[
  {
    "masuda_id": "20200122042626",
    "title": "ホットコーヒーを頭にかけるとどうなる？ ",
    "content": "名詞で名詞があったまるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122042430",
    "title": "anond:20200122041456",
    "content": "名詞なんて名詞で覆せるという名詞が名詞の名詞な名詞だから名詞の名詞も名詞にしてやれよ名詞があれば名詞だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122041746",
    "title": "抱えていることがある ",
    "content": "名詞な名詞には形容詞話せない名詞な名詞だ。名詞している名詞だが、少し名詞に名詞かの名詞に言い寄ってしまった。ある名詞はきちんと断ってくれ、名詞の名詞と名詞は名詞の名詞だと名詞を示してくれていた。名詞でも名詞をさせてもらっている。ある名詞の名詞は、名詞をしている名詞は名詞と形容詞名詞を返してきていて(「名詞ですよ」と言ったら「名詞も名詞です」など)、てっきり名詞もまんざらでは形容詞名詞かなと考えてグイグイいったら、名詞になって名詞がこじれていき、名詞では名詞がとれない名詞な名詞になっている。そんな名詞に名詞に名詞あたった。名詞、多分名詞では「名詞はわからねぇ」とかで括られる名詞な名詞かなって考えている。名詞としては、逐一名詞をとってる名詞だから、名詞があったら言って形容詞名詞だ。でもどうも、断ったら形容詞、嫌われる名詞が形容詞名詞な名詞が働いて、会ったり、少し名詞名詞の名詞な(名詞な名詞ではなくとも)ことになる。名詞になって、「実は名詞だった」名詞な名詞を名詞で言われる。また、その聞き名詞という名詞が名詞の名詞名詞だったりして、名詞が名詞に形容詞名詞になっている。名詞だが、名詞名詞が突然送られてきたり、名詞名詞で名詞で話したりしていたらその名詞になるなという名詞が名詞な名詞じゃないか？名詞が形容詞だけか？名詞に懲りたし、名詞の名詞を考えるだけでも名詞名詞が形容詞。だから、名詞は謹んで生きていこうと思う。どうしてこんな名詞してしまう名詞だろう。名詞はとてもいい名詞で、形容詞名詞で名詞だ。名詞は名詞がしたい名詞だろう。名詞が形容詞名詞かな、なんて思ったりもした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122041717",
    "title": "犯人は今日のGoogleのロゴにうつってるワケわからん女 ",
    "content": "名詞の名詞になる名詞名詞に、なんだか形容詞名詞名詞名詞を持たせた名詞は名詞だった名詞か。名詞とか言うらしい。名詞が溶けた。名詞(^_^)",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122040755",
    "title": "anond:20200122005139",
    "content": "名詞が名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122040627",
    "title": "AI歌手で遺族の許可って何だ？当人の許可は？ ",
    "content": "名詞でつながってたら名詞までも名詞名詞かこういう名詞が名詞になって名詞の名詞を名詞名詞名詞刺して殺す名詞だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122035709",
    "title": "",
    "content": "『名詞』“名詞名詞”名詞、名詞が名詞名詞-名詞名詞://名詞.名詞名詞/名詞/名詞名詞「名詞が名詞」の名詞(旧名詞：名詞)の名詞名詞における名詞と同じ、かと。名詞な名詞名詞（名詞の名詞名詞）における名詞と名詞の名詞って、名詞名詞名詞程で驚くほど名詞しているから形容詞よねー、と思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122034854",
    "title": "",
    "content": "名詞や名詞を名詞に追っていた名詞のある名詞よとにかく「推しが名詞行くまで名詞名詞」を読んでみて形容詞凍名詞名詞という名詞で名詞やってる名詞名詞な名詞だが名詞は泣いたしかしこういう名詞を名詞から名詞していた名詞にとっては名詞の名詞名詞名詞の名詞名詞と感じるかもしれない名詞名詞では「名詞形容詞女名詞だからガチャ引いたのに名詞名詞かよ」「抜けない、いや抜けた」の名詞な名詞ばかりだっただが……いや、すまない、名詞の形容詞名詞だ名詞形容詞名詞をしてすまない",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122034834",
    "title": "anond:20200121200045",
    "content": "名詞でやって名詞だぜ……あの名詞と並ぶ名詞名詞名詞の名詞まで出てきた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122034334",
    "title": "anond:20200122033859",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122033900",
    "title": "",
    "content": "名詞名詞「名詞な名詞、名詞より形容詞」　名詞で名詞：名詞名詞://名詞.名詞/名詞/名詞名詞名詞名詞名詞名詞名詞名詞.名詞名詞投げて名詞に刺さる名詞名詞な名詞に名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122033859",
    "title": "バカな人へ ",
    "content": "名詞は形容詞名詞が形容詞すぎる。名詞かを名詞する名詞、名詞で思い出して形容詞なる名詞な名詞を選んでしまうから。　名詞は形容詞名詞を選ぶ名詞が形容詞名詞だろう。形容詞名詞の名詞に、名詞で思い出しても形容詞ないからという名詞があるから、名詞を選ぶ名詞だろう。名詞は名詞を名詞に名詞できない。もしくは、選ぶ名詞の名詞に名詞が形容詞。　お名詞名詞や名詞の名詞で名詞名詞もだえた名詞か。名詞「死にたい」と名詞した名詞か。名詞から見れば大した名詞形容詞名詞も形容詞。そんな名詞が形容詞すぎる。　形容詞名詞が形容詞すぎる名詞を形容詞がって生きていく名詞はなかなか形容詞。もだえても、名詞に死に名詞を聞いても、どう名詞も形容詞。だって、名詞しないし生きたいから。　そこで、形容詞名詞をあえて晒す名詞で名詞する名詞を編み出した。形容詞た名詞を形容詞書けば、名詞を名詞できる名詞だ。　「名詞が名詞する」という名詞を使えば、いくらか捨てられる形容詞名詞もある。さすがに、名詞の形容詞名詞は形容詞名詞名詞名詞持ち続ける名詞になるし、そう書いている名詞も名詞の形容詞名詞を思い出して名詞の名詞を殴っている。でも、時々捨てていれば名詞名詞ができるまで殴る名詞はなくなる。　ただし、名詞は名詞だ。名詞と、名詞しちゃいけない。あの名詞の形容詞た名詞を、形容詞名詞に晒す名詞がある。もう一度、名詞しなければならない。　晒すという名詞は、その名詞にいなかった、その名詞を知らずに済む名詞の名詞に見せるという名詞である。名詞がわからないだろう。でも、名詞が形容詞。　実は、名詞は名詞の形容詞名詞が名詞だ。名詞したり、あざ笑ったり、哀れんだりと、名詞名詞に名詞する。そして、忘れていく。　名詞、名詞を出して、名詞の名詞で晒したのに、この名詞だ。名詞が立つ。でも、名詞が名詞な名詞だ。名詞にとって、名詞に苛まれる名詞の形容詞名詞は、名詞にとって、名詞は忘れる名詞の名詞で、名詞にとって忘れられない名詞ならば、名詞にとって名詞がある名詞だったという名詞になる。　名詞は「名詞」「名詞」の名詞か、もしくは名詞だろう。名詞と同じ名詞な名詞をした名詞は名詞を締め付けられ、もう一度悲しみ、怒る名詞だ。　おっと、もう名詞を忘れていた。名詞と同じ名詞な名詞をし、乗り越えた名詞より名詞な名詞は、懐かしみ、微笑む。そう、「名詞」だ。　名詞は「名詞」「名詞」より名詞を救うだろう。形容詞名詞なのに、名詞だと感じてくれる名詞がいる。「名詞」は名詞を救う。　名詞ながら、名詞名詞は忘れられていく。名詞したら「名詞」「名詞」「名詞」を含んだ名詞も、名詞忘れられてしまう。　名詞も名詞なら、形容詞と思った名詞に「あの名詞、形容詞た」「間違っていた」と伝えよう。名詞は名詞にならない、名詞になる。名詞もできないなら、名詞持ち続けよう。　名詞、名詞は名詞だ。名詞が名詞にしすぎるだけで、名詞は名詞を名詞まで形容詞名詞していない。名詞も名詞なの？　それなら間違えないで、名詞に応えて。　形容詞けど、形容詞よ。名詞もまた、名詞か形容詞名詞をしてしまうかもしれないけど、救われるよ。名詞じゃないけど、名詞だよ。　名詞も名詞、追いつかないくらいの形容詞名詞を晒した名詞より。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122033824",
    "title": "anond:20200122024747",
    "content": "言ってるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122033128",
    "title": "anond:20200122032810",
    "content": "「そう言われてみれば、たしかにそうだね」（名詞:名詞）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032831",
    "title": "anond:20200122032303",
    "content": "名詞名詞した名詞に対する名詞の名詞「名詞には名詞を選ぶ名詞がある！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032810",
    "title": "「ごめんなさい」と「すみません」 ",
    "content": "「ごめんなさい」は「許してくださいという名詞で、「すみません」は「許して貰えないですよね？」って名詞だよね？だから「ごめんなさい」には「形容詞ですよ」ってこたえ、「すみません」には「いいえ」ってこたえるべきだよね？なのにうっかり、「ごめんなさい」に「いいえ」って言って、「すみません」に「はい」って言ってしまう名詞がある。でも名詞にも名詞された名詞はない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032606",
    "title": "",
    "content": "名詞で名詞は名詞である名詞から名詞も名詞名詞だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032430",
    "title": "何で頭に汗かくのに ",
    "content": "痩せない名詞だろうな。名詞は名詞の名詞な名詞だから痩せたって名詞か…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032303",
    "title": "",
    "content": "名詞を名詞に「名詞は名詞」　名詞の名詞名詞：名詞名詞://名詞.名詞/名詞/名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞.名詞名詞じゃん！と捉えるか、名詞の名詞を弾く名詞になり得る名詞か？と捉える名詞か、はたまた名詞の捉え名詞をする名詞か…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031836",
    "title": "",
    "content": "名詞名詞に名詞名詞名詞名詞名詞　名詞名詞名詞、名詞で名詞-名詞名詞://名詞/名詞/名詞/名詞名詞/名詞名詞/名詞/名詞名詞名詞名詞は名詞じゃないし名詞の名詞され名詞の名詞も名詞だけど、その名詞は名詞に名詞名詞して「名詞からは名詞をつけてね」名詞な名詞にしておかないとこういった名詞に繋がり名詞になる、かと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031723",
    "title": "",
    "content": "名詞は名詞叩いてないで名詞名詞を叩くべきな名詞だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031454",
    "title": "",
    "content": "名詞撫でてもらうか名詞してもらうか名詞でも形容詞から名詞名詞名詞に甘やかしてもらいたいよ〜〜〜〜うんち！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031131",
    "title": "",
    "content": "「名詞名詞」名詞まで　名詞など名詞名詞名詞―名詞名詞：名詞名詞://名詞.名詞名詞/名詞/名詞?名詞=名詞&名詞=名詞名詞の名詞名詞との名詞の名詞や名詞名詞を名詞から取り下げたら名詞を名詞する名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122030047",
    "title": "",
    "content": "名詞する名詞な名詞だけど、名詞の名詞に辞め名詞って言う名詞形容詞なーかといって名詞使うほどでも形容詞から言う名詞だけどさー名詞会って話さなきゃいけない名詞がまたなー…名詞名詞に辞めるとしたら名詞までに言えば名詞だよねえ〜名詞名詞名詞だから名詞で辞められたら名詞名詞だけどな〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122025900",
    "title": "anond:20200122020013",
    "content": "「名詞が名詞にしている名詞」を、「名詞がされたら？」と考えられる名詞なら、きっとできない名詞。",
    "bookmark_count": 0,
    "category": null
  }
]