[
  {
    "masuda_id": "20200306224700",
    "title": "",
    "content": "あー名詞形容詞なー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224644",
    "title": "anond:20200306223420",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224621",
    "title": "anond:20200306224333",
    "content": "名詞背負ってる名詞という名詞は名詞背負ってる名詞だよ名詞れ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224615",
    "title": "anond:20200306224259",
    "content": "名詞な名詞が名詞してる名詞が許せない名詞やろ名詞が形容詞名詞しても名詞なので名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224608",
    "title": "anond:20200306220927",
    "content": "名詞に名詞名詞名詞やで[名詞]名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞://名詞.名詞名詞/名詞/名詞-名詞/名詞名詞-名詞-名詞-名詞名詞名詞-名詞-名詞/名詞_名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞が名詞の名詞で名詞ってる名詞は名詞が名詞してる名詞やろね名詞名詞名詞は名詞名詞の名詞で名詞比較的名詞やもんなあと名詞は形容詞名詞出す名詞に無名詞でもちゃんと名詞してる名詞もある名詞かも名詞と同じく全然名詞足り形容詞て言ってるけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224333",
    "title": "anond:20200306223635",
    "content": "名詞背負ってる名詞って名詞？名詞より形容詞名詞の名詞が頑張ってたりすると名詞が出るとかそういう名詞だと思ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224314",
    "title": "",
    "content": "名詞とか名詞とか名詞とか名詞とか名詞👿名詞👿",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224259",
    "title": "anond:20200306223420",
    "content": "名詞名詞に名詞できるなら、名詞でも名詞名詞な名詞がする名詞だが...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224230",
    "title": "anond:20200306223856",
    "content": "名詞するらしいから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224137",
    "title": "ゑれべ板とゑすかれ板 ",
    "content": "名詞の名詞は名詞で名詞してるらしい",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223904",
    "title": "anond:20200306212306",
    "content": "名詞は名詞で名詞などから名詞な名詞の名詞がある名詞を名詞する名詞がある。名詞の名詞に形容詞名詞を持つ名詞が繰り返し名詞名詞していたので名詞が名詞したと思われる。名詞名詞名詞には名詞できないしこの名詞形容詞したら名詞名詞の名詞になって名詞が名詞するから、あきらめるしか形容詞な",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223901",
    "title": "anond:20200306223420",
    "content": "合わない名詞ってあるよね～名詞に名詞しない名詞はどんな名詞もっても形容詞と思うよ名詞読んでこの名詞は名詞と合わないなってわかっただけ形容詞たじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223856",
    "title": "あ〜あ ",
    "content": "元々名詞の名詞があった名詞が名詞名詞で名詞させて（名詞から名詞の名詞の名詞がでてきたから名詞な名詞食ってた名詞だろう）名詞を名詞させて名詞の名詞に名詞した。名詞。名詞の名詞名詞に移った名詞が形容詞名詞ではないかと言う名詞に対し、名詞になって「この名詞に居続ける」と言う名詞。名詞は形容詞て名詞な名詞名詞だったので、ぜったいに名詞名詞だ、と思う名詞名詞。名詞として名詞を名詞、名詞は名詞できず名詞から名詞で名詞をついて名詞に通う名詞に。名詞からしばらくして、元々名詞な名詞の歩き名詞が更に形容詞なった名詞に名詞が気づき、名詞に行くべきだと伝えた。名詞だと名詞する名詞。名詞名詞名詞名詞に耐えきれず名詞名詞に行くと、残った名詞の名詞が名詞していた。名詞して残った名詞の名詞は名詞に。それからまたしばらくして（名詞）名詞だと名詞（名詞）名詞名詞に行くと、残った名詞の名詞が名詞していた。名詞は名詞まではいかないけど、名詞を遣う名詞は形容詞ないという名詞で名詞名詞。こういう名詞名詞は、名詞名詞するまで、いや死ぬまで名詞直らない名詞だろうか…名詞",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223759",
    "title": "anond:20200306221506",
    "content": "名詞名詞名詞(名詞)は名詞が形容詞からな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223641",
    "title": "anond:20200306223109",
    "content": "名詞の名詞の名詞が形容詞えー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223635",
    "title": "少年漫画の主人公で多額の借金抱えてる設定のパターンって ",
    "content": "名詞とかと同じで名詞の名詞背負ってる名詞の名詞？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223529",
    "title": "anond:20200306223417",
    "content": "名詞やな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223456",
    "title": "anond:20200306161322",
    "content": "名詞名詞で夢見れた名詞形容詞名詞だけど一応名詞って名詞で名詞したりは名詞だけだしたまに名詞名詞に名詞が形容詞してくる名詞じゃん名詞くらいじゃない？ずっと名詞名詞☆してくれるの…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223420",
    "title": "二次創作で個人的な感情に基づいた地雷を踏んでダメージを受けている ",
    "content": "・名詞の名詞　・名詞(推し)と名詞の名詞名詞。　・名詞に悩む名詞を「名詞になる名詞だ」と騙して名詞名詞名詞する名詞。名詞は「名詞だとわからせてやりたい」名詞読んでいて泣き名詞になった。「名詞したらどうする名詞だ」と、思った。名詞に対して名詞が沸いた。名詞な名詞な名詞じゃないか。「名詞の名詞を名詞だと思っているが、名詞が名詞だ」と思っている名詞を騙して名詞させる。名詞名詞を名詞な名詞で突きつける名詞ではないか。名詞に、名詞もしくは名詞という名詞名詞で「名詞まで名詞は名詞だ」とわからせる名詞が名詞できない名詞か？そういう名詞がある名詞をわかってる名詞か？　名詞が「名詞が名詞である名詞に名詞がある名詞」だから名詞に思う名詞だろう。「名詞名詞に名詞が差した！名詞は名詞に名詞されている！」とか名詞形容詞。名詞に名詞に名詞がある名詞も名詞が来る名詞が名詞が形容詞。「名詞らしくて形容詞」と言われる名詞も名詞。その名詞で名詞を名詞だと感じ、その「名詞と名詞からされる」名詞を名詞だと思ってしまった。所詮名詞なのに。　こんな形容詞名詞をしばらく引き摺っている。名詞名詞に名詞に名詞ている。殴りたい。元々名詞な名詞だったのに、単なる名詞の名詞名詞の名詞で嫌いになり名詞。でも名詞を考えた名詞は名詞だし、名詞に過ぎないのに、名詞が名詞名詞に基づいて名詞に名詞ているだけだ。名詞名詞名詞も形容詞ない。名詞が忘れて切り替えて、名詞の思う名詞を描けば形容詞。それだけだろう？名詞の名詞じゃん？名詞ムキになって名詞の？形容詞。形容詞。でも全く忘れられない。形容詞。形容詞名詞に、名詞が形容詞名詞あっているという名詞は名詞ではない。名詞という名詞の名詞な名詞が、名詞を行なっている名詞が名詞な名詞だ。名詞に名詞が殺されようと名詞名詞されようが、名詞を名詞は「ちょっとまって名詞名詞に刺さる名詞」といえてしまう。名詞ならそういう名詞書いてる。この名詞も名詞ではなく、名詞名詞とかだったら名詞を受けなかっただろう。多分「名詞な名詞形容詞名詞名詞名詞」とか言ってた。　名詞という名詞な名詞に名詞に名詞抱いて名詞に名詞している。本当に名詞形容詞名詞は名詞だ。名詞疲れた。名詞と名詞の名詞もつかない名詞も形容詞。名詞名詞に名詞してんの？名詞そういう「名詞で動いてない名詞名詞」名詞な名詞な名詞名詞だったろう？も形容詞名詞忘れろよ。名詞消せよ。名詞、名詞にもかけない吐き出しでした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223417",
    "title": "ひさびさに ",
    "content": "名詞出てきた。名詞ではなくもはや名詞。名詞と言う名詞が名詞な名詞だろうか。名詞腐った名詞名詞な名詞がした。一体名詞が名詞な名詞だろうか。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223309",
    "title": "anond:20200306223109",
    "content": "名詞の名詞は形容詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223150",
    "title": "『ダイヤのA』展開をメタ予想 ",
    "content": "要は『名詞がどうやって終わらせたいか。名詞には名詞からどういう名詞になるか』を名詞しようとする名詞である。そもそも終わる名詞か、に関しては名詞な名詞名詞名詞なり名詞を抱いているが──第名詞[名詞名詞]が全名詞で名詞名詞なので、名詞名詞までを描くとして名詞名詞して終わる名詞は名詞か名詞という名詞になる──とりあえず名詞名詞による名詞や名詞が飽きて名詞になって終わる名詞は形容詞名詞とする。名詞が落ちて名詞も形容詞だろう。そもそも名詞に名詞になり名詞な名詞は名詞で無い。名詞がまだ続いているくらい名詞。名詞は終わったし（名詞だが、名詞名詞は名詞より形容詞すると名詞になり名詞な名詞であれで形容詞と思う。名詞は名詞名詞にも言える）。名詞．名詞名詞に、名詞で名詞して終わる。　ベタベタだが、名詞が名詞である名詞はもっとも名詞な終わり名詞だからだ。名詞で名詞し、名詞の名詞や名詞名詞（名詞：死んで形容詞て）に名詞する名詞がもっとも名詞な終わり名詞だろう。となると、その名詞の名詞と名詞名詞も見えてくる。名詞．名詞名詞は、名詞に打たれて名詞で名詞する名詞・名詞は名詞が名詞名詞に入った名詞であり、名詞に名詞名詞にも名詞（名詞名詞で名詞名詞で名詞）である。また、名詞として見るならば形容詞も形容詞も名詞名詞（名詞言う名詞の、「名詞で、名詞が形容詞て、名詞」な名詞）が名詞に出てくる名詞・名詞名詞と比べて名詞名詞にも名詞な名詞では形容詞名詞であり、ついでに言うならば名詞でもある。当然ながらその名詞は名詞の名詞が終わると名詞する名詞で、名詞名詞にも名詞な名詞になる。名詞・名詞という名詞名詞の名詞名詞は育ちつつあるがやはり名詞名詞の名詞は否めない。名詞の名詞名詞が名詞に出て、名詞名詞名詞で名詞名詞して名詞の抜けた名詞を名詞する、という名詞がもっとも名詞な名詞だろう。では名詞に阻まれるか、というならば名詞名詞だ。名詞が名詞の名詞だが、名詞で『名詞』として描かれている名詞は名詞に名詞や他名詞の名詞であり、名詞名詞する名詞の名詞の名詞として描かれている名詞は形容詞。その形容詞名詞名詞が名詞名詞の名詞だ。名詞では名詞だった名詞であり、名詞としても名詞のある名詞である名詞は名詞に形容詞ない。その名詞に打たれて終わる名詞を名詞は名詞しているだろう。名詞名詞名詞名詞名詞は、名詞で準名詞する名詞で『名詞が抜けた名詞を名詞する』と書いたが、もう少し形容詞書くならば『名詞も含めての名詞としての名詞を名詞の名詞と名詞していた名詞を、打たれる名詞で名詞する』である。ならば名詞するくらいには名詞に行かなければならない。よって名詞名詞の名詞名詞、名詞の名詞との投げ名詞を制して名詞に行く。その名詞で、名詞では名詞で名詞ではない。名詞『名詞には行ったけれども名詞も残る』名詞を出す名詞ならば名詞が名詞向いている。名詞．終わりにそんな名詞を立ててみました。名詞でしたか？",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223147",
    "title": "学生時代はあんなに反対してたのに25過ぎたら彼氏作ることを強要してくる親って何？ ",
    "content": "名詞？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223109",
    "title": "エスカレーターってもっと人が落ちててもおかしくない？ ",
    "content": "めちゃ形容詞名詞とか名詞なんで名詞落ちないで名詞してる名詞だろうめっちゃ名詞んでても形容詞ない名詞だろう名詞なんでそんなに名詞な名詞で乗ってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306222832",
    "title": "コロナは８月まで続くらしい ",
    "content": "名詞はもうひらめいて動き出してる。",
    "bookmark_count": 0,
    "category": null
  }
]