[
  {
    "masuda_id": "20200130171852",
    "title": "声かけのパターンについて話す ",
    "content": "名詞で名詞を食べてたら名詞の名詞が「名詞と同じ名詞な名詞食べてますね」って名詞をかけてきた。名詞に名詞されたと感じる。-名詞名詞://名詞.名詞.名詞/名詞/名詞/名詞名詞/名詞/名詞名詞を読んでいた名詞としてはこの名詞“「ずっと見てたよ」って名詞を知らない名詞から突然投げかけられたら名詞名詞するし　名詞の名詞に名詞の名詞を何とかして読み取ろうとする名詞もわかる。名詞まで叩かんでも形容詞名詞ではと思う。”くらいの名詞で読んでいた　名詞こう言って名詞をかけてくる名詞は形容詞形容詞ので　名詞名詞“名詞は名詞が名詞の名詞名詞に座ってたら分かる名詞。おんなじ名詞取る名詞かよっていう”　の名詞もまああるよね名詞なら、と思ってなるほどとなった　それから“その名詞が名詞にでも名詞な名詞の名詞を名詞できない。名詞は同じ名詞ではない＆名詞名詞の名詞はあるので名詞に名詞を保つと思うが、　名詞の名詞名詞の名詞を名詞できないので名詞名詞は決めつけ過ぎ”という名詞もまあわかって、ただその名詞な名詞の名詞を名詞できないからこそ形容詞名詞にあってる名詞もいるのでちょっと書こうと思う名詞もこの名詞の名詞の名詞に名詞の色んな名詞で名詞をかけてくる名詞だ名詞な名詞な名詞かも、もしくは本当に困っている名詞の名詞な名詞かも（名詞や名詞を訊く名詞など）と思ってその名詞その名詞をさらに困らせたり助けない名詞は形容詞ないなと思ってなるべく名詞に名詞する名詞にしている名詞だけど名詞ながらその名詞の名詞ではその名詞が名詞な名詞をもって近づいてきている名詞か本当に困っている名詞かはよくわからない名詞だ…名詞はしばらく話している名詞に名詞はいけると思う名詞かだんだん本当に言いたい名詞がでてきて名詞になってくるのでその名詞になってああこの名詞は困ってる名詞では形容詞た、またひっかかってしまったと思って逃げるのに本当に形容詞名詞する名詞になる名詞まで名詞名詞（名詞・名詞名詞）、名詞や名詞、名詞、名詞名詞名詞で名詞をかけてきた名詞は名詞い名詞から名詞な名詞の名詞まで名詞な名詞がいたけど名詞としては名詞くらいが名詞や女名詞に名詞名詞した名詞、名詞な名詞名詞を結ぼうとしてくる名詞という名詞だった名詞では名詞に座っている名詞、もしくは名詞の名詞にいた名詞が突然名詞に座ってきて名詞をかけてくる名詞が形容詞て「ずっと見てたけど」を名詞に名詞飲んでるの？名詞名詞なの？名詞も名詞形容詞から教えてあげるよとかその名詞にはその名詞合わないよとか名詞名詞な名詞だと名詞で飲みに来るくらい形容詞の？とかずっとしゃべり続けてさすがに名詞で黙ってるとそういう名詞の名詞が名詞で形容詞名詞だよねーとかクソ名詞な名詞を言う名詞もいる名詞にニコニコしてるとこういう名詞はさあでも名詞で形容詞名詞だよ名詞とか名詞の名詞に向かって言われる名詞もあってさすがにその名詞は名詞た名詞ではさすがに名詞形容詞けどやっぱり突然に名詞名詞して形容詞と思える名詞な名詞で「ずっと見ていたけど」名詞な名詞を含む名詞をされると名詞するし黙って形容詞名詞してるだけだったのに名詞ずっと名詞されていた名詞か、という名詞がわかってしまう名詞に名詞はその名詞にとっては形容詞名詞では形容詞、という名詞も同時にわかってしまうので名詞はしてしまうと思う名詞や名詞でも同じ名詞があってやっぱり「ずっと名詞の名詞にいましたね、名詞名詞名詞な名詞です、名詞も名詞名詞な名詞ですか」と名詞をかけてくる名詞がいたし名詞ではわざわざ読んでた名詞を名詞にとって見てこういう名詞名詞な名詞ですか、名詞の名詞の持ってきてあげますねって言ってぐいぐい来る名詞もいた名詞でも突然名詞に現れては名詞の名詞に形容詞名詞だという名詞に名詞が始まってずーっとついてきて黙っていれば名詞名詞の名詞とかいてやっぱり名詞名詞に「ずっと見てたけど」名詞な名詞を言う名詞だけど名詞名詞でこんなに名詞も名詞してる名詞だから名詞の名詞も多分同じ名詞で名詞をかけられてる名詞かなと思うし名詞を断る名詞や断ろうとする名詞で名詞するかもしれない名詞の名詞にびくびくしてるだろうな…という名詞は思う名詞はごく名詞に名詞で名詞食べたり名詞で名詞を見たり名詞を見たり名詞を歩いたりしたいだけな名詞だけどなんで名詞を名詞されなきゃならない名詞だ…という名詞は思うし名詞を名詞して形容詞したり名詞な名詞をしてこんな名詞があった名詞だよ…と名詞に名詞したり書いたりすれば形容詞、名詞、名詞、名詞などと言われるし名詞な名詞な名詞かもと思って実際には違って形容詞名詞に遭った名詞にしたって名詞を名詞に言ったり名詞に書いたりすれば名詞の名詞が足りなかった、よく考えない名詞、名詞の名詞に名詞があった、名詞名詞か名詞とか名詞言われ名詞じゃあどうすれば形容詞名詞だよ…という名詞に陥いってしまう名詞しても名詞にしてつけ入られても名詞に転んでもただ名詞で名詞してただけの名詞の名詞が名詞言われる名詞か…と思ってうんざりしてしまうとか思ってもやっぱりほんとに困ってた名詞助けない名詞は形容詞ないから名詞か尋ねてきたその名詞が「名詞の名詞」の名詞を信じてやっぱり名詞するしそれで未だに名詞な名詞にあっては名詞は名詞だ！名詞は名詞の名詞に負けた！とか名詞の名詞で落ち込んでもう名詞　名詞にもそうやって言われてきたしまた言われる名詞わかってるから名詞や名詞でも名詞名詞の名詞の名詞や名詞を聞いてきた名詞がいて、とてもニコニコ名詞な老名詞という名詞で名詞の名詞から来て名詞がわからないと本当に困った名詞で言うのでそうな名詞だろうと思って名詞をして名詞の名詞名詞まで名詞した名詞で名詞の名詞な名詞には名詞をしなければどうしても名詞が形容詞、といって無理矢理名詞に引っ張られてまあ名詞までは名詞な名詞な名詞かもしれない…と思って困りながらも奢られる名詞は名詞して名詞で名詞を買って名詞につきあっていたらだんだん名詞名詞の名詞になっていって名詞名詞の名詞の名詞の名詞を名詞で見せられた名詞名詞の名詞な名詞な名詞は名詞の名詞な名詞のある名詞と名詞を持つ名詞が形容詞ですよ、この名詞お名詞あったら名詞に行きまし名詞名詞とられてめっちゃ困ってるのに名詞の名詞が助けてくれない名詞とかあってあの名詞は本当に困ったし逃げる名詞も名詞して追いかけられていたらどう名詞と思って（名詞は名詞の名詞でも名詞だけど）しばらく形容詞た名詞な名詞もあってまあこういう名詞が名詞の名詞にとってはあの名詞は名詞名詞ついてしまう名詞だという名詞はちょっと知ってもらいたいな…と思った名詞まで書いてきて名詞に名詞が名詞だとわかる名詞を書いているので名詞にいろいろ名詞ある名詞な名詞名詞つくと思うけど（名詞も名詞ついたので/名詞をぼかした名詞にはつかない）名詞が名詞での名詞や名詞や名詞名詞でも起こっていると思ってもらうとわかり形容詞かなあしかも名詞名詞かの名詞とか名詞とかしてる名詞では形容詞名詞で　ただ名詞してたり名詞してたり名詞を見てたりする名詞でそういう名詞な名詞があるので元名詞の名詞がその名詞の名詞を名詞にして名詞名詞や名詞が名詞して「名詞名詞」という名詞につながってしまった名詞かなという名詞は何となく名詞できる名詞がするというか、全然名詞では形容詞名詞だと思ったもちろん名詞をかけてくる名詞の名詞には名詞に名詞の名詞がしたいとか名詞なこの名詞の名詞がしたいとか名詞の名詞がしたいとか名詞を訊きたいという名詞もいて、でもそういう名詞は名詞から名詞や名詞やどういう名詞が形容詞と思うか、という「名詞の形容詞名詞」についてしか話す名詞は形容詞て名詞がどういう名詞かとか名詞がどうとか名詞してこない名詞ばっかりだったし名詞の名詞が名詞から「名詞」になる名詞が形容詞名詞が形容詞たと思う（その名詞には名詞でも名詞のある名詞の名詞の名詞な名詞が名詞かいて名詞は形容詞名詞だったと思う）形容詞て名詞の名詞な名詞と見分ける名詞があるとすればこういう名詞な名詞だろうけれど、名詞に名詞の名詞がある名詞名詞は名詞はその名詞を隠してる名詞が形容詞し、それでも漏れ出る名詞を見つけようとすれば名詞の名詞の名詞の名詞に名詞してしまう名詞は名詞ない名詞かもしれないと思う名詞に名詞名詞が名詞か名詞でしてる名詞にその名詞をしないで形容詞、という名詞当然の名詞は名詞も名詞も変わりない名詞に思う名詞だけど、名詞が破られた名詞に名詞の名詞の名詞がとる名詞についてどうであれ名詞されて形容詞、という名詞はやっぱり名詞では形容詞名詞かなあと思う名詞だった",
    "bookmark_count": 34,
    "category": null
  },
  {
    "masuda_id": "20200130171743",
    "title": "anond:20200130165157",
    "content": "形容詞名詞名詞で名詞がいない名詞に、名詞しか出来ない名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171720",
    "title": "anond:20200130165929",
    "content": "あの名詞形容詞名詞だからうっかり割れる名詞も形容詞て減らないのよね...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171707",
    "title": "anond:20200130164830",
    "content": "名詞だと名詞名詞の名詞名詞がさっぱり分からんな。ある程度（名詞名詞の名詞の名詞とかできる名詞に）喋れる名詞な名詞か、実はあんまり喋れてないけど名詞名詞で名詞名詞できてる名詞な名詞かよく名詞。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171634",
    "title": "anond:20200130171436",
    "content": "名詞名詞名詞で名詞はやってる名詞でしょ名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171518",
    "title": "anond:20200130170503",
    "content": "名詞かな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171459",
    "title": "anond:20200130171220",
    "content": "名詞に、ずっと名詞が続くって名詞も形容詞名詞、とりあえず決まってる名詞名詞形容詞で行くだろ。なんで名詞が名詞を求める名詞になって名詞だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171436",
    "title": "文節ごとに語尾を伸ばす話し方 ",
    "content": "　名詞でよく名詞にするけど名詞の名詞で流行ってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171411",
    "title": "anond:20200130171149",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171149",
    "title": "それを世の中では『怒ってる』っていうと思うよ ",
    "content": "「怒ってる名詞じゃない名詞だけど、名詞も形容詞で名詞にするって名詞名詞？」「え、名詞名詞？」「いや、名詞名詞で名詞に名詞に行こうって名詞したのね」「うん、名詞名詞ね名詞ｗ」「それで名詞の名詞に行ったの」「続けん名詞かよｗ」「名詞の名詞にちょっと形容詞なっちゃって」「うん？」「だから寝ないで行く名詞にしたのね」「ありゃりゃ、じゃあ形容詞ね」「うん、形容詞、でも名詞したくないじゃん」「まあわかるけど」「名詞で行ったら名詞もこない」「あー、なるほど」「名詞も名詞にならないしさ」「うん、まあ」「名詞名詞かもしれないから名詞のね、名詞名詞って形容詞なあって思ったけど」「うん」「名詞名詞名詞、名詞もこなかった」「名詞名詞を間違えて名詞名詞？」「形容詞よ、いつもの名詞だし」「名詞だけ違うとか」「形容詞形容詞、もしそうだったとしたら名詞くるでしょ」「まあそうか」「それでその名詞名詞来たのね」「その名詞？」「諦めて帰ってお名詞入ってから」「ああ」「名詞忘れてたって」「ありゃ」「怒ってる名詞じゃないけど、名詞って名詞かな？違うよね？」「聞いてる名詞で考えたら、名詞名詞」「そうだよね」「名詞名詞で名詞してた名詞って名詞だけなの？」「違うよ、名詞もいれて名詞名詞」「名詞で来た名詞は名詞だけ？」「うん」「じゃあ名詞の名詞には名詞して名詞だ」「いや、名詞名詞会ってた名詞に名詞に名詞って名詞になったらしい」「名詞だ名詞、それで名詞には名詞する名詞忘れてたって？」「そう」「形容詞ね」「名詞があってから、怒ってる名詞じゃないけど、どうしたら形容詞かわからない」「あー、あのね、名詞から怒っている名詞じゃないって名詞名詞言ったけど」「うん、怒ってないと思うよ」「名詞名詞名詞名詞に置いてみよう」「どういう名詞？」「『怒ってる名詞の名詞』名詞、怒鳴るとか暴れるとか」「うん」「それと名詞の名詞を比べてみてどう？」「怒鳴ってもいないし暴れても形容詞じゃん、でしょ？」「名詞けど、名詞の名詞は見えないからね」「名詞の名詞か…、名詞してるかな、落ち着いては形容詞」「うん、でも『怒ってる名詞の名詞』と同じ名詞形容詞て？」「うん、そういう名詞じゃない」「名詞さ、怒ってる名詞がやり名詞な名詞だよね」「どういう名詞？」「名詞名詞には怒鳴ったり暴れたりしてる名詞を指して怒ってるっていう名詞って名詞」「うん」「間違ってるって名詞じゃない名詞だけどさ、怒るって名詞だけじゃないと思う名詞だよ」「うん」「名詞に怒るとかイライラするとかも名詞」「うーん、名詞だなとは思ってる」「なるほど、でも名詞は怒ってる名詞では形容詞って思う名詞？」「うん」「じゃあもう名詞名詞名詞したい名詞だけど、怒るってどういう名詞だと思う？」「怒鳴るだけ名詞名詞とか名詞、形容詞名詞言ったり」「うん」「ああいう名詞を痛めつける名詞な名詞」「なるほど、名詞は『名詞』って言い換えられる名詞？」「うん」「とすると『怒ってる』は『名詞する』と同じって名詞？」「うん？うーん、同じ名詞な違う名詞な…」「まったく同じ名詞も『怒ってる』なら必ず『名詞する』って名詞かな？」「うん、なんかそんな名詞」「すると、『名詞しない』なら名詞は『怒ってる』とは違うって名詞になる名詞かな？」「うん、そう思う」「そうすると怒ってる名詞じゃないって言ってた名詞は、名詞は名詞してないって言いたかった名詞かな？」「ああ、うん、そう」「名詞は名詞を責めたくないって名詞？」「うーん、そう名詞？よくわかんないけど」「名詞が怒るなら名詞を名詞するって名詞だ、そう思ってる名詞かな？」「うん、名詞」「もしそうなったら、その名詞どうなるの？」「たぶん名詞じゃなくなると思う」「なんで？」「たぶん、この名詞の名詞で怒るなんて形容詞て言われると思う」「この名詞？すっぽかしが？」「うん」「わかん形容詞なあ、じゃあどの名詞なら怒っても形容詞の？」「わかんない」「名詞、名詞されても怒るなって名詞じゃないの？」「うん、そんな名詞する」「ところでさ」「うん」「形容詞名詞って必ず泣く名詞かな？」「名詞による名詞じゃないかな」「そうだよね、必ずでは形容詞よね」「うん」「じゃあ、泣いてる名詞は必ず形容詞？」「形容詞ても形容詞名詞あるよね」「じゃあ、泣いてない名詞は形容詞ない？」「そんな名詞形容詞と思う、泣けない名詞もあるし、泣くほど名詞も形容詞名詞あるし」「だよね、名詞と名詞は必ずしも名詞しない」「うん」「じゃあ、怒ると名詞するも必ずしも名詞しない名詞じゃない？」「そう名詞？」「名詞にきてるけど名詞に話すって名詞名詞」「そんな名詞ある？」「あるでしょ、怒鳴ってたら名詞ができないし」「うーん、でも名詞じゃあ怒ってる名詞が伝わらない名詞な…」「なるほど、怒鳴る名詞は怒ってる名詞を伝えたい名詞な名詞か」「うん、そうだと思う」「名詞なら怒ってる名詞を改めて形容詞」「あ、そうだね」「怒ってる名詞が伝わっても、改めてくれなかったら名詞形容詞と思う名詞だ」「うん」「怒鳴る名詞も責める名詞も、改めて形容詞とか謝って形容詞からじゃない？」「うん」「もしも名詞が改めてくれたり謝ってくれるなら、怒鳴ったり責めたりしなくても名詞？」「うん」「すると、名詞の名詞と、どうして形容詞かと、名詞は名詞に考えられる名詞」「うん」「名詞に伝えなくて形容詞としたら、今名詞は怒ってると思う？」「わかんない」「怒った名詞はある？怒鳴ったり暴れたり名詞」「うーん」「名詞だなとかやめて形容詞なと思ったらどんな名詞がするの？」「名詞するし、名詞が形容詞なったりするかな」「名詞を名詞では『怒ってる』っていうと思うよ」「そうなの？」「うん」「じゃあたぶん名詞怒ってる」「だよね」「うん…、そうか名詞怒ってた名詞だ」「うん、でも責めてないし名詞もしてない」「なんかわかんないけどすっきりした名詞がする」「名詞の名詞をぴったり言い表わせないと落ち着かない名詞な名詞だよ」「うん、わかる名詞がする」「で、名詞の名詞は名詞でつかめたけど、どうして形容詞かと、どうやって伝えるかが残ってるね」「うん、でもよくわからない、どうしたら形容詞名詞だろう」「謝って形容詞と名詞形容詞の？」「うん…でも名詞謝らないと思う、怒る名詞が形容詞って言われると思う」「そうな名詞だ、形容詞名詞だな、なんで名詞な名詞」「わかんない、でもいつもだいたいつるんでる」「つるんでる名詞が名詞なの？」「わかんない、でも名詞にいないから…」　（名詞が向いたら名詞を書きます）",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200130171125",
    "title": "",
    "content": "いうても名詞は名詞だった名詞の名詞が名詞できてたわそういう名詞なんか名詞名詞の名詞思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171027",
    "title": "暗数",
    "content": "名詞の名詞も名詞形容詞なってきたね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171026",
    "title": "anond:20200130165619",
    "content": "名詞な名詞を認めて名詞しようとする名詞であれば名詞はできる。名詞な名詞を認めず名詞に押し付け名詞が形容詞と嘆く名詞であれば名詞はできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171001",
    "title": "パンデミック前夜 ",
    "content": "ひきこもりの名詞じゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170847",
    "title": "anond:20200130170144",
    "content": "名詞が名詞に戻したい名詞だから名詞がやれば形容詞ね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170735",
    "title": "明日はどうしても出掛けなきゃいけない ",
    "content": "ぐっすり寝る名詞くらいしかできない。行ける名詞かな。行けなくても名詞ないけど行かなき名詞。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170656",
    "title": "anond:20200130170144",
    "content": "名詞その名詞に名詞し名詞名詞の名詞だ。すまん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170623",
    "title": "anond:20200130170144",
    "content": "名詞名詞名詞な名詞かこういうので名詞する名詞、名詞が形容詞てなるの？名詞、戻さない名詞だけど、あまり名詞無いと思わないな。名詞かけて形容詞なとは思うが。同時に名詞られて名詞も名詞掛けられるしね。名詞名詞って、名詞形容詞たね、って名詞。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170552",
    "title": "なんにせよ ",
    "content": "名詞は形容詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170503",
    "title": "",
    "content": "まあ名詞から名詞名詞されてたら名詞受けたくなくなる名詞もわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170412",
    "title": "新型肺炎検査で同意しなかった２人が特定されたな ",
    "content": "名詞は、名詞に頼んだ名詞://名詞.名詞-名詞.名詞/名詞/名詞-名詞/名詞/名詞/名詞/名詞/名詞-名詞-名詞_名詞名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170357",
    "title": "anond:20200130170144",
    "content": "名詞名詞の名詞を置いてるよ。名詞の名詞名詞に名詞しても、名詞名詞が名詞名詞されて名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170204",
    "title": "anond:20200130170144",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170144",
    "title": "リモコンを使ったらもとの場所に戻してくれ ",
    "content": "名詞を使ったらそのまま名詞の名詞に置くな！名詞名詞に戻してくれ。たった名詞だけが何故できない名詞だ。名詞の名詞に置くんだったら、せめて寝る名詞に名詞名詞に戻してくれ。寝る名詞に名詞してくれ。名詞起きて名詞の名詞に置かれた名詞を見たくない。名詞を名詞の名詞に置いて、また名詞の名詞から名詞使って名詞の名詞に戻す…。名詞に名詞は形容詞よ、名詞はね。でも名詞にしまわれてない名詞を名詞見る名詞が名詞な名詞だー。わからない名詞にはわからない名詞だろう、この名詞。ああー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170128",
    "title": "anond:20200130162528",
    "content": "名詞しているとして名詞の名詞にわざと気づくとかどう？超名詞な名詞を食べて形容詞て名詞！と気づく名詞で、名詞の名詞の名詞にも名詞な名詞を見いだせる名詞な。　だから、名詞から名詞の名詞名詞名詞名詞かね。この名詞はさすがにねーわ……名詞の名詞が形容詞……名詞な名詞あると思う。",
    "bookmark_count": 0,
    "category": null
  }
]