[
  {
    "masuda_id": "20200126194259",
    "title": "anond:20200126193941",
    "content": "名詞に名詞から、らしいが名詞を名詞で帰った名詞やが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126194250",
    "title": "anond:20200126193201",
    "content": "名詞でも名詞形容詞ぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126194247",
    "title": "anond:20200126193119",
    "content": "仮に名詞名詞とやらが名詞するとしても名詞名詞よりは名詞名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193941",
    "title": "なぜ欧米に脱出できたジョン万次郎や大黒屋光太夫は日本に帰ったの？ ",
    "content": "名詞や名詞を知らない名詞は名詞で調べろ。名詞によると名詞の名詞は名詞されていて名詞は名詞だった名詞だ。名詞ならば、なぜ名詞名詞の名詞に名詞できた名詞は名詞に戻るなどという名詞を犯した名詞か。名詞を形容詞言ってた名詞は名詞を牛耳っていた名詞名詞だけだった名詞ではないか。実は名詞の名詞が名詞名詞よりも形容詞た名詞であれば名詞、名詞を名詞にしてきた名詞の名詞は名詞に名詞であった名詞になる。実際、名詞などでは名詞が形容詞描かれる名詞はない。もう本当は名詞気づいている名詞だろう。名詞こそ、名詞の名詞であり、名詞すべきだという名詞を。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193934",
    "title": "anond:20200126193521",
    "content": "せやろか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193933",
    "title": "anond:20200126193858",
    "content": "名詞が名詞に負けた名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193858",
    "title": "anond:20200126193752",
    "content": "名詞も名詞名詞に名詞される名詞に名詞だけは取ってあるぞ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126193801",
    "title": "anond:20200126192844",
    "content": "名詞(名詞)【名詞ばーす】名詞名詞・名詞の名詞に名詞名詞・名詞・名詞という名詞名詞の名詞がある名詞名詞。名詞により、計名詞の名詞が名詞する名詞になる（名詞名詞と名詞名詞は名詞）。名詞名詞は「名詞/名詞/名詞名詞」。名詞などの名詞を作る名詞の名詞や名詞を名詞に当てはめた名詞が名詞とされている。名詞名詞が形容詞、生まれながらの名詞で名詞・名詞名詞な名詞を持つ。名詞や名詞名詞の名詞名詞が形容詞。名詞名詞には名詞と名詞すると名詞名詞にまで名詞する名詞があり、名詞の名詞や名詞名詞を名詞させる名詞が出来る。名詞最も名詞が形容詞名詞。名詞名詞の名詞は高名詞で名詞となる。名詞約名詞名詞に名詞の名詞で名詞名詞が名詞する名詞。名詞名詞は名詞と同じ名詞がある名詞があり、名詞名詞に名詞や名詞などの名詞の名詞や名詞名詞と名詞し名詞する名詞が出来る。名詞では最も形容詞名詞に属する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193752",
    "title": "anond:20200126193201",
    "content": "名詞をあきらめて名詞しか残ってないねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193623",
    "title": "anond:20200126163254",
    "content": "名詞はその名詞は、いまだ名詞での名詞の名詞に名詞する名詞も名詞している。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193558",
    "title": "anond:20200126193358",
    "content": "名詞で名詞は名詞！名詞でおやんなさい名詞に名詞を持ち込まないで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193427",
    "title": "anond:20200126193358",
    "content": "し名詞❤️❤️❤️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193406",
    "title": "anond:20200126192951",
    "content": "名詞買ってねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193344",
    "title": "",
    "content": "わらった、小さな名詞の名詞と大きな名詞の名詞は違う。あっさり切られるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193312",
    "title": "anond:20200126193201",
    "content": "そうやろか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193309",
    "title": "anond:20200126193119",
    "content": "その名詞、名詞名詞とやらの名詞が弱まるならとりあえず名詞になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193305",
    "title": "anond:20200126192428",
    "content": "でも名詞は名詞しない名詞ですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193252",
    "title": "anond:20200126193146",
    "content": "ちょっと名詞してきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193249",
    "title": "anond:20200126193113",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193210",
    "title": "anond:20200126192853",
    "content": "名詞名詞名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193201",
    "title": "なぜあらゆるバイト先の中年男はやたらプライド高くてうんざりするのか ",
    "content": "名詞は名詞形容詞だけで別に名詞も引っかかる名詞言わんのにな喋ってて疲れてくるから黙ってろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193113",
    "title": "anond:20200124013554",
    "content": "　",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126193110",
    "title": "anond:20200126192852",
    "content": "名詞の名詞な名詞だ名詞？　名詞？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193029",
    "title": "",
    "content": "名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞名詞|名詞(名詞)|名詞:名詞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126193016",
    "title": "anond:20200126131751",
    "content": "名詞、名詞、名詞は〜名詞名詞〜♪燃える名詞名詞名詞♪",
    "bookmark_count": 0,
    "category": null
  }
]