[
  {
    "masuda_id": "20200312183739",
    "title": "anond:20200312163820",
    "content": "はてブの人達はそう言ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183712",
    "title": "また景気悪くなってくれないかな ",
    "content": "公務員だから不景気の方が相対的に婚活市場での価値が上がるんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183607",
    "title": "anond:20200312183225",
    "content": "https://www.amazon.com/Jesus-Shaves-Disappearing-Coffee-Mug/dp/B004P4VUVU何か問題でも？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183605",
    "title": "はてブとかいう論客だらけの場所",
    "content": "ここはインターネット茶屋はてな。客によって茶が出たり出なかったりするが、まあさすがに茶屋なので基本的には出てくる。　この茶屋は論客が集うことで知られている。今日も私がつくやいなや、店の中央辺りに陣取っていた誰かが「なぜころ問答…」とつぶやいた。論客ばかりが集まる茶屋なので収集がつかなくのを危惧した店主が発言文字数を100文字に制限した。そのためここでは様々な概念に独自の略称が割り当てられる。　しばらくしてつぶやきの主の向かいにいた生首みたいなアイコンの男が「本題とは関係ありませんが三点リーダは常に2つ連続で使用するべきです。」と表情も変えず言い放った。　なぜころ問答自体に反応するものはいなかった。なぜならみんな飽きているからである。この店でこのキーワードを聞くのは何度目だろう。この話題に関しては議論が収束した試しがない。結局誰も三点リーダ以外については言及せず沈黙が訪れた。　と思えばしばらくすると店の端っこにいる一群がオフレポでidトラバを飛ばし合い始めた。オフレポへの相互ブクマのおまけ付きである。　するとその一群の隣に座っていた者がかぶりを振るや否や「あ～けまらしい……」と恨めしそうにつぶやいた。　まあ他人のことはいい。まずは自分の腹を満たそう。そう思ってメニューを見ると「旬のメニュー」に「本当の頭の良さとは」とあった。「これはまた……」と思いつつ店員さんに「これは一体どういいった内容ですか？」と聞くと特定のシチュエーションにおいて有効な知能についてのことであった。私はもやもやっとした感じを覚えたのでとりあえず前菜としてこれにブコメをつけることにした。一口二口と食んで見るとある種のビジネス系新書によくある味わいであるという気がしてきた。今まで分析してこなかったがこの味は一体なんだろうと考えた結果、「本当の」という言葉が著者に都合よく使われていることが多いということが共通点なんだろう、そう感じた。味の感想が決まったので各テーブルについている端末から「\"本当の\"という言葉が使われるときたいていはそれは著者にとって都合が良いということでこの記事もそう」と打ち込んだ。しばらく待ったが、反応はなかった。まあ旬のメニューに載っている時点ですでに色んな人がコメントをしている。新しいコメントが注目されることは珍しい。　気を取り直してメニューは読まず独自に検索をすると水からの伝言がまだ息をしているということを示す記事が見つかった。こういうのは一つ一つ相手にしても仕方がないので [後で書く] とタグのみの部熊を行った。　さてどうしたものかとしばし逡巡する。すると少し離れたテーブルがふとにぎやかになった、聞き耳を立ててみると「あなた達の行っていることは女性の対象化。女性は戦利品でもステータスでもないです。」「いや、俺たちは\"彼女ができない\"というある種の男子にとって普遍的な悩みについて愚痴を吐いていただけですが。」「閉じた空間で内輪だけでやるのならまだ許せますが、ここは公共圏です。」などと言い合っている。するとあっという間にブックマーカーたちがその周りに群がりブックマークし出した。・非モテ卓・モヒカン卓・86卓・独自タグ卓・記事のキーワードをアナグラムしたり無理矢理漢字にして遊んでる卓・はてな奇譚の濃縮度超えられる？無理じゃね？（メモはここで途切れている）",
    "bookmark_count": 12,
    "category": null
  },
  {
    "masuda_id": "20200312183602",
    "title": "妻のしゅうとめが次は男の子がイイねと言ってくるんだが女の子の方がいいんだよな ",
    "content": "女の子に懐かれたいやん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183550",
    "title": "ただのギャンブル中毒がスロ好きを名乗るな ",
    "content": "そもそも本当にパチスロって遊びが好きならレバオン出来なくなるまで生活を破綻させねーんだよ。スロットが好きなら低貸しでもゲーセンでもそれこそ家スロでだってやるよ(アプリは実機に遠く及ばないから勘弁な)5万で全然足りないとか言ってるからどうせ20スロ打ってんだろ？予算1000円だったら低貸しで120Gとか300G楽しむしかないよなーとか思わないんだろ？30Gで300枚になんねーかなーとかアホみたいな思考して2分で全部スるんだろ？アホか。おめーはスロ好きじゃなくてただのギャンブル中毒者。anond:20200311185325",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183529",
    "title": "anond:20200312183422",
    "content": "医者はなんのためにあるんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183456",
    "title": "anond:20200312183358",
    "content": "ぼくときみがどう違うか説明して",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183447",
    "title": "anond:20200312181846",
    "content": "噛み切ることができないとものすごく不便になるので、最低でも、前歯上６本下６本の１２本。噛み切って口に入れたものを咀嚼するために、さらに上６本下６本加えて合計２４本。日本歯科医師会の８０２０運動では、８０才で２０本残っていれば、美味しくご飯が食べれますよと言ってるので、それよりちょい多い２４本もあれば十分ではある。参考：https://www.jda.or.jp/enlightenment/8020/だがしかし、現実は厳しい。５０代で２５本あった歯が、６０代で２０本、７０代で１６本８０代で１０本（平成２３年調べ）と減ってゆく人が大半なのだ。つまり最低限の歯を確保しようと思ったら、全部の歯を守るつもりでいないと、遅かれ早かれ下限ラインを割ってしまう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183405",
    "title": "",
    "content": "CDCがはっきり言ってる、感染者以外も取るべきコロナ対策。ちゃんとやれてる？CDC：コロナウイルス病2019：知っておくべきこと：病気を防ぐための手順 https://www.cdc.gov/coronavirus/2019-ncov/about/prevention.html からGoogle翻訳して抜粋病気の場合はフェイスマスクを着用してください病気でない場合：病気の人の世話をしている場合を除き、フェイスマスクを着用する必要はありません（そして、フェイスマスクを着用することはできません）。フェイスマスクは不足している可能性があり、介護者のために保存する必要があります。病気を防ぐ最善の方法は、このウイルスにさらされることを避けることです。このウイルスは主に人から人へと広がると考えられています。互いに密接に接触している人々の間（約183cm以内）。感染者が咳をしたりくしゃみをしたときに生じる呼吸器の飛沫。これらの水滴は、近くにいる人や肺に吸い込まれる可能性のある人の口や鼻に落ちる可能性があります。密接な接触を避ける病気の人との密接な接触を避けるCOVID-19がコミュニティに広がっている場合は、自分と他の 人の間に距離を置きます。これは、非常に病気になるリスクが高い人にとって特に重要です。咳やくしゃみを覆う咳やくしゃみをしたり、ひじの内側を使用するときは、口と鼻をティッシュで覆います。使用済みティッシュをゴミ箱に捨てます。すぐに石鹸と水で少なくとも20秒間手を洗ってください。石鹸と水がすぐに手に入らない場合は、少なくとも60％のアルコールを含む手指消毒剤で手をきれいにしてください。厚生労働省が推奨してる咳エチケットの「ひじの内側で口と鼻を覆う」というのは不完全で、CDCはティッシュとの併用を推奨しているみたい。まあ、そうしないと汚い雑菌が服についたままになっちゃうから、当然といえば当然だよね。例えば満員電車に乗ってる時に、自分の周り半径183cm以内に感染者がいない確率ってどのくらい高いんだろう。私はそこまで他人を信用できない。そもそもCDCは日本の満員電車まで想定した上ではっきり言ってるのかな？通勤途中、どうしても咳やくしゃみをしたくなって、ティッシュで口と鼻を覆って咳やくしゃみをした場合、すぐ次の駅で降りて手を洗いに行ける？難しいよね。それなら現実的に考えて、マスクするしかないよね。自分が無症状感染者であるの可能性は捨てきれないし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183358",
    "title": "anond:20200312182846",
    "content": "けどどう違うかは説明出来ないんですね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183354",
    "title": "ガイドライン↓読んどけバカ",
    "content": "はてなは、匿名性を活かした自由な表現が可能となる場として、はてな匿名ダイアリーをご利用いただきたいと考えております。普段お使いいただいているアカウントで書くものから離れた文章や、いつもとは違う筆致の文章などの投稿、匿名ならではの問題提起など、匿名性を楽しめるような形でご利用ください。はてなは、はてなコミュニティガイドラインを公開しています。はてな匿名ダイアリーにおいても、それに沿ったご利用をお願いいたします匿名ダイアリーでは、「言及された当事者から削除の申し立てがあった場合、発信者への意見照会を経ずに削除を行う」という特殊なルールを設けています。また、サービスの匿名性は、特定の対象を攻撃する目的に使われるべきでないと考えています匿名ダイアリーはラボサービスです。告知なく機能が追加、変更、あるいは廃止されることがありますスパム対策や投稿監視などの運用面においても本サービスとは異なる基準や手法で対応することがあります利用上の注意勧告など重要なご連絡は、登録メールアドレスあてにお送りします。匿名性の悪用を防ぐため、匿名プロキシや短期間での失効を前提としたメールアドレスでの登録、それらを利用したアカウントの投稿は事前の予告なく制限したり削除することがあります投稿者のアカウントは公開されませんが、はてなではアカウントや投稿記録を管理しており、プライバシーポリシーの開示要件を満たす範囲で情報開示を行うことがあります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183342",
    "title": "anond:20200312150602",
    "content": "トイレットペーパーで作ったドレスに水鉄砲を使ってゆっくり溶かし脱がすプレイに目覚めたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183337",
    "title": "交番の前で服を脱いでも逮捕されなかったんだが下着まで全部脱がないと公然猥褻にはならないのかな ",
    "content": "そこで閃いたのだが交番に入ってから服を脱げば寒くないかもしれぬ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183313",
    "title": "anond:20200311170006",
    "content": "叩けよ　さらば開かれん待ってるだけじゃダメなのよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183220",
    "title": "なんでもいいから旨い餃子を教えてくれ ",
    "content": "某アニメの影響で最近、餃子にハマッてるチルドでも冷凍でもいいから身近にあって買える、旨いと思う餃子を教えてくれ！！！",
    "bookmark_count": 37,
    "category": null
  },
  {
    "masuda_id": "20200312183150",
    "title": "新型コロナウイルス感染者12.4万人、死者4533人(3月12日現在) ",
    "content": "全国で感染者は12万人を超え死者も4500人を超えた。イタリアの周辺国でも感染がどんどん拡大している。WHO事務局長も事実上のパンデミック表明を行い、ワシントン州でも非常事態宣言アメリカのトランプ大統領はイギリスを除くヨーロッパの２６か国からの入国を30日間停止すると発表した。アメリカ東部時間の13日午後11時59分以降の入国を認めない。昨年ベースでEU27か国からの3月1か月間の航空機でのアメリカへの渡航者は152万人であり、最多がドイツからの40万人であることから、大きな影響は避けられない。中国以外での新規感染者が増加している。すでにイタリアでの感染者は1万人を超えている。そして周辺国であるフランス、スペイン、ギリシャでも累計で2000人程度が感染している。アメリカでも1000人を超える感染者ヨーロッパからアメリカへの民族大移動が始まる・・・・金融市場は大荒れアメリカから日本への渡航が禁止か日本からアメリカへの渡航が禁止になったらまじやばい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183058",
    "title": "anond:20200312182830",
    "content": "でもキモくて金のないおっさんが自分の不遇を安倍や自民党のせいにしようとすると「いやお前のそれは自己責任だろ」と手の平返してしまうんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312183008",
    "title": "",
    "content": "松屋の限定メニューが好きで毎日行けるときは行ってるんですが、チェーン店で店員さんにいつもありがとうございます！って言われるのは、なんかちょっと恥ずかしいので大きな声で言わなくてもいいです。この限定メニューが終わるまで食べ続けようと思うのですが終わる気配がないので、これはもしやレギュラーメニュー化？で毎日必死にならなくてもいいのかな？とも思ったりもしますが、限定なのかどうだか分かりませんが美味しいので食べれるときは食べます。今日も美味しかったです。今日もいくつか増田を書きましたが、そんな気の効いた限定メニューのようには行かずブクマやトラバがつきませんでした。今週はなんかぐったり倦怠感なので、週末までには銭湯サウナでシャキッとしたいところです。今日はもう少しして帰ります。また明日よろしくお願いします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200312182952",
    "title": "コロナはこれから2年かけて全員が感染する ",
    "content": "全員感染するから検査はノイズでしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312182922",
    "title": "君がコロナだという事は私はもう死んでいるだろう ",
    "content": "ここにコロナの招待を記すが余白があまりにも小さい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312182846",
    "title": "anond:20200312181446",
    "content": "日本、韓国、イタリアで、それぞれ置かれている前提条件が違うんだから対応が違って当たり前じゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312182837",
    "title": "anond:20200312182726",
    "content": "統失",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312182830",
    "title": "この期に及んでも安倍を擁護する人へ ",
    "content": "安倍盲信のネトウヨにもうんざりするが、未だに反安倍の声を上げず、政治に無関心な頭お花畑には怒りしかない。お前らみたいな消極的安倍・自民支持者が今の腐った日本を作り出した。少しは己の罪を自覚して反省しなさい。汚らしいネトウヨ共と同類になりたくないなら、今からでも無関心はやめよう。SNSで反安倍の声を上げるだけでもいい。リツイートなどで自民党の実態を広め、今が狂っている事を認識しよう。このままでは日本は後戻りできない、本当におかしな国になる。今も安倍と自民党に苦しめられている人が大勢いる。今まで声を上げていなかったあなたも、安倍と同様に加害者だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312182818",
    "title": "anond:20200312182111",
    "content": "バカが言う「じゃあ耳塞げば収束するんですねバーカバーカ」も雑だけど正しいのかもしれんな ",
    "bookmark_count": 0,
    "category": null
  }
]