[
  {
    "masuda_id": "20200122042626",
    "title": "ホットコーヒーを頭にかけるとどうなる？ ",
    "content": "コーヒーで体があったまるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122042430",
    "title": "anond:20200122041456",
    "content": "ブサイクなんて努力で覆せるというのが世間の言い分なんだからほかのやつもブサイクにしてやれよ熱湯があれば余裕だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122041746",
    "title": "抱えていることがある ",
    "content": "身近な人にはうまく話せないようなことだ。結婚している身だが、少し前に何人かの女の子に言い寄ってしまった。ある人はきちんと断ってくれ、私の衝動と人間性は別のものだと理解を示してくれていた。今でもやり取りをさせてもらっている。ある年下の女の子は、やり取りをしているときはそれとない言葉を返してきていて(「好きですよ」と言ったら「私も好きです」など)、てっきり相手もまんざらではないのかなと考えてグイグイいったら、あとになって話がこじれていき、今では連絡がとれないような状態になっている。そんな子に立て続けに2人あたった。これ、多分世間では「女心はわからねぇ」とかで括られるやつなのかなって考えている。こちらとしては、逐一確認をとってるわけだから、問題があったら言って欲しいのだ。でもどうも、断ったら悪い、嫌われるのが怖いみたいな心理が働いて、会ったり、少し男女関係のような(直接的なことではなくとも)ことになる。あとになって、「実はイヤだった」みたいな話を陰で言われる。また、その聞き相手というのが共通の男友達だったりして、人間関係が非常に面倒くさいことになっている。身から出た錆だが、そりゃ自撮りが突然送られてきたり、週5で通話で話したりしていたらその気になるなという方が無理な話じゃないか？ 私がおかしいだけか？完全に懲りたし、今後の人間関係を考えるだけでも毎日気が重い。だから、今後は謹んで生きていこうと思う。どうしてこんなことしてしまうんだろう。奥さんはとてもいい人で、いい意味で普通だ。自分は何がしたいんだろう。頭がおかしいのかな、なんて思ったりもした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122041717",
    "title": "犯人は今日のGoogleのロゴにうつってるワケわからん女 ",
    "content": "白人の彼女になる東洋女に、なんだか良くわからん統一性を持たせたのはお前だったのか。アンナ・メイ・ウォンとか言うらしい。謎が溶けた。ドロォ(^_^)",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122040755",
    "title": "anond:20200122005139",
    "content": "奇跡の海が好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122040627",
    "title": "AI歌手で遺族の許可って何だ？当人の許可は？ ",
    "content": "地でつながってたら尊厳までも所有物かこういうテレビ局が事務次官になってニートの息子を３６回刺して殺すのだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122035709",
    "title": "",
    "content": "『童貞。をプロデュース』“性行為強要”問題、配給会社が声明発表 - シネマトゥデイ https://www.cinematoday.jp/news/N0113595「性別が逆」のセクシー女優(旧名称：AV女優)の出演作品における権利関係と同じ、かと。アバンギャルドな動画作品（表現のマイルド化）における出演者と監督の権利関係って、ここ十年程で驚くほど変化しているから難しいよねー、と思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122034854",
    "title": "",
    "content": "Vtuberや2.5次元を真剣に追っていた経験のある人よとにかく「推しがハイパーアリーナ行くまで死者再殺」を読んでみてほしい凍京NECROというゲームで今やってるイベントシナリオなのだが俺は泣いたしかしこういう文化を外野から冷笑していた人にとってはただの界隈パロディ満載のギャグシナリオと感じるかもしれない5chスレでは「見た目可愛い女キャラだからガチャ引いたのに中身男かよ」「抜けない、いや抜けた」のような話ばかりだっただが……いや、すまない、オタクの見苦しい独り言だダイマ臭いことをしてすまない",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122034834",
    "title": "anond:20200121200045",
    "content": "超党派でやってんだぜ……あの森昭雄と並ぶ狂人岡田尊師の名前まで出てきた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122034334",
    "title": "anond:20200122033859",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122033900",
    "title": "",
    "content": "グレタさん「空虚な言葉、沈黙より悪い」　ダボスで皮肉：朝日新聞デジタル https://www.asahi.com/articles/ASN1Q0TTNN1PUHBI02X.htmlブーメラン投げて自分に刺さる典型的なパターンに草",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122033859",
    "title": "バカな人へ ",
    "content": "私は恥ずかしいことが多すぎる。何かを判断するとき、あとで思い出して恥ずかしくなるような方を選んでしまうから。　人は気持ちいい方を選ぶことが多いのだろう。気持ちいい理由の中に、あとで思い出しても恥ずかしくないからという理由があるから、それを選ぶのだろう。私はそれをとっさに判断できない。もしくは、選ぶ理由の中にそれがない。　お風呂場や布団の中で何度もだえたことか。何度「死にたい」と検索したことか。はたから見れば大したことないこともない。そんなことが多すぎる。　恥ずかしいことが多すぎることを恥ずかしがって生きていくのはなかなかつらい。もだえても、Googleに死に方を聞いても、どうしようもない。だって、解決しないし生きたいから。　そこで、恥ずかしいことをあえて晒すことで浄化する方法を編み出した。恥ずかしかったことを面白おかしく書けば、寿命を全うできるのだ。　「時間が解決する」というやつを使えば、いくらか捨てられる恥ずかしいこともある。さすがに、直近の恥ずかしいことは恥ずかしいまま数年持ち続けることになるし、そう書いている今も直近の恥ずかしいことを思い出して自分の頭を殴っている。でも、時々捨てていればタンコブができるまで殴る必要はなくなる。　ただし、言い訳はだめだ。それと、美化しちゃいけない。あの時の恥ずかしかった出来事を、恥ずかしいままに晒す必要がある。もう一度、直視しなければならない。　晒すというのは、その場にいなかった、その出来事を知らずに済む周りの人に見せるということである。意味がわからないだろう。でも、それが良い。　実は、人は他人の恥ずかしい出来事が大好物だ。共感したり、あざ笑ったり、哀れんだりと、好き勝手に消費する。そして、忘れていく。　一生懸命、勇気を出して、一世一代の決意で晒したのに、このザマだ。腹が立つ。でも、それがミソなのだ。私にとって、永遠に苛まれるはずの恥ずかしい出来事は、人にとって、いつかは忘れる通りすがりの出来事で、人にとって忘れられない出来事ならば、私にとって価値がある出来事だったということになる。　価値は「悲しみ」「怒り」のいずれか、もしくは両方だろう。私と同じような体験をした人は胸を締め付けられ、もう一度悲しみ、怒るのだ。　おっと、もう一つを忘れていた。私と同じような経験をし、乗り越えた私より立派な人は、懐かしみ、微笑む。そう、「郷愁」だ。　これは「悲しみ」「怒り」より私を救うだろう。恥ずかしい出来事なのに、好きだと感じてくれる人がいる。「郷愁」は全てを救う。　残念ながら、それ以外は忘れられていく。下手したら「悲しみ」「怒り」「郷愁」を含んだそれらも、いつか忘れられてしまう。　どちらも嫌なら、恥ずかしいと思ったときに「あの時、恥ずかしかった」「間違っていた」と伝えよう。それは言い訳にならない、素直になる。それもできないなら、いつまでも持ち続けよう。　大丈夫、人は鈍感だ。私が気にしすぎるだけで、人は私をそこまで高く評価していない。それも嫌なの？　それなら間違えないで、期待に応えて。　厳しいけど、優しいよ。明日もまた、何か恥ずかしいことをしてしまうかもしれないけど、救われるよ。絶対じゃないけど、本当だよ。　今日も一つ、追いつかないくらいの恥ずかしい出来事を晒した私より。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122033824",
    "title": "anond:20200122024747",
    "content": "言ってるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122033128",
    "title": "anond:20200122032810",
    "content": "「そう言われてみれば、たしかにそうだね」（CV:タモリ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032831",
    "title": "anond:20200122032303",
    "content": "日本人排除したラーメン屋に対するはてなーの意見「店には客を選ぶ権利がある！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032810",
    "title": "「ごめんなさい」と「すみません」 ",
    "content": "「ごめんなさい」は「許してくださいという意味で、「すみません」は「許して貰えないですよね？」ってことだよね？だから「ごめんなさい」には「いいですよ」ってこたえ、「すみません」には「いいえ」ってこたえるべきだよね？なのにうっかり、「ごめんなさい」に「いいえ」って言って、「すみません」に「はい」って言ってしまうことがある。でも誰にも指摘されたことはない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032606",
    "title": "",
    "content": "今年でセンター試験は最後である来年から痴漢も発生しないだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032430",
    "title": "何で頭に汗かくのに ",
    "content": "痩せないんだろうな。糖分は頭のプロテインなんだから痩せたっていいじゃないか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122032303",
    "title": "",
    "content": "新型肺炎を理由に「中国人は入店禁止」　箱根の駄菓子店：朝日新聞デジタル https://www.asahi.com/articles/ASN1P6Q80N1PULOB02D.html炎上商法じゃん！と捉えるか、特定の方々を弾く大義名分になり得るのか？と捉えるのか、はたまた別の捉え方をするのか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031836",
    "title": "",
    "content": "大阪駅ゴミ箱に税督促状206人分　兵庫県委託業者、印刷ミスで持ち出し - 毎日新聞 https://mainichi.jp/articles/20200121/k00/00m/040/221000c印刷用紙は無料じゃないし個人情報の印刷された紙の廃棄も大変だけど、その辺は当事者に事情聴取して「次からは気をつけてね」的な対応にしておかないとこういった行動に繋がりがちになる、かと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031723",
    "title": "",
    "content": "フェミニストは巨乳叩いてないで頭ポンポンを叩くべきなのだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031454",
    "title": "",
    "content": "頭撫でてもらうか膝枕してもらうか何でもいいから直接物理的に甘やかしてもらいたいよ〜〜〜〜うんち！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122031131",
    "title": "",
    "content": "「共闘前進」どこまで　立憲など保守離反懸念―共産党大会：時事ドットコム https://www.jiji.com/jc/article?k=2020011401263&g=pol過去の非合法組織との繋がりの明言や天皇制否定を要綱から取り下げたら支持を検討するw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122030047",
    "title": "",
    "content": "転職する予定なんだけど、今の職場に辞めまーすって言うのめんどくさいなーかといって退職代行使うほどでもないから言うんだけどさー直接会って話さなきゃいけないのがまたなー…2月末に辞めるとしたら来週までに言えば十分だよねえ〜給料15日締めだからそこで辞められたらベリーハッピーだけどな〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122025900",
    "title": "anond:20200122020013",
    "content": "「自分が相手にしていること」を、「自分がされたら？」と考えられる人なら、きっとできない事。",
    "bookmark_count": 0,
    "category": null
  }
]