[
  {
    "masuda_id": "20200309224217",
    "title": "すまねえ ",
    "content": "日を違ったかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224144",
    "title": "anond:20200309223632",
    "content": "で、そいつが離れると咳も出ないし肺にもこないわけ？ｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224122",
    "title": "anond:20200309224036",
    "content": "ぷー、信念曲げやがった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224106",
    "title": "続・続・デリヘル嬢してた時にこんなお客さんいたなっていう思い出。 ",
    "content": "anond:20200309152728結露が凄いなんてもんじゃない部屋に住む人新宿駅西口側の、どこか栄えてる感じの商店街から、一本裏道に入ったところに、その二階建てアパートはあった。住人の方は変に記憶にこびりつくような癖のある人ではなかったが、とにかく部屋が！特殊過ぎて記憶に残った。どんな部屋なのかというと、間取りは普通のワンルームで台所とユニットバス付な何の変哲もない部屋だったのだが、部屋全体がとにかく湿気っぽかったのだ。湿気てるというより、びしょびしょ、みたいな。そこに呼ばれたのは1月の下旬頃。関東地方が一番乾燥しているシーズンだというのに、そのアパートは梅雨以上のジメジメだった。まずドアノブを触ると、ビッチャァ……ってする。シャワーを使うと、部屋全体が霞みがかったようになる。ガラスと金属の表面に結露がびっしり着く。そんな室内で、そこの住人は普通に洗濯物を部屋干ししていた。「新宿は海に近いから」と、その人は言った。いやいやいやいや、そういう問題じゃなくない？と思った。湿度の高い部屋の高い所にある本棚に、六法全書とか会社法の専門書などか並んでいた。これらも猛烈に湿気を含んでいるのだろうなあ、と思って眺めていると、「弁護士ではなくて普通の会社で法務関係の仕事をしているんだ」と教えてくれた。弁護士や裁判官検察官以外でも法律の勉強をしなければいけない人がいる、ということを、私は初めて知った。スッパマンとDr.マシリトを足して二で割ったような容貌の人だった。まだ商店街には沢山人が歩いている時間に、部屋の明かりを消してプレイするというのは中々乙なものだった。明かりを消しても外が明るいのであまり暗くないし、外が賑やかなのだ。ところで、ある女性エッセイストでやっぱり西新宿に住んでいた人が、部屋の湿気が凄かったとエッセイに書いてたような気がしたが、同じアパートあるいは同じ商店街に住んでいたのだろうか。プロのオーケストラ奏者1月下旬ですでに花粉症にかなりやられている人だった。演奏中にくしゃみをする訳にはいかないので、きつめの薬を飲んでいるが、そうすると今度は眠くて仕方ないと言っていた。弦楽器をいくつも持っていて、それらを見せてくれた。楽器の名前を当ててみてって言われたので、左からヴァイオリン、ヴィオラ、チェロ、コントラバスですって答えたら、感心された。どこで教わったのって聞かれたので、中学の音楽の教科書に載ってましたって答えたらなんかガッカリされた。普通にプレイした気がする。変わった灰皿を持っている人。鰻の寝床状のやたら細長ーい部屋に住んでいた。騒音をとても気にしていた。部屋の一方の端にテレビ、もう一方の端にソファー、その裏手にマットレスとお布団を敷くという、変わったレイアウトのお部屋だった。棚の横に弦の張られていないエレキギターが三本くらい飾られていたので、ギターを弾くのですか、と聞いたら、いや全然弾けないから、という答え。後に気づいたが、部屋にエレキギターを飾ってる人って大抵、エレキに言及されるのを、何故か嫌がる。その人は喫煙者で、煙草の吸殻を円筒形の灰皿に捨てていた。その灰皿は蚊取線香の入れ物にちょっと似ていて、そして蓋の中央に黒いボタンがあって、それをポチっと推すとプロペラみたいなものがビューンと回って、吸殻を缶の中に落とす。そんな仕組み。初めて呼ばれた時に、その人はソファーに座って煙草を一本吸い、灰皿に押し付けて揉み消し、ボタンを押した。吸殻がビューンと灰皿の中に消えたあとで、その人は言った。「楽しい？」「何が？」と、私は答えた。「日々」と、彼は言った。日々！？なんかよくわかんないけど凄くカッコいい！！私はこくりと頷いた。そんなカッコいいその人の趣味は飲尿だった。そして、お竿があまりにも大きくて太すぎるのに苦労しているようだった。なんとか本番をしたいといって頑張っていたが、どうやっても私の中に巨大なお竿は先端数センチも入らず、最終的にはおしっこ飲ませてくれればそれでいいよ、みたいな妥協をしていた。（どう見ても明らかに入らない巨大さなので、私はあえて本番を断らなかったのだ。どうせ無理だから）その人はドライバーさんに女の子の尿を飲みたいとオーダーしていたらしく、その人からの指名が入ると、私はドライバーさんから、さあ沢山お茶飲んで！と急かされた。でも、お茶を大量に飲んでもいざプレイになると緊張して一滴も排尿出来ず、プレイ後にマンションを出た途端にトイレに行きたくなって、ドライバーさんにトイレくらいお客さんのとこで済ましなよー！と文句を言われたのだった。ロックな見た目だがギターは弾けないと言い張る、エレキギター所有者一体何でそんなにギターは弾けないと強調するのか謎。別に弾いてって無茶ぶりした訳でもないのに。「ただ聞きたいってだけで他意はないのだけど、その傷って何？」と私に聞いてきた唯一の人である。子供の頃に病気の手術をしたときの痕で、結構目立つのに、お客さん達はその人以外は誰一人としてツッコミを入れて来なかった。私が正直に手術の痕だと答えると、「ほー。これまたただの素朴な疑問だけど、気にしたりとか全然したことないの？」というので、「赤ちゃんの頃についた傷なので、あるのが当たり前で気にしたことないです。お客さんとしては気になるものですか？」と聞き返したら、「いや全然気にしないよ！」とのこと。気にしないのかぁ。職人さん。あるものを拵える職人さん。何を作る人だったかは、身バレしそうなくらい珍しいものなので、内緒。お部屋の調度品がオリエンタルな感じだった。中国のものか韓国のものかよくわからなかったがとても良いもののように見えた。私がお絵かきをすることが好きな癖にアートに関する知識をサッパリ持っていないと知るや、ビアズリーの版画の画集を出して見せてくれた。世の中には観るべきアートが沢山あるよ、と。オリエンタルな家具を置いた部屋の隣の寝室にはロードバイクが突っ込まれているという謎。しかも本人は運動とは全く縁の無さそうなポヨポヨ体型だった。万引き常習犯と同じくらい腹筋がない。でも七十歳前後のお爺さんなので腹筋がなくても別におかしくはないのかもしれないが。こうの史代の『夕凪の街、桜の国』を絶対に読むべきだといって、無理矢理押し付けるようにして貸してくれた。「君には化粧なんか不要だ」といって顔面にシャワーかけるのは迷惑以外の何ものでもなかった。風俗嬢が素っぴんで出勤して、誰が喜ぶんだよぉ。その人は過去にお気に入りの嬢をドライバーのNさんに寝取られた（？）とかで、Nさんをやたら敵視していた。小説家私は指名されただけで、実際会ったことはない。指名をされた日、丁度私は休みだった。当時私はその小説家の大ファンで著作の殆どを読んでいるほどだったが、かといって作家本人には会いたいと思わないので、指名された日に丁度休みだったのは、運が良かったかもしれない。店長は、その小説家を常連客だというのに嫌っていた。一方的にライバル認定していた。「そんなヤツより、増田ちゃん誰か他に有名人で会いたい人っていないの？」と店長が言ったので、「んー、強いて言えば、Gackt」と答えたら、「何でGacktなんか！？」と店長はぷりぷり怒り出した。何でそんなにGackt嫌われているのか謎。お笑い芸人なら結構会わせられるツテがあるよっていうから、「じゃあレイザーラモンHG」って答えたら、「無理。」って即答された。",
    "bookmark_count": 642,
    "category": null
  },
  {
    "masuda_id": "20200309224103",
    "title": "anond:20200309224029",
    "content": "おで　がんばる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224036",
    "title": "anond:20200309224010",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224035",
    "title": "anond:20200309172434",
    "content": "俺も去勢に1票",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224029",
    "title": "anond:20200309223714",
    "content": "ずっとおんなじこと言ってる自覚もないんだろうなwがんばってね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224010",
    "title": "anond:20200309223927",
    "content": "一回対話しないか？俺ならおまえの闇を晴らせるかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309224001",
    "title": "在宅勤務での気づき",
    "content": "なんだかんだで職場は仕事をするのに適している、広い机、それなりに座りやすい椅子、適切な照明に空調、電源タップ、ディスプレイモニター、ネットワーク環境など。自宅には幅50センチの折り畳みテーブルしかなく、その上にモニター置いてる。PC2台を併用しての作業はとてもできない。ということで折り畳みテーブルを購入、幅80センチのキャスター付。一人暮らしのワンルームで作業場所は比較的広めの玄関〜キッチンの廊下しかない。ホットカーペットは敷いてるがちょっと寒い。照明も普通にしてると作業にはちょっと暗い。電源タップも意外に足りない、パソコン2台にモニター、ホットカーペットにスマホ充電用。モニター電源は大きいので、幅広めじゃないと扱い辛い。ということで電源タップも購入。自宅にモニタはあるから大きめ画面で作業するのは大丈夫だろう、と思ったらビデオケーブルの規格が違う。開発用PCはHDMIじゃなかった。変換ケーブルを購入。そんなこんなで意外といろいろ要るんだなと感じた初日。とはいえ、諸々購入しても1万円弱なので、1時間の寿司詰め通勤よりは在宅勤務のがメリット感じる。自宅にネット回線ない人やモニターない人はもうちょっと初期コストかかるかもしれないけど、それでも電車代よりはずっと安くつきそう。作業なら在宅勤務でできるけど、打ち合わせやコミュニケーションはどうしても… みたいに考えていたけど。音声通話で複数人の会議、必要な時には個別に通話、チャットやドキュメント共有のシステムで、意外に困らなかった。もちろん、通勤して長く顔合わせていて、お互い十分知ってる上だからこそテレワークでもうまくやれるというのはあると思うが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223951",
    "title": "anond:20200309223826",
    "content": "お前がな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223932",
    "title": "anond:20200309223802",
    "content": "ネット中毒の初老の自己紹介に誰が興味持つんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223927",
    "title": "anond:20200309223456",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223918",
    "title": "anond:20200309223708",
    "content": "損切りに遅いということはない今からでも切れ戻り始めたら買えばいいんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223826",
    "title": "anond:20200309223754",
    "content": "じゃあ機能性非識字じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223813",
    "title": "anond:20200309223708",
    "content": "😷2万割れたやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223802",
    "title": "anond:20200309223042",
    "content": "その2ch初期みたいな煽り方の文法を使い奴がよくいるんだが、おまえじゃなかったか？モダンな煽りを覚えてくれ。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223754",
    "title": "anond:20200309223552",
    "content": "100回読んでも変わんないだろ。普通の酒だなんて書いてないんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223751",
    "title": "anond:20200309221452",
    "content": "もともと工業用の汚れとりだと思うが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223714",
    "title": "anond:20200309223440",
    "content": "まあここまで頭がおかしいやつだとわかってなかったのは俺も悪かったね反省するわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223708",
    "title": "",
    "content": "株のポートフォリオが怖くて見れないんじゃ。今の日経平均だけ教えてもらえんかの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223654",
    "title": "濃厚接触",
    "content": "団地に住んでるおっさんなんだけど、仕事から帰って団地内に入り自転車置き場へ行くまでの最中のちょっとした物陰でいつも男女二人が抱き合ってごそごそやっている。見た感じ若くて中学生か高校生くらいかな。以前はライトで照らすとビクッってなって可愛げがあったのに最近はそのまま平気で継続しているから、今日は「濃厚接触発見！」って言ったらビクッとしてこっち向いて、なんとなくほっこりした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223637",
    "title": "増田をオープンソースにしたらUIは進化するのか？ ",
    "content": "増田ってちょー古臭いサイトで使いにくい所もあるんだが、これで十分感もあるんだよね。それでもコロナのサイトみたいにオープンソースにして方々からプルリクを集めたら圧倒的に何かが変わったりするのだろうか？SPAになっちゃったり？　ハン！しょーもないJSやCSSを当てすぎて重くなったりしてな。増田をオープンソースにしたらWEB技術のある種の限界が分かるかもしれない。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200309223634",
    "title": "anond:20200309221133",
    "content": "人類が生き残ることは確定している当然だ問題はお前と俺が生き延びられるかだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309223632",
    "title": "anond:20200309223225",
    "content": "職場にクラスターいるっぽいマスクしないできゃつが近くで話すと咳が出る肺にくるどうしたらいいわけ？",
    "bookmark_count": 0,
    "category": null
  }
]