[
  {
    "masuda_id": "20200301230627",
    "title": "anond:20200301230251",
    "content": "払うんじゃなくて？デメリットなくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230612",
    "title": "anond:20200301173451",
    "content": "１浪ぐらいならまあ取り返しがつくけどあとあとの人生に響くから本気出せるなら本気ださないと人生終わるぞー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230539",
    "title": "anond:20200301230404",
    "content": "この辺がジャップと欧米の違いよな〜GoogleとかGitHubのエンジニアを見てみろ自社が政府のクソミソな部署から仕事をもらってると聞いたら即ストしてたぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230432",
    "title": "anond:20200301230251",
    "content": "男なので押す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230407",
    "title": "anond:20200301212559",
    "content": "だいたいわかった悪意か初期不良（買って1年くらい経ってて全然気づかなかったけど）かのどっちかだこのキーボード、裏のネジ外すとキートップ群が上フタにくっついてカパッと外れるんだけど、その下にある（乳首みたいなのがついてるラバードーム層のさらに下にある）基盤相当の配線彫ってあるプラっぽいペラいやつ、あれの時点でF5が敏感過ぎた普通のキーのは綿棒で軽く押すと反応するんだが、F5だけは綿棒で撫でるだけで反応するしかもF5の右2ミリくらいのところの基盤がなぜかめっちゃ反応するので、「F5を押そうとしてキーが押下されたときにラバードーム層がちょっと動いて本来無反応なF5基盤エリアのフチに触れる」とかでも押した扱いになる1回F5を押しただけで2回くらい押したことになってて疑問だったのだが、押そうとした瞬間にフチでも反応してるのだとすると辻褄は合うキートップ撫でただけでも反応するのは、キーを撫でた振動がラバーを伝わってここに届いてるからだろう売り物としてはいっこも納得できないけどな！これF5キーボードなんじゃないかなあそんなことない？たまたまの不良？これF5だけ秒間20連打くらいできるようになってるよ？電源入れたまま基盤持ってF5近くで傾けるとシュウォッチも真っ青の連打スピード出るよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230405",
    "title": "anond:20200301230146",
    "content": "無駄だろある程度の知的水準がある層には周知のことだしそれ未満の層は理解できないから利用を続けるだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230404",
    "title": "anond:20200301070448",
    "content": "技術力と阿漕な商売は別だから恥ずかしくないだろうね技術者はあくまで技術を極めればいいのでそれがどう使われるかについては預かり知らないところだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230331",
    "title": "髪の薄いおじさんが黒いマスクを着けてるのを見て違和感を覚えた ",
    "content": "差別か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230251",
    "title": "1億円貰えるけどありとあらゆる人間に痴漢されまくるボタン",
    "content": "押す？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230206",
    "title": "anond:20200301225313",
    "content": "洗って繰り返し使えるらしい白だと洗っても汚れが目立っちゃうからね切実だね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230146",
    "title": "anond:20200301070448",
    "content": "メルカリは恥ずかしい会社ってことを広めていけばいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230145",
    "title": "また子供がいる人間が優遇されるのかよ ",
    "content": "家族手当とか子供手当てとかおかしな制度あるけど、今回もまたおかしなこと言い出してるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230111",
    "title": "コロナの危険性を話し合うとケンカになる ",
    "content": "仲のいい友達はまったくマスクもせず、行動も変えない派実家の姉夫婦は過敏派、マスクうがい手洗いはもちろん、お出かけも室内はダメ、外食もダメ！　旅行なんてとんでもない！自分は中間派。どっちとも付き合いにくい…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230040",
    "title": "anond:20200229124515",
    "content": "トンデモは連鎖するから駄目",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225930",
    "title": "10年ほど軽度の過食&拒食症なんだけど ",
    "content": "上京して一人暮らしをしたころから吐くようになったストレス溜まったときのドカ食い、大盛メニューを食べたとき（太るのがいやだしどうせ吐くくせに大盛が好き）、酒飲みすぎてちょっと厳しいなというときにすぐ出すようにしているなんだかんだ10年ほど続いてしまってるが歯が溶けるなどの大きな症状やメンタル不調もなく、体重や見た目もあまり変わらず過ごせている（と思う）治そうとも思っていないのでそろそろ同棲が始まるからパートナーに見つからないところで吐くか、事前に説明して理解してもらおうと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225848",
    "title": "anond:20200301225759",
    "content": "いいえ私はイワタです。イシダの20000倍です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225838",
    "title": "イベント保険の会社に対して意見が目立たないのはなぜ？ ",
    "content": "メルカリだなんだ言っているより、イベント会社が疫病を例外的に対象にするとかしないと、みんなが好きなアーティストの活動ができなくなるかもしれないよ？？保険会社ももちろん、ビジネスなわけだからそう簡単にお金を出したくないのは当然だけど、国に要請されたら、もうこれ中止以外にするしかないじゃん。いくら娯楽でも今回の経済的な損失は無視できないわけで、どうにかどうにか保険会社は例外として、特別な対応をしてあげてほしいと切に思う。イベント保険に限らず、様々な保険会社は頑張ってもらいたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225832",
    "title": "anond:20200301224617",
    "content": "普通に生産されてるって話だし、品薄はすぐ解消されるんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225828",
    "title": "",
    "content": "https://tech.kitchhike.com/entry/reduce-react-native-app-sizeそう「なんでこの程度の機能でこんなファイルサイズでかいんだ。画像や動画リソースを大量に持ってる風でもないのに」ってのはフォント要因がかなり多いデザイナーがフォントにこだわったとか、Androidはメーカーによってデフォルトのフォントが違うので、確実に同じフォントが利用されるようにアプリ内に持ってるとか、事情はいろいろあるけれどもフォントを増やすとそれだけで数十MB食う(高品質なフォントほどサイズは膨れる傾向にある)んだという認識は持っといて欲しいぜ使ってないのにBold/Italicを持たせてるとかありがち。かなりありがち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225759",
    "title": "anond:20110507220939",
    "content": "だまれ。イシダ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225740",
    "title": "anond:20200301224421",
    "content": "それ狙ってたら、旅先の美術館や博物館が軒並み休みで泣きそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225730",
    "title": "anond:20200301221700",
    "content": "そんなマッチポンプなクソ株かよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225710",
    "title": "anond:20200301104640",
    "content": "元増田です。株というよりは、債務、やはり借金は借金です。法律上は返済義務があります。話題のMMTがどう考えているのか、元増田はMMTの教科書を読んだことがないので理解していないのですが、マーケットや財政状況を無視して、いくらでも借金してよいとは考えていません。1982年のメキシコ、1987年のブラジル、1998年のロシア、2001年、2014年のアルゼンチン、2008年のエクアドル、2015年のギリシャなど、借金が返せずに国がひどいことになった例は歴史上いくつかあります。ただ、企業でも少しの借金で倒産する会社もあれば、たくさん借金していても好調な会社があります。例えばアップルは有利子負債がとても多い会社ですが、だからと言ってアップルの経営について、債務残高が高いから危険だ、あんな会社に融資はできないとは誰も思っていませんよね。アップルの株はこの数年ですごく上がっていますし、アップルの社債の金利は極めて低いままです。それはアップルはiPhoneという安定的なキャッシュフローを供給してくれるビジネスがあるから、返済されないリスクはほとんどない、借り換えも利払いも問題ないと投資家が判断しているからです。国債の場合、国内で消化されていればますますです。償還されてもそれは国内に戻るからです。その際に民間に資金需要が旺盛ならば、償還を受けた投資家は国に貸してくれないかも知れませんが、そのような状況とはすなわち景気がよいということですから、国は税収で経費を賄うことができます。国債が政府機関、例えば中央銀行が保有していればさらに償還には問題ありません。なぜなら政府が支払った分はそのまま政府に戻ってくるからです。日本国債はほとんど国内で保有され、半分近くは日銀が保有しています。企業の営業利益は、国でいえば一定期間の付加価値、GDPがそれに相当します。GDPをすべて債務の返済に充てることができないのと同じく、借金も全額直ちに返済しなければならないものではないので、対GDP比で注目すべきは、債務残高ではなく、GDPの増え方に対する利払い、もっと言うと政府機関―典型は中央銀行－保有分を除いた利払いなのです（これは元増田のオリジナルではなくて標準的なマクロ経済学の教科書の教えるところです。）。GDPが増える以上に利払いが上昇していなければ、マーケットは発行体の支払いは問題ないと判断し、残高が多くても借り換えに際しても問題が生じず、金利の上昇もないのです。逆に残高がゼロでも利払いがGDPの増え方と比較して増加していれば、持続性に問題が生じます。だから、元増田で書いたとおり、順調に借り換えができているものを無理にゼロにする必要はないし、その条件で貸してくれる人がいるのに期間に上限を決める必要はないし、毎年の予算に借り換え分を計上すると、かえって予算にとって何が負担になっているのかが正確にわからなくなるのです。ちなみに解散価値（国が解散したら大変ですが）、資産、すなわちストックで見ても問題ありません。日本は世界最大の債権大国です。日本国債の利払い負担は現在9兆円弱、これはGDPが350兆円程度であった昭和50年代末-60年ごろと同じです。現在のGDPは560兆円。350万円の年収で年間9万円の利子を払うのに比べれば、560万円の年収で年間9万円を返済する（しかもうち4万円程度はそのまま収入になる）方が負担が軽いのは自明ですから、すべてのマスコミが日本は借金で沈没すると騒いでも、これまで借り換えに支障が生じたことは全くありませんし、金利も低下しています。債務の負担は今、著しく低いのです。ご参考になれば。少々口の悪い人ですがwhat's more, since the debt to GDP gang never look at the implicit debt created by government-granted patent and copyright monopolies, they are measuring nothing. Give them only ridicule, that is what they deservehttps://twitter.com/DeanBaker13/status/1232786049279021057債務の持続可能性は名目成長率と利子率の関係を探ることによってあきらかになるとされています。財政赤字が政府債務を増大させることは、必然でありあきらかなことのように思えます。しかしながら、この法則にはひとつの例外があります。Fed（連邦準備制度）が政府支出によってファイナンスされる拡張的財政政策を、発行された政府債券を購入することによって調和するときがそれです。Fedによって保有されている政府債務が増大しても、家計、非金融法人、民間企業、外国人によって保有される政府債務は増大しないということです 。このチャプターのもっとも重要なレッスンは、政府債務を購入するFedの能力が、そういう政策を取らなかった場合に取り逃したであろう、財政政策における行動範囲を提供する、ということです。…アメリカ合衆国かどこかの国の財政赤字（deficit）が多すぎるか否か、私たちはどのように判断することができるでしょうか。問題にすべきは赤字がゼロかどうかではなく、むしろ、未払いの名目公的債務（D）の名目GDP（PY）に対する割合の安定性の基準がどうあるべきか、ということです。連邦政府の赤字は巨額になり得ますが、D/PYレシオは債務の増加にも関わらず安定的に保つことが可能です。名目財政赤字は債務の変化（△D）に等しくなります。では、財政赤字はどこまで大きくなり、かつ債務対GDP比、D/PYは安定を保つことができるでしょうか？　債務対GDP比の増加率がゼロであり続ける限り、安定的であり続けるでしょう。それゆえ、私たちのタスクは、いかなる額の財政赤字が債務対GDP比の増加率をゼロにするか、決定することです。私たちは、債務対GDP比（D/PY）の増加率が、債務の増加率（d）とGDP名目成長率(p+y)の差である点に留意することから始めます。D/PY増加率=d-(p+y)　　(6)債務対GDP比の安定のためには、私たちは債務の増加率と名目GDP成長率(p+y)を等しくする必要があります。d=p+y　　(7)もし私たちが等式の両辺(7)を債務（D）の拡大により増加させた場合、私たちは許容可能な赤字（すなわち追加される債務）を獲得することになります。その分の赤字を増やしても、債務の対名目GDP比はコンスタントに保たれているのです。（一般式）　　（数字をいれた例）dD=(p+y)D　　(0.05)（9,000billionドル）＝450billionドル　　(8)このシンプルに表現された(8)は、驚くべき結論を導き出します。債務対GDP比は、もし赤字が未払いの債務にGDP名目成長率をかけたものと等しければ、一定に保たれるのです。数値をいれた例によると、連邦政府の2010年末時点の純債務は約9兆円でした。もしもGDPの名目成長率を5％と仮定すると、許容可能な赤字は4,500億ドルです。現在の財政赤字は2009年－2010年よりもはるかに大きな額ですが、それは債務対GDP比がこの期間に急速に増大したのかをあきらかにしています。2008年から2010年、さらにその後の債務対GDP比の急上昇は、政治家と評論家の間で、オバマ政権が2009年から2010年に実施した初期の財政刺激プログラムを超えてさらなる財政出動をすることの実現可能性をめぐって、大論争を引き起こしました。\"財政タカ派\"は公的純債務（debt）の対GDP比の急上昇を指摘し、債務対GDP比の爆発を避けるために財政赤字（deficit）は削減しなければならないと主張しました。\"財政ハト派\"は高い失業率と弱い需要のもとではさらなる財政刺激が必要とされていると反論しました。実際のところ、金融政策の効果が弱体化した状況では、財政政策は唯一残されたツールだったのです。財政赤字は2つのパートに分類することができます。基礎的赤字と未払いの純公的債務に対する利払いです。順番に、基礎的赤字は税収からtransfer paymentと利払い以外の政府支出を控除したものと等しくなります。2010年における多額の財政赤字は、多額の基礎的赤字と多額の純債務に対する利払いの合計によるものです。しかしながら、債務がゼロと仮定しても、利払いの負担は、債務支払い可能なための条件（solvency condition）を満たさなければ、歯止めの利かない純債務対GDP比の上昇を引き起こすのです。この条件について、政府は、名目成長率(p+y)が現在の名目利子率に等しいかそれを上まわっていれば、政府証券を発行することにより、永久的に、債務対GDP比を上昇させることなく、利払いの請求を満たすことができる、と定義することができます。2010年末の純債務（net debt）が大まかに9兆ドル、という上記の例に戻りましょう。政府は等式(8)で示されているとおり、債務対GDP比を増加させることなく4500億ドルの赤字を出すことができます。その赤字のうちから、財務省証券の利払いのためにいくら支払わなければならないのでしょうか？もし利子率が5％で、等式で仮定された名目成長率と等しいとすれば、純債務に対する利払いは0.05×9兆ドル、すなわち4500億ドルです。このとおり、政府は利払いコストの全部を、4500億ドルの財務省証券を新たに発行することにより、債務対GDP比を増大させることなく、基礎的財政赤字をゼロとしたまま、支払うことができるのです。Gordon, Robert J. \"Macroeconomics: Twelfth Edition\" (April 18, 2011)　、Chapter6　The Government Budget, the Government Debt, and the Limitations of Fiscal Policy",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200301225525",
    "title": "anond:20200301222308",
    "content": "転職すればいいの身勝手な言及に乗せられるな。こいつらは嫉妬してるだけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225457",
    "title": "anond:20200301173953",
    "content": "目擦ってそう",
    "bookmark_count": 0,
    "category": null
  }
]