[
  {
    "masuda_id": "20200124084852",
    "title": "anond:20200124030109",
    "content": "本人に言えよここに書く意味ってなに？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084851",
    "title": "",
    "content": "むかしあった。現場で作業員が指示にない作業してるんですけどどういうことですか！元受けに通報　↓元受けの課長だった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084845",
    "title": "",
    "content": "赤字覚悟とか地域最安値とかって言うけど、赤字で売るわけでもなく、ちゃんと利益になるように価格を決めて調整して商売してるわけでこの辺の言葉って言えば言うほど客を馬鹿にすんなよな・・・と思うような言葉になってくるなんか他にちゃんとした売りことばって見つからなかったん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084840",
    "title": "わろた ",
    "content": "別姓イミフ反対さん、低能先生の素質あるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084750",
    "title": "　 ",
    "content": "anond:20200124084553anond:20200124083927",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084637",
    "title": "AppleWatchのスポーツバンドだけはクソ ",
    "content": "AppleWatchには満足してる。最近5を買った。iPhone無しでジョギングして、Watchだけで音楽を聞いたり走行距離を図ったりという目的のために購入したが十分に満足できる。バンドは運動もしたいのでスポーツバンドにした。しかし、よく外れるのだ。今までも何回か外れてWatchを落としそうになったことはある。そして、その日は突然訪れた。個室のトイレに行って用をたして、その瞬間腕に無力感。ない！Watchがない！・・・便器のそこに沈むWatchの姿がそこにあった。スポーツバンド許せない。クソだ。なぜこんなに簡単に外れるのだ。決死の思いで手を突っ込んで、Watchを救出。さすがの防水機能！何事もなく動いている。きれいに拭き拭きした。動悸が止まらない。早速新しいバンドを購入した。スポーツバンドはクソだ。なおWatchの名誉のために付け加えると、トイレを流した後に落としたので、クソまみれになったわけではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084553",
    "title": "",
    "content": "意味って言葉がわかってなさそうだなこいつは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084421",
    "title": "anond:20200124084335",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084349",
    "title": "中二なら意味がわからないって表情で暗黒微笑することもある ",
    "content": "物事になんでも意味を求めた時期あったなー～する意味は？それって意味あるんですか？無意味ですね　フッみたいな……あの頃ネットがあったら確実にツイッターとかで黒歴史を刻んでただろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084335",
    "title": "リングフィットアドベンチャーデブ日記 道具編 ",
    "content": "おはようございます。リングフィットアドベンチャー2ヶ月のデブです。略してRFAデブです。昨日の日記への反響がすごくてブクマが増えるのを見てはニヤニヤしていました。ありがとうございます。なんだか後に引けなくなったので、これからも毎日頑張って動いて食べます。毎日とは行きませんが、RFAの記録とデブの半生でも書いていこうと思います。今回は使用している道具について後半に載せておきました。昨日は準備から片付けまで35分、ゲーム内記録で15分と少し。マップふたつ、あとは道中で柔軟性向上コースの合わせて3つ。消費カロリーは80と少し。大体雪見だいふく一つ分である。もちろん二つとも食べた。この消費カロリーは設定された体重に比例して増えるので、デブであればあるほど数字が大きくなるのでなんだか得した気持ちになる。得した分はもちろん食べた。デブなので。RFAデブは何故こんなウェイトをキープできるのか。未だ謎である。増えた理由は単純に菓子類の食べ過ぎなので、キープできているのも菓子類の食べ過ぎだとなんとなく頭では理解しても気持ちが必死で否定している。軽く昨日を振り返ると、前述の雪見だいふくの他にオールレーズン小袋ふたつ、森永チョコチップクッキー小袋ひとつ、ストロベリーコーラ500mLと書き出したら心が痛んできたのでやめる。レコーディングダイエットなんて生粋のデブにできるはずもなかった。コメントでも多数指摘されていたように、このタイプのデブは間食やめたらおそらくすごく痩せるのだと思う。しかし食べるのをやめるイコール死なのでやはり動く方に持っていきたい。基礎代謝爆上げでどうにか対応できないものだろうか。ちなみに糖尿も血糖値も問題ない。ただ肥満なだけの至って健康なデブである。逆に何故。リングフィットアドベンチャーをプレイするにあたって、Switch本体とソフトの他にいくつか準備しておくといいもの、よかったと思うものを記しておく。まずはヨガマット。走る動作があるため、これがあるとないとでは足裏への負荷が段違いである。アドベンチャーモードではコース内を走って移動する。プレイヤーの動作に応じてキャラクターの走る速度も変化する。この走る動作と一部エクササイズが足裏にかなり負担をかけるのと、座った状態でのエクササイズやヨガがかなりの数登場するので、床でやるのはシンプルに辛い。ヨガマットは8〜10mm厚をオススメしたい。激しい動作もあるためできれば滑り止めもあるとよい。丸めてケースに突っ込むタイプだと準備片付けが面倒くさくなくて良い。準備が面倒だと途端に継続できなくなるので大事なポイントだ。継続できることが何より大切。ちなみに本ゲームではサイレントモードと称した修行僧モードが実装されているため、集合住宅や2階住まいなど足音の気になる方はこちらを選択。サイレントモードはすべての移動が屈伸になる。要はスクワットだ。ジョギングは軽い屈伸、ダッシュはそこそこの屈伸、階段などの腿上げ動作はがっつりスクワット。昭和の野球部でもみないくらいのスパルタである。基本的にサイレントモードの方が負荷が大きいのではないだろうか。修行僧の皆様、ぜひ頑張ってみてください。もうひとつ用意した方がいいもの、これは女性向けになる。デブ女性は特にそうだが、走る動作で胸部が動くと痛みと息切れでまともに走れなくなる。このため揺れ防止のバンドが必須となる。乳揺れ防止バンド、バストサポートなどで検索するとすぐ見つかると思う。これは確実に要る。というかこの存在を知っていたらもう少し運動が好きになっていただろう。そのくらい効果がある。デブの胸は本人にとっては柔らかい重石なのである。ひたすら邪魔なのだ。それを邪魔でなくしてくれるありがたい存在である。余談というか単純に疑問、男性は走る時局部が痛まないのだろうか？ブリーフタイプでもない限り下着で押さえつけてはいないと思うのだが、スウェットやジャージの時なんかはそれなりに自由な状態なのではなかろうか。大昔のオリンピックでは紐で縛っていたとも聞くし、男女共にもう少し邪魔にならないよう設計してほしいものである。他に用意するべきものとしては、テレビやモニタ、それも最低でも20インチ以上がいいと思う。Switchの強みとして画面が独立しているというのはあるが、1〜2メートル離れて走りながらのプレイとなると、小さすぎる。アドベンチャーモードの道中にはアイテムが出るので見逃しがちだし、ミニゲームの得点コインも視認しづらい。普段観ているテレビに繋ぐのがベストだが、間取りによってはヨガマットが置けなかったり周りに物があったりと運動に適さない場合もあると思う。そういう人は中古の安いモニタをひとつ買うのも手だ。最近のものなら大体はHDMI端子がついているので大丈夫だと思う。いらなくなったらまた売っぱらえばいい。RFAデブが普段使っているものは以上になる。あとは昔FitBoxingのために買ったプロテインがあるので、まずは朝食を置き換えてみようと思う。丼いっぱいのシリアルや食パン半斤のトーストにバター塗って食べるよりはいいだろう。デブとしては腹持ちが不安ではある。念のためというか配偶者名誉のために書いておくが、実は彼はデブ専ではないのだ。入籍してから30キロ太ったので詐欺に近い。どころか痩せ型が好みだそうなので、それも含めて頑張りたいと思う。ちなみに今回のエントリは何も食べず、どころかなんとヨガマットの上でながらエクササイズしながら書いている。さあこれがいつまで続くのか。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200124084334",
    "title": "破滅の日が来る ",
    "content": "近いうちに、炎が日本中を駆け巡って、最後に東京で大きく燃え上がる。それが最初のしるし。その後に、次々と災害が起こる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084308",
    "title": "",
    "content": "てめーまだ就職活動してんの？おれたちとっくにきまったよだっせーひごろのおこないのわるさだなあまった回数券やるよ。地べたなめてかつどうしてこいや、げらっぱ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084134",
    "title": "",
    "content": "精神障害者の集いなのはいつものことや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084127",
    "title": "anond:20200124083856",
    "content": "よく考えたら公共の乗り物に下着姿の広告出すのってヤバいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084104",
    "title": "　 ",
    "content": "今朝は刹那系中二病患者がいるのかだから増田はやめられないんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084014",
    "title": "anond:20200124083856",
    "content": "環境型セクハラですね理由はあなたが不快と感じたから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124084013",
    "title": "noum life",
    "content": "あのまとめサイトの更に情報量減らしてつくったまとめですらないまとめサイトのようなやつなんなん・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124083927",
    "title": "",
    "content": "知的障害者よりは中二のほうがマシだがね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124083857",
    "title": "意味がわからないから反対！！ ",
    "content": "さすがに笑うわ中二か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124083856",
    "title": "朝っぱらから、おばちゃんの下着姿を見せられた ",
    "content": "バスのラッピング広告が「女医フォスター　夫の不貞、私の決断」とかいう洋物ドラマの宣伝でした。おばちゃんの下着姿を朝から魅せられて不満です。こういうのって、ネットフィリップスとかに苦情入れればいいですか？せめてパンイチのイケメン（世界水泳的なお題目で）を隣に・・・※熟女好きからのコメントは現在受け付けておりません。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200124083816",
    "title": "anond:20200124083651",
    "content": "人は自由や選択肢が多いほど迷う選ぶ責任だって本当は負いたくないそのために宗教なんてものがある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124083813",
    "title": "　 ",
    "content": "ぶすっとした顔で意味がわからないって打ってそうで草はえる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124083802",
    "title": "anond:20200124083651",
    "content": "どうでもいいと思ってる人には選ばされるのは無駄なコストだぞましてどちらを選ぶかにイデオロギー的意味が生じるなんて迷惑以外の何物でもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124083756",
    "title": "anond:20200124083743",
    "content": "さようなら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124083743",
    "title": "anond:20200124083648",
    "content": "うん、うん、そうなんだねごめんねお返事くれてありがとうねバイバイ",
    "bookmark_count": 0,
    "category": null
  }
]