[
  {
    "masuda_id": "20200127124157",
    "title": "anond:20200127110331",
    "content": "おじいちゃん今はもう令和なのよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127124129",
    "title": "anond:20200127123544",
    "content": "ネトウヨがコロナウイルスで目をそらせようとしてるが浅はかすぎるんだよなそれはそれ、これはこれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127124116",
    "title": "anond:20200127124021",
    "content": "一緒に仕事したり遊んだり飯食ったり酒も飲んでないのに、詳しく知ってるわけ無いじゃんなに当たり前のこと言ってんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127124029",
    "title": "anond:20200126160953",
    "content": "探索、収集、成長だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127124028",
    "title": "anond:20200127123325",
    "content": "股開かないと相手が見つからない程度の人間だからでしょうなんでそんな事聞いていじめるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127124021",
    "title": "ポル・ポトのことを詳しく知ってるやつはあまりいない ",
    "content": "どうせはてなーもふわっとした知識しかないんでしょ。正直に言いなさい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127124019",
    "title": "anond:20200127123544",
    "content": "お花畑やな政権にすり寄って美味しい思いをして力つけてるのに、後ろ指指されるラベリング貼り付けたまま甘い蜜から離れるわけないだろ余計政権の強固な支持基盤になるわこんな馬鹿しか居ないから自民党が盤石なんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127124005",
    "title": "ホモに見てもらおうと思って作品作ってない、アニメ作ってない、役を演じてない ",
    "content": "anond:20200126232858そもそもなぜこいつがホモのくせに今までヘテロ性癖の塊みたいな作品を見ていたかって話だよノンケ男が性的に興奮する姿を見て喜んでたからだろ？ゲイビデオにもそういうのはたくさんあるらしいな（女優に腰振ってハアハアしてるムキムキの男を中心に撮る作品）そういう非同性愛者からしたら薄ら寒いような視線を隠しながら視聴しておいて、ちょっと気に食わなかったからって文句つけるんだへー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123903",
    "title": "anond:20200126115242",
    "content": "おっさんは黙ってろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123849",
    "title": "Temtem ",
    "content": "・地図に地名表記がなく、自由に見れるクエスト一覧もないので、受けたクエストがどうなってるのかさっぱりわからない・たまたま報告先が地表にあればマップで表示されるが、家の中に入って報告、だと家の中のマップが別立てなので、その家の中に入らないと報告先ですよマークが出ない。改善希望・バトルは2vs2でだいたい面白い。ただしHPの減りが早いのに回復薬が収入的にあまり買えないので、いちいち街の回復施設に戻る必要がある。わりと面倒・わざごとのPPがない代わりにMP的なスタミナを消費してわざを出すのだが、スタミナが足りない場合はHPから差し引かれる。結構戦略的だが、捕獲狙ってるテムテムが稀に自爆死するので難儀・出現率と被捕獲率がえぐい強テムテムがいる。出現率1%のために3時間歩いたような人向け。変なとこだけMMOである。なお個体値は捕獲時に明示されるぞ（滝つぼを半日ぐるぐるしながら）・モンスター捕獲使役MMO（汎用表現）とはなっているが、他プレイヤーとの共闘やフリーバトルなどは未実装。オークションも未実装。チャットすらない（外したらしい）。現状ソロゲー・ちんちん入れたくなるようなテムテムがあまりいない・ぶっちゃけこんなに売れて同接3万とかやるような出来のゲームではない（正式版は値段上がりますと言ってるのも悪いが）。お前らもっとほかのゲームあるだろ落ち着け",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123805",
    "title": "anond:20200126115242",
    "content": "本人の選択。本人がそうしたいと思うならそうすればいい。妊娠が分かって、拍動も見えてもなおそう思うならそうすればいい。だからお前はいちいちこんなところで聞かなくていい。黙ってそうすればいい。本当にそう判断したのなら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123732",
    "title": "[はいふり劇場版]ミケちゃんとシロちゃんの性知識問題",
    "content": "増田を見ている皆さん、こんにちは。皆さんは1月18日から劇場公開されている『劇場版ハイスクール・フリート』を何回見ましたか？　私はまだ4回しか見ていないのですが、きっと皆さんはそれ以上に『はいふり』を堪能しているのでしょうね！　羨ましいことです。さて、『ハイスクール・フリート』で多くのカプ厨を沸かせたシーンといえば、やはり「本屋晴風」でモモちゃん……もとい青木先生の薄い本を読んだときのシロちゃんとミケちゃんの反応の差が挙げられます（それにしてもナマモノ本を当人たちに見せるってなかなか肝が据わってますよね青木先生）。青木先生の薄い本を読んだシロちゃんが真っ赤になる一方で、ミケちゃんは「シロちゃん、これって何してるの」などと尋ねており、明らかに内容を理解していない様子です。しかし2人は同じ高校1年生のはずなのに、どうして青木先生の漫画の理解度に差が生じているのでしょうか。ミケちゃんが無知すぎるのでしょうか、それともシロちゃんが性知識豊富すぎるのでしょうか。この増田では、いくつかの仮説を検討して結論を出したいと思います。ミケちゃんは保健の授業で居眠りしてた説青木先生の薄い本の内容がエッチではあるがさして突飛でもない常識的なプレイだった場合、シロちゃんの性知識は年相応のものだがミケちゃんのそれはそうではない、という仮説が導かれます。おしべとめしべも知らずに艦長が務まるのかという疑問はあるでしょうが、別に航洋艦は女郎宿でも何でもないわけで、船の動かし方についてよく知っていてさえいれば子供ができる仕組みについては理解していなくても問題ないということなのでしょう。ミケちゃんは魔性の女説ミケちゃんはあえて理解した上で無知を装ってシロちゃんに質問することで天下の大通りで羞恥プレイを楽しんでいるという解釈ももちろんありえます。しかしだとすればミケちゃんの性格的にはむしろ、「漫画の中だと、わたしたちここまで進んでるんだね……現実には、まだ××もやってないのにね。ね、シロちゃん、ちょっと△△してみよっか？」みたいな感じでシロちゃんに仲良しすることを誘った挙げ句に家族しそうですよね。好意をストレートに伝えてきそうというか。なのでこの説も惜しくはありますが却下です。シロちゃんは恋する乙女説別名、青木先生は少女漫画がお好き説。そもそもモモちゃんが描いていた内容には特に性的な描写はなく、いたって普通の恋愛漫画に過ぎないのだが、恋する乙女シロちゃんが過剰に興奮してしまった……という仮説です。正直シロちゃんはかっこいい表情でシロちゃんに迫るミケちゃんのイラストを見てドギマギしちゃうレベルのシャイガールだと思うので、青木先生がちょっと気合の入った全年齢ミケシロイチャラブシーンを描いただけでも真っ赤になってしまうのはもう火を見るより明らかです。この場合、ミケちゃんも別に性知識が極端に乏しいとかではなく、特殊な生育環境ゆえにポッキーゲームを知らなかったとか壁ドンの意味がわからなかったとか、そういうレベルの無知だった可能性があるのではないでしょうか。このレベルの無知ならありえる話じゃないかと個人的には思います。シロちゃんはムッツリ説別名、青木先生はエロ同人がお好き説。青木先生の描かれたシチュエーションもといプレイがあまりにも特殊であった場合、あるいは同じ業界の人にしかわからないような隠語やメタファーが散りばめられていた場合、平均的な性知識しか持っていなければ内容を理解できない、という可能性は十分にありえることでしょう。もしもミケちゃんが保健の授業をちゃんと聞いていたにもかかわらず青木先生の薄い本で描かれているものを理解できなかったとするならば、その内容は極めて特殊な性癖にリーチした内容のものである可能性があります。ではそれをどうしてシロちゃんが知っていたのか？　という問いに対し、「それはシロちゃんがムッツリだから」と答えるのがこの仮説です。ムッツリであるシロちゃんは日頃から特殊な性癖や隠語に親しんでおり、それゆえに青木先生の描かれる特殊な内容の薄い本を完璧に理解することができてしまったのでしょう。しかしシロちゃんがムッツリだとするならば頬を赤らめながら熟読するはずで、正視に耐えないとばかりに目を逸らしているあたり別にムッツリではないのではないかという疑念が湧いてきます。そうであるならば、いったいどうやって彼女は特殊な性知識を得たのでしょうか。その疑問への答えとして、次の説が提出されます。真冬姉さんは下級生男子から尊敬されてそう説劇場版でのシロちゃんの回想シーンで、ご幼少のみぎりに部屋に入ったところ真冬姉さんがホラーを鑑賞していたため、怖くて一人で寝られなくなってしまったというエピソードが語られます。姉の見ていたホラー映画をうっかり見てしまうことがあるのなら、姉の持っていたエロ本をうっかり読んでしまうこともあるのではないでしょうか。しかし、真冬さんはTVアニメや漫画『はいふり』の描写では尻！　胸！　という感じのなんというか非常にわかりやすい即物的な性癖の持ち主であり、そこまで特殊な性癖をこじらせているようには見えません。ですが、姉ならもう一人います。それについて次で説明します。真霜姉さん腐女子説この件について友人と熱く討論をしていたところ出てきた説です。劇場版などでかなりのSっ気の持ち主であることが衆目に晒された宗谷三姉妹の長女宗谷真霜さんですが、彼女が実は割とディープな腐女子であり、その蔵書をうっかりシロちゃんに見られてしまったと考えれば、色々なことの説明がつきます。漫画版を見る限りでは、彼女の私生活はかなりだらしなく、シロちゃんはしばしば彼女の部屋に立ち入っています。そのような関係の姉妹ですから、うっかり秘蔵の薄いブックを目にすることもままあったのではないでしょうか。そして真霜さんの蔵書によって植え付けられた一般の方があまりご存知ないような営みについての知識を持っていたからこそ、おそらくは真霜さんの同好の士であろう青木先生のミケシロナマモノ本に反応することができた、と考えれば辻褄が合います。個人的には宗谷真霜さん腐女子説に一番説得力を感じるのですが、はてなの皆さんはいかがでしょうか。他にも、「モカちゃんに上下関係を叩き込まれた説」「ココちゃんにブルーレイを見せられた説」「クロちゃんが夜這いしてる説」「ミーちゃんにダンケダンケされた説」「リンちゃんに下剋上された説」「タマちゃんに撃ち抜かれた説」「メイちゃんに魚雷発射された説」「サトちゃんにピロピロされた説」「まゆちゃんにどん底に堕とされた説」「まりこおじさんの薙刀が一閃説」「実はシロちゃんもマッチの女説」「みなみさんの保健体育実習説」「古庄薫は夜の教官説」「真雪母さんが4人目に向けて活動中説」「宗谷家に伝わる因習説」など様々な説がありますが、蓋然性が低いことからここでは採用しませんでした。なお、増田はミケモカ前提のミケシロと宗谷真霜×古庄薫を応援しています。いやだってモカちゃんはどう見てもシロちゃんをナチュラルに見下してるしシロちゃんもシロちゃんでミケちゃんとモカちゃんがいちゃつくのを眺めながら「まあ正妻さんですから仕方ないですね」みたいな一歩引いた二号さんの表情をしてたじゃないですかそんなんだから正妻戦争で敗北するんですよわかってるんですかシロちゃん！　リンちゃんにも岬さん呼びでマウント取られてるの理解してるんですかシロちゃん！　仕方ないからシロちゃんのことは大親友で心の友であるわた納沙幸子さんに面倒を見てもらうといいと思います。",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200127123616",
    "title": "[今日の馬鹿]浅い批評家ほどポリコレぶる現象",
    "content": "「異世界レビュアーズ」第三話に強く抗議する。https://anond.hatelabo.jp/20200126232858",
    "bookmark_count": 269,
    "category": null
  },
  {
    "masuda_id": "20200127123605",
    "title": "",
    "content": "腐女子なんだけど前自カプが連載途中で死別した時、A×Bの大手の人はそれを生かして(？)2人が幸せになれるわけなかったよなあ！？みたいな方向の創作に行って地獄アンソロとかいうの出したんだけどB×Aの人は「実は生きてた、再会してハッピー」「天国では会える」みたいな方向にやたらわかれて、次のジャンルオンリーでは同じ島にハッピー路線の人と地獄アンソロが隣で並んでてこの光景が地獄だよって感じで笑った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123602",
    "title": "anond:20200127123325",
    "content": "相手の男がお前と違って魅力的だからやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123544",
    "title": "自民党をぶっ壊す方法",
    "content": "桜を見る会の招待者リストを公開させるだけでいい。安倍のお友達連中が、「政権にすり寄って美味しい思いをした人間」として各々の地元で吊し上げを食らって、自民支持から外れる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123533",
    "title": "anond:20200127123355",
    "content": "すべての基礎能力がナチュラルに高水準な人ってイメージ。器用貧乏の貧乏じゃない版。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123509",
    "title": "anond:20200127123347",
    "content": "「馬鹿」で十分だろ、馬鹿を細かく分類するなんて不毛なこと試みるのは無駄だからやめとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123452",
    "title": "anond:20200127122922",
    "content": "嘘？夫と結婚する時もうちょっと見た目は選んだ方がと言葉を濁して言われたレベルで夫は外見と服装がアレでしたよ。あと貯金は私の半分しかなかった。中身はよかったんだ。中身は。その中身が変わってしまったけど。なんてここで嘆いても何にもならんな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123355",
    "title": "森博嗣って ",
    "content": "「俺TUEEE」を体現したような人なんだな。一冊も読んだことないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123347",
    "title": "",
    "content": "馬鹿だから常に寝言しかいえないのを天邪鬼だと言い出す人間に何か名前ってついてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123328",
    "title": "anond:20200127121932",
    "content": "WoWの影響が大きいように思える。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123317",
    "title": "何か新しいものが生まれた時に出てくるデメリット、「課題」の解決方法",
    "content": "例えば「明日から朝早く通勤しなければならない」とすると、どうしても「睡眠時間が減る」だとか「昼ぐらいに眠くなる」みたいな「解決すべきと考えられる課題」が生まれてくる。これに対する一番の解決方法、というか、なってしまうのが「その課題を当たり前にする事」である。睡眠時間が減るのを受け入れ、昼ぐらいに眠くなるのを当たり前にしてしまう、ということ。今まで新しいものや文化、習慣が生まれる時、様々な批判が生まれてきた。例えば明治大正あたりは「小説を見ると意志薄弱になり、病みやすくなる」と批判されていた。もっとさかのぼって紀元前まで行くと「紙に物事を書くと物を覚えなくなる」と言われていた。女性のスポーツに関しては「女性が競技スポーツをすると、体に大きな負担がかかる」と言われていた。そういうものに対して、どのように人々は対処してきたか。「小説は情操教育によく、人の気持ちを考えられるようになる」→解決してない「紙に物事を書くと、覚えなくなる」→解決しない「女性が競技スポーツをすると、月経が止まったり、不妊になることが在る」→仕方ない全て解決してないのである。しかし、小説やスポーツは楽しいし、モノを紙に書けば大量の情報を処理、保存できる。結局何か新しいものが生まれた時、結局物事を判断するのは「メリット」なのである。僕たちは何か新しい事を始める時、デメリットばかりを気にしてしまうが、人は慣れる。いいか悪いかどうかは別にして、人は喉元の熱さをすぐに忘れてしまう生き物なのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123300",
    "title": "anond:20200127122811",
    "content": "生命保険や医療保険や自動車保険も歳いったら保険料跳ね上がるが・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123208",
    "title": "anond:20200127122811",
    "content": "掛けはじめてすぐ死んだら得やで基本的に普通の保険と同じ仕組みやろが",
    "bookmark_count": 0,
    "category": null
  }
]