[
  {
    "masuda_id": "20200219120650",
    "title": "anond:20200219120413",
    "content": "大丈夫。3月になれば神風が吹く。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120631",
    "title": "",
    "content": "結局のところ、「船内でまだ感染してない人を、新たな感染者にしない」ってところの対策がグダグダだったのは事実っぽいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120559",
    "title": "anond:20200219120347",
    "content": "処刑後に幽霊になってバカキャラになってる、って絵はあるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120544",
    "title": "anond:20200219120211",
    "content": "「聖女」ってこれ以上ないキャラ化じゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120444",
    "title": "anond:20200219115901",
    "content": "対象の許可取らずに絵を描くのは全て侮蔑に決まってるだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120424",
    "title": "anond:20200219120146",
    "content": "エリーゼのために…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120412",
    "title": "anond:20200219115722",
    "content": "大元のフィンランドだとイケアと発音するよ日本の公式カタカナ表記がイケアなのもその為だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120405",
    "title": "anond:20200219120039",
    "content": "正しくはアスズな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120401",
    "title": "anond:20200219120146",
    "content": "これは確かホワイトロリータの為にとかそんな感じの曲",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120347",
    "title": "anond:20200219115602",
    "content": "処刑直前のジャンヌの絵なんて幾らでもあるし、その萌えキャラは別に分かりやすい残酷描写はないんだが、何を問題視したいんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120246",
    "title": "[ファクトチェック]習近平が増田に煽られて北海道より広い面積を封鎖しにかかったってマ？ ",
    "content": "ほぼ本州と同面積を封鎖にかかった模様（ようやるわ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120238",
    "title": "anond:20200219113707",
    "content": "ツイートシェアPermalink | 記事への反応(0) | 12:02 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120233",
    "title": "anond:20200219115452",
    "content": "再投稿は甘え",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120211",
    "title": "anond:20200219115509",
    "content": "人柱歴約400年の17歳☆",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120150",
    "title": "anond:20200219120037",
    "content": "佐村河内守「呼んだ？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120146",
    "title": "電話の保留音でよくある「レド レド レド レドド〜♪」って曲 ",
    "content": "分かる人いませんか。音楽に自信ニキ頼む",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120055",
    "title": "追記",
    "content": "https://anond.hatelabo.jp/20200218234717なんか伸びたので、ブクマコメへの返信を少し。元記事に足そうとしたのだけども、なぜか更新に失敗するので追記を別記事にします。ストレッチャーについてストレッチャーは全体伸ばすのではなく、ポイントストレッチャーを想定してる。あと、原因のすべてではないので、「可能性」という形に留めている。https://www.amazon.co.jp/%E3%83%A2%E3%83%AA%E3%83%88-%E6%8B%A1%E5%BC%B5%E5%99%A8-%E3%83%9D%E3%82%A4%E3%83%B3%E3%83%88%E3%82%B9%E3%83%88%E3%83%AC%E3%83%83%E3%83%81%E3%83%A3%E3%83%BC/dp/B0091G31GE/ref=asc_df_B0091G31GE/?tag=jpgo-22&linkCode=df0&hvadid=204069524581&hvpos=1o1&hvnetw=g&hvrand=13035839360606291840&hvpone=&hvptwo=&hvqmt=&hvdev=c&hvdvcmdl=&hvlocint=&hvlocphy=1009282&hvtargid=pla-339920255903&psc=1&th=1&psc=1なお、日本人はタイトフィットを好むけど、海外ではそうでもないって話。伝聞だけど（ビスポーク界隈の話） 小さいサイズサイズがないって人にはビスポーク（オーダーメイド）をお勧めしたくはあるが、お高いので沼に引き込まれていない人にはちょっとお勧めできない。ほら、趣味って採算度外視だから見合うんであって、実用一本勝負の人には向かないからね。中国のビスポークとか比較的安いし、彼らも手先が器用なので、実用かつサイズなしって人には良いのかも。これも自分では試してない。伝聞です。日本製で最初に試すなら宮城興業かなぁ。一応サイズ展開を貼っておくので参考にして欲しい。https://miyagikogyo.co.jp/cms/original#step4 1日おきの話テクシーリュクスが1足6千円、シューキーパーが2千円とすると、2足分でも16000円。一時的な出費は多けれど、交代で履くから最低でも倍は長持ちになるので、ランニングコストは変わらないはず。で、なぜ1日休ませるかといえば、靴が湿気を吸っているから。詳しく知りたい人は以下のまとめ辺りから調べてみて欲しい。https://matome.naver.jp/odai/2142953842048043801これによって、倍どころか3倍くらいの期間持つようになる（ランニングコストが安くなるね！）なお、流石に出張云々は真似しなくても大丈夫です。日常的に毎日同じ靴を履くのを止めた方がいいということでよろしゅう。あと、シューキーパー自体は買わなくてもいいけど、靴以上にロングスパンで運用できるものだから、買っといて損はないよ。シューキーパーは靴を長持ちさせてくれるお得なアイテムである（故に高級靴では必須ともいえる）追記：隙間時間で書いたから言葉足らずで誤読されたようなので補足。1足の靴の寿命が毎日履いた時100日だとする。1足履き続けたら100日目で再度購入になる。2足交互で履いたら200日目で2足購入になる。どちらも2足履きつぶすまで200日だからランニングコストは変わらないというのが前提。で、交互に履くことで劣化速度が鈍化し、1足あたりの寿命が150日に延びるからトータルでは300日持つからお得だよみたいな話でした。具体的な日数を示せるほど検証されている訳ではないですが、そういう傾向にあります。お勧め本格革靴先に挙げたクロスバイクの例でいくと、余り安めの靴を買っても、シティサイクルに毛が生えた程度で、痛みに耐えてまで履きたくないって話になる。なので、少しお高め（GIANTかFUJI辺り？）くらいのを考えたほうが良いと思う。いわゆるミドルレンジね。それでも、最初から高いものは買えない、安く済ませたいというなら、レイマー辺りだろうか。レイマーは靴職人PCがレビューしてたので動画を貼っておこう。彼は靴修理を生業にしており、かつ靴に誠実であるため、動画のコメントは信頼に値する。https://www.youtube.com/watch?v=QM5pXJqwqOkこういった本格的な革靴は形がしっかりしてるため、大事なことは自分の足型に合った靴を履くこと。どのブランドというより、試着してフィット感を気に入ることが一番大事である。この価格帯の靴は、1月と7月辺りにセールを行うことが多いので、本格的な革靴の最初の1足は、セールで検討してみてはいかがだろうか。あとはファミリーセール。これは規格外品を安く売りだすもので、スコッチグレイン、大塚製靴、GMT Factoryなどが不定期に行っている。毎年同時期にやってるから、前の開催時期を確認して、今年はいつぐらいにやるだろうって調べればわかる。例えば、2019年11月にGMT Factoryでやったファミリーセールでは、ジャランスリワヤが2万円で買えた。4割引きくらいだろうか。なお、個人的に好きなブランドはオリエンタル。以下の記事で一位になってたので、俺が持ってる靴とは違う型式だけど、興味があれば見てみてください。https://io-shoes.jp/posts/1600261619/ 靴磨き沼沼に落ちますと、 道具として、埃落とし用馬毛ブラシ、磨き用豚毛ブラシ、仕上げ用馬毛ブラシ（コードバン用）、ハイシャイン用のヤギ毛ブラシかグローブクロス、ペネトレイトブラシ消耗品として、クリームとワックスを靴ごとに色が違うので複数種類、リムーバー、ネル布等の生地辺りを揃えて1足あたり累計1時間くらいかけて磨いたりします。詳しい手法はここに書くには余白が足りないので自重しようと思う。或いは磨き沼から這い出て俺の代わりに書いてくれる人が現れることを期待しつつ。ここもお返事があったので追記。リムーバーは皆大好きステインリムーバーと、コードバン用にステインクレンジングウォーターを所持してる。あとは、鏡面落とすためにコロンブスのハイシャインクリーナーも。ブコメでも、靴磨き芸人の奥野はスタンダードな磨き方してると書いた。紹介した以下の動画ではステインリムーバーは使っている。そして私もほぼ同じやり方をしてるので、リムーバーの重要性は理解している。https://www.youtube.com/watch?v=5cPc0XV3NIEサドルソープは使ったことはないし、多分今後も使わない。物は試しということで、その昔テクシーリュクスをリンス使って丸洗いしてみたが、やはり乾燥機とかの各種ツールがないと辛かったり、乾き具合に応じてデリクリ入れたりと結構シビアだから、お高い靴は流石にその道のプロに任せようというと考えてる。ソール交換とか、普通はプロに任せる訳じゃない。同じことだと思う。自分でやるのはビブラムのシートを買って、自分で切って張り付けるくらい。なお、クリーナー周りの話を一切せずにナイトリキッドだけを勧めたのも、未経験者に向けてお勧めするにはレベルが高いという判断です。そのため、リムーバー使わない前提で寿命が来るまでのメンテをするのであれば、2か月毎くらいがちょうどよい塩梅だろうという考えでした。あとは、1年に1回くらい靴修理店などで靴磨きして貰うとか、手間を余りかけずにやる方法もレベル感に合わせてご案内したいところだけど、これまた話だすと元記事を超えるくらいに長くなるので、今回はやめておこうと思った次第。（流石に元増田への言及からかけ離れるしね）やぁ、しかしこんなにブクマがつくとは思わなかった。偶には長文を書いてみるもんだね。",
    "bookmark_count": 20,
    "category": null
  },
  {
    "masuda_id": "20200219120037",
    "title": "ピアノがかっこいい曲教えて ",
    "content": "今期のアニメはイドが面白いなぁと思っててそれでこれは個人的な嗜好なんだけど、歌いづらそうな曲をコピるのが好きなもんで、オープニングのMr. Fixerをを繰り返し聴いてたんだけど聴いてるうちに「こういうアップテンポで高低差があって上って落ちてカタルシスを感じさせてくれるピアノの音好きかもなぁ」、と思い始めたもんで、こんな感じにピアノがかっこいい曲あったら教えてほしい今までぼーっとアニメのOPとかEDの曲を聴いてきただけなんで、音楽のセンスはぜんぜんないんだよね大半のはてなーが私より全然いいと思うこういう自分の自覚してなかった嗜好を発見するのが久々なんで、これを機に自分の世界を広げてみたいなと思って、良かったら教えてほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120021",
    "title": "[マスダとマスダの冒険]　#83-9「キトゥンズ」 ",
    "content": "絶望が辺りを包み込む。結局、戦うしかないのか。「皆よ、悲観するのは早いぞ。これは戦争ではなく、略奪でもない」しかしモーロックは諦めていなかった。交渉の末、この戦いにルールを設けたんだ。「戦うべきは一匹だ。その一匹と、こちらの代表が戦い、認めさせてやればいい」サシか……。そうせざるを得ない、妥協案というべきか。「その条件、信じていいんですか？」「やつらは戦いを重んじ、強さを重んじる。だからこそ、一度でも認めれば牙を向かぬ」それぞれ戦わないと駄目ならば、ネコの国に入れない奴が確実に出てくる。だけど、この中にいる一匹だけが戦うのならば勝機はあるかもしれない。だけど問題は、誰が代表となるかだった。「では、諸君……この中に今回の戦い、志願するものはいるか？」モーロックの呼びかけに、俺含めて皆ウーともニャーとも言わない。なにせ、ここに集まっているネコたちは、ほとんどがケンカすらしたことないんだ。それは争いを好まない気性だからってのもあるが、やはり強さに自信がないからなのは否定できない。どんなのが相手なのかは分からないが、かなり覚えのあるヤツが出てくるはず。そんなのと渡り合えそうな、体が大きくて力強いネコも仲間内にいるにはいる、のだが……。「なあ、キンタ。お前ならやれるんじゃないか」「あたしぃ？　やーよ、そんなの。戦いも食べ物も、血生臭くないのがいいわ」有力候補だったキンタは、去勢されて今やこの状態だ。いくら体格があっても、そもそも戦う気がなければ勝つことはできない。次点だとケンジャもいるが、あいつは体がでかいというより単に太ってるだけだ。「むぅ、志願する者がいないのなら……仕方ない、ワシがやるか」モーロックがあんなことを言っているが、当然ながら無茶だ。昔ならまだしも、今の彼にまともに戦える力はない。「よ、よしてください！　老ネコのあなたには無理だ。下手したら死んでしまう！」「では、おぬしがやるか、ダージンよ」「そ、それは……」そう返すモーロックの眼光が鋭く光る。ダージンはしどろもどろになり、咄嗟に俯いた。それでも搾り出すかのように、震えた声で答える。「あなたを危険に晒すくらいなら……や、やります」しかし、ダージンの消極的な決断が認められることはなかった。「よく言った、と誉めてやりたいところだがな。敵と相対する前から目を逸らすようなネコに代表は任せられん」そうして代表が決まらず、どれ程の時間が経ったか。時おり「やろうか」、「やれよ」というやり取りも聞こえはしたが、どれも自信なさげであり、ハッキリとしたものではなかった。「はあ……できれば強い意志で、自ら決めてほしかったのだがな……」痺れを切らしたモーロックは、やれやれといった具合に息を洩らした。「こうなったら、わしが直々に指名しよう」集会所に緊張が走る。選ばれたネコは自分達の居場所を得るため、更には皆の思いを背負って戦うことになる。責任は重大だし、無傷では済まない。「代表は……キトゥン。お前だ」その名前が出たとき、周りの視線は全て俺に集まった。この時、肝心の選ばれた俺はというと、自分でも意外なほど落ち着いていた。何となく、そんな予感はしていたからだろう。年齢や体の大きさ、それに筋肉のつきぐあい。キンタを除けば、最も渡り合えそうなのは俺ってことになる。「どうじゃ、キトゥン」「気乗りはしないが……やるからには、やるよ」好きでこんな体に生まれたわけじゃないが、別に抵抗感はなかった。それでも俺が志願の際に消極的だったのは、戦いたくないこと以上に“他の理由”があったからだ。「ちょ、ちょっと待った！」そして予想通り、俺の気にかけていたことは起こった。次 ≫",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219120000",
    "title": "anond:20200219115722",
    "content": "俺も「何で日本人はASUSの読み方で大喜利をするんだい？意味が分からないよ」って言われて恥ずかしくて泣いちゃったことある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219115938",
    "title": "anond:20200219115901",
    "content": "写真に魂抜かれて死んでそうな発想だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219115911",
    "title": "そりゃつまり「流行ってることをウチもやりたい」なんだよな ",
    "content": "「新しいことをやりたい！」と言われて提案した企画が「前例がないから」と却下された。上でなにが起こってるんだ教えてくれ。— カツセマサヒコ (@katsuse_m) February 18, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219115901",
    "title": "anond:20200219115509",
    "content": "「萌え」化するのは対象に対する侮辱である、と言う認識がないのか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219115833",
    "title": "anond:20200218205316",
    "content": "「天冥の標」には、病気から回復すると本人は健康になるが感染性は維持するので一生非感染者と接触できなくなるという病気(致死率はそれなりにある)が出てきて、それによって回復者と非感染者の間に発生する差別や社会的断絶が主題のひとつだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219115822",
    "title": "",
    "content": "不倫してる女性って肌が黒くくすんで変な顔になっていくからすぐ分かる。8人くらい言い当てた経験がある（本人には告げないよ）。外見やオーラがどんどん蝕まれていくから絶対したくない。不倫してる奴、自分の写真みてごらん。負い目に腐食されている姿。",
    "bookmark_count": 1,
    "category": null
  }
]