[
  {
    "masuda_id": "20200127183007",
    "title": "anond:20200127140607",
    "content": "だってあれ年寄りの世界やもん。傍で見るしかできんわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127182947",
    "title": "anond:20200127181706",
    "content": "10個のものを3年続ければ3年で済む俺のほうが賢かったようだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127182638",
    "title": "ハイエースってなんでこんなに高いのん？ ",
    "content": "おいらの車がもうボロでさ、車検のたびに20万以上飛んでくんですよ。なのでそろそろ車を買い替えないと、ならアウトドア 好きだからハイエースにしようと思ったんです。雪国なので4WD、20年は乗りたいからディーゼル、普通車っぽい内装のsGL。するとどうだろう？それだけでもう400万近い金額ですよ。くぅー！たっかー！！！ハイエースって商用車のイメージだったけど実は高級車なのでは？価格帯がもうアルファード。はぁ、高い、高いよハイエース。そのうち家も買いたいと思うのにハイエースがこんなに高いとは。。。子供ができた時にそっこーで車買い換えるべきだったなと後悔ですよトホホホー。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127182536",
    "title": "anond:20200127133729",
    "content": "他所ではあるのかもしれないけど、公共工事の発注受注関係のズブズブはもうあんまりメジャーなスタイルじゃないんじゃないかな。普通に、法改正の情報とかを伝えたり要望を国に通したりする関係。たぶん世間で思われてるより、ずっと政治家の力は弱い。レベルの高い使いっ走りという扱い。安倍とかは知らんけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127182534",
    "title": "免許",
    "content": "　今度、合宿で免許とろうと思っているのだが一人部屋か複数人部屋か迷う。新しい出会いを求めてはいるけどこれまでの経験上コミュニティができているところに入るのは苦手。みんなぼっちなら嬉しいのだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127182256",
    "title": "「背筋を伸ばせ」と言われた時に読む話 ",
    "content": "連休明け、久々に仕事に行った。中弛みしていた感は否めない。私の身体が硬くなっていると感じたのか、上司は「背筋を伸ばせ」と言ってきた。私は「？」と言った。少し間をおいて、「ここで背筋を伸ばせるか？」という問いを投げかけられているのだと思った。私はその場で背筋を始めた。すると上司は「ハッハッハ。お前は一体何をしてるんだ」と激怒してきた。「いや、背筋を伸ばせってあなたが・・・あっ」その時私は『背筋を伸ばせ』ではなく『背筋を伸ばせ』と言われているんだと察し、色めき立った。恐る恐る背筋を伸ばしてみると、上司はこの上なく喜んだ。その後私が何度も背筋を伸ばしたのは言うまでもない。",
    "bookmark_count": 44,
    "category": null
  },
  {
    "masuda_id": "20200127182230",
    "title": "https://anond.hatelabo.jp/20200127154011",
    "content": "10時間超えたあたりから面白いけどそこまでやってもつまんなかったって言うなら、せっかく買ったゲームを楽しめなくて可哀想だね自分はめちゃくちゃ面白かったし買って本当に良かった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127182019",
    "title": "",
    "content": "宇宙よりも遠い場所に異世界レビュアーズとネトウヨ性が見られるアニメが人気で今の日本が悲惨かを象徴してる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181954",
    "title": "",
    "content": "ヤックデカルチャーというのは「焼くで。 カルチャー」という意味であり、「これは焼き滅ぼさなければならないほどの驚異的な文化だ」というニュアンスを含んでいます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181953",
    "title": "anond:20200127180948",
    "content": "部長最低だな俺なら辞表を出させて終わり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181909",
    "title": "動画のコメント欄をみたら異世界に迷い込んだような気分になった ",
    "content": "https://www.youtube.com/watch?v=6uhUcjii2Tgこの動画をたまたまyoutubeのレコメンドで見かけたので開いたら辛い気持ちになった。説明文ではこの動画は手描きで一枚一枚描いたかのように書かれていて、それはすごいなと観てみたのだが、明らかに手描きやトレスではなく動画の手描き風フィルターを使用しているのだ。再生数に寄与してほしくないので観なくていいが、観ればわかる。ところがコメント欄を見るとそれを指摘しているコメントは一切ない。たしかに一昔前に比べて手描き風フィルターが進歩しているとはいえわからないものなのだろうか…怖くなって俺はそっと動画を閉じた。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127181851",
    "title": "低能先生「お前ネットで俺の事馬鹿にしてたよな？」 ",
    "content": "低能先生「ネット弁慶卒業するぞ？（ナイフﾁﾗｯ」」口だけのはてなーはブルって小便漏らしながら逃げ出すんだろなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181706",
    "title": "通ぶるのに３年あれば十分 ",
    "content": "てことは３０年あれば１０個くらいの物に対して通ぶれる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181700",
    "title": "メダロットSがわりとよかった ",
    "content": "完璧ではない。ファン贔屓の目でみて25/100というところ。低いじゃないか！と呆れるかもしれないが聞いてほしい。希望はあるんだよ！運営の立ち回り次第では！　だめな所をまず挙げる。　・強化要素が「あれ？これ2015年のスマホゲー？」レベルまず、最大強化が課金ガチャの最高レアでいうとダブりで10凸。はい、この時点で帰る人は帰る。俺はメダロットファンボーイなので帰らない。今の時代に最大強化にダブリ凸はないよぉ…と思っている。思っているが、一応汎用凸アイテムはある。あるが、説明文に「入手方法は不明」と書かれている。これがイベントで少量入手できるのならまだ未来は明るい。あと、強化が曜日クエスト周回。あ、これイマジニア、FGO参考にしたな？って思ったね。でもガチャ凸の仕様上FGOのほうがマシと化してるんだけど。あとメダロットの良いところって「このパーツに変えてみたら難敵突破できた！」とか「適当に組んでみたら普通に強かった」みたいなのが面白みだと思うんだけど、パーツにレベルがついちゃったので「あのパーツ使いたいけどレベルが…」とワンクッション置く形になってしまうのも良さを殺してる。イベントで強化用アイテムがある程度まとまって手に入れば…。イベント次第といえる。　・スタミナ回復に「広告をみて回復」がある「え、まじか」って思っちゃったよね。まぁ俺らみたいな声だけでかいメダロットファンボーイに、声だけでかいだけで商品買わないメダロット懐古ボーイが多いから少しでも収入になるようにってことだよね。でもあの「ポケモンに肩を並べられるポケモンライクゲーム」（私調べ）といわれるメダロットがここまで…これ以上は悲しくなるから言わないが、他の懐古ゲームで広告回復なんてなかったから怯んじゃった。声がでかいメダロットファンボーイの声でか案件だから、これでメダロットが復活するならいいさ…。これもメダロットのため…。　・戦闘やシステムでバランスが取れていないまぁこれは今までもそうなんだから別にいいか！取れてた5と弐COREと8がおかしかっただけ！でもリーダー機が戦闘終了までわからないって要素はいらなかった。それなら全員倒せば勝ちか、頭にダメージ当てたらリーダー特定でよかったんじゃ…。ちなみにこちらがパーツ壊せば報酬がふえる方式なので、相手リーダーを運悪く頭一発ぶちぬいて勝ってしまうと報酬が最低限になります。これはどうにかしてくれ。曜日クエストだけはリーダーなしとかでいいから。　良い点　・やっぱロボトルは最高だと思わせてくれる「ロボを取るからロボトル」なんて野暮なことはいわない。戦闘自体は自分が考えたパーツ構成で綺麗に勝てると気持ちがいい。相手をハメる、相手の動きを見て攻撃方法を変える、自分が考えたローテで戦わせる、そういうのが全部詰まっていて良い。メタビーが脳筋仕様の威力馬鹿だったのも良いし、ロクショウもパーツ単位で見れば破壊力のあるピコペコハンマーに、成功が高いチャンバラソードと再現できている。他の機体も原作と動きが違うパーツも少ない。こりゃサンジューロが実装されたときの盛り上がりはすごいぞ！（パーツ性能的な意味で）と思えるし、原作メダに思いを馳せると「絶対こいつ強い！」とか思えてワクワクする。メダチェンジはないが仕方がない。　・原作キャラのイラスト一新ヒカルといえばレトルトになるほうばかりイラストでみるがしっかり１のキャラクターも新イラストで登場。メダロットファンボーイは明らかにドット絵の段階で美人のイセキが美人に書かれて歓喜の声を上げた。（ちなみにキララ派。キララももちろんレトルトレディになるほうじゃない、コマチになるほうだぞ！）もう当然「2」の主人公イッキが大人気なのは仕方がないこととしても「5」の登場キャラクターもしっかり登場し、6～9の主人公も同じイラストレーターで一新されて一癖も二癖もあったほるま絵はバッサリとなくなってるのは寂しさがあると同時に「狙っているな！」と感じた。あと、オオムラサキちゃんがかわいい。イベントストーリーでハイカラメイツとか使ってほしい。あとあと、Naviキャラをどうか出してほしい。全員とは言わないから。　・フレンドシステムで他人が組んだメダロットを使えるこれ。全人類の願い（私調べ）だったと思う。だってアニメや漫画なんかでは「イッキはメタビー、仲間は仲間のメダロット」で闘うのが基本。NAVIや9が良かったのは主人公は主人公のメダロットしか（演出上は）操作していないこと。擬似的に他人のカスタマイズしたメダロットが使える！これを望んでいた。私だけかもしれない。うん、Twitterみてもそんな声聞こえないな。私だけか…。今でも結局2体は自分で組んだメダロットだけど、そのうちマルチプレイで各々が1体の自慢メダロットを持ち寄ってプレイできるといいね。ダブルメダフォースとかやっちゃって良いんですよ、イマジニアさん。　25点。そんな点数をつけたがこの25点は希望に満ちている。「もう終わりやで」の25点じゃなく、「伸びしろ考えたら今は100点なんてつけられない」の25点。おまｗポケモンさんは100点でもう伸びしろないけど、キミ75点も伸びしろあるでｗすげーじゃん、ポケモンに勝ったわ。（ちなみにポケモンも世代なの剣盾プレイしてる。）本当にがんばってほしい。以上、声だけでかいメダロットファンボーイでした。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200127181616",
    "title": "anond:20200127181550",
    "content": "ジップロックに入れろ俺はそうしてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181550",
    "title": "[悲報]アイフォーンさん、水に弱すぎた ",
    "content": "面が雨で濡れるだけで、力が出ない(操作できない)よ、、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181511",
    "title": "星の王子さま読んでるけど ",
    "content": "これキノの旅じゃん",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127181402",
    "title": "",
    "content": "よほどやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181339",
    "title": "anond:20200127181135",
    "content": "そんなこと言わせてごめんな（ぎゅっ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181322",
    "title": "",
    "content": "死にたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181214",
    "title": "anond:20200127180909",
    "content": "どっちかの100を101にすりゃええやんけ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181135",
    "title": "",
    "content": "結局みんな、自分さえよければ他人のことなんかどうだっていいんだ偉そうに難しい言葉で話してさも正義を気取ってるあなただって本当はそうなんでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181125",
    "title": "anond:20200127180940",
    "content": "出来るぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127181110",
    "title": "anond:20200127180646",
    "content": "単なる成果報酬ありの会社だろ正社員の最低条件で、あとは成果報酬みたいな会社なんて腐るほどある不動産営業とかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127180940",
    "title": "anond:20200127180258",
    "content": "当方KKOですが就職できますか？",
    "bookmark_count": 0,
    "category": null
  }
]