[
  {
    "masuda_id": "20200205080519",
    "title": "anond:20200205020018",
    "content": "先っぽ入れた話しか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205080446",
    "title": "妄想だから間に受けない方がいい　anond:20200205080002",
    "content": "たかだが平均よりも100〜300万上程度で無条件にモテたりは男女ともしないぞゼロがひとつ少ないってヤツ資産家と呼べるクラスなら男女とも場所を間違えなければ無条件にチヤホヤして貰えるのではないだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205080440",
    "title": "ドキュメント72時間みたいな30分ぐらいまでのおすすめ番組教えて ",
    "content": "別にドキュメンタリーじゃなくても良いけれど、最近、忙しくてサクサクと見られる番組を探している。なんかない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205080400",
    "title": "anond:20200205061628",
    "content": "普段はほっといて欲しいけど、困った時には助けて欲しいという人は多い弱者の希望に応えるのはいいけど、全員がそう要望したら誰が助けるのかが問題になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205080326",
    "title": "なぜオタクとフェミは不毛な対立をしてしまうのか ",
    "content": "　直近だと献血ポスターの宇崎ちゃんが炎上したように、ネット上ではオタクとフェミの争いというものがたびたび起きている。が、そこでのやり取りを見ているといつも議論は噛み合わず、ただただ不毛な対立が盛り上がるばかり。なぜこのようにオタクとフェミは不毛な対立をしてしまうのか。　　それについて論じる前に、まず自分の立場を表明しておく。例の宇崎ちゃんポスターについて自分は「即座に撤去する必要があるほど問題のあるものではない」「が、今後において避けるのが無難と言える程度の問題は確かにある」という見解を持っている。なんともどっち付かずで玉虫色な見解だ。ただ、このような歯切れの悪さこそが大事だと確信している。というのも白黒はっきりさせるような歯切れのいい議論ばかりがなされているのがオタクとフェミの不毛な対立の大きな原因であると考えているからだ。　例の宇崎ちゃんポスターの批判者が主張する理屈は「公共性の高い場所で女性の性的側面をことさらに強調しそれをアイキャッチャーとして利用するのは女性差別的である」というものだ。この主張に向き合う上で確認しておきたいのは、この主張には程度問題、グラデーションが内包されているということだ。まず第一に公共性の高さというのがグラデーションを含む概念だが、相対的に重要性が低いのでとりあえずスルーする。より重要なのは性的な強調というのがグラデーションを含む概念だということだ。ここを意識しないとどうしても議論は不毛となる。　例のポスターにおいて宇崎ちゃんは巨乳を突き出し、煽るような表情でポスターを見る者に視線を向けている。これを性的な強調が無いとするのは難しい。というか不可能だろう。一方で露出は少なく、あからさまなエロというわけではない。この「性的な強調はあるがあからさまなエロではない」という半端さこそが騒動が拡大した大きな要因だ。もしもポスターの内容が対魔忍のアヘ顔といったような言い訳の余地のないエロだったらオタク達も批判の対象とされることに反発しないだろう。一方でポスターの内容が特殊な嗜好の持ち主以外誰も性的に感じないようなものであれば批判者が1人いても誰も追随しないので大きな騒ぎにはならない。性的な強調があると言ってもその程度には濃淡があり、薄ければ問題とならないし濃ければ問題となる。例の宇崎ちゃんポスターはちょうど問題があると思う人も多くいれば問題ないと思う人も多くいるグレーゾーンのものだったのだ。　そしてこのグラデーションへの意識をポスターを批判するフェミ側もそれに反発するオタク側も欠いていたのが不毛な対立の最大の原因だ。　SNS上ではより強い表現を使った方がウケる。フェミ側はこの件で強い糾弾調の表現を用いてしまった。世の中には本当に一切の寛容さを示さず強く非難すべき女性差別というものが存在する。例えば医学部入試での得点操作がそれに該当する。一方で女性差別的と言えるがあくまで不適切レベルでありそこまで強く糾弾しなくても良いものも存在する。宇崎ちゃんポスターはこちらだろう。グレーのはずのものを真っ黒であるかのように扱ってしまったためにグラデーションを意識した議論が成立しづらくなってしまった。　一方のオタク側の問題として大きいのがオタク達が滑り坂論法に陥ってしまったことだ。滑り坂論法とはひとつを認めるとどんどんエスカレートしていき最終的には破滅的な結果を招くので最初の一歩も認めるべきでないという論法のことで、どんどんエスカレートしていくはずであるという認識が単なる不安感情の表れでしかなく根拠を欠くため誤った議論の典型として扱われる。オタク達がこの誤った議論に陥ってしまったことにより何が起きたかというと、フェミ側の主張を完全否定してしまわなければならなくなってしまった。例の宇崎ちゃんのポスターは先に述べたように性的強調があることを否定するのはおよそ不可能な代物だが、それすらもオタク達は否定しなければならなくなってしまったのだ。そうしてオタク達はフェミ側の「女性をアイキャッチャーにするな」という主張を「結局オタクが嫌いなだけ」「フェミは巨乳を差別している」といった明らかに元の主張と異なるものに捻じ曲げ、フェミ達を悪魔化することによって「オタク＝フェミに不当に攻撃される被害者」と位置付け団結する戦略に流れてしまった。もしもオタク達にグラデーションへの意識があれば、「女性をアイキャッチャーにすべきでない」や「宇崎ちゃんポスターは性的強調表現がある」といった否定しようとすると無理が生じるラインまでは受け入れつつ、とはいえその度合いは著しく不適切と言えるまでのものではないという形で反論することができただろう。しかし、滑り坂論法に囚われたオタク達の防衛ラインはフェミの主張の完全否定まで引きあがってしまい、宇崎ちゃんポスターには少しも黒い要素はない、真っ白であるというグラデーションを意識した議論を受け入れられない立場を取ることとなってしまった。これでは議論は不毛となるより他にない。　とにかく大事なのは白か黒か、0か100か、ではなく、物事にはグラデーションがあるということを意識しなければならないということだ。　ここで注意しておきたいことがある。グラデーションの存在は詭弁によって攻撃しやすい穴にもなる。その攻撃とは「基準を示せ。基準を示せないならそれはただのお前の主観でしかない」というものだ。残念なことにネット上では「それってあなたの主観ですよね？」と煽るひろゆきの画像が出回っているようにこの手の詭弁が論破テクニックとして重宝されがちだ。　しかし、基準を示せないものがすなわち主観にすぎないということは決してないし、基準を示せないならその論点は無効ということもない。　このことを考える上でハゲ頭のパラドックスを取り上げたい。髪の毛が一本も生えていないハゲ頭があるとする。ここに髪の毛を一本生やしてもその程度ではハゲはハゲのままだ。では2本目を生やしたら？　やっぱりハゲだ。3本目なら？　まだまだ全然ハゲのままだ。髪の毛を一本増やした程度でハゲがハゲでなくなることはない。しかし、このように一本ずつ髪の毛を増やしていけばいずれその頭はフッサフサになりハゲではなくなるはずだ。では、ハゲはどこでハゲでなくなるのだろうか？　この問題についてはっきりとした基準を示すことはできない。一応頭皮のうち髪の生えていない範囲が5割に満たなければハゲとみなすというように基準を作ることは可能だが、その基準は日常語としてのハゲの使われ方とは距離がある。頭皮のうち髪の生えている範囲が50パーセントならハゲではないが49％ならハゲというのは明らかにおかしい。　では基準を示せないならハゲという概念自体存在しないのだろうか？　そんなはずはない。明らかに頭髪の薄い人がいて、それをハゲと呼ぶのはただの主観に過ぎないのだろうか？　もちろん大半の人はそれをハゲとみなすだろう。ただの主観に過ぎないとは言えない。　グラデーションのあるものについてはっきりとした基準を示すことはできない。しかし、そのことは即座に客観性を欠くことを意味はしないのだ。　　最後に余談となるがなぜオタクはフェミをオタクの敵とみなすのかについて自分の見解を述べる。　おそらく最大の理由は情報の偏りだ。　宇崎ちゃん騒動の発端となった太田弁護士のツイッターアカウントを見てみると、だいたいいつも自身のツイートやRTで何事かに対し怒りの表明や批判をしている。別にオタクだけが狙い撃ちで批判されているわけではない。　しかし、そういった普段の振る舞いはオタク達に広く拡散されることはない。オタクが叩かれているわけでなければオタク達は特に気にしない。例えばテレビで東大女子を排除した東大のウェイサークルが取り上げられ、それを受けてフェミ達がサークルに批判的なツイートをしたとしても、「【悲報】フェミさん、ウェイの敵だった」というようにオタク達に拡散はされない。広くオタク達がフェミ達の主張を見るのはフェミ達がオタクに関係あるものに言及しているときに限られる。こうして、オタク達の中にフェミはオタクばかり叩いているという認識が出来上がる。これはちょうどデータを見ると実際には治安が良くなっているのに、テレビで凄惨な事件がよく取り上げられるので物騒な世の中になっているように錯覚しがちというのに似ている。　そしてもうひとつの理由は歴史的にフェミが勝利したからだ。　かつてはビールのポスターといえばグラビアアイドルの水着だった。しかしそういったポスターは今となってはほぼ絶滅した。　今の時代、それこそ献血のような公共性の高いところでのポスターを作る場合、そこに起用されたのがグラビアアイドルであってもわざわざ批判を招くことが容易に予想できる水着ポスターにはしないだろう。普通に作れば炎上を招くようなものは避けることになる。　そんな中、唯一炎上を招くようなものが通ってしまうルートがオタクコンテンツとのコラボだ。　例えば鉄道オタクのように「〇〇オタク」というのではなく単に「オタク」という場合、現在ではこれは二次元美少女コンテンツの熱心な消費者のことを指す場合が多い。近年（というほど最近に限らないが）のオタク文化は二次元美少女と共にあり、更に言うとエロと共に発展してきた。　これは「まどマギの脚本の虚淵玄はエロゲーのシナリオライター」とか「エロさえあればなんでも許されるところでクリエイターが育った」とかそういう話ではなく、もっと直接的な話だ。ラノベを読めばなにかしらラッキースケベ的展開が用意されている場合が多いとか、異種族レビュアーズが地上波でアニメ化されてるとか、彼氏のもとに彼女とチャラ男からビデオレターが届くが実は彼氏のためを思ってのもので寝取られたわけではなかったというエロ同人ネタを前提にした漫画がツイッターでバズるとか、そんな具合にオタク文化はエロと共にある。　なのでオタクコンテンツの作り手は性的な要素を強調することでキャラクターを魅力的に見せるテクニックに長けているし、それは手癖レベルで染みついている。よって、公共性の高い団体がオタク作品とコラボしたときにオタクコンテンツの作り手が普段と同じノリで仕事をすると公共性の高さに対して相応しくないとみなされるほど強い性的強調を含んだものが世に出てしまう場合がある。もちろん悪意などなく無意識に。　また、宇崎ちゃんのように単行本の表紙がそのまま流用された結果……というパターンもある。宇崎ちゃんの場合作者が心身の不調やスケジュール上の都合のために献血コラボで描き下ろしを用意することができず最新単行本の表紙がポスターに流用された結果炎上を招く事態となってしまった。単行本の表紙は献血ポスターのように公共性の高いものとみなされないため性的強調を含んだイラストで「この作品にはエッチで可愛い女の子が出てきますよ～」と訴えて手に取ってもらいやすくするのは当然の戦略と認められるものだろう。が、それがそのまま別文脈に置かれてしまうと炎上を招くこととなってしまう。正直宇崎ちゃんの作者は運が悪かったと思う。描き下ろしを用意する余裕があれば炎上騒動に巻き込まれることはなかっただろう。かつてののうりんの炎上の件もこのパターンだ。　このように通常ではまず炎上するような表現が表に出てくることはないのに対し、オタクコンテンツとのコラボにおいては……という事情があるため、公共性の高いところでの性的強調表現がフェミに批判される事態はオタクコンテンツ絡みに偏ることになる。このことが「フェミはオタクを敵視している」という印象をオタク達に与えているのではないだろうか。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200205080321",
    "title": "anond:20200205075848",
    "content": "インフルエンザは毎日数千人感染者が増えてるけどね。年間１千万人が感染し、死亡率は０．３％。ちなみに新型肺炎について、最新の専門家の死亡率見積もりは同じぐらいじゃないかとしてる。まだ暫定だけど。どちらのほうをより脅威度が高いとすべきか明らか。なのにみんな普段「マスゴミ」呼ばわりしてたニュースに影響を受けすぎ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205080320",
    "title": "",
    "content": "実験により最強になった丸太が登場する彼岸島が批判されないのはなんで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205080224",
    "title": "ってか3000人そこらしか乗ってない船の100人以上が新型肺炎に感染とかやばない？ ",
    "content": "再生産数2.5でそんなに増えんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205080002",
    "title": "",
    "content": "ブサイクでも金があれば女を作れるってよく言うけど金があると余裕ができて細かいことや些細なことの雑音に対して大人の対応ができるからだから人間的にも好かれるようになって女もなびいてくるのかなと思った成金的にお金があっても細かいこと些細なことにギャーギャー言う人もいるけどお金がある→心に余裕ができる→懐の深さが女にも好感→お金もあるのでいざとなれば頼りになる→ブサイクでも金があれば女を作れるって流れだと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205075854",
    "title": "",
    "content": "https://b.hatena.ne.jp/entry/s/jp-news.mercari.com/2020/02/04/notice-about-listing-facemasks/メルカリが盛大に叩かれてるけどさーメーカーとか小売りが、需給を見て値上げすればいいんだよななんかそういうことすると足元見てるとか言われがちだけど店頭から商品が消えるのは転売ヤーより普通の人の行動の影響の方が大きいんじゃないの？ここ何10年かで合理化を頑張ってきて、流通在庫を減らそう減らそうとしてきたんだから突発的な事態の時には値上げ以外に供給を確保することはできないんじゃないかねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205075848",
    "title": "【悲報】日本のコロナウィルス感染者、徐々に増えている模様 ",
    "content": "感染者が一日三人増えるペースになってるじゃん……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205075227",
    "title": "",
    "content": "増田もうかけないみたい。ウイルスにやられておわちゃった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205075011",
    "title": "anond:20200205071518",
    "content": "クラッカーうまそうだな全然関係ないけどミントとかハッカ味の食べ物が苦手セブンイレブン「ちょうど検索してた」わ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074948",
    "title": "マジでなんでハイク死んだの。 ",
    "content": "目が覚めてハイクしたい欲がもりもり盛り上がるのに。俺の人権蹂躙企業悪徳はてなは潰れるべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074756",
    "title": "",
    "content": "「誤解してたみたいです。すみません」と一言言ってくれれば、「いえいえ、こちらこそ誤解させてすみません」と言うのもやぶさかではないんだけどね。なんで勝手に誤解した方がムキになるんだよ。何を勝手に勝利宣言してんだよ。一体何様のつもりで「初めから誤解させなきゃいいのに」とか説教してんだよ。献血ポスターの話だけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074747",
    "title": "anond:20200205020039",
    "content": "「犬と香川県民は利用禁止」が、他でもない香川県の強要によって実現する日が来るのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074639",
    "title": "anond:20200205071800",
    "content": "見栄を張ったり(GAFAMは間口は広いので意外と関わっている人が多いものである)天上人の世界(財閥本体)だけの話をしたりそれをITに括るの？って話はしないでね見栄を張らないでねとは書いたけど東京で私大卒で年収400万は赤字だと思うのでITに括るの？に分類してください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074543",
    "title": "丸太と丸大",
    "content": "字が似てるから炎上なんてことは流石に無いよな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074512",
    "title": "anond:20200205074149",
    "content": "フェミニズム語る奴はもれなくブロック",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074500",
    "title": "anond:20200205073620",
    "content": "むしろ、場合によっては著作権法や編集権に違反しているのを正々堂々と主張しているというのは一度整理しないといけないんだと思う。楽譜の音楽著作権が切れているというのと楽譜の編集つまり印刷物の権利が切れているは別物だから出版されている楽譜は一般的にコピーは私的複製しかできないということを明記すべきだけど思っただけで、あくまでも便所の落書き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074348",
    "title": "anond:20200205074149",
    "content": "実名アカでも基地外が多い闇にまだ気付いていないのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074149",
    "title": "匿名アカでフェミニズム語るヤツはミュートしたほうがいい ",
    "content": "相変わらずフェミ関係で炎上してるから怖いもの見たさでチェックしたけど、あの匿名アカのフェミって本当にフェミニストなの？極論いって炎上させることしかできないキチガイだらけじゃん。ひょっとしてアンチフェミの連中が「フェミニストは全員基地外」って中傷するために自作自演でやってんじゃないの？あれ相手にフェミニズム論じても不毛な議論しかできないだろ。。実名アカ以外のフェミはミュートしたほうがいいんでないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205074058",
    "title": "anond:20200205073541",
    "content": "これは正論",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205073932",
    "title": "anond:20200205015857",
    "content": "ww 草 ww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205073750",
    "title": "anond:20200205072919",
    "content": "くっきーってクッキークラッカープレイしたことあんのかなところで、ブブキ・ブランキにカーソル合わせたまま放置してたなあ。海田市から書き込み",
    "bookmark_count": 0,
    "category": null
  }
]