[
  {
    "masuda_id": "20200207005345",
    "title": "",
    "content": "さすがに暖房を１段階弱くすると毛布にくるまってしまう。見苦しいすこしづつ体を冷やしていかないと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207005305",
    "title": "anond:20200206202933",
    "content": "マジレスすると特許事務所や特許庁で働いてる弁理士だと「テクノロジー」って意味ではリサーチを欠かしてはないだろうけど、「サイエンス」はまた全く別なので…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207005233",
    "title": "anond:20200207004842",
    "content": "駆け抜けろ！！！！時代を！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207005214",
    "title": "逆走・無灯火・信号無視",
    "content": "自転車三点セット。声に出して読みたい。1個でも当てはまったら他の2つも必ずやってるの法則。「この悪事を働いている人はこんな悪事にも手を染めています」すべては法律を知らないからなんだけど、法律を知らないものだから事故っても話が通じない。自転車ってのは道路交通法から完全に解き放たれた夢の乗り物なんですねえ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207005144",
    "title": "女ってわかんない ",
    "content": "男とは別の生物だよね。同じ言葉を話すだけに理解し合えるような勘違いをしてしまうけれど、根本的に無理だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207005129",
    "title": "",
    "content": "それは以前にも言ったまさに行動心理学どういう風に人は対応するのか？ってその人なりの思想だったり宗教ダッチ　むずかしいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004953",
    "title": "anond:20200207004702",
    "content": "そうかも。ギークというわけではなかったし、2chまとめやらVIPやらではしゃいでただけだから。まあその頃からまともな人たちはいたんだろうけどさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004952",
    "title": "ネットは時代の資料館にはならない ",
    "content": "昔よく見てたサイトをチェックしたらgeocitiesだったから消えてた。記憶の中にしかない。2000年初頭はこれからすべての知識はインターネットに蓄積されると思ってたけどせいぜい10年くらいのものしか残らない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004917",
    "title": "anond:20200206200433",
    "content": "実写ドラマになじまない小説だよなと思って見てたけれど、徐々に深キョンのも楽しく思えてきた記憶がある。ドラマって原作と性を入れ替えるケースをしばしば見るけど、あれなんでなんだろう。ググれば回答が見つかるのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004842",
    "title": "",
    "content": "インターンシップ辞められた！ベンチャーで人手足りないからって安い金で学生をこき使おうなんて甘いんだよ！！洗脳されかけたけど逃げられて偉い！もう一日中変な汗かきながら怒られない為にやりたくない仕事をしなくて良いんだ！凄い！！おかげで就活でベンチャー選ぶなんて大ミスしないで済みそうだよ！最低な生活だったけどこの先の人生棒に振らないで良くなった！ピース ！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004823",
    "title": "新型コロナウイルスの致死率2%って感覚としておかしくない？ ",
    "content": "今日の数字でいうと、「中国で28138人感染、564人死亡、1373人快復」って感じで、確かに564/28138をすると致死率2%になるんだけど、「だからあんまり強くない」とかっていうのはおかしくない？いや「致死率」という言葉が定義上そうなら別にそれについてはいいんだけど、「2%しかない」と考えるのは早計だと思う。被害が確定したあとなら別にいいと思う。「今回の感染は28138人でした。死亡者は564人でした」というなら致死率2%で「思ったよりあんまり強くなかったね」というのは頷ける。ただそのときって27574人が快復か「とりあえず死ぬことはない」ぐらいでないと、体感とマッチしない気がする。この場合に「罹患すると2%で死ぬ」というのが納得できる。一方で現在進行系のこの感染は、いま感染している人たちのうち、26201人がまだ生きるか死ぬか不透明で、いうならどちらかに振り分けられる前の段階だと思う。現段階で「治った人と死んだ人のうち死んだ人の割合」というふうに考えると、564 / (1373+564)のほうが正しいと思う(その場合29.1%)たとえば現段階で感染者が増えずに14日経つなどと仮定すると「感染者28138人、8160人死亡、19977人快復」のようになるのではないかと思ってる。実際、現段階では3859人が重症のようで、この人達が全員快復するとは考えにくい。現段階で新たな感染者数がでなくなったとしても3859人が全員快復しなければ「真の死ぬ確率」が2%になることはないと思う。なんならSARSのときも致死率は、2003/03/17 → 4/167 (2.3%)2003/03/27 → 53/1408 (3.7%)2003/04/17 → 165 / 3389 (4.8%)2003/05/07 → 495/6903 (7.1%)2003/06/09 → 784/8421 (9.3%)2003/07/07 → 812/8439 (9.6%)だったみたいで、脅威度として全然使えてないけど、どうして致死率という計算方法を採用しているのか不思議だ。それにSARSと比較するなら流行りだした時期の期間の長さで比較するべきだと思う。そう見ると新型コロナウイルスの「致死率2%」という数字は全然低くないように見える。極端なことを言うと、かかると絶対に死ぬウイルスであっても、潜伏期間が十分長く感染速度が速ければ、快復0人・死亡10人・感染者70万人で「致死率0.001%」ということになる。こんなの絶対おかしいよ。追記:どうやら正式な定義は「ある病気Ｃの致死率」＝「一定期間におけるある病気Ｃによる死亡者数」／「一定期間におけるある病気Ｃの患者数」らしい。一定期間とは病気Cによる死亡を見届けるのに十分な期間で、経過が追われるから、マスコミががんがん騒いでる致死率とやらとは別の定義ようだ。安心した。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200207004702",
    "title": "anond:20200207004556",
    "content": "ネトウヨ一辺倒だっただけだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004639",
    "title": "anond:20200206014127",
    "content": "読んでねーしブクマもしてねー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004638",
    "title": "",
    "content": "明日マイナス5度なのに来週20度とか出てるんですけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004603",
    "title": "「おたんこナース」みたいな親父ギャグなのに秀逸なタイトルはすごい ",
    "content": "かっとばせ！キヨハラくんとか。記憶に残る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004556",
    "title": "anond:20200205194421",
    "content": "似たようなことを考えてて、10年代後半になってからはてなに限らずネットの言論空間って一気に「正義」「正道」「まとも」みたいな方向に傾倒した気がする。特に例とかを持って来れなくて申し訳ないし、これこそ体感治安みたいな話だけど。なんかゼロ年代はネットはもっとワルかった。色気づいた中高生とオタク気質な大学生とその他のまともでない大人たちで大部分が構成されていた気がする。そしてその頃はもっと露悪的で世の中を斜に構えて見た言論が多かったような気がするのだ。翻って今、ネットはどうか。各分野の専門家が間違った議論や詭弁にツッコミを入れてるし、いわゆるまともな大人たちがコモンセンスたっぷりの正道な議論を展開する(もちろんバカもいっぱいいるし昔より増えてるんだけど)。や、別にポリコレ批判とかではないんだ。むしろここまで一般にツイッターだのクオーラだのが普及した現在のネット言論が10年前と同じだったらそれこそ怖い。まあ単にスマホとツイッターの普及か、経済格差なのかってとこで回収されそうな話だけどね。俺みたいに素直にバカに振る舞えず、中途半端に賢ぶるバカには一番辛い空間になったかもな。普通の社会と一緒で。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004425",
    "title": "三社共同開発の新型障子。 ",
    "content": "～破れにくく、断熱・遮熱効果のある不織布＜フェリベンディ＞、薄型面ファスナー＜モールドマジック＞を使用～https://www.kuraray.co.jp/news/2018/181120この障子に触りたい。どんな手触りだろうか。障子は必ずしも紙で出来ている必要は無いという事か。和風住宅のみならず、他の住宅でも採用が広がれば良いが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004300",
    "title": "anond:20200207004114",
    "content": "たんぽぽ！たんぽぽ！たんぽぽ！たんぽぽ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004218",
    "title": "フジョシのお気持ち表明 ",
    "content": "わたしはＳＮＳにおける匿名性っていうのを諸刃の剣だと思っている。わたしが現実世界で他人と関わろうとするとき、趣味の話ってそれなりに仲良くなってからじゃないとできない。他人にやすやすと否定されたくない趣味であればなおさら。けれどＳＮＳは逆だ。仲良くなる入り口は趣味であることが多く、個人の価値観や信条などといった日常生活は後回しにされる。だからこそわたしはツイッターで同じ界隈の人間と交流するときには注意している。楽しく推しの話をしているが、日常生活に関わる部分の話はある程度ひととなりが分からないとしないようにしているし、ラインの交換なんて同人イベントで何度か会って「このひとなら大丈夫」と信頼できる相手としかしない。「このひとはわたしと合わないかも」と思えばそっと距離を置くようにもしている。わたしがそういった『宗教上の理由』を抱えていることを前提に話をする。前にいたジャンルが、まさにそういった人間関係のトラブルを原因に、ほぼ全焼した。わたしが今いるジャンルはかれこれ五年くらい居座ってるところなんだけれど、公式の供給がなくなってしまって、そんなときにハマったのが前ジャンルだった。そこで、Ａさんという同人作家と出会った。Ａさんはめちゃくちゃ“上手い”ひとで、狭い村状態の前ジャンルでは人気のあるひとだった。作品もツイートもキレがあっておもしろい。字書きさんなんだけど、紡ぐ言葉がうつくしく、わたしはほんとうにそのひとの書く作品が大好きだった。ただひとつ、わたしにとって合わないと思うところがあり、それがＡさんの交流のハードルの低さだった。わたしは前述の通り、そういったのが苦手なので、ひやひやしながらＡさんが周囲と交流するのを眺めていた。しばらくして、わたしが恐れていたとおり、Ａさんはトラブルを起こした。内容については割愛するが、まさしくＡさんが交流していた周囲の人たちとのトラブルで、関係がないわたしや他のひとまで気まずくなり、狭い界隈の空気は悪くなってしまった。自然と人が減っていき、繋がりも切れていって、ジャンル移動などもあって今では界隈が存在しないといっても過言ではない。好きな作品だったが、そこで起きた事件のことを思い出すとどうしても憂鬱になり、わたしも筆がとれなくなった。Ａさんは筆を折るとまで言って界隈を去ったが、ひととなりは別にしてＡさんの作品をわたしは好いていたので「筆を折らないでください」と最後に言葉を送った。そんな出来事もありわたしは今いるジャンルに戻ってきた。戻ってきたときには新規も増えそこそこ盛り上がっていた。そんなとき、わたしはＢさんという神作家に出会った。わたしは今のジャンルで、これまでこんなに推したことがあっただろうかというくらい、とあるキャラを推している。Ｂさんは、わたしの推しを同じように愛して描くひとだった。Ｂさんの作品を初めて読んだとき、ひたすらに心が打ちのめされたのをつよく覚えている。もう、すごいとしか言いようがなかった。わたしの推しはそこそこ人気で、支部やツイッターにいろんな二次創作があふれているけど、そもそもあまり内心が描写されていないこともあって解釈が割れがちなキャラだ。シチュ萌えやＣＰ萌えの作品がほとんどだが、わたしはそういったのを舐めるように読んできたし、実際に「すごい」と思う作品にも出会ってきたけれど、Ｂさんの作品はそれらが霞むくらいにはわたしの心を震わせた。推しについて、解釈がじぶんと異なることは分かったけれど、一本の筋が通っていて、舌を巻かざるを得ない。漫画という手段で、論文のように完成された推しについての物語を描く。わたしはこういうのが読みたかったんだと、Ｂさんの作品を読んだあとに泣いたくらいだ。ただただ圧倒され、Ｂさんの抱く推しへの愛に敬服した。同時に、自分は何をやっているんだろうとも思った。Ｂさんよりも長くキャラを推しておきながら、わたしはその推しについて作品をつくったことがなかったのだ。わたし自身、二次創作でまともに物語を書くようになったのが最近だったということもあるけれど、それにしたって推しについて作品を書こうと思うきっかけはあったはずなのに、今まで「よく分からないから」と怠ってきた。Ｂさんの作品を前にそれを悔やんで、わたしは推しについてきちんと考えるようになったし、Ｂさんの足元にも及ばないけれど、推しを中心にした作品も書くようになった。やっぱりわたしはこのジャンルが好きだなあと、心の底から思った。その、わたしのだいすきなジャンルにＡさんがやってきたのは、Ａさんが姿を消して一年くらい経ったときだ。ジャンルにハマったきっかけはわたしがツイッターで何度か語っていたからだという。正直言うと、こわかった。「筆を折らないでください」とつよく願っておきながら、Ａさんが前のようにわたしの大好きなジャンルを荒らすんじゃないかと危惧した。わたしとＡさんは再び繋がったが、ジャンルで好きになったキャラがぜんぜん違ったことと、以前の事件があったのですこし距離を置いていた。それでも、以前ほどではないけれど、たまにリプを交わし合ったりふぁぼを投げ合ったりして、仲良くしている。さて、死ぬほど前置きが長くなったけれど、わたしがこれをしたためる原因のきっかけはＡさんが復活して二か月くらいしたころに起こった。Ａさんがわたしの敬愛するＢさんと繋がったのだ。はじめは何とも思っていなかった。Ａさんの作品はとても素敵なので、ジャンルでもそこそこ認知されつつあるひとだったし、Ｂさんのような神作家と繋がるのは当然のことだと思ったから。しばらくして、Ａさんが別垢をつくった。私事をメインにつぶやく、交流メインの鍵垢だった。Ｂさんも同様の鍵垢を持っていて、ふたりはそこでも繋がったようだった。Ａさんの前ジャンルでのやらかしを知っているわたしは、そういった交流メインの鍵垢をつくることは良いことだとおもっていた。とくに私事に興味を持たない（いわゆる愚痴などが垂れ流されていると不快なので目にいれたくない）わたしは、ＡさんやＢさんの鍵垢についてはフォローしていない。そのうちＡさんやＢさんは鍵なしの本垢には現れなくなって、ときたま作品や妄想をツイートするために浮上するだけになっていたから、ＡさんＢさんがどういった交流をしているのかをわたしは知らない。そんなＡさんとＢさんが、先日、合同で本を出すと言った。それを知ったときに、わたしは得も言われぬやるせなさに包まれた。ＡさんＢさんの交流なんてぜんぜん気にしてなかったのに、合同で本をだすとか、ＡさんＢさんが互いに本に収録するプロットや下書きを見せ合ってるとか、そういうことが分かるツイートに気が遠くなる心地がした。ＡさんもＢさんもすごいひとだ。わたしはそれを知っている。どちらの作品も読んでいるから。わたしは、わたしにとっての好きな作家と神作家が合同で本を出すことを喜ばないといけないのに、どうしてもそう思えない。わたしがけして届かない神々のお戯れが、わたしの心をかき乱す。Ａさんが前のジャンルを瓦解させたひとりであっても、たとえ、人間としてどうなのとわたしが思う部分を抱えているひとでも。Ａさんはすごいひとだから、そうやってＢさんと奇跡みたいな合同本も出す。そう思うと、心が淀んでゆくのをかんじた。そういうＡさんと交流するＢさんに対しても、交流のハードルが低すぎるんじゃないかとか、Ａさんについて何も気づかないのかとか、思ってしまった。嫉妬とか、憎いとか、そういうのではないと信じたいけど……やっぱりそういった感情なんだろうか。ＡさんＢさんの活動と、目の前にある自分の原稿を見ていると、自分の書くそれに一切の価値がないように思えてくる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200207004200",
    "title": "恋人とぽぽ ",
    "content": "おはようぽぽ！こんにちはぽぽ！おやすみぽぽ！一人称もぽぽ！相手のこともぽぽ！相槌もぽぽ！ぽぽはとってもしあわせぽぽ！世の中がいっぱいいっぱいぽぽ〜ってなればいいのになぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004159",
    "title": "anond:20200206202933",
    "content": "アメリカには科学研究をスポーツ観戦するかのように楽しむ層がいるよな。日本にもどこかにそういうウェブコミュニティはあるんだろうか。少なくともはてなブックマークにはないカルチャーだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004146",
    "title": "anond:20200207003622",
    "content": "シマンテックは大事、Html5の認証をしてくれる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004114",
    "title": "伊丹十三の間 ",
    "content": "塚口。伊丹十三は伊丹とも十三とも無関係だが、元は伊丹一三という名前で、阪急の創業者の小林一三からとったものである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004048",
    "title": "[ゲーム日記]２月６日 ",
    "content": "○ご飯朝食：サンドイッチ。昼食：コロッケパン、ソーセージパン。夕食：豆腐と白菜の鍋。納豆。アンパン。（三食パンは偏ってるなあ。最近なんかパンが好きみたい。明日の分のパンも買ってから気づいたので、明日もパンです）○調子むきゅーはややー。仕事は普通。ようやく落ち着いた。○ノンストップ体当たりアクション日課のようにボスバトルをちまちまこなして…… ストーリーで大大大大活躍したディアちゃんを入手しました！ やったぜ！それにしても、完全にガチャの引きどきを見失っている。200連ぐらい回せられるのだけど、フェスがあるわけでもないから、いつ回せばいいかさっぱりわからない。本格スマホRPGのせいで「天井以外信じない」という固定観念がみっちり植えつけられてしまっている弊害だなあ…… 根本的に無償石での天井ないゲームだからさっさと引いた方がいいんだろうけども。というか、多分ストーリーを読む以上のことはする意欲がないから、まあ適当でいいや。○遊ぶゲームランダムにきめーる「フライハイワークス」：「1：Shizuku」（3DSDLソフト）1972-3-3に苦戦中。1ステージ1ステージかなり時間がかかるようになってきた。○遊ぶゲームランダムにきめーる「ポケモン」：「4：ポケモンレンジャー」（DS）落石のミッションを攻略中。今回も、同僚のマリアちゃんと少しだけいちゃつけてよかった。ツンツンお嬢様なので早くデレがみたい。いや、デレがあるかしらないけども。あと、前のミッションから登場し始めた悪の組織のネームドキャラ、ゴーゴー四兄弟がいわゆる下手に憎めない敵キャラポジションで面白い。ポケマスってこういうのを拾って行く路線はないのかしら？いや…… それでいうなら…… コマスターの悪堕ちしたライバルのあの人（もう名前が出てこないよ）を、せめてどこかでいつか救ってあげてほしいなあ…… なんだよ、仲の良いライバルが悪堕ちしてそのままストーリーが更新されずにサービス終了て。○遊ぶゲームランダムにきめーる「スマブラ参戦作品の元ネタを色々遊ぼう」：「1：スーパーマリオブラザース2」（スイッチのファミコンオンライン）6-3までクリア。無限ループ面はさくっとぐぐってクリアしようと思う。○遊ぶゲームランダムにきめーる「最高のコンテンツを作る会社のゲーム群」：「3：本格スマホカードバトル」ヴァンパイアのユリアスのシナリオを6章までクリア。初めて使うクラスの人は滑り出しに時間がかかるなあ。ただ、前回のプレイに続いてまた好きなカードができた。今日とても気に入ったのは、ヴァンパイアクラスのヴァンパイアスレイヤー・ルシウス。1コスで入れやすいから入れてたのだけど、とてもとても使いやすくていいカードだと思う。ルシウス自体、本格スマホRPGの方で見知ったキャラなのもあるしね。どうも僕は、1コスで唱えれるけど序盤にも後半にも使い所があるカードが好きみたいで、もし本格的に対人戦や課金をするならこのクラスかなあと思えてきた。超大作アニメRPGでのコラボキャラがイリヤだし、本格スマホRPGでのコラボキャラがヴィーラだしで、圧倒的クオリティのビジュアルファンタジーRPGの方は未プレイだけど本格スマホRPGではよく使ってるヴァンピィちゃんもいるし、最高のコンテンツを作る会社ユニバースの好きなキャラが揃ってるクラスなのも大きい。ヴィーラのスキンは買おうかなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207004027",
    "title": "anond:20200207003814",
    "content": "無理に決まってんだろ",
    "bookmark_count": 0,
    "category": null
  }
]