[
  {
    "masuda_id": "20200218221911",
    "title": "anond:20200218221446",
    "content": "ふわっふわのホイップクリーム作るのは現場のスキルだが、泡立てた物体といっしょで、元の話は大した中身ないなあ、というところまで読み取った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221850",
    "title": "anond:20200218215447",
    "content": "いいかい増田大事な話をするからよくお聞き怒る方は何も考えてない時系列もわかってないし何が起きたかもわかってないし増田にもっと仕事ができるようになってほしいとも業務がうまく回ってほしいともおもってないただむかつくから怒っただけなんだ犬が吠えるのと太陽が東から登るのと同じなんだ太陽系の進行にいちいちガッカリしていてもしょうがないだろう？なんとなく増田に重大な責任にがあるように言ってるだけで増田には責任がないんだ責任の負いようがないんだものバイトなんだものそれでも怒られるのは辛いかもしれないそうしたら逆に考えるんだ今日はどうやって怒らせようって考えるんだ怒らせたら増田の勝ちだこれは愉快だぞ面倒になったらやめれば良いバイトなんだから今は人手不足だから業種は選べないかもしれないが職場は選び放題だまあこれも俺が言いたいから言ってるだけで別にお前のことを考えているわけではないその程度その程度のことなんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221842",
    "title": "anond:20200218221727",
    "content": "らしいってなんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221647",
    "title": "anond:20200218221255",
    "content": "首吊りは手軽で確実で苦痛もないのに、なんでこいつらはあくまでも国に殺して貰いたがるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221639",
    "title": "anond:20200218221439",
    "content": "優秀だからこそ銀の弾丸が無いことを知っているんだぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221557",
    "title": "anond:20200218221352",
    "content": "この「敷居が高い」は、あえて『三省堂国語辞典』第7版の(3)の意味で使ってみました。用法の拡張をたどっていくと、わりと自然な変化という気がします。@tolle_et_lege:「敷居が高い」ってそういうふうに使う言葉でしたか…… pic.twitter.com/NE3Mwqssjc— 飯間浩明 (@IIMA_Hiroaki) November 21, 2014",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221535",
    "title": "anond:20200218221352",
    "content": "いやソレは逆だろニホン人ならコメ喰ってニホン語つかおうぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221446",
    "title": "ふわっふわの「スキルアップ幻想」と現場猫の「覚えろよ」の致命的な差 ",
    "content": "仕事でスキルアップしたくないの？いやスキルアップしたい人は少数派だ！みたいな高尚な話は、高等遊民のふわっふわのお花畑にしか見えない。「最新の技術をキャッチアップしないと！」みたいなのってさ、具体性がないよね。「いやあ、若人なんだからフレッシュな感性で斬新な企画を！」ってオッサンと完全に一緒。勉強の時間を当たれるとか機会を与えるとか、何が学びたいものがないの？とか、多分全く自覚がないんだろうけど、「なあなあチミ、最近はブロックチェーンが流行っとるじゃないか我社もやらないとイカンのでは？」みたいのと全く同じなんだよね。意識してないのかもしれないし（それはより致命的だけど）なんのビジョンも方向性も、今後の銭を稼ぐための算段もついてない丸投げだよね？翻って、現場猫は現場にいる猫だから必死だ。フォークリフトにパレット積み重ねた上に乗って電球交換したら死ぬ。機械を止めずに、プレス機に潜り込んで誰かがスイッチを押したら死ぬ。誰かがチェックしてるだろうからヨシ！みたいなのって、面白おかしいけど、即死コースの重大事故までまっしぐら。そして、この「いや勘弁してくれこれやらないとお前が死ぬんだからちゃんとしてくれ」ってのは、紛れもない個人のスキルアップなんだよね。そうして着実に「安全は何者にも優先する」という刷り込みが行われていく。それは間違いなく現場で培われた属人的なその人に蓄積されるスキルなんだよね。まあそうしなきゃ事故るからなんだけど。同じように、病院にも「各自のスキルを維持向上させるための組織的な体制を整える」が掲げられていることが多い。しくじったら死ぬ、うっかり指し間違えるだけで大変なことになる、ちょっと薬を間違えることがないように、果てしなく工夫と勉強が続く。それは、スキルアップ以外の何物でもないんだよね。ぼんやりしてたら怖くなるっていうよりも、今まさに怖くて学び続けている状態。その間に本質的な差はない。「技術的なものぐらい、就業時間外に勉強してキャッチアップしてよ」とか、お花畑の極北だけど、時間を確保したら学んでくれるってのもぶん丸投げの酷いマネジメントなんだよね。時間を作れば良いんじゃないんだよ。明確に、お前はこれを身に着けて次のプロジェクトに行かないと会社が潰れるという方向性を示して説得して、スキルを強制的に身に着けてもらうのが管理職の仕事なんだよ。そしてもしも「いやそう言っても最新の技術を知っておいてもらいたいし」っていうのは、「なんとなくこれからはマンダリンだから北京語学んどいてくれよ」となんらかわらない。ぼんやりしすぎ。明確な方向性も示さないスキルアップにはモチベーションも意味もまったくない。だってやって給料上がるわけでもなんでもないじゃん。Docker？DevOps?ゼロトレランスでのセキュリティ構築設計？それはなんのために誰がいつ使う予定なの？本当にマジで、将来のスティーブ・ジョブズになるためにはカリグラフィーを学ぶべきって言ってんのと変わんないっての早く気がついた方が良いと思う。人は必要に迫られないと学ばないのが当然なので、当たり前に必要な内容を「学んでもらうための体制を整えないと現場が回らない」のを何とかするのがマネジメントなんだよ。時間作るからなんか学んどいてくれみたいなマネジメントの放棄を、なんか部下を考える上司っぽくね？とか考えるのマジで辞めた方が良いよ。A. 俺はうちの会社をGithubActionにオールインして完全に賭ける方に上位層を説得するから、それに向けて事前準備をしておいてくれ！B. 最近、Github ActionとかCICD周りはやってるじゃん。勉強する時間を確保するから勉強しておいてよ。どっちのほうが、労使関係において使用者が労働者に指示するにあたって適切なのか、そんなの火を見るよりも明らかだろ。ほんまちゃんとしてくれや。技術を学べるような時間を確保したからヨシ！じゃねえよ。人の興味に土足で踏み込むなら、責任持ってケツモチするからその技術に賭けてくれっていって学習の指示出せよ。それがマネジメントだよ。（だから逆に「俺はこの技術に賭けるから学んで良い立ち位置に行くぞ！」って人間も出てくんだよ。それはマネジメントの敗北だって認識した方が良いよ。管理職って労働者を使役する使用者だよ？）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221439",
    "title": "はてなって優秀な人多いはずなのに解決策出てこないのなんでなん？ ",
    "content": "これは駄目だとか、無策、バカって毎日言ってるけど。具体的な代案出てこないし。ソフトは継続的にアップデートしていけばいいって主張してるけど、他のは完璧にこなせって言ってるし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221404",
    "title": "anond:20200218221225",
    "content": "始まりは増田でもオチは床屋談義だった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221354",
    "title": "anond:20200218221225",
    "content": "ずっと何言ってんだおまえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221352",
    "title": "",
    "content": "「ハードルが高い」と書くべきところで、ハードルというカタカナ語はダサいと思ったのかなんなのかよくわからないが「敷居が高い」とちょっと気取った日本語を間違って使ってしまっている人を見かけると「なんでだよ！」って思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221311",
    "title": "アニメキャラの「さん」付け ",
    "content": "透けて見える？　絵柄に批判、ラブライブパネル一時撤去　沼津｜静岡新聞アットエスパネルは、アニメキャラクターの高海千歌さんが制服姿でミカンを手に立っているデザイン。同市を舞台にしたアニメでは、高海さんの好物がミカンとされているため、ＪＡは１２日、高海さんを西浦みかん大使に任命するイベントをららぽーと沼津で開催し、パネルも展示していた。いずれ、アンパンマンさんとか、ドラえもんさんとか、ピカチュウさんとかも言われるようになるのかな。それとも、人間以外はさんを付けなくてもいいルール？（追記）https://b.hatena.ne.jp/entry/4681707517572036738/comment/daydollarbotchさんを付けろよ服透け野郎うまい（星を付けるとアカバレするのでここで褒める）（追記2）https://b.hatena.ne.jp/entry/4681707517572036738/comment/sumidanキャラやコンテンツを批判してるわけではないと言われつつ、こういうところで普通に好きなキャラに対して服透け野郎とか揶揄されたブコメ見るの普通に悲しいし辛いんですけど……結局こうなるんだなネタか分からないのでマジレスするが、daydollarbotchさんのブコメはアニメ映画『AKIRA』の有名なセリフ「さんをつけろよデコ助野郎」（呼び捨てにされたことへの怒り）をもじったものだよ。さんをつけろよデコ助野郎とは (サンヲツケロヨデコスケヤロウとは) [単語記事] - ニコニコ大百科いま「服透け野郎」と世間から言われてるのは高海千歌さん自身なので、厳密にいえば対応してないけど（「さんを付けろよ服透け野郎（に）」？）、それでもおれは上手いネタだと思ったし、十中八九daydollarbotchさんに高海千歌さんを揶揄する意図はないだろう。（追記3）https://b.hatena.ne.jp/entry/4681707517572036738/comment/clapon「二次元と三次元はまったく別」「単なるイラスト」といいながら、こういうところでは二次元キャラを人として扱うのが矛盾してると思うんだよね。都合よくコロコロ変わる。俺がリンクしてるのは（特にオタクに肩入れする義理のない）静岡新聞の記事なんだが、もしかしておぎのナントカさんの方と間違えてないか。ラブライブ！高海千歌さん、西浦みかん大使コラボ展示、ブース撤去に。 - おぎの稔（オギノミノル） ｜ 選挙ドットコム（追記4）https://b.hatena.ne.jp/entry/4681707517572036738/comment/monacal『AKIRA』の有名なセリフをもじっていれば、そのことを知っていれば好きなキャラ、コンテンツが服透け野郎と揶揄されても悲しくならないとでも？その指摘はたしかにそうですね（「揶揄」ではないだろうとはやっぱり思うけど）これはまさに、「エロい意図が無ければスカートが透けて（るように見え）る絵を広告にしても問題ないと？」という大元の話と重なりますね（無理やり）",
    "bookmark_count": 84,
    "category": null
  },
  {
    "masuda_id": "20200218221303",
    "title": "anond:20200218145207",
    "content": "マメリカ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221255",
    "title": "anond:20200218134412",
    "content": "安楽死制度ほしいよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221237",
    "title": "anond:20200218221122",
    "content": "アンタが大将！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221159",
    "title": "anond:20200218220154",
    "content": "ジプシーはアナログだ、電磁パルスに耐えられる！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221149",
    "title": "[今日作った言葉]ドッペルゲンブン ",
    "content": "マスコミの報道などについて「あれは歪曲だ！　原文を見れば真意がわかる！」との主張がされるものの原文を見てみても報道と同じ内容で違いがわからないこと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221122",
    "title": "anond:20200218220837",
    "content": "まぁでも引っ越しするときに色々環境は調べるわな一階がコンビニだったころはコンビニがおれの冷蔵庫だった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218221023",
    "title": "anond:20200218220417",
    "content": "トラバブクマって意味わからん増田にこいや、はてなアカウント持ってるのだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218220957",
    "title": "anond:20200218215958",
    "content": "唐揚げにレモンかけるから美味しいのであって、別々に食えっていうならレモンは君にあげるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218220950",
    "title": "死にたい定期 ",
    "content": "最近redditのr/depressionをのぞいてるけど英語がよくわからないみんなの人生に絶望している話を見たいんだよこの世を儚んでいるのが自分だけじゃないって知りたいんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218220911",
    "title": "anond:20200218220830",
    "content": "かけたい塩レモン大好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218220857",
    "title": "anond:20200218214634",
    "content": "僕っ娘なのか普通に男なのかもやもやしたら今度は一人称が私になるしなんなんだよ！キャラづけちゃんとしろよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218220830",
    "title": "anond:20200218215958",
    "content": "不味いとは言ってない、分けて喰え、と言っているのだ",
    "bookmark_count": 0,
    "category": null
  }
]