[
  {
    "masuda_id": "20200304212700",
    "title": "さもありなん。 ",
    "content": "さもしい男、左母二郎",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212659",
    "title": "おれはわたしは変わってる ",
    "content": "霊が見えるオーラが見える透視ができる運命が見えるテレビでこれらの人達を持ち上げるのいい加減にしてくれ。もううんざりです。胡散臭い。ばかじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212522",
    "title": "anond:20200304193616",
    "content": "子持ちリベラル連中が子どもに高度な教育を施しているは職業差別を無意識にしているから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212505",
    "title": "anond:20200304202736",
    "content": "よかったねえ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212441",
    "title": "anond:20200304153357",
    "content": "帰宅すると、子供が覚えたばかりのハイハイで猛突進してくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212415",
    "title": "anond:20200304211832",
    "content": "いつもの増田じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212403",
    "title": "anond:20200304212318",
    "content": "どこも安全じゃないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212351",
    "title": "とりあえずトイレの送風手乾かし機 ",
    "content": "禁止まずそこから。はてなの叡智を集結して日本を救う。さもないと、国家総動員法が制定されかねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212318",
    "title": "今回のコロナ騒動で流石にパヨクが国外脱出かと思ったら ",
    "content": "びっくりするほど誰も出ていかないななんでこんだけ日本は滅亡するとか安倍はヒトラーだと叫びながら海外みたいに日本からの難民が出ないのか謎？まさか本当は滅びるとか安倍はヒトラーだとか思ってないんじゃないか？まさかリベラル様がそんな嘘つかないよな・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212234",
    "title": "",
    "content": "夜勤を含む交代勤務になってから夫婦でいちゃつくタイミングがつかめない三交代勤務とかしてる人っていつやってるの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212221",
    "title": "おすすめの猫の保険",
    "content": "教えて欲しい。体験談とか聞けるとうれしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212214",
    "title": "anond:20200304212014",
    "content": "四国水族館は、開館する？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212143",
    "title": "anond:20200304212014",
    "content": "🐟🐟🦑🐟🐠🐡🦐🦀🐟🐟🐙🦑🐟🐟",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212124",
    "title": " 新型コロナ≒ただの風邪と言うデマについて、たくさん書く ",
    "content": "うっす。馬と鹿のキメラは嫌いなので、たくさん書いたよ。（少し書くの人とは別人ね）https://anond.hatelabo.jp/20200303170825https://anond.hatelabo.jp/20200304115839結論ただの風邪とは違う。医療リソースの枯渇すると武漢の再来になるので、経済活動とのバランスを考えて流行を抑制すべきである。理想は、ほぼ新規感染者が発生しないような抑え込み、次善は流行のピークを小さくすること。ただの風邪、のような症状の人は、家で休むこと。休むのが無理でも、ジムとかライブハウスとか雀荘とか宴会とかビュッフェに行かず、満員電車も避け、何よりも「病院に行かないこと」。結論にいたる背景・基礎情報。中国国内のWHO調査報告書（2月20日時点調査 https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-final-report.pdf）によると。55,924人が確定診断。うち2,114人死亡、死亡率3.8%。このうち武漢だけを見ると5.8％、武漢以外では0.7%。単純化すると武漢並みになると悲惨。そうじゃなくても怖い。国内において、武漢のような事態になる可能性も考えつつ、以下検討してみよう。・このCOVID-19の特色はいくつかあるが、風邪やインフルエンザと大きく異なる点は、症状が重い上に長引く点。軽症者においても、倦怠感や発熱が1週間以上つづくことが多々あり、一定以上の肺炎を発症した重症者においては、長期入院を余儀なくされているケースが多いこと。結果、患者1人あたりの病床をはじめとした医療リソース消費が大きい。・同じく特色として、重篤な肺炎が、風邪やインフルエンザに比べると高率で発生する。そうなると、まずは酸素吸入、ついで人工呼吸器。これも密着マスク型の非侵襲的陽圧換気、気管挿管、気管切開、体外式膜型人工肺（ECMO)を、重症度や設備に応じて使い分けて患者の血中酸素濃度を維持して回復を待つことになるが、余剰が多くあるものではなく、技量を持つ医療スタッフにも限りがある。利用可能な人工呼吸器が枯渇すれば、当然致死率は上がる。そのためにも重症者数を減らすべきで、現状では感染者の全数を減らすしかない。・その医療スタッフについても、現状ではインフルエンザでのワクチンやタミフル予防投与等に相当する予防手段はなく、中国においては2月11日時点で医療スタッフ3019人が感染したとの情報がある。大規模流行にいたると、仕事量が激増し、さらには院内感染で戦線離脱するメンバーもでて、人的医療リソースが枯渇する。その結果、待合室での感染拡大という悪循環になったり、医療サービスのレベルも下がり、COVID-19以外の疾病での死者も増えることにもなりかねない。中国政府は4万1600人の医師らで構成される330の医療チームを湖北省に派遣という報道もあり、人海戦術で乗り越えたように見られるが、日本ではどうだろう。流行規模が武漢より小さい韓国の大邱でも、医療現場は大混乱である。・もう１つ懸念事項がある。これはエビデンスがある話ではないが、一般論としてインフルエンザ等の既知のウイルス性肺炎では、無視できない比率で細菌性肺炎を合併し致命的となるケースが見られる。そのため、一部医師は予防的、そうでなくても細菌性肺炎が確認されれば全ての医師は抗菌剤投与を行うが、その状況が長期に渡り、患者数が多いと、多剤耐性菌と呼ばれる抗菌薬が効かない菌が増殖する確率も増えてくる。そして、多剤耐性菌での肺炎を併発すると致死率はさらに上がる。多剤耐性菌は、免疫力が低下した患者において、抗菌薬投与により他の菌が排除されるよう環境でこそ容易に増殖するため、従来より院内感染が問題となっている。もし、武漢のようにICUなどの隔離度の高い病室が満室となり、COVID-19患者同士の隔離や感染予防ができなくなるような事態となると、多剤耐性菌の院内感染が派生し、COVID-19のみの発症であれば救えた患者も救えなくなるリスクが高まる。多剤耐性菌は健康な人間であれば無害なものが多く、健常な人間が無症状で保菌しているケースが多いと言われるが、社会全体で抗菌薬（一般には抗生物質と呼ばれる）を過剰に不適切に利用していると保菌率が高くなるとも言われる。この保菌率は菌の種類によっても差があり、全般的には途上国に多く日本は少ないという報告はあるものの、COVID-19の重症患者が一般病室にあふれるような事態はできるだけ避けるべきである。なお、細菌性肺炎が合併した際も、タイムリーに原因菌を検査し、適切な薬剤選択を行うことで多剤耐性菌感染症の発生抑制や治療は一定可能と考えられるが、この点も医療リソース次第である。・COVID-19は１個人として見た場合は重症化しない限りは特にリスクはない。ただ、長々と書いてきた観点から、社会全体の感染者数を抑えることが、致死率にも大きく影響する可能性が高い。ごく軽症であっても他者へ感染させている例もあり、のどの痛み程度でも、クラスタ発生が確認されているような場所へ行くことは避けることが重要である。特に、病院は逆にウイルスを貰う可能性もあり、希少なリソースでもあり、少なくとも現状では軽症での受診を避けること。どうせ検査はして貰えないし、濃厚接触者でもない軽症者を検査する合理性は下記の観点からもない。　 - PCR検査キャパが限られていること　 -（特に軽症者はウイルス排出も少ないことも多く）検査精度が低いこと　 - 日本国内の流行がそこまでではなく感染確率そのものが低いこと・経済も疫病もグローバル化した世界に、我々は住んでいる。全世界において他国は抑え込めているのに日本だけが流行している状態がつづくと、他国の防疫にも悪影響を与えて迷惑をかけるし、人的交流が禁止され、経済的に大打撃を受ける。日本は外需依存は比較的低い国ではあるが、人口減少国である。外国市場での販売拡大、海外生産、そして国内の余剰設備を活用できるインバウンド消費は、経済規模ひいては生活レベル維持のための生命線であり、純経済面で見ても、目先の損失を覚悟してCOVID-19の流行をおさえることに、合理性はあると考えられる。希望が持てる情報（だから耐えよう）・タイ、シンガポールは抑え込めている。昨年末から武漢封鎖までの期間でみると、武漢からの出国者は国別で「タイが2万558人で最も多く、シンガポール1万680人、日本9080人、韓国6430人」という情報がある。防疫体制の強いシンガポールはともかく、タイでの患者数が増えないのは、気候が影響していることが推察される。逆に主な流行地を見ると、武漢、韓国大邱、イタリア北部、イラン、北海道、米ワシントン州と、おおむね2月の平均最高気温が10度を下回るエリアとなっている。あくまで可能性の域を出ない話ではあるが、季節性があるならば、今を耐えて抑え込みを目指すのは、日本の風土を考えると合理的であろう。・中国当局の情報を見ると、武漢以外ではほぼ抑えこめており、武漢も新規患者の発生はかなり抑制できてきている。大規模な封鎖や、追跡隔離、操業停止、仮設病院建設などのあらゆる手を打ったとはいえ、武漢レベルの流行も抑制できているように見えるのは朗報だ。・高山義浩先生（岩田健太郎教授のプロレス？相手）も以下のように書いていて、スーパースプレッダーが発生するような特定条件以外では、インフルエンザほど感染力は強くなさそうである。抑え込みを放棄した2009年新型インフルエンザとは異なり、抑え込める可能性はより高いと思われる。「新型コロナの感染力がインフルエンザほどではなさそうだということ。国内で発見された確定患者の濃厚接触者（１症例あたり数名から数十名）を保健所が追跡していますが、その後に感染が確認されたのが、ほぼ、同居者など家族に限られているのです。これがインフルエンザだったら、もっと学校や職場でのクラスターが確認されるものです。(https://www.facebook.com/100001305489071/posts/2726515674068589/)」以上。がんばりましょ。こちら、下記を書いた増田なので、一部の文章は、そこから流用。https://anond.hatelabo.jp/20200228013154https://anond.hatelabo.jp/20200210110528再掲：おま誰？通りすがりのネットウォッチャー。医者ではないので、本件記載は医療情報としては扱わないこと。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200304212123",
    "title": "魔法少女だって",
    "content": "いつかは魔法中高年になるんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212119",
    "title": "anond:20200304153357",
    "content": "ずんの飯尾さんを動画で見てたら心が安らかになりました",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212113",
    "title": "anond:20200304211832",
    "content": "ケツが10倍汚れるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212105",
    "title": "今年は雪コキできずに春がきそう ",
    "content": "お前らも暖冬で失った冬の営み、ひとつやふたつあるだろう",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200304212015",
    "title": "anond:20200304140325",
    "content": "ﾟ･*:.｡..｡.:*･ﾟﾟ･*:.｡..｡.:*･ﾟﾟ･*:.｡..｡.:*･ﾟﾟ･*:.｡..｡.:*･ﾟﾟ･*:.｡..｡.:*･ﾟ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304212014",
    "title": "anond:20200304140325",
    "content": "水族館行きたいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304211913",
    "title": "anond:20200304210725",
    "content": "真面目に休校は英断一斉以外は国民性から考えてあり得なかったちゃんと自主判断していいぞって逃げ道も残してあったしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304211911",
    "title": "コロナウィルスで警戒される側の国になったわけだが ",
    "content": "なんか新鮮だな。311の後に放射能警戒された事はあるけど、あれはひたすら警戒されるだけでカタルシスがなかったからな。今回の場合「お前らの国も時間の問題だぞウヒヒ」って気分が混在してちょっと快感。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304211832",
    "title": "この状況で普段よりうんこが10倍出る病気が流行ったら ",
    "content": "どうなってしまうのだろう…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304211830",
    "title": "1917 命をかけた伝令の感想（ネタバレ） ",
    "content": "地下室で隠れてる子供抱えた女のところからドア開けて再度伝令のために走り出した時、ドアは誰が閉めたの？カメラマン？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304211815",
    "title": "anond:20200304211618",
    "content": "バカバカ！！",
    "bookmark_count": 0,
    "category": null
  }
]