[
  {
    "masuda_id": "20200211105040",
    "title": "anond:20200211104756",
    "content": "病気の蔓延があるから害だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104756",
    "title": "しょうがいは社会が生み出すもの",
    "content": "施設では自分のうんちを食べたり壁に塗ったりする人がいるもともとうんちを食べたって遊んだって何も問題ないのに、社会がそれを異常扱いするようになった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104750",
    "title": "",
    "content": "年間1億円近い決算をしてるサービスのソフトが５００万　　円なわけないどうかんがえてもドルかユーロ、ないしはポンドだろという聞きやぁわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104745",
    "title": "anond:20200211103440",
    "content": "俺も観てたが、そこまで政権批判の材料にしようとかいう意図は感じなかったが。ただ、アルコールが入手できない、という話に対して、なぜ次亜塩素酸の使用（具体的には 200 ppm 程度の溶液を作って手指の殺菌に使用する。使用後は水で洗い流しても良いしそのままでも問題ない……皮膚弱い人はちょっと手が荒れるかもしれないけれど）を提案しないのかなあ、というのが不思議でならなかったよ。まあ、これが定着したら市場からハイターが消えるかもしらんけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104646",
    "title": "anond:20200211104611",
    "content": "奈良の鹿に代わってワイが謝っておくやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104611",
    "title": "また奈良かよ ",
    "content": "今度は生徒が盗撮学校どうなってんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104257",
    "title": "武漢コロナウィルス空気感染説は、車社会は必要のキャンペーンではないか",
    "content": "まるで昭和の日本や地方や田舎の世界へタイムスリップしてしまったのではないかと二輪車や自動車を使わされる異常な生活の中で思ったコロナウィルス空気感染説による公共交通利用の自粛であるたかが何キロか何十キロかの移動だけで強烈なストレスを強いられるのだ2020年1月に起こった武漢コロナウィルス、そして「想定外」な医療機関の混乱さらにそれに追いうちをかけるような空気感染やマスク無力説中国では大規模な経済活動の停止、交通インフラの突然死、学校の突然死、社会機能を失い、さらに大量の死者の危機と最悪の場合、中国全体が、いや日本や韓国までもが汚染そして国が崩壊するだが、改めて考えてみたい。ここ10年で日本で起きた交通問題とは何か？高齢者の自動車暴走事故、あおり運転などの迷惑運転の続発といった車社会の敗北の連続ではないかこれらのニュースは全て日本の車社会の失敗を物語っているそして、今の日本人の精神状態はどうか？そう、都会な社会の日本の上に田舎な車社会が共存しているのは危険だと以前から指摘されていたそれが現実となってしまったのだ進行中だった車社会ルネッサンスなる車社会推進の動きは急停止ということになるだろうそして車社会からの卒業が実現してほしいだが最近のニュースを伝えるテレビでは専門家（なぜか変な知識人が多い）がどこまで深刻になっているかどうかはわからないという無責任なコメントをくり返しさらにキャスターが日本の内需の半分を支えているのは車社会経済だというつまり車社会がなかったら貧しい生活をおくることになるということそして武漢コロナウィルスへの不安による異常な状態が国民の不安をかきたてるのだかくて御用医療機関による武漢コロナウィルスの公共交通内での空気感染説キャンペーンは「やはり公共交通依存は危険」「やはり車社会は必要」だというキャンペーン広告として絶大の効果をあげるのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104255",
    "title": "anond:20200210195119",
    "content": "社会の金回りが良くなって会社も潤って、仕事は増える給料も増える新しい社員にもまともな給料出しても困らないし、そもそも高給じゃないと人来ないみたいな状態に決まってんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211104108",
    "title": "anond:20200211103440",
    "content": "スッキリ見て朝からくっそ笑ってる pic.twitter.com/i4zWKJ06qG— ごはんたべる(ざひん㌰ちぼれ)めっきのかたな (@okazumo_taberu) February 9, 2020主婦ブロガー「塩は塩化ナトリウムが入っていないものをえらぶ」テレビを見ている一般大衆はこんな感じなので・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103953",
    "title": "anond:20200211101649",
    "content": "夜中か？1回起きるかどうかだな。子供も合わせて夜型なんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103949",
    "title": "ブックマークコメントについて ",
    "content": "anond:20200211073652dalk あらゆる言葉には歴史や経緯があり、それがなにを意味したか、は使用した文脈や人物像等々から読みとられます。ことさら、その用語は取り扱いに留意が必用な言葉でして。戦争前、後の日本人の歴史も学ぶよう願いますレッテルではなく内容に対する具体的な反論があればトラックバックを飛ばすよう願います。それは「日本人」という言葉が文脈によって侮蔑的であるのと何が違うのかという話ですよ。歴史や経緯というのであれば、先ほどのエントリーに書かれたように「Jap Car」などの非侮蔑的な用法は既に存在している。そして我々は歴史の当事者でもあり、ともに同じ未来まで駆け抜けるわけでありますから、その文脈すらも今なお作られているものであります。そのため客観的にみて単なる略称にすぎない「Jap」が肯定的な意味をを持つ余地はあると、そのように考えていくべきではありませんか？mutinomuti 実際に侮蔑に使われている時点で何の反論にもならない。戦前から侮蔑されてたしな。名誉白人になりたかったから気づかないけ(´･_･`)個人的にはJapaneseやJapan も侮蔑語じゃねーのって思う。日本人ならNipponとかNipponeseそれは何の反論にもあたらない。たとえばですよ「日本人」が侮蔑に使われていたら「日本人」という単語を使うべきではないというんですか？それは明らかに誤謬ですよ。「侮蔑に使われている⇒使うべきではない」が成り立つなら、名詞や略称の多くは使用不能になるわけでありますから、そのような規範は現実的な言語使用にそぐわないわけであります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103855",
    "title": "anond:20200211102927",
    "content": "医療検査会社だってそうじゃね？厚労省の天下りとか迎えてるしなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103703",
    "title": "anond:20200211101405",
    "content": "いやいや、アンタの余裕を増やしたらどうだ、って言ってるの。別にアンタにカミサンの言うように全てやってやれとは言わん。しかしカミサンの有り様に物申すなら、アンタも有り様を変えた上の方が効くと思うんだがなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103506",
    "title": "anond:20200211100327",
    "content": "正義の味方ちゃうんかい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103440",
    "title": "新型コロナウィルスとワイドショー",
    "content": "何日か前にワイドショーが煽ってっるってツイートで見たんだけどそんなことないだろ、むしろ専門家呼んで解説させたりして沈静化させてるそもそも普通にニュースでやるだけで不安になる人はいっぱいいるわけでさらに詳細な情報や対処法をワイドショーでやることによって不安が解消する人はいっぱいいるでしょこんな批判してる奴は最初からそうだと決めつけててそういう目で見てるだけだろと思ってたし、今でも思ってるでも今朝のモーニングショーはひどかった。政権批判につなげたいんだろうが無茶苦茶煽ってた。これからこういうのが増えてくるんだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103315",
    "title": "anond:20200211102507",
    "content": "専門家「国内に感染が広まる確率は低いと思われます」↓１か月後専門家「国内に感染が広まりました。低い確率で予測した通りになりました。」専門家が厳密に正しいことを話そうとすると、すべては確率的な予測しかできない。そして確率的な予測は、どっちが起きても予想通りになってしまう。だからあてにならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103303",
    "title": "二項対立、しちゃうよね ",
    "content": "ウヨvsサヨの罵り合いとかさ。こういう二項対立な分かりやすすぎるラベリングが蔓延して、その結果カオスになるのって、皮肉だよね。男vs女とか、日本vs海外とか、年寄りvs若者とかも全部そう。なんでそんなラベル貼って罵りあってんのよ？って思うっしょ皆。もっとグラデーションになっていて、もっと他の要素（軸）も絡まっていて。レーダーチャートというかさ、ベクトルのように表現される筈でしょ。確かに便宜上、二項のように言うことあるよ？でもそういう言い回しが使われ出すと、蔓延しちゃうんだよね。いつしか多くの人が（誰もが？）、二項しかないように思い込んで。社会全体で、そういう共通認識を育み始めるんだよね。数字ってさ、6-7桁までしか一度に記憶できない、って言うじゃん？概念の分類ってさ、一軸・二値でしか捉えられないんだろうね。個人の限界がその水準だとは思わないのよ。多くの人にとって「よく考えれば」グラデーションになってる。複数軸ある。でも、共通認識として社会が保持できる容量は、二項ラベル分しかないんだろうね。いざ議論の場において、レジスタに乗らない、って感じかな。で、そういう社会の言説からフィードバックを受けて、自分を構成しちゃうんだよね。「ウヨとサヨ、２つあるらしい。俺はウヨだ（あいつはサヨだ）。」みたいな。だから冒頭に戻って、わかり易すぎてそうなったものが、カオスな論争を生むんだね。皮肉だね。上から目線でディスってるというより、世の欠陥というか、人の世の限界なんだろうなと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211103249",
    "title": "",
    "content": "男女がお互いに自分よりあらゆる面で優れている者を相手として選ぶ習性があったら人類はとっくに絶滅していただろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211102937",
    "title": "anond:20200211095440",
    "content": "ヤバいと言われただけでどういうのを想像すれば良いのかわからないけれど、極右扱いされてるのを見たことがあるカナダの宗教保守系ニュースサイトはこんな感じみたいよLifeSite https://www.lifesitenews.com/反LGBTの記事がたくさん引っかかった記憶がある。人種差別は叩いている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211102927",
    "title": "anond:20200211100805",
    "content": "航空会社は純粋な民間企業じゃないからなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211102827",
    "title": "anond:20200211102750",
    "content": "バランスを取って次はケモライバーが大増殖するよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211102750",
    "title": "anond:20200210221414",
    "content": "普通のYoutuberは男性ばかりだからバランスを取るためにVTuberは女性ばかりなんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211102701",
    "title": "anond:20200210220902",
    "content": "密室に留置される、国から上陸を拒否される等の精神面への影響を無視して何が冷静にだよゴミ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211102615",
    "title": "神父に頼めや ",
    "content": "野村が死んだみたいだがさっさと生き返らせろっての毎回言ってるがなんでさっさと生き返らせねえんだよ死んだら生き返らせろ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211102532",
    "title": "anond:20200211102200",
    "content": "でも観光客増えたせいで去年は夏のインフルエンザが爆増したやん",
    "bookmark_count": 0,
    "category": null
  }
]