[
  {
    "masuda_id": "20200206114721",
    "title": "anond:20200206114534",
    "content": "これ回文じゃなくて怪文だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114547",
    "title": "anond:20200206114452",
    "content": "「しかも」というところに、うちの会社凄いだろ、というかいい意味での優越感を感じるね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114545",
    "title": "anond:20200206114023",
    "content": "カメラの向きとキャラクターの向きが一致するように操作すれば酔いにくいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114534",
    "title": "焚き火肉のワイルド食いに増田憧れがコア出す魔にイグドル岩の国引き他（回文） ",
    "content": "おはようございます！なんかさー社内雰囲気悪くて、上の人は下の人にあーだこーだあれこれ文句言いやすいけど下の人はたまったもんじゃないわよね、上とか下とかないけど立場の弱い人に強く言うってのはなんだかなーって思うわ。私の所はほぼ私一人なので、たまに寄ってくる人が私の机の引き出しを勝手に開けてお菓子を持って行ってることは知らないふりしてるけど、いいのよもっていってお菓子。だけどハッピーターンとハッピーターン濃い味あるのに、濃い味だけの方が減りが早いから、私の机のお菓子の引き出し開けて持って行くのはいいけど均等に持って行ってよって思うわ。でもハッピーターンだけに皆ハッピーになれば！って我ながら天使みたいなことを思っちゃうし。たまに誰か気の効いた人が引き出しのお菓子を補充してくれてて笑うけど、これじゃないんだなぁー私ブルボンがよかったのに！なんて絶対言わないわ。そういう時のお菓子センスが問われるわよね。そもそもとして私用のお菓子だから私の食べたいものしか入ってないんだけど。もし、まんべんなくグリコのお菓子が食べたかったらオフィスグリコやんなさいよ！って言いたいぐらいよ。たまにオフィスグリコの人を外で見かけたりするんだけど、あれって余所のオフィスとかにお菓子を絶え間なく補給してる人なのかしら？あの人から直接グリコのお菓子を買ってみたいところだけど、そもそもとしてオフィスグリコの人から直接買えるのかな？って疑問もあるわ。ヤクルトレディーもしかりいいヤクルトはヤクルトレディーのルートでしか流通してないいいヤクルト、そうマーケットで売ってないやつよ。あれもいちいち宅配で持ってきてもらっても留守だったらいけないので、見かけたときに直接取引できないか？って思うけどね。あと家の近所を日曜日の夜軽トラの屋台ラーメンが通っていくんだけど、あの軽トラ屋台ラーメンのラーメン食べたいときってタクシーみたいに止めてラーメン作ってくれるのかしら？そんでもって器はどうしたらいいの？テイクアウト用にマイ鍋持っていかなくちゃいけないのかしら？その場で食べるスタイルだったらなんか食べ終わるまで大将に見守られててなんだかプレッシャーになるし、ラーメンの値段もよく分からないから例えばラーメン650円で1000円出した時おつり出させるの面倒くさそうかなって気も遣っちゃうし私のお財布の中にちょっきし支払えそうな小銭のラインナップがあったらそこは強く行けるんだけど、なかなかそう都合良く小銭のスタメンが揃ってる機械ってないじゃない、だから軽トラの屋台ラーメンを止めてラーメン食べるのも至難の業だわ！でも寒い今だからこそ雪舞う最中でこしらえてもらうラーメンって一入に美味しいんだろうなぁってラーメンの味は一塩だけの塩味だったりして、でもさすがにそれはないわ。塩ラーメン専門の軽トラの屋台ラーメンって。おおよその私の予想ではそう言う系統のは醤油ラーメンだって相場が決まってるからね。だいたい醤油よ、だいだい。塩だの醤油だの豚骨だの、色々な味の楽しめるラーメン屋さんより味これ一つで勝負してるラーメン屋さんの方が美味しそうな先入観もあるし、絶対もうそれは醤油ラーメンであって欲しいところよ。イカさんって美味しいディナーのために昼食は控えめにするって言うぐらい賢いらしく、それって研究所の飼い慣らされている、毎回3時にちゃんとおやつもらえてるイカちゃんじゃないの？いかがなものね？なんて思っちゃうけど、じゃ謎解きはディナーの後なの？ってへりくつも言っちゃいそうでトリスウィスキーのポップで瓶に付いてた吉高由里子ちゃんの髪の短い頃の写真でそれ見て思いだしたわ。さすがにイカと言えども謎解きはディナーの後とはいかがなものかね！って重ねて言っちゃってるけど名探偵コナンのおじいさんの名前忘れたけど、そうそうあれサザエさんの波平さんの声の人あの人も眠らされた小五郎さんばりにそう言いそうで。トリスウィスキーを切らしちゃったもんだから、新しいのを買いに行ったら、ポップの吉高由里子ちゃんの写真の髪の毛が伸びてたからホラーだわ！って後から思ったけどそれってただ単に写真が違うって新しくなったってだけの話しよね笑っちゃったわ！そんでさーCWニコルさんが焚き火の前で、大きな美味しそうに焼けた肉片を、大きなまま口に咥えて、そのままナイフでダイレクトに口元で切って食べてるときに飲んでるステンレスとかの小さな小瓶から直接飲むウイスキーもワイルドで憧れるけど、幸い私には焚き火がなくって、それだけがネックよ。いつかあの肉のワイルド食いと吉高ちゃんがシーエムやってるトリスウイスキーを小瓶に入れてのワイルド飲みを持ち込みOKのカラオケ屋さんでやってみたいわ！ってそこ焚き火ないやないかーいってツッコミは無用よ！ってことはディナーの前だから分かりきってることだしね！うふふ。今日の朝ご飯は熟成鯛何たらおにぎりってのを買ってみたんだけど、これがまたトラップで完全にラッピン具されたその外観からは海苔があるかないか分からなかったのよ。案の定海苔の巻いてない白飯タイプのまあ珍しいおにぎり。でも美味しかったから良かったけどね。デトックスウォーターは医者が患者をたくさん診てるのに風邪引かないのは緑茶うがいのおかげだ！って嘘かホントか分からないことどっかでよんで、それこそソースは知らないけど、違う違うソースでうがいするんじゃなくって、違う違うソースを薄めた今日のデトックスウォーラーはソースウォーラーってことじゃなくって、情報の出先が分からないってことよ。飲むのも効果あるのかしらね？そんな急須で煎れたホッツ緑茶ウォーラー。お茶の銘柄にもよるのかしらね？それはさすがに私には分からないわ。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114504",
    "title": "anond:20200206114338",
    "content": "将棋はやるけど、PCとかスマホでネット対戦してるので据え置きでやる必要はないかな。贅沢かもしれないけど、PS4ならでは、くらいの感じはほしいと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114452",
    "title": "anond:20200206114233",
    "content": "リリース ‎1996年‎2月1日 なんだなあ広瀬香美「ロマンスの神様」にも「週休二日　しかもフレックス」とあるからそのフレックス制度の導入されたころだったのかもね。（うちの会社は時間外削減のため最近導入）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114444",
    "title": "anond:20200206114055",
    "content": "昭和の会社は土曜は休みじゃなくて半ドンやったんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114338",
    "title": "anond:20200206114023",
    "content": "囲碁とか将棋とかボードゲーム系はどうなん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114333",
    "title": "anond:20200206114229",
    "content": "わかる。サルが二足歩行を始めたとき的な進歩を感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114326",
    "title": "anond:20200206114152",
    "content": "塀尻にするとえろくきこえる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114304",
    "title": "anond:20200206114124",
    "content": "お前はケチなうえにくっさいレス乞食じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114256",
    "title": "anond:20200206114220",
    "content": "1000ならオリックス優勝",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114233",
    "title": "anond:20200206114055",
    "content": "最近はフレックスとかあるので",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114229",
    "title": "anond:20200205162333",
    "content": "いい話その態度こそ知性の第一歩な気がしたよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114220",
    "title": "サルが森を捨てて直立歩行し始めた頃からクソ寒いと思ってた掲示板ネタ",
    "content": "1000「質問いいですか？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114155",
    "title": "anond:20200206113313",
    "content": "飛行機一択。成田発は機種が小さいから離着陸時とかにすごい揺れるのでおすすめできない。あと子供はすぐ寝る。旦那もすぐ寝る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114152",
    "title": "",
    "content": "古風なiPhoneユーザ「幣尻」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114146",
    "title": "anond:20200206113313",
    "content": "空路一択。しかし気圧云々で子供暴れ、周囲からクレームや白い目があると思って万全の対策をすべし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114132",
    "title": "anond:20200206114023",
    "content": "乞食は死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114124",
    "title": "anond:20200206113741",
    "content": "そうだよな。2時間以上は子供はキツいから実質空路だわ。陸路は名古屋くらいまであと、新幹線にはそういうケチ家族が乗りまくるからグリーン車じゃないと辛い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206114055",
    "title": "鈴木雅之＆菊池桃子の「渋谷で５時」って ",
    "content": "両方営業マンで外出先から直帰とかじゃないと無理じゃない？anond:20200206101347",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206114023",
    "title": "PS４のおススメゲームを教えて（3D酔いする人向けのね） ",
    "content": "ドラクエ11をやりたくて去年買ったんだけど、やっぱり3D酔いしちゃんだよね。長いことできないんで、奇しくも1日1時間が実現されてしまっている。据え置きのゲーム機を買ったのがPS2以来だった（そういえばそれもドラクエ8がやりたかったからだった）ので、どうもなれない。水平方向に視点を動かしたいときに垂直方向にも視点が動くのでそれで具合が悪くなる。ちなみにいままでクリアできたゲームは・ニーアオートマタ・好きとスキとでサンカク恋愛（エロゲ移植のギャルゲ）だけ。今頑張って巨影都市やってて、楽しくやってるんだけど、やっぱり具合が悪くなる。ということで、あまり酔わないゲームを教えてください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206113955",
    "title": "anond:20200206113313",
    "content": "教育に悪いかもしれなくても、まあ携帯ゲーム機が神せいぜいスイッチの充電していく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206113926",
    "title": "anond:20200206113756",
    "content": "自分で名乗ればいいんだよ、簿記マイスター太郎とか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206113925",
    "title": "anond:20200206113845",
    "content": "決まってるならいちいち書き込みに来るなよガイジ",
    "bookmark_count": 0,
    "category": null
  }
]