[
  {
    "masuda_id": "20200205092600",
    "title": "",
    "content": "国会まで話し行きそうだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092400",
    "title": "anond:20200131095734",
    "content": "「ブスや不細工で恋愛も結婚も出来ずに独身」を「特別の事情のある独身」と定めるのも国家公認の差別だよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092360",
    "title": "anond:20200205091902",
    "content": "なるほどね！日本は恵まれているー意味が分かった。合点した。英語を使えなくても高い給料がもらえる。仕事がある。親族に仕送り不要。日本は朝鮮戦争特需で行動経済成長を遂げたからラッキーだったんだね。まあ日本人の努力工夫もあったんだよ。しっかし上増田の「ノブレスオブリージュの放棄」「戦後賠償」はマジ分からん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092359",
    "title": "",
    "content": "固定電話恐怖症というか、そもそも電話が苦手って人は昔からいると思うけどねそれはともかく、話題になってた若い世代も仕事ならそれ言い訳にせんと電話に出ろお前が出ないという事は、「だから代わりに他の人が出て」って言ってるのと同じだ逆に考えてみ？オッサンオバサンが「メール慣れてないから怖くて書けない（だから他の人が書いて）」って言い出したらお前書いてやんの？「この概念助かる」って言ってる若い連中はちょっと考えた方がいいぞ「自分、固定電話恐怖症なんで（だから電話に出ません）」って仕事場で言ったところで、どうせ「じゃあ克服しよう！電話出ろ！」で終わりだぞあと、こんな事言う事自体「こいつ社会人の自覚なさすぎるな」と思われるだけだから損しかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092300",
    "title": "anond:20200205092138",
    "content": "合ってるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092233",
    "title": "ケストレルとかいうチョウゲンボウ",
    "content": "雉とハヤブサの中間みたいな割とパッとしない形なのに名前だけやたら格好いいのな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092153",
    "title": "anond:20200205013153",
    "content": "日本では直接殺害すると殺人罪になるけど、パワハラで追い込んで自殺させるのは大した罪に問われないから自殺を含めて論じるのは違和感ない。ただ、自殺も減ってるという現実もある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092152",
    "title": "anond:20200205091906",
    "content": "個人の見解をつぶやいてるのであれば特になにも言うことないよそうなんだねというだけで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092138",
    "title": "anond:20200205090625",
    "content": "合ってるじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092008",
    "title": "",
    "content": "親の子殺しもまめに報道されるようになったもんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205092004",
    "title": "anond:20200205091856",
    "content": "ぬるいところだといいけど、電通とかだと悲惨やな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091906",
    "title": "anond:20200205090826",
    "content": "書き込みは全て私個人の見解であって党などはありません基本的に生活保護の受給を希望し現に受給できている方はそれをもって救済されているのではないでしょうか生活保護を受給する生活を望んでおらず職がなく止む無く受給しているような方が自立を目指すのは支援されるべきだと思います例えばキモくて金のないおっさんが働きに社会に出てこられたら迷惑だから一生生活保護で暮らしたまま死ねといった言説には尊厳の問題として私は反対しますがそれ以外の制度などについては私が意見する問題ではないと思っています",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091902",
    "title": "anond:20200205090314",
    "content": "中国は入るかなワイ的には逃げ出したくなるハイレベルなミドルウェアのエンジニアがいつもボロを纏ってたは身嗜みに興味がないのではなくむしろきっちりしてる。高給取りなのに単純に金がないのだどうしてそうなっちゃっているのかというと中国の親族に支援し続けているからだ彼が日本にこれたのは優秀な彼なら現状をなんとかしてくれると親族一同で金を出し合ったからなのだとなので稼げるようになったからそれを返すのは当たり前のことなのだそうだあとはベトナム／フィリピン／インド／雑にイスラム圏(インドネシア、イラン、イラク、パキスタン)せっかく大学出てそれも理系で、トライリンガル、マルチリンガルだったりするのに、米国や日本傘下のクッソどうでもいいオペレーション業務に従事してたり、日本に来てどうでもいい仕事をしてたりする(学んだことが活かせないどころのレベルではない)プライドは死ぬけど彼彼女らの国ではこの給与を得られるは恵まれている部類なのだそこにきてただ日本ってだけでワイなんか英語ですらできないのに、彼らの何倍もの給与を貰っているんだもの頑張らなきゃなってならなきゃ嘘やろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091858",
    "title": "",
    "content": "早出に時間外手当付けないくせに「電車が遅れるの見越して家を出ろ」って言ってくる社長マジでムカつくしそういうところで人が辞めてくんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091856",
    "title": "anond:20200205091151",
    "content": "偏見だけど、なんつーか上昇志向が強めで、適性のボーダーラインギリギリのところを見栄重視で選んじゃってるのが共通してる。結果自らあんまり向いてない仕事に従事することになる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091734",
    "title": "anond:20200205091600",
    "content": "ネアンデルタール人が何故滅びたかを解き明かせば分かるぞ＞なぜメルカリ民は値下げ要求をしてくるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091635",
    "title": "謝らないことにした ",
    "content": "ここのところなんでもかんでも「申し訳ございません」と言ったり書いたりしていたら心がおかしくなってきたので謝るのを辞めた自分に完全な非がある場合を除き、例えば電車遅延で仕事に遅れるときに「申し訳ございません！」って言うの意味が分からなくなってきたからやめたりしてるそれを見越して早く出なかったお前が悪いだろ！とか色々あると思うけど、もう…もういいんだ、私に予知能力は無いし働くためには少しでも長く寝ていたいあと、思ってもないのに言ってみてるだけのやつはビンビン伝わってくるからな",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200205091612",
    "title": "anond:20200205090653",
    "content": "沈黙!! それが正しい答えなんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091610",
    "title": "anond:20191013144335",
    "content": "丸いケーキと同じように全面にクリーム塗ってるのだとしたら四角いケーキじゃ真ん中だけクリームの量が少なくなって不平等じゃんそこまで気を配ってるんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091600",
    "title": "　 ",
    "content": "メルカリの値下げ交渉してくる奴全部断ってんだけどあいつらってなんで値下げ交渉してくんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091515",
    "title": "流産記録 ",
    "content": "8日出来たかも？喜びよりも経済的余裕がないこと、妊娠時の情緒不安定さと毎日のだるさ気持ち悪さ体の重さ子ども2人を相手にすることの出来なさなどが思い出され不安要素で頭がいっぱい検査薬 陽性んあああ〜〜〜〜やっぱりか〜〜〜でも腹括るしかないかな〜〜〜妊婦生活はほんと嫌だけどな〜〜〜腰痛いし体重いしほんと嫌だけど〜〜〜出産・育児自体には前向きでもほんおいまららと思うように体の動かない動かせないマタニティライフには不安しかない22日初診下の子を出産した産院（とても良かった）だったので勝手知ったる感じ胎嚢確認、中身は確認出来ずここ数日いろいろ考え過ぎてもう既に12週くらいの気分だったけど最後の生理開始日や胎嚢の成長具合（大きさ）を見ても6週程度来週また診てみましょうとのこと帰宅後「胎芽 確認出来ない」でググりまくるつわり？なのか午後から気持ち悪しんどくなる日々夕飯は作れたり（でも一品のみ）作れなかったり家事も碌に出来なくてほんとに妊婦生活は嫌なんだ…出産は好き…でもほんとに妊婦生活だけは……体がしんどいと思考がネガティブになったり普段は何てことない子どもの声にいちいちイライラしてしまうつらい翌月8？9？日胎芽やっぱり確認出来ずそこまでショックも受けず、目の前の先生はご愁傷様ですムードなんだけど自分的にはそうでもなくて私の中の綾波が（いない）どんな顔したらいいかわからないのってずっと言ってた（笑ってられない）（その場の雰囲気的に）なんかショックよりも妊婦生活回避出来て、というか今ですらあまり子どもの相手してやれてないのにそれに輪をかけてまだ小さな子どもたちを寂しがらせてしまうのを避けられたのでちょっとほっとした。まぁまだ確定ではないんだけど今回はだめだったかなー、という気持ちで過ごす子どもは3人欲しがっていた旦那がショックを受けてて、今回の妊娠に際して初めて「ごめん」という感情誰が悪いでもない、初期流産（たぶん母体に問題がっていうより精子とか卵子とかに育つ力がなかっただけ）（と私は思ってる）なので赤子に対して「産んであげられなくてごめんね」みたいなのはゼロだったんだけど、普段喜怒哀楽のほぼ喜楽しか表に出さない旦那がしょんぼりしてたのはちょっと切なくなったその後すぐ旦那通常運転（喜楽）に戻ったけども改めて、避妊しようね出来たらまぁしょうがない頑張って育てようねでも35くらいまでかなしんどいからアラフォー妊婦生活はしたくないほんとしたくない！！っていうことは伝えた女性特有の疾病が〜みたいな保険に加入してたことを思い出すもし処置ってことになっても保険は下りそうで不幸中の幸い診察だけでも数千円かかるから……なんとなくだるい上に待ち時間しんどくて疲労から診察後に外食したりして出費嵩むから………8日9:00昨夜22時〜絶飲食お腹すいた最後の内診で胎芽が見えないことを確認（胎嚢は3センチ）「今回は残念でしたが…」とのことで処置のため部屋（個室）に通され、処置待ち出産した時とは全然違う、狭くて殺風景な部屋。処置後2時間はここで安静に、と言われて空腹だし退屈だし軽く絶望終わったら何食べようかなーだけを考えて過ごす10:00点滴&amp;筋肉注射点滴の際my血管がどんどこ逃げたようで2回無駄な針を刺されました…手首に近いほど痛い。ちぃおぼえた。なので痛いと噂の筋肉注射はあまり痛みを感じず。その後処置室へ10:25処置室へ寒い。処置室に時計があったのでぼんやり見てた処置どうこうより「全身麻酔で意識が戻らなかったら嫌だなあ怖いなあ」ばかり考えてた10:40処置開始全身麻酔入ってカウント始まって「10」数えて「ええぇまだ寝落ちないよー術中声だけ聞こえてるとか嫌だよ寝たいよー」って思ってたら「11」の後は「終わりましたよー（あと何か労いの言葉）」 知らぬ間に数十分過ぎてた運ばれてるんだろうなー「捕まっててくださいね」ベッドに移動したんだろうなーなどはわかったけれどもまったく目が開かず（怠くて？）薬を嗅がされて…みたいなドラマやアニメよくあるけどあれは卑怯だな体に力が入らないというか入れる気力が起きない頭がぐらぐらしてないけどする感じがあって下手に動きたくない何も出来ないというのは強く覚えてる気付いたら個室ベッドの上だった血が出てるのか痛みがあるのかよくわからない状態（頭が全然働かない）そしてまた眠る11:15初めて目を開けながら喋れたのがこの時「今何時ですか」「えっと、11時15分ですねー」たぶん血圧測ったり「気分はどうですか」訊かれたりこの後のことを軽く説明されてその後また寝てたたぶん麻酔で寝てる間口開いてたんだと思う。唇乾いて喉が渇いてたんだけど今何かしら飲んだら吐くな…と思ったしだる眠いので伝えられずとにかくいろんな夢を見てた12:47起きる13時過ぎ軽食パンケーキ！フルーツ！！美味しそう！！！フルーツほんとにありがたかった。水分万歳。しかし怠くて上体を起こしていられず、起き上がって一口食べては横になる、を繰り返し1時間くらいかけて食べるフルーツうまー痛み止めと抗生剤（5日分）を処方され、飲む食後診察出血を抑えるために挿入していたガーゼを取る本日の処置終了帰宅お腹すいた保険会社に電話→休日を挟むので数日後速達発送する、とのことこちらで用意するものは診断書（保険会社の所定用紙）くらいらしい。書類が届いてからまた病院か…帰宅後の様子1日寝転がってた（フライングボディアタックかまして来る1歳児が居るので油断出来ない）夜ごはんは旦那作オムライスをいつもどおり食べられたでもずっと座ってるのしんどい。食後即寝翌日再診出血量も多くないし、とシャワーと軽い家事（近所への買い物）の許可が下りる昼は外食で済ますが、食後駐車場までの道のりで倒れそうになる貧血とかではないんだよな〜何だろう、動悸、息切れ。恐ろしく疲れやすい。帰宅後はグロッキー翌々日寝て過ごす昼食を作れるくらいには回復した気になってたらその後寝込む術後は大人しく身体を労ろう…と再確認翌々々日あれー身体かるーーい！と思って朝から家事をバタバタこなしていたら夕方から安定のポンコツしかし幼子2人居るので、セーブしつつも最低限は動けるのがわかって良かったしかししばらく性欲を発散してないムラムラが溜まってきており陰核だけいじってみた。絶頂を迎えると子宮が痛むので性交は当分お預けだな…以降、まだ家事を頑張ると息切れはするものの、術後すぐの「どうやって生きていこう…」みたいな動けない絶望感はない。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200205091427",
    "title": "増田俳句",
    "content": "wwwwwwwwwwwwwwwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091417",
    "title": "anond:20200205091003",
    "content": "じゃあ生活保護をうけてるKKOは打ち切ってもらわないと擁護してくれないわけかそのあたりシビアだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091316",
    "title": "anond:20200205091030",
    "content": "1500万人感染で8000人死亡だから死亡率0.05%くらいじゃん。コロナさんのパワーの足元にも及ばんぞな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091309",
    "title": "anond:20200205091206",
    "content": "温泉旅館も平日のほうが安いしのんびり入れるしひたすらセックスできるしいいことしか無い。子作り休暇いいよね",
    "bookmark_count": 0,
    "category": null
  }
]