[
  {
    "masuda_id": "20200204075405",
    "title": "anond:20200204075106",
    "content": "入ってあれなんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204074652",
    "title": "anond:20200203221310",
    "content": "パワハラな人ほど鬱っぽくなって会社に来なくなってワイを追い出そうとしてくるで？今回は違ったけど一応、今回は引き留められている風だけど、訴えるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204074250",
    "title": "anond:20200204073644",
    "content": "つーか元々腐だからなああいつら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204074240",
    "title": "anond:20200204074033",
    "content": "弱者向けの救済策を不当に享受する話なんて胸糞だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204074033",
    "title": "知的障害者のフリして無双",
    "content": "数日前に「障害者施設のものを買ってくれないと潰れそうだから買ってくれ」って増田があったけど、今朝通勤中にそれ系の店の前通りかかってふと思った。知的障害者のフリをして、実はめちゃくちゃ仕事できる（仕事はなんでもいい、事務職でもお菓子作りでも）ってなると逆に評価が爆上がりするんじゃないだろうか。むちゃくちゃ不謹慎なこと言ってるのはわかるけど、逆にハリウッド映画とかにありそうな気もしてきたゲイのフリして女食い荒らすって奴も近い気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204073644",
    "title": "",
    "content": "フェミってだけで話聞いて貰えないフェーズに来たななので今後は、オタクだけど、とか身分詐称しながらお気持ちヤクザするんだろう見とけよ見とけよ〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204073238",
    "title": "",
    "content": "ペットは哀願されるのが仕事えさ、ちゃんとやれよそいつが食えるやつな下痢するのとかあるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204073220",
    "title": "anond:20200203113410",
    "content": "ぶっちゃけ機械工場製品と人の手による倉庫製品のコストでいうと人がつくってるから高いになるだけでそれが人の手による造形物なら生産価値に直結するかもしれないけど樽につめたり瓶につめたり監視カメラの代わりに毎日倉庫を見回るお値段ってなると栓を開けて香りを楽しんでそんな時間と想いを感じ取ってお味に付け加えた価値を楽しむ優雅さでもないと150円で同じ濃度のアルコールを血中に入れてハッピーになるほうが上ってことになるかもねどこの産地のだれがつくった何年ものって時代背景とか語りながら食事することないからコンビニの総菜と口当たりのいい合成アルコールで今日もいちにちおつかれって感じでちょうどいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072952",
    "title": "",
    "content": "一所懸命、心を落ち着けようとするわかんない・・・できない・・・パニックになる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072719",
    "title": "",
    "content": "とにかく、おちつこうとこころをおちつけて、がんばろうとするとそいつがやってきて、おちつけといて、またイライラするさすがに耐えかねて、いうとごめんといって、また、イラつかせる好きな人にも合えない、八つ当たりしそうだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072618",
    "title": "anond:20200203182824",
    "content": "ばれなきゃいいは真面目だよばれたらまずいことがわかっててばれないように努力してるんでしょマジでヤバイのはばれたところで何か問題があんのっていうの　それは不真面目真面目な人はばれないように不正をいっぱいやっちゃうでしょ　役所の人とか不倫とかほかのいろんな事件とか一応隠そうとするよね　真面目真面目な人は不真面目にしてる人を怒ったりしないよ痴漢って叫んでも交通事故を見ても助けに行かないでしょ　真面目だもんだって事故は自己責任だし痴漢だというなら本人が相手をどうにかすべきで冤罪かもしれないし　犯罪者にだって人権はあるものそれを部外者がどうこういうべきでないからね　真面目だから時間に遅れちゃいけないんだからそういうことにかかわってる時間なんて真面目にないもの不真面目な人は他人にすぐ文句をいうよ　だって自分が楽するために権利を主張して相手の非を責めて支払いを要求するもん自分は不真面目かもしれない楽してる手を抜いてるみたいな贖罪をしては真面目になってしまうよ神の国に招き入れられちゃう怒って声を荒げて正義を唱えて人を抑圧して身を焦がす清浄の炎に向かわせて焼け死ぬ自滅をほめたたえてあげないと　とっても楽で甘美な楽園には行けないよつらいつらい真面目にかこまれた生活なんて退屈しちゃうんじゃないかなそのすぐそばにいる真面目さんの背中をちょっと押してあげるだけですぐ不真面目な世界に来れるよそんなに真面目ぶってないで　たのしいこと　かんがえてみるのもいいとおもうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072404",
    "title": "anond:20200204072127",
    "content": "プログラムと言うものは過去１０年２０年さまざまな過去の経緯でそうなっているから先輩たちに理屈を聞いたり、先輩にこう治していいですか？ときいて、歴史を確認しないとかってには、修正できないんだよ。むかし、小数点の切捨てと四捨五入を変えて精度はあがったけど他のプログラムと計算結果があわなくなって大参事というのもあったってニュースになった　勝手に治せないんだよ　後輩へ後輩がいない先輩より　だから、１行２行でも、いろいろな確認をしなきゃいけないからお金がかかっちゃう。それも教わってない、世代になってるからこうやって、書いて残しておかないといけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072334",
    "title": "anond:20200204072150",
    "content": "結局シバキ根性を誰に向けるかの違いでしかないわけですよ身内に向ければ内ゲバになる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072332",
    "title": "増田は動物虐待に寛容そうな人が多くて居心地いい ",
    "content": "twitterとかだったら「猫ブチ殺したい」「猫虐待したい」って言ったらすぐクソリプ炎上しそうだけどはてなはリベラルな人が多いからか動物アンチ・動物虐待系の書き込みにも寛容な人が多くてうれしい。居心地いい。こういうこと言うの気恥ずかしいけど、ありがとう、増田。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200204072150",
    "title": "",
    "content": "「言い訳すんな謝れ」なんていう昭和パワハラメソッドが、現代の正義の棍棒になってるんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072136",
    "title": "一般事務の正社員の闇を感じた ",
    "content": "法律改正があったので、うちの会社も一般事務の正社員を雇うことになった。年収は240万円だけど正社員というだけで希望者殺到したらしい。そしたら、採用後もえらく教育に力を入れてるので、正直意図がよくわからなかったんだけど、どうも高級取りの社員のお世話をさせるためらしい。「わざわざ一般事務なのに正社員で雇ってやってるんだから、総合職のお仕事も頑張って介護してね❤️残業もいーーっぱいやってね❤️」って意図が透けて見えて…いやいや東京の都心で240万だぞ？採用試験もクソ難しいから、それに通る人はきっと派遣で1.5倍はお金もらえるんじゃないかと思う。使えない社員の育成とかが先だろうが！と思ったけど最近は使えない社員を女性が多かったり仕事が多い部署に送り込んでリーダーをさせて…って事例が多発してたのを見た。まあ、まず倒れるのはターゲットじゃなくてその煽りを食う周りなんですけどね。煽りをくらった尊敬してた先輩社員はもうずーーーっとうつ病とお友達ですよ❤️役員が「40歳以上は基本使えないからよそに出向してもらう」と発言してたりとか。確かに多かれ少なかれ使えない社員の介護ってあると思うけどどこもこんなものなのか？長く勤める気はさらさら無いし、割り切った働き方してるので、多分そろそろ俺も追い出しされるんだろうけど、転職先もこんなところしかないと思うと怖くなる。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200204072135",
    "title": "残業に耐えられない ",
    "content": "過労死するほど残業できるのってある意味すごい才能だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072129",
    "title": "anond:20200204071303",
    "content": "誰も傷つかない表現とか言いつつ、気に食わない奴の感情は被害妄想と切り捨てるのがあの人たちですし結局は誰のお気持ちを持ち上げて誰のお気持ちは無視するかの取捨選択にしかならないんですよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072127",
    "title": "anond:20200204072018",
    "content": "あなたの書いたソースコードレビューしてNGマージしたブランチが違うから３ヶ月かけて全数レビューで除去作業。しょうがない。他の作業もあるから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072053",
    "title": "",
    "content": "おはよううんちの諸君",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204072018",
    "title": "",
    "content": "７ねんかけて、ここまでやられたひっしに生きてるまだなにかしたいんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204071755",
    "title": "anond:20200204071223",
    "content": "おちつこうと、作業をとめて休んでいるところにすかれていないやつがやってきてあーでもない、こーでもない言っていく心が休まらない。笑顔で、はい、そうですね。心が死んじゃう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204071503",
    "title": "https://b.hatena.ne.jp/entry/4681003699261690722/comment/sakura99",
    "content": "フェミざまぁwwwってあざ笑ってるはてなーの殆どは宇崎ちゃんのアニメを視聴しないだろうし漫画も読まないだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204071303",
    "title": "anond:20200201143814",
    "content": "そこまで仮定をややこしくしなくてもクソゴミ猫害獣が公共の写真に使われてるだけで不快になる人はいますよ（私）なのでそもそも猫はポリコレ完全ではありませんむしろ不快になる人も多いのでは？「誰も不快にならない・傷つかない表現」を云々する人が私のような猫嫌いのために社会から公共の場所でのクソゴミ猫害獣の写真使用を追放してくれるか疑問です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204071223",
    "title": "",
    "content": "てめーらにとってはおとこっていうのは、かわいいおんなならだれでもセックスするフリーちんぽな生き物なんだろうなっていわれたくないだろうけど言わざるを得ないような状況においこまないでくれ",
    "bookmark_count": 0,
    "category": null
  }
]