[
  {
    "masuda_id": "20200313174745",
    "title": "anond:20200313174357",
    "content": "めんどくさ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174738",
    "title": "コロナ騒動でますます実感するのだが ",
    "content": "電車とか公共の乗り物でものを食う必要性がまったく理解できない。ちょっと待てないの？カップ麺を持ち込んでる学生とか頭おかしいだろｗ最後に。ちゃんと手を洗えよ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174720",
    "title": "anond:20200313174609",
    "content": "憎んではないけど中二っぽくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174707",
    "title": "anond:20200313174357",
    "content": "そんな事言ってる間にフリーチンの季節がやってまいりました。何でアイツラ、春になると湧くんだろう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174609",
    "title": "",
    "content": "黒いマスクかっこいいじゃん何でそんなに憎むのさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174601",
    "title": "anond:20180127211654",
    "content": "挫折はその後の本人の切れ味で評価されるべき話。悪くなったというなら、それは本当に失敗で必要のなかった方に分類すべき挫折。はてさて、これはどちらか。入った会社が悪い気がかなりする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174510",
    "title": "山田太郎議員は完全に業界側の議員と言うイメージがついたな… ",
    "content": "3月12日、自民党本部下請取引対策小委員会。アニメ制作現場はフリーランスが7割、資本金1000万円以下の下請法適用外の会社が2/3の現状を説明。フリーランスを守る為には下請法の資本金基準の見直の必要性を強く主張。会議後、中企庁長官と経産副大臣に直接要請、今後の具体策を引き続き話し合う予定。 pic.twitter.com/IlVrDr4swf— 山田太郎 ⋈（参議院議員・全国比例） (@yamadataro43) 2020年3月12日しっかし今までは実際アニメーターとかの境遇が酷すぎて世間から改善すべきと言う同情的意見も集まっていたけど今後はもはやこれ等の事も厳しくなるだろうね。あの一件で完全に山田太郎議員は規制に関しての懸念や反対意見を拾う議員ではなく、所詮漫画家やアニメーターの意見に従う業界側の議員と言うイメージがついてしまったのは事実。何せ選挙中は自民も凍結し、選挙中は赤松健氏も慎重とか言い、山田太郎議員に選挙協力していたのは事実だし、山田太郎議員もDL違法化に懸念していたにも関わらず、選挙が終わりほとぼりが冷めた途端、赤松健氏が突然ダウンロード違法化を要請し、パブコメも数多く寄せられ、反対多数であるにも関わらず、ほぼ出来レースで推し進めた事や自民の部会においても山田太郎議員が部会の長であったにも関わらず、あの様な規制を結果的に進める事になったからね。最近ツイートも減っていたにも関わらず、突然ツイートやRTが増えたのをみても山田太郎議員に対して批判が多いのは事実なのだろう。恐らく今後は漫画家やアニメーターに対しては割と風当たりも強くなっていく事になると見ていて思う。メディア漫画センターに至っては今後より厳しくなるんじゃないかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174437",
    "title": "[再投稿は甘え]が次に人を刺す ",
    "content": "anond:20200313045012",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174412",
    "title": "[再投稿は甘え]が次に人を刺す ",
    "content": "anond:20200309185612",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174407",
    "title": "anond:20200313173556",
    "content": "高等テクだよ増田にはまだわからないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174357",
    "title": "フリーハグみたいにフリードヤしたい ",
    "content": "通行人に知らない豆知識を教えてあげてドヤ顔したい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174330",
    "title": "いままでにないお腹の鳴り方してる ",
    "content": "いままでは大体グオ～とかグルルルだったんだけど、今日はオホホホホホホホ　とかケレロルルルル　とかポイピ～ポポポ　とかなんかいつもと違う！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174325",
    "title": "anond:20200313174015",
    "content": "見に行ったらクソ重くて草",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174151",
    "title": "役員の去就に ",
    "content": "かつて、私に最大のチャンスを与えていただいた方が去る。やはり最大のチャンスに対する感謝が先に来るとしても、思いは様々。しかし、他の役員からのメッセージを見ると、闇を感じずにはいられない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174139",
    "title": "anond:20200313163500",
    "content": "余裕で出勤っすわ。100人ちょっとで昭和な企業だとリモートとか考えられん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174036",
    "title": "",
    "content": "このあと大きな地震があります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313174015",
    "title": "ソフトオンデマンドがアダルトビデオ200作品を無料で視聴できるキャンペーンを開始 ",
    "content": "マジで頭の中でサライが流れてきたサンキューSODフォーエバーSOD",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313173921",
    "title": "anond:20200313173556",
    "content": "16日くらいが寒気の底って。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313173845",
    "title": "anond:20200313103437",
    "content": "挨拶なら、キスって言っても口と口でするわけじゃないし、ハグだってそんな濃密じゃない。少なくとも知り合い同士に限定される話。それよりも不特定多数や周囲の物に降りかかる可能性のある破裂音による飛沫の影響のほうがでかくないかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313173835",
    "title": "anond:20200313173556",
    "content": "明日は北陸とか雪降るってよ。「4月並み」のち「真冬並み」来週もジグザグ気温注意",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313173736",
    "title": "anond:20200313173650",
    "content": "麻生大臣が風邪みたいなものだと言ってるじゃん寝てれば治る病気",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313173727",
    "title": "anond:20200313115200",
    "content": "増田の8割は水。これもう地球みたいなもんじゃね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313173650",
    "title": "新型コロナ「ばらまいてやる」の男性に傷害罪を問えるものだろうか ",
    "content": "コロナ「ばらまく」男性捜査へ　飲食店の従業員感染　愛知県警（時事通信） - Yahoo!ニュース　ついに威力業務妨害等の容疑で捜査が始まるらしい。ところでブコメでは傷害罪に問うべきという意見も多かったと思う。　ブコメでも出た性感染症の事例（昭和25(あ)1441）を見れば確かに傷害罪は成立しうるとも見える。　ただ個人的には今回の件と同一視できるのかという疑問もある。刑法に関してド素人中のド素人である自分が語っても仕方ないのだが、詳しい人がいたら意見をください。(1) 因果関係　基本的に刑法では「その行為がなければその結果が生じないであろう」（コンディチオ公式）という条件関係が成り立たねばならないとされている。もちろん単純にこの公式が成り立てば因果関係が成立するというわけではない。例えばAが交通事故を起こして傷つけた相手Bが救急車に運ばれている最中に地震が起きてBが倒壊したビルに下敷きになり死亡した場合にAがBの死まで刑事責任を負うというのは考えにくい。まあ、このあたりは相当因果関係説やら客観的帰属論やらの領分だろうと思うので重要だろうが今回は無視する。　ところで、性感染症の事例ではこの公式は比較的容易に確かめやすい。飛沫感染や接触感染するわけでもなくほぼ性的行為やその類似行為をした場合に感染すると分かる。対象も絞れるしそこから性感染症の持ち主を同定するのも必ずしも難しいわけではない。要するに「その性的行為がなければ感染は起こらなかっただろう」というのがほぼほぼ分かると言ってよい。　一方で、新型コロナの場合はそうとも限らない。飛沫感染では可能性を絞り切れない。もちろん現状濃厚接触者の絞り込みはできていると言えなくもないが、もしかしたら自覚症状のない感染者と接触していた恐れがないとも言えない。実際今回は直接接客していない店員の感染が認められたという。すると結局「被告人の利益」ということで無罪推定原則の対象になるかもしれない。　一応関連して疫学的因果関係（疫学的条件関係）という考えもある。疫学的証明や病理学的証明により合理的疑いを超える確実な事実を認定するという考えで今回の件でも使えなくもないかもしれない。ただ、これが採用された判決の多くはさつま揚げ中毒事件のような広義の公害事件である。また千葉大チフス事件のようなものもあるが、こちらは医師が赤痢菌やチフス菌を食品に添付したり注射で投与したりしたというとんでもない事件なので、今回のように感染者個人が濃厚接触を試みるといった程度の話に援用できるかは微妙な気もする。(2) 故意に対する認定では、今回の女性のように、「故意に感染させるつもりがなかった」場合はどうなるのか。鈴木弁護士は、「過失と認定するのは難しく、感染させる可能性を認識しつつ認容していたら『未必の故意』があったと判断されるケースが多いのでは」と述べ、傷害罪が適用される可能性が高いと指摘した。「HIV」隠して関係もつと犯罪になる？　男性怒りのブログ投稿で話題に : J-CASTニュース　次の論点に行く前にここを押さえておきたい。要するに性感染症の場合に感染の認識があるのに感染リスクのある行為を行った時点で未必の故意が認められ傷害罪が適用されるだろうということが書かれている。では、少し話は変わるがインフルエンザの場合はどうだろうか？感染のリスクがある行為を行っただけで傷害罪となるだろうか？とすれば、インフルエンザに罹っているにも関わらず出勤するような行為は傷害罪に当たるのではないかという話が浮上する。だが、これは一般には認められないだろう。性感染症の感染リスクのある行為は性的行為でありしかも一般にそうした行為を行えばほぼ確実に感染するであろうという認識（実際にそうかはさておき）が存在する。例えば性感染症者と性行為をしたと判明した時と同僚がインフルエンザと判明した時を比べてみればいい。前者の方が感染しているかもと思うだろう。それなりにお気楽な気持ちで通勤してくるインフルエンザ患者がいる（しそれを許容ないし強要する会社がある）のはそういう理由である。つまり感染リスクといっても程度に差があり、性感染症の場合は結果の発生を認容しているだろうから未必の故意が認められインフルエンザのような場合は結果の発生を認容しているとまでは見ていないだろうから未必の故意が認められないということになるのではないか。しかし、だとしてもまだ問題がある。(3) 過失傷害との関係　素人考えだが実はこちらの方が問題なのではないかと思っている。刑法には過失傷罪の規定がある。これは逆に傷害に該当する行為を特定する際に過失傷害のことを念頭に置いておかなければならないという意味ではないか。言い換えれば、故意を伴う特定の行為を傷害罪と認定した場合、故意はなくとも過失を伴う同様の行為をしても過失傷害として刑罰を与えなければならないということになるのではないか。例えば今回の新型コロナの事例では移す故意を持って濃厚接触した男性を傷害罪とした場合にインフルエンザを移す過失を犯した人も過失傷害で罰さなければならないという帰結になりはしないかということである。自分が性病に感染していることに気付いていない場合には、理論的には過失傷害罪の成否も検討されますが、感染に気付くべきだったという注意義務の違反（過失）というものはなかなか観念しにくく、また立証の困難さを考えても現実にこれを処罰することは難しいと思われます。知っているにも関わらず！性病隠しての性交渉は罪？(JIJICO) - goo ニュース　まず性感染症の場合に過失傷害を想定するのは難しい。これは以上と(2)で引用した文に沿えば、(a)感染に気付くべきという注意義務が考えづらく(b)感染を認識した上で感染リスクのある行為（性的行為）をした場合には過失ではなく未必の故意があると認められる、という2点にまとめられる。しかしこれは性感染症の特質ゆえではないか。　例えばインフルエンザの場合を考えてみよう。インフルエンザの場合は大抵熱が出る。特に冬であれば少なくともこの時点で風邪かインフルエンザかという発想になるし、熱が高ければインフルエンザかもしれないと感付くだろう。つまり(a)感染に気付くべきという注意義務が想起されにくくとも感染の認識自体は朧気なりとも持っていることが多い。感染の認識をしやすいとも言えるかもしれない。新型コロナの場合は逆に風邪に似ていて逆に感染の認識をしづらいかもしれないが…。一方で、(b)先ほど(2)で述べたように未必の故意までそうそう認められないだろう。しかし、これは性感染症では未必の故意が認められる範囲が過失として認定されるという可能性を排除しない。　そこで新型コロナやインフルエンザに過失傷害の問題が生じる。性感染症と違い未必の故意をそうそう認めず「移してやる」という意思があると立証できた場合のみを故意とするよう厳格に解釈しても結局過失傷害の範疇から逃れられない。インフルエンザや高熱の認識があるのに通勤してきた人間は恐らく過失を認められるのではないだろうか。特に咳エチケットを守らないようなのは他者への感染という結果を全く回避するつもりがないと言わざるをえない。こういった事情を法令解釈に読み込んでよいのかという意見はあるだろう。しかし裁判官も人間であるから同程度に説得力のある解釈が2つあればいたずらに社会不安を招くような解釈でない方を（因果関係論など他の理由をつけて）選択しやすいというのもまた事実である。(4) 以上のような指摘を回避できるか　と言っても上手く構成すればここまで書いてきた問題を回避できるかもしれない。　第一に新型コロナのような新しい感染症とインフルエンザのような日常的に存在する感染症を分けることができればよい。例えば次のような文章は風邪やインフルエンザであっても傷害罪の可能性はあるという前提の元で書かれているが、因果関係の問題で現実に処罰は困難だろうとしている。また、誰からうつされたかという点についても、よほどの閉鎖空間で、特殊な病気を持っているのが加害者しかありえないということであれば、特定の人からうつされたと証明することも可能かもしれません。しかし、多くの人は日常生活を送る中で膨大な数の人と接触していますから、病気をうつされたとしても、誰からどのように感染したかは分かりません。そのため、現実的にはただの風邪やインフルエンザといった感染症をうつしてしまったとしても、傷害罪として処罰されることはないと考えてよいでしょう。病気を人にうつしてしまったら犯罪か？ | 福岡の刑事事件に強い弁護士による無料相談　私は(1)で、因果関係について性感染症とインフルエンザ・新型コロナの間に線を引いたわけだが、インフルエンザと新型コロナの間に線を引ければ今回の新型コロナ患者を傷害にしようと多くの人に問題は生じない。つまり新型コロナは濃厚接触者が現段階でもある程度把握できることが多くこの程度の蓋然性の高さであれば因果関係を認めてもよいだろう。一方もはやよくあるインフルエンザでは飛沫感染とはいえ絞り切れないから蓋然性が高いと立証するのは現実に困難だとさえ言えればよいわけである。とはいえ、新型インフルエンザが突然生じて感染した場合にはおおよそ感染ルートが特定されてしまうので過失傷害罪で罰せられる可能性は否定できなくなってしまうようにも思える。　第二に過失犯の成立が困難であれば問題がない。要するに故意による傷害罪が新型コロナやインフルエンザで認められても過失が認められる要件が厳しければ多くの人には特に問題が起こらない。1つには過失傷害が親告罪であることを利用し一般市民の善性を信じるというわけである。もう1つには実際に理論上過失犯が成立する条件が厳しければよい。過失論はよく分からないが大抵義務違反などを想定するはずなのでそのあたりで何かできたらいいんじゃないか的な話で、まあそこは詳しい人に任せる。　まあ、何か書いてて刑法のこと全然分かってないな感が伝わってしまったと思うのだが問題提起ということで許してほしい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200313173638",
    "title": "",
    "content": "明日までに確定申告しなくてよくなったので暇だなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313173634",
    "title": "anond:20200313173316",
    "content": "カシスオレンジとかファジー・ネーブル飲んどけ",
    "bookmark_count": 0,
    "category": null
  }
]