[
  {
    "masuda_id": "20200203233451",
    "title": "",
    "content": "3億円当たったら、匂い付きの柔らかいトイレットペーパーを買う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233416",
    "title": "anond:20200203232919",
    "content": "福野礼一郎「革が生きてるわけねーだろ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233314",
    "title": "",
    "content": "学生の頃は「成人したら死ぬんだろうな」ってなんとなく感じながら過ごしてたけど、もう30近くになってしまった。案外人間って生きられるもんなんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233229",
    "title": "anond:20200203233110",
    "content": "もう充分未来　充分未来　充分未来",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233200",
    "title": "anond:20200203232938",
    "content": "いい夢見てね、おやすみ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233138",
    "title": "宇崎ちゃんポスター問題、赤十字ガイドライン予想 ",
    "content": "件の献血ポスター俺はどっちも問題ないと思っているけど、もしガイドライン制定担当者になったらどうするか？第一弾 https://urbanlife.tokyo/post/22892/第二弾 https://www.huffingtonpost.jp/entry/uzaki-chan_jp_5e366317c5b69a19a4b084b7俺が見たかぎり、批判者が言いたいのは「表情」と「ピチピチの服」だろ。１つめ、「表情」についてはかなり難しい。批判者が第一弾の表情を「アヘ顔」と呼んでいるのを見たが、これは断じて「アヘ顔」ではない。wikipediaによればhttps://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%98%E9%A1%94アヘ顔とは「性行為の最中における架空のキャラクターの表情を表現した日本のポルノの用語」なのだ。つまり、性行為というコンテクストがないと成立しない表現なワケだ。宇崎ちゃんの顔は「先輩を煽るウザい顔」である、というコンテクストを理解していれば全く性的表現では無いと言えるので、「アヘ顔」論者は「アヘ顔」の意味を誤解していないかコンテクストの理解不足と考えられる。しかし問題もある。A. 批判者は、コンテクストを理解しないと批判してはいけないのか？B. コンテクストを誤魔化した性的表現は許されるのか？AについてはYES、批判者はコンテクストを理解すべきだ。BについてはNO、ただし「明文化および規制はできない」だと考える。まずAについて。悪意なきコンテクストを理解しないことによる解釈の違いとは「勘違い」と言い換えることができる。人間の感性は本当に様々で、勘違いが発生しない表現など不可能だ。これを突き詰めると、女体の下半身に見える根菜を売っている八百屋は猥褻物陳列罪にあたるか？という話にさえ及びかねない。つまり、コンテクストを理解すれば問題無い表現に関しては、素直に矛を収めるべきだ。Bについて。「悪意なきコンテクスト」と書いたが、実際には脱法的ハイコンテクストを悪用している２次元作品も存在する。例を挙げると、アンサイクロペディアにさえネタにされる「エロゲー登場人物18以上」問題だ。https://ja.uncyclopedia.info/wiki/%E7%99%BB%E5%A0%B4%E4%BA%BA%E7%89%A9%E3%81%AF18%E6%AD%B3%E4%BB%A5%E4%B8%8A（断っておくと、俺はそもそも非実在児童ポルノ規制には反対だが、分かりやすいので例示する）これは18歳未満との性交を避ける業界自主規制に関するエクスキューズなのだが、「ランドセルしょって成年です」はねぇよと思いつつ、設定次第でどうとでもなるのでコンテクストに基づく明確な判断は不可能。かといって、見た目で判断となると「この絵は幼く見える」という絵柄魔女狩りが始まるのは目に見えているので規制すべきではない。それでも、「悪意ある脱法」だと確信するなら、根拠を示して堂々と批判すべきだ。極端な例として、エロ漫画のコマを寄せ集めた「アヘ顔Tシャツ」なるものがちょっと前に話題になった。（エロ大丈夫な人は検索してね）これを街中で着ていたら、紛うことなき環境型セクハラだと思うが、着ている人に「別に裸が写っているわけじゃないし表情だけで判断できないよね？」と言われたら？安心してほしいが、ネットを見る限りほとんどのオタクはこのTシャツにドン引きしてたし、「エロ漫画家が描いたエロ漫画の１コマ」というコンテクストを考えれば客観的に批判の正統性が保たれる。つまるところ、ハイコンテクストのコンテンツをガイドラインによって規制するのは困難であるが本当に問題のある表現を赤十字のような公的組織が採用した場合はその根拠も添えて批判すべきであり、根拠が正統ならオタク含めて大衆の批判に晒されるであろう、と俺は思う。２つめ、「ピチピチの服」は理解できるし、まだシンプルだが基準を作るとなると話は別だ。第一弾のイラストを見ると、確かに乳房付近は他の上半身部分に比べてシワひとつない、ぱっつんぱっつんだ。漫画のコンテクストを考えても胸の大きさがキャラクター性の１つとなっており女性的な胸部を強調した表現であることは否定し難い。「巨乳だから隠せない、仕方ない」という意見もあるだろうが漫画と公共ポスターという性質の違いを考えると、確かに適切な表現は変わってくるだろう。例えるなら、同じ巨乳の女性でもパーティと葬式では着る服が変わってくるようなものだ。ここで俺は、ガイドライン担当者として、その線引きを考える。「ピチピチはダメ」「乳袋はダメ」これでは曖昧すぎる。第二弾を見るに「上着を羽織っていること」？「巨乳がわからないようなデザインにすること」？これでは巨乳女性のファッションを社会通念的に制限することに繋がらないか。まだ水着とかなら非日常的だし、「肌の露出度が」「局部の際どさが」と言えるだろうがそもそも「ピチピチの服」=「性的」と定義して良いのか？個人の性癖では？という問題にさえいきつく。これは俺個人の予想だが、カフェバイトのウェイトレスの制服である= 宇崎ちゃん個人のファッションではなく着せられている= ステレオタイプな女性店員に対する性的消費表現と批判者は捉えているのではないだろうか。興味深いことに、コンテクストを理解していない批判者がいる一方で、そのコンテクストを批判材料にしているようにも見える。さて、俺は悩みつつも、仕事なのであえて明文化するなら「女性の胸部を過度に強調した表現を控える」とだけ書くだろう。前述したように明確な基準を作るのは不可能なので、このように曖昧な表現をするしかない。おそらくすぐに形骸化するだろうがやむを得ない。また可能ならば「女性の体型自体は問題としない」と併記すべきだ。「筋肉を強調した表現」と「マッチョ表現」を描きわける難しさを考えて欲しい。いろいろ書き殴ったが、批判者の目線に立つとやはり「何か言いたいが曖昧に批判せざるを得ない」気持ちはわかる。批判者、反論者双方とも、「こんな意見もある」と捉えてお互いの領分を犯さない程度で収めるべき問題だと感じた。批判者はこれだけ反論が出るのは「セクハラに対する男性の不理解」だけが原因ではないと考え、安易に規制論に走るべきではないし反論者は見慣れた表現でも見る人によっては不快になるデリケートな問題だと理解すべきだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233110",
    "title": "",
    "content": "お前も未来最高って言え！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233109",
    "title": "",
    "content": "朝まで生パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233052",
    "title": "",
    "content": "境野今日子氏、マタハラの件のツイート消してるやん…覚悟があってツイートしたんじゃないのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233017",
    "title": "川口春名までユーチュバーか ",
    "content": "もうテレビやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203233011",
    "title": "anond:20200203232930",
    "content": "で、首都近郊に原発はないよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232948",
    "title": "anond:20200203232900",
    "content": "アメリカではそもそも文系理系っていう枠組みがない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232938",
    "title": "anond:20200203232641",
    "content": "起きたら朝読む。おやすみー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232930",
    "title": "anond:20200203232742",
    "content": "結局。関ヶ原を裏切りで勝利した江戸のまんま今の今まであかんたれな感じ。奈良くらいに、おもどしなさい。陛下。平城京。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232919",
    "title": "革靴について ",
    "content": "先日、「男だって革靴は痛いんだよ!」というエントリが話題になっていたけれども、普段から革靴を履かない人達が色々と勘違いしている事が多いようなので、一言書いておきたい。自分は、以前お客さん相手の仕事をしていて、自宅にお邪魔する場合も稀にあるようなスーツの仕事をしていた。元々革靴は好きなので、今でも革靴は少々こだわりを持って毎日履いている。まず言っておきたいのは、「革靴が痛い」、という人は何かが間違っている。本来、新品でも痛くも無いし、足に馴染んだ革靴はもはや体の一部と言っていいほど履いていて気持ち良いものだ。だから一生モノとして靴底を交換しながら同じ革靴を１０年以上とか長く履く人も普通に多い。もし、革靴を履いていて痛い、という場合は、単にサイズが合っていないか、安物の変な革を使った靴だったりしているだけである。ここで、良い革靴とは～、とかウンチクを始めると、普段革靴を履かない人達から煙たがられるだろうから、注意するポイントだけ。１．良い革をメンテして育てるべし。クリームなども塗らずに乾燥して固くなった状態のまま履くといった事は論外（普段革靴を履かない人達がやりがち）。足が痛いだけじゃなく最悪革がひび割れる。２．革の種類に注意すべし。カーフやキップの革は高品質かつとても柔らかいのでおススメ。少なくとも銀付きの牛革である事を確認。樹脂加工（ガラスレザー）の革はダメ。理由は後述。３．自分のサイズにあったもの、特に幅も意識して選ぶべし。（EとかEEとかEEEとか表記）日本人は幅広が多いんだとか。スニーカーのサイズと革靴のサイズは別物。１センチは違うのが普通。大体、「革靴が痛い」という人達はどんな革靴を履いているのだろうか。1,2万円前後の革靴は90％ほぼダメと言っても良いだろう。リーガルの革靴でさえその価格帯はガラスレザーのテカテカでゴツゴツの革が殆どだ（丈夫で高品質だけど）。ガラス加工がしてある革は安くてメンテフリーで雨に濡れようが泥を被ろうが全部はじいてしまうが、クリームやワックスも同様に全部もはじく。このガラス加工した革は馴染むというよりクシャってなる感じだ。利点もあるが、基本履き潰し、履き捨てが前提の革で、しばらくは血マメを覚悟しろ、というレベル。良いカーフやキップの革靴を履くと柔らかすぎてえ？ってなるほど別物。本当は、高級クラスのクロケット＆ジョーンズなどの良い革靴が欲しい所なのだけど、高級クラスの革靴は普通に5万～10万円する。かと言って、1万円未満のペラペラの薄い革を使ったセメント製法（接着剤で底をくっつける）の大量生産の靴も直ぐにダメになってしまうので「安物買いの銭失い」。お金持ちなら新しい靴をポンポン買い換えるのだろうが、普通は長持ちする靴が理想。なので、高過ぎず安過ぎずの価格帯で、良い革を使った良い製法の自分のサイズに合った靴を探すのは根気とコツがいる。しかしその段階を過ぎれば、コスパの高くて良い革靴を一発で見分ける事ができるようになる。革靴は奥が深いのである。とりあえずはリーガルやスコッチグレインの３万円クラスの定番靴がやはり無難で定番と言われるゆえんだろう。安く買いたい場合、物さえ分かっていれば、アウトレットやメルカリ等で定価の半額ぐらいで買える場合もある。因みに、高価格帯のヨーロッパ製の靴は革底（レザーソール）の事が多いけれど、ヨーロッパの石畳の道と室内のフローリングや絨毯の上でも歩くあちらと違って、家の中では靴を脱ぐ日本ではさすがにレザーソールはそぐわないと思う。メンテも大変だし。かといってスニーカーのような革靴・靴底はダサすぎる。自分は一時、アメリカに住んでいたので今でもあちらと同じように室内でも靴を履きたい（脱ぐと無防備に感じる）し、今も革靴は室内に持ち込んで保管している。ただ、アメリカは昔から道が悪かったからブーツが発達して、レッドウィングとかのブーツとか、ナイキとかのスニーカー文化であって、アメリカの習慣はあまり参考にはならない。アメリカと言ってもヨーロッパ風の東海岸とブーツとスニーカの西海岸とカウボーイブーツの南部とか、地域によって特色も違いすぎる。いずれにせよ、革靴モドキのウォーキングシューズなんて中途半端な靴はダサすぎ。履きこんだ革靴で良くメンテされ、革の銀面が鈍く黒光りしていている靴（靴の値段もブランドも関係ない）を履いている人を見ると、一目も二目も置いてしまう。逆に、安っぽい革靴やモドキの靴を「雑に」履いている人を見ると即興味を無くす（というか見てはいけないものを見てしまったというか）。先のとんがったダサい靴を履いた若い男を見るとオレオレ詐欺でもされないかと警戒する（または何も分かってないイキがった奴あつかい。実際、キャッチとかホストのニーチャンとか、冴えない会社員に限ってロングノーズの革靴をバタバタと不格好に履いているから分かりやすい）。あと、革靴以前の話し、デブはダメだ。以前、体重が増えた時に服のサイズだけでなく、靴のサイズも合わなくなって1cm大きいサイズを買い直さなければならなくなってしまった。とっても不経済。これだと足が痛いとか靴も型崩れしてしまうとかだけでなく、身長と靴の長さのバランスが悪く、つま先がやたらスカスカで靴ばかりデカイ道化師の靴みたく見た目が間抜けになっていまう。きれいに靴や衣服を着るには体重管理は基本中の基本。日本人はただでさえ頭がデカくて短足なんだから。そもそも、日本人はスーツもサイズに合ってないのを着過ぎ。元々肩幅が狭い日本人にはスーツ自体が似合わない人が多い。なで肩ひょろひょろが貧相に着てるか、デブがピチピチ状態で着ているのは自分で情けなくないのだろうか。欧米みたく仕事の前か後にジム行くもよし。または少なくとも自分のサイズとスタイルにあったものをチョイスするようにしてほしい。本来はV字のスタイルの人が着ると無理なくカッコイイのだが・・・。というか現代の日本人は歩き方からしてダメ。特に踏ん反り返ったガニ股で歩くバブル期のオヤジども。絶滅しろ。恥を知れ。お前ら猿か。ピシっとしろや。話しが逸れた。ともかく、「革靴は足が痛いから」と言って（誤った理由で）、ウォーキングシューズモドキのダサい革靴なんか履くな。本物履け。追記（ほっとエントリに入るとは思わなかったので、補足。他にも文中数カ所補足訂正しました）：＊因みに、自分で一生懸命調べたり実験したり教えを請うた事はあれど、人様に押し付けがましくこうすべきなんて説教たれるようなことをした事は一度もないし、ここでもそのような話をするつもりもない。知らないで誤解している人も多いようだから、書いただけ。インターネットバンザイ。＊デブを否定するような捉えられ方をした人もいるようだが、その意図はない。書いたとおり自分も一時デブだったし、むしろ開き直ったデブは好きだったりする。接客やら商談やらしない系の仕事なら客からチクチク言われることもないだろうし、自分の好きにすればよし。ただし、デブになって靴ずれやら靴が痛いとか言うのは違うだろ、と。履いて足が痛いのは革靴のせいでは無い、デブになったからであって、靴のせいにするな、という事。＊ヒールについて。ヒールの高さ３ｃｍが多いが、本来もっとも楽に姿勢良く背筋をピンとさせることができる。ヒール最高。＊ちなみに、この話と女性のハイヒールの話は別だ。バレエのダンサーのような無理な姿勢を強要するようなハイヒールの靴は履きたい人が履けば良い。慣れないハイヒール履いて腰と膝を曲げながら前かがみで歩く若い日本人女性は美しくもない。あれは似合う人が履きたいときに美しく履けば良いだけで、強要するもんじゃない。＊お金云々〜などとブコメでも言う人が多いが、安物を履き捨てている人はむしろ「安物買いの銭失い」をしているだけだろう。ブコメの指摘にもあるように、革靴は長く履けるから経済的。＊やはりお金がが〜給料が〜だなんだかんだ言っているのが散見されるが、昔ながらの「本物の良いモノを手を入れながら大事に長く使う（ために見る目も養う）」という話であって、昨今の大量生産の安価なだけど粗悪なパチモンを新しければ良いとでもバンバン簡単に使い捨てするような文化になってしまったことの方が嘆かわしいと思うがね。そもそも、レッドウィングやらジーパンにしても本来は作業靴、作業服であって（シャレオツにワークブーツとか日本では言うらしいが）元々は肉体労働者の為のもので、丈夫で長持ちするってことで広まった。日本では若者ファッションのディッキーズだって、アメリカじゃ普通に工事や建設現場での作業服。チノパンなんて元は汚れが目立たない色だからという昔の米軍の支給服。「金が無いと文化が〜」なんて、なんにも知らんくせに知ったような口で偉そうに言うんじゃない。文化ってのはな、昔の人もそうだったかもだが、大衆が良いものを良いと見極める目を養うところから始まるんだよ。むしろ日本のブランド信仰とかがクソだろ。グダグダ言ってないで、我らが日本のミドリ安全の安全靴をシャレオツなワークブーツって事にして世界に広めて見やがれ。（下駄でも足袋でも構わん）＊スニーカーに何万も払う人達の方が信じられん。メーカーの「限定」に騙されてホイホイ高額なお金を払う人達はブランド信仰の人達より馬鹿だと思うな。まぁ所有欲という自己満足の趣味だと言われれば、そうですが、ではご自由に、だけど。＊革靴を長持ちさせるには、履いたあとのほこり落としのブラッシングとシューキーパーを入れるだけで全然違ってくる。2,3足でローテーションして休ませ、月一くらいでクリームを使いメンテをする、というのが基本。＊革靴の製法については、マッケイ製法かグッドイヤーウェルト製法のものにすべし。セメント製法は底を接着剤で貼り付けてあるだけで、ひどいのだと数日で靴底が剥がれてくる。底の厚みが薄いの多いし。製法の記載のない１万円以下の革靴は大抵この靴底接着タイプ。＊基本、雨の日でも履いても問題ない、ちゃんとメンテすれば。自分は一応雨の日用にガラスレザーとかゴアテックスのとか持っているけれど、最悪ずぶ濡れになったら丸洗いの良い機会、と思う事にしている。＊ぶっちゃけ、革靴よりも、未だに特定の業界、例えば銀行・証券・不動産界隈とか、真夏でもスーツのネクタイ＆ジャケットで接客・・・みたいな空気のほうがしんどい。汗っかきの自分にはそんなの単なる拷問・地獄である。接客や外回りもなく、社外の人達と合うことのない会社員は楽で良いよな、クソｗ＊ちなみに、良い革靴を安く買いたかったらアウトレットで買うか、メルカリ等で新古品を探すのがオススメ。ただし自分の足のサイズや靴の型番知っていることが前提。履き込んだ中古品は他人の足に馴染んでしまっているような気がするのであまりオススメはしない。＊余談で、靴はある程度重いほうが疲れないで歩きやすいらしい。膝を持ち上げるだけで振り子の作用で自然に足先が前に行くからだとか。＊サイズ調整で中敷きの話が出たので、ついでに言うと、東急ハンズとかでレザーのハギレを数百円で買って、靴底の形に合わせてカッターでカットして使うと結構良かったのでオススメ。＊きれいに衣服を着たり楽に靴を履くには体重管理が基本、次にサイズにあった服を、という話をしているのに、ヘイトとか言っている幼稚な奴らはなんなのか。文章読解力が無いのか、僻んでるのかなんのか知らんけれど、そんなに悔しければ運動して体型を整えれば？体型維持してれば健康にも良いだけじゃなく、服も買い換える必要なくコスパ高いぜ？「ヘイト」の意味すら理解してないオコチャマが何もせずにヘイトだとか知ったばかりの言葉を間違って使うようなバカ晒している暇があったら行動しろｗ。＊なんか、はてなにこんな読解力の無い人達が多いとは思わなんだ・・・書いたのは「痛くないように、安物買いの銭失いをしないように、楽にきれいにみえるように」というポイントを説明したのに、理解せずに「金が」とか「ヘイト」とかトンチンカンな事をブコメが目立つ。ここまでレベル低かったっけ？はてなって・・・。",
    "bookmark_count": 1072,
    "category": null
  },
  {
    "masuda_id": "20200203232918",
    "title": "まだ宇崎ちゃんやってるの？？ ",
    "content": "真面目に議論してる奴バカじゃねーの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232900",
    "title": "日本の心理学は文系、アメリカの心理学は理系なの？ ",
    "content": "心理学の本とか適当に読んでて、日本人が著者のものは結局本人の経験から書かれてたりするものが多い著者がアメ人だと「ネズミの脳に電極をぶっさしました」「犬に特定の条件で電気ショックを…」みたいなちょっと引いてしまうような動物実験を繰り返し、何事も統計に基づいて語られている気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232841",
    "title": "",
    "content": "首と肩が激痛いので寝ますニャ。やっとなおってきたところだったのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232817",
    "title": "名は体を表す系漫画",
    "content": "ウザいことが特徴の宇崎ちゃんとか、古見さんは、コミュ症です。とか。なんとなく、からかい上手の高木さんが元祖なんだと思ってたけど、別にからかい上手であることと高木という名前に関連はなさそう。ある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232742",
    "title": "anond:20200203232550",
    "content": "新潟と福島は東京の植民地だしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232641",
    "title": "",
    "content": "優しいインターネットを始めてもいいかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232606",
    "title": "デラックスになりたい ",
    "content": "なんかもうデラックス！な風",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232550",
    "title": "anond:20200203232137",
    "content": "「東京」電力東北電力の方が、公益を考え優秀という。女川。東京は、あかんたれやねん。全てが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232547",
    "title": "anond:20200203232440",
    "content": "3時間がすぐっていうならそうなんだろうね　お前の中では",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232511",
    "title": "",
    "content": "今日もまたデジャブを感じた。匿名とはいえユーザー数が少なすぎる気がする。一気にユーザー数3倍とかにならないかな？",
    "bookmark_count": 0,
    "category": null
  }
]