[
  {
    "masuda_id": "20200205151735",
    "title": "anond:20200205151613",
    "content": "自殺率が下がったのはこれまで自殺に含めてたようなケースを不審死に含めたからやってニュースで見たで！おいちゃんは騙されへんで！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151712",
    "title": "４コマ",
    "content": "まんがくらぶ　２０２０年２月号森田さんは無口佐野妙晴れのちシンデレラ宮成樂有閑みわさんたかの宗美となりの席の同居人神仙寺瑛恋愛感情のまるでない幼馴染漫画渡井亘若旦那はザンネン。小池定路おまわりさんと悪女ちゃんまどろみ太郎リコーダーとランドセル東屋めめ猫僕社長とちまりちゃんヒャク高尾の天狗とミドリの日々氷堂リョージのみじょし迂闊博多女子が鬼神のごとく気が強か！？山東ユカト或る夫婦ノ日乗崎由けぇきわびれもの―子―小坂俊司ゆるめいつsaxyun奥さまはアイドル師走冬子見上げるあなたと星空をとこみちＬ△Ｌ△Ｌとく村長ひなたと三笠ふじた渚佐箱庭のハコむんこツーリンガール！凪水そうファミレスのナガイさん真島悦也みのりと100人のお嬢様藤沢カミヤさかな＆ねこ森井ケンシロウひとりみ天国むんこまんがライフ　２０２０年２月号動物のおしゃべり神仙寺瑛お姉ちゃんが来た安西理晃だもんで豊橋が好きって言っとるじゃん！佐野妙めんつゆひとり飯瀬戸口みづきスパロウズホテル山東ユカオルナタナティブメランコリー渋谷一月アスクミ先生に聞いてみた後藤羽矢子先生は魔女の猫クラップス須藤むら新春エッセイ企画２０２０年の抱負醍鹿館のシェアメイトおーはしるい成仏するにはまだ早い！飴色みそ相思相愛！？出雲アユカ旅するように暮らしたい胡桃ちのななこまっしぐら小池恵子キャバはじめました忍田鳩子だめっこどうぶつ桑田乃梨子がーでん姉妹竹本泉ねこごよみさわだまことぼのぼのいがらしみきお新フリテンくん植田まさしさかな＆ねこ森井ケンシロウまんがライフオリジナル　２０２０年２月号ちいちゃんのおしながき大井昌和晴れのちシンデレラ宮成樂リコーダーとランドセル東屋めめ森田さんは無口佐野妙ねこようかいぱんだにあ出会ってしまったツルとカメむんこ化け猫さんは恩返しがしたい梨尾ばつ×いちおーはしるい仮免サンタのサンティさん器械そのアパート座敷童付き物件につき小夏ゆーたしょうもないのうりょく高野雀バー・オクトパススケラッコ草葉の陰からみずきちゃんしんどうあらし鬼桐さんの洗濯ふかさくえみクレオパトラな日々榊原満月銀子の窓口唐草ミチルハッピアワーガールズ揚立しの新婚よそじのメシ事情小坂俊史なごみクラブ遠藤淑子中年女子画報柘植文もぐもぐガーデン宇仁田ゆみネコぐらし深谷かほるプレゼントフォーユー四宮しのセトギワ花ヨメ胡桃ちのとーこん家族よしもとあきこ出没！アダチック天国吉沢緑時ギャル医者あやっぺ長イキアキヒコさかな＆ねこ森井ケンシロウぼのちゃんいがらしみきおまんがタイム　２０２０年２月号おとぼけ部長代理植田まさし花丸町の花むすびむんこローカル女子の遠吠え瀬戸口みづきラディカル・ホスピタルひらのあゆ大家さんは思春期！水瀬るるう軍神ちゃんとよばないで柳原満月レーカン！瀬田ヒナコご主人様！確保しますぼたん六畳一間の憑き物石西岡さちふたりが家族になるまでに黒麦はぢめハニトラなんか怖くない！東屋めめ茨城ってどこにあるんですか？真枝アキ良倉先生の承認欲求Ｇ３井田俺のベッドはヨーコのもの！？うるひこ午前０時のおねだりごはんあきひとテレパス皆葉と読めない彼女諸田トモエ瀬戸際女優！白石さん櫻井リヤお天気おねえさんの晴れ舞台きなこ年上お姉さんと恋の壁mako神シュフエンタ胡桃ちのまんがホーム　２０２０年２月号らいか・デイズむんこ川原課長とギャル部下ちゃんおりがみちよこキャバ嬢とヒモ猫一式アキラ孔明のヨメ。杜康潤スナックあけみでしかられて松田円この恋は深見くんのプランにはない。ひのなつ海菓子男リノベーション胡桃ちの天国のススメ！宮成樂ヲトメは義母に恋してる桐原小鳥ＢＬ漫画家と受けダンナさんことり野デス子僕のパパになってください緒川千世２年Ｂ組オネェ先生高瀬雛うちの可愛い掃除機知りませんか？裕木ひな恋はリベンジのあとで辻灯子めい be loveいちかわ壱吸血鬼ちゃんと死体ちゃんさーもにずむうちの秘書さまミナモまんがタイムオリジナル　２０２０年２月号ラディカル・ホスピタルひらのあゆらいか・デイズむんこおしかけツインテール高津ケイタ大家さんは思春期！水瀬るるう可愛い上司を困らせたいタチバナロクコスプレ地味子とカメコ課長橙夏りり敷金礼金ヤンキー付きnamikiうちらのパンツは店長を困らせるsakuカントリー少女は都会をめざす鬼龍駿河ローカル女子の遠吠え瀬戸口みづきミッドナイトレストラン7to7胡桃ちの小森さんは断れない！クール教信者となりのフィギュア原型師丸井まおわさんぼん佐藤両々ケムリが目にしみる飯田ヨネネコがＯＬに見えて困ります鳴海アミヤとびだせT.O.Zさくまりょう僕は女心なんて知りたくないトモエキコ大奥より愛をこめて松阪まんがタウン　２０２０年２月号新クレヨンしんちゃん臼井儀人＆ＵＹスタジオコミックエッセイ特集～私が想像していた２０２０年～ビギンはもうすぐ閉店しますむんこ新婚のいろはさんOYSTERあつあつふーふー佐藤両々丸先生の○○がかわいい。ノッツレトロゲーとかマジウケる！特別編大場玲耶派遣戦士山田のり子たかの宗美珈琲と猫の隠れ家相澤いくえ野原ひろし昼メシの流儀キャラクター原作：臼井儀人、漫画：塚原洋一かりあげクン植田まさし夜明けのふたりごはん湖西晶激突！ラクガキングダムとほぼ四人の勇者原作：臼井儀人／作画：高田ミレイ／制作：シンエイ動画私たち同じ人を好きになりました佐野妙異時間オーナー店主交代！胡桃ちの平日休みの堀出さん小坂俊司モフモフおじさんとＯＬ川泉ポメ鎌倉ものがたり西岸良平わが家デイズ青山六郎ママはパートマスター田中なつ部長と２ＬＤＫおりはらさちこ主任がゆく！　No.142主任がゆく！特別編『ハタチがゆく！』たかの宗美主任がゆく！月１連載第１話プレイバック『元気に年越し』編たかの宗美双子コンプレックスおりはらさちこ若奥様は侵略中佐野妙農学女子そめい吉野あい・ターンおーはしるい花野さんとの縁結びは難しい野広実由事故物件より愛をこめて魔神ぐり子モノズキ散歩、お茶してうまし胡桃ちの悩める菜女のレシピ花福みちる魔女ヶ丘通信唐草ミチル金髪女将綾小路ヘレンたかの宗美きっこと申します海野倫くそじいじと私うず群馬犬！安西理晃キセタン百貨店３階河合玲奈桃川桜は変わりたい師走冬子女王様の卵後藤羽矢子マチ姉さんのポンコツおとぎ話ツアー安堂友子それいけ！せっぷく丸大塚みちこ義母と娘のブルース桜沢鈴",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151648",
    "title": "anond:20200205151535",
    "content": "「末恐ろしい」を「恐ろしい」の強調表現だと思ってる人だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151613",
    "title": "anond:20200205150357",
    "content": "お前さあ、本当に文章読めないんだな。日本の自殺者数は2019年速報値で2万人切ったんだよ。3万人超えたのは2011年が最後だ。何度も言うが日本の自殺率は高い。G7だと最悪だ。ただ、日本はこの10年自殺率が下がり続けてお前が言っているアメリカは上がり続けてもはや10万人あたりで0.6人しか差がないんだよ。俺の主張は元増田と一緒で徹頭徹尾ずーっと「治安レベルを測るのに自殺者数を出してくるのは何で？」って話なのにいよいよ幸福度が高い(それも根拠なし)とか言っちゃうもんな。そら横からもお前大丈夫？って言われるわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151541",
    "title": "anond:20200205150531",
    "content": "俺もトラバした増田とはやりあってない横だけど、個人的には自殺率と治安は関係ないと思ってるから幸福度って尺度で話しただけだよいきなり自殺件数の例え話出すのも暗数だの体感治安だのと話すり替えるのと何が違うんだよアホって感じだしその話を加えるなら人口比で考えろよっていう皮肉だけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151535",
    "title": "中国って上手いよね ",
    "content": "文句言わせる暇も与えずに自国民を各国に向かわせ、アフリカの土人上がりに金包んで時間稼ぎ世界の主要国民で発症させて「今更中国人を責めても仕方ないでしょ」ムード作って入出国不可を回避もちろん感染拡大防ぐには今からでも遅くないんだけど、そこは土人に金あげてWHOの錦の御旗キープ最終的には中国じゃなく世界の問題にすり替えて対応するつもりなんだろうな。最初の発症とか今更言っても仕方ない見たいな顔して今回の件で中国の末恐ろしさを改めて実感した。あとアフリカ大陸はどんなに文化レベルが上がっても日本の香川県以下の人材しか居ないんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151532",
    "title": "anond:20200205150137",
    "content": "野党よりマシとかまだ言ってるヤツいたのかw「せ」って打っただけで「政権担当能力」が変換候補のトップに表示されそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151409",
    "title": "論理学詳しいマンが、殺人治安を解説する ",
    "content": "anond:20200205013153どうも、大学で論理学をかじったマンです。あなたの話には論理的な誤りがあるので解説します。あまり知られていないことですが、「AイコールB」を証明するには実は、「AならばB」かつ「BならばA」を示す必要があります。 「そのフルーツがメロン」ならば「そのフルーツは緑色」だったからと言って 「そのフルーツが緑色」ならば「そのフルーツはメロン」とは言えない。フェイジョアかもしれない。なるほど確かに、「殺人が多い」ならば「軽犯罪・性犯罪が多い」の説明は見事なものでしたが、厳密にはさらに、「軽犯罪・性犯罪が多い」ならば「殺人が多い」の説得が必要で、これは必ずしもそうとは言えない訳です。論理学に通じていない一般の方は、特によくこのミスを犯します。「明日は晴れの日」は、「明日ならば晴れの日」という意味で「明日以外は晴れの日ではない」という意味ではありません。しかし「今回の犯人はコナンだ」は、「今回の犯人イコール、コナン」の意味です。「コナン以外の人は今回の犯人ではない」のです。本質的な問題はここにあります。\"～は～\"が本当は論理学上で二種類の意味を持っていて、区別せずにカジュアルに使われているために、混乱をもたらしているのです。私は親に大学に入れて貰えたお陰で高等教育の恩恵に預かることができて、誤りを判別する特殊スキルを身につけられました。しかし誤謬は友人との会話の最中にさえ顔を出し、その度に弁明しなければと思うのですが、訂正できたためしがありません。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151401",
    "title": "anond:20200205145120",
    "content": "世代的に45歳ぐらいから分かれるよなお笑い芸人とかのほうがわかりやすいかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151156",
    "title": "治安の指標なんて死亡率でええやんな ",
    "content": "事故で死ぬのは治安が悪くてインフラ整備されてへんからや。病気を治せへんのも治安が悪くて医療機関が整備されてへんからや。老衰が多いのは人口ピラミッドが崩れて治安リスクが高まってるいうことや。そうして見ると日本は相当に治安が悪いんやと分かるで。Country NameDeath RateLatvia14.740Lithuania13.910Croatia13.206Hungary12.697Estonia11.835Germany11.392Greece11.035Japan10.865Portugal10.813Italy10.658Poland10.314Slovenia10.148Austria9.919Finland9.862Denmark9.848Belgium9.784Puerto Rico9.734Uruguay9.474United Kingdom9.413France9.365Aruba9.296Spain9.213Sweden9.145Barbados9.105Curacao9.018Netherlands8.908United States8.880Trinidad and Tobago8.601Malta8.530Switzerland8.091Norway7.960Seychelles7.921Channel Islands7.872Canada7.803Taiwan7.760Argentina7.612Cyprus7.159Luxembourg7.114New Zealand7.083Bahamas6.920Hong Kong6.828Iceland6.773Australia6.647Antigua and Barbuda6.474Chile6.311South Korea6.305Ireland6.229New Caledonia5.894French Polynesia5.806Israel5.323Guam5.320Panama5.136Singapore4.752Macao4.087Saudi Arabia3.557Kuwait2.908Oman2.451Bahrain2.450UAE1.586Qatar1.298",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205151002",
    "title": "anond:20200205150845",
    "content": "誰も日本が嫌いとは言ってないけどなんでそんな話になるの？w",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150845",
    "title": "anond:20200205150357",
    "content": "アメリカの人口は日本の2倍なので3万人以上自殺している日本よりは相対的に幸福度は高いだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150813",
    "title": "",
    "content": "ヘドバンで電気を点ける個室トイレ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150645",
    "title": "anond:20200205150231",
    "content": "😀←これも有罪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150604",
    "title": "ハラドラムが激しい ",
    "content": "寝る時間になると、腹が「ぐおぉぉ」ってシャウトしたりする。15時、3時のおやつの時間になると腹がグボボンボボン、ズダダダダダダダダダダダって急に振動し始める。マジでハラドラム始まったって思う。たとえるなら、EMS。腹を電気マッサージ器?磁気?で強制的に動かすやつ。ズモモモモモ、ゴゴゴゴゴゴゴズゴダダダダダ　って本当にうざったい。3分おきにうるさいんじゃ腹。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150531",
    "title": "anond:20200205150357",
    "content": "横治安の話してるのに幸福度の話勝手に始めちゃうガイジちゃん君等みたいなの増田とかTwitterとかでたまにみるけど、どんな仕事してるん？その程度の言語力だと毎日怒られてそうだけど、大丈夫？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150522",
    "title": "anond:20200205003212",
    "content": "発言繋がってた😊もし、ちょっといいテントがあるなら指定キャンプ場　0円か、1000円くらいらしい。しかしこの季節はきついかな。↓ソースttp://akiragu.com/iede-ikisaki/#i-5。てのがあるらしいよ。しかし電源とかないよね。それは職場で充電させてもらえるのかな？あるいはソーラーのとかのポータブルバッテリー買って、使う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150511",
    "title": "anond:20200205150231",
    "content": "😅＾＾←これほんと腹立つ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150357",
    "title": "anond:20200205150119",
    "content": "アメリカの人口は日本の2倍なので3万人以上自殺している日本よりは相対的に幸福度は高いだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150343",
    "title": "anond:20200205150303",
    "content": "ぽろり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150304",
    "title": "anond:20200205000350",
    "content": "ウィンドウズセブンウィンドウズエイトウィンドウズエックスピーさすがに「なな」とか呼ばないwwwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150303",
    "title": "anond:20200205150041",
    "content": "はみ出しだろ＞余白の反対",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150301",
    "title": "anond:20200205150032",
    "content": "まあ仮に自分が被害に遭ったところでやっぱり冷たくされるのもわかりきってるからなあ特定属性持ちならリベラル気取りがよしよししてくれるかもしれないが、所詮そんなのはウルトラノイジーマイノリティでしかないだったら他人にもなかなか優しくはできんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150231",
    "title": "anond:20200205150016",
    "content": "🤣😅🤩勘違い意識高いおじさんが良く使ってる顔文字3兄弟を連れてきたよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205150216",
    "title": "anond:20200205150016",
    "content": "てかヤる？🥺👙",
    "bookmark_count": 0,
    "category": null
  }
]