[
  {
    "masuda_id": "20200215143811",
    "title": "本当は色なんて物ないんだよな ",
    "content": "光の反射の波長を脳が勝手に変換して色としえ認識してるだけ。今見ている物の正体を知ることは一生できない。こえー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143746",
    "title": "anond:20200215143629",
    "content": "内心の自由って知ってる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143745",
    "title": "気管に入って死にかけたもの",
    "content": "1位 花火の煙息が出来ないというか空気が通らなくなる。周りに助けを呼ぼうと思ったのに声が出なくて一人で悶えてることしか出来なかった(これは本当に死ぬかと思った)(感覚で言うと喘息レベルMAX)。近くに水道があったから奇跡的に助かったけど、手持ち花火に火をつけたときにボワって出てくる煙は吸い込まないように気をつけてください。大人はリア充しかもうしないと思うけど2位 辛激タンメンのスープ息はかろうじて出来るけど痛くてとてもできたものじゃない。焦って手元にあった飲み物を飲みまくったけど冷静に考えると牛乳の方が良かった。花火の経験があったから、これはいつか治まるってわかってて多少落ち着いていられたけど普通に息が出来なくて苦しかった 。水でむせるのなんて比べたら全然可愛いなと思った。これは気をつけようがない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143743",
    "title": "映画のポスターってどこに貼ってあるの？ ",
    "content": "スカートがスケスケになっているともっぱらの話題になってる例のポスターを眺めて、なにか書こうかなと思っていたら興味が横滑りしてなぜか『ホステル パート２』ポスターの変遷を再確認してしまう。連休前金曜日の夜の使い方としてすごく生産的ですよね。映画秘宝でちょろっとまとめられていたのを見たことがあったのだが、だいぶ昔の話なので軽くググったら再確認できた（現物も手元に今ないし）。最初のポスターがなんかお肉の断面がどーんと全体に大きく陣取ってるヤツで、これがグロすぎる！　ってことで次にリリースされたのが生首抱えた女の人の横姿ポスター。生首持ってるのも問題だし、生チチも見えてるし、第一モデルの女の人首なくなっとるやん！（つまり斬首された女性が裸で自分の頭を手に持っているという超カッチョイイ構図なのだ。最初からこう書けばよかったですね）　ほんで、この第二弾もヤメになったので、「じゃあこうすれば文句ないじゃろ」的なヤケクソ感覚（かどうかは知らんが、秘宝の紹介だとそのように書いてあった）で投入されたのが二つを合成した省エネポスター。Hostel Part 2とかでググると簡単に出てくるので目の保養に見てみるのがオススメ。と、ここまで考えてはたとそもそも映画のポスターってどこに貼ってあるのかなあと思い至ったわけです。中学生くらいまでは町内の掲示板的なところに近場の映画館でやる映画のポスター貼ってあった気がする。よく塾の帰りに親のお迎えがくるまでの間、ひまつぶしに眺めていた気がする。ひるがえって、いま映画のポスターが貼ってあるところとして思い浮かぶ場所ってほとんどないんだよね。シネコンの入り口とかくらい？　町内の掲示板的なものに今も貼ってあるのかもしれないが、なかなか見に行こうとしないですね。どうして日本の映画ポスターは情報量多めになっていてそれ以外ではシンプルなつくりになってるの、的な話題も、「ポスター」に求めらている機能がもしかすると違うのではあるまいかとはちょっと思った。映画館でタダでくばってるちいさな公開予定作品のチラシを思い出してそう考えたわけですが。チラシだとしたら・・・情報量多い方がなんとなくうれしい気がする。日本以外であーゆーチラシを置いているのか知らないですケド。食品パッケージのいろいろな表示もいっぱいいろんなことが書いてあったほうが食事してるときに読む文字が増えてなんとなくうれしい。つい読んじゃうよね、納豆パックの成分表示とか。できれば昔の映画ポスターみたいに出演者の顔が丸で切り抜かれてそれぞれの名前とともに端のほうに並べられていてほしい。あ、スカートスケスケの件は俺はスケスケにどうしても見えなかった派なのだが、戯れにテキトーなビューアーで開いて縮小してみたら理解を得ました。白金-青黒ドレスとか、どっちの方向にも回転して見えるシルエット錯視みたいなものだなあ。人間の脳って不思議ですよね。「白金-青黒ドレス」を光源色（光源スペクトル）の推定→物体の分光反射率推定の問題として考えると、うまいこと「いかに人間がものを見るときにそれまでの経験や未知のメカニズムによって影響されてしまうか」的な話ができて楽しいかもしれない。なんか俺の日本語が下手なせいもあるかもしれないけどなんでこんな下手な例え話を使ってしまうのか。上手いことやるとぼくの考えた京極堂みたいな感じになるはずなのでがんばれ俺。俺はやればできる子（やらない）合言葉は上手いことやれ、で。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143731",
    "title": "anond:20200215143609",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143654",
    "title": "anond:20200215142943",
    "content": "フェミサイドはもうオタクに何も意見を言わないで欲しいオタクサイドはフェミの言うことは一切聞かないで欲しい。そうすればオタク文化は自滅する。両者の利害は一致した。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143629",
    "title": "anond:20200214213914",
    "content": "それかと一瞬思ったサルパねあんなホヤみたいな奴専門のケモナーがいるのかとそれとイマジナリーな存在って民法的にはどう扱われるんだろう仮の人格みたいなのを裁判官が認めるのかな？イマジナリー相手でも不貞行為に該当するとかあるいはイマジナリーを持っている時点で婚姻を継続しがたい重大な精神病と認定されたり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143521",
    "title": "anond:20200215140323",
    "content": "他人に許容されるかどうかで自分の趣味を規定する人、主体性ってものが皆無でウケる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143434",
    "title": "若者の若者離れ ",
    "content": "だいぶ歳とったな・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143406",
    "title": "anond:20200215143139",
    "content": "コロナに同定うばってもらいなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143348",
    "title": "anond:20200215141613",
    "content": "変な相対主義に毒されている。まず「そういう意見もあるよね」が大事って考え方、なに？あるからどうした。そんな無駄なしぐさはどうでもいいから、意見の対立があるなら直球でやりあえばいい。正解のない問題なら結局は多数決で決まる。負けたら引き下がることを覚えろと言ってやれ。内容の正しさが問題（正解のある問題）なら、他人の説得に失敗しても、対立点が明確になった時点でゴールに到達している。時間は有限なので話を切ることを覚えろと言ってやれ。これなら何も「変わること」を押し付けてない。ただ「丸くなれ」というのは押し付けだ。ガンコ先輩が正しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143234",
    "title": "anond:20200215142919",
    "content": "グエー死んだンゴ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143139",
    "title": "まさか自分が ",
    "content": "まさか自分が一度も恋人ができずに死ぬなんて思っていなかったまさか自分がここまで貧乏になるとは思っていなかったまさか自分がコロナウイルスに感染するなんて思っていなかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143130",
    "title": "anond:20200215142957",
    "content": "外で定期的に喘ぎ声発する人がいたら増田だと思って！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143056",
    "title": "anond:20200215080627",
    "content": "ただ体内で中で大麻類似物質を作れるってだけの普通の人間だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215143017",
    "title": "",
    "content": "しかし百田みたいな勇ましいこと言ってる右翼がビビりまくってるのウケるわ嫌なら北朝鮮いけや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142957",
    "title": "anond:20200215142901",
    "content": "喘ぎ声発しようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142956",
    "title": "淫夢が特撮厨のお陰で衰退しているらしい ",
    "content": "大変めでたい。特撮厨の一部が定型文を読むだけで承認される淫夢文化に飛び付き、そこから「淫夢動画に寄り付けば特撮厨がいる」という認識が徐々に内輪で広まった結果、所構わず空気を読めず特撮の話をするので淫夢厨が萎えてジャンルごと滅びの道を歩んでいるという経緯らしい。特に正義感はないようだ。過程はどうあれ淫夢が滅びるならば滅びるという結果がすべてだ。共倒れならなお良いのだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142948",
    "title": "",
    "content": "イマジナリイナズマン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142943",
    "title": "ポスターの件 ",
    "content": "えちえちセンサーの感度が高すぎる人のお言葉はそろそろスルーした方がよくない？ツイフェミさんとそれに賛同する方々は常にえっちな事考えてそうだし。JAのポスター見てまず股間に目が行く人とか普通に考えてやばいでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142941",
    "title": "anond:20200215142723",
    "content": "まあ事実だしあの時のオタクの叩きようは異常だった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142919",
    "title": "anond:20200215142752",
    "content": "そいつ9時頃から言ってるから多分もう死んでるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142901",
    "title": "anond:20200215142752",
    "content": "余裕で100回は超えてる、しゃっくりと同時に奇声を発するから恥ずかしいよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142849",
    "title": "anond:20200215142229",
    "content": "そもそも半分アダルトなら公共物に出ちゃ駄目だろ一般の店にすら置いてほしくないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215142819",
    "title": "",
    "content": "国内でも渡航歴のない人の感染が増えている。私のように機内で濃厚接触の可能性をいくら訴えても行政は何もしてくれなかった。保健所も、もちろん厚労省にまで電話した。でもダメだった。危機管理能力ゼロ国家！— kumanomi (@longtentacles1) February 13, 2020",
    "bookmark_count": 0,
    "category": null
  }
]