[
  {
    "masuda_id": "20200301173714",
    "title": "anond:20200301173510",
    "content": "いや言うて元から日本人マスク付けすぎ状態だったんだから流れから言ったらつけ続けることは変じゃないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173643",
    "title": "anond:20200301173257",
    "content": "うがった見方をすれば、経済合理性のためにエロ本撤去をしたがった企業側が表現規制の動きを上手に利用して自分たちが悪者にならないように（なんでエロ本なくしたんだ！とか難癖つけられないように）撤去したということなのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173632",
    "title": "",
    "content": "ぬか床でうんこすなー！👆💦💦💦💦💦",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173608",
    "title": "anond:20200301172603",
    "content": "俺はトンボ鉛筆のことなんてもうすっかり忘れていた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173606",
    "title": "anond:20200301173257",
    "content": "違う。コンビニが経済合理性で悩んでいたなかで表現規制が最後の後押しになった。ついでに言うと最初にそれを推し進めたのが千葉市長だったのが最大の原因。いちおう「市長はアドバイスしただけでコンビニが自発的に撤去した」という体裁は整えていたけど明らかに「行政が介入して出版物を撤去させた」形だったから大問題になった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173529",
    "title": "anond:20200301172644",
    "content": "修士、博士って言っても別に誰でも取れるからなぁ。俺も働きたくないから修士取っただけだし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173528",
    "title": "anond:20200301173415",
    "content": "&gt;オリンピックの訪日外国人向けとして撤去したい勢力自分もこの記憶がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173518",
    "title": "anond:20200301173217",
    "content": "さすがに都合のいいように見過ぎ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173510",
    "title": "マスク教 ",
    "content": "マスクは感染予防に効果なしってさんざんいわれてるのにマスクをつけ続ける奴はもはや趣味だなマスクをつける理由を探して現状にしがみつく顔を触るのを防ぐため←マスクでそれを防ぐんだったらマスクを外してるときにもうっかり触ってるはず無症状でもすでに感染しててばらまくかもしれないから←それだったらもうマスクしてもしなくても全員感染してそうだよな咳する奴に限ってマスクをしないからそれを防ぐため←咳しない奴がマスクを買い占めたから手に入らないんじゃないの？乾燥を防ぐため←そのために貴重なマスクを？水飲むんじゃ駄目なんですか？日本では理由を問わずマスクをしてない奴は死刑←そういう空気を肯定するということだな花粉症←これは仕方ない",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200301173452",
    "title": "anond:20200301173137",
    "content": "ですね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173451",
    "title": "大学受験に落ちた ",
    "content": "タイトル通り、受験に全落ちした高3ですそもそも受けた大学が全部模試でE判定だったのを強行したので、これは当然の結果ですが私立の中高一貫校に通っていました。まわりがみんな優秀で、自分も優秀なのだと能力を過信していたんですね試験勉強も全部我流で、やっていま……せんでした勉強量もやり方もすべてが間違っていました6年間何もしなかったので、中学レベルですらないですさて、もちろん(?)浪人することになるわけですが、自分があと1年勉強できる気がしないなら就職すればいいんですがそれもしたくない、完全なわがままですまわりの人は周りに流されて高望みせず、自分のやりたいようにしろと言ってくれていますしかし、自分のやりたいことは高望みなんですこれも明らかに幼稚なわがままです理想の自分が大きすぎ、現実の能力が低すぎるんですねその間を縮めるよう努力しろというのが正論で、親にもそう言われたのですが、何をやっていいのか皆目見当がつかない今までを無駄にしてきた以上、時間を有意義に使わなければいけない有意義って何なんですかねそうしてぐちぐち考えていると、死にたくなるわけです努力ができず、何も能力をもたず、親から金を吸い取るだけの明らかな人間のクズであるのに、社会や他の人を批判している自分は、大嫌いなわけですもちろん死にたいだとかいうのは明らかなかまってちゃんであり、そんなことをする自分は一層嫌いだだから匿名でこうして書いているのですが努力から逃げ、受験から逃げ、人生からも逃げようとしている自分は本当に愚かしいと思うし嫌いです死んでしまえば何もできなくなるのは、言い換えれば何もしなくてもよいという話でたかが大学受験、されど大学受験まあとりあえず予備校をどこにしようか、バイトをどうしようか迷っています追記学問は好きだと思い込んでいるので、研究者になりたかったんです受験勉強ができなくても、研究は好きなはずだと追記2(3/2)国語しかできない典型的な勉強しなかった人間の一種読書だけはするんです興味のある分野のものばかりですが",
    "bookmark_count": 482,
    "category": null
  },
  {
    "masuda_id": "20200301173415",
    "title": "anond:20200301173251",
    "content": "大多数の人にとってはどうでもいいor無くなって欲しい、という所まで認めないのか…オリンピックの訪日外国人向けとして撤去したい勢力もいた（というかフェミよりそっちの方がずっと強いよな）からそれが気に食わないアベガー系も多かった記憶",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173351",
    "title": "",
    "content": "土日引きこもってるのに咳が出てきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173317",
    "title": "anond:20200301172644",
    "content": "ない。ただし給与には反映される",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173257",
    "title": "anond:20200301173123",
    "content": "ってことは、コンビニの経済合理性でエロ雑誌が棚からなくなったということか。だったら、表現規制は関係ないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173251",
    "title": "anond:20200301173217",
    "content": "な、こうやって相手にレッテル貼ってるだけのバカがいるわけだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173243",
    "title": "anond:20200301171221",
    "content": "妊娠しない側に被害者性が認められないなら、ジャニーさんのような権力のあるゲイから性虐待を受けた11歳の少年は妊娠しないのだから大した被害者性がないという話になるのか？行き過ぎた男性軽視なのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173217",
    "title": "anond:20200301172934",
    "content": "単に殆どの人は買ってないし無くなっても何も困らない中で「自分では買わないけどフェミの主張が通るのが気に食わないから反対」してるのがごく少数いただけだろ後はどうでもいいか無くなって欲しいかどちらか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173158",
    "title": "２８歳で下痢を漏らした日 ",
    "content": "２人目の赤ちゃんを妊娠して１７週が経ち、軽い運動を始めようと久し振りに一人で散歩をしました。昼間は花粉症が酷く鼻水とくしゃみが止まらなくなってしまうので夜になってから出発。ひんやり涼しくて気持ちいいなぁ～なんて思いながら片道２ｋｍくらいの散歩コースを歩いていたのですがちょうど折り返し付近で急にお腹が痛くなり、気持ち早足で家に戻ろうとしました。田舎なのでコンビニ等のお店は全くなく、街灯と畑しかない道を少し焦りながら歩き自宅に向かいました。ところがあと５００ｍくらいかな？というところでいよいよ我慢の限界で歩くのがつらくなり自宅に直帰する事を諦め、近隣の公民館かお寺の外にあるトイレを借りようと思い進路の変更を決意。一番近いのは公民館のトイレだったので、慎重に走って公民館へ向かったのですがトイレが見えて「あと５ｍくらいで用を足せる！」と思った瞬間に温かいドロッとした物がじわっとお尻に広がる感覚がしました・・・。頑張ってこれ以上漏れないようにと力を入れているのに、下痢は止まることなく意に反して少しずつ出てしまっている感触があり焦りとショックで頭がクラクラしてしまいました。漏らしたままトイレに入り自分の下痢で中の床を汚してしまうと申し訳ないので、パンツに下痢を漏らしながら奥の人が立ち入らなさそうな林へ進み残りを出しました。昼間だと道路から丸見えの場所だったので、夜で良かった・・・とつくづく思いました。人が立ち入らなさそうとは言っても自治体の敷地内なので、そんな場所を汚してしまったことには申し訳ない気持ちでいっぱいです。林の影で出るだけ出してその後は汚れたパンツを軽く履き直してからゆっくりトイレに向かい、股と下着の汚れと脚についた汚れをトイレットペーパーで拭き取らせてもらいました。アンクル丈のパンツにレギンスを履いていたので外見はパッと見漏らしていないように見える感じだったのが幸い。漏らしたパンツを捨てて行くわけにもいかず、履き直してからゆっくりと自宅に戻ることができました。夫がご飯を準備してくれていたのに帰ってすぐお風呂へ直行した事か、かすかに臭いがしたのか・・・分かりませんが、夫は黙って事情を察してくれて自分の身体を心配してくれると共に黙って着替えを持ってきてくれました。説明するのが恥ずかしかったので、その心遣いはとても嬉しかったです。もし今妊娠している方、または出産して以前と身体の調子が変わってしまった方はどうか気を付けてくださいね。今まで大丈夫だったのに急に我慢ができなくて失敗してしまう・・・という話は何度か耳にしたことがありましたがそれが自分に降りかかるとは露ほども考えていませんでした。小さい方は屈んで何かを持ち上げたり、強く咳き込んだりすると少しちびってしまう事は何度かありましたが腹痛が我慢できなくてチビるじゃ済まない量を漏らしてしまった（しかも大きい方）のは子供の時以来だったのでとても落ち込みました。丸１日経って少し落ち着きましたが大好きな夫に外で漏らして帰ってきた事を知られてしまったのはつらいです。時間が戻ればいいのに・・・。",
    "bookmark_count": 13,
    "category": null
  },
  {
    "masuda_id": "20200301173137",
    "title": "anond:20200301172644",
    "content": "欧米と比べて日本は学位を重視しないらしいね。欧米よりも平等意識が根付く優れた社会だと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173136",
    "title": "anond:20200301172534",
    "content": "そういえば、転売マスクて、使い捨てマスクとして使ってるのかね？まさかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173123",
    "title": "anond:20200301172934",
    "content": "別に議論自体はいつもどおりどっちが説得されることもなくヒートアップしていただけだが最終的に雑誌コーナー絶賛縮小中だったコンビニが乗っかったので規制派が勝利した形になった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173047",
    "title": "anond:20200301172736",
    "content": "任せろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173039",
    "title": "anond:20200301172949",
    "content": "前のマンションもでていたっでしょ前の前もでていったでじょ　アパートかｗおねがいしますゆるしてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173034",
    "title": "anond:20200301172139",
    "content": "😷どういうことだってばよ",
    "bookmark_count": 0,
    "category": null
  }
]