[
  {
    "masuda_id": "20200211053635",
    "title": "anond:20200210220902",
    "content": "船旅のクルーズなんて、客がそもそもがジジババばかりだろ船会社も口に出すわけないけど、どうもこうも高齢者で体が弱った世代でも船なら快適に過ごせますと言って宣伝してるじゃん長期の休みが取れないとか船旅は高価いぜんの問題として周囲がジジババばかりで気分が暗くなるから若い世代は参加したくないで船の上って環境が整っているうちはいいけど、今回みたいになってしまえば不衛生だ中世どころか近代でも船旅って病気になる人が多かったんだろ人口密度が高すぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211053448",
    "title": "関西人は ",
    "content": "非関西人と喋るときは標準語で喋れよな。なにわいは関西人でっせ感丸出しで喋ってんだよ。わいは関西人であることに誇りありまんねんってか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211053347",
    "title": "anond:20200211052904",
    "content": "いや、あのさ、漫画家が才能がないとなれないのはむしろものすごく広く知れ渡ってる常識だろ・・・子供にアンパンマンかいてあげたって「才能あるねー！」って目をキラキラさせるぞ才能なしにプロ野球選手やプロ漫画家になれるとおもってるやつはさすがにいねーだろ・・・だからこそつまらんよくあるサラリーマンにも（平日週五日朝起きて電車移動できるといった、漫画家とは違うタイプの）才能がいるし、両方やったことある漫画家は稀有でそれだけで一本書けるくらいなんだよって常識と違う視点を提示したのねなんか自分のギャグを説明させられてるみたいで悲しくなってきたけど常識なしのバカなのはお前なのでまあどうでもいいか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211053241",
    "title": "2011のフクイチ＞＞＞＞＞＞＞＞＞コロナ≒毎年のインフル≒高齢者の風邪",
    "content": "anond:20200210200136",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211053219",
    "title": "",
    "content": "職業差別ってやってる当人はナチュラルに気が付かないもんなんだなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211052852",
    "title": "自分の部屋で電気シェーバでひげ剃りをしていると ",
    "content": "バイブ使ってるのかって親に疑われそうで心配。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211052232",
    "title": "",
    "content": "気持ち悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211052217",
    "title": "",
    "content": "ゴミまみれゴミまみれゴミまみれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211052123",
    "title": "",
    "content": "才能のない中の下の見下しに付き合わされる漫画家の身にもなれよ低能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211052057",
    "title": "32歳だけど ",
    "content": "40歳くらいになっても本気出せば何者かになれたのになぁって思いながら生きていくと思ったらなんか面倒というかもう今人生終えても良いかなみたいな気分になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211051957",
    "title": "anond:20200211051403",
    "content": "何を逆上してるのかわからん「不安定な漫画家になんか」これはもう基礎レベルの常識だろお前個人にはめちゃくちゃささったみたいだけどサラリーマンやめて漫画家めざしてるおじさんなのかよだとすれば個人的に傷をえぐってしまって悪かったけどお前とか益田にいる漫画家志望者を意図したわけじゃないし居ると思ってしゃべってもない想定している人も本当に絵のわりに内容がつまらんのだが（ってかその内容なら妙に書き込まずにコボちゃんかアンパンマンくらいの絵柄でやってほしいってくらいのミスマッチ）その人にさすがに悪いから名ざしやリンクは問い詰められても絶対に貼らないそれでギリギリ漫画家を尊重しているとみとめてくれないかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211051548",
    "title": "デカい守護を見なくなったな ",
    "content": "戦国時代もそろそろ終わりか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211051139",
    "title": "",
    "content": "良心が欠片もないってだけでまるで悪魔のように描写しやがるなら開き直ってその通りに生きてやるだけだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211050624",
    "title": "anond:20200211045420",
    "content": "・そもそも、恋愛ものに分厚い職業描写は要らないと思うよ。学園恋愛ものに物理の公式を描写されても邪魔なだけなのとおなじ。・だから漫画家は（島耕作のようなサラリーマンそのものが主題になる作品を書こうとしているのでないかぎり）無駄に長いサラリーマン体験なんてしなくていいっていってる。・そしてサラリーマンのほうも漫画家修行なんて（広報部で漫画やろうとしているのでもないかぎり）やらなくていい。だからあなたのいってることは私と同じことだよ。なんの反論されてるのかわからん。・漫画家でプロになれる人は学生時代から漫画修行開始したりなんなら連載開始しちゃってる人も多いんだからそりゃ一般人で漫画をかかない学生にとっても大変な「熱心に学ぶ大学生」やら「熱心に昇給昇格をめざすサラリーマン」などを、二足のわらじでやれるわけがない。単純計算で常人の２倍の体力や才能が必要。（まあ荒川弘あたりは３倍くらいの体力あったみたいだけど）・さらにいうと漫画家ってのはフリーランスであり世間的に弱い。クレジットカードももてないし納税さえ自分でやらないといけない（徳井さんの脱税騒ぎ、知ってる？）。サラリーマン（社畜）の楽さと安定収入になれてしまうと、編集者の気分一つで収入がとだえるフリーランスってのはとても恐ろしいものにみえる。漫画家になりたかったけど一度社会に出てサラリーマンを経験しようとおもっていたら最後までサラリーマンでおわっちゃった、という人のほうが漫画家よりはずっと多いだろう。・逆にいうと、漫画家やれる人は企業からすると個性や才能がありすぎて使いづらい。「才能を花にかけていて生意気で客先に出せない上に漫画のせいで残業せず土日祝日年末年始もカレンダーどおり休暇をとりたがり、ハテは徹夜して会社にでてきてぼーっとしているつかえないやつ」。ま、オリンピックに出場するようなスケート選手なんかも正味の仕事面ではそういう評価だろうけど。才能ある人は企業からすればこんな評価だよ。会社に適応するならいつかは漫画を捨てざるをえないし、漫画に適応するならいつかは企業に適応できなくなる。無個性に適応するなら個性を捨て、個性に適応するなら無個性には適応できない。　こういう話を漫画家蔑視とうけとるのはあなたのコンプレックス。そもそも、みんな作品の話しかしてない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211050407",
    "title": "日本の女性は生きづらい ",
    "content": "っていう意見に必ずと言っていいほど\"男性だって生きづらいよ\"みたいなブコメがつくけどだから何？としか言えない。それは他の生きづらさを感じている人達なんてどうでもいいという意味ではなく数学の問題じゃないんだから変数を使ってその集合に属する要素をすべて書き記すことなんて不可能だから。「漏れ」が出てくるのはどうやったって避けられない。書かなかったからと言ってそれ以外の要素について無視しているなんて論理はなりたたない。（もちろん男女逆の場合でも同じ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211050126",
    "title": "anond:20200211045052",
    "content": "横槍だけど、落ち着いて元増田見返した方がいいかもよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211045857",
    "title": "死のうかなと思う時に考える ",
    "content": "死ぬのに必要なことはなんだろうかと考え続けてきた。世間は自殺するなら迷惑をかけないように死んでくれと言ってくるが、実際病院のベッドで死ぬのだって看取る家族の心理的な負担があるし医療機関にも世話にならざるをえない。家でぽっくり死んでも警察の世話になる。自殺だってどれだけ静かに死んだところで最後に死体を見つけてもらわなければ死んだことにはならない。(行旅死亡人という文字面にはとても惹かれるものはあるが。)そうなると自殺だろうが病死だろうがもはや誰にも全く迷惑をかけずに死ぬというのは不可能なのではないかと思い至った。故に死ぬのに迷惑をかけずにとか考えるのはよした方がいいということにした。もちろん最小限にまで迷惑をかけないようにするつもりではあるが。とりあえず上質な睡眠とそれなりに規則正しい食生活を心がけても毎夜毎晩こんなことを考えているし、段々と死ぬために済ませておきたいこと、時期、必要なものが具体的に思い浮かぶようになってきた。昼はニュートラルな感情で居られることも多いのに日が落ちてからはずっとこんなことを考えている。この状態になってしまった原因の根本が解決されずにずっと毎日同じ精神状態を繰り返すのは少し自転車操業に似ていると思った。それにしたって本当に困るのは死にぞこなった時のことだ。誤って死にぞこなって病院で目を覚ましたら周りに誰がいるだろうか。居なかったら本当に助かるが、万が一周りにいた人に「気づけなくてごめんね」などと言われたら反吐がでる。別に気づいて欲しかったわけじゃない。おそらく自分が目を覚ました時にそばにいることの出来る人達とはもう相互理解を諦めたのだ。正しく知りもしないことを勝手な解釈で理解されるのは冗談じゃない。そしてこんなことを考えていると朝になる。死ねないまま次の日を迎える。ちゃんと生きられるリミットだけが迫っている。それさえすれば生きていけそうな手続きや努力の類を行おうという気力はもうない。それなのにまだ生きている。だから、死ぬのに必要なのはこんなことを考える余裕を吹き飛ばすとても強い衝動なんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211045134",
    "title": "",
    "content": "ここはどこよりも滑稽だ最低だから最高だね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211045052",
    "title": "anond:20200211044614",
    "content": "あのさ、みんなで最近公開された実写映画の話してるの。その実写映画のタイトルが「ヲタクに恋は難しい」なの。原作はピクシブで連載されたわりと有名な漫画だけどね。まず、自分の無知を認識して知らなそうなことがでてきたらググれよ・・・。あとお前一人が「つまらん飽きた」の呪文となえても世の中なにもかわらない。みんなはおもしろいとおもってるんだから。　これで切れられたとおもってしまうほど読解力やら常識やら何もなくてこの先、生きていけるのかなこの子。字下げ増田みたいになるんじゃないかとおもうとむしろかなしいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211045036",
    "title": "ニューボーンフォトなるもの",
    "content": "ニューボーンフォト。ついさっき初めて知ったんだけど、画としてなんか気持ち悪くない？親の自己満足が透けて見えるのを置いておいてもダメだって思っちゃった。ビジネス的な側面は無視ね。こういうのって、例えば七五三とか、何らかの節目での行事写真ないし家族写真を写真館的なところで撮られることが当たり前の家庭で育ったら素敵！って思うものなのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211045021",
    "title": "",
    "content": "ゴミアニメよりつまらない増田がいうんだよ「あのアニメはゴミだ」って笑えるよなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211044855",
    "title": "",
    "content": "事実としてつまらないゴミまみれだからな増田なんて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211044809",
    "title": "コロナウイルス、どうも騒ぎすぎ感 ",
    "content": "初動はしょうがないと思うがここ3日くらいではもう危険性が薄いことは認知されたはずにもかかわらず盛り上がってるのはやっぱメディアの影響だろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211044145",
    "title": "anond:20200211044023",
    "content": "自己紹介したくてしょうがない高校生飽きたつまらんといえば王様気分だね次もってこい？ママにいえよｗｗｗｗあと元増田がいってるのアニメじゃなくて実写映画ねそもそもその場の空気どころか元増田も読めない人って今の世の中生きづらくてもしょうがないとおもいます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211043959",
    "title": "anond:20200211043605",
    "content": "正直にいいなさいね、働いてないから確定申告もできませんって",
    "bookmark_count": 0,
    "category": null
  }
]