[
  {
    "masuda_id": "20200306022406",
    "title": "anond:20200306021806",
    "content": "では、人類の残り半分を差し出そう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306022249",
    "title": "anond:20200306022050",
    "content": "ふつうそれ溺死っていうよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306022209",
    "title": "anond:20200306021056",
    "content": "菅さんが理系じゃなかったら原子炉の火を消すために水を注ごうとして他の炉もメルトダウンさせてただろうよ日本の官僚は理系率低すぎるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306022138",
    "title": "anond:20200306021514",
    "content": "個人的に、ニヤニヤのほうがニヨニヨより不快なイメージある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306022117",
    "title": "anond:20200306010258",
    "content": "秋山瑞人の話してる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306022048",
    "title": "anond:20200306021719",
    "content": "君が気に入らなかった物件もその兄なら気に入って住もうとするかもしれない。家賃を出して住処をスワップだ、なんつって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306022003",
    "title": "https://anond.hatelabo.jp/20200303201203",
    "content": "これは間違いない。23区内の話だと医療券を貰うだけなら向こうも作業であっさりくれる。病院・通所移送費という紙に病院から判子もらってきて役所に提出すると通院費は後日戻ってくる。公営住宅になかなか当たらなくて普通のボロアパートだからか普段の訪問があんまりない。水道代は半額。NHK受信料免除。都営無料交通券が貰える(障害者のほうが2年ごとだからそっちで貰うべきだが)住宅更新費と保証人代理費はお知らせが来たら交渉しに行けば別途出た布団、眼鏡、スーツなども補助があると書いてあったが出なかった。(子供がいるところ用と説明を受けた)他にもあるかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021958",
    "title": "anond:20200306021817",
    "content": "過換気で死ぬって聞いたことないし頭わるそー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021938",
    "title": "anond:20200306021056",
    "content": "確かに、枝野と同じ立ち回りをする政治家が見当たらないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021824",
    "title": "anond:20200306020052",
    "content": "自浄が目的で内紛が経過、状態だろそんなこともわからないならやめちゃえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021806",
    "title": "anond:20200306021635",
    "content": "大きな望みにはそれ相応の対価が必要なんだ。その望みと引き換えに、君は何を差し出す？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021719",
    "title": "anond:20200306021450",
    "content": "実家もDQN兄が住んでて治安が悪いとくる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021635",
    "title": "",
    "content": "このまま人類の半分が死ねばいいのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021514",
    "title": "ニヨニヨ",
    "content": "時々見かける表現だけどニュアンスがよくわからないニヤニヤとは違うの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021450",
    "title": "anond:20200306020627",
    "content": "実家が一番",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021118",
    "title": "anond:20200306020817",
    "content": "焼酎を蒸留しよう!!（しきい値ちょい上げ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306021056",
    "title": "安倍を批判するために昔の民主党は良かった、震災対応は素晴らしかったと言う奴らは本当に馬鹿だ ",
    "content": "【追記】id:Ri-fieまず、コロナを簡単にコントロールできると言いたげなトーンが、もう既に違うわね。安倍は過失大だと思うけど、それでも、現状世界中の大半の国で水際で止められてない。もうひとつ、コロナと震災を同じ天秤に乗せて民主党賛美をしていること自体を、自分は批判している。しかも捏造してね。安倍が駄目なことと、菅直人が駄目だったことは、両立して良いわけです。id:kangiren最近、気に入らない意見があると「正常バイアス」だの「生存バイアス」だのと書き逃げする人が増えて、非常に不快ですね。そもそも自分は、安倍を批判するために震災対応が素晴らしかったという記憶の捏造をやめてくれと主張・お願いしているだけであって、こちらはそれなりに真剣な思いで真面目に書いている。私が何の記憶にどのようなバイアスをかけているのだろう？　民主党と菅直人の震災対応が素晴らしかったと言えるのは何故か説明してください。エビデンスとまでは言いませんので。【ここから元記事】安倍を批判する人に対しては、自分は何も感じない。その通りだと思うからだ。もちろん、ぜんぜん関係ない事柄にまで安倍批判を適用して暴れ回るブコメは少々うざったいが、まあ好きにしてよと思う。自分が気に入らないのは、安倍批判をするために、昔の民主党は良かったとか、菅直人の震災対応は素晴らしかったなどと、過去を捏造する人々がちょいちょい現れることだ。リベラルは、第二次世界大戦における日本を美化・肯定するようなあらゆる言動を「歴史修正主義」と言って猛烈に批判する。それなのに、同じその口で、10年前の民主党政権や菅直人を美化するのである。村上龍の「すべての男は消耗品である。」というエッセイを読み返していたら、東日本大震災から1年後の記事があった。　3・11から1年が経って、「実は、福島第一の原発事故発生当時、首都圏3000万人の避難も考えた」などと、政府関係者が実情を明かすようになった。当時の首相・菅直人も夜のニュース番組で同様のことを話していた。本当に無責任で恥知らずだと思う。まるで首都圏の一般庶民が安閑としているときに政府は3000万人の避難まで視野に入れていたのだと、そういった口ぶりだった。　大使館員をはじめ、ほとんどすべての外国人が被爆を恐れて東京から出て行っているときに、「首都圏、東京はだいじょうぶだ」と脳天気にかまえていた人は一人もいない。誰もが避難を考えていたはずだ。現にわたしは、幼児がいて関東以西に親戚や知人がいる友人たちには、しばらく東京を離れるようにとアドバイスしていた。　（略）東京及び首都圏の人々が西へ大移動をはじめて、パニックが起こるかもしれないという不安があり、わたしは当時、新幹線の下りと、西へ向かう飛行機の便の混み具合を毎日チェックした。　だが、パニックは起きていなかった。圧倒的に多数の人々が、東京にとどまったのだ。西へ逃げても住むところも働くところもないとか、友人や家族、それにペットを置いていくわけにはいかないとか、おそらくやむにやまれぬ事情があったのだろうが、それでも、ほとんどすべての外国人が逃げ出してしまった東京でパニックが起きなかったのは奇跡ではないかと思う。非常に多くの人が、不安に怯えながら、とどまることを選んだのだ。安閑として東京に居続けたわけではない。「実は、首都圏3000万人の避難も考えたんです」という物言いがなぜ恥ずかしいかというと、3000万人の移動など実際には不可能なのに、堂々と口にするからだ。いったい3000万人をどうやって、どこに避難させるというのだろうか。また人がいなくなった東京の治安をどうやって守るつもりだったのだろうか。　非常に多くの人が、不安に耐えて、日々を生きていた。（略）普遍的で強烈な不安に怯えながら、それでも、何とか毎日を過ごし、この1年を乗り切ってきた。わたしは、そのことを忘れないようにしようと思う。この文章を読み返す中で、自分は震災当時の記憶がリアルに思い返された。菅直人の震災対応が素晴らしかった？ふざけるな。菅直人がやったことは、とりあえず現場に行って現場をかき乱したことだけだ。つまり専門家の邪魔をしたわけで、専門家の意見を聞こうとしない安倍と何が違うのだろう。思い出してほしい。自分もそうだが、村上龍が書くように、心の底から菅直人を信じた国民など当時ほとんどいなかった。そして政府の対応を盲目的に信じたわけでもないし、リスクを軽視したわけでもない。誰もが怯えたし、みんな毎日報道を見まくっていた。しかしそれでもパニックにならず、冷静に専門家の意見を聞こうと努めた。ここまで書いて念のため言い添えておくけど、ここで言いたいのは、逃げた人がどうこうという話では全然ない。逃げたかったけど逃げられなかった自分を含む東京の人々の多くは、必死で情報を集め、冷静になり、パニックにならないことで、戦うことを選んだのだと思う。つまり、10年前も今も、専門家の意見を聞こうとしたのは大多数の国民で、聞いていなかったのは首相。10年前の菅直人と安倍、結局同じだよね。最後にもう一度書く。安倍批判は結構だが、安倍批判のために民主党政権や菅直人の震災対応は素晴らしかったなどと過去を捏造するのはやめてくれ。震災被害者への冒涜だ。ちなみに言うと、枝野、彼も別に素晴らしい対応をしたわけではない。前面に出たこと、作業服を着て必死感を出したことと、事実必死になって情報を集約しようとしたことはとても良かった。だがそれだけだ。対応としては、右往左往しただけで、別に素晴らしくはない。でも自分は、未曾有の大災害に対して適切な対応がすぐに取れるとも思ってなかったし、素晴らしい対応ではなくとも枝野はベストを尽くしたと思っている。今回のコロナも実は同じで、未曾有とまでは言わなくとも、どの国も水際で止められていないのは同じで、過去に類例の少ないレベルの話なのである。だから枝野みたいに、「必死に情報を集め、必死に右往左往する政治家」がいれば、国民感情もちょっとは違ったのかなーと思う。",
    "bookmark_count": 12,
    "category": null
  },
  {
    "masuda_id": "20200306020824",
    "title": "スマホでGoogle検索からアメブロの一部サイトにアクセスすると完全に機能してないページ出されるんだが ",
    "content": "これはGoogleが無能なの？アメブロが無能なの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306020817",
    "title": "anond:20200306020614",
    "content": "MAXの閾値が低すぎたわ　反省の日々",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306020723",
    "title": "anond:20200306015732",
    "content": "少し外したツッコミをするというボケやぞ（解説させるな恥ずかしい）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306020702",
    "title": "anond:20200306020058",
    "content": "たぶん女性がナメられないように髪を派手に染めるのと一緒で都会に出て稼いでやるって人たちは逆に自分が都会に潰されるのを恐れるが故にそういう圧を撒き散らして獰猛に振る舞おうとするんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306020627",
    "title": "",
    "content": "あーあ、賃料の安いところはどこもかしこも治安が悪くて、一体どこに住めばいいんだよ。なんか、もう犯罪の一つもできないと、低賃金暮らしなんてできないんじゃないかって思えてくる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306020614",
    "title": "anond:20200306015928",
    "content": "消毒用エタノールも飲めるとかなんとか（アルコール感MAX）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306020612",
    "title": "anond:20200305154255",
    "content": "鬼滅読んでるのって女だけだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306020058",
    "title": "",
    "content": "自分が客として利用しているトレーナー、コンサル、美容師、その他対個人アドバイザー系の人達のSNS、ブログ、YouTubeチャンネルなどを見ると、わりと貪欲に稼ぎたいという姿勢を開示することにあまり躊躇しない人が多い印象。悪い言い方をすると、しょせん客は金ヅルなんだなとなんとなく冷めてしまう。分かってて選んでるんだけどさ。自分もフリーランスの身だけど、取引先の企業が圧倒的に立場が強いので報酬は向こうの言い値で受けるしかない。消費税増税の際もあやうくこちらに転嫁されそうになったのでしぶとく交渉して何とか回避したくらいだ。それにひきかえ個人相手のお商売は好きに値段設定ができてよろしいですなあという感じ。あと誰も彼も言うことがノマド系ブロガーみたいに似たり寄ったりで、お金に関する考え方とか判で押したみたいに同じこと言ってるし、脅しで人を動かそうとするのは何なの？（今〇〇しないとヤバいとか、あるいは逆に今これに気づいたあなたはすごい！とおだてるとか）不安定な個人事業主からさらに金を搾取しようとする悪辣な奴が裏で手を引いてるの？",
    "bookmark_count": 0,
    "category": null
  }
]