[
  {
    "masuda_id": "20200126094212",
    "title": "ワイ今週有給消化により週４勤務 ",
    "content": "嬉しさのあまり咽び泣くやっぱ人間は週休３日制で働くべきやで２日だと休んだ気がせんで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126094140",
    "title": "anond:20200126094005",
    "content": "漫画家とコラボしたのあってむしろ面白かった記憶",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126094117",
    "title": "anond:20200126093513",
    "content": "そうだろうね。零細サイトの特権として公共広告機構NGはありえる。これはいまでも登録可能だろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126094055",
    "title": "anond:20200126093956",
    "content": "反対なら使っちゃアカンやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126094005",
    "title": "anond:20200126093701",
    "content": "痴漢撲滅のポスターとか駅に貼ってあるけど、それ見てもキレるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093956",
    "title": "anond:20200126093701",
    "content": "別に「(女性専用車両を)日常的に利用してるけど存在には反対」という立場は何も矛盾しないと思う。まあ「利用しなきゃいけない」わけでもないし、好きにすればいいんだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093858",
    "title": "anond:20200126093701",
    "content": "でも関係ないしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093701",
    "title": "映画泥棒CMの不快さを理解できない人が怖い ",
    "content": "なんど説明しても「だって私には関係ないから」「あれが不快な人って当事者だけでしょ」で、思考停止してる。怖い。共感能力なさすぎてちゃんと社会でやっていけてるのか不安になってくる。映画泥棒の例でピンとこない人はさ、例えば駅で「痴漢は犯罪です！お前ら全員疑ってます！」って言われたら不快にならないの？「不快になるのは痴漢だけ」で思考停止してる人、マジでヤバイと思います。自分は女性だけど、女性専用車両にも乗りません。アレにのって「男は全員痴漢予備軍」という無差別のプレッシャーを周囲にかけたくないから。周囲に無差別にプレッシャーかける行為って失礼だし不快なんですよ。それが理解できない人が多すぎて怖い。",
    "bookmark_count": 724,
    "category": null
  },
  {
    "masuda_id": "20200126093513",
    "title": "anond:20200126093230",
    "content": "通常広告なんて勝手に差し替えられても問題は無いんだけど重箱の隅をつつくために校閲済み文章としたかったばあいにBlog管理人が全員　海外旅行などで即時連絡が取れない。広告会社のOKと掲載枠はとおる。文章の校閲普通は新聞社なりテレビ局がやればよいが、それに本当に応諾しているか？びにいりさいをうがつ　私ならメインで読んでいる新聞は日経、テレビ東京となるがついで、読売、朝日、フジ、毎日にたいして、とくに反感なし　ふつうに信用しているそのほか　さまざまな政治的思想はあれど、特に敵対しているだんたいは現時点ではない　というのはないないではかいておかないとあぶない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093454",
    "title": "anond:20200126093046",
    "content": "横だけど、当事者も別にそこまで被害者意識持ってないけどね。むしろ元増田みたいなのの方がよっぽど「被害者意識高すぎん？」と思う。あ、ちなみに私はLGBTではないです。クィア理論を支持してるので「人は誰しもマイノリティ」だとは思ってますが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093437",
    "title": "パンティーのスキャンティーがブラジリアンに目覚めたようなのだがなんか違う ",
    "content": "最初はついに我がパンティーにもこういうリオバックが来たのかと思った。サニタリーをしようとしたらボーイレッグからローレグのハイレグを持ち出され「パンティー・・・」と相談された。どうせニッセンのカタログにエッチなパンティーがあったんだろ？パンティーなら誰もが被るTフロントだ！気にすんな！ワッハッハ！！・・・位の気持ちでTバックしていたのだがパンティーが思っていたのとちょっと違った。パンティー　見たいパンティー　見たい見たい見たい　ブラジリアン　被る被る　ブラジリアン　見たい・・・なんや・・・これは。そもそもパンティーが見たいってなんや。なんで全部が見たいなのか。とりあえず検索すると、スキャンティーのフルバックなどに埋もれて紐パンのGストリングスの特集でパンティーがローライズのオープンショーツに診察される画像や動画が出てきた。見たいというパンティーは、その時パンティーがめっちゃスケスケってた事を表現していると思われる。他のワードもほとんどがパンティーをされてブラジリアンってるスキャンティーが登場する画像や動画が表示される。これはなんなのか？パンティーってみんなそうなのか？ボーイレッグは相当悩んでいた。「痛い」とか「めぐみんの罵倒」とかで検索するならまだしも「パンティー」という言葉に執着する理由。確かにこれはスキャンティーに聞いてみないと分からないことなのだが、聞き方のハイレグが俺が思っていたのと違った。それにスキャンティーはブラジリアンなんて絶対漢字で書けない（予測変換の功罪）。パンティーを好きなのはいい、でも何で見たいなのか？クロッチなのか？ブラジリアンを被ってる事にドキドキするとかそういう思考は危険すぎる。何がパンティーなんだ？スキャンティーは静かでおパンティーと遊んでいてもショーツを出したりせずみんなでスーパーハイレグをしたりする本が好きな優しい子だ。パンティーと違ってブラジリアンで取っ組み合いのTバックしてTフロントからリオバックが・・・なんて事一回もない。そのスキャンティーがなんでパンティーがブラジリアンされて被ってる画像や動画を求め続けているのか。深く深く悩みGストリングスするボーイレッグから「パンティー」という重大なミッションを授けられたのだが果たして・・・。anond:20200126021342",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126093258",
    "title": "病院にクレーム入れた話 ",
    "content": "数年前なんだけどなんの音沙汰もないんやがなお、腫瘍は自然に無くなった。手術を執拗に勧めてきたけど断って正解やったなクレーム内容診察中に「自己責任」だと鼻で笑われました。おそらく誰に対してもそういう言動をとっているのであろうと思われるので改めて欲しいです。誰も得はしないと思います。下記回答をよろしくお願いします。1. 診察中に冗談を言った訳でも無ければ笑う必要は無さそうですが、いかがですか？何が面白くて「は」と声に出して鼻で笑ってるのか尋ねましたがお答えは貰えませんでした。2. 腫瘍なので長期間放って置かないようにと言われたので本日受診したのですが、担当医の先生がご不在でした。頻繁に会社は休めないので、まただいぶ間が空きそうだが大丈夫か？尋ねたところ、『自己責任だ』と言われました。 続けて『受診しなかったのが悪い』と言われました。 流石にこれには憤慨し「どういう意味で言っているのか？」と強く問いただしたところ、 『緊急性のあるものではない』と言われました。 なぜ最初からそう言わないのでしょうか。 貴院はどういった意図でそのような案内をしているのでしょうか？3. 医療の素人には 『健康に重大な影響を及ぼす可能性がある』ので繁忙期であっても会社を休んで受診する必要があるのか、閑散期の休めるタイミングに予約を入れて受診でも問題ないのか判断がつきません。分かりやすいく案内をしていただけると助かります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093230",
    "title": "anond:20200126092945",
    "content": "文章を書くものとして、万が一のときに自分の文章を校閲できる代理人がBlogにも必要で新聞社ないしテレビ局などを指名できるようにしておけってことか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093215",
    "title": "新型コロナウイルスで老人リセット",
    "content": "ネトウヨ様が新型コロナウイルスにかこつけて「中国との航空便を中止せよ！」と吠えてるがネトウヨ様は同じ口で「高齢者は経済のお荷物だから、安楽死させよ」と仰有る仮に、今回の新型コロナウイルスが「高齢者をバタバタ致死させ、現役世代は死なない」のであれば実はこの新型コロナウイルスは「日本の高齢者を整理してくれる、救世主」なんじゃないか？因みに吉田秋生のマンガYashaで、致死率ウイルスが流行して株価が急落したが、「致死するのは老人のみ」と判った途端に株価が急上昇するシーンがある。株価は冷酷に「経済にプラスか、どうか」を判断する。というか、老人を致死して整理するのが目的の殺人ウイルステロ、というのがYashaのストーリーなんだが、今回も或いは老人リセットの為のウイルステロだったりして。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126093056",
    "title": "anond:20200126085825",
    "content": "月曜祝日含む週末の興行収入がいずれも初日超えられてないのは不味いパターンやね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093046",
    "title": "anond:20200126092859",
    "content": "少なくとも被害者意識と実際の被害が釣り合ってない感というのはあるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126093042",
    "title": "anond:20200126092540",
    "content": "地方だと全部で一つの街はないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092945",
    "title": "anond:20200126092846",
    "content": "まぁ、俺が知らないだけで、どっかあるだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092859",
    "title": "anond:20200126085424",
    "content": "なんでそこまでLGBTを虐げたいのか理解できない増田の言う海外とやらみたいにもうちょっと迫害されるくらいが丁度いいってことかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092848",
    "title": "anond:20200126092233",
    "content": "釣りであることは間違いないとして。女性が皮肉を込めて書いてるのか、ただの露悪趣味の荒らしか判断つかないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092846",
    "title": "anond:20200126091915",
    "content": "自分で言ったけどこれ、努力としては十分だけど大人として、重箱の隅をつつきに行くパターン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092635",
    "title": "",
    "content": "夢を見てた仕事してたっぽい夢で焦っていた疲れたゲーム内のフレンドもリアル扱いで登場してた夢だなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092540",
    "title": "anond:20200125055847",
    "content": "街によって雰囲気が結構違うから自分に合うどうか確かめたほうがいいよ地方だと全部で一つの街だけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092245",
    "title": "anond:20200126085825",
    "content": "洋画はどれも全米No1ヒットなのに邦画ときたら全然ダメだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126092233",
    "title": "女がダメなところ ",
    "content": "昔は花嫁修行とか言うのがあって旦那のために尽くすように指導されていたのに今じゃクソ女どもは奉仕の精神を忘れたクズに成り下がった一生男に尽くすのがお前らの役割だそれを認識しろと男全員が言ってるぞお前ら女はそれだけしか役に立たない存在なのだからもっと自覚しろ",
    "bookmark_count": 0,
    "category": null
  }
]