[
  {
    "masuda_id": "20200210011147",
    "title": "残便感のある今、わたしはどうすればいいのでしょう ",
    "content": "トイレに座って凍えてる寒い出たい出して出たい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011143",
    "title": "anond:20200210010510",
    "content": "同士よ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011022",
    "title": "anond:20200210010636",
    "content": "CGMだからまだその段階じゃないんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210010812",
    "title": "anond:20200210001731",
    "content": "黙れよ名誉男性それとも本当に男がなりすましてんのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210010702",
    "title": "anond:20200210005851",
    "content": "サトシナカモトがもういるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210010531",
    "title": "anond:20200210010410",
    "content": "登録してあげたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210010510",
    "title": "anond:20200210010410",
    "content": "お前は俺か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210010410",
    "title": "",
    "content": "僕が半年かけて作ったWebサービス本日もたった1人のユーザーも獲得できず終了！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210010126",
    "title": "anond:20200210004323",
    "content": "結婚しただけで将来の不安が払拭される、離婚も死別も心が離れることもありえないって楽観するほうが、分からない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210005851",
    "title": "千年後に伝説になっている人 ",
    "content": "ネット社会では生まれない気がする。手から唐揚げが出てきたとか、そういう都市伝説が千年後にマジで信じられるわけもない。例えばビル・ゲイツが後の伝説的な、いわゆる神話クラスの始祖として宗教的偶像崇拝の対象になるなんて、まずありえない。いわゆるインターネットを介さないミームによって伝説は作られると思っているので、今日では三国志演義的な嘘は全く通じないことになる。まあ、韓国付近はどうなるのか知らないけど。「じゃないミーム」っていうのは、例えばメソポタミアあたりの古代の洪水神話が世界に伝播して各地の神話になった、みたいなものなので、ある程度の地域性と知名度と、出処の不確かさが必要なわけで。そこへ来るとてから唐揚げが出たなんて、誰が出したか一目瞭然なわけですよ。全部ネットに書いてあるわけだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210005635",
    "title": "anond:20200210005537",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210005537",
    "title": "絶対ハピエン主義の腐女子です ",
    "content": "こんばんは、タイトルにもう付けちゃったので出オチですが、絶対ハピエン主義の腐女子です。私の推しカプが出る作品の結末は、ハピエン以外許しません。この世のありとあらゆる苦しみから推しを遠ざけたい。ずっとイチャイチャラブラブして、揉めたり痴話喧嘩したり勘違いですれ違ったりしながらも、最後は2人で最強ラブラブエンドを迎えてほしい。それこそが我が人生。寝取られ？モブレ？虐待？死に別れ？ヤク漬け？輪姦？騙されて身売り？遊郭に沈んで梅毒で死んだ？金持ちに買われて性奴隷？事故で四肢欠損？何らかの理由で正気を失う？ノーノーノーノー絶対にダメ、NGですボッシュートです。片方が闇オークションで売られそうになったところやモブレ寸前のところをもう片方のスパダリ力で制圧！救出！ハッピーエンド！の為の前置きならオッケーです。でもその場合も推しのことは清い身体で返してもらいますからね。推しにトラウマダメ、ゼッタイ。最初に許さないと言っときながらなんだけど、正直言うとそういう作品を作る人のことを否定するつもりはありません。私が読まなきゃいいだけの話で、性癖での棲み分けって大事だよね。あなたはあなた、わたしはわたし。でも推しカプ人気サークルの本で救いようの無い痛めつけの上バドエンを迎えてる本の存在を知ると、お、これは宗教戦争ですね？よろしい、ならば●●●してやろうかなって血迷うことはあるよ。なんてね♡世の中から多様性を排除してしまうのは、思想の弾圧。それ即ち二次創作が生き辛い世界になり、生まれ来る数億の推しカプのハピエン本も死んでしまうことにつながるから。でもわたしは推しの幸せ教の絶対的な凶徒なので…未来永劫に渡って2人には幸せでいてほしいので…あの子達を嬲るのは許せないっていう思いは消えることは無いんだけど…。オリジナルであればどんな酷いのも大丈夫なんだけどな〜。その人が生み出した自分のキャラクターを活かすも殺すも四肢をもぐのもモブレするのも自由だもんね。むしろ悲劇を魅力的に作品にできる人ってすごいと思うしだぁいすき。けど、元々いるキャラクターを使って残酷なネタを作るのはな〜。酔ってるだけじゃない？それ、この作品・キャラクターを使ってまでやること？ハァ？？？ってどうしても許せなくなっちゃう。ま、それを言ったら二次創作全般だからね。少し前に言った多様性にもどる。というかそうして納得してる。二次創作でも作品として完成してる残酷や鬱は、力量のある人の創作意欲の発露なのかなと思うから、自分の主義主張から一旦距離を置いて凄いなぁと思うんだけど、問題は力量も無いのに推しに残酷や鬱を押し付けるやつ。はぁ〜？？お前の自慰行為に推しを悪用しないでもらえるかなぁ…ほんとに。もっと力つけてからかけよ。身の程知らずが。なんてね、ふふふ。明日ももーっとたくさん、推しが幸せな世界が増えますように。おやすみなさい♡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210005519",
    "title": "anond:20200210004323",
    "content": "それ自分も言うが、「さしあたって今寂しくもないし、今後予期される寂しさが結婚によって解決するとは限らないし、そもそも寂しさを問題にはしていないのだが「寂しくないのか？」というたぐいの質問をよく受けるのでとりあえずそう言ってるだけ」という感じですかね自分の場合、お年寄りに接する仕事をしていて結婚への意欲は薄くなりました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210005510",
    "title": "anond:20200210004327",
    "content": "無職のわい「立派な人だなぁ、こんな人でも自分を卑下して落ち込むんだなぁ。働いてないのに落ち込んですらいないわいって、いったい何者なんだろう。頭のネジがぶっとんでいるのだろうか。楽観的ということかな。いや、暢気なんだよ。楽観と暢気を混同してはいけない。とりあえずハローワークに行こう」無職のわい「了解」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210005419",
    "title": "anond:20200209205939",
    "content": "Bさんは警察官を名乗ってませんよね、当事者なので心理的な混乱が多大にあるでしょうが落ち着いてください。まずはこれは恨みが絡んでます。BさんはAさんから悲痛な相談を受けて正義感に狩られて奥さん討伐に協力した感じがします。とっても難しい話ですが客観的な視点で心当たりを探りましょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210004943",
    "title": "anond:20200210004323",
    "content": "恋愛の仕方がわからないんだ。最近はステータスや世間の相対的な順位が可視化されていて他の人との差別化が出来ないから中より下の場合はアピールも出来ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210004630",
    "title": "anond:20200210004323",
    "content": "70,80過ぎてなお、家族と親密な関係をもてている人間は少ないだろう。死別してたり、独立してたり、結局、結婚しようがしまいが、最後は独りになる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210004515",
    "title": "anond:20200210003327",
    "content": "優れた人間になるなんて不可能の無能だから、自分のできる程度だけやってようって腹くくったらラクになるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210004435",
    "title": "anond:20200210003245",
    "content": "上水道と同じようにガソリン道を整備すれば、ご家庭ごとにガソリンが送られるようにできるんじゃ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210004327",
    "title": "今こんなに苦労しているののは ",
    "content": "10代、20代頑張ってこなかったツケなんだろうな。部活顧問の指導についていけなくて挫折して、勉強もついていけなくて挫折して、大学も堕落して、社会人一年目から三年目までは、厄介者扱いされて、仕事干されて、２０代半ばを過ぎてから手に職がつき始めて。レベルをあげるはずの若い時に楽したからなのか…社会人になってからは、精神的に追い詰められてばっかりだったんだけど頑張りが足らんかったんか…。だから35歳手前のこんな歳になっても、嫁もおらず、稼ぎも少なく、休みなく夜遅くまで働かなきゃあかんのか。100日後に死んだ方がスッキリするんだろうな…。100日あれば仕事の引き継ぎもして、両親に別れの挨拶して、風俗行って後腐れなく死ねる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200210004323",
    "title": "結婚したくない、がわからない ",
    "content": "最近、結婚しなくてもいいっていう人が増えた気がする。まわりにもネット上でも。いや色んな考え方や価値観があるのは理解はしてるんだけど、「別に寂しくないから」っていう理由が本当にわからない。そりゃ今は寂しくなくても、70,80過ぎて足も腰も悪くなった時にまわりに誰も居なくて寂しく無いわけ無いのでは…？本当にそれでも寂しく無いの？それとも想像を働かせてないだけ…？わからない",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200210004053",
    "title": "",
    "content": "プリンセスクルーズ社の社長より、お手紙が届きました。今回の旅行代金等が全額返金になるようです。 pic.twitter.com/02MBUxQSvL— ダイヤモンドプリンセス乗船中 (@QKrwYU1agmTo7T5) February 9, 2020すぱしーば！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210003640",
    "title": "anond:20200210002415",
    "content": "客観的じゃなくて相対的なんだったらバカとか言われてもその人の主観なんだからとしか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210003327",
    "title": "親からの呪いを解きたい ",
    "content": "　なにもしないことに罪悪感を覚えることがある。　休日、起きられなくて午前中を潰してしまったり、起きても一日中ネットに張りついてしまってどこにも行けなかったりすると、「ああ、やっちゃった」と思う。どうして自分はこんなに怠け者なんだろうという自責の念すら湧いてしまう。　でも、冷静に考えてみれば休日に何も建設的なことをやらなかった程度で怠け者にされたらたまったものではない。私は休むことに罪悪感を持っていたのだと気づいた。おそらく中学生の時不登校になっていた時期があったことが原因だろう。　当時、不眠の薬の副作用で朝が猛烈に怠かった。それに伴ってか、体の調子も崩していたのでとても朝から通学することができなかった。　親はそんな私をなんとか学校に行かせようとめちゃくちゃ叱った。本当に体調が悪い、ちゃんと夜眠りたくても些細な物音で目が冴えたり何度も途中で起きてしまう、と訴えても信じてもらえていなかったと思う。かかりつけ医に心療内科を紹介された時も、最終的には連れて行ってくれたが最初は「要らないでしょ」と一蹴されていたからだ。彼らは典型的な昭和の人間だったから、精神科や心療内科に抵抗があったというのもあるだろう。それで治療が遅れた身としてはたまったものではないが。「気持ちの問題でしょ」「頑張りなさい」「○○ちゃん(それ以前に私をいじめていた人)はちゃんと学校行って部活も頑張ってるんだって。偉いよね」「逃げてるだけでしょ」　ざっと、こんなことを言われた。親も必死だったのだろう。子供を\"まとも\"に育てたくて。それは理解できる。でも、メンタルの不調時にこんな言葉を投げ掛けられたら、それこそ心が折れてしまう。　これ以上は長くなるからここで割愛するが、私の両親がメンタルの不調に無理解であることは伝わったと思う。中学生という子供時代、親の理解や支援が必要だったときにそれを受けられなかった。むしろ、回復に必要だった休息を妨害され、頑張り続けることを求められた。　常に何かに追いたてられるような不安がある。もうとっくに成人し、法やモラルに触れない限り何をやるのも自由のはずなのに、やたらと親に許しを求めてしまう。そういうあれこれは全てこの時期に起因していると思う。その中に休む事への強烈な罪悪感も含まれている。　上手くまとまらなくて長々と書いてしまった。ここまで読んでくれてありがとう。　総括すると、私はきっと自己肯定感がとんでもなく低いのだ。何かをしていないと、人より優れていないと生きる価値がないと思ってしまっている。どうすれば自分を大切にできるんだろう。克服や改善の方法がわかる人がいたら教えてほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210003245",
    "title": "anond:20200209170643",
    "content": "ガソリンは電線経由で光の速度で送られてくるわけじゃないんですよ",
    "bookmark_count": 0,
    "category": null
  }
]