[
  {
    "masuda_id": "20200313185237",
    "title": "anond:20200312200843",
    "content": "朝食りんごヨーグルトを夜食で食べる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313185210",
    "title": "anond:20200313184316",
    "content": "春は分かるような気がする。何か思うように行かない事があるのかもしれない。自分の場合は、最初の一歩を踏み出そうとする人の歩幅と歩くスピードが自分と違うから焦りとか後ろめたさがある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313185149",
    "title": "おちんちんの存在証明",
    "content": "できない😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313185102",
    "title": "anond:20200313141925",
    "content": "エレファントマシマシ🐘🐘🐘🐘",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313185031",
    "title": "今世界一長い10分だった ",
    "content": "時間感覚が狂っとる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313185028",
    "title": "anond:20200313144133",
    "content": "何その経営者",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313185012",
    "title": "つけ麺ってくっそまずいのな ",
    "content": "人生で初めてつけ麺を食べたんだがすげーまずかった汁は味が濃すぎるし麺はその汁にぶち込んでも味がつかないしようやく麺に味が染み込んだと思ったらぬるい麺になってるので全然旨くないこんなもん二度と食うかと思った本当にクソまずい普通にラーメン食えば良かったなああー最悪だつけ麺はクソまずいってみんなに広まってつけ麺屋が潰れてほしいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313184815",
    "title": "",
    "content": "このグラフって、棒グラフがNew Cases（その日に新しく見つかった患者数）で、線グラフがCumulative Cases（これまでの累計検査数）だよね。https://twitter.com/georgebest1969/status/1238247281981358082/photo/1ってことは、線グラフの傾きが3月上旬に比べて緩やかになっているのは、1日あたりの検査数が減っていってるって事じゃないの？そして、重傷者を優先して検査しているとしたら、徐々にその日に見つかった患者数が減っていくのは別に普通のことなんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313184726",
    "title": "ふぅスッキリ",
    "content": "有酸素運動すると頭のモヤモヤが一時的にスッキリしていいね。パニック障害も落ち着いてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313184722",
    "title": "anond:20200313180621",
    "content": "アイデアとは既存の要素の新しい組み合わせ以外の何ものでもない - ジェームス・Ｗ・ヤングって言うしね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313184358",
    "title": "検察官のズルが許せない ",
    "content": "検察官の定年延長問題って誰がどうやって訴えられるもんなの？検察自身のインキチは、違法だったとしてもこっそり不起訴にすれば良いだけのように思える違法だって話がめっちゃ出てたけど誰か訴えるでもなく下火になってるしこのまま無かった事になるのかな検察がちゃんとしてないから稲田大臣の白紙領収書はオーケーで庶民はダメとかがまかり通ったんでしょ？ずるい！桜を見る会だって、山口県民だけ税金で美味しい思いをしてるずるい！！検察官の定年延長だって延長したぶん、忖度したぶん、たっぷり年金出たりするんでしょ？この税金泥棒！！一番ズルしちゃいけない立場じゃないの！？自分が美味しい思いができないならせめて他人にズルをさせたくない！福田さんが総理だったらな〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313184316",
    "title": "春の匂い",
    "content": "3月なかばから4月にかけての時期って外に出るとなんとなく花の匂いがするよね春っぽくていいんだけど、なぜか妙に焦燥感を覚えてしまう　卒業式とか入学式とかそういうものと関連が強いから、別れの雰囲気とか新生活のワクワク感とかそういうものを思い出してるんだろうかと勝手に思ってる小学生の時、卒業式準備とか言って体育館の中にプランターを並べさせられるのがすごく嫌で、面倒くさいだの時間の無駄だのと言いまくってたんだけど今となっては一番大きい記憶が花の匂いなんで面白いものだでも秋に金木犀の匂い嗅いでもなんか焦燥感るんだよな　なんなんだろうな　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313184254",
    "title": "anond:20200313104313",
    "content": "ソシャゲ方面はしらんけど、CS系では「ゲームしかやってこなかった奴は使えない」ってのは定説だよなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313184041",
    "title": "夜中に目覚めたら、家に知らない人がいた ",
    "content": "夫とふたり、マンションに住んでいる。ある日の夜中、急に周囲が眩しくなったような気がして目が覚めた。起きたら部屋は明るいなんてことはなく普通に暗かったが、寝室の外から唸るような泣くような声がする。寝室の隣はトイレなので、夫がお腹でも壊したのかな？大丈夫かな？と思い、声をかけに行くことにした。でも起き上がって横を見てみると、夫、普通に寝ている。しかし物音は依然として聞こえるし、リビングの方から扉を開閉するような音もする。まさかと思ってそっと玄関の方を覗いて見てみると、鍵、かかってなかった。家の中に 誰か いる。咄嗟に寝室の鍵をかけて夫をめちゃめちゃ静かに揺すり起こした。くちゃくちゃ顔して起きた夫に「家に誰かいる」って言った直後に扉の音、足音、廊下の明かりがつく音、そして、寝室のドアノブをガチャガチャされた。夫もそれ聞いて硬直してた。半信半疑だったけど、本当に誰かいる。マジで誰かいる。夫が音漏れ防止に布団にこもって110番通報、私はベッドの脇に隠れた。その間も誰かは廊下を往復しているみたいだし、廊下の明かりつけるし、たまにドアノブはガチャガチャされる。最初は物取りかと思ったけど、こんなに物音立てられると、物取りじゃないかも！と思ってむしろ命の危険を感じた。5〜10分後くらいに警察が来て、まず普通にインターホン鳴らしてた。えっ、鳴らすの！？と思って聞いてると侵入者は普通に受け答えしてるっぽくて震える。寝室はマンション廊下に面していたので、警察っぽい人の気配がした瞬間窓開けて「受け答えしてる人知らない人！！入って！」と言って警察に入ってもらって、無事確保。警察が来るまで、本当に生きた心地がしなかった。生まれてはじめて110番通報した。かけたのは夫だったが。顛末としては、家に入っていたのは同じマンションに住むご老人で、初期の認知症であるようだった。その日、どうやらうちの夫は帰宅時に施錠をし忘れていたようで、鍵があいたままの3階角部屋の我が家に、真上の角部屋に住むご老人が階を誤って入ってきてしまったという、なんとも不幸な偶然が重なったものだった。当然、事件性無しということでご老人は警察に連れられて自宅に帰って行った。我が家にも過失があるので警察経由で謝罪はお断りしたが、翌昼ご家族が菓子折りを持ってこられた。断ったのに個人情報を漏らすな警察！と思ったが、受け取らないのも失礼かと思って受け取り、こちらも軽く謝罪した。ご家族と一緒に来たご老人はしゃんとしているように見えた。菓子折りはなんとなくまだ開けられずにいる。住んでいるマンションはエントランスが二重構造なのもあり、正直油断していたと思う。夫はいい機会だと言ってスマートロックを購入した。もうすぐ届く。これはスマートロックのステマではない。それよりも、あのご老人がもし今回の事を気に病んでしまったらと思うと正直気が気でない。おそらく私が最初に眩しくて目が醒めたのは勘違いではなかったのかもしれない。その後も出ていかなかったのを見るに、間取りは同じとはいえ本当にご自宅との区別がつかない状態だったのだろう。ご家族が言うには（聞きたくなかったが）最近急に老化がはじまったそうで、この事件はご老人の記憶に重く留まってしまうかもしれない。そう思うとなんだか後味が悪い。せめて、これがきっかけでさらに症状が進行されることがないように願うしかない。それを避けるためにも、ちゃんと玄関の施錠は確認しておこうと思った。そしてこれは笑い話のようなオチなのだが、ご老人、ご自分の靴を置いてうちの夫のサンダルを履いて帰ってしまっており（外で事情を聞いていたからすぐに履けるものを履いたのだろう）、その時はまだどちらに住む方なのか知らなかった我々は、見知らぬ靴を前に、二度目の警察への通報となった。今度は来てくれた管轄の警察署に直接通報した。対応してくれた警察官には感謝しかない。みんな、鍵はちゃんと閉めようね。",
    "bookmark_count": 17,
    "category": null
  },
  {
    "masuda_id": "20200313184007",
    "title": "当時は本当に酷かったよね… ",
    "content": "表現規制反対派内部にも偽史が出てきたので釘を刺しておくけど、2010年頃までの表現規制反対運動が一部の例外を除いて低調だったのは児童ポルノ禁止法を巡って戦っていたからで、人口に占める小児性愛の比率や、女性の忌避感なんかで、そもそも反対派が少数派だったから。それが磐志摩メグあたりで……— 鳥山仁＠comiczinで新刊委託中。 (@toriyamazine) 2020年3月11日これは事実。大体この指摘はあってる。そもそも当時は鳥山氏も攻撃されまくっていたし、反対派自体もカマヤン氏とか内部で軋轢があったし、その反対派自体もノウハウもなく、反対する手段そのものにも間違いも多かったし、その手段事態手探りであったからね。団体も今みたいに確固したものがなく、あの時は有志の方々の団体であり、反対していた人も多くは素人だったからね。だから余計にこの手のレッテル貼りがきつかったのも事実。それに当時は児童ポルノ禁止法に反対するだけでもロリコンだののレッテル貼りをされた事とオタク自身＝犯罪者予備軍と言うイメージを完全にリンクさせられていた事でまともに反対できる状況ではなかったし、当時嫌がらせやら何やらで本当に潰された人も多かったのは事実だからね。本当に規制に反対しただけで小児性愛者呼ばわりされて潰された人が多かったから。大真面目に精神的に追い詰められた人が多かったからな。俺も普通に参っていた。だからこそ当時の児童ポルノはそれこそ言葉の兵器とも言える万能のツールでネット規制や創作物規制など好き勝手する事が出来た。それであの人達増長しすぎて、都条例に話が繋がっていき、そこまでで懸念されていた規制の拡大をあの人達が行っていた事。それとこの後のあの人達のお気持ちの乱用の結果、後光が薄れてきたにも関わらず、今だ児童ポルノを盾にしたがるのはこの時までの経験もあるからだね。海外におけるマッチポンプに関してもこの時以前からすでにECPAT等が行っている事は確か鳥山氏とかは指摘していたからね。そしてオタク等に限らず多方面に喧嘩を売りだして、もはやオタクの問題だけに限らなくなっていく位あの人達のお気持ちの押し付けが拡大していったことも大きいね。当時はそれこそ懸念していた側が馬鹿にされていたような懸念されていた事が実際に行われてしまったのは大きいし、それこそ今もあの人達が懲りずに赤十字やJA等の団体にすら喧嘩を売り歩いて社会的信用を失い続けているのも有利に働いた点なのは事実だろう。しかし次の選挙またたるいさん出てくれないかな？投票先まともなのないからたかが1票でも出たら投票するのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313183939",
    "title": "Twitterのトレンド一位が約200本のAV作品",
    "content": "これが本当のキンタマキラキラ金曜日ってわけね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313183653",
    "title": "anond:20200313182705",
    "content": "またそうやって勝手に風呂に入っていないことにされる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313183249",
    "title": "anond:20200313183112",
    "content": "ほっちゃんや田村ゆかりの事務所がセクハラで炎上したときにどんだけ小野坂が叩かれてるか知ってるか？お前の生きてる時間だけで考えるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313183209",
    "title": "anond:20200313074712",
    "content": "(1)(2)両方読んだ。読んでいて思ったのは、あまりにも相手を尊重するあまり自分を出していないのでは？という点。やっていることで書いてあることは「嫌われないために」やることが中心で、自分をアピールすることができているのかなとお節介にも気になってしまった。この人といると楽しいな、とか落ち着くな、とかこの人のこともっと知りたいとかそういうプラス面がないと友人から先に進むのって難しいと思うんだ。そうなったときに元増田が「いい人なんだけどね...」ってなってしまう典型的なパターンなんじゃないかって気がする。そうならないためにはやっぱりどっかでフッキングは必要で、勇気を出して一歩踏み出すって必要じゃないかなと思った。それでダメなら仕方ないっすね、じゃあ次で、という感じで。マッチングアプリなんてお互い同時進行してるんだからなおのこと良くも悪くも印象に残して先に進まないとダメだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313183029",
    "title": "",
    "content": "明治大学と明治学院の違い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313182929",
    "title": "anond:20200313181743",
    "content": "まあでもアルコールのほうが扱いやすいのは事実だからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313182915",
    "title": "",
    "content": "一行増田でホッテントリ入りして「あれ、ぼくまた何かやっちゃいました？」って言いたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313182748",
    "title": "anond:20200313182624",
    "content": "pixivは知らないけどなろうランキング上位の更新ペースは変わってない気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313182746",
    "title": "anond:20200313182624",
    "content": "人によるけど自分は「いざそれしかやることが無い」ってなるとやる気を失うタイプ程々に忙しいと大切なことを投げ出して娯楽に走りたくなるから全く捗らない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313182705",
    "title": "anond:20200313182437",
    "content": "毎日風呂に入ったからといって清潔感が得られるとは限らない、と言いたいんやろうけどまず、毎日風呂に入れや関連性はあるから",
    "bookmark_count": 0,
    "category": null
  }
]