[
  {
    "masuda_id": "20200220000018",
    "title": "今日のガイジはワイ ",
    "content": "増田では毎日新しくガイジが生まれる。基本的には、一日にたった一人の増田しかガイジ認定を受けることができない。はてな匿名ダイアリーのサービスが開始して以来、無数のガイジが誕生してきたが、誰一人途中で投げ出すことなく、ガイジとしての役割を全うしてきた。昨日から今日、今日から明日、とまるでバトンリレーのように毎日一人のガイジがガイジとして振る舞い、次のガイジへとバトンを渡していく。ガイジ同士に接点は何もない。ただ、ガイジと認定を受けただけにすぎない。ほんの些細なトラバの一言『今日のガイジ』のみでその責任を負うのだから、そのプレッシャーは想像以上のものだろう。そんな重責の中、ガイジとしてガイジらしく振舞ってきた先人のガイジ達には頭が下がる。そして、これまでのガイジの思いを、魂を乗せたバトンを、ワイが、今日、引き継ぎます！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220000017",
    "title": "anond:20200219224410",
    "content": "ゴミ処理したいなら便所に目をえぐって耳を潰し歯や舌を抜き四肢欠損したオタを飼えばいいじゃない～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235955",
    "title": "虚構推理",
    "content": "なんでこれアニメ化しようと思ったんだろうないや個人的に面白いけどさ「これアニメ化したらよくね？」って普通思わないだろインタビューとかして欲しいなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235953",
    "title": "",
    "content": "店長は第3体制でレジまで来てください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235949",
    "title": "anond:20200219234943",
    "content": "だったらこれまでの（不完全な）隔離はなんで（どういう法的根拠で）やれたんだ？俺は実務者じゃないから青写真出せと言われても困るが、速攻で指定伝染病にして辻褄合わすなり金で釣るなりやれることやってほしいと思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235846",
    "title": "anond:20200219232938",
    "content": "まずそいつが好きか嫌いかで判断してから考えるのは何でなのかね・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235838",
    "title": "anond:20200219234634",
    "content": "『文章はウィットに富んでいて理知的』な事は『男(強者男性)性的』であり『計算高いサイコパスみたいな奴』、と？わからにぃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235816",
    "title": "",
    "content": "連れ後のパンツを覗くどうしようもないキモいおっさんでも結婚しているのにという感想しかなかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235804",
    "title": "火星に行く夢を見た ",
    "content": "火星はネコ型宇宙人に支配されてた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235733",
    "title": "anond:20200219235359",
    "content": "そういうの被害妄想って言うんじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235714",
    "title": "anond:20200219231701",
    "content": "今日は魚も食ったで！残業でスーパー閉まってたからコンビニのやけど・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235703",
    "title": "政治の裏が知りてえ ",
    "content": "疑惑！とか言い逃れ！とかもう何にも進展しないからどうでもいいのよ。で、本当はどうなのか。いったいどんな悪い事してる奴らがいるのか仔細に知りてえ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235654",
    "title": "anond:20200218114534",
    "content": "こんなのと絡めて「フェミニズムに屈したら世は地獄だ！」とまで言い切り公共施設にオタクのズリネタ並べることを正当化されていては世のお母さんお父さん世代はたまったもんじゃねえな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235652",
    "title": "anond:20200219232938",
    "content": "最近40代50代の糞おっさんは破天荒で煽り運転、若者はマナーいい子が多いと言われてるけどそれでも能力と関係なく凄まじいモラル感覚の若者も結構いるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235637",
    "title": "anond:20200219233733",
    "content": "くだんのセンセがトンチキな奴なのはわかったよ、あんなんに言われるまでもなくちゃんと...できてないじゃん！っていうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235628",
    "title": "",
    "content": "戦争の話をしていると本当の戦争はもっと汚いっていう人がいるでもそれは本当のパリはもっと汚いって言うのと同じことだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235602",
    "title": "",
    "content": "一般的な家庭の夕食がよくわからない子供の頃は商売をしてる祖父母と同居してたから、祖母が店を閉める少し前に早めに帰宅してくれて、店の売れ残りとかレトルト食品とかを食べてた。夏は素麺・冷やし中華・冷やしうどん、冬は鍋鍋鍋。あとは、子供向けにと思っていたのか肉類、特に豚肉がやたらよく出て、ケチャップ味とか生姜焼き風とか照り焼き風とか。ご飯・メインのおかず＋付け合わせのキャベツやレタスやトマトの皿・汁物・大人用のおかず（煮物とか）が多かった。中学に上がる前に祖父母が老人向けマンションに入ってからは、自分で父と妹の分を作ってた。母は帰りが遅くて、頑なにわたしの作ったものは食べようとしなかった。祖母仕込みというほどの腕前では無いのでせいぜいご飯・生野菜・具の多い味噌汁のセットと焼いた魚か焼いた肉かクックドゥーの中華か…というのが関の山だった。もちろん夏は素麺と冷やし中華と冷やしうどんに夏野菜の焼き浸し、冬は鍋鍋鍋たまにシチューだし、割と高頻度でめんどくさくてパスタ茹でてレトルトソースかけたものとか、市販のチャーハンの素使ったチャーハンとかも出してた。凝ったものは本当に作らなかったから、生姜焼きも使ったことないし、煮魚も使ったことない。時々食べたくなった父親が自分で作ってたけど。土日や朝食や弁当は母親が作ってたけど、全然料理上手な人じゃなかったから、二段の弁当箱の一段は白米もう一段は卵焼きとトマトとリンゴが三分の一ずつ入ってるのはしょっちゅうだったし、健康に気を使って規定量からさらに調味料を減らした味のしない野菜の炊き合わせとか、鱗の残った煮魚とか、老人向けの料理でももうちょっと彩りと味があるだろう…という食卓だった。で、この度めでたく自分も結婚する運びになったけど、毎日の夕飯がどのくらいの量と品数を求められるものなのかいまだによくわからない。手料理を振る舞ったこともあるけど、毎日ハンバーグと焼きそばとカレーってわけにも行かないし、共働きでそんなに時間もないだろうし、そもそも一人暮らししてて夕飯とかほとんどコンビニとレトルトだし。雑誌読んでも二人前量少なくない？こんなに一度に複数の種類の食材用意できないよ？そんな調味料一般のご家庭にあるの？？？みたいな解せないポイントが多すぎて萎える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235441",
    "title": "彳←コイツ",
    "content": "〒が左手あげてるように見える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235359",
    "title": "anond:20200219235124",
    "content": "些細な事をこれでもかとあげつらって撤回要求してくる未来が見えるから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235304",
    "title": "女性を不快にさせるようなポスターは言語同断、公共の場にあってはならない！ ",
    "content": "アニメ絵の性的な連想をさせるポスターを公的な場所に貼るなんてとんでもない！女性を不快にさせ、子供の教育にも悪い事が何故判らないのか。そういう訳なので、徹底的に浄化しましょう。風俗店なんて許してはいけませんよ。女性の人権を何だと思ってるんですか。平然と性的な単語を載せる雑誌の駅広告や、週刊誌の中吊り広告やコンビニ販売は全面禁止。スポーツ新聞も子供の通る可能性がある場所で売ってはいけません。不倫だの浮気だのっていう卑猥で低俗な言葉をテレビで流すのも駄目です。ドラマなんか絶対駄目です。放送禁止。性を強調するような露出の多い服、タイトな服、体を覆わない水着も売ってはいけません。女性を写真で選ぶなんて最低なので婚活サービスは全面違法にしましょう。職場でお茶くみやお酌をさせたら実刑を与えるべきです。セクハラは有罪。アニメ絵なんか相手にしてる場合じゃないですよ。さあ、どんどん抗議活動をしましょう。ね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235302",
    "title": "anond:20200219235029",
    "content": "決定的な話になるとそうやって政権批判になる冗談でお茶を濁すしかないんだよな分かります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235254",
    "title": "anond:20200219234713",
    "content": "なんのエンジニア？他の増田も言ってるけどIT系なら使う必要ない仕事も少なくないもちろん数学的な教養があるに越したことない、間違いなく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235223",
    "title": "anond:20200219021710",
    "content": "けつの穴が小さい全知全能やなあドーーーーーーーーーーンといこうやドーーーーーーーーーーーーーーーーーーーーンと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235210",
    "title": "ラブライブは児童ポルノ",
    "content": "と言う人もまあ極々一部にはいるみたいで、子供に見せたくないでしょうって言い方をするレベルの人は今回の騒動でそれなりに数を見たんだけど昔、駿河湾沼津SAにラブライブの限定ショップが出店した時、限定店舗なものだから入店・購入するのに朝早くから整理券が配られたんだよね自分はオタクだからまあ朝早く並んで整理券ゲットして、あとは買うだけだってなって列並んでたんだけどそしたら具合悪そうな、小学校低学年くらいの女のお子さん連れたお母さんに声かけられたのよどうやったらグッズ買えますか？って要は整理券だののシステムをお母さん知らなかったみたいででもお子さんがお店行きたい！ラブライブのグッズ買いたい！って言ったから朝早くから車飛ばして駿河湾SAまで家族で来たんだってでも女の子は車酔いしちゃうし、整理券の配布はもう終わってるしでこのままじゃあんまりにもかわいそうだから、欲しいものあったら代わりに自分が買ってきますよって打診したのねまあもし何かしらの嘘とか騙されたりとかだったりしても、買ったグッズは自分で使えばいいやと思ってで、ルビィちゃん(ラブライブサンシャインのキャラクターの一人)のグッズならなんでもいいのでお願いします！って言われたんだけど小学生の女の子が好きなグッズってなんだろうって分かんなくて、めちゃくちゃ頭悩ませて何個か買ったのね(もしいらないって言われたら自分で使えばいいやって(ryそんで買ってきたルビィちゃんのグッズを女の子に見せたらね、めちゃくちゃ目を輝かせて喜んでくれたのよ単純に喜んでもらえたのが嬉しかったし、ラブライブサンシャインが好きなオタクとしてもすごく嬉しかったのねこの子、本当にラブライブサンシャインを、ルビィちゃんのことを好きでいてくれてるんだなって将来ラブライブから興味が離れちゃう時が来ても、ラブライブに関わる思い出が、この子にとってちょっとでも良いものであってくれたら嬉しいなって心の底から思ったよそういうこともあったから、子供に見せたくないうんぬんのフェミの方の主張を見て、すごいなんとも言えない気持ちになったよねありがとうございました！ってご家族揃って、にこにこ笑顔で言ってくれたあの時のことを思い出すとね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219235131",
    "title": "anond:20200219234700",
    "content": "君が悪いんじゃないよ",
    "bookmark_count": 0,
    "category": null
  }
]