[
  {
    "masuda_id": "20200209172419",
    "title": "anond:20200209171741",
    "content": "でも表面的なモチーフではなく描き手が抱く無意識の差別心を読み取らねばならないんですよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172336",
    "title": "",
    "content": "好きな人の好きなシコネタが知りたいそれでオナニーするから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172329",
    "title": "anond:20200209172229",
    "content": "政治的に正しい筋トレは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172258",
    "title": "anond:20200209171653",
    "content": "いいかげん、パンプスも化粧もストッキングも強制しているのは女自身であることに気づけばいいのにねぇ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172229",
    "title": "正しい筋トレ　【追記有】 ",
    "content": "後ろにある椅子に座るようにしゃがみ込む このとき、上半身はお辞儀をする形に 太ももが床と水平になるより深くしゃがむ コツは、腰をなるべく曲げないことだという。「腰がまるまるとお尻の筋肉が使いづらくなるので、背筋を伸ばすように！！！！！つま先を少し広げるとやりやすくなり【追記】全角→半角",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172132",
    "title": "",
    "content": "あーーーーだるいめちゃめちゃ強い女にちんこついてて男を犯してる漫画しか読みたくない気分です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172042",
    "title": "毎日料理を作れる人は尊敬するわ ",
    "content": "なお東京は中食文化。ヘルシオでチーンワイ惣菜好きくないので外食派そして東京で毎日外食はできないので地方に住んどる東京帰って毎日外食したら破産だから絶対帰りたくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172035",
    "title": "anond:20200209170849",
    "content": "育児や家事の大変さというのは、その作業に正解が無く、利益も生み出さず、誰にも感謝されず、休みなく同じ作業の繰り返しになりがち、みたいなところにあるのに対して仕事の大変さは、とにかく時間厳守、成否の判断は相手（客）に委ねられる、自由に休憩が取れないみたいな別のベクトルにあると思うんだよね。。だから、家事育児のほうが楽と思う人もいれば仕事のほうが楽と思う人もいる。個人の向き不向きを無視して、どっちが大変、どっちも大変という議論は本当にナンセンス。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172034",
    "title": "",
    "content": "きれいなAV女優が丸刈り入れ墨お兄ちゃんと性交している様を見て虚しさを覚える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209172014",
    "title": "anond:20200209171245",
    "content": "けど３０くらいの女ってもう顔が終わってるよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171959",
    "title": "anond:20200209170849",
    "content": "家事で過労死って聞いたことないからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171941",
    "title": "はぅ・・・湯船入るぽ ",
    "content": "もうやだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171934",
    "title": "anond:20200209171203",
    "content": "500万切るころにはバッテリーがやばいことになってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171911",
    "title": "anond:20200209171741",
    "content": "ポスターを見ているようで最初から自分の脳内のイデオロギーしか見てない人が多いからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171910",
    "title": "anond:20200209171245",
    "content": "女が終わってるんなら男も終わってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171816",
    "title": "anond:20200208234448",
    "content": "アマゾンなんかはAmazonアソシエイトでは「アフィリエイトリンクを踏んだユーザーが24時間以内にAmazonで買い物をした場合にアフィリエイターに報酬が入る仕組み」になっています。※アフィリエイトリンクの商品とは違うモノでも可。となっているようで、ちょっとあくどいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171741",
    "title": "「ポスターに書いてないことも見る側が読み取れ」ということは ",
    "content": "表現する側がポスターに書いてないことを見る側がポスター以外から積極的に情報取得しなければならないくらい表現が稚拙って事だよね。「誤解させたのなら申し訳ない」どころか、「誤解したヤツが悪い」ってところまで行き着くとは、この国の美しさもいよいよ極まってきたな表現を貶めてるのは一体誰なんだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171730",
    "title": "",
    "content": "育児も仕事もしたくない昼前に起きて、近所の河川敷に座って、川面をながめて、時々水切りとかして、かえって寝るとかがしたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171720",
    "title": "酒を飲んだときだけ人間の言葉を話す妖怪",
    "content": "その妖怪に取材をするためには、酒を飲ませて話をするしかない。マスコミの取材も大変なのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171658",
    "title": "anond:20200209170849",
    "content": "専業をdisるフェミっていうのも結構普通にいるからねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171653",
    "title": "",
    "content": "フェミニストの仮想敵が50代以上のおっさんじいさんなので、それ以下の若者のフラットな感覚とはズレがある。フェミニスト自身も古い時代に取り残されてしまっている。差別主義者が10歪んでいるとしたら、フェミニストはマイナスの方向に10歪んでいるのであって、もはや0の位置には戻れない。いまの若者の世界では、学校でも女性解放運動や男女雇用機会均等法を習ってきてるし、フィクションでも働く女性や戦う女性が当たり前になっている。たとえば「別にパンプスなんて履かなくてよくない？むしろ何で履いてんの？」というのが大半の若者の意見だと思うが、フェミニストには「女性にパンプスを履かせようとするおっさん」しか見えてないので、若い男性に対しても「おまえだってパンプス履かせようとしてるだろ！」といった態度に出てしまう。若者にとってはフェミニストも差別主義者も古い時代の怪物でしかない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171534",
    "title": "anond:20200209170953",
    "content": "ワイはスマートが欲しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171519",
    "title": "anond:20200209170849",
    "content": "あなたみたいな人のせいで女性が軽んじられるんですよ！みたいなキレ方するからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171428",
    "title": "anond:20200209171344",
    "content": "創作は短めに頼む",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209171344",
    "title": "戦力外通告した。でも、言った方もいい気分じゃない ",
    "content": "相手は中途採用3年目30代半ば。実務経験者という触れ込みで入社した。足りないところは勉強します！ということだったし、面接やメールのやり取りも普通だったので、入社後に新人と同等か、それ以上の指導が必要だとは思ってもみなかった。能力不足だけなら、心の底で「できなくて困ったな」と思うだけでよかったんだけど、ひょんなことから、成果物の中に公序良俗に反する行為が発見され、困ったなーで済まされなくなった。聞き取りした結果、「できない」事実に集中してしまい、善悪の判断がつかなくなって、その苦痛から抜け出すために、容易に公序良俗に反する行為を行なってしまう人だということがわかった。かなりヤバイ心理の持ち主だし、これを許したら、将来大ごとに発展する可能性が十分考えられる。そこで、本人に通告することにした。入社以降の指導の結果、将来的にも高度な仕事を担当できるまでは成長できないと判断し、それが心理的な負担になりそうだと考えた事。今回の事件の発端になった心理状態を本人と確認した上で、心理的に負担になる仕事を取り除くことを決めた事。…すなわち、客観的に見て負担になっている、本人が希望する仕事の担当を全て外し、アシスタント業務に仕事が変更になるという説明をした。アシスタントになるので、今後の査定で給与は下がる可能性もある。本人は、ここまでの話に発展すると思ってなかったんだろう。「将来的に希望する仕事を担当できる可能性はありますか？」って聞いてきたけど、仕事のレベルが低いだけじゃなく、善悪判断がガバガバで信用を失った結果なのだ。将来においても、担当できる可能性は絶対にない。それを聞いて「考えてみます」という話になったので、こちらからは「退職」の2文字を出さずに済んだ。正直、チーム内の負担が大きくなりすぎて、特に直接指導していた役職者のストレスは酷い物だった。このまま、こちらがやせ我慢すると崩壊しかねないところだったのだが、卑怯なことを平気でする人間だとわかったので、通告することにした。でも、いい気分はしない。希望する仕事が担当できない、将来も暗い…とはっきり言われてしまったら、絶望以外の何者でもない。しかし、今回の事件の場合、公序良俗に反する行動に移る前にできたことがいっぱいあったのだ。つまり、相談だ。何度も指導していたし、相談せず勝手に進めて失敗したときでさえ、怒りをぐっと我慢して、本人に合わせた相談の仕方ができるように工夫した。だから、自分勝手に作り出した苦痛から逃れるためなら、善悪判断もやめてしまう卑怯さにがっかりしたし、怒りも沸いた。それに、今回の事件が判明した時、直接指導していた役職者に対しての謝罪がひとこともないことも、さらに怒りを増幅させた。指導していた役職者も知らなかった事とはいえ、その責任は免れないからだ。今まで何があっても厳しい口調で問い詰めた事はなかったんだが、流石に今回はダメだった。仕事ができない奴も嫌いだよ。でも、最も嫌いなのは、卑怯な真似を平気でできる人間だ。自分は、そう言う奴だけはどうしても許せない。仕事できない奴の方が1億倍マシ。世の中的に「不当に戦力外通告された、退職勧奨を受けた」って話が多いと思うんだ。でも、それだけじゃないよ。通告する方もパワーがいる。悩みの種だった部下だったとしても、やっぱり気分の良い話じゃない。あー…なんか疲れた。2/11追記 ===================コメントは全部読んだ。ずるいけど、答えられるところだけ追記する。公序良俗っていうと範囲がでかいと思うんだが、今回の話は損害賠償請求事案だ。幸いにも、損害賠償請求される前に気づいたので、会社が賠償するところまでは至らなかった。ただ、決して「幸い」な問題ではない。自分は課を預かる管理職で、自分の上に部長、直下には非管理職の役職者が数名と、その下にヒラ社員が複数名いる。 通告された社員を「ヒラくん」と呼ぶけれど、かなり早い段階で、指導役の非管理職が精神的に参ってしまっていることに気がついた。ひどい時だと、1時間に1回、相談したいと声をかけてくるのだ。相談してくれるのはいいが、頻度が多すぎる。また、相談の内容は「1時間前に回答した内容をもう一度尋ねる」とか「相談から雑談に話が移り、ちょっと長すぎ」という、もうちょっとどうにかならんかね？という内容だった。しかし、これほど頻度が多いのに、一番重要な「スケジュールが遅れそうなので、時間が欲しい」の相談は一切ない。こちらが尋ねた事で、うまく進んでいないことがわかる時もあった。ヒラくんが、うまく進んでいないことを認識していない時もあったし、認識している時もあった。そういうわけで、「相談のタイミングと内容がうまくない」ということが問題になり、ヒラくんにも聞き取りをした。曰く「焦ってパニックを起こすと、他のことが考えられなくなる」ということだった。自分で落ち着く術を見つけろよ…って話なんだが、方法を見つけられないようだったのでアドバイスした。「焦ってきたら、心がざわざわしてくるよね？そうしたら、落ち着けるような行動をしよう。お茶を入れるとか、席を離れるとか…人によってやり方は違うから、まずは、それを見つけよう」心の落ち着け方は人それぞれで、「はてブ見たら落ち着く」って人もいると思うんだよ。やり方を押し付けるとうまくいかないので、これをヒントに本人に見つけてもらうことにした。で、その後、この話を1〜3ヶ月に一度くらいすることになった。それだけ「うまくいかない」ことが多かった。その理由を聞き取るたびに「焦ってしまった」という言葉が返ってくるからだ。あまりにも改善されないので、ヒラくん本人が「焦り」の正体をわかっていないのでは？という考えになった。そう言う時は、対話で言語化するのが重要なので、その部分を掘り下げて質問すればいい。ヒラくんの焦りの原因は「今まで仕事ができない事はなかった。それなのに、この会社では仕事ができない。難しいことを言われているわけではないのに。仕事ができるようになりたい」ということだとわかった。前職の働きぶりは、どうあっても確認しようがない。本人がそう言うなら、仕事は正常に回っているという認識だったのだろう。ヒラくんの問題は、仕事がうまく回せていない=仕事ができないという事実に直面し、その一点に集中してしまうという事だった。そして、集中するあまり、なんとしても切り抜けたいという欲望につながる。その結果、「してはいけない」と認識していた物事に対するハードルが消失し、軽々とその一線を超えてしまうのだ。自分は「無理な時は逃げてもいい」と考えている。勝負事というのは、勝たなければ意味がないし、勝てないのなら一旦撤退するのも作戦だ。ただ、欲しい物を手に入れるには、対峙しないわけにはいかないので、準備万端再戦するのが最善とも思っている。ヒラくんは逃げた。逃げるという選択自体は、まあ悪くない。でも、逃げるためにした事は、他人を欺き、他人が得られるはずだった報酬を奪ったことに他ならない。自分は、そういう卑怯さが一番嫌いだ。「できない」という事実に目を瞑り、他人のものを奪ってでも「できた」ように見せかけようとする。仕事ができない方が1億倍マシ。というか、比較するするのも嫌なくらいだ。人を欺く会社員はいくらでもいるよ…っていう人もいるかもしれない。実際にそう言う人は存在する。ただ、自分は、そう言う人間にはなりたくないし、それを許す人間にもなりたくないと思って社会人生活を続けてきた。会社組織にはズルさは存在するし、自分もズルい部分がある。けれど、自分のズルさを隠すような、耳障りの良い言動や行動を繰り出すような真似はしない。今回の件は、仕事の進め方がうまくない、スキルが向上しないだけなら、ここまで進む話じゃなかった。それまでは「ヒラくんができる仕事を作るように」と宥める側に回っていた部長も、「そこまで仕事ができないのか…」と決断した。損害賠償には至らなかったけど、やったことは重大だし、その要因も重大だ。「焦ったら、善悪の判断ができなくなる」というのは、仕事において非常に危険な特性である。また、信用を失っており、指導役が仕事を与えることができない。ヒラくんは、この会社に在籍して、いつか指導役のように活躍ができることを夢見ていた。しかし、指導役は「そこまで到達できない。どんなに時間をかけようとも、指導役がついていなければ、会社の求めるクオリティに達しない」と判断した。正直、それは事実だと思う。かつては直接指導をしていたのでわかるが、本人がどんなに頑張っても、スキルの向上が見込めないことがある。それは環境もあるし、適性がないからでもあるし、要因はひとつではない。相談しづらい環境だったのでは？っていうコメントもあった。ヒラくんが抱える問題故に、そういう部分もあったと思う。本人から、思ったことを口にしてトラブルになることが多く、その経験から言いたいことを言えなくなったと告白されたことがある。学生時代、無意識に不用意な言葉を口にして、他人から反感を買っていたらしいのだ。ただ、ヒラくんには「不用意な言葉」を口にした覚えはなく、周囲から指摘されて詰められて、「身に覚えはないが、なぜか自分が悪いことになっている」と認識したらしい。何を言っても「言い訳するな！」と恫喝されるので、いつの間にか言いたいことが言えなくなったとのことだった。言葉通りに受け止めるなら、それは不幸な体験だったと言える。ただ、言いたいことが言えない=大切な報告ができない、というのは違うと思うのだ。同じ環境ならそうなのかもしれないが、少なくとも学生時代のヒラくんが経験した環境と今は違う。頻繁に声をかけても返答してくれるし、「そんなことも知らないのか」という反応をすることもない。どんな物事にも、まずは理由を尋ねられ、それを「言い訳するな」と否定されることもない。それがわかっていながら、「言いたいことが言えないんです」と言われても、どうすりゃいいのか…って話だ。ここまでの決断をするのに、時間もかけたし、こちらができる改善策を探ってもいた。ただ、残念なことに、うちの会社ではこれが精一杯で、これ以上のフォローはできない。今回、こちらから「退職」という2文字を使わなかったのは、退職勧奨となった時に、転職活動のバックアップや解雇予告手当てなど、退職する側への心遣いを一切できない状態だったからだ。ずるいのは確かだけど、できもしないことを「できるかも」とは言いたくない。自分も従業員の身なので、役職権限でできることなんて多くない。だから、相手の希望を増幅するような「耳に優しい言葉」だけは吐かない。人間なんで、自分勝手で生意気な言動にはムッとくるし、仕事ができないよりは仕事ができる方を優遇したりする。でも、自分が一番忌み嫌っているのは、仕事ができない事ではない。仕事ができない自分を認識したくなくて、卑怯な真似をすることが大嫌いなのだ。まあ、それでも。通告っていうのはいい気持ちではないよね。「お前はできない」ってストレートに言うわけだし。前に出てるのは私だが、この意見は部長や指導役の総意でもある。中には辛辣な意見もあるから、真実だとしても「そこまで言わなくても…」っていう部分もある。ただ、ぼかすとわからなくなるので、ヒラくんには、なぜそういう結論になったのか？という説明を交えて、ストレートに話した。自分の場合、他人の目は気にしないので、なんと思われてもいい。恨まれても構わない。けれど、自分が持っている「正義感」みたいのに照らし合わせた時に、辛くなるんだよね。",
    "bookmark_count": 494,
    "category": null
  }
]