[
  {
    "masuda_id": "20200222163316",
    "title": "anond:20200222163034",
    "content": "それは関係ないと思うけど派遣は守られてると思うし嫌ならやらなきゃいいのにって思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222163314",
    "title": "anond:20200222162231",
    "content": "誰も厚労省職員のことは叩いてない(自分の観測範囲内では)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222163125",
    "title": "anond:20200222162919",
    "content": "帰社日という名の帰属意識植え付け日か。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222163109",
    "title": "anond:20200222163034",
    "content": "これが増田のマウント猿か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222163034",
    "title": "anond:20200222162919",
    "content": "他人の輪に混じる社会性が欠けてるからお前は派遣社員なんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162956",
    "title": "anond:20200222162231",
    "content": "本当にな。権威に弱過ぎあと日本人は残業したくないとか言いつつ、仕事を属人化するし、助け合う気もゼロだが、飲み会は大好き仕事を共有し自身の存在感を薄めたり、様々なところに掛け合って仕組みを変えるくらいなら、深刻な顔をして残業代を稼ぐか、頑張ったけど(リソースが足りなくて)終わりませんでしたと開き直る方が好きこれ大好き過ぎると思うの国家権力と大金が絡むから民間の組織みたいな簡単に行く話ではないが効率化不足、連携不足、で終わるよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162933",
    "title": "💪🥺🤚ちょっと待って ",
    "content": "👊🥺 殴らせて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162919",
    "title": "がんばろー ",
    "content": "派遣社員に会社の決起集会みたいなやつの参加させんのやめて。「みんなで会社のためにがんばろー」しらねぇよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162910",
    "title": "anond:20200222162001",
    "content": "必要な人が検査すればいい検査が必要な人が受けられる上限以内なら問題ないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162839",
    "title": "anond:20200222155921",
    "content": "いま極度のストレスで５分以上の映画なんてみられんホラーなんてもってのほか刺激物をさけてるなんとか落ち着こうとしてるあるいみパニック症候群また映画見に行ってポップコーンくいたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162818",
    "title": "anond:20200222162649",
    "content": "官公庁はブラック激務だから今時の優秀な学生は民間企業に就職してるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162749",
    "title": "anond:20200222162003",
    "content": "「トランス女性が女性エリアに入りたいと主張するなら男性性を残しすぎていて真のトランス女性とはいえないのではないか」ならあってるトランス女性の現在の主張は「家庭風呂、個室の付属風呂などでなく公共ブロに入ると「自分に残された男性らしさ＝なりたくなかった自分、いわば醜さ」が際立ち、審査されているような気持ちになってしまうので公共風呂には入りたくないというのが真のトランス女性のメンタリティである」であるがトランス女性の中にも自分の女性性はさておき、とにかくただで見られる裸体ならなんでも見たい接触したい録画して売りさばいてもみたいという犯罪者予備軍がこの先出現しないともかぎらないがそれは性別にかかわらず犯罪だったり性依存症という病気の範疇であって優先的に逮捕や治療などを考えるべき男性でもシス女性でも性犯罪者だろそれ千田さんは読んでないし読む気もない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162740",
    "title": "anond:20200222162235",
    "content": "派遣業務は小泉のときに解禁されたからそれ以前は裏稼業的なものだったで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162704",
    "title": "顔はかわいいのに下は馬並み ",
    "content": "たまげたなぁ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162649",
    "title": "anond:20200222161705",
    "content": "大企業志向、官公庁志向の学生こそが正しいってことだよね、、、。こういう事態になるとよく分かる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162628",
    "title": "新型コロナに年寄りは注意って言うけど ",
    "content": "案外、氷河期世代辺りもヤバいんじゃないかと思う氷河期世代の特に非正規で働いてる人達って、定期検診とか受けてない人も多いと思うんだよ自覚してないだけど、糖尿病とか心臓病とか患ってる人も結構いるんじゃなかろうかちょっと風邪引いたくらいじゃ病院行かない（行けない）人も居るだろうし普段から病院に通ってる年寄りよりも相対的にヤバいんじゃなかろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162621",
    "title": "プレイしていないソシャゲのガチャシミュは楽しい",
    "content": "最近、プレイしていないソシャゲのガチャシミュで遊んでるけど無料で無限にガチャを引けるから楽しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162338",
    "title": "anond:20200222161333",
    "content": "これそもそもコロちゃんの毒性問題、コロちゃんの毒性は低いまぁ完全に安全って言い切るのも科学的な態度でも倫理的な態度でもないけど(実際特定条件では死に至ったり後遺症でるわけだし)何万〜何十万人って経過を見て重傷化しないのが殆どって知見はでてるやんもちろんすべてではないがそもそも日本中の感染対応できる病床フル稼働でも1,758床やで隔離する以前に足りない自然終息を祈るか、今後の感染症指定医療機関や研究の備えについて考えていこう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162316",
    "title": "anond:20200222161621",
    "content": "お前はまず国語からだな限ってはいないそこでコロナの検査が必要か判断される実際帰国者でも接触者でもない人が検査受けて陽性になってるだろ今すぐ小学校のこくごのきょうかしょを引っ張りだしてこい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162245",
    "title": "anond:20200222135021",
    "content": "ココカラファイン？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162235",
    "title": "IT系",
    "content": "IT社長がベンチャーとかイノベーションとか言ってやってることの大半はIT系の派遣。ピンハネって大昔っからあるのに？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162231",
    "title": "厚生労働省知り合いにいるからこれ以上厚労省職員ら叩かねぇでやってくれないかな。 ",
    "content": "厚生労働省知り合いにいるからこれ以上厚労省職員ら叩かねぇでやってくれないかな。マジでクルーズ班とか定時なんて無いくらい沢山で働いて問題解決に努めているんだから。お前ら怯えてるだけだろ？文句言うなよ。無症状で検査してない人を投入しなくてはならないほど時間と人事が足りないんだろ。— くらい (@mukimukiman___) February 22, 2020　誰も職員のことは叩いてないんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162230",
    "title": "【追記】「ドラえもん　のび太と竜の騎士」と「風の谷のナウシカ」 ",
    "content": "【追記】鉄人兵団も改めて見てみた。確かにあちこちの台詞回しにナウシカっぽさが感じられるし、改心後のリルルの言動は明らかにナウシカをモデルにしていると感じられる。修理中のリルルとしずかちゃんのやり取りは、クシャナと風の谷のじいや達のやり取りを彷彿とさせるようでもある。竜の騎士はキャラデザインや背景、BGMなどにナウシカっぽさが見えたが、鉄人兵団は心理描写にその影響が強く出ているなと思った。トラバにもあるけど、私も竜の騎士、鉄人兵団、宇宙小戦争の三作がドラえもん劇場版の中で別格に好きです。ストーリー展開にはアラやご都合主義もそりゃあるけど(ロボット達が鏡面世界に気づくの遅すぎだろ、とか、タイムマシンはさすがに禁じ手だろ、とか)子どもの心をあんなに惹きつける作品はやっぱりなかなかない。鏡面世界で食べ放題のバーベキュー、私もやりたかったなー。----アマプラを物色していてふと目に入った「ドラえもん　のび太と竜の騎士」、そういやこれ子どもの頃大好きで何度もビデオ見てたなーと思い出して30年ぶりぐらいに見てみたら、ものすごく「風の谷のナウシカ」でびっくりした。検索してみたら、監督の芝山努氏と宮崎駿氏は東映の同期入社組なんですね。さらに芝山氏は高畑勲氏と一緒に仕事をしたこともあるようで、それでなんとなく腑に落ちるところはあるのだけども。にしても似方がすごい。竜の騎士団のデザイン。鎧と兜は土鬼(アニメではトルメキアの下級兵)、胸の紋章はペジテ。乗用の小型竜はトリウマ。地下世界の郊外には、ちょうど風の谷の郊外にもあるカッパドキアのような砂漠の光景が繰り返し描かれる。ドラえもんの地下世界は高度に科学文明が発達した社会で、街並みは近世ヨーロッパに20世紀当時のSFっぽさを付け加えたような雰囲気だ。そこにトルコ的な何かは見えない。未開の部族が住む秘境も点在しているが、それもアフリカや中南米の原住民文化がベースになって描かれているものだ。すなわち、わざわざカッパドキア的モチーフをあんなに時間をかけて画面に出す必然性は何もない。にもかかわらず何度も出てくる。ドラえもん一行が、地上人に脅威を知らせるべく竜の騎士の家からひそかにタケコプターで逃亡するときの情景は、BGMも含めてまるきりオマージュ。ナウシカが風の谷の住民達に脅威を知らせるためペジテのブリックからメーヴェで飛び立ったシーンのオマージュだ。これをオマージュと言わずして何を言うかというぐらい、立派なオマージュだ。地上人を守りたいドラえもん一行と、地上の覇権を取り戻したい竜人達は最終的に全面戦争を始めることになる。ここにも一瞬オマージュがある。風雲ドラえもん城に竜人達が攻城櫓を運ぶシーンが、酸の海でクシャナがあの娘の帰りを待たないで進軍を始めたときと同じだ。これも状況がそっくり。BGMも。そしてそこにクライマックスとなる天災(風の谷のナウシカのほうは人間が引き起こした天災なので本当は人災なのだけど)が訪れ、両軍ともに戦争どころではなくなる。キャラデザインや風景、BGMのみならずストーン展開のこの重なりよう。意図しないとここまでの重なり方はしないと思う。ただ最後、ドラえもんは人類の科学技術の粋であるところのひみつ道具をバンバン使って本来なら絶滅していたはずの恐竜を安住の地へと導き、竜人達の始祖の神となってしまう。自然を破壊してるわけではないにしても自然の摂理に強く介入する行為であることに間違いはなく、人類が自然の営みを支配しコントロールすることの是非という点ではナウシカではなくクシャナ寄りの価値観と行動だ。ここがナウシカとは決定的に違うとこで、まあそこはドラえもんが『ドラえもん』というアニメ作品の主人公としての役割をきちんと果たしているということで、どちらが正解でどちらが間違いという話ではない。この相似、たぶんいろんな人が言ってることだと思ったんだけど、ちょっとググった程度では見つけられなかった。芝山氏は何を思ってこんな作風にしたのだろう。この作品だけでなく当時のアニメはみんなナウシカの二番煎じみたいな作風だったのだろうか(そんなこともなかったと思うのだけど)。それが知りたいな、と思った。そういや鳥山明氏も宮崎駿氏に影響を受けたって聞くよね。ドラクエ2の三人にはナウシカのデザインが色濃く反映されているという話は有名だと思う。",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200222162045",
    "title": "anond:20200222161744",
    "content": "俺はスタバでMacBookProを広げて仕事してるフリーランスだけどそういう人は「意識高い系」というよりはマルチ商法や情報商材系の人が多いねあまり近づかない方がいいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222162044",
    "title": "自己紹介乙",
    "content": "増田の人って自己紹介されたらお礼してあげるんだななんてヌクモリティのあるインターネッツ",
    "bookmark_count": 0,
    "category": null
  }
]