[
  {
    "masuda_id": "20200213121256",
    "title": "anond:20200212235057",
    "content": "英語の勉強以外なら、日本語の曲じゃなければいける。英語の勉強は無音か歌詞なしじゃないときつい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213121232",
    "title": "せっせと作業の準備を徐に増田進め煤出す魔にロムもおを便ゅ地脳ュ着里せっせ（回文） ",
    "content": "おはようございます！私はセクシーなのかキュートなのか白黒はっきりとしないことが嫌いなの！上下の組み合わせの話しじゃないの！それこそ竹をスパッと半分に割って、わざわざまたダクトテープで割った竹をつなぎ合わせて完璧に何でも直してしまいそうな性格で、あのアメリカの人ってなんでもダクトテープで直せると思ってる人多くない？みたいな！そんで私は白黒はっきり決まらないからなかなか作業が進められない、例の白と青！白か青かはっきりさせなさい！って。白下げて白上げないで青上げて目を逸らさないで私だけを見て優しくそっとキスをして！イエス！フォーリンラブ！ってやかましーわい。もうそのぐらいよ。そんでたまたま本ん当に私ったら運がいいわ！超耕運機！大洗海水浴場！なかなか滅滅多多にお目に掛けない税理士の先生と事務所の玄関の表でバッタリ会ったから聞いちゃったの私白なの？青なの？白黒つけてって白か青か白黒つけてってややこしい話しだけど。先生にぶんぶん手を振って呼び止めちゃって教えてもらったわ。やっぱりさすが餅は餅屋ね。正解は越後製菓！って言うことが違うわ！ってそんな話しじゃなくてーもうズバッと白よ！って正に黒寄りの喪黒さんがどーんって人差し指で刺されて言われる感じで言ってくれるじゃない！あースッキリしたわ！あのモヤモヤする奥歯に物が挟まったような言い方しかしない占いの先生よりスッキリするわー。白か青かって白黒つけるために占ってもらうんじゃなかった！で今日の私のつけてるのがブルーとホワイトのストライプで、もうその横縞な気持がスッキリしたわ！ってこれもやかましーわいって誰も聞きたかない感じでゴメンなさいあそばせって思うけど、これでズババババーっと、問屋がソッコウで卸してくれそうなほど作業が進められるってわけよ。もう後はアフターフェスティバルで話が早いわ。クレジットカードのデータを全部インポートして経費にしてギリギリ設けゼロになるから所得税分の課税はないはずよ！って想像してるんだけど、実際はどうなのかやってみないと当たり前だのクラッカーよ。やってみないと分からないのよね！マジ結構経費いっちゃってるからまあ何とかなると思うんだけど、はてなポイントを30000点買ったのは通信費でOKらしいから、さすが仕分け大臣だわ！って感心しちゃうし、日商簿記検定八段をとってる私が、それいつどこでその技の威力を発揮して使えて役に立つんだよ！って、指が折れるまで！指が折れるまで！ってやっとやっとここでかよ！って遙かなる時空を越えて、今私の簿記検定取得のための勉強の成果がここで花開くとき！花＊花さんのサヨナラ大好きな人！を今夜こそはメゾフォルテッシモに熱唱するし！いや！今のはメゾフォルテッシモではない！メゾだ！ともはや原型が分からないぐらいレッツスターティング！あーよかったー！って大友康平さんばりに歌うわ。と言うかそのぐらいの段位を持っているのなら仕分け大臣に頼らずとも貸方か借方か分かれよ！って話でもあるわね！今日一番のテヘペロ案件だわ。ほんとグローバリゼーションよね。また動きがあり次第お伝えするわ！うふふ。今日の朝ご飯はレタスシャキシャキサンドです。生産ロットによってレタスの量ややる気が違うので、なかなかいいレタスサンドにあたると嬉しいわよね。表から見てぎっしり入ってそうなレタスサンドでも、後ろ側の中身にはぜんぜんレタス入ってないパターンとかもあるし、ここは出たとこ勝負のレタス勝負！ってことよ。若干運試し要素もあって毎日がおみくじ感覚。デトックスウォーターは今日もだっけかな、緑茶ホッツウォーラーがいろいろ菌に対しても何かが期待できると言うことで、飲むだけでも効果があるらしいわよ。何の効果か分からないけど、きっといいことに違いないと思って飲むまた緑茶ウォーラーの味も変わるってもんよ！だから今日ほど緑茶ホッツウォーラーが恋しかったことはないは、とか言ってみたりする今日この頃です。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213121221",
    "title": "anond:20200213121125",
    "content": "サイコパスの人じゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213121125",
    "title": "Twitterで話題の某PMって誰のこと？ ",
    "content": "ニートと仲良い口だけPMってだれ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120957",
    "title": "anond:20200212235513",
    "content": "整体師やカイロプラクターあいつらは医療みたいな宣伝をしているが、実際は誰でも名乗れる商売。そのせいで健康被害も多発して、国民生活センターや消費者庁が報告書を出すぐらい。でも広告代理店にとっては良い金蔓なので、広告を載せている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120925",
    "title": "anond:20200213120136",
    "content": "社会全体のためには～であるほうが自分は良いと思うと主張してる人がいるってだけだあって実際の現実がどうなのかは関係ないような気が、というかむしろそういう主張する人って、現実と自分の理想が違うからこそ主張してるんじゃないの？実際ああいう人たちがどういう理由で主張してるかとか細かくは知らんけど・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120843",
    "title": "やばい",
    "content": "ガンダム起動しちゃった(´・ω・｀)",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200213120753",
    "title": "anond:20200212235513",
    "content": "たいこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120637",
    "title": "anond:20200213113926",
    "content": "なんで女の倍自殺すんの？男は一匹狼かっこいいって一人でいるからじゃないの？「女のホームレスも日本だけ少ない」って言うんだったら普通は「男のホームレスを減らそう」というか「外国に比べて日本のホームレスが少ないのは良いね」って言うかじゃないの？馬鹿じゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120556",
    "title": "anond:20200213120321",
    "content": "誰も反応してくれないから自演？優先順位云々じゃなくて、定期接種が「女子のみ」で男子はそもそも受けられなかったんだけどな。自腹で受ける事は出来たが、今ほど予防への意識も高くなくむしろワクチンの副作用ばかりが取り沙汰されている時代に敢えて息子に風疹ワクチン受けさせようという親御さんなんて海外渡航予定でもあったか、よっぽど意識高い（ってレベルじゃない。その道の専門家とか？）か、でなきゃあり得なかったしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120540",
    "title": "anond:20180217050552",
    "content": "あんたが助けてやればよかったのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120519",
    "title": "anond:20200213113926",
    "content": "お前は「男は可哀そうナノデス」ってヨシヨシしてもらいたいのか？お前の話は全て「だから何だ」で終わるんだが。そいつ自身が「ホームレスになろう」と決めてるパターンも多いし、市が何か言ったところで何も対応しないやつも多い。自殺に関しては男の精神が未熟なのかもしれないし、男は死ぬと決めたら譲らないのかもしれない。ま、こういったところで「でも」と話し始めるんだろうな。典型的なクズめ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120511",
    "title": "anond:20200213114916",
    "content": "男女平等のために女性を意図的に不幸に追い込むのも辞さないような過激派って普通にいるしあまり冗談になってないんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120446",
    "title": "anond:20200213115921",
    "content": "個人の観点を優先してるのは結婚しない派や子ども作らない派だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120339",
    "title": "anond:20200213120217",
    "content": "ある程度の年令になってある程度の役職につけないと肩たたきになる、ってことでしょ。少なくとも官僚とかはそうでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120321",
    "title": "anond:20200213115353",
    "content": "一市民としてすべきことを、特定年代のおっさん以外はみんなやってるんだよ。それをやらずに済ませてきた上に無自覚キャリアとして社会に多大なる迷惑を振りまきながら役所が業を煮やしてフォローまでしてくれてんのにこれが優遇じゃなくて何なんだよおい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120311",
    "title": "anond:20200213113926",
    "content": "「でも」って言いだす奴はクズ説",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120306",
    "title": "anond:20200213115707",
    "content": "職じゃなくて金じゃないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120304",
    "title": "anond:20200213115627",
    "content": "中学校のときの友達がそういう歩き方だった。階段を登るときに足を叩きつけるようにドスッドスッと音を鳴らしてた。何回か指摘したんだけど自覚がないみたいで直らなかった。体の使い方が下手なのか、耳が悪いのかよくわからなかったな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120300",
    "title": "anond:20200213115854",
    "content": "死んでる（社会的に）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120254",
    "title": "anond:20200213115612",
    "content": "船内の感染拡大を防ぐ方法はあるだろうか。感染者を船上病院に隔離...か。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120247",
    "title": "anond:20200213113926",
    "content": "はいはいデモデモダッテちゃんは黙れ☆",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120244",
    "title": "anond:20200212225321",
    "content": "よくわからんけどそもそも大前提として一番上のtogetterのまとめの発言が「大元の発言」って事になってるんだと思いますがそれに対する解釈であって、その解釈をした本人がまとめられ主と同じ思想持ってるかどうかは関係ないんですが、たぶん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120217",
    "title": "anond:20200213093100",
    "content": "&gt; 終身雇用、年功賃金を前提とする限り、新人→ヒラ→主任→係長→課長補佐→課長・・・ていう感じで職務に応じて成長していくのが前提となっているわけだ。倍々ゲームで社員が増えていかないと終わりません？それ。もしくは部下がいなくて課長ごっこしてる人ばかりの会社になるか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213120211",
    "title": "anond:20200213114658",
    "content": "過去に何度かあって、改善の余地もないってことで。〉私が夫を選んだのは、今まで付き合っていた人達が彼より優しく思いやりがあったけど、欠点を直す事ができない人で、夫は少しずつですが、確実に改善する人だからでした。しかし、「衝動的に結婚指輪を投げる」というのは、「衝動的にカッとなって殴る」よりも上回る出来事だったので衝撃だったのです。あなたが旦那さんになにかきついこと否定すること言ったのかもしれないけど、〉夫が「一線を超えた」と指摘した所は、「視線恐怖症である事を知りながら、人前で恥をかかせ、DV夫呼ばわりをし、自分を傷付けた」という事でした。旦那さんの承認欲求、ワガママのツボがどこにあるか？自分の承認欲求、わがままのツボはどこにあるのか？それを踏まえて、今後の人生生きなさいな。〉難しいですが、とてもためになりました。 今後それを考えながら接したいと思います。 3行の事といい、大変ためになるアドバイスありがとうございます。",
    "bookmark_count": 0,
    "category": null
  }
]