[
  {
    "masuda_id": "20200205142413",
    "title": "anond:20200205141525",
    "content": "「そういう意図はありませんでした。名前変えます。」に対して「言い訳するな！謝れ！」の大合唱はどうなん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205142318",
    "title": "anond:20200205142149",
    "content": "中洲交番前あたりにいけば「社長！社長！」とあちこちから呼ばれますよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205142302",
    "title": "友達の野良猫",
    "content": "帰ってきたらマンションの門の中に友達の野良猫おった後ろの駐車場の階段から入ろうとして門スルーしたらニャー！って声がしたから探したら居た「お、遊びに来てたん？」🐈「にゃ～おみゃ～お」「待っててくれたの？」🐈「なお～！にゃう！」ナデナデヨシヨシして、お昼だからバイバイした可愛い友達がいて幸せ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200205142206",
    "title": "anond:20200205142004",
    "content": "でも向かってる間に別の男に送り狼されてるんですよね　わかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205142037",
    "title": "anond:20200205141154",
    "content": "反省すべきは敗戦国ではなく開戦国・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205142004",
    "title": "彼女欲しい ",
    "content": "飲み会の後とかに迎えに来てって言われてしぶしぶ車で迎えに行きたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141903",
    "title": "",
    "content": "結局謝罪して名前変えたんだからもう触れてやるなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141846",
    "title": "",
    "content": "不倫って不倫という言葉を使うようになってからどんどん悪いことになっていった気がするんだよね。つい50年前まで不倫は不貞だったから、また不貞に戻そうぜ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141838",
    "title": "anond:20200205135922",
    "content": "この世がすべて地獄だという現実はあまりに辛すぎる。いま居るここが地獄だとしても、きっとより良い土地があると信じたい。エル・ドラド、シャンバラ、蓬莱国、イスラエル",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141758",
    "title": "anond:20200205140152",
    "content": "家で奥さんに怒鳴られてるストレスだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141610",
    "title": "[VTuber]ホロライブが今年は来るっぽい ",
    "content": "予兆を捉えたので書いてみるたぶん4月5月くらいまではホロライブがかなり伸びてくると思う追ってないVtuber好きは一度チェックしてみると良いかも（ちなみに私はホロライブ新参、ようやく名前を覚えたところ）　今回トリガーとなったのは4期生の桐生ココたった一人のライバーが、既に成熟しつつあるVtuber界隈のバランスを崩すことなんてできない、と思っていたのだが桐生ココはいくつかの強い仕組みを作ってしまい、どうやらそれを実現してしまうかもしれない　 １．あさココLiveその仕組の１つがあさココLiveという朝6時から20分やってるニュース風生放送だ既に今朝のあさココLiveは同時接続数2万人という大台に乗せている（※1）今日たまたま高い値を出したわけではなく、ここ2週間くらいは1万人以上安定して出してきていているそしてそこで報じられる内容は、辛口なディスに見せかけたホロライブの宣伝だつまり現状でも毎朝1万人以上（動画勢を入れれば10万人以上）にホロライブの宣伝をしていることになりライバー全体にバフを掛け続けている状態になっている（実際、Vtuberの登録数増加ランキング上位がホロライブばかりだ）　このあさココLiveのすごいところは、ホロライブについて1ミリも知らなくても何故か面白いところだ面白くなきゃ2万人が早起きして朝6時に動画を見るなんてないだろう龍が如くで日本語を覚えたというその口調は非常に乱暴だが、笑いのセンスは高く根は非常に真面目だ　 ２．ARK: Survival Evolved仕組みの2つ目ARKというゲームをご存知だろうか？恐竜が出てくるオープンワールドのサバイバルゲームで、5年以上前からある割と知られたゲームなのだが桐生ココがそのゲームの大ファンということもあって、ホロライブサーバーを自腹で立てることになったマイクラがVtuber界隈で流行っていて、それが緩いコラボのような上手い仕組みになっている、というのはVtuberファンは知っていると思うが中々マイクラ以外でそういう流れを作れていなかったARKでも同様にかなり難しい、そもそもARKはマゾゲーの類なので、桐生ココはおそるおそる「みんなやってくれるかな？（やってくれないだろうな）」といった感じでサーバーを立てたが、サーバーの設定がかなり初心者に優しい設定にされていたためか、瞬く間にホロライブ人気配信者を虜（重度の廃人）にしてしまった　わずか1週間ちょっとでホロライブ勢が10人以上参加し、ARK配信だらけになるという異常事態になったわけだがそれによりあまり絡みのない同士での突発コラボが発生する→　ファンは複窓視聴を強いられる→　普段見ないライバーや知らないライバーも見ることになる→　面白いので登録するという好循環が生まれたあまり行われない人気ライバー同士が絡むことで同接数も跳ね上がる事態となったまさにホロライブは「次のマイクラ」を見つけたわけだ　ちなみにこのARKというゲームは、公式設定ではかなりマゾゲーで取っ付きにくいなので「ゲームを流行らせるための導入部分」がかなり最難関なのだが桐生ココがゲーム難易度を調整し、更には初心者に優しく教え、ARKの魅力を非常に上手く説明していくので視聴者と他のライバーが同時にARK面に堕ちるという事態に至ったここが割と重要なポイントだと思う（SteamでARKがランキング1位になったらしい。セールしてないのに）　 ホロライブが来る理由今は連鎖反応の時代だ去年、にじさんじが急進した背景に切り抜き動画の存在があるが最近ホロライブの切り抜き動画が徐々に伸び始めているこれは単純に面白いというのもあるし、ライバーがあまりにもARKをやるのでガチ勢でも追いきれないと言う事情もある切り抜きが上がり始めると当然それ経由で知る人が出始めて動画を見に来る→それを見た人がSNSで拡散する、という好循環が起き始めるどこまで軌道に乗るかはまだ未知数だが、個人的には恒常化すると思っている　私は詳しくなかったのだが、ホロライブにもかなり人気の高いライバーが居る初見が誰かにハマるというのは十分考えられる（私もその一人だけど）やがて全部追いきれなくなり、更に情報を追うためにはあさココLiveを見るしかなくなるという流れができるのではないかと思う　やや心配されてるのは、ARKの見所をすごいスピードで消化していってるところで、1ヶ月以内にボスを倒してしまうのではないかと杞憂スプラッシュおじさんの間でもっぱらの噂だがちょうど2月の下旬に新MAPが解禁されるらしいので、3月までは持つのではと考えている4月以降はバフが切れるだろうからそこから先の展開は不明ではあるけど、とりあえず上半期はちょっとしたお祭り状態になるのではないかと思うというか今まさにプチバズってる祭りに乗るなら今だ、ファンも新参が結構いる　　　桐生ココ：https://www.youtube.com/channel/UCS9uQI-jC3DE0L4IpXyvr6wホロジュール　https://schedule.hololive.tv/　※1. Youtube LiveにおけるVtuber配信の同時接続の相場：人気ライバーの得意ジャンルで大体1.5万人、非常に注目度が高い・あるいはコラボで最大3万人程度。一般的には500〜5000人程度が多い。この界隈は2万人あたりに壁があるようだ（他の界隈だと10万人とか行く）　＿＿＿＿　ブコメ　1st FESやった後だぞ　これはごもっとも触れなかったけど、上で書いた流れは新規客が増える外側の話で、その前にあったHorolive 1st FESが内側の話なんだよねそれが同時期に起こってるから「あっ、来る！」と思った良いものが既にあって、あとは拡散システムさえあればバズる（コンテンツより拡散システムのほうが作るのが難しい印象ある）　＿＿＿　読み返してみたら、まるでARK効果を桐生ココが狙ったかのような感じに読めてしまうなARK効果は結構ラッキー現象だったと思う、布教成功は桐生ココがうまかったからだけど　てかあまりに人気ライバーが廃人ムーブをして、配信外でもずっとプレイしているので最終的に布教したはずの桐生ココがドン引きしてサーバーを止めようとする流れがげぼ面白かったゲーム取り上げるお母さんか？でもそんくらい夢中になってる人の配信って面白いよね　＿＿＿　桐生ココのスタンスはエンジョイガチ勢かもしれないね「このゲーム面白い、みんなやろうよ」っていうスタイルゲーム実況動画作成者ってそういえばこんな感じだった気がするとにかくその人が楽しんで、オススメして、結果ビジネスに変わってしまったけどそういえば桐生ココは収益化してないんだった",
    "bookmark_count": 50,
    "category": null
  },
  {
    "masuda_id": "20200205141606",
    "title": "anond:20200205141402",
    "content": "BC兵器使って暴れてたんちゃうん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141554",
    "title": "anond:20200205141139",
    "content": "これはプレバトの影響ですね！あんな番組はゾーニングしないと！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141525",
    "title": "anond:20200205140736",
    "content": "スターウォーズの悪役と言えば「シス」なんだが、これは「死す」からとった名前だとされている。シスは虐殺とか色々悪いことをやらかすから、死すではなく「殺す」だ。だから「死す」は特に関係ない。…って言われて「死」ワードに敏感な人に対して死とはあんま関係ないって強弁できるか？流石に今回はしゃーないぱたーんやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141405",
    "title": "anond:20200205141139",
    "content": "共産党は政権とらないが立憲は政権とるつもりなんだろ？与党だったらどうなるかって基準で処罰しろよ支持者が許しても枝野は厳しくやれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141402",
    "title": "anond:20200205141154",
    "content": "イタリアは他の二国と違って、虐殺とか人体実験とかしてないからじゃないの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141332",
    "title": "",
    "content": "お久しぶりね　浜田に会うなんて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141247",
    "title": "anond:20200204200423",
    "content": "CGが好きだったんだけど、嫌いな人もいたみたいだし、スタジオの得意不得意あるから仕方ないのかも。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141154",
    "title": "イタリアは敗戦国なのに全然反省してなさそう ",
    "content": "ドイツは見ての通りだし。まあ日本も全然反省してないんですけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141139",
    "title": "",
    "content": "共産党の浅野ふみ子さんは許さなくていいけど、立憲民主党の安住淳さんのくず０点はジョークのつもりだったんだから許してやれよ実際、産経は赤点ペーパーだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141107",
    "title": "anond:20200205140949",
    "content": "ヒロアカの悪役科学者の名前が志賀丸太",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205141048",
    "title": "エッ？エチ？ ",
    "content": "エチチチチチチチ！！？\\勃/!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205140949",
    "title": "anond:20200205140736",
    "content": "被害者の別称が「丸太」だぞだって、それはたまたま人体実験をする科学者の名前であって、そのものを示す言葉じゃないもの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205140804",
    "title": "anond:20200205140451",
    "content": "「うちの学校にはいじめなんてなかった」派ですね。あなたは。傍観者もイジメに加担してるんですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205140736",
    "title": "ヒロアカのキャラの名前",
    "content": "是非はおいておいて。人体実験の被害者がそう呼ばれていたらしいことは一応知っていた。しかし自分がチェック担当だったら止めてたかっていうと自信がない。だって、それはたまたま人体実験をする科学者の名前であって、そのものを示す言葉じゃないもの。どちらかというと平凡な印象で、ゆたかとかふくよかとかいう意味でつけられた「丸太」って名前であって、立ち木を切ったそのままの「丸太」でも、人ですらない蔑んだ意味で呼ばれた「丸太」でもないじゃん。字は一緒だけど。これが逆に、科学者の通称が例えば丸太博士だったとか、人を人とも思わないところから丸太と呼ばれていたとかなら気づいたかも知れないけど。意識が高い人ならやっぱりハッとして止めてたのかな。すごいな。",
    "bookmark_count": 0,
    "category": null
  }
]