[
  {
    "masuda_id": "20200131095508",
    "title": "anond:20200131095022",
    "content": "ガソリンくさいのは職業上さっしてやれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131095435",
    "title": "anond:20200131094916",
    "content": "元増田です。まあちょうど締切が年始頃だったから、帰省というワード出されたらあまり無下にも出来なくて……でも良く考えたら受付期間が11月～1月頭だった、帰省する前に出してほしかったね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131095022",
    "title": "スメルハラスメント",
    "content": "会社の自席が人通りが多い場所だ。後ろを誰かがよく通る。通り方でそいつの人となりが分かる。クズは俺の体すれすれを通って風をかけてくる。ひどいやつは服が当たる。一方、人として尊敬できる人はゆっくり歩き、風を感じない。また、ニオイについても申告だ。もう見なくてもニオイで誰が後ろを通ったか分かる。スメルハラスメントきっついお。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131095013",
    "title": "anond:20200131094854",
    "content": "カケグルイ面白い？ちょっと気になってるけど読んでないんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094945",
    "title": "anond:20200131094149",
    "content": "格差婚は、双方が苦しみやすいから止めた方がいいということだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094936",
    "title": "anond:20200131094757",
    "content": "つまり、今から武漢に行けば帰りの飛行機代は政府が奢ってくれるってことだね！さすが安倍ちゃん、太っ腹！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094916",
    "title": "anond:20200131094624",
    "content": "よく10日も許したな・・・俺なら確実に拳制裁だよマジで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094915",
    "title": "知った顔でマスクは意味がないというバカ",
    "content": "コロナウィルスもインフルエンザも、うつすバカがいるからうつるということを忘れてはならない。そんなバカは自分が人にうつしてしまうことなんて気にすることがない。自分だけはうつりたくないと考える自己中心的な人間だ。だったら、マスクは感染予防に役に立つとしておいた方が、そうしたバカどもが喜んでマスクを付けてくれるようになる。そうなれば自覚症状がない段階からマスクを付けてくれるようになり、それが結果的には感染対策になって全体の感染予防として働くようになる。それなのにそんなバカどもにマウント取りたいだけでマスクは意味がないというやつはなんなのか。バカにされるのが嫌いなバカたちがつまらない知恵をつけて我が物顔で感染拡大させるようになってしまったらどうするつもりなのか。そんなことも予見できないバカは同じバカ同士マスクを買い占めていてくれ。それがバカにできるせめてもの経済活動なのだから。いつだって世の中は愚か者の屍の山の上に成り立っているのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094854",
    "title": "anond:20200131094328",
    "content": "カケグルイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094840",
    "title": "anond:20200131094030",
    "content": "でも「男にやらせよう」と言える勇気のある女もいないんだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094833",
    "title": "anond:20200131094624",
    "content": "費用対効果ってしってるーって？いくらかかるとおもってんの費用ーって冷たく言う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094757",
    "title": "",
    "content": "安倍さんの声がけで中国からのチャーター便の8万円は政府が負担するそうだよまだ決定じゃないみたいだけどさすが俺たちの安倍首相！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094652",
    "title": "anond:20200130184522",
    "content": "実際のところ特別な事情のない独身、子なしは非国民の扱いくらいが正しいと思うが、うんまあディストピアだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094624",
    "title": "締切を守れない奴への対応",
    "content": "増田は学生時代クラスで一人ポツーンとしていたようなド陰キャなのだが、何故か主催気質である。「運営が上手いから」という理由で押し上げられては、さらに上手くなってしまうのであった。仕事、イベント企画運営、PTA役員、同人アンソロジーの主催等、お好きなものを選んで感情移入して頂ければ良いが……気づいた事がある。それは締切を破る人間が必ず発生するということだ。(働きアリの理論か？)という訳で今もちょうど手を焼いている人間がいる。奴はまず「こ　の　日　じ　ゃ　な　い　と　間に合わないから！」と念に念を押した提出物に対して平然と「あっ10日ほど遅れますのでよろしく～」しやがった。1日2日ならともかく10日って。そして訂正の期間を受け付けていたのだが、それも期間が終わってからケチをつけて来やがった。あの10日ほど遅れて出した提出物(※結局夜なべして処理した)を、事もあろうが修正可能時期を超過してから、訂正箇所があるからそちらで直しておけと言い放ったのである！どんな神経だ。いやなに、例えば最近発達障害と言われてるように締切を守ることが苦手な人種がいることは理解しよう。でもこれは違うような気がする。ただ図々しいだけでは？10日遅れた提出物は笑顔で許して頑張って処理したけど、許しちゃいけないんだろうな。でも厳しくすると厳しくするで、険悪な空気になって最悪だ。なるべくなら楽しい雰囲気を作りたい。学校の提出物や仕事の締切の超過は、成績という形である程度罰が反映される。だがそうでないものは難しい。ましてやその罰を下さなければいけないのが自分であるならば……「今からじゃ訂正は受け付けないよ」って言ってくるから、誰かちょいと背中を押してはくれないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094530",
    "title": "anond:20200130140415",
    "content": "原因不明で3年後に帰ってきた男性との対偶の差を考えようぜ、どんだけ差をつけてやればなぞの男性の休業へるかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094428",
    "title": "anond:20200130235650",
    "content": "一回着たら捨てる、これ最強ただし、服を買いに行くための服がなくなる諸刃の剣素人にはおすすめできない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094328",
    "title": "anond:20200131093726",
    "content": "かつてのカイジみたいなギャンブル今やってるマンガない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094310",
    "title": "anond:20200130215145",
    "content": "独身が払ってる分は今のままじゃ少なすぎるってことだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094236",
    "title": "anond:20200131092355",
    "content": "ポップアップトースターとかホームセンター行けば普通に売ってる上になんか乗せたりパン以外を焼いたりしないならポップアップの方が便利",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094206",
    "title": "",
    "content": "カジュアルに増田消す勢としては、消えた増田に対するブコメで「消えてる」だの「なんで消したの？」だの言われてたり、果てには魚拓まで持ち出してくるのを見ると「分をわきまえろ！たかがブクマカが！」と心の中のナベツネがこんにちはしちゃうのよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094149",
    "title": "自分が不倫したくなるたった一つの理由",
    "content": "妻は美人です。性格もすばらしくて心の底から愛しています。子供も2人すくすく育っていてどちらも本当に可愛くて大切な存在です。もちろん愛してます。そんな自分ですが不倫をしたいと思っていますし、不倫が許されないことに憤りを感じています。なぜなら、妻はわたしに抱かれてくれないからです。妻が不倫しているとかという理由ではなく、単純に夫婦間でのセックスレスの問題です。妻はわたしの誘いを拒否します。「疲れてる」「ゆっくり寝させてほしい」「今はそんな気分じゃない」この10年、何度誘っても同じ返答です。欲というものは生物が生き残るために備わっている機能です。この欲があったからこそ、生きることを諦めず生き残った、逆を返せば、欲があった生き物だけが今の世界に生き残っているのだと言えます。何が言いたいのかと言えば、欲は自分ではコントロールできない恐ろしい代物だし、例外なく自分にも備わってしまっているのだということです。わたしは平穏な生活を送っていたいのに、欲がそれを邪魔します。欲が膨らめばそれが叶わなければストレスになるし、機嫌だって悪くなります。仕方なく自家発電しますが、これだって妻に見られたらなんと言われるか分かったものじゃありません。それに自家発電が満たしてくれる欲は自分が満たしたいと思っている欲とは当然イコールではありません。かといって風俗に行くお金もない。ならば愛を売り物にして代わりにセックスを得る以外に手段がないじゃないですか。妻がきれいであればあるほど、妻が魅力的であればあるほど、セックスレスは私の男の部分を苦しめます。美人な妻を持ったイケメン俳優が不倫する背景も同様ではないでしょうか。子育ての数年を我慢できないようでは甲斐性がないと言わざるを得ませんので同情するつもりはありませんが。セックスレスが離婚事由になるとはいいますが、別に離婚したいわけじゃありません。溜まっていく欲の解消をしたいだけです。相手が人間だということを理解しているからこそ、相手の気持を尊重するからこそ、セックスを強要することを恐れそれ以上相手に踏み込むことができません。しかし、断られることは真綿で首を締めるかのようにじわりじわりと自分自身を苦しめていきます。同じく断り続けることも、その人を苦しめることを知っています。ただ、物事は何事も抵抗の少ない方向に流れます。今や妻を誘って断られる苦しみと妻が断ることで受ける申し訳無さとの抵抗感をあわせたら、どこかで寂しがっている女性と不倫を働くことのほうが抵抗が少ないのではないかと感じられてしまうほどです。どうか世の中の女性は、そういう夫の苦しみを理解してあげてほしいし、そういう世迷いを働く男性を強く拒否してほしいと願います。同様に、男性側が原因のセックスレス夫婦も、妻の苦しみを夫が理解してあげてほしいと願います。そして、結婚はお互いの欲望を支配できるものではないという理解が世の中にもっと進んでほしいと願います。その解決方法が、自分では相手とセックスができないというのであれば、肉体関係と婚姻関係を切り離すことでもよいと思います。今の所わたしには不倫をするだけの勇気がありませんが、避妊手段がこれだけ進歩した今だからこそ、結婚とセックスを切り離した新しい関係がお互いの結婚に対する負担を減らしてくれると信じています。",
    "bookmark_count": 623,
    "category": null
  },
  {
    "masuda_id": "20200131094100",
    "title": "anond:20200131093944",
    "content": "特に何もしなくていい場合が多いと思うが何かトラブル？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094041",
    "title": "anond:20200131093517",
    "content": "検査も隔離も拒否して家に帰る人を現行の仕組みで防げなかったっていう話があったでしょ緊急事態条項はともかく、対処できてるかのように言うなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094030",
    "title": "anond:20200130140415",
    "content": "普通に、２０年前と同じように「専業主婦」でいいと思うけどね。男女平等の時代だから専業主夫も入れておこう。女が専業主婦にしかなれなかった時代であれば、育休問題なんて発生しなかった。と言うより、女には社会的地位が無かったから家事・育児しかやることが無かったとも言える。女性の経済力や発言力が増えてくれば、別の誰かが家事・育児を「負担」しなければならない。でも「男にやらせよう」と言える勇気のある女もいないんだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131094005",
    "title": "anond:20200131004031",
    "content": "あそこの筋肉を鍛えて、ぽこ○んを掴んで離さなければいい。アンはガバガバ",
    "bookmark_count": 0,
    "category": null
  }
]