[
  {
    "masuda_id": "20200121102507",
    "title": "思考をストップするな増田寿磨ナルスプット酢を宇腰（回文） ",
    "content": "おはようございます！私の周りでフリマアプリが色々流行っていて、今さらかよ！って言いたいところだけど、でさそのフリマアプリの出品から発送まで教えてよ！って言う人が意外と多いのよね。いやもう一部始終超簡単なんだから、説明するまでもないわ！そう思わない？そんでもって発送どうやるの？ってあなた郵便局で切手とか小包とか買ったり出したことないの？って詰め寄りたいところだけど、スマホの苦手な人がアプリでってなるとそこからのアプローチがかなり特殊だと思い込んじゃってる人てんこ盛りなのかしら？普通に封筒のお手紙出すようなものだと思うんだけど、これ私が全部説明しなくちゃいけないの？って私はそう思いながらニコニコしながら教えまくりまくりすてぃーなんだけどこの話だけではなく、最近考える思考をそこでストップして一切何も考えない人多い気がするわ。もう難しい単語とか理解出来なくなったらそこでシャットダウンして、なにも聞かないというか。そりゃ専門知識を持った餅屋さんに餅をついてもらう方が正解は！越後製菓！級の美味しいお餅はつけるだろうけど、誰もがやってる流行ってるってことは逆に言うと誰でもできるってことで、もう言うまでもなく考える必要すらないというアプリ作りの職人が丹精込めてこしらえたアプリなんだから簡単に決まってるじゃん！って思わないのよね。めちゃ簡単なのに。私は何でもかんでも人に聞く人はちょっと疑いまくりまくりすてぃーだわ。もちろん私は表向きの顔はいいのでニコニコしながら事務所内営業は欠かさずそう言った調子でやってるんだけど、いやもうここからは有料サポートにしちゃうぞ！って店員さんも言いそうなほどのクソ野郎とは言わないけど、若干そんな気持になることはあるわ。あんなメモ見ちゃうと、いつもお世話になってるお店とかも陰ではクソ野郎とかって言われてると思うと悲しくなっちゃうわ。もう知らぬが仏級の素知らぬ顔で過ごしたい感じだけど、世の中知りすぎるのもあれだけど、知らなさすぎるってのもあれよね。もっと考えてって思うわ。あんなに簡単なフリマアプリなのにでも本当は知ってて保険を掛ける女っているじゃない誰々さんに教えてもらいましたので間違ったらその人のせいです！ってセイイェス！って言っちゃう人。その人の言ったとおりにやったから私間違っても知りませんってチャゲアスさんばりに殴りに行こうかと思うわ。だってそうやってやると、手順応用が利かなくなるじゃない。全部のパターンで説明しなくちゃいけないの？ゆうパケットの送り方は？ゆうパックの送り方は？って教えて教えてって一つ一つよ！ある程度の理屈を教えて理解しないと、応用編にはいけないのよね、もしかしたらこうした方が良いかもしれない？って鼻も利かなくなるし、だからそこで思考をストップするんじゃなくて少なくとも自分で考えて動いてみることだわってもうこの私の19歳ながらの小さな知識でもそう思っちゃうんだから、世の中の人もっとそんなフリマアプリぐらい考えてやってみなさいよ！って思っちゃうわ。あと疑問に持つことも必要よね！なんでキリンさんの首は長いんだろう？とかまあ今日はそんな感じでこのぐらいにしとくわ！って脱いだジャケットをまたすぐ着るスタイルの池田メダカさんばりにやり過ごしたいモノよ。今日のことは自分自身に言い聞かせたいものとして今日の日記帳を閉じるわ！うふふ。今日の朝ご飯はサンドイッチのラインナップが今日は充実してて思考がストップして何をチョイスしたら良いか迷う時間がもったいないから結局いつものミックスか玉子にしちゃうのよね。考えると言うより迷うと脳がバグるわ。朝雨が降るか降らないか？考えて傘持って行こうとしても脳がバグるわ。だったら折り畳み傘を入れたらいいじゃないってね。そこ悩む必要なくなるじゃない。人生は選択の連続よ！なんて言うけどその通りなのかしら？って考えるも面倒だったり楽しかったりするときもあるから面倒よね。で今日のデトックスウォーターは困ったときのオレンジを輪切るピンクグレープフルーツとネーブルの柑橘系ミックスのウォーラー。冬だからお湯での白湯風味にしていただいても良いわよ。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121102442",
    "title": "anond:20200121100035",
    "content": "オマージュはあるやろね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121102426",
    "title": "anond:20200121102336",
    "content": "くさいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121102336",
    "title": "羊飼って抱き枕にしたい ",
    "content": "もこもこして気持ち良さそうだし",
    "bookmark_count": 14,
    "category": null
  },
  {
    "masuda_id": "20200121102331",
    "title": "ある中年教授が「医学部では数年間女性に点数をあげるべきだ」って言ってたのよ ",
    "content": "これ見たとき、何というかリベラルとか政治を語る時の中年世代のダメなところがすごくつまってる感じがした。医学部の点数操作については、正直なんとも言えない。(というか浪人生も点数下げられてた事は何も言われてないような……)　命を多く救える選択肢ならしょうがないと思う。結局、リベラルとか、こういう中年の世代って「自分には関係ないから」好き勝手言えるんだなって。これで本当に「関係ない」のなら分かるけど、実際点数操作の恩恵を得て、かつその制度を設定した世代が若い世代にその責任を押し付けてる構図でしょ？こういう思想が自然に中年世代にはできてしまうんだなって。「自分に関係ない」んじゃなく、「自分に関係無いように構図を操作する」のが当たり前になってるんだなって。国の借金の話もそう。「次世代に借金残さない為」と言いつつ、現時点での若い世代にその責任を押し付けている。本来ならバブル世代から上の世代がその責任を負うべきなのに。ただ単に数が多いから、数が多い老人の為の政策をし、責任を若い世代に押し付ける。先進国どこでも見られる闇なわけだけど。結局国全体がパパ活の構図。かわいそうランキング上位者が尻尾を張って、中年世代がその他から吸い上げた金でよしよしする。この国は終わってると思う。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121102017",
    "title": "",
    "content": "それな、ほぼ連日鍵閉めだったはずなんだよ。だからびっくりした。自分が鍵閉めの一人なのに（鍵開けも）しらないレーンが合ったとわかって、何が起きた？というな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101939",
    "title": "anond:20200121014654",
    "content": "アパートの天井に突然穴が開いて、上の部屋から落ちてきたおねえさんのあそこに寝ていた男のアレが挿入されてしまうエロ漫画を思い出した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101903",
    "title": "anond:20200121101723",
    "content": "アホアホアホアホアホアホアホアホアホアホアホアホアホアホアホアホアホアホって言った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101752",
    "title": "anond:20200121094852",
    "content": "お前が女王様に踏まれてる時の悲鳴じゃないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101723",
    "title": "anond:20200121092530",
    "content": "で、昨日お前はどんな酷いことを言ったんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101649",
    "title": "anond:20200121101502",
    "content": "血液検査は35歳を除く40歳未満なら医師の判断で省略可能だけどあくまで医師による個別の判断が前提で医師じゃないものが一律に省略を決めるのはダメ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101635",
    "title": "anond:20200121100428",
    "content": "ガガイノガイガイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101533",
    "title": "anond:20200121095642",
    "content": "身長も重要な項目であるのは間違いない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101502",
    "title": "anond:20200121095945",
    "content": "労基A〜Bとあって、Aが血液検査込みで、Bが身体測定。法的にB受ければ良いみたいな事なんだろうか。にしてもいきなりノンアナウンスでやったりすんのはどうなんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101434",
    "title": "anond:20200121091128",
    "content": "横ですが試し読みしてきました！続きが気になる……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101348",
    "title": "anond:20200121101148",
    "content": "あと有名なものに群がる女のグルーピー気質はガキの頃から変わらないというのも可視化されて面白いな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101223",
    "title": "anond:20200121093734",
    "content": "塾講のバイトやってた友達とかの話聞いたりしたことあるなら分かる話こいつらは低学歴友達無しだから、塾講のバイトなんかする機会もないし友達に話を聞く機会もない拘束時間＝金額みたいな意識の低い仕事しかしたこともないから、4000円/ｈの授業と準備の時間と合わせたら大した金額にならないってこともわかってない。時給4000円なら8時間で32000円 20日間働けば月収64万円だぞこれとか低能過ぎる8時間人前で喋り続けるのを月20日もやったら咽頭がんなるわｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121101148",
    "title": "小学生の恋愛に対して顔真っ赤にして炎上させるネット民さん…😅 ",
    "content": "流石にダサいそれをまとめて炎上を拡大させようとするまとめサイトレベルのマスコミもどきの浅ましさもダサいゆたぽん関連になると途端に本性を表して数字持ってるガキに嫉妬する連中が可視化されて面白いよなhttps://news.livedoor.com/lite/article_detail/17689690/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121100625",
    "title": "増田でオススメされたslay the spire ",
    "content": "Steam版セールやってたんで買った3日ほど休み使ってやった浅い感想戦略をちゃんと立てないといけないのと、程よく運ゲーなのとでリプレイ性が高いゲームの流れはダンジョンメーカーってゲームとよく似てるローグライク系をちゃんとやったことが無いんでズレてるかもだけど戦闘はDarkest dungeonとか世界樹の迷宮みたいなテイストで、回復リソースが限定的なので道中は出来るだけリスクを負わないように立ち回ることを求められ、ボス戦はボスによって戦略を変えて短期決戦を結構求められるゲーム。ルートがいくつかあって分岐を選んで各マスのアイコンに対応した戦闘やランダムイベント、売店や回復強化などを進めてデッキを作っていくキャラクターは3人、キャラクターごとに特性と初期デッキがあり、戦闘後に手に入るカード3枚から1枚を選んだり、ショップやイベントでカードやパッシブの永続特殊効果を重ねて行って、ゲームを進めていく。プレイ中のストレスがあんまりないことや、サクサク進められるところなんか評価が高い理由なんじゃないかと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121100428",
    "title": "anond:20200121093734",
    "content": "月収64万円は超高級取りだろ時間かかってようが64万円とか金持ちの部類だろ月収20万のサラリーマンの3倍だぞ分かったか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121100056",
    "title": "anond:20200121093733",
    "content": "犯罪は責任の所在を決めるのに自由意志を想定しないといけない。しばらくはそれで上手くいってたんだけど、遺伝の研究が進んで遺伝の割合が多いってわかってきたから、自由意志は本人の問題かどうかあやしくなってきたんだよね。かといって誰にも責任はないとはできないので、しゃーなしかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121100035",
    "title": "あ、つながった ",
    "content": "シンエヴァ冒頭10分の最後あたりに赤木リツコが「ミサト、カチ込み完了」って言う台詞あるけど、トップを狙え！の「銀河中心殴り込み艦隊」と脳内でリンクして、軽くアハ体験。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121095954",
    "title": "anond:20200121020601",
    "content": "ウチのマンションの宅配ボックスに入って、佐川のあんちゃんとかが荷物を入れようと開けたら、びっくり仰天させてそのマヌケな表情を写真にとってSNSにアップするバイトだったら、時給45円までなら払ってやってもいいぞw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121095945",
    "title": "anond:20200121095355",
    "content": "法令違反だから労働基準監督署へGO!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121095642",
    "title": "anond:20200121095355",
    "content": "身長どれだけ伸びたかが重要なんだろ多分",
    "bookmark_count": 0,
    "category": null
  }
]