[
  {
    "masuda_id": "20200217124221",
    "title": "自分が一番正しいと思っている奴が親戚にいてつらい ",
    "content": "離婚して子供と一緒に田舎に帰ってきた。実家を出ていた頃も月一回くらい親がうちに遊びに来たり、私が帰ったりして交流はあったんだけど、私はこの田舎の親戚がとにかく苦手で、離婚後帰るのを躊躇ったのは、親戚がいるから。地主でもなんでもないんだけど、まあそこそこ太い家系の生まれで、おかげで助けられているところが多い。子供は今年中さんで、保育園に預けながら仕事をしている。　　道を挟んだ向かいが、私のはとこの家。親同士がいとこなんだけど、この家のおばさんが小さい頃から苦手だった。はとこは私より二歳年上と、一歳年下の姉妹で、一番年の近いはとこだったのもあって、小さい頃は頻繁に遊んでいた。遊んでいたんだけど、小学校中学年くらいになってくると、遠まわしにこの家のおばさんが、自分の娘を上げて、私を下げるような話し方をしていることに気づいた。それからあまり遊ばなくなった。　　このおばさんは、父のことが嫌いらしい。父は父の代では数少ない男で（どうもうちは女系らしい）、父から見た祖父母にそれはそれは可愛がられていたそうだ。私から見ても、父は愛想がいいし、上に好かれる。そして、下の面倒もよく見る人だと思う。仕事ができるかはわからないけど、茶目っ気のある人。ちょっと羨ましいくらい。対するおばさんは、他人に厳しい（多分、自分にも厳しい）。私が県内で上から三番目くらいの高校に通い始めると「あんな高校じゃあねえ」と陰口をたたかれていた（はとこたちは上の二校に通っていた）。陰口が本人の耳に入ってしまうあたり、このおばさんは甘いと思ってる。　　田舎なので、盆正月だけじゃなく、お彼岸や節句でも親戚が集まる。本家には私の子供を含めて、十人ちょっとの子供が集まるから、大騒ぎ。うちの子はまだ年中だけど、おとなしい性格なので本を読ませておけばある程度一人でいることができる。だから、親戚の集まりのときは、台所から見える場所で本を読んでてもらって、水仕事なんかをする。去年の秋の彼岸の集まりで、おばさんが、私の父や母がいないタイミングを見計らって、「増田ちゃんは立派な大学行かなかったから離婚したのよ」なんていう。子供がいるのに。慌てて子供を抱き上げて、台所に連れてきた。　　そのころから気に入らないことが増えたらしくて、度々陰口をたたかれるようになっていた。もちろん、それを聞くのは親戚で、その親戚から「大丈夫？」「何か直接されたりしてない？」と心配されたりもする。お正月の集まりは、うちを敢えて呼ばないで外で済ませようとしていたらしいのだけれど、本家の人に「どうして増田ちゃんちを呼ばないの？」と聞かれたらもごもごと何かを言って、逃げたらしい。うちは普通に例年どおりに本家に集まって新年会をするのだと思っていたから、そのつもりで年末の大掃除の手伝いをしていた。そうしたら、おばさんが先ほどの会話を別の親戚としていたらしく、急に床の間にきて（掃除中だった）、「うちは新年会来ないから！」と叫んで出て行った。で、結局その後、うちを呼ばないで勝手に宴会場おさえて別日に宴会をしようとして、本家の人に怒られたらしい。　　頭がおかしいのはこのおばさんだと分かっているんだけど、こういう人が近くにいるのがかなりしんどい。顔は合わせなきゃいけないし、顔を合わせるといちいちカチンという物言いで嫌味をいってくる。子供も、もう少ししたら分かるようになると思う。おばさんの孫（はとこの子供）は、うちの子と年が近い女の子だ。「女の子の方がいいわよ」「男の子の子育てなんて、シングルじゃ増田ちゃん大変でしょう」「うちのお孫ちゃんは教えなくてもひらがなが読めるようになったのよ」「いちいち大人が教えなくても自分で練習してできるようになるからいいの（こどもにひらがなを教えるのに、アプリを使ってるよ、っていう話をしたときのこと）」みたいなことをよく言われる。疲れる。父もいい加減相手にするのが疲れたらしくて、なるべく顔を合わせないようにしているんだけど、はとこやその子供が悪いわけじゃないから、たまたま遊びに来ているときに顔を合わせると、少し話したりする。するけど、すぐおばさんが出てくるので結局いつも後味がわるい。　　この間、本家に遊びに行ったときに、おばさんとかちあってしまった。また何か言われるのかな、と思って子供は本家の子と遊ばせて、私がおばさんと、他の親戚と四人くらいで話す場になった。嫌だなあ、と思いつつ、べらべら喋るおばさんの話を聞いていたら、今は標的が別の人（近所の人）らしい。「あの人は人の気持ちが分からないから言い方がきつい」「悪いうわさ話ばかりしている」と特大ブーメランを投げ続けていて、「そうだねえ」と元気に頷いていた。さいご「だからきっと子供もそうなる」と断言したのを見て「（そうならないといいなあ）」と思った。　　多分またあと一、二週間もすれば標的はうちになるんだと思う。すごく億劫。この叔母との縁を切りたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124158",
    "title": "anond:20200217124108",
    "content": "今回のウィルスは無症状でも感染能力があるって１万回言われてるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124151",
    "title": "anond:20200217124115",
    "content": "じゃあお前は勝手にリソースを無駄にしとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124127",
    "title": "anond:20200217123833",
    "content": "次に大物が勾留されるまで待て。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124115",
    "title": "anond:20200217123954",
    "content": "完璧だとは思ってないよでも、しないよりマシじゃないましてや医者なんだからさした方が明らかに周りの為にもいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124108",
    "title": "anond:20200217124050",
    "content": "つまり感染してないならする必要ナッシン！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124050",
    "title": "anond:20200217123954",
    "content": "感染を広げないためのエチケットだって100万回言われてるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124046",
    "title": "anond:20200217123531",
    "content": "デッサン自体に能力の意味はないだろ分かりやすくデッサン力ってわざわざ「力」つけるのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124039",
    "title": "anond:20200217123503",
    "content": "下書きていどの意味だろ一緒につぶやかれてる画像から元々の「素描」みたいな意味ではないことは明らか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217124015",
    "title": "anond:20200217123646",
    "content": "「デッサン」自体は「単色の線により立体物の形を正確に表す絵」のことだがそこから転じて「デッサン時の立体物の形の正確性」「立体物の形を正確に表す能力」の意味で使われることがあるということでいいだろもう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123954",
    "title": "anond:20200217123808",
    "content": "マスクで防げると思ってるガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123953",
    "title": "anond:20200217123546",
    "content": "不快なものからは目を逸らせばいいというが、でもクソ猫は平然と街を歩くし庭に侵入してくるし「地域猫活動」だとか何とか言ってポスター張られて猫嫌いもクソ猫を見ざるを得ない状況になってるじゃないか少しでも不快になるひとがいるなら公共の場に不快物を置くべきじゃないと思う。野良猫・放し飼い猫・地域猫は殺処分すべき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123950",
    "title": "anond:20200217102316",
    "content": "はえー…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123858",
    "title": "anond:20200217122853",
    "content": "だからわからんって言ってるのになんで俺の書き込みが引っ張られてんの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123855",
    "title": "anond:20200217123607",
    "content": "「思った通りにうまく描けてない」ってないって事では？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123840",
    "title": "anond:20200217123546",
    "content": "公共の場所で嫌なコンテンツを見たら目を背ければいい。それだけです。もちろん、私もポルノやグロ映像を新宿アルタや渋谷109の大画面で流していいとは考えません。ですがそれはあくまで『判断力の未成熟な未成年が見てしまうから』です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123833",
    "title": "そういやゴーン氏の外圧で人質司法が変わる話ってどうなったの？ ",
    "content": "もう誰も話題にしなくなっちゃったけど普通に考えて保釈した人間が逃走した事件で緩くなるほうに変わる可能性ゼロやない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123808",
    "title": "コロナ流行ってるのにマスクをしない医者の親 ",
    "content": "何でマスクしないで出歩いてるんだよ〜この前なんて中国人の団体に咳吹きかけられたって、笑って電話してきたし危機感無さすぎだろ本当に医者なのか？マスクは充分病院にあるはずこの前県から配布されたとニュースでやってたのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123755",
    "title": "anond:20200217123531",
    "content": "デッサンの元々の意味に「能力」は無いだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123754",
    "title": "",
    "content": "一人で路上抗議活動したというブコメ怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123753",
    "title": "anond:20200217082754",
    "content": "興奮して悪かったよ。おれはネトウヨだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123724",
    "title": "",
    "content": "立体感がおかしいことを「デッサンが狂ってる」って言うと「素描がおかしいってどういうこと？？？」ってバグる人がいる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123710",
    "title": "",
    "content": "心なしか喉が痛い気がする嫌な予感だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123646",
    "title": "anond:20200217123500",
    "content": "うん？最初から拡張されてもはや何が言いたいのか曖昧模糊な「デッサン」って用語を使って話すのが素人じゃんって言ってるんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217123607",
    "title": "anond:20200217123258",
    "content": "「デッサンの狂い」のちゃんとした使い方ってなんだよ。",
    "bookmark_count": 0,
    "category": null
  }
]