[
  {
    "masuda_id": "20200131203219",
    "title": "「ユートピアものなんてない」って話が面白かったな ",
    "content": "誰が言ったか忘れたけど昔聞いた「ユートピアものなんてない」って話が興味深かったな。物語で描かれるユートピアは必ず「実はディストピアでした」って展開になる。つまり、ユートピアを描き切った作品はないので、ユートピアものは存在しないことになる。そう言われてみると「ユートピアでした。よかったね」なんて物語はない気がする。物語でユートピアを描くことは無理なんだな。",
    "bookmark_count": 13,
    "category": null
  },
  {
    "masuda_id": "20200131203114",
    "title": "anond:20200131004031",
    "content": "藤原紀香ですら浮気されるのに何を今さら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131203110",
    "title": "バーチャンリアリティ",
    "content": "　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202954",
    "title": "anond:20200131202810",
    "content": "許さん！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202945",
    "title": "お面外れてるな… ",
    "content": "しかしまあ出版社側の自主規制の話なのに表現の自由オタクが盛り上がってないこと甚だしくてさすがにねえ— skks (@skks1028) 2020年1月30日性的な快感よりも「孕め」という言葉に興奮するという話を聴くと、いかに性欲が「繁殖主義」や「レイプファンタジー」によって後天的に開発されてるかを見たような気がして寒々とする— skks (@skks1028) 2020年1月30日例の児童ポルノ裁判や窮鼠はチーズの夢を見るの件で面白い視点から見ているなと思い垢を見ていたら、単にイキリオタクだの言ってフェミしぐさ隠せていない奴だった事に草。一方でBL擁護しておきながら、一方では男性向けを叩いている自己矛盾性にこの人達気づいていないのだろうね。この手の人達こそ、最も腐女子の方々にご迷惑をかけ、この手のBL規制を招いた元凶なのは間違いないのにね。腐女子の方々もこの手のダブスタする人間こそ一番嫌うタイプだよ。本当に同情するよ。まさに女性の敵は女性、腐女子の敵は腐フェミと言う典型だね。何せこの手のフェミや腐フェミのせいでああ言う結果を招いたのだから。今や都条例なんて、一時期からBL祭りと化しているからな。そりゃまともな腐女子なら怒るのも当たり前。しかしこの手の他者にイキリオタクとか言っている人は自身が一番イキっている事に気づいていないのだろうな。ツイッターなんてそれこそ自分語りの場でしかないのにね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202904",
    "title": "anond:20200131202810",
    "content": "一時的に回避できるようになっただけで許されたわけじゃないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202843",
    "title": "anond:20200130171852",
    "content": "クラブとか出会い前提なんやろが。普通な人がいく読書クラブとかあればなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202810",
    "title": "",
    "content": "引きこもり40代男性もVRで猫になれば許してもらえる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202722",
    "title": "anond:20200131202158",
    "content": "Let'sNote一択",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202626",
    "title": "anond:20200131200948",
    "content": "三国志つっても色々じゃん。劉備主人公にしたって史実は「とりあえず関羽って武将の髭がすごかったんですよ！美髯公！美髯公！」とか、それくらいしかないじゃん。あとは三国志演義っていう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202432",
    "title": "anond:20200131202341",
    "content": "お前はつまんないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202357",
    "title": "anond:20200131200948",
    "content": "天地を喰らうをプレイしよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202239",
    "title": "anond:20200131004031",
    "content": "色黒なとこと平たい顔族が原因",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202158",
    "title": "anond:20200130213920",
    "content": "書いた者だけど、コメントにあった中古pcにubuntu入れるってやつ、一日調べてみたけれど、中古pcって選択肢がありすぎてどれ買えばいいかわからん。Linuxには興味あるけれど。。。で、今日はキーボード夢想をしていた。hhkbがほしい。どうやらpcよりもタイピングに興味があるみたいだ。thinkpadかhhkbかで迷っている。迷うのが趣味みたいだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202128",
    "title": "anond:20200131200948",
    "content": "そもそも三国志のタイトルって最初の3人から来てるわけじゃないだろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202050",
    "title": "anond:20200131201323",
    "content": "歯肉炎だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131202009",
    "title": "anond:20200131004031",
    "content": "俺が東出ならそりゃまぁ浮気するよ。当たり前だろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201933",
    "title": "く制 ",
    "content": "く制https://admin.ipaoo.fr/troyesgrenoblestreaming/https://admin.ipaoo.fr/troyesgrenoblestreaming/index.htmlhttps://admin.ipaoo.fr/troyesgrenoblestreaming/troyes-grenoble-diffusion-tv",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201908",
    "title": "ついにおじさんも鬼滅の刃デビューしたお ",
    "content": "今１話目。なんかオモローな感じがするお。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201855",
    "title": "",
    "content": "今更ゆるキャンみてるけど、のっけから行ったことある場所が出てきてちょっとテンション上がった。確かにあそこミニベロで上がって来るのガッツあるわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201826",
    "title": "anond:20200131200948",
    "content": "三国志はプロローグにすぎないからな。そこから300年以上かけてトゥルーエンドを目指すんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201818",
    "title": "なんかあったよ ",
    "content": "なんかあったのでコピペる面白い人たちが抜けまくって抜け殻になってる。 2年前くらいから昨年末にかけてコアメンバー、優秀な経営メンバーが一気に抜けた。 優秀な人、面白い人、スタートアップ気質を持っている人、誠実な人からやめていく。給与水準が他社よりも高いため、そうでない人は能力に不釣り合いな待遇で雇用されているので、転職すると確実に給料が下がるから転職できない。無能な管理職が増えた。マネージャー経験が無い人がこの会社でマネージャーを始める人が多い。 その割に研修や勉強をせずに部下やチームを潰している。 チームは機能していないのだが、上司受けは良いのでそういう人ほど評価が上がる その上司もマネジメント経験が乏しいため、見抜くことが出来ない。もしくは気づいていても自分の雇用責任や監督責任になるため、問題をうやむやにしている。管理者が平気で嘘を付くが、その嘘が簡単にぼろが出るため、信用できない。 事前に評価者と目標を決めてそれを大幅達成しても、さらその上の人とコンセンサスが取れていないので、実績が評価に反映されないことが多い。後出しジャンケンで、こういう事なんだよねと言われる。外からなりもの入りで入ってきた人の方が給与は良いが、会社のKPIに貢献している人は給与が上がりづらい不均衡が生じている。また会社のKPIに大きく貢献できる人を主要なポジションで働かせないので、業績も伸びない悪循環。マネージャーが意思決定のブロッカーになって後行程の進捗が全て遅れるのに、進捗が遅い事を部下のせいにする。マネージャーが自分で意思決定が出来ないので、基本的には持ち帰り宿題になる。質問に対して○○さん（経営陣）が言ったからという返事をしてくる。理由を聞いても理解をしていないので、上記以外の回答が返ってこない。部門長クラスであっても、このレベルの人が居る（居た）。全体会での質問の回答がコレなので時間が無駄になる。カルチャーフィットしていない人が大量に入社してくる。トップマネジメントが経歴書が立派な人に弱く、それを見抜く事が出来ない。リファレンスチェックをしていないため、経歴を盛った人や社内競争に負けた人が高待遇で入ってくる。 優秀な人が候補者の能力を正しく見極めても、トップマネジメントが人を見抜く力が無いので、面接をしても○○社だから良いみたいな経歴書だけの評定を書いて、周りの人が反対をしても採用してしまう。 そういう人をVPやCクラス待遇で迎え入れるが、基本的にその能力は弱いため成果は出なく、そういう人ほど管理者としての能力も低いためパワハラが横行している。北米の会社では一発アウトな発言やパワハラをVPが繰り返し、労務関連の法律も理解していないため、メンバーを潰しているだけではなく、VPが自らコンプライアンス違反をしている。 その事を経営陣は把握しているが、そこにメスを入れると自分の採用がミスっていたことを認めてしまうことになるので、見て見ぬふりをしている。内部通報をしても利害関係者に筒抜けなので、内部通報が出来ない。 そういう人たちが自分の周りを固めるために、無能な人やカルチャーフィットしていない人を連れてくる。会社の名前は魅力だが、提供する仕事に魅力が無くなっており、能力と不釣り合いな給料で雇おうとしている。人件費だけが上がり、プロダクトがまったく成長していない。先人が残したアイデアをただなぞっているだけならまだ良くて、他社のものを何も考えないでパクってくる。プロダクトのアイデアだけではなく、規約や基準もパクり始めた。単純にパクってるだけなので理由を説明できない無能な管理職が一定数居るが、同じ理由でメスが入らない。 釣った魚に餌をあげないので、内定受諾した後は入社後も基本的に放置する傾向が強い。 ここ最近は入社がゴールになっている人が増えたため、メンバー、管理職ともに自分で何かを成し遂げられる人が少なく、人だけ増えて成果が何も出ない。大半が過去の遺産を大事に保守してる。 超短期目標に集中し、媒体社やユーザー軽視発言が横行しており、邪悪な事を平気でやるようになった。熱意あるメンバーほど媒体社やユーザー、プロダクトと寄り添っているが、入社ゴールの人や無能な管理者がそれを駆逐する勢い。 口だけのエンジニアがコアメンバーになり、プロダクトも売り上げも成長していないのにサーバ費用が2倍以上になったらしい。採用に関して、イベントで外ではいいこと言ってるが半分以上は嘘。 頭良いと思われたい無能が一定数おり、他の会社ではそれでうまくいってた人たちが、頭いい主要メンバーに見透かされており、裸の王様になっている管理職が多い。エンジニアと非エンジニアの格差が激しく、また雇用形態で明らかに差別発言をする管理者が一定数いる。録音データもあるのに問題にならない。その事を問題視していた良心的な経営陣やコアメンバーはほぼ全員会社を去ってしまい、残っている人も口を閉ざすようになったので頼れる人が居ない。もちろん良いチームもある事は知っている。これに反論を書く人も居るだろうが、それはあなたが綺麗な部分だけを見ているか、見えていないかなんですよ言わざるをえない。給料目当てか、経歴書にウッギャギャギャと入れたい場合以外は入社するのは辞めた方が良い。新卒採用を始めているが、新卒で入るのはマジでおすすめしない。上司の当たり外れが大きく、成長するのが難しい環境なので、キャリアがいきなり潰れる。新卒はメガベンチャーに行った方がまだ良い。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200131201811",
    "title": "anond:20200131201532",
    "content": "そのまま死んだら事故物件だし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201757",
    "title": "",
    "content": "もしもカワムという地名があって政治的にでも経済的にでも緊張状態が高まったらカワム危機と呼ばれるようになるんだろうな……。そして後の時代の日本人は「皮むき器」で覚えるんだ。 俺は知ってるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201633",
    "title": "anond:20200131004031",
    "content": "こうやって婚活から外れていった女が男の不倫相手としての受け皿となり不倫はますます活性化するのであった",
    "bookmark_count": 0,
    "category": null
  }
]