[
  {
    "masuda_id": "20200214000518",
    "title": "",
    "content": "フェミニストたちが漫画の乳袋でギャーギャー騒いでいたときすでに死のウイルスが目覚めつつあったのだ平和で素晴らしい国だろう？漫画のキャラクターはウイルスに侵されることはない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000445",
    "title": "[🐈] ",
    "content": "Happy Valentine💖",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000354",
    "title": "anond:20200214000126",
    "content": "楽しかったですね。気まぐれにしかみてなかったけど、熱気とワチャワチャしたかんじ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000332",
    "title": "[増田統計]2020年2月13日木曜日の増田",
    "content": "女の平和(5), セックスストライキ(5), GODIVA(8), アリストファネス(5), 木魚(4), 劇作家(5), 濃厚接触(5), はめはめ(3), 著し(5), 描き出し(5), ゴディバ(6), 多浪(3), 下船(3), Bar(3), コロナ(58), 向上心(33), 編集者(16), 新型(13), 感染(35), ワクチン(11), チョコ(19), 全体主義(10), 武漢(11), ひろゆき(9), プロセス(13), 楽天(12), web(13), 政治的(16), 編集(18), マスク(18), 風邪(15), 看護師(9), 成長(41), 働か(15), ブランド(15), 市場(15), 患者(16), 職業(21), 検査(13), 症状(13), 回復(12), なろ(13)頻出トラックバック先 ()内の数字は被トラックバック件数■安心して叩けるものが欲しい /20200212235513(37), ■編集者10年やってるけどもうそろそろ限界かもしれない /20200212223657(27), ■成長したくないという人は怖くないの？ /20200212111557(21), ■anond：20200213163407 /20200213163701(21), ■ /20200212215137(16), ■後日談が好き /20200211135721(10), ■オタク文化を「メイド服」が表象する違和感 /20200213130049(10), ■ジャンプは担当編集者の名前を開示すべき /20200213115640(9), ■今年のバレンタインデーってなくなったの？ /20200213223238(8), ■私は決してネットストーキングを誘導したわけではないし /20200213122926(8), ■かにみそってうまいの？ /20200213142824(8), ■トイレの蓋どうしてる？ /20200213131955(7), ■anond：20200213164904 /20200213165205(7), ■anond：20200213111304 /20200213113926(7), ■はてな知識人「日本人が授賞＝日本すごいではない！勘違いすんな」 ぼく「なるほどなあ」 /20200213092837(6), ■会話ってターン制じゃないの？ /20200213175407(6), ■女性専用車両に乗ってくる男性って /20200213195310(6), ■夫に結婚指輪を捨てられました /20200213114236(6), ■日本人の動画が結局テロップべたべたになる理由 /20200213111539(6), ■ /20200213115108(6), ■お礼は義務か？ /20200213214714(6), ■新型コロナウイルスで会社を休んだら「休業補償」はある？ 厚労省「ないぞ」 /20200213104332(6)増田合計ブックマーク数 ()内の数字は1日の増減7026853(2667)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000306",
    "title": "anond:20200214000154",
    "content": "つチョコご主人さまによろしくね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000154",
    "title": "anond:20200214000058",
    "content": "ねこ🐈ねこです。ねこは食べられませんが、中の人が欲しがってますニャ。よろしくお願いしますニャ。ホワイトデーはちゃんとしますニャ💝",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000126",
    "title": "",
    "content": "ボカロ全盛期の頃のニコニコ好きだった音楽から踊りが生まれて、MMDに転じて行く流れが大好きだった他にも演じてみたとか書いてみたとか一つのコンテンツから輪が広がる感覚Tell your worldのCMのやつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000125",
    "title": "anond:20200213232049",
    "content": "ジェンダー学専攻なんかしてた文系学生なんて無能に決まってんだろ。ソースは俺だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000115",
    "title": "20年ぶりに格ゲーをやって心が折れかけたけど持ち直した話 ",
    "content": "他人とは思えなかったので自分の場合のことを書き残しておく。https://privatter.net/p/5483670https://b.hatena.ne.jp/entry/s/privatter.net/p/5483670うっかり初回のランク選定マッチで対人一戦勝ってしまったためにB3に放り込まれ、そのままDランクまでほぼストレートに降格（だいたい30敗ぐらいですかね？）して心が折れかけました。今はBとCの間くらいまで戻ってゼタでキャッキャウフフしています。ブコメにアドバイスついてるけど、うまい人の動画見ろとかコンボ練習しろとかそういう格ゲー経験勢のアドバイスはこの場合まったく役に立たないです。だって初心者だもの。自分の場合は以下二点を改善しただけなのですが、配信（連敗してるとこ）見てた友達に言われるまで以下のことが自分でまったくわかりませんでした。1. ガードしてない嘘かと思うでしょ？嘘じゃないんですね。。。初心者がボコられるパターンは相手のコンボに一方的にボコボコにされるのがほとんどだと思います初心者は反撃しなきゃ！と心が焦って転ばされた後起き上がりに攻撃しようとしますあるいは敵の攻撃が終わり切ってないのに反撃しようとします起き上がりに必殺技出せないのにこういうことするのでカウンターを受けてもう一回転ばされます。以下ループ。（友達が起き上がりにカウンターばっかりされてるよね？って気づいてくれました）正直初心者には方向キーでしゃがみガードするのすら難しいんですけどグラブルはR2でガードできるので本当に素晴らしい。起き上がりはしゃがんでガードボタン押してましょう。中段とジャンプはそのまま立つだけでガードできます。まずそこから。反撃はガードしきって相手のスキができてからこっちも下段の大足払い的な技を入れていく感じで。これはトレーニングモードいくらやってもダメなんでシングルモードのCPUレベルHELLで練習するのが一番良いです。友達がいればなおよい。2. 相手を転ばせたのに起き攻め継続せずに仕切り直しちゃう下手ながらもやっとコンボが当たってうまいこと相手を転ばせたぜ！さあどうする？ちょっと距離とって相手の起き上がりに攻撃されないようにしよっと。。。初心者同士はガードへたくそ同志だから攻める方がガン有利です。なのにそのアドバンテージを放棄してました。転ばせたら前ダッシュして前につめろ！そんで起き上がりにジャンプでも下段でも重ねていけ！相手もどうせヘタクソだから攻撃が通るぞ！これは逆にCPUレベルHELLでやるとジャンプに対空とか的確に迎撃されてつらいのでトレモで画面端から端までドリブルするのが良いです。友達がいればなおよい。このへんは攻撃の発生が基本起きてる側のが早いとかアークゲーがコンボ重視だから的な話も絡めて話せるらしいですけどよくわからないです。いわゆる何がわかってないのかわかってないレベルの初心者向けの情報は探しても出てこないし、素質があってそこを何もせず通り抜けた経験者はこういうのに思い当たらないのが格ゲーって世界なんだなー、と感じましたじゃあ今日もパイポジできるよう頑張ってきます（まだできない）。ナルメアさんが楽しみです。---今のぼくのお気持ち追記：初心者がガードできてないことすらわかってなかったって話をしてるのに強キャラ使えという謎のアドバイスしてくる人たちばかりでまじしんどい。こりゃ本当に格ゲー勢にアドバイス求めても無駄なのでは・・・？",
    "bookmark_count": 40,
    "category": null
  },
  {
    "masuda_id": "20200214000058",
    "title": "",
    "content": "チョコあげるからほしい人はトラバしてね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214000032",
    "title": "anond:20200213234313",
    "content": "やるせないよね……。お詫びと、遊んで暮らせる好きなだけのお金用意して貰っても足りない気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235834",
    "title": "",
    "content": "コロナを乗り越えてみんなでオリンピックを迎えよう感動絆",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235805",
    "title": "anond:20200213235643",
    "content": "だから貧乏なのかあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235745",
    "title": "anond:20200213235552",
    "content": "なりすましや！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235741",
    "title": "病んでるんならおとなしくしとけよ ",
    "content": "メンタルやられたっていっていきなり2週間も休んで、かまってちゃんなブログ書いてたかと思ったら、出てきた途端にどうでもいいことSNSに書き散らして何なのお前？まじでおとなしくしとけよ。周りを逆なでするようなことしてんなよ。どうせなら1年ぐらい休んでくんねーかな。。。中途半端に出てこられる方が面倒くさいわ。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235733",
    "title": "anond:20200213235507",
    "content": "idなしでレス水増しとか一部の専門板みたいやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235640",
    "title": "ヌーディストビーチ行きたいけれど ",
    "content": "アクセスが悪くて面倒。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235615",
    "title": "anond:20200212223657",
    "content": "わかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235550",
    "title": "",
    "content": "シマウマはロバって言われても、そもそもロバがわからない……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235542",
    "title": "anond:20200213230132",
    "content": "現役とじゃなく模試の全受験者と比べて年始の模試では多浪生は圧倒的な成績なんだけど、本場前の模試になると現役にごぼう抜きされて合格圏から外れる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235519",
    "title": "anond:20200213234711",
    "content": "おまえみたいな感性のやつが議会でヤジとかするんだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235507",
    "title": "anond:20200213235207",
    "content": "😎うん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235417",
    "title": "anond:20200213234159",
    "content": "危機が起きたら危機に対処すりゃ支持率は上がるからね。危機なんだから多少の間違いも許される。地震の時も枝野は一応あがった。菅があまりにもクソだっただけで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213235345",
    "title": "anond:20200207185501",
    "content": "　今更だけれど思ったこと書くね。　エンタメに飽きたら、世界史の勉強をするのがいいんじゃないかな。　この元増田の言っていることの全部が正しいとは思わないんだけれど（たとえば「海外ドラマはお子様向けを卒業した十二歳向け」みたいな表現ね）、娯楽をある程度摂取するとパターンが見えてきちゃうのは本当だと思うし、たくさんの作品を鑑賞していると、脚本術について詳しくなくても、「この場面で伏線を張っているな」とか、「今このキャラクターの物語をたたみに向かってるな」とか、何とはなしに見えてきちゃうよね。　それに、月9ドラマなんかだと作業しながらでもそれなりに理解できるようにストーリーを作っているので、まどろっこしく感じちゃうのもよくわかる。自分も全然見ない。映画なんかも、友達と付き合いで行く以外は、こじらせ芸術映画をたまに見る程度。なんでかっていうと、アート系映画は脚本術に従っていない、従っていたとしてもあからさまじゃなくて、どういうストーリーになるかほとんど予測がつかない。そこが楽しいから。　で、この増田は勉強することにしたみたいだけれど、なんだかんだ言って、教養を得ることに向かうってのは、いい考えなんじゃないかな。　自分なんかは、世界史をざっくりと勉強してみると楽しかった。ちょっと古い本だけれど、中央公論社から出ている「世界の歴史」シリーズ全三十巻を、数年前に読んでみた。正確には、学生時代に流し読みをしたものの再読だ。　世界史を知っておくメリットはいくつかある。ニュースを流し読みしても大体のことが頭に入ることだ。でも、それとは別に、そもそもすごく楽しいってのがある。いろんなファンタジーとかゲームとかの元ネタを見つけるとわくわくするし、遠い国の人たちの暮らしを知って空想するだけでも、毎朝の通勤時間が豊かになる。　それと、このシリーズは、歴史と地域ごとに分かれて書かれているので、ある出来事が複数の巻で重複して触れられることがある。たとえば、モンゴルによるバグダッドの破壊なんかはイスラームの勃興期と遊牧民を扱った巻にそれぞれ出てくるし、トルキスタンで起こったムスリムの反乱は、近代イスラームの巻と清朝末期を扱った巻の両方に出てくる。　それの何が面白いかっていうと、同じ出来事が見方によって評価が全然違うってこと。当たり前なんだけれど、ある国では救国の英雄だけれど、別の国では冷酷な侵略者になっていることなんてざらだし、時代が変化することで評価が逆転したり、忘れられていた人に急に光が当たったりする。チンギス・カンはモンゴルではヒーローだけれどほかの国では災厄以外の何物でもないし、バッハやフェルメールといった人物も、忘れられていた時代があった。この世界史のシリーズも著者によってバイアスがかかっていて、そこがかえって読みごたえがあるんだけれど、モンゴルを担当した人が個性が強くて、「遊牧民文化は定住民のせいで低く評価されすぎ！」みたいな本を出していて、おかげでモンゴルの残酷な行為が若干省かれちゃっているのが難点。　これってまさに芥川龍之介の「藪の中」みたいな感じで、互いの証言が矛盾しているから頭を使わないといけなくて、下手な娯楽よりもずっと面白い。いや、自分も現在起こっている日本と中国・韓国との証言の食い違いは、あまりいい気持がしないんだけれど、それがたとえば何百年も昔のことだと、それがとてもロマンチックに感じられる。聖地奪還の情熱に燃えていた十字軍も、アラブから見れば「なんか辺鄙なところから蛮族が来たぞ」みたいな印象しかない、みたいな話だ。　話がそれてしまったけれど、自分が言いたかったのは、頭の中に複数の物語を併存させておくことで、自然と物事に対して客観的になれるメリットがある、ってこと。しょっちゅう増田で表現の自由だとかセクハラだとかいろいろと炎上したりしているけれど、ある人の意見を絶対視しなくて済むようになる。Aという視点ではこうだけれど、Bという観点からだとこういう意見が当然出てくるだろうな、ってのが読めてくる。読めてくると、「この人ならこういう反応をするだろうな、この専門家ならこういう発言をするに違いない」ってのがわかってきて、こっちも必要以上に感情的にならなくて済む。元増田は「悪化する大衆のメンタリティ」という表現で、そういう荒れがちな場をちょっと下に見ている感じもないではないけれど、議論にすらなっていない議論から距離を取ることができるようになると、余計なストレスを感じなくて済むのは確かだ。　それに、複数の見方ができるようになると、例えばムスリムから世界史を見たらどう見えるだろう？　女性史の観点からならどうだろう？　って、多くの人に受けいれられている歴史の見方を疑ってかかれるようになるので、やっぱり楽しい。　他にもいろいろメリットがあって、基礎的な知識があると、ほかのことを勉強していてもすごく楽しい。古典文学を読んでいてもすごく面白いし、百年前のあの憧れの人と同じ本を手に取っているって興奮できる。文豪たちと同じ詩を読んで感動するのはいいものだ。科学や医学の歴史についてざっくりとでもいいので学ぶと、自分の生活は先人のものすごい技術的蓄積の上に成り立ってるんだなって思うし、自然科学の基礎的な素養があると、ぽっと出のインチキ治療法には引っかからなくなる。哲学史について軽く触れるだけでも、学生時代にしたような哲学的思索は、ギリシアやインドが二千年前にとっくに通過した場所だってわかってはっとする。女性の地位がどう変化したかをたどってみると、「女性は『常に』被害者だった」みたいな極端な意見には大きな疑問符をつけることができる。　それと、こうやって三十巻ざっと読んで思ったのは、自分の歴史観はバイアスがかかっていたんだなってこと。たとえば、ギリシア・ローマの歴史は一巻にまとまっていて短すぎるって思ったし、中国の歴史ももう少し細かいところに触れてほしいって思ったけれど、たとえばムハンマドの時代からアッバース朝滅亡までが一巻ってのはちょうどいいって感じられて、これってつまり自分がイスラームのことをまだまだ知らないってことだよね、って思えたりして、バランスが悪いなあって。自分の考えは、ちょっと偏っているかもしれないって、疑えるようになるってのもまた、勉強する楽しさの一つだ。　あと、いろんな知識が増えると、いろんな人が自分よりも前に書かれた本について言及しているのをたくさん見つけることになるんだけれど、この世界がまるで巨大なシェアードワールドみたいな感じがして面白い。自分が古典を読むのが好きな一番の理由がそれかもしれない。さっき述べた、互いに矛盾するような証言でさえ、この世界がどれほど「作りこまれているか」、いいかえると複雑なのかを教えてくれているみたいで、興奮する。　自分は通勤時間と昼休みにしか読書をしないエンジョイ勢だけれど、こういう勉強ってのは一生やっても飽きない気がしている。娯楽を馬鹿にするわけじゃない。でも、「娯楽の場がぎすぎすして嫌だな」ってときには、ほかにも楽しいと思える遊び場を持っておくのは、いいことなんじゃないかな。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200213235335",
    "title": "ワイ新システム導入のための社内取りまとめ担当、神部長とポンコツSEの間で揺れる ",
    "content": "ポンコツSEの要件定義の甘さにつけこんで弊社部長の無茶振りワイを飛び越してSEに直接電話するSEもアホだから請けちゃうでもその割に抜けてたりするし明らかな不具合が発生その不具合対応に追われて他が検証できず別の不具合が発覚不具合が発覚したので部長に詰められて検証の時間も取れず部長「大変なシステムだな！終わったら飲みに行こうな！！」ワイ「アホかな？🤔」",
    "bookmark_count": 0,
    "category": null
  }
]