[
  {
    "masuda_id": "20200315030625",
    "title": "anond:20200313202224",
    "content": "うんちになってんじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315030542",
    "title": "首都圏に住んでて金が無いヲタクだ！ ",
    "content": "イベント遠征の学級会に首都圏に住んでるやつはたとえ一人暮らしの貧乏だとしても反論を許さない雰囲気がつらい自分とこの家賃、駐車場代、空港までの交通費とか「知らないでしょ？」って各方面からどんどんマウント取られてうるせ〜！しらね〜！でも家賃はやっぱりこっちのが1.5〜2万くらい高いよーこれ12ヶ月だとどうよそんで1DKとかじゃなくて面積で言ってよこっちのが多分狭いマジうなぎの寝床Twitterの賃貸系のプロモーション見てその間取りでその値段の物件なんか見たことねーわバーカバーカ！って泣いたことあるもん稼ぎによって使える金額も違うし実家で家に金を入れてないやつはどこに住んでようが黙ってろと思うしあーあこういうの言うとまたこじれるし面倒だから私は〜そこに〜居ません〜を貫いてるけどみんな幸せボンビーガールとか見たら良いよ上京してきた女子の物件探し、大体予算オーバーか希望より遠いところか狭小物件になってるからいい加減こっちも鬱憤が溜まっているので沢山書いてしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315030437",
    "title": "anond:20180403170152",
    "content": "大学行くメリットはたった一つ。大学行くこと自体の意味が無いことを確認できる。つまり、「もし大学\"さえ\"行ってたらもっと違った人生だったろうなぁ」なんて幻想を引きずらずに生きていける。それが学費と4年間と受験勉強の対価。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315030436",
    "title": "anond:20180403170152",
    "content": "&gt;本当に、10年前の自分にプロだけはやめとけ、ちゃんと受験勉強して大学いけって言ってやりたい。大学行くメリットはたった一つ。大学行く意味が無いことを確認できる。つまり、「もし大学行ってたらもっと違った人生だったろうなぁ」なんて幻想を引きずらずに生きていける。それが学費と4年間と受験勉強の対価。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315030354",
    "title": "",
    "content": "タタールがどう転んだら韃靼になるのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315030027",
    "title": "anond:20200314194612",
    "content": "アメリカ人の学者あたりが書いた本には必ずといっていいほど書いてあるよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315025736",
    "title": "anond:20200314140643",
    "content": "人々が欲しているのはご利益のある呪物であって、本当に効果のある実用品ではないのである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315025356",
    "title": "仕事している時間を楽しめばいいのに ",
    "content": "まあ新卒が働き始めるシーズンなのでお仕事の話。フリーダムに書く。新卒数年くらいで疲れてやめちゃった人の経験則として「大体の人が好きなことは仕事にできない」「仕事はどう理屈をつけても苦行」「やりがいは洗脳」みたいな理屈をまあよく見るんだけどさ、そういう考えはそれなり人生損してるなぁーと。結論だけ言うと、仕事楽しくなくても、仕事していること自体を楽しめばいいのに。人生の半分くらいの時間を使うものを楽しまないって・・・そりゃ勿体ねーわって思う。何もね、今の会社から与えられた任務に心から真面目に取り組む必要無いし、会社を心から愛する必要ないし、会社の事業を心から素晴らしいものだと思う必要ない。つかそれは洗脳だし、まあどこまでも行っても嘘よ。仕事内容を楽しいと思い込むのではなくて、仕事する時間そのものにできるだけ多くの楽しみを見出すのよ。重要なコツは、仕事で使う時間を「なにか自分の人生とは別の時間」のように考えないこと。あのね、どれだけやりたくないことだろうが、誰かに命令されてやることだろうが、それらに対して手を動かして考えるのは「自分」なのよ。自分の時間であり自分の人生なの。無駄な時間でもないし他人に渡しちゃった時間でもないの。だったらそこに無限の自由と楽しみはあるんですよー。何が自由でどう楽しむかは人それぞれだけど。例えば俺の場合は全ての数字を維持するゲームだと思って楽しんでる。売上とか給料とか仕事の速度とかもちろん、後輩の機嫌とか、昼飯の旨さとか、とにかく仕事行っている間の全ての事柄を数値化して、それをなるべく高く維持するゲームみたいに考えてる。結構楽しい。あと細かいことをいちいち楽しんでる。タイピング早くなると楽しー。電話に慣れると楽しー。人を丸め込めると楽しー。俺を怒ってる人を観察すると楽しー。一番早く来るエレベータを的中させると楽しー。あと、考え方として「楽しさ」と「仕事の内容」に直接的な関係がないっての重要。会社の職種とか上司に依存しないんで、いつ職場を鞍替えしてもいい気楽さがある。そもそも会社なんてどんな最悪なことが起きても、クビか倒産しかありません。それがなんだっつうんでしょ？次の会社行けばいいだけじゃん？むしろ「つよくてニューゲーム」ですよ。そう気楽に構えれば上司のカミナリとか仕事上の大ミスとか、ゲームの臨時イベントクエストみたいなもんですよ。淡々とロールプレイをこなして、淡々と解決すればいいだけ。まあこれは俺のやり方だけど、とにかくどんな楽しみ方も絶対にある。「仕事内容がやりたいことではないので楽しめない」「仕事は自分の意志でやってない時点で楽しめない」って考えは間違いだし根拠がない、と俺は思う。人は皿を落とさず回すという何の意味もない単純なことにすら楽しみを見いだせる。人は災害や戦争などという意に反することの極致にすら楽しみを見いだせる。いわんや、ただのごくごくフツーの仕事である。銃弾も飛んでこないし、複雑さは皿回しの比ではない。楽しみ方なんていくらでもあると思うんだ。間違いなく言えるのは、仕事中の10数時間を何も考えず過ごし、「仕事後と休日だけが自分の時間」みたいな考えで生きてたら人生あっという間に終わる。か、人生つまらなすぎて20代で退職リタイアして労働が無意味にトラウマになる。それか自殺。実際そういう人らを見てきたし、それは本当にもったいないと思う。仕事に行くのも皿洗うのも風呂はいるのもシャンプー詰め替えるのも全部自分の人生の時間なんだから、自分の脳を使ってんだから、自分の身体を使ってんだから楽しみを見つけることはできるって。ゼッタイ。逆に言うけど、仕事（を含めた生活）に自分独自の楽しみを見つけようという姿勢もなく、ただただ降りてきた仕事をこなし、あるいは転職をし、それである日突然「とくに自分がどうこうしなくても自動的に楽しくなれるようなこと」と出会える（それも仕事で！）、なんて思ってるほうがおめでたい。「いまの職業や会社が楽しいかどうか」なんてどうでもいいんですよ。職業や会社なんて人生から見たら使い捨てなんですから。「仕事している時間をどう楽しむか」を見つける（・・・というより作る）ことが超重要。最後に、ひとつ勘違いしないでほしいのは、「自分の楽しみ」を見つけることが大事であること。人に与えられた楽しみに出口なんかない。それは最初にも言ったけど洗脳。会社なんかは「売上の数字を上げることにやりがいを感じろ！」みたいな感じで「こう楽しめ」と押し付けてくる。まあそれはクソオブクソ。無視していい。そしてそんな言葉の通り本当に「今の会社の自分の仕事」に対して心から取り組むようになったら、売上やらなんやらで一喜一憂して楽しめないことの方が多い。運と能力があればお金は稼げるかもしれないけど。「仕事を楽しめ」ではなくて、「仕事している時間を楽しめ」です。そのためには「たとえ囚人ですら自分の意思で自由に動いていない時間など一秒もない」という事実に気づくことですなぁ。※一応フォロー以下の理由で、誰もがこれをできると俺も思っていません。・俺は技術職なのでそもそも会社なんぞ使い捨ての乗り物であるという考えがあります・俺は人間関係の状態や質にプラス/マイナスの影響を1mmも受けない人です・俺は会社における立ち振舞（「お疲れさまです」とかね）はロールプレイだと考えることができます。軍隊の敬礼といっしょでしょあんなもん。・全ての評価軸が自己満足なので、他人に怒られても全く心的ダメージ受けないですし、褒められても全く心的プラスはありません。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200315024958",
    "title": "",
    "content": "タバコ、底辺のニオイだという認識になってきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315024907",
    "title": "anond:20200315024437",
    "content": "好きにするがいい我々に止める義理もなければ、後押しする道理もない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315024625",
    "title": "anond:20200314122710",
    "content": "すんません、うっかりマジで「蛸の軽視」に空目して（←老眼…）クトウルーがあるのに他のファンタジーではクラーケン系は小物扱いなのか？　とかネコの手も借りたいよりタコの手も借りたいの方が危機感あるよな、とかそんな話かと思ってました",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315024618",
    "title": "anond:20200315024259",
    "content": "逆になんで自粛する必要があるかのような発想になってんの？俺は毎年エイプリルフールは見る專だぜ。GIGAZINEかどっかが随時まとめてくれるだろ。エイプリネタ見たさに引退してたゲームもいくつか復帰するかもしれないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315024259",
    "title": "エイプリルフール強行するやつおる？ ",
    "content": "昨今エイプリルフール離れが久しいところではあるけど、あと2週間ちょいでエイプリルフールではあるので、ネタを仕込んでる人も多いはず。今年のエイプリルフールはどうする予定？　この状況でもエイプリルフールしちゃう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315024016",
    "title": "anond:20200315022853",
    "content": "オタクの中でも底辺な人間ばかりと付き合いすぎなのでは？俺の中で強いオタクってのは静かで驕らず群れずブログに教養を感じさせる感想文を書いたりしているタイプの人間だ。ゲーム系だと配信とかは特にしないんだけど自前で検証とかしまくってて情報が早く新しい戦術を編み出したりwikiにヘビーにコミットしてたりする、死ぬほどいい人で鬼強いギルドマスター、しかもギルドサイトも自分で構築しててめっちゃセンスがいい、みたいなタイプだ。強い者ほど目立とうとしないし、「正しさ」を押し付けようともしない。目立とうマウント取ろうと周囲を威圧するやつは、オタクではなく根がヤンキーなのだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315024012",
    "title": "anond:20200315022853",
    "content": "男オタク的には一つの対象にのめり込むような愛し方自体があんまりないからなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315023833",
    "title": "30代あたりの一部の女って ",
    "content": "「女の子扱い」を人間扱いのデフォと考えていて自分が今(若かった時)まで大切に扱われてきたのは自分が女だからではなくそういう素質を持った人間だから、という幻想を持ってる人が居る。そういうのをなくして、改めて自分の価値を問い直し自省する女が「大人の女」なのではないか。まぁ若いうちから気付いてる人も居るけど、大体狡猾で計算高いんだよな……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315023626",
    "title": "anond:20200315022853",
    "content": "「費やした金額＝キャラ愛」と思い込んでる馬鹿ばかりの界隈と付き合っても無限に金が溶けるだけで何一つメリットはないよ別の趣味を探すべきだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315022853",
    "title": "オタクの強さって ",
    "content": "何で決まるの？かけた金？入った公演数？積んだ円盤？グッズの数？？推しのレート？？？全部全部クソ喰らえすぎる、同じ界隈の人間が本当に無理すぎて一部の同担以外片っ端からブロックしてるレート高い奴のオタクほど金かけられるオタクが正義みたいになってるの推しじゃなくてレート高い推しを推せてる自分が好きなんだろって遠回しな自己愛にしか見えなくて最近本当に無理勝手にやってるのはいいけど金を必要以上にかけてない人間をゴミ扱いすんのは違うだろまともな教育受けてんのか？親の顔が見てみたいわ本当は自分が十分にコンテンツに金かけられてる自信がないから後ろめたくてこういう批判になる今は貧乏学生だけど手に職ついたら生き甲斐が推し追っかけることだけで無為に生きてるお前らより絶対稼いでコンテンツに投資してやるから首洗って待っとけよそれでも今金がないと推しに金かけられないし金がないのはどうしようもないから風俗でもやろうかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315022506",
    "title": "anond:20200314204257",
    "content": "わかってて言ってるのかもしれんがそもそも総務のオバサンが報告を言いふらした結果男性社員が知っていたのであって、このケースではまさにその年上の女性社員こそがセクハラの大元なわけだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315022331",
    "title": "anond:20200315022036",
    "content": "不登校からの自主学習からの引きこもりワーカー長年やってますけど？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315022317",
    "title": "エンジニアって面倒臭い人多くね？ ",
    "content": "普段は自信満々に自分の開発した技術が大正義かのように振る舞ってぐいぐい推してくるくせに、それが熟達していない人には難解だという突っ込みが入った途端にぐちぐち不貞腐れたツイートやらブコメを連打してるの面倒臭すぎでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315022040",
    "title": "久しぶりのひとり時間",
    "content": "次の日が休みの夜にひとりでぼーっと過ごしてるのなんていつ以来だろうもったいなくて眠れない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315022036",
    "title": "anond:20200315001351",
    "content": "家で勉強できる人間はたぶん不登校にならない。いじめられたとかでなければ大体親との関係に問題があるから家にひきこもっていたとしても別に家の居心地がいいわけではないのだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315021401",
    "title": "anond:20200314233119",
    "content": "じゃあなんでこのざまなわけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315021129",
    "title": "",
    "content": "右腕を上げると左腕の二の腕の内側が痛い  ",
    "bookmark_count": 0,
    "category": null
  }
]