[
  {
    "masuda_id": "20200315070501",
    "title": "anond:20200315065133",
    "content": "うんこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315065646",
    "title": "ネットあるある早く言いたい ",
    "content": "喧嘩なりがち。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315065637",
    "title": "anond:20200314113319",
    "content": "ピエ～ル☆よしおへの言及がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315065322",
    "title": "anond:20200314140643",
    "content": "液体ハンドソープは品薄だな。詰め替え用が欲しいのだが、欲しい物が無く、同じメーカー製の異なる香りの詰め替え用があるので、それを詰め替えるか悩み中。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315065133",
    "title": "婚活は軽度な非モテが一番いい ",
    "content": "軽度な非モテというのは、努力しないと相手が見つからないけど、努力すると一人くらい見つかるという意味。アラフォーのため、また仕事面で一段落してプライベートのことを考える余裕が生まれたため、1年半くらい前から焦りを感じて婚活を始めました。使った方法は結婚相談所、マッチングアプリ、街コンなど。去年1月、遠方の女性Aとマッチングアプリでマッチしました。3月になって「会えませんか？」というメッセージがマッチングアプリで届いたけど、通知に気づかなかった、忙しくてしばらくアプリを開いていなかったなどの理由で、メッセージを読んだのが彼女が出張でこっちに来た後でした。メッセージで平謝りしたけど返事は来ませんでした。こちらもすっかり忘れた6月頃、突然メッセージが来て「私もアプリしばらく使っていませんでした」ということでやり取り再開。LINEを交換してそれからはメッセージの見落としはなくなりました。9月に初めて会いました。そのときの印象はあまりよくなくて、しばらくLINEは続けたけど、一般的な婚活の話で、恋人にするような話ではありませんでした。例えば、アプリはこれがいいとか、そうした婚活仲間と情報交換するような話です。意見の対立もあってAさんとは先がないなと思っていました。Aさんも私の知見に従ってデートしたり他の人に結婚前提で付き合ってほしいと言われたりしたそうです。クリスマスくらいになると急に甘えた感じの言葉遣いになり、年末と年始、2回デートをしました。男女関係とかそういうのはなしです。同時に去年2月頃、結婚相談所の紹介で女性Bと知り合います。彼女も遠方の人だったため、5月に自分が彼女のいる地域へ行きデート、8月にデートをしました。2回半日くらいのデートをしたわけです。結婚相談所の紹介ということもあり、旅行とか男女関係になることはNGです。11月、彼女が私の地域に来て3回目のデート。ここで手を繋ぐくらいのことはありましたが、まだ大きな進展はなし。年明けになって急に結婚を前提として話をしたいと言われました。ただ、結婚相談所の紹介なので旅行とか男女関係になることは許可されていません（するとその時点で「ご成婚」になるらしい）。結婚相談所では7人を紹介してもらい、続いたのはBさんだけです。　　　　🐤　　　　🐤　　　　🐤　　　　🐤困ったことに、私の意識の上ではBさんと今将来のことを話し合っているのに、今年2月くらいからAさんが急に結婚のことを意識し始めました。Aさんが結婚前提で住まいはどうするとか、そういう話ばかりするようになったので、Bさんといま話していると伝えました。でも「まだ独身なんだから私にもチャンスがある。既婚者と付き合うのは許されないが、独身ならOK」という理屈らしく、結婚の話をやめることはありませんでした。私の立場では、いまBさんと話しているのだから、Bさんとの関係が終わるまではAさんとは具体的な話をするつもりはありません。Aさんにも期待をもたせて「ごめんね、やっぱりBさんと結婚します」はひどいと思うのです。（余談ですが、私は結婚を金科玉条のごとく考えることには違和感があります。ラブラブの夫婦もいれば既に夫婦関係が終わっていて離婚秒読みの夫婦もいるのです。もちろん離婚が成立する前に踏み込んだ関係になるのはよくないでしょうが、人によっては婚姻中でも交渉可能な人もいるし、未婚でも恋人がいたり、私のように結婚に向けて話し合っているなどで交渉できない人もいますが、彼女の中では結婚しているかしていないかが全てらしいのです）Bさんの立場になってみたら、結婚の話をして私が前向きな態度を示しているのに、ある日突然「ごめん、Aさんと結婚します」はありえないと思うのです。ですから、Bさんとの話し合いが先です。もちろん色々話をして、Bさんとは一緒に暮らすのは無理だということになってフリーに戻ることはあると思います。そうしたらAさんを含む他の人と前向きな話をすることができます。野球のドラフトみたいなものです。順番が大事です。でもAさんは「順番」というのはまったく理解できないそうです。なぜなら私とBさんはまだ男女関係も持っていない（Aさんとも持っていない）のになぜ順番なのかという感覚らしいです。先日、やんわりBさんがいるから結婚の話は考えられないと言っていた態度を少し変えて、強い口調でダメだと言いました。Aさんが言うには私は「人の心がわからないやつ」らしいです。泣いていました。もう疲れたって死にそうな声で言っていました。本当に人の心がわからないなら、Aさんが悲しんでいることで心が苦しくならなくていいのにな、って思います。これは私の言い分で、AさんにはAさんの言い分があるでしょう。彼女の理屈を私が理解していない面もあるかも知れません。Aさんは過去にいいなと思った人や彼氏が突然音信不通になることがよくあったそうです。私は豆に話を聞くのでそこがいいと言います。でも、もしかするとこれは過去の男のように黙って連絡を絶って着信拒否・ブラックリスト入りしたほうがいいのかも知れません。私はその辺は女心のわからない野暮な男なのかも知れません。適度に期待を持たせる態度を取るから最後にはひどく傷つけることになるわけです。自分では順番だからBさんが先と何度も何度も言ったつもりだけど、彼女は「独身の相手なら私にもチャンスがある」と期待し続けたわけです。私はたくさんの過ちを犯しました。一つは複数の婚活手段を併用したことです。それによって偶然、同時期に自分のことを気に入ってくれる女性が二人現れてしまいました。自分の中ではAさんは去年9月の時点で、またそのあとの婚活仲間になった時点で結婚を考えられなかったのですが、Aさんの中では自分はいつでも話を聞いてくれる数少ない男だったのかも知れません。他の過ちはAさんにはBさんの存在を伝えると同時に、Bさんと具体的な話ができていないから、そこを解決するまでは結婚できないということを話したことです。これは私がBさんには不満があると受け取られたようです。　　　　🐤　　　　🐤　　　　🐤　　　　🐤世の中には色々な男がいます。モテ男も非モテもいます。モテ男も誠実なやつはいいけど、不誠実な女性をとっかえひっかえしたり浮気・二股をしたり、もっとひどいと（東大生強制わいせつ事件の関係者みたいな）女性の好意に付け込んでセフレにして飽きたら捨てるみたいなやつもいます。私からするとこういう男こそ人の心がわからないサイコパス野郎だと思うのですが、モテます。私は非モテゆえか、女性をコップの水のように、ないと困るけど捨ててもまた簡単に手に入るみたいな考え方ができません。しかし、そうした態度はもしかするとサイコパス野郎よりも女性をひどく傷つけるのかも知れません。私はモテたいとずっと思ってきましたが、一度に複数の人に好意を持たれない程度に魅力的なのが一番いいのかも知れません。本気で婚活して二人くらいだからまだいいけど、学校とか会社とかで普通に生活しているだけで複数人から告白されるくらいにモテると、女性を悲しませることが普段からあり、心を痛めそうです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315064813",
    "title": "",
    "content": "こどもはうめなかった。ガンダムを量産してもしょうがない。ちゃんとざくを量産しないといけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315064706",
    "title": "anond:20200314122710",
    "content": "ブラッドプラスの話は？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315064317",
    "title": "",
    "content": "あれもこれも買い占めさせて、買い占めしてる連中を破産させておしまい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315064232",
    "title": "anond:20200315042532",
    "content": "女はみんなが好きなものが好きで、その場でヒエラルキーの高い奴に集中して群がる習性があるそういう現実がある以上、意中の人だけにピンポイントで好かれるということはまずあり得ないんだわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315064206",
    "title": "やっぱPCFX検査すべきだわ ",
    "content": "俺も最近までコロナ検査したら医療崩壊すると思ったし、検査主張するやつをサンドバッグにしてきたけど風向きが変わってきたから検査すべきなんじゃないかって感じに態度を変えてるわ千葉市長も専門家もこのビッグウェーブに乗り遅れるなよ俺は町山智浩さんと一緒にちょっと先まで行ってるぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315064152",
    "title": "",
    "content": "修正するのは編集著作権　もともとの著作権が　なくなるわけではない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315063836",
    "title": "",
    "content": "今日初めて電車の中でマスクをしている人を見た@Vienna",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315063809",
    "title": "",
    "content": "２ねんでむびのせいしゃいん。やすいはけんとなにがちがうの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315063640",
    "title": "anond:20200314204146",
    "content": "実は、香川県民は本当のうどんを食べたことがないのだうどんを僭称するゴム紐だけ食べてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315063438",
    "title": "白杖の人 ",
    "content": "横断歩道に来た途端、早歩きというか突撃スタイルで渡り始めるので怖い当人も多分、道路を渡るのが怖いから早足になるのだろうけれども",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315063353",
    "title": "anond:20200314140643",
    "content": "マスクみたいに対策やってる感が出ないから会社のトイレ見てもみんな手ちゃんと洗ってないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315061957",
    "title": "世論を味方につけたいだけじゃん ",
    "content": "ファミもオタクも弱者を護りたいんじゃなくて世論を味方にして強者に成り上がりたいだけだからわざわざ自分が何をやってきたかじゃなく世間の流れがどうとかあの有名人がどうとか「世間は俺の味方だが？」というマウント合戦しかしてない宇崎ちゃんのポスターは世論がうまいこと釣り合ったでも負けを認めたら世論が向こうについてしまうだからわけのわからん延焼をして手に入れたのは丈先生の新規イラストで赤十字社が失ったものもなくフェミとオタクが確執を深めるだけの結果アホらし一生そうやって強者を夢見て弱者を踏みにじったろこういう増田を書けばなんとバズってしまうんですブクマつくたび年収1億　ちょろすぎワロタってタイトルでyoutube動画作って年収1億、2億、3億稼いでやるからな覚悟しろよ強者になりたい奴らと強者ども",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315061859",
    "title": "anond:20200315060031",
    "content": "こーんばとらーV！グレンダイザーマジンガーZ全てはここから始まった。人間を表しているよね。男女の一体化。嫁はんがある程度操縦したり。笑？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315061532",
    "title": "宮迫不在のアメトークが歴代最強レベルに面白くなってしまった ",
    "content": "最近のアメトークがなんか異常に神回を連発してる特に前回は今までのアメトークと宮迫不在のホトトークの違いを象徴するような回だったトリオの2番手3番手の芸人にスポットを当てた回で、2番手3番手芸人が1番手じゃない故に辛いことを語るコーナーがあって、四千頭身という20代の若手トリオ芸人が白熱しすぎて「これ大丈夫なのか？」くらいの流れになるんだけど、それに対し蛍原は「よし、今言いたいこと全部出しきっちゃおう！時間オーバーしちゃったけど言いたいことをなんでも言うコーナーにします」という判断でコーナー自体が変わることに。ドッキリコーナーが尺の都合でネット配信になっちゃったし多分台本とか構成とかはぐっちゃぐちゃなんだけど、それでも若手もベテランも熱くお笑い論を語るその回はここ数ヶ月で一番おもしろかった宮迫の場合はジャンポケおたけが素っ頓狂なアドバイスをしたときも、ロバート秋山とジャンポケ太田が何故か金玉でかい大喜利を始めたときも、変なことした芸人がいればちゃんと突っ込んで、構成上の流れがおかしくなりそうだったらちゃんと軌道修正したんだと思うそれが良いことか悪いことかはわからないけど、今までのアメトークだったらこの回は絶対見れなかっただろうなと思ったよく考えたらアメトークの主役ってあくまで司会の雨上がり決死隊じゃなくてゲストの雛壇芸人達なんだよね宮迫よりも前に出ず聞き役に徹する蛍原によって今までよりもゲスト達は若手芸人もポンコツ芸人も含め全力でボケたり突っ込んだり滑ったり生き生きとしてるように見える勿論白熱するような回だけじゃなくて、あんまり芸風に棘のない出川哲朗とか狩野英孝とか出しとけば番組がその色に染まって凄く平和な雰囲気になるし、麒麟川島とか千鳥みたいなベテラン実力派で固めれば今まで通りの安定した回になる別に俺は全く宮迫のこと嫌いじゃないし、むしろ謹慎直後に「宮迫いない方がよかったな」なんて意見を言う奴は人の好き嫌いだけで物事判断してうぜえなぁとすら思ってたけど、こうも面白い回を連発されるとアメトークっていうのは今の形が完成形なのではと思えてきてしまった俺は昔からバラエティ番組が好きでおしゃクソ回とかもリアルタイムで見てたけど、アメトークって多分今が一番面白いと思う",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200315060632",
    "title": "飼い猫より ",
    "content": "のら猫もっと言うと軒先、軒下にいるようなゆるい関係の猫がいい。時々、縁側で勝手に寝てたり。街ですれ違って目があったり。室内飼い猫とか関係が近過ぎて、不自然で自由がなく破綻しないんだろうか。俺は猫の可愛さと共にたくましさ、自立心が好きである。時々、魚はあげるが。猫が子育てして子猫とか見ると感動する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315060031",
    "title": "ダンバイン37話（各話演出今川泰宏）観てるけど ",
    "content": "これが今川泰宏の出世作か巨大化といいド派手な演出だなあ（小並感）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315060027",
    "title": "anond:20200315054334",
    "content": "今日も手軽に風呂リダにいってこい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315055947",
    "title": "anond:20200315054004",
    "content": "なんのためのマイナンバーや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315055001",
    "title": "",
    "content": "\"可愛いね.そうでもないよ\"3 件 （0.30 秒） ウィキペディアに俺ガイル",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315054741",
    "title": "anond:20200315053236",
    "content": "お前はうんこ製造機に金を払うのかうんこでも食ってろ",
    "bookmark_count": 0,
    "category": null
  }
]