[
  {
    "masuda_id": "20200225022115",
    "title": "anond:20200225021721",
    "content": "どうしてそんなひどいこというのさいあくなんだケド。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225021830",
    "title": "最近のフェミニストさん、モラルとマナーを捨てる ",
    "content": "気に入らないから叩きまぁすという流れ。ついには仲間さえも叩きまぁすときた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225021610",
    "title": "男らしさ2.0の押し付け",
    "content": "流行りの「草食男子叩き」「非モテ男叩き」が、あまりに理不尽なワケhttps://gendai.ismedia.jp/articles/-/70510いつもながら暗黒すぎて暗闇の雲が生まれそうな勢いで草。中身自体は割と的を得ている。確かに男らしさ2.0以外何物でもない。それに指摘されている通り、男性同士つるむことなど苦ではないし、現実に男性のみのコミュニティなんて腐るほど実例もある。そういえばすぐにホモだのゲイだの同性愛だの茶化す奴もいるだろうけど、実際に学校、スポーツ、自衛隊なんかは男性中心の所も多いし、一般業種によっても男性しかほぼいない所も数多く存在する。そもそも男女問わずに言える事だろうけど、同性同士の方が気兼ねせず気楽にやれる所も多い。趣味や娯楽の問題ならば猶更。しかし非モテキモヲタに対して、お前ら同士でバーベキューでもしてつるんでろと言い放った癖に実際楽しくキモヲタ達はつるみだし楽しんでいるから、それにムカついて、粘着して嫌がらせをし続けた結果、逆にその行動が問題視され始め、また多方面やキモヲタ以外にも甚大な迷惑をかけ始めたから、それ以外の世間の人々からもその嫌がらせをしていた連中こそ反社会的勢力と思われ出したのは本当に皮肉。面白い。これも児童ポルノやら青少年やらの子供の権利やジェンダーやら男女平等やらフェミニズムやらの女性の権利や同性愛などの性の平等性と言った社会的弱者の権利を悪用して、何をしても許されると思い、勘違いし続け増長した結果なのだろう。そして世間の我慢の許容範囲をオーバーしてしまった為、今や自分達フェミニストこそ社会的に排除される立場になりつつあると言う所。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225021412",
    "title": "anond:20200225020312",
    "content": "生き物なんてものは存在しない。粒子のつながりの中に系統だった規則性を発見した人間が、それに意味を見出しただけ。生き物かどうかは、人間に近いか遠いかを主観で直感的に判断していたものを、あとから言葉を持ち出して定義しようとしただけ。その境界線にさしたる意義はない。結局ぜんぶ粒子だ。宇宙には粒子があるだけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225021048",
    "title": "anond:20200224103503",
    "content": "ステーキはわさび醤油一択",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225021012",
    "title": "anond:20200225020344",
    "content": "ネコはカメラのフラッシュで蒸発するくらいデリケートな生き物なんですよ無知を垂れ流すのはいい加減にしましょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225021009",
    "title": "anond:20200225001114",
    "content": "たんぽぽの綿毛を吹けばそれに乗って遠くまで届くはず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225020741",
    "title": "anond:20200225020425",
    "content": "いーから黙って掃除してろよオメーはよぉーそこ、まだ汚れてんぞ？あん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225020432",
    "title": "今日もなんか ",
    "content": "吸った。肺にくる。はあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225020421",
    "title": "古い知り合いが推しVtuberと絡んでた ",
    "content": "Vtuberというものにずっと興味がなかったが、最近見つけたVtuberが楽曲は良いしトークは面白いしキャラは可愛いしすごくツボに入ってしまい、ここ数日ずっと漁るように動画を見まくっていた。過去のアップロード動画の中にほかの男Vtuberとコラボしている動画があった。何の気なしに見ているとすごく聞き覚えのある喋りと声で、名前を見て変な声が出てしまった。古い知り合いだった。知っているそのままの名前ではないが、知っていればその人だと分かる名前だったし、その人もVtuberとして楽曲を出していて、完全に自分の知っているその人の作風そのままの曲。自分が過去にちょっとした音楽活動をしていた時に知り合った人で、後輩として見てくれて良くしてくれたし、イベントの現場で会ったときもよく声を掛けてくれた良い先輩だった。自分は人間の立場でVtuberの動画を見ている以上、Vtuberとはあらゆる接触が不可能なのに、あの先輩は対等の立場でコミュニケーションを取っている。それが無性に悔しくて、この気持ちを持て余す。下手に先輩がそのVtuberと絡んでいなければ大人として割り切ってVtuberを楽しめたかもしれないけど、もう無理になってしまった。先輩と推しVtuberが楽しそうにおしゃべりしてる動画を見てから、また先輩はあくまで当時と変わらない先輩のままでそのVtuberとおしゃべりしているのを目の当たりにしてから、推しのVtuberが急に生々しい人間に思えてきてしまって、純粋な気持ちで楽しめなくなってしまった。何より推しVtuberの動画は変わらずとても面白いので、楽しみたい気持ちと穿って見てしまう気持ちが同時に存在してしまって、頭がすげー混乱する。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200225020344",
    "title": "「猫の首輪に鈴を付けるのは動物虐待」という言説 ",
    "content": "「ネコは人間の３倍の聴覚があるので、すぐ近くで鈴の音が鳴るとストレスになる」とのことだけど「聴覚が３倍」っていうのは「可聴域が３倍の広さ」ってだけの話で人間に聞こえる音が猫の耳には３倍のボリュームで聞こえてるわけじゃないよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225020338",
    "title": "anond:20200225020202",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225020312",
    "title": "結局、生き物ってなんなんだろうな ",
    "content": "人間ってさウイルスと細菌と細胞の塊じゃん？他の動物も植物も微生物もそうじゃんウイルスも第4のドメインとか言われてるけどたぶん生き物じゃん？anond:20200222220947生き物と無生物を分ける意味はないと言う増田もいたが生き物は能動的だから無生物とは違うじゃん？でも、無生物は能動的じゃないもんって言い放つと『自己組織化する分子』ってのが出てくるじゃん？■ 無生物から生物を産み出す自己組織化 – フラーレンからマイクロサイコロを作る、触角を生やす。https://academist-cf.com/journal/?p=5873自己組織化・・・複数の分子や物質が時間とともに自発的に秩序化していくこと。雪の結晶は、自己組織化により六角形を基本とした似たような形が作られるが、湿度や温度のわずかな違いによって無数のパターンを作るそもそも能動的ってなんだよ人間の自由な意識とかある？とかいうと無いじゃん？すべては反応で気のせいじゃん？自由意志を担保するには物理から精神が派生しているのではなくその逆とするしかないじゃん？でも増田に書き込む反応ってなんだよってなるじゃん？結局、生き物ってなんだろうな？何が目的なんだろうか？ケンカしようぜanond:20200225010736",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225020202",
    "title": "",
    "content": "コロナになって死にたい不謹慎だっていうのは大前提だけど、自死する勇気がないから、苦しいのも全部わかってるけど、このままただ生きる方がつらい私はクズで、生きてる価値がない 友達とかからしたら全くそんな風に思ってるなんて見えないだろうから人ってわかんない彼氏も信用できないし、どうせ一生自分本位だろうし、気が向いたときだけ優しいね私は努力できないし、ストレスがすぐ身体にでて普通に過ごすだけでも辛いもっとつらいひとはいっぱいいるなんてそんなことはわかってるけど、私は私なりの苦しみがあって、もう根底に絶望があるし、将来に希望が見えない ただ日々を消化していくだけだろうね あと 彼氏に出会わなければよかった 友達が別れたい冷めたとか言ってる時、いいときのこととかやさしさとか思い出さないんか？！と思ったけど思い出せないね 思い出せてもなんか他人事のようで感情は別なの あなたに出会うまでは辛くても死にたいとか思わなかったけど、あなたが初めてそう思わせた そしてそれは消えなくて、ずっとあるんだよね気持ちが うつったのかな あなたもそうだもんね 全部私のせいにして あの時寄り添おうとしても払い退けたでしょ 不満をひとりでためて 爆発して なにを言ってもダメ 私は悪くなかったって自分で庇わないともうやってられないの ごめんもう無理かも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225020031",
    "title": "anond:20200224160458 保健所からは、新型コロナウイルスの検査は武漢渡航者との接触がある人と武漢渡航者優先でやっているので、とりあえずは 症状が悪化してきたら医療機関を紹介するので、薬を飲んで自宅療養を指示される ",
    "content": "何やってんの。国は。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225015923",
    "title": "anond:20200225013939",
    "content": "過去、実在のジャニーズメンバーは故ジャニー喜多川に掘られてたんだけどな合意なく。氏による性的暴行は裁判で立証済み。マスコミは絶対言わないけどねズブズブだから。今現在だって若いジャニーズメンバーが男同士でイチャつくホモ営業？や常人なら耐えられん恥ずかしいセリフを言わせられる営業をして観客から黄色い絶叫が飛ぶ番組がひっそり放送されている(親が見てる)。なんとも地獄絵図な性的消費のされ方だ。ジャニーズは男性アイドルの事実上トップ事務所だが、早い子は中学生くらいから取り込まれるんだろう。それで自己決定権などあったものか。事務所自体が洗脳装置といえるレベルだ。こうした実在のアイドルのほうがよっぽど被害者がいる(アイドル自身が声をあげられない状況なだけ)し、なんなら嵐は自分たちのデビューしたての頃の半裸ライブを笑い話にして処理している。日本の芸能界は明らかに深刻なジェンダー問題、未成年を含む性的搾取の問題を抱えている。ネットのジェンダー意識の高まりによってはいつか三次元の業界人が槍玉にあげられる時が来るのかな。まあ来ないだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225015636",
    "title": "anond:20200225014951",
    "content": "味方よりも多くの敵を作ったら負けるというだけのことだね。リベラルはもう少し平和な心を持たないといけないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225015138",
    "title": "",
    "content": "最近はなんだかコロナ関連の記事ばかりで、開くと右だか左だか、そんな意見がズラズラと並んでいてうんざりしてしまう。日本人ってみんな右か左かしかいないのかと思うくらい。人が人を批判したりしてるのって、大量に見ると精神がやられるよね？で、政府が「こうしてね」っていう方針を出したことがあまりにも初歩的なことすぎる！ってちょっと前に言われてたけど、それについて自分の中で考えがあります。今、日本人は3つに分かれるんじゃないかなと思っていて、1つはコロナ対策で手を洗ってうがいして、マスクがあれば着けて、人混みには行かない人たち。これは全体の7割くらいじゃないかな。2つ目に、対策が大袈裟な人たち。中国の方の映像で見た、ペットボトルマスクや柑橘類マスクの人、最近話題になった電車を止めたおじさん。こういう人たちは、せいぜい2割くらいだと思う。最後に3つ目、残りの1割の人たち。政府の人(厚生労働省？)はここの層に向けて言ったんだと私は解釈した。手洗いうがいもせず、マスクも着けない。人混みには行くし、咳・くしゃみはそのままする人たち。政府としても、前2つの層の人はそれが適切であれ過剰であれ、対策をしているからいいけれど、何もしていない人が1番感染しやすいと考えたから、そこに向けて発言したのだと思う。それをちゃんと解釈して、批判なりなんなりして欲しいと思うのである。昨日ツイッターのトレンドのとこに出てたブラジルの祭りも、ただ写真とトップの日本語訳だけ読んで、記事に批判リプをくっつける人が多くて驚いた。私としてはリプはかなりハードルが高いものだから、一通り言葉の使い方だとか解釈だとかを調べてから投稿したいと思っている。そのあたりの考え方の違いかもしれないけれど、何についても、もう少しだけ優しい世界になってくれてもいいんじゃないかなと最近思っています。これ批判とか愚痴が大部分を占める(主観です)匿名で言うことじゃないかもしれないね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225014951",
    "title": "リベラルは本当の意味で終焉に向かいそうだね ",
    "content": "しかしコロナの一件で案の定あちらさんの反差別やリベラルの方々が見事に黄色人種差別をやって下さり、欧州出羽守の皆様が憤死しているのは非常に面白いし、フェミニストの皆様もフェミニストの皆様で赤十字に懲りずにJAまで喧嘩を売っちゃったものだから、女性や子供も含まれるラブライバーのみならず、ガチで農家や世間まで敵に回して今や反社会的勢力認定がより一層され始めたのは本当に面白いよね。国内外問わず、尻尾出しちゃって今までの自身の詭弁が崩れ去っているのは本当に面白い。しかもまた立憲と社民の支持率落ちたらしいし、これもあの人達の行動に連動していそうな所も非常に笑えるよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225013959",
    "title": "anond:20200224013803",
    "content": "同じ可愛い愛玩動物でもハムスターの虐待虐殺はちっとも捕まらないよこの間もハムスターの首を切断する動画がyoutubeにアップされてたけどお咎めなし体が小さい生き物だと警察動かないんだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225013939",
    "title": "非実在高校生",
    "content": "その「短すぎるスカートを履く高校生」が自己決定権を持ってないから問題になっているんです。相手の話を本当に読んだのか疑問になる無理矢理すぎる返答。 https://t.co/Bw5V63Gqg3— シスターフッド (@SISTERhood0000) 2020年2月23日屁理屈の上に屁理屈を塗りたくって屁理屈を塗りたくったのがこちらになります。ただの絵じゃん。病院行け。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225013849",
    "title": "anond:20200225013515",
    "content": "別に「コロナ」という理由で休ませなくていいと思います暖かくなってきたし、遊びに行こう！と高尾山にハイキングに行くとか喘息があるなら休ませたほうがいいと私は思います喘息は肺が弱いので肺にダメージが出やすい新型肺炎は命にはかかわらなくても後遺症が残る可能性もある学校なんて1週間2週間休んだところで人生にたいした影響はありません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225013515",
    "title": "コロナ怖くて明日から自主休校",
    "content": "させようか迷ってる。小学生男児。喘息持ち。毎年一回は入院してる。そして免疫が過剰に働く体質らしい学校なんて密度高くて一人罹ったら一気に広がるよね子どもはほんとに重症化しないの？基礎疾患あっても大丈夫？信じていい？周りは誰も自主休校なんかさせてない過剰反応モンペなんだろうか一人だけ休んで子どもがコロナ虐めの対象になるのも怖いあの時休ませていれば……と後悔するのももっと怖い眠れない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225013402",
    "title": "Twitterやめてきた ",
    "content": "反応の数に一喜一憂したり振り回されすぎて疲れたので。けど結局、次に何をしたら承認欲求を満たせるんだろう？と考えるとやっぱり戻る場所はひとつしかなくて苦しい。何か自分みたいな人間にオススメできるものってありますか？もう割と限界。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225013252",
    "title": "anond:20200225012559",
    "content": "一増田ごときが表明すべきことなど何もない。自分が直接的な利害関係にあるとか、関係者であるならばともかく。時事ニュースなんかに憤って勝手に国民を代表して正義のポエム書く暇があるなら、もっと時間を有意義に使いたまえよ。小人閑居してネットの野次馬と化すな。",
    "bookmark_count": 0,
    "category": null
  }
]