[
  {
    "masuda_id": "20200310223600",
    "title": "anond:20200310004128",
    "content": "小銭中身いっぱいになるまで詰めてみたい。お賽銭箱にもなるので一石二鳥",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223559",
    "title": "anond:20200310223039",
    "content": "欧米では封じ込めに成功しましたか？（小声）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223502",
    "title": "anond:20200310212524",
    "content": "学生のうちに妊娠・出産するのはとても良い策だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223457",
    "title": "anond:20200310222307",
    "content": "デートレイプやんエロポスター叩いてる場合やないで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223416",
    "title": "",
    "content": "人に好かれる性格って何だよ人好きのする人柄って何だよ愛されキャラって何だよ人たらしって何だよ結局それかよどうしようもねえじゃんまーーーーた「俺が悪い」案件かよはいはい俺が悪いですよ気難しくて警戒心や劣等感が強くて人間不信で協調性の欠片も無く、さりとて何の能力も無く、行く先々で周りに疎まれて、好きでそんな性格やってんじゃねーーーーんだよこっちもよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223400",
    "title": "anond:20200310222338",
    "content": "何のために税金払っとんねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223333",
    "title": "anond:20200310222104",
    "content": "何度も普通の風邪にかかるって話だったら、おれなんか毎年のこと。でも健康診断だと星がほとんどつかないんだよね。血圧とかもいたって正常。単に体力がないだけ、という扱いにされてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223236",
    "title": "飲食店の換気の徹底 ",
    "content": "自粛ばっかりさせて補償もしないで。なんしとんねん。かっこばっか。世襲は。中身ないから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223135",
    "title": "",
    "content": "人生で一番、掃除に前向き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223042",
    "title": "anond:20200310004128",
    "content": "　排煙のため耳とか鼻のエリアがいい。洗濯室　もちろんガス乾燥機つき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310223039",
    "title": "anond:20200310222759",
    "content": "無駄じゃないから欧米ではやってるんだが？つか以前に新型インフルエンザで書いた事と今回で矛盾しないように厚生労働省が大変しているが？マスクの記載を含めてね察してノーガードやめて差し上げて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222916",
    "title": "anond:20200310210448",
    "content": "わかるやで服にカメラ仕込んで尻触ってるところ撮影するようなもんやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222905",
    "title": "高輪ゲートウェイ駅の明朝体",
    "content": "「どうでもいい」「別に気にならない」というのは、高齢者になったり視力が衰えたりしたときのことを考えていない馬鹿なんだろうか明朝体は本や新聞では読みやすいが、看板では読みにくいと昔から定説があるのに、なんて連中なんだろう現在主流となっているUDP明朝体だから読みやすいだろうと言う人もいるかもしれないが個人的には視認性が低いと感じている。ここは今どこなのか分かりやすくするためにはくっきりと表示するゴシック体の方がいいと思う恐らく「和風」のイメージということを印象付けたかったのだと思うが、やはり読みづらいというか、高輪だけ違うというのも違和感があるし、他の駅と統一したほうがいいだろうもう作ってしまったので仕方ないと思うが、数年後にはゴシック体になっていることを願う",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310222851",
    "title": "anond:20200310222501",
    "content": "その程度でクズと断定するならクズ男もたくさんいるな、と思っただけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222759",
    "title": "施設消毒って無駄じゃないの？ ",
    "content": "感染者が出たからといって、施設の消毒は必要なのだろうか？検査がでるころには、その施設を出入りしてから数日は経ってるわけで。ウイルスは数時間くらいなら外界でも生き残っているが、数日も乾燥状態にあったらまず生き残ってないと思うぞ。(そりゃ、ノロウイルスみたいな例外はあるとしてもだ)消毒薬が欠品しだしてるし、保健所だってヒトとモノのリソースは有限なんだから、少しでも接触者の追跡に力を割いてもらいたいものだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222647",
    "title": "ミッドサマー見てないけど感想書いた。 ",
    "content": "ネタバレレビューとか読んで適当に感じたことをパッチワークしてみました。ミッドサマー？見てない見てない。誰かと心が通っていると、芯から実感した経験、あなたはありますか？私は無いです。同じ気持ちを分かち合えていると、実感できた瞬間なんて人生で一度もない。どんなに楽しい瞬間でも、相手に無理をさせてないか不安が残る。どんなに悲しい瞬間でも、誰かの顔色を窺っている。だからまあ、人の様子ばかり気になるから、一つの感情に染まり切れないのが問題なんですよね。だから、私は「誰かと同じ一つの感情を分かち合い、その感情に浸り切れる」そういう瞬間を夢見ているんです。ミッドサマーには、確かに「それ」がありました。現代社会が失った、ハレの日という昂りを分かち合うための時間。その光景の美しさを、鮮やかな花々で彩って私たちに見せたのです、アリアスターは。序盤のダニーは、あまりにも悲惨です。姉妹の不安の受け皿となるしかなく、彼女自身は弱音を吐こうとも周りの目が気になってしまう。そうして事件を迎え、全てを失い、頼りたい彼は素っ気なく、歓迎されることのない旅路。寄る辺ないとはまさにこの事で、彼女は、彼女が属する社会から完璧に切り離されていました。そのダニーが、どうにも自分に重なって見えたのです。ああ、これ私だ。ミッドサマーの評価が分かれるのは、ここにあるのではないでしょうか。ダニーを、自分のことと思えるかどうか。ここで、ダニーに共感できる要素がなければ、ミッドサマーは、ただのホラーで終わり。変なカルト宗教が若者を美しく殺していく…のだけれどもちょっとスリルにはかけるかな？という雰囲気なんだろうか。ダニーを若干好意的に見てる、という人はまた少し話は違ってきて、おそらくエンディングは「高校の頃の友人がマルチ商法にハマってた…」みたいな絶妙な感覚になるんじゃなかろうか。ダニーに、どこか自分の孤独感を重ねて見てしまった人。そういう私のような人が、一番この映画を楽しめて、そして一番この映画を見てはいけないのだと思う。冷静に、理論立てて考えるとホルガは嘘だらけの村です。外から子種を得て、口封じに燃やす。それを、宗教的なファンタジックさで装飾した、そういう村。だから、あのエンディングの後に、きっとダニーも殺されるのでしょう。メイクイーンとなった人々の写真の枚数の割に、かつてのメイクイーンが登場しないことを照らし合わせると、なんらかの形でメイクイーンを始末しているのでしょう。ホルガが近親相姦を避けるために外部から人を招き入れていることを考えると、ホルガの血を引かないダニーに、下卑た末路を思い浮かべてしまうのは私だけでしょうか。だから冷静に考えるとダニーはどこまでも悲惨なのです。側から見れば今まで生きた社会から切り離された挙句、薬漬けにされカルト宗教に堕ちてしまった女なのです彼女は。でも、そうまとめたくは、ないじゃないですか。私はあの結末を見て、確かに幸福感を得たんですよ。あの弱音を吐くことも、自分の居場所を得ることも上手くできなかったダニーが、全てのしがらみを抜けていって、新たな世界で出会う人と心の底から楽しみ、歓び、そして泣き叫ぶ。ありとあらゆる感情を迸らせようとも、それを奇異の目で見られることもなく、それどころか共に笑い、共に泣いてくれる人々がいる。それは、やっぱり、私に取っては夢のような光景だったんですよ。ダンスの最中、スウェーデン語を話せるようになった彼女の姿が、あまりにも眩しかった。「私たち、理解り合えているのね！」と喜び踊るあの姿は、本当に美しかった。あのホルガという村は、何もかもが嘘だけれど、あの誰かと心を通わせようとする力強さだけは、本物だって信じたくなったんですよ。どんな感情であろうとも率直にぶつけられる村。どんなエゴであろうとも、それをむき出しにすることを許される村。そんな村で、花にまみれていくダニーが、本当に羨ましかった。どうにも現代社会というのは、距離感を取りたがる文化らしく、感情をむき出しにするとおかしなものとして処理されるんですよね。そういう小さな我慢たちを「理性」として持てはやすこの時代に、私は寂しさとか疲れを感じてしまった。だからこそ、このミッドサマーは効くのです。家族という強烈な繋がりを失い、薬によって現代人としての理性を失い、恋人の裏切りを目の当たりにし心の支えを失った。そうやって、現代社会との繋がりをひとつひとつ失って、まっさらになった彼女に、あの問いかけがやってきます。彼女は、犠牲者を選んだんじゃない。どちらの世界で生きるかを決めたんだ。そりゃ、たくさんの人が死にますよ。残虐に殺されていく。でもいいじゃないですか。ダニーは確かに、救われてるんですから。ダニーを、私を苦しめてきた粗暴な世界が緩やかに壊れていくだけのことで、そこには喜びしかない。そうやって、彼女を押し込めてた世界がようやくほどけていく。それならば、かつて愛した彼であろうとも、犠牲にしたっていいだろう。クリスチャンは村人とセックスをしたから、恨みで燃やされたわけじゃない。今までの世界の名残、今までの私という汚点の象徴だからこそ殺したんだ。やっぱり私は、ミッドサマーが大好きです。あの世界の、ダニーになりたい。もしあの後に殺されるのだとしても、いいじゃないか。この居場所のない世界で心を殺しながら細々と生きながらえるよりも、あんな美しい世界で誰かと大いに心を通わせたという一瞬を得て、死んでいく方が大いにマシだ。だからきっと私も、揺らめく火を見つめながらにっこりと笑えるだろう。あのラストの、ダニーのように。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200310222531",
    "title": "anond:20200310222402",
    "content": "じゃぁなんだよ。ルーズにソックス履いて109でガングロ決め込めばいいんか？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222501",
    "title": "anond:20200310222256",
    "content": "それが何か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222457",
    "title": "anond:20200310222402",
    "content": "ワイはJKの生まれ変わりやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222414",
    "title": "健康な人がはどんどんコロナに感染したほうがいいんじゃね？ ",
    "content": "無症状か普通の風邪程度で済むんだったら、さっさと一度かかって何日か家ですごして免疫獲得したほうが良いような気がしてきた。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310222402",
    "title": "はてぶをJKがやってない時点でお察し ",
    "content": "はてブの老害化が激しい。今の時代にはてぶを続けてる時点で遅れてるし、そんな遅れてる感性を持ってる奴のコメントなんてミリの価値もない。お前らは行き止まりにいるんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222338",
    "title": "政府にマスク支給を国民から 要請する ",
    "content": "マスクひとつ国民に行き渡らない政府て何やろな。戦後70年経って。いや。戦後昭和の日本なら出来た要請要請....お経のように政府にマスク支給を国民から要請する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222314",
    "title": "anond:20200310215401",
    "content": "みんな断るならPTAなんてなくていいんじゃない？一回一度なくして、「PTAなくて困ったわ」って体験をさせないと「PTAか、やらなきゃいけないよな」って認識も醸成されないんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222307",
    "title": "セックスした時に「こいつと結婚するんだな」って思った ",
    "content": "大学に新入生が入ってきた時自分は5年生。背が小さくて可愛い顔立ちなのに、彼氏が居たことないらしい。新一年生とかが寄ってたかってたが、そういうとこだよな、って思った。その女の子は完全に引いてた。二回目くらいの飲み会の時に、飲み会中に先輩面して一緒に飲んだ。お酒は沢山飲んで最初失敗したほうがいいよ、とか。ちょっとリラックスしたところで、可愛いとか褒めたら顔真っ赤にしてた。「サークルみんな優しくて楽しい」って。帰る時は俺に寄っかかって歩いてて、新一年生の羨ましそうな顔が忘れられない。ホテル街に向かって、入る直前になって気づいたらしく、割と強めに逃げようとしたけど、「少し休むだけだから」って言ったら大人しくついてきた。ベットの前で一旦抱きしめて、帰る？って聞いたら首を振った。そのままセックスして、お酒も入ってたから少し血が出ただけで済んだ。ちゃんとゴムした。個人的な趣味で、処女一回目のセックスでイラマチオするのが好きなんで、そいつにも同じ事した。信じられないみたいな顔して、射精した後はゲロゲロ吐いてた。顔を赤くして苦しそうにカシオレと焼きそば吐いてるのを見た時に「俺こいつと結婚するんだな」って直感でわかった。3年くらい付き合って、そのまま結婚した。なんで俺みたいな屑と、とは思うが。なんかそういう直感的なものあるよね、そんな話。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310222256",
    "title": "anond:20200310221926",
    "content": "男性から女性への音信不通でも普通によくあるパターンだと思うが。",
    "bookmark_count": 0,
    "category": null
  }
]