[
  {
    "masuda_id": "20200228194044",
    "title": "",
    "content": "まあ落ち着いたらWHOあたりが「新種のウイルスが流行したときはどのタイミングでイベントを自粛すべきか」とか決めてくれるでしょ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228194022",
    "title": "anond:20200228191358",
    "content": "漂白剤ならもうとっくにTwitterで話題になってたぞあと手洗いよりアルコールのほうが効果高いよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228194020",
    "title": "anond:20200228143123",
    "content": "当事者かな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193919",
    "title": "anond:20200228192259",
    "content": "アルコールも漂白剤も効果あるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193839",
    "title": "anond:20200228192259",
    "content": "「除菌に限界がある」と言われればその通りだと言いたいが、「除菌でウィルスは防げない」は流石にデマになるでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193835",
    "title": "anond:20200228193349",
    "content": "ササニシキとかだっせーよな！つや姫のほうがおいしいよな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193829",
    "title": "anond:20200228193349",
    "content": "いや、今コシヒカリ結構安いんだよ他のブランド米より安かったりする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193607",
    "title": "コロナウイルスそんな騒ぐほどのことなんかな ",
    "content": "通勤に一時間くらいかかるの無駄無駄無駄無駄だから有難く在宅勤務させてもらうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193605",
    "title": "マスクの行列に並んだ ",
    "content": "マスクが切れたので朝イチでドラッグストアに並んで、先に並んでいる人に声を掛けたら転売ヤーぽかった。バブル世代と団塊世代の人がドラッグストアに並んでいたんだけど、あいつらどこまで氷河期から搾取するんだよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193523",
    "title": "どんな可愛い子でもキンタマの中で泳いでいたという事実",
    "content": "震える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193401",
    "title": "",
    "content": "コロナ騒動、断定口調で「これはこうなんですよ」と言い切る奴がいちばん間違ったこと言ってるってのがよくわかるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193349",
    "title": "未だにコシヒカリを食べている人 ",
    "content": "iPhone4使ってそう",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200228193303",
    "title": "",
    "content": "馬鹿のせいでケツが拭けなくなったら困るなあ、と思ってストック確認したら一ヶ月以上前に買った奴が11ロール残ってたので一安心。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193222",
    "title": "anond:20200228192914",
    "content": "嫌いなものがたくさんあるんですね^^",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193207",
    "title": "",
    "content": "こうやって、危機に瀕してみると、過去に持ち上がられた主要都市の首長で、評論家みたいなことをしている人々よりは、現役で、地方の首長をされている方で、SNSで優秀そうな発言していると、やっぱ、扇動家って、良くねーなーと。過去の政治家でも、こういう有事？で、活躍できた人よりは、むしろ無力さというか、なんというか、選挙運動や議論は上手かったのかも知れないが。専門家と市民との視点を見られるようなバランスのある人って貴重なんだろうなと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228193045",
    "title": "anond:20200228191012",
    "content": "いや、このような状況下では一般市民が事実上の警察になって告発しまくる展開になる。もっともまずいのはアマゾンで、アメリカにこのままコロナ禍が進行すると、アメリカで買い占めやってるやつがまず血祭に挙げられる。日本の転売屋は関係ないがアメリカから圧力がかかるとアマゾンもやり方を変えるしかないのではと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228192920",
    "title": "このタイミングでsteam セール",
    "content": "日本の商人もしっかりしとるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228192914",
    "title": "はてなフィルター設定 ",
    "content": "URL設定nlab.itmedia.co.jpnews.livedoor.comtogech.jpd.hatena.ne.jp/orangestar/j-cast.comcards.hateblo.jpdaisuiseishocker.comkirik.tea-nifty.comirorio.jpdailynewsagency.comameblo.jp/takeda-tsuneyasugigazine.netitmedia.co.jpgetnews.jpsan-socifamitsu.comnicovideo.jpotakei.otakuma.netbiranger.jpjct-socibylines.news.yahoo.co.jp/yamamotoichiroorangestar.hatenadiary.jpmarkethack.netnarinari.comselecty.memememememiti.hatenablog.comtsubakit1.hateblo.jpkyoko-np.netfigureneet.comtwitter.com/mememememitispnannex-base.ikedahayato.com/sanspo-basenksports-basetospoweb-baseysp-np.hatenablog.comjp.techcrunch.comcolorfulnews.infojct-nikkansports.com/baseball/nlab.itmedia.co.jpnews.livedoor.comtogech.jpd.hatena.ne.jp/orangestar/j-cast.comcards.hateblo.jpdaisuiseishocker.comkirik.tea-nifty.comirorio.jpdailynewsagency.comameblo.jp/takeda-tsuneyasugigazine.netitmedia.co.jpgetnews.jpsan-socifamitsu.comnicovideo.jpotakei.otakuma.netbiranger.jpjct-socibylines.news.yahoo.co.jp/yamamotoichiroorangestar.hatenadiary.jpmarkethack.netnarinari.comselecty.memememememiti.hatenablog.comtsubakit1.hateblo.jpkyoko-np.netfigureneet.comtwitter.com/mememememitispnannex-base.ikedahayato.com/sanspo-basenksports-basetospoweb-baseysp-np.hatenablog.comjp.techcrunch.comcolorfulnews.infojct-gunosy.comhikarujinzai.hatenablog.com.miyahaya.comazanaerunawano5to4.hatenablog.comdaisuke-tsuchiya.hatenablog.comch1haya.hatenablog.jphatena.socialdabunmaker.hatenablog.comsanspo.com/baseballwww.kenkokarate.comspartantactical.com/scpcb.org/wsumed.comfilms4europe.eujedlicze.orglineblog.me/ha_chu/.bizblo.bizsankei.com.eklablog.comgigafx.ek.lacowgirlgema.id.st.pokemon.co.jplenachama.comlineblog.me/yamamotoichiroキーワード設定SMAPＳＭＡＰだいちゃん.comポケモンGOポケモンＧＯポリコレ小林麻央海老蔵ホンネテレビはあちゅうTOKIOＴＯＫＩＯHagexhagex低能先生低脳先生キズナアイ英語喉宇崎ちゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228192833",
    "title": "anond:20200228191827",
    "content": "今北産業",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228192458",
    "title": "シャープがマスクを作る時代",
    "content": "政府の要請をうけ、三重県の工場で。亀山工場ではなく、多気の三重工場だそうな。どうせならマスクに「世界の多気モデル」ってキャッチコピーを印刷してほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228192108",
    "title": "anond:20200228191937",
    "content": "こいつはイッポン取られましたななんつってガハハ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228192018",
    "title": "増田を書きすぎてしまう日がある ",
    "content": "普段はそうでもないんだけど、時々増田をとにかくいっぱい書いてしまう日がある内容は最近ならコロナだったり……その時々の話題によってバラバラでも書かない時は殆ど書かないし見もしないずっと書いちゃうのってなにか原因があるのだろうかストレスが溜まってる時なのかな？疲れてるとか時間の無駄だからやめたいんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228191849",
    "title": "anond:20200228191827",
    "content": "ドラゴンうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228191827",
    "title": "2年越しで待っていた舞台が公演自粛を発表した ",
    "content": "　現在進行形でコロナウイルスの感染拡大防止のため、様々なアーティストのライブや舞台が中止、自粛され、学校でさえしばらく休校となった。そんななか、私が今まで応援していた、所謂推しが出演する舞台もとうとう公演自粛が発表されてしまった。それ自体に怒りが湧くことなんてないし、寧ろよく決断したと思う。私はネットニュースやSNSでしか舞台の知識など知らないが、今回のようなウイルス感染での公演中止には災害時の保険などは適用できないらしいし、そうなると劇場のキャンセル料や売り上げが出るはずだった公演グッズ、果ては出演者のギャラのことを考えると運営の方々の苦労は想像もできない。　それをわかっていても、それでもやはり、受けたショックが大きくて、私は推しのTwitterも、顔すら見るのが辛くなってしまっている。それくらい、今回中止になってしまった舞台を楽しみにしていたのだ。だって、その舞台が私を推しに出会わせてくれたから。　その舞台は今作が二作目で、前回の第一作公演は2年以上前になる。元々はアニメ作品が原作で、所謂2.5次元の舞台だった。私は今のように2.5次元がこんなにも広く認知されていない10年以上前から、それこそ自分が中学生の頃から2.5次元を追いかけていて、今の2.5次元作品ブームもあり、観に行った舞台は数えきれないほどになっている。けれど、何故かそれまでは特定のキャストさんを好きになることはなく、ただひたすら2.5次元作品を楽しむために舞台へと足を運んでいた。そんな時に出会ったのが今回の舞台であり、推しとなるキャストさんだった。原作のアニメも1、2回観た程度だったというのに、舞台初日の最前列を引き当ててしまった私は、公演終了後には円盤を予約していたし、帰りの電車で推しのプロフィールを検索し過去の作品出演歴まで調べていた。そこで以前観劇したことのある舞台に推しが出ていたことを知り、どうしてもっと注目していなかったんだ、と激しく後悔したりもした。それくらい、舞台の上の彼は私にとって輝いて見えたのだ。正直、彼が演じていたキャラクターが元々好きだったわけじゃなかった。なのに、なぜかすごく惹かれたし、舞台上で喋って、歌って踊る彼はそのキャラクターそのもののように感じたのだ。　それからすぐに彼のファンクラブに入り、出演する舞台には可能な限り全て行った。周囲にも推しができたことを話し、職場で「今度舞台を観に行くんです」と話すと「ああ、○○くんが出るの？」と必ず聞かれるようになったほどだった。職場の上司も同僚も先輩も後輩も、彼の顔は知らないが名前だけは全員知っていた。ひと月に一回以上のペースで推しの出演する舞台や映画の舞台挨拶を観に行き、それを9ヶ月続けた時は最早誇りさえ感じた。そこで予定が合わず連続記録は途絶えたが、それでも数ヶ月に何回かのペースで推しの出演する作品は生で観劇していた。勿論、彼が出ない2.5次元作品も変わらず好きで観劇に行っているし、連続記録は現在も更新中だ。　推しに出会ってから、推しを推しと認識してから毎日がすごく楽しかった。ストレスが多く、離職率の高い職場に勤めていたけれど、あと何日頑張れば推しに会えると思えば乗り切ることができた。そんな存在を教えてくれたあの舞台に、あの作品には感謝してもしきれない。　その舞台は、年末になると同じ2.5次元のいくつかの舞台と合同でカウントダウンイベントを開催している。私は大阪在住であるが関東で開催されるそのイベントに毎年通い、推しと共に年越しをすることができていた。数年に渡って開催されているそのイベントに、推しは毎年同じ作品のキャラクターとして出演している。けれど、その作品は第一作が終了して一年経っても二年が経とうとしても、同じイベントに出演している他の作品のように、第二作、第三作が制作されることはなかった。ある年、イベントの物販に並んでいると、後ろに並んでいた二人組の女の子の会話が耳に入ってきた。「○○と○○(今回イベントに参加する別の舞台)はわかるけど、●●(私の推しの出演する舞台)はわかんないよね」「歌とかね。コーレスどうする？」　屈辱だった。でも、それでも仕方がないのかな、と思ってしまうほど他の作品との扱いに差を感じていた。それから物販を無事終え、ランダム系のグッズのトレーディングスペースに足を運ぶと、交換の声掛けをされた。「誰をお探しですか？」「○○くん(推し)です」「…誰ですか？」「●●の、●●(キャラクター名)の役の子なんですけど」「……この中にいますか？」　すごく悔しかった。ちなみに、彼女の持っているグッズの中に推しはいなかった。　会場に入ってからも、他の作品の団扇やペンライトを持っているお客さんの方が圧倒的に多かった。そのなかでも必死に声を出したしペンライトを振った。やっぱり推しは素敵だったし、キャストさん全員が楽しそうで、私まで嬉しくなってしまった。そんななかで、その年の秋に新プロジェクトが始動することが発表された。勿論驚いたし、すごく嬉しかった。やっとだ、ずっと待ってた、そんな気持ちだった。近くにいた同じ作品のファンの女の子と抱き合って涙を流して喜んだし、何があっても絶対にチケットを取ってやると胸に誓った。　カウントダウンイベントから数ヶ月後、新プロジェクトはアニメ原作と2.5次元舞台との合同ライブだと発表された。そして、アニメの新作映画の来場者特典に最速抽選申し込み券がついてくると発表され、映画館に通い詰める日々が始まった。結果、10数枚の申し込み券を手に入れた私は無事ライブの昼夜公演全通が決定し、職場には早々にその日程は何があっても休みを取る旨を伝えた。本当に楽しみにしていたし、しばらく数ヶ月後に控えるライブのことばかりを考えて過ごしていた。　けれど、ライブを目前に控えたある日、超大型の台風が接近しているというニュースが入ってきた。進路予想図によると開催場所は直撃、しかも海に近い会場だったためかなりの危険があるということだった。日に日に大きくなっていく台風に、注意喚起をする報道に、私はひたすら進路を逸れてくれと祈るしかなかった。しかし、祈りは届かず前々日の夜に開催中止が発表された。私はその時職場におり、Twitterでその知らせを聞き、その場で号泣してしまった。「ずっと楽しみにしてたもんね」という上司の言葉が一層辛かった。　その後、会場で無観客ライブを実施しその様子を生配信すると発表された。私は一人で家でその配信を見ていたが、オープニングでキャストさんが現れた瞬間、枯れたと思っていた涙が再び溢れてきて止まらなくなった。あんなにも声を上げて泣いたのは初めてだった。観客のいない、恐らくスタッフさんやマネージャーさん達なのであろう少数の歓声が聞こえるライブはそのまま進み、終盤に差し掛かった頃。突然、画面が切り替わり、舞台の最新作の制作決定が発表された。そこで、私はまたしても声を上げて泣いた。嬉しさ半分、どうして私は会場でこの発表を聞いて、ファンの皆で喜ぶことができなかったんだという悔しさ半分だった。　そうしてライブは終了した。翌日は原作アニメのライブだったのだが、そちらの方は無事に開催されたと聞き、またしても少しだけ涙が出た。私が会場に向かい、ライブを楽しむために取った4連休はこうして終わった。二週間ほど後にメールで届いたチケット払い戻しのお知らせを見て、チケットを封筒に入れ、郵便局の窓口で差し出した時は、手の震えが止まらなかった。　それからしばらくして舞台の詳細が発表された。第一作は大阪、東京にて公演があったが、今回は東京公演のみであるということで、私はまたしても東京遠征の計画を立て、どうせなら千秋楽を何としてでも観劇したいと思った。そこで、2/28～千秋楽の3/1までの3日、計5回観劇できるようチケットを押さえた。二年と少しの月日を経て再びあの舞台の新作を見れるんだという喜びは大きく、初日終了後のTwitter上での評判も良かったため、私の期待は最高潮にまで達していた。元々、あまり積極的にアピールできるようなタイプではなかったが、思い入れのある作品だったため、推しに対して初めて手紙を書いたりもした。その数は5枚にも及び、封筒に入りきらずに少し苦労もした。　そして、私が初めて観劇する予定であった日程の二日前。政府からの活動自粛要請により、その日をもって公演を自粛するという発表が公式HPからされた。私はその日少し用事があり、その発表を知ったのは二時間後のことだったのだが、言葉を失くすとはこういうことなのか、と実感するほど何も言うことができなかった。間もなく公式のTwitterからその日のキャストさんの集合写真とコメントが載ったツイートがされ、皆が「素晴らしい舞台でした」「ありがとう」などとリプライを送っている様子を茫然と眺めていた。私のなかではまだ始まってもいなかった舞台が、直前になって終了してしまったという事実は受け入れがたくて、今もまだ、胸の中に引っかかったものが取り切れない。だって、二年も待っていたのだ。一度ならず二度までもこんな思いをするなんて思っていなかったのだ。　誰が悪いわけでもない。それこそ、このまま公演を続けてもしお客さんのみならずキャストさんにまでコロナウイルスの感染患者が出れば、大きな問題になってしまう。きっとキャストさんだって、運営の方だって、去年の台風による開催中止の件もあり、最後まで走り切りたかったことだろうと思う。そんななかで政府の発表から開催自粛を決断するまでの迅速な判断は素晴らしかったと思う。けれど、だからこそ、私はこの気持ちをどこにぶつければ良いのかわからないのだ。誰も悪くないから、私はこの気持ちを昇華できずにいるのだ。　Twitterを眺めていると、舞台のキャストさんのツイートやブログが流れてくる。すごく楽しかった、お客さんと一緒に作り上げた舞台だった。というコメントに、私も参加したかった、参加できるはずだったのに、と思ってしまう。世間が大変ななか、きっとキャストさんや運営の方はもっと色々な面で大変であろうなか、気持ちの切り替えができない自分がすごく嫌になる。　脚本家さんのコメントや、キャストさんたちのツイートには、何度も「また会えますように」という言葉が出てきた。これは私の勝手な考えなのだが、きっと、その可能性は薄いんだろうと思っている。だって、チケットが余っていたのだ。千秋楽公演はさすがに完売していたようだが、それ以外の公演は劇場でリピーターチケットと称して販売を続けていたし、こんなに良い作品だから是非みんなで買おう、なんていうファンのツイートも流れてきていた。ブームもあり沢山の2.5次元作品が上演されるなか、次回作の見込みが高い作品の筆頭に挙げられるのは千秋楽のライブビューイングが実施される作品であることだと私は思っている。しかし、その作品はライブビューイングの実施はなく、動画配信サービスでの生放送を予定していた。それもまた、開催自粛に伴い中止となったのだけれど。となれば、私の中でこの作品はもう二度と観ることができないものになってしまったのだ。　それでも、もし最新作の制作が決定すればそれはすごく嬉しいと思う。けれど、それを素直に観劇できるかと言われればすぐには頷くことができない自分がいる。去年、こんな思いは二度としないだろうと思っていたのに、同じ気持ちを二度味わってしまっているのだ。最新作が出ても、もしかするとまた開催中止になってしまうかもしれない。また同じ思いをしなければならないのかもしれない。そんな考えが真っ先に出てきてしまうのだ。　開催自粛が発表されてから数日が経ち、それでもこんな気持ちを引きずってしまっている今の私にとって、推しはその気持ちを思い出させてしまう引き金になってしまっている。彼がツイートをするたび、彼の顔を見るたびに今回だけでなく去年のことも思い出してしまい、どんどん気持ちが落ち込んでいってしまう。それが悲しくて、辛くて、入っていたファンクラブももしかすると退会してしまうかもしれない。　何度も言うが、今回の件も、去年の件だって誰も悪くないのだ。誰も悪くないからこそ私は辛くて、一人でうじうじしている自分自身がすごく嫌なのだ。　既に予約が開始となっているこの作品の円盤も、私は会場で予約する予定だったため間違いなく購入すると思う。けれど、本編を観るまでにはかなりの時間を要すると思うし、もしかすると観ることができないまま、持っているだけになってしまうかもしれない。それでも良いやと思えるくらい気持ちの切り替えができるように早くなりたいし、ならなければいけないとも思っている。ただ、ここにこうして吐き出した後はしばらく何も考えたくない。色々考えてしまうと、また気持ちが沈んでいってしまうから。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228191606",
    "title": "anond:20200228191316",
    "content": "そんなに増田に張り付いとるんか…引くわ…",
    "bookmark_count": 0,
    "category": null
  }
]