[
  {
    "masuda_id": "20200303164039",
    "title": "anond:20200303163629",
    "content": "だからこそその成果を盗み、他人を結婚も転職も引っ越しも出来ない奴隷身分に設定しようとしていることに反発しているんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303164020",
    "title": "anond:20200303163746",
    "content": "自由なんて強者の権利でしかないからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303164004",
    "title": "[COVID-19] 日本の矛盾のある報道と疑問に思わない方々 ",
    "content": "SNSや各種メディアで暴れている自称専門家の方々は辞職して勉強しなおすか職業倫理を身に付けてどうぞとして、日本の報道って矛盾が結構目立つのだけど自分の中でどうやって処理しているんやろか？例えば、子どもはコロナうつらない、うつさないという言説(見本スレッド：anond:20200301100354やanond:20200301143213ほか多数)まともに考えればそんなわけがないのはわかると思うが『子どもに万が一のことがあったら』とパニックになる一般国民の皆様に配慮してくださったのか 「感染しないし、子どもから大人に感染しない」と記載しているNHK コロナ特設サイト＞私たちはどう行動する＞知っておきたいことhttps://www3.nhk.or.jp/news/special/coronavirus/protection/?tab=1子どもの感染例は少なく、(略)子どもから大人に感染したと話す人はいなかったと指摘しています。しかし同じNHKサイト内で、「子どもも感染する／大人へうつす」と書いていある。コントかな？っていう６．全国の若者の皆さんへのお願い10 代、20代、30代の皆さん。若者世代は、新型コロナウイルス感染による重症化リスクは低いです。でも、このウイルスの特徴のせいで、こうした症状の軽い人が、重症化するリスクの高い人に感染を広めてしまう可能性があります。皆さんが、人が集まる風通しが悪い場所を避けるだけで、多くの人々の重症化を食い止め、命を救えます。「感染を広げるという意味では子どもは学校や保育園などで感染が広がりやすいため注意が必要だ。いつも以上に手洗いの徹底や、部屋の換気をよくするなどの対策を行ってほしい」と指摘しています。なお幼児も感染してるし、まだよくわからないが日本小児科学会の見解な？(そりゃそうやろ)http://www.jpeds.or.jp/modules/activity/index.php?content_id=326重症化についても同様である。あくまで『今のところは』であるanond:20200301161602米国ではどんな報道しているのか？発生が中国だったので横槍が入らなかっただけかも知れないがCNNは二本立ての報道をしている140文字以上読めない人と市場へ『安心して！』アピール　→ アメリカでは流行るリスクは低い。万全の準備が出来ている(ドン！)普通の人向けの報道　→ 中国は無症状のコロナ感染者をカウントしていなかった。大問題。米国は無症状でもちゃんとカウントしてるよ　→ 米国の疫学／病理学の専門家は明らかに米国で検出されているコロナ患者数が少ないと言ってるよ。現実的にはもっといるはずだ　→ 実際にはもっと感染者がいるから死亡率は全体で見れば2%よりも下がるよ[CNN] Worried about coronavirus? Hear out this doctor's message (コロナウイルスが心配ですか？この医師のメッセージを聞いてください)https://edition.cnn.com/videos/world/2020/02/17/dr-ian-lipkin-virus-hunter-china-coronavirus-full-episode-acfc-vpx.cnn　→ ワクチンは最低でも1年以上掛かるよ　→ 米国でレムデシビルを投与した患者が回復したよ。中国の保険当局と連携するよ。関連株が上がったよ　→ パンデミックに備えて医療品を備蓄しておくと安心だよ。リスト書いておくね　→ いろいろ”まだわからない” 。これから調べていくよ日本が見習った方が良さそうなところ日本も報道を二本立てしようや？マスクに関する報道姿勢　感染症に関わらない医師が『マスクなどのサプライヤーは中国。不足して医療関係者が使えない方が致命的』　日本じゃ自称専門家が不要っていうだけだしな。じゃあ医療関係者も装着やめたら？日本も学校を休みにしたのは英断だけど、教室のクリーニングはしないの？どこにも載ってない。載せようや。あと在宅学習も推進しましょう。いじめ問題もあるしさAt least 48 schools in Washington state closed due to coronavirus fearsThere are at least 48 schools closed for cleaning in Washington state over fears of the spread of novel coronavirus. ワシントン州は、新しいコロナウイルスの蔓延を恐れ少なくとも48の学校が清掃のために閉鎖されている。他にはNYのバス含めた消毒などのトピックもあるHow US schools are preparing for the coronavirushttps://edition.cnn.com/2020/03/02/health/coronavirus-us-schools-preparation/index.htmlここでも清掃ってかいてあるあとオンラインで在宅学習させるし、貧困地域の給食プログラムも準備をすすめているよ日本は全く何がどうなってるのか見えない",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200303163946",
    "title": "anond:20200303163809",
    "content": "なんでカリフォルニアでサンダースなんだろうあの手の鼻持ちならないクソリベの巣窟のはずなのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163900",
    "title": "うぐいす嬢",
    "content": "「うぐいす嬢」が気になると言ったら、言葉狩りになるのかな。うぐいす動物に人間を例えるという点では気になる。ただ、うぐいすのように、きれいな声で鳴くという意味で取るところ、嬢むすめさん、というような意味になる。少々、侮った感じを受ける。アナウンサーではだめ？男子には『男性の場合「カラス君」や「カラスボーイ」の俗称があるが、女性が一般的なのであまり使われない。』とあるけれど、男性に「カラス君」と言ったら問題になるケースはありそうだが？女性だから問題が顕在化していないのではないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163820",
    "title": "anond:20200303163453",
    "content": "ティッシュはちんこに付くから、普段からタオル派だわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163810",
    "title": "",
    "content": "いつも暇そうにしてるおっさんが、最近はひたすら建物内を消毒して回ってる消毒用のスプレーは自作したらしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163809",
    "title": "カリフォルニア州でもサンダース優勢らしいが ",
    "content": "バイデンならトランプに負けるサンダースならトランプを引っくり返せるかもしれないとなると医療費や学費で煮え湯飲まされてる庶民はサンダースに入れて革命を期待するってことなんかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163746",
    "title": "anond:20200303163629",
    "content": "今も全部できないじゃんそれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163727",
    "title": "インフル特措法の存在価値",
    "content": "なくね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163629",
    "title": "anond:20200303163529",
    "content": "過去の活動家がいなかったら増田は奴隷のままで好きな女と結婚できない、職業選択や移動の自由もなかったかもよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163625",
    "title": "anond:20200303163229",
    "content": "自分で言って首を絞めるっていうか、政治家は結局結果責任を問われるもんだから、自分で言ったほうがカッコがつく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163616",
    "title": "",
    "content": "絶世の美男と絶世の美女どっちに生まれ変わりたい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163541",
    "title": "anond:20200303162813",
    "content": "そこを分けて考えたとして、若者が発症しないもしくはすぐ直るってんなら関係ないよ結末は結局「老人が死ぬ」でしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163529",
    "title": "規制疲れ ",
    "content": "動物愛護や環境問題にせよ、子供の権利や女性の権利、性の平等性等の人権問題にせよ、あの手の活動家やカルトが絡んだ結果、こいつらがその権利を自らのお気持ちの為に悪用するだけして、世間に対して規制を押し付けたり、状況を引っ掻き回すだけ引っ掻き回して、実際追い詰められている被害者が救済される所か逆に追い詰められ、その後その引っ掻き回した当人達は知らぬ存ぜんでよりきつい規制を世間に対して押し付ける様な行動ばかりしているから本当に救いがないと思う。こう言う事ばかりしていたからこそ、フェミニストやポリコレやLGBTが昨今世間で嫌われ、それと手を組んでしまって先鋭化しつつあるリベラルが世間から拒否される事態を招いたのだろう。更に言えばこいつら自身に対してその規制や禁止の動きが来た際には自身が主張していた事とは180度主張が違うダブスタまでかますしね。こういう事もあり世間もこの手の規制の動きにはもはや疲れうんざりしているのは事実。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163453",
    "title": "anond:20200303162118",
    "content": "ティッシュが無ければ、タオルがあるじゃない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163335",
    "title": "美人の負の性欲を真似してはいけない ",
    "content": "同時に男のひがみも真に受けてはいけない。大企業と労働者に置き換えて考えると分かりやすい。女は大企業、男は労働者。価値のある女ほど負の性欲が強いが、価値があるから負の性欲が効果を出すのであって負の性欲があるから価値が出るわけではない。企業が「清潔感のある服装、礼儀正しい言葉遣い」を求めるのは、「清潔感のある服装を知ってる常識力と、ある程度の階級、見た目がある人間が欲しい」という事でこれを本音で「常識のない人と階級の低い人、ブサイクは採用しません」と言うと炎上するし、他人を見下すような人、勘違いしてる人しか入らない。Twitterの女性でも似たような事を言う人が居るが、これは真似してはいけない。これは下手に美人の負の性欲の「本質」を書いてしまった人で、本来の選別の役割にはならない。だから、男の「本音で言えよ」も真に受けてはいけない。建前を持たなければいけない。逆に男の場合は常日頃から女を選別し、自分の好みを言いふらすのが良い。優秀な労働者がやっているように、常に自分の自慢話をし、業績をアピールする。そして常に女からヘッドハンティングされる状態を作りつつ、大企業＝美人にアプローチする男女関係は資本主義をそのままなぞる。そして優秀な男だけが「名誉女性」として自営業で稼げるのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163246",
    "title": "anond:20200303161443",
    "content": "不謹慎だが年金とかの事を考えるともうちょい流行ってくれてもええかもな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163209",
    "title": "anond:20200303162802",
    "content": "大学とかの教授で少なからず「働きたくないから漫然とD進した」って人いるし良いと思う論文出せて問題なく博士取れるなら才能ありそうだし、おそらく学費だって払ってるわけだし研究職にばかりそんなよくわからん理想を求めるなって思っちゃうわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303163134",
    "title": "anond:20200303162754",
    "content": "一番怖いのは、感染爆発によって、あまりに感染者が一気に増え過ぎて医療機関がパンクし、本来治療で助かる人が死ぬことなんだ。つまり、緩やかに感染が拡大するのが理想。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303162953",
    "title": "",
    "content": "スウェーデンから。クルーズ船を検疫したせいで、患者を増やしてしまったという推計です。安倍総理は政治は結果責任と言います。どうするのでしょうか？ https://t.co/XrbxWZU02g— 上　昌広 (@KamiMasahiro) March 2, 2020何もしなかったら乗客の8割は感染していただろう日本の介入によって2000人以上の感染を防ぐことができたでももっと早くから降ろしてたほうが良かったねという話に読めるけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303162630",
    "title": "anond:20200303162210",
    "content": "元増田の論点は「死ぬ」なのに反論するフリして補強してどうすんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303162550",
    "title": "anond:20200303160327",
    "content": "最近の勧誘は太っ腹で逆に怖い。コード決済とかも太っ腹だったし、おかね余ってんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303162339",
    "title": "anond:20200303162118",
    "content": "オナって風呂入れ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303162307",
    "title": "anond:20200303162118",
    "content": "パンツ履いたままシコってパンツを洗えばティッシュを消費しないで済むって聞いた賢者モードでパンツ洗うの辛そうだが",
    "bookmark_count": 0,
    "category": null
  }
]