[
  {
    "masuda_id": "20200223124924",
    "title": "デカいは正義",
    "content": "本当に正義",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124914",
    "title": "anond:20200223013119",
    "content": "空輸する理由がわからん衛生環境研究所は各都道府県にあるんでしょ？離島から都道府県の中心に発送するの？であるとしても船で代替したって１日も変わらんよ陸送でいいなら金さえ積めば喜んで引き受ける業者がごまんといるでしょ赤帽とか仕事にあぶれてるトラック運送業者とかというか品名に「検体」とだけ書かれた荷物を最近引き受けたけどその後特に注意とか受けなかったし今後受ける雰囲気もないんだがｂｙ郵便局員",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124842",
    "title": "ソロキャンってご飯食べたらなにしたらいいの？ ",
    "content": "暇すぎんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124820",
    "title": "anond:20200223124716",
    "content": "あなたは特殊なアレルギーであるとし一般的には安全とされている睡眠薬をつかわれると記憶障害や身体障害が０．１％悪化するとしあいては善意でつかってくるとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124819",
    "title": "anond:20200223122336",
    "content": "アニメゲームマンガを楽しむこともバッシングすることも年齢は関係ないでしょ。中年・老人が表現規制に反対の声を上げることもあれば、若い人がフェミニストとして表現規制を主張することもある。世代間対立を主張するには根拠が足りない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124748",
    "title": "またzeromoon0を不安にさせてしまった…… ",
    "content": "俺もまだまだだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124733",
    "title": "anond:20200223124008",
    "content": "残念ですがそれが現実なんだお。ワイはアラサー年収８００やけど３０超えのババアしかイイネしてもらえないンゴね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124716",
    "title": "anond:20200223124505",
    "content": "道を歩いているときの空気通行人自室のエアダクトも疑うべきとしあくまでも敵　味方がまざっているとしてよいまた、味方も敵もお互いを認識できない＝双方相手のためがなにか？の政治的な哲学が違うだけでまもってやりたいとおもっていることは同じなので嘘発見器にはひっかからず善意であるとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124615",
    "title": "anond:20200223124008",
    "content": "なんか面倒なまーんさんっていうことだけはわかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124505",
    "title": "anond:20200223124320",
    "content": "この場合の問題点はあなたが表現したくて順位が下る可能性があることがあったとしあなたの表現したいことより、あなたの順位のほうがあなたのためだとかんがえる集団がいるとする　政治家や医師、警備部門あらゆるものの何割かが相手の手下でありあなたをまもってくれるもののほうが人数が少ない可能性を考慮して良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124325",
    "title": "anond:20200223010739",
    "content": "目が怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124320",
    "title": "anond:20200223124042",
    "content": "ただし誰があなたをあなたが国益に損害だろうとあなたの大会だからと守ってくれる政治家・警備かは区別がつかず誰が国益のためなら自分たちが隠れて新設で手伝うべきだ国の代表者だからとあなたのコードを他の人間のコードしたい親切な人からはあなたは区別がつかずセックスをしたおんなでもあなたのためにあなたを裏切ることがあるとするこのばあいのあなたのためというのは国際ランキングで順位が上がることがあなたのまえと信じて疑っていないとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124253",
    "title": "anond:20200223124008",
    "content": "下方婚とうんちが同時にやってくるヤツ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124252",
    "title": "anond:20200223120307",
    "content": "明治時代は「脱亜論」や「日ユ同祖論」のように人種を選択する運動が盛んだったが、遺伝子情報の解析が進んだ現代においては、人種の選択を主張することには無理がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124150",
    "title": "anond:20200223124008",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124042",
    "title": "anond:20200223123844",
    "content": "あいては、そうはいってもそれなりのものが作れるハッカーだとし自民党や大企業の信頼が厚く比較してコードを比べるのではなく俺はスーパーハカーだからでみんなが信じているとするただし一部の警備部門と政治家は自らの心情に従いたとえあなたのアルゴリズムのほうが性能が悪くてもあなたの大会だからとあなたを守ってくれるとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223124008",
    "title": "底辺の婚活がつらすぎて泣けてくる ",
    "content": "婚活中の女です。はてなにおいてオタサーの姫的人気を誇る某仲人Tさんのブログを読むと自分の世界とはあまりに異次元すぎて泣けてくる。30代位の可愛いそこそこスペック女性が相談所パワーで当たり前のように最初から同い年位の性格の良いハイスペ男性と巡り会い恋に落ちハッピーエンド、仲人達とも熱いメークドラマ。これが毎度毎度続く訳である。いやはやおめでてーな二重の意味で。特定されないように一部伏せるが、私のスペックはアラフォー30代、地方在住、年収500万、婚活前はやべえデブだったが本気の筋トレと糖質制限で4ヶ月で15キロ減量してやっと肩幅広い筋肉質ぽちゃまで落ちた。筋トレ食事制限は現在も続行中。顔立ちは自分で言うのも何だが整った方だと思う。希望は年収400万円以上。ぽちゃまでの人（相手がデブだと自分の努力が虚しくなるから）。あとはそこに家事分担や金銭感覚の細かいすり合わせが入る。やっぱり人生に心を許せるパートナーが欲しい。老いた親が亡くなる前に家族を見せてあげたい。自分のスペックがもし男性のものならば、お相手探しに苦労することもなくあっさり成婚退会できていたであろう。ソースはツイッターの婚活コンサルタントのつぶやき。ところが自分に申し込んでくる地方の婚活メンズ達と言ったら大多数が43歳以上年収200万～300万円台。子供絶対希望。共働き希望というよりほぼ強要に近い脅しを上から目線でブチかましてくる。女性の仕事をあてにしているのに県外から越境で申し込む(当然のように自分の地元に嫁がせるつもりの男性ばかりだけど、女性側の仕事は！？）。半分が巨デブ。金のかかる趣味をお持ち。珍しく上記を全部クリアした50歳未満で400万円台以上の非デブ男性が申し込んでくれた！と思ったらバツイチ。珍しく初婚で50歳未満で400万円以上の非デブ男性が申し込んでくれたと思ったら、会って２、３言葉を交わした瞬間にヤバイ奴だとわかる真性クレイジーサイコかシャレにならない借金持ちか精神系の病気持ち。こんなんばっかりや！！！　しかもお見合いで会うこれらの男性達、みーーーーーーんなあのタイプ。小学校の時、クラスに一人は居た「先生からの都合の悪い問いかけに何か神妙に考えてる風を装って上の空で無言。先生が何度聞き方を変えても無反応。無言でタイムオーバーまで粘って逃げちゃえという小卑怯な作戦でクラス全員を気まずく無駄な空間に巻き込みイラつかせる、子供のくせに目の死んだコミュ障」。こんなだから喫茶店で店員さんを呼んだり、次のデート先や料理店を考えて予約して段取りするのは全部こちらの仕事！引き受けないと無言で流すだけなので埒が明かない！もちろん「色々してもらって感謝してるから次は僕がやります」なんて展開にはならない！私から希望条件の男性に申し込んだパターンは残念ながら9割以上断られている。言い方悪いかも知れないけど、なんで100万人の女性から断られたようなアレ系男性の敗者復活戦みたいな扱いになっとんのや！！アラフォー小デブ女はそれだけでそこまで罪深き存在か？46歳年収かろうじて300万円の実質200万契約社員が独身寮に居座ってろくに家事もせんと毎年推しアーティストのライブツアーに行って子供望んでる場合ちゃうやろが！不可思議な事に年収200万～300万円台ゾーンの余裕がない低収入にあたる人達ほど、趣味とか酒とか、生活の向上や将来的投資にならない事にこちらがハラハラするような金を浪費する。婚活で会ったある春夏秋冬オールシーズン優雅なキャンプに行っているガチキャン勢は実家暮らしの45歳年収300万だった。そういう限界婚活男性達を見てると言葉は悪いけど底辺が底辺たる所以を悟って悲しくなって、彼らを反面教師により節約と貯蓄をがんばるようになった。ちなみに私の年収は登録結婚相談所の「お相手男性を萎縮させてしまうから」という考えで未掲載だが、もし載せたら変なの避けになってたかも知れないけど更にやべえ人達ホイホイになってたかも知れない。もうどうすれば良かったのかわからない。某オタサーの姫的結婚相談所ブログを読んで「これが女性から見た婚活かー」なんて頷いてるお前らに、今度会うのは生別のバツイチさんか。どう離婚理由を聞きだそう？慰謝料支払いもあるとしたら実質年収から100万円マイナス程が妥当な見方か？踏み倒してたらそれはそれで最悪だしなとか常に考えてる私の気持ちがわかるか！",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200223123854",
    "title": "頭くせぇ ",
    "content": "金曜から風呂入ってないから頭ベットベト。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223123844",
    "title": "anond:20200223123431",
    "content": "あいてはただのおかざりのあなたが目覚ましい功績を上げたためあらゆる手段を使ってあなたのコードを数行書き換えたいとしバケツソートとバブルソートなどのように１行どころか数文字書き換えただけで性能が半分以下になる世界だとするが書き換えたい人間は自分のアルゴリズムを検査もしないでおれのほうがレベルが高いから大丈夫と信じているとしてそのレベルの高さをサンプルコードを相手に送っても不採用になったことからあいてがアルゴリズムをわからないと信じて　なんとか書き換えてあげるお国のための新設と信じて疑っておらずいつかあいてもわかってくれると信じている全員で全員だとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223123718",
    "title": "",
    "content": "おまんこの完全態",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223123527",
    "title": "",
    "content": "日曜よりの使者",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223123432",
    "title": "anond:20200223123116",
    "content": "😒",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223123431",
    "title": "anond:20200223123314",
    "content": "エアダクトからはいわゆる空気しかおくりこまないが気圧をへんどうさせることで、催眠効果をも足らせるなど気圧に対する配慮がないとしすでにくうきにはいい匂いがしているなどを確認しているとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223123343",
    "title": "",
    "content": "東京の人口と東京のちんこの違い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223123328",
    "title": "anond:20200223120331",
    "content": "Googleのバグっぽいので無罪です。",
    "bookmark_count": 0,
    "category": null
  }
]