[
  {
    "masuda_id": "20200228142445",
    "title": "anond:20200228000606",
    "content": "気温差激しいので、換気しつつ、あったかくしてね。ときどき休憩して、体をほぐしたり、ティーブレイクもしてください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142440",
    "title": "anond:20200228142222",
    "content": "あぁ、株が下がったからかなすっとぼけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142430",
    "title": "anond:20200228142055",
    "content": "確かに無理って言った時点で可能性はゼロになってしまう新しい可能性を模索していこう✨🧐〜おれたち挑戦はこれからだ！〜　－END－",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142333",
    "title": "anond:20200228132852",
    "content": "一応これに1票ただしまあ、なんだ、企業向けの（文字通りな本来の意味での）ビジネスライクな対処ができるメンタルのフツーの人がどれだけいるものかを考えると、\"不親切\"だと考えるフツーの人がわらわら出ることはある程度致し方ないことのようにも思うわだから弁護士とかあのへんの対企業（と、対一般人）に慣れたプロの人たちがいるんだけどもねクッション業務者は重要",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142245",
    "title": "トラウマはその時なるものと、後で形成されるものがある ",
    "content": "例えば20歳の大人が10歳の子供に性的な行為をしたとするだろ男の場合は「早く卒業できてよかったわ」とか「羨ましいわ」とか言われてその時強い嫌悪感さえ抱いてなければただの思い出として残るわけだよ。女の場合は「その大人酷い！！」とか「貴方は被害者なの！！」とか「体は大事にするべきなのに」とか言われてその時強い嫌悪感が無くても、後からその出来事に嫌悪感を抱かされ心を病む。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142232",
    "title": "anond:20200228093436",
    "content": "そうね、アフィリエイターなのかもねー🎵",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142222",
    "title": "はてなー「公共交通機関も止めないと意味ないよ！」 ",
    "content": "よかったな有志が電車を止めてくれそうな情勢だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142055",
    "title": "anond:20200228141807",
    "content": "無理じゃない！！😭バカ！！😭バカ！！😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142029",
    "title": "anond:20200228141541",
    "content": "病院行くときは大変なこともあるそれ以外は意外と避けられるかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141807",
    "title": "anond:20200228141207",
    "content": "無理😫",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141728",
    "title": "anond:20200228141435",
    "content": "わかるでも不快原因を避けることは意外と出来るあと自分は可能な限り誠実でありたいね誠実な対応して欲しいから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141659",
    "title": "",
    "content": "アラサーのあら探し",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141644",
    "title": "anond:20200216221656",
    "content": "[B! news] 日本からの渡航者 入国制限の国や地域 徐々に増える | NHKニュース外務省によりますと26日現在、日本を含む感染者が確認された国からの入国制限を行っているのは、ミクロネシア連邦、サモア、キリバス、ツバル、ソロモン諸島、コモロ、イスラエル、それにイラクとなっています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141607",
    "title": "2000年代にいた出羽守ガジェットオタク",
    "content": "・海外では機能が多すぎる携帯なんて誰も使わないと言って、外国のトランシーバーみたいな携帯を持ち歩く・顔文字、絵文字を頑なに使わず、:)とか;)を頻繁に使用する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141541",
    "title": "anond:20200228141435",
    "content": "生きるの大変そうでちゅね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141435",
    "title": "他人の自由が不快で不快で仕方ない ",
    "content": "電車に乗って移動する。このコロナコロナ言われてる昨今で、手で覆うだけでゴホンとかますボケがいる。でもマスクがないからってこいつの外出に制限かけられるわけじゃない。売ってないしな。店に入って飯を頼む。店員はろくすっぽ敬語ができない。できないがそもそもコイツが俺を敬ういわれがない。コイツ個人が俺に約束したわけじゃない。だいたい敬うかどうかはコイツの個人的な行為で、俺とコイツは単なる店員と単なる客で対等だ。店内でガキどもの笑い声が耳に障る。うるせぇ。うるせぇが狭い店で雑談くらいする権利がガキどもにある。しゃべんな。店内のBGMが気に入らない。聴いたことあるが知らん。趣味じゃない。でも俺が決められることではない。変えられるか店員にそれとなく聞いたら不思議そうな顔で無視された。外国人の店員に声かけてしまったのと、マニュアルにないんだろう。じゃあ給料外だ。もとより昼時に俺のワガママに付き合う人件費を費やす理由はない。駅に着く。ミイラだかなんだかわからんババアがプルプルと階段を下りる。もう少し先に行けばエスカレーターがあると言うが、大丈夫だのと意味不明な返答をする。そりゃもちろんババアは俺にキチンと受け答える義務はない。俺は話しかける権利を行使して、ババアは聞き流す権利を行使した。なにもない。順当に下りればいくらかの確率でババアは転落する。だが愚行権も大事な権利だ。俺に理由を話す必要もない。転げ落ちても気にならないが目の前では不快だ。可能性の存在がもう不快。荷物を奪う権利はないが、渡されるなら問題ない。しばらく頼むと階段を下りる最中は荷物を取り上げることに成功した。持ち帰る権利がないので階段を降り次第返却した。俺の権利は大変制約されていて、帰宅するだけで俺の自由が弾圧され続けている。俺と同乗する奴は息止めてほしいし、ガキどもは俺の入店直後にピタっと黙るべきだ。俺はそこに座っただけで人類は無限の敬意を表し、ふらつくババアは真っ直ぐしゃきしゃき歩け。俺以外の存在は俺の権利を最大限尊重して過ごしてくれ。誰かが自由なだけで目障りだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141424",
    "title": "anond:20200228140507",
    "content": "それを信じて安心した習近平が外遊に行ってるあいだにガチでヤバいやんってなってプーさんのメンツ丸潰れになってるからわりとマジやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141247",
    "title": "anond:20200227230209",
    "content": "１部上場でそんなもんってマジでウソでしょ…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141207",
    "title": "anond:20200228140958",
    "content": "無理じゃないし😡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141157",
    "title": "anond:20200228135723",
    "content": "コロナの検査みたいやなガイジ検査",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228141010",
    "title": "子供を家で育てるのはやめるべきではないか？ ",
    "content": "子供を産んだら２０年間３６５日２４時間専用の施設に預けるルールにした方がましではないだろうか？親が子供に会いたいなら週末にちょっと顔を見にくればいい。理由は以下だ。・設備投資費・親の育児能力が低い子供の救済・ピークコントロール・親のキャリアの問題１．設備投資費子供ができた家庭は、おもちゃや小さい滑り台やウレタンマットを購入する。また、机や箪笥の角には頭をぶつけても大丈夫なようにゴムを取り付けている。子供ができたすべての家庭がこれらをそろえるのは無駄ではないか？ちっちゃい子供が過ごす場所を社会として限定すれば、設備投資費が少なくて済む。家賃問題もある。夫婦二人なら四畳半のボロアパートでつつましく暮らすことも可能だ。しかし、子供が騒ぐと近隣住民の迷惑になってしまう。だから、子供ができたらそれなりの防音設備のある部屋に引っ越さなければいけない。それが不可能だったら最初から子供を作ることをあきらめてしまう。残念だ。だったら、子供が暮らす部屋と両親が暮らす部屋を完全に分けた方が良いだろう。地味な問題だが、自宅に救急箱をちゃんと用意していない家庭もあるだろう。子供が転んでけがをするたびにマキロン探しをしている親は多いはずだ。「最後にマキロン使ったやつ誰だ！」と。保育園はちゃんと備品管理をしているはずなのでそういうことは少ない。こういう些細なことでも、各家庭と育児専用施設の設備力の差が感じられる。もはや子供が両親の家に住む合理的な理由はないと思う。２．親の育児能力が低い子供の救済率直に言って世の中の親の大半は育児が下手だと思っている。知識や技術や体力や精神面でプロの保育士のレベルに達していない人が大半だと思う。僕だって子供をまともに育てられる気がしない。こんなの素人には不可能だと思う。だったら２４時間プロの元に置いておいた方がましではないか？僕は特別におかしなことを言っているとは思わない。自分の子供がプロ野球選手になれるかもしれないと思ったらリトルリーグに入れてコーチに野球を教えてもらうだろう。名門中学に入れるかもしれないと思ったら専用の塾に入れるだろう。であれば、自分は子育てが下手だと自覚している親がいたとして、その親が育児を一切放棄して専用の施設に預けたとして、それは正しい選択だと思う。親にとっても子にとってもそっちの方が良いはずだ。そして、ほとんどすべての親は子育てが下手だと思うのでそうすべきだ。例えば「叱る」と「怒る」は違うとよく言う。しかし、口で言うほど簡単なことではないだろう。あまり表に出さないだけで、苦しんでいる親はたくさんいると思う。ついカッとなって子供をキツく罵ってしまったり手を出してしまったりして後悔した経験がある親はたくさんいるはずである。社会制度の方が変わっていかないといけない。親を支えないといけない。ニュースを見ていると「こんな奴が子供を作るなよ」と思うことは多いだろう。しかし、それを言ったところで子供は救われない。また、そういうことを口に出す人が増えると「自分なんかが子供を作っていいのだろうか」と気後れしてしまう人が増える。それは不本意だ。問題の本質は「子供を作った人が責任をもって子供を育てないといけない」というルールにある。「子供を作っても育てないでいい」というルールにするべきだ。３．ピークコントロール核家族はピークコントロールがしづらい。もし２人の親に２人の子供がいたとする。これならぎりぎり回る。しかし、突然片方の親が熱を出して寝込んでしまったとする。急に一人で二人の面倒を見ないといけなくなる。詰む。これが保育施設であれば、（普段からゆとりを持った人員配置ができているなら）保育士さんが一人か二人寝込んだとして、何とか融通可能だろう。また、夜泣きという問題もある。日中働いている両親が深夜に数時間おきに起きて授乳をして、睡眠不足なまま朝から会社に行くのは、不健康だし非効率だ。施設であればシフトを組んで夜勤を作れる。こっちの方が良い。４．親のキャリアの問題子供を作ると、ハッキリとキャリアを毀損する。男女関わらず。給料を増やしたいなら子供を作らないほうが圧倒的に有利だ。特に「家で資格試験などの勉強をできるか否か」が大きなポイントだ。これはいくら社会が子育て世代に受容的になったり経営者が寛容な制度を作ったって関係ない。「日本は子育てしている人に冷たい社会だ」などという言説は（事実かもしれないが）本質を外している。子供を作ると家で勉強する時間がほぼ取れなくなる。その時点で社会がどう変わろうと無理なものは無理なのだ。だったら、子供を育てる専門の人とそれ以外の子供を育てない人に分けたほうが社会の効率が良くなる。これは、経済学の基礎である「比較優位の法則」で説明できる。キャベツを作るのが得意な人とニンジンを作るのが得意な人が、それぞれ別々に５キロずつキャベツとニンジンを作るより片方がキャベツを１０キロ、もう片方がニンジンを１０キロ作るほうが効率がいいだろうという理論だ。親は子育てに時間を取られるよりも、子供を施設に預けて自分のキャリアのために時間を投資した方が社会全体が豊かになるに決まってる。いくつか反論があると思うので先回りして答えておこう１．子供がかわいそうだ素人の親が子供を育てるほうがよっぽど子供にとってかわいそうだと思う。小学生にもなってお箸が持てなかったり敬語が使えなかったり虫歯だらけだったりする子供を見たらかわいそうに思う。有名国公立大学に入れる才能を持っていたのに高卒の両親が上手に伸ばしてあげられなかったりすることがある。残念だ。下層社会の再生産になってしまう。今の育児環境の方がよっぽどかわいそうだ。補足として個人的な感情を言うなら僕は親が嫌いだ。こんな奴が子供作るなよと思っている。２．親がかわいそう子供は親のために生きてるのではありません。少子化の観点でいうと「自分で育てれないなら子供を作らない人」と「自分で育てなくていいなら子供を作る人」の量を比べると、どちらも一定数いると思うが、後者の方が多そうだから子供が増えると思う。親にとっても悪い話だけではないと思う。親にも親の人生がある。今の社会で子供を作ると人生のほとんどを子供に持っていかれる。親も自分の人生を謳歌できるべきだ。仕事に熱中したり趣味を楽しんだりしていいはずだ。現代社会では子供を最優先にしない親に対する風当たりが強すぎる。変えていかないといけない。あと、こう言う意見を言うと「自分にとっては子供が全てだ。自分は子供のために全てを捧げている。他の人もそうすべきだ」的なことを言う人が出てきそうだ。多分そういうことを言うせいでみんな困ってるんだと思う。自覚して欲しい。大体会社にいる「自分は仕事に全てを捧げています」系の人は仕事できてない人が多いので、そういうこと言っちゃう親は子育て下手な親だと思う。３．地域社会や大きな家族が大事だそれはそうだが、デメリットも大きい。ジジババに子供を預けた時に「これはアレルギーだから食べさせないでください」といったら、ジジババが「好き嫌いはよくないから」と言って食べさせた結果マーライオンになった。というような話はよく聞く。周囲も育児の素人であるという点は変わらない。４．ポルポトがー！それはポルポトが悪いのであって制度が悪いわけではないと思う。５．今の保育園の現状分かってんのか親のキャリアのところで触れたが、比較優位の法則で説明がつく。税金を減らして各家庭で親が育児にかかわる時間を増やすのと、税金を増やして親が育児にかかわる時間を減らすのでは、後者の方が生産性が高い。よって税金を増やせばいい。今よりはるかに資金を投入できる前提で考えるべきだ。６．施設による虐待のリスクそれはそうだと思うが、比較で言えば家庭より安全だと思う。殺人事件の加害者も児童に対する性的虐待の加害者も身内が一番多い。知り合いの介護士も、他人の介護はできたが自分の親の介護はめちゃくちゃ辛かったといっていた。程よく他人じゃないと感情が入ってしまって逆に辛いんだろう。",
    "bookmark_count": 409,
    "category": null
  },
  {
    "masuda_id": "20200228140958",
    "title": "anond:20200228140435",
    "content": "無理😖",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228140436",
    "title": "anond:20200228140331",
    "content": "治療法も、確立したいんです！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228140435",
    "title": "anond:20200228140201",
    "content": "無理じゃない😠",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228140427",
    "title": "anond:20200228135851",
    "content": "隠してないぞ。真偽不明の流言を取り締まっただけだぞ。",
    "bookmark_count": 0,
    "category": null
  }
]