[
  {
    "masuda_id": "20200302190349",
    "title": "anond:20200302185600",
    "content": "いやだから…最初の増田から後の言い訳増田の内容は読み取れないよって増田と同じことを言ってるんだよ。そんでそれは後出しで言い訳っぽくてなんか格好悪いなって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190321",
    "title": "好きな人の力になりたい ",
    "content": "好きな人がいます。彼女は、お世辞にも恵まれてるとは言えない環境で育ちました。父親のモラルハラスメントが原因で両親が離婚、うつ病の母親による虐待や暴力、周りの人による様々な裏切りなど、言葉が悪いですが不幸の権化のような半生を送ってきました。それから紆余曲折ありながらも、かつて虐待をしていた母親を養うために今彼女は水商売で働いています。彼女は現在20代半ばですが、精神的にも肉体的にもその仕事を長くは続けられないと私は思っています。その一方、私は何不自由ない環境で育ちそれなりの職に就くこともでき生活に困っていません。客観的に見るとむしろかなり恵まれているとも言え、それに対し負い目を感じているのかは分かりませんが、どうにか彼女の力になりたいと思っています。私は30代になったこともあり、社会をより良くしようなどという大層な夢をもはや持っていません。でも身近にいるたった一人の人生でいいからより良い方向に変えたいという気持ちはあります。もし可能であれば、心身が疲弊するであろう水商売とは違う別の方法で独立した資産形成や収入手段の確立をできるように彼女の力になりたいです。さらに欲を言えば、「お母さんが亡くなったら私も生きている理由がない」とたまに口にする彼女に生きる希望を持ってほしいです。彼女の現状を打開するためにはどうすればいいか、自分なりに頭を使って色々と考えましたが「これだ」という答えが一向に出ません。「大学に進学して専門性を身につける」「何らかのスモールビジネスを始める」などの候補はすぐに思いつきますが、母親を養いつつ、ある程度の収入を得られるかどうかという自信がもてません。そこでどうすればいいか皆さんの知恵をお貸りしたいです。特定されたくないためあまり詳しくは書けないですが、状況は下記の通りです。彼女は高校を卒業した後、美容系の専門学校を中退しています 本人曰く勉強はあまり得意ではないそうですが、彼女の頭の回転は凄く早く感じます（私も特段頭が悪いほうだとは思いませんが二人で言い合いになった際に私が勝ったことを一度も思い出せません）美容への関心が高く、それに関連する職だったら多少稼ぎが少なかったとしても我慢はできそうとのことです ただし興味を持てない職だったらそれなりに稼ぎがよくないと長続きはできなさそうとのことです 今後5年ほど年間1000万円までを彼女の学業や就職準備等のために使えるとしますどうすればいいでしょうか？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200302190316",
    "title": "anond:20200302185528",
    "content": "幼稚園の頃使っていたものとかも覚えてない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190258",
    "title": "無職1年生、朝が怖くなった。 ",
    "content": "おはよう。今日は9時に目が覚めていたよ。でもね、朝が怖くて布団に1時間もこもっちゃた…。　仕事を退職してもうすぐ1年になろうとしている。商業施設の1つのお店。店舗業務をしていたよ。そういうところの社員ってとっても少ないんだ。2人とか3人とか。上司がね、とっても怖かった。うまく書けないけど、こうやって思い切って書き出している間にも涙がどんどん出てくる。なにも変えられなかった。　接客は好きだった。誰かのためにプレゼント選びを手伝ったり、あげることを楽しみにする人、笑顔になる人、みてると嬉しかったなあ。ものが有りすぎて迷う子供と、しびれを切らすお母さん。その子のお話をきいて、一緒に1つに決める作業。あの迷いの消えた顔、ずっと覚えてる。お母さんに感謝されたかまでは覚えてないや。　社員になったら、そんなもの要らなくなっちゃった。愛想よくなくても、人も傷つけても、情報漏洩しても、データをまとめられる人がえらい。運営できる人がすごい。接客はバイトのしごと。　得意にしていた接客も、教えた直後に上書きされた。いろんなやり方があるから、それはしょうがないね。　こんなこともわからないの？\bできないの？たくさん言われた。ごめん、ごめんね。なにもできなくて。　お店ってとっても難しかった。私の経験値が低くて、勉強不足なのもわかる。やらなきゃいけないのもわかる。私は資格もない、学ぶのも苦手、人として劣りに劣っているのはわかってる。同期、上司、後輩、みんな怖かった。我慢して頑張ってたら、全部怖くなっちゃった。　だめだ。書いていると涙が溢れてくる。本当はもっと書きたかったけど、一旦やめとこうかな。　ずっとがむしゃらに生きてきてさ、色々落ち着いて、なにもない時間、なんでもできる時間が増えた。なにがしたいのかな、わかんなくなっちゃった。空が青くても嬉しくなくなっちゃった。また何もできない人間に朝が来ちゃうね…。　休むってどうやるのかな、好きなこと、夢中になれることが少なくてわかんないや。お友達もうまく作れなくてさ…おとなになると、どこにお友達を作りに行けば良いのかわからないよね！きっと何か『好き』を共有できないと、お友達って難しいんだろうな。　君にもそういう日があったんじゃないかな、もしかしたら今がそうなのかな。　夕ご飯を食べて、お風呂に入ったら、また朝を迎える準備をしないといけないね。おはよう、楽しくなる日が来ますように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190256",
    "title": "健康本で「正しい」のってあるの？ ",
    "content": "健康でいたいなら、ふくらはぎ揉むな健康でいたいなら、ふくらはぎを揉め〇〇さえしてれば健康・・・・・・〇〇を食べなければ健康になる〇〇を食べれば健康になる・・・・・・なんか反対のことを言っている本がよくあったりする。どっちが「正しい」の？本当に痩せるのは何なの？本当に健康になれるのは何なの？何だけすれば大丈夫なの？ゴミみたいな本を作るのであればやめてほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190233",
    "title": "anond:20200302115153",
    "content": "ねームーミン、チンポ出して♪恥ずかしがらないで～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190207",
    "title": "anond:20200302185923",
    "content": "これを八つ当たりといいます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190206",
    "title": "anond:20200302120931",
    "content": "売り占める",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190152",
    "title": "30を超えても未だに親を憎んでしまう ",
    "content": "属性・頭が悪い（低学歴）・容姿が悪い（低身長、ハゲ）・コミュ障・性格が悪い　・育ちが悪い題名の通りで,30にもなって親を憎んでしまう。未だに。本当は思春期に世間一般の人はそこで死ぬほど親を憎み絶望して自分の道を探すと思うんだけどね・・・まあ、自分なりに努力は知てきたし、これからもするけど越えられない壁みたいなのが出てくるとスイッチが入っちゃう。産んで育ててくれた親には感謝しろってみんな言うけど、それは恵まれた環境の場合だろっていつも思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190103",
    "title": "anond:20200302190002",
    "content": "エスカレーションとかも現場に余計なことしたいんだろ？介入しない　個別包装しない（で品質を上げう）ほうが高くつくからな　おかしくっても　いやなきもちにしてしにたいきぶんにさせるなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190102",
    "title": "anond:20200302185952",
    "content": "文盲警察です　文盲には見えない、お前以外には",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190053",
    "title": "電車通勤するのは酒を飲みたいから ",
    "content": "当たり前やん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190049",
    "title": "ミスったらごめんね！気をつけようねでいいじゃんうんこ！！！",
    "content": "しょうもないミスでぎゃんぎゃん経緯説明しろって言ってそれに時間取られてほかの仕事できないわけで、なのに早く仕事しろって催促してくる先方にむかーってする。いやうちのミスで上司が仕事できなくなっているわけなので一番反省するのはうちなんだけど、本当にしょうもない　どうでもよくない？ってミスをぎゃんすか言われて腹立ってしょうがないミスはミスじゃん。そのミスに理由つけろって言われても忘れてましたちょっとした操作ミスです。しか言えねぇっつうのいちいちうるさいし、再発防止のために確認しっかりします。確認しっかりします。確認しっかりします。って言うのも飽きたしそっちも耳にタコでしょう？ちょっと作業遅れただけだからななのにこんな被害ゼロのしょうもないミスをつっつきやがってうっっっっさいわぼけ。えっ被害出てるんですが！？だったらまじごめんってなるけど反省する理由がまったく起きない。うるせーわって気持ち･･･なんだけど経緯報告書に時間取られて他の仕事ができない上司にマジでごめんねって気持ちはある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190008",
    "title": "anond:20200302185000",
    "content": "だいぶ前にＰＳＯ２の１部がおわってその最後に舞台惑星が破壊されるかなんかで次の惑星に切り替わった緊急クエスト（毎日決まった時間帯に開催されるマルチクエスト）も一斉にきりかわった（古い緊急クエストは配信なくなった）り新職が追加されたりしたなそれで文句いうやつのことはしらんけど自分は面倒になってユーザーアカウント放置はした文句いうならやめていいしだれもおまえにプレイしてくれってお願いしてないじゃんとは思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190002",
    "title": "anond:20200302185855",
    "content": "自分がトレーニングするより他人に口出しするほうが楽ってのはわかるがなんでも他人にちょっかいかける国になっちまってじゃぁというと福祉のひつは下がってく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185952",
    "title": "anond:20200302185024",
    "content": "あぁ、なんだ理解した。他の増田には「元増田を見て、このツリーを辿れ」でおｋだぞ。はたから見たらお前が文盲に見える。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185937",
    "title": "anond:20200302120931",
    "content": "確実に値下がりが起きるから空売りするんじゃない？しらんけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185855",
    "title": "anond:20200302185801",
    "content": "なんかもう、どこｈじぇいってもよけいなことをする文化になっててほんとしにたくなる　よけいなことすんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185844",
    "title": "anond:20200302183310",
    "content": "ほーなるほど。じゃあ別に夕食後でもいいかなあ。ありがとう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185817",
    "title": "anond:20200302185622",
    "content": "そもそもソシャゲはゲーム内のソーシャル性とは関係ない概念だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185802",
    "title": "anond:20200302185407",
    "content": "だから金持ちの家に生まれて一流大学を出ようがゲイや女性であるというだけで弱者なんだ、弱者とはそういうものなんだっていうのが今流行りのアイデンティティポリティクスなんでしょ正直バカバカしいという以外の感想がないが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185801",
    "title": "anond:20200302185731",
    "content": "そのうちポップコーンも１粒１粒包装するんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185731",
    "title": "",
    "content": "なんかもう過剰梱包のきわみってかんじでやすうりのクッキーやチョコまで包装してあっていらっとするなんでもかんでもつつみたいんだろうな品質コストがやすあがりになるからななんでもつつみたいくに　まじでいらいらする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185728",
    "title": "anond:20200302185541",
    "content": "イベントの参加条件のことなら、無意味な制限やめろってだけの話だと思うぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302185657",
    "title": "",
    "content": "セブンイレブンの「海老だし香る！子えび天まぶし」がいつ見てもひしゃげてて三角を保ってないのは何かの呪いなんでしょうか",
    "bookmark_count": 0,
    "category": null
  }
]