[
  {
    "masuda_id": "20200224151913",
    "title": "anond:20200224123857",
    "content": "大学病院に行ってるから複数科にかかっていても診察カードは1枚だわ…めちゃ便利",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151901",
    "title": "anond:20200224151032",
    "content": "ワイは彼女がいたころはピンセットで抜いてもらってたで。ほかっとくと２ｃｍくらいに伸びてきもいからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151844",
    "title": "anond:20200224151030",
    "content": "高級店じゃなくても2000円くらいから客層変わるけどな1600円程度でも出し渋る男は多いこのくらい出せるのってメシ好きか稼いでるのだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151829",
    "title": "anond:20200224151230",
    "content": "高齢者に自分でタブレットで文字入力させるの？やり方をわざわざ説明して確認したりタブレット管理しないといけない事務員を気持ち考えてよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151816",
    "title": "anond:20200224151536",
    "content": "フードコートを使うのは選択的金持ち。モールにあるレストランや来る前に食べる子どもを預けるのは貧乏人がすること",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151701",
    "title": "anond:20200224151531",
    "content": "ロジハラですよやめてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151657",
    "title": "anond:20200224151230",
    "content": "看護師だけど、どう考えても紙の方が楽。外来を受診する人は後期高齢者がほとんど。タブレット型のタッチパネルを毎日充電して、事務員が高齢者に渡して、高齢者に使い方を説明して、入力できているか確認してタブレットは定期的に消毒シートで吹いて、台数を管理して…ってやるより紙を渡してそれをカルテに入力した方が圧倒的に楽。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151622",
    "title": "誰でも100%出世する方法",
    "content": "誰でも100%出世する方法先日、連休を利用してネットカフェに２泊したので、「ヤング　島耕作」「係長　島耕作」「社長　島耕作」「怪鳥　島耕作」を読破してしまった。そのころ、コロナウイルスが流行ってきたので、Wikipediaで中国関係の記事を目にすることが増えたが、たまたま前主席の「胡錦涛氏」の記事が目についた。胡錦濤 - Wikipediahttps://ja.wikipedia.org/wiki/胡錦濤ここにおいて、はからずも「島耕作」と「胡錦涛」の共通点を見出すこととなった。そして「誰でも100%出世する方法」を見つけたので報告したい。ちなみに私は１０年ほどサラリーマンを経験したが、現在はテクノロジー系の小規模事業主で、組織における出世とは無縁である。「外部」視点からの分析として、ご参考にされたい。＜島耕作と胡錦涛の共通点１：好かれる＞とにかく二人は「好印象を持たれる」ことが多い。島耕作：・女性と同僚、そして部下に好かれることが多い。・上司が不正をした場合は反発することもあるが、基本的に正義感が強く、言動が首尾一貫しているため、最終的には認められるパターんが多い。・本人は「運がよかっただけさ」というが、明らかに他人に好かれる能力を持っている。胡錦涛：（Wikipediaの抜粋）・このころの胡錦濤は、上司たちとの人間関係も会社での評判も良好であり、このままでいけば将来の昇進が期待されていた。・かつてインフラ整備の建設工事を宋平が視察した際にその案内役を務めたのが胡錦濤であり、宋平は胡錦濤に対して好印象を抱いたという。・鄧楠は胡錦濤に良い印象を持ち、そのことを父・鄧小平に報告している。＜島耕作と胡錦涛の共通点２：まじめ＞当たり前だが、仕事・勤務態度がまじめであることは出世において必須である。ただし、普通の真面目ではだめで、「上司が感心するくらい真面目」なのがいい。島耕作： ・庭課長、今野係長というねちっこいキャラによって、不当な残業させられたり、正月出勤させられる。・ただし島耕作は仕事を愛しているので、それすら受け入れる。家族は犠牲になったようだ。（バツ１）・専務時代から、万亀社長（のちに会長）と二人三脚で初芝の経営を行う。万亀の不倫問題なども、私物マンションを引き継ぐなどして従順に対応した。・５０年近く、一貫して会社に人生をささげている。胡錦涛：（Wikipediaの抜粋） ・張延青は胡錦濤を半年間観察したのち、勤務態度がまじめで、上司に忠実で、同僚の評判もよい胡錦濤を、主任の単国棟に推薦し、＜島耕作と胡錦涛の共通点３：さわやか＞さわやかというのは非常に概念的であるが、けっきょく印象とはそうしたものだろう。島耕作：・係長時代から、数十個のバレンタインチョコをもらっている。それには一度出張しただけの地方営業所の女子社員もふくまれる。・ワイロや私服を肥やすことにまったく興味がない。このことが見た目や行動の清廉さに寄与しているのではないか。胡錦涛：（Wikipediaの抜粋） ・胡錦濤は次長に昇進したのちも以前と変わらず仕事に精を出し、勤務時間を守り、同僚に愛想がよく、さわやかではきはきとした仕事ぶりで、中間管理職となったことを鼻にかけるような態度は少しも見せなかった＜島耕作と胡錦涛の共通点４：公平さ・無私さ＞管理職にとって、公平さ・無私さというのは必須である。従業員もバカではないので、上司の考えていることは手に取るようにわかっている。たとえば、経営者が高級なスポーツカーを買ったりして見せびらかすのは愚の骨頂である。島耕作：・「俺にはこだわりがない」と本人も言っている通り、彼は自分の欲望のために何かをすることがない。基本的に他人が喜ぶことを無意識に継続しているだけである。それで従業員数十万人の会長に上り詰めた。・子供時代から、貧乏な友人に片方のクツを貸してあげたりするエピソードがある。胡錦涛：（Wikipediaの抜粋） ・級長に選ばれた3年生のときには、「政治的自覚が強く、クラスメートをよくまとめ、各種の学習および学外活動を自主的におこなった。まじめに学習し、率直な性格のもち主で、責任感が強く、何事も積極的かつ公平に進めるタイプである」と書かれている・胡は、党総書記兼国家主席として最高権力者の地位にあった江沢民の後継者と見做されていたが、胡は自身でなく江沢民が注目されるように注意を払っていた。＜島耕作と胡錦涛の共通点５：仕事以外の魅力＞「彼は仕事だけはできるが、人間性がない」「何を考えているかよくわからない」こうした人は要注意である。事務能力があっても出世しないタイプだ。もし出世したいのなら、仕事以外のプラスアルファで、なんらかの人間的魅力を見せるべきである。島耕作：・めっぽう酒につよく、銀座のクラブではママに「酔っても周りをしっかり見れている」と褒められている。・基本的に酒の誘いを断らない。酒の場では、それなりにふざけたり自分を崩すことができる。・ゴルフはアンダー４０（だっけ？）で、かなり上手い。胡錦涛：（Wikipediaの抜粋） ・同級生の回想によると、胡は歌とダンスが上手で、キャンパスで注目される存在であったという。・学生たちの唯一の楽しみとして、週末のダンスパーティーへの参加があり、踊れる者もそうでない者も、土曜日の夜になると学生クラブに集まった。ダンスに秀でていた胡錦濤は常にパーティーの主役であり、女子学生たちからは王子様のように見られていた。ざっくりと島耕作と胡錦涛氏の共通点をまとめたが、一貫しているものは「仕事への情熱」「真摯さ」「無私公平さ」のようである。とくに胡錦涛氏は「これといって目立つ特徴がないのが胡錦濤の最大の特徴」との評価があるが、まったく島耕作もそうである。といっても、中身がからっぽであるという意味ではない。本人には強い意志と理念があり、それは自分の「個人的欲求」と直結していないだけである。つまり、自分の意志が企業（における他者）の意志と一致しているということである。 これは企業における経営者・管理職に求められる素質であることは疑いがない。お金や権力を得たら高級な家を建てたり、車を買ったりするような人間は、個人意志を優先してしまうので、けっきょくそこまで上り詰めることがない。中国という国の統治組織を意識したことはこれまでなかったが、非常にサラリーマンの出世構造に似ていて面白かった。そうしてみると、胡錦涛氏に限らず、多くの中国人官僚の中に島耕作がいることだろう。＜あなたが１００％出世する方法＞１．社内のすべての人に好かれること。敵を作らないこと。２．上司が驚くレベルでの「普通をこえた」真面目さを見せること。３．常に笑顔でさわやかであること。女性からの印象がいいことが重要である。４．こだわらないこと。上司には従順であり、部下には自由に任せること。５．アフター５の付き合いを得意とし、楽しむこと。この５つを実践できれば、１００％会社の中で上り詰めることができるだろう。実際に取締役以上になっている人を見つけて、聞いてみるとよい。ほぼこれらを実践しているはずである。そして彼らは１～５までを自分の心からの欲求と一致させているのである。もしマイホームを買って車を買うことが心の欲求だったのであれば、部長どまりである。最後に、この５点を実践するうえで重要なのは、体力である。健康管理に気を付けて頂くことがすべての基礎であると申し添えたい。",
    "bookmark_count": 54,
    "category": null
  },
  {
    "masuda_id": "20200224151536",
    "title": "anond:20200224150332",
    "content": "2020-01-02■フードコートで飯食う家族「「「おいしいねー！」」」anond:20200102234723たまたま横を通りかかった上級国民ぼく「恥ずかしいからやめて！フードコートだからそんなにおいしくないよ！」フードコートで飯食う卑しい家族のもとには生まれたくないなと思ったanond:20200102165623",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151534",
    "title": "",
    "content": "義務教育が大事なんだぞ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151531",
    "title": "anond:20200224151347",
    "content": "横だけど、こういう論理もへったくれもない反応返す人ってただ荒らしたいだけなのか、アホなのかどっちなのか謎",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151502",
    "title": "anond:20200224133719",
    "content": "大事だね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151449",
    "title": "anond:20200223122336",
    "content": "20代なら老害化していないはずだと思っているのだとしたら、それすら幻想なのではないか、って気がする。小学生からオタクだとかそういう層だと、もう20代時点でオタク歴は10年とかで、後半になればだいぶ超えてるわけで。その中には一昔前のオタク界隈の雰囲気にしがみついてしまってるある種の老害は普通に存在してると思われる。基本的には若いからあまり老害らしさがないから的なのはあるのかもしれんが、そのへんは30代と似た事情な気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151438",
    "title": "anond:20200224151302",
    "content": "中国の製品の供給力がおちてインフレ傾向になる可能性があるって言ってた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151422",
    "title": "anond:20200224151222",
    "content": "そもそも検査のキャパ無いので出来ないんだけどね検査が無制限に出来るとしたら、山ほど広まってるのが判明してもう自粛とかやっても意味ないわーってなるだけだと思うよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151418",
    "title": "Bohemian Rhapsodyを歌う骨川スネ夫",
    "content": "ママ〜！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151406",
    "title": "anond:20181024012913",
    "content": "同調ってより相手が不快になるような言動は控えてくださいってのが主旨じゃね？そこは場が荒れずに皆が仲良くやるための最低限必要なモラルだろう。好きじゃない物を無理に好きになれってのなら同調圧力だけど皆楽しんでる場に必要も無く批判を投げるのは場が白けるし別の場所でやってくれ、とモラルの問題になる。つまり皆がネチケットを持ってくださいよと。今で言うマウント行為なんかがそうだろうな。あれするなら専用のマウント会場作ってそこだけでやりたい人だけが集まって祭りのようにやってくれりゃいいんだけどな。逆に大喜利みたいにして一番面白いマウント取ったやつが優勝とかやればいいのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151347",
    "title": "anond:20200224144315",
    "content": "仕事と家事を両立できないなら分かるけどそのおじいちゃんは仕事してるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151313",
    "title": "何故あのとき、エロ画像を保存しなかったのか！ ",
    "content": "と後悔している。ニジエでブックマークしたが作者の方が垢を消してしまわれたようでもう見られない。イラストの特徴としては、女の子が買い物した際のレシートや身分証明書や写っている写真などがエロいことをしているイラストとは別個に用意されており、それが生活感を演出していてエロかった。せめて作者の名前をメモしておけばよかった。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200224151303",
    "title": "anond:20200224151030",
    "content": "😷午前中に直行の仕事があった時に飯食ってから会社行くってことにしてランチに４０００円２時間かけた事ならあるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151302",
    "title": "anond:20200224150528",
    "content": "コロナの影響でインフルもはやるって意味？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151249",
    "title": "anond:20200224124503",
    "content": "こういうマジレス人はスルーされる辺り、実現不可能な事分かってて無茶苦茶書きたがるイキりキッズだらけなんだろうなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151246",
    "title": "お前ら大統領候補者は誰推しなの ",
    "content": "俺サンダース推しあんな極左がネオリベ総本山のアメリカに君臨したらどうなるのか見てみたいという外野のおっさん",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200224151242",
    "title": "anond:20200224151000",
    "content": "別に他の国のことは関係ないでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224151230",
    "title": "anond:20200224150836",
    "content": "ありそうーそんで、現場では相変わらず紙書類を書かせつつ同時に入力もするという二つのシステムが同時に稼働することになり無駄な医療関係者の事務仕事が増えていくと。それか「紙に自筆で書かないと温かみのある医療ができない」とか言い出したり",
    "bookmark_count": 0,
    "category": null
  }
]