[
  {
    "masuda_id": "20200312013006",
    "title": "anond:20200312012642",
    "content": "雑い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312012946",
    "title": "anond:20200312005247",
    "content": "あっちはかっこいいかもしれないがそっちはなんかとりえがあんの？若い　しかないんだったら数年以内にヤリ捨て確定よね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312012755",
    "title": "anond:20200311165317",
    "content": "この類の自己陶酔系かまってレイディの増田に「読ませる文章」とか言うのが今のブクマカのレベル。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312012704",
    "title": "anond:20200312010831",
    "content": "口悪く表現しててもおじいちゃんおばあちゃんって書いちゃうところに優しさがかいまみえるの好きよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312012701",
    "title": "anond:20200312011441",
    "content": "糖質でないなら漫画喫茶にでも避難",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312012642",
    "title": "ダーマの神殿",
    "content": "もう限界かもしれない。しがないアラフォーのおっさんです。嫁子ありIT大手、中間管理職年収1100万位。共働きなので比較的金は余裕あるほうなんだけど圧倒的に時間がない。仕事がきつい。質と量ともに。上司は役員、そこからの圧力も同僚からの敵意も部下の突き上げ。毎日なにかをすり減らして、偏頭痛と腰痛に耐えて出社してる。ITなんだからリモートワークでしょ、なんて甘い。そりゃ1万人の社員で殆どはリモートだけど、派遣と業務委託の管理者は強制出社なんだよ。言い方はアレだけど、替えのきく派遣が出社しなきゃいけないので、リスクあるけど管理職を強制出社させるってマジ頭おかしい。すり減って、すり減ってもう無理だと思って、転職活動始めた。それに気が付かれたのかもしれないが、上司が難易度高い案件を丸投げしてくる。もう限界だ。あと数時間したらまた会社に戻る時間。娘からは「パパ久しぶり、いたんだ」と。氷河期世代をど真ん中で味わってるからこそ、ラッキーにも潜り込めた会社にしがみつきたい。けど、もう無理なんだよ。転職の案件も、いまの環境を踏襲してるせいか、要求高い。穏やかに暮らしたいんだ、俺は。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312012616",
    "title": "今だから、敢えて言おう ",
    "content": "おちんちんびろーん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312012317",
    "title": "リーマン級どころじゃねえだろ消費税減税しろ",
    "content": "...とは誰しも思い付くものの、まあ無理よね。ついこないだややこしい軽減税率とかにドタバタで対応させたばっかで。そのぶんの設備投資がおじゃんに。それよりなにより、急場の手当てじゃ当然ながら「一時的」感が強い。またいつ上がるかわからんとなったら減税による景気刺激効果も薄まる。駆け込み需要なんかそんなちょいちょい起こせないもし仮に減税掲げる勢力が政権交代で実施したとかならメンツ上ちょっとやそっとじゃ再増税できまいという空気になるだろうが。現政権がやったんじゃ上げたり下げたりせわしないなってなるだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312011939",
    "title": "anond:20200312005247",
    "content": "かっこいいというのは複数の要素が総合的に積み上がって生まれる評価だけど具体的に何に惹かれてるんだろ？顔が整っている背が高い身体的に強い見た目が強そう高そうな車を持っている高そうな家に住んでいる高いものを買ってくれる服の趣味が良い特技がある気配りが出来る社会的に評価が高い職業をしている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312011937",
    "title": "anond:20200311232055",
    "content": "前澤レベルの資産形成をすることより整形してイケメンになるほうが10000000倍容易なんだが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312011835",
    "title": "",
    "content": "おまえがほめてくれたあれな不得意領域なんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312011833",
    "title": "",
    "content": "魔剤はあるけど聖剤はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312011441",
    "title": "家族が『明日までにタヒね』と言っている ",
    "content": "一体どうしたらいいんだろうか今すぐ目の前から消えて、指を鳴らしたら消えておいてくれ。あらゆる想定される場面でも俺に迷惑をかけないでタヒんでおいて。俺を気持ちよく会話できるような態度をとり俺の会話をして。入浴中は3回は浴室に突入してきて『なにやってるの』、夕食中、咀嚼してる間に『なにやってるの』全部の全部に検閲か入る夜の生活。私は明日までにタヒなないといけないらしく、非常にこころもとなく怯えている。どうしたらいいのかしら。どうしたら？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312011336",
    "title": "",
    "content": "たかが5万円の役職手当てで仕事増えすぎだっピ騙された",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312010947",
    "title": "anond:20200312005654",
    "content": "今回、主犯？とされているのが具体的な社員のひとり、しかも氏名も顔もわかっている人間なので、余計に危ういと思うなりすまし被害そのものを疑ってるやつが大量発生してるけど、そいつら全員「ひとりの社員があんなことを書いて、そのあと書いてないと嘘をついてる」と決めつけてるわけだけど、それ相応の覚悟があってやってるんだよな？てなるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312010909",
    "title": "ゼロ消費税はずっと れいわ が言ってるぞ anond:20200312010559",
    "content": "本当にやるなら緊急事態宣言を出すのかもな市場向けに大胆な政策やるんで安心してくださいみないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312010637",
    "title": "",
    "content": "メンタルが弱い人はネットやっちゃダメだと思うんだよな。SNSで病んでますとか、そういうアピールして同情されるのは最初の内なんだよ。何度も繰り返せばうんざりしてくるし虚言癖も入ってきたら、いよいよ狼少年状態だ。そんな人ってのはネットをやると、救われる可能性よりもさらに病んでいくだけだと思うんだわ。そんなキツイこと言うなって思うかもしれんけど、かなり同情しているからこそネットをやらんほうが良いよと言っているわけだ。これ以上病むくらいならネットよりも日向ぼっこでもしていたほうがよっぽど健康にいいと思うんだけどなー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312010633",
    "title": "子持ちで今度の春に入学式でリストラ",
    "content": "不安で仕方ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312010559",
    "title": "最近の経済周りのことなど ",
    "content": "ちょうどいいニュースが出たところだし久々に思ったことを適当かつ真面目に書く。なぜなら適当なことを言って問題点を指摘されたエントリのほうが伸びるからである。みんながもっと経済の視点から政治を考えるようになれば何でもいいや。自民若手議員ら 消費税ゼロなど提言 新型ウイルス感染拡大で https://www3.nhk.or.jp/news/html/20200311/k10012325531000.html消費減税と大規模な財政支出は支持できる。財源が国債という部分は、買い手が公衆・銀行・日銀の3パターンあるが、アベノミクスでかろうじて実行した金融緩和でマネタリーベースがジャバジャバなので銀行に売ればいいのではないかと思う。この辺は「緑のお金と茶色のお金」シリーズhttp://whatsmoney.hateblo.jp/entry/2017/05/04/164911の第3回に詳しい(この方の記事はあまり党派性がないので誰にでもおすすめできてよい)。配当所得に偏りすぎ問題ただ、この施策でお金がひとまず社会を回ったとき、このままではそれが配当金に吸い取られることになると思う(実感なき経済成長というやつ)。平成の間伸び悩んだ従業員給与や役員報酬をよそに、配当金が勢いよく伸びている(https://ameblo.jp/takaakimitsuhashi/entry-12496630093.html)。つまり、稼ぎの多くを消費に回さざるを得ない庶民ではなく、稼ぎを株式に回せる(or そもそも株式で報酬を受け取る)強者が更に富める仕組みである。しかも消費増税の裏で行われた法人減税で、経常利益から出る配当金の力率が上がっている。従業員給与は利益確定前に決まるから、企業は従業員給与を抑えた分利益が増える(https://gentosha-go.com/articles/-/20313)。なので法人増税+配当金への税率UP(現在20%くらい) → 儲けた分は給与として配分し企業は利益圧縮して法人節税 → 労働者の賃金上昇 → 内需アップ → モノが売れて粗利益アップ。もしくは設備投資でも利益圧縮できるのでビジネスもよく回るようになる → 設備販売側も儲かる。こんな好循環が期待できる(おそらく好景気の頃はこうだったのでは？)。企業は内部留保がないと不安かもしれないが、家計に余裕があれば良いモノは売れるし、金を貸したくてたまらない銀行はたくさんある(低金利だし)。日本が好景気だった頃の企業は常に資金不足だった(https://note.com/prof_nemuro/n/n9ad063325fd0)。(「法人増税したら企業が国外に逃げる」とよく言われるが、内需が弱くなっているので需要を外に求める効果で逃げる場合のほうが遥かに多い。あと消費税の輸出戻し税とかいう輸出大企業礼賛制度の話もしたいけど割愛)政商アンド商政の地獄のタッグこういうことを調べる内に、大企業と献金を受ける政府自民党議員との共犯関係も分かってくる。最近では急落した株を年金で買い支えようと必死なようで、日頃国民の声には反応しないくせに、このときは非常に素早く黙って動いたのには笑った。なので自民が消費減税と財政支出をやるとしたら、それは国民のためというよりも、所詮「消費減税を掲げる野党に圧倒された結果当選できずに失業する」ことを恐れる議員の票取り商売ということを考えずにはいられないわけだ。だから選挙に立候補するだけでｳﾝ百万も取る制度はさっさとやめて金の出処を心配する必要をなくせば、政治家をもっと信頼できるようになると思う。おふざけ立候補や過激な主張の候補も増えるだろうが、それは選挙制度でなんとでもなる話だと思う。たとえばmajority judgment(https://en.wikipedia.org/wiki/Majority_judgment)で明らかに不適格な候補を落としてから選挙すればいい。あと小選挙区制は早くやめてSTV(https://www.youtube.com/watch?v=l8XOZJkozfI)とかにしてほしい。ハイパー脳再度経済の話に戻そう。財政支出でハイパーインフレとかを怖がっている、政府の建前に対して素直な方もいるだろう。個人的にはハイパーインフレは起き得ると思っている。シチュエーションとしては、ずばり「戦争または大災害が勃発し、道路や発電所や水道などのインフラ・生産施設が破壊され、何らかの理由で諸外国からの輸入も禁止される/不可能な状態に陥る」だ(なので経済のパイの端を使って防衛費・防災費を出すのは大切だと思うし、東京一極集中の危険性も分かるだろう)。輸入さえできれば、日本は外貨準備やら経常黒字やらを駆使してしばらくは凌ぐことができると思うがどうだろう。その時日本が世界に見捨てられるのか、勇気をもって救いの手を差し伸べる国があるのか……(日本は巨大な債権国だから倒れてくれたほうが喜ばれるかもね)。そう考えると、アメリカに同じことが起こっても、残りの世界はこの世界一の債務国が滅ぶことを許さないだろう。だからといって、当然ながら債権国は損ばかりではない。債務国より自信を持ってバラマキ政策ができる！国内の需要が供給を超えてしまっても(そんな日は果たして来るのか？)、国外から輸入すればいい。日本の企業がコストカットを続けて誕生した貿易摩擦が解消して外国に喜ばれるだろう。……ともあれここで言いたかったのは「ハイパーインフレは日本の現状を考えるとほぼ起こりえないし、たとえ起こってもそれ以上の困難と同時に起こるから相対的にあまり問題ではない」ということだったんだけど、話が逸れてしまった。 おまけあとこれは書いておきたいのだが、「国民を甘やかす政策を言う政治家は絶対ダメ」って人が一定数いるけど何なの？まあ確かに、最近流行りのアルゼンチン(https://www.nicovideo.jp/watch/sm36150600)とかを見ているとポピュリズム的な政策で上手くいかなくなる国家は多い上に、議席を大量に獲得するための選挙対策として用いられやすいのは同意する。でも「信頼できる政治家は、選挙に不利なのに敢えて国民に厳しい政策を掲げる」が常に成り立つわけではないはずだ。しかもそういう政治家に限って裏で身内を甘やかすのが上手いものだ(身に覚えがあるだろう)。書いてて思ったけど、これって「優しいだけの頼りない男」よりも「ちょっとアブない感じの男」のほうがモテるけど、そんな奴は往々にしてDV浮気野郎なのだ……って構図と似てない？白黒つけないカフェオーレ……だと決められない政治なので、ブラックコーヒーで激励する時とホットミルクで癒やす時くらい、経済の様子を見ながら考えたほうがいい。俺はココアの方が好きだけどね。",
    "bookmark_count": 13,
    "category": null
  },
  {
    "masuda_id": "20200312010405",
    "title": "彼女に何と答えれば良かったのだろう ",
    "content": "私はこの春就職を控えている大学生男、彼女は社会人で、付き合って1年半ほどになる。彼女とは学校以外で出会って、最初から遠距離恋愛である。しかし、仲は良好でこの春休みも一緒に旅行に行く予定だった（コロナウィルスのせいで中止になったが）。先日、電話していたら彼女が生理不順だということで婦人科に行ってきたらしい。治療の為にホルモン剤を渡されたが前にも同じ治療をしたときすごく気持ち悪くなったらしく、嫌な印象があるらしい。ずっと体調悪いと言っていて心配でもあったため早く良くなるといいねって感じで答えていた。話の流れから子供が欲しいかどうかという話題になった。私も彼女も将来的に結婚したいねとは話しているが、春からも近くに住める訳ではなくすぐに結婚も出来ないので、今の時点では出産も当然頭に無い。婦人科で今のままだと子供が出来にくいと医者に言われたらしく、彼女はその事を気にしているらしい。また子どもを身ごもること自体や、仕事や生活に急激な変化が起こることが怖く今は妊娠をあまりポジティブに思えないと言っていた。しかし、同時に子供が出来ないことで私に見離されるのではという不安があるとも言っていた。私は、子供は欲しいと言えば欲しいが、今の日本では気軽に産むことはできないし、子どもに辛い思いをさせたくないのでよく話し合ったり考えた上で結論を出す必要があると思っている。また、彼女のことはとても大切で子供うんぬんとは別にこれからも一緒に過ごせたらいいとは思っている。だから欲しいけどその時になってみないと分からないと正直な思いを伝えた。また、もし子どもが本当に欲しくないのであれば将来的には私以外の事も含めてパートナー選びは大事になるといった事も言ってしまった（後々考えると明らかに蛇足であった、己の小ささを知る）。しかし、これに対して彼女は明らかにショックを受けたらしく、電話の向こうで震えながら大きくゆっくり息を吐いているのを感じた。彼女は不安に襲われたり悲しい、やりきれない気持ちになったりするとよくその仕草をする。普段は私は彼女に悲しい思いをさせたくないのでこうなる前にフォローをいれる。より柔らかい表現で言い直したり、違う部分を褒めたり、極端な時は本心でない事も言ったりする。が、今回は話題が話題である。大事な事であるほど嘘をついてしまうと後々の関係に溝を生むと思っているため、ストレートに正直な思いを伝えた結果、彼女の気持ちに寄り添う事ができなかった。逆の立場になったとして私の気持ちを考えてみてよとか、もし生まれたら育児休暇はちゃんととってほしいなとか険悪な雰囲気で電話は終わった。やってしまったなと思いつつ、どうすれば良かったのか分からず、タイトルの質問に戻る。ただただ好きだから大丈夫、ずっとそばにいるからと繰り返し言うに止めておけば良かったのだろうか。しかし、いつかはちゃんと話し合わなければならない事だし他愛のない世間話としても捉える事は出来なかった。不安な時に電話越しに話してしまったのが一番良くなかったのだろうとは思っているがベストな回答ってなんだったのかとずっと考えている。名誉の為に言っておくが、彼女は普段はすごく理性的で話も論理的で私に八つ当たりすることなどもないとても素敵な女性である。もし、自分の意見が大事な相手を傷つけてしまうかもしれないが、嘘を言ってはいけないときどういうふうに伝えれば良い？個人間のデリケートな事をこういう場で晒すのもどうかと自分でも思うが、意見を下さい。よろしくお願いします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200312010110",
    "title": "[ゲーム日記]３月１１日 ",
    "content": "○ご飯朝食：サンドイッチ。昼食：とりめし。夕食：ニンジンとタマネギとカニカマと玉子のうどん。○調子むきゅーはややー。仕事がもう…… 2日連続のトラブル発生。つらつらのつら。職場の人間関係は良い方だと思ってたんだけど、ギスギスし始めてる。そりゃギスギスもするよ……○本格スマホRPG日課とエウロペ連戦。それとフラムグラスを日課に加えることにした。オッケ集める！ガチャピンは10連で恒常アンが加入。(限定アンなんていないか。水着グレアに映り込んでるからなんかいる気がしてたスクラッチは種。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312010034",
    "title": "",
    "content": "まさかお前、国民を打ち出の小槌と勘違いしてないだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312010004",
    "title": "anond:20200312004332",
    "content": "蛇とかトカゲって意外と強いし昔はデカイの(メガラニアとか)もいたから人類はそれを見たのでは？感もあるが人間が増え武器を取って脅威ではなくなっても、近年まで言い伝えたのは何故なのだろう遺伝子にそれらの恐怖が組み込まれたのかな？確かに面白い謎な気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312005822",
    "title": "元童貞ワイ、フラれて轟沈",
    "content": "彼女とヤれたから付き合ってたのでは？と聞かれると沈黙する模様多少の性格の不一致は性欲で乗り越えられるよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312005654",
    "title": "anond:20200312005450",
    "content": "これほんと危険だと思う。冤罪じゃないけれど、具体的な被害が生じた際に、誰がどう責任を取ることができるのか。",
    "bookmark_count": 0,
    "category": null
  }
]