[
  {
    "masuda_id": "20200312190901",
    "title": "ギリシャ採火式ダブルパイスラッシュ ",
    "content": "最高",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190737",
    "title": "anond:20200312190011",
    "content": "「合コンで出会った」も「知人の紹介」になるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190701",
    "title": "自分の中の免疫さんへ ",
    "content": "こんなアホな自分だけど、いつも守ってくれてありがとう。新コロ祭りになって体温測るようにったんだけど、朝の平熱がだいたい36.8度。夜は36.9度。あれ？もっと低かったと思ってたんだけど、老化で平熱も上がったのかな？今日はだるくて37度越えてる。きっと今も自分の中の免疫が戦ってるんだよな。がんばれー！昨日も早く寝たけど、今日も早く寝よう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190352",
    "title": "anond:20200312190121",
    "content": "ありがとうございます笑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190222",
    "title": "anond:20200312113606",
    "content": "ツイッターで検索かけたら2010年まで遡れてしまった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190121",
    "title": "anond:20200312190011",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190106",
    "title": "anond:20200312185424",
    "content": "うわあ。搾取して儲けてそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190102",
    "title": "anond:20200312101200",
    "content": "まずIT業界じゃねぇよITだったとして経歴に穴空いてて未経験歓迎の採用面接受けた話してんのにTopcoderとか勉強会とか馬鹿アドバイスも大概にしろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312190011",
    "title": "相談所増田の追記です ",
    "content": "anond:20200311170006元増田です。多くの方に読んでいただけて、そしてコメントも頂戴して重ね重ねありがとうございます。実際の婚活は5年以上前のことで、アドバイザーさんとの実際の会話でどんな言葉を使ったか正確には覚えていない部分があります。元記事の会話部分については、そういう意味の会話をしたのは間違いないのですが、口調と単語は正直盛りました。アドバイザーさんの名誉のために蛇足ながら何点か説明します。後だしで大変申し訳ありません。×あり連れ子OKについての部分「増田さんは初めからそこまで広げなくても多分相手は見つかりますよ。見つからなかったら広げましょう」ということを合わせて言われました。ただし、「そこをOKにしてると訳アリ男性かと勘繰られがち」とも言われたので、その是非はともかく、アドバイザーさんの経験則として、そういう傾向はあったようです。「増田さんは見た目はともかく～～」の部分実際に言われた言葉は「増田さんは優しそうな方ですから」だったのですが、見た目についての評価が「優しそう」って、まあそういう意味だよねと私は解釈しました。ブコメにあった「休会とは何ぞや」部分『誰かとの交際を始めた等の理由で、相談所からの紹介その他を一切停止する代わりに、最大で1年間（うろ覚え）休会し、その間は月額の会費を払わなくて良い』というシステムが、私の利用した相談所にありました。私は、3か月ほど休会して、その間の交際を経て妻との婚約に至ったため、正式に成婚退会したとの流れでした。増田さんは手間のかからない～部分成婚退会と言っても電話・メール連絡だけで済むところ、事務所に挨拶に来てくれたら記念品をくれると言われ、妻と二人でホイホイ行った場で言われたコメントでした。なお、事務所スタッフ総出で拍手で送りだされ、とても恥ずかしかったことを覚えております。　　おまけ的余談：結婚式の打合せを司会役の方としていた時の会話司会「奥様と知り合ったきっかけはどういったものでしたか？」ワイ「えーと……所謂、相談所で、ですね」司会「かしこまりました、『知人の紹介』とさせていただきますね」ワイ「りょ」（確かに、ギリギリ嘘ではないな……）　　司会「奥様とのご結婚を決断された理由はどんなものでしたか？」ワイ「ええっ！？　理由！？　うーん、うーん……まあ、結婚前提で交際していた期間中、特に無理なところが無かったというか、しない理由が見つからなかったというか……そんな感じでしょうか……」司会「……かしこまりました。『一目惚れ』とさせていただきますね」ワイ「りょ」（ものすごい意訳だけどプロの人すげえな！）　　蛇足、失礼いたしました。",
    "bookmark_count": 24,
    "category": null
  },
  {
    "masuda_id": "20200312190001",
    "title": "",
    "content": "Twitterってyoutubeみたいに収益化できるの？media studio ってのができたみたいだけど？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185936",
    "title": "",
    "content": "ニコニコ超会議がネット開催になったのでみんな自宅で焼きそば焼けばいいのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185934",
    "title": "anond:20200312150602",
    "content": "地球に厳しい増田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185810",
    "title": "ウイルスばらまき男、増田に参上！ ",
    "content": "蒲郡市からやって参りました。あなたと濃厚接触したい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185734",
    "title": "",
    "content": "デビルマン読んだけど正直そこまで・・・過大評価されすぎじゃないのか欧米圏のサブカルでキリスト教の素養がないと楽しめないみたいに神と悪魔の知識ねーとたのしめねーのか？作中でもそこそこ説明されてたからそれはないと思うんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185710",
    "title": "anond:20200312185256",
    "content": "数ヶ月したら忘れるとか風邪だろではなくなったので多少マシにはなったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185703",
    "title": "anond:20200312185526",
    "content": "原理的には不可能じゃない限り、ダメ元でも通るかもしれないから言っておくのがお得なんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185606",
    "title": "anond:20200312185424",
    "content": "一言一句同意するわ都合のいいときだけいいとこどりしようとすんなと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185510",
    "title": "anond:20200312185304",
    "content": "真剣40代しゃべり場だろｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185453",
    "title": "",
    "content": "ピクシブつながんねえええええええええ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185424",
    "title": "フリーランス給付金４１００円に怒る当事者ってどうなの ",
    "content": "私はフリーランス（だった）。フリーランスから法人成りをしたが、まだ自分一人だけの法人なので別に仕事の規模も拡大しているわけでなく、世間的にはほとんど同じだ。そんな立場として、SNSや実際に自分の周りで「フリーランス給付金が４１００円で少ない！」と怒っているフリーランスがいるのに驚く。というか、あきれる。　外的要因で収入減もありえることを１００も承知でフリーになったんじゃないのか？なんでぼんやり休んで文句ばっかいってるんだ？仕事が途絶えたら、日雇いでも何でもしてその間をしのぐという覚悟でフリーになってないのだろうか。組織に守られないで、守られないからこその自由を手に入れて、上手くいけば大きく稼げるというリスクをとったんじゃねえのかと。　　儲かっていない私だってそうだ。だからしょぼい売上をやりくりして、不測の事態に備えた保険にも入ったし、独立前から蓄えもして、いつも１年くらい仕事がなくても生きていけるよう必死だ。　もちろん、自分は法人化してるので今回の給付に当てはまらないが、もし該当すればたぶん申請してお金はいただくとは思う。制度としてあるのに、わざわざ回避すべきだとまでは全く思わない。「すいませんね、そういうのに期待しないでやってきたんですけど、くれるんならもらっちゃいますね」という感覚はじゅうぶんわかる。そうではなく「少ない！不公平だ！」とわめきちらす精神構造が理解できないのだ。自分の自由意思で雇われることから逃避してだらしない独立をした責任について、他人（おもに政府）に転嫁していないだろうか。強引な施策で、政府があなたにフリーランスになるように導いたことはないはず。せいぜい「なりたい人のために支援制度を作っておくよ」という程度だ。そしてその制度ですでに間接的・直接的に補助金をもらってる人も多いじゃないか。　そもそもフリーランス給付金がこんなかんたんに決まったこと自体にびっくりする。そんなことに税金を廻さずに、医療崩壊を招かないことと、株価や経済を下支えすることに、政府は金を使って欲しい。※ちなみに個人的に与党も安倍政権もまったく支持してはいない。　「これまでしっかりと税金を払っている！（だから当然私は補償をもらって当たり前なのだ！）」と息巻いている人もいるが、それもよけい恥ずかしいからやめてくれないか・・・おそらくあなたが確定申告でなんでもかんでも経費化して納めた程度の税金やら社保であれば、社会の側からすれば収支はマイナスであり、もともと社会に養ってもらっている程度だとわかっているのだろうか（もちろんそれ自体は悪ではないが）。　が、指摘するとぜったいにヒステリーを起こされるので言えない。だからここで吐き出させてください。　　■■2020.3.13　12:18追記■■みなさん、コメント本当にありがとうございます。増田になるのが初めてなのでなにか変な書き方とかあればすみません。いくつか気になったコメントについて、ご返答しますね。　＞自己責任論で一刀両断してやろうというクズが湧くのは ちょっと我慢できない　どこまでも自己責任をとれという話ではないよ。責任をとる・とらないの限度があるだろってこと。もらうこと自体はべつにいい。でも「額が少ない！格差だ！」とまで騒ぐのは恥ずかしくねえの？っていう線引きを言いたかったのです。収入が途絶えることなんて余裕でありえるんだから、そのくらい織り込んでフリーになってないのかよって。　　＞同じ労働者なのに企業に属してるか属してないかで支給格差をつけるから怒ってるんだろ　いや、「同じ労働者」じゃないよ。そこまで拡大したら「ぼくたちみんな地球人」みたいな話じゃないでしょうか。もしそれがわからんのだったら、フリーランスになるのはやめて、雇われて、会社の文句ばっか言って仕事しないポジションをゲットして老いていくのがおススメ。　　　＞個人事業主を賃金労働者と同じにする必要ないって人いるけど、確かアニメーターとか声優とかの特殊な職種はただでさえ不安定なやりがい搾取の真っ只中にあるんだが政府が更に格差付けてええんですか？と。　やりがい搾取とは全然別の話だよ。フリーランスなら、稼動してない時間に自分の賃金が発生するわけないじゃん。「給付が少ない！もっとよこせ！」じゃなくてさ、稼動がなくなればフットワーク軽く日雇いバイトでもなんでもして収入を穴埋めするっていう気持ちすら無いの？って話。",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200312185416",
    "title": "治療と検査の違いが分かって無い人が多いのではないでしょうか。　　 ",
    "content": "ではないでしょうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185358",
    "title": "いきなり悪化して死んだらどうする！ ",
    "content": "肺炎ってそういうもんじゃないらしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185356",
    "title": "今日の多々良川（朝） ",
    "content": "水位低い寒い亀池のはしっこに甲羅干しの亀１亀池にカワウ１、コサギ１　ダイサギ２サギがワイワイつついて餌を競争して食べてる感じで楽しかった",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200312185317",
    "title": "anond:20200312125832",
    "content": "パート代自由に使えてるの読めてる？馬鹿なの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312185304",
    "title": "anond:20200312155252",
    "content": "増田の地下室times感嫌いじゃないあそこの管理人はもうtシャツ屋さんか何かなの？",
    "bookmark_count": 0,
    "category": null
  }
]