[
  {
    "masuda_id": "20200210013404",
    "title": "anond:20200209170643",
    "content": "ICEは効率の点ではEVに遥かに及ばないよ。印象だけでは語るとデマになるので、少し計算した方が良い。エンジン (ICE: internal combustion engine) 効率（追記: 過小評価していたので熱効率を上げました）原油⇒精製(90%)⇒輸送(98%)⇒エンジン(30-40%)⇒変速機(80-90%)=20%-35%程度効率向上の限界一番の問題は、熱機関は最良でもカルノーサイクルの壁を超えられないこと。つまり入力と出力の温度差による限界が来るわけ。エンジンの素材は金属なので、良くても数百度とかにしかできないわけで、予算度外視でどんなに効率をよくしても量産車で60%に至ることはありえない。エンジンはアルミか鉄なわけで、そこまで高温にできない。それで30-40%止まりと言うわけ。最近50%近いエンジンができたーとか言うニュースもあるが、もう熱力学上、天井は見え始めている。これは物理学なので、どうしようもならない。(ちなみに、燃焼温度を上げると今度はNOxなどの問題が顕在化してくる。そのため、むしろEGRなどにより温度を下げるのがトレンド。エンジン開発はいろいろなトレードオフなのだ。)ディーゼルエンジンは効率が比較的高く、CO2の排出もガソリンエンジンよりも少ないとされるが、NOx/PMなどの排出が多い問題がある。NOxについてはマツダが頑張って尿素SCRなしのエンジン作ったけど、結局、PMについては、DPFを用いて微粒子を捕獲している。そのDPFの煤焼き運転必要だったりするので、その分の燃料は無駄になるわけだよね。で、エンジン車の問題として、トルクバンドが上のほうにあるので、クラッチ、トルクコンバーター等と変速機が必ず必要となる。その際にロスが出てしまう。AT/MT/DCTは段数が少ないとパワーバンドを生かしきれない。段数が多いと重い。CVTは滑るし、CVTフルードは温まるまで粘度が高くてロスになる（ダイハツはCVTサーモコントローラーとかで頑張ってるけど）。エンジン熱効率への批判についてエンジンの熱効率が50%に達したという記事（JSTの「革新的燃焼技術」）で反論する方がいらっしゃるが、そのエンジンは実験室の563cc単気筒エンジンだ。もちろん単気筒なんて自動車では振動などで使い物にならないから、最低でも3気筒からとなる。そうしたときに、気筒が増えて動弁系などのフリクションの発生によって効率は下がるはずなので、そのまま量産車に適用することは難しい。実用車では気筒数増加による動弁系の負荷、オルタネーターなど補機系の負荷などもかかってくることも頭に入れておきたい。日産が45%のエンジンを開発しているとの記事もあるが、これはe-Powerの「発電専用」エンジンだ。ハイブリッドなので、こういう芸当が可能だ。45%からは数%上げるだけでも相当血のにじみ出るような開発の労力がいるだろう。燃焼温度についての批判燃焼温度はアルミや鋳鉄の融点よりも遥かに高いと言う指摘があった。その通りです。しかし、熱力学を説明したかっただけで、例えば入口・出口の温度差を数万度にしたならば、熱効率はかなりのものとなるが、そんなものは物性的に不可能ということを示したかった。なので、燃焼温度は限られるという意味。 BEV (Battery EV) 効率原油⇒火力発電(超臨界発電) 50-60%⇒送電 (95%) ⇒バッテリへ充電(90%)⇒変換(96%)⇒モーター(95%)=39-45%効率アップの方法PHEV, BEVの場合、上に示したうちで一番効率の悪い「火力発電」の部分を再生エネルギーや水力に転嫁することで、CO2削減を目指せる。もちろん、原発にしてもCO2は減らせる。なお日本の火力発電所のSOx/NOx排出は海外に比べてもとても少なく、優秀である。発電所の部分では、現状でも50-60%の効率は稼げる。なぜ熱機関なのにここまで効率が出せるかと言うと、巨大なプラントで高温に耐えるコストの高いタービンを回してるから。それによって熱機関の効率が高められるから。車のエンジンは小さくてスケールメリットが働かないよね。でも発電所レベルなら巨大で、コストも充分かけられるのでこう言う芸当ができる。で、電気の輸送に関しては送電線なので一度つなげたらしばらくはCO2を出さない。送電の効率も超高圧送電(100万ボルト以上)によって高まっている。また、インバーターとかモーターに電気を流す部分はパワーデバイス(GaN等)の発展によってどんどん効率が上がっている。なお、モーターのトルク特性としてエンジン車のように変速は不要のため、クラッチ・トルコン・変速機などによるロスはない。将来、インホイールモーターが実用化されれば、モーター→タイヤへの伝達効率はさらに上昇する。回生ちなみに、xEVは回生充電もできるために、ブレーキ時に運動エネルギーがICEほど熱に変わらない。（一方ICEはエンジンブレーキを使ったとしてもエネルギーに変えているわけではないので（多少オルタネータの充電制御は入るが）、ブレーキ時には運動エネルギーを熱にしてしまう。せっかく石油を燃やして運動エネルギーを得たのに、そのエネルギーを回収しないで熱に変えるわけ。）まあxEVが回生できるとはいえ回生時にパワーデバイスとかの充電ロスがあるから、実はコースティング（回生も何もしない）で空走した方が距離を稼げる。なので、前の信号が赤にかわったとき、EVに関していえば、ブレーキも何も踏まないで空走状態を維持し、空気抵抗だけで0kmにするのが一番効率が高い。まあ、そんなことしていたらノロノロすぎてウザがられるので、妥協点として回生ブレーキを使ってちょっとはロスするけど、エネルギーを回収しながら止まるってことだね。（ICEだと、エンジンブレーキを積極的に使って、ブレーキを踏まない運転を心がければ良い。やってはいけないのは、Nに入れて空走すること。Nに入れるとエンジンはアイドリングを維持するために燃料を消費する。ギアを入れたままエンジンブレーキをかけると、その間は燃料噴射をやめても回転が維持できるので、エンジンは燃料噴射をやめて、実質消費はゼロとなる。）BEV製造時の負荷は？製造時CO2バッテリーの製造時の負荷は確かに高い。しかし、製造には電気を使っているので、電力構成によりCO2の排出は変わる。つまりグリーンなエネルギーを使えば問題なくCO2を減らせると言うこと。なお id:poko_pen がマツダのWell-to-Wheel理論を持ち出しているが、あれば古い時代のバッテリー製造時のCO2データを使っていて、CO2排出を過大評価している。最近のテスラのLi-ion電池工場では、再エネを利用して製造しているのでCO2は少なくできる。こうした、製造時のCO2排出の問題は工場や電源構成をアップデートしていけば減らせる問題だ。（マツダはBEVよりもICE派で、SPCCI（圧縮着火）とかで頑張ってるから、バイアスがかかってるのは仕方ないと思うね。私は内燃機関とデザイン周りで頑張るマツダは大好きだけど、SKYACTIV-Xが思ったよりも微妙だったから株売っちゃったわ。）リチウム採掘Li-ion電池に10%含まれるリチウムは、採掘時に水を大量に使ったりする問題はある。ただ、これは「製造時」に限った話であり、内燃機関を使うたび、原油のために油田をあちこち掘り返したり、オイルタンカーが座礁して原油を撒き散らしたりするのに比べれば遥かにマシというものだろう。あと、専門外だけど、海水から抽出する技術が研究中とか。コバルト・貴金属類xEVには必要となる貴金属類には依然として供給リスクとか採掘時の「児童労働」とかの問題を孕んでいる。ここら辺は全世界的に解決するしかなさそう。需要が増えれば、世界の目がこう言う問題に向くはずなので、我々技術者はそれを期待するしかない。地域によるCO2排出量の差例えば沖縄は石炭火力の比率が高いため、EVの効率を持ってしてもCO2の排出がHVとかより高くなる。しかし、それ以外の都道府県ではICEよりBEVの方がCO2が低い。原発が動いていない現時点でもね。その他xEVとBEVとの比較HV, PHEVPHEVはもちろんICEより遥かにCO2を出さないが、BEVには勝てない。ただ、電力構成によっては逆転もありうるが、ほとんどの都道府県ではBEVの方がCO2を出さない。燃料電池車 (FCEV)(追記: anond:20200211034316 に FCEV vs BEV の効率比較を書いた)燃料電池車に関していえば、無用の長物と言える。水素を製造する場合にも電力が必要だが、まあこれを再エネで行ったとしても、水素の輸送とタンクに注入する際の水素の圧縮時のロスは非常に大きい。その圧縮の際に再エネを使ったとしても、結局そのエネルギーでBEVを充電した方が効率がいいのだ。そもそもBEVならば、送電線さえあればいいわけで、わざわざ水素のように輸送する必要がない。また燃料電池は化学反応なので、アクセルレスポンスが遅いと言う欠点があり、反応のラグを補うために燃料電池車には結局バッテリーが積まれている。ただ、航続距離は長いために、俺は現代におけるタクシーとかのLPG車みたいに細々と残るとは思う。航続距離が重要なトラックやバス、タクシーなどには燃料電池が使われるかもしれない。効率以外にも、めんどくさい高圧タンクの法定点検とか、割と問題は多い。水素ステーションは可燃性の水素を貯蔵するわけだから、EVの充電スタンドよりも法的なめんどくささがあるのも確か。水素ロータリーこれは燃料電池車より論外。カルノーサイクルに縛られてしまうので、電気分解よりも効率が悪くなる。水素の使い方としては燃料電池よりも悪い。PHEV, BEVと再エネ再エネは不安定と言われる。確かに自然相手なので、予測も難しい。しかし将来的にEVが普及すれば、EVをバッファとして利用することで、不安定さを吸収しグリッドを安定させられる。これは再エネを導入する動機にもなる。職場に着いたらEVにCHAdeMOを挿しておいて、電力の需給バランスに応じて充電開始、とかが普通になるかもね。気候寒さBEVは寒さに弱い。リチウムイオン電池の特性上、寒くなると容量が可逆的ではあるが減る。そのためテスラにはバッテリーヒーターが搭載されている。（ちなみに、寒いノルウェーでもテスラが爆売れしているし、なんと新車の半分くらいの売り上げがBEVという。もはや寒さは問題ではないのかも？（まぁ優遇政策があるからだけどね））FCEVも寒いと反応が弱まって出力が減るので、そこらへんは考慮されている。一方ICEも、冬になると燃費が悪化するとされる。US DoEによると、理由は、オイルの粘度低下、温度上昇までの暖機、ガソリンの配合が夏と違う（日本でも同じかは謎）など。他には空気密度によるエアロダイナミクスの悪化とかがあるがこれはEVでも同じだ。オイルなどが原因となって燃費が悪化するのはICE特有だろう。暑さBEVはまた暑さにも弱い。Li-ionは熱によって不可逆的なダメージを受けて、寿命が縮む。そのためテスラにはエアコンを利用する水冷バッテリークーラーが搭載されている。リーフは空冷で、これが問題だったのか、劣化の問題でざわついていたリーフオーナーも多かった。今は改善されているらしい。用語ICE = 内燃機関： カローラ(HVじゃない)、ロードスターなどなど現時点で売られているほとんどの自動車HV = ハイブリッド：プリウス、インサイトPHEV = プラグイン・ハイブリッド： プリウス PHV BEV = 電気自動車： テスラ、リーフ、BMW i3 FCEV = 燃料電池車： Mirai、クラリティ フューエルセル xEV = HV, PHEV, BEV, FCEVの総称ソースURLを多く貼るとスパム認定されるから貼れないけど、US DoEとかCARB、日本だと日本自動車研究所あたりの公開資料を見ればソースに当たれる。一つだけ、EV vs ICEの効率について、13分程度で詳説してある動画のURLを貼っておく。英語で字幕もないが、割と平易なので、見てみてほしい。論文ソースは動画の中でよく書かれている。「製造時の負荷」「化石燃料の発電でEVを使うのは利点あるのか？」「リチウム採掘の負荷」の3つで説明されている。簡単に箇条書きにすると：https://www.youtube.com/watch?v=6RhtiPefVzMバッテリーのサイズによって環境負荷はもちろん変わるため、「正しいサイズのバッテリー」を積んだEVを買うことが推奨されている。バッテリーを製造する際のCO2は、EVを使えば使うほど回収できる（ICEの製造負荷＋ランニング負荷をEVの総合的なCO2排出が逆転する） 州によって（電力構成が異なるため）EVのCO2排出が変わるが、100kWhバッテリーでも数年の使用で回収できる。  電力構成によりCO2の排出量が大きくなっている州（ウエストバージニア）では100kWhだと相当負荷が高く、それほど大きなバッテリーのEVを買うのは微妙だほとんどの場合は、ICEよりは遥かに環境負荷が低いおまけ＆追記マツダLCAについて前述のようにマツダはEVと自社のICEについて、Well-to-Wheelでライフサイクルアセスメントで比較している。その比較におけるLi-ion製造時のCO2排出量のデータだが、2010年〜2013年のデータとなっており古い。しかも、Li-ion製造時のCO2の排出量は研究によってばらつきが大きく、いろいろな見方があり正確性があまりないのが現状。また現状を反映していないと考えられる。例えばテスラ「ギガファクトリー」のように太陽電池をのせた自社工場の場合などについては考慮されていないのが問題だ（写真を見ると良い、広大な敷地がほとんど太陽光で埋まっている）。また、マツダの研究はバッテリー寿命を短く見積りすぎている点で、EVのライフサイクルコストが大きく見える原因となっている。テスラのようにバッテリーマネジメントシステム（BMS）がしっかりとしたEVは寿命が長く、またLi-ionの発展によって将来は寿命を伸ばすことは可能だろう。事実、今まで電極や電解質の改善によってサイクル寿命は伸びてきた。テスラは現時点で最も売れているわけだし、このことを考慮しないのは少々ズルいと言える。 なぜ水素エンジンの効率が悪いか ( id:greenT )\"Why Hydrogen Engines Are A Bad Idea\" でYouTube検索したらわかりやすいが、噛み砕くと 「燃焼」なので空気中のN2と反応してNOxが出てしまう 効率には直結しないではあるが、生成された熱が不要（どころか有害な）NOxの生成に使われたと見ることもできる  結局は「エンジン」であるのでトルクバンドが限られており、変速機が必要であることあと補足すると「エンジン」は爆発によるエネルギーを使っているが、全てを使い切れていないこと。十分に長いシリンダーを使って、大気圧まで膨張させるならエネルギーをかなり取り出せるが、そんなものは実用上存在できないので、爆発の「圧力」を内包したまま、排気バルブを開けることになる。この圧力をターボチャージャーで利用することも可能ではあるが、全て使い切れるわけではない。あーでも、水素エンジンのメリットが1つあった。燃料電池(PEFC)は白金を必要とするため",
    "bookmark_count": 531,
    "category": null
  },
  {
    "masuda_id": "20200210013359",
    "title": "anond:20200210012957",
    "content": "足の引っ張り合いがはじまりそう今日はもうみんなで映画見ましょうよ、なあに1日くらい……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210013343",
    "title": "増田をコピーしてる増田",
    "content": "こわいこわいあとロシア語増田もこわい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210013301",
    "title": "",
    "content": "腹が痛い寒い熱はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210013122",
    "title": "anond:20200210012957",
    "content": "やる気がある人はすでになにかやってる。はい論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210013047",
    "title": "anond:20200210012957",
    "content": "なあなあになってみんな滅ぶぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210013015",
    "title": "anond:20200210012849",
    "content": "死ねばいいだけじゃんばかなのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210013000",
    "title": "",
    "content": "買った当初から現在に至る3ヶ月くらいは、本機の印象はノイキャンSUGEEEEだけで、音質の印象は特に可もなく不可もなくという印象しかなかったのだけど、何故かここ一ヶ月くらいで、音が劇的に良い方向に変わったように感じてる。webweb",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012939",
    "title": "anond:20200210012550",
    "content": "さっさと結婚して子供産ませて育てろよ来年ぐらいに生まれないと子供がいる10さいのときにお前は37歳だぞ本当はお前が20歳の時に子供ができなきゃだめだったんだぞそうすればお前が30歳で子供が10歳だったのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012901",
    "title": "anond:20200210012028",
    "content": "海外ならProductHuntとかあるんだけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012849",
    "title": "専業主婦(主夫)ってめちゃくちゃリスキーじゃない？ ",
    "content": "将来パートナーに不倫とかされたら…って考えると生活基盤手放して経済的に相手に依存するの恐ろしすぎる。まさにパートナーに全額突っ込むギャンブルって感じする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012844",
    "title": "anond:20200210012550",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012812",
    "title": "そもそもどこでそんな曲見っけてくるんだ。 ",
    "content": "anond:20200202132719元増田もトラバカもブクマカも。名前が挙がってるのすこしずつ検索して聞いてるけどちょっと面白い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012406",
    "title": "anond:20200210011022",
    "content": "CGMって聞いてWEBGEKIっていう最悪の失敗サイトを思い出したよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012330",
    "title": "anond:20200209232229",
    "content": "フェミニズムって、抑圧されている女性側の権利を取り戻すことにあると思う。取り戻した権利を行使するかどうかは女性側の自由であり、必ず行使しなければならないというわけではない。義務を強いるのは自由の侵害であり、別の意味で女性を抑圧していることになる。それは、フェミニズムの目的と整合しない。増田が描いた世界は、フェミニズムが描いているゴールと相容れないと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012136",
    "title": "anond:20200210005851",
    "content": "1000年後、名前が忘れられても影響を残し続けるのはウォルト・ディズニーと水木しげる。ミッキーマウスは忘れられるかも知れない。でもシンデレラや白雪姫などの古典は残る。妖怪も残る。その1000年後に残った古典には何%かディズニーアニメや水木しげるの解釈が残る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210012028",
    "title": "anond:20200210011159",
    "content": "新参のものを応援するのが好きなので、ブログサービスとかアプリストアとかで新規登録漁ったりするんだけど、そういえばwebサービス自体は探し方がわからないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011958",
    "title": "anond:20200210011256",
    "content": "まあYouTubeは視聴者抱えてる人じゃないと大勢にリーチできないよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011845",
    "title": "anond:20200210011610",
    "content": "仕掛けたら神奈川県警に逮捕される",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011715",
    "title": "anond:20200210010915",
    "content": "その昔、チェスの世界チャンピオンが「チェスって覚えゲーじゃん」と気がついて、『チェス960』という新競技を考案したことがある。https://ja.wikipedia.org/wiki/%E3%83%81%E3%82%A7%E3%82%B9960",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011631",
    "title": "",
    "content": "楽しみながら首吊り台に全力疾走する阿保",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011610",
    "title": "anond:20200210010410",
    "content": "話題のコインハイブみたいな変なの仕掛けてたりするのん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011556",
    "title": "anond:20200202132719",
    "content": "サンボイゼンかなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011256",
    "title": "anond:20200210010410",
    "content": "まだ1時間しか立ってないだろ！私はYoutubeにサイトの紹介動画20本くらい上げたけどサービスの常連さん数人しか見てくれない感じです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210011238",
    "title": "音が良すぎて震える ",
    "content": "最近になって以前買ったwf-1000xm3の音の良さを実感してる。買った当初から現在に至る3ヶ月くらいは、本機の印象はノイキャンSUGEEEEだけで、音質の印象は特に可もなく不可もなくという印象しかなかったのだけど、何故かここ一ヶ月くらいで、音が劇的に良い方向に変わったように感じてる。例えると、噛んでいくうちに味が出てくるスルメイカのように、味気ないと感じてた音が、聞けば聴き込むほど全く欠点のない完全無欠の神音のように感じられてる。低域は、心地の良いアタックでタイトでしっかりしまった感じでボワボワと輪郭がぼやけていない。高域は綺麗に抜けて微細な表現を為してくれる。何より特筆したいのが、弱い、薄い音がないということなのだ。私が他に持ってるliberty 2 proと聴き比べてみると、一目瞭然なのだが、本機はボーカル帯も、高域も、低域もとても厚みのある音であり、本機で聴いた後、2proで音楽を聴くと、中域の少なさにがっかりし、なんとも心が満たされない。2proは低域ドンドン高域キラキラ鳴らしてくれる良いドンシャリ機なのだが、本機と比べてしまうとやはり中域が心許ない。それに対して、本機はドンシャリ気味であるが、厚みのある中域と聴き手に音楽を楽しませるドンシャリを共存させた素晴らしい機器なのである！本機で好きな曲を聴くたび、α波が脳内を飛び交ってすごい気持ちいい。あまりの音の良さに耳がとけそう。。。",
    "bookmark_count": 0,
    "category": null
  }
]