[
  {
    "masuda_id": "20200228234811",
    "title": "anond:20200228150022",
    "content": "宝塚にはまるとかいかがでしょう？上品な人が多い気がします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234807",
    "title": "[今日知った言葉]見て！○○が踊っているよ ",
    "content": "2020年2月17日にTwitterで誕生したインターネットミーム。まず絵文字が踊っている様子が写され、「かわいいね」とほんわかした様子の文章が添えられる。しかし、次には静止した絵文字が表示される。「みんながインターネットで争ってばかりいる」という理由で踊るのをやめてしまったようだ。そしてなぜか「お前のせいです」と閲覧者一人に責任を全てなすりつけ、「あ～あ」と言ってしまう。このような唐突で意味不明ながら、テンポの良い文章が原因となって流行したものと思われる。以下の川崎氏の「サボテン」を題材にしたツイートが初出。ㅤㅤ  ₍₍⁽⁽🌵₎₎⁾⁾見て！サボテンが踊っているよかわいいねㅤ 🌵みんながインターネットで争ってばかりいるので、サボテンは踊るのをやめてしまいましたお前のせいですあ〜あ— 川崎 (@_rotaren_) February 17, 2020",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228234721",
    "title": "親愛なる最高のアイドルへ ",
    "content": "松島聡くんが休養してから1年以上が経った。21歳の松島くんを一度も見ないまま22歳の誕生日を迎えた。今年も変わらずケーキを買ってお祝いしたけど、毎年のようにオタクみんなで集まってわいわいとはしゃぎながらお祝いする誕生日ではなかった。1人でケーキを買って、1人でロウソクをつけて、20歳の松島くんの写真を添えて22歳の松島くんのお祝いをした。もう戻ってこないかもしれないと覚悟したその時の私の気持ちにブレはない。会いたい気持ちと、会えなくても大丈夫にならないといけないって気持ちはずっと変わらない。松島くんが好きだからこそ、彼が幸せに生活できるならそれで良いし、欲を言えばそれがSexy Zoneであったらいいなって思うけど、またつらい思いをするならもう良い。松島くんのことを傷つけた何かを知りたくて、大学の卒論はアンチについてを書いた。どうして友達や知り合いでもない誰かを傷つけることができるのか、逆にどうしてそのような他人からの言葉に傷ついてしまうのか。世の中に出ることはない卒論だけれど、私が彼の休養と向き合うために必要なものだった。松島くんが病気になったこと、松島くんがいろんなことを気にする性格なのはわかっていたはずだったし、そういう誠実すぎるところが好きだったし、病気になったことはつらいけど、たぶん、病気になってしまう松島くんすら好きだった。考えすぎて悩んでしまうところは心配だったけど、それほど仕事に向き合って、自分や悪口と戦うところが好きだった。病気だって、松島くんの個性の一部で、きっと私が好きだった松島くんの部分の延長線上に病気はあった。休養を発表されたとき、涙は止まらなかったけど、なんで？とはならなかった。いつか壊れてしまうんじゃないか、と思っていた。できればそれが来なければ良いなって思っていたけど、その日は来てしまった。それが早かったのか遅かったのかは分からない。口では松島くんがもし戻ってこなかったとしても受け止めるつもりだ、と、覚悟している、と、何度も言った。けれど、この1年で夢に出てくる彼は、ステージ上に立つ姿だったり、ブログを復活させた彼だったり、全部\"戻ってきた彼\"だった。深層心理ってこわい。どれだけ強がっても、私は心の底からアイドルの彼が好きで、泣いてすがってでも彼がステージに立つところが見たくて、5人でトップになるところが見たいのだ。4人の新曲が決まるたび、羨ましいと思う。彼のいないSexy Zoneが、こんな素晴らしい曲を貰っていることに羨ましさと悔しさを感じる。前からずっと願っていたカメラマンとの仕事も、何故もっと早く見つけてくれなかったのかと悔しかった。みんなが言う最高に私の最高はなかった。結局私はわがままで勝手な人間なんだと思う。私は後にも先にも彼以上にアイドルな人を知らない。私が彼以上に好きなアイドルはいない。私の最高は彼がいつも更新した。だから今、最高はずっと更新されないままだ。私は今も、最高が更新されるのを待っている。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228234552",
    "title": "anond:20200228234016",
    "content": "面会交流って月一とかの制限あるんか？次の面会交流の日を多めにしてもらうとか出来ないんだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234543",
    "title": "anond:20200228231358",
    "content": "当面のストックってレベルか？https://twitter.com/ca_tsuwo/status/1233282990354001924?s=20https://i.imgur.com/096f2K1.jpghttps://i.imgur.com/grJRWCs.jpghttps://i.imgur.com/dMYhPXE.jpghttps://i.imgur.com/V8JvXJK.jpg前回の台風の時も前日の夜になってから水かなんかを求めて長蛇の列を作ってる姿が報道されてたが普段から備えをしない、簡単にデマに惑わされて急で極端な行動をするもう少し自分で脳みそを使って考えた方がいいんじゃないだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234538",
    "title": "anond:20200228234241",
    "content": "💩≅≅≅≅≅≅≅≅💩💩))ぷるぷるしてるよ可愛いね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234517",
    "title": "「あせとせっけん」という光属性漫画",
    "content": "カップルが悩みつつ愛を育てていく漫画面白いんだけど、モーニング連載のを毎週読むたびに、光属性的なダメージをうけるでもまた読んでしまうKKOの自傷行為なんだろうか・・・",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228234452",
    "title": "",
    "content": "マスクとトイレットペーパーの買える場所にいますか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234421",
    "title": "トイレットペーパーが品薄だと嘆く人へ ",
    "content": "○なんで品薄になってんの？そもそも在庫は需要に応じて品切れが発生しない様調整して仕入れてます。店頭に出てる=在庫の店も多いです。○なんで在庫持ってないの？小分けパッケージとかやたら多品種揃えた方が売れるから。在庫持ってたらバックヤードも幾らあっても足りないし、在庫管理も楽。○じゃあどうすればいいの？ある程度は自宅でストックしてね。徳用パックとかで買ってくれると担当者も喜びます。どうしても買い溜めしたいんだったら、今こそコストコ会員になってでも行くべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234357",
    "title": "anond:20200228150022",
    "content": "遺産うらやましいなあ俺もはやく遺産相続して気楽に暮らしたいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234349",
    "title": "anond:20200227230209",
    "content": "はてなの力で応援本指名しにいこぞｗｗｗｗ店名源氏名はよｗｗｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234241",
    "title": "anond:20200228150500",
    "content": " ₍₍⁽⁽💩₎₎⁾⁾見て！うんちがもがいているよかわいいねㅤ 💩みんながこまめに流さないので、うんちは流れるのをやめてしまいましたお前のせいですあ〜あ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228234240",
    "title": "anond:20200228234016",
    "content": "宇宙服で逢いに行くんだよ🌟",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234150",
    "title": "anond:20200228234004",
    "content": "町を散歩してるとき、幼稚園のできごとを一生懸命話してる娘がいたよかわいいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234144",
    "title": "1DOWN ",
    "content": "知り合いが突然死した。買いたてほやほやの家と配偶者とちっちゃい子供三人残して。普通に横になっていたのが二時間後に亡くなってたとかいう話で。持病持ちとは聞いてたけどそんな乳幼児みたいに突然死なんでも、と困惑した。関わってた人全員困惑してた。以前その人に助けてもらって、「命拾いしました」って言ったのがなんか、ごろごろっと、心で転がってて、私が拾ったように思えたその命はその人が捧げてくれた最後の一機だったんじゃないかと思うとあああーあああーあああーてなって、でもそんなん誰にも言えなくて、みんな大体何機くらいストックしといてるもんなんだろ。あああー。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228234136",
    "title": "anond:20200228233728",
    "content": "SF小説みたいだなぁ。全国で学校閉鎖、美術館、博物館、図書館までおやすみレジャー施設まで。もしNetworkが無かったら、情報共有が無かったら、あぶなかったよねぇ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228234016",
    "title": "面会交流がコロナのせいでなくなりそうなのが辛い ",
    "content": "電車乗るのがリスクだとか、小学校で外出を控えるように指導されたとかで、面会交流が制限されそうなのだが。理不尽だと思い頭にきた。もちろん怒ってはいないが。自家用車じゃないとダメと言うことで、自家用車を持っていないので詰んでいるのだが、何かいいアイデアないでしょうか？",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200228234004",
    "title": "40代後半になり、いよいよ結婚も風前の灯火となった ",
    "content": "忙しさにかまけたり、暇なときは先送りした結果、40代後半になり、いよいよ結婚も風前の灯火となった気がする。不謹慎だが、いっそのこと、このコロナウィルスに巻き込まれて、という人生の選択肢もありかな、とも思う。結婚して、自分の遺伝子を受け継ぐ子どもを授かり、家庭に稼ぎの大半を注ぐ人生とはどういう気持ちか。それだったら、自分で稼いだ金は、自分の好きに使うほうが幸せじゃないか。でも、自分の遺伝子を残さなければいけない使命が気になる。自分のコピーに、なんだかわからないが、自分の思いを託したくなる気がしないでもない。なんだろう、子どもの話をする人と自分の大きな隔たりを感じる。自分は、自分をどう納得させれば、安心した毎日を過ごせるのか。どなたか教えてほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228233835",
    "title": "",
    "content": "テレワークで会えなくなってしまった…寂しい…。もう2月も終わってしまう…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228233756",
    "title": "anond:20200228233416",
    "content": "ネコと和解せよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228233752",
    "title": "anond:20200228200523",
    "content": "ペットショップから買わないところが偉い。ペットショップとかやるほうもそれを許容する国もゲスの極みだわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228233728",
    "title": "",
    "content": "久方ぶりの世紀末",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200228233710",
    "title": "anond:20200228233416",
    "content": "🐈のことちょびっとでも好きですか。だったら嬉しいニャー。え？紙？🐈もってにゃいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228233644",
    "title": "anond:20200228141010",
    "content": "もしも育児専用スタッフにパワハラモラハラ変態リーダーがいたら心愛ちゃん虐待死みたいな地獄が大規模発生するんですけどそのリスクは考えないの？似た例が前もあったじゃん超ブラック保育園で乳児の昼食がスプーン一杯だった事件園長怖すぎて保育士たちもダンマリだったよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228233637",
    "title": "【超絶急募集】槍使い・長巻使いの増田来て！！！",
    "content": "くるくるしたら伸縮出来る物干し竿が錆びて縮めれないの！！！助けて！！！",
    "bookmark_count": 0,
    "category": null
  }
]