[
  {
    "masuda_id": "20200123001426",
    "title": "",
    "content": "当たるかなと思って徐行して入ったら当たってしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123001316",
    "title": "人を観察するに ",
    "content": "自分よりも立場の弱い人に対する態度を見れば、その人の本質的な部分が見えるような気がする。目上の者に対して腰低く接するのは当たり前なのだが、目下の者に対して居丈高な態度の人間であれば、大した人物ではないなと思っておけば良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123000821",
    "title": "男の育児休暇なんてやめちまおう ",
    "content": "育休取得男性　３２％が“育児２時間以下”https://headlines.yahoo.co.jp/videonews/nnn?a=20200122-00000473-nnn-soci体のいい言い訳で男女共同参画に乗っかってるだけ要は遊んでたってことだよねこんなん会社も奥さんも困るよね会社にしてみたら大義名分で食い扶持を確保してやってんのに合法ニート奥さんにとっても働きもせず育児もせずの巨体ニートですわね家庭的にも社会的にも価値がない存在どうせ育児しないなら男はせめて死ぬほど外で働いてこい稼いでこい性役割？上等どうせ男は育児しないんだからそれだったら金稼げニート養う余裕がないことは最近の事件で一目瞭然",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123000446",
    "title": "勘違い",
    "content": "『スラムダンク』を初めて読んだ時、何故か水戸洋平が主人公だと思ってました…。小学校の頃の話です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123000303",
    "title": "[増田統計]2020年1月22日水曜日の増田",
    "content": "北条かや(4), 再送(4), 1月21日(4), 内定辞退(18), ストロング系(3), 承諾書(6), 事故防止(3), ろここ(3), マテリア(3), ASN(3), エアバッグ(6), 内定(40), パパ活(12), ワイン(10), おわっ(7), 応募(19), 医学部(11), 売春(8), 2020年(10), うどん(16), 好きだ(6), 原則(12), アルコール(12), 合意(16), 落とさ(7), 降りる(6), すこし(9), メール(26), 試験(12), 医者(26), 派遣(14), 採用(27), 酒(31), いわ(29), 事故(23), 職業(15), 告白(9)頻出トラックバック先 ()内の数字は被トラックバック件数■昨日、1か月半ほど前にコクられて付き合い始めた彼女からフラれた。 /20200121222017(22), ■褒め言葉として「クソ」を遣うやつをボコボコに殴り倒したい /20200121192529(20), ■何でわざわざ安酒を飲むのかわからん /20200121231327(18), ■働かずに楽してお金が欲しい /20200121220658(15), ■ずっとセックスが好きではなかった /20200121231146(12), ■さようならってなかなか言わないよね /20200121214848(10), ■医学部入試差別について /20200122155843(8), ■大人の考える「遊び」がどれもショボすぎる件 /20200122113207(8), ■歌姫って言うけど /20200122214221(7), ■ワンピースが難しすぎる /20200118221527(7), ■女子とメシを食う金がない /20200122102215(7), ■ /20200121193411(6), ■そもそも何で酒なんて飲むのかわからん /20200122190502(5), ■anond：20200121220658 /20200122092614(5), ■過度な期待は禁物！「同一労働同一賃金」で派遣切りはさらに増える /20200122010234(5), ■ブサイクにも福祉があってもよくない？ /20200122041456(5), ■紅茶のティーバックだと思ってた /20200122074023(5), ■増田とかtogetterとか見てるとイライラしてくるな /20190119174200(5), ■声優はどこまで配慮が必要なのか /20200122102734(5), ■非モテ女子よ、スライムハンターに気をつけろ /20200122103715(5), ■anond：20200122113207 /20200122113319(5), ■人間好きの人って何で人間好きなの？ /20200122140524(5), ■世界の富の半分が２１００人の元にある /20200122142247(5), ■ /20200122152842(5), ■ /20200122161434(5)増田合計ブックマーク数 ()内の数字は1日の増減6975695(2211)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123000237",
    "title": "anond:20200122235919",
    "content": "おやすみ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123000215",
    "title": "anond:20140409080318",
    "content": "学歴ロンダの話は今更では？学部の偏差値４５くらいじゃないのっていう三流大学から東大の院に行った人がいたな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123000029",
    "title": "anond:20200122161226",
    "content": "おっ、プロレスの話か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122235919",
    "title": "[小説日記]375日目 ",
    "content": "今日もぎりぎりで投稿した。また限界なのでこのまま寝る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122235411",
    "title": "anond:20200122232956",
    "content": "お前も似たようなもんだろ。修士を出るなんていうおかしな日本語使ってる時点で同類。人間は同じようなレベルの場所に集まるんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122235203",
    "title": "すぐ殴りてぇとか俺なら殴ってるとか言う人 ",
    "content": "リアルでは陰キャなんだろうな感がすごい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122235145",
    "title": "anond:20200121192947",
    "content": "ねー、うんち？うんちしてきた中でも最大user数を獲得したうんちよ？精神的に危険な状態になっていると他の増田から指摘されたこともある、うんちでもうんち逆境に負けなかった今夜ばかりはうんちパーティーうんちね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122235134",
    "title": "リングフィットアドベンチャーを2ヶ月やってみたデブのあれこれ ",
    "content": "わたしはデブである。どのくらいデブかと言うと、35である。年齢？体重？体脂肪？否、BMI35の紛れもないデブである。専門的に言うなら肥満(3度)に分類されるデブ。身長155センチ、体重90近く、体脂肪率は驚異の45%超。実に身体の半分が脂肪である。好きな食べ物はチョコレート、豚骨ラーメン、唐揚げヒレカツフライドポテトなどの揚げ物全般。そもそもこのエントリをアイス食べながら書いているエリートデブ。運動嫌いで引きこもり気味で出不精、趣味はポテチ食べながらのゲームとポッキー咥えてSNSで料理動画を見まくること、嫌いな言葉は食事制限。もう手に負えない。そのデブが、なんとリングフィットアドベンチャーは2ヶ月以上続いているのである。発売から3ヶ月弱、正月を挟んでアドベンチャーモードの起動日数はなんと50日。単純計算2日に1回以上、ここ1ヶ月に絞れば3日に2日くらいになる。ゲーム内容についてはもうYouTubeに数多転がる実況なりなんなり見てもらった方が早いので省く。アドベンチャー45日でデブの身に何が起きたか、一体どう変化したのか、書き残していこうと思う。まず体型が変わった。くびれができた。正確にはクソでかい尻によって発生した肉の凹みによる錯覚だがくびれはくびれだ。肩と腕の肉が減り、一昨年買って去年腕が通らなくなったシャツが着られるようになった。ボトムは必死に4Lを探しては股ずれで内腿にすぐ穴が開く生活だったが、なんと2年前の3Lが履けた。腹と尻の肉でミチミチだったパンツが支えを失い落ちてくるので、就活のスーツ以来初めてベルトを購入した。次に体力がついた。始めて2週間ほどで、筋肉痛が起きなくなった。運動負荷をあげたり少し時間を増やすと翌日少し痛んだが、それも1ヶ月を過ぎるとよほど無理をしない限り筋肉痛は起きなくなった。立ち仕事のため4〜5時間棒立ちもままあるのだが、途中で腰が痛くもならないし、足が疲れて…ということもほとんどない。5時間までならさほど苦にならなくなった。階段を2階まで駆け上がり、忘れ物に気が付き走り降りてまた登って、それでも息切れしなくなった。そして下世話な話だが夜の具合がよくなった。なんとこのデブ配偶者がおり、この体型でもたまにそういう機会がある。デブは基本ゆるゆるなのでおそらく配偶者も自家発電の方が楽なのか、営みは月に1度あるかどうかだった。ところが年明けすぐ、2ヶ月ぶりくらいにヤったら気持ち良くて死ぬかと思った。配偶者にも締まり良くなったじゃんとド直球で言われたので殴るか悩んでやめておいた。珍しく同じ週にまた誘われたので気持ちよかったのだろう。正直これがかなりモチベーションになった。人間やはり3大欲求とわかりやすい愛には抗えない。そして話はいきなり変わり、離脱症状。仕事が忙しく、疲れ切って帰宅するためリングフィットアドベンチャーを5日ほど起動できない日があった。すると途端に体が重い。眠い。それに引きずられるように精神もズルズルと怠惰になっていった。最低限の家事はしたが、3日目あたりからもう筋トレをするための体力も気力もなくなっていた。そのまま合計5日、自分の食事はカップ麺コンビニ飯スーパーの惣菜を暴飲暴食していたと思う。食って寝て、最低限動いて、なにかつまんでは寝る。このままではダメだと思い一念発起して30分ほど運動したら突然全身が\"目覚める\"感覚があり、風呂に浸かった後凄まじい無敵感がやってきたので、おそらく筋肉が5日の怠けで休眠状態に入っていたのだと思う。叩き起こして正解だった。そこからは眠さだるさもなく、いたって元気に過ごせている。ここまでいろんな変化について書いてきたが、一番わかりやすい指標である体重の話をしよう。2ヶ月続けて、体重はなんとプラマイゼロ。ゼロ。減っていない。正月太りこそ起きなかったが、減っていない。嫌いな言葉は食事制限。そう、食うために動いているのだ。食ったから動き、動いたから食う。まあそうは言えど体型は変化しているし、体組成計によると筋肉量は2キロ増えているようなので、一応痩せてはいるようである。このまま続けていけばいつかはユニクロレディースのLが着られる女になるだろうか。脱XXLを目指してデブは今日も走るのであった。追記1/23寝て起きたらブックマークついててとても嬉しいです。読みにくかったのにありがとう。はてブ記法をようやく理解したので改行加えました。勝手にコメント返していきます。::1日のプレイ時間アドベンチャーモードで2~3マップくらい。あとはたまにミニゲームやセットメニュー。軽い日はヨガマット準備して片付けるまで大体20分、リザルト画面のプレイ時間で10〜15分ほど。しっかりやった日は小休憩挟みつつ1時間、リザルト画面見たら40分やってたこともあった。水分はこまめに摂りましょう。::おっさんだと実は女性です::膝は大丈夫？実は以前フィットボクシングで膝を痛めて通院し疎遠になった過去があるので、少しでも痛みを感じたらその日はやめています。10ミリ厚のヨガマットにかなり助けられています。ヨガマットなしだったら今頃腰と膝痛めてると思う。買うなら10ミリ。::ハーゲンダッツクリスプチップチョコレートでした。一番好きなので定番化してとても嬉しい。",
    "bookmark_count": 906,
    "category": null
  },
  {
    "masuda_id": "20200122234943",
    "title": "anond:20200122224953",
    "content": "お前こそ何言ってんだ？累計約5億冊売れてる万人受けしない玄人好みの漫画ってなんだよ自分で書いてておかしいと思わなかったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122234355",
    "title": "anond:20200121192529",
    "content": "カタカナ語連発するやつは殴り倒したい。伝達能力低すぎてひく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122234314",
    "title": "anond:20200122211852",
    "content": "ＦＦは７あたりからジョブがない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233945",
    "title": "anond:20200122233515",
    "content": "せやな普通そうなるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233740",
    "title": "俳優のオタクになって1年 ",
    "content": "今の推しを推し始めてやっと1年。新規なので叩かないでください、って感じなんですが…複数公演舞台を見に行ったり、推しのブロマイドを回収したり、推しが表紙の同じ雑誌を何冊も買ったり、千秋楽のために新幹線に乗ったり。推しはかわいいし、かっこいいし、応援したい！推したい！って言葉がぴったり。単純に推しをたくさん見たいから、複数公演入りたい。でもふとわたし何してるんだろう…って虚無期がくる…ガチ恋じゃないし！って強がってるけど、日々推しのカノバレに怯えてるし、推しが結婚したら生きていけるのかな…？彼女だって噂されてる人達がネットで囁かれる度に、スタイルと顔の良さに落ち込んだり、本当に意味わからんくない？わたしいい大人なのに。みんなどうやってこの気持ちと折り合いを付けてるのかな？好きって気持ちは、人として好き、人間性が好き、演技が好き、殺陣が好き、声が好き、真面目なところが好き、顔が好き、真っ直ぐなところが好き、笑顔が好き、、いろいろあるじゃん。ガチ恋か？って言われると違うと思うし、見返りを求めてはいない！って言いたいけど、たくさんいるファンの中では好かれたいって思ってしまう、、どうしたいのかな？お察しの通り、独身で彼氏がいないのだけど、全然寂しいとは思わなくて、ただ推しがカノバレした時に生きていけないかもしれないのが怖いだ彼女だってセフレだって、いるだろうなってわかってるけど、知りたくないし、見たくないじゃん。みんなこの気持ちとどう向き合ってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233732",
    "title": "anond:20200121194701",
    "content": "首相や大臣すらヤバいくらいアホだからしょうがない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233724",
    "title": "anond:20200122145010",
    "content": "仮想通貨まだやろうって奴がいるんだな基地外か何かか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233515",
    "title": "童貞が風俗行った結果 ",
    "content": "毎月行くようになって単に定期的な出費が増えただけだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233454",
    "title": "誕生日という概念消えてほしい ",
    "content": "早く帰ってくると行った旦那は未だに帰ってこないし誰にも祝われないのでこんな誕生日とかいう概念惨めになるだけなので消えてほしい昔の正月に全員分祝う制度で良くないか？？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233431",
    "title": "anond:20200122232956",
    "content": "若年性痴呆じゃね？早めに病院いかせたほうがいいで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122233227",
    "title": "人間のふりをするのをやめろ ",
    "content": "いつも怒り狂ってヘイトをまき散らしているネトウヨやリベサヨやオタクやフェミが、たまに暮らしカテゴリのブクマに普通の生活のことを書いていて幻滅する。何を人間みたいなことをいっちょ前に言ってるのか。自分には生活があるんですーっていうアリバイ作りか？そういうの求めてねーから。お前はもう血で汚れてるんだよ。生活のことを書くならせめてアカウントを変えろよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122232959",
    "title": "",
    "content": "米国市場はっじまるよ～♪",
    "bookmark_count": 0,
    "category": null
  }
]