[
  {
    "masuda_id": "20200313045012",
    "title": "[再投稿は甘え] ",
    "content": "anond:20200313043301anond:20200313010625",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313044944",
    "title": "",
    "content": "一カラだった人はどひふに行ったし主カミュだった人は♂主シドに行った鬼白の人はヒプマイで白鬼の人は別垢立ててるっぽいなんか共通点があるんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313044547",
    "title": "anond:20200313043337",
    "content": "その雰囲気って本当にあるのか？被害妄想なのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313044546",
    "title": "anond:20200313034520",
    "content": "純粋に競技そのものを見ることだけが目的なら世の中の大半のスポーツは必要ない野球で言えばそれこそMLBだけあれば十分で後はゴミのはずだどう贔屓目に見ても格下の日本や韓国や台湾のプロ野球には存在意義などないもちろん実際そういう考えの人間もいるが、そうでない人間も無視できないどのスポーツを見るか、どのチームを応援するかというのは競技以外の部分も大きいうちの子が出てるから小学生の試合で盛り上がる郷土の代表だから、学校や会社や国家の名前を背負っているから応援するこれから成長する若い選手を楽しみにするあまり、むしろ二軍の方を熱心に見る人もいるあるいはエロ目的も込みで女子スポーツを見る輩もいるかもしれないそこには何らかの物語性があり、それを除外してしまえば最強以外は全てがわざわざ見る価値のないゴミとなる「スポーツを見るのが目的なんじゃないの？」という問いがバカバカしいのはそういうことだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313044508",
    "title": "anond:20200313024432",
    "content": "カジートでプレイできるSkyrimが最強だということがまた証明されてしまったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313044241",
    "title": "キャップちんちんの歌 ",
    "content": "伊集院光深夜の馬鹿力の2005年前後のコーナー時代のキーワードはチンポでとらえろ！でBGMに使われていたちんちちん♪キャプキャプキャプキャプちんちちん♪アアアーン浦安鉄筋家族のアニメの挿入歌？らしいもし未来の自分もしくは誰かが思い出せなくてググった時にヒットするようにここに書き残すなり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313043656",
    "title": "anond:20200313035300",
    "content": "&gt;個別によそわれた取皿の汁を鍋に戻す殴れ俺が許す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313043503",
    "title": "",
    "content": "離婚して生家で一人暮らししてる父親はその内孤独死して腐乱死体になるんだろうな俺は当分日本にいないし参ったねそうなったら近隣のみなさまにご迷惑おかけしますちんこでかいし顔も悪くないから彼女でも作ってくれるとありがたいんだけど無理か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313043337",
    "title": "",
    "content": "エンジニアとかいう人種、教養ないくせに自分は何でも知ってるみたいな雰囲気出す男多くてめんどくさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313043306",
    "title": "anond:20200312222103",
    "content": "選択肢がなくて派遣はともかくフリーランスってあるか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313043301",
    "title": "",
    "content": "大塚明夫の声帯だけ抜いて本人黙ってほしいTwitterもやめさせろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313043017",
    "title": "",
    "content": "なんかよく分からないエモいだけの文を増田文学とか言ってもてはやす文化が苦手",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313042852",
    "title": "anond:20200313041722",
    "content": "阿るねるね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313042550",
    "title": "anond:20200313034520",
    "content": "演劇やってる連中はエンタメも政治活動だと思ってるから。体制批判の演劇を見せて、左翼党派にオルグするのが一番の目的なんだから、観客がいないとやる意味が全くない。スポーツは、軍事由来のものも多く（バイアスロンなんか軍事教練そのものだ）、競争であるから対戦相手がいれば成立する。観客がいなければ闘争本能がわかないってことはないはず。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313042042",
    "title": "anond:20200313032213",
    "content": "恩を受けたら返したいと思うけど、相手が恩を施してるつもりでも、こちらは気づかないとか有難迷惑であったとか、どうしたらいいんだろう。相手の意をくんであげて、恩返しのキャッチボールがやりとりできればいいんだろうけど、アスペにはきつい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313041637",
    "title": "anond:20200312155252",
    "content": "ブコメから＞バンドの出演料無料、客の入店無料or1000円でワンドリンク付きぐらいのバーみたいな小箱はそこそこ盛況なところもあるね。バンドからカネを取らない仕組みが故に無理なブッキングをしないのがポイントなのかなと思う。こういうのって、ビルオーナーの息子とかが店やってんだろうな。おいしい定食屋と一緒かも。やっぱり貧乏人は音楽なんて職業にしてはいけない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313041545",
    "title": "anond:20200313040343",
    "content": "天才",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313041433",
    "title": "anond:20200313032213",
    "content": "俺じゃんこれから年収一億超えるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313040809",
    "title": "anond:20200313034520",
    "content": "見下す云々はともかく無観客スポーツはやっぱり面白くないと思うんだよね。選手も人間だし、画面越しの観客を感じるのは難しいしモチベーションはどうしても下がってしまうと思う。そもそもこれってスポーツだけにかぎったものじゃなく、音楽もそうだし、プレゼンテーションや論分のオーラル発表とかでも、やっぱり聴衆がいるのといないのでは、発表者からすると感じ方に違いはあるはず。それでもコロナのリスクよりも優先度は低いから無観客でやるべきなんだけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313040720",
    "title": "anond:20200313035336",
    "content": "戦争が珍しくなかった時代には、合法的に人が殺せる戦場が好きで人を何人も殺して、そのうち自分も殺される、という人生だったひとが結構いるのだろうな。増田がそうだというわけではないが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313040517",
    "title": "",
    "content": "仕事って辛い？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313040343",
    "title": "",
    "content": "マスクやトイレットペーパー購入時にはアミューズメント施設みたいに、手にスタンプ押すようにしようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313035859",
    "title": "anond:20200313034520",
    "content": "観客として試合の盛り上げに貢献していると思っている人からすると「お前がやっていることは無意味」とでも言われた気分になるのかね。被害妄想的だと思いますが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313035523",
    "title": "anond:20200313034520",
    "content": "プロスポーツである以上は観客いないと意味ないよ。仕方なくあとにつかえるからやってるだけで。演劇も無観客でやってみればいい、ビデオにでもとってさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313035336",
    "title": "努力の始め方がわからなかった ",
    "content": "面倒というのもあるが、何の為にしたらいいかまるでわからない。何がしたいかと言われたら何もしたくない。あえて言うならずっと寝ていたい。例えばここで、俺が何かにつけて消極的な理由として、家族へのトラウマや交遊関係のトラブルなんかを列挙できたら、お前らはともかく自分くらい騙せそうだがそうもいかない。もちろん素晴らしく健全な関係ばかりだったわけじゃない。単に何もない。良い思い出や悪い思い出も特にない。ないわけないから、たまたま思い出せないだけにしても、今は何も思い出せない。原因を思い出そうとしても元々そういうガキだったとしか思い出せない。「何になりたい？」「やりたいことは？」「好きなことは？」子供が聞かれる定番だが、気の利いたことも言えず、いつだってモゴモゴと誤魔化していた。あるわけがない。そういうことを無神経に聞くやつを片端から殺したかったが、もちろん言えなかった。周りのやつは何て答えたんだろう。四半世紀以上たってから気になるんだから不思議なもんだ。いまならなぜ大人がそう聞いたか何となくわかる。俺もそういうことを、若い子に聞いてみたいお年頃だ。多かれ少なかれ応援したいんだろう。他人の生活を物語として消費したい、そういうことだろう。趣味も好きなことも未だにない。ないんだから仕方のないことだ。大してない対人関係も苦痛だ。人生の何がうれしいのか。逆説的だが「これはうれしいじゃない」とわかってるわけで、何が「うれしい」か知っているはずだ。人生のどこかであったんだろう、思い出せないが。よくわからない義務感に追われて、逃げ出すようにここまで生きたような気がする。誰のせいかよくわからない。俺のせいですらないと思っている。世の中とウマが合わない。苦痛に耐えて得るビジョンが良いものと思えない。もしかしたら俺の要求が高すぎるのかもしれない。邪魔されないように静かに寝ていたい。近所にコンビニはないが、スーパーがある。うちにも炊ける米もカップ麺もある。定期的に通って、義理堅く毎日食べるからダラダラと生きる。ためしに抜いてみた。今日で三日目だが意外に喉が乾く。たぶんこんなもんだ。何度も起きるしまだまだ元気なので、この先どうなるんだろう。挫折するならするで、結局今までとまた違うものから逃げる人生になるだけか。お前らはバカと笑うだろうが、死にたくない。幸せとまでは言わないから、何かに挑戦して失敗したかった。成功したら良いことがあると思ってみたかった。たぶんそれも蜃気楼みたいなもんで、実際触ると大したことなかったりするだろう。それはそれで良い。何か始める気になってみたかった。成功はもちろん、失敗もない人生だった。小さい成功はある、割りばしがキレイに割れたとか。失敗はもっとたくさんある、物損だがガッツリ事故ってるしな。人生の岐路に立ってみたかった。選択の余地があったりなかったりするだろうがそういうの。失敗して絶望して死にたくなるようなやつ。今の俺は死にたくすらない。あるいはこれが俺の最大限の成功なのか。何を選ぶでもなくここまで生きたのだしそうかもしれない。何でも良い。俺は降りる。とかいってすぐに何かドカ食いしてるかもな。ともかくもう飽きた。お前らは頑張ってくれ。",
    "bookmark_count": 25,
    "category": null
  }
]