[
  {
    "masuda_id": "20200302085701",
    "title": "お上りさんは朝の満員電車で喋らないで ",
    "content": "新型コロナは、結局、飛沫感染だ。ライブでは叫んで唾が飛ぶ。スポーツジムでは、トレーニング機器を触る。人は、思ってる以上に、口や鼻や目に触る。手洗いも充分じゃない。都内の通勤時間帯は言うまでもなく混雑が酷い。しゃべると飛沫が飛ぶ。通勤は基本的に1人なので、しゃべることはないが、お上りさんは上司部下や友達と来ていて、よくしゃべる。話の内容や訛ってるからすぐに分かる。関西弁が多いように思う。こういう時期なので、満員電車ではおしゃべり厳禁でよろしく頼むわ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302085520",
    "title": "anond:20200302085410",
    "content": "いうて全部無視されたんやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302085410",
    "title": "anond:20200302084600",
    "content": "ヤバかったのは事実だろうけど、岩田くらいの権威ある専門家が「この辺ヤバいから対応して」と言えば即座に対応する程度の準備も心構えもあっただろうに、そうした手続きを無視したのが問題なのであってな。岩田は典型的な「専門バカ」という評価が界隈を概ね占めてるっぽい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302085304",
    "title": "anond:20200302084201",
    "content": "かくれた白豪主義の帝国っぽい（ぜんぶ真っ黒ズとか名乗ってて中身白人の球奪いドツキ合い暴力スポーツチームあるし）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302085257",
    "title": "【ネタバレ有】ミッドサマーの彼氏が叩かれてるけど ",
    "content": "言うほどひどい奴か？いや私がダメ人間だからそう思うのかもしれないけど、論文テーマ窃盗以外はあそこまでのことをされるほど悪い奴には思えないんだよな主人公から電話がかかってきたら嫌そうな顔をしながらもちゃんと毎回出てるし、心中事件のあとも雪が降る中駆けつけて泣き叫ぶ主人公を抱きしめ落ち着かせているそこに真の同情や寄り添う心がなかったとしても、自分の時間と精神を削って主人公をケアしようとしていた主人公は確かに悲惨な状況にあるんだけど、あれ以上のケアを彼氏に求めるのってどう考えても共倒れになるしかないでしょつかの間の現実逃避として計画していた旅行すら「どうして私に知らせなかったの？」と詰問（あれは対話ではない）されてんだよ彼氏が主人公に愛想をつかしていても別れたいと言えないのは世間体を気にしてなのかもしれないけど、主人公が本心を飲み込んでるのも寄りかかれるケア要員として彼氏をつなぎとめておきたいからでしょどっちもどっちだよお互い相手のことなんか思いやってない、自分のことしか考えてないのに、彼氏だけが主人公を厄介者扱いするクソ野郎みたいな言われ方してるのはおかしい惰性もあったかもしれなけど4年間（だっけ？）自分のメンタルケアに付き合わせて消耗しきってる彼氏をあんな目に合わせて、たった数日の付き合いしかないのに嘘くさい号泣でこっちの感情に勝手にシンクロしてくる村人を選ぶ主人公が理解できないいや主人公は彼氏が薬盛られてることを知らないから例の応援上映セックスを単なる浮気と思ってるかもしれないからまだギリギリわかるそれより彼氏がああなった経緯をちゃんと見てるのに主人公に共感してネタ半分とはいえ「スッキリしました！」「主人公が幸せになってよかった」「ある意味セラピー映画！」とか感想を言ってる人が結構いるんだよな対話と調整を積み重ねて作る人間関係を放棄して、インスタントで薄っぺらい共感を選ぶ主人公はまさにホラーなんだけど、あれが救いにみえるというのは結構危ない気がするみんな「全力で寄りかかってもすべてを受け入れてくれる（ようにみえる）相手」が欲しいんだなぁ。わかるよ…でも生身の人間には無理だから、カウンセリングや妄想で依存先を分散させようね…とかわかったようなこと書いたけどやっぱ私もすべてを受け入れてほしいわ誰だって己を全肯定されたいし受け入れてくれないやつは痛い目にあってほしいし薄っぺらいと気づいててもよしよし甘やかしてくれる相手に縋らないとやってられないときがあるだろうがほんとそれ～",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200302085208",
    "title": "anond:20200302084403",
    "content": "いや俺に言われても書いてあることがもしすべて本当だとすれば～とかいちいちエクスキューズするわけねえじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302085134",
    "title": "anond:20200302010935",
    "content": "500mlで2万円とかになっちゃいますけど買います？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302085116",
    "title": "anond:20200302084403",
    "content": "こちら送料が9万9000円になります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084852",
    "title": "anond:20200302084433",
    "content": "誰にでもわかるようにちゃんと都内に出勤する人って書けばよかったね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084805",
    "title": "anond:20200302084524",
    "content": "本体を儲けられるくらいのぼったくり価格にして送料負担させた金額で買う人なんてどの程度いるのやら公務員だから安泰ってのも…公務員って低賃金でしょ。旦那公務員でドヤる主婦って「有休だの育休だの取りやすくて共働き楽々」って所でだよ公務員同士の結婚も多いからそれだと妻は育休取りまくれるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084600",
    "title": "anond:20200302084346",
    "content": "パニックにならざるを得ないくらいクルーズ船内がヤバかったんやろそしてそれは正しかったしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084439",
    "title": "",
    "content": "この時間の銀座線とは思えないガラガラやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084433",
    "title": "anond:20200302080802",
    "content": "東京の電車って都民のためのものじゃなくて、埼玉栃木千葉神奈川の人間が東京に通勤するためのものだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084403",
    "title": "anond:20200302084305",
    "content": "ティッシュの転売なんて送料でかすぎで儲かるわけないし、どう見ても騙りやん…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084305",
    "title": "anond:20200302083753",
    "content": "要はムダの多いシステム＝冗長性高いからイレギュラーにつよいというしかし母ちゃんが増田で軽イキリしてるって親がアナルセックスしてるくらいにはイヤだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084221",
    "title": "anond:20200302084131",
    "content": "わざわざ人混みのなか並んでるのは相当なデメリットだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084215",
    "title": "anond:20200302084121",
    "content": "おはよう、メ・ル・ちゃん♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084201",
    "title": "海外移住を考えてる人に今ニュージーランドで起きてることを書いておく ",
    "content": "海外移住をしたい人は常に一定数いる。そしてよくランキングに入る国にニュージーランドがある。君たちの夢や希望を壊すようで申し訳ないが、今この国で起きてることを書いておこう。まず、不動産価格はありえないほど高騰している。家を買うのは諦めたほうがいい。なんてことない掘建て小屋が百万ドル以上の値をつけてるし、今後も上がっていく。次に物価も有り得ないレベルで高い。もしも中流の生活レベルを手に入れたいなら、最低でも世帯年収で10万ドル位は必要だ。場合によってはそれでもかつかつだ。次にインフラも酷い。停電なんか日常茶飯事だ。夏になれば川には大腸菌がウヨウヨ、海も入れないところが出てくる。本当に自然がクリーンなのか？そして政治だ。特にここに注意してほしい。この国にはかねてよりアンチ移民の政党NZ Firstというのがある。2017年の選挙で日本でいうところの公明党的な立ち位置を手に入れた。今の与党はこの政党を組み込むことで初めて与党になれる。最大政党のNational Partyは議席の上では最大であり、連立によって押さえ込んでいる形になっている。つまり、アンチ移民の政党がかなりの発言力を手に入れている。与党が彼らとのバーター取引に応じている可能性は高い。そして政党成立、それから大体一年後、永住権の申請数が凄まじい勢いで跳ね上がった。今のイミグレーションだと数ヶ月はかかる分量の申請が毎月提出されている。要は毎月遅れがひどくなっている。この数字が本当なのか、なんでそうなったのかは知らんが、今申請しても持っているビザが切れる前には申請は終わらない可能性が高いだろうし、あいつらは「ビザが切れそうでも急がない」と明言してるので、何千ドルもの大金を支払って申請したけどビザが切れて泣く泣く取り下げた人もかなりいるはずだ。それに申請してからビザの発給まで何年もかかるのなら、健康を崩す人、会社が倒産する人、解雇される人、運悪く他界する人もいることだろう。そうなってもイミグレーションは何一つ助けようとはしない。「あ、残念でしたね、バイバイ」で終わりだ。さらにいうと永住権を持たない人には不動産を買うことができない。つまり目の前で価格が高騰する不動産を横目にしながら、バカ高い家賃を払ってぼろ家に住み続ける羽目になるのは目に見えているし、永住権が手に入る頃には不動産の値段は手がつけられないことになっているだろう。他にも引っ越せない、転職できない、と言った人権の制約を長期にわたって受け続ける。税金は他の奴らと同じだけ課されるにもかかわらずだ。つまり、長期にわたって政府と投資家に金や自由を搾り取られ続けることになる。これが本当に幸せなのか、よく考えて欲しい。これが今ニュージーランドで実際に起きていることだ。これから始めるのであれば率直に言って他の国をお勧めする。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200302084131",
    "title": "トイレットペーパー枯渇のデマ",
    "content": "デマではあるんだろうけれど、買い占めに参加するデメリットってのがあんまりないんだよなあ。個人視点では家のスペースをトイレットペーパーが専有することくらいだけど、一般家庭においてそれってほとんどデメリットじゃないでしょ？　腐るものでもないしいずれ消費するものでもある。今は買い占めで値段が高騰してるけど後回しにしたら値段が下がるんで金銭的に損をするってわけでもない。今別に値上がりしてないもんね。つまり、枯渇は９９．９％デマだってわかりきってても、個人視点だと「そうだろうけど、まあ買っとこう」ってなっちゃうんだよなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084121",
    "title": "anond:20200302083703",
    "content": "メル？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084119",
    "title": "anond:20200302074837",
    "content": "ｼﾝｺﾞｰ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302084111",
    "title": "anond:20200302082555",
    "content": "トイレットペーパーやティッシュペーパー出してる自治体は昔からあるし（日用品は普通にふるさと納税の人気ジャンルなので）楽天がふるさと納税扱ってるのも大分前からだけど…元々のふるさと納税ユーザーかつ楽天ユーザーなら当然知ってるだろうから、今まで知らなかったし縁も関心も無かったのにどっかのまとめか何かで見て脊髄反射して「便乗で」「本来ふるさと納税をやっていないはずの楽天で」やってると勘違いしたの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302083818",
    "title": "anond:20200302083713",
    "content": "こんな時くらい支援だと思って頑張ろーぜッ😠👍",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302083815",
    "title": "anond:20200302082553",
    "content": "よく見かけるってのは帰り道に食べ放題があるだけなのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302083800",
    "title": "",
    "content": "メディアが「売り切れた棚」の映像を流すと、結果的に更に買い占めを煽る。逆にこのように「豊富な在庫」写真を使った方が良いと思うな。トイレ紙、在庫潤沢　デマで買い占め「冷静に」　富士の業界憂慮｜静岡新聞アットエス https://t.co/zIqsIgG4NY— 清水 潔 (@NOSUKE0607) March 1, 2020　２９日朝、林製紙（同市比奈）の直売店前には市内外からの車で列ができ、周辺交通はまひ状態に。店舗裏の倉庫には在庫が山積みされていたが、影響を考慮して販売は中止された。人類はどこまで醜く浅ましくなれるのか、みたいな挑戦でもしてるの？",
    "bookmark_count": 0,
    "category": null
  }
]