[
  {
    "masuda_id": "20200223025618",
    "title": "anond:20200223024644",
    "content": "すげー今更な話だし散々言われてることだけど、まず関係省庁は外務省、厚生労働省、国土交通省、防衛省だと言うことから認識したほうが良いと思うぞ外務省：中国およびイギリス、国連やWHO、ほか関係諸国とのやり取り厚生労働省：医療防疫の監督指揮、実施国土交通省：船舶および港湾管理、港湾防疫防衛省：自衛官派遣厚労省のとこしか見てないヤツがまだ居たとは・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223025539",
    "title": "アメトーーク",
    "content": "宮迫さんがいなくなってから初めて見た蛍原さん大変だろうなって思ってたけど、宮迫さんがいないぶん蛍原さんにスポットが当たることとゲストが蛍原さんを輝かせたりですごく面白かった蛍原さんの面白さを宮迫さんが殺してしまっていたのかな？と思うほどだったそれはそれで、なんだか悲しかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223025359",
    "title": "anond:20200223024644",
    "content": "日本籍の船じゃないから現場およびその周辺にいる責任者は船長だよ日本のベストの対応は受け入れせずにイギリスに突っ返すことだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223025256",
    "title": "anond:20200223025001",
    "content": "深夜に煮卵の話をするな　食いたくなるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223025223",
    "title": "anond:20200223024651",
    "content": "関東だけど空の青みが見えるぐらい明るいよ。それでいて少し赤みがかっているただ月のせいだと思いたいが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223025143",
    "title": "anond:20200223014857",
    "content": "だから始めの話題に戻るけどその「代表できてるかぁ？」っていう目を向けてる相手って誰なのよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223025032",
    "title": "anond:20200223015609",
    "content": "PCについては…うーん、たしかに肉体労働に成り代わってはないけど非力でも就ける仕事の幅が増えたっていうのはあるね　ただ家電についてはマジでわからん　だって家電なくてもずっと家事は非力な女がやってたやんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223025021",
    "title": "",
    "content": "大事な人にろくでもないレッテルを貼り付けられるってしんどいし面倒だなそうじゃないって強く主張しても何度主張してもきっとあの人の中じゃそうなってるんだろう自分は間違った人間だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024833",
    "title": "anond:20200223024607",
    "content": "あ あ ありがとう。なんか褒められるの久し振りなので照れる あんど ちょっとびくつく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024808",
    "title": "anond:20200223024525",
    "content": "夢のゆくえ好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024651",
    "title": "anond:20200223024218",
    "content": "明るくないよ。雲は出てるけれど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024644",
    "title": "anond:20200223021215",
    "content": "わいはおかしくないと思うぞ。そもそもJCOの事故でも水戸ナンバーで放射能がうつるとか言ってた民度よ、俺たち。まさにTEINOU！東日本大震災では、AERAだかが「放射能が来る！」つって煽っていましたが、原発が爆発して、拡散したヤベェ奴も結局ごく限られた地域にって感じだった。だからあーいえおーいえ俺、入江もとい、IAEAや国際的な評価もよく頑張ったよね、できることやったよねみたいな評価になった。日本国内では原発事故も散々杜撰だと言われてきたけど、今回のクルーズ船はあまりに杜撰すぎて比べるのも失礼なくらいだと思う。前者はトップはクソオブクソ（東電の首脳）だったけど、現場の責任者は日頃それに対峙していた専門集団。後者はトップがクソオブクソ（橋龍の息子か？よく知らん）で、現場の責任者も誰だかわからない。というか医療に当たっているのに船長がーとか言っているのなんなの？って外野は思う。放射能については、言っちゃなんだが枝野が散々言っていたように「直ちに影響はない」なのである。でも、コロナは人によっては「直ちに影響がある」わけだ。いじめがどうとか、ばい菌とかいうニュースが出てきているが、正直まぁそら思われますわぁと。災害医療として派遣された医療従事者がきっちり2週間休み、その後に検査を受けるような体制が必要なのでは？と素人でも思うようなことをやってないのが、俺たちの厚労省なのだ。呼び出しておいて、それをやらない。医療の分野を残念ながら笑ってはいけない厚労省が管轄しているのである。内閣府にできてなんでお前らにできひんねんて新喜劇ばりに倒れたくなったがな。災害派遣行ってきまーすつって、帰ってきて早々出勤してきたら職場の同僚たちがその同僚に対して「えっお前なんで出勤してんだよ！」ってなるのは当然ではないかと思うし、病院トップにしたって患者ファーストになればこそ「ちょまてよ」となるはずである。つまり、派遣された医療従事者が休む体制をきちんと整えなかった厚労省がどうしようもないということだ。責任者出てこい！！ってなる案件だが、悲しいかなその責任者が誰だかわからないそれが本邦である。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024625",
    "title": "表現規制派とTwitterは相性が悪い ",
    "content": "表現規制派とTwitterは相性が悪い。理由は二つ。Twitterには文脈がないTwitterというツールは、140字で1かたまりというその特性から、文脈ありきの主張をうまく表現することができない。もちろんリプツリーに繋げて、長々と意見を表明する人はいる。しかしそういう、長々とした意見よりは(それがどんなに理にかなった、素晴らしい考えだとしても)1ツイート内に収まった、パッと見てすぐにわかる、インスタントな意見が好まれて、拡散されやすい。この\"リツイートで拡散\"というのも、文脈を汲んだ意見が支持されにくい理由だと思う。わかりやすくて面白いものが広まりやすいのは当然だ。(大抵の)規制派の意見は文脈ありきだ。女性差別とか、ジェンダーやセクシュアリティに関する問題はとにかく文脈や背景が大切だ。(というか、文脈や説明なしに「萌え絵ポスター撤去しろ！」と叫んでいたらただの過激なオタク差別主義者だ。私はそれを規制派とは呼ばない)自分は長々とした文章を読むのが好きなので(そして暇なのでw)、規制派の非常に長いリプツリーも根気よく読める。何言ってるんだコイツというのもあれば、なるほど！とハッとさせられるものもある。しかし大抵の人は長い文を読むのが億劫だ。Twitterにそんなに時間をかけていられない人もいる。だから、規制派の「表現としてではなく、広告として…」「ポスターの皺の形一つに文句をつけるのは、むかしから女性は性的アイコン・アイキャッチャーとして広告に使用されていて…」「ラ●ライブコラボがダメなのではなく、ポスターの絵だけが…」といった長々とした説明は読み飛ばされ、規制反対派の「ラブ●イブが攻撃されている！表現の自由が奪われようとしている！」という、わかりやすい、一言のツイートが正しかろうが間違っていようがぐんぐん拡散されるのだ。Twitterは判官贔屓Twitterは陰キャでオタク/Instagramは陽キャでリア充、といった考え方をそのまま流用すると、Twitterのヘビーユーザー層は隠キャでオタクな人間が多いということになる。(体感では、そういう属性を自称している人もかなりいる)そのせいか知らないが、Twitterの風潮はかなり判官贔屓な方に傾いている、と思う。これは、本当に私の勝手な感覚だが。(すぐソースは？とか言う人がいるのでw) 現状、献血ポスターやみかんのポスターの件は「規制派の声により、撤去または第二弾から絵柄などの変化があった」という結果になっている。特にみかんポスターについては、規制派が声を上げたことにより「撤去を強いられた」ということになっている。私としては規制派・反規制派のどちらも善でも悪でもないと考えるが、この一連のポスターについての流れが上記のように「規制派に撤去を強いられた」という、ある意味単純化された構図になり広まることにより、一部のユーザーの間では「規制派＝悪、いじめっ子」「反規制派=正義、いじめられっ子」的な風潮が高まっているように感じる。上で述べたように、Twitterは文脈をきらう。長々と理屈をこねてポスターを批判する規制派は「悪そうな奴」に、そんな「悪そうな奴」にいじめられている(ように見える)反規制派の「表現の自由が侵害されている！」という端的で、わかりやすいツイートに「ひどいことだ。規制派はアニメを潰す気か」と賛同する人が増えるのも、そりゃ、仕方のない話なのである。そして、長々と主張を述べる・読む人と、端的に述べたい・読みたい人の論争が、噛み合うはずもないのである。つーわけで、表現規制派はTwitterと相性が悪いので、意見を表明すればするほど、悪い方向に転がるなんてことも…だからといって、どうすることもできないですが。と、まあツッコミどころ満載な気もしますが　風呂入りながら何となく思ったことを日記に。案の定長くなったので、Twitterのリプツリーに繋げなくて良かったw規制派・反規制派どっちの肩も持たずに書くつもりだったけど、「ツイフェミと、ツイフェミに叩かれた人がよく使う言葉」みたいなしょーもないツイが、バズっていてなんだか脱力してしまったので、かなり規制派寄りになってしまったかも。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024607",
    "title": "anond:20200223024146",
    "content": "結果を出してるのえらい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024525",
    "title": "anond:20200223023841",
    "content": "はじめてドラビアンナイトを観たときに、四次元ポケットが奪われてどうなるのかとドキドキしていた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024441",
    "title": "anond:20200223022206",
    "content": "ありがと。ふと気付いた。懸垂て、自分の体重ぶん腕と肩と腹筋が持ちこたえないと、懸垂できないんだ。すげー。まだまだん十キロある。先は長い。滑落やだから頑張ろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024337",
    "title": "anond:20200223024145",
    "content": "リトルスターウォーズもいいね船のデザインが良かった鉄人兵団見た時、パトレイバーのイングラムじゃんって思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024218",
    "title": "",
    "content": "なんか今日やけに空が明るくね？地震とか起きなきゃいいけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024146",
    "title": "anond:20200223015019",
    "content": "なんか、異様につながってる。初めてこんなにレスついた。やっぱ筋肉すごい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024145",
    "title": "anond:20200223023841",
    "content": "鉄人と竜騎士とリトルスターウォーズ好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223024043",
    "title": "anond:20200223023725",
    "content": "知ってるか？喫煙者は肉離れや関節痛になりにくいんやで理由は長距離走れないから長時間の運動はどうしても身体へダメージを蓄積しちゃうので短時間の筋トレよりも身体を壊す可能性が高くなるまぁもちろん喫煙者とマラソンランナーだとマラソンランナーの方が健康的だけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223023841",
    "title": "anond:20200222162230",
    "content": "長編ドラえもんの中でも竜の騎士は上位に来る好き次は鉄人兵団かなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223023812",
    "title": "anond:20200223023301",
    "content": "noteは物書きとして名を売りたいならそこそこオススメできる状況にはあると思うよTwitterでシェアされやすいしnote上でバズるとnote公式がオススメとしてTwitterにシェアするから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223023725",
    "title": "anond:20200223021746",
    "content": "それは、一時的に筋肉細胞が破壊される、ということでは？自分の計測値からいくと、筋トレ負荷かけて2週くらいは筋肉落ち続け、そこからぐいぐい上がっていく。筋肉痛 筋肉細胞破壊 筋肉再生てなかんじ。2週間続けると楽しくなるし、脳内麻薬どばどば出てくるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223023659",
    "title": "anond:20200223021729",
    "content": "それは本当に論外。何を言っているのか。",
    "bookmark_count": 0,
    "category": null
  }
]