[
  {
    "masuda_id": "20200216143047",
    "title": "anond:20200216141655",
    "content": "「性別違和」は今も病名としてあるし、「性別違和が治療できればいいね」と言われて怒るマイノリティはいないと思う。私は「ホモ」も「障害者」もその単語自体は差別ではないとは思う。でもそれらを使うときは必ず異性愛者は「ヘテロ」と呼ぶし、「定型者」のことを「健常者」と呼ぶことはない。AGA対策と「ハゲ」差別についても、文脈によるとしか言えないだろう。お笑い芸人の斎藤司が、薄毛の男性に「かわいい」という肯定的なイメージを広めた功績もあるよね。歩みは遅いかもしれないけど、10年20年前に比べたら、遥かによくなってると思う。10年20年後にはもっと良くなってるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142958",
    "title": "anond:20200216141431",
    "content": "ついでに言うと実際は男ですらなく優しい旦那＆可愛い幼子と一緒に暮らす主婦なんだ。でもこんなにリア充なのにネットで誰かと罵り合う非生産的な行為をしたくなるんだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142917",
    "title": "就職戦線異状なし",
    "content": "槇原敬之の事件でこの映画を思い出した。上映してたのは中学生か高校生くらいの頃だったか。見ようかなと思ったら、Netflixにもamazon primeにもなかった。DVDも無くてVHSのみ。版権とか揉めてDVD化されなかったのかな。みたいなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142851",
    "title": "anond:20200216141229",
    "content": "オタクを悪く言うのはやめよう。オタクに何か悪いことが起きたとき「気持ち悪い」と表明した君の言霊の力が原因だと勘違いされて八つ当たりされてしまうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142822",
    "title": "anond:20200216142358",
    "content": "各国に移送依頼できないの？チャーター。金は、持ってるやろ。豪華客船やし。終わった後に、訴訟始まるで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142807",
    "title": "anond:20200216142747",
    "content": "ぜつたい漏らしたくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142747",
    "title": "",
    "content": "うんこしたいコンビニあればいいけど車なので",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142548",
    "title": "スタバはコロナ対策で ",
    "content": "ハチミツなどセルフは、ありません。（言えば出る）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142501",
    "title": "anond:20200215195600",
    "content": "菌持ってグリーンランドに殺到するPlague, Inc.ガチ勢やめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142451",
    "title": "ラジオ局から電波でねえかな ",
    "content": "ラジオ局から電波でねえかな。ただの電波じゃない。人を殺せと命令する毒電波だ。トランプ大統領の一般教書演説をストリーミングで見ていたときだ。まあ俺もエーゴそんなに得意じゃねえからアレだけど、ありゃひどいもんだったよ。同時にいろんなサイトのファクトチェック確認しながら見てたわけだけど、やっぱり嘘と誇張と自慢だらけだったじゃねえか。演説後、下院議長のナンシーペローシが演説原稿のコピーを破いたのが話題になっていたけど、俺はあのとき心底このおばちゃん背後から一発大統領のドアタマをぶん殴ってくんねーかなと思いながら見ていたわけだ。最近、ラジオ局から電波が出て、人々が一斉に自民党員を殺し始める妄想をよくする。なんでもとある国の大量虐殺ではラジオ局が扇動したそうじゃない。あいつらはゴキブリだ生かしおいてはならん、ってさ。死んでくんねーかなあ、自民党議員。ほんと死んでほしい。議員本人だけでなくその家族や友人、支持者、支持者の家族やその友人なんかもまとめて。何の責任もない単なる家族や友人まで死ぬのは非道いと思うかもしれないが、ここで疑わしい者は根絶やしにせねばならぬ。生かしておいたらいつ復讐しに来るか分からないじゃないか。彼らのミームを受け継いでいるかもしれないし。全員死ぬのが我々にとって安心なのだ。だってあいつら多分俺たち「ふううの国民」がいくら苦しんでも別になんとも思わないぜ。同じ人間だとすら思ってないはずだ。同じ人間、って言葉がおかしければ・・・何ていうのかな、いわゆる「なかま」だとは少なくとも思ってない。自分（たち）より下の人間だと思っている、と言ってもいいかもしれない。「なかま」ってうっすいうっすいヤンキーとか少年漫画に媚売ってる変なショーバイ人が使うような厭な言葉になっちゃってるけどさ、この社会のなかで、自分とは本来は無関係なはずの他人を助けたいと思えるかどうかっていう大切な動機なんだと思う。どういうことかって？例えば家族だったらさ、まあ世の中いろんな家族があるとは思うんだけど、両親とか兄弟姉妹とかさ、困ってたら損得抜きで助けたい。と思いたいわけだ。俺はね。一般論としてもね。どちらかというと助けたいよりの人の方がなんとなく多いような気がする。そう思いたい。夫とか妻、自分の子供だったら・・・俺にはいないけど、損得抜きで助けてあげたいんじゃないかな？あなたが自分の家族に複雑な思いを持っていたとしたらゴメンなんだけど。とにかく、じゃあ他に「仮に困っているとしたらできるだけ力になってあげたい」人が他にいるかっていうと、ともだちとか長く付き合いのある知人とか、そういう人になってくるわな。力になれる程度はあるけれど。じゃあ「助けてあげたい」気持ちはその範囲だけなのかっていうと、たぶん違う。まったく知らない人にもある程度は助けてあげたい気持ちはある。少なくとも困っている状況を見たり聞いたりすれば同情の念をもつ。通勤電車のなかで具合悪そうにしている人とか、財布落としてめっちゃ困ってる人とか、飲みすぎて道端で倒れてる人とか。これ全部自分がそういう状況におちいったことがあるから大変そうだなあと思って、助けてあげたい、できれば助かってほしい、できることがなくても少なくとも同情くらいはする。もっと範囲を伸ばしてみよう。全然見たことも顔も名前も知らない他人のことはどうだろう。強いていえば日本人ってことぐらいしか共通点がない人。いや日本人じゃなくてもいいや。あなたと同じ日本に生きている人。けれども顔も名前も知らない人たち。そういう人を助けたいと思えるかどうか。同じ日本語で喋ってるから、同じ日本で生活しているから、私とは直接面識はないかもしれないけど知り合いの知り合いの知り合いくらいの距離には多分いる人。そういうのまで含めて「なかま」の範囲にいるから程度の大小はあるにせよ助けたいと思う。思いたい。でも彼らにはそれは多分ない。「なかま」だと思っていないからどんなひどいことだってできるし、「なかま」じゃないからどんな大変なことになっていたとしても平気なのだ。彼らから「なかま」じゃないと思われているのなら、俺たちだって「なかま」として彼らを生かしておく理由はない。むしろ俺にこんなことを考えさせるようにしている彼らの方が加害者で俺は被害者なのではないか。俺だって人殺すこととかそんな邪なことは考えたくないのだ。俺にそうさせている彼らのほうが悪い。俺は被害者。殺人は許されざる大罪である。俺は安倍に感謝している。なぜなら彼が子供をつくらなかったことで俺が心のなかで殺害を妄想する相手がこの世から一人減っているからだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142358",
    "title": "Yahoo! JAPAN広告 クルーズ船で新たに７０人感染、計３５５人に…１１１人は無症状 ",
    "content": "これ下船させて検査させないとアウシュビッツやで。五輪ボイコットあるで。人権ない日本バレバレ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142348",
    "title": "anond:20200216141113",
    "content": "バレなきゃなにやってもいいって人は最低。と思っていたが世の中のほとんどはそうなのが現実なんだよね。そりゃ儲かるわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142311",
    "title": "anond:20200214213830",
    "content": "消毒して何回か使えば ウイルスより粒子大きいやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142240",
    "title": "精神病んでるアピールされても、病院に行けとしか言いようがない ",
    "content": "たとえばインフル患ってるときに友達が助けてくれないからって薄情者とか言わないでしょ病院に行けとしか言いようがないなぜ精神の話になると素人でもなんとかなると思うのか精神科医ですら手に余るケースだってあるのにいいから病院に行けすぐ行け",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142157",
    "title": "",
    "content": "たばこ止めればいいのになって。喫煙禁止店が増えている中で、市役所が撤去した灰皿を再配置するというのはどうなのって。俺はヤニ代が高くなってから喫煙することを止めた。最初は辛かったが、その代わり普段コーヒーを飲んで休憩をしている同僚と話す機会が多くなってヤニを吸う前の自分に戻れた。止めてスッキリして思うことは、タバコをストレス発散だ、気分転換だと言う人は、そもそも忍耐力がない人だ。ちょっとしたことも我慢できずにすぐ放り投げる。そういうレベルの人。だから仕事中でも仕事を放り投げてヤニを吸いに行く。自分から身体を不調に誘導してさらにストレスを増やしているというのは間抜けだ。そう、俺もまたその間抜けの仲間だったからわかる。だけど、ヤニ代は高いし吸ってても意味ないし、周りからの視線が痛いわで良いことがない。きっかけを自分で作って止めたことでそのストレスから発散された。なんでこれが出来ないんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142141",
    "title": "anond:20200216141132",
    "content": "辞書の定義でいいと思う。ちょうどいい言葉のない台も、思いつく範囲で一番机に近ければ机と呼んでしまうわけで、そういうのを机の定義に含めるべきじゃないと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216142113",
    "title": "",
    "content": "Miyahanさんとか4.5Pさんとか、コンプラ大丈夫なの？　それとも単に松なの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141948",
    "title": "anond:20200216141603",
    "content": "日本も変わってきとるさけぇそれくらいでええんちゃう？特に労使関係",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141759",
    "title": "Windows「表記はウィンドゥズだけど発音はウインドーズだよね」 ",
    "content": "anond:20200215233636",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141737",
    "title": "anond:20200216141132",
    "content": "tableなら同じ問題は発生しないのかもな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141729",
    "title": "anond:20200216140837",
    "content": "朝鮮は中華王朝と対等に渡り合う自主独立の大国であったが、日帝の卑劣な策略によって支配下に置かれて植民地化された。朝鮮王国あらため大韓帝国の財産や大韓民族の優れた文化財は日帝によって奪われるか破壊されてしまった。苛烈な植民地支配に苦しむ民衆たちは抗日パルチザンを組織し、ついには日帝を半島から追いやることに成功したのだ。大韓民族との戦いに敗れ列島に追いやられ疲弊した日本は連合国との戦いに敗れてしまった。というのが韓国(北朝鮮)の正史。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141655",
    "title": "",
    "content": "こういうこと平気でいうくせに早くホモも治療法ができたらいいね！っていうたら激怒するんですから話にならない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141615",
    "title": "anond:20200216141353",
    "content": "ハゲは関係ないだろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141603",
    "title": "海外生活長かったせいか日本的な感覚分からん",
    "content": "すまん、ええんやで的な予定調和なんてないからな日常生活で謝るなんてことそうそう出来ない謝れと言われたら、それは謝罪を求めてるんじゃなくて、非を認めさせる為に圧かけてきてるってことだ非を認めさせて何かしらの得をしようとしてるお前らも海外行ったら気をつけろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216141531",
    "title": "anond:20200216141346",
    "content": "それってハゲは病気で普通じゃないから治しなさいよって言ってるだけで、ハゲの人権はないままじゃない？",
    "bookmark_count": 0,
    "category": null
  }
]