[
  {
    "masuda_id": "20200201233708",
    "title": "anond:20200201233349",
    "content": "統計とってから言えよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233707",
    "title": "anond:20200201233532",
    "content": "そういうお気持ちはわかります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233654",
    "title": "anond:20200201232119",
    "content": "実際にやってみるのはいいんじゃないか。趣味みたいなもんでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233642",
    "title": "anond:20200201233604",
    "content": "ツンデレはツンあってこそデレが引き立つんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233604",
    "title": "anond:20200201233440",
    "content": "あんな人殺しの暴力女でも尽くしてくれたら忘れるんだから単純だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233532",
    "title": "anond:20200201233349",
    "content": "進化心理学は統計使わんぞ。学問じゃないからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233501",
    "title": "",
    "content": "ネットで陽キャsage陰キャageしてるやつも十分攻撃的だし優しさもないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233459",
    "title": "anond:20200201233344",
    "content": "経団連のエライ男はみんな子ども残してるし妻は専業主婦だからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233440",
    "title": "anond:20200201145249",
    "content": "リゼロのレムがネット民に人気やからなろうにありがちな「さすがご主人様！」とか言う主人公崇拝激甘ヒロインやろなあと思ってたけど鉄球で主人公撲殺するハードな暴力ヒロインでびっくりしたやでネット民は自分が暴力ヒロインすき家から女もそうやと思ってるんちゃうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233408",
    "title": "anond:20200201232842",
    "content": "「するべき」ってだけなら誰でもなんとでも言えるんだよ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233356",
    "title": "兄の婚約者が光属性だった②結婚式",
    "content": "https://anond.hatelabo.jp/20191128195023以前兄の婚約者が光属性だったを書いた者です。先日兄の結婚式でした。兄はどこからどう見ても王子様。真っ白なタキシードに髪もセットしてもらったようで、妹の私から見ても明らかに良い男だった。そして問題の兄の婚約者。これはもう、、、、、、、、、どこからどう見ても美しい。なんかこう、ふわっふわのドレス！キラキラのティアラ！みたいな感じではなく、すとんとしたドレスにシンプルなパールのアクセサリーを合わせただけなんだけど、それが義姉の美しさを引き立てているわけよ。品があって見惚れてしまった。義姉の家族には初めて会ったんだけど、格好良く年を重ねたお父さまに愛嬌のあるお母さま。義姉のお姉さまも義姉とはタイプは違うんだけど可愛くて、誰からも愛される感じ。両親のことを不意に「パパ」「ママ」と言うんだけどそれがもう可愛くて。こんなに可愛い娘がいたら、そりゃあパパママと呼ばせたくなるよと思う。前の日記に思ったより沢山のコメントをいただき、皆さんの意見を参考にして義姉には積極的に絡むようにしてみた。義姉は姉しかいないので、妹ができて嬉しいと事あるごとに誘ってくれて幸せだ。（でも。時折私は義姉のことは性的な目で見るので、申し訳ない気持ちになる。）一番感動したのは、母が義姉に私に誰か良い人を紹介して欲しいと言ったとき。義姉はその場では「あいにく女友達ばかりで、私さんに会う人を紹介できずにすみません。私さんは賢いので、もし私に紹介できるような友達がいても勿体ないです。」と言ってくれたけど、後から私に「もし紹介して欲しいと思ったらいつでも言ってね。（お母さんには内緒で）彼氏いるかもしれなかったので、上手くお答えできずにごめんなさい。」と言ってくれたこと。明らかに彼氏できたこと無いような私にも気を使ってくれて、母親のプレッシャーをさらりとかわしてくれて、かつ本当に困っていたときは紹介しますとそっと言ってくれたこと。私は貴方のことが好きなのに、、、と思う反面、私のことを考えてくれるのに私はこんなんで申し訳なくなった。結婚式というのは偉大だ。きゃっきゃうふふと陽キャのイベントだと思っていたが、家族だけでこじんまりと行う結婚式は本当に美しく、愛に溢れていた。兄が幸せな家庭を築いていて、本当に幸せだ。そして美しい義姉ができて、私も幸せなことこの上ない。前のコメントにも書いてあったが、推しカップルと親族になれたというのは私の人生で一番のイベントだと思う。これからも兄と義姉を慕って、良い関係を築いていきたいと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233350",
    "title": "寝る前にちょっと考えてみる ",
    "content": "自分の人生のゴールってどこだろう？何のために生きるのかを考えるよりも、人生のゴールを考えるほうが生産的な考えが浮かぶ気がする。自分の人生のゴール……。誰とも一緒にはいられないから、死ぬまで一人で生きていられるくらいには健康な身体を維持すること。きちんとした生活を送れる人になること。何か打ち込める趣味を見つけること。いろいろ考えてみたけど今の自分にとってはあまり現実的な話じゃないかも。毎日「死にたい」って考えて現実逃避してるから、こういうときにアイディアが出てこない。うーん。何がゴールなんだろう。宝クジにでも当たればやりたいことはあるけど、そんな可能性はないとしたら、今の必要最低限をギリギリ下回ってるような生活のクオリティをほんの少しだけ上げる方向で努力してみようかな。たとえば毎日野菜と果物を食べるとか。Netflixを契約してみるとか。Netflixはわりと良さそうなアイディアだな。ただ、家にテレビがないからまずそこからだよな…意外と大変。まあ、あとは壊れたまま放置してるiMacをどうにかしなければならない。そして新しいパソコンを買わないといけない。ああもう、すぐに「〜したい」じゃなくて「〜しなきゃいけない」になってしまう。まあしょうがないか。あとは新しい服を買わなきゃいけないし、美容室も行かなきゃいけない。人生のゴールの話からだいぶズレてきた。うーん。考えれば考えるほど思い浮かばない。ていうか、私の壊れきった人生にゴールなんかなくない？ そこそこちゃんとした人生を歩んできた他の人にはあるのかもしれないけど、人生のレールをほとんど全て踏み外してきた私には人生のゴールなんてない気がしてきた。嫌だなあ。寝る前にこんなこと考えるんじゃなかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233349",
    "title": "anond:20200201195949",
    "content": "進化心理学で統計とったら暴力的な男だと結論が出てしまうんじゃないかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233344",
    "title": "anond:20200201233047",
    "content": "でも大半の夫は家事も育児も手伝わなくて思いやりがないんですよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233146",
    "title": "anond:20200201232119",
    "content": "発信力(実際にはただのネット内知名度)はあるのだから、政治家のSNSコンサルみたいなことやればいいんじゃないかなーと思いました。政治家さんのtwitterとか、youtubeとか、かわいそうな状態になってるの結構あるしね。で、彼らは「あのセンセーは俺が育てた」と威張れる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233047",
    "title": "anond:20200201151126",
    "content": "お前がモテないのは暴力的じゃないからではなく、コミュ障で思いやりがないからだって突きつけるのは残酷だもんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233030",
    "title": "anond:20200201150207",
    "content": "機嫌治して。きれいなキッチンいいなぁ。羨ましいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232909",
    "title": "anond:20200201232643",
    "content": "夫デスノート実行したやつだけどはてなではブクマつかなかったね。まだ逮捕段階だからかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232901",
    "title": "anond:20200201232226",
    "content": "最後の一行が無ければ、大久保玲せんせいから「敢闘賞」でした。ざんねん！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232842",
    "title": "東京一極集中について ",
    "content": "東京一極集中が進行しているというニュースが出た。国土交通省の資料(https://www.mlit.go.jp/common/001275277.pdf)のp48に転入超過都市の産業は、金融、映像・音声・文字情報制作業、通信業、不動産取引業、広告業などとなっている。これらの産業は国内市場から利益を生み出しており、外貨を稼いでいない。悪く言えば地方から金を吸い上げている。日本の経済成長は輸出業に牽引されてきたが、東京に本社があったとしても地方で生産・輸出を行っており、東京の交通の利便性などで稼いでいるわけではない。東京の方が収入は多いが、差額分すべてを消費に回してるわけではないため、内需のパイ拡大への影響は大きくない大学入学時に東京に行ったまま地方に帰らないので、大学を地方に移動させればという案は出たが、全大学が一斉に移動しないため、地方で開講したキャンパスは定員割れで失敗した。省庁を東京以外に移せばとよく言われるが、省庁の綿密な関係が必要な企業以外は地方に移るメリットはない。他に、東京に本社がないと若い優秀な人材を雇用できないという企業側の論理と、労働者側の終身雇用が壊れた現代でローンの残っているマイホームから通える距離に同業他社が集まっている場所、というのを解かなければいけない。東京企業、人への税金を高くすること。地方に移動するだけのインセンティブが必要なので、東京にある企業や人に対して税金を上げればよい。地方と東京では賃金が違うので、一人当たり数百万くらい今でも負担していると言えなくもないが、現状でも集まるのだから、やってられないくらいので地方に移るくらい税を上げなければならない。国の運営に関わる公務員向けの都市への移行を目指してもいいかもしれない。東京の文化発信が止まると言われそうだが、セゾン文化や渋谷文化などはなくなったに等しく、10代などは韓国やアジア圏からの文化の方が身近で、既に衰退している。東京が儲かれば地方も儲かるというトリクルダウンなんてものはなかったし、過去の東京がより儲かる構造は見直しが入っても仕方ないだろう。東京の保育所などは高額民間のみにする保育園の場合、対象とできる子供の人数が限られているため保育士の給料が安いという問題がある。製造業のように沢山生産すれば沢山稼げるという構造ではない。子を預ける世帯の収入は多いが、保育士の給料は安くなければ成り立たず、補助金を充てる必要があるというのを解消する必要がある。公共の保育所などは諦め、どうしても東京で人を雇いたい企業に負担していただき、個々の企業が運営する託児所に任せたほうがいいのではないか。個々人に負担してもらう案もあるだろうが、一般的に支払う金額に対して求めるサービスの質は過剰になる傾向があり、辞めたほうがよい。地方の住宅価格を安くする女性の社会進出が進みダブルインカムが増えているが、その世帯収入の上昇と金利の低下に合わせて不動産価格が上昇している。例えば(https://www.mizuho-ri.co.jp/publication/research/pdf/insight/jp190208.pdf)の図表1にあるように2002年から2018年の間に2000万も平均価格が上昇している。商業利用の投資目的であればいいが、波及して住宅まで影響を受けており、異常である。デフレだ、物が売れないと言われているが、ローンが多いのだから消費を減らすに決まっている。住宅補助金で受け取る分も考慮して金融と不動産が価格を決めていないか。住宅ローンが残っているから転職先が住宅からの通勤圏内になければならないという心理も解消しないといけない。例えば6年～8年くらいでローンが返せるくらいの価格帯になるように建築技術のイノベーションを起こせないか。新築でもカギを受け取った瞬間に1000万ほど価値が下がるのも、容易に引っ越しできない要因になっている。地方の住宅を広くする「東京より地方の方が贅沢な暮らしができる」という状況を作らなければいけない。今後、家庭にもより機械化が進んだ場合に、狭い住宅環境では買っても置けないという状況が考えられる。日本の家電メーカーが撤退した今日、日本の住宅環境に海外メーカーが作ってくれるのを待つのはメリットがない。地方が東京に勝てるのは土地があることである。自然が多いというのは強みではない。公園などの公共圏で子供が遊ぶのは禁止の流れなので、自宅内によりスペースが必要だ。建築物に対しての税金を安くするといった地方政策が望まれる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232757",
    "title": "anond:20200131203709",
    "content": "柄本明が強すぎて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232743",
    "title": "anond:20200201232029",
    "content": "この増田はモテる（予感）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232643",
    "title": "",
    "content": "今週も女はインスリン殺人未遂事件",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232619",
    "title": "anond:20200201232542",
    "content": "クンカクンカ（元増田さんの行動）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201232545",
    "title": "anond:20200201232231",
    "content": "美味しいですわ！",
    "bookmark_count": 0,
    "category": null
  }
]