[
  {
    "masuda_id": "20200220213425",
    "title": "anond:20200220213336",
    "content": "限界をこたえたから２回目は中間ぐらいでギブアップおわり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213423",
    "title": "anond:20200220113736",
    "content": "コロナ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213419",
    "title": "anond:20200220211539",
    "content": "お前が野党を甘やかしたから、コロナ蔓延中に野党はお前らが大好きな桜の追求してたよって、殺人者は間接的にお前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213411",
    "title": "怪文書でも書かなきゃ落ち着かない ",
    "content": "2/5，政治主導の旗の下，憂国の志士達からなる対策会議は，14日間の隔離と称する行動制限を開始した。動かしやすく命知らずな災害救助隊を派遣し，慣れ親しんだトリアージで緊急性の高い患者を救助し，それ以外の乗員乗客も2/19に開放する。輝かしい戦果が予定されたのである。2/11，とある感染症の専門家が，仲間とともに現地に入った。彼らは「空気感染やエロゾル感染経路を想定し、PAPRを持ち込」む，常識的に万全の準備をした。しかし，そこは実際には「ベッドマップもラインリストもエピカーブも作れない世界」であり，「間接的接触感染の概念すら誰も理解してい」なかった。このような状況で14日間行動制限を課したところで，行動制限開始以降に感染した者についての非感染は担保されない。したがって本来は，この時点からでも名ばかりではない隔離を開始し，「14日間」の終点を固定しなければならない。それには船内のリソースでは足りない。十分な空間のある地上の設備を用意したいし，「その際、国籍別の移送隔離は現実的な選択である。」しかし，そのような手段を採ることはできなかった。隔離の新たな始点を設定することは，それまでの隔離と称する行動制限の失敗を世に晒すことになる。外国人を無意味に身体拘束した点で外交問題となるか。いや，それ以上に，これを主導した愛国者達の名声を貶めるものとなりかねなかった。愛国者の輝かしい軌跡が2/5から始まっている以上，その終点は2/19しかありえない。彼は「PCRの結果を要求する力が混沌事象の律速要素になっていることに驚き、その方針決定プロセスの解明は」彼「の職責ではないものの、少なくとも臨床疫学者の視点ではないと直感し」た。「我が国が移送手段を提供してでも国際共同オペレーションを実施」するというのは，もはや彼の「個人的な夢」に留めるほか無かったのである。2/12，「船での作戦は既に破綻していました。」彼は，もはや「予防衛生的なニュアンス」が通用しないと悟り，「ミリタリーオペレーション」的な「感染制御」に舵を切ることにした。じきに，具体的には2/19に，感染者が解放される。否，そもそも本船以外からも流入を阻止できているとは思われない。そうであれば，「新型インフルエンザの対策概念」を「何も変える必要はない」。市中感染は不可避であるという前提に立ち，「医療への過剰な期待や欲求」を捨て，感染拡大を抑制しピークを下げる戦略をとるべきなのである。なぁに，「大方の若者にとっては悪性の風邪程度に過ぎない。卵酒を飲み、体量のおばん茶でも飲みながら家で寝ていれば良いのだ。」目標は定まった。感染の阻止ではなく抑制。2/19に下船する3000人の感染者予備軍において，感染者が一人でも少なくなるようにすべきなのだ。2/13，彼はそこで見てきた光景を大衆に伝える役割を任された。しかし，第一に「厚労省の許しがないと全てを話すことはできない」。すなわち，愛国者の面目を潰すような，船内感染が止まっていないことをあからさまに述べてはならず，むしろ対策がうまく行っていると述べなければならない。実際のところ，トリアージそれ自体は必要なことでもあった。彼は「厚生労働省が重症化リスクの高い高齢者らを優先的に下船させる方針を示したことについて「判断は正しい」と評価した。」行動制限の効果は覿面である。新規の感染は，それ以前に比べれば大幅に減少している。スタッフにも多少の発症者が出ているが，想定の範疇だ。2/18，珍入者が，船内での隔離が為されていないことを暴露した。なるほど御説によれば，いまからでも隔離を開始し，今から14日後に下船させよということなのだろう。もう１週間も前に捨てたアイデアである。しかし，感染を防ぐ手立てが不十分な中，現場は感染を覚悟して頑張ってきた。すなわちスタッフ全員が感染者予備軍である。今からグリーンゾーンを形成しようとすればスタッフ全員を入れ替えなければならず，それはまったくもって非現実的である。「現場にいなかった者にはただのカオスに見えたのでしょう」が，船には「多くの意思決定プロセスがあります。」また，隔離が現実的に行えないということは，船全体が培養シャーレと言って良い状態である。「どうやら船の中の感染率は5-6%のレベルにあり、武漢市内に匹敵するレベルにある。もちろん日本国内より遥かに高く、クルーでは更に感染率が高いだろう。」したがって「いかなる理由でも下船を躊躇すれば、全員を危険に晒す事になるであろう。全員下船を急がねばならない。」下船を中止させかねない世論が突発的に生じてはならない。下船者が感染者予備軍であることを明かしてはならない。2/19，感染者予備軍の下船が始まった。本来であれば彼らは「自宅で自己検疫（self quarantine）を行うことが必要です。実際には、検温や不要不急の外出自粛、なるべく人に会わずに14日間を過ごすなどです。」もっとも，自己検疫の推奨は2/5に始まった隔離と称する行動制限が無意味であったことを宣伝することに他ならない。つまり，下船者は完全に解放されなければならず，公に自己検疫を勧めるようなことはあってはならないのであった。恐れることはない。3月の上旬頃には既に感染ルート不明の患者だらけになるのだから，愛国的措置が失敗であったことを証明する手立てはない。いや，仮にそれが失敗だと断じられたところで，失敗したのは2/11以降に関与したにもかかわらず正しい手を打てなかった専門家集団である。極初期においてトリアージと船舶自体の隔離が正しかった以上，愛国者の判断は間違いではない。さいわい，諸外国は自己検疫ではなく自国で検疫を行うようだ。海外への感染拡大を防ぐべく，英語での発信を優先したのは間違いでは無かった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213336",
    "title": "",
    "content": "うまいよな１０ヶ月なら我慢する　↓もう１回とかいって２年に　↓もう信じないからきらいになる人を嫌わせるのがうまい別れさせるのがうまい　限界の値をいわなきゃうそついて３ヶ月とかいっときゃもう１回でも６ヶ月だから許せたのかも名１０ヶ月　その３倍をいった　限界さらに倍で２年ノーマージンで限界を伝えたやつがあほうなんだろう。おれのこと頭の悪いあほだと思ってることがよくわかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213335",
    "title": "",
    "content": "うまいよな１０ヶ月なら我慢する　↓もう１回とかいって２年に　↓もう信じないからきらいになる人を嫌わせるのがうまい別れさせるのがうまい　限界の値をいわなきゃうそついて３ヶ月とかいっときゃもう１回でも６ヶ月だから許せたのかも名１０ヶ月　その３倍をいった　限界さらに倍で２年ノーマージンで限界を伝えたやつがあほうなんだろう。おれのこと頭の悪いあほだと思ってることがよくわかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213334",
    "title": "",
    "content": "うまいよな１０ヶ月なら我慢する　↓もう１回とかいって２年に　↓もう信じないからきらいになる人を嫌わせるのがうまい別れさせるのがうまい　限界の値をいわなきゃうそついて３ヶ月とかいっときゃもう１回でも６ヶ月だから許せたのかも名１０ヶ月　その３倍をいった　限界さらに倍で２年ノーマージンで限界を伝えたやつがあほうなんだろう。おれのこと頭の悪いあほだと思ってることがよくわかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213330",
    "title": "性的いたずら ",
    "content": "家飲みのあととか、ヨコチンはみ出して寝てるやつの尿道にそっと爆竹挿して爆破、みたいなのがいわゆる性的イタズラだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220213254",
    "title": "anond:20200220004730",
    "content": "「イッヌ🐕」ここまでが名前なのですワン。ややこしくてゴメンワン！ふわふわのルームウェア着ると、暖房減らせて気持ちもあがるよー。足首なんかもあっためてみてね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212938",
    "title": "anond:20200220141817",
    "content": "おいしいよね！いいなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212922",
    "title": "",
    "content": "現場は頑張ってるんだじゃなくてあなたの発言には事実誤認、もしくは聞き手に事実誤認を誘う表現が含まれているだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212638",
    "title": "anond:20200220202836",
    "content": "今のオタク界隈が肌に合わない人が他のオタクを思い通りにすることはできないがオタクと名乗らず沼の住人と名乗る自由くらいはある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212632",
    "title": "anond:20200220203257",
    "content": "沼はクラスタよりもエレガントな言い方だ。クラスタには集団と個が判別できないという欠点がある。「私は○○クラスタです」のように文脈で判断するのが一般的。クラスタ民という言い方もあるのかもしれないが一般的ではない。一方で沼の場合は、単に沼と言えば「対象のみ」を指す。また沼民(沼の住人)と言えば「対象に興味を持った個人」を指す。このように文脈に頼らず、明確な使い分けができる。さらに「私は○○沼の住人です」「嵌ってる沼ある？」「この沼は深そうだ」「それは沼だぞ」のように日常会話におけるバリエーション展開が豊富だ。またオタクやクラスタが語義的に「人間関係」重視なのに対し沼は「探求」に重きが置かれている。そしてオタクが印象として「二次元」との結びつきが強いのに対し、沼にそうした印象はない。おまけに文字数を節約できる利点もある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212621",
    "title": "anond:20200220204518",
    "content": "こういう感想というか意見（断ればええやん）って「何勝手な事言ってやがんだ馬鹿野郎！」なのか、「建前はそうでも気まずくて言えないだろ察しろ」なのか、生のリアクションが聞きたいのおだって、ワンチャンありちゃう？とか思ってちょっと距離詰めちゃうことはあるよにんげんだもの。迷惑そうなら撤退するけどそのラインもしょせん各自のさじ加減だしなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212432",
    "title": "",
    "content": "なんかF FF Rは、空気と菌がこもってる感じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212347",
    "title": "anond:20200220211443",
    "content": "大卒のおっさんって高校入学できるんやろか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212143",
    "title": "ワイだけは君のこと認めとるで ",
    "content": "さすがやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220212119",
    "title": "anond:20200220211506",
    "content": "ホモと比べちゃかわいそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220211945",
    "title": "",
    "content": "マグロという文字列を見ると日経マグロウヒルを思い出す。ドブスという文字列を見るとドブズジャーナルを思い出す。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220211926",
    "title": "anond:20200220211844",
    "content": "そう・・・悪いのは・・・俺たちだ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220211851",
    "title": "anond:20200220211340",
    "content": "専業主婦になれてよかったね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220211844",
    "title": "anond:20200220211539",
    "content": "真面目に全員やぞそこに出てこない登場人物含めて感染症病床や施設どうしていくべきか考えなきゃいけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220211749",
    "title": "anond:20200220211506",
    "content": "味の素入れれば入れるほど喜ぶタイプ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220211636",
    "title": "",
    "content": "車の免許すら持ってない三十代無職童貞なので死んでお詫びするしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220211627",
    "title": "拷問や虐殺の方法にもいろいろある ",
    "content": "けど、シンプルにバットで。一発でどうにかなるようなフルスイングじゃなく、普通に「痛ぇ！」ってなるレベルで延々とひたすら殴り続けるのってなかなかのもんじゃね？疲れるからバッター三人くらい要るけど。",
    "bookmark_count": 0,
    "category": null
  }
]