[
  {
    "masuda_id": "20200124035843",
    "title": "",
    "content": "お前が反発するのは実に愉快だ私の正しさが証明され続けることに等しいのだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124035835",
    "title": "",
    "content": "喋る相手を間違えるのが歯車",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124035405",
    "title": "",
    "content": "発想が貧困",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124035108",
    "title": "",
    "content": "罪人の嘆き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124034947",
    "title": "",
    "content": "丁寧に扱われる歯車になれない人間はどこまでいったところで使い捨ての消耗品何の努力もできないお前には生きている価値がないとその人生を通して常に示されると予言してやるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124034859",
    "title": "",
    "content": "昔、「50歳超えた男性は生きている意味が科学的に証明されていない」って画像がバズってたけど...昨今、45歳に下方修正してリストラの嵐ホワイトカラー不要論でその流れはますます加速個人的な体感では40歳超えたらスクラップ（起業家、エンジニア 職人は除く）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124034854",
    "title": "anond:20200124034243",
    "content": "「...」と入力しようと「てん」と打ったら「天皇制」と出てきて、ついそのまま語尾に天皇制と付けてしまう事、よくある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124034510",
    "title": "「ありません」「情報は見つかりません」「結果は見つかりません」の違い ",
    "content": "\"メルgamiペイ\"との一致はありません。\"メル神ペイ\"との一致はありません。\"メルペイスリム払い\" に一致する情報は見つかりませんでした。\"メルペイデブ払い\" に一致する結果は見つかりませんでした ↑最後の、句点が付いてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124034243",
    "title": "",
    "content": "iPhone iPadの充電器を１つにまとめたいいわゆるUSBポートだそうすると槇原敬之Wi-Fiも一緒に充電したい使用するのが全部卓上なら話は早いけど基本寝ながらいじるからWi-Fi端末は別になるコンセントでもいいんだけどねぇiPhoneの充電器弱いから強いのに変えたいからいっそ・・・と悩む— かごめ (@kagome_m) 2020年1月22日槇原敬之Wi-fi繋がらん— 全白する (@GENTA6_RR4) 2019年11月25日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033944",
    "title": "",
    "content": "小心者で努力嫌いな注意散漫な多動病だからこそ疑うこともせずに希望にすがり内容のない文章を好ましく思う馬鹿だから踊って終わりいやすでに終わっているかｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033805",
    "title": "自民党じゃないのか ",
    "content": "韓国や中国に汚い言葉を投げかけるのが大好きな自民党や自衛隊やネトウヨじゃないのか川崎市の公的施設に「ヘイト年賀状」　視察した超党派議員「全力で事態打開を」https://mainichi.jp/articles/20200122/k00/00m/040/332000c関東大震災時の「不逞鮮人」虐殺を彷彿とさせる麻生副総理の「武装難民」射殺発言!!〜追及しない記者クラブメディアhttps://iwj.co.jp/wj/open/archives/399302関東大震災・朝鮮人虐殺は「正当防衛」ではない　工藤美代子著『関東大震災――「朝鮮人虐殺」の真実』への批判https://synodos.jp/society/14966",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033742",
    "title": "",
    "content": "人生終わってるおじさんからのお言葉",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033724",
    "title": "1999年8月21日",
    "content": "この世界にはバグがあって、深夜2時21分に65535分の1の確率で時間が1999年8月21日に巻き戻る。みんな覚えてないだろうけど、既に17回巻き戻ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033552",
    "title": "",
    "content": "夢見がちボーイは常にワンチャン狙い自分が成功者になれると何の努力をすることもなく信じているそして9割9分の騙されやすい凡人と同じように死んでいく単純な割合の話さまあそんな簡単なことも分からないからお前のような馬鹿なのだろうがな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033245",
    "title": "新型肺炎にほとんど無関心なはてな民が信じられない ",
    "content": "なんで騒がないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033157",
    "title": "",
    "content": "下っ端乙",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033119",
    "title": "anond:20200124033010",
    "content": "文盲乙",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124033010",
    "title": "anond:20200124015901",
    "content": "言及先の記事と内容が不一致で意味不明",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124032713",
    "title": "anond:20200124024505",
    "content": "おっ、元文芸部のワイに対する挑戦か？ええで何でも書いたるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124032057",
    "title": "杉田水脈さん、男性議員の育休を語る ",
    "content": "杉田 水脈（すぎた みお） 公式ブログ今更ですがー男性国会議員の育児休暇取得の是否普通に仕事をしている男性の育児休暇取得と国会議員とでは、事例として全く比較にならないないなと感じていました。国会議員は基本24時間365日、公人です。女性は出産前後は物理的に働くのは無理なので休みを取るしかないのですが、これは差別とかではなくて、純粋な性差の問題。で、夫婦共国会議員の場合、男性ができることは、育児休暇を取って育児を手伝うことではなく、自分の地元に頭を下げて「妻が出産したので、妻の地元も回ります。こちらは少し手薄になるかもしれませんが、どうか許してください」といい、妻の地元に行き、「十分ではないかもしれませんが、妻が休んでいる間はこちらでも私が回らせていただきます」ってすればすごく良かったのではないかと思うのです。それが国会議員流の「妻を助ける」になる訳です。http://blog.livedoor.jp/sugitamio/archives/8504173.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124030413",
    "title": "杉田水脈さん、軽減税率に反対する ",
    "content": "杉田 水脈（すぎた みお） 公式ブログ軽減税率で今後の日本経済はどうなる？巷で話題の「軽減税率」。経済評論家のヒロさんこと山本 博一先生とご一緒している【ゆる〜く学ぼう！日本経済】で取り上げました。軽減税率導入＝低所得者にメリット にはなりません。財源は社会保障を削って確保するという正に〈本末転倒施策〉。国民のためを思うなら、軽減税率じゃなくて増税そのものを見直すべきです。http://blog.livedoor.jp/sugitamio/archives/8439657.htmlめずらしく意見が一致したので驚いている。杉田先生、俺も消費税増税反対です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124030109",
    "title": "博士号持ちの友人（20代）が女性蔑視をこじらせてる ",
    "content": "タイトルの通りなんだけど、このままエスカレートして所謂「インセル」にならないか心配。街コンとかアプリで頑張って出会いを探しているけどうまくいかないみたいで、SNSで失敗談（LINEブロックされたとかマッチするのが30代後半ばかりとか）を愚痴ってるんだけど、そのあとに「これまで散々イケメンと遊んできたくせに30過ぎてから安定求めてこちらに来るのむかつく」「そっちが学歴とか年収を求めてくるならこっちも年齢とか容姿を求めるよね」「上から目線でアドバイスしてくる女性の知り合いいるけど、結局君らは僕を選ばなかったよねと思う」等々、女性への呪詛をまき散らしてる。博士号取って就職もきちんとしてるという同年代の中ではこの上なく優秀な人でも「好みの女性が手に入らない」ということだけで女性蔑視をこじらせてるのを見ると、幸せって何なんだろうな、と思う。友人の目からすれば見た目も悪くはないと思うんだけど。個人的に思うことをいくつか書き出してみる。街コン・アプリは「イケメンじゃないけど好物件」な人には向いてない街コンは話せる時間が短いから外見がいい方が有利、かつサクラも多い。アプリは見た目で足切りされるからそもそもチャンスが減ってしまう。中身で勝負するなら、知り合いでいい人を探すか合コンの方がいいと思う。変わり種だと、バスコンとかもある（1日拘束されるから必然的に話す時間が多くなる）学歴と年収で勝負だったらお見合いが一番いいと思う。理想が高すぎる年齢とか容姿を求めてパートナー探しをしているようなんだけど、そういう人には需要が集中するわけで。群がる男性の中で勝ち残る自信があるのか…？博士号は確かにすごいけど、一般女性からすれば「高学歴」でひとくくりにされて、魅力的には早慶学士号とそんなに変わらないのが現実。少なくとも、博士号持ちだから女性からアプローチが絶えない、なんてことにはならない。となると最低限の見だしなみを整えた後は内面勝負になるわけで、気が合う綺麗で若い女性に出会えて、さらに上手くいく可能性はなくはないけど、確率としては低いよね…「自分は報われるべき」という思想は害しかならない彼の場合、身だしなみに気を付けたり出会いの場に足を運んだり、「努力」はしているようなんだけど、それが結果に結びつかないことでストレスをためている様子。でも、そもそも出会いの場の選択が間違ってる可能性もあるし、身だしなみに気を付けるのは最低限のスタートラインでしかないわけで、それが報われるとは限らない。東大生はもともと勉強が得意な人が多いと思うけど、恋愛市場で好みのパートナーを手に入れやすいのはもともと恋愛が得意な人（容姿がよかったり、コミュニケーション能力に長けてる人）なんだよね。地頭がよくない人が非効率な勉強の仕方して「こんなに勉強してるのに東大受からないのはおかしい」って言ってたら変だと思わない？勉強の仕方変えたり、妥協して志望校下げたり、東大以外の学校の魅力を探してみたりした方が有意義だよね。「自分は報われるべきなのにおかしい」って思想でストレスためるのは害でしかないと思う。結果的に報われてないってことは、自分は報われるべきとは限らないって考えるのが自然じゃないかな。本人に届いて不快な思いさせたらごめんね街コンとアプリじゃないところで出会いを探して、容姿とか年齢へのこだわりをハードル1段下げて、相手の内面を見るようにすれば上向くと思うんだよね。読み直してないから誤字とかあるかも",
    "bookmark_count": 29,
    "category": null
  },
  {
    "masuda_id": "20200124025835",
    "title": "チャットの有害性　（仮案 ",
    "content": "チャットの有害性　（仮案私達はどうあれ酔いをもとめるチャットの有害性　・　短期的有害性　　催眠状態の形成　　・　中期的有害性　　特定のメンバーとしか接しないことによる機会損失・催眠状態の持続化　：　社会的遭難　　・　長期的有害性　　専門的知識流入の機会損失　　　　　　　　　　　　　　　　　　　　　：　遭難状態固定化　（社会階層・知識階層の固定化）チャットは一種の酔いのようなものであって自分の所属している諸派のルールを押し付けあい各者各様に好き勝手に読み取り、発言し、「読むことが出来るのに」読まなくなる。　結局の所時間をかけて精読するような内容など、そこにはないからだ。普段、あなたが書店で読むことがないような、質が悪いと思っている雑誌のほうがその辺でやりとりされているチャットの内容よりずいぶんマシであることを忘れてはいけない。　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124025344",
    "title": "グラビアの修正",
    "content": "特にAKB系列の写真を掲載しているところに言いたいんだけど、修正をやりすぎと感じる。感覚的な表現だけど、上手くやりすぎてかなり気持ち悪い。まだ後ろから光を当てて体型細く見せたいのはわかる。かかとあげて足長く見せるのもまだいい。ただ、脚の細さや肌のキメを修正しすぎ。リアル感が全くない。おれは超おっさんだがこの前知り合いの男子高校生複数名も言っていて自信を深めた。女体の質感を知っている者ならば覚えもあろう。今はたくさんのグラビアが雑誌に載る時代だし、テレビや動画も多い時代だ。それらを比較すると静画の修正がいかに露見しやすいかは瞭然だ。ただ、絵画作品がいつの時代も写実性と、抽象性や象徴性との淡いの中で紡がれてきたのと同じなのかもしれない。多少修正したほうが、そのアイドルのらしさが引き出せるのかもとも思う。俺は妄想はリアルにしたいと思うから、多少足が太かろうが毛穴があろうが腹に脂肪があろうがいいんだが。彫刻みたいな身体性が良いという人も多いのだろう。多様性の時代だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124024946",
    "title": "",
    "content": "この先、日本国憲法は適用しません　　　　　　　　　　　香川県議会",
    "bookmark_count": 0,
    "category": null
  }
]