[
  {
    "masuda_id": "20200212170602",
    "title": "",
    "content": "本当にお薬が必要そうな人に声をかけるのは気がひける問題",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212170557",
    "title": "anond:20200212170255",
    "content": "１．長い２．働いている３０代なので子供部屋おばさんには当たらない３．家事代行頼め４．そうすれば仕事に注力できる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212170538",
    "title": "anond:20200212164542",
    "content": "見もせずに批判する人より偉いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212170535",
    "title": "anond:20200212162757",
    "content": "消費増税、鋼材価格下落、呉鉄工所閉鎖で内需縮小外需はむしろ回復しそうだった制裁とか全然関係ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212170255",
    "title": "ご質問が御座います",
    "content": "申し訳御座いません、長文となりましたこと前もって謝罪いたします私は三十代の所謂子供部屋おばさんにあたる者です現在、親の介護のため週3-4日のパートの仕事をしております親の介護と申しましても寝たきりではないため外出の付き添い、家事、スケジュール管理程度のものです普段は平日帰宅し夕飯を作ってから洗濯と簡単な掃除休日は平日でこなしきれなかったたまった掃除と洗濯、買い出しなどで過ごしておりますしかし最近なにを行おうとしても体が動かず洗濯物なども溜まり放し、掃除も出来ていない、買い物にでても必ず買い忘れがあるなど怠惰な状態に陥っております見かねた親がついに家事代行を雇おう、手配はこちらでやるから気にしなくて良いと言ってくれましたが、私のずぼらで人を雇うなどお金が勿体ないと思っておりますしかし親はお金で解決できることはお金で解決しようと言って聞いてくれませんまた仕事でもミスが増え他の方に迷惑をかけてしまっております上役からは以前より正社員になってフルで勤務してほしいと言われておりますが現状物理的にも難しいためお断りさせていただいております人が足りないのも事実であり、私自身仕事内容は好きなのでいつかは日数を増やしたいと思っておりましたしかし、最近のミスばかりの私では却ってご迷惑になると思い、だんだんと辞めて新しい方を入れていただいた方が良いのではと思い始めておりますまた、最近前ぶれなく涙がでることがあり、知人に心療内科の受診を進められましたがこの上私が病院にいく時間をとるのは難しく、そこまで大げさにする必要もないかと思い行っておりません一応そういった病気について調べたのですが当てはまると思えずピンときておりませんそこで、質問なのですが（本題までが長くなりまして大変申し訳御座いません）1.　どう説得したら家事代行を取りやめてもらえるでしょうか2.　早急に怠け癖を治すにはどのような方法があるのでしょうか3.　唐突に泣いてしまうなど感情の起伏を抑える方法を教えて下さい4.　会社含めご迷惑をおかけしている方へのお詫びのおすすめのお品を教えて下さいとにかく早急にこの怠慢な状況を止めねばならぬためご助言お願い致します解りづらい冗長な文章となってしまいましたこと重ねてお詫び申し上げます宜しくお願いいたします",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212170226",
    "title": "「おい、姉ちゃんとプロファイル、って言ってみろ」 ",
    "content": "ガキ大将「あーこいつ姉ちゃんと風呂入る、って言ったぞー！！いい年こいて恥ずかしいな！」子供のころあった「姉ちゃんとプロパイル」という謎の単語は消えて「プロファイル」が定着した。これは、いい、ことだろう？（陽水「傘がない」）anond:20200212165859",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212170220",
    "title": "向上心はどの時代も必要ない。高度成長期においても　anond:20200212111557",
    "content": "この映画を見れば気づけるぞサラリーマンどんと節 気楽な稼業と来たもんだ (1962年 昭和37年)＜ざっくりとした内容＞主人公は中卒で学がなく非正規社員で経理。しかし支社でまともに仕事をしているのは彼だけ。語学が堪能なのも彼だけ。あとは酒飲んで上司にゴマすって出来たら東京本社に行きたいな〜とお気楽に過ごしてる。上に詰められた時だけ仕事をしている振りをする。主人公はこんな仕事を投げ出したくなるが、両親にホワイトカラーであることに感謝し留まるように諭されたり、自営業(畜産業)で破滅的な状態になった友人に「サラリーマンは席座ってるだけで給与が出てお気楽で良いよな」とか言われてしまう。最終的には主人公は不正の片棒を担ぐことを頑なに拒否し、北海道へ島流し(ただしイチから関係や組織を作れる？風な希望に満ちた終わり)これ大昔の話だけに思える？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212170052",
    "title": "anond:20200212165859",
    "content": "年中無休で暇やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165859",
    "title": "",
    "content": "みんな暇なの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165843",
    "title": "",
    "content": "老人になった日野茜にありそうなこと → あだ名が「ボン婆」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165638",
    "title": "anond:20200212165442",
    "content": "コミュニケーションツールなんだよお前は勝手にお前の解釈で勝ったものを燃やしていいがお前のスタンスを人に共有させようとすんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165635",
    "title": "anond:20200212164140",
    "content": "ニート以外国会中継なんか見られないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165557",
    "title": "anond:20200212165513",
    "content": "自分の党派以外はだいたいアベ支持者だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165541",
    "title": "anond:20200212165243",
    "content": "それはないぞ意識高い系の集まりのベンチャーですら死ぬのだからanond:202001312018182年前くらいから昨年末にかけてコアメンバー、優秀な経営メンバーが一気に抜けた。優秀な人、面白い人、スタートアップ気質を持っている人、誠実な人からやめていく。(略)そうでない人は能力に不釣り合いな待遇で雇用されているので、転職すると確実に給料が下がるから転職できない。無能な管理職が増えた。マネージャー経験が無い人がこの会社でマネージャーを始める人が多い。その割に研修や勉強をせずに部下やチームを潰している。チームは機能していないのだが、上司受けは良いのでそういう人ほど評価が上がるその上司もマネジメント経験が乏しいため、見抜くことが出来ない。もしくは気づいていても自分の雇用責任や監督責任になるため、問題をうやむやにしている。(略)会社のKPIに大きく貢献できる人を主要なポジションで働かせないので、業績も伸びない悪循環。マネージャーが意思決定のブロッカーになって後行程の進捗が全て遅れるのに、進捗が遅い事を部下のせいにする。マネージャーが自分で意思決定が出来ないので、基本的には持ち帰り宿題になる。(略)トップマネジメントが経歴書が立派な人に弱く、それを見抜く事が出来ない。リファレンスチェックをしていないため、経歴を盛った人や社内競争に負けた人が高待遇で入ってくる。優秀な人が候補者の能力を正しく見極めても、トップマネジメントが人を見抜く力が無いので、面接をしても○○社だから良いみたいな経歴書だけの評定を書いて、周りの人が反対をしても採用してしまう。そういう人をVPやCクラス待遇で迎え入れるが、基本的にその能力は弱いため成果は出なく、そういう人ほど管理者としての能力も低いためパワハラが横行している。北米の会社では一発アウトな発言やパワハラをVPが繰り返し、労務関連の法律も理解していないため、メンバーを潰しているだけではなく、VPが自らコンプライアンス違反をしている。その事を経営陣は把握しているが、そこにメスを入れると自分の採用がミスっていたことを認めてしまうことになるので、見て見ぬふりをしている。内部通報をしても利害関係者に筒抜けなので、内部通報が出来ない。ある意味で安定期に入ったからこういうことが出来る、そして失敗するわけだが、ワイが知っているベンチャーが死んでいく過程そのままですわなお、末尾であったメガベンチャーもお察しくださいそしてワイも経歴盛ってるグループに入るな在籍していた会社は立派だから(嘘は申し上げていない)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165535",
    "title": "anond:20200212165442",
    "content": "お前も移る時は砂掛け長文書いて移るんだろうがこのうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165513",
    "title": "anond:20200212164140",
    "content": "そもそもお前が「安倍支持者」と呼んでる人や集団はほんとに安倍を支持してるのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165442",
    "title": "ジャンル移動する人が嫌いになる ",
    "content": "二次創作で凄い好きな作品を描いてくれた人でもジャンル移動すると大嫌いになる。あっさり旬ジャンルに移動してるのを見ると「ああ、この人の推しへの愛はこんなもんだったのか…」とがっかりしてしまう。そんな浅い愛しか持ってない人が描いた本だと思うと、大切に保管していた同人誌も地雷になり燃えるゴミ行きだ。先月まで推しへの愛を呟いてて、今月になると別ジャンルのことばかりとかそんな軽い気持ちで愛してるとかよく言えたなと憎しみすら湧いてくる。二次創作は愛であり冒涜だ。冒涜だからこそ深い愛で一生添い遂げる覚悟で描けよ。簡単に推し捨ててんじゃねえよ。推しはお前のコミュニケーションツールじゃねえんだよ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200212165243",
    "title": "anond:20200212111557",
    "content": "それ。最近の若い子は職場に「自己成長」や「スキルが付くこと」を求めるという話はあるし、ワークライフバランス重視からの揺り戻しで意識高いブームが来そうな雰囲気がある。ゆとりだからほんとは仕事で成長なんかしたくないけど、そんなん言ってたら取り返しのつかないことになりそうで怖いわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165042",
    "title": "anond:20200212163456",
    "content": "サ行五段活用の動詞「思い出す」の未然形である「思い出さ」に、受身・尊敬・自発・可能の助動詞「れる」が付いた形",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212165009",
    "title": "anond:20200212164006",
    "content": "わたしだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212164756",
    "title": "anond:20200212164006",
    "content": "すみません　弾き語りします！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212164639",
    "title": "",
    "content": "衆院予算委員会で、質問を終えた辻元清美氏に安倍晋三首相が「意味のない質問だよ」とヤジ。野党側が抗議しましたが、棚橋泰文・予算委員長は「（ヤジは）私には聞こえていない」と受け付けず、審議を続行させました。https://t.co/kWbr9AD9jl— 毎日新聞 (@mainichi) February 12, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212164542",
    "title": "anond:20200212104901",
    "content": "邦画に文句言いたいから大量に邦画見てるみたいな人たくさんいてきつい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212164335",
    "title": "anond:20200212164140",
    "content": "お前が無能なのはわかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212164316",
    "title": "anond:20200212163958",
    "content": "批判だろ",
    "bookmark_count": 0,
    "category": null
  }
]