[
  {
    "masuda_id": "20200124180313",
    "title": "anond:20200123213130",
    "content": "親が医者だと子どもが医者を選ぶというのは、普通の自営業と一緒で診療所というハードを親が持っていることが多くて賃貸料がかからないとか、親のところに通っていた患者を引き継げるので多少集客が楽とかそういう話じゃないのかな。診療科や周辺にどのくらいライバルがいるかによって儲けに差は出ると思うけど、固定経費があまりかからない方が儲かりやすいというシンプルな理由だと思う。薬を沢山出すほど患者が喜ぶ診療科とかマスコミに顔が売れてる医者とかならそれなりに旨味があるかも知れないけど、そうじゃなければ医者という職業をそんなに特別視する意味はない気がする。ちなみに我が家の近所にはむやみやたらと歯科医があるのだが、そんなに街の規模が大きくないので、ちゃんと稼げているのか謎だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124180205",
    "title": "anond:20200124175514",
    "content": "テンポの悪い文体があるとしてそれが「音楽に全く興味がないからだ」という結論に結びつくにはずいぶん論理的飛躍があるように思える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124180105",
    "title": "",
    "content": "ユーチューブでセックスピストルズ探してたら切腹ピストルズ見つけたなんなんあれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124180033",
    "title": "anond:20200124175146",
    "content": "天才現る〜ふぅ〜ほぉ〜その能力をいかして自転車マスターにでもなっているのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175959",
    "title": "自炊を大げさにとらえていないか？ ",
    "content": "私は、一人暮らしでも自炊は節約になると考えている派である。もちろん、仕事終わりで作る気にならないのはわかる。外食やコンビニ弁当で済ませて、その嫌々作っている時間をリラックスに充てたほうがいいというのもわかる。　だけど、みんな自炊を大げさにとらえていないか？とも思う。家で牛丼を作るよりも牛丼屋で食べたほうが安い。たしかにそうだ。だけど、家で必ずしも牛丼を作る必要はないじゃないか。　家でカレーを作ると腐らす。わかる。だけど、なぜカレーを作らなくてはならないんだ。　家でご飯を炊いてレトルトのカレーをかけて食べるのも立派な自炊じゃないか？うどんを買ってきて茹でて食べるのも自炊だろう。ご飯1杯だいたい40円＋レトルトカレー100円＝1食140円だ。うどんも1玉50円くらいで売ってるだろう。かき揚げは150円くらいだろうか。すなわち、1食200円だ。お腹いっぱいにならないなら、ご飯をおかわりすればいいし、うどんを2玉にすればいい。およそ+50円で腹一杯になる。　サラダはカットされてるものを買ってくれば100円。別にまるごとのレタスを買ってきてカットする必要はない。臨機応変に行こう。　そんな生活だと栄養が偏る？　わかるよ。だけど、週に2〜3日くらい上のようなものを食べたってバチは当たらないだろう。毎日自炊しなければならないわけではない。　ご飯はたくさん炊いて冷凍しておけばいい。うどんは冷凍のを買ってくればいい。　奮起してカレーを作ったなら余った分は冷凍しておけ。ちなみに、カレーは肉と玉葱だけで充分にうまいものができあがる。これはまじ。人参とかじゃがいもとかきのことか、余計なものを入れるから材料費が高く付くんだ。冷凍のご飯とカレーを弁当として持っていって職場で食べれば昼飯代も浮く。　材料が余るのが気になるなら料理の中に全部入れちゃえばいいのだ。私はそうしている。料理にルールはない。どうせ自分で食べるんだ。それか気にせずに捨てる。捨てたとしても結果として節約になってるならいいのだ。罪悪感を感じるな。誰も見ていない。　自炊は義務ではない。やりたければやればいい。ただ、冒頭にも述べた通り、家で牛丼を作るなんてとか、作ったものが余るとか、食材が余るとかいう意見が多くて、それはちょっと違うんじゃないかと思ったので書いた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175943",
    "title": "【悲報】新型肺炎、中国全土に感染拡大 ",
    "content": "https://headlines.yahoo.co.jp/hl?a=20200124-00000112-jij-cn春節連休は大みそかの24日から30日まで。連休前後の1月10日から2月18日まで延べ30億人に上るとみられる国民大移動が続く。出国旅行者は延べ700万人以上の見込みで、日本やタイなどの人気が高い。BADエンドまっしぐらやないですか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175835",
    "title": "",
    "content": "次の人生、がんばったけど、リセットがんばったけど、リセットがんばったけど、リセット次の人生　がんばる。ありがとう。生涯１社がよかったな。できなかったんだ。終身雇用なつかしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175832",
    "title": "anond:20200124164507",
    "content": "喧嘩の嘘自慢はじめる奴も疲れる5対1で喧嘩して勝ったことあるみたいな嘘話「それが本当だったらアンタ、この会社に入るような人生おくってないでしょ」っておもう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175820",
    "title": "anond:20200124175514",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175514",
    "title": "頭のいい音痴の人 ",
    "content": "世界にはかなりの割合で音楽にまったく興味を持てない層がいる。音楽の意味がわからない人。良し悪しどころか存在の意味がわからない。リズムに乗せてメロディを奏でる歌う。その気持ちよさがまったくわからない。頭のいい人は「自分にはわからないが、きっとそういうことだな」と理解した表面上の技術でそれをしのぐ。ただし自身の楽しみとして音楽を聞こうとは思わないしいわんやお金を出そうともしない。頭がいい音楽に興味のない人はひょんなことでそれが露呈する。とくにテンポとリズム。会話でももそうだが書き言葉でそれが露呈しやすい。平易でとても刺激的でおもしろいことが書いてあるのに内容がまったく入ってこない時がある。あたまのいい人に音楽的センスが皆無だからこうなる。最近気がついた。全体的なテンポがなくリズムもバラバラなので読んでいてそこはかとなく拒絶反応がおこる。頭のいい人は頭がいいのでそういう文章であっても読みこなすことができる。そしてそれを「いい文章」として書き加えることができる。そのことでさらにテンポやリズムがバラバラで気持ち悪くなるが、頭がいいのでそれのなにがおかしいのかわからない。文法上は正しいだろうと思っている。こういう層が「頭がいい人」にかなりの割合でいる。いわば文の音痴。文痴というと意味がまた微妙になっていくのだが、たかだか100文字のはてなブックマークコメントですらときおりなにいいっているのかわからないひと。かまいたちというコンビのM-1でも披露したネタフレーズ「もし俺が謝ってこられてきてたとしたら絶対に認められてたと思うか？」。こういうフレーズを連発している。もっと自然で気持ち悪い。全体的に「変」としかいいようのない。ここではてなブックマーカーの有名なひとの名前を取り上げて「ここがおかしい」「このフレーズが気持ち悪い」と説明しようと思ったがだるいのでやめる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124175417",
    "title": "",
    "content": "すっごくよかったけど、会社の選び方まちがえちゃったんだろうな。ずっとそう。ごめんね。新卒のときに・・・でもごえんなかったしな。大学にあがらなければ、幸せになれましたか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175405",
    "title": "anond:20200123185958",
    "content": "イメージ商売だからって言ってる人は、「あくまで自分は理性的に非難してるんです。ルールを破ったのはあいつです」って言ってるわけじゃなくて「「なんとなくムカついた」「生理的に嫌い」という感情が引き出されやすい理由」としてイメージ商売だからって言ってるんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175350",
    "title": "anond:20200124174612",
    "content": "あいみょんに告白されてる～いいなぁ💝",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175313",
    "title": "anond:20200124174912",
    "content": "団藤重光のようなあるがままのビッチクソエロ少女か……レベルたけぇな……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175146",
    "title": "anond:20200124174940",
    "content": "俺は天才だから最初から乗れた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175114",
    "title": "[🐈][メモ] ",
    "content": "なんかテンション下がってて。お天気が悪くて、気温はやや高め。【買い出し】生活必需品（台所洗剤なども）定期的に１－２個はストックしてるんだけど一応今月くらいはもつだけあるけどストックって。びっくりしたのがルームフレグランス系の小さい小瓶を開封しないで1年くらいたってたまだ玄関のラベンダーが揮発してなかったので収納のひきだし開けたらなんか白いのは結晶でした掃除……。封を開けてなくても結晶しちゃうって凄い。買い出し行かないとないなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175019",
    "title": "anond:20200124171048",
    "content": "あっ、「子供に悪気はないんだから許しなさいよ！」って言いだすキチみたいな言い分",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124175017",
    "title": "anond:20200124173734",
    "content": "たとえば1本ダウンロードするのに1分かかるアプリを、10本同時に並行してダウンロードするとしたら、10本全部10分かかる。同時じゃなくて、順番にダウンロードしたら、1本目は1分、2本目は2分、3本目は3分、10本目は10分かかる。10本平等に10分かかるか、最後の10本目以外は10分以下でダウンロードが終わるのとどちらがいいか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124174940",
    "title": "はじめて自転車に乗るときって誰もがダチョウ倶楽部を体験する ",
    "content": "「離すなよっ！絶対に離すなよっ！！」ってやるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124174859",
    "title": "anond:20200124174830　★ ",
    "content": "そうなってくると『無理やり』女の手を握らせるのがレイプの国ができそうだなｗただし同性愛ではない男性とする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124174830",
    "title": "anond:20200124174725　★ ",
    "content": "がんばってもがんばってもどうして不幸になるんだろうな。仕事して　おかねもらって、生き延びるそれこそ、女の手も握らない　どうして　だめなんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124174747",
    "title": "抑止力として使うつもり ",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124174725",
    "title": "anond:20200124174651",
    "content": "でていけ！はまたきてね。　これがルール。またきてねはまたきてね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124174659",
    "title": "anond:20200124173922",
    "content": "抑止力として使うつもりなんだから別に本当に全世界を滅ぼす必要はなくって、一国の首都を更地にできるだけの力があればそれでええんちゃう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124174651",
    "title": "",
    "content": "おれがどこで女遊びしてんだろうな。へたすりゃ、手も握ってないってなるとこじゃねーか。手はよ握ったとして、なんだろうな。すげーな。女遊びで散在したばかなおとこなんだろうなてめーらにとっては。どんだけおれ、人生損したんだろうな。最後のほうのとっときもだめだった。けっきょく、だめなんだろうなと。",
    "bookmark_count": 0,
    "category": null
  }
]