[
  {
    "masuda_id": "20200303063243",
    "title": "今年、自衛隊に入るみんながやるべき本当のこと。 ",
    "content": "やぁ、合格発表を受けてドキドキ不安な君。まずはおめでとう！君は今までよりもより刺激的な毎日を4月から送ることになるだろう。　　入隊にあたって、やるべきことは何か。筋トレ？走り込み？早起き？…わたしも、焦って生活習慣を改善しようとしたことがあった。　　でも、一朝一夕で変わるものではないし、仮にできなかったとしても入れば自然とできるようになるからそこは安心してくれて大丈夫だ。　　本当にやるべきことをこれから教えよう。　　　　その１:下着やタオル、靴下、靴、すべてに名前を書こう！…幼稚園児か！と思うよね。残念ながら、入隊した君は幼稚園児どころか地球最下等生物になったような扱いを受ける…ことはないけどまあとにかく厳しいんだ。供与されるロッカーに鍵をしなかったり、もともと鍵のかかっていない引き出しなどは整頓が甘いとぐっちゃぐちゃにされる。これをこの業界では「台風」と呼ぶ。こいつは、タチの悪い教官だと他の相部屋の連中の所持品とまぜまぜしたり、隊舎…寝泊りする宿舎のどこかに放り投げられたりする。…つまり、どんな持ち物でも名前を書いておいた方がみつけやすくて無駄な時間が省けるということだな！　　　　その2:シェーバーにはこだわろう！入隊して一番最初にしばかれるのは、服装容儀というものだ。世間的に言えば、身だしなみのことだが髭の濃いやつは悲惨だ。…なぜかって？朝からしばかれて髭を剃る暇もないのに髭がしっかりされていないとまた、しばかれてしまうからだ！時間がないのにしばかれることでさらに時間がとられるという悪循環…これはかなりキツイぞ！おすすめは、洗面台に行かなくても髭が剃れる電気シェーバーだ。ただし、前述のロッカーのものが荒らされることを想定して柔らかいケースと一緒に持っていくこと。まだ入隊に余裕がある諸兄はヒゲ脱毛をするだけでかなり生活に余裕が生まれる…はずだ。　　　　その3:持ち物を揃えよう！持ち物といったら、入隊祝いにもらった時計とか…マジで止めとけ。壊れるから。G-SHOCKとかじゃないミリタリーモデルの時計は大抵脆い時計なのでほんとにやめよう。わたしは壊して4万円くらいかけて修理したぞ。おすすめはBaby Gだ！ちょっと腕が細めな人であれば腕時計を外さずに戦闘服や制服のワイシャツの袖が通って着替えがめっちゃ楽！！　　あとは、裁縫道具。これは階級章や名札の縫い付けに使うのだが、縫い付ける服の生地、そして階級章が分厚いので厚手用の針を何本か。そして、指抜きもしっかり用意しよう！これだけで、入隊前後のクソみたいな縫い付け作業もすこし快適になるはずだ。あ、幹部候補生のひとはやらなくていいので安心してくれ(多分)　　次に靴クリーム、ブラシ、靴磨き用のクロス。わたしは、サフィールという靴クリームを愛用しているが、よく伸びて光りやすい。自衛官の靴は短靴とよばれるものは黒なので、黒い靴クリームが一つあれば持つはずだ。あと、戦闘服装のための方編上靴や半長靴と呼ばれる靴は側面が柔らかい革なので、乳化系のクリームもあると便利。　　最後に、霧吹きだ。百均の霧吹きを買って行こう。霧吹きは、教育隊生活におけるスーパースターだ。ろくすっぽスチームが出ない隊舎のアイロンの代わりに霧吹きで代用するし。靴磨きの時にも、輝きを増すために霧吹きですこし水を与えながら靴を磨く。さらに、ベッドメイクが終わったベッドのシワを消すために、霧吹きで湿らせる。霧吹きは、教育隊の主な仕事であるアイロンがけ、靴磨き、ベッドメイクの3つすべてに活躍する主力装備品だ。…だから、基地の売店で買うと高いぞ！800円くらいしてるのを見たことがある。鬼畜だ。　　　　とにかく頑張ってこのくらいやっておけばきっと大丈夫。それでは新隊員生活を楽しんでくれ。最後に、出会う同期は大切にすること。嫌いな奴が何人かできるだろう。でも、教育隊は連帯責任を問われるから仲良くするに越したことはない。まあ、ライジングサンより全然楽だから安心してくれ。追記:質問にお答えします反響が大きかったので、多かった質問に答えます。　　　　 Ｑ:なんで増田にかいたの？多くの人の目に留まれば、役に立ちそうな人に届くかなと思って増田を選びました。　　　　 Ｑライジングサンってなに？漫画アクションに連載されていた、藤原さとしさんの漫画作品です。教育隊の模様を脚色して描いた作品です。あくまでフィクションなので間に受けないで下さいね。　　ちなみに、教育期間中に読んでほしいオススメの漫画は1日外出録ハンチョウです。土日しか外出できない境遇が似ていて、とても感情移入できるのでおすすめです。　　　　 Ｑ:台風ってなんのためにあるの？台風を行う理由は大きく分けて二つあると思います。　　・整理整頓を定着させる　　いざという時は素早く必要なものを取り出すことが必要です。また、自分以外の誰かかが必要なものを取りに来ることもあるので決められた物が決められた通りに置かれないと困ります。そういった癖付けを行います。　　　　・想定外の状況に対処する術を身につけるため　　台風があるときは、教官の呼び出しとセットのことが多いです。呼び出しの制限時間までに何をすべきで何を諦めるべきか、同期とどう協力して解決するか。策を組み立てて対処する力を養います。連帯責任なので、汚い奴がいる部屋だと逆に一番綺麗にベッドメイクした奴が飛ばされたりしますし、否応なしに全員のベッドが立ってる日もあります。　　　　慣れてくると、みんなの運動靴を使って床に文字を書いてくれているのに気がついたり、服に毛布を詰めて人形を作ったりされているのを笑ったりする余裕ができます。　　どうせやられるなら楽しんだもん勝ちです。　　　　 Ｑ.台風って無駄じゃない？わたしも好きではないです。無駄だなと訓練中は何回も思いました。　　でも、誰もが嫌で、キツくて、逃げられない状況を手軽に演出できる、合理的なやり方なのかなと思います。代替できる何かを見つければ、業務改善で第3級賞詞がもらえるかもしれませんね！　　　　 Ｑ.台風ってパワハラじゃないの？台風が起きるのは、自衛隊の中でも教育隊や学校と呼ばれる機関です。　　修業して普通の部隊に配属されれば行われません。もし、部隊で台風をやられたら速やかに営内の先任や、分隊長士に相談しましょう。それは指導ではなくいじめですから…。　　　　教育隊や学校の使命は、普通の人を自衛官にすることです。自衛官に求められるのは、真にキツくて、嫌で、逃げられない状況下で、与えられた職務を遂行する人間です。入隊式の前に、教育の趣旨の説明を受けるとともに「服務の宣誓」というものを書かされます。服務の宣誓の内容は、　　「私は、わが国の平和と独立を守る自衛隊の使命を自覚し、日本国憲法及び法令を遵守し、一致団結、厳正な規律を保持し、常に徳操を養い、人格を尊重し、心身を鍛え、技能を磨き、政治的活動に関与せず、強い責任感をもって専心職務の遂行にあたり、事に臨んでは危険を顧みず、身をもって責務の完遂に務め、もって国民の負託にこたえることを誓います」　　この時点で納得できない場合はサインをせずに家に帰ることができます。いきなり教育が始まるわけではなく、入隊式までは長いオリエンテーションのような期間がありますし、入隊式が終わらないと教育も始まりません。入隊式前はどんな事をしても優しく対応してくれるのでしばかれる前に無理難題で先に逆襲しておくというのはありです。",
    "bookmark_count": 350,
    "category": null
  },
  {
    "masuda_id": "20200303063235",
    "title": "anond:20200303062935",
    "content": "駿＝ロリコンってよくいうの、どっからきてんの？ヒロイン十代中盤あたりがおおくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303063046",
    "title": "anond:20200303062933",
    "content": "意味不明何が言いたいの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303062935",
    "title": "anond:20200303062407",
    "content": "速男は芸術家だからロリコンでも許されている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303062933",
    "title": "anond:20200303062628",
    "content": "いまいち話が見えないがアナーキズムのすすめ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303062918",
    "title": "転職活動しているけれど ",
    "content": "非正規雇用募集ばかりだな。しかも正社員登用制度ありとか餌をぶら下げているところがすごい多い。実際正社員にして貰える確率なんてほぼないんだから、こういう制度がある場合どのような手順を踏めば正社員に登用されるのかを公開するよう法律で義務付けするべきじゃないのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303062628",
    "title": "anond:20200303062459",
    "content": "日本人が臆病なのが悪い憲兵でも大佐でも剣道６段でも精鋭兵士でも所詮は人間なのだからカボチャで頭をたたくだけで潰せる国民全員でそれをやれば軍人や大臣が日本人をいいなりに出来なくなるはずけっきょく怖いから臆病だから間違っている人に従うんでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303062459",
    "title": "anond:20200303061111",
    "content": "単なる喩えの大日本帝国についての考察はいいよw「政府はとまれねーんだよ！」っていう本論には触れないのかね政府をあげて三日ほど考慮時間をいただきまーす、その間は従来の方針が白紙に戻ったということで何も対応できかねまーす、とか可能だと思うのかと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303062423",
    "title": "anond:20200303061913",
    "content": "ランサーズ「よく考えたらコロナウイルスかかってる人あんまりいないよね笑　噂の力ってすごいブルーベリーフラペチーノ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061953",
    "title": "anond:20200303061914",
    "content": "それはやば、ですね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061924",
    "title": "古傷が痛む ",
    "content": "年がら年中、ことあるごとに古傷が痛む意識しすぎなのかな……。カフェインを摂取しすぎた時、アルコールが入った時など。アルコールが入ってるときは、赤くなるし最悪だ。それと低気圧。今日も何もないのに多少痛い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061914",
    "title": "コロナに感謝",
    "content": "日曜近所の公園にて、中学生男子集団の1人が「コロナ最高ーー！！」と叫んでおりました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061913",
    "title": "anond:20200303061741",
    "content": "常々涙を飲んで来たのですねw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061802",
    "title": "",
    "content": "無駄に騒ぎすぎて煽りすぎて買い占めや倒産が増えすぎてる無駄な騒ぎと煽りの結果税金投入されて課税が増えるのは本末転倒だと思うコロナについてはもういいかげん騒ぎすぎと煽りすぎをやめないと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061749",
    "title": "anond:20200303060833",
    "content": "おいしいの強調に「凄く」も全然オーセンティックな用法じゃないというかすごいおいしいと五十歩百歩の現代口語的な表現だと思うけど。大正老人が聞いたらどっちも違和感あるだろうな「とてもおいしい」「大変おいしい」だろそれらとてどっかの時点での流行りが意味を漂白されたものだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061741",
    "title": "anond:20200303054353",
    "content": "考えるも何も安倍にしろ橋下にしろネトウヨにしろ反対意見を簡単につぶしたり停滞させるために対案の概念を頻発するそもそもごり押し勝利宣言して論破するつもりで話し合う気などない人が使う言葉だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303061619",
    "title": "anond:20200302224316",
    "content": "ヨーグルトババロア食え",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060833",
    "title": "anond:20200303043104",
    "content": "わかる、すごく美味しいだろと思ってしまう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060810",
    "title": "anond:20200303060515",
    "content": "鼻に正拳突きしてもいい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060619",
    "title": "anond:20200303060015",
    "content": "もうちょっと自分の中で考えを整理してから喋れよ本物のバカだと思われるぞ本物のバカなら仕方ないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060515",
    "title": "愛されることを怖がっている ",
    "content": "なんとなく、気付いたこと。片思いならばできるのに、愛されることは怖い。自己満足で終わらせてしまいたい。だから、最高の時に話を終わらせたくなってしまう。わがままだ。本当は人からの愛をちゃんと受け取りたいのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060330",
    "title": "anond:20200303054940",
    "content": "でも当人の思い付きで期限きつくなる変更したときもご意見無用なわけで自分でもってる、自分が大将な組織で対案出せってのは「俺に逆らうな」の言い換えでしかないわけでただただサイコパスの台詞だなーって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060232",
    "title": "anond:20200303055146",
    "content": "どうせそれも妄想だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060216",
    "title": "anond:20200303055958",
    "content": "え。ワーファリン飲んでる人も食べまくっていいの？だめだよね。良くないよね。何でそういうあらゆる人の事を考えたことを言えないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303060015",
    "title": "この状態で日本が戦争になったらと想像するとキツイ",
    "content": "数歩譲って、ド素人の国民へ納得させるないとか言えないことが沢山あって仕方ないところもあるだろうが・・・。こんな状態だと、シビリアンコントロール化に置かれるよりも軍の方が合理的だとならないだろうか。あと文章のみで災害時の経験を残すというのは難しいのではないだろうか。統計を取り、数値モデル化し、コードを実装し、次のときに使えるシステム化は必要ではないだろうか。",
    "bookmark_count": 0,
    "category": null
  }
]