[
  {
    "masuda_id": "20200203232451",
    "title": "anond:20200203231518",
    "content": "そもそも教える意味を誇張したのが洗脳だよ。洗脳の意味も考えずに生きてきたくらいなら、ずっと人の言うことに従って生きてた方が楽だぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232440",
    "title": "anond:20200203232137",
    "content": "車ですぐやん。放射能きました。もろに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232414",
    "title": "",
    "content": "相手に正しいことを教えてあげようって思考、二重に傲慢だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232402",
    "title": "anond:20200203225942",
    "content": "えーそうなんだこの手の話題だとちょっと前の就活広告とか、あと靴のやつとかも面白いから時間あればチェックしてるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232307",
    "title": "anond:20200203230501",
    "content": "俺のは木星並み",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232233",
    "title": "anond:20200203232137",
    "content": "福島からスカイツリー見えるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232137",
    "title": "anond:20200203232020",
    "content": "首都近郊に原発はありませんが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232020",
    "title": "anond:20200203230453",
    "content": "首都近郊で原発を爆発させただけで戦後の東大の価値はゼロだと思う。国を背負う大学でなくまさに東京の一大学にすぎない。偏狭な日本を復興したのは旧制高出身者であって戦後は食い潰しただけ。ま、うちらの世代から立て直すしかない。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203232012",
    "title": "anond:20200203230723",
    "content": "そんだけ用意してるならそのまま行って大丈夫他に必要なことがあれば医者から指示がでる妹さんはかなり限界ギリギリまで頑張ってギブしたっぽいね事前に休職について本人の意思を確認して、OKだったら診断書出してもらえないか医師に相談したほうがいいかもあと一回の診察ですべてが解決するわけじゃないので、過度な期待を持ちすぎずに長くつきあうつもりで気負わずいきましょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203231851",
    "title": "",
    "content": "何書こうとしたか忘れた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203231518",
    "title": "親って子供洗脳してるよな ",
    "content": "大人になると親を他の他人と客観的に比較できてくるけど色んな価値観洗脳されてた気分になる金銭感覚とか狂ってる親だったから結構困った本当、子供産むの免許制にしてほしいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203231351",
    "title": "2020/春アニメ中間感想",
    "content": "そろそろ方向性が見えてきたので、今見ているアニメの感想をメモ。今季みゃー姉みたいなみゃー姉多くない？映像研には手を出すな！: オタクの創作願望をそのまま映像にした感じ。蘊蓄を語り理想を追い求め思い悩む浅草氏というキャラクターの好感度が高い。金に細かく、交渉して対価をもぎ取り、詭弁で相手を脅し、理想より現実を重視する金森氏のような人間が一番苦手なのでそこだけちょっと見るの苦痛。 恋する小惑星: 貴重な理系きららアニメ。地質と天文とはこれはいい着眼点。博物学的な分野はとっつきやすいよね。これが力学や熱力、電磁気学だったら目も当てられない。マニアがマニアに敬意を払う描写が好き。東山奈央の声で岩石について熱く語られたい。 へやキャン△: 実はドラマの販促アニメらしいが、本編ドラマもアニメもは見ていない。山梨県が舞台っていうのは結構盲点だと思う。 八十亀ちゃんかんさつにっき ２さつめ: 相変わらずアニメを見て旅行した気になっている。見るとコメダに行きたくなる。新キャラの静岡先生が銀髪目隠れでかわいい。これからの小ネタに期待。異世界かるてっと2: キャラが立っていていいよなと感じるけれど、よく考えると公式が作る二次創作なんだな。徹頭徹尾商業的な娯楽で安心できる。ラフタリアちゃんがお姉さん感があって好きなので、きっちり活躍してくれることを期待している。ソマリと森の神様: イケメンゴーレムと無垢なソマリが終末へ向けて旅を続ける話...なのか？　この世界ではないアンビエントな世界観に引き込まれるんだけど、物語が始まった時点で悲しい別れが約束されている感じがしていて張り詰めた気持ちで見てる。ネコぱら: 絶対に壊れない優しい世界が保証されたアニメっていうのも素晴らしい。子ネコを遊んであげるショコラとバニラからあふれる「お姉ちゃんness」がすばらしい。まず、そのまま見て次にニコニコでコメント付きで見て、最後にもう一度みて、週に３回見てる。毎回ノルマのように細かく下ネタを挟んでいくスコティッシュフォールドすこ。エンディングがまた、深く深く引き込まれる。実はネコを失った飼い主時雨が昔を懐かしんでアルバムをめくっているという設定なのかもしれない。 群れなせ！シートン学園: ネコぱらはニヤニヤするタイプの笑顔だけれども、声を出して笑えてちょっと豆知識が得られるタイプの素晴らしいアニメ。主人公の狼ランカが人になつく獣っぽくてかわいい。実は強くて高身長の狼姉が僕の性癖に刺さっている。ところで、狼がピンクでコアラが抹茶色って、視聴者の脳が混乱してないのか。 2020/02/24 23:05 追記思いのほか金森氏人気があって面白いよなと思う。なんか金森氏的なキャラって物語の箱庭に開いた穴を通して鋭い現実が見えてるっていうか、創作物を見てるのになんか心に痛みのようなものを感じるんだよね。それは自分に「金に細かく、交渉して対価をもぎ取り、詭弁で相手を脅し、理想より現実を重視する」ことが欠けていてそれをまざまざと見せつけられているような、「ほれほれ、きちんと生きていくためにはこういう堅実さが必要なんだ」と言わんばかりの圧迫感がある。そういう現実主義者って不気味でどう解釈してよいかわからなくて苦手なんだよね。同じ景色を見ていても見出している価値観が全く違うっていう恐怖感。もちろん、夢追い人だけじゃだめで現実に着地させてくれる現実主義者がいないといけないのはわかってる。だけれど、とにかく金森氏というキャラを見ていると心の中に不安を覚えるんだよね。あるいはひょっとして金森氏というキャラについて自分は何か勘違いしているのか。まあ、そんな心の中の起伏を差っ引いても映像研は面白いアニメと思います。あと、恋する小惑星の雰囲気ってなんか空気感を表現したいと思ったら、偏差値高い進学校の部活っぽいね。ゆるきゃんとかゆゆ式とかライフル部とかそういうのと比較してってことね。",
    "bookmark_count": 110,
    "category": null
  },
  {
    "masuda_id": "20200203231328",
    "title": "anond:20200203230723",
    "content": "お前がやるべきことは医者に「これは会社を休ませないとダメですよね？」と聞いて「はい」と言わせてそれを理由に妹を休ませることではないだろうか一刻も早くやすませないと休むのが遅れた日数×年ぐらい復帰できなくなるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203231152",
    "title": "anond:20200203230628",
    "content": "心理学？それ文系だろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203231024",
    "title": "anond:20200203230651",
    "content": "ルパン三世は古典だからな…浮世絵に文句言う層ではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230934",
    "title": "anond:20200203224925",
    "content": "ウーピーゴールドバーグ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230908",
    "title": "anond:20200203230723",
    "content": "別に聞かれたことを答えればいいんじゃないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230907",
    "title": "チーズと卵黄とバターとマヨネーズ",
    "content": "ネットで話題のレシピってこれを大量に使ったやつばっかりそりゃ脂をドバドバ投入すれば味のバランスはめちゃくちゃでも味覚には作用するだろうよツイッターみたいなバズりが命の場で流行るのはまだわかるし好きにしろって感じだけど最近雑誌にまでこの手のレシピを量産する料理家を名乗る人が侵食してきていて不快",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230831",
    "title": "恵方ちんぽ ",
    "content": "音を立てずにしゃっせー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230830",
    "title": "anond:20200203132236",
    "content": "あの人らよっぽど絵に馬鹿にされたのが悔しかったんだろうな…気持ち悪…としか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230723",
    "title": "妹を心療内科に連れて行くんだけど何を伝えたらいいかな ",
    "content": "（追記あり）タイトル通りなんだけど、教えてほしい。 全身がしんどいと酷く言い出すようになってからもここ1年ほど働いてた妹が、もう完全にだめかもしれないと言ってきた。何も考えられないと。実際、私から見ていてもいつもしんどそうだなと思っていて、しんどかったら休んでもいいんだよ、自分の健康より大事な仕事はないんだよと伝えていたけれど、自分がいないといけないのだといつも言って出勤していた妹だ（妹の仕事は数年ずっと人手不足が続いていて、かなりギリギリで回しているらしい）。妹自身はもともと病院嫌いで、それとなくほのめかしても病院に行こうとしなかったんだけど、もうだめだと言ってきた妹があまりにも辛そうだったので、心配だから私のために一緒に病院に行ってくれと泣き落とした。病院に行くことは同意してくれた。でも、病院で何を伝えたらいいのかわからないと言う。自分がどうしたらいいか、どうしたいのかわからないらしい（というか、しんどいということしかよくわからないらしい）。なので、私が一緒に行って説明をしてあげるから、追加で言いたいことを補足してくれるだけでいいよと言った。言ったものの、どういうことを伝えたらいいんだろうとちょっと悩んでいる。一応、伝えるべきかなと思っているのは以下のこと。・睡眠、食欲の状況・休日と平日の様子・仕事内容と出勤状況・これまで言っていた愚痴、悩みをまとめた内容他に何かあれば教えてほしい。具体的でも、ざっくりしたことでもいい。心療内科のことが私自身もよくわからないので、少し不安もある（病院との相性とかもあるだろうし）。ただ、妹には元気になってもらいたいので、そのための協力は惜しまないつもりでいる。よかったら、知恵を貸していただけたらと思う。2/4 17:00追記トラバとコメありがとう。とても助かる。妹は休みたいと言っているのに休むことに強い抵抗があるみたいなので（昨夜寝る前に聞いてみたら、病院に行くことは良いけど長く休むことはできないと言われた）、なんとか説得して（診断書だったり医者からの言葉だったりも使って）休ませたいと思っている。病院はとりあえず良さそうなところが運良くキャンセルで予約を取れたので近いうちに妹と一緒に行く予定。今日もなんとか出勤していったみたいだけど、しんどいかもという連絡があったので帰ってきたらとりあえずゆっくりさせてやりたい。",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200203230628",
    "title": "anond:20200203230530",
    "content": "でも心理学に詳しい増田はいないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230530",
    "title": "anond:20200203225131",
    "content": "現役医学部は居ないかもしれないけれど、夜勤してる内科医てのは昔いたよ。頭いかれてんのか、TENGAがどーのと喜んで書いていた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230501",
    "title": "anond:20200203225942",
    "content": "俺のおちんちんは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203230453",
    "title": "anond:20200203225906",
    "content": "東大にブランド力がないから一番簡単な理科一目指すより今の子は、学部志向だし地方の医学部等に行くって言ってるだけだが、ゆとりは国語力ないな。東京の大学は、今は全国区でなく関東の人間にしか人気がない。私学なんて、まあ生徒足りなくて大変だろう。流入が多いのは、流浪の民だけ。だから、中学受験とかして男子校通って、東京の大学行って毎日勉強仕事して狭いとこに住み続ける世代の連鎖って大変だなあって思う。",
    "bookmark_count": 0,
    "category": null
  }
]