[
  {
    "masuda_id": "20200219205544",
    "title": "anond:20200203232919",
    "content": "追記でお里が知れたな。文化資本持ってる人間って自分がどんだけ恵まれてるかを意識してないからスノッブ臭くてしょうがねえ。ミドリ安全を小馬鹿にしてる所から現場労働者蔑視も透けて見えるしな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205541",
    "title": "anond:20200219205347",
    "content": "それでも僕は根絶されたくないなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205438",
    "title": "[変態日記] 下着を買った ",
    "content": "ついに下着を買ってしまった。といっても、男物のトランクスなどの話ではない。女子の着用していた下着だ。ブラジャーと、ショーツをセットで買った。さっき、そういうお店で知りあい、お願いをしたらすんなりと契約が成立した。もっとも、大切な契約相手が帰り道は下着を着けないというのは危ないし、身勝手だ。というわけで、駅地下の下着ショップ(駅の地下街に女性の下着店なんてなぜあるのだ？と疑問だったが、今日は感謝)で下着をかってあげたのだ。そして、近くのラブホテルで、脱いで貰って、それを買ってきたのだ。いま、これを書いている横には、ビニール袋に入った下着がある。これは生物だよ。そっとにおいをかがなくては。。俺が少しでも触れてしまうと、この衣服はあっという間に価値を減じてしまうと思うから、鼻はつけずに匂いをかがなくてはならない。その前にお風呂に入って体を清めてこようとおもう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205428",
    "title": "官僚は無能であるので失敗するし現場に俺が行けば成功するという物語",
    "content": "必ず「危機」の際にはこういうラノベの主人公みたいな物語をこぞって語る。特に報道がである。東日本大震災の時には「無能無能」と政府を罵倒し、実現不可能な自分の考えた解決策をネットで叫んだり、テレビで主張する専門家が後を絶たなかった。なぜすぐに中国人を排除しなかったかと言えば、法律上そのようなことは非人道的であり重大な人権侵害なのでできないからだし、官僚がなぜ過労死ラインを超えて働いて対応しているかと言えば、官僚の数をケチって減らしていざというときに人手が足りないような体制の国を作ったからだ。知り合いの霞が関の官僚は、通常業務の時点で目いっぱいまで働いている。つまりこの時点で何かしらのトラブルが起きたら、破綻する。しかし、官僚よりもうまくできると考える人は「官僚の数も予算も人手も足りてない状況」であることがわかっていない。つまり、旧日本軍状態なのだ。人手と予算が足りていれば可能なことであっても、いざというときにうてない対策が山ほどある。「なぜこんなことができないんだ？　無能な官僚どもよ。俺に指揮権をよこせばたちどころに上手く行くぞ」と有能なことをいう方々いらっしゃるが、その前提は「人間と予算が無尽蔵に使えること」が前提になっているケースが大半である。普段から人材の数も予算も権限も足りてない状況なのに、いざ事件が起きると「官僚は無能だ」とバッシングするのは簡単だが、それは旧日本軍と同じ愚を犯しているのだよね。有能な指揮官ならば、まず官僚が「慢性的に数が足りないせいで、国会が始まると泊まり込むか深夜のタクシーに乗って帰る」という状況を改善しようと考えるはずだが、まずやり玉に挙げるのは、「現場がまずい。俺が行けば上手く行く」ということだけだ。銀英伝でいえば、華麗な戦術ばかり夢見て、兵站を切られて死ぬタイプ。霞ヶ関退職者が多いそうだ。過労状態で働いてる人が多いのだからそうなりもしよう。官僚は無能だ物語は必ず出てくるが、①やれる限りの精一杯をやっている②自分のほうが上手くやれると思っても、それは何らかの理由でできないケースが多いサラリーマン金太郎のように土下座したり気に入らない人間をぶん殴ってよっしゃああああああ、みたいな成功譚を語るのは侮辱に等しい。実際にはそう単純ではない。俺が言うとおりやれば上手く行く、という話を聞くたびに「実際にやれば上手く行かないことだらけ」「なぜそうやらないのかと思ったら何らかの理由でできない」という想像力と敬意のない人なのだと思う。東日本大震災でも官僚が過労死ラインをはるかに超えて働いてたけれど、それでも「無能だ」とバッシングされていた。でも、公務員を有能にするために人数を増やすとか、労働環境を整えるとか、そういうことを主張する人は稀。ただ、自分がやれば上手く行くという物語だけを語りたがる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219205417",
    "title": "1日1回は食うべきもの",
    "content": "バナナヨーグルト納豆ブロッコリーあとは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205347",
    "title": "男性を根絶しても問題ない、むしろすべき ",
    "content": "今回の騒動、アンチフェミに踊らされ同士討ちする男性のあさましさをひしひしと感じています。フェミニストを叩き、女性蔑視してる男性の方々へ。反論できるならしてみなさい。(もっとも性的搾取しか考えていない貴方たちには反論など難しいでしょうけど！)(以下再掲)私が男性を根絶しても良いと思う理由を以下述べていきますまだ実用には程遠いけどiPS細胞で女性のみでも妊娠、出産が可能になるでしょうそうでなくても必要最低限の精子さえ培養できれば、男性なしでも繁栄はできます治安や環境の観点から言っても今の倍以上は美化、清潔になるだろうし非力な分は重機や自動機械を用いれば難なくこなせます女性の方がスマートな視点で物事を解決できるから、今よりもっと便利なグッズが出来るでしょうし中々解決しなかった些事についてもすぐさま対応できる社会になるでしょう。育児も介護も女性だけなら安心ですし、通勤や日常だって断然平和になる。それだけで素晴らしいと思いませんか？それに女性だけの方が協調性は湧きやすいし、国家として立派になれると思うんです。レディーファースト先進国として海外からも称賛されるに違いありません。（もっともその時には海外の方が国民皆女性化運動を完遂しているかもしれませんが！）これを実施すればLGBT問題も気にする必要はありません。あれは男性がいるからこその問題ですし。技術革新に伴って自然と淘汰されていくでしょう。ほら、ここまで書いて貴方も分かったでしょう？男性がいなくても社会は回る。むしろ、より円滑に進行していくのです。だとすれば、男性を根絶しても問題ないのでは？と思うのです。P.S. 私は寛容なので少年漫画程度の文化は残しても良いと思います（もちろん検閲や内容の精査は必要ですけれど）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205343",
    "title": "anond:20200219203557",
    "content": "aimerとか鬼束ちひろみたいな歌い方、曲調の人って歌詞まるで聞かないと全部同じに聞こえちゃうから特に不幸だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205257",
    "title": "anond:20200219101557",
    "content": "私たちは、日頃、サラダとドレッシングの原材料について意識しているだろうか？サラダの材料は、野菜である。一方、グーグルで検索すると、サラダ油の材料は、野菜である。菜種油を始めとして植物が原材料だ。更に検索すると、ドレッシングの材料には、酢・油・塩こしょうで作られており、サラダ油が含まれている。お酢の原料も、穀物酢やリンゴ酢のように、植物を原料にしている。一般的に日本では、サラダには、ドレッシングを掛ける。つまり、私たちは、野菜（サラダ）に野菜（油と酢）をかけて食しているのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205250",
    "title": "anond:20200219205201",
    "content": "コロナなのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205201",
    "title": "会社バックレてもいいかな ",
    "content": "しんどい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205127",
    "title": "anond:20200219203028",
    "content": "市民「この２つの人魂？を従えた幽霊は初めて見たけど、お城の崖から転落してなくなっちゃった女の子かな？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205059",
    "title": "で ",
    "content": "ダイヤモンドプリンセスはこのあとどうなるのA.　隔離前にみんな感染していたので、隔離後の集団感染はおこっておらず日本政府すごかったB.　どうみても隔離後に感染した人が多すぎて、責任問題になる　　B-1.　けど誰も責任をとらないし、訴訟も起こらない　　B-2．訴訟は起こるけど、担当副大臣の責任でうやむや　　B-3．閣僚まで波及するC.　細々といろいろなところで感染者がでてきて、ダイヤモンドプリンセスがうやむやになるD．もっと大きな感染が出てくる。首都圏で１００万人単位で感染して数万人規模で死ぬパターン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205052",
    "title": "",
    "content": "今日のご飯ちょーおいしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204426",
    "title": "今やリベラルの方が規制を主張し出しているからなー（呆） ",
    "content": "https://president.jp/articles/-/32996草。いつもながら容赦なさすぎで笑える。リベラルの保守化はその通りだし、奴等自身がその様なダブスタをしているからこそ世間から毛嫌いされ出したのにその当人達がそこに気づいていないのだから滑稽だよねｗ世間からすればお前らの思想の押し付けや風紀云々こそ余計なお世話だと思っている人間も多いからこそ、昨今のリベラル野党離れの加速化＆支持者の先鋭化が進んでいるのでしょう。更に言えばこの赤十字の一件で某J民すら驚く様な「恥ずかしい掌返し」をしておきながら、1か月も経たないうちに今度はJAの方を卑猥だとか燃やし始めているのだから、俺に限らず世間の人間もこいつら学ばねぇし、見えないものが見えだしているのだから、別の病院行った方が良いんじゃね？と思っている人も決して少なくはないだろうよ。ある意味ではジェンダートロールと言う単語こそふさわしいとこの手の行為を見ていて思うよ。しかし立憲はどうするのだろうね？ただでさえ大河原まさこ議員が自身の党の市議会議員に一方的なアウト宣言をした事で煙が噴き出したのにそれに続いて、石川大我議員まで映画に圧力をかける行為をしでかしたみたいだしね。更に言えば石川大我議員に関しては表現の自由を公約の一つにまでしていて、それこそ彼等の言う所の表現の自由戦士から裏切り行為と取られて、絶許対象にされ始めているみたいだしね。これ場合によれば今後の他の議員の信用にも関わるからここで対応を間違えたら本気で立憲自体終わる事に繋がる事にもなる。一つの要因では終わらないけど、その要因の一つとしてはこの問題無視できない規模になり始めているのは確か。関連「ミカンはお母さんが買うもの」フェミニスト学者牟田和恵氏の女性蔑視のステレオタイプ発言https://togetter.com/li/1469374いつものダブスタで映画弾圧・表現規制を行うLGBT活動家https://togetter.com/li/1469932立憲民主党衆議院議員「ポスターはアウトだ、JAの炎上商法に乗せられるな」などと地方議員に発言したと告発される。なお、ジェンダー平等推進本部会長職も務めている模様https://togetter.com/li/1470065高が献血、されど献血。高がミカン、されどミカン。高が映画、されど映画。って事ですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204417",
    "title": "コロナだの乗船許可だので思う事 ",
    "content": "楽しみな旅行してると思ったら何日も船内待機する羽目になってあげく何の意味もなかったみたいな悪化したみたいな扱いってつらいだろうなとは物凄く思うがなんで皆、詳しくもないくせにあれはダメこれはダメみたいに語れてんの？いかれてんの？って思いました",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204315",
    "title": "こいつすっかり余裕無くなって全然面白いこと言わなくなってるのな ",
    "content": "岩田健太郎さんという医師の「ダイヤモンド・プリンセスはCOVID-19製造機」という動画が話題ですが先パヨたちがこぞって大絶賛大興奮してるので判断保留して様子見。— 全部アベのせいだBot（アベ晋三ではありません／I am not ABE） (@stop_abe_seiji) February 19, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204307",
    "title": "anond:20200219171133",
    "content": "星ごときにこだわるなよいちいち星を数えてんのか気持ち悪いな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204301",
    "title": "anond:20200219204052",
    "content": "黄金聖闘士がマントつける理由は？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204246",
    "title": "anond:20200219203637",
    "content": "これまでは一定の金額以上買うと配達して貰えたんだけどそのサービスって、袋に詰めておねがいしていたんですが。マイバッグに詰めて、サービスカウンターに持って行くんだろうかって悩んでしまいます。「レジかごバッグ」の安くて軽くてダサくなくて出来ればキャリーオンのを探してます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204244",
    "title": "anond:20200219202924",
    "content": "あと、この課長、前回は怒る前に落とし物のヘッドライトの光をわざと自分の目に向けて笑ったりしてきました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204214",
    "title": "anond:20200219120055",
    "content": "沼という割りには、サドルソープやらリムーバーで一度汚れを取ったりはしないんだな。上から油を塗り込めて光らせてるだけじゃん。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219204108",
    "title": "anond:20200219203700",
    "content": "こういう場合、難民申請を出したらEUあたりが認めてくれないかな？EU各国の大使館がいつも日本の人道的危機に警鐘を鳴らしているし、チャンスを探ろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204059",
    "title": "anond:20200219204024",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204052",
    "title": "ヒーローがマントを付ける理由",
    "content": "ヒーローや位の高さを示す記号以外になんか意味あるの？空を飛ぶために必要という設定があるパーマン、アンパンマン、マントマリオ、ゲッター1、ガッチャマン、ジェットマン、妖精マント(ハートキャッチプリキュア)羽衣伝説に代表されるように「空を飛ぶための布」のイメージ？変形して翼の形になる多くのヴァンパイアキャラ、メタナイト、マスターガンダム純粋に外套として使っているガッツ、ケンシロウ、ドモン・カッシュとか透明化できる透明マント(ドラえもん、ハリー・ポッター)かくれマント(ドラえもん)ステルストマント(天空のエスカフローネ)ガンダムデスサイズ(羽にジャミング効果がある)武器として機能する仮面ライダーナイト、仮面ライダービースト防具として機能するひらりマント(ドラえもん)A.B.C.(アンチビームコーティング)マント)(クロスボーン・ガンダム()耐ビームマント(ガンダムサンドロック改)バスターシールド(ガンバスター)仮面ライダーエターナルとても重くて付けているだけで修行になるピッコロ(ドラゴンボール)内側にポケットがあって道具入れとして使えるブラック・ジャック体に隠したい部分があるガンダムエクシアリペア変身する時に体を隠す(女児のラップタオルのイメージ？)ハピネスチャージプリキュア！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219204031",
    "title": "anond:20200219203700",
    "content": "中国韓国人がよく移住する国を調べたらいいよ移住しやすくて移住者が暮らしやすいはずだから",
    "bookmark_count": 0,
    "category": null
  }
]