[
  {
    "masuda_id": "20200306232440",
    "title": "anond:20200304223037",
    "content": "25年間のうち22年間を男日照りで生きていると全ての生物（オス）とヤれる気がしてくるんだよな……この世の真理……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306232428",
    "title": "スラダン読むたびに思う事。 ",
    "content": "海南の高砂ってゴリに似すぎじゃね？なんでここまで似せたデザインにしたのか　　そりゃ桜木も「ゴリ！」ってパスミスするわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306232415",
    "title": "anond:20200306231407",
    "content": "増田先生の新作に期待してます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306232323",
    "title": "anond:20200306231112",
    "content": "見返りを求めてるっていうより相手に貢献できてる感を楽しむコンテンツなんじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306232057",
    "title": "ツムツムがずっとバグってる ",
    "content": "所詮この程度の実力か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231953",
    "title": "anond:20200306231705",
    "content": "すんごい田舎？コストコには出てくると聞いたが？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231857",
    "title": "モアベターってなんだよ！ ",
    "content": "モアとベターで比較級がダブってしまってる！ベターかマッチベターにしろよ！！もしくはいっそモアグッドにしろよ！！ってマックのスペルチェックツールが言ってた",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200306231705",
    "title": "",
    "content": "デマだとか言っても結局トイレットペーパー売ってねえじゃん田舎じゃないのでイオンはないです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231652",
    "title": "anond:20200306230929",
    "content": "恵子には今すぐ逃げてほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231613",
    "title": "anond:20200306230929",
    "content": "レイプされた事のある女は女で需要あるよ。アメリカみたいに過去を公表して生きればいいのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231529",
    "title": "anond:20200306163743",
    "content": "法曹ではない部外者であるが。法哲学、法論理学は、数学を用いない論理学の体系としてギリシャ以来の伝統を誇るもの。ではあるが、数理論理学の成果を積極的に法論理学に取り込む努力をしてほしい。ＡＩの発達により、理屈はわからないけどＡＩが言ってるからそう判断する、なんて未来は見たくない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231521",
    "title": "anond:20200306231213",
    "content": "叩きやすい相手を叩けるあたし、気持ちいい～～～。弱者を打ち負かすの、か・い・か・ん。という、お気持ちフェミニストが増えてしまったので、もう、本来あるべき戦いとかどうでもイイんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231420",
    "title": "コロナウイルスにも穴はあるんだよな… ",
    "content": "たのしみ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231407",
    "title": "転生悪役令嬢モノって ",
    "content": "元々のヒロインとか攻略対象が物凄い無能の馬鹿だったり変に性格ねじくれてて転生悪役令嬢がやり返しして一発逆転って展開みるとメアリー・スーじゃん…って引いちゃうわ結局、転生したアタシ最高したいだけじゃん",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200306231213",
    "title": "フェミは戦い方が下手すぎ ",
    "content": "フェミVSオタクみたいな構図よく見るけど、根本的に価値観違う人と戦ってても成果上がりにくくない？別にオタクのやることに異議をとなえるななんて言わないけどさ、そこをメインにしてもダメでしょLGBT団体が過激派キリスト教徒に戦い挑んでるみたいな、まあたまにならバトってもいいけど、そこを攻めたとて向こうも強い意志と正義を持って差別してるんだから無駄足になりそう感そこ攻めるより先に女性内の啓発したほうがよくない？「フェミはどう考えても正しい思想だからなにもしなくても女性内にはそのうち広まるだろう」という傲慢がインターネットのフェミニズムには蔓延しすぎてると思う女オタク界隈一つとっても、BLで女性を「能無しの邪魔者」記号にしてる人やら、アイドルの交際相手の見た目やら「ふしだらさ」をたたきまくる人、そうやって内側から女性の尊厳を傷つけている人たちをフェミも見たことあるでしょ？別に「女の敵は女」だとか「フェミはジェンダー問題のすべてに関われ」とかそんなアンチフェミみたいなことが言いたいんじゃないそこら辺への注意を「同性に嫌われたくない」「女の子だからなにか事情があるはず」みたいな言い訳してほおっておいてる限りフェミニズムは女性内のマジョリティにすらなれないんだフェミニズムは絶対的に正しくて女性は絶対にそこに向かうって信じてるなら、そこと逆へ行く女性への注意や啓発を反発を恐れずにしなきゃだめなんだよそこら辺の活動を積極的にせずに派手な議論である「オタクたたき」ばっかりやってても敵ばかりが増えていって世界なんかかえられやしないインターネットのフェミニストは議論ごっこなんかしてないでもっと真面目にフェミニズムに向き合ってほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231112",
    "title": "アイドルに貢ぐ人の心理がわからない ",
    "content": "ワンちゃんあるわけないし、何でそんなに金を使うん？なんの見返りもないやん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231038",
    "title": "anond:20200306230929",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231036",
    "title": "anond:20200306174423",
    "content": "上流とソバが合わさって流しそうめんの現場しか浮かばなくなった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306231020",
    "title": "anond:20200306230952",
    "content": "怒涛の２連投稿やめない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306230957",
    "title": "先週は歴史上もっとも静かなプレミアムフライデーだった ",
    "content": "繰り越しや中止だとどんどん消え入りそうになっていくだろう諸行無常ということだろうか",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306230929",
    "title": "私が性被害に遭った事を知ってる友人が死んでほしい ",
    "content": "10年前、大学生の時に強姦された。詳細は語らない。ごめんなさい。知らない男性集団だったとだけ。誰にも言えなかった。誰にも知られたくない。でも、誰かに吐き出さないと耐え切れないほどの苦痛だった。その時、同級生の恵子に相談をした。少し軽薄な所はある娘だったけど、口は固そうだし性に関する悩みを相談しやすい雰囲気だったから。親身に相談に乗ってもらえたし、当時荒れてしまって不登校なったり自傷に走ったり痩せたり太ったりした私をよく支えてくれた。それから、何度も上がり下がりを繰り返しながらここ10年歩いてこれた。その節目節目には恵子がいた。ありがとう。被害を思い出すことも減って、心の傷もほぼ癒えた。当時は汚れてしまったと思った自分の体も愛せるようになった。彼氏もようやくできた。でも、邪悪な気持ちが芽生えてきてる。恵子が邪魔だ。こんな事を思う私は私が嫌いだ。でも、私の被害を知ってる唯一の人間、恵子がいなくなれば全部完璧なのにという思いが消えない。私の生々しい過去を全部知ってる。わたしが汚れた過去を彼女はつぶさに知ってる。彼女が誰かに喋ったら全て終わる。10年築きあげてた私の治療の歴史が終わってしまう。今思えば彼女は全部面白半分で私のことを世話していた気がする。なんで警察に行かない方がいいなんて言ったの？　なんで体位までつぶさに聞いたの？なんで？彼女が死ねば全部なかったことにできるのに。離れたくても離れられない。家も近いし人間関係も近い。彼女が私を脅そうと思えばできるだろう。怖い。私は彼女に生かされてる。消えて。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306230909",
    "title": "anond:20200306221808",
    "content": "リーマンショック時期に仕事していなかったんだろうね。あの時期、給料やボーナス減らされる当て付けと、解雇して自分たちの取り分増やす為に、正規から非正規へのパワハラが普通に横行していた。非正規は労働組合に入れないから、給料や待遇に文句あっても交渉出来ない状態だった。運悪く解雇された人も、炊き出しやってるからと、地方から日比谷公園に大量に集まり派遣村とか言われる集団が出来ていった。そこから溢れてきた一部が、悪いことした訳でもないのに、オフィス街で拾ってきた紙コップを前に正座して座ってた。あの時期、ほぼ毎日、電車の人身事故という名の飛び込み自殺で電車が遅れ、通勤客の間で、迷惑かけんなという声が流れていた。そういう時代が10年前にあった。日本の労働人口が少なくなるという理由で、なるべく人間が必要ない体制にする方向性を政府方針として打ち出している。持続可能な社会を目指す指針SDGsとか言っているが、簡単に言えば、ていの良い人減らし。面倒な人間はなるべく背負わないで済む為の会社の体制作り。その流れの一環に、介護のロボット化、接客の自動応答サービス、コーディングの専門性を排除した素人でも出来るプログラミング言語がある。今どき、こんな事もアナログにやってんの？という風潮を追い風に、どの業界でも機械化している。ずっと非正規でいると、日本に居る限りは詰むよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306230654",
    "title": "垢転生のはなし ",
    "content": "垢消しからの転生ってどれくらい期間を開けるのが普通なんだろうか。Twitterでちょっとした揉め事があって、AがBさんに暴言を吐き、そのことについて謝罪し垢消しするという出来事があった。それだけなら良くある話なのだが、しばらくしてからAの転生垢（A'とする）が現れてCに元Aだと打ち明けるのを見かけた。AとCの間にもトラブルがあったが今後は普通に絡むことになったらしい。ここからが本題で、Bにも何か言ったのか気になってA'のプロフィールを見たところA'のアカウントは最初の揉め事の翌日に作られており、別人になりすましてAに不快感を示していた周囲の人間とも普通に会話していたのだ（恐らくほとんどの人間はその事に気づいていない）。Bについては完全にスルーしているらしい。垢消しする時に深く反省すると言っていたはずだがそのようにも見えず、ただ都合が悪くなったので転生しただけのようである。私はこの事を知って軽くショックを受けたが、元々AもBも接点が無かったので増田に吐き出して終わることにする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306230425",
    "title": "anond:20200303114912",
    "content": "もっとオレは通なんだっていうプライドを隠しきれない感じで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306230219",
    "title": "",
    "content": "最近は異世界人も人権人権うるさいんだよなチート能力でギルドの仕事を根こそぎ奪うような奴らが多少賃金が低いくらいで文句言うなよ",
    "bookmark_count": 0,
    "category": null
  }
]