[
  {
    "masuda_id": "20200314180120",
    "title": "anond:20200314173122",
    "content": "C  D  E  F  G  H  I  J  K  L  M D  E  F  G  H  I  J  K  LE  F  G  H  I  J  KF  G  H  I  JG  H  IH",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180116",
    "title": "49歳バツイチのオッサンが彼女ほしくてマッチングアプリを使った結果 ",
    "content": "https://anond.hatelabo.jp/20200310073258元増田は童貞だということでバツイチの俺はちょっと違う感じかもしれないが書くスペック49歳（このあいだ誕生日。数えだと50歳を超える）バツイチ子供はいない昔は彼女とか作れたが今は年齢的に難しい年収普通聞いたこともないような大学を中退仕事に生きている人生顔はイマイチだと思うが老け顔ではない10年前に離婚したが、すぐネットで知り合った人と付き合うことになって調子にのっていた。しかしある日突然ふられて（あとで判明するのだがもっと良い人が見つかった模様）気がついたらアラフィフだったので出会い系を始める出会い系についてアラフィフなので初めてではない。なので基本的なことは抑えた。元増田のアドバイスはだいたい合ってる使っていたのはPairs。歴は1年くらい。マッチングは20回、交際は3回くらい。ちなみに今は例のウイルスの影響かマッチング率が引くほど低い。普段は無課金勢だが今月1万溶けた。マッチングについて個人的に、お相手はどうしても20代後半から30代前半くらいの方が良かったので（と書くと叩かれるのだろうが、個人の嗜好なので仕方がないよね）ざっとプロフィールを見て、オッサンお断りとか結婚相手探してますみたいのを除外（再婚はしたくないので）、なんとなくいけそうかなという人に投下しまくって30人に1人マッチングする感じ。年齢差を考えたらそんなもんかなと思う。デートについてPairsをはじめたばかりの頃は、出会い系のコツみたいのをすっかり忘れていて、マッチング後に「よろしくお願いします！」だけ書いて返事がこなかったりとか、延々と雑談だけして急に連絡が取れなくなったりということがあった。マッチングした際には、なぜ気に入ったのか、どうしていいねしたのか、どういう話をしたいのか、そもそも最終的にどうしたいのかというのを話していく必要がある。向こうもそう思ってアプリを使っているし、女性の方がパイを選べるのでオッサンがその中でサバイブするのはなかなか辛い。マッチングした時は、まずなぜ「いいね」したのか、どうしたいのか（仲良くなってくださいとかでOK）を短文で書く。返事が来たら話をふくらませる、といった感じが感触が良いように思う。まだ20人くらいしかマッチングしていないので、必勝法的なものは別にあるかもしれないがググれば多分出てくるんじゃないか。デートの約束はすぐした方がいい。鉄は熱いうちに打て。毎日「おはよー、今日も仕事だがんばろう」なんて書いてると返事が来なくなったりブロックされて消えたりする。話が盛り上がったら飲みにいって一緒に話がしたいとか言えばいい。乗り気じゃなかったらこの先もずっと乗り気じゃないかもしれない。そういうわけで、LINEの交換をはやめにしたほうがいい。なぜならLINEは既読確認も無料だしブロックされたかどうかが簡単にチェックできるから。Pairsの場合、既読は有料だしブロックか退会かの区別はつけにくい。バツイチについてたいていデートの時に向こうから聞かれる。プロフに書いてあるからね。ちゃんと説明する。向こうから聞いてこない時もちゃんと説明する。絶対気になってるからね。告白デートを何十回もするのは疲弊するので、初回かその次くらいに告ることにしてる。初回に意気投合したなら告る、2回目も会ってくれるなら手応えがあったってことだから告る。断られたら「お友達からで」でもいいから粘る（そのあと交際に至った例あり） おつきあい向こうはマッチングアプリで毎日何十何百と「いいね」を受け取っている。交際を受諾してもパラで他の人と会っているかもしれない。なので特別感を出そう。交際OKが出たと思ったら唐突に「やっぱり恋愛対象じゃない」とか言われる。マジで言われる。凹む。交際とは？今これを書いているのは、先々月交際することになり、恋人としてデートも重ね、さっき「やっぱり恋愛感情が持てない」という意味不明なLINEが届いたからである。返事をしたが既読にならない。調べたら案の定ブロックされていた。これは出会い系に限った話ではない。恋愛なんていつもこうだ。何度もこんな目に遭ってきたし、何度経験しても辛い。相手も辛いのかもしれない。でもそれはおそらく俺がオッサンだからじゃない。俺の「妥協してる感じ」が伝わってしまったんだと思う。うん。ごめん。「若いしまあいっか」みたいな感じで接していた。本当にごめんなさい。１つだけ、元増田は俺から見るとプロセスが長い。もちろん恋愛の方法なんて人それぞれだし。だから雑感として……。これは出会い系なんだから、相手も最初から結果を求めている。水族館にいって「楽しかったね、またねー」となると「一体いつこの人とこの先恋愛関係になれるのか？」となるかもしれない。俺は「自分はどうしても彼女が欲しくてあなたと会っている」と最初に言う。手もつないでいいか聞いてみる（たいていの場合断られるが、OKされた場合は必ずうまく行く。2回目以降はだいたいOKしてもらえる。ダメなら次は誘わないかもしれない）デートをした時は帰り道に手をつないでみようオッサンからのアドバイスだ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200314180102",
    "title": "anond:20200314175143",
    "content": "なぜ、なぜ、あなたはきれいになりたいの？ 女の子なら20代で動けばきれいにならなくても高確率で彼氏どころか大切な結婚までいけるよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180056",
    "title": "anond:20200314173539",
    "content": "西洋のは叩きつけて切るイメージ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180045",
    "title": "anond:20200314175143",
    "content": "穴貸せや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175928",
    "title": "anond:20200314175530",
    "content": "横だが「あわよくば彼氏が欲しい」と言ってる辺り独身彼氏なしと思われるのに「旦那」ってどこから出てきたんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175713",
    "title": "anond:20200314175524",
    "content": "内包しない場合がなけりゃいわねーだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175634",
    "title": "",
    "content": "へい！新型コロナ定食おまち！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175621",
    "title": "anond:20200314175546",
    "content": "大阪？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175616",
    "title": "ドラえもんの映画の視聴率が下がったらしいが ",
    "content": "https://headlines.yahoo.co.jp/article?a=20200314-00613512-shincho-ent15年11・7％、16年11・3％、17年10・9％、18年9・6％、19年8・4％元々年々下がってるじゃん。これは単にテレビ離れの影響だろうし。この流れだと今年は7.2％くらいが順当だったはずが5.2％まで下がった、ってのは確かだがそれが今年、いきなり半減してしまったわけです。は言い過ぎ煽り過ぎ。んで2/29って、安倍総理が突然学校全部休校を発表した翌日だよね。記者会見もしていた。ドラえもん見るような子供がいる家庭ならこの話題は相当関心高かったはず。NHKは午後7時からの『NHKニュース7』が21・3％。この高視聴率もその影響ではないか。（https://www.videor.co.jp/tvrating/backnumber/2020/index.htmlから辿ればこの週以外の最近のNHKニュース7の視聴率は17～18％くらいで、この週が他より特別高かった事が分かる）となると、2％の減少はこのニュースに食われちゃっただけという可能性が高い。ニュースと被ったのは最初の30分だけだが、映画だから最初から通して見れないなら録画する人が多いだろうし。ドラえもんの映画は今年は大幅減収はもう確定だろうけど（コロナのせいで本来の公開予定日をとっくに過ぎたのにまだ公開未定だしな）テレビシリーズの時間変更の影響とコロナの影響とどっちがでかいかはもう分からんよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175546",
    "title": "anond:20200314175143",
    "content": "いい美容室に行ってお任せ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175530",
    "title": "anond:20200314175143",
    "content": "まず確認なんだが、旦那からみて、きれいになりたいではなく男性からどう思われようとも、女性主観で、女性からみてきれいになれればいいんだな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175524",
    "title": "anond:20200314175329",
    "content": "デープラーニングをやらないとも言ってないぞ。ニューラルネットワークはデープラーニングを包含するからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175520",
    "title": "",
    "content": "貧乳が女子き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175430",
    "title": "モテる奴は病むとか言ってるけど ",
    "content": "本当にうまい奴は他人の価値観を変えるんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175412",
    "title": "anond:20200313160822",
    "content": "犬の目玉は四角なのに…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175340",
    "title": "anond:20200314175143",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175329",
    "title": "anond:20200314174905",
    "content": "横からだが、ニューラルネットワークやるとはいってるがディープラーニングやるて言ってないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175143",
    "title": "綺麗になる方法教えてください ",
    "content": "デブブスオタクの三拍子揃ったOL(22)です。特に自分に何も思わずのほほんと生きてきたんだけど、先月非オタの友達と行った旅行の写真を見て絶望しました。え？心霊写真？こいつヤバ…って感じ。いままであんま自分に目をむけた事なかったからびっくりしちゃった。肌も髪もなんか汚いし顔は丸いし服はダサいし足は太いし笑顔はキモい。わりとゴリゴリに絶望して、安野モヨコ先生の「脂肪という名の服を着て」読んで、この子の方がカワイくて素直なだけマシだわ痩せるし、その点自分は…と自覚。ネトフリでダンベル何キロ持てる?も見たけどへ〜すごいなぁ(他人事)ってなってたけどあの子らも可愛いからモチベが出るんだ…と勝手に卑屈になったり(で、何もしてないし)家で菓子類は食べないけど運動は一切しないしたいした自炊もしない（炊飯器も電子レンジもないからパスタ茹でて毎日それ食べておわり）。会社行って帰ってゲームして4〜6時間寝て出社を繰り返して彼氏も当然いない。メイクはだいたいキャンメイクで何も考えず流れ作業、化粧落とさず寝る日も週に1,2度ある。それで無加工の自分の写真を久しぶりに見て人生やめたいって思ったけど、なんか努力とかそういう事なに一つしてないなと思って、努力して変わる可能性あるなら試したいと思った。で「綺麗になる　方法」とかでggっても「言葉遣いを美しくしましょう」とか「ポジティブシンキング！」とかしか出てこんで具体的に何をすればこの休日引きこもり喪女が伊勢丹のBAさんみたいになれるのかさっぱりわからない（そもそも今まで自分が残念だと思わなかったくらいにはポジティブだし職場では言葉遣いも丁寧な方だし）。雑誌も沢山あって適当に取ってみるけど、基礎ができてる人がプラスアルファで美しくなる方法のような気がして自分がどれをしたらいいのかわからない。ていうか情報量が多すぎてどれをやれば…てのもあるしずっと無印の化粧水叩いて寝て終わりでなんかガサガサしてるけど学生のときはこれでもニキビひとつないつるつる肌だったのに…とか。ビタミンサプリも飲んでみてるけど変化あるのか自覚できないし……綺麗になって自分を大切に思いたいし人に大切に扱われたいしあわよくば彼氏ほしい。何から始めたらいいか教えてください",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200314175118",
    "title": "anond:20200314175029",
    "content": "またきょうも、ちょっかいかけてきたらしいから不安で不安でしょうがない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175045",
    "title": "anond:20200314172742",
    "content": "おお、友よ、その答えが風邪に吹かれている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175029",
    "title": "",
    "content": "おれたちがやるんだから、しっぱいなどない。とたかをくくっているやつらになにをしろというんだ。安心してっていうだろうけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314175002",
    "title": "anond:20200314174748",
    "content": "何かのきっかけで物事が急に分かったときに使う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314174912",
    "title": "anond:20200314174648",
    "content": "環境への影響がわからん。Co２がすくないと光合成を阻害するから森林への悪影響があるのは俺ら馬鹿でもわかる。植物学者の対応まち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314174905",
    "title": "anond:20200314174124",
    "content": "貴様にはまだデープラーニングは早い！",
    "bookmark_count": 0,
    "category": null
  }
]