[
  {
    "masuda_id": "20200214093004",
    "title": "https://anond.hatelabo.jp/20200214024457",
    "content": "お仲間https://c-cluster.co.jp/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092935",
    "title": "anond:20200214091829",
    "content": "増田民って世間知らずだよなぁ。。同じ増田村民として恥ずかしいや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092857",
    "title": "コロナを正しく怖がってる人は今何してるの？ ",
    "content": "そもそも正しく怖がるってなんやちょっと気になった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092844",
    "title": "anond:20200214011917",
    "content": "多分EEやCellで酷い目に遭わされたんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092841",
    "title": "anond:20200214092741",
    "content": "きもっ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092754",
    "title": "anond:20200214092547",
    "content": "頭おかしいんじゃねえの？パンティー被れよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092741",
    "title": "anond:20200214092700",
    "content": "みずほんに罵倒されたい！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092709",
    "title": "anond:20200214092318",
    "content": "それが納豆巻に生まれたものの、宿命。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092700",
    "title": "バレンタインデー",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092547",
    "title": "anond:20200214092140",
    "content": "変な奴に絡まれたらレスバるに限るよね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092531",
    "title": "anond:20200213233557",
    "content": "テトペッテンソン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092516",
    "title": "先週は福岡にパフュームの３人が来てたらしい ",
    "content": "濃厚接触で俺の子を受胎してないかな・・？そうとは知らずすまん事をした",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092455",
    "title": "",
    "content": "チューベイのお寿司食べたいおす♡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092348",
    "title": "anond:20200214085341",
    "content": "稼ぐ人に増税すると、稼ぐ人が動かなくなる　→ 仕事を作る人がいない　→ 失業率の悪化　→ 経済が回らなくなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092318",
    "title": "オフピーク",
    "content": "9時過ぎてんのにすし詰めじゃんピークってどこなんだよ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092259",
    "title": "anond:20200214091651",
    "content": "だよな！環奈に「手、つなぎたい...」って言われたら叶えてやらないとな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092240",
    "title": "前回の反省を生かしてエロ小説を書いたら8倍弱読まれるようになった ",
    "content": "一旦話が一区切りついて、PDCAが上手く回っているような気がしたのでちょっと得られた知見を書いてみたくなった。承前以前これを書いたものです。一か月ちょっと全力でエロ小説を書いて完結させてみたhttps://anond.hatelabo.jp/20191225083638何がしたかったのか・折角お話を完結させられたので、前回の反省を生かして、今度はもうちょっと広い層に読んでもらえる話を書いてみたいと思った・「覗いているつもりが実は覗かされていた」的な、ちょっとしたトリックがある立場逆転ものを書いてみたかった・負けヒロインというものがない、いわゆるハーレムものをなるべく自然な展開で書けないかやってみたかった・普通の現代ものも書いてみたかった実際に何をしたのか・やはり有用なスタンダードということで、男性主人公一人称視点にしてみた・キャラクター配置もスタンダードな兄妹・高校生活ものにしてみた・前回は舞台装置で戦うお話だったので、今回は舞台装置をスタンダードに寄せた感じ・その代わり展開は兄妹の読み合いが絡むものにしてみた。兄大好きな妹が兄の行動を巧みに操る、というのが基本コンセプト・エピソードごとにとっかかりになる部分をつけてみた。また、話の構造上なかなかエロい展開に出来ないので、短いスパンでヒロイン視点が混じるようにしてみたどうなったのか・19話10万字書いて一応お話の当初予定部分は書ききれた。第一部完って感じ・大変ありがたいことに開始2週間でブクマ1000件越え、日間ランキングは最大6位くらいまでいった。結構読んでもらえたと思う・前回この時点でブクマ139件だったので大体8倍弱の成果は出ていると言って良さそう・ただし当然上には上がたーーくさんいる一度ランキングに入るとしばらく落ちない。ランキングからの流入がめちゃ大きいことが分かると共に、実験的な話がなかなか浮かび上がれない原因にもなってるなーと思った・目標は達成できたのであとは好きなように書く得られた知見・実際に書いてみて、「男性一人称視点」というスタンダードが何故スタンダードになっているかよく分かった。めちゃ書きやすいし話が作りやすいし感情移入しやすい・スタンダードにはスタンダードになるだけの理由がある。これは書いてみないと分からなかったと思う・エロ展開がなかなかなくても案外読んでもらえる(ただし個人的には、エロ展開をなかなか書けないことに忸怩たる思いがあった)・エロ展開をちゃんとエロく書くの難しい(当然好みの違いもある)・妹ものだと思ったらハーレム展開だった、ということでがっかりされていた方がいて申し訳なかった。けど書きたいものを書かないと意味がないのでそこは譲れない。ただ残念、という感じ・固定で感想書いてくださる方もいて非常にありがたかった・自分で人気ジャンルの作品を書いてみると、他の人が書いた作品なにもかもよく見える。「すげえ…」「こんな展開思いつかない…」「こんなの俺には書けない…」ってなる機会が非常に多い・けどそんなもん気にしてても書けないものは書けないんだから仕方がないし、俺が書けるものが唯一の正解なんだと思って途中から割り切った・モブ男子ポジションが何故必要なのか分かった。主人公の視点欠けを演出する時、作中に視点を補完する男性キャラがいないとお話がいびつになる・タグとあらすじ物凄く重要。最初タグ適当だったけど、ちゃんとタグを埋めてあらすじもちゃんと書いたらブクマが凄い勢いで増えた・小説書くの楽しい。あと自分の世界とキャラが好き・書いてる途中でまた色々思いついたのでまた違うのも書きたい。1日が48時間欲しい一応URL貼っておきます。https://novel18.syosetu.com/n4501fz/",
    "bookmark_count": 481,
    "category": null
  },
  {
    "masuda_id": "20200214092203",
    "title": "うつ病の人に聞かせてあげたい曲 ",
    "content": "暗い日曜日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214092140",
    "title": "anond:20200214091340",
    "content": "いえーい！レスバたーのしー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214091829",
    "title": "anond:20200214091726",
    "content": "小町よりは上だと大半は思ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214091756",
    "title": "anond:20200214091528",
    "content": "だよね！名前を隠して楽しく日記！！！匿名性を活かした自由な表現！(ご唱和ください）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214091726",
    "title": "初書き込みです ",
    "content": "ここって民度低いですね笑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214091718",
    "title": "ガチゆるキャンパーが見た最近のオートキャンプ事情",
    "content": "なんか仕事の事を考えているとどんよりするので気を紛らわすのに書いてみる。とりあえず自分の事。都内勤務40代。書類上だけ独身。昨今のキャンプブームは90年代キャンプブームで親とキャンプした世代が同じ事を子供とやっているという説があるけど、まさにその世代。なので、キャンプに行くのは精々年に数回だけど、歴だけみたら二十年選手のペーパーGOLD免許的なベテランキャンパー。ひょんなことから冬キャンプを始めてみたら、これまでの景色とは全然違う世界におじさん超びっくり。今日はその辺について書いてみようと思う。おじさんなので話がギアに偏りがちだけどそこはご了承願いたい。1. キャンプ場がかなり混んでいる　　平日は流石にそうでもないけど休日はめちゃ混み。唯一平日に行った茨城の某高規格だけは超寂しかったけど、それ以外11月〜2月の週末数回は区画系キャンプ場もフリーサイト系キャンプ場もキャンパーでいっぱい。ナチュログとかを読むと2018年はそうでもなかったみたいだから今年は凄いのかなと思う。一瞬ゆる△キャンかと思ったけど、来ているキャンパーは家族だったり大人だけのグループだったりなので、あんまり関係なさそう。暖冬ってのと、もしかしたら夏の台風で河川系フィールドが軒並み閉鎖なのが効いてるのかも。2. もしかして、薪不足？　キャンプと言えば焚き火。世のキャンパーの半分くらいは火を扱うためにフィールドに来ていると思う。自分もそんな感じ。ただ、急激に増えすぎた冬キャンパーに薪の供給があまり追いついていない。薪の製造はウィスキーのようなもので、針葉樹で最低半年。広葉樹なら少なくとも1年とか2年の乾燥期間がいるのだけれど、今年はちょっと見切り発車で出してしまっている所もあるんじゃないかと思う。場所によっては現地調達ができない旨をWebサイトに掲載しているフィールドもある。自分はAmazonで買える乾燥したブルジョワ薪10kgをお守りに、現地調達とか薪ストーブ向けの業者に出向いて購入したりで対応してるけど、何度かシュワシュワする薪に当たった。今年は雨も多いので単純に乾燥期間だけの話では無いのかもしれないけど。3. コットン幕は人権　これは焚き火と薪ストーブに大きく関係するので冬特有なのかもしれないけど、とにかく多いコットン系幕。数だけ見るとサーカスTCが圧倒的だけど、どこに行ってもそこそこな数のノルディスク、テンティピなんかの欧州系舶来幕。フリーサイトだと、ノルとテンマク、DODあたりで半分くらいとか言ってもそんなに大袈裟ではないかも。みんなお金持ちだね（舶来幕は上下で20万を超えるのが多い）。自分？お金無いのでサーカスコットンだよ。4. ヘリノックスの時代は終わりかけ　ゴメン、ちょっと言い過ぎかも。でも、一時期に比べるとチェアワン系が減っているのは間違いない感じ。代わりに台頭してきたのがカーミットとそのコピー品。組み立てちょっと面倒そうだけどカッコいいもんね。仕舞寸法はチェアワンとそこまで変わらなさそうだし。でもコットに関してはまだヘリノックスが多いかな？な印象。5. スノピ危うし？？（からの昨今テント考）　　コットン系幕が隆盛なのに対して、ポリ幕が主力のスノーピークはなかなかに苦戦している印象。スノピにしてはバーゲンセールなアメドはボチボチ見かけるけど、ランドロック全盛期にあったような右を見ても左を見てもスノピと言った様相では無くなった。これは難燃幕が重宝される冬キャンプ特有の話なんじゃ？と思いつつ、薪スト勢も昔はランドロックやラナあたりのシェルターを使っていたと記憶しているので、単純にそれだけでは無いんじゃなかろうか。落ち着いた配色と統一感で一時期はオシャキャン勢のマストバイ的な位置付けだったスノピだけど、イマドキのステレオタイプなオシャキャン勢は欧州系舶来幕が当たり前で、それらを選ばないキャンパーもNemoやMSRなんかの米国系やサバティカル、ゼインアーツあたりのプライベートブランドやガレージブランドでカッコよくきめてる。なんならホームセンター系PBの筈のテンマクですらPEPOやサーカスあたりはなかなかにカッコいいときているので、そろそろなんらかの手を打たないと厳しそう。特に統一感込みでのブランドデザインかなと思うので、ギアの主体であるテント幕を他社に押さえられてしまうと周辺ギアをスノピで揃える事にインセンティブが働かなくなり、バタバタといく可能性がある。6. 案外強い小川と何故か増えているコールマン。全く見なくなったロゴス（昨今テント考その2） そのまんま。小川はツインピルツをよく見た。ロッジ型にも注力しているようで、質実剛健なイメージとは裏腹に時代を掴んでいる印象。なんで2回も3回も潰れるのかわからん。ティピー系が流行り出した（リバイバルした？）当初からピルツ売ってたし。結構謎。コールマンは主にファミリーが2ルームを使っているのをボチボチ見かけた。今まではホームセンターで入手しやすいテントのイメージだったけど、昨今の2ルームは10万には届かないものの、なかなかのお値段。見た目はお世辞にもオシャレとは言い難く価格的にも決して安くないにも関わらず選ばれていると言うことは、多分使い勝手が良いのだろうなと思う。そして、前述のスノピと共に…と言うかスノピ以上に存在感の無くなったロゴス。恐らく今冬はまだ見ていないと思う。10年程前の前室付きドーム型時代からシェルター時代への移行期あたりは「お金持ちはスノピ、普通の人はロゴスかコールマン」な感じで、スノピと同数かな？くらいには目にしたロゴスだけれど、少なくとも今冬は見る影なし。ファミキャン向けと言うことを考えると冬キャンには幾分不利なブランドだとは思うものの、価格帯的にはDODや大陸系ブランドに負けてしまうにも関わらずアッパークラスに訴求できる商品力もないと言う非常に苦しい立ち位置になってしまってはいないかな？その点では鹿番長ことキャプテンスタッグの方が元々エントリー層狙いなので影響は少なさそう。…そのほかにも焚き火台はみんなバラバラで個性的？とか、ガソリンランタン減ってません？とか、みんなひとつくらいは鉄モノを置いているとか、ナンガナンガナンガとか色々あるけど、飽きてきたのでこの辺で。しっかし、冬キャンプ人口の多さには本当にびっくりした。BEPAL?だったかのアンケートでは半数が秋派で3割が春派。残りの2割を夏と冬で分け合う構図なものの、夏か冬か？なら圧倒的に冬が人気らしい。秋を晩秋（秋雨前線がいなくなってから）、春を早春（梅雨の前まで）と考えたらもういつだって冬キャンみたいなもんなので、各メーカーは冬装備を基本に商品展開していかないとダメそう。絶対数は相変わらず夏のファミキャン勢かもしれないけど、お金落としてくれるのとは別かなと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214091651",
    "title": "anond:20200214085315",
    "content": "環奈と同じ写真に写りこめるなら愚民の憎悪なんてどうでもよくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214091609",
    "title": "anond:20200214091354",
    "content": "トイレは始業前と昼休み、終業後にしようぜ",
    "bookmark_count": 0,
    "category": null
  }
]