[
  {
    "masuda_id": "20200215093220",
    "title": "しゃっくりが止まらない！ ",
    "content": "たすけて！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215093138",
    "title": "日本では１時間に１２人が肺炎で亡くなる。 ",
    "content": "つまり、５分＝３００秒に１人ずつ肺炎で死んでいる。こいう国に生きているのだから、４０度で重い肺炎だからコロナ検査してくれと言われても、一般的な病院なら、無視するのは当たり前なんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215093137",
    "title": "anond:20200215092426",
    "content": "お前のお爺ちゃんの世代はもうエッチを隠してる世代なので論外。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215093059",
    "title": "ピンキーポップヘップバーンを平田と呼びたくない ",
    "content": "ピンキーポップヘップバーンちゃんが大好きである。ただ、貧乳をあまりにもいじるネタが苦手。本人が自虐して言うのも、ファンがいじるのも、巨乳だなんだと意味不明な嘘を言うのも、正直見たくない。ピンキーちゃんといえば、みたいなミームが出来てるのがそもそも無理。呼びやすくするためのあだ名なら、ピンキーでいい。オリジナル曲も可愛くて明るくて大好きなのに、コールが苦手。大体こんなに可愛くて面白くて努力しているハイスペ美少女有名Vtuberでも、胸が小さいという一点だけで「平田」というあだ名をつけられて永遠にいじられるの、軽く絶望感がある。ただそれだけ。こっから先はただのプロレスを理解できないマジレス野郎の愚痴言い訳お気持ち文章だから読まなくてもいいです。バーチャルの世界では誰もが「なりたい自分」になれるのが最も基本的なことだと思う。リアル世界のさまざまなしがらみに囚われず、自分の思い描く限りの、なりたい、好きな外見になれるのがバーチャルの基本的にして最大の魅力だ。私は数百人近いVtuberを見てきて、たくさんの推しがいるが、最初はのじゃおじさんやもちひよこちゃん、おめシスといった自分で自分のキャラクターデザインやモデル制作をして活動しているVtuberから入ったので尚更この思考が強くある。他の人にキャラデザやモデリング等を依頼する場合でも、人格を持ったVtuberを生み出すからには、所謂\"魂\"や周りのスタッフとしっかり打ち合わせをしてほしいしその上で、「なりたいキャラクター像」を作り上げていくのが、Vtuberの基本的な造形方法だと思う。だから外見を自虐するネタについてはまず意味がわからない。意味から、わからない。マジレス乙なのは百も承知だが、見た目に不満があるなら直してもらえ、としか思わない。だって外見の変更が(比較的)簡単なのがバーチャルの良さではないか？と思ってしまう。ピンキーちゃんはあの輝夜月ちゃんと同じママ(キャラクターデザイン担当)であり、そのキャラクターデザインはとても洗練されてお洒落で可愛い、超絶な美少女だ。3DのVtuberであり、モデリングも綺麗で動いても破綻が少なく、トラッキング技術もかなり高いものだ。所属事務所などは公表してないが、Vの世界の中でも(キャラデザ、モデリング、トラッキング等を含む広義な意味での、総合コンテンツとしてのVtuberにおける)見た目の良さはトップクラスだと思う。中身もだいぶ可愛い。というか面白い。明るくポップな外見に反してアイドルオタクの陰キャで引きこもりなギャップも可愛いし、好きなことには一直線で時折暴走したり、空回ってしまいがちな人見知りだったり、でも面白いことに対するひたむきさがあったり。その姿勢はまさしくエンターテイナーだと思う。歌、歌えるの！？と本人もいっておきながら、歌、うまい。オリジナル曲もめちゃくちゃノリが良くて耳に残る、キャッチーでポップでお洒落な曲で、MVも楽しくて本当に魅力的だと思うので一見の価値ありである。ここまで可愛いし魅力的な子が、何故「胸が小さい」ことだけをこんなにいじられるのか？それしかこの子の個性はないの？ってぐらい見かける。現実と違って変更が容易な「バーチャルの外見」を、しかも「女性の胸」という今時リアルで言ったら一発でセクハラになるアウトなことをだ。Vの世界はちょっとでも性的ならすぐセンシティブだセンシティブだ言うくせに、「平田」ということを誰も何も気にしていない。いやそもそも初投稿動画で自分で言い出したのもかなり悪手だったと思う。ママに、記念すべき初動画で言ってしまうの、ちょっとびっくりしてしまった。再三言うが、希望があるなら最初に言って、打ち合わせするべきであると思う。あれで、本人が言ってるんだからいじっていいことなんだろう、とファンは思ったのだろう。輝夜月ちゃんとのコラボや、Mika Pikazo先生のイラストなどでも、まず胸の大きさを言われる。他のVtuberでも胸が小さい子はもちろんたくさんいるし、気にするムーブや少し自虐する子も中にはいる。しかしそれを自虐することをメインコンテンツにしているVはほぼいない。(と思う)それは多少なり、冒頭に書いた「なりたい自分」「なりたい外見」として、自分の見た目を愛しながら活動しているからだと思う。ピンキーちゃんが自分の見た目を愛していないとは言っていない、むしろとても愛していると思う。だから彼女やファンたちが言っていることは冗談だとわかっているし、所謂高度な「プロレス」なのだとは理解しているが、単純に面白くないのだ。(私にとって)プロレスなら、見た目ではなくもっと別のことをネタにしてほしい。だって今から変えたければ、ママに言って変更してもらったり、技術スタッフにポリゴン盛ってもらえばいいだけの話だ。それを、キャラクターの売りにしたり自分は巨乳だとか事実は異なる意味不明なボケをしたり、ただのごっこ遊びにしか思えない。ファンも、本人が自分で言うからネタにしている節があるが、正直サムい。他のこと言えばいいのにとしか思わない。これは冗談ではなくマジレスである。空気の読めないオタクついでにさらにいうが、女性の胸の大きさなんて、今時気にする人はいるのだろうか。エロ目的は別として。しかもこれは敢えて言うが「二次元の女性キャラクター」の胸なんて、余計に、ただの「設定」であり変更が可能なことである。もちろん巨乳がいいとか貧乳はステータスだとか様々な好みがあると思うが、結局はただの外見であり、数値に過ぎない。もちろん見た目から好きになることはあるが、逆に好きになった子が貧乳だったから好きじゃなくなった、とかはよっぽどでないとない。はず。女性の胸の大きさなんて結局ただの他人の好みであり、大きければ良いものでもない。モデルさんなんかは胸が小さくてスレンダーな方が良いとされているだろうし、大きいと肩が凝るからとか男が見てくるから嫌とかいう人も多いだろう。これをただの自慢だと考える人はかなり視野が狭いと思う。男性に置き換えるのは難しいが、例えばよく言われるのは身長の高い低いとか頭髪の濃い薄い、性器の大きさなどだろうか。所詮みんな世間のルッキズムに価値観を毒されているに過ぎない。そんな他人の身体のコンプレックスを、例え愛情からくるいじりでも、からかったりするの、どうなんですか。もちろん見た目がいいことに越したことはないが、だからといって多少それを満たしていなくても、何の問題もない。ていうか本来なら、なんのコンプレックスに思う必要もない。ピンキーちゃんは現実では考えられない超絶美少女だ。バーチャルの世界でこんなことを言うのめちゃくちゃ滑稽だが、それならば「平田」ネタがどれだけ滑稽かもわかってくれ。その人の人間性には何の関係もないし、外見のそういったことで人をあれこれ言ったりするのはダメなことだと、それこそ我らオタクたちが一番わかっているのではないのか。今ではもう現実で他の女性の胸について言えば即セクハラになるし、人の見た目をアレコレ言わない、という社会全体の考え方の変化は、見た目で悩む人を女性に限らず昔よりもずっと生きやすくしてきたと思う。そんな一昔前の古臭い考え方を、何故今更掘り返すような真似をするのか、しかも外見の変更が容易なバーチャルの世界で、と思ってしまう。キャラクターエディットができるゲームで、頭がスキンヘッドのキャラを作って「フサフサだろ！」とか言ってるのと変わらない。全く意味不明だし、面白くない。本人たちは内輪のごっこ遊びで冗談で面白いのかもしれないが、現実でハゲていたり好きでスキンヘッドをしている人たちに対してどういう感情があるのか不思議に思ってしまう。まあ、それを面白いと思う人を否定するつもりはないが、それならもっと突き抜けて、人外とかでやってほしい。大体胸が小さいくらいで何が悪い。胸の大きさなんて、身長の高い低い、眼鏡をかけてるかかけてないか、そういうこととなにも変わらない。ただのその人の個性に過ぎない。作られた「キャラクター」であるVtuberなら、尚更である。(ちなみに私は女性の胸は大きさより柔らかさと感度だと思っているし、好きになった女性がタイプだ。)ピンキーちゃんの面白さ、可愛さ、魅力は「平田」なんてあだ名で収めてしまうのはもったいない。１周年を迎え、オリジナル曲も出し、リアルイベントにも出演し、努力し続けている彼女自身を、私は応援したい。最近は胸ネタが少なくなってきてるのでちょっと嬉しいが、私は彼女のTwitterのプロフィールを見るたびこのマジレスを思ってしまうのできっと当分はこのままだと思う。あなたは十分魅力的だから、自虐ネタなんてもうしなくていいよ。(推しを自分好みに操作しようとする厄介オタクにはなるつもりはないし、こういう考え方を他のファンに強制するつもりもないです。ファンの間で問題提起するつもりもない、ただの独り言で愚痴です。)(オリジナル曲配信おめでとうございます。買いました)(コールできないオタクでごめん)",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200215092939",
    "title": "anond:20200215092831",
    "content": "ああん？やんのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092927",
    "title": "anond:20200215092722",
    "content": "アフリカの犯罪はほぼ都市部に集中してて、同じ部族内ではその手の暴力をほぼしないぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092831",
    "title": "anond:20200215092729",
    "content": "知っとるわい！だから匿名ダイアリーに適当に書いとんじゃこんクソ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092816",
    "title": "anond:20200215092603",
    "content": "量子力学を極めるとなお良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092804",
    "title": "anond:20200215092722",
    "content": "はい地域差別",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092729",
    "title": "anond:20200215092533",
    "content": "好き嫌いであーだこーだ言ってるわけちゃうで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092603",
    "title": "2輪で渋滞してる自動車の横をすり抜けるときは ",
    "content": "しっかり妄想しておこう！右折車来るかもしれない、止まってる車が左折始めるかもしれない、側道から車が出てくるかもしれないなど・・・もしものケースを想像できない奴は二輪ですり抜けするな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092533",
    "title": "",
    "content": "おれは着衣エロとか滲み出る色気とかそういうものが好きだから乳袋もぴっちりスカートも嫌いで、オタク側ではあるんだけど騒がれる絵の大半はたしかにキモく見える実際ブラ越しに乳首が浮いて見えてたりスカート越しに股間が見えてたりするのは本当に最悪　なにも分かってない　なんならミニスカートもおれは嫌いでせめて膝くらいまであってほしいオタク、処女性みたいなものに基本的にこだわってる印象があるんだけどその割には下品な格好を喜んだりもしててマジでよくわからん　ピッチピチのミニスカート履いてる人間絶対オタクの敵だろ目を覚ませと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092415",
    "title": "anond:20200215090025",
    "content": "俺もホンジャマカの意味は知らない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092330",
    "title": "",
    "content": "中国を独裁だなんだとか言って悪態ついてるネトウヨがコロナウィルス封じ込めに独裁政権がやるような強権的手段を使えと言ってて草も生えない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092224",
    "title": "anond:20200215090025",
    "content": "ワイも両方意味知らんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092215",
    "title": "anond:20200214181233",
    "content": "なぜ虐待になるのかって質問やで。お前は国語を勉強しなおせ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092052",
    "title": "anond:20200215084941",
    "content": "まぁ、女の価値は抱いて初めて分かるものだからなぁ。見た目で分かれば苦労しないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215092025",
    "title": "anond:20200213114602",
    "content": "親がシリアナルキラーだったんじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215091958",
    "title": "anond:20200214184916",
    "content": "表現の自由論者だが、あなたの意見を興味深く読んだ。素晴らしいトスだと思う。俺を含むごく少数の人間が、あの表現にどこが問題なのかサッパリ判らない、と言っている。なぜ判らないのだろうと、ずっと考えていた。孤島に取り残された気分だったのだけど、ついに脱出のキッカケを貰った。この世に性被害が存在せず、被害にあっても「エロいかっこしてたからだろ」とか言われることなく、性産業に従事する人が堂々と結婚相手の親にそれを言えるような社会なら、アニメ絵の股間に謎シワがあったところでそんなに気にならないと思う。性被害があるのは知っているが、だいたいがネットニュースの中の話で、家族や友人、ごく少ない女性の知人からもそのような話を聞いたことがない。誰もそんな世界があると口で語ってはくれなかった。「エロいかっこしてたからだろ」などと言う悪人が本当にいるとは到底思えない、想像できない。創作の中でさえ見たことがないんだ。ニュースのレイプ犯はいつも連行される車の中にいる。どんな風に育ち、何を考えて生きているのか。人物像がまったくわからない。性産業に従事してる人と結婚するのには何の問題もないし、親にだって言えると思う。立場が逆でも問題なくできる。親たちがドン引くような事があればその場でただちに非難できる。そして彼女や俺は悪くないのだから、何も傷つく道理がない。だから気にしない。俺はこんな人間だ。俺にとってポスターは、気にならない。失礼ながら、あなたたちはアンリアルなんだ。語られる実態は俺にとって重さがない。上手くグリップできない。これは俺の落ち度だ。気づくタイミングを逃し、耳を傾ける努力を怠ってきたからこんな体たらくなんだと思う。だけどタブン、こんな風にピュアな——それ以外の表現が思いつかない——ピュアなオタクは俺だけではない。少なくとも俺にとって鵜呑みにできない考え方を、あなたの文章の中に見つけた。あなたたちはこの考えを許し、受け入れ、拡大再生産しているように思える。一般的にエロは公共に出してはいけないものとされている性の規範意識がある。性の規範意識が、加害者を頂上に載せて広がる「他人の性のあり方に口を出す人々」のピラミッドを形作るエネルギーになっている。その下の方にあなたがいて、どこか端っこあたりに俺も含まれている。厄介なことに、性被害者を守るためには諸悪の根源たる、性の規範意識を一旦受け入れるしかない。そうしているうちに表現のガイドラインは「女性特記事項」で膨れ上がる。服を描く際には乳房の輪郭を縁取ってはいけない、スカートの内側に輪郭線を入れてはいけない、胸を突き出しているように見えるポーズをさせてはいけない、へっぴりごしはダメ…性の規範意識は明文化されて、後世に受け継がれる。ひとつ疑問が解消して、問題が増えた。ポケットの中のビスケットみたいに。これを手から血が出るまで続けても、必要な切実さには届かないだろうけど、でもやっていくしかない。やっていこうと思う。まずはあなたたちを馬鹿にする意図はないということだけは、伝わっただろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215091954",
    "title": "anond:20200214155525",
    "content": "大人の特権ですむやろ。嘘をつくな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215091946",
    "title": "anond:20200215091826",
    "content": "じゃあ事件性がないと分かったあとはどう扱っても良くない…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215091941",
    "title": "anond:20200215091653",
    "content": "死体が怖いって感覚ないもんかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215091926",
    "title": "anond:20200215090542",
    "content": "私の見立てでは「もうオタクには純粋に関わりたくない」という様子なのでオタク文化への批判は減っていくと思うよ。怪しげな新興宗教の勧誘にいちいち反論したりしないでしょ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215091904",
    "title": "表現の自由というより ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215091835",
    "title": "anond:20200215085540",
    "content": "デマ乙",
    "bookmark_count": 0,
    "category": null
  }
]