[
  {
    "masuda_id": "20200309214846",
    "title": "anond:20200309213349",
    "content": "第一話でモヒカンが万札をばら撒いて「今じゃケツを拭く紙にもなりゃしねえってのによぉ！」って言うシーンはあったね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214834",
    "title": "anond:20200309183836",
    "content": "俺のけつの穴で試してみ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214759",
    "title": "anond:20200309214642",
    "content": "パンツの色を教えろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214743",
    "title": "テレビもネットもない時代",
    "content": "ラジオも新聞もない時代人々は何を考え過ごしていたのだろう。遠い記憶　長い長い原始時代が蘇る時を超え私は思いを巡らせる世界は違えどこの空の青さは変わらない貴方を想う気持ちから涙を浮かべ噛み締める時は違えど紡いでいくやがては未来永劫変わらない地球に生まれし私たち　終",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214732",
    "title": "怒れる女のイメージってオカンなんだけど ",
    "content": "ささいなことでいきなり甲高い声で怒鳴る自分が正しいという前提から一歩も譲らないそれを示すためにどれだけお前がひどい存在であるかということを言葉を変えて非難するそのことが加害だとはちっとも認識していないそういったことを指摘しようとすると途端に被害者意識を爆発させるこれらの言葉はすべてお前のためを思って言っているというこういうオカンの言動っていまでも怖いし、自立した大人である今ならぜったいに関わりあいたくない類型なわけじゃん大人になって自分も誰かに無意識にこういう言動とってると、ああ私も母の子なんだって自己嫌悪に陥って動けなくなるやつじゃんこういう感じでオカンみたいに怒っている人たちに、あなたも怒っていいんだよとか言われても、私はそれになりたくないって思うし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214713",
    "title": "anond:20200309214653",
    "content": "その音が響き渡れば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214653",
    "title": "",
    "content": "アスペがアスペを叩いてるどうしようもなさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214650",
    "title": "anond:20200309214437",
    "content": "おタッキー&amp;おツバサですわ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214625",
    "title": "コロナ雑感 ",
    "content": "これは雑感であり、厚生労働省　国土交通省の意見を代弁しているものではありません。個人的にコロナの案件について、マスコミでは水際対策が言われていたが、１月中旬くらいの段階で既に水際対策は諦めていたと思われる。水際対策を諦めていなければ春節時に規制が殆ど動かないのもそのせいと考えられる。もう侵入阻止ではなくいかに医療崩壊を防ぐかに、シフトしていた。SARSの時もそうだったが、基本的に発覚した時には概ね手遅れである。2月14日にすでにすべてが手遅れと判断していると理由としては日本のサプライチェーンの中枢部分が集中している浙江省まわりの渡航制限を決断している点で、この段階で完全に水際対策は不可能と判定したと考えられる。２月中旬の段階でマスコミは蔓延を緩やかにする説明を繰り返したが、２月下旬あたりになり社会不安が増大しだすと、今度は政権批判のために筋が悪い言説を繰り返すようになった。エコーチャンバー効果によるものという分析もあるが、確信的にやっている人もいるように思う。所謂憂さ晴らし枠というものだ。もしもマスコミが政権批判だけを目的にしているのなら最初にCDCの対応を冷静に説明している岡田氏はとっくに追い出しているだろう。特にワイドショーは自分が悪役になる覚悟をしているかどうか知らないが、少なくても悪役としての職務をきちんと全うしている。結果として、知識人層はある程度冷静に今の流れをみることができている。(テレビなどで紹介されるような知識人ではなく企業内の分析職などの現場知識人）PCR検査について、最初から完全ではないことは既に分かっているが具体的な数値を伏せているのはおそらくマスコミ現場の胆力だとおもう。なんだそれはと思うかもしれないが、コロナを唯一診断できる手法が６割程度しか正確に診断できないとわかれば、もっと大きな社会不安になることは間違いないからだ。ゆえに筋が悪い全員検査論に固執している。彼らは逆説的に限界があるPCR検査は大丈夫なのだと宣伝しているのである。否定的意見はネット上など集合知がきちんとした理由を説明してくれる。PCR検査はとりあえず信頼性が高いのだと説明したほうが社会不安を減らせる。まとめ何だかんだ言って、日本という国はコロナウイルスに対して善戦していると思っている。あまり言うと自画自賛と言われかねないが他の国の実態を見れば、そしてこの円高を見ればすでに明らかだ。本当に医療崩壊しているなら円は買われないのだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214605",
    "title": "anond:20200309205619",
    "content": "わかりみふかい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214603",
    "title": "anond:20200309214204",
    "content": "もともとアスペルガー症候群は男の方が圧倒的に多いらしいからそうなるのは当たり前よね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214540",
    "title": "となりからえっちな声が聞こえてきたので ",
    "content": "保存してあった俺だ俺だ俺だったボイスを大音量で流してやったわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214437",
    "title": "anond:20200309214346",
    "content": "オタッキーとかいう表現をつかうのも老人だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214322",
    "title": "【朗報】青葉さん、完全に許されてしまう… ",
    "content": "アニメ㋔㋟㋗さんたち優しいんだ😭😭😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214306",
    "title": "おっきなぬいぐるみ抱えて歩きたい🧸 ",
    "content": "おっさんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214247",
    "title": "数学における定義と定理",
    "content": "の区別って結構重要な気がする。定義は最初のスタート地点であってここになぜそうなるのかなんて疑問は不要。　定理は定義から導かれるものだからなぜそうなるのかと考えなければならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214215",
    "title": "見上げてごらん",
    "content": "今日は満月数十億年前から地球と共に存在してる大きな衛星ただじっと太陽に照らされて地球の影に隠れてそれをもう無限に繰り返している月は偉大だ話は変わり明日は企業面接面接官に尊敬している人物は誰かと聞かれたらお月様と答えようと思っている次第でございます。俺の価値観は伝わらない。でも伝えたい。そんな思い出ございます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214157",
    "title": "anond:20200306143803",
    "content": "あと8ロールもうだめぽお",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214151",
    "title": "anond:20200309110602",
    "content": "アホのふりをして逃げ切ったつもりかなｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214031",
    "title": "ブクマおかしくなってない？ ",
    "content": "なんでヤフーのトップページのブコメがサッカーの内容なん？？https://b.hatena.ne.jp/entry/s/www.yahoo.co.jp/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309214002",
    "title": "嫌いな奴は嫌い ",
    "content": "嫌いって言って楽になりてー我ながら何に気を使ってるんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309213828",
    "title": "anond:20200309165006",
    "content": "この時期にあえて野党批判をする隠れ安倍支持ネトウヨ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309213808",
    "title": "欧米メディアから見た今回のコロナウイルスで再び明らかになった日本の特異な文化的特性",
    "content": "普段から自分はBBCやPBS、CBS、CNNなどを毎日視聴したり読んだりしていて、今回のウイルス騒動でやはり日本人の文化的特性というのは面白いなぁと思ったので、メモがてら共有したい。まず結論から言うと、日本について報道されるとき、日本人は基本「日本はダメだ」と根拠もなくまず否定や非難の論調を前提として訴える。全体的に普遍するでもなく、他国の状況と比較して相対的に見るでもなく、何らかの完璧な理想の上に、まず全否定から入る日本人が英語圏で切々と日本の酷さを訴える。典型的な例では数日前のBBCに出演した日本のLGBTの「専門家」「活動家」なる日本人が「日本には人権が存在しないので〜」と普通に話していて、ホストもそれをスルーして聞いていて、世界に誤った事実が垂れ流される。日本を評価すると日本の右翼保守が〜、という枕詞をつけられるのが一般的。他方、他国は「自国政府を信頼している」「団結のとき」等々、ポジティブなメッセージを伝える。例えば、同じBBCでも韓国の映画パラサイトの受賞を伝えた際には「韓国が誇らしい」という韓国人の声を伝え、それを喜ばしいとハッピーな論調で伝える。誰もナショナリスティックだとか右翼的だとか言わない。同様にコロナウイルスでも、数日前、BBCは韓国での急速な伝播が起きた際、韓国のメディアに属するジャーナリストの声として「我々は政府を信じている」という声を伝えた。ジャーナリストが政府の言うことを鵜呑みにして良いのかとツッコミなど誰も入れない。誰も日本の様に自国について、一部を取り上げて全否定するような発言はしない。むしろ韓国特派員は例によって韓国の医療体制を礼賛するのみである。他にも、日本人がニューヨーク・タイムズなどに寄稿したり、BBCやらなんやらに出演したり相変わらず極端に偏った情報を発信し続けている。ゴーンの報道にも見られた現象である。単に批判するのがかっこいいとでも思っている連中もいれば、政治的にアジェンダを持って反政府的な動機を持つものもいるだろう。しかし、極端なことを偏ったことしか訴えないのは日本人の特徴と言っても良いように思えてきた。元々メディアは反政府的というか権力をウォッチするという立場から、反政府勢力と懇意にしている。つまり、日本で言うと共産党やら社会党やらそういった連中。メディアの連中はこういった歪んだ層にばかりインタビューして世界に日本はこうだ、と語ればまぁ偏る。同様に、はてなに巣食う連中が、日本ダメを連呼するのは、元々反政府的な連中がこれ幸いと煽っているだけなのはもう多くの人が見抜いているとは思う。それに乗っかる世界の状況を知らない連中も騙されて、「日本はひどい」「言論弾圧だ隠蔽だ」いうが、世界を知らなすぎ。もっと言えば社会を知らなすぎ、というのはある。単に自分の無能さを社会のせいにして憂さ晴らししているだけというのもあるのだろう。しかし、理由はそれだけではない。日本は明治維新の頃、黒船来航、所謂「開国」して、「日本は遅れた野蛮な国」「いっそ日本語もやめて、アルファベットを使うべきだろうか」といった議論が盛んに行われていた。事実としては、日本は当時としても世界でも有数の文化教育の進んだ国ではあったのだけども。いずれにしても、これ以降、日本は遅れてる、「海外」は進んでる、との崇拝に近い固定観念で、結果的には、良いものは取り入れ改善し、高品質なものを生み出すという日本的な良い面として表面化もした。こういった歴史的なことも関係して、かなり特異な文化的、言論的状況が定着していると思う。この状況は、良い面もあれば当然、悪い面もある。特に、第三者的視点で客観的に見た状況を海外に伝えることは極度に下手。大体、欧米メディアは日本を特別に、何を考えているかわからない不気味な国として特別扱いするのが近年の特徴かと思われる。昔は金融・企業の話か、ヘンタイ系の「おかしな日本人」を蔑視的に報じるか、日本右翼がどうの、ばかりだったので、マシになったのかどうかわからない。いずれにしても興味深い現象ではある。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200309213738",
    "title": "",
    "content": "なんか、リモートワークや春休みが早く開始になったせいか、ネカマが出没してるんじゃ無いか。　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309213720",
    "title": "",
    "content": "物心ついた時から頭がおかしかったからあの頃に戻りたいあの時ああすればよかったと思ったことがない",
    "bookmark_count": 0,
    "category": null
  }
]