[
  {
    "masuda_id": "20200315011008",
    "title": "anond:20200315010327",
    "content": "Ryzen Thread Ripper3970とメモリ256GB＋RAMドライブでもゲームの起動ごときでこんなに時間がかかるので切ない。ファミコンみたいに秒で起動しないのかよ。https://akiba-pc.watch.impress.co.jp/docs/sp/1238017.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010924",
    "title": "anond:20200315004840",
    "content": "8月はシンデレラナインなのでそこんとこよろしく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010919",
    "title": "anond:20200315005802",
    "content": "なんねーよ生き物として種類が違うんじゃないかなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010900",
    "title": "anond:20200314194612",
    "content": "SIer「パートナーが支えてくれたおかげで」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010854",
    "title": "anond:20200315010735",
    "content": "かすみれ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010853",
    "title": "流産した ",
    "content": "アラサーで結婚して1年が経ち、そろそろ子供欲しいと思っていたが生理不順でいつ子作りを考えた性生活を持てばいいかわからなかった。最寄りの産婦人科にかかると卵巣に異常があって自然妊娠が難しいかもと言われる。その後不妊治療の病院を紹介され、なんとか保険適用内のタイミング法で妊娠した。もしかすると妊娠すらできないのではと思っていたので、妊娠検査薬が陽性になったときは嬉しいより安堵したって感じだった。そして胎嚢確認し、その後もすくすく育ち心拍も確認。胎児のサイズも問題なく、母子手帳も交付。ここまでくれば流産の確率も5%くらいで大丈夫でしょうと医師が言うので安心しきっていた。子供の名前を考えたり、マタニティウェア用意したりしていた。しかし妊娠3ヶ月目で急に出血があり、病院に連絡するがこの時期の出血はよくあることだから、様子見と言われる。その後1週間毎日出血が続き、量も増えているので不安になり病院でエコーを見てもらったら、赤ちゃんの心拍は止まっていた。その前の妊婦検診ではしっかり動いていて目視でもわかった心臓の位置も、止まっていてはどこにあったのかわからず、コロンとした胎児の形をした置物が子宮内に映っているだけだった。医師からは残念だけど…と言われて、ああ、ダメだったのか…とじわじわ実感してきた。旦那も付き添ってきてくれていたので診察室を出たあと結果を伝えると、マジで…とそのまま無言。その後また自分だけ診察室に呼ばれ、稽留流産との診断を受けた。自然流産を待つのはリスクが高いほど成長していたから、翌日に除去手術受けることに。会計を済ませて旦那と無言で涙を流しながら帰宅。帰宅後はもう訳が分からんぐらい喚きながら泣いた。旦那は夜勤なので泣きながら仕事へ。自分も少し落ち着いた後、職場の本部長に経緯を話し、手術をするため数日休みを貰うことにした。妊娠は直属の部署の人には報告していたので、本部長から経緯を説明してもらうようにした。いちいち1人ずつ説明するの辛いし…。その後経緯を聞いた先輩から、来週は元気に出社してねとLINE。まあそんなもんだよね…。翌日朝9時に再度来院し、個室に案内されて11時から手術になった。旦那はずっと個室で待機。前処置が辛いと先人のブログ等で拝見しビビっていたけれど、点滴打って麻酔が効きやすくなる注射を尻に打たれただけで、そのまま手術室へ。全身麻酔で即寝しているうちに手術は終わっており、前後ともに痛みも何も無くて安心した。ただ、麻酔からなかなか覚めず、車椅子で個室まで運ばれたらしく、その間ひたすらウーウーと唸っていたらしい。怖…。目が覚めると個室のベッドの上で、麻酔がまだ残っていて目眩と吐き気が強いので、3時間ゆっくりさせてもらった後、もう一度子宮のエコー見せてもらい、中が空っぽになったのを確認して退院。16時には病院を出た。病院内にはたくさんの妊婦と、産まれたての赤ちゃんがいて、幸せそうな空気でいっぱいだった。手術方法は掻把法(そうは)と言って匙で書き出す方法か、機械か真空の筒で吸引する吸引法が主流みたいで、私は吸引法だった。翌日から出血すら無く、痛みもなくてびっくりしているんだけど先生の腕が良かったのかな。金額は4万ちょっとだった。手術なので保険がおりるらしく不幸中の幸い。親からは美味しい物を食べるように言われ、妊娠中食べれなかった寿司を食べた。美味しかった。辛くても食欲はあったんだよね。手術絶飲食だったし、、、帰宅し、マタニティウェアや母子手帳、お腹に赤ちゃんがいますのストラップを見てまた泣いた。でも、妊娠すらできないと思っていたので、妊娠できることがわかっただけ良かったと思うしかなかった。もし、また妊娠して、また流産になったらと思うと、あまりにも怖すぎるけれど、旦那と話し合ってもう一度不妊治療の病院に通院し、1から頑張ることにした。もしかすると次は妊娠すらできないかもしれないし、すぐ妊娠して何事もなく産むかもしれないし、やってみなくてはわからない。赤ちゃん、短い間だけど母親にしてくれてありがとう。この間のエコー写真と母子手帳はしっかり大事に保管します。",
    "bookmark_count": 17,
    "category": null
  },
  {
    "masuda_id": "20200315010842",
    "title": "anond:20200315010237",
    "content": "クソみたいな英語眺めればいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010819",
    "title": "anond:20200315005802",
    "content": "すこぶる体調良くなったが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010809",
    "title": "anond:20200315004616",
    "content": "選択的夫婦別姓ほんと早く導入されてほしいなこんなにぎちぎちに認めようとしないの先進国でも日本くらいだもんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010804",
    "title": "anond:20200315010440",
    "content": "唯一クロワゼットだけはご遺体の場所を言い当てたはず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010757",
    "title": "",
    "content": "\"景気は緩やかに回転している\"との一致はありません。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010735",
    "title": "マジあいつ ",
    "content": "霽れっていったのに霽れってないのってひどいよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010625",
    "title": "anond:20200314231430",
    "content": "(´💋｀)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010622",
    "title": "anond:20200314105006",
    "content": "無料から始められる文化的な趣味は階層の坩堝",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010600",
    "title": "anond:20200313202224",
    "content": "男が自己肯定感どうこうでイジイジしているその瞬間にもどれだけの女ガブリブリピリピリドワバワババワバリブーブブッリーリ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010449",
    "title": "anond:20200315002715",
    "content": "休みます、不払いなら労基署に行きます、で終わるべし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010440",
    "title": "",
    "content": "たまにテレビで霊能力者やエスパーが行方不明の人探ししてたりするけど、成功例をみたことがない。これまでの成功例あったら教えてほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010432",
    "title": "anond:20200315010237",
    "content": "すごくぷるぷるにゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010327",
    "title": "満身創痍になった経済を立て直したいから ",
    "content": "Ryzen Thread Ripper 3990xを積んだPCはよ出して",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010237",
    "title": "んがああああああああああああ ",
    "content": "クソみたいな日本語を見るとプルプルする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315010004",
    "title": "「すっぱいぶどうにご用心」っていう3個中1個がすっぱいやつ ",
    "content": "なぜ（それほどすっぱいイメージのない）ブドウなのだろうという引っ掛かりがあったが、イソップ童話「すっぱいぶどう」由来だろうことに齢28にしてようやく気がついたあとソフトキャンディだと思い込んでいたらガムだった（おそらくかむかむレモンとの混同）これはロシアンルーレット的なコンセプトの商品なのだろうけど、思い返すと一人で全部食った記憶しかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315005802",
    "title": "テレワーク鬱が起きるのは３ヶ月後くらいだろうか ",
    "content": "人っていうのは１人孤独に篭ってると鬱になるのよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315005734",
    "title": "anond:20200315005525",
    "content": "🙅‍♂️やだ🙅‍♀️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315005655",
    "title": "新型インフル等対策特措法改正案に反対した山尾しおり氏をなぜ批判？ ",
    "content": "「立憲主義」とは”政府の統治を憲法に基づき行う原理で、政府の権威や合法性が憲法の制限下に置かれていることに依拠するという考え方。”（wikipedia）とある。では、今回の新型インフルエンザ等対策特措法は立憲主義に即しているだろうか？答えは、否である。山尾志桜里氏は、Twitterでこのように指摘している。『報告さえすれば、宣言も延長もし放題。宣言や期間や措置の根拠を正すための市民イベントも開催禁止できる。外出自粛要請も、保育園や老人ホームの使用禁止も指示できる。これが、国会承認までは不要で国会報告で足りる「抑制的な私権制限」なんですか？私はそう思わない。』（https://twitter.com/ShioriYamao/status/1236832421967888384）『しかもこの特措法の発動要件は「新型インフルエンザ等の感染が拡大していると疑うに足りる正当な理由」という極めて解釈の余地が広いものです。パンデミック抑止のため初動の柔軟性を重視してこの要件を維持するなら、入り口が広い分だけ民主的統制や期間制限が強く要請されるはず。』（https://twitter.com/ShioriYamao/status/1236832502951510016）また、山尾氏は私案の骨子として、①　緊急事態措置を行う期間（現行法は2年）と延長の上限（同1年）を6か月する。②　緊急事態を宣言する前に、国会承認を必要とする。③　延長する場合も国会承認を必要とする。④　実施区域の変更も速やかに国会承認を必要とする。⑤　④に関して国会の不承認の議決があった場合、効力を失う。⑥　実施状況を国会に報告する義務を出している。（https://twitter.com/ShioriYamao/status/1235845649779707906）つまりは、政府の行動を監視し、チェックできる機能を強化する方向性だ。これは、立憲主義的と言える。山尾氏は問題点をこう指摘する。『「危機管理法制は法律で十分。憲法の緊急事態条項は不要」野党の多くはそう主張してきた。その法律が国会統制や説明責任ゆるゆるだったら、説得力なくすでしょう。昨日枝野代表は、安倍総理に対し国会質疑の確保などを求めたけれど、言質をとるだけじゃ足りないから「法」がある。』（https://twitter.com/ShioriYamao/status/1235449170598617089）『ましてや強力な私権の制限を伴う法案。事実上の歯止めでは全く不十分。民主党政権の法律だって言われたら、だからこそ足りなかった部分が分かると返せばよい。すぐさま具体的な改善策を提示すればよい。そんなに複雑な作業じゃない。時間切れの妥協を待つより、私は法案つくります。』（https://twitter.com/ShioriYamao/status/1235449306477285378）また、3月11日には「総理が民放に放送内容変更・差し替え可能。」という政府側の答弁が出てきた（3月13日に撤回）。もはや異常である。解釈次第でテレビ局の放送内容を指示できてしまうようなものを、出来ないよう明記して防ぐべきではないか？政府の解釈がわずか二日でまるっきり変わってしまうような状況。であればこそ、法律内で明文化することが大事であり、それが出来ていない法律は許さない、というのが立憲主義的ではないだろうか。必要なのは、権力側が”やろうと思えばできてしまう”ものを、明確に禁止出来るようにすることなのだと思う。そのことを山尾しおりさんはずっと訴え続けてきた。枝野代表のツイッターにも間違いがあると指摘し続けてきた。また、異常だと思うのは、異論を言うのを認めない空気だ。ある野党支持者は山尾氏の行動が「野党がバラバラな印象を与える」などと言っていた。ならば、野党議員は党執行部のゆうことを聞くロボットほうが良いのだろうか？おかしいことを自分の政党がやっているのに、何も言わないことが正しいというのだろうか。問題点の指摘、さらには改正案の私案まで出し、発言を続けてきた人に対して、口を塞ごうとするのは、同調圧力でしかない。今回の場合、山尾氏の主張自体に反対する意見は少ない。であれば、どうしてこれほどにまで拙速に審議と成立を目指す必要があるのか？政府与党の出した法案に対して、審議を通じて、良くない点を指摘し、改善し、出来る限りの努力を行うことが野党議員の責任ではないだろうか。安倍首相も「今すぐ緊急事態を出す状況ではない」と発言している。審議を伸ばす時間はあったはずだ。成立した改正法には、付帯決議がつけられたが、付帯決議があったとしても、それは努力義務以上の何の意味も持たない。立憲主義に鑑みれば、明文化して権力を縛るものを法案そのものに書き込むべきではないだろうか。それが出来ないのなら、反対の意思を示すべきだ。将来、時の政権が解釈を変更し「テレビ局に指示できる」としたらどうするのか。その時「当時の野党は法案に賛成したじゃないか」と言われれば、何も反論できない。法案に反対をすることは、”おかしなことがある”という意思を示すことになる。賛成をすることは、その意思を示すことを放棄している。立憲主義に反する法案に反対せず、事実上の白紙委任に等しい賛成を行うことは、立憲主義を捨てたに等しい。そんな野党は、”立憲野党”とは言えないし、政府与党の出す法案に白紙委任をする野党は、存在価値のない、それこそ「いても仕方がない」存在でしかない。山尾氏を批判する、立憲支持者たちにとっては、立憲主義などどうでもいいのだろうか。立憲主義は、”立憲野党”にとって絶対に譲ってはならないものだし、”一度妥協したら死んだも同然”ではないだろうか。特措法の問題点を指摘し続けた山尾しおりさんや、反対の意志を貫いた議員の方々に敬意を表したい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315005525",
    "title": "みんな無視しないで！ ",
    "content": "塗装についてさっき書いたからトラバして！",
    "bookmark_count": 0,
    "category": null
  }
]