[
  {
    "masuda_id": "20200219220912",
    "title": "anond:20200219215332",
    "content": "壮大な勘違いをされているようだが、ねずみが媒介するペストなら、船内にねずみが居たり、死体が転がってたり、していわゆるセンセーショナルな写真が撮れると思うんだが、そもそもウイルスは目に見えないんだよ。しかも高級クルーズ船内なんだから、見た目はめっちゃ綺麗で衛生的っぽく見える。船内写真を撮ったところで、パンフレットで見る写真とほぼ同じだろう。乗客を写真に撮れば、それは肖像権の問題になる。一体何を撮ればいいんだ？ってことになるだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220728",
    "title": "anond:20200219215144",
    "content": "「しかし女性が少しずつ復権し、一国の総理に立ち向かえる発言力を持った。科学技術が発展し、女性のみの社会を作る基盤は整った。このような下地ができたからこそ主張しているのです。」と言う点で、私とあなたとでは意見が異なります。今日では様々な側面で女性が不利な立場にあります。しかしその不利な立場が今日に激的に不利になったと言うわけではないと思います。数十年前、女性に選挙権や参政権すらなかった時代に、懸命な行動力を持ってそれを勝ち取ったとても偉大な先人がいたから、その時に比べ、社会的な性差は「減り」ました。あなたの仰るように、女性が発言力を持ったことも、それは性差を無くそうと様々な人が努力した結果なのではないでしょうか。しかし、世の中にはその差はまだまだあります。そしてそれは最新の技術や、社会的な制度で今後もさらにその差を縮めていけるのではないかと、私は期待しております。我々は水と油なのでこれ以上は焼け石に水になりそうですけれども、私は以上のように考えております。お互いにより良い社会を望むものとして、強く、そしてたくさん考えて、生きていきましょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220723",
    "title": "anond:20200219220305",
    "content": "すくなくとも告発する側が出してないのに、「だせーだせー」とこの非常時に要求するのはなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220650",
    "title": "anond:20200219220209",
    "content": "ちょっとまって。増田民が釣られるわけないじゃん。釣られたのは「うんち」ただ一人だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220548",
    "title": "新型コロナウィルスを見てると大変だなあと思う。 ",
    "content": "「いますぐ中国人を追い出せ」「人権に配慮せよ」「法的根拠もないのに追い出そうとするな」「船から降ろさないのは人権侵害」「船から絶対に出すな」「全員怪しい奴直ぐ検査しろ」「全員検査なんかできるわけない」「なぜ中国人を差別する」「なぜ中国人だけを疑う」「検査拒否を許すな」「検査を拒否するのは人権だ」「武漢からの日本人を即刻連れて帰れ」「武漢の日本人は感染してるかもしれないから連れて帰るな」「情報を公開せよ」「情報公開は差別を引き起こす」「なぜ私のいうことをきかないんだ」「あいつらのいうことはきくな。私の声だけ聞け」「食事をもっと豪華にしろ」「食事をもっと質素にしろ」ほんとうに外野の声がうるさすぎて、現場が疲弊する。俺たちができることは、正しい方法で手を洗って、うがいをして、マスクをすることだけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220544",
    "title": "差別主義者が出たぞー！叩き潰そうぜ！ ",
    "content": "フランスの日本食店でコロナ出ていけと落書きされたらしいお前ら、フランス大使館を包囲して差別主義者を炙り出しきっちり処罰するよう圧力かけるべきじゃないのか？フランス人差別主義者を絶対に許すな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220538",
    "title": "anond:20200219220403",
    "content": "ダイヤモンドプリンセスごと海に沈んで藻屑になれば良かったのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220517",
    "title": "anond:20200219220337",
    "content": "そこらへんの好みの問題はあるかもしれないな。俺も体験できるものならしてみたい気持ちもあるし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220506",
    "title": "anond:20200219215841",
    "content": "それは対策を行う組織が保持するべきものであって、呼ばれただけの外野に渡すものじゃないでしょ。そんなデータ持ってたらそれこそ売名のクズやろうだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220444",
    "title": "他人と話しても何も面白くない ",
    "content": "上司が100万円くれるわけでもなんでもねえので会社の飲み会は非参加会社の連中は、ブスバアアとかキモメンジジイとかハゲとかしかいないので吐き気しかしない俺に給料だけさっさと支払って後はてめえらで仕事しろって思う休日は何しているの？と聞かれたりして、何でこいつこの俺に向かってそんなこと聞いてやがるんだ？と思う。可愛い美少女だとか俺の事が大好きで尽くしてくれる女の子だとか俺に金を沢山くれまくる奴とかだったらまぁ面白いかなって思うがそうじゃないやつは一切面白くない早く世の中から消えてくれとしか思わない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220403",
    "title": "船から降りた人たち ",
    "content": "あれ食べたい、これ食べたいがあるんだろうけど、シウマイ弁当も食べに行ってあげて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220338",
    "title": "anond:20200219215901",
    "content": "今日もお疲れさん！毎日頑張ってえらいぞ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220337",
    "title": "anond:20200219211422",
    "content": "自分がスピリチュアル系の話が好きなタイプなので、ああいう体験ができるのを羨ましく読んでしまうんですよねぇ。。なので、それほどおかしいとは思わなかったりする。。。＾＾；；；",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220301",
    "title": "",
    "content": "■ツイフェミが嫌いわかってる、ツイフェミただのフェミ良いフェミ悪いフェミ分断するのが差別者の手法だって怒り慣れちゃってるでしょ知ってる。　　その上でもうちょっと自分で考えてくれと言いたい。　　　この文章は全て妄想です。実際の人物や団体には関係ありません。　　　もうわかる人にわかれば良いからふわっと書くね。　nmmnで炎上してる件、女性がターゲットになってるから助けたいよね、わかる。でも、経緯確認したかね？？ジャンル者じゃないものが薄っすら追っただけでも擁護無理だよ　女性声優へのセクシャルな発言垂れ流しは許さないのに男性俳優へのそれを許すのは無理だし他のトラブル全スルーは無理　ありがとうございました　　この件にむかついたから筆を取ったけど今までもフェミの有名アカウントが性犯罪歴リークされた時も仲のいいアカウントたちはなんの根拠もないのに「彼は無実だと信じてる、なぜなら信じているから」みたいなこと言い出すしリークされた本人は肯定も否定もしないで訴訟チラつかせてダンマリだったよね。その頃からもう嫌になってツイフェミやめたけどその後どうにかなったのかな友情を重んじたアカウントたちはいまだに信者もいっぱいいるようですね、趣味垢までリツイートが流れてきましたのでブロックしました　　触りたくもないけどTの話題も酷いもんでしたよね。医療、スポーツ、風呂、その他心の性別より肉体の性別が重視される場面もあるという主張をしたフェミニストもいたけれどそれは差別！差別！差別！！！お話にならねえ差別って言いたいだけじゃねえか挙句「T女性がスポーツ分野で活躍することでオリンピックに男女の区分けがなくなる日が来るかもしれない、真の平等だ」。？？？？？女体に生まれたら実質出場権なくなるだけじゃんそれは後退では？？？？？？　　　本当に女性のこと考えてないですよね？正義っぽいことを言って気持ち良くなりたいだけですよね？フォロワー数の多いアカウントについて行きたいだけですよね？って思うことが積み重なって嫌になった。でもアンチフェミとかみかんの子のスカートはエロくないですぅ〜とかいうタイプのキモ=オタクのことはもっと嫌いだから安心してくれよな。　　面倒なことになりそうだったら後で消すね。じゃあな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220209",
    "title": "anond:20200219205347",
    "content": "増田の連中がいくら釣れても面白くないふにゃふにゃだからブクマカのガチ勢が食い付いて欲しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220142",
    "title": "anond:20200219215421",
    "content": "見てなかったが、絶賛されてるのを見たあと胡散臭さを感じて保留にしていた。事実が確定するまで賛同も否定もしない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220136",
    "title": "[B! リベラル] ｢不快なポスターを許せない｣保守化するリベラルの末路 自分で自分の首を締めている | PRESIDENT Online（プレジデントオンライン）",
    "content": "「あれは本当のリベラルではない」と言う反規制派「嫌いなものをリベラルと呼んでるだけ」と言う規制派「読む価値なし」と言うエコーチェンバー内からの間接的肯定(一緒に批判しないやつは加害者だの論理)etc...\"宇崎ちゃんのポスターやラブライブのポスターを性的搾取だからだめだ\"と言っていたアレらはリベラルではなくパターナリズムだという記事に対しいやアレは\"正しく自由と公平を重んじたリベラリズムの精神に基ずく行為\"だと記事を否定するブコメがほとんどないところを見るにポスターを批判していた人達は自由と公平が嫌いな、リベラリズムの精神を持ち合わせていない反自由主義者だと規制派、反規制派両方の意見が一致したようでよかったです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220135",
    "title": "anond:20200219213903",
    "content": "このように笑えますhttp://www.st.rim.or.jp/~r17953/impre/Comic/rrrr/rrrr_5.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220125",
    "title": "anond:20200219220039",
    "content": "主人公が気に入らなかったら堂々と竿おじさんを登場させろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220039",
    "title": "ラブコメの結末が気に入らなかったら自分で描けとおっしゃいますが ",
    "content": "自分の場合、ラブコメに不満があるときは主人公の人格も損なわれていると感じる場合が多く、そんな主人公で何かを書くつもりにはなれない。かつて書いたものが今でも評価されていたりはする。なら、不満をテコにまったく新しい作品を書けというお言葉はありがたいが、そうするから作品に対してまったく不満を表明するな、というのも納得はし難い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219220037",
    "title": "お裾分けの野菜が泥だらけの件について ",
    "content": "最初に断っておくと、私ではなくもらうのは母。断れずにもらって、自炊しないから、毎日自炊する私の家に　持ってきて、というか押し付けて帰る。　　いらないものはなるべく突っぱねるようにしてるけど、　たまに私がいない隙に置いて帰られるからイラっとする。　　自炊も計画してやってるし、好き嫌いもある。　冷蔵庫内の整理も大変な量（一人暮らしに大根三本は不要だと思うの！）　を持ってこられると、ふざけんなよ、と思う。　　一番嫌なのは、どこの誰が作ったわからない母の知り合い手作りの　漬物など。怖いんですけど・・・。　　そして最近気になるのが、春菊やら大根やらが大量に　スーパーのビニル袋に入れられたまま持たされるもの。　大根やじゃがいものなどの根菜はまだ理解できる。　泥だらけだとしても。　両手いっぱいの春菊が、泥だらけなの何なん？　一枚ずつ洗ってたら、雑草もいっぱい混じってて、間違いなく　田んぼで収穫したまま袋に入れて持ってきたやつ。　　曲がりなりにも人にあげるものが泥だらけのままでいいってどういう神経？　新鮮、って言えばいいと思うなよ。　思っきし葉っぱ黄ばんでんじゃん！　　なんか、母に押し付けた人のこと全く知らなくて実家の寺の門徒らしいことだけはわかるけど（父は住職）、うちの寺って、なめられてんだろうなー、、、とおもった。　少なくとも先生、とか住職、と呼ばれる立場の人に、こんな泥だらけのもの渡さないでしょ。あのクソ住職の本性、門徒も見抜いてんだろうか。外面だけのクズ。　法事とかで融通きかせてもらうため？かなにか、目的あってあの腐れ坊主にすり寄ってるんだろうと私は前から思ってたけど、　こういう所に本心って出るんじゃないかと。　　少なくとも、泥ぐらい払うでしょ。　私が気にしすぎ?どっちにしろ、えらい迷惑です。　私だったら直接断るのに。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219220032",
    "title": "anond:20200219215836",
    "content": "さすがワイや、ワイの中でも上位のワイか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215901",
    "title": "本日の残業代: １０７５０円 ",
    "content": "今月の残業代　計： ９０３５０円本日もお疲れ様でした。あと２日頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215841",
    "title": "anond:20200219215734",
    "content": "いやー、記録を残すために撮影はするでしょうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215836",
    "title": "anond:20200219215756",
    "content": "ワイはいつでも優しくてかっこいいスーパーお兄ちゃんやで",
    "bookmark_count": 0,
    "category": null
  }
]