[
  {
    "masuda_id": "20200208231020",
    "title": "anond:20200208230016",
    "content": "広告は買わなければ財布っていう財産は守られるけど、マイニングは電気代食って他人の利益のために使役させられてる。損にしか見えないが、これが利に見えてるなら、上手く言いくるめられてタダ働きさせられてないか調べた方がいいんでは？まじで理解できねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231009",
    "title": "anond:20200208230503",
    "content": "ワイはベジータリョナで思いっきりドピュったやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230952",
    "title": "最近の街コンはゴミ",
    "content": "男は会社に言われてきている女は実家太い宿主を探している主催者は補助金狙いか行政ノルマかここ2年くらいこんな感じだれも結婚したくないゴミ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230945",
    "title": "",
    "content": "睡眠八時間と瞑想八時間ってどっちがいいんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230858",
    "title": "anond:20200208230632",
    "content": "税金払え誰か試算してほしいな。新興宗教全ての優遇税制なくした場合の税収。伝統宗教は詐欺しないから、現状で良い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230831",
    "title": "anond:20200208230545",
    "content": "そんなこと言うなら、まずはお前がちゃんと働こうなお前が人の何倍も生産性発揮してからいうことやぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230756",
    "title": "anond:20200208230722",
    "content": "おっ、若いね～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230722",
    "title": "昔の人「マグロ(死日魚)は縁起が悪いから不人気、カツオ(勝男)は縁起が良いから人気」←バカじゃね？ ",
    "content": "ぼく「ダジャレじゃん」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230636",
    "title": "",
    "content": "https://www.youtube.com/watch?v=nGnX6GkrOgk&feature=youtu.beこの動画ってさ、最後の方、カメラの移動速度が光よりも早くなってるよね。光よりも早く移動できたとき、映像ってどういう風に見えるのかな。というかyoutubeのリンクとか貼っていいんかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230632",
    "title": "anond:20200208230530",
    "content": "道路のお悩みは公明党へどうぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230603",
    "title": "anond:20200208230151",
    "content": "共感以外いらないって何度も言ったよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230552",
    "title": "某新聞社のサイト、契約切れてるはずなのにまだ読める ",
    "content": "100円で2か月のキャンペーンやってたから入ったんだけど、今月3日だか2日だかに契約切れてるはずなのに、まだ普通にログインして鍵マーク付き(タダじゃ見れない)記事がまだ読める。支払履歴にはまだ載ってないんだけど、3日決済予定でクレカ決済なら遅くても翌日にはシステムで表示されるよなぁ……どうなってんだろ。タダで記事読んでていいのかなこれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230545",
    "title": "人口減少社会だから経済成長できないという誤った考えについて ",
    "content": "日本は少子高齢化で生産年齢人口減少社会だから、経済成長できない。と実しやかに語る人がいる。一般大衆の中にはもちろん、インフルエンサーや知識人と呼ばれる人たちの間でも、割と頻繁に語る人がいる議論であるが、人々が直感的に理解しているほどには、自明ではない議論である。最近公開された若田部日銀副総裁による愛媛県金融経済懇談会挨拶でも言及されているが、OECD諸国で人口増加率とGDP成長率を調べた場合、両者には有意な相関関係はない。また昭和49年から日本の出生率は下がっているが、そこから日本が経済的黄金時代を迎えたのは誰もが知るところである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230530",
    "title": "旧民主党が嘘くさいのは ",
    "content": "困りごとを相談しても飛んでこないとこ。もちろん自民なんか地方議員含めてたくさんいるのに誰も対応しないが。自分のことしか頭にない政治屋ばかり。共産党とかたまに熱心だったりする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230503",
    "title": "ベジータで抜きたい！ ",
    "content": "厳密にいえば(ドラゴンボール改41話Bパート)(イキりサイヤ人ベジータ姫が、姫史上トップクラスのイキりからの屈辱的で絶望感あふれる様式美(あ)を繰り出しつつビジュでちんぽを殺しにくる) ベジータで抜きたい。いやほんとこれは幼い頃からの夢なんですけど(小学校高学年なので幼くはない)壮絶な罪悪感と賢者タイムとの戦いになることが目に見えているため永遠に果たせぬ幻の夢。推しは卑猥だが同時に尊いのでおこがましく罪悪感に駆られどうしても抜けない。そもそもちんぽを産道に置いてきてしまったので物理的に抜けない。(無念…)ﾄﾞﾋﾟｭﾄﾞﾋﾟｭしたいのになあ… ちんぽもってるひとうらやましすぎる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230451",
    "title": "",
    "content": "またなんか新しいスパムが出始めたな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230346",
    "title": "",
    "content": "麿はとりあえず帰国して金払ってくれや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230340",
    "title": "anond:20200208225624",
    "content": "行政と政治の違いもわからない馬鹿がなにか言うてるなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230249",
    "title": "anond:20200208224953",
    "content": "検索力なしに検索できる夢のようなサービスは存在しないし、これまでに存在したこともない。無い物ねだりはやめろ情弱。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230248",
    "title": "anond:20200208224448",
    "content": "消してても残ってるようですね。あともう一つ、容量の節約ついでにちょっとしたTipsを紹介しておきます。写真やビデオなどカメラロールから一度削除したファイルは、実はまだiPhoneの中に残っています。パソコンと同じで後から復元できるように「ゴミ箱」のような領域に移し替えて保存されているのです。設定アプリの「一般」→「iPhoneストレージ」から“最近削除した項目”アルバムの中身を完全に消去することができるので、折をみてこのアルバムの中も空にしておきましょう。一度もやったことがなかったのならごっそり容量が確保できるはず。ソースhttps://number333.org/2018/09/25/iphone-storage-kindle-jump/これでどうですか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230243",
    "title": "anond:20200208230022",
    "content": "それはなにより",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230218",
    "title": "人間嫌いなので ",
    "content": "政治経済もフェミニズムも人種差別も疫病も時事問題すべてそれ以前に人間が嫌いという下部問題を抱えているため土台の上の議論に関心が行くことがない",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200208230151",
    "title": "あまりにもひろゆきフェミニズムインタビュー記事が読めてない人が多い ",
    "content": "手に持ったハンマーで全部殴っても問題は解決されねーぞ。id:tokatongtong＞で、なんで連載のノッケがコイツなの？どういう人選基準？記事中に\"インターネットの世界で、フェミニズムはどう広がっているのか。見えている景色を聞きました\"って書いてあるの読めませんか？現在はネット=2chではないけど、2chが流行ってた時期があったので、その源流に当たった、若しくは、現在対立が激化いているインターネットの源流に何故インターネットでこうした対立が発生しているか、というのが「インタビューアーの意図」では？人を嫌うのはいいけど、もう少し文章読んだら？イヤイヤ期かな？id:maruX＞は？？「女性は顔がある程度かわいければ、そこそこまともな結婚ができて一生食いっぱぐれない。けど男性はイケメンでも二十歳過ぎたら仕事ができないと行き詰まるよな、という感じで。」そのは？って言ってる本分を正確に読むと「うーん、女性は顔がある程度かわいければ、そこそこまともな結婚ができて一生食いっぱぐれない。けど男性はイケメンでも二十歳過ぎたら仕事ができないと行き詰まるよな、という感じで。 そういう男の人には」という男の人のタイプを話しているのであって(そしてこれはひろゆきからすると、それなりにいるタイプの男だと前提されていて)、そういう男の人には「女の人の生きにくさは見えていないし」という仮説を話しているだけです。そうした男の人がいる(からこそセクハラ等が発生している事実がある)という現実を前提として、それを解決するための前提共有なのに、何で「は？」なんですか？現実見えてないんですか？？？？？id:pollyanna＞専業主婦の母がラクそうに見えた　：ひろゆき個人の感想＞女性は顔がかわいければ結婚できて食いっぱぐれないとか　：というステレオタイプの男がいるという前提＞女性は新書を読まない　：出版社の持つ肌感か事実(データ)＞女性が傾聴　：あなたの感想当然だが個人の感想は否定できるものではないし、現実の社会のステレオタイプを明示することは問題の解決の切っ先として必要だし、事実(データ)はただの事実でしかない(それが本当かどうかは実際にデータ見ないと分からないけど)。で、そうした現状を前にこうしたらいいんじゃないか、というひろゆきに対して、そんな現状を認めたくないという「感想を言ってるだけ」なのが自分だと理解してますか？id:l08084＞ひろゆきさんのママがこの記事読んだら憤死すると思うそう思うのは自由だけど、ひろゆきが旅行に行かない父親に比べて旅行する母親が「いかにラクか見えていました」た、ってのが彼の感想だからね。ひろゆきが「母親はラクだったと思う」って気持ちを勝手に決めてない分、彼は自分と他人の区別がついてる。id:shimajitan＞自身の親のサンプルを元に論を広げていてインタビュー中の「ただ母親を見ているので、「そうは言っても女の人の方がラクだよね」ってのはどこかにある。」という自分の歪みを見た上で、自分を含めて「他人の経験や本などから学習できる人って少数派で、自分の経験からしか判断しない人はやっぱり多いと思います」という傾向を話している訳で。「これが僕/私の感想です」という人達が多数いる、(新書の読者層のように)XXというデータという現実から見ていかないと変わらないですよね、という話です。id:GOD_tomato＞ひろゆきの古い価値観と偏見多分そうあなたが捉えているところは、ひろゆきが「こういう人が多い」「こいうデータがある」といった例示であって、ひろゆきの価値観や偏見ではないのでは。この記事は最初にフェミニズムにそんなに興味の無い、しかしその対立激化の現場となったプラットホームの元管理人を呼んで、その激化の理由(ネットの特性)を確認＝前提の共有をしようとしているだけでは。なので、ブコメでキレているフェミニストの人達が聞きたい「今後はこうなるべき論」が出てこないのは当然。現状の差別の解決のため、つまり男女平等に近づくための問題解決は、現状の問題認識と、その問題に対するアプローチが必要なわけで、その現状を共有することすら批判していたら話は進まないでしょ。個人的にはインタビューアーの方が偏見や思い込みに無自覚なので、この人が担当して現在の問題を認識しつつ解決が見えるか、心配になる。あとひろゆきの服装が軽装だから、多分これは秋頃の取材。ついでに青識はクソな部分が多いから、アンチフェミもフェミニストと同じ問題を抱えているのが現状。追記；id:mutinomuti＞とりあえず何で増田はひろゆき好きなんだろう(´･_･`)読み込むほど興味持てないんだけどか、勘違いしないでよね！　べつにひろゆきの事なんて好きじゃないんだからね！！！！という冗談は置いといて。単にあなたのような読解力の無いクソブコメに突っ込んだだけで、なんでひろゆきのことが好きだと思うんですかね。擁護する＝好き？　クソですね。私はクソブコメがクソすぎたので、ひろゆきの意図を説明してるだけで、ひろゆきが正しいと擁護してないし、ひろゆきが好きとか偉いとか一言も書いてないんですよね。そうやって勝手に人の気持ちを決めつけるの、ほんとクソなんでやめた方が良いですよ。読み込む云々は、インタビュー1回読んで＝読み込んでいなくて、ブコメみたらクソだったのでこの記事書いてみた、ってだけです。あなたみたいに人の好き嫌いで文章を判断しないので、書いてある内容はおおむね1回読んだら分かる人が世の中にはいるって知った方がいいですよ。追記の追記；id:kyo_ju＞匿名ではてブの気に入らないブコメにマウントするイキリ増田シリーズ/末尾の唐突な\"青識はクソな部分が多いからアンチフェミもフェミニストと同じ問題を抱えているのが現状\"は何?取って付けたように中立気取ってみた? はい、添削の時間です。匿名で：そもそも名前出すとそれだけで態度決めるクソだよね、君は。気に入らない：読解力に乏しく間違った感想を指摘することに対する、個人の感想イキリ：個人の感想唐突な青識クソでの取って付けた中立：私、君たちと違ってフェミニズム問題に対して肯定も否定もしていないって、文章読んでも分からない？まあ分からないだろうなー　この増田での私の発言って、基本的に翻訳と説明でしかなくて、フェミニズムに中立でも賛成でも反対でも無い訳ですよ。そうした、敵か味方か、みたいなクソみたいな思考回路しかしてないから非生産的な過激行動をとりがちになってると自覚した方が良いですよ。そうしたクソをフェミニズム運動から切り離した方が良い、というひろゆきの意見は、フェミニズムを進めるためには必要な手だと思うよ。id:maruX＞偏見丸出しの意見を何の批判的メッセージも無く共感混じりに紹介したら、当然に批判の対象になるよ。偏った「現実」を批判無しで紹介して前提の共有？ただの現状追認じゃん。批評じゃなくて、誤読してませんか？？？いつインタビューアーもひろゆきも、あの前提に共感してます？　共通認識と共感は違いますよ？あとインタビューアーもひろゆきもフェミニズムを進めることには否定していない、それどころかひろゆきは今後フェミニズムを進める為の話をしている。つまり現状を変える必要があると、直接的では無いにせよ書いてある。それを読「ま」ないのは、あなたの「直接書いてなければ書いてない」っていう俺様ルールですよね。そういう男性的な勝手な身振る舞い、良くないと思います！",
    "bookmark_count": 334,
    "category": null
  },
  {
    "masuda_id": "20200208230115",
    "title": "",
    "content": "「ひとまず女性の権利のみを考えるのがフェミニズムであり、他の権利は他の人が考えてくれ」という立場なら理解できるんだけど、「おまえのはそういうレベルじゃねぇだろ」というフェミニストが多すぎる。でもフェミニストのことがどれだけ嫌いでもフェミニズムことは嫌いにならないでほしいとも思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208230034",
    "title": "anond:20200208225624",
    "content": "プログラマだけでモノを作らせると常人には使えないゴミしか出て来ないのは見えてるんで",
    "bookmark_count": 0,
    "category": null
  }
]