[
  {
    "masuda_id": "20200227204402",
    "title": "anond:20200227204210",
    "content": "被害のあった地域から遠けりゃ何も影響ないやつやん当時はインターネッツで無駄な情報ばっかり吸引して不安になるとかもなかったしー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204341",
    "title": "anond:20200227204235",
    "content": "そんな狂人は大人になる前に社会から退場するのが正解だろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204320",
    "title": "anond:20200227203843",
    "content": "非正規選んだ自分の責任だろとはいえ選択が誤ってたらどんな目にあっても良いってわけじゃない普通に有休や傷病使ってどうぞそれを理由に解雇はできない過去の選択を誤ってしまったのは仕方ないが自分の身を守る程度の労働法の知識は持ってどうぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204235",
    "title": "anond:20200227203844",
    "content": "発達障害で癇癪起こしやすいと心配じゃん自宅に放火してしまうかもわからんのやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204210",
    "title": "生まれたころに震災地下鉄サリンとかいうアレ ",
    "content": "お前らその瞬間親に育てられててよく大変だって言えるよな…高校卒業あたりを0年にしてそこからやるのが正しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204144",
    "title": "anond:20200227204023",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204050",
    "title": "",
    "content": "声がでかいバカ親の子は発達障害だから留守番もまともにできないんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204033",
    "title": "在宅セックスワーク",
    "content": "客が嬢の家に来るという新感覚サービス女の子の普段の生活を垣間見て彼氏気分も盛り上がっちゃうし気分アゲアゲ間違いなし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204025",
    "title": "anond:20200227203839",
    "content": "トイレットペーパー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204023",
    "title": "こうつうひはらってまで会いたくないなら会わなければいい ",
    "content": "その通りだよな、と思った。　何もない地方に呼び寄せるのが悪くて、都心の友達のところまで　夜行バスで12時間もかけて会いに行ってたけど、彼女がこっちにきたこと　一度もねえな。　　何もないったって、昔に比べれば、東京にあるものは大概ある。　タワーとかツリーとかはないけどさ。　一応、政令指定都市だし。　大して親しくなかった学生時代のルームメイトですら、遥々　関東から4人も私に会いに来てくれたのに。　　震災があった時、その中の1人は心配してボランティアにまで来てくれようと　したのに。　　いくら私が直接被害がなかったとはいえ、友人が私の地元に　一円でも寄付したとかいう話すら聞かない。。（もちろん強制することではないけどさ。心配のメールはあったし）　おいこら、13年来の「親友」。　なんでいつも私からメールなの？電話も私から。会いにいくのも私。　　「電話ありがとう」っていつも私。なんで私がいつもお伺い立てるの？　なんで？もう夜行バスのる体力ない。　　新幹線の金額調べたら目玉が出そうになった。　激安バスの10倍近くするんだけど。　　田舎からやってきたお上りさんの私を案内してくれるわけでなく、　私がいきたいところに連れていくだけ。　宿を提供してくれるのはいいけど、でもその都度私菓子折持っていくから　カプセル泊まるのと金額的には変わらないのに。　　金の切れ目は縁の切れ目、って本当だな。。　　東京は行き尽くした。　就活でも、仕事の研修でも、遊びでもしょっちゅう激安バスで　体ガタガタになりながらも行ってたから。　若かったからできたけど、もう無理。　　それなりに楽しかったけど、これ以上お金かけて時間かけて　この子に会う必要あるんだろうかとはたと思った。　だって10倍・・・。　　友情が３万円に負けた（苦笑）せめて中間地点で会おうとかなかったかな。　絶対に、東京動かないもんね。　　こないだ初めて誘われたと思ったら　「としまえんが閉園するから一緒に行かない？」　って・・・。　　としまえんが悪くないけど、それ都内のご友人と行けなかった？　３万円かけていくほどの遊園地？　どんだけ馬鹿にしてるの？　東京好きなんでしょ、って、いや地元ラブですから！　　たくさん思い出あったはずなんだけど、３万円。。　片道三千円だったから、お得感あったけど、もう無理。なんで東京にこんな執着してたのか。　　ずっと私がやりたい仕事するなら、東京に行かなきゃダメだってさんっざん言われ続けてて、何度も就活でチャレンジしてうまく行かなくて転職活動でもやっぱり叶わなくて、東京コンプレックスがすごかった。　　でも時代が変わった今、そして私自身も力をつけた今、　地元で自宅で好きな仕事ができるようになった。　もう東京に拘らなくてもよかったのに、長年の癖でずっと東京に　引目を感じてて、都内の友人に嬉々として会いに行ってたけど。　　行ってもつまらないんだよな。　紀伊國屋もH＆Mもあるよ、地元。　ホストクラブだって夜の蝶だって、規模は小さくてもぎらぎらの夜景だって　ある。　ウーバーイーツもタピオカもあるの。　全国どこも東京化してんだもん。　わざわざ本家に行かずとも、もともとその手のものに興味ないし。　　　むしろ人混み苦手で、うるさいのが耐えられないのに、何で東京にこんな引目感じてたのか。　perfumeのTOKYO GIRLは好きだけどさ。　　　洗脳されまくってた。　在宅でやってるって言っても理解されずに未だに　　「何でまだ東京に出ないの？」って聞いてくる叔父とか。　古いんだよ、今はwifiあればどこでもできるんだよ。　自分が東京に出て苦労してやってきたからか知らんけどさ。　友人との付き合いも含めて、東京コンプレックスも　ここで卒業しようと思ってる。　友人にはこの10数年間、本当にいろいろ相談に乗ってもらったし　何でも話してきた関係性もある。　でも、何か、対等でないというか・・・。　　東京に行くお金あったら、その土地にしかないものを　見に行きたい。　体がバラバラになりそうな夜行バスでなくて、ちょっといいホテルで　ゆっくり休みたい。　　友人とは縁を切るまではいかなくても、しばらく距離置く。　お金のこと以外にも、いろいろ重なって、ダメ押しに交通費があった。　私から連絡しなければ、もう連絡ないかもしれない。　超受け身だから。意志のない「腰巾着」タイプ。　　私は彼女と仲が良かったもう1人のように、グイグイリーダーシップを　とるより、お互い対等に付き合いたかった。　意志がない人形と付き合う気にはならない。　　私、もう1人でもだいじょうぶだし。　何か、疲れたよ。　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227204022",
    "title": "新型肺炎の報道をみた園児のコメント",
    "content": "登園前の朝ごはんを食べさせながら、チャンネルはBS世界のニュース。一緒に新型コロナの報道を見てた園児が、ただならぬ不安や恐怖を感じた様子で突然「…怪獣、くる！？？」とか言い出した😅限られた語彙での説明はむずかしいが、あながち外れてもいない。目に見えない怪獣が攻撃してて、世界中の人が一緒に戦ってるんだ、とヒーローものっぽい説明をしておいた。",
    "bookmark_count": 18,
    "category": null
  },
  {
    "masuda_id": "20200227203844",
    "title": "anond:20200227202940",
    "content": "小学生くらいなら大人しくしとけで十分だろ。留守番もできん小学生とかいかんよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203843",
    "title": "anond:20200227203621",
    "content": "ってことは休めないような賃金の安い家の息子さんですか？簡単に親の首切られますよ親が無職になります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203839",
    "title": "今、夜なのに買い物客がいっぱい ",
    "content": "仕事帰りにスーパー寄ったら、いつもより人が多い。あー、休校の要請の影響なのかな？皆さんどうですか？買い占めてます？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203803",
    "title": "患者や関係者が冷静さを失うのはある程度仕方ないのかな ",
    "content": "コロナ関係のまとめで色々批評されてるのを見て患者がちょっとしたパニックになるのは一般的なことなんじゃないかなって。いや自分は全然専門家でもないから何とも言えんのだけど。ちょっと古い本だけど『四訂 臨床医学入門』にこんな記述がありまして。10 患者の心理　医療施設は医療専門職の援助を必要とする人々の集まる所であって，これらの人々は心理的にも不安定な状態であることが多い．医師や看護婦（原文ママ）の場合はその患者の状態を身体的，心理的，社会的に観察し，理解し，必要なケアを与えることが重要な任務となっているが，（中略）　患者にしばしば認められる一般的心理的特徴としては，自身の病状についての心配や，医療行為たとえば注射，電極の装着，手術などに対する不安，恐怖からノイローゼ傾向に陥ったり，自己中心的になって過度に他人の同情を求め，一方，無力感から自発性を失って依存的となり，周囲の人々の言動に対しては疑い深くなったり，怒りやすくなったりすることが多いといわれている．病院にはあらゆる性格の人が来るわけであるし，しかも病気ということでその基本的性格が不安定となれば，過剰な反応や病的反応が観察されても，ある程度は当然といってよい．（中略）　患者にとって白衣やユニフォームを着用した医療従事者は，どの人も自分を守ってくれる人，支えてくれる人であるはずであり，そのひと言その応対のしぐさにいたわりや慰めを期待したとしても，それを一概に依存的とか甘えとかいうことはできない．患者のその期待が無残にも打ち砕かれ，猜疑心，不信感，無力感から怒り，反抗的行動と進んだ場合にも，その原因となった当の医療従事者は束の間のすれ違いにも似て，まったくそのことを知らないこともある．（後略）日野原＝白戸＝寺田＝道場『四訂 臨床医学入門』講談社サイエンティフク、2001年、p.22 [白戸四郎担当箇所]。もちろん限度はある、限度は。またこれを見て医療従事者に甘えていいんだなどと思うことは勘違い甚だしい。医療従事者も大変である。ただ、一方で患者らがどうしても冷静でいられないというのはそこまで非難・嘲笑できることでもないんじゃないかとも思う。まあ小並感程度の話だけど。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200227203802",
    "title": "anond:20200227202912",
    "content": "慶応も神学部ないし自由七科には全然足らないんだ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203621",
    "title": "anond:20200227202928",
    "content": "そんな弱くないよ面の皮が厚くなきゃ休校で困るなんて言えるもんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203603",
    "title": "anond:20200226190824",
    "content": "元増田に移したくなかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203431",
    "title": "あくまで、印象論。 ",
    "content": "日本このままコ○ナウィルスの脅威が消えないままだと、自然と鎖国時代に戻りそう。交易してくれる国や観光で訪れる人が限られていきそう。外国人労働者も、増えて来ているけれども、頭打ちになるんじゃないかなぁ。それとも、ハゲタカ企業に目をつけられて、日本の企業の方が、先に消えて、半植民地化しちゃうのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203355",
    "title": "anond:20200227202940",
    "content": "普通に在宅すれば良いし休めばよいなに考えてるんだって思うサービスがお休みになったり短縮したり遅延したりは許容するしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203310",
    "title": "anond:20200227202956",
    "content": "ワイもはんだこてが心配になってきたやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203026",
    "title": "anond:20200227202036",
    "content": "パニックっていうか親やめたらいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227203024",
    "title": "anond:20200227121252",
    "content": "罰当たりってもんがこの世には存在するんだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227202956",
    "title": "ストーブ消し忘れた気がしてメチャ不安",
    "content": "三時間立てば自動で消えるのは分かてるけどォー職場戻っかなァ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227202940",
    "title": "全国休校で共働きやシングルマザーどうすんだって話だけど ",
    "content": "お前ら馬鹿か？子供がいるなら普段からこういう事もあり得ると思ってリスクヘッジしとけよ安倍が無能なんじゃない何の対策もしてないお前らが無能なんだよそもそもなんで子供の一人や二人預けるのが大変なんだよ身近な家族にでも預けろよ親、兄弟、親戚、祖父祖母誰かいんだろいないなら仲の良い専業主婦にでも預けろまさか子供いるのに仲の良い知り合いがいないなんてコミュ障じゃないだろうなそんな奴はそもそもガキ作んじゃねえよってか、都会の奴は近所付き合いしない馬鹿がいるがこういう時の為にもやっとけ俺なんか子供の頃、よく分からん隣の家の夫婦に預けられてたぞお前ら普段サザエさん的な昔ながらの家族体制否定してるが、そんなことだからこういう時困るんだよ逆にいうとこういう時困るから、自民はサザエさん的な家族制度を推奨しようとしてる馬鹿じゃないならやれ",
    "bookmark_count": 0,
    "category": null
  }
]