[
  {
    "masuda_id": "20200219103916",
    "title": "",
    "content": "友達関係を長続きさせることができない長く付き合っていくと嫌になることが多くなって自然とフェードアウトしてしまう今ではそれがイヤになって友達を作ることすらしなくなった友達関係を自然と長く続けられている人は本当にすごい人間の鑑とすら思う",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219103904",
    "title": "anond:20200219103610",
    "content": "そういうネタばらしをすると、サイコパス池田に嫌がらせで黙らせにくるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103751",
    "title": "anond:20200219103444",
    "content": "ただしくは、安倍事務所の職員の証言によると、が正解だな。結局この職員がクビ切られて終わりなのかねえ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103750",
    "title": "anond:20200219103311",
    "content": "感染率があがったら死亡率は下がるんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103712",
    "title": "初めてヘリコプターが飛び立つところを生で見た！ ",
    "content": "何となく国会の方を見たら国会の正面にある15階建てくらいのビルの上にあるヘリポートから消防っぽい赤いヘリコプターが飛び立つ所を偶然見た！！！！感動！！すごい嬉しい！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103610",
    "title": "",
    "content": "人手が足りない時だけニッコニコ近づいてきて、用済みになったらいきなり手のひらを返す。こんなんばっかりで、もう嫌になったわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103444",
    "title": "anond:20200219103107",
    "content": "ANAホテル「例外もある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103427",
    "title": "anond:20200219103311",
    "content": "ただでさえ火葬場の順番待ち問題があるのにより面倒になるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103410",
    "title": "anond:20200219103116",
    "content": "今日は大学入試で空いているよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103354",
    "title": "anond:20200219102952",
    "content": "相手してもいいけど、慰謝料請求しないでね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103311",
    "title": "anond:20200219102921",
    "content": "インフルとコロナが感染力同等とした場合、今武漢数字として出てる「老人は15%の確率で死ぬ」が日本全体に適用されるから日本中で葬式ブームが起きるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103235",
    "title": "anond:20200219103111",
    "content": "コロナ以前から咳してて、前はインフルうつすなって顔で見られてたが、今はコロナうつすなって顔で見られる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103232",
    "title": "オタク強度が上がる三大作家",
    "content": "虚構推理を観てるとほうほうと興味深く観ている夫の隣で、「あー、ペルソナ2で噂システムあったなー」とか「名前を付けるとやべーってのは諸星大二郎の妖怪ハンターであったなー」となるわけですが、（※だからといって虚構推理が陳腐な作品とは全く思いません、どう料理するかが作家の腕の見せ所なので。今の所とても気に入ってるアニメです）年を取ればとったオタクであるほど、こういうネタ、前にもあったなーと思いだす事が多くなるのは当然ですが、その強度が上がる三大作家となると、・藤子不二雄・手塚治虫・星新一ではないかと思います星新一はちょっと全集かじったくらいだし、藤子不二雄もメジャーなアニメしか見てないからホント印象だけども私は筒井康隆ファンなので…諸星大二郎先生も結構いい線行ってると思う上記3者がSF寄りなので日本の伝承部門だと諸星大二郎先生が来るね荒木飛呂彦先生はむしろネタを新たに作り出す方だし、でも、アイディアはインスパイアされてる側だし（映画ネタ多い所とか）、ちょっと違うクトゥルフ系はどうなんだろうなーという感じ元ネタその物だしなぁ履修していて損はないジャンルではある山田風太郎先生はこれまた1人1能力物バトルの元祖系ではないかと思いますが、誰もついてこれてないので…能を極めるとその時代の人になりきるから能はタイムマシン装置になる！！とか誰が付いていけるかでも、甲賀忍法帖でいきなり能力反射、能力無効化、不死身、変身が出てくるあたりやっぱ天才だよねしかも変身キャラが一番活躍するのが神みんな山田風太郎を読もう",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200219103230",
    "title": "anond:20200219101830",
    "content": "もう戦艦大和はリア・ディゾンとしてしか見れない！？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103216",
    "title": "anond:20200219102952",
    "content": "東出さんにお相手をお願いしてみては？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103156",
    "title": "anond:20200219102819",
    "content": "俺じゃねーよww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103152",
    "title": "幕の内か単品おかず弁当かランチ迷う増田寿磨紆余街ンら買う富部図加温ピン高千宇野熊（回文） ",
    "content": "おはようございます！今日も朝から忙しいみたいなので私は各位深刻なほど確定申告のあとは売上とか入力して細かい経費を計上すれば完成なんだけど、どうなることやらって感じよ。まあそれはともかくとして、今日も今日で朝から出掛けると言うことで、忙しいと言うよりまとまった時間がないからじっくり腰を据えて書けないわね！っていいつつスタンディングデスクを使いたいなって思うんだけど、あれって本当に腰にいいのかしら？立つのが飽きたら低くして椅子モードにもできるんでしょ？あのさお弁当は幕の内大好きだけど、コンサートの幕の内的なやつあるじゃない演者が多くてリサイタルじゃないやつ。有名な人が集まれば集まるほど、良さがかき消されちゃうような気がして、見て得したってお得感がないのよね！そう言うんだったら堪能できるソロコンサートの方が楽しめるし感動するんだけどなぁーって思う所存中の所存なの。でねやっぱり各演者が先輩後輩だとか色々とややこしい背景があったりするから、遠慮のえの字でも表明したいぐらい遠慮してるんじゃないか説があるのね。こっちは見ていて不満のふを表明したいぐらいよ！だから逆に各演者の良さがまったく発揮できないというか。こないだなんかね、女性ソリストのボーカルが4人集まったライブに行ってきたんだけどまあ各人が各人の良さを見事に逆に打ち消し合ってなんだったのかしら？って思うぐらい、ソリスト達のラインナップはとても素晴らしいお客さんも呼び込めるショービジネスとしてはとてもウマウマな公演だったんだけど、内容はつまらなくて残念よ。個性のある声同士がハモってもあんまりいい感じにはならないのかしら？ってまあ私のそういったカラッとした感想だからあまりあてにしなくてもいいんだけど、いろいろ幕の内公演を見ているとそんな感じなのかしらね？でもきっと素晴らしいそう言う相乗効果のあるシナジーな公演を見たことないだけかも知れないわね。また私の知らない世界なのかも。まだまだ私の幕の内公演の旅は続くわ！でもね、行けるライブやコンサートの限度ってやつもあるじゃない、そうなると如何にどこにリソースを費やすかってことになるからソロライブに命燃やしていきたい感じだし幕の内公演は飛ばしちゃうのよ。行きたいのは行きたいんだけど余裕があればねってところかしら。お昼いただく幕の内弁当は色々なおかずが入っていて蓋を開けたらあんなにワクワクするのに、本当に不思議よね。幕の内公演には全くないもの。そんな話をしていたら今日のランチは逆にソリストを堪能する意味でのから揚げおかず1品弁当にしようかしらとも思っちゃうわ。もう出掛けると言うから、支度して行くわね！レッツラゴーよ。うふふ。今日の朝ご飯はハムタマゴサンドにしました。ハムとタマゴのバリエーションもしかり朝摂るタンパク質は体温を温めてくれるから食べたら食べた方がいいわよと言う朝ご飯食べるか食べないか論争に私が付けた終止符よ。まあ美味しいものが食べたいって訳なんだけど。デトックスウォーターは昨日マーケットに行けなくて買い物できなかったから果物買えなかったわーってときに便利なと言ってもいつものホッツ緑茶ウォーラーなんだけど、緑茶にひと手間加えて何か美味しくなるレシピがあったらやってみたいそれなんてクックパッドって思うわ。今度検索してみる。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103116",
    "title": "電車少し空いたよね？ ",
    "content": "通勤ラッシュから少し外れた時間に出勤してて、乗る駅はギリギリ座れない位の乗客数だったがここ数日は余裕で座れるようになった。見渡して気づいたが、爺婆が全くいない。あいつら100%遊びで若者の席奪い取ってたのかよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103111",
    "title": "anond:20200219102752",
    "content": "症状があっても無自覚なら一緒だよねすぐに自覚できるほどの症状があればいいけど、いましたくしゃみがコロナ由来なのか普通のくしゃみなのか分からないわけだしコロナはとくに潜伏期間が長いとのことだから自覚前の症状診断が難しそうだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103108",
    "title": "anond:20200219102714",
    "content": "俺も思った今、観客無しで就航してるクルーズ船あんだから持ってきて無症状の客詰め込んどけとそのまま2週間発症しなければ解放発症したら戻して消毒、次のグループ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103107",
    "title": "",
    "content": "ANAホテル「その期間に無記名の領収書は渡したことはない」ANAホテル「例外もある（けど顧客のプライバシーを守るために公にはないことになっている）」明らかに前後で矛盾しているのだが、この理屈が理解できる人いる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103041",
    "title": "anond:20200218221311",
    "content": "サザエさんを呼び捨てにしていいのは夫と両親のみ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219103006",
    "title": "anond:20200219080046",
    "content": "書くなら付けないと不自然さんでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219102952",
    "title": "夫がセックスを嫌がるのだが ",
    "content": "週に4回もしたら十分だろうと考えてるみたいなんだが毎日しろと言ってるのだが駄目なのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219102921",
    "title": "anond:20200219102616",
    "content": "感染率もさしてかわらん可能性もあると高須息子さんが言ってたような。そもそもインフルほど検査キットや環境が充実してないから、無症状や軽症で検査すらうけられてない患者が膨大にいることは予想される〜って",
    "bookmark_count": 0,
    "category": null
  }
]