[
  {
    "masuda_id": "20200309165345",
    "title": "anond:20200309165239",
    "content": "間もなく2年経つのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165241",
    "title": "anond:20200309165203",
    "content": "天才",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165239",
    "title": "",
    "content": "映画『フルメタル・ジャケット』の鬼教官ハートマン軍曹役で知られた俳優R・リー・アーメイさんが現地時間15日、肺炎の合併症で死去した。74歳だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165229",
    "title": "anond:20200309164743",
    "content": "美味しいものでも食べたら？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165203",
    "title": "anond:20200309164702",
    "content": "回転寿司は、変わるとしても一皿ごとにフタがついたりするくらいじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165158",
    "title": "それでも安倍が好き ",
    "content": "３２歳の後輩男性と珍しく政治の話になったので記憶の範囲で書き置き。はてなはリベラル自認している方が多いので参考になるかも（なんのだ）。民主党は国賊安倍さんになってから株価あがって本当にすごかったですよねーというので、いやいや、安倍晋三は国賊じゃないの？っていうとこう返された。以降、会話の中で立憲とは言わず、必ず民主党といいまわすのがなんか特徴的だなとおもった。彼にとって国賊は民主党。でも枝野はまだましといっていた。株をもう手放そうかなと思っているんですめちゃくちゃ下がったので、塩漬けするか手放そうかとおもっているんですけど笑どー思います？笑もういちど安倍総理に株価をあげてほしいです笑（……大損してんじゃん）安倍が、こ・く・ぞ・く？？安倍晋三のほうが税金をお友達に使って、国賊じゃないの？って聞いたときのセリフ。ん？？？ん？？？？？？と、こいつ何言ってるんだ？と、発言内容が理解できないようだった。あぁ、中国からみとかですよねー上記のセリフのあとの発言。習近平を国賓として呼ぼうとしていたことは許せなかったようだ。韓国がらみのスカッとしますよね中国はどうかと思うけど、韓国への対応はスカッとしましたと文字通りスカッとしたようだ。加計学園の韓国人を落としたことはどうおもってんの？と聞いたら、気持ちいいですねーっていってて引いた。誰がやっても議席数削減とか消費税戻すのは無理だと思いますね。え？じゃあ、増田さんは民主党なら税金さがっていたと思うんですか？誰がやっても無理だと思うし、誰がやっても大手企業と権力者への癒着はあるでしょうし。それなら、愛国心があって日本を守ろうとしている安倍自民党がいいですね！え？安倍さん嫌いなんですか！？（おしまい）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165127",
    "title": "anond:20200309164958",
    "content": "反社会的であるという根拠が何もありませんよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165034",
    "title": "anond:20200309164811",
    "content": "こいつ人力botの分際で反論されるとガチギレするんだよなw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165013",
    "title": "anond:20200309164743",
    "content": "私と連絡とりましょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309165006",
    "title": "なぜ野党はまとまらないのか ",
    "content": "何がなんでも安倍を倒すという一点では、意見の相違がないと思われる野党各党（維新は除く）。しかし、ここ最近、野党共闘に暗雲が立ち込めている。その理由のいくつかを、自分の観測範囲内でまとめてみた。そもそも国民民主と立憲民主の仲が悪い立憲民主は、希望の党が立ち上げられた時小池百合子に「排除」された立場なので、国民民主には恨み骨髄。また、国民民主が比較的保守的なのに対し、立憲はリベラルという違いもある。立憲は国民民主の資金が欲しい（民主時代の政治資金を引き継いでいるのは国民民主）、国民民主は立憲の票が欲しい、という事情があり合流を模索しているが、政治スタンスの違いや主導権争いのため落とし所が見つからない。共産党の存在がネック数年前から、野党共闘でいつも問題になるのが共産党の存在。共産以外の野党の中には保守的な政治家もおり、こういった政治家の支持者は共産党との連携を嫌う。安倍もそれを分かっているので、野党共闘を崩す狙いで、しばしば共産を腐す発言をする。実際、幾人かの保守的な政治家は野党を離れて、自民に合流ないし無所属になっており、自民による切り崩し工作が成功している形。国民玉木がノイズ国民民主の玉木は、昨年の参院選の結果を反省し「反対ばかりでなく、是々非々で行く。改憲の議論もする」と自民に譲歩するような発言をした。これがきっかけとなり、立憲支持者らは「馬脚を現したな、安倍の犬め」といった攻撃を開始。党内でも異論が噴出したため、玉木はトーンダウン。玉木はYoutubeで各党の政治家と対談をしているが、相手に合わせて調子のいいことを言う人間なので政治スタンスは不明。野党共闘にとってノイズになっている。実は立憲とれいわも仲が悪いれいわの山本太郎が、消費減税に賛成しないなら立憲に対決候補をぶつけると言ったことで、双方の関係が悪化。以来れいわと立憲の支持者は、互いに互いを「野党共闘を邪魔しやがって。お前、安倍の犬だろ！」と罵り合っている。消費減税に踏み込めない立憲昨年の消費増税による景気の冷え込みは、野党にとって、与党を攻める格好の材料と思われる。実際、共産・れいわ・国民は消費減税ないし廃止を言っている。しかし、立憲がこれに慎重。なぜなら、立憲には消費増税を決めた当時の閣僚が数多くいるため、増税が失敗だと言うと批判が自分たちに返ってきてしまうからである。京都市長選での立憲・共産の関係悪化先日の京都市長選で、自民公明国民立憲社民推薦の現職と、共産れいわ推薦の新人が激突。これ自体はよくある構図だが、相乗り候補側が「共産党の市長はNO」という広告を出したことで、両党支持者の間で争いが勃発。また、これについて質問された枝野が「承知してないので答えかねる」と無責任な反応をしたことが、火に油を注ぐことに。新型インフル特措法改正で立憲と、共産・れいわの関係が更に悪化上述の通り、この一年ほどで立憲と共産・れいわの関係は冷え込んでいる。更なる関係悪化の火種となっているのが新型インフル特措法の改正。今回新型コロナ対策のために、同法が改正されるわけだが、安倍の協力要請に応じ国民や立憲は改正案に賛成。しかし、同改正案に緊急事態宣言を可能とする条項が盛り込まれているため、共産・れいわは反対。兼ねてからのいざこざもあって、立憲支持者、共産・れいわの支持者の間で、またも「安倍の犬め」と言い合う事態が起きている。それで、どうなる？このように、野党間でまとまれない状況が続くと、漁夫の利を得るのは自民党だ。景気の冷え込みや新型コロナで安倍自民は大きく支持を落とすだろうが、今の野党では自民支持を離れた国民の受け皿にはなれない。もし今年のどこかで解散総選挙が行われても、投票率が下落するだけだろう。そうなると、団体票・党員票を多く持っている自民が有利になる。実際、安倍政権が国政選挙で勝利し続けてきたのはこのためだ。このままでは、国民の大半が安倍自民を支持せず投票もしていないのに、安倍自民が選挙で勝つという状況が起こることになる。それを避けるためには、野党が一枚岩になり統一的な政策を打ち出すことが急務…なのだが、それが無理なのも分かる。自分が勤めているゴミみたいな中小企業でさえ、派閥争いやいざこざはあって、それを止めることは難しい。様々な利権の絡む政治の世界となれば、なおさらだろう。つまり、誰も支持しない与党と何の期待もできない野党によって、この国は運営されるわけだ。終わりは近い。",
    "bookmark_count": 18,
    "category": null
  },
  {
    "masuda_id": "20200309164958",
    "title": "anond:20200309164811",
    "content": "存在が反社会的だし仕方ないのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164956",
    "title": "anond:20200306143803",
    "content": "ウォッシュレットが無い家がそんなにたくさんあるのが驚きだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164907",
    "title": "anond:20200309164702",
    "content": "ワクチンや治療薬ができてしまえば他のインフルやらとかわらないんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164901",
    "title": "anond:20200309164129",
    "content": "「そうじゃないんだ。ぼくだってしずちゃん大すきだよ。でもこんな機械にたよってきみの心をうごかすのはいやなんだ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164821",
    "title": "",
    "content": "エとセとラ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164811",
    "title": "anond:20200309164544",
    "content": "でもキモくて金のないおっさんが犯罪や反社会的行為を行っているのを一件みただけでキモくて金のないおっさんをみな犯罪者予備軍として扱うのは特に問題ない正常な人なんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164800",
    "title": "anond:20200309164702",
    "content": "喉元過ぎればまた回り始めるよアホは経験にも学ばないと何度もみてるだろう?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164743",
    "title": "ああああ ",
    "content": "死ぬことしか考えられない定期的に病院でカウンセリングを受診(診断名など聞いてない)メンタル目的で低用量ピル服薬中実家までは最短2時間半あかる、両親との関係性良いと言えず兄弟なし、親戚なし友達なしパートナーなし、セフレなし連絡取れる人なし金銭的余裕はある今外出したら線路に突っ込むと思う、部屋にいても首吊りたい衝動寝て誤魔化そうとしたけどそもそもここのところ2時間程度しかなれない程度にねれない。人に迷惑をかけず気を紛らわす方法教えてもらえませんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164737",
    "title": "anond:20200309164530",
    "content": "ファミコンウォーズが出るぞ～（ファミコンウォーズが出るぞ～）母ちゃんたちには内緒だぞ～（母ちゃんたちには内緒だぞ～）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164702",
    "title": "コロナウイルスが文化に与える影響 ",
    "content": "このウイルスによって失われていく文化や風習って意外とあるかもよ。回転ずしはもう今までのようには回らないだろうし、バイキングやパン屋でのトングカチカチも消えるだろう。握手やあいさつがわりのキスも不特定多数には行わなくなるだろう。ある意味では文化が洗練されるということなのかもしれないが。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309164624",
    "title": "anond:20200309140315",
    "content": "酒じゃなくて飯を食え。酒はメンタルに悪い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164544",
    "title": "anond:20200309164234",
    "content": "左右対称がすきとかそういうこっちゃなく単にひとつのアウト事例を知るとじゃあこれも、あれもそうだ、って際限無く敷衍しちゃうのはとってもアスペ的なしぐさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164530",
    "title": "anond:20200309164312",
    "content": "ハートマン先任軍曹の指導で、行進させられるんですな。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164458",
    "title": "anond:20200309164129",
    "content": "のびたの結婚前夜では社交辞令的に「ワイもしずかちゃんに惚れてたで」って言ってるぞ＞出木杉",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309164429",
    "title": "anond:20200309163801",
    "content": "そうなのか。だいしゅきホールドって別にやるタイミングが決まったものでもないと思ってたわ。ググってみたけど…、よくわからんw",
    "bookmark_count": 0,
    "category": null
  }
]