[
  {
    "masuda_id": "20200221215453",
    "title": "",
    "content": "機会損失とか、億単位の損失とかその影響で結婚も破談とかいうはなしをマジだと聞いてごめんなさい　とかいえるそのきもちと、それを聞いてすみませんと　いえる気持ちがすごいと思った。そりゃ　相手がノイローゼになって　自殺未遂でもおかしくねーわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221215410",
    "title": "anond:20200221214642",
    "content": "契約社員で若いツバメ飼ってるとはいい身分だな学生の彼氏は卒業して就職上手く行ったら他の女に乗り換えるんじゃないの？俺ならそうする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221215347",
    "title": "anond:20200221034500",
    "content": "ね、もう病気でしょこれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221215305",
    "title": "anond:20200221214642",
    "content": "ママの障害児介護日記やん若い二人＋家電パワーで解決できなければ年取ったら余計解決できないので離婚しかない「くれない族」同士憎み合ってからわかれるよりまだ体裁を保てるうちに別れとけば一応いっとくとＡＳＤで睡眠サイクルがズレるタイプの障害は増えてるしどうしても社会になじめなければ障害年金もらえるケースもあるから夜勤主夫やってもらうつもりで付き合い続けるのはあるかもしれんねでも判断をマニュアル化したりしてやらないとたぶん「わからないから」家事をやらないでおわるだろうし夜にガタガタ洗濯機掃除機まわしたりするのもたいていの同居人にとっては大迷惑だわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221215301",
    "title": "anond:20200221214956",
    "content": "ぬいちゃえ😫",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221215237",
    "title": "最近、ニチアサを見るのがダルい",
    "content": "以前はリアルタイムで見ることもあったが、今ではその日が完全に休みでももっぱら録画。その録画も、油断するとムダに溜め込んでしまう。時間が無いわけではなく、見るためにいちいち気力を奮い起こす必要があるのでそうなる。プリキュア……今作に限らず毎回よく出来てるとは思うが、テーマのまっとうさがツラくなってきた。キラキラし過ぎ。戦隊……キュウレン、ルパパトはコンセプトが攻めてて面白かったんだけど、リュウソウは定番の恐竜で、かといって王道の安定感というほどでもなく……ライダー……比較的気負わずに見られる。今の精神状態だと、555あたりまでみたいな硬派？なドラマやられても逆にしんどくなりそうなので、今のゼロワンぐらいに明るいトーンで、ほどよく先が気になる展開なのがちょうどいいかも。別に義務ではないしもともと子供向け作品なんだから、見たくないならさっさと止めればいいんだが、せっかくこれまで見てきたんだし……と、なかなか切ることができない。いっそ、録画に立て続けに失敗するとか、止めるための大きなきっかけが何かほしいぐらいだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221215114",
    "title": "anond:20200221214102",
    "content": "愛知の西側？です西日本のアクセント疲れる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214956",
    "title": "anond:20200221194441",
    "content": "んー、じゃあ今から抜いちゃう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214949",
    "title": "今日もブックマーク諸葛亮は元気いっぱい！ ",
    "content": "たのしそうだね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214948",
    "title": "anond:20200221214321",
    "content": "女性としての自然な人格から切り離してムチプリロリコンきぐるみはどんな奇矯な人格にでも無責任にかぶせていいという暴力的なまでのロリコン信仰を発明したアル中",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214642",
    "title": "彼氏に私の気持ちを分かってもらいたい ",
    "content": "彼氏は私より２つ年下の大学生私は社会人で現在アミューズメント施設の契約社員半同棲といいつつ、9割私の家に彼氏がいるお互いにADHD(未診断だが生活からして確定でそうだと思う)最近クソ上司のおかげで仕事がうまくいっておらず、ストレスで体調が悪い日々が続いている。彼氏は春休み。去年の年末にヘルニアで先輩が1人ダウンして休職中。年末から一月末あたりがかなり激務で体力的にもかなり消耗してしまった。もうしんどすぎて情緒が安定せず、毎晩特に何もないのに泣き続けるなどいろいろピンチなので来月7連休をとった。一方彼氏は現在春休み。年末もバイトはほぼ出ておらず、この春休みの間もフルタイムで週２程度の出勤。学生相手にわかってもらおうと思うのも馬鹿だなとは思うけど、こっちのしんどいをさっぱりわかってもらえなくて困っている。まず、彼は朝全く起きない。日付が変わる頃に一緒に就寝して、朝9時に目覚ましをかけているのだが起きない。毎晩明日の朝ご飯は俺がやる！と宣言をするが、私が起こさない限りは昼まで夢の中だ。期待する私も悪いが、起きる気がないのであればもういっそ起きないよ！と言ってくれた方が気持ちが楽だと伝えると目覚ましすらかけなくなった。言い出したのは私なので私が悪いが、イライラするのも嫌なのでしばらく自宅に帰るよう促すと拒否された。一応起こせば起きるので、以降は叩き起こしている。起こされた彼氏は毎日朝ご飯を作り、帰宅後の晩ご飯も作ってくれる。その作ったときに使った調理器具や食べた後のお皿は私が洗っている。私が出勤、彼氏が休みの日も私が起こすのでご飯はいつも通り作ってくれる。この間は洗濯までしてくれてあった。大サービス。でも朝ご飯で使った器具や食器は流しにそのままだった。逆の日は彼氏をギリギリまで寝かせて、食事を支度してからいい時間で起こす。元気な日はそのまま掃除や買い物をして晩ご飯を支度してから迎えに行く。休みが被った日は二人でゲーセンに行く日が多い。開凸を約束しても私は起きるが彼氏が起きてくれないので仕方なく余った時間で食事を用意する。着ていた服は床に投げ捨てるので、拾って洗濯籠に入れるのは私。洗濯カゴが溢れても言わないと何もしないので洗濯をするのも私。干すのは手伝ってくれるけどたたむのは私。こんなのはほんの一部だが、最近はこういうことが多く余裕のない私は思ったことをそのまま言ってしまった。内容としては、・今とてもしんどいので助けてほしい・休みの日、ゲームをするのは構わないが食器は洗おう・たまには私も朝ゆっくり寝たい・余裕がないのでこんなことばっかり言ってしまうからしばらく自宅に帰ってはどうか・家事も尻拭いばっかりで、私より休みの多い彼が自分も眠い中スヤスヤ気持ちよさそうに眠る顔を見るとイライラしてしまう。こんなだけど優しい人ではあるのでやんわりくるんで伝えたつもりだったが、本人は頑張っていたらしく責められるの辛い。けど一緒にいたい。と言われてしまった。その日は消耗しすぎて何も考えられなくなってしまい、きついことを言ってごめんねと謝って寝た。もちろん彼だって疲れているだろうし、日ごろの私のわがままを聞いてくれているところや、ストレスからきている体調不良時に横にならせてくれるだけでもありがたいと思う。実際にそういうところに感謝はしているし、別れたいとは全く思わない。だけど、もうちょっとわかってほしいと思ってしまう。言われたから起こされたからじゃなくて、たまには疲れているでしょ、今日は寝ていてもいいよ！と言われたい。どうしたらこういう気持ちがわかってもらえるのか私にはわからないので、いい案があったらぜひ教えてほしい。今までに私はこういう時こうすると喜ぶよ！とかはしつこいくらいに言ってみたがダメだった。うれしかった時にとびきりほめたりしてもありがとうで終わってしまった。別れたら？という意見はいらないので、こうしてみたら？をください。",
    "bookmark_count": 393,
    "category": null
  },
  {
    "masuda_id": "20200221214550",
    "title": "anond:20200221211454",
    "content": "コンプレックス商法では？現実世界でアイデンティティクライシスを迎えたものは二次元やアイドルを応援することでしか生きがいを感じられない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214539",
    "title": "anond:20200221213507",
    "content": "アーユードーテー？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214535",
    "title": "anond:20200221213847",
    "content": "あとは免疫力との戦い。爆発は近いで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214404",
    "title": "anond:20200221214108",
    "content": "正しいじゃないと今後の類似事例でも同じこと起こる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214338",
    "title": "anond:20200221214108",
    "content": "世襲政治家に、そんな能力ない。あるいは官僚出身者は、そういうgeneralist思考はない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214321",
    "title": "吾妻ひでおって深読みしないといけないの？ ",
    "content": "今ちょうど『ネオ・アズマニア1』で吾妻ひでおを初読みしてるところなのだが……。今のところの正直な印象は、ただのロリコンポルノを照れ隠しでナンセンス調に仕立てているだけ、といったところ。宇宙や宗教を無根拠にただのこけおどしで用いて読者を煙に巻いているところなんか創作者として無責任に見える。（もしかして幾原邦彦は吾妻ひでおのエピゴーネンなのでは）こういうのって、遅くとも60年代の時点ですでに小説や映画で普通に見られた作風であり、吾妻ひでお特有の個性ではないと思うの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214249",
    "title": "",
    "content": "検証は事が済んでからでええでまずはカッパーフィールドに頼んで船を消してもらえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214233",
    "title": "",
    "content": "PhishwallみたいなやつのAD対応版ってこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214133",
    "title": "anond:20200221213923",
    "content": "君はショックかもしれんが、ワイから見ればなんも変わらんで。みんな一緒や。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214108",
    "title": "anond:20200221212939",
    "content": "ワイが気にしてるのは、1　政府は検疫実施のための障害、課題を専門家から充分に把握していたか？2　それに基づいて船会社と利害調整したか？誰が、いつ、どれだけ？その結果は？というとこなんや。法令の根拠が薄いのと船内の構造からくる特殊性と現場責任者の無能が相まって破綻しきっているのは明らかなようだけど、なんでこうなってるのというのは、上記をよくよく検証しなきゃと思うんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214102",
    "title": "anond:20200221213240",
    "content": "三重弁だろそれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221214101",
    "title": "まぁ冷静に考えたら相手はEU離脱直後のブリカスさんだぞ？ ",
    "content": "そりゃ対応ああなるわｗ何されるかわからんもんｗｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221213932",
    "title": "anond:20200221213846",
    "content": "キャリアは燃やさなきゃ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221213923",
    "title": "父親が在日韓国人だった ",
    "content": "19になって初めて知ったネトウヨの俺にはとても悲しい死にたい",
    "bookmark_count": 0,
    "category": null
  }
]