[
  {
    "masuda_id": "20200219175423",
    "title": "anond:20200219175254",
    "content": "５００万ビュー達成のユーチューバに子供みたいな妬みをいう逆コナンかなくやしかったらｖtuberとかあたらしいことやれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219175254",
    "title": "anond:20200219174549",
    "content": "YouTubeバブルに乗っただけの素人ブサイクコンビありがたがってこんな長文書くなよあんな素人今YouTube始めてたら底辺中の底辺だろちょっとちやほやされてる奴に群がるみっともない女になるなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219175248",
    "title": "anond:20200219174648",
    "content": "誰も成長してないんだったら毎日意識をアップデートして成長してるはてなーが日本の頂点に立ってるはずだけどそうならないのはなんで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219175228",
    "title": "anond:20200219101557",
    "content": "あなたが油と言ったから、2月19は油記念日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219175218",
    "title": "",
    "content": "人生、楽ありゃ苦もあるんだぜ。涙のあとには虹も出るさ。歩いてゆくんだ、しっかりとね。自分の道をふみしめてさ。人生、勇気が必要だよ。くじけりゃ誰かが先に行くさ。あとから来たのに追い越されたりもね。泣くのがいやならさあ歩けよ。人生、涙と笑顔ありだ。そんなに悪くないもんだよ。なんにもしないで生きるよりさ、何かを求めて生きようよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219175049",
    "title": "anond:20200219174549",
    "content": "今回の井上さんが悪ではなく、要するにこのスタイルをカンタとトミーが捌けなかったってだけだをこの長文にしないといえないのも過保護の一種ではと思う　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219175005",
    "title": "anond:20200219172741",
    "content": "ええんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174823",
    "title": "anond:20200216192731",
    "content": "昔からPC、ネット、デジタルに精通してる赤松健は、ネギまの時点で何度も使用する校舎とか3Dモデルで作画してたね3Dモデルを起こせるのは使い回せる事と、作画的な嘘が必要ないものに限られるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174657",
    "title": "anond:20200219174428",
    "content": "おまえは現実社会としての生活で一切外見をとりつくろわず服も着ない髪もとかさないのか？それは目をそらされても当然中の当然だろハイ論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174648",
    "title": "anond:20200219174358",
    "content": "上も下も成長する気が無いし当然の結果",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174641",
    "title": "anond:20200219174549",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174549",
    "title": "水溜りボンドが好き ",
    "content": "水溜りボンドのファン層って、おおむねは仲良しでおもしろい2人をきゃっきゃと見守る女性視聴者たちで平和だなあと思ってみています（割合でちょっと熱すぎるファンがいるのはどこもおなじとして）。いつも平和な彼らの動画が、NON STYLE井上さんとのコラボですこし荒れている。私も該当の動画をみたとき「いつもの前向きな気持ちで終われる動画ではなかったかな」と思いました。おもしろポイントも多々あったのにね。荒れてる、の内訳はざっくりわけると・井上さんに怒ってる・水溜りボンドらしくないと悲しんでるの2派閥のように思えます。井上さんは嫌われていることがおもしろになっているタイプの芸人だけど、中にはガチで嫌いな人もいる。それはもうどうしようもない。この人たちの反応を水溜りボンドは気にしなくていい。0にはできないから。後者の悲しんでいるタイプの人たちは過去にもカンタがメインで動画にしてまで釘を刺した「過保護な視聴者」。過保護な視聴者は、カンタくんを保護したい。いやな人に会ってほしくないし、やりたくないことをやらないでほしい。毎日投稿される楽しい動画が少しでも色を変えると、心配と同時にこれじゃないという感情がとまらない。これはある意味で、いままでカンタが積み上げてきた結果です。水溜りボンドを好んで観る視聴者の多くは、過激なお笑いをやらずにおもしろを追求する2人に惹かれているんだと思います。何かを傷つけたり、貶したりしない。だから当然2人も誰かから傷つけられたり、貶されたりしてほしくない。そういう気持ちがふくらんで、気付いたら過保護になってしまう。その視聴者たちに悪意はないんです。誰よりも応援したいと思ってる。それゆえに盲目的なところがあって、他者を攻撃する人も出てくる。これも0にはできない。カンタとトミーは本意でないにしても5年間でそういうファンも育ててきた。それで、じゃあこの騒ぎって視聴者が悪いの？と考えるとすこし複雑で、水溜りボンドも視聴者も「そんなつもりはなかった」でメビウスの輪みたいになってると思います。もともとお笑いサークル出身で賞レースにも挑戦していた彼らが、M-1王者であるNON STYLEさんと同じ画面にうつる。緊張もするだろうけど何よりうれしいだろうな、すごいな。YouTubeは夢があるな。というシチュエーションのはずが、井上さん自身もチャンネルを持ちYouTuberとして活動していたことで視聴者はややこしい気持ちになる。YouTuberとしては紛れもなく水溜りボンドのほうがめちゃくちゃ結果を残してきている。えらいえらくないとかではなく、事実として。なのでYouTubeコンテンツを楽しんでいる視聴者は、水溜りボンドにこの文化の代表としてもっと堂々としていてほしかった。そんな感情がうまれたように思います。日ごろから特に芸人さんへの尊敬の意を示している彼らが、かつてテレビでみていたトップクラスの芸人さんとコラボする。どれだけ今勢いがあっても動画クリエーターという皮一枚をはいだらお笑い好きの青年なので、萎縮もするしいつものホームとまったくおなじに伸び伸びと撮影するのはむずかしくて当然だと思います。そういう点で、以前のカジサックさんとのコラボはカジサックさんがほんとうに研究と配慮をしてくれていたことを再認識しました。だからといって今回の井上さんが悪ではなく、要するにこのスタイルをカンタとトミーが捌けなかったってだけだと思っています。井上さんの毒舌スタイルを、彼らのお笑いではにこにこ受け入れるしかできない。彼らのクリエーターとしての姿勢も、元の人柄としても、残念だけど相性はよくなかった。やろうと思えばできるにしても、彼らがゲストに強めのツッコミをしたらそれはそれでびっくりする視聴者がいますよね。本来の最適解はそこにあった気がするけど、彼らは今回できなかった。その結果うまれた画が、一部のひとたちに「見たい水溜りボンドじゃない」という悲しみをもたらした。カンタの編集がわるいわけではないし、井上さんは井上さんの仕事をした。演者としてのカンタとトミーも、相手を最大限敬いながら企画を楽しく進めてくれた。ただ、彼らの芸風が噛み合わなかった。シンプルにそれだけなんだと思う。動画投稿から数時間、過保護派のコメントがどんどんいいねを増やしていくのを見ていました。やがてカンタによる概要欄での補足が更新され、気付いた視聴者の「カンタくんごめんね」「このお笑い理解できてない人が多い」「2人が楽しいならいい」「私は楽しめた」という論調が増えてくる。そして肯定的なコメントへカンタがいいねをつけ始めたことで彼らが言ってほしい感想が浮き彫りになり、その意思に沿ったコメントがもっと増えた。更には序盤に支持を集めていたいくつかの過保護コメント（便宜上こう呼びますが、正面から否定されるような攻撃的な内容ではなかった。あからさまに井上さんにアンチ的なコメントをしているものは、さすがに評価されにくい空気はちゃんとありました。）が削除された。非難されそうな動きではあるものの、相手があることなので、多少の検閲っぽい動きは仕方ないかな、と思います。私も自作についたちげえんだよなあってコメントは削除することもあるし。それは自由です。コラボした相手の価値が下がるチャンネルであってはならないと、これもまた繰り返しトミーが言っていることなので。動画の受け取り方の齟齬はこれまでも何度かあって、今回もきっとカンタはすごく気にしているしいろいろ考えてる。笑って視聴してグッドボタンを押せなかったひとりとして、申し訳ないなと思います。水溜りボンド2.0、今年は挑戦の年、新しいことは批判される。彼らはそう言っているので、今回のこともそのうちのひとつとして処理するかもしれない。ちょっと違うんだけどな、という気持ちはあるけど、きっとそうなる。どんなに2人が「すごく楽しかった」と言っても、私はなぐさめのような「楽しかったよ！」は言えないなと感じる動画であったことは事実です。相性だけはどうしようもないんだよ！誰もわるくない！気に病まないで！！って言いたいだけなんですけど、うまくまとまらなくてこうなりました。人を楽しませるってほんとうにむずかしいな。毎日おもしろい動画をつくってくれる2人はほんとうにすごい。紛れもないプロです。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219174504",
    "title": "anond:20200219174045",
    "content": "満員電車が毎日走っているんだから、とっくに常識だぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174451",
    "title": "anond:20200219170445",
    "content": "ほんまやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174428",
    "title": "anond:20200219174258",
    "content": "論破以前に特に議論になっていない気がしますがvtuberとして活動するというのはあくまでオタクの文化的活動のひとつでしかなくて現実社会での生活を美少女として行うことはできませんよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174359",
    "title": "anond:20200219032550",
    "content": "質問に答えが返って来なかったなやっぱ嘘つきか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174357",
    "title": "anond:20200219174257",
    "content": "よくこの手の厨二病妄想おぼえてるな、むしろ偉いわ　横",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174336",
    "title": "",
    "content": "今日も死んで行けた人たちがうらやましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174258",
    "title": "anond:20200219174103",
    "content": "おっさんも美少女になれば注目されるｖtuberハイ論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174257",
    "title": "anond:20200219174045",
    "content": "君こないだまで原発侵入爆破し放題でテロリスト高笑いだ言うてたやんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174116",
    "title": "anond:20200219173939",
    "content": "だから猫画像をRTするのも駄目だってクーコは言ってた。その境地にアップデートした人間はクーコだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174112",
    "title": "anond:20200219174024",
    "content": "？？？「くやしかったら法律改正しろよ」だと思うのねジジババに昔出来たからまたできるようにしろってクレーマー多いよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174103",
    "title": "anond:20200219173939",
    "content": "キモくて金のないおっさんもたくさんいますが自分で視界から消しているだけではないでしょうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174045",
    "title": "テロリストは喜んでいる ",
    "content": "日本は生物兵器テロし放題の国だと分かったからだ北朝鮮は爆笑してそうだなあとは岩田が神戸大追放されて海外にでも逃げれば完璧あとは実戦経験のない御用学者ばかりになり日本は簡単に壊滅させられる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219174031",
    "title": "食事のごみ捨てめんどい",
    "content": "せっかくの21世紀なんだし蛇口から牛丼が出たりくちびるから媚薬が出たりしないの",
    "bookmark_count": 9,
    "category": null
  }
]