[
  {
    "masuda_id": "20200301053135",
    "title": "略称とはジャーゴンである",
    "content": "ジャーゴンとは悪であるお前（とその身内）にしか伝わらないような言葉が相手に伝わらないとき、悪いのは間違いなくお前の側にあるこんなことも分からない社壊人大杉マジで破壊神お前のジャーゴンまるでハーゴンそれを切り捨てる俺はブシドー迷走（めいそう）するなよ俺はキレそうYoYo伝わる言葉でしゃべれないのかYoYo",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301052719",
    "title": "anond:20200301051828",
    "content": "というか、東京事変は夢を売るような連中じゃないし、そこで中止したら事変じゃないでしょ林檎に倫理を求めるファンがいるのかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301052319",
    "title": "パニックを起こした高齢者が満員電車燃やしに来るのでは？ ",
    "content": "石ノ森章太郎だったら絶対そんな最終回にした",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301052247",
    "title": "anond:20200301052030",
    "content": "栄養なんて納豆と卵かけご飯くっときゃええんや貧乏家庭ほど健康的やわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301052030",
    "title": "給食を食べない→栄養バランスが悪化→免疫低下 ",
    "content": "貧乏人の家のガキが死ぬな🤔いや、それが狙いか😎",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301051921",
    "title": "anond:20200301051444",
    "content": "事実は小説より奇なり。移動先が候補の中でマシな部署でよかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301051828",
    "title": "anond:20200301023327",
    "content": "むしろ夢を売る人たちが破天荒でなくなってから、社会はつまらなくなったとは思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301051820",
    "title": "無償の愛を感じる ",
    "content": "無償の愛ってあるんだな、って子ども育てながら感じてる。親から子へ、じゃないよ。子から親にだよ。子どもの、あの無条件で親が好きな感情凄いよね。夜子どもの隣で寝てて、寝返りをうった子どもの目が開く時があるんだけど、自分と目が合うとにこーって笑うんだよね。母親が隣にいるというただそれだけでこんなに幸せな顔してくれるの、って毎回新鮮に驚く。半分寝てるわけだから子どもが笑おうとして笑ってるわけじゃないと思うんだけど、母親が視界に入ると笑うってプログラミングされてるのかってくらい自然に笑うんだよ。すごい。子ども育ててるだけで承認欲求なんてガンガン満たされる。夫とも相思相愛で結婚した訳だけど、それとはまた違った部分で満たされるものがある。私がかける以上に、好意的な言葉がじゃんじゃん子どもの口から発せられる訳ですよ。お母さん大好き、お母さん大好きって。自分も子どもの頃は親から●●ちゃん大好きだよって育てて貰ったはずだけれど、大人になると人から好きって言われる機会も減るからね。これまで付き合ってきた人からも夫からも好意は口にして貰っているけれど、子どもほど溢れるようには発言しないからね。そんなんだから、子どもが世界の全てになってしまう人がいるのも分かる。だって成長過程の一時期でしかないとはいえ1人の人間にとっての世界の全てになってしまえるんだよ。その感覚が忘れられず、子どもの世界が広がったことに気がつかず、自分だけずっと子どもを見てしまうんだろうね。子どもの幸せを望む余りにそれが本人との幸せと乖離してしまうこともままあるだろうし、見ていたものがいつの間にか見えなくなるなんて陥りやすい罠ではあるなと思う。だからと言って毒親を擁護する気持ちは全くないけれど。常々、今だけ、今だけだからね、こんな手放しで親の全てを好きでいてくれるのは今だけだからね、と戒めるようにしている。現状に胡座かいてアップデートを忘れるとすぐ親子関係崩れるからねって。自分だって子どもの頃は母親大好きだったし、ちょっと役員の用事とかで母親が幼稚園に顔を出した日にはニッコニコで飛びついてた。毎日同じ家で会ってるし、数時間後にはまた会うし、というか数時間前まで同じ家にいただろ、って今なら思うんだけど、私のお母さん！って喜びがあるんだよね。でもそんな子ども時代があった自分も、今では年に数回会えば充分だし、お互い自分の人生を歩みましょうねくらいに思ってるし、相手するのが面倒だなというのが正直な気持ちだから、自分自身の気持ちの変遷を自覚して子どもに対しても冷静な視点を忘れないようにしたい。母親と子どもの関係は難しいね。願わくば嫌われたくないし、何かあったら悩み相談とかしてもらえる程度には信頼してもらいたいし、良好な関係を築いたまま成人を迎えてその先もやっていきたいし、その為に努力しようとは思ってる。でもね、ほんと\"私が居る\"というただそれだけのことに、子どもが心から嬉しそうに笑うんだよ。毎日毎日、寝ても覚めても喜ぶんだよ。子ども生まれてから1人旅行とかしてないから、生まれてからこのかた母親に会わなかった日なんてないのに、何がそんなに嬉しいのか不思議なんだけれど。産んだだけでこんなに愛してもらえるなんて凄い。そりゃ毎日育ててる訳だし、育児は体力も気力も更に言えば金銭的にも負担は大きいのだけど、返ってくる愛情が大きすぎてなんだかお得感すらある。ありがたい。頑張って産んどいて良かったわ。",
    "bookmark_count": 23,
    "category": null
  },
  {
    "masuda_id": "20200301051444",
    "title": "anond:20200301044538",
    "content": "ただの追い出し部屋のように思うが中々の大作松",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301051429",
    "title": "anond:20200301035135",
    "content": "単純に労働力がほしいのと、孤立した人の意見欲しいんだよね向こうも。どういう意見が若手の受けが良いか、ほんとにおじいさんはしらない。視界に入らないから、価値観も知らない。多少話せるだけでありがたい。もちろん労働力としてもあてにされてるけどw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301051054",
    "title": "anond:20200301050441",
    "content": "？それ同じ事を行政じゃない人も言ってたよどこかで報道に上がってた発言じゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301051012",
    "title": "anond:20200229232115",
    "content": "脳死みたいにゴイリョクゴイリョク呟いているよりマスィ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050748",
    "title": "anond:20200301050113",
    "content": "訂正派遣女性はみんな愛人やってて、愛人からお給料もらってる、て本当ですか？何言ってるんですか？？！だって週刊誌にかいてあるからという会話をした新入社員の男もいた。女だけじゃねーわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050526",
    "title": "anond:20200229122209",
    "content": "筋肉を冷やすと駄目とも聞いた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050441",
    "title": "国が言わない事実",
    "content": "行政にいた事ある人間からこの時間の人にだけ教えてあげようこれから休校になるけど別に感染防ぐ為に休校にするわけじゃない実は、感染拡大をなだらかにしたいだけ申し訳ないが感染拡大はもう防げないこれが事実",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050312",
    "title": "anond:20200301045444",
    "content": "身辺調査雇って二人がテルホに泊まってる写真を奥さんと上司の上司に送って終わりだろ下らん事考えないで仕事に集中しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050300",
    "title": "永訣の朝 ",
    "content": "　眠れないし、書いて吐き出すことにした。　一昨日まではのんびりしていた。大学生活も3年終わり、コロナのおかげで公然と引きこもってゲームが出来る春休みを謳歌していた。脳を溶かしてる一方、周りは忙しくしていてなんか会社説明会とかやっているなとのほほんと思っていた。　進路については特に考えていなかった。自分の将来を考えるのが怖いし、考えてしまったら3年間続いてきたデカダンな生活を永遠に手放すように思ったからだ。　怠惰な生活は3つの要素で構成されていた。動画、ゲーム、睡眠だ。だらだらとYouTubeで動画を見て、飽きたらゲームをして時間を潰し、疲れて寝る。振り返ればこの3年、時間を浪費し続けてきた。真剣に考えるのは面倒くさいし、アホなことは今しか出来ない。時間を浪費する自分カッケーとさえ思っていた。イタいなコイツ。もちろん、自分は間違っていた。　家族には何となく自分は公務員志望だと言っていた。勉強もしていると口では言っていた。実際は勉強していないし毎日動画、ゲーム、睡眠のサイクルを繰り返していた。宣言しておけば何も言ってこないから、ずっと空手形を切ってきたのだ。　昨日の2月最終日、いよいよ3月を迎えるにあたって急に焦り始めた。このままだとマズいと四季報と業界地図を引っ張り出して適当でいいからエントリーしようと思い立った。合説がコロナで延期という報道がつい先日までは対岸の火事だったが1丁目1番地、火災旋風のド真ん中に放り出された。　日付が変わって3月になった。解禁と共にエントリーしたもののなんてことは無い、会社説明会は概ね延期されていた。採用も進まないだろう。なんだよ。さぁ安心して横になろうと思ったら全然寝られない。不安だ、何もやってこなかった不安が今になって襲ってきた。　もう自分は今までの能天気なフリで騙せない。いつかこうなると分かっていた。サボっていたツケを払うため、遅ればせながら戦争に参加することしか自分には選択肢が無い。　他人の責任にして逃げてきた。今回の合説全滅だってコロナのせいにしてしまえば自責に苛まれずに済むし、気が楽だろう。しかし、全ては自分の責任なのだなと思わされた。事前に選考に参加していれば蜘蛛の糸を切られて窮することも無かっただろう。　大学がモラトリアムになっていないことも、コロナの余波も、責任をそれらに押しつけてしまえればどんなに楽だろうか。ルールを知らずに浪費していた自分はここから立ち上がるしかないのに。　面倒くさくなって寝込むこともあるだろうから、そんな時はここに書きに来てサッパリと忘れることにする。今までの自分と永訣する意を込めて。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301050225",
    "title": "",
    "content": "人生楽しくない辛いことばっ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050131",
    "title": "anond:20200301045444",
    "content": "で？わかれたら責任取るの？おれならかかわらない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050113",
    "title": "anond:20200301045444",
    "content": "女って暇だと、そういう話ばっかしてるよなそんなに仕事ないなら、俺の仕事やってほしいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301050019",
    "title": "anond:20200301045718",
    "content": "ンゴッンゴッンゴッンゴッし、し、し、し、し、し、死んだンゴ死んだンゴぐ、ぐえ、ぐえええ、ぐ、ぐえ、ぐえええ、ぐえー！ぐ、ぐえ、ぐえええ、ぐ、ぐえ、ぐえええ、ぐええし、し、し、死んだンゴ死んだンゴし、し、し、死んだンゴ死んだンゴンゴッンゴッンゴッンゴッし、し、し、し、し、し、死んだンゴ死んだンゴぐ、ぐえ、ぐえええ、ぐ、ぐえ、ぐえええ、ぐえっぐ、ぐえ、ぐえええ、ぐ、ぐえ、ぐえええ、ぅぃぇぐぁし、し、し、死んだンゴ死んだンゴし、し、し、死んだンゴみんな死んだンゴ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301045922",
    "title": "",
    "content": "中途半端に仕事して適当にやって飄々とできるゴミどもの神経うらやましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301045903",
    "title": "anond:20200301045444",
    "content": "冗談で人の人生狂わせて生涯独身見えてつぐなおうとして、生涯独身確定させてなにがしたいのとかいうはなしもありますよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301045814",
    "title": "anond:20200301045444",
    "content": "偶然じゃないと思うよそれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301045718",
    "title": "",
    "content": "みんなしんじまえ",
    "bookmark_count": 0,
    "category": null
  }
]