[
  {
    "masuda_id": "20200204223750",
    "title": "何で腐女子向けのエロ広告出すんだ ",
    "content": "エロ広告ならせめてノンケ向けのにして……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223737",
    "title": "anond:20200204222104",
    "content": "女だけど女の立場利用して、結構人の胸揉む。男がなんで胸触りたいか知りたかったのがきっかけだけど、いや、柔らかくて大きい人に出会うと感動する。大きい人は触られ慣れしてるから、気軽に「触っていい？」と言ってみるべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223725",
    "title": "",
    "content": "まぁ「はてなブックマークでもっともやばい奴ランキング((個人のブックマークページへの被ブックマーク数が多い人。だいたい「こいつやばい」と思われたときにつけられるので多すぎる人はやばいと判断できる。tomozoさんのブックマークがついていたら満貫))」においておそらく１位のzyzyさんだからしょうがない((いい加減はてなはzyzyさんの活動について対応していただきたいのですが。はてなブックマークにidコールをしてないだけでブログの書き手からしたら低能先生と何も変わらないくらい怖いし迷惑です。毎日毎日オタクヘイト的な発言を続けているのに放置されているせいか、「はてなではこういう発言してもいいんだ」と勘違いした劣化版zyzyさんが定期的に湧く原因になっていると思います))",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223713",
    "title": "宇崎ちゃんで熱くなっている人たち ",
    "content": "女性の権利を主張する人たちは夫婦別姓に関するヤジや自民党の姿勢批判に（夫婦別姓が主に女性の問題となる時点で忸怩たるものがあるが）表現の自由を主張する人たちは著作物全体に拡大しかねない政府の公文書破壊批判にエネルギーを使ったほうが良くないですか？両方あるいは三つともやっているというならすみません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223531",
    "title": "anond:20200204223120",
    "content": "写真撮って知恵袋に投げたらいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223527",
    "title": "anond:20200204221851",
    "content": "女が一人でまともな収入あったらマッチングアプリなんて使う必要ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223446",
    "title": "anond:20200204223152",
    "content": "きづいてないみたいだけど、もう花粉飛んでるんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223433",
    "title": "anond:20200204221851",
    "content": "婚前の資産は離婚するときにむしり取れないしねー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223401",
    "title": "anond:20200204223120",
    "content": "適当こいてる講師に教わるだけよりかはマシってだけで超絶有能になれるという話ではないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223152",
    "title": "マスクマスク馬鹿じゃないか",
    "content": "予防にはほとんど効果ないだろもしクシャミや咳をしていて周囲に迷惑や不安をかけたくないならマスクをつけるべきだ。ただ予防には意味がないってなんども報道してるだろ。むしろマスクしているやつは調子悪いやつ、くらいの認識くらいに社会として至ろうよ。足りないマスクの心配するより飯たっぷり食って8時間寝られるようにしろよ。そして手洗いしっかりすればいい。風呂も入れ。街でマスクしてるやつ見ると馬鹿なんじゃないかと思うわ。もしも、ガスマスクしてるやつ見かけたらならば、俺は尊敬するね。風邪引いてもいないのにマスクしてるやつよりよっぽど賢いし、周囲の目を気にしない姿勢もいい。マスク馬鹿どもは周りの雰囲気だけでエビデンスもなくマスクマスク騒いでマスクしているマスク馬鹿だ。こう言うやつらが不要なデマや不安を増大させるのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204223120",
    "title": "本当にスマフォやPCで成績上がるの？ ",
    "content": "禁止しても成績上がるわけではないだろうけど、積極的に使っても成績って上がるわけではなくない？歴史は教科書でわからないキーワードを調べると色々出てくるから補助教材には良さそう。現代史は思想によって意見違うから逆に悪影響では。地理は、Google Mapsでは地図記号わからないし。どこにいったら目的の統計が手に入るか探すのにメンターが必要そう。化学は、構造式描くだけで大変だし。数学も数式書くのが大変。それより読むのに前知識足りているかとか、わからなかったときにどこを参照したらいいかとか、体系だって無いから、時間ばかり過ぎるのでは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222945",
    "title": "ワイ人事部、過重労働の取締のために過重労働する ",
    "content": "部長はアホなのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222847",
    "title": "anond:20200204222448",
    "content": "でも日本人のキモくて金のないおっさんのことは見たことがある聞いたことがある程度のことを「知ってる」って思い人格的に劣った存在で貧困は自己責任であると決めつけバッシングするのは問題ないんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222520",
    "title": "anond:20200204214050",
    "content": "そりゃ当然店側から手数料取るよキャンペーン終わったら。現段階は兎にも角にも普及させたいから手数料無料出店キャンペーンやって対応店舗増やしてキャッシュバックキャンペーンやってユーザー増やしてを優先してるだけ、って話。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222441",
    "title": "anond:20200204221851",
    "content": "このサイトでは字下げをしないのがマナーらしいよ。ちなみに女側の立場を予想すると特有財産とかがあるから低収入の資産家より高年収のほうがいいんじゃないの？多分。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222422",
    "title": "これから就活するあなたへ／これから挫折するあなたへ",
    "content": "※この記事は、大学2〜4年生向けに書かれたものです。結論から言おう。僕は就活に失敗した。理由は明確で、自己分析が全く足りていなかったから。この記事は、皆さんに自己分析の大切さを口酸っぱく伝えることが目的だ。「そんなこと言われなくてもわかっている」という方も、反面教師として嘲笑する目的で読んでほしい。【新卒1年で退職という絶望感】僕は、いろいろあって、新卒で入った会社を3月末で退職する。世間では「3年は働け」とよく言われているが、これは半分間違いで半分正解である。精神が病むほどひどい環境ならやめるべきだが、そのかわり転職の難易度はグッと高くなってしまう。なのでできることなら、頑張って長く続けたほうがいい。そういう僕が1年で退職するということは、頑張って長く続けることが不可能だと感じたからだ。これから、自分が仕事をやめる原因となった「いろいろ」について延々と語っていく。時間がない方は、下の方にある「【幸せとは何か、とは哲学でなく分析である】」まで飛ばしていただくのが良いと思う。【現職に入るまでの経緯】就活の時期、私はプチ鬱に陥っていた。大学の研究室の多忙さと、難航する就職活動。「人の心を動かしたい」という信念のもと、エンタメに関わる仕事がしたくて、倍率の高い大企業しか受けていなかったのだ。20〜30エントリーするべきと言われていたところ、僕は10社未満しか応募できていなかった。その結果見事に全落ち。路頭に彷徨っていた時に拾ってもらったのが、いま僕が働いている会社だ。この会社は、数十人規模の中小企業だった。不況の荒波に流されないよう必死にしがみついていて、必然と業務もハードになる。裁量労働制という、無知な人にとっては「最新鋭」と思われそうな制度のおかげで、全員時間を気にせず残業しまくっていた。正直、労働環境は劣悪だった。特に大変だったのが、自分の周りに歳上の女性しかいない環境。いちばん歳の近い男性が上長、さらに同期はほぼ一人もいない。男子校で6年間育ってきた僕にとって、女子校のような職場は未知数だった。そんな状況でも、熱意があるから頑張れると思っていた。思ってしまったのだ。【モチベーションと能力の乖離】業務内容は、僕の好きな分野だった。毎日新鮮な体験ができ、仕事が楽しくてたまらなかった。一年目でまだまだ仕事ができない自分だが、楽しいから頑張っていける。そう思っていたのも約半年、そして僕は現実を思い知った。仕事が思っていたよりできるようにならない。なぜならば、上司に相談しやすい環境が全く整っていなかったからだ。いちばん歳が近い上司は、「それ前も言ったよね？」と覚えが悪いことを怒る。女性が怖くなり、男性に相談しようとしても、いちばん歳が近いのが部長なのでなかなか相談しづらい。そんな環境で、何が正解かわからなくなっていた。もちろん入社前から予見していたことだが、人数も少なく多忙な会社に、新卒を教育する余裕なんて全くなかったのだ。「仕事覚えが悪いせいだ」と言われたらそれまでだが、僕からすると、あまりにも部下の失敗に対する寛容さが足りていなかったように思えた。【熱意が温度を失う瞬間】やめるかもしれない、と思い始めたのが11月。立て続けの仕事に追われ、ストレス発散のために飲みの予定を立てた。学生時代お世話になっていた方との飲み会で、絶対に断りたくなかった。その日、上司から仕事を頼まれた。僕は苦渋の思いで仕事を断った。その結果、その上司からの評価がガタ落ちした。全て断定形で書くとこんな感じ。こうして見れば大したことない出来事だが、その後に問題があった。僕だけがいない飲み会で、僕の悪口で盛り上がっていたそうだ。部長は、全てを大声で話す人だ。叱る時は大声かグループラインで。内緒話もできない。その上長がいる飲み会で僕の悪口を言えば、きっとそれが僕にも伝わってくるだろう。そういう確信のもと、僕は飲み会をサボったのだった。確信は事実へと変わった。全員がいる職場で、「お前けちょんけちょんに言われていたぞ」と大声で言い放つ部長。その瞬間、私の熱意は温度を失った。別に、私が仕事をサボったことに関して悪口を言われるのは良い。だが、それ以外にも、芋づる式に私への罵詈雑言が飛んでいたそうだ。良かれと思ってやったことが、その上司にとっては許せなかったり。細かな内容までは知らないが、ざっくり言うとそんな内容である。この環境で働くのはもう無理そうだな、そう思った入社7ヶ月目だった。【そして限界へ】確実にやめようと決意したのが、12月頭。そんな状態で仕事をしているので、当然作業が遅れてしまう。全員熱意だけで働いている環境で熱意を失うことの重大さは、誰にでもわかるだろう。そしてまた当然のように、上司からの冷徹な叱責を受ける。精神的ダメージからいつもできていた仕事ができなくなり、また怒られる。その繰り返しで、僕の心はボロボロになっていった。だが、そんな状況でも、大仕事を一つ持っていたため、具体的な転職活動まで乗り出せないでいた。そんなある日、限界が来た。いちばん嫌いな上司に激怒された次の日、仕事が全く手につかなくなった。たまらず部長に相談した。結果、僕はその大仕事の担当から下されることになった。【転職活動も大変】そこからはもうあっという間だった。年が明け、心がリセットされるかと思ったらむしろ悪化し、実際に転職活動を始めることになった。会社にも正式に報告し、3月末で退職することが決まった。しかし、1年目で辞める人間など、できれば雇いたくないというのが会社の常だろう。就職活動は難航を極めた。数十社応募し、面接に行きまくった。裁量労働制のいいところは、自分で勤務時間を決められること。そのアドバンテージを最大に活かし、朝面接に行き、会社に行き、夜また面接に行く、という多忙な生活を繰り返している。そして現在に至る。まだ転職先は見つかっていないが、さすがにそろそろ見つかるだろうというタイミングだ。これで本当に見つからなかったら、正真正銘のバッドエンドになってしまうので、焦らずいい職場を見つけていきたい。【幸せとは何か、とは哲学でなく分析である】結論として、僕が言いたいのは、「自分の軸をしっかりと考えろ」ということだ。軸とは言い換えるならば、幸せの定義である。「これさえ守れば自分は頑張れる」というものがなければ、きっとあなたは挫折する。昔、学生時代は、とにかく「人の心を動かす」ことを軸にしていた。しかし、それは恐ろしく独りよがりな考えだった。一人でも多くの人を幸せにしようとするあまり、自分とその周りの人々を幸せにすることがすっぽりと抜け落ちていたのだ。これは、やはり自己分析の欠如による悲劇に他ならないと僕は思う。今までの人生でつらい時には、優しい先生がいた。励ましあう仲間がいた。そんな健全な環境で、僕は今まで成長してきたのだ。それが前職ではどうだったか？　周りから浮き、誰も信じられず、一人で悩みを抱え込む日々。入る前に完全に予見するのは難しいだろうが、少なくとも、労働時間が長くほぼ女性しかいない職場で僕が生き残る術はなかったのだ。結果、僕は大事にすることの優先順位を変えた。一つ目は、自分が幸せになること、幸せな生活を送ること。彼女と結婚して幸せな家庭を築き、親孝行し、生を謳歌することが、人生における最大の目標になった。二つ目が、いい労働環境に恵まれること。いい上司に恵まれること。伸び伸びした環境なしに、スキルアップは望めない。いい土壌なしに美味しい野菜は育たないのである。そして三つ目に、やりたい仕事をすること。これは正直、もうどちらでも良い。上二つを実現できない仕事ならやる意味がない。そう思うようになった。もう一度あなたに考えてほしい。あなたが思っている軸は、本当に軸としての機能を果たしているのか？と。そして、その軸と職場を照らし合わせたとき、本当にその軸を守り続けられるのか？と。【挫折は敗北ではない】以上、自己分析が足りていなかった僕がここ一年で味わった絶望とこれからについて話してきた。僕と同じ立場の人は、世の中にごまんといるはずだ。決して人ごとだと思わず、自分の人生と照らし合わせて考えてほしい。仕事にせよプライベートにせよ、この先あなたはどこかで挫折するかもしれない。しかし、挫折は敗北ではない。挫折して立ち上がらないことこそ敗北なのだ。軸が折れたとしたら、より強い新たな軸を探せば良い。そうして人間は太くなっていくのだろう。でも新卒で入社してすぐに折れたくなかったら、今から自己分析をしなさい。全くしてこなかった人も、今からでも遅くない。前田裕二氏の『メモの魔力』という本をおすすめする。何がなんでもメモする癖を付けることで、とことん自分を突き詰められるようになるらしい。という僕もまだまだメモする習慣を身につけられていないので、ちゃんとメモします。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200204222421",
    "title": "anond:20200204221851",
    "content": "逆の立場で考えたら答えは自ずと出るはず。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222402",
    "title": "やっぱりフェミって第二第三の低能先生なんだな ",
    "content": "フェミの主張が認められることは(主張内容が根本から矛盾してるので)「万人が平等である」という前提の社会では絶対にありえない。低能先生みたいに人刺す前にさっさと自殺して王侯貴族への転生チャレンジしてほしいな。それぐらいでしかフェミの願望の実現手段はない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222317",
    "title": "",
    "content": "わずかな記憶の混乱が大規模プログラムを覚えている人だと結果大惨事になるから許容できない２万行のプログラムなら１行の修正が２万行に与える影響を考慮１０万行なら、その５倍規模が大きいと過酷な仕事になる。でも、どうだっていいただ、ぼくらが、仕事中は、家でも神経質な理由",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222247",
    "title": "看護師って大変。いつか死ぬ",
    "content": "代休買い上げだってよー！！！ふざけんじゃないよ！ただでさえ連勤残業連勤残業で疲れてんだよ！こちとら！少しはいたわれよ！こっちを！なにが人手不足だよ！笑わせんな！こっちの責任か？！そりゃーよー？！毎年毎年看護師になる人は多いはずなのになんで人手不足なんだよ！！！あの人亡くなったよ。昨日。あーそーなんですかー。まぁもう亡くなりそうでしたもんねー。って感じ。日々忙殺されてさー！！あっそー！って感じ！毎日毎日よー！！忙しすぎんじゃぼけくそ！それを覚悟して看護師なったんでしょ？とかアホがいってくっけどよーひとつの行動で負う責任重大なんだよ！勝手に柵はずすやつとか乗り越えようとするやつとかよー！！！！家族はちょっとでもミトンとかしてたらその一部分を切り取ってなんですかこれわ？！だしよー！最近は変にいい人ぶるやつもいてよー！！看護師さん！！さっきからあの人よんでますけど？！とか言いにきたりするやつもいるし！！その患者は特にようもなくても呼ぶんだよ！！こっちだって患者のために働きてーよ！でもよー！！休みぐらいはくれよ！！！いくら残業連勤しても患者のためだって思えばぶっちゃけ頑張れんだよ！でもよー！！！！休みは奪うなよ！！！！ふざけんな！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222223",
    "title": "anond:20200204220106",
    "content": "自分が書いた「丘陵地帯のバス停のそばに建てられたローソン100」はまさに多摩ニュータウンの端っこだよ…駅近にはスーパーが３軒あるよ…（でもいうほど治安悪くないよね）　　それはそうと、アメリカで社会問題化されているフードデザートは都市部にこそ多い、っていうけど日本でももう出現してたんだね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222214",
    "title": "anond:20200204222104",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204222104",
    "title": "女だけど他人の胸を揉んだことがない ",
    "content": "中学生くらいの時から揉みたいと思ってるけどマジで１回も触ったことすらない同性にサクッとセクハラ出来るタイプの人間だったら揉めたと思うけど自分には出来なかった。どのタイミングで向かえばいいのかとか、触ってる時どんな態度してれば自然なのかも全くわからないあと1年と少しで学生生活が終わってしまうから学生のうちに学生の胸を揉みたい。揉めなかったら一生後悔すると思うので勇気が欲しいとはいえ適当に誰かの胸を揉んだところで、あれ…？こんなモン…？って某漫画みたいな感情を抱いてしまうかも、という不安はある彼女が出来てからの方がいいのだろうか？でも彼女の作り方とか尚更わからない、どうすればいいんだろう…とりあえず容姿を改善すればいいのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204221914",
    "title": "anond:20200204215226",
    "content": "赤旗が右寄りに見えるってどんだけ極左やねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204221851",
    "title": "40代高卒年収200万でマッチングアプリに登録してる ",
    "content": "　投資に成功して億の資産があるんだけど、それを隠して底辺としてマッチングアプリをはじめた。　まあ資産は億あるけど、会社員として働いていて、その年収は200万だから嘘じゃないんだけどね。高卒ってのも本当。　で、40代高卒200万のオワった経歴でも、マッチングするにはするんだね。ただ、メッセ―ジのやりとりがつづかない。　だから、なにが悪いのか女に自分の印象を聞くようにした。そうしたら、まじめそうで良い人って答えてくれる。なのに、そういう女たちも、しばらくするとメッセージがこなくなるんだな。ある女は、あなたの話しは何も面白くないって言われて、良い出会いがあるようにお祈りまでされた。　俺が資産のことを話せば女の食いつきも変わるんだろうなとは思うんだけど、金で釣るような真似はしたくないんだよな。　それに底辺だと思っていた男が金持ちだったっていうシンデレラストリー的な思いができたら相手もびっくりうれしいだろうしなんて思うところもあるし。　辛抱強く付き合ってくれる女っていないのな。。。",
    "bookmark_count": 0,
    "category": null
  }
]