[
  {
    "masuda_id": "20200129062244",
    "title": "人生100年時代だからもう頑張って働かない ",
    "content": "・90歳で働いてるとか無理、PG無理・80歳で残業ばりばりは無理、PG無理・60歳でも無理、PG無理・50歳でも無理、老眼でPG無理・のんびり適当に生きてたい、紙にのりを塗って封筒を作りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129061843",
    "title": "anond:20200129061136",
    "content": "完全在宅勤務",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129061600",
    "title": "anond:20200129061136",
    "content": "完全週休三日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129061443",
    "title": "anond:20200129061136",
    "content": "やる気があって属人化しないこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129061244",
    "title": "anond:20200129061136",
    "content": "有給は年100日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129061136",
    "title": "給料上げなくても人手不足に陥らない会社づくり ",
    "content": "残業禁止有給全取得育休100%清掃は外注社内禁煙飲み会なしFAX廃止ほか何かある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129061134",
    "title": "手を後ろに回しておしりの肉をつかむじゃん？ ",
    "content": "ぎゅって外側にひっぱるじゃん？そうするとおしりの穴が「きゅんっ」ってなる、なんとかしてくれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129061003",
    "title": "anond:20200128205241",
    "content": "純粋に羨ましい実際に就職して社会に週5で出ているとそんな妄想を構築できないラノベの作者が全てニートなのもただ憧れるどうせ追記を用意してるだろうから期待しているよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129060946",
    "title": "男子校の闇 ",
    "content": "丸山穂高が北方領土で問題を起こし話題になったとき、丸山と同じ西大和学園出身の同僚が「あいつは西大和にはざらにいるタイプ。表に出しちゃいけないんですよ」と言っていた。勿論西大和の学生全てがあのような人間ということはあるまいし、自虐的な冗談であったろう。ただ、ある種の真理でもある気がする。それは西大和に限った話ではなく、男子校全般にいえることだ。私も西大和ではないものの男子校に身を置いていたのだが、学生時代を思い返すと実に低俗で卑しい会話の花があちこちに咲いていたものだった。ネットに詳しい奴がもてはやされていたが、その当時のネット社会は差別を差別とも思わずにネタとして浪費する倫理観の欠けたものであり、毎日のように眉を顰めるべき「ネタ」が教室に輸入されていた。情報の時間には首切り動画を流す奴がいたし、著作権などという概念もない。そしてネトウヨだらけだった。ネトウヨになる入り口は色々とあるだろうが、当時は圧倒的にネットの情報が元だろう。なまじ勉強だけできる分読解力は中途半端にあるからそうした文字情報を吸収しやすいのである。考えるに、それまで訓練されてきた国語力は与えられた文章の真偽を判断せず、寧ろ正しいと前提した上で情報を処理するものであり、資料批判は含まれていない。だからネトウヨの怪文書でも鵜呑みにしてしまう。それでもまっとうな倫理観が備わってさえいれば不謹慎ネタでバカ騒ぎするようなことはしないだろうが、中学高校というのは倫理観を養う時期であり、未熟であるのは仕方がない。そして、倫理観とは他者を意識してこそ育まれるものだと私は思う。思春期において最も意識される他者とは何者か？常識的に考えれば異性であろう。モテたい、と思えば節度をもって振舞うはずだ。少なくとも生半可な知識で、会ったこともない人々を口汚く罵る真似などしないだろう。差別は悪である、その程度の認識すら持たずに現代社会において成長することは不可能だろうから。男子校ではー女子校もそうかもしれないがー、最も他者を意識すべき時期に、その他者のいない空間で一日の多くを過ごすのである。そうして育った学生が政治家になる。幼いのも当たり前ではなかろうか？女性差別にしても、男のほうが迫害されている、などとのたまう連中は、小学生男子のまま成長した感がある。振り返れば小学生のころ、女子のほうが優遇されているという不満は男子によくあるものではなかったか。勿論共学の出身者が全員成熟しているとは言わない。しかしあまりにも低俗な大人の存在は、彼らが倫理を育むべき時期を経なかったことを、如実に示していると思えるのだ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200129060902",
    "title": "anond:20200129060328",
    "content": "無自覚な全体主義なだけだぞ国に救済を求めてるんだからあと姓は合体しよう増田 佐藤 益男　に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129060623",
    "title": "anond:20200128180933",
    "content": "ほんまやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129060600",
    "title": "anond:20200128203415",
    "content": "思うぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129060536",
    "title": "anond:20200129055844",
    "content": "そんなものは普通ないぞなぜか某ゲーム会社にはあったが常識のない会社だけじゃよあとは社員にとんでもない高給払っている会社だけ四季報で年収1000万前後叩き出してるみたいな会社とかなさらにその中でもほぼ無条件に年齢と共にそのくらいの額が貰えれた会社に限る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129060328",
    "title": "イエ制度やムラ社会が悪いモノなのか分からなくなった ",
    "content": "これらの制度・文化については、個人の自己決定権を侵害しがちという観点でどちらかというと批判的でしたが、最近わからなくなることがままあります。これらの共同体は、差別を内包していたり、人権に対する制約を課していた一方で、弱者をすくいあげるセーフティネットとしての機能もあったと思います。そもそもが相互扶助のために成立してきたものなので、セーフティネットとしての機能があるのは当たり前といえば当たり前ですが。そう考えると、弱者の救済、もっと広く言ってしまえばリベラル的な目的意識に対して、イエやムラの枠組みって、もちろん各論では噛み合わない部分はあれど、手法としては普通に選択肢に入りうるのではと。ただ、はてなをざっと観測している限りだと、子育て世帯やシングルマザーは救われるべき、恋愛弱者も包摂されるべき、という論調がある一方、イエやムラ制度に対しては、解体について歓迎こそすれ危機感を持つような論調はみられないように感じられます。選択的夫婦別姓の件とか見てても特に。これは乱暴に言えば、「セーフティネットの解体」と、「弱者の包摂」を同時に主張する矛盾とも言えるのかなと。もちろん、弱者の包摂をもっと良い手段で実現すべきだ、という発想が前提なのでしょうが、そこに例えば家制度の改善と維持（差別を軽減し、相互扶助機能を維持するような方向性）が選択肢として挙がってこない（ようにみえる）のは、何故なのでしょうか？意見もらえると嬉しいです。---個人的にはイエ制度やムラ社会については、母と姑との関係性や父が地域社会で苦労していたのを見てきた経験から、良い印象は持っておらず、手放しになくなればいいと思っていました。ただふと、リベラル風を気取っている割に、セーフティネットの一つを捨てることに手放しに賛成してたんだなあと気付き、こういった増田を書くに至った次第。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200129060122",
    "title": "anond:20200128205241",
    "content": "これは松い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129060114",
    "title": "エロゲの歌詞が心に刺さって抜けない ",
    "content": "　抜けないってそういう意味ではなく。愛も知らず　君を信じて　夢も知らず　僕は泣いていた　アダルトゲーム『水夏』の主題歌、FRAGMENTの歌詞である。僕はこの歌詞を折に触れて思い出す。その度に良い曲だな、と思う。　僕にも当然、かつて愛というものがよく分からない時期があった。　そして愛というものがよく分からないにも関わらず、誰かを愛していた時期があった（なおかつ、その事に無意識でいられた時期があった）。　誰かを愛しているのに、愛が何かも分からない。そして、誰かを愛しているにも関わらず、その事に気付いていない。　それは、何だかまるで夢の中を彷徨っているかのような時期だった。確かに夢を見ている。でも、それが夢であることには気付いていない。夢というものがどんなものなのかも分かっていない。　今でもそんなことを繰り返しているのだろうか？　自分ではよく分からないけれど、昔よりは誰かへの愛情に自覚的になったことは確かだと思う。かつてのように、まるで夢を見ているように、無自覚に誰かを愛することはなくなった気がする。　FRAGMENTの歌詞は次のように続いている。何も見えず　君と歩いた　深い闇の中を歩いていた　僕は初めてこの歌詞を聞いた時に、歌詞を聞き間違えた。次のように、聞き間違えてしまった。何も見えず　君と歩いた　深い闇の中を歩けた　全然意味が違ってしまっている。それでも、僕は深く何かに打たれた。　深い闇の中を歩いているということは、深い闇の中を歩けるということなのだ。そう思った。　僕はこの歌詞を折に触れて思い出す。https://www.youtube.com/watch?v=P602tD-E-Xw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129060112",
    "title": "anond:20200128105229",
    "content": "この同じような・前提・過程・話が逸れた　閑話休題　話を戻そう　ここからが本題・自分語り・献身的な自分に対して対象は・でも対象に友好的である・追記ってシリーズなんなん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129055844",
    "title": "anond:20200128181526",
    "content": "むしろ人手不足の会社でなければ使えない社員をクビに出来るのは割と嬉しいことのような気も。追い出し部屋なんてものがあるくらいだからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129055816",
    "title": "",
    "content": "資本主義社会では給料日のATM利用手数料は10倍になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129055347",
    "title": "anond:20200129054116",
    "content": "そもそもインディアン嘘つかないの間違えだろ、これ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129055319",
    "title": "",
    "content": "ボンボン育ちで恥かくの凄く嫌みたいだから今回みたいなバカ発言で嘲笑される方が地味にダメージ食ってそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129054945",
    "title": "子供の頃に住んでてもうない家の思い出 ",
    "content": "●二階だった借家だったので二階だった。一階は小さな町工場だった。外側に階段があってそこから家に入った、階段の手すりに布団を干したりしてた。●お風呂がガスだったお風呂場はまるい石が敷き詰められたタイルだった。お風呂を沸かすときはガスコンロみたいな感じで点火してお風呂を沸かしてた。なかなか沸かなかった。●汲み取り式のトイレだったなんか怖かった。●おやつを母親が作ってくれたホットケーキとプリンとか。ホットケーキに絵を描けると教えてくれた。●ハムスターとオウムを飼ってた両方とも逃げた。●病気がちだったのでよく温度計を使ってた電子式じゃなくて水銀の膨張を利用するやつだった、わきにいれたまま寝ておってしまって怒られた。●冷蔵庫が緑だった緑だった。●古い白黒テレビがあった最初はリビングにあったが後で子供部屋に来た。兄が夜中に起こして「おもしろいよ」ってスタートレックを見せてくれたけど寝てしまった。なんか思い出して懐かしかったんで書いてみた。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200129054739",
    "title": "anond:20200126093701",
    "content": "あの異形頭のキャラが怖いとかそういう話かと思ったら違った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129054610",
    "title": "",
    "content": "擬人化したコロナちゃんセクシーだねオジさんといいことしようか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129054141",
    "title": "",
    "content": "自慰様がイク",
    "bookmark_count": 0,
    "category": null
  }
]