[
  {
    "masuda_id": "20200211235548",
    "title": "月見草",
    "content": "今日だけひまわり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235426",
    "title": "",
    "content": "はてブでも負けたやつはここに来るみたいだけどここでも負けたやつはどこにいくのかなこの世から退場しちゃうのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235323",
    "title": "『声優がドラマに出たらこうなりました』 ",
    "content": "声の演技と動作が別れすぎてて、ディスプレイに向かって演技を繰り返してるとこんな不思議な感じになるのか、という印象。ていうか監督下手すぎないかこの人。詳しく見てないけどアニメ監督の人？だとするとアニメの呼吸で実写撮ると間延びするってことか？",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200211235224",
    "title": "医師も忙しい ",
    "content": "たとえ調子が悪くとも、調子の悪さが長引いてると、安定してると見做されて通院間隔が長くなる。私が頼りたいときに頼れる人は間違いなく医師ではない。頼れる人は誰もいない。嫌だけどこれが現実。薬だけ出してもらったら自分の調子の悪さと向き合うのは自分しかいない。ネットにいる精神科医は「自分が処方を変えたら患者さんが良くなった」とか「こういう言葉掛けを実践しているけど自分の外来の満足度は高い」とかよく言ってる。それもある程度は事実だろうけど、いちばん頑張ってるのは精神科医じゃなくて患者本人なんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235214",
    "title": "anond:20200211235046",
    "content": "スマホのゲームがソシャゲでPCのやつはオンゲって感じする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235204",
    "title": "anond:20200211234155",
    "content": "最近はブですら分が悪くて、二階三階に逃げてることも珍しくないまことに嘆かわしいことだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235105",
    "title": "anond:20200211232422",
    "content": "浅沼稲次郎暗殺事件(1960年)。YouTubeでも見れるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235103",
    "title": "anond:20200211233743",
    "content": "その手の人らは男女対立を深めたいか一方の性はもう一方の性に従属せよって素で思ってるから増田の危険性の提言は届かないと思う完璧にこなしてたらそれはそれで嫌味か！ってなるわって草生やしながら言ってたからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235046",
    "title": "anond:20200211233413",
    "content": "スマホのゲームはソシャゲではないぞ低能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211235008",
    "title": "欧米ではセックスで前戯をしないというが ",
    "content": "前戯がほぼ必要ないくらい女性が興奮してるときにしかセックスしてない感じある。そんくらい女性もセックスにかなり積極的。あとは挿入しながらだんだん高め合う感じもある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234940",
    "title": "やったー✌️初めて格闘技の試合でたよー ",
    "content": "さっきトレーナーの子から試合の時の動画もらった。グローブ空手って言って良くわかんない人は、蹴って良いボクシングって思っておくれ。最初出る気は全然なかったんだけど、練習してると試したくなるじゃんね!同じジムのキッズたちも出るからそのお手伝いして、めっちゃ応援した。正直自分がやるよりハラハラする!いや自分でやるのも緊張しまくったけどね！緊張しすぎて健康診断引っ掛かるとこだったw俺の対戦相手は大学かなんかの少林寺拳法部の子らしい。アチョー!とか言うかと思ったけど言ってくんないんだね。ヘッドギアと胴、グローブにすね当て、金カップもつける防具フル装備の初心者ルールにでたよ。最初、グローブを叩く挨拶みたいなのを皆やるんだけど、テンパってその挨拶無視しちゃったw実質不意討ちしてパンチ当てたけど、そのあとは親の仇かってくらい殴られまくったよーわりと悔しいけどそれはそれで楽しいんだね✌️",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200211234931",
    "title": "最近土日しかマスタベ出来てない ",
    "content": "ちょっと前までは毎日してたんだが。睡眠を優先するようになってからマスタベ頻度が激減。まぁその代わりに土日は猿になってますが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234858",
    "title": "[ゲーム日記]２月１１日 ",
    "content": "○ご飯朝食：コーンパン。昼食：ナポリタンセット。夕食：白菜と豆腐と豚肉の鍋。納豆。○調子むきゅーはややー。むっきゅりさやすて。今日は読書の日にして、本読んでた。最近ゲームより読書欲の方が強いので、ランダムにきめーるもお休みしてしまった。○本格スマホRPG初めての賢者が割と見えてきた。ニーアの予定なのですが、闇のモチベが普段ゼロなのでこれで少し上がればなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234747",
    "title": "",
    "content": "購買能力のないガキんちょに広告を見せる仕事YouTuberと購買能力のないガキんちょだろうと広告を出させる代理店",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234731",
    "title": "anond:20200211233133",
    "content": "イオンは上場企業だが、ＣＣＣは２０１１年に上場廃止した。ワオンは付与されたときにイオン（か関連会社）の負債（みたいなもの）に計上されるけど、Ｔポイントはどこに計上されているかわかならい。Ｔポイントが付与されれば、ＣＣＣは加盟店から応分の金を預かるが、Ｔポイントが使用されるまではその金はＣＣＣのどこかの財布に入っている。Ｔポイントの未使用残高が増えていけばＣＣＣの財布は膨らんでいくのだ。たとえそれが債務見合いであったとしても。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234627",
    "title": "芸能人は何故不倫するのか ",
    "content": "これはあくまでも個人的な考察です。明確なエビデンスに基づいているわけではないので、見当違いのこともあるかもしれませんが、優しく指摘もらえたら嬉しいです。前提知識の不足による間違いは優しめに、前提に対するロジックの誤りについては厳しめに言ってもらえればと思います。 人は何故不倫するのかこれは不倫しないよりも不倫した方が合理的だからだと思います。読んでいる方のほとんどが、不倫が合理的なわけない、とお考えでしょう。私もそう思います。だけどここでいう合理性は不倫している当事者にとっての合理性です。当事者にとっての合理性は当事者にしかわからないので、これは不倫をしたことがない私による浅はかな推測ですが、以下のような状況は考えられるのではないでしょうか。セックスをしたいのにパートナーに拒否される。しかし、職場に自分への好意が見え見えな異性がいたので、セックスした。これはフィクションです。私の容姿は下の中ぐらいですし、現在無職なので、自分へ好意を寄せてくれる職場の異性が実在する可能性は微粒子レベルにも存在しないでしょう。頭脳は最高に良いんですけどね。論理思考は大得意です。あとセックスもしたいです。よろしくお願いします。さて、ここで不倫をした当事者は何故不倫をしたのでしょうか?パートナーや子供への愛情が薄いからでしょうか。それとも、モラルに欠けていて、不倫は悪であるという規範意識が薄いからでしょうか。愛情や規範意識が強ければ不倫せずに済んだ可能性はあったでしょう。ですが、完全な愛情や完全な規範意識というものは存在するでしょうか。私は存在しないと思います。一方で、この時のこの状況において、不倫を避けられるほどには愛情や規範意識がなかった、ということは確かに言えそうです。つまり、不倫をしないようにするにはパートナーへの愛情を強く持ったり、不倫は良く無いという規範意識をしっかり持てば良いということがわかりましたね。これで、この記事をお読みの方は不倫せずに、幸せに暮らせそうですね。いいアドバイスをしてあげたので、褒めてくれてもいいんですよ。芸能人は何故不倫するのか先ほどは人類全体というクソデカ主語で語ったので、今度は芸能人全体という、人類全体に比べたらかなり小さい主語を設定しようと思います。多分芸能人は全人類の1%もいないと思います。ここに関してはエビデンスに基づいていない適当な数値なので、ご指摘は優しくお願いします。芸能人という主語を設定した以上は、全人類における芸能人の特殊性に着目するのが良いでしょう。私が考える芸能人の特殊性はずばり、容姿がいいことです。容姿が下の中である私が芸能界に全く縁が無いことを考えると、これは間違いなさそうです。先ほどのストーリーを芸能人に当てはめると以下のようなものが出来上がります。セックスをしたいのにパートナーに拒否される。しかし、自分は容姿が上の上で、撮影現場には自分への好意が見え見えな異性が5人ほどいたので、そのうち一番タイプだった1人とセックスした。なんということでしょう。この芸能人は全くパートナーへの愛情も、規範意識にも欠けているようです。おまけに容姿が上の上だなんて許せません。容姿という圧倒的アドバンテージを持っているわけですから、せめて規範意識ぐらいは強く持って、自分に厳しく生きていくべきだと思います。そう思いませんか?あなたの意見もお聞かせください以上は、芸能人ではない私個人の狭い了見によるものなので、見落としている要素もたくさんあるとは思います。そういったものについては、より多くの方からの意見が集まることで、正解に近づいていくことだと思います。みんなの意見は案外正しいものですからね。記事が長くなってしまうので今回は省きましたが、既にあげたものと似たようなものとしては以下のような要素もあると思います。一般的なサラリーマンよりも収入が多いので、ラブホテル代等の不倫への必要経費による経済的ダメージは比較的小さい地方への営業等も多く、家族や身近な知人の目が届かない状況にいることが多い芸能界においては「女は芸の肥やし」という考えもあり、不倫に対する規範意識がそれ以外の共同体に比べれば薄いSNSの台頭により、一般人よりも圧倒的に多くのアンチコメを受け取り、それによるストレスのせいで不倫に走ってしまう一般人の不倫には報道価値がないが、芸能人の不倫は報道価値が高いので、週刊誌のライターが絶えず見張っているため、可視化されやすい芸能人は知名度が高い分、アンチの絶対数も一般人より圧倒的に多いので、いわゆる匂わせを嗅ぎ取ってしまう人が出てくる可能性が一般人より高いため、可視化されやすいまぁだいたい似たようなものしか思い浮かばないのでこの辺でやめておきます。皆さんのご意見お待ちしています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234621",
    "title": "SMTソルバー",
    "content": "なんかかっこいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234533",
    "title": "三大敬称がわからない人 ",
    "content": "さかなクンさんアグネス・チャンちゃんジャッキーちゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234453",
    "title": "ある宇崎ちゃん日赤コラボ擁護派へのお返事 ",
    "content": "http://zephyrosianus.hatenablog.com/entry/2020/02/12/192208増田は特定個人への言及をしてはならないというのは、規約をあやまった解釈である。というのが私の解釈で、表現の自由を重んじる立場からは具体的な規約の根拠もなく記事を撤回するのは不本意ですが、成り済ましなどが出たらわけが分からなくなるというのにはなる程と頷く点もあるので、別に増田であること自体には特段こだわりが無く、むしろ規約違反かどうかの議論自体がノイズだと思うのでブログにしました。しかしブコメが付いた増田をこうやって書き換え個人ブログへ誘導するのは、それはそれで問題なのかもと思わないこともないですが",
    "bookmark_count": 205,
    "category": null
  },
  {
    "masuda_id": "20200211234420",
    "title": "”渚の振動パッド” ",
    "content": "2 件 （0.18 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234332",
    "title": "anond:20200211234155",
    "content": "言及しにくいはてブがゴミの最終処分場だから絶対の勝利が約束されているからな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234227",
    "title": "anond:20200211233440",
    "content": "金玉肥大するぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234155",
    "title": "anond:20200211233722",
    "content": "Togetterとはてブで優勢な意見が思い切り入れ替わるのが最大の醍醐味。Togetterでネトウヨ寄りの意見がことごとく持ち上げられるも、オセロゲームのようにはてブでひっくり返される。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234113",
    "title": "anond:20200211231615",
    "content": "\"何が面白いんだろう\"と言ってるくせにやけに詳しいな。あっ…（察し）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211234107",
    "title": "３ヶ月に１回くらい会社に行きたくなる ",
    "content": "仕事が楽しくて朝ワクワクしたり早く月曜来て欲しくなる。これがなくなったら終わりだと思う。",
    "bookmark_count": 0,
    "category": null
  }
]