[
  {
    "masuda_id": "20200312172844",
    "title": "マスクへの解釈違いの話 ",
    "content": "新型コロナの影響で街中からマスクが消えている。街中では以前よりマスクをつけている人が多くなったような気がする。自分が新型コロナにかからないように、朝の開店前から必死にドラッグストアに並び、マスクを買う人がたくさんいる。個数制限を無視して何度も並ぶ人だってきっといるだろう。だけど、少し、気になる。必死にマスクを探して、開店前に列を作ってまでマスクを求めているのに、鼻だけマスクから出している人、顎にマスクをつけているだけ人をたくさん見かける。感染予防のためにみんな必死にマスクを求めているのに、マスクを正しくつけていないのはなんでだろう。もちろん、全員が正しくマスクをつけていないわけではない。ただ、マスクを必死に求めている人口のわりに、マスクを正しくつけてない人口が多くないかな？ という話だ。マスクを必死に買うなら、マスクを正しくつけるのが普通なのでは？もちろんなれないマスクで息が苦しいだとか、メガネが曇るだとかいろんなそれっぽい理由はあると思う。だけど、マスクがないと感染しちゃう！ と思ってるならそれは我慢するべき問題ではないのだろうか……？マスクを正しくつけないくせに、マスクを必死に買う理由はなんだろう。私はマスクとか除菌シートも取り扱ってるお店で働いている。マスクや除菌シートがメインの店ではないので、よくある電話での問い合わせとかはあまりない。客層はわりとお年寄りが多いかな、と思う。なので、お年寄り特有の「唾液で指を湿らせてからお札を取り出す」ということがレジでたまにある。ある日、マスクをつけ、いかにも感染予防してますみたいなお年寄りが、お会計で財布からお札を取り出すときに指を舐めた。マスクをつけていても汚い指を舐めたら意味ないし、咳やくしゃみのエチケットが騒がれてる今、わざわざ唾液をつけられた邪悪なお札を触らなければならないのが理不尽すぎる。また、あるときは、バスの車内で空腹に耐えきれなかったのか、突然パンを食べだしたおじさんがいた。おそらく食べるために顎にマスクをつけていたのだが、突然くしゃみをし、それをわざわざ手のひらで受け止めていた……。(くしゃみするときくらいマスクを顎から上げればいいのでは？)と思っていたのだが、食べ終わったあとも、マスクの位置は顎だった。そのほかにも、「コロナ怖いわねぇ」と真剣に会話しているマスクをつけたお年寄り二人組が、鼻だけマスクから出ていたりとか、マスク購入の列に並んでいるのに鼻だけマスクから出ている人なんかもよく見かける。行動とマスクが一致していなくて、逆に私が間違っているような気がしてくる。なぜ行動とマスクが一致していないのだろう、と、暇な私は考えた。考えた結果、マスクの解釈違いが起きているんだろうと思いついた。行動とマスク以前に、マスクの意味から何かしら私と違うのだと。私のマスクへの解釈は主に「感染予防のため」なので、「マスクを必死に買い求める人は、感染予防に必死な人だ」という決めつけが起きる。だから鼻が出ているマスクや顎マスクに理解を示せないのだ。そんなテキトーなのにどうして必死にマスクを探して買おうとしているんだろう、と思ってしまうのだ。しかし、「マスクをつけていれば安全」という解釈だったらどうだろう？鼻が出ているマスクも、顎マスクも、「マスクを身につけている」ことになるので、「安全」なのだ。これだとすべての行動に納得できる。逆に、マスクをつけていないと安全ではないので、必死にマスクを探して買うのだ。もしくは、「どこも品薄で買えないマスクを買えた自分」に満足しているのかもしれない。マスクをつけていることは、今の世の中ではある一定のステータスが(その人の中では)あるのかもしれない。その他にもたくさん可能性はあると思う。その可能性に気づいたあと、私は今まで行動とマスクが一致していない人に対してイライラしなくなってきた。私にとって意味のないマスクでも、本人にとっては必要なマスクなのだろう。きっといろんな解釈が違うのだから、私が理解できなくて当然だろうし、理解しようとしなくてもきっと大丈夫なのだろう。こう思うのも決めつけなのかもしれない。けれど、私が勝手に受け取っていたストレスを受け取らなくてもよくなった。それによって、仕事をしたり、街を歩くのがラクになった。他人へのイライラやストレスは、案外自分が作り出しているのかもしれない。",
    "bookmark_count": 482,
    "category": null
  },
  {
    "masuda_id": "20200312172748",
    "title": "anond:20200312172708",
    "content": "なんで? 頭が悪いのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172732",
    "title": "anond:20200312164012",
    "content": "2件、記憶にある実例だと。 新型コロナに感染患者へ対応した医師は、装備をしていたが、見学をした研修医は、装備をしていなかった。防護服？を着用してなかった。結果、研修医は罹患してしまった。医師がインフルエンザ検査を行った患者が実は、新型コロナに感染していた。インフルエンザの検査を通じて、医師も新型コロナに罹患してしまった。このように、現役のお医者さんでも、コンタミというか、感染のリスクがあるという事例が2件以上あります。また、院内感染が疑われる事例も発生しています。医療関係者も、感染のリスクがあるのです。検査をなぜ、そんなにやっきになってしないといけないのか。今まで、インフルエンザだったら医師や看護師は予めワクチンを接種していたのかもしれないが。新型コロナにワクチンは、開発されていたのでしょうか。病原ウイルスから身を守る術を全ての医療関係者が身につけていると言えるのでしょうか。検査自体にも、リスクがあるのでは。　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172728",
    "title": "「検査をすると治療に役立つ」という誤解 ",
    "content": "ただ重症肺炎で死にそうなやつの原因がコロナだって分かるだけだろ分かったからって何も対応が変わらないじゃねえか今でも統計はちゃんと取れてるようだしどう見てもコロナの奴がどう見てもコロナです！って分かるだけで何の価値もない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172715",
    "title": "anond:20200312172334",
    "content": "バーカ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172708",
    "title": "anond:20200312172045",
    "content": "検査しなければ患者数増えないじゃんほら収束できた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172646",
    "title": "anond:20200312172146",
    "content": "ストーリーイベ楽しいやんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172637",
    "title": "anond:20200312172417",
    "content": "“検査の有無にかかわらず”、重症者はいちはやく治療する必要があるんですが…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172500",
    "title": "anond:20200312172146",
    "content": "お空のゲームってグラブルのことなんか賢くなったわありがと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172455",
    "title": "anond:20200312172417",
    "content": "検査で陽性が出ても「重症者をいち早く手当て」はできない 馬鹿はそれが分からない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172437",
    "title": "anond:20200312172102",
    "content": "何人ぐらいフォロワーがいるとそうなるの？フォロワーが1万人近くいる人のツイートでひとつもRTやイイねがされてないのをたまに見るけど、悲しい気持ちになる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172436",
    "title": "anond:20200312172025",
    "content": "それを正しく理解した暁には孫正義の提案には反対の立場になるのではあるマイカ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172417",
    "title": "anond:20200312171901",
    "content": "だから重症患者をいち早く手当てするためにもできるだけ検査すべきなんじゃないのか？って意見があるんだろ完全に重症化したら来てくださいじゃ手遅れの人が増え、医療リソースも無駄になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172414",
    "title": "anond:20200312171440",
    "content": "じゃあコロナじゃなくても対症療法しないと見殺しじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172334",
    "title": "anond:20200312172249",
    "content": "病院行けよ 頭のだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172249",
    "title": "anond:20200312172201",
    "content": "馬鹿はお前だけだから安心しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172242",
    "title": "anond:20200311234018",
    "content": "孤独のグルメが良い例だが・リアル系の絵柄・主人公や主要人物は大人これは比較的すべらない（『無能の人』や『刑務所の中』の実写映画は違和感がなかったが吾妻ひでおの『失踪日記』は無駄に深刻ムードになりそうで難しいだろうな…）一個人的には孤独のグルメと同じく谷口ジロー作画の『「坊っちゃん」の時代』シリーズとか水木しげるの一連の戦争マンガとか実写作品で見てみたいところ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172201",
    "title": "anond:20200312172005",
    "content": "じゃあ要は馬鹿が余計な知恵付けて困ってるだけじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172150",
    "title": "anond:20200312172005",
    "content": "症状からは風邪と区別がつかないってだけなんだけどな（特に軽症者の場合。ただし風邪よりは症状が長引きがち）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172146",
    "title": "お空のゲーム",
    "content": "なんかばら撒きしかしてなくて面白くなくなったな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172102",
    "title": "怖くて呟けない ",
    "content": "SNSで呟くと秒でいいねとRTされるようになって恐ろしくて呟けなくなった。ランダムな時間で呟いたらほんの数秒でいいねとかされてしまう。あれって何かツールとかでやってるの？たとえ通知が来たとしても瞬間みたいな時間でいいねの反応とかおかしいでしょう。追記：フォロワーは1500くらいかな",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200312172045",
    "title": "anond:20200312171036",
    "content": "「コロナ大量検査は死者を増やす」が「検査しなければ収束する」と聞こえるなら頭が悪いんだなとしか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172025",
    "title": "anond:20200312171339",
    "content": "どっちかっつーと、「検査は完璧ではない」こと、つまり偽陽性や偽陰性や検査前確率について教えてまわるほうが公衆衛生的に役に立つと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312172005",
    "title": "anond:20200312171901",
    "content": "「新型コロナは風邪じゃない！」って奴が湧いてくるぞｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171924",
    "title": "",
    "content": "\"ソーセージパン\"約 218,000 件 （0.39 秒） \"ソーセージバン\"約 508 件 （0.31 秒） \"Sausage Bun\"約 250,000 件 （0.50 秒） バンズの単数形だからバンだよね",
    "bookmark_count": 0,
    "category": null
  }
]