[
  {
    "masuda_id": "20200216194241",
    "title": "anond:20200216194021",
    "content": "苛立ちもくそもなく、自動車やバイクのような乗り物の作画、ビルや教室の背景なんかで、既に3Dモデルや3Dパースが普通に使われとるのは事実やろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194223",
    "title": "野口武彦『鳥羽伏見の戦い』を読んで ",
    "content": "野口武彦『鳥羽伏見の戦い―幕府の命運を決した四日間』(中公新書、2010年)読了。あとがき以外は面白いね。あとがきの「閉ざされてしまった回路」(＝あったかも知れないイフ)は興味深いが、この書名や慶喜に負わせる問題じゃない。そして一つ目の公議政体はともかく、二つ目の「天皇制ぬきの近代日本」は荒唐無稽。このような反論に著者は「こう考えることを妄想だとする向きは、話があまり大きすぎて歴史的な想像力がついてゆけないからである」と予防線を張るが、それはそうじゃない。歴史にはたくさんのイフがあり、それぞれの実現可能性にとってプラスに働く因子とマイナスに働く因子とがある。それら諸因子の大小強弱は定量的に計測できるようなものではないが、ある程度の序列はつけれられる(というよりつけなければならない)。野口さんの言ってるのは、「マイナス因子をすべて無視すれば別のイフもあり得た」というに過ぎない。彼は慶喜よりもはるかに大きな他の因子、例えば思想史的要因を全く無視している。列強ひしめく国際社会へ出て行ったときに、来たるべき「日本人」のアイデンティティはどこに求められるのか。それは「皇国」以外にないだろう。それは鳥羽伏見のずっと以前から使われている言葉で、すでに相当な浸透力をもっていた(松陰を想起せよ)。たとえ慶喜が逃亡せず新政府の首班に座る(＝徳川勢力が温存される)としても、天皇の権威を前面に押し出さなければ新たな公議政体での意思統一はできなかっただろう。となれば、それが天皇の神格化・神聖性付与へ向かうのは自然な流れ。（来たるべき憲法の条文がどうなるかはともかく）天皇制を32テーゼではなく著者のように定義するなら、慶喜が逃亡しようとしまいと、かなりそれに近い状態に達したと考えられる。要するに「天皇制ぬきの近代日本」というイフにとって、慶喜逃亡はきわめて小さい因子に過ぎない。他にもっと強力なマイナス因子があるのに、それらを全部無視してイフを手柄顔で語られてもねえ…。「天皇制ぬきの近代日本はあり得ただろうか？」という問題提起は興味深いし意味があるが、慶喜逃亡が決定的な因子であったという主張は愚かしい。その意味で「この書名や慶喜に負わせる問題じゃない」と書いた。アルキメデス的支点に立ってるように見えるのは、著者が戊辰戦争ばかり見てるだけのことじゃないの。だから、ここに至って、なんでこの著者と気が合わないのかもはっきりする。この人の本は面白いけど、同時に「面白い話を一発吹いて目立ってやろう」という助平根性も感じるんだよね。勿論この人はれっきとした学者であって、歴史作家のくせに歴史学者のふりして商売してる人種とは違う。だから猶更その根性が気になる。我々はワトソンより寧ろロザリンド・フランクリンであるべき。ワトソンを剽窃者として謗りたいのでははなく、帰納的に考えることをおろそかにしてはならないということだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194216",
    "title": "初心会からの卒業と「救世主プレイステーション」と中古裁判の話 ",
    "content": "※この記事は前回からの続きです。https://anond.hatelabo.jp/20200211202529　さて、続きだ。ゲーム業界の流通において初心会がやってきたこととその最後を述べてきたが、今回は初心会を葬った旧SCE、ソニー流通を中心に街のゲーム屋的な小売店視点で色々語ろうと思う。しかしこの期間は非常に起きた出来事が多くかつ入り組んでいるので、あえて細かな要素をオミットして正確さよりもわかりやすさを重視することにする。それにデジキューブの銃撃事件の真相なんざわからないからな。　時代はプレイステーション参入前。任天堂エンタテインメントが行き止まりに行きつつある頃だ。そのことについては前回語ったが、さて、任天堂以外の、NEC（PCエンジン）やセガ（メガドライブ）あたりはどうだったのだろうか？　初心会が横暴なら、こちらのほうに注力するという手段もあったのでは？　ぶっちゃけこっちはもっと酷かった。ソフトが売れないというわけではない。10万本売れるソフトはあった。あったのだが問題はプラットフォーマーが用意した他の大量のソフトだ。　当時、任天堂に対抗するためにNECやセガは自社プラットフォームの発売カレンダーの空白をなんとか埋めようと躍起になっていた。サードが自主的にソフトを作ってくれるのならそれに越したことはないが、そうではない場合は自分たちで用意する必要もあった。自分たちがパブリッシャーとなり開発会社に委託してゲームを作らせる。さらにはサードに対しても「ウチの流通に乗せますので○万本は絶対に売れますだから作ってください」みたいなアプローチも行った。そうして「とりあえず」カレンダーを埋めることができたソフトは、「とりあえず」問屋が頑張って小売に売った。在庫になっても不良在庫になるだけなのがわかっているので大バーゲンで売った。小売はもともとの卸値が安いため、最初から値引きして売る。売れ残ったら損だから博打みたいなものだ。そうしたソフトが並ぶと小売価格そのままのソフトは見向きもされなくなるのであわせて値引きされる。PCエンジン末期、餓狼伝説2（クソゲーではないのだけど）が100円で棚に50本くらい並んでいるのを見たことがあったが、あれは問屋の不良在庫を捨て値で小売が拾ってきたんだな。　どこかで見た状況と思わないか？　そう、アタリショックだ。ゲームの在庫が問屋にも小売にも溢れわけがわからない状態になっていた。価格が崩壊し定価が意味をなさなくなっていた。　任天堂は初心会が横暴、セガとNECは頼りにならない。こんな状況の市場に次世代機の波と共に救世主がやってきた。ソニーだ。ソニーが直接小売店と契約するというのだ。　衝撃は大きかった。CD流通の流用で、「リピートを早く」「小売価格の大幅な値下げと小売店に対するマージンの確保」「掛け率は大量に取ろうが少量だろうが同じ」という特徴をもち、かつ「中古売買の禁止」「値引き販売の禁止」という成約があったが、それでも多数の小売店からは好意的な反応を得た。そもそも初心会でも値引き販売は原則としては禁止だったのだから。　そして何よりプレイステーションが小売店に好まれたのは、ゲーム機本体の卸値が安く、プレイステーション1本体だけを売っていても結構な利幅があったこともあげられる。これはかなり珍しいことで、通常は卸値と小売価格はほとんど変わらない。Xbox360の発売当初は二次問屋の都合一部の小売店において卸値が小売価格を超えたという珍事すらあったという。プレイステーションとサターンは発売時期がほとんど一緒で、スタート時点ではサターンのほうが優勢だった。しかしこれがじわじわと小売店をプレイステーション派に偏らせていった。プレイステーションは小売店にハードでもソフトでも確かな利益を確立してくれた。　　そうしてFF7が、DQ7がプレイステーションで出るという流れが生まれ一気にプレイステーションが圧倒的な優勢を保持するようになるわけだが、この流れのなかでゲーム屋は何かが違うと確信した。プレイステーションが救世主になってくれたはずだった。しかしFF7を発売するスクウェア（当時はエニックスとの合併前だった）が打ち出したデジキューブは、既存のゲーム屋にツバを吐きかけるようなものだった。なにせ目玉タイトルのFF7の出荷本数の半分をコンビニに任せるというのだから。これではゲーム屋はやっていけない。いくら本体を売れば儲けになるといっても一人にせいぜいが一台が限界だ。ソフトをたくさん売れなければしかたない。　そしてソニーの態度もなにかおかしくなりはじめていく。元々の小売店への説明会では「返品はＮＧ」ということになっていた。なっていたのだが、個別の対応としてソニーの担当者が返品を受け付ける旨を話していた。そのため小売店のなかでは安心して在庫を抱える店もあったわけだが、返品したいと言い出すと担当者の態度がころりと変わる。前に言っていたことと違うことを言い出す。ようやく返品受付をしてもらうも半額返金……。そのような事例が発生した。結局ソニーとしては二度返品を「特例」として受け入れるのみにおわり、いよいよもって「返品NG」が周知徹底されることになった。　頼りにするミリオンソフトは入荷しない、個別対応で約束していた返品制度はなくなった。このような状況下でもなおソニーは「中古取り扱い禁止」「値引き販売禁止」を打ち出していた。中古を取り扱った店や値引き販売した店は、不思議なことに”配送事故”が発生してソフトの入荷が遅れるようになった。　FF7発売の頃にはすでに任天堂は初心会を解散させていた。ニンテンドウ64を発売し、ポケモンを大ブームにさせた任天堂ならこの頃のゲーム屋の救世主なり得ただろうか？　残念ながらこの頃の任天堂（正確には任天堂系列の問屋だが）は「小売価格を下げつつ小売店への卸値を上げる」という暴挙に及んでいる。それでもポケモンが死ぬほど売れたのだから恐ろしい。　ソニーが信用できず、任天堂はあてにならない。そうした状況で頼りになるのはセガ……ではなかった。セガはメガドライブの反省を活かしおもちゃ卸問屋をまとめてセガ・ユナイテッドという流通会社を立ち上げる。大手のゲーム屋には直接卸し、小さな街のゲーム屋には二次問屋を使って卸す、ちょうど初心会とソニー流通の間のようなハイブリット流通機構を作り上げた。在庫管理とコストダウン両方の面でなかなか上手くいったはずだが、いかんせんプレイステーションの圧倒的ソフトラインナップには敵わなかった。自社でなんとかできる力はあるのだが、セガにはポケモンがなかった。しかしメガドライブ末期の状況からここまで着実に改革を進められたのは称賛に値する。NECは途中で死んだのに。　そしてついに中古裁判が勃発する。1998年1月には公正取引委員会がソニー流通の「値引き販売禁止」「中古売買禁止」が問題視され排除勧告を受けた。しかしこれで下がらずソニーは他メーカーを巻き込んで中古禁止裁判を起こす。ゲームメーカーvs小売の裁判だ。その一方で株式会社上昇（ようするにカメレオンクラブだ）がエニックスを訴える。「新作ソフトは扱わない」「ロイヤリティとして中古売上の7％を支払う」といった提案を出したものの実際にエニックスからソフトの出荷停止を食らってしまったがゆえの反撃だ。なおこの頃にはソニーがスクウェア（デジキューブ）だけを優遇することが問題視されて、各社サードメーカーも自社流通で小売店に卸すようになっている。　2つの裁判が同時に起きて別々の判決が生まれて、ここらへんは非常にややこしい。ややこしいが小売店は公然と中古を売るようになった。値引きもするようになった。自社流通に切り替わった各社ゲームメーカーも忌々しく思っていたが裁判と流通とは別との判断だったのか、おおっぴらに”配送事故”が起きることはなくなっていく。　ちなみにこの頃、セガはドリームキャストに向けさらなる流通改革を行い、セガユナイテッドをセガミューズへと編成しなおす。これは老舗おもちゃ問屋ムーミンがセガユナイテッドに合流した形だ。ムーミンはメガドライブ（もしかしたらもっと前？）の頃からセガと共闘しているお得意様だった。なお、ソニーを学んだのか「値引き販売禁止」「中古売買禁止」を小売店に押し付け、同じく公正取引委員会より立ち入り審査を受けるはめになる（もっともこれは後日小売店と契約しなおしをすることによって審査は打ち切られた）。小売店の救世主はなかなかいない。　　中古裁判は最高裁にまでもつれ込んだが、ようやく結論は出た。中古販売は合法だった。小売店は大手を振って中古売買ができるようになった。値引き販売をしてもお咎めはなくなった。小売の完全勝利だ。「ファミコンショップ」はPS2の時代にまでいたりようやく安心できるようになったかのようにみえた。　そうではなかった。むしろゲーム屋地獄はここからが本番だった。　まず大店法の改正があった。巨大店舗の小売店が各地に出来上がる。そして家電屋の店舗の巨大化がどんどんと進む。巨大化した店舗で何を扱うか。ゲームも扱うようになった。ゲームは美味しい商材だと思われた。そして今までグレーゾーンだった中古に合法判決が出た。取り扱わない理由がなくなった。　そのため大手販売店は客寄せのために新作ソフトを大きく値引きする。これが卸値と同価でも構わない。とりあえず客が来て、他の家電もついでに買ってくれれば儲けものだからだ。そして中古も多数取り扱う。ゲームの利益の確保はこっちだ。そこそこの価格で引取りそこそこの価格で販売する。これも回転が早ければ利益が稼げる。ビデオレンタルのゲオとツタヤが入ってきたのも大きかった。街のゲーム屋さんにできることは限られていた。大手資本に真正面から戦って敵うわけはなかった。中古販売という最高の武器を手に入れたかわりに、同じ武器をもった最強の敵が現れたのだ。多数のプレイヤーがそちらに流れた。売っているものが同一なら、安いところで買うのが当たり前だからだ。　その後まったく救いがなかったわけではない。DSの大フィーバーがこの後起きた。ゲームに触れたことがない新規層でも直感的なタッチパネルを備えたデバイスはゲーム市場を一気に活性化させた。誰もがみなDLライトを買い求めてゲーム屋と家電屋を往復した。飛ぶようにDSライト本体と脳トレとどうぶつの森が売れた　しかしここでも任天堂流通が小売の前に立ちふさがる。任天堂は小売店から受けた仕打ちを忘れていなかった。64よりもPS1，ゲームキューブよりもPS2を優先させた街のゲーム屋に、引く手あまたのDLライトを多く卸す理由がなかった。DSライトは任天堂流通のお得意様、デパートのゲームコーナー、おもちゃ系統の販路を優先して入荷していった。今まで子供向けのプレゼント用途にゲームキューブ、ポケモン関連をしっかり取っていた「実績」のおかげだった。街のゲーム屋が本当に一息ついたのはおそらくさらに後のモンハンポータブルの大ヒットあたりからだろう。　こんな流れがあり、地方から今現在ほとんどの「ファミコンショップ」が姿を消している。初心会を中心とした問屋は、成熟したゲーム業界がメーカーの自主流通を実現させたことでその役目を終えて消えていった。となれば、地方のゲーム屋もまた、成熟したゲーム業界によって役目を終えた存在としてみなされてしまったのだろうか？　おそらくはそうだろう。そして将来的にはゲームを販売する大型店舗すらいなくなるかもしれない。ダウンロード販売をメーカーは推進しているからだ。　そんな流れのなか、この令和の時代に意地でも自前の店舗でゲームを販売している「ゲーム屋」を見かけることがある。業界の厳しい荒波に揉まれそれでも生き延びている人たちだ。私は彼らに尊敬の念を抱かずにはいられない。　　彼らに幸あらんことを。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200216194206",
    "title": "完全に個人のパーソナリティanond:20200216193544",
    "content": "ジョン万次郎のために教会変えたウィリアム・ホイットフィールド船長然り、チャン＆エン・ブンカー兄弟(シャムの双子)を受け入れた人たち然り",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194201",
    "title": "",
    "content": "レジ袋有料化ってもうされてるとこもあるけど、自分の生活圏は特になかったが、この4月から最寄りのスーパーが有料化らしいレジ袋いらないって言えばポイント付けてくれる、だとまあいいやってなって、レジ袋もらってたけど後付けでお金出してレジ袋買うとなると、さすがに買い物バッグ持つことになるかなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194149",
    "title": "今から男子禁制の増田飲み始めるよ！ ",
    "content": "参加したい増田女子！あつまれー！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194133",
    "title": "anond:20200216193843",
    "content": "東大もFランも等しく大卒ってのはおかしいよな高卒がデフォでいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194042",
    "title": "anond:20200216193049",
    "content": "クラブやバーあるいはイングリッシュパブ系でそれやっても偶発性にかける。したがって、面白くない。てか、ラーメン女子がラーメンひとり食いを称賛する男子に出会えるアドバイスが先です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194039",
    "title": "anond:20200216193849",
    "content": "アニメでもそうやろ。知ったかぶろうとして発狂しとるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216194001",
    "title": "anond:20200216193627",
    "content": "モンゴロイドなら俺の隣で寝てるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193945",
    "title": "anond:20200216193843",
    "content": "公務員試験を受けたらいいじゃないかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193843",
    "title": "大卒以外は生きてる価値のない世の中らしい ",
    "content": "ハローワークに行くと大卒以上としか書いてない正社員でかつ月収25万円以上でかつ完全週休2日制でかつ、有給休暇年20日(2年分まで残る)夏季休暇年末年始休暇慶弔休暇などがありボーナスが年2回で通勤手当とかも多くて社食があって残業が月20時間以内で9時17時で仕事が終わるようなそんなのないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193820",
    "title": "anond:20200216193335",
    "content": "は？素材が使えるところで使ってるかどうかの話やろ。「必ず」てなんやねん。100%じゃないから使ってないも同然ってか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193750",
    "title": "anond:20200216080335",
    "content": "ワイ、そう言う払い方を「脳トレ払い」と言ってる…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193658",
    "title": "anond:20200216192826",
    "content": "国語の教科書一つ作るのに、どの作品を載せるべきか？といった選定は専門家が悩みに悩んで行われているだろうに、教員というセキュリティホールがガバガバなせいでのぶみとかこの手の輩が容易に公教育に入り込んでくるのかなしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193604",
    "title": "『富岡日記』の読み方 ",
    "content": "長野ひろ子「衣料生産と日本女性――『富岡日記』を中心に」(『中央大学経済研究所年報』49号、2017年)を読んで気づいたことがあった。それは、なぜ自分がこの本が好きなのか、その理由の一端が分かったように思えた。この長野さんの論文自体はそうたいしたことは言ってないが、印象に残ったのは英の「圧倒的な自己肯定感」である。(以下引用)「ここから伝わってくるのは、自らが娘時代に従事した製糸業への熱い思いとそのことへの圧倒的な自己肯定感である。英にとってそれは「一日も忘れたこと」のない記憶、おそらくは青春の輝かしい記憶・思い出であり、老境に入って「繰り返し繰り返し日々楽し」むほどのものだったのである。しかし、それゆえにこそ、自慢話ととられることを恐れ「だれにも一言も申」さず「二十九年」間「心に秘め」て過ごしてきたのであろう。(引用終り)圧倒的な自己肯定感の源となる思い出だからこそ、その後の人生の揺るぎない支えとなり、しかし普段決して他人には語らないという心境は俺にもよく分かる。他人からの評価は必要ないのよね。また英は違うだろうが俺の場合は、そもそも自分の大切な思い出を他人に物語として消費してほしくないしね。最近杉本鉞子の『武士の娘』を読んだが、期待に反してつまらなかった。何故つまらないのかを考えたとき、自分は山川菊栄『武家の女性』と和田英『富岡日記』を無意識のうちに思い浮かべていた。菊栄や英に比べて、鉞子は「言いたいこと」がさして無いように思える。前二者は、「これだけは書かねば気が済まぬ」という切迫感・覚悟・執着のようなものを(方向性は違えど)感ずる。色の違う火花のよう(執着の炎は英の方が強い)。その切迫たる思いが、彼女らの筆鋒を時代のエートスまで届かせている。そこに面白さがある。それに比べると鉞子は、悪い意味で「上品な文学少女」の域を脱していないと思う。当時のアメリカの読者に受けるように異国趣味を意識して書き、実際売れたのかもしれないが、時代を経た今となっては毒にも薬にもならない。あの時代に単身渡米して結婚した上級武家出身の娘、という触れ込みのわりには大したことを書いてない。現代では、櫻井よし子あたりが「日本女性が世界をアッと言わせた」とか持ち上げてるのを別にすれば、史料としても文学作品としてもあまり注目・評価されてないのはそのあたりに理由があるんだろうね。ジャポネズリには楽しいのかもしれんが、それでないと魅力に乏しい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200216193544",
    "title": "anond:20200211132719",
    "content": "いやぁその認識もどうなんだ？黒人は人間じゃなくて家畜なんでそういうふうに扱おうZE！っていってた時代や宗教が存在した歴史を前にして「差別は個人のパーソナリティ」って。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193538",
    "title": "anond:20200216193335",
    "content": "あるものだけ使えばいいやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193530",
    "title": "はてフェミだんまりでﾜﾗﾀ ",
    "content": "https://b.hatena.ne.jp/entry/s/twitter.com/peureka/status/1228889129758253056牟田和恵じゃ切断処理も出来ないし万事休すですねw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193521",
    "title": "anond:20200216193025",
    "content": "どちらかというとフェミによる搾精では？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193513",
    "title": "どうみてもモンゴロイドです　anond:20200216192756 anond:20200216155850",
    "content": "白人的にダウン症はモンゴロイドに見えてるらしいの方がよかったかな名誉白人の思考ってこうなってるのかって思ったわ率直に申し上げて頭悪そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193441",
    "title": "anond:20200211124942",
    "content": "映画のなかではトロールは絶対的に邪悪な存在じゃないわけで、「トロールがモンゴロイド風の見た目だとモンゴロイド差別になる」というのはトロール差別になる。主人公の見た目は異常・奇形的に見える。他に似たような姿をしてる人間が一人もいないから。でも主人公がトロールであることがわかると、あの姿がトロールとして「普通」なんだと理解する。もし大多数がトロールのなかに人間が一人いたら人間のほうが「異常」だ。見た目や虫を食べることなど最初のほうでは奇異に見えたことが、トロールという種族の特徴なんだとわかってから印象が変わる。差別／被差別、普通／異常の境界(ボーダー)がひっくり返り曖昧になる、そんな映画だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193428",
    "title": "anond:20200216193109",
    "content": "trollってのはトロール漁のトロールであって日本語で言うところの「釣り」です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193424",
    "title": "anond:20200212193609",
    "content": "君のお尻がむっちむちのプリップリで美味しそうだからや君運動部やろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216193339",
    "title": "anond:20200216192234",
    "content": "そこでいう「女性表象」って実存する女性個人が持つものではないわけで、女性個人の肖像権の侵害という問題は存在しないよね。じゃあ他にどんな問題が存在するのか？　猥雑物であるというならば、猥雑物としての問題であって女性表象の問題とは言い難い。突き詰めていくと問題が存在しなくなってしまうっていうことは、要するに個々人の嫌悪感でしかないんじゃなかろうか。",
    "bookmark_count": 0,
    "category": null
  }
]