[
  {
    "masuda_id": "20200311031339",
    "title": "anond:20200311030342",
    "content": "異性関係が充実＝リア充、とは思わないけど、異性関係が充実すると人生の「華」と言うか「彩」が増えて「人生の幅が広がる」ような気がする。恋人や結婚相手じゃなくて、「異性の友達」と言うか「異性の茶飲み（呑み）友達」が欲しい、と切実に思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311031231",
    "title": "はー新型コロナウィルス死に絶えろよ ",
    "content": "・手洗いうがいマスクアルコール消毒は基本・さらに体調が悪い時→手持ちの風邪用おくすり、なかでも葛根湯か柴胡桂枝乾姜湯あたり（漢方は個人によって効力がちがうので信頼できる漢方薬局でえらんでもらうといい）・爪の付け根の両脇のツボをもむ（免疫力を高める）×２０本の指全部",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030914",
    "title": "anond:20200311030500",
    "content": "懐かしいトイザラスも今はなきものに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030823",
    "title": "",
    "content": "事故に遭ったんだけど金は要らないからエッチさせて欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030754",
    "title": "https://anond.hatelabo.jp/20200311024905",
    "content": "ネットでも同じことだ。受動的に消費している人間が対象に文句を言う人間になりやすいということで、主体的に見るものを選んでいるという意識があれば、くだらないものを見てしまった時に自分の選球眼を反省してソースを変えるか工夫してフィルタリングするか、もしくは自分が好き好んでくだらないものを読んでいるという認識になるため、文句をいうようにはならない(まともな人であれば)。まともでない人の例としては、文句を言う(ことで自己顕示する)ためにコンテンツを見ている人、などがあり、その場合は反省のようなフィードバック機構が働かない上自覚もない事が多いため、どうしようもない。とにかく自意識が過剰な人はものを楽しむのが下手くそになるのが運命。コンテンツの質は多種多様なものがあっていいのだから、大抵のものは文句をつける側の見方に問題がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030747",
    "title": "anond:20200311030712",
    "content": "気持ちで書いた文ならそりゃスカスカだろうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030712",
    "title": "anond:20200311025403",
    "content": "すっげー長いのにあんま内容がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030701",
    "title": "anond:20200311025515",
    "content": "とりあえずそいつから離れようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030630",
    "title": "東京に憧れていた女子高生時代のあたしへ ",
    "content": "東京に憧れていた女子高生時代の私へ（勝ち組になりたかった女に便乗）北海道の田舎の看護学校からわざわざ東京のでっかい大学病院に就職してさ。同期はみんなその大学出た看護師で。なんかレベル違うって感じだったね。まあ実際東京ってそんなに良かったかな。家賃は高いし、大学病院だからって偉いわけでもないし、今年の年末年始も夜勤で実家に帰れなかった。3年目になり、リーダー業務とか後輩の指導とか委員会活動とか押し付けられる。夜勤もバリバリ入れられる。同期はどんどん辞めていく。街コンで知り合った彼氏とも、勤務時間合わないし、今年の3月に辞めたかったけど、結局ずるずる続けてしまう。東京なんて良いところじゃないよ。コンビニなんてなにも面白くないし。外国人は多いしさ。ライブとか行きたかったんだよね。でも休みの日は寝て過ごすよ。あーあ北海道帰りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030513",
    "title": "[🐈] ",
    "content": "おやすみなさい。また朝に。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030500",
    "title": "anond:20200311030342",
    "content": "子供でいたいずっとトイザラッキだいしゅきな○○○にかこまれて「あ～人生全部がクリスマスかお正月か誕生日だったらいいのに」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030342",
    "title": "",
    "content": "いやー人生楽しくないなどうしようこのままずっとこうなのか？何か変化が起きてほしい光明が見えない異性関係が充実してた4ヶ月間だけ人生楽しかったあの時のような奇跡がまた起きない限り人生楽しくないどうすれば起きる俺が人生楽しいかどうかは全部性生活が充足するかどうかにかかってる人生楽しくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030317",
    "title": "anond:20200311025132",
    "content": "増田は２ｃｈからの伝統芸「分類」だよワニは普通に四コマ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030242",
    "title": "anond:20200311025515",
    "content": "後ろ向きで不平不満ばっかで...最悪だな！気持ちがいいほどだ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311030017",
    "title": "",
    "content": "我々の期待をどんどん下回ってくれる次はどんな悪政を見せてくれるだろう我々人類はどこまで低くなれるだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025953",
    "title": "anond:20200311025403",
    "content": "でも「切実なお願い」も個人の感想や意見表明だろおまえは声優さんは黙ってろといっているに等しいようだ声優にＳＮＳでまでまとわりつくような濃ゆくて勘違いしやすい「自称アニメファン（内容はマウンティングしたいだけの自己承認お化け）」だけに届くように声優がＳＮＳで注意喚起するというのはとても正しいと思うぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025808",
    "title": "anond:20200311025515",
    "content": "結婚してるなら勝ち組でしょBy 独り身より",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025714",
    "title": "anond:20200311025515",
    "content": "はよ免許とれや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025515",
    "title": "勝ち組になりたかった、女子高生時代の私へ。 ",
    "content": "まぁ勝てなかったんですよね。京都大学に落ちて、浪人して予備校通って、また京都大学に落ちて私大へ。　実家は貧乏なのに無理して私大に行ったので、大学4年間はバイト漬けだった。冴えない大学生活だった。京都大学、入りたかったなぁ。大手企業に入ることが希望だった。それもうまく行かず、就職も妥協した。そこそこ大手には入れたけど、配属された部署がブラックで、精神的に潰れてしまった。退職。小さな会社に転職した。前の会社で知り合った彼氏が地方に転勤になり、27歳で結婚して彼について行った。今はパートの主婦だ。実家の家族とも会えない。夫は仕事のストレスで、酒を飲まないと寝れないらしい。毎晩酒を飲みながら一人でイヤホンでYouTubeを観てる。酒癖が悪いって訳でもない。真面目に働く夫。喧嘩はしない。だけど一緒に過ごすと不満が溜まっていく。車がないと外出が不便な田舎だ。私は免許も車もないので、スーパーに行く以外家に引きこもっている。もうすぐ30歳だけど子どもはまだ作る勇気がない。浪人しなきゃ良かった、文系じゃなくて手に職つければ良かった、公務員になれば良かった、あの会社に入らなければ良かった、とか色々過去を後悔して。努力しなかったわけじゃないけど、もっと努力できたんじゃないかとか、違う人生があったのかなとか。後悔しても仕方ないし、十分恵まれてる。だけどモヤモヤする。こんな気持ちは親にも吐き出せない。勝ち組になりたかった。勝ち組とは。なんかもっと、大学生になったらサークルとか楽しんで、大手企業に入って、生き生きと働いて、自分らしく生きて、好きな人と楽しく暮らして、趣味も充実して、お金もあって、そんな妄想を女子高生時代に良くしていた。あの頃の私にごめんねと言いたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025452",
    "title": "",
    "content": "やっぱりひげは抜くに限るな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025403",
    "title": "マンガ家だけど「作画崩壊」とか言わないでってのに賛同できない ",
    "content": "https://togetter.com/li/1479375自分はオタで同人・商業でマンガ・イラストレーターとしてもやってる立場（緒方さんよりはずっと知名度もない立場）ですが、この「作画崩壊」とか言わないで、という点については賛同できません。ブコメで「クレーマー」とか言葉が使われているように、おそらくブコメでは勘違いしてる人も多いので「え？なんで冷たいの？」ってなってるんだと思います。気持ちは分かるがネガティブな感想を言わないでってのはどうかと思う/作品の感想は自由に言っていいだろ。とか「制作サイドを責めないで」と言いたくなる気持ちは分かるけど、作画崩壊等の「画面上で起きている事実を述べるだけの行為」まで制止したがるのはいかがなものかと思うというブコメの人の立場に僕はまったくもって同意で、これこそまさに言論・表現・評論の自由の問題であり、そういうこと言わないでって言い出す方が本当にやばいことだと思います。おそらく「え？なんで冷たいの？」みたいに思ってる人の中には、個人がその作品を鑑賞して率直に思ったことをただ感想として個人のブログにあげたり、SNSや掲示板等で書いたり、ニコ動やabemaのアニメ配信中のコメント欄で書くことと、制作者に直接凸したり、「作り直せ」「金返せ」「しっかりきっちりしたものを作れ」的なことを「要求」するクレーム的な行為とを、ごっちゃにしてるんだと思います。（実際、先述のように、クレーマーって言葉を使ってる人やそれにスターがついたり、なんとかしろと言ってるのは賛同できない、みたいなブコメもありスターを集めています）「おもしろくなかったなぁ」「全然動いてないじゃん」とかの感想をつぶやいたりすることは、断じて「クレーム」じゃありません。僕は幼い頃から自身体が弱く、よく体調を崩す上に、メンタルも弱く短い期間ですが通院歴もあるので、同人のあとがきに昔はよくそこらへんのことを（エクスキューズ的な雰囲気をだしつつ）書いてたりしてましたが、（そして今は読者さんは興をそがれるだろうしもう書かなくなりました・・・特に僕が今描いてるのはエロが多いので、エロだとそういうのは余計萎える情報になりますし）買ってくれた人はそういう制作者の事情はやっぱりあんまり関係なくて、5chとかSNSとかで「今回は（ペン入れすらされてない）下書き本かよ」みたいなことを言われても、事実なら仕方ないし、そういう感想を言う人がいるのが健全だと思います。「今回体調が悪かったから、仕上げ処理（影つけ等々）やペン入れすらしてないラフの白い感じな本になったけど、白いとか言わないで」とは、作り手の矜持として、そして自由な評論が許される社会の一員として、僕はやっぱり言いたくない。「体調悪いとか知らん、書き直せ！」「金返せ！」「こんなクソ本買わされたわどうしてくれるんだ！」「プロならちゃんと完成させろ」とか直接リプしてきたり凸とかならクレームですし、「こんなクソ作品作りやがって死ね！」とかならただの罵詈雑言ですが、友達同士の会話やブログなりSNSなりのニコ動やabemaのコメント欄で、「動いてない」「作画崩壊してるなぁ」という「感想」すら言わないでってことを、作り手やそれに近しい立場や業界の人たちが言い出したら、創作というものにとって、本当にやばいことだと思います。動いてなかったら「動いてない」って感想として言っていいと思うし、彩色されず納品されてそれが放送されたら、そこに触れることが自然ではないでしょうか。そこへの自粛要請（お願い）って怖いです。邦画関係者が味噌汁で頑張ってるとかが過去にブクマで話題になった時のように、苦労してるからと言われても「おもしろくない」と思ったら「おもしろくない」ってみなさん言うでしょ？ネットフリックスやAmazonプライムやdTVとかの見放題系だと、B級ですらないほとんど無名の低予算で学生の自主制作映画か！ってのもありますが、予算が少なくてめっちゃスタッフが苦労して精一杯頑張ったとか、そこにどんな事情があろうが、そういう映画がしょぼい美術（セット）とかだったら、「しょぼいなぁ」って感想言いません？「スタッフにこれこれこういうい事情があったので、今作についてしょぼいとか言わないでください」って言われたら、そうします？「作画崩壊と言わないで」に賛成する方は、これから様々な製作者の背景にある苦労や状況に「配慮」して、作品への感想やつぶやきを言うべきと思ってるのでしょうか？世の中には災害とかだけじゃなく、個人的な心身の不調やら、身内の不幸という場合もあります。さらにはそうしたことがはっきりわかる情報である場合や、それとなくツイート等から「体調悪いのかな？」「なにかあったのかな？」とか感じ取れるような場合もあります。そういう製作者の情報もちゃんと調べて、そして製作者の置かれている状況を推し量って、「作品」に感想を言うようにするべきですか？ドラマやバラエティの演者が逮捕されたりして、制作スタッフにまったく落ち度ないけれど急遽その演者の出演部分を差し替えたり編集でどうにかすることになって、若干ストーリーやら番組の構成上のつながりが不自然になった場合、ドラマ・バラエティ制作者側が「不自然とかおかしいとか言わないでください。そういう言葉を使わないでください」って言ったらそうするべきですか？そこで「不自然だなぁ」って感想を言った人は、悪い人ですか？よく「お気持ち」ってワードがブコメ等で使われたりしますが、そういう「お気持ち」に配慮して、自粛して、ある感想やワードを言ってはいけないような雰囲気を醸成することは、こういう創作物への自由な評論や感想を萎縮させる変な忖度となって、いい影響を与えません。特別な災害だからみたいに災害が理由にされてるのが余計にやばいというか・・・実際災害だから仕方ないみたいなブコメもありますね。でもこの問題は、感染の恐れのあるからという人の集まるイベントとかの自粛と違って、「個人個人が抱く作品への感想」についての自粛のお願いなんですよ？ブコメで災害だから仕方ないみたいな立場が結構いて、ああ、まさにこういう災害だからみたいな雰囲気から表現や言論・評論の萎縮・自粛・自主規制は始まるんだなぁと、垣間見たような感にもなりました。繰り返しと言うか念押しになりますが、僕が言いたいのは、人間に言葉を投げることと、作品について感想を言うことは違う、ということです。作品の制作者に何言ってもいいとか、そういう話をしているわけではないです。制作者に「最終話の作画ひどかったですね」「ひでー作画だったな」とか直接リプしたり公式に凸したり「作り直して」と要求することと、「最終話ひどい作画だなぁ」「ひでー作画だなぁ」「作り直してほしいなぁ」っていう感想をSNSやら実況コメント等で言うことは、まったく違うものと言うことです。制作者側にとっては自分が制作したものを言われるのは、あたかも自分に言われたことのように・・・あるいはそれ以上に辛い・・・その気持ちは僕も非常に身にしみてわかっています。ですが作品への感想についてこうやって自粛するようなことをお願いをすることは、それこそ日頃ブクマでもよく話題になる、言論・表現の自由の萎縮につながる行為につながりやすいですので、、一人の制作者側の人間として、僕は賛同できません。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025254",
    "title": "誤って月に代わってお仕置きされた場合",
    "content": "損害賠償は月と代理人のセーラー戦士のどちらに請求すればいいのですか？民法に詳しい方お願いします",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311025003",
    "title": "流石に事態が事態だから素直には喜べないけど ",
    "content": "https://togetter.com/li/1479433まぁ、流石にこの手の事を挙げて喜ぶのもどうかと思うけど、一応日本は今はまだ医療や衛生、保険制度や保証に関してはトップクラスなんだけどね。保険に関しては経団連とか改悪したい人が多くて今後判らないけど、少なくとも欧米や欧州なんかより余程マシなのは事実だよ。流石にこんな事態でこれで喜ぶのも流石にどうかとは思うけど日本の医療自体優秀なのも事実。もはや自民所か日本憎し過ぎて判断できなくなっているのかもしれないけどそれまでを意地でも否定したがる人達は本当にどうかと思う。今の自民がコロナのドサクサにも関わらず、色々やらかしおかしいのは事実だけど、野党支持者が輪にかけてこんなのじゃそりゃ世間もああなるわなぁっと見ていて思うね。WHO会議でのタイ代表の皮肉たっぷりスピーチがトムヤムクンなみにスパイシーでインド代表は笑いを堪え切れず会場からは拍手https://togetter.com/li/1479459草。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311024945",
    "title": "anond:20200305080930",
    "content": "親父も10年前だったら盛大にこの祭りに乗ってただろうなと感慨深い今じゃ寝たきり。おとなしいもんだよ。いや助かるわー現在進行形のバカ親持ちには同情しかない…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311024333",
    "title": "anond:20200311024140",
    "content": "元気くんも陰キャになったら悲惨そう",
    "bookmark_count": 0,
    "category": null
  }
]