[
  {
    "masuda_id": "20200223113805",
    "title": "anond:20200223112006",
    "content": "いや俺はフェミを思いっきり批判してる側なんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113757",
    "title": "anond:20200223113024",
    "content": "はい　[＞いいえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113714",
    "title": "anond:20200223113626",
    "content": "高須克弥みたいな奴が居るからあれの真似するんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113705",
    "title": "anond:20200223081114",
    "content": "ジュリアス・シーザーで検索してもスクロールしない限りアニメ絵全然出てこなくてユリウス・カエサルで即FGOのデブがいっぱい出てきたけどどういうこっちゃ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223113642",
    "title": "一日中ゲームして思ったこと ",
    "content": "ボタンを押すだけで、何かしている気になる何時間も座って画面眺めているだけなのに頭がトリップしてゲームの世界に身を委ねているというか。難しい事考えなくて良いしこれは頭が悪くなるね。仕方ないよ当然。だって苦労とかないじゃん。面白くできているんだもん。時間と思考回路だけ奪われて、楽しんだ分だけ人生がハードモードになる。程々にね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113626",
    "title": "anond:20200223113045",
    "content": "人の個人情報を得たがるやつって例外なくネットリンチ大好きなんだよな謝罪がほしいだの誠意を見せろだの言い訳はいいぞ、言っちまえよ、「ぼくはこいつをインターネットのなかまたちとしゃかいてきにころしたいです！」ってなw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113619",
    "title": "タイの無職",
    "content": "タイムショック",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113552",
    "title": "",
    "content": "Gレコ二回目を観たデジモンやってたから迷ったけど結局観ずに帰ってきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113525",
    "title": "anond:20200223105629",
    "content": "北欧つづりのSUMMERがSOMMERで日本人にそれをソマーと読んでる人がいる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113507",
    "title": "",
    "content": "※赤ちゃんが書いてます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113506",
    "title": "[寄付する聖人]IT業界あるあるねた ",
    "content": "よくある間違い　３６人月相当　というのはRPGでいうLV36という意味の場合があるペアプログラミングというのは後輩をお言えるときに使うものの場合がある一人で囲碁を打つ　ペア囲碁　どちらがむずかしいかを考えないと、事故ることがある。　同じように３６人月をLv1　３６人で見積もるなど企業の講習会などは、一番かんたんな技術の中から、初心者向けのものを初心者向けにした、いわゆる興味を持ってもらえるかをラフにつたえているものなので、さわりとおもわないと危険また、初心者向けに初心者問題を作るのは、ざつにいうと東大の入試問題を高校生に入門編でおしえるのような難しさがあるので解くのと問題を作るのはレベルが大違いだし、とけるから東大に入れると思わせてしまうみたいな勘違いが起きることがあるから注意",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113359",
    "title": "anond:20200223113045",
    "content": "じゃあお前の個人情報をこれから晒すね♡決まった時間に1情報ずつ公開していくから、楽しみにな☆",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113254",
    "title": "(追記)『自己肯定感が最底辺に落ちると自信湧く説』を皆に説きたい ",
    "content": "※ブコメその他がためになったので追記した(2/23 18:23)※あとこの投稿は「最底辺に落ちれば自信が出るからそうしろ！」とかいうものでは一切無いです。そういうニュアンスが出ちゃってたのは大変申し訳ない。少しでも浮上してるならそれに越したことはないし下がれなんてとんでもない。この投稿は助言でもなんでもなくて、自分はこうだったなぁという糞自分語りに過ぎない(最後のオナニー以外)からそれを踏まえていただければ大変うれしいanond:20200222181235自分も自己肯定感はそこそこ低い方で、 増田と同じく学生時代は自分以外の全員がド有能の聖人に見えてたんだけど、増田のもちょっと違う気がするんだよな。「私と仲良くしてくれる人は何を考えているんだろう、こんなグズに優しくしてくれる聖人たちに何を返せばつりあうだろう」そう、ここまではほぼ一緒。でも俺の場合はこの次の段階があって、「こんなに有能な聖人が言ってる事をグズの俺が否定する権限はない」って理論が発生するんだよな。少し場面を想像してほしいんだけど、数少ない友人と会話してる時、案の定おれの「俺なんてゴミやし……」とかいう発作が起こるよな？ グズの俺と違って友人は有能の聖人だから、まぁ「いやそんなことないよ」とか、たまに「増田の〇〇なとことか凄いじゃん」とか言ってくれる。俺の脊髄は(いやいやそんなことなくて俺はゴミでぇ……)とか反射しそうになるんだけど、\"グズの俺が否定する権限はない\"ので、お世辞であれその言葉を甘んじて受け入れないと絶対におかしいんだよ。ここで「いやそんなことはない、私はゴミだ」と言える時点でまだそこそこ自己肯定感あるから安心していいと思う。向きはともかく、自分の思考や理論を相手のそれより強いと思えてるから。逆に自分が否定された時はそもそも自己肯定感が最底辺なのでノーダメージ。ゴミな自分は有能な他の全人類に否定されて当然だし不当でもなんでもない。当たり前の事を当たり前に指摘されただけなので悲しくもならない。でも[ゴミと友人になってくれる有能な聖人]とただの[有能]だと前者のほうが優先順位が高いので先述した友人の言葉が消えるわけではない。仮に消えたら聖人の友人に失礼極まりないのであり得ない。周りに当たるなんて選択肢はどうやっても発生しない。このマインドを続けてると、基本的に肯定感が正の値になることはあってもマイナスにはならない。ふとした拍子に2とか3くらいゲージが溜まってちょっとウキウキな気分の時だと、理不尽な否定と正当な批判の切り分けなんかも意外にできるようになったりするので、ただでさえ鉄壁の防御力にさらに磨きがかかる。余裕ができると「ほんとにちょっとだけなら\"俺の〇〇なとことか凄い\"んじゃね……？」とか思えてきたりこなかったりする。要は、自己肯定感低いアピールは人が多いところでやると時に不快感を撒くことになるから、基本控えめにしてある程度自己評価あるフリでもしてたほうが周りの人を尊重してることになるし、結果的に自己評価を見つめ直すことにも繋がる。理論的に考えればそういう考えに落ち着くのが真っ当じゃね？っていう話ですわよね。まぁなんというか、自己憐憫って蜜の味なんだよな。だから癖になってるひとも多いと思う。今は夕方一人外で歩いてる時とか、中高の時に毎回テスト最下位で赤点で居残り勉強してた時間とかを思い出して「相変わらず俺ってゴミだなぁ」とか思いながら自己否定オナニーして自己憐憫欲を解消してる。もちろんオナニーは心の上での比喩だけど、めっちゃ気持ちいいからおすすめしたい。※追記ここから珍しくブコメが色々ためになったので(自己肯定に溢れた感想)、お礼と言うにはおこがましい自分語りだけど返事をさせてもらいたい。oratansu よく「最底辺に落ちたのであとは上がるだけ」みたいなコメントする人いるけど、それ以上に落ちるかもしれないのによく今が最底辺だと定義できるなあという感想しかない読み直すと「死ぬこと以外はかすり傷！(ドン!)」とかいうどっかのゴミ自己啓発本と同じ台詞言ってるように見えてめっちゃ恥ずかしい。ごめん。(自己啓発本は悪だって言いたいわけじゃないんだけど、なんというか基本強者の理論だと感じちゃうんだよね)今の自分の絶対値的なこの場所が最底辺、というよりは\"自分=ゴミ\"の図式が無条件で成り立っちゃってるから、落ちたところで自動的に認識が再修正されるので特に何も感じない、というほうが正確だろうか。こう書くとより救いがない感じがするな。でも気は楽。弊害は未知数なのでオススメはしない。fukazawakyoko これ、元増田もそうだけど最底辺感がないんだよな。能力が低くてガチで自己肯定感が低いというより、どっか余裕のある人が考えた自己肯定感の低さって感じ。yume_ga_nai 増田はプライドが低いだけで、そんな自分を肯定できているように見える。あ～やっぱそういう感じ出ちゃってるよなぁ。言い訳させてもらうなら、現状、そこそこ自信というかなんだかんだ俺もそれなりに大手を振って生きてていい(≒他の人間も大した理由があって生きてるわけじゃない)って思えるようになってるから、この立場から何書いても薄っぺらいってのはあるかも。一時期は何言われても「おっ悲しいなぁ(諸行無常)」みたいな感情しか湧かなかったから、這い上がろうという気力も湧かなかったのはホントのところだとは思うけどね。コメントにも出てきてるけど\"余裕\"は本当に大事だと思う。これが枯渇してるとホントに何も考えられなくなるし、シンプルに周りにも迷惑がかかる(その迷惑で自分を卑下する必然性もないんだがそう考える余裕も無くなる)。自分の少しの余裕がどこから湧いてきたのか考えると、やっぱカウンセラーとか薬ってことになっちゃうのかなぁ。ラッキーだったのは、「精神科に行って薬まで出された自分は欠陥人間だ……」とか、どうしても先生を信じきれずに(orあってない先生をずっと変えなかったりして)ネットのメンヘラ界隈的な場所ででくだをまいちゃったりすることはなかったって点だろうか。一応心理学専攻で、治療に対してそんなヤバい行為だとは考えてなかったってのもあったし、治療受けるのってどんな感じなだろう……！みたいな好奇心が少し先行してたのも大きい。でもカウンセリングや薬ってなんだかんだお金かかるし、１割負担にするのもちょっと抵抗感ある人もいるかも知れないから、こういうのも含めた余裕を考えると俺もまだまだ序の口ってことなんだろうなぁ。保険で色々試せるのおもしれえなぁとか、ビンシャリってこれかよ草、みたいなノリは万人にできるものではない。Caerleon0327 自分よりできない人を見たり、自分より大変なことになっている事象（例えば、今回の新型コロナパンデミックとか）見て、それと比べて自分の目の前のことはマシだと慰めているこの理論で生きてると、自分よりできない人が他の場面で自分より高い性能を発揮する現場を目撃すると総崩れになるから注意したい。そこで「できないように見えた人にも得意なことがある」なら「できない自分にもなんかいい点がある(≒自分をある程度認めないとその人の優れた点まで否定する事になる)」と考えを反転して良い感じにしてたんだけど(これも自己啓発の謎理論っぽくてキモいな)、まぁこれもある程度の余裕がないと出来ないことだよなぁ。aobyoutann 弱みを見せたらそこに付け込まれるような底辺環境だと、自己憐憫に浸る余裕なんてない。本当にない。自信がない状態から立ち上がれるかどうかは周辺環境に左右されまくる、ってのは本当そう思う。そこにつけ込まれると色々厳しい。弱ってる人間につけ込んで追い打ちかけてくるゴミなんて生きてる価値無い、社会に害を振りまく俺以下のゴミじゃん、って思えれば楽なんだけど、そう思えるまでが長いんだよなぁ。これを個人でどうすべきかはちょっとわからない。今の自分はそういう人間の屑を見るとめっちゃイライラする性格と化したからそれに関係する仕事をしてるんだけど、そういう支援もまず最初に人の目に触れないと始められないし……難しい。aeka そんな言葉遊びしてる次元じゃないんよ。「自分なんてクソで…」などと人様に聞いていただこうなんておこがましいこと思ってるようじゃまだまだ下がいてだな…いやこんなことわざわざ衆目集まるところですみません。俺もすまん(挨拶)。寧ろそれを伝えたい文章だった。俺の作文力の無さが光る。そう、自分が糞という意思をもってる時点で自分を肯定できてるから、そんな奴らの言うことなんて何の参考にもならない。これはポジティブ思考でもなんでもなく、ただただそれを出来ない自分が沈んでるだけで、良い事はなにもないから安心してほしい(?)。アドバイスなんて身の程知らずなことは一切できないけど、それこそカウンセラーがダイレクトに助けられる数少ない場面な気がする。先生は仕事だから聞くのは毎日のことで一人が増えても大差ないだろうし、自己開示はただするだけである程度意味がある。今は心療内科もいっぱいいっぱいだから難しいかもしれないけど、それに準じた相談をできる場所は結構あって、意外と人のいない穴場もあったりするからちょっと頭の隅に置いておくのも悪くないかもしれない。",
    "bookmark_count": 157,
    "category": null
  },
  {
    "masuda_id": "20200223113101",
    "title": "マスクを買い占めているおばあさん ",
    "content": "恥ずかしながらもうすぐ90になる祖母のことだ。見かけはそれ相応の年齢だが、人一倍健康なのをいいことに、最近は毎日朝から晩まで敬老パスや福祉タクシーを使って買い集めているらしい。一人暮らしなのに、すでにマスクの箱は一部屋を占拠している。もっとも家全体が色々な物で溢れてゴミ屋敷一歩手前になっており、マスクの下の地層は見えないので正確にどれくらい買ったの不明だ。会社でも話題になっていた。マスクをつけていないおばあさんがこの町のあちこちのスーパーやドラッグストアに出没してマスクを買っていると。それは身内(またはその同類)のことだとは言えなかった。祖母は若い頃からこの手のことを繰り返してきた。儲かると聞けばどんな話にでも飛びつき、無くなると聞けばどんな物でも買ってきた。古くはオイルショックで、トイレットペーパーが無くなると噂が流れた時、祖母宅はトイレットペーパーで溢れ、部屋に置き切れない分はビニールに包んで庭先に積み上げられて、祖母宅に付いたあだ名はチリガミ御殿だった。当時中学生くらいだった私の母も、塾や部活などそっちのけで大量買いの手伝いをさせられたらしい。私が小学生だったのは1990年代で、隣町の元チリガミ御殿とされる建物が、祖母宅そのものだったことを知った衝撃は忘れられない。若い頃の体験、つまり戦争中の物がない欲しいものが手に入らない悲しさと苦しさが祖母をそういう性格に変えてしまったのだと母はいう。他人を出し抜いてでも自分やその一族が優位に立ちたい、そのためならば犯罪以外ならなんだってやる。それが祖母のライフワークであり、命がけの執念なのだ。だからこれ以上買っても意味がないよねとか、他の人に迷惑だよねとかいってもそれは全くの無意味なのだ。これは病気です。会心させられるものなら50年前にしています。マスク売り切れですか。ごめんなさい。祖母に代わって謝ります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113052",
    "title": "anond:20200223112924",
    "content": "ダイアリーは砕けない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113045",
    "title": "お前らの個人情報がバレりゃいいのにな。 ",
    "content": "匿名気取って偉そうなことチンケなこと品性疑うことほぼ犯罪の自白みたいなこと堂々と言えないこと。そんな事ばっか言ってるお前らの個人情報か公開されて晒し上げられればいいんだよ。「何も起こらない」「低能先生みたいなやつはそうそういない」「言うほど被害はない、現に唐沢弁護士とか岡くんとか特に生活支障きたしてない」だなんて強がりはやめとけ、特定されることは苦痛だし、個人情報ばら撒かれてヘラヘラ出来るのはキチガイぐらい。それにネットリンチ誘発してやるし、職場に「こいつこんなこと言ってましたよ」なんてチクってやる。働いてないなら家に出会い厨おくりつけよう、盗撮してネットに顔を貼ろう。だからバレちまえ、クズ共。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223113024",
    "title": "コンドームは　そうび　しないと　いみがないぜ ",
    "content": "ここで　そうび　していくかい？",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200223113016",
    "title": "うちのねこが酷い ",
    "content": "そーめんをざるの中に入れておくと「必ず」入りに来るざるをよけても遠くからジャンプして入ろうとしてくる「やめろおおおおお！」と叫び、ざるをもちあげるのだがそうするとただこっちをじっと見つめてくるそしてざるを元の位置に戻そうとすると即座に近くに寄ってくるなのでそーめんは隠れて食わなきゃいけなくなった酷すぎる",
    "bookmark_count": 25,
    "category": null
  },
  {
    "masuda_id": "20200223112942",
    "title": "巫女って本当にいたの？ ",
    "content": "いたとしたら、絶対神聖なものでもなんでもなくて神社が作ったご当地アイドル的なやつだったと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223112924",
    "title": "はてな匿名ダイアモンド",
    "content": "アノニ増田イアモンド",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223112902",
    "title": "",
    "content": "厚労省職員の英語力で海外の政府と連携取れてんのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223112800",
    "title": "anond:20200223112229",
    "content": "男性の過剰な性欲が悪なのだから薬での抑制を義務付ければいい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223112613",
    "title": "anond:20200223110155",
    "content": "風俗行けば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223112600",
    "title": "anond:20200223112342",
    "content": "🤔",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223112523",
    "title": "千田有紀論文を擁護する人たち。 ",
    "content": "千田有紀「「女」の境界線を引きなおす：「ターフ」をめぐる対立を超えて」を擁護する人たちをメモ。umiSen 千田先生を支持する。usi4444 「いらだったトランスたちの攻撃的な活動」の列挙がヘイターの「フェミニズムにつぶされたもの一覧」と同じで、「トランスフォーブ」からの引用だから全部デタラメか。作者が何を隠そうとしてるのか理解しましょう。usi4444 「ターフ」と呼ばれる人々は自分とトランスとの権利の調整に思い悩ませているが、TRAは相手を差別主義者と断定することで屈服させようと目論む。キズナアイ絡みで千田氏を何が何でも潰したいオタク達とソックリ。zyzy だからまず「TSは現状はジェンダーによる偏見差別思想に捕らわれている」という所が大事なスタート地点だと思う。異性的な社会行動に捕らわれているからこそトランスしないといけないわけで。zyzy 「何故TSがジェンダーによる性差別に加担する側になってしまうのか」に関しては「社会的にマイノリティであるからそうしないと性自認通りの性でいられない」という所にいきつくのだと思う。マイノリティのジレンマ。zyzy ブコメの阿鼻叫喚の鏡に吠える叩きはアンチの過ちの証拠になってるのよな／論文唯一の難点は「TSは現状ジェンダー的偏見側に立つしかない（性的偏見を模倣するしか自己の性自認を補強しえない）」のを認めてない所quick_past 悪意とデマは広める側に圧倒的な有利。だからこそ読み取る側に考える力が必要なんだが、それがな・・・・suneo3476z_tn 一次ソース読んでから喋るムーヴにしようと決めといてよかったwhite_rose “多くのひとが「読んでいないけれど」といいながら、私の論文に書いてもないことを、悪しざまに批判するという事態は、異常ではないか。”[B! フェミニズム] 千田有紀「「女」の境界線を引きなおす：「ターフ」をめぐる対立を超えて」（『現代思想３月臨時増刊号　総特集フェミニズムの現在』）を読んで - ゆなの視点[B! TERF] 「女」の境界線を引き直す意味－『現代思想』論文の誤読の要約が流通している件について｜千田有紀｜noteフェミニズムに賛同していた人たちが手のひらを返す中、あくまでシス女性だけに寄り添って千田先生を支持する一貫性は素晴らしいと思います。",
    "bookmark_count": 15,
    "category": null
  }
]