[
  {
    "masuda_id": "20200306224700",
    "title": "",
    "content": "あーヒロアカおもろいなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224644",
    "title": "anond:20200306223420",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224621",
    "title": "anond:20200306224333",
    "content": "ハンデ背負ってる願望というのはハンデ背負ってる願望だよググれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224615",
    "title": "anond:20200306224259",
    "content": "好きな男が蛮行してるのが許せないんやろキモッサンが酷いことしてもキモッサンなのでおｋ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224608",
    "title": "anond:20200306220927",
    "content": "普通にコロナ封じ込め対策やで[CNN] Seattle is adding homeless shelters to avoid coronavirus spreadhttps://edition.cnn.com/asia/live-news/coronavirus-outbreak-03-05-20-intl-hnk/h_f034f27f380eaf1044d688733825eeba車移動が基本の米国でコロナってる理由は医療制度が崩壊してることやろね公衆衛生大事日本は格安料金のおかげでみんな比較的健康やもんなあと米国は正しい死亡率出すために無症状でもちゃんとカウントしてるのもあるのかも日本と同じく全然検査足りなーいって言ってるけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224333",
    "title": "anond:20200306223635",
    "content": "ハンデ背負ってる願望って何？自分よりひどい境遇の人が頑張ってたりすると勇気が出るとかそういうことだと思ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224314",
    "title": "",
    "content": "コロナとか花粉とかヒアリとかPM2.5とか👿👿👿👿",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224259",
    "title": "anond:20200306223420",
    "content": "境遇的に共感できるなら、キモッサンでもダメそうな気がするのだが...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224230",
    "title": "anond:20200306223856",
    "content": "遺伝するらしいから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306224137",
    "title": "ゑれべ板とゑすかれ板 ",
    "content": "未来の人間はこれで移動してるらしい",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223904",
    "title": "anond:20200306212306",
    "content": "今はAIで購入履歴などから不正な取引の疑いがあるものを検出するシステムがある。増田の履歴に近い履歴を持つ別人が繰り返し不正取引していたのでAIが反応したと思われる。仕組み上完全には回避できないしこの仕組み無くしたら不正取引の温床になって会社が炎上するから、あきらめるしかないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223901",
    "title": "anond:20200306223420",
    "content": "合わない二次創作ってあるよね～書き手に凸しない限りはどんな感想もってもいいと思うよ今回読んでこの書き手は自分と合わないなってわかっただけよかったじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223856",
    "title": "あ〜あ ",
    "content": "元々糖尿のケがあった父が単身赴任先で悪化させて（部屋から大量のマクドナルドの袋がでてきたから適当なもの食ってたんだろう）足を化膿させて近くの病院に入院した。皮膚科。糖尿病の専門病院に移ったほうがいいのではないかと言う家族に対し、意固地になって「この病院に居続ける」と言う父親。主治医は若くて綺麗な女性医師だったので、ぜったいに彼女目当てだ、と思う家族一同。結果として片足を切断、単身赴任は継続できず実家から両手で杖をついて会社に通うことに。それからしばらくして、元々いびつな父親の歩き方が更におかしくなったことに母が気づき、病院に行くべきだと伝えた。大丈夫だと主張する父。数週間後痛みに耐えきれず結局病院に行くと、残った方の足が骨折していた。手術して残った方の足は人工関節に。それからまたしばらくして（略）大丈夫だと主張（略）結局病院に行くと、残った方の足が化膿していた。今度は切断まではいかないけど、足を遣うのはよくないということで現在車椅子生活。こういうアホさは、両脚切断するまで、いや死ぬまで一生直らないんだろうか……。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223759",
    "title": "anond:20200306221506",
    "content": "MマスP(笑)はゴミが多いからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223641",
    "title": "anond:20200306223109",
    "content": "スキーのリフトの方がこえー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223635",
    "title": "少年漫画の主人公で多額の借金抱えてる設定のパターンって ",
    "content": "病弱とかと同じで子供のハンデ背負ってる願望の現れ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223529",
    "title": "anond:20200306223417",
    "content": "コロナやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223456",
    "title": "anond:20200306161322",
    "content": "あんスタで夢見れた試しないんだけど一応女子ってことで意識したりは最初だけだしたまに雀の涙程度にキャラが優しくしてくる程度じゃん羽風くらいじゃない？ずっとたんぽぽちゃん☆してくれるの…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223420",
    "title": "二次創作で個人的な感情に基づいた地雷を踏んでダメージを受けている ",
    "content": "・該当の地雷　・少女(推し)と少年のR-18作品。　・性の不一致に悩む少女を「男になる為だ」と騙してSEXアンド中出しする少年。動機は「女性だとわからせてやりたい」若干読んでいて泣きそうになった。 「妊娠したらどうするんだ」と、思った。少年に対して怒りが沸いた。残酷な仕打ちなんじゃないか。「自分のことを男だと思っているが、体が女だ」と思っている人間を騙して妊娠させる。女性性を最低な形で突きつける行いではないか。未成年に、胎児もしくは赤ん坊という荷物付きで「内臓までお前は女だ」とわからせるひどさが自覚できないのか？そういうリスクがあることをわかってるのか？　私が「自分が女性であることに違和感がある女性」だから嫌に思うのだろう。「社会的扱いに嫌気が差した！女性は不当に搾取されている！」とかではない。単純に自分に胸があることも生理が来ることが気持ちが悪い。「女の子らしくてかわいい」と言われるのも不快。そのせいで少女を同類だと感じ、その「女性と分からされる」扱いをかわいそうだと思ってしまった。所詮作り話なのに。　こんな下らないことをしばらく引き摺っている。少年側に異常にキレている。殴りたい。元々好きなキャラだったのに、単なる個人の趣味嗜好のせいで嫌いになりそう。でも話を考えたのは作者だし、フィクションに過ぎないのに、私が個人的感情に基づいて勝手にキレているだけだ。私以外誰も悪くない。私が忘れて切り替えて、私の思う少年少女を描けばいい。それだけだろう？ただの絵じゃん？なにムキになってんの？馬鹿馬鹿しい。見苦しい。でも全く忘れられない。辛い。面白いことに、少女がひどい目あっているという事実は問題ではない。少年という別の好きなキャラが、蛮行を行なっていることが問題なのだ。別に少女が殺されようと拉致監禁レイプされようが、それを私は「ちょっとまってwwwwwww性癖に刺さるwwww」といえてしまう。なんならそういう夢小説書いてる。この作品も少年ではなく、モブおじさんとかだったらダメージを受けなかっただろう。多分「かわいそうな少女可愛いwwwシコいwwww」とか言ってた。　少年という好きなキャラに勝手に幻想抱いて勝手に幻滅している。本当にアホくさいのはそこだ。怒り疲れた。現実と空想の区別もつかない自分も腹立たしい。何異性に高望みしてんの？お前そういう「性欲で動いてない王子様」的なロマンチックな発想嫌いだったろう？もういい加減忘れろよ。記憶消せよ。以上、Twitterにもかけない吐き出しでした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223417",
    "title": "ひさびさに ",
    "content": "ビチビチ出てきた。固体ではなくもはや液体。腸液と言うのが正確なのだろうか。あと腐った魚みたいな臭いがした。一体何が原因なのだろうか。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223309",
    "title": "anond:20200306223109",
    "content": "中国のエレベーターは怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223150",
    "title": "『ダイヤのA』展開をメタ予想 ",
    "content": "要は『作者がどうやって終わらせたいか。そのためにはここからどういう展開になるか』を予想しようとするものである。そもそも終わるのか、に関しては正直なところ増田もかなり不安を抱いているが ──第一部[一年生編]が全47巻で連載9年間なので、三年夏までを描くとして単純計算して終わるのは2028年か29年ということになる── とりあえず作者死亡による打ち切りや作者が飽きてグダグダになって終わることは無いものとする。人気が落ちて打ち切りも無いだろう。そもそも週刊少年マガジンにライバルになりそうな作品は現時点で無い。はじめの一歩がまだ続いているくらいだし。五等分の花嫁は終わったし（余談だが、男性向けラブコメはあれより長くするとグダグダになりがちなのであれで良いと思う。これはぼく勉にも言える）。１．三年夏に、甲子園で優勝して終わる。　ベタベタだが、これがベタである所以はもっとも綺麗な終わり方だからだ。甲子園で優勝し、草葉の陰の御幸やクリス等（註：死んでないって）に報告するのがもっとも妥当な終わり方だろう。となると、その前の夏と秋の展開も見えてくる。２．秋季大会は、轟に打たれて東京大会で敗退する捕手・御幸一也は沢村が青道に入った理由であり、純粋に戦力的にも中心選手（レギュラー捕手で四番打者でキャプテン）である。また、作品として見るならば良くも悪くも投手気質（野村克也言うところの、「一本気で、プライドが高くて、目立ちたがり」な部分）が前面に出てくる沢村・降谷コンビと比べて性格的にも不快なタイプではない曲者であり、ついでに言うならば人気キャラでもある。当然ながらその御幸は夏の大会が終わると引退するわけで、作品的にも重要な転機になる。奥村・由井という２人の後継捕手は育ちつつあるがやはり実戦経験の不足は否めない。彼らの未熟さが最後に出て、結果秋季大会で早期敗退して御幸の抜けた穴を痛感する、というのがもっとも妥当な展開だろう。ではどこに阻まれるか、というならば薬師高校だ。投手が主人公のマンガだが、本作で『ライバル』として描かれているのは主にチームメイトや他高校の投手であり、直接対戦する他校の打者のライバルとして描かれている選手は少ない。その数少ない１人が薬師高校の轟だ。読み切りでは主人公だったキャラであり、作者としても思い入れのあるキャラであることは想像に難くない。その轟に打たれて終わることを作者は意図しているだろう。３．二年夏は、甲子園で準優勝する上で『御幸が抜けた穴を痛感する』と書いたが、もう少し詳しく書くならば『御幸も含めてのバッテリーとしての実力を自分の実力と勘違いしていたのを、打たれることで痛感する』である。ならば勘違いするくらいには上に行かなければならない。よって市大三高の天久ボーイ、稲実の成宮との投げ合いを制して甲子園に行く。その上で、甲子園ではここで優勝ではない。ある意味『上には行ったけれども悔いも残る』感を出すのならば準優勝が一番向いている。４．終わりにそんな予想を立ててみました。いかがでしたか？",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306223147",
    "title": "学生時代はあんなに反対してたのに25過ぎたら彼氏作ることを強要してくる親って何？ ",
    "content": "何？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306223109",
    "title": "エスカレーターってもっと人が落ちててもおかしくない？ ",
    "content": "めちゃ長いエスカレーターとかあるじゃんなんでみんな落ちないで生活してるんだろうめっちゃ人死んでてもおかしくない乗り物だろうみんななんでそんなに平気な顔で乗ってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306222832",
    "title": "コロナは８月まで続くらしい ",
    "content": "俺はもうひらめいて動き出してる。",
    "bookmark_count": 0,
    "category": null
  }
]