[
  {
    "masuda_id": "20200223192416",
    "title": "anond:20200223190431",
    "content": "個人的にま〜ん(笑)が1番好きネット用語だったりするち〜ん(笑)がなんJで生まれた経緯も中々面白いんだがそれが更にガキみたいな発想で女を馬鹿にする言葉にシフトしていったのが笑える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192409",
    "title": "ボクシングヘビー級世界チャンピオンのタイソン・フューリーさん ",
    "content": "マジで強すぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192334",
    "title": "anond:20200223192124",
    "content": "社会的評価が高い部類だとただの現実あるあるなので興奮出来ないんだろうな社会的評価が低い部類だからこそ相手の男も女も両方貶めて楽しめる、と",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192328",
    "title": "[尼子十勇士]anond:20200223191957",
    "content": "九重姫は、侍女とともに丹波の国境まで逃れ、たまたま見つけた施行宿に泊っていた。しかし、実はその宿は丹波太郎という人買いの罠であり、九重姫たちは売りものとして部屋に閉じ込められてしまった。そこに躍り込んできたのが誰あろう大谷古猪之助である。古猪之助は、鹿之助の両親に近況を報告するため信州まで旅しており、いまになって戻ってきていたのである。あっというまに丹波太郎を退治した古猪之助は、九重姫たちとの再会に驚き、それまでの事情を聞き出した。古猪之助は、ちょうど相木森之助から九死に一生を得るという霊薬を授かっていたので、それを水とともに鹿之助に嚥ませると、見事に鹿之助は息を吹き返した。古猪之助は、京へ逃れるよりも有馬の温泉で養生したほうがよいだろうと進言し、九重姫も同意したので有馬で四ヶ月ほども過ごしたところ、鹿之助はすっかり回復してしまった。鹿之助は京へ上り、中御門宗教に九重姫らを預けた。そして「尼子家の再興のため三年の雌伏をする」と告げ、自らは姿を変えて、将軍・足利義輝の執権である松永弾正久秀のもとに潜り込んだ。鹿之助は「早助」と名乗って下働きをしていたが、一年もすれば松永弾正にすっかり気に入られていた。あるとき、義輝公が銀閣寺で酒宴を開いた際に、にわかに雷鳴が轟き、庭に火の玉が落ちてきた。火の玉が大暴れしているのを見た早助は、すぐさま庭に飛び込み、火の玉を掴んで殴りつけた。すると火の玉が消えて、現れた雷獣が逃げ出そうとするので、早助はまたぶん殴って、帯で大樹にくくりつけた。その活躍を気に入った義輝公により、早助は将軍直参の草履取りへと取り立てられた。さて、京には若君・勝丸もおり、兆殿司の教えを受けて文武に優れた若者に育っていたが、あるとき兆殿司の描いた勝丸の似顔絵が、義輝公の妹の白縫姫の目に止まり、それに惚れ込んだ白縫姫が恋煩いで床に伏せるにあたり、義輝公も勝丸の素性を調べて、これならば妹婿に相応しいと認め、二人は結婚することになった。義輝公が烏帽子親となって、勝丸は元服し、尼子勝久と名乗ることとなったのである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192152",
    "title": "anond:20200223192014",
    "content": "漫画で女性をまんこ呼ばわりするシーンがどの程度あるんだよ...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192140",
    "title": "anond:20200223153236",
    "content": "あーこの人無理糞言葉を紡いでるだけやなー。あんなペラペラしゃべくりおって。ほんま暇人やなあ。はあ今晩何食おうかな。焼きそばもいいな。天蕎麦にしとこうかな。コロッケ揚げてついでに茶碗蒸しも蒸してみるか。久々にプリンも作りたいなー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192124",
    "title": "anond:20200222045511",
    "content": "社会的評価が高くない類の人種に色々台無しにされるのがユーザーにウケるんだよファンタジーにリアルさなんか求めていないので、そんなもん作っても爆死するだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192104",
    "title": "anond:20200223191930",
    "content": "感染を防ぐことと娯楽の為の外出を天秤にかけて前者に傾いたってだけの話別に不要な支出とかそんな訳では無い頭悪すぎだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192014",
    "title": "anond:20200223191320",
    "content": "「ブチギレる」人なんてそれこそ漫画の中だけで、実際は「こいつヤバい奴だから関わらないでおこう」と思うだけだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191957",
    "title": "[尼子十勇士]anond:20200223191629",
    "content": "日の出の勢いの尼子家は、敵に奪われていた月山富田城まで取り返した。尼子義久は富田城へ戻り、上月城は鹿之介へと与えられた。さて、尼子の一族には尼子九郎左衛門という邪智奸佞の輩がいた。その性格のため、もともと義久から疎まれており、対して鹿之助が重用されているのが面白くない。そのような心情につけこんだ毛利元就は、尼子を裏切り鹿之助を暗殺するよう、九郎左衛門に吹き込んだ。九郎左衛門は、毛利家の来島徳十郎という者を呼び込み、琵琶法師と偽って上月城に潜り込ませた。酒宴のときに、徳十郎は毒を盛ったので、鹿之助たちはみな倒れ伏してしまった。ただ一人、義久の近習の寺元半四郎という者だけが下戸だったので、徳十郎を取り押さえることができたが、既に鹿之助と兵庫之助は息絶え、鮎之助は見苦しい死体を晒したくないと海に身を投げてしまった。半四郎は涙を流しながらも、急ぎ富田城に戻ったが、すでに城は九郎左衛門によって乗っ取られ、尼子義久は捕らえられていた。そこで半四郎は「私はいまから生死之助と名を変え、生まれ変わったつもりで貴公に仕えよう」と九郎左衛門に申し出た。そのとき、皐月早苗之助という豪傑が、尼子義久の嫡男・勝丸をさっと抱えて逃げ出した。この男は、五十人あまりが引いても動かない大岩を、少年でありながら一人でどけてしまったという怪力の持ち主だった。それを認めた義久が家臣として取り立て、村の名前から皐月早苗之助という名を与えたのだった。早苗之助を追いかけてきた生死之助は、「私は奥方や若君を救うために偽って寝返ったのだ」と事情を話した。そこに京の兆殿司和尚が現れたので、若君・勝丸を和尚に預けて、生死之助は富田城へと戻り、早苗之助は上月城に行くことになった。上月城に到着した早苗之助は、九重姫に事情を説明し、京へ逃れるように言った。九重姫が「夫の亡骸を捨て置くわけにはいかない」と言うので、早苗之助は鹿之助の死骸を検分したが、どうも生きている感じがする。兵庫之助の死体についても同様だったので、「養生すれば助かるかもしれない」と九重姫と浮舟に死体を持たせて逃した。早苗之助はこれで大丈夫だと、自らは勝丸を追って京へと向かった。一方で生死之助は、富田城に戻って上手く誤魔化し、九郎左衛門に上月城攻めを注進した。既に上月城にはほとんど人が残っていなかったが、ここに高橋渡之助と秋宅庵之助という二人の豪傑がおり、生死之助を先鋒に九郎左衛門の軍が攻めてくるというので、城を枕に討ち死にしようと立てこもっていた。二人の忠義に生死之助は感心し、事情を説明した矢文を打ち込み、城を退去して京へ逃れるように言った。あっというまに上月城を攻め落とした生死之助を、九郎左衛門はますます信用したのだった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191933",
    "title": "シイタケとエロタワー ",
    "content": "タイトルで釣られた方、申し訳ない。女の愚痴である。東京と兵庫の遠距離で２年付き合って、別れてからも３年間交流のあった人から、昨年末に絶縁宣言を出された。別れてからの３年間は私から誘ったり押しかけてばかりだったが、彼から誘ってくれたり、ちょっとした嫉妬を見せてくれることもあったので、それなりに情をもってくれていたと信じたい。私はシイタケが嫌いだ。煮ても焼いてもブニュブニュの食感が不快なのだ。焼肉でシイタケけが出てきたら譲るし、できれば、そもそも注文してほしくない。2019年12月、彼と鍋を食べに行った。肉の上にドドンと載った特大のシイタケを指して彼が「シイタケを魔除けにウチに置いとけば、君が来なくなるかな」と言った。その瞬間、自分の中で何かが一線を越えた。こぼれる寸前だったコップに最後の一滴が落とされた感じ。約束したうえであってるのにそんなこと言うの？10月も、９月も、彼が誘ってくれたから会いに行ったのに？「魔除け」にパニックになり、何を言っているのかわからないふりをするのでせいいっぱいだった。2019年はいろんなイベントに一緒に出掛けられて楽しかったし、感謝もしていた。でも浮かれていたのは私だけだったんだと思った。その日はスピッツのライブの翌日だった。スピッツのライブは数年前に彼が「チケットが取れない」とぼやいていたから先行予約に応募して購入した。言った本人は忘れてそうだけど、私はちゃんと覚えてるの。「肌が弱いからパジャマを厳選している」と聞いてからは、毎年オーガニックコットンを選んで購入し、パジャマを作って渡していた。別れてるのに。私、めっちゃ尽くす女じゃない？でも「ありがとう」と言われたことはなかった。パジャマは愛用してくれているのにね。「魔除け」と言われて、楽しかった思い出を台無しにされた気持ちになった。これまでも何度か「死にたい」と思うことはあったけれど、その時に初めて「死ぬときに何とかして彼を巻き込んでやろう」と思った。もちろん、物理的にじゃないけれど。年内最後のイベントが終わって、案の定、彼との交流は途絶えた。それまで週に何度かチャットツールで話していたのに、オンラインにならない。用が終わればこんなもんか、と思った。その後、彼の同僚が「皆でエロタワーに行ってきた」とSNSで報告していたのを見つけた。無口な彼のことだから、初訪問のふりをしていたんだろう。私と行ったばかりなのに。「こうやって彼はこれからも私のことを隠して生きていくんだ」と思うと、ますます自分がみじめで、可哀そうになった。５年間交流して、結局彼の知り合いには誰一人として紹介してもらえなかった。そういえば、私が見つけた、彼の職場付近にある良さげなレストランですら「同僚と遭遇したくないから一緒に行きたくない」って言われたしな。「エロタワー民！」とメールを送ったら「もう連絡しないでください」って返ってきた。知られたくなかったら、そもそも同僚に公開させなきゃいいのに。泣きつき、脅し、何とかもう一度会うところまでこぎつけた。「魔除けのシイタケ」の話をしたら、彼は覚えていなかった。おもしろいと思って冗談のつもりで言ったんだと思う、らしい。会った日に死にたかった。そのつもりでロープを持ち歩いていた。でも確定申告が終わってないし、遠い土地で死ぬと遺体の移送が手間だよな、と思って踏み切れなかった。クズ系マジメ人間な自分がつらい。彼はシイタケ発言で脅されることになり、私はエロタワー発言で絶縁されることに。口は禍の元とはよく言ったものだと思う。大好きだったスピッツはその日から聴けなくなった。シイタケももちろん食べていない。",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200223191930",
    "title": "コロナ流行の影響で外食産業が悲鳴！ ",
    "content": "って言うけどつまりは「別にいらん支出やった」ってことなんやろか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191927",
    "title": "anond:20200223191600",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191917",
    "title": "anond:20200223190431",
    "content": "ジャップにジャップ呼ばわりされてキレるネトウヨもいればジャップにまんこ呼ばわりされてブチギレるまんこも居る日本語圏のネットは忙しいなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191846",
    "title": "anond:20200223122509",
    "content": "うんちマミー　が　いっぴき　あらわれた。　　　　　　▼　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191810",
    "title": "anond:20200223191508",
    "content": "ナニが伸びるんだよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191736",
    "title": "anond:20200223150221",
    "content": "α6400にボディ内手ブレ補正付けたα6600がAPS-C αの完成形って言われてるけど、これ2020年にリリースしたカメラじゃないんだよなぁという不穏な想像をしてしまうというのはあるｗもしかしてSONYまだ残弾あるの？みたいなｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191716",
    "title": "anond:20200223190938",
    "content": "創作と現実の区別がついてない系？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191700",
    "title": "anond:20200223190431",
    "content": "まんこって怒りっぽい人多いよね...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191629",
    "title": "[尼子十勇士]anond:20200223191324",
    "content": "ある日、京の中御門宗教から、上月城に書状が届いた。その内容は、明石の海賊から大江山の山賊への手紙のようなもので、なんともわけがわからなかった。その二ヶ月後、また宗教卿からの書状が届いて、「先日の手紙の返事がないので、そちらに九重姫を送ったがやはり音沙汰がない、姫は到着したか」とある。鹿之助は驚き、明石の海賊が九重姫をさらったかと合点して、その退治に出かけることとなった。船頭を雇い、海に出てしばらく進むと、向こうから来るのはまさしく海賊の船だと船頭が言う。鹿之助がその船に乗り込むと、なんと船底より大谷古猪之助・早川鮎之助・横道兵庫之助が現れた。古猪之助が語るところによると、まず事の発端は大江山の山賊が宗教卿の手紙を奪ったことである。それを読んだ山賊は、鹿之助からの使者になりすまして九重姫を誘い出し、そのままねぐらに連れ帰ってしまった。古猪之助は、鹿之助が尼子家に仕官したという噂を聞いて、約束を果たそうと播州へ向かう途中、大江山で山賊に捕まりその手下として働いていた。そこで九重姫と出会って事情を聞き、姫をつづらに入れて逃げ出したところ、今度は舞子の浜の宿でつづらを海賊に奪われたのだと言う。さらに兵庫之助によると、大坂の店に送ったはずの浮舟が、まもなく兵庫之助を慕って追いかけてきたので困っていたところ、九重姫と共に浮舟も海賊にさらわれてしまったので、同じ宿に泊まっていた古猪之助と協力して救い出そうとした。二人して海賊の棟梁に襲いかかったところ、その棟梁というのが実は鮎之助であり、同じく鹿之助の家臣であることが判明したのだと言う。鮎之助はと言うと、やはり鹿之助のもとへ向かう途中で海賊に襲われたので、その棟梁を返り討ちにしてやった。そうして棟梁に成り代わっていたところ、他の二人と出会ったのだと言う。鹿之助は納得して、この三豪傑を連れて帰って尼子義久に紹介し、また九重姫と正式に結婚をしたのだった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191609",
    "title": "異なる基 ",
    "content": "異なる基http://diffusion-tv-streaming-direct-live-chaine-gratuit.over-blog.com/anderlecht-eupenhttp://diffusion-tv-streaming-direct-live-chaine-gratuit.over-blog.com/fc-bale-servettehttp://diffusion-tv-streaming-direct-live-chaine-gratuit.over-blog.com/fc-bruges-charleroihttp://diffusion-tv-streaming-direct-live-chaine-gratuit.over-blog.com/st-etienne-reimshttp://diffusion-tv-streaming-direct-live-chaine-gratuit.over-blog.com/voir-lyon-racing-92-streaming-diffusion-racing-lyon-rugby-en-direct-live-tv-canal-plus-sport.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191602",
    "title": "anond:20200223191054",
    "content": "漫画のキャラが自分のちんぽを息子と呼んでるシーンとか見て間に受けたくちだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191600",
    "title": "婚活自炊ドルオタ同人女の気づき",
    "content": "この記事に特に事件的なエピソードやオチはありません。日常の中の『気づき』のようなものを記録として残しました。　＊　＊　＊趣味で同人誌を描きながら、ゆるくアイドルの追っかけをしてて、さらにゆる～く婚活をしてる、一人暮らしのアラサーオタクです。同人誌は学生の頃から描いていて、今のジャンルはアニメ化もしている漫画作品。ジャンル内ではメジャーでもないけどマイナーでもない規模のBLカップリングを描いています。とにかく好みがうるさくて、同カップリングの主流解釈があまり合わなくて、自分のような解釈もあるんだと形にするために描いてます。前ジャンルまではマイナーカップリングにいたので、ほかに描いている人がいなかったので描いていました。（個人特定防止にそこそこフェイクを交えています）基本的に、見たい欲求が満たされていないと描く、というタイプの人間です。話は変わって、オタクは比較的お金がかかる趣味です。推し関連以外のことになると節約意識が高い人が多いでしょう。私の場合でも、好きな作品や関連グッズの購入、アイドルの音源やチケット、同人誌を買う資金、同人誌の印刷代など。いわゆる\"ハマっている沼\"的なものが多い人ほど、この辺はかさむものだと思います。というわけで食費削減のため自炊をしています。それこそ、社会人１年目は信じられないほど手取りが少なくて（今の半分以下）（資格とって転職した）、冗談抜きに１ヶ月１万円生活を強いられていました。そこでクックパッドやら古本屋で買った料理本などでお金がかからない自炊を研究したのが今の自炊スキルの基礎となっています。手取りが倍になっても趣味その分お金をかけるだけなので、自炊は継続中です。たぶん、メニューの偏りはあれど『料理ができます』と言っても恥ずかしくはないレベルにはなってるかと思います。そして私がしている、ゆるい婚活とは、婚活サイトやアプリに登録してメッセージが来たら返事をする。メッセージをやりとりするうちに会いたいと思えたら会って、また会いたいなと思ったらLINEを交換する。くらいのことです。趣味優先の人生なのでペースはかなりのんびりです。婚活をしている友達には『料理の腕は武器になるからアピールした方がいい』『胃袋を掴める』と言われますが、そもそも手料理を振舞える間柄まで進まないのですが、のんびりペースだし、結婚相手として魅力的な女とは言い難いので仕方ないでしょう。世の中そんなに上手くいかないものですね。（ていうかどの段階で料理できるアピールしたら自然なのかわかんねえよ～！）（胃袋を掴むために料理をしている訳ではないので…という気持ちもある）先日、アイドルの追っかけ活動の同担の友達が地方から出てきて一人暮らしを始めました。『誰かご飯作りに来て～笑』ってSNSで言ってたのを真に受けてご飯を作りに行きました。美味しいと絶賛され、彼女のインスタにも料理画像を投稿してくれました。すごく嬉しかったです。そこで気づいたことがあります。二次創作で漫画描いてるのと変わらないな、と。自分で食べたい（読みたい）ものがないから調理（執筆）するだけでも満足なんだけど、自分で食べて（読んで）、ついでに他の人にも美味しい（萌えた）って言ってもらえたらとても嬉しい。ということに。胃袋を掴みたいわけではないけど、誰かに食べてもらって、美味しいって言ってもらいたいなあ。そう思いながら今日も自炊をして同人誌を描きます。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200223191508",
    "title": "",
    "content": "アニメオタクを刺激すると伸びるのはネット全体の傾向",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223191504",
    "title": "anond:20200223191219",
    "content": "論点がズレてるぞニガーだってネグロイドの鈍りでしか無いが今となってはタブーだろpussyの本来の意味とやらは今現在どう使われてるかという話とは関係ない",
    "bookmark_count": 0,
    "category": null
  }
]