[
  {
    "masuda_id": "20200122170520",
    "title": "",
    "content": "なにかおかえしがしたい金こまってるからそれだけ、こまってなければ、ほしくない。あえていうなら、かかわりあいになりたくない。ほしいもの、だからあげる。無料。なるべくかかわりあいがすくなくなるように。いやなんだ、きらいなんだそういうのまぁ、あいてからすれば、しつこくしつこく２年も１０年も　どりょくはかならずむくわれる。あいてをきずつけるような相手の人生を台無しにするような努力でもいつかかならず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170449",
    "title": "anond:20200122155843",
    "content": "医者も看護師も高給取りだからねリスクとリターンが見合ってるからブラックでも搾取でもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170440",
    "title": "",
    "content": "友達を作るのも差別",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170409",
    "title": "anond:20200122170308",
    "content": "職業を差別なんかしてないよ医者がだめだとはいってない男女差別がダメだよねっていってるのにどうしたの？機嫌がわるくても関係ない話に首突っ込むなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170400",
    "title": "anond:20200122170308",
    "content": "エリック・カートマン的なネタなのか、それともガチなのかどっちや…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170308",
    "title": "anond:20200122170224",
    "content": "職業差別を正当化しないでね、職業差別主義者",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170224",
    "title": "anond:20200122170150",
    "content": "ツリーと関係ないバカの一つ覚えだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170211",
    "title": "anond:20200118221527",
    "content": "今のごちゃごちゃ勢力が入り交じって壮大な伏線芸と世界観で魅せてくスタイルのワンピースも結構面白いけど正直コマ割りも構成も読みづらすぎるとは思うワノ国編全然理解できてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170150",
    "title": "anond:20200122165929",
    "content": "職業差別は許しませんよ。医学部でも土建会社でも。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170106",
    "title": "anond:20200122170017",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122170017",
    "title": "ゲーム規制から考える「勉強」の意味",
    "content": "「親は子供に勉強させる」というのは今も昔も親にとっての共通の課題であるように感じる。それはなぜだろう。物事を極端に単純化してみれば「生物の至上命題は生物を絶やさないことである」と捉えることもできる。そのためには生命現象を停止させることができる様々な脅威への対策が必要になる。生物の長い歴史の中で脅威への対策は「多様性」だった。いろんな脅威に対応できるいろんな個体がいれば、そのうちのいくつかは生き残り、また多様性を生み出して新たな脅威に備える。適者生存による自然選択である。人類はある種この「生物の多様化」というトレンドの極端な例外であると言える。なぜならば、人類は高い「知能」を使って脅威を事前に発見し、回避する術を手に入れたから。これまでは平たく言ってしまえば「数撃ちゃ当たる」的なスタンスで脅威に立ち向かってきた生物は自ら脅威を取り除くことができるようになった。つまり人類の最大の武器は「知能」あるいは「知性」であり、これを最大化することが生存の最適戦略であるというのは納得できる話で、故に「親が子供に勉強させたい」というのはごく自然な欲求であるように感じる。では「勉強とはなにか」ということを真面目に考察する必要があるわけだが、現代の日本人が「勉強」という単語を聞いて想起するのはそれこそいわゆる「勉強」であるように思う。それは義務教育の小中学校で行う、教師から生徒への一方的な知識の詰め込みだ。このやり方は一見効率はいいし、それらの知識を体得することで未来が明るいことが（実際にはそうでなく集団幻覚としてであっても）約束されている場合には子どもたちも「やる気」にはなるとも思える。しかし、現代においてそれは成り立たない。世界の裏側の（厳密には世界の裏側は海である確率が高いが）人たちの様子が光の速度で伝わってくるレベルに地球全体が高度に繋がった時代では最適戦略も変わって来る。どういうことか。人類の知性が想定しうる脅威は急速に個人の力で対策できるものではなくなっていったのだ。社会を形成した人類は一つの脅威に立ち向かうために複数人で協調して脅威に立ち向かうことを余儀なくされ、今では数百や数千人を動員する必要があるプロジェクトがざらにある。たとえばがん研究に携わっている人間の数は見積もることすらできるかどうかわからない。研究のためのデータを提供する勇敢な患者さんや一線で活躍するために琢磨する学生たちも含めればゆうに万の桁を超えるだろう。そんな環境の中で生き残るためにはどうすればいいのか、「成功するというのは一体どういうことなのか」についてもっと真剣に考えた方がいいのではないかと思うことがある。成功を定義できない親が「成功のために勉強しろ」と宣うのはちゃんちゃらおかしいのではないだろうか。そもそも小中学生の親程度の年齢で自分の人生が、あるいは自分の人生観が導いた結論としての成功の定義が、本当に子供にとっての「成功」なのだろうか。まもなく30に差し掛かる私は統計的にはあと50年ほどの時間が残されている。今子供を産んだらその子が小中学生になっている頃に私は40前後の計算になる。そこまできてようやく人生の折り返し地点。終身雇用だったとして退職まで残り25年。それまで勤めている会社があるのかどうか、国があるのかどうか、自分の生き死にすら保証されない中で、成功を定義付けて恐らくは自分より未来を生きる子供に押し付けていいのだろうか。どんなに私ががんばっても遠い国の主宰がボタンを一つ押しただけで、私達の知る世界は消えてしまうのかもしれないのに。では私はどう思うのか。私は一番大事なことは「勉強がしたい、あるいはしないといけないと自覚した時に、それを全力でサポートできること」だと思う。一口に「勉強」と言っても色々ある。私はずっと科学が大好きで、アメリカの優秀な中学校で表彰される程度には科学に関するあらゆる知識を吸収する探究心があった。でも逆に、いわゆる「文化系」の科目は大の苦手、というか大嫌いだった。国語、歴史、地理、こういった科目には一切の興味がなかったし常に成績が悪かった。きっとそういう人は多いんじゃないだろうかと思う。学校で教えている教科でなくてもいい。たとえばスポーツだって勉強だ。見ている分には非常に単純なマラソンにだって勉強しなくてはならないことがたくさんある。その証拠に私はマラソンでより早く走るために何を勉強したらいいのかすらわからない：まずそこから勉強しなくてはならない。ゲームだってそうだ。私が一時期ものすごくハマっていたリーグ・オブ・レジェンドは勉強しなくてはならないことが山ほどある。キャラクター、武器、そしてゲームプレイに影響を与える様々なギミックの数値を知り、それを最適に組み合わせて実行に移さなくてはいけない。私はこういったことが得意だったので、最初は上達が早かった。でも次第に自分の才能（熱心に取り組んで考えて成長する力）が足りないことに気がついた。世の中には私よりはるかに上手にこれをこなすことができる人たちが存在する。そしておよそ5年間、毎日数時間とのめり込んできたゲームをある日突然全然遊ばなくなった。せいぜい数週間に一度、まとまって友人たちとわいわいとやるくらいになった。そして私はいわゆる「勉強」を始めた。それまで大学を通してやってきたプログラミングに割く時間が圧倒的に増えた。この時私は周りから「ゲームをしろ！」だなんて言われなかった。だからすんなりと離れることができた。最後に一つ、個人的なエピソードについて語りたい。私は高校二年生最初の学期の時に物理で赤点を取った。当然両親には怒られた。しかし次の学期には期末試験で学年二位の点数を取った。なぜか？当然、両親に怒られたからではない。自分が好きだと自負していた物理という科目で赤点を取ったのが悔しかったからだ。私は自分の勉強方法を見直して、物理という科目への向き合い方を徹底的に変えた。その結果、ものの数ヶ月で私は学年トップを争えるようになったのだ。実際にはクラスの進度に歩調をあわせていたのでもっと早くその域に達していたのだと思う。その経験から私は「何かをしたいと、本当に、心の底から思うのなら、それはきっとできる」と信じるようになった。だから逆に、焦っても仕方がないのだとも思うようになった。勉強というのはそういうものなんだろうと、私は思っている。もちろん、これもまた私が個人的に経験した一つの成功体験でしかない。これが普遍的な真実であるとは思わない。残念なのはそのことに気がついたのは私が指導してきた数人の後輩たちを凹ませてしまったあとだったことだ。私は、こういう原則でいるがために、完全に自主性に任せて「できない」ことを「やらない」ことだと決めつけていた。実際には取り組むための「きっかけ」が必要なんだという基本的なことにすら気づかずに。自主性に任せてどんどんと探求する意欲を芽生えさせるためにどうしてあげたらいいのか、私にはまだわからないし、あるいはそうすることが本当にいいことなのかどうかもわからない。だから私は現時点で子供を産んで育てるということをしようとは思っていない。でももし、また誰かが私に学びたいと申し出てきたのであれば、それがプログラミングだろうとゲームだろうと、私はその人がやりたいことに熱中できるようになるきっかけを探す努力をできるようになりたいと思っている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165929",
    "title": "anond:20200122165727",
    "content": "おっ「１億もらって勉強する医学部に女より地頭悪くても受からされがんばらされる男医学生は差別されてるかわいそー」論ですかそりゃそのとおりだよさすがプライドがないねマリアンナ医大で男に１９点ずつちまちまたしても「女差別してません」といいはる知能の持ち主だけはある頭悪くても医者の肩書だったら尊敬される世の中はおわったんだよそういう逆偏見がなくなって公平にみられることを差別ってヒスってたらなにもかわらんよｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165909",
    "title": "anond:20200122165618",
    "content": "としてもゲーム外上からリセット掛けられるなら実質ランダムキャラメイクだからなあ。パワプロのサクセスモードみたいに初期能力がかなり偏ってる状況からスタートするようなのがイメージに近いか。（こっちもこっちで最初に野手か投手か決めたら後で変更は効きづらいし）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165856",
    "title": "anond:20200122165747",
    "content": "リセマラできるとは限らんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165844",
    "title": "anond:20200122165747",
    "content": "リセマラをさせないシステムなどいくらでも作れるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165814",
    "title": "anond:20200122165722",
    "content": "パティフォーはなに？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165747",
    "title": "anond:20200122165618",
    "content": "好みの職業出るまでリセマラするだけやん無意味",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165727",
    "title": "anond:20200122165612",
    "content": "うん、人材育成にお金がかかりますね。その額で人を差別するんですか。さすが職業差別主義者さん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165722",
    "title": "anond:20200122165607",
    "content": "パン屋（ブーランジェリー）じゃなくてケーキ屋（パティスリー）でしてよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165703",
    "title": "anond:20200122165202",
    "content": "僕はたんたんと日々精進するのが遊びでして。あれは性に向き合ってた頃の僕の遊びかたであります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165659",
    "title": "anond:20200122165609",
    "content": "これだから底辺はといえそうならどこでも首つっこむ横も楽しいね！見事なまでのクズどもやでｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165618",
    "title": "anond:20200122165204",
    "content": "キャラメイクできるなら職業選択できちゃうじゃんキャラメイクという自由すら不要自動生成された国家の中で、国家の要請の元に割り当てられた職業に就くべきそして革命運動に参加して国家転覆を目指すんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165612",
    "title": "anond:20200122165448",
    "content": "医学部の人材育成の話だよもちろん建築学部にもｉＰＳ治療とかにも投入されてるよね関係ない話ひっぱってきて知能の低下を自慢しなくていいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165609",
    "title": "anond:20200122165516",
    "content": "医者になりすましてないやろｗこれだから底辺は横",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122165607",
    "title": "anond:20200122164759",
    "content": "あの記事をゲス呼ばわりしたやつが許せませんね。パン屋だって立派な職業なのに",
    "bookmark_count": 0,
    "category": null
  }
]