[
  {
    "masuda_id": "20200312232317",
    "title": "コロナ",
    "content": "岩田健太郎｢非科学的なコロナ対策が危ない｣https://toyokeizai.net/articles/-/335971読んだ。頷けることも多い・でも、この岩田さんの言い分を素直に受け入れられない部分がある。クルーズ船の動画は、場外乱闘、政争の道具にされてしまったと本人は言ってるが、こうなることは予想できなかったのだろうか。あの動画を公開することで何がどう改善すると思っていたのだろうか。何も考えていなかったから、２日で削除してしまったのではないか。専門家であるならば、クルーズ船の状況を改善するためなら、もっと別の動きようがあったと思うんだ。軽症者は家で寝てろ、は良いんだが、医療機関を受診する目安はないのだろうか。３７．５度の発熱って、軽症だよね。４日続いたとしても、少々咳き込む程度だったら「まだ軽症」だと思っちゃうんじゃなかろうか。それで、知らず知らずに重症化しちゃったりしないの？検査の線引きも具体的な案を示してくれないのも不満。日本以上韓国未満って、具体的にどういうことなのよ。マスクのくだりも矛盾していると思う。ほとんどの人が軽症で済んでいるし、無症状のキャリア（不顕性感染者っていうのかな？）がいるのに、キャリアが他人に感染させることを防止するはずのマスク着用を「必要もないのに」と言い切れる根拠ってなんだろう。CDCが科学的根拠に基づいて言ってるから正しいって、それ本当に科学的に正しいの？記事の内容をまとめると「全体的にはまあまあ上手くやってるけど、あちこちでやり方がまずいよ、俺はそれを指摘してるんだ」ってだけだよね。つまるところ、批判したいだけじゃないかと。と、ここまで書いておいて、ふと思ったんだが、実際はインタビューないで喋ってるのに、編集されちゃってる可能性もあるんだよな。岩田さんが悪いわけじゃないんだろう。検査は肺炎の原因がCOVID-19かそれ以外かをざっくり知るためでしかないよね。今の段階じゃ、治療に必須じゃなくて、感染流行の状況、終息してるかどうかを判断するためには必要って理解でいいのだろうか。とりあえず、病院に行くべき目安って、３７．５度以上が４日続いたら、ってことでいいのかな？自分が不顕性感染かもしれない（キャリアじゃないと100%言い切れない）けど、症状がなければマスクする必要はないってことでいいのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312232310",
    "title": "",
    "content": "やっぱ今の相場はプロしかいないから下がっても「今買ってやろう」みたいな博打屋がいて意外と下がらないかもね。？逃げない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312232302",
    "title": "",
    "content": "信じられないくらい楽な仕事",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312232226",
    "title": "anond:20200312232105",
    "content": "衝動買いが減るから難しいのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312232221",
    "title": "anond:20200312231410",
    "content": "同人誌は通販分もあるからそこを盛り上げていけば。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312232153",
    "title": "anond:20200312231341",
    "content": "俺もライブハウスに行ったって嘘ついてるんじゃと思ったけど、絶対前後の行動とかルートを聞かれるだろうし、ボロが出ると思うんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312232105",
    "title": "anond:20200312231410",
    "content": "何言ってるの。印刷所はそれほど困らないでしょ。納入先が会場ではなくて、メロンブックスや虎の穴になるだけやん。イベント中止・延期が頻発し続けたら、売る方だって委託販売せざるをえなくなるんちゃう。ホンマに困るのは、会場周辺で大道芸してた人とか、近隣ホテル施設やろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312232051",
    "title": "anond:20200312231635",
    "content": "そんな実験に参加しなくていいのよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231920",
    "title": "anond:20200312231221",
    "content": "何はともあれハッピーそうでよかったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231829",
    "title": "",
    "content": "平成生まれを珍しがってた時代が懐かしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231816",
    "title": "anond:20200312231638",
    "content": "実は、平成が一番無能だった説。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231657",
    "title": "高いティーバッグ ",
    "content": "高いティーバッグを使うくらいなら高い葉を急須で使いたくならない？簡易で高いのは矛盾した存在に思える。災害時の避難用にはほしいが、それならカロリーもあるココアだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231648",
    "title": "anond:20200312230530",
    "content": "https://twitter.com/labisbeticah/status/1236954229186723840?s=20イタリアみたいにならない警戒心を持って国民が押さえ込む意識を持ち（あほな政府もしっかりコントロールして）経済に波及させないようにする努力が賢明と考えます。過度に楽観せず過度に悲観せず。お車ならあんまり影響ないかもしれませんね。紙は売ってると思います。？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231638",
    "title": "令和ちゃん",
    "content": "「令和ちゃん、温度設定下手過ぎ。でも初めてだから仕方ないね」って言ってた頃が懐かしい。今の状況を見る限り平成さんは、ほんとになにも引継ぎしなかったんだな……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231635",
    "title": "",
    "content": "ひきこもりの、いらないいのちだからひとをじさつにおいこむにはとかいう実験に選ばれたのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231628",
    "title": "anond:20200312231221",
    "content": "性欲について詳しく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231522",
    "title": "anond:20200312231221",
    "content": "この「彼女」を「ネコ」に変えて改変してもイケそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231430",
    "title": "anond:20200312230654",
    "content": "個人的な経験で統計とか取ってないからアレだけど、ゲーム好きアニメ好きなどコンテンツに関わる趣味で集まると最低1人は必ず腐女子がいてその子がジャンルって言うから伝染するんだと思うわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231410",
    "title": "同人誌即売会界隈はとにかく中止したくないらしい ",
    "content": "コロナ騒ぎでわーわーいっているがコミケはやるらしい三月の赤豚のイベントも決行するつもりだったようだが、延期になった中止ではなく延期だ有明側が「ちょっと止めてよ空気読め」って言われたから延期だ会場に何も言われなかったら確実に開催していただろう4月のイベントも今のところしれっと開催予定であり、なんというか、こう……おまえらほんとに金ないんだな、って…コミケは体力的には中止しても大丈夫だろうだが印刷所が倒産する赤豚などの企業は中止したら返金で死ぬ。返金できないから延期にするしかないコミケは中止したが最後界隈の会社が大量倒産するのが分かっているので決行するしかない今年がオリンピックでなければよかったが、ここで五月のコミケを開催しなければ冬まで印刷所は仕事がほぼゼロになり、確実に倒産連鎖する業界のためにやるしかないんだろうどう考えてもあの人混みでは韓国の宗教団体みたいな大感染になると思うけどそうなると印刷所は生き残るかもしれないが、同人界隈事態が死亡するだろうから最終的に日本のオタク業界のターニングポイントになりかねないんだけどどうするんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231355",
    "title": "anond:20200312155252",
    "content": "演劇とかと同じ背景だけどでもお金を払って自腹で演奏するメリットがあるからちゃんと成立しているビジネスで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231341",
    "title": "東京で新型コロナ検査を受けるには ",
    "content": "現在、東京都において新型コロナ検査受診を希望する人が検査を受けるまでの流れは下記の通り。 「新型コロナ受診相談窓口（帰国者・接触者電話相談センター）」に電話する 「新型コロナ外来（帰国者・接触者外来）」を紹介してもらう  新型コロナ外来の場所・病院名は非公開 新型コロナ外来以外の一般の病院から検査を要請することはできない 新型コロナ外来の医師が検査の必要ありと判断した患者に対して検査が行われる新型コロナ外来を受診するにはさて、あなたは東京都民であり、数日続く高熱や息苦しさに悩まされ、病院に行ったら新型コロナの疑いがあると言われたとしよう。その場合上記の流れに従ってまずは新型コロナ受診相談窓口に電話をかけようと思うだろう。ここでスムーズに新型コロナ外来を紹介してもらえれば検査を受けられる。ところが、3/12に公表された相談窓口における相談件数と紹介人数は下記の通りである。相談件数：28485件 紹介件数：364人（約1.3%）https://www.bousai.metro.tokyo.lg.jp/_res/projects/default_project/_page_/001/007/471/2020031207.pdfそりゃあ相談に来た人を全員通すなんてことはありえないが、80人に1人しか紹介しないなんてこともありえない。80人に1人しか検査を受けられないのではない。検査するかどうかを判断するための診察を受けることができないのである。ネットでは検査希望者を全員検査したら医療崩壊する！という声が多い。まったくその通りである。しかしそれは「そもそも検査を受けるための診察を受けられる人がほとんどいない」という現実を前にして意味のある議論だろうか。このような状況下においては、あなたがどんなに苦しくても、肺に穴が開いても死んでしまっても普通の手段では検査を受けられないと考えなければならない。それでも新型コロナ外来を受診し検査を受けるにはあなたはそれでも新型コロナ外来を受診し、検査を受けるべきだ。陽性の検査結果が出れば適切な治療を受けられる。陰性だとしても別の原因を探る手掛かりになる。これまたネットでは「陽性でも普通の肺炎と治療法は変わらないのでは？」という声が多い。全くその通りである。なのでかかりつけの病院で症状を訴えて普通の肺炎として入院させてもらうとかいっそ救急車を呼ぶといった方法もあるが、上手く行ったとしてももし新型肺炎なら院内感染必至である。検査を受け、しっかり隔離された病院に入院すべきだ。そのために一つ試してほしいことがある。それは「大阪のライブハウスに行った」と相談窓口で話すことである。ここ2週間ほど大阪の特定のライブハウスに行った人の間で感染が広がっているとされるが、感染者の中には愛媛に高知、熊本栃木とずいぶん遠隔地に住む人が含まれている。何も確証はないが、中には検査をなかなか受けることができない切羽詰まった状況の中で「大阪のライブハウスに行った」という魔法の言葉に気が付いた人もいるのではないか。この方法はすでに実績を残している可能性がある。具体的にいつどこのライブハウスに行ったと言うべきかはここには書かないが、調べればわかる。嘘を吐いて検査を受けろと言うなんてとんでもない奴だ全くその通りだ。しかし、そんなことよりあなたの身体とあなたの周辺に感染を広げないことの方が重要である。検査機関の方から「感染拡大を防ぐために検査させてください」と言ってくれる仕組みならこんな馬鹿なことを考えなくて済むのに、なんで患者の側が検査を受けさせてくださいお願いしますと頼みこまないといけないんだろうね。最後に何となく不安だから検査したいという人に受診を勧めるものではない。念のため。病院に行くと本記事が対象にしているような患者がやって来て感染させられる可能性があるため、自宅にいた方が安全である。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231340",
    "title": "anond:20200312231256",
    "content": "ウン筋ぃー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231256",
    "title": "anond:20200312231139",
    "content": "うんちぃー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231232",
    "title": "anond:20200312231107",
    "content": "筒井康隆の「美顔すぎて描けない」だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231221",
    "title": "彼女ができて変わったこと ",
    "content": "買うものの選考をするときに「これ彼女が好きそうだな」とか「これ買ったらちょっと盛り上がれそうだな」という要素が結構入ってくる特にうまそうなものを見たら二個買ったりする　楽しい余裕お互いを肯定できる存在がいるとやっぱり精神的な余裕が違う惚れやすさ俺は元来生活圏に好きな人が2〜3人常にいるくらい惚れっぽいのだがそういう心が消えた　外食への気持ち外食かなり嫌い(めんどくさいから)だったんだけど、彼女と行くのは楽しいからいろんな店をチェックするようになった(1人で行くことは依然少ない)いまやGoogleマップの「行きたい場所」が百個超えてる性欲部屋の汚さ彼女がわりとよく家に来るのでかなりマシになった　床が常に見えてるのは快挙",
    "bookmark_count": 0,
    "category": null
  }
]