[
  {
    "masuda_id": "20200220174233",
    "title": "anond:20200219225204",
    "content": "ノイズキャンセリング機能いいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174230",
    "title": "anond:20200220172100",
    "content": "だから複雑な船内での行動制限を法的拘束力を持って出来ないんだからしゃーないんだよ。乗客を部屋から連れ出してゾーニングされた区画に押し込めるなら、今からでもお前がやりなよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174214",
    "title": "anond:20200220173439",
    "content": "モンゴルとかローマとか、過去に巨大な国を作った人ってなにしてたんだろうね。皇帝とか周囲からリスペクトされてめっちゃいい気分だろうけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174209",
    "title": "みかんポスターについての個人的なぼやき",
    "content": "制服の素材って重くて厚みがあるししっかりしてるものだから、あんなにシワにならないという点で股間のシワに違和感があるけど（ゆうたら上着の袖あたりのシワもきになる）性的か？って言われると　まあ性的…でないとはいわないけど？性的…？？？って感じで不快か？って言われると　あのシワとったほうが絵としてはいいんじゃない…？って感じで明確な返答が出せない。絵のなかの女性を無下に扱ってはいけない…まあ、人の目に触れるものだからたしかにそうかもしれないけどなんかもう炎上するためにわざとやってるようにも思えてきたし！沼津！みかん！覚えた！！みかん食べたいね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174131",
    "title": "いままでごめん ",
    "content": "はしもとがくちゃんで嫌気がさしたわ。もう支持しない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174130",
    "title": "anond:20200220172013",
    "content": "少なくとも乗員乗客以外への感染は減らせたでしょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174105",
    "title": "anond:20200220173840",
    "content": "新幹線内で大声を出す行為と、新幹線内でエロ本を堂々と読む行為は同じくらい迷惑だと思うんだけど。まー確かに昭和の時代にはエロ本読むオッサンもいたけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174051",
    "title": "anond:20200220160642",
    "content": "誰も罵ってないし全然そんなのじゃないって言ってる時点で自民支持者でしょw愛国だの保守だの言う割に日本語も読めないんだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174044",
    "title": "anond:20200220172013",
    "content": "そもそも現場責任者でどうにもならんものな。ゾーニングの意味が橋本副大臣の理解であの程度では、、、、、。せめて、グリーンゾーンを船外に設定することはできるだろうし、港湾局との折衝は役人の仕事で、現場責任者では無理だろうに。牟田口廉也とかが芸姑呼んで宴会やってる裏で、高山とかは現場でギリギリのところで軍隊率いてる佐藤師団長みたいなものやで。ああ、そういや総理はふぐ食ってたな。諸君、岩田教授は、軍命に背き内情をyoutubeで発信しおった。ゾーニングできてないから治療は危険だ言って勝手に退りよった。これが医師か。医師はゾーニングができてなくても治療をしなければならないのだ。マスクがない、やれ消毒液がない、境界がないなどは戦いを放棄する理由にならぬ。境界がなかったらロープがあるじゃないか。ロープがなくなれば、張り紙でいくんじゃ。張り紙もなくなったら足で蹴れ。足もやられたら口で噛みついて行け。日本男子には大和魂があるということを忘れちゃいかん。日本は神州である。神々が守って下さる、、、、、。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220174036",
    "title": "",
    "content": "──𝐴𝑛𝑎𝑙 𝑆𝑒𝑥",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200220174035",
    "title": "anond:20200220173900",
    "content": "アベを倒せば宇宙恒久平和が実現する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173900",
    "title": "anond:20200220173636",
    "content": "ガチで世界平和を実現する方法の一つだよな。世界征服。江戸幕府がやったのそれだし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173852",
    "title": "anond:20200220172240",
    "content": "元増田にも書いたけど、船内で行動制限をする法的拘束力がないから、やれてあの程度やろうね完全に乗客をコントロール出来る前提があるならおそ松以外の何ものでもないけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173851",
    "title": "",
    "content": "コロナよりも100%逃げられない花粉が来たみたいだ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173840",
    "title": "anond:20200220173411",
    "content": "だいたい言ってることはあってるしええねんけど、みたくない理由をなんとなくで「エロ」とくくるのはまた紛争のもとになるよ「エロ＝迷惑」は「大声＝迷惑」ほど自明でないから「ここではやるな」が微妙なもんだいになってしまう「エロくないとおもって出したら「性的消費」だとおこられた」例がふえておりその驚きには一理ある性的消費＝エロもおかしいしエロ＝迷惑もおかしいただ「萌え絵の女の子＝売れる、人気がある市場傾向」を「なんでも」世間に「無批判・ノーチェックで」だしっぱなしにする免罪符にする傾向はおかしいよねくらいのことは言えるだろう１４０字に入らないからおっぱい！またエロか！性的消費やめろ！くらいに縮めたくなるきもちもわかるけどそんな記号化は一般的でもなく正確でも伝わりやすくもない面倒はお互い様なんだから批判するなら条件反射で記号のぶつけ合いにならないようお互いちゃんと丁寧にやれ　とはいえ丁寧コストを省きたい新成人あたりまでは結局伝わらないんだけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173808",
    "title": "anond:20200220173448",
    "content": "平成くさい話はやめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173727",
    "title": "anond:20200220171828",
    "content": "パーティ会場とかで感染が拡がって、居住エリアに戻った時、きれいに分かれるわけなくて斑に感染者が存在する状態になるだろうから、清潔と汚染に分ける事事態が難題だろう。他の感染症を出したりしてたけど、屋外で建造物毎に分けたり空間を自由に使えるからできることで、今回は限られた空間しかないじゃん。ゾンビのゲームでも屋外で自由に動けるのと、建物の中でだけだと色々制限できるし。教科書通りにいかないのをなんとかするのが今回のケースだろうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173651",
    "title": "anond:20200220173439",
    "content": "世界一忙しくなるだろばかじゃねえの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173636",
    "title": "anond:20200220173439",
    "content": "なんのために世界征服するかって、世界中を自分の奴隷、部下にするようなもんだから、シヴィライゼーションみたいなもんよ。税金をかけたり教育制度整備したり、いくらでもやることはある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173556",
    "title": "anond:20200220173510",
    "content": "ZIPPOオイルは偽者がまだ判別できていません。旧いものは匂いが変わりやすいらしく奥が深い世界です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173546",
    "title": "anond:20200219100729",
    "content": "すげえ、カスだ。自覚があるようなのは何より",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173510",
    "title": "anond:20200220173408",
    "content": "ロンソンオイルがよく言われますが本物じゃなのロンソンにいれるオイルはマジくさいっす。入手が面倒な場合もありますが本物との違いはすぐでした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173439",
    "title": "",
    "content": "世界征服をした人ってその後なにするの？めちゃ暇になるんじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173411",
    "title": "公共、鑑賞者の立ち位置、エロ表現",
    "content": "作品に触れるときに自分を無差別に招かれた客だと思うか自ずからの訪問者と思うか、で鑑賞の仕方、目の前に現れた映像への反応の仕方というのは変わる気がする。そして、表現の自由を考える上でそれぞれが公共と指して話しているのは、どこからどこなのかという点について、みんな少しずつ認識が違っているような気がする。わたしの場合は未成年含めた人々が日常的に利用する場所、未成年を含めた人々の目に問答無用で目に入る媒体…を、\"公共\"として捉えてると思う。でもこれは法律や辞書による定義とはきっと違うとも思うし、誰もが日常的に利用する場所のリストを出せと言われるとかなり困ってしまう。主観しか働かないので。客観の根本も主観なので。つまりかなり自分の中だけでの定義だ。そんな自分の中だけの定義に則って話していくと、ポスターは公共だけど、少年漫画は公共じゃない。少年漫画は公共じゃないけど、テレビアニメ化した少年漫画はOPが流れている間に観ることを回避できるとはいえ問答無用で目に入る媒体で表現されているから半分公共。(動画配信サイト限定での配信は公共ではない。)わたしのめちゃくちゃ自分勝手な定義。頷く人もいれば首をかしげる人もいるだろう。そういったそれぞれがどう定義付けて話しているかわからないものを、まずはそこから話し合っていかなければならないのに共通して認識できていることだと思って段階を飛ばしてしまうこと、また、せっかく話し合う気持ちでいる人たちを同じ認識を持てていない時点で話し合いに参加する資格はないと弾き出してしまうこと、これがひどく悲しい。お互いに悲しいなあどうしてかなぁ腹が立つなぁって思っているのが本当に悲しいな…悲しい…。価値観、表現というものの話し合いにおいて敵というのは存在せず、あるとすればそれは、話し合いに必要ない皮肉や罵倒の言葉だったりそれを言わせてしまった心が過去に置かれていた環境だったりすると思うのだけど、なかなかそこには気をやっていられない。話がそれた。そうだ、話がそれるというのも何かを話し合う上で確実に起こり得る。何故か揚げ足をとり悪意をぶつけるチャンスとしかとられていないけど。リアルタイムで進むsnsでの討論において真剣で、かつ出来るだけ即座であろうとすると当然そうなるだろう。話し合うことになれている人は「話をそらした」か、「話がそれた」かは区別がつく。話がそれた。想定された客層を自分で察知することができ、それを踏まえた多様な表現が自分に振りかかることを理解した上で自分から手に取る媒体と(わたしはこれに触れる時、自分を自ら扉を開いた訪問者として扱いたい)、問答無用で目に入るCMや広告といった媒体(わたしはこれに触れる時、自分を無差別に招かれた客として扱っている)、また、どんな作品か、どんな客層向けかを絵柄などで察する能力を持たない者(わたし含めてオタクはまるで当然のかのようにできるんだけど)が自分から回避できないテレビアニメという媒体での表現というのは気遣いがそれぞれ違ってくるであろうことは想像に容易い。(放送時間帯により鑑賞者が扉の開け閉めを選択できるようにするという気づかいは既にあるけど)公共の場における表現に必要な心遣いは、新幹線の中で大声を出していいか考えたとき、大声出すのは自由なんだろうけどよそうか、って思う時くらい、自然にみんなで感じていけたら気持ちがいい。この、ここではよそうか、という気持ちが表現の自由や発展を規制するとはどうしても思えない。よそうと思えなかったことを指摘されるのと、表現が禁止されるのとでは全く意味が違う。最近よく起きる様々な炎上は前者なのに後者だと思われている気がしてならない。そりゃあ当然、突然現れた自分の好きを規制しようとする人間なんて怖いし、驚く。そして、よそうと思えなかったことを指摘したのに表現の規制だと思われた方も本当に怖いしめちゃくちゃ驚く。すごいスピードで誤解が広がる。ほんと怖いと思う、お互い。あと前者の指摘に人格がどう～とか、こけおどしが含まれていた時も、怖いね。あるいはこけおどしを含んでいないのにそう取って攻撃するのも。オタク文化は、見慣れたカオスな姿のまま保っていけると思う。仕事用のメールにﾄﾞｩﾌﾌwwwって打たないくらい当然に、公共の場でだけ、よしていけると思う。心配しなくても公共の場で気を使う事と自分の好きなものを守っていくことは両立できる、できるに決まってるじゃないかと思えて仕方ない。知らん！！！エロを人前で見たい！！って言われたらそれは困ってしまうけど。エロがどっからがエロなのか、は公共とはどっからが公共なのか、なぜそこは公共なのか、が正しく話し合われて認識を共有できれば自然と気づかいし始められることだと感じる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220173408",
    "title": "anond:20200220173335",
    "content": "ZIPPOオイルをベースに複数のオイルをブレンドする人も　置くが深い世界です",
    "bookmark_count": 0,
    "category": null
  }
]