[
  {
    "masuda_id": "20200229025715",
    "title": "anond:20200229025339",
    "content": "カウンセリング大事",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025618",
    "title": "異世界二重パンティー ",
    "content": "　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025500",
    "title": "証明駆動開発（Proof Driven Development）の紹介 ",
    "content": "　プログラミングの世界では、バグがざらにある。コンパイルできてもバグがあると動かなかったり、脆弱性が生まれたりする。一般的にデバッグに必要な時間はプログラムする時間より長い。　これまで、バグのないプログラムを書くのは不可能とされてきた。それは、実装が仕様に合っていることを証明することができないためだ。自由に入力できるプログラムは、入力のケースが無限だから、すべてのケースについてのテストが不可能だからだ。　そこで証明駆動開発の出番である。証明駆動開発は入力をテストするのではなく、プログラムが正しい出力をすることを証明する。これにより、実用的な時間でプログラムにバグがないことを証明できる。　証明駆動開発では、仕様を定理として扱い、その定理を証明することによって、プログラムが仕様に沿っていることを証明する。証明されたプログラムのみによってさらに大きなプログラムを構成し、それを証明する。　これによって、仕様が正しければ必ずバグがないプログラムを書くことができる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025446",
    "title": "",
    "content": "遅いし寒いので気を付けて。人通りの多い道を歩いてね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025339",
    "title": "カウンセリングを受けた ",
    "content": "と言ってもまだ二度だけどそれも、初回は無料の面談だったから実際には一度だけ。初回は、よくあるストレスチェックみたいなものとか性格診断テストみたいなものとかを三つくらいやって、面談に来たきっかけとかを聞かれて、テストの結果についてとか無意識で何が起きているのかとかそんな話を聞かされたりした。常に緊張状態が続いていますねみたいなことを言われて、あまり自覚もなかったけど、常に歯を噛みしめてるとか呼吸が浅いとか、あとストレスチェックの点数が投薬基準の点数超えてるとか聞いて、へぇ〜…そうなんだ〜…と思った。性格テストは厳格的とか庇護的とか抑圧的とか開放的とかのやつでまぁ自覚もあるからその通りですねという感じだった。次回から本格的に…と言われて、二週間後に次を予約した。初回の面談した人から、次回以降相性の良さそうなカウンセラーに繋ぎますね〜って話だったからそのつもりだったけど、当日行ったら前回と同じ人だったからなんかがっかりした。人のやり繰りの都合とか、希望する面談日の都合とかもあるんだろうから仕方ないけど。いまの人、相槌が大袈裟な感じでこの人本当に人の話聞いてんのかな…という感じがして、いまのところあんまり好きじゃ無い。もちろんちゃんと聞いてはいるんだと思うけど周りにいたことのないタイプの人だからなんか慣れないのもある。もしかしたらカウンセラーの話術としてそうしているのかもしれないし、それならどのカウンセラーとも相性合わなそうだし無理かも。そもそも受けに行く前からもう行かなくて良くない？？という気持ちが強くて、初回の面談をしたすぐあとには、次回からなんか訓練とかするみたいだし楽しみだなーとか思ってたのに、当日はもう次回は予約しなくても良いんじゃないのかなとか、行かなくても自分は大丈夫なんじゃないかなとか、思いながら向かった。カウンセリングの待ち時間で前回から今回にかけてのこととか話したいことを問診票に書かされるのも初耳で、何書いたら良いのかわかりません、って書いて出す羽目になって、ますます帰りたくなった。面談自体はよくある子供の頃の話とかを聞かれたりしたけど、なんか自分の話す内容から最終的に家族が批判されることになったら嫌だなぁ…という気持ちがずっとあってふわっとした話しかできなかった。あとは腹式呼吸を覚えましょうって言われて、寝る前に練習するように言われたけど、寝る前のルーティーンがほぼ固まっててどこに入れたら良いのか分からなくてあんまりやってない。やれよ、って話なんだけど寝るギリギリまでスマホ見てたい。深呼吸しながら寝落ちとか楽しくなさそう。カウンセリングでやる行動療法（？）とかを調べてて、手足の力を抜く訓練とかをするんだと思っていたのに、そもそも腹式呼吸すらできない自分にびっくりしたのもある。その分、うつ伏せで寝転がって深呼吸すると腹式呼吸になるから！っていうのはやってみてめっちゃ実感した。とりあえず次回も流されるまま予約したから、前金制でお金も払ったし、渋々行くことになるんだと思う。今度何話せばいいんだろうなぁ…とりあえずコロナウイルスでリモートワークできるようになったから非日常感とか非常事態感とかが強くてわくわくしてる、って話しは出来そうかなー月一でネイルサロンに行く代わりだと思えばまぁ…って思ってしばらく通ってみるつもりだけど、でもやっぱりふっと行かなくても良くない？と思ってしまう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025324",
    "title": "",
    "content": "マスクが品薄状態になったせいで逆説的にマスクがすごく有効でマスクつければ絶対安心みたいに思ってしまう認知の歪みに陥った人増えてない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025255",
    "title": "anond:20200228163744",
    "content": "人からは動物にはうつらないって言ってなかったっけ。コロナって数日生きるらしいので（インフルは数時間）犬ちゃんにくっついてて反応出てるだけでは……。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229024831",
    "title": "anond:20200229023012",
    "content": "変な人について行ったりしないとおもうけど気を付けて、食事前に手を洗うのを忘れないでね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229024729",
    "title": "anond:20200228165515",
    "content": "チンチラちゃんスコティッシュフォールドちゃん黒人ちゃんジャップちゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229024413",
    "title": "",
    "content": "ある女性有名人の苗字が自分と同じで名前が昔好きだった子と同じだから見かけるたびになんか胸がざわつくような感覚になる",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200229023842",
    "title": "anond:20200228223020",
    "content": "安倍さんはよく頑張ってるよ叩いてるのはパヨクだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229023559",
    "title": "anond:20200229023437",
    "content": "にょろじゃか湧いてみたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229023437",
    "title": "anond:20200229023237",
    "content": "別に深い意味が有るわけでは無いにょろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229023237",
    "title": "anond:20200229023108",
    "content": "にょろーんて何と思ったら4ヶ月前に使われた単語だったのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229023128",
    "title": "anond:20200229022956",
    "content": "スーツの73分けとアロハのグラサンならどう考えても後者の方が真面目に見えるだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229023108",
    "title": "anond:20200229023005",
    "content": "そうでごじゃるかにょろーん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229023005",
    "title": "anond:20200229022914",
    "content": "んなわけねーだろｗネットの記事よんだだけでおじゃる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229022956",
    "title": "anond:20200228143703",
    "content": "なんでクソ長いの。もっと端的に「一人称が色んなのだと良いな」って言えばいいだろ。そういわないのはお前はそんな事本当は思ってなくて「自分を受け入れてほしい！」ってだけだからだよ。それをカモフラージュするために聞こえの良くコーティングしてるだけ。そもそも外見だろうが、一人称だろうが、それで影響を受けずに「中身で勝負」なんてことは出来ねえんだよ。タトゥー入れてる黒のタンクトップのマッチョなスキンヘッドが怒ってたらやべー奴だなって最初に思うだろ。そいつが怒りに相当する理由があるなんて考えないだろ。スーツの73分けとアロハのグラサンならどう考えても前者の方が真面目に見えるだろ。それが当たり前なんだよ。他人からどう見られるか、どう受け取られるかを考えて、自分との折り合いつけて自分の言葉や恰好をデザインしてんだよ。お前だってそうだろ。正直に「俺を受け入れて！」って言ったら賛同してもらえないの分かってるから耳障りの良いように後付けの理由つけて、文章なりをデザインしたんだろ。誰しも他人の目を気にしながら、自分のセンスに折り合いつけながら、そうやって気を使って言葉遣い、髪型、服装、アクセサリー、持ち物、色々気を使ってんのに、なんでお前らはジェンダーとか言い出すと「全部受け入れられるべき！」とか飛躍したクソみたいなことを言い出すんだ？そんなに耳障りのいい言葉が好きか？短絡的で直情的な理想論が好きか？ばっかじゃねえの",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229022914",
    "title": "anond:20200229022408",
    "content": "？！お主、そこの出身者なのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229022549",
    "title": "anond:20200229021432",
    "content": "秋葉原のマクドなら、駅前広場がみえる席がお薦め。始発で動き出す人達の流れを、人間観察するのも面白い。充電足りてるか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229022408",
    "title": "anond:20200229022318",
    "content": "サドルが盗まれてブロッコリー刺される事件思い出した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229022318",
    "title": "体育館にサドルが並んだらしい ",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229022229",
    "title": "anond:20200229021926",
    "content": "遅いし寒いので気を付けて。人通りの多い道を歩いてね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229022212",
    "title": "anond:20200228141010",
    "content": "社会では子供作れ作れって言うけど、子育てなんて全くしたくねえんだよな。こういう選択肢もちゃんと実現してから言えって話で。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229022038",
    "title": "anond:20200229021947",
    "content": "武漢の研究者が生物兵器開発してたら漏れちゃったその裏にはイスラエルのサイバー攻撃がそれは実はロシアに感染を広めるためだったなぜなら最近ロシアの動きがあやしいイスラエルはロシアを警戒している（中国→日本→ロシア経路で）",
    "bookmark_count": 0,
    "category": null
  }
]