[
  {
    "masuda_id": "20200124213637",
    "title": "コーヒーって水とかお湯で抽出するじゃん ",
    "content": "あれを牛乳で抽出したらめっちゃうまい気がする",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124213544",
    "title": "anond:20200124212355",
    "content": "まあ、冷凍が一番なのはわかるのだが、手間が…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124213501",
    "title": "やばいよ出川",
    "content": "中国人の子供に席譲っても礼もなし。中国人には珍しくマスク。。そいつら付近にいてから肺が痛いが、どうなんだ？!一体",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124213457",
    "title": "「牛丼食べたい」「食べな」 ",
    "content": "『はてな匿名ダイアリー』の新着エントリー - はてなブックマークここ見てたら「牛丼食べたい」と「食べな」が並んでてフフッとなった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124213341",
    "title": "anond:20200124191917",
    "content": "会社ならクラウドでいいんじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124213106",
    "title": "自動車という凶器を用いて幅寄せや煽り運転をすると懲役１８年の刑罰がある ",
    "content": "自動車という凶器を用いて幅寄せや煽り運転をすると懲役１８年の刑罰があるそれほど幅寄せや煽り運転は凶悪犯罪だということ自動車が自動車に幅寄せや煽り運転しても厳罰になる可能性が大いにあるが、自動車が自転車や歩行者に幅寄せすれば更に罰が重くなる、厳罰適用の可能性が高まる現実https://i.imgur.com/TBjqsbJ.jpghttps://i.imgur.com/dQEql7S.jpghttps://i.imgur.com/OOoCOF3.pnghttps://i.imgur.com/AOKH8Nk.png自転車に幅寄せした交通犯罪モンスターバスドライバーの動画が話題だが、あのドライバーも厳罰が適用される可能性は大いにある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212619",
    "title": "anond:20200124212543",
    "content": "ロックマン.exe! トランスミッション！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212600",
    "title": "イキリオタク",
    "content": "群れてイキってるとかヤンキーみたいでダサいオタクだからその上キモい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212543",
    "title": "anond:20200124210857",
    "content": "存在するんならそのモードがある釜を買えばいいじゃないじゃないならハッキングしてROM書き換えろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212448",
    "title": "anond:20200124204248",
    "content": "\"シマッチョウおじさん\"1 件 （0.26 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212355",
    "title": "anond:20200124210857",
    "content": "既に書いてる人もいるけど、それは炊きたてのうちに冷凍用の容器に移して、冷ましたら冷凍するのが一番だよ。ご飯茶碗一杯分ぐらいのサイズで５個セットの容器とか売ってるし。炊飯器に残すのはその日食べる分だけ。私は最近ご飯炊くのも面倒くさくてレトルトに頼ってるけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212242",
    "title": "anond:20200124212036",
    "content": "おー！いいな！🍣行きたいぜ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212213",
    "title": "マイカー、自動車の所有は４０年間で３０００万円以上も無駄になる馬鹿しかやらない愚行 ",
    "content": "いまだにクルマとかいう負債の所有に執着するのって馬鹿しか居ないじゃんこんなんhttps://i.imgur.com/H0hckiY.pnghttps://i.imgur.com/4Wx9q1o.pnghttps://i.imgur.com/YrT1Qii.png負債は1秒でも早く売却処分で損切りが最善手",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124212036",
    "title": "anond:20200124183702",
    "content": "俺と🍣食いに行こうずパンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211926",
    "title": "anond:20200124211651",
    "content": "なかなかうまくいかないんだよー。探してはいるんだけれど。7:30～22:00の勤務時間よりも短くて落ち着ける会社なんてあったら嬉しいなあ毎日睡眠時間がきっちり取れる会社に転職したい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211911",
    "title": "anond:20200124183931",
    "content": "てきとうな店に飲みに行きましたわ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211904",
    "title": "",
    "content": "上司との間に溝ができた。たぶん、週明けにまた話し合いの時間があると思う。そのときもう一度自分の考えを伝えてみるつもりだけど、なんか伝わる気がまるでしない。今までも会話がどうにもズレてた。でも仕事には支障がなかったから深く考えないようにしてた。今日はダメだった。とにかくズレにズレてて会話はできてるのにかすりもしない。根本から考え方が違うせいなのか、自分が出した結論は上司にとっては意味不らしい。自分も上司の答えが意味不だからどうしようもない。もう話し合いとかミーティングとか時間の無駄だから淡々と仕事だけさせてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211749",
    "title": "anond:20200124211452",
    "content": "牛タン寿司もあるけれど美味いよ！🍣行きたいのは1万円くらいするところらしいんだけれどそこの創作寿司が食べてみたいんだー。🍣まぁ無理なので他の所に食べに行くけれど！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211651",
    "title": "anond:20200124211108",
    "content": "残業の少ない会社に転職できるといいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211650",
    "title": "anond:20200124211523",
    "content": "なげー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211624",
    "title": "anond:20200124211037",
    "content": "百円ローソンだけでええわ。靴下高いし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211603",
    "title": "anond:20200124210716",
    "content": "中二病は、斜に構えてあえて常識に逆らってみたりする捻くれた若者のことを言うんだゾ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211602",
    "title": "anond:20200124211523",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211523",
    "title": "anond:20200119162513",
    "content": "前回共産党に入党した経緯について投稿したものです。たくさんの言及とブクマありがとうございます。はじめての投稿でしたが、予想以上にリアクションがあって嬉しいです。やはり、書いたからにはたくさんの人に読んでもらいたいですし、議論を深めたいです。ということで、言及のうちのいくつかについて、私の個人的な考えや思いを書いていこうと思います。まず、共産党は宗教なのかどうかについてです。宗教、という言葉の定義は結構ややこしいですが、とりあえず、宗教を神や死後の世界について言及するもの、と捉えることにします。この場合、共産党は間違いなく宗教ではありません。神や死後の世界について共産党は何も党としての考えはありませんし、宗教に入信している場合も党員になれます。創価学会員はなれないらしいです。非科学的な壺とか石とかお札とかを売ってたりもしません。共産党は徹底して科学を大事にする党で、科学で根拠の示せないものについては党では扱いません。ただ、個人の損得を越えて正しさを追い求める精神性が宗教家のようだ、という気持ちはわかります。個人的には、その点については、宗教というよりもNPOと言った方が、共産党の性質をよく表現している気がします。NPOの人たちも、個人の損得ではなく、世の中をよくするために、NPOで働くという選択肢を選んだのだろうと思います。党員になろうという判断は、その気持ちと似ていると思います。NPOも共産党もまとめて宗教だ！と言われると、NPOが宗教に分類されるなら共産党も宗教と言われるかもなあ、とは思います。次に、就職しづらくなるのではないか、について。これは大変議論のしがいのあるテーマです。話すと長くなってしまうので段落を分けます。党員だとわかると採用をしない企業がある、という噂がありますね。しかし、たとえ本当に共産党員を選考で落としていたとしても、公に言うはずがありません。実際落としているのかどうかは、あくまで噂でしかわからず、私には確かめようがありません。ただ、党の方針としては、党員だと知られたら落とされるということはあり得る前提で、党員の個人情報を守ろうという姿勢なのだなあと感じる場面は多いです。基本的に、党員であっても、党員の名簿等はもらえません。他に誰が党員なのかは、党員同士でも必要最低限しか知らされません。なので私も、党員だと知られたら落とされる可能性はある、という前提で動いています。だからこの投稿も、匿名ダイアリーを利用して投稿しているわけです。共産党員に対する抵抗感のあまりない職場もあるようです。NPOや一部の業界の方は、比較的職場でも理解してもらって受け入れてもらっている気がします。フリーのライターさんやアーティストさん、外資系なんかも、特にその辺気にする必要がないお仕事かなと思います。日系会社勤めの方は職場では隠している人が多いと思いますが、会社によっては党員とわかっても気にせず採用する、むしろ積極的に採用するという企業もあるとの噂も聞きました。共産党員は勤勉でよく働く、という理由だそうです。確かに実際勤勉な人は多い気がします。総合すると「実際不利にはなるが、バレなきゃ何も変わらないし、たとえオープンにしても就職するやりようはいくらでもある」ぐらいの感じかなと私は見ています。こうして見ると、特段絶望的な状況ではないです。「自分から言わなきゃバレないので平気」「でも隠さなきゃいけないこと自体居心地が悪い」あたりの塩梅は、LGBT等のマイノリティと同じぐらいかと思います。ただし、省庁や自衛隊を志望する場合は、状況はもっと厳しいかもしれません。キャリアのリスクが怖いのなら、無理に党員になる必要はありません。そのリスクと、自分のしたいことと向き合って、党員になろうと思った場合にだけなればいいのです。私の場合は業界があまりそういうの気にしない業界なので、という面はあります。共産党を応援したい気持ちはあるがキャリアへのリスクが不安という人には、JCPサポーターというよりライトな応援方法があります。いわゆるメルマガ登録です。無料ですし、共産党にお金が入るわけではありません。サポーターという名前ではありますが、共産党全面支持はできないけど、噂だけで決めつけるっていうのも気持ちが悪いし、自分の目で確かめて判断したい、という方にもオススメです。JCPサポーターしんぶん赤旗を取ることも応援になります。しんぶん赤旗はスポーツ面も四コマ漫画もある意外と普通の新聞です。ときどき共産党特集ページが入りますが、他のページはだいぶ普通の新聞です。使いやすいとは言いがたいですが、しんぶん赤旗は一応電子版もあります。住所がバレるのが心配な方は電子版をどうぞ。しんぶん赤旗電子版 | TOP就職の話が長くなりましたが、他の言及にうつります。デモなどの共産党の名前を使わない政治活動が、背後に党派性があるのではないか、という疑惑について。少なくとも今のところ私のところに、党員からデモに参加してくれとの要請が来たことはありません。党員仲間と示し合わせて一緒にデモに行ったこともありません。そもそも、名簿の漏洩も警戒するぐらいですから、「はい、このデモ参加者みんな共産党員ですよ」なんてイベントは当然やらないですよね。党の方針に忖度して活動をしているわけではなく、各々の判断で政治参加をしたりしなかったりしています。なので、党の方針にはない活動や、中には党の方針とは食い違う活動をしている人もいるのではないかと思います。無償で仕事させられてる、という点について。これは私が誤解させる説明をしてしまったかなと思います。党員がすべきことは、自分自身が政治について学んで成長することと、党の方針を一緒に考えることだと言われています。共産党の運営仕事を行うことは任意の活動で、強制されることはありません。党員の中には、共産党に雇用されて、給与をもらって勤務している人もいて、運営は主にそういった人たちが担ってくれています。私は、もともと趣味を仕事にしたようなバイトをしていたので、そのまま共産党でも趣味として同じようなお手伝いをしています。党の手伝いのためにバイトを減らしたりもしていません。完全にあいてる時間を利用して手伝っています。支部会議に来るだけで党の運営の手伝いはしてない、という人も実際いるし、少なくとも選挙期間外に関しては、そういう人の方が多いのではないかと思っています。私は今のところ選挙を経験してないので、選挙期間の様子がどうだったかは、またそのときご報告します。党員の活動については、JCP WEB MAGAZINEにわかりやすい漫画が載っています。どーも。日本共産党の党員になってはや一年のワタシが、党員ってどんな人？どんな活動？そんな疑問にお答えしますよ。前編です。 https://www.jcp.or.jp/wm/touin1/どーも。日本共産党の党員歴1年のワタシが支部活動や集いを紹介するよ。早くも後編。少しずつ社会の見方変わってきたかも！ https://www.jcp.or.jp/wm/touin2/あと、民青以外だと、ドットジェイピーで政治が学べるよ、という言及について。ドットジェイピーも意義のあることだと思いますが、民青の代わりになるかというと、疑問です。というのも、ひとつは、インターンが結構高価で、誰でも学べるわけではない点。それともうひとつが、学べることが、政治家の視点であって、主権者の視点ではない点です。民主主義において、国民は三権分立を監視する役割を担います。国民が、国会議員や内閣が国民の権利を守っているのか批判的に監視しなければ、民主主義は成り立ちません。ドットジェイピーは、どちらかというと、国会議員や内閣で働く人の視点を学ぶ、といった内容に見えます。国会議員や内閣に関わらずとも、知っておくこともいいことだと思います。ただ、国民は、内閣の仕事や国会の仕事だけではなく、国民の仕事をまず知る必要があります。漫画家経験のある編集者は優秀な編集者になれるかもしれませんが、それは編集者としての技量も持っているからこそで、編集のいろはを知らない漫画家がいきなり編集者になれるわけではありません。国民は、国民に与えられた監視の役割をよりしっかり果たすために、今まで政治はどんな過ちを犯してきたのか、何を見たらその過ちを見つけられるのか、そして過ちを見つけたときにどのように行動にうつしたらいいのか、知るべきなのです。国民全体に対して、主権者が果たすべき役割を学ぶ機会は、ドットジェイピーには提供できないのではないでしょうか。ドットジェイピーが悪いというわけではなく、単に目的が違うのです。ドットジェイピーの目的は、政治に関心を持ってもらい、国会議員の仕事を知ってもらうこと。私が言っているのは、国民に主権者教育の機会を与えるべきだということです。個人的には、共産党は情報発信が不足していて、結果的にデマや噂を生み、損をしているように思います。少しでもオープンに共産党について話し合えるといいなと思ってこうして書いています。質問などあれば是非言及やコメントに残していってください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124211452",
    "title": "anond:20200124211321",
    "content": "ぎゅーたん寿司？仙台は、どんな街か気になるね。札幌、福岡まではいかない感じかなあ。東京はだめだね。",
    "bookmark_count": 0,
    "category": null
  }
]