[
  {
    "masuda_id": "20200303175529",
    "title": "anond:20200303175428",
    "content": "ついげきで、いま残った希望を奪われてそのあとに、健康とは言わないけどねこそぎ奪われるところおわってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175518",
    "title": "anond:20200303175342",
    "content": "ガチの発展途上国は水洗も何もまともにインフラが通ってない行ったの数十年前らしいからなおさら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175507",
    "title": "anond:20200303174530",
    "content": "女より男のほうが比較的衛生観念が低いのは、10年も清掃員しなくても普通に生きてりゃ肌感覚でわかるよ理由は多分生物学的な理由（女は抵抗力の低い乳幼児を養育する必要から？）と社会学的な理由（男は戦争や労働によっては悪環境にも適応しなければならない）と両方あるんだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175450",
    "title": "日本政府が積極的にゲーム依存症認定を支持していたのか ",
    "content": "http://www.f.kpu-m.ac.jp/k/jmsas/wordpress/wp-content/uploads/newsletter_pdf/jmsaas4-1_compressed.pdf何かこれを読んでいたら一時期から一部の医者らしき連中が喚き始めたストロングゼロ規制も繋がりがある様に思えるのは怖い（笑）それとやはりこいつ自体がWHOのロビーをかけまくったのは事実なんだな。他の方も言われていたけど、確かに自白してるわ。日本政府が積極的にこれを進め、米国が反対していたのに最後はロビーでゴリ押しとか典型的なマッチポンプ所謂ポリシーロンダリングでした案件だったと言う話。しかしこの国新しい分野やまだ稼げている分野を自身の手で潰す事だけは積極的なのが本当の意味で救いがないね。そしてこの手の連中ほど外圧を演出したがるのもいつもの事。どうせこの後またいつものドローン等の技術の様に他所でその分野が育ち始め、他国に持っていかれたーとか騒ぐ羽目になるのが目に見えているのがねぇ…。ただでさえIT分野の遅れや人材育成の弊害に当時のゲーム脳が原因であるとの指摘が出始めたくらいなのに。新しいものや勢いのある分野を何でも規制をして潰す事だけは積極的な国、日本。こんな事だからここまで国家そのものが衰退するんだよ。しかしいつもながら権威を盾に規制をゴリ押しする連中に碌なのはいないね。香川や秋田の条例のゲーム障害（ゲーム依存）の件と言い、映画の自殺シーン規制の一件と言い見ていたらそのうちWHOも内部から不祥事が出てくるパターンもあり得そうな気がしてきた。当時児童ポルノを盾にネット規制や創作物規制を各国に規制を押し付けまくった挙句自身が売春経営や児童買春を行っていた国連や性的虐待が暴露されまくっているキリスト教みたいにハマりそうな匂いがしてならないのよね。確かにこのゲーム障害（ゲーム依存症）をWHOの権威を盾にゴリ押ししようとしている樋口進氏自体子供にも麻薬治療薬を投与せよとかちょっと問題ある発言をしていた記事があるのは事実だからねぇ…。ゲーム障害（ゲーム依存症）にしても因果関係や関連性すら立証されていないにも関わらず、ロビーの結果名称のみが認可されたみたいだし、中身がないにも関わらず、さも因果関係がある様な条例や翌々は法律をも作ろうと視野に入れているのは厚労省の動きを見ても判る事だしね。こう言う動きを見ると全く科学的ではない疑似科学と言っても良い代物だし、この手の強い結論がある手法自体がそれこそカルト的な新興宗教等でよくみられる手口そのものなんだよね。香川の件にしても何故かドサクサ紛れに猥褻規制の条文まで紛れているのもあって、個人的にはあの手の団体の関与も疑っているよ。しかし久里浜医療センターとWHOの利権の為だけに健常者を病人に仕立て上げ、子供にすら投薬しようとしているのなら本当の意味でWHOはもうどうしようもないなと思う。製薬会社の方がまだ良心があって、議員は利権しかみていないからこそ条例をゴリ押ししようとしているのが事実ならば救いようもないが。ある意味では病気を無理に仕立て上げて薬漬けにしようとしているのだから救いがないよ本当に。所詮ヒロポンを当時販売していた国家のやる事か。精神科医は当時のロボトミーの件や個人的にも精神科医自体に嫌な思いがあった事や今回の一件もあってもはや悪印象しかないよ。まともな人もいるのだろうけどね。今回の一件利権絡みなら真面目にロボトミー並みに最悪な事をWHO絡みでしようとしているとしか思えないけどねぇ…。日本だけならまだしもWHOと言う国連関係の団体を使っている時点で他国にまで影響があるからなぁ。しかし児童ポルノ関係の団体と言い、この件と言い、この手の規制を進める連中って本当に国連が好きだよね。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200303175428",
    "title": "anond:20200303175343",
    "content": "ブラックはいやまちがえてはいると人生積むよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175343",
    "title": "anond:20200303175117",
    "content": "仮面ライダーは9月始まりだから今の時期はショッカーも求人してないよ。8月には人の入れ替えがあるから、夏頃は多少募集があるみたい。でもブラック企業だから気をつけて。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175342",
    "title": "anond:20200303175225",
    "content": "なぜ現地に水洗がないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175249",
    "title": "anond:20200303132532",
    "content": "今回の件は、厚労省が３月１日に発表した、コロナ・ウィルスへの感染が危惧される「「換気が悪い」、「人が密に集まって過ごしている」、「不特定多数の人が接触するおそれが高い」」場所の例にあげた「スポーツジム、屋形船、ビュッフェスタイルの会食、雀荘、スキーのゲストハウス、密閉された仮設テントなど」の中に、なんで満員電車が入らんの？　という皮肉めいた指摘に端を発しとるんやで。ちなみに、満員電車で感染した例がないやろ？　という反論もあると思うが、専門家からは「それは選択バイアス」という指摘もされとる。https://twitter.com/mioritomi/status/1234315635611463680",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175230",
    "title": "anond:20200303175033",
    "content": "仕事わりがわるくてもそんしてもうけてきたコミュ力ないやつなんてそんなもん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175226",
    "title": "anond:20200303152328",
    "content": "「場合もある」やぞ言えるに決まってるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175225",
    "title": "anond:20200303174914",
    "content": "何かでケツを拭いてそれをトイレに流すという発想が甘い、手に水を溜めて簡易水鉄砲してケツを洗う（おそらくそのあとタオルでケツを拭く）ってインドに行った知り合いが言ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175138",
    "title": "anond:20200303175048",
    "content": "オリンピック招致なんてするからとらぶるばっかり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175117",
    "title": "ショッカーに就職したい ",
    "content": "マイナビで検索したけど求人無かった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175048",
    "title": "anond:20200303174914",
    "content": "灰",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175033",
    "title": "anond:20200303175005",
    "content": "働けよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175027",
    "title": "老人だけが死ぬ病が国に蔓延して ",
    "content": "病院がその病気に罹患した老人でパンクして、十分な治療を受けれなくなった若者も死ぬ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175026",
    "title": "anond:20200303170825",
    "content": "インフルより重篤化しやすい、治療薬がなく長期化する、再感染再発率が高い、集団免疫を獲得できてないため感染者(重症者)がふえやすい、etc.より医療リソースを膨大に消費する弱毒化して、薬ができて、免疫持ってる人が増えたら普通の肺炎になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303175005",
    "title": "",
    "content": "失業保険なくなっちゃった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303174936",
    "title": "鼻毛☆連結デーモン☆ ",
    "content": "おめーの席ねぇから！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303174935",
    "title": "anond:20200303174317",
    "content": "でもKKOが弱者を名乗ってもぜんぜん封じられないのは見ての通りだしどうやらオタクが名乗ってもあまり効かないらしい誰が「弱者」かは強者が決める",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303174927",
    "title": "anond:20200303174530",
    "content": "子供見てたらわかるけど、先天的には性別関係なく掃除なんてできないよ女は後天的に身の回りを綺麗にすることを教え込まれるだけ女の子なんだから綺麗にしなさいとか言われることも多々あるしね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303174914",
    "title": "トイレットペーパーが手に入らなかったらなにで拭くのが正解？ ",
    "content": "コロナさんの件でトイレットペーパーが売り切れ続出してます。「別になくならないよ！」と言っても回り出した歯車は止められず実際には店頭に置いてない状況が…じゃあトイレットペーパーの代わりになるもんがあればいいやんけ、うんち拭きとれれば勝ちじゃ。そこでまず思い浮かぶのがティッシュ。しかし、ご存知の方も多いようにティッシュはトイレに流してはいけない。ってかティッシュもデマのせいで店頭に無いか…。次に浮かんだのはキッチンペーパー。でもイメージ通りこれも流しちゃダメ。ノーうんち。トイレに流せるものってかなり限られてるんだな、と実感。なので、トイレに流せるものをちょっとだけ調べてみた。1.ウェットティッシュ(流せると明記されてるもの)ウェットティッシュの中にはトイレに流せるものもある。しかもめちゃ拭き取れる。グッドうんち。でも中にはノーうんちのものもあるのでご注意を。2.トイレクリーナートイレ自体の汚れを拭き取るシート。結構流せるやつが多い。しかもだいたい湿ってるし、グッドうんちじゃない？？でもどんな薬品が塗られてるかわからんので責任は取れません。。3.トイレブラシこれまたトイレ自体を洗うブラシ。結構流せるやつが売れてる。しかも奥のうんちまでこそぎ取れる。ベリーグッドうんち。やり過ぎによる怪我、衛生面にはお気をつけを…4.猫砂こりゃたまげた。猫のトイレは流せるものがある。ひと握りの猫砂をケツにゴシゴシと擦り付けることで完全にうんちを拭き取れる。グッドうんち。あ、でもどうやって砂を落とすんだろう。。あなたはどうやって乗り越えますか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303174908",
    "title": "anond:20200303174819",
    "content": "あの人は僕らと違って優秀だから、簡単だよ　難しいのはあのひとにたのもうおれらは簡単なところが精一杯そういう業界",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303174852",
    "title": "anond:20200303131357",
    "content": "一応突っ込んでおくと、「客観的に見てアドバイスの体を成してない」としても、した当人は「アドバイスである」と信じている場合があるので、「意味の無い悪いアドバイスです」という発言自体は言語表現として成り立つ。たとえば、数学のテストで「君の証明は論理の筋道が通ってないので無価値だ」と言われるようなモノ。よって、改めてこう言わせてもらおう。【君のアドバイスには意味が無い】。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303174819",
    "title": "",
    "content": "そんなになじってたのしい？オタク（自分限定）は気もいうん、なんねんいわれたと思ってるの？　でも人気者になりたいわけじゃないからつまはじきにならない程度で十分　エンジニアっていうのはね？人気者は損をする業界でもあるんだマスコミとは違う実際にコーディングしている人が一定より腕があると知られる難しいものばかり　つらいものばかり　やらされるいいことないと　おもうだろ？",
    "bookmark_count": 0,
    "category": null
  }
]