[
  {
    "masuda_id": "20200304114800",
    "title": "コロナ論争でずっと不思議なこと ",
    "content": "「相当期間の高熱と咳がないととコロナ検査は行わない。手当たりしだいに軽症者まで検査して治療すると医療崩壊が起きる。」いう主張が優勢だけど、一部のキチガイを除いて全員検査しろなんて言ってないのでは？実際に相当期間の高熱と咳が続いており主治医が検査した方がいいと判断している人まで跳ねられてるのが問題なんでしょう？俺何か間違ってる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114740",
    "title": "anond:20200304113419",
    "content": "ワイが木馬の艦長とガンダムのパイロット兼務しとったら5話で戦争集結してヒットせえへんかったやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114700",
    "title": "anond:20200303170825",
    "content": "目に見えない脅威に対する不安と、その不安を政治利用する勢力に危険を感じた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114637",
    "title": "anond:20200304113858",
    "content": "いや、トラバ消しとかしない本物もいるよ…相手が言ってる事を全く理解できず、全然論理が繋がらない事を言い出すやつを時々見る話が全然噛み合わないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114629",
    "title": "anond:20200304114550",
    "content": "集合住宅なら確実に共有してるネットリソースを動画に食われるからな。ポケットWiFiとかなら依存関係ないからいけるかもね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114618",
    "title": "生活保護家庭から大学進学したけど ",
    "content": "行ってよかった気持ちはもちろんあるがわりかし後悔もしている金銭的な問題で受験する大学の数や受けられる入試の回数も他の子と全然違うし(金銭的な問題で滑り止めの私立なんて受けるなって言われることもあると思う)、滑り止めに受かってもそこに入れる入学金もないしそもそも自分は塾予備校の類なんかには一切通えなかったそもそも進学先の入学金と初年度前期の授業料すら(貯金がたとえ学費のためであっても認められていないので)このままだともし受かっても払えないってなって、貸してくれってめちゃくちゃ親戚に頭下げてもらったりとかした　どうにか滑り止めの入学金込みで貸してもらえたのは本当に有り難かったと思う自分でというか奨学金から出してすぐ返したけど　親に金のことで頭下げさせたこと自体申し訳なくてどうにかなりそうだった申し訳なさそうにごめんなと言われる度に大学行きたいなんて言わずに高卒で働いてたらよかったのかなとか思ってた気がするし後、奨学金も収入扱いになってしまうからとかなんとか言われてるの聞いて正気か？と思ったことはある　世帯を分けて、保護から自分を抜いたらしい　そういう手続きって多分保護家庭以外はしなくて済むことなんだよな？詳しくはかかわってないから分からないが　そういえば大学生になって初めて保険証を持ったな自分はうんちみたいな地方国立大卒なんだが、そこですら蓋を開けたら割と大半が親が金持ってるから学費負担本人はゼロとか、そこまではいかなくても高校時代塾予備校入れてもらって進学したとかそういう人間ばかりで、同じような環境の人間なんてついぞ見つからなかった　まあいても隠してるに違いないよなとは思ってる　自分も隠して過ごしてたし一々言うことでもないしサークルも入らず日夜アルバイトに明け暮れてる時点でまあお察しなのか？わからない東大京大レベルまで行くとほぼほぼ富裕層の人間しかいなさそうだよなと思う　底辺国立でもこれだからな専攻が専攻だっただけに差別とか貧困についてとか話し合う機会がよくあったけど貧乏人の世界って大学にするんと行けてる人間には全然想像もつかない世界なんだろうなと感じることが多くてそれが結構辛かったかもしれないそもそも大学に進学するなんて発想ねーよと　大学進学できるだけの学力も環境もない子どもが恐らくほとんどだし工業科とか商業科行って資格取って高卒で就職しろって言われる　自分も言われたし妹は従ってた後高校生になったら働かせるようにケースワーカーに言われるみたい　自分は3年間朝から夜まで高校行ってたから見逃してもらってたけど働かせないの？と嫌味は言われてたそうだ親族も家長以外は貯蓄はあっても裕福ってほどではないし大卒なんてほぼほぼいないしド田舎出身だからか大学に行くって言ったらなんで？行く意味ある？すぐ就職して親に金入れてやれとか普通に言ってくる姉はなりたい仕事のために専門学校行ったけど学費一括じゃ払えない→分割は無理教育ローン借りてくれ→審査降りない(そりゃそうだ)→じゃあ別の教育ローン→無理→以下ループ→最後どうにか頼み込んで分割で奨学金使って学費納入してたような気がする自分も大学でしか取れない資格が欲しくて進学したので、将来の夢がなかったら多分高卒で働いてたんじゃないかなと思う中学の担任が学力高いしいい大学目指せると思うよ、って言ってくれたのと学びたいものがあったので行きたかったのは行きたかったけど　資格が取れなかったとしたら行きたいとは言わなかったのではないか自分の場合しか知らないので一般的なことは分からないが、自分の家はそうだったので他の家もそうな可能性もなきにしもあらずではと思っているどうにか進学しても、結局生活費やら稼ぐために夜遅くまで働きつづけて体調と精神死んで行けないことも多くて本末転倒みたいなことも繰り返してて今思えばアホらしかったな　休学はしなかったがギリギリでも卒業できたのが奇跡だと思う身の丈にあってない進路を選んでしまったかもしれないという気持ちは進学してからずっとある学校ない時間はほぼほぼ働いて講義外でまともに勉強できる時間もなく中途半端に通って資格だけはどうにか取った、程度で資格ももちろんほしかったけどどちらかというと勉強したい欲の方が強かったからそれが凄く残念だし心残り正直な話、すごく、金銭的に恵まれていた同級生が妬ましかったのがしんどかったな発表の支度とかのためにアルバイト削れるもんな　羨ましいわ大学にいると、住んでる世界が違う、貧乏人がいるところじゃないってめちゃくちゃ目の当たりにさせられる醜い感情なのは理解してるけど妬みを止められないのがキツイ裕福な家に生まれた子どもが努力してないとか悪いなんて一切言わないんだが　親に金がある方が努力しやすい環境にアクセスしやすいのは事実だろうし実際大学進学のためのハードルがいくつか少なかったり、低かったりするだろうよって　逆に金ない家のハードルが多い高いと言った方がいいのか受験勉強も正直予備校なしじゃほとんど対応できない世界だと思うし制度的にもあんまり進学させる気ないのが目に見えてるというかそんな中どうしても行きたい！って無理して進学しなくてもよかったのかもしれないなと思うことはあるなまじっか勉強だけはある程度できたからどうにか底辺国立には滑り込めたけど正直第一志望は無理だったくやしい　でも自分の与えられたカードと努力ではそこが限界だったと思っている学力って結局本人の努力と生まれ持った環境の掛け算で出されるものだと思うだから　カードがもう少しよければとか思ってもたらればだから仕方ない先日、親を養えるかと役所？からこの前手紙が来たけどそんな余裕は奨学金でヒイコラ言ってる自分にはないしおそらく姉にも妹にもないだろう奨学金、給付型ならよかったのにな　そういう世代でもないから一生懸命今日も朝から夜遅くまで働いて返すよ学力と経済力の話を聞くと住んでる世界が違うなってやっぱり思わされてつらくなったから吐き出してしまった長々とごめん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114550",
    "title": "",
    "content": "学校休みなせいかネット重くてなんもはかどらん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114540",
    "title": "5G速い速いって言うけど、ローカルコピーより早くなることないよね。 ",
    "content": "リードよりライトが速いことはないし、結局ライトに律速するんだから、線がどんなに早くても意味ないよね？ストリーミングがリアルタイムにより近づくのは分かるけど、「高精細な映画も3秒でロード」ってそれもうローカルコピーより速くねおかしくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114516",
    "title": "",
    "content": "私は幽霊なのだけど、私のことを幽霊だと認識できている人は少ない。たまにめちゃくちゃビックリされることがある。そうすると、ああ、この人感度高いんだなあと思う。エッチな意味じゃない。私はうまいこと肉体のある人間に偽装しているので、普通の人には見破られることはない。だけど、感度の高い人、センサーが壊れている人、第六感の発達した人、色々いい方はあるだろうけど、一般的には霊感があると表現されるのだろう。でも、私はこの霊感という言葉が好きではない。霊感という言葉は文字通り幽霊を察知する能力があるという意味で使われる。しかし、幽霊がどのような存在なのか考えれば、この言葉が全く正しくないことは明白だ。もちろん、生きている人間がそんなことを知るはずもないので、今回は私がと思ったけど、ヤツらが来たのでこれにて耐酸。",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200304114515",
    "title": "anond:20200304113517",
    "content": "今回おかしいのお前の方なんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114514",
    "title": "anond:20200304114301",
    "content": "誰と誰だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114418",
    "title": "どうぶつの森を飽きずに遊ぶ方法おしえろ ",
    "content": "毎度毎度買うけど、1週間ぐらいで疲れてやらなくなる。なんでみんなあんなに続けられるの？なんかゆるく飽きずに遊べるアイディアとかあれば教えてほしい。そういうのねーわってことならスルーだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114400",
    "title": "anond:20200304113039",
    "content": "無知とか頭の違いで理解不能な文を見ると人は悪意を読み取る傾向があるよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114301",
    "title": "インターネットで女の喧嘩が見れるぞ！！！！！！",
    "content": "差別されるのはとっくに慣れたと思ってたけどさすがに、ファンだと思ってた人にこんなふうに職業差別されるのは悲しかった。 pic.twitter.com/lHS5FgCIUk— 合法ののなず@漫画と日常 (@nononazu_1108) 2020年3月3日いかねえようさぎのウンコ以下呼ばわりされて https://t.co/Jv28t30oLj— 合法ののなず@漫画と日常 (@nononazu_1108) 2020年3月3日アカウントロックされたwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwww怖すぎワロタwwwwwwwwwwwwwwwwwwwwwwwwwwwwwwもう叩きませんwwwwwwwww— しろ砂糖@3/21 BIS (@p_xxxx_q) 2020年3月3日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114241",
    "title": "",
    "content": "今読み直したいのはナオミ・クラインのショックドクトリン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114139",
    "title": "anond:20200304113805",
    "content": "プロが仕事で使わないとか、（紙の）同人誌にしないとかじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114040",
    "title": "お前等もだよ ",
    "content": "ブクマカが東大生になれる人間の恵まれた家庭環境がどうのとか言ってるけど、あいつら一斉休校の補償金額のブコメで最賃労働者をどう思ってるか透けて見える発言してたのを眺めると「お前等それでよく偉そうに他人に説教垂れられるな」と思う。人間って自らが発する腐臭にはなかなか気がつかんもんよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114039",
    "title": "",
    "content": "なんか都内、屋外にもある感じだな。気温と関係するのか。入国禁止のみならず渡航禁止になるかもしれんな...さて。どうするか..",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114021",
    "title": "anond:20200304112141",
    "content": "おせちんこ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114019",
    "title": "",
    "content": "検査キッド、治療薬、ワクチンこの辺りが整ってきて全てが落ちついた後に...各国中銀緩和の影響で不動産市況が賑わい、都心部では家賃が高騰どこもかしこも西海岸並みそんな情景が浮かぶ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114015",
    "title": "",
    "content": "戦争や災害のあとに復興需要で超好景気になることはあるがコロナで自粛、もいまある需要をあとに持ち越すってことでのちのちボーナス来るんだろうか？その前に死屍累々すぎて立ち直れないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304114006",
    "title": "anond:20200304111834",
    "content": "シークレットブーツはたしかに…。女性にとっての胸パット的な感じか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113959",
    "title": "anond:20200304113517",
    "content": "「批判なき政治」を思い出した何か自分の意見と違う事を言われただけで喧嘩売られた！って感じなんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113953",
    "title": "anond:20200303201203",
    "content": "そういえば昔、地デジに変わるときに、ある人が「はやく地デジチューナー買わなきゃ」って言ってて、それに対し「え、地デジ対応テレビぐらい数万円で売っているんだから買い換えればいいじゃないですか」と言ってしまい、相手が「高いんだよなぁ」ってバツの悪そう言ってたのを思い出した。あとから知ったんだが、その人生活保護だったんだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113858",
    "title": "anond:20200304113408",
    "content": "増田はたまにブクマカ系の本物がいるが基本的に単なる構ってちゃんだと思う本物との違いの見分けはトラバ消し＆暴言本物↓anond:20200305000044",
    "bookmark_count": 0,
    "category": null
  }
]