[
  {
    "masuda_id": "20200309180632",
    "title": "anond:20200309180059",
    "content": "この冗長的な文章に文才の無さがうかがえる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180625",
    "title": "anond:20200309180327",
    "content": "あれは野球猿が用いる原始的な言語でちょっとした抑揚などの違いで狩りの際の役割や配置を確認しあっていると言われている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180624",
    "title": "anond:20200309180059",
    "content": "読みやすい文章を心がけよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180517",
    "title": "anond:20200309180257",
    "content": "狂言多い印象",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180511",
    "title": "anond:20200306143803",
    "content": "年明けに買った奴が普通に11ロール残ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180431",
    "title": "嫌なら辞め論者 ",
    "content": "嫌なら辞め論者って「嫌だから辞めたけど一言」って人を勝手に脳内変換してるよね。あれバカらしいから辞め論",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180327",
    "title": "少年野球の練習って ",
    "content": "なんかやたらウォーイ！ウォーイ！みたいな野太い大声出しっぱなんだけど。キャッチボールとかノックとかで。さらに「オラもっと声出せぇー！」とかも言ってる。何の意味があるの？グラウンドのそばに住んでたらうるさくて仕方ないだろうね。打球音とか歓声とかは別に良くても切れ間なしのウォーイウォーイはむかつくだろ。俺も室内の球技やってたけどお互い指示する声もプレーのうちだからずっとウォーウォー言うような習慣はなかった。野球のウォーイウォーイ、何の目的があるんだ？どこから来てる風習なんだ？野球発祥の地のアメリカの少年野球ではウォーウォー言ってんの？日本のプロ野球は言ってないよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180257",
    "title": "全盲男性が蹴られた事件について思うことに思うこと ",
    "content": "https://akki-trip.com/%E5%85%A8%E7%9B%B2%E7%94%B7%E6%80%A7%E3%81%8C%E8%B9%B4%E3%82%89%E3%82%8C%E3%81%9F%E4%BA%8B%E4%BB%B6%E3%81%AB%E3%81%A4%E3%81%84%E3%81%A6%E6%80%9D%E3%81%86%E3%81%93%E3%81%A8こんなん考えている奴が近所にいて歩いている。ぞっとした。植松聖が自然発生している。・・・するだろうな。まだ止められるとして一体今何ができるだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180255",
    "title": "anond:20200309180059",
    "content": "まず自己紹介するよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180250",
    "title": "横浜市立大学、新型コロナウイルスの患者血清中に含まれる抗ウイルス抗体の検出に成功",
    "content": "まるでゴールドエクスペリエンスみたいだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180217",
    "title": "",
    "content": "たんなる仮説やが、コロナって古傷にドライブかけて塩塗り悪化させるんでは？最近、昔痛めた胃が痛い。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180146",
    "title": "anond:20200309180059",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180059",
    "title": "ジャンル内での嫌いな文字書きについて ",
    "content": "これはたんに愚痴、というか嫉妬なんだけど。私は腐女子の文字書きです。いまのジャンルにきて何冊か同人誌も出しててイベントもでてる。いまのジャンル同人活動このジャンルが初めてという方が多く、そのせいかイベントにでる、という発想がない人が多い。前のジャンルは同人誌を作り慣れてる方が多くて、アンソロ企画とかもたくさんあった。でも、いまのジャンルはネットで満足終わり〜って感じ。若い子が多いからかなあ？（しらんけど自撮りあげてる子が多いから、若い子が多いと勝手に思ってます）私は本作るの好きだし、イベントっていう雰囲気が好きなのでみんなもイベントでて本出してほしいな〜って思う。でもそんなん個人の勝手だし、イベントにでるのってお金かかかるし本作るのたいただではないし気安く参加できるものでもないってのもわかる。地方の方は遠征するだけで大変だし。私も地方組なので遠征費にはいつも苦しい思いしてますし。でも、イベントでないけど本作って通販だけやります〜とかなんか違くない？？と思ってしまう。こういう思考がもう古い？あとそれが成り立つのって人気がある人だからなんだよなぁ。人気がない目立ってない文字書きがイベントでもなくBOOTHで本だしたってまず売れない。通販だけでしかもそれで本が売れるってのは人気があるからできることなんだよ。それを自覚してるのかしてないのか。人気ある目立つ人がそういうことするから他の人もイベント出ないで通販だけでいっかーってなってる。人気の人がイベント出てくれるとその方目当てのサークル参加と一般参加が増えてにぎわうんですよね。だから出てほしい。私が、あなたがイベント出るから私もでようって思いました！って言われるくらい神作家になれればいいんですがね。全然だめ。私がなんでイベントでるかってのは、まず第一に欲しい本があるから。締切がないと自分の本を出せないからイベント申し込んで退路をふさぐ。あとは実際に自分の本を手に取ってくれる方見れるの嬉しいし、隣のサークルさんと仲良くなったりできるから。でもさーいまはもうツイッターで友達できてていまさら輪に入れないんだよねぇ。イベントで出会いを求めるのは間違ってるのか？ツイッターだと相手の顔見えないからどんなトーンで話せばいいか、距離の詰め方とかわかんない。SNS弱者。だからこそ作品で勝負！ていうか、こんな素敵なの書いてる人と仲良くなりたいって思ってほしい。いやここまで自分で書いててわがまますぎて笑える。自分はなにもしないでまわりから話しかけられたい褒められたいってどんだけ受け身だよって話ですね。前置きが長すぎた。嫌いな人の話。嫌いっていうか嫉しすぎる人。その人はめっちゃうまい小説書く（しかも友達も多い）が、「もっと感想欲しい」「みんなお世辞だと思ってる」「自分の小説はだめだ。下手」「うまい文字書き摂取したい」みたいな自分の小説を卑下するようなこと言う。じゃあそれ以下の評価しかされてない私は一体なんなんだ！？って鬱ってしまう。感想だってめっちゃもらってるのにそういうこと言うの感想送った人にたいして失礼じゃない？自分の書いたものを正当に評価できないのはわかるけどいいねとかブクマとか数値化されて目に見えて評価されてるんだからそういうこと言わんでもよくない！？嫉妬に狂って毒マシュマロ送ってしまいそうだよ。その人さ言葉のセンスがすごくて私がじゃ絶対に思いつかないような表現で殴ってくる。すごい。でも書いては消すっていうか、ちょっと書いてみた〜ってツイッターにあげてみんなに褒めてもらって、でも続きは思いつかないから書かないって平気で言う。私だったらちょっと反応もらえたら嬉しくて何がなんでも無理してでも書き上げようって思うのに。書き上げてアップするとか、本にしてイベントで売るっていう発想もないらしい。感想欲しいってことは承認欲求はあると思うんだけど。本出せばいくらでも感想もらえるだろうに……。なんでそこでやめれるんだろう。私が彼女くらいの表現力、言葉のセンスがあればイベントでて本にしてみんなに褒めてもらって、また調子乗って本出すよ。書けば絶対に感想もらえるのに書かないで、ちょっと書いて褒められて、でも書かなくて。みんなが本出してくれること期待してる人が書かなくて、誰も待ってない私が命削って本だしてるのなんかたまに馬鹿らしくなる。私の印刷代全部上げるから本だしてくださいって土下座したいくらい。そのほうがみんな喜ぶのは目に見えてるし。でない神本より、でたくそ本っていうけど、でもでた神本だったらそっちのがいいわけじゃん？まあその人はどんなに魅力的な文章が書けても小説を最後まで書き上げる能力、本にする能力がないってことで、その点においては本出した私すごいじゃんって慰めてる。逆に誰も待ってないのに命削って本出すってドMじゃん。感想フォームのQRコード載せても感想来ないのに本出し続けてるってある意味才能じゃん？他にもツイッターでSS書いてるいいねたくさんもらう人いるけど、本だしたいって口ばかりでだしたことない人多い。実際本を出してる分、その点においては私のほうが優れてるって自分を慰めてるけど、そもそもそんなとこで勝手に優劣つけてなんとか相手を下に見ようとしてる私ってレベル低いな……。性格悪い？っていうかなんかもうダメ人間すぎて自己嫌悪の嵐。なんかもっと素直な人間になりたい。同人って趣味だし、楽しいから書く！本をだす！以上！！って感じで生きたい。同人活動ってか、ツイッターで交流しようとするのがむいてない〜〜〜〜！！！！承認欲求ありありのくせに、そこまで上手な小説も書けず、でもプライドだけ人一倍の人ってどうやって自分納得させて生きてる？？？？そんな人間私だけなのか……。趣味なんだから嫌ならやめればいいじゃんね。でも小さい頃から創作してきて、創作できない自分に価値を見出せない。リングフィット毎日してるのに全然精神まで健康にならないよ……。筋肉が足りてないのか。",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200309180049",
    "title": "anond:20200309175034",
    "content": "「高速・大容量」だけでなく「低遅延」と「多接続」という特徴がある。なので遠隔操作で手術するみたいな「低遅延」が求められる例やスタジアムで何万人もの人が同時にネットに接続する、家庭内に何十個もある家電を同時にネット接続させる、などの「多接続」が必要な例が挙げられている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309180036",
    "title": "",
    "content": "まるちぷるたいたんばぁ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175938",
    "title": "anond:20200309175847",
    "content": "お願い、いかシて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175927",
    "title": "anond:20200309175237",
    "content": "でもキモくて金のないおっさんを正規雇用から排除する差別的な雇用慣習は貧困に追い込まれ死ぬ人がいても別に怖くないし問題じゃないんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175912",
    "title": "ますださん…すこだ… ",
    "content": "すこ🤗",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175847",
    "title": "イカしては返さんぞ！🦑 ",
    "content": "じゃあイカしてない格好ならいっすね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175821",
    "title": "anond:20200309175621",
    "content": "今まで人類は風邪を侮りすぎたのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175719",
    "title": "コロナ",
    "content": "田中邦衛のCM思い出すわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175710",
    "title": "anond:20200309171528",
    "content": "ポスター炎上と一緒 メディアの上では十分に大きな火災に原因は関係ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175623",
    "title": "anond:20200309175237",
    "content": "体力、免疫力の無い人がかかれば死ぬかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175621",
    "title": "anond:20200309175505",
    "content": "つまりコロナが怖いんじゃない。風邪が怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309175559",
    "title": "anond:20200309175237",
    "content": "毛がどれくらい生えているかはともかく風邪なのは事実だろ ",
    "bookmark_count": 0,
    "category": null
  }
]