[
  {
    "masuda_id": "20200205015857",
    "title": "anond:20200205014703",
    "content": "別物になってるやんｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205015848",
    "title": "anond:20200204152245",
    "content": "お前がキモメンじゃなかったら早かったかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205015820",
    "title": "anond:20200204152158",
    "content": "俺もそうだなそういうときは常識として社長とその他役員全員が公開切腹記者会見くらいするべき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205015737",
    "title": "Sier は下請けからいくら抜くべきか？ ",
    "content": "俺の経験上、30万は抜かれるがそれはやりすぎだ。とくにドラえもんの水を売ってってるTokaiさんはあまりにも抜きすぎ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205015614",
    "title": "米国の軍用機買う代わりに高性能パソコン買ったら良くね？ ",
    "content": "使うかどうかわからないものに何千億払うより、汎用性もあって良さそうやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205015259",
    "title": "anond:20200205015037",
    "content": "中国人が日本で日本メーカーの家電買って帰ったら中国製でガッカリ、なんて話よく聞いたし中国人は舶来物好きそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205015037",
    "title": "海外製品好きって他の国でも同じなの？ ",
    "content": "日本って海外製品好きで、昔は外車やバックだった。今だと、スマホ、韓国化粧品とかか。技術についてもほぼ海外。ソフトなんてどれくらい海外情報知ってるかでスキルが高いってことになる。ふと海外でも同じなのかと疑問が浮かんだ。アメリカに関しては自国しか信用してなくてなかったら自分達で作ろうってなるのだろうけど。欧州なんてどうしてるかわからないし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205015011",
    "title": "anond:20200205013942",
    "content": "勉強とか努力とか皆してる。足りなかったのは、心の...ズルさと言うかなんだろな。処世術や自己中さだったりそのかわり善く生きた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205014703",
    "title": "anond:20200205014504",
    "content": "僕はエックスウィンドウって呼んでる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205014640",
    "title": "風俗で生でやった話 ",
    "content": "そういえばよく通ってた風俗の女の子がボチボチ辞めるっていってたなーとお店のサイトを覗くと今日出勤してた。タイミングいいし行くかと予約してバイアグラ飲んで気合い入れていた。のにその直後、ゴメン生理になった、って連絡入ってしまった。身体が前のめりになってたので、もう今日はどこでもいいぞ！と他の風俗探すことにした。しかし、空回る日はだいたい空回る。普段行かないとこに足をのばしたのにどこもいっぱい、待ち時間120分…そんな中、たまたまWebで目に入った、女教師系のホテヘルに入ることにした。『すぐいけます？』『この、リピートナンバーワンの子すぐいけますよ』『じゃあその子で』深く調べず即決してしまった。自分は可愛い子じゃなくても、愛嬌がよければある程度許容できる。出てきた子は鼻がぐずぐずしてたマスクの女の子。マスクが大きくて顔は見えない。『ずっと鼻炎治らないんですよ』と言ってた。見た感じ負のオーラを抱えてた。いや、こんな負のオーラ、初めて見た。めっちゃ自己肯定感が低く、常に相手を伺ってる感じ。でも相手に尽くすことで承認欲求を得ようとする感じ。髪が長いので顔があまり見えない。目はかわいかったのだが、マスクを外すと…顔はあまり、見ないことにした。特にコミュニケーション無く、向こうから攻めてきた。途中まで受けてたけれど、こっちも攻めたいなと攻め返した。その後、向こうが、生なのにそのまま入れようとしてきた。先っぽ入った状況で、病気が怖くなって、『ゴムつけていい？』と聞いたら、『ゴム持ってないかも』と返された。何か余計怖くなって、というか、リピートナンバーワンってそういうことかと、思い出して、入れるのをやめた。その後、身体中舐めてくれたり、出た後を口でキレイにしてくれてりとめっちゃ尽くしてくれるんだが、最終的にそんなにたたなかった。バイアグラ飲んできてたんだが。風俗行っといてなんだが、気持ちよくなるのって、肉体的な充足じゃなくて、精神的なものが大きいのだな、と改めて感じた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205014617",
    "title": "",
    "content": "ウランちゃんはセーフなのにセシウムさんがアウトなのは差別じゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205014504",
    "title": "anond:20200114180248",
    "content": "俺はウィンドウズエックスってよんでる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205014127",
    "title": "寝る前は何もしたくない ",
    "content": "寝る前はひたすら面倒なので風呂も入らず歯も磨かず顔も洗わずベッドに直行して寝る。翌朝ちゃんとシャワーも浴びるし歯も磨くし顔も洗う。虫歯も無いし肌もキレイだから許して。とにかく寝る前は何もしたくない。（39歳･女性）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205014110",
    "title": "anond:20200205013902",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205014029",
    "title": "",
    "content": "すごく眠いのに早解きとか期間限定イベントとかのためにゲームするのは健康には悪いとは思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205013942",
    "title": "お金がない人ってお金がない自分をどう納得させてるの？ ",
    "content": "「いい大学を目指さなかった俺が悪いんだ、社会に出てから努力しなかった俺が悪いんだ」って納得させてるの？すごく卑屈な人生ですね。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200205013902",
    "title": "昨日誕生日だった話 ",
    "content": "いやー最高の誕生日ですた。昼は友達に誕生日サプライズとしてケーキをパイ投げのように顔面にぶつけられるハプニングもあったがこんな馬鹿な出来事も老後になれば笑い話になる思い出だｗ彼女には誕生日プレゼントとしてSwitch版GTA5を買って貰った！PS版から持ってるけど電車の中＆野球を見ながらやりたいんや！！！あと友人にアマギフ、酒など貰った。皆ありがとう。NBAは八村がようやく復帰、ロッテは佐々木が１軍キャンプ行き決定。いやー、今年一番最高の日だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205013838",
    "title": "",
    "content": "ゲームは自殺の先延ばしの効果はあるな。面白くなくてもぼんやりと経験値稼ぎするとかで。自殺の先延ばしの善し悪しは人によるだろうが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205013727",
    "title": "悪いことをするときは”日本人”って言う←ヒロアカ炎上にもいた ",
    "content": "ヒロアカのとあるキャラクターの名前が気に食わないという理由で一部の国の人間が騒いで炎上。結局、少年ジャンプ編集部の方で当該キャラクターの名前を変更する事態に。https://twitter.com/jump_henshubu/status/1224265644155138048ツイッターでも国境越えたクソリプ合戦で盛り上がってるが、そのなかでも目についたのが、日本人を自称しながら他国の人間を罵倒するアカウントが存在していたということ。例えば、このアカウント→　@Koboyashi_　（アカウント名：こばやし）https://twitter.com/Koboyashi_/status/1224686753220448259ツイートが不自然な日本語で機械翻訳調ながらも、こんな感じで「自分は日本人だ」と言い張りながら中国語でも中国人を罵倒するhttps://twitter.com/Koboyashi_/status/1224643638522605568https://twitter.com/Koboyashi_/status/1224625136172580865少年ジャンプ編集部のツイッターへのリプ欄をさっと眺めただけでもすぐ見つかったので、他にもいくらでもいるんだろうな。こういう奴って。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205013726",
    "title": "いいか",
    "content": "お前のtwitterは留保が多すぎてつまらないんだよその留保も学術的な留保（〜だが〇〇的な可能性も否定できない、みたいな）ならまだしも、ただ自分と自分の属するコミュニティへの言い訳ばかりだ。それでも、ただ淡々と出来事や思ったことを書くならいい。ただお前は、コメントに自己顕示を滲ませる。滲ませるくせに、くせにだ。その格好悪い留保で保身している。最高に格好悪いし意味ないからやめたほうがいい。やるならもっと敵作れ。放言しろ。プライドがちっぽけかつ高すぎる。中学生の女子のグループの緊張関係みたいなちっぽけさ。くだらんね。twitterやめるか、あるいはぶっとべ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205013153",
    "title": "日本の治安がいいことを認めたくない人々 ",
    "content": "https://b.hatena.ne.jp/entry/s/jp.quora.com/nippon-kara-shutsu-ta-koto-ga-nai-node-wa-kara-nai-no-desuga-nippon-ha-hontou-ni-chian-ga-yoi-no-desu-ka/answers/195689313?fbclid=IwAR1gEcUd9SXHu_-0zPUO72SFVT5m-M0jIUKsyJB-nH1p2FXgqk8ppOyBudcこのブクマについたブコメが色々香ばしかったのでまとめておく。ブクマの元記事がこちらhttps://jp.quora.com/nippon-kara-shutsu-ta-koto-ga-nai-node-wa-kara-nai-no-desuga-nippon-ha-hontou-ni-chian-ga-yoi-no-desu-ka/answers/195689313?fbclid=IwAR1gEcUd9SXHu_-0zPUO72SFVT5m-M0jIUKsyJB-nH1p2FXgqk8ppOyBudcスカタンなブクマを眺めていく前に振り返っておきたい点がふたつある。まずひとつめは、元記事で回答者氏が述べているのは「日本は他国や過去と比較して相対的に治安がいい」という事実だけであり、そこに絶対的な尺度はないということ。「いや犯罪は起きてるじゃん」という反論は意味がないのである。日本で起きてることが他国ではもっとたくさん起きてるんですよ、ということを言っているので「うん起きてるね」で終わりである。ふたつめは、治安レベルの指標として殺人件数を採用している意味について。回答者氏は「治安のレベルを測るのには、一般的に人口10万人あたりの殺人件数（過失やテロによる死者を含む）を利用することが多いので、以下でもその慣行に従」うと述べており、これは言い換えると殺人件数は学術研究レベルで慣行とされうる程度には治安レベルを測る指標としての妥当性を持っているということになる。この2点をまるで理解できていないブコメを列挙していこう。id:takamocchi 「口に粘着テープを貼りアイマスクをして飛び降り」う～ん自殺！「土管を腰に結び両手足をロープで縛って海に投身」これは自殺！「証拠品の銃を奪い自分に発射、飛び散った血をふき取って死亡」うん自殺！↑殺人事件であるはずのものが自殺として扱われて数字に入っていない（ので日本の治安がいいとは言えない）と言いたいのだろう。そうしたケースを殺人に算入した結果統計にどんな影響が出るのか見てみたいものである。年に何件あるのだろう。元記事の論拠が覆るほどの件数だとしたらたいへんなことである。id:speedworld1231 殺人事件に関してはそうかも知れないがもうこの国はだめだよ↑微妙な判定でセーフだが、殺人事件を治安レベルの指標としていることに不服がありそうなので加えた。「もうこの国はだめだ」に関しては同感である。id:tableturning 日本いうほど治安良くないよ。怒鳴ってくる男の人多いし痴漢も多いし身を乗り出してツイッター覗いてくるし、都内の方なんて夜道は怖くて歩けない。酒に薬入れて女子大生が十数人昏睡状態とかニュースになってるし↑前置きの1点目がわかっていないケース。誰もお前の体感治安の話などしていない。id:kyo_ju 殺人の件数だけで治安の良し悪しを論じられましても/凶悪犯罪や少年犯罪が減少を続けているのは確かで、ならば警察規模縮小を論ずべきところ、体感治安ガーとか各種理屈を総動員して警察組織は拡大の一途なのがね。↑これは前置きの2点目がわかっていないケース。殺人が多いくらいならばほかの軽犯罪や性犯罪も相関して多そうだとは思わないのか。人殺しするやつは万引やレイプだって平気でするだろ。id:sajiwo 確かに治安は良いのだろうけど、治安って殺人発生率だけで語れるものなのだろうか。↑同上id:ponkotukko 自死する人が多いことも考えに入れてほしい↑自殺率と治安に何の関係があるのかさっぱりわからない。なぜ突然自殺の話をする？id:kuroan 治安の良さを「殺人」で測るか「軽犯罪」で測るか。犯罪を「実際に起きた数」で測るか「警察に握りつぶされたものを除いた数」で測るか。↑とりわけスカタンなこのコメントが星を集めてるのが心底嘆かわしい。殺人がぼこぼこ起きるような国じゃ軽犯罪なんかもはや取り締ってらんないくらい無数に起きてんだろ。なぜ軽犯罪で比べたら違う結果が出ると思うのか。そして治安が悪いってことは警察が無能か腐敗してるかその両方かだろ。なんで日本の警察のほうが無能って前提なんだよ。ほかの国より警察が優秀だから殺人が少ないんだよ。お前もその恩恵受けてんの。認知件数じゃなくて発生件数（神様にしかわからない）で比べたらむしろ差が開くわ。アホか。id:cankyan 地域によるのでは？上京した時、殺人事件のニュースばっかりで怖くなったのを覚えております。↑殺人事件は日本のどこで起ころうが全国ニュースになります。id:amunku 普通に暮らしてればアメリカもイギリスも安全だし私NY市内の電車で寝てたよ。殺されなくても日本でレイプは現時点で無罪だよ。セクハラパワハラ過労死は横行してて自殺率は他国より高い。殺人にカウントされないけど↑どこの世界線から来たのか知らないがこっちの世界線の日本ではレイプはれっきとした犯罪（強制性交等罪）で認知件数は年間3ケタある。そのすべてが有罪になるとは言えないだろうが（示談成立や容疑者不明のまま不起訴があるだろうから）少なくとも起訴されれば有罪になるはずである。また、セクハラパワハラ過労死自殺率については何言ってるかわからない。id:aobyoutann 女性の体感治安に日本や海外の殺人数は関係ないので、その言葉は届かないと思う。↑誰も女性の体感治安の話などしていないので届く必要ももちろんないと思う。id:kumanomiii 確かに殺人事件は少ないけど、万引きや痴漢はそれなりにあるような気がします。↑お前がそう思うんならそうなんだろう。お前の中ではな。前置きのひとつめをよく見ろ。id:nowa_s 安全な国とは思うし殺人や強盗の被害は身近にないけど、性犯罪なら多すぎる。／\"日本で30年犯罪に遭ったことない\"人すげーな。自分一人に限っても匿名電話で強姦の脅迫、体操服や自転車の盗難、複数回の痴漢とかある↑ここにもいた、「相対的」っていう概念を理解できない人id:nanakoso 殺人は死体が残って「実際に起きた数」を操作しづらいから国際比較の基準にされる。いじめや軽犯罪は警察、担当官らの胸先三寸で数字が変わる。追記:反論したい人は数字出して記事かいてよ。↑これも前置きの2つめに乗っかれなかった人。日本で数字が操作されるなら諸外国ではもっとひどい操作をされているかもしれないという想像力すら働かず、自分の導きたい結論に都合よく世界ができていると思っちゃえる人。しかもその立証責任は他人に求めちゃう人。意見を述べる資格なし。id:princo_matsuri 道路の治安はその限りではない↑諸外国の交通秩序のほうが日本よりまともだと言いたげである。それは本当か？id:yanosworkout 浅い。マクロ視点で治安がいいのは分かっているが、度々エントリで上がる性被害や弱者への暴力は一体何なんだろうって思う。↑いやその話をしたいのはお前個人だろ。id:iGCN 殺人の件数が少ないことを根拠にしているけど、エクストリーム自殺として処理されている暗数がそれなりにある気がする。↑既出。略。id:hotelsekininsya でも、都会で痴漢にあった女性ってすっごい多いんだよね？確か半数軽く超えてたはず↑「でも」があるのでセーフ判定。「ところで」だったらなお良かった。id:stamprally 自殺も殺人にカウントしたらこのグラフがどうなるのか興味ある↑なんでこんなに自殺を殺人にカウントしたい人が多いんだこの国……id:algot 自殺率は高いのでは？↑もう……飽きた。まだこれでもブコメ全体の半分まで見きれてない。スカタンなブコメ書いたけど拾われなかった人たち、ごめん。20200205追記反響が大きくて驚いた。良くて「ヒマ人乙」くらいのブコメがふたつみっつついてすぐ埋もれる予定だったのに反応の質も量も意外だった。しかしこれだけ注目されると、「論拠があやふやだけどいいや、書いちまえ！」って雑に書き飛ばした筆のすさびがきちんとツッコまれるので、さすがだなと思った。おっしゃる通りです、お恥ずかしい、という指摘がいくつもあった。どれとは言わないけどあなたが正しい。こんなウケるならがんばってもっとたくさんのコメントを吊るせばよかったな（やらない",
    "bookmark_count": 926,
    "category": null
  },
  {
    "masuda_id": "20200205012953",
    "title": "anond:20200205012752",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205012804",
    "title": "anond:20200204200834",
    "content": "イラストレーター1000人もおらんやろ大丈夫やって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205012752",
    "title": "明日、私は待ち合わせ場所に行くべきか？ ",
    "content": "マッチングアプリで「面接」が決まった。相手からいいねをしてくれ、誘われ、面接日が決まった。顔が見えづらい人だったけどメッセージで写真を送ってくれたし、「念のためラインID送りますね」とも要ってくれた(会う前に本名バレたくなくて登録しなかったけど)。が、延期。理由：体調不良謝罪の言葉と共に、そのまま再調整し、するすると会う日が決まった。お店も決めてくれた。お店の名前も聞いた。待ち合わせの時間も場所も決めた。「楽しみにしていますね！ではまた」「はい、また！仕事がんばりましょう！」ところがどっこい、ログインしてみると退会表示になっていた。いわゆる「ブロック」。ええ、数時間前までやりとりしてたじゃん！ブロックするなら、なぜ再度約束したのか…。「あー、男性がこういう経験するとは聞いてたけど、自分も経験するなんて…」っと割りとショックが大きい。彼との約束は明日の20時。私は待ち合わせ場所に行くべきか？いや、行ったところでいないのは分かってる。それでも私は、たぶん、行く。そして15分待って、「やっぱりブロックされたんだ」と、そこで初めて実感を得ると思う。あぁ、きっと、お洒落して行くんだろうな、はあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205012657",
    "title": "anond:20200114012748",
    "content": "ヴァアア！！！！アﾞァーッ！！ォギョ！ ",
    "bookmark_count": 0,
    "category": null
  }
]