[
  {
    "masuda_id": "20200221171555",
    "title": "anond:20200221171238",
    "content": "普通に考えてそういうのは指揮者かコンマス、吹奏楽の場合は指導教員とか部長が一喝せにゃならんのだろうが、それが出来てないチームだったならまあ運が悪かったな。　次はちゃんと楽しめるところに当たるといいな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171547",
    "title": "anond:20200221163755",
    "content": "GoogleにせよTwitterにせよはてなにせよ、いくらそれが正しく真っ当なように見えてもあくまで「一民間企業による判断」でしかねえわけじゃんだからそれが自分らに牙剥いたら「一企業ごときが正義の我らに楯突くとはけしからん」と噛みついちゃうし、歯が立たないようなら「プラットフォーマーの横暴ガー」とか言っちゃうわけでしょあくまで自分のお気持ちや党派にとって都合がいい分には持ち上げているというだけで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171514",
    "title": "「トランプ氏「どういうことだ」　韓国のアカデミー受賞に不満」 ",
    "content": "https://headlines.yahoo.co.jp/hl?a=20200221-00000543-san-n_ameアメリカ大統領は自由に発言できてええな。日本は万引き家族の受賞で、それに言及しないだけで文句言われてたのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171421",
    "title": "永遠におわらないヤギさんお手紙",
    "content": "ひまやのーおまえら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171406",
    "title": "anond:20200221170717",
    "content": "患者が出た町が風評被害食らいまくってるのは事実だけどhttps://www.mbs.jp/news/kansainews/20200220/GE00031685.shtml",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171338",
    "title": "🤔 ",
    "content": "政治家が感染してバタバタ倒れてやむをえず専門家に任せたら少しずつマシになったりして",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171318",
    "title": "金融業はスタートアップには難しい ",
    "content": "オリガミペイが行き詰まってメルペイに吸収されたりして、そういうニュースを見た外野は後からいろいろと分析をするものだ。曰く「あのとき売却すべきだった」とか「うまく行かないのはわかってた」とか。そういうのは楽しいし気持ちはわかるんだけど、自分はそういうコメントをする気になれない。金融業界の中にいると、自分の職場は業態も違うしスタートアップではないけれど、明日は我が身ではないかと思ってしまう。決済をはじめ金融業はスタートアップにはあまり向いていない分野だとは思う。何かと金も手間もかかるし、一気に業界をひっくり返すようなことが起こりにくい。社会的にインフラであることを求められるから変化は少なめだ。金融では「ぼくのかんがえた最強の○○」をそのまま実現することは難しい。だいたい何かの法律やガイドラインにひっかかる。金融業は規制産業で、基本的に免許制で監督官庁の指導も厳しい。企業によっては金融をやっているつもりがなかったけれど自分たちのビジネスが金融業の規制対象であることに気づいていないことなどもある。C向けの気軽なサービスの感覚しか持たないまま金融業に参入してまず躓きやすいのはこの点が多いように思う。当たり前だが適法かどうかはちゃんと見ておかなくてはいけない。個人向けに決済をやるならとりあえず資金決済法は抑えておこう。金融商品を売るなら金商法、お金を貸すなら貸金業法なども。犯収法などの不正対策関連の知識も必要になる。あとは金融庁がいろんな資料をwebで公開しているのでそれらを読むのもいい。結構親切なガイドラインもある。当局の見解も時代に合わせて変わっていくから、継続的に確認する。システムをやる人はFISCやPCI DSSなどの業界の基準もある。一人ですべてを知っている必要はないけれど、知っている人が誰もいないと困ったことになる。決済をはじめ金融業は単独の企業だけではサービスができないという点も、自社のアイデアをそのまま実現することを難しくする。金融の世界にはすでに様々なプレイヤーがいて、そのプレイヤーたちと連携してビジネスをすることが非常に多い。決済をやるなら銀行や様々な決済ネットワークと無関係ではいられない。相手の都合に合わせなくてはならず、自分たちだけでなんとかできないことは多い。かといって、では周りに頼らず自分たちでそれらを用意できるかというと、時間や金の面も鑑みれば現実的な選択肢になりにくい。金融業には不正対策もかかせないが、これもスタートアップにはハードルが高い。技能として難しいという以前に、そこまで手が回せていないように感じる。スタートアップのような何かとリソースが不足しがちな組織で不正対策に積極的になるのは難しいだろう。サービスのアップサイドにあまり影響を与えない後ろ向きの仕事にリソースを割く決断をしにくいのは理解できる。だめだけど。そもそも不正対策の必要性を十分にわかっていないというのも新規参入者にはありがちだ。自分たちのキラキラ輝くアイデアの実現するのに一所懸命で、ダークサイドには目が向きにくい。残念ながら、金融業では悪いことする人によく出会ってしまう。貸金を始めたら金を借り逃げしようとする人が寄ってくる。決済を始めたらいろんなものを現金化をしようと企む人がいっぱい寄ってくる。金融サービスを始めるとこうした連中が、本当に、すぐ寄ってくる。一番悪いのはもちろん不正をする人たちだが、不正対策が不十分だと金融庁や警察から怒られるのは金融機関だ。昨年から今年にかけてはFATFや金融庁から詰められた人たちが業界にはいっぱいいるだろう。マネロン対策などは当局の指導で年々厳しくなっていっており、それは良いことだが対応する金融機関はたいへんだ。既存の銀行には不正対策コストが重くのしかかる一方で、新興のスタートアップは基本的な対策すらしていない場合もある。不正対策の必要性は理解しても、一体なにをどうやればいいのか新規参入者にはわからないこともあるし、体制を作るのも難しい。不正対策の専門家は見つけるのが大変だ。社外に丸投げしようにもコンサルやベンダーは高価だし、その目利きをできる人もいない。自社で採用しようと思っても専門家はもともと数が少ないから見つけるのが難しく、採用も人づてで一本釣りするしかなかったりで、業界に明るくない新規参入者だと人脈がないのでそれも難しい。金融ドメインの専門家はニッチで採用が難しいが、エンジニアのような比較的一般的な職でも採用は苦しい。望んでこの業界に来るエンジニアは多くないし金融業に理解のある人材は貴重。カネの扱いなんて地味で面倒そうだし業界の体質も古そうだしと、魅力的に見えないのは理解できる。ITベンダーのSEやプロジェクトマネージャーをやってましたみたいな人はときどき来るものの、技術がわかる人は少ない。決済のクリティカルな世界をわかってシステムを作れる人はさらに少ない。軽いwebサービスのノリで決済系をやるのは勘弁してほしい。それなりの設計をしよう。技術と金融ドメイン知識を兼ね備えた人なんて望むべくもないので諦めている。いるなら高給を出しても雇いたいけど。金融業界で仕事をしていてゼネラリストのありがたみがわかった。事業や企画、法律、財務、セールス、テクノロジーなど自分の専門分野を持ちながら他の分野にもある程度の見識がある人はとても貴重だ。そういう人がいるとチームが強くなって仕事も捗る。閑話休題。金融業は表から見えやすい部分に比べてその裏の仕組みが多い業種の一つで、スタートアップの小さく早くという方向性とはマッチしにくい。裏側の仕組みを作るのに人も金も時間も必要になる上に、儲からない。あるいは儲かるようになるまでの道のりは長い。たとえば決済は装置産業であって、他の装置産業がそうであるように、決済も薄利多売が原則なので面を取ってボリュームを出さなくては商売にならない。SNSのようにネットワーク効果で一気にサービスが成長することも期待できないので地味なことを地道にやっていく覚悟がいる。個人向けの貸金は金融業の中でも儲けを出しやすい商売のひとつだが（だから金利差による収益が望めなくなった銀行は個人向けのカードローンに勤しんでいる）、やはり金とノウハウが必要で新興企業には手を出しにくいだろう。メディアがFinTechだと騒いでも、実際はふつうの金融業で、だいたいどれも古くて枯れたサービスである。海外での盛り上がりを持ち出されたところで、金融業は基本的に自国内に閉じた産業なので、規制や環境が違いすぎる他国の例をそのまま持ち込むことは難しい（とはいえ参考にはなる）。スタートアップや他業からの参入は楽ではないし、わざわざ自分で金融業をやる必要性も高くない。そんなわけで旧態依然の部分が多く残る業界だとは思うけれども、だからこそ良い新規参入者が新しい風を吹き込んで業界が盛り上がってほしいと思っている。今回は残念だったけど、オリガミの関係者はお疲れさまでした。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200221171238",
    "title": "全国大会に行った金管族のはなし ",
    "content": "私は途中で吹奏楽合わないなと辞めた人間。トランペットで一番うまいやつは1番下手なのはオーボエだと言ったが、圧倒的にトロンボーンのトップへの悪口がひどい。ちなみにオーボエは他校と比べてすごく上手。トランペット氏曰くトロンボーンは音の圧が小さいとか。真面目にやってないことになるらしい。トロンボーンの一番うまいやつはトランペットの一番うまいやつについて、華があると褒めながら影で音痴と言っていた。私個人としてはピッコロとフルートのほうがやばかったと思う。トランペットとトロンボーンの一番うまいやつは大抵となりになる。だから喧嘩になるのも仕方ないんだけど、さ。そこでホルンの存在が出てくるわけよ。驚くべきことに両者ホルンはベタ褒め。ひっくり返ろうと、擁護擁護。だから次の人生ではホルンに入ろうと思ったよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171219",
    "title": "anond:20200221165659",
    "content": "現実にしゃべってるやつらはそうだが、それを「フェミニスト」と呼んでしまうと変な混乱がおこるよ。　ちゃんと作法に乗っ取って「ツイフェミ」と呼んでやろうな。　右翼とネトウヨを区別したときと同じだし、これからたぶんネトウヨと同じようなバカにしていい単語になっていくよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171146",
    "title": "anond:20200221170730",
    "content": "単に自分が二次元しか興味なくてそれ以外は一切目に入らないだけだと思うフェミは二次元しか炎上させない！んじゃなくてお前がそれしか見てないだけだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171145",
    "title": "anond:20200221170950",
    "content": "何の為に生まれて 何をして生きるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171059",
    "title": "anond:20200221160112",
    "content": "俺は１５万くらいでも銀行にすぐ入れる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221171020",
    "title": "anond:20200221160112",
    "content": "このコメントでニセ金持ちなの丸わかり。あー恥ずかしい。財布は秘書に持たせろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170950",
    "title": "働くために生まれたんじゃないやい！ ",
    "content": "いや、働くために生まれたのか…？働きたくないって言ったら親が嫌な顔するし働くために生まれたのかもな俺は働くために生まれた労働用人間(不良品)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170830",
    "title": "",
    "content": "なんとなく生きづらいなんとなくでしかないから、怠慢だって言われそうだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170813",
    "title": "anond:20200221164505",
    "content": "有害だというのなら、刑法175条（わいせつ文書に対する規制）違反容疑で告発してください。わいせつの条件として、1957年のチャタレー事件判決では、１．徒らに性欲を興奮又は刺戟せしめ、２．且つ普通人の正常な性的羞恥心を害し３．善良な性的道義観念に反するものをいうという３条件を示しています。「性的秩序を守り、最小限度の性道徳を維持することが公共の福祉の内容をなすことについて疑問の余地がない」とまで言及されているので、きっと勝てるはずです。社会正義のために行動するべきです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170801",
    "title": "anond:20200221170618",
    "content": "そもそもその辺だって未だに差別されてるしならい予防法がとっくに撤廃されても、元ハンセン病患者は親族からも避けられて施設から出られないまま亡くなる人ばかり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170730",
    "title": "anond:20200221165659",
    "content": "フェミさんは当然性犯罪なんかにもかみついてるのは有名だこういう書き込みのほうこそ表現ボロリしたい自分の欲望のみに固執して社会から追い出された負け犬の遠吠え＠匿名サイトなわけなんだがやってて恥ずかしくないのかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170729",
    "title": "新型のウイルスが中国の武漢ってところから発生したらしい ",
    "content": "まさか日本に来ることはないだろうけど一応用心だな。大ごとにならないといいけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170717",
    "title": "anond:20200221170518",
    "content": "ネット鵜呑みにしすぎてて現実を生きにくそう。　それかお前の周囲の現実が生きにくいのか。　どっちにしても強く生きろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170618",
    "title": "anond:20200221170121",
    "content": "残念ながらそれはハンセン病やエイズみたいな特定のオカワイソウな病気限定だからねあくまで踏んだらヤバい地雷属性を丸暗記してるだけで、未知のモノの前ではバグるだけの話",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170609",
    "title": "anond:20200221170300",
    "content": "ボーランドからほかの会社に移って、無料版とか格安版がなくなったからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170545",
    "title": "anond:20200221160751",
    "content": "否定はしない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170518",
    "title": "anond:20200221170121",
    "content": "残念ながら中世ジャップランドがそうなので…患者出た町の店に客来なくて閑古鳥だとか言うし。ヤフコメでも見てみればいい、感染者の住所氏名会社名公開しろ！の嵐だよ。こいつら公開されたら家に火でもつけにいくんじゃないか？って感じ。無事治ってももう転職・転校して引っ越すしかないだろうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221170454",
    "title": "anond:20200211114353",
    "content": "あと伝書鳩も覚えて帰ってくれ",
    "bookmark_count": 0,
    "category": null
  }
]