[
  {
    "masuda_id": "20200309211945",
    "title": "賢い人はストックしているという話 ",
    "content": "トイレットペーパーが品薄だ。しかし賢い人はトイレットペーパーなどの生活必需品はストックしているらしい。アホか。トイレットペーパーなんて数個入りの新品を１つとかはおるかもしれないけど、それ以上ストックするわけねーだろ。それとも田舎もんは地下の貯蔵庫でも持ってんのか？馬鹿も休み休み言え、すっとこどっこいどもが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211918",
    "title": "いきなりグイッと来られるとびっくりする ",
    "content": "体の距離を急に詰められるとびっくりする避ける気はないんだけど少し避けちゃうたまに自分もやっちゃってるから気を付けよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211810",
    "title": "anond:20200309210457",
    "content": "トートバッグに出刃包丁を入れてすれ違いざまにカバンの布地ごとグサッとする難易度が拳銃より高いですか出刃でめった刺しにできない人は拳銃を持っていてもできない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211732",
    "title": "anond:20200309211602",
    "content": "うるせえ死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211620",
    "title": "anond:20200309211256",
    "content": "ハイ共謀罪禁固５０年くらいか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211602",
    "title": "「ラブコメ漫画」でのマルチエンドはありなのか ",
    "content": "ジャンプで連載中の漫画「ぼくたちは勉強ができない」が今週一つの最終回を迎えたところですが、同時に少年誌では前代未聞のマルチエンド方式であることを発表したことで賛否両論になっています。結ばれたヒロインが決定してからそれなりの時間が経ち、荒れかたも落ち着いてきたところでの爆弾投下だったので酷い荒れ方でした。全盛期の頃の俺妹にも負けず劣らずの荒れようで、罵詈雑言が飛び交う酷い有様でした。純粋に喜んでいる人もいるのでしょうがそういう人はあまり多くは書き込まないので、大抵は今までの鬱憤を晴らそうとする書き込みですね。見るに堪えない人も多かろうと思います。この方式が嬉しくないかと言われると嬉しい気持ちもあるにはあるのですが、それでも個人的には「ラブコメ漫画」でのマルチエンドには反対です。1話2話程度の完全にifルートと分かるような形式であれば良いのですが、過程も含めて描こうとするのは絶対に反対です。ラブコメを読むことを競馬に例えることも多いし、その感覚もあるのは否定しませんが、それでも一番は唯一無二の運命の人と結ばれる過程を見たいから読むというようなロマンティシズムなところなんですよ。好きなヒロインがその相手であれば最高ですけど、そうでなくともその運命が美しければそれで良いんです。恋愛ゲームはいいのかと言われそうですが恋愛ゲームはいいんです。ラノベにもあると言われそうですがラノベも今のところはいいものしか知りません。媒体の違いは大きいです。知ってる範囲で違いを書きます。漫画におけるマルチエンド漫画でのマルチエンドは少年誌では前代未聞ですが、、青年誌では「すんどめミルキーウェイ」という前例があるそうです。読んでいないので詳しくは知りませんが、本編のフィナーレ手前からの分岐のようです。読んでいないのでなんともいえませんが、「ToLOVEる」のようなエロよりならありかなと思いますし、そうでなければちょっとどうかと思います。どのくらい続きを書くかにもよりますが。ちなみにジャンプで連載中の「ゆらぎ荘の幽奈さん」も擬似的なマルチエンドを行っています。一本道の話の中で必然的に各ヒロインのあり得たかもしれない将来を描いているもので、設定的に可能な作品は限られるとはいえ上手いやり方だなと感心します。ラノベにおけるマルチエンドラノベで一番有名なマルチエンドは最近出た俺妹のあやせルートでしょうか。これはゲームのノベライズです。ifなのは明らかなのでこれはいいです。他にも「ベン・トー」の最終巻もマルチエンドですがこれも短編でそれぞれと結ばれたかもしれない世界を書いてるだけなのでifなのは明らかですからこれもいいです。ラノベとして一番ちゃんとマルチエンドを書いてるラノベは「お前をオタクにしてやるから、俺をリア充にしてくれ」の小豆エンドでしょうか。ドラゴンマガジンで本編と並行して短編連載していたパラレルストーリーをまとめたものですので、これもifなのは明らかですね。時系列的に半年以上かけて別の世界を書いていますし、小説なので描写の密度も漫画よりずっと高いです。このくらいかけていればこういう選択をしていれば小豆と結ばれる運命だったんだなと素直に思えます。恋愛ゲームマルチエンドと書くまでもなくほぼマルチエンドです。シナリオメインの恋愛ゲームは基本的に出会いとそれぞれの事情を簡単に知っていく共通ルート、個別のヒロインとイベントなどを通して結ばれていく個別ルートに分かれています。「シュタインズ・ゲート」のように実質一本道なものもありますが、恋愛メインならほとんどこういう形式です。共通ルートと個別ルートの比率は作品によって色々ですが、大抵は共通ルートのほうが短く、個別ルートのほうが長いです。なぜかといえば、最終的に主人公がどのヒロインと結ばれるにしろ共通ルートでは同じ経験をしているわけですから、その同じ経験の比率よりなぜそのヒロインと結ばれたかという個別に仲を深める比率のほうが高くないと説得力が薄くなってしまうからですね。個別ルートが1,2時間とかいう作品もありますがそういうものは基本駄作と言っていいでしょう。1,2時間で描写が済んでしまうような運命に説得力などありません。主人公のした選択によって、別のヒロインと結ばれる運命が生まれる。恋愛ゲームのいいところはあったかもしれない運命をいくつも見られることですね。まあそれをメタるのもまた恋愛ゲームですが。「ラブコメ漫画」では反対な理由オリジナルアニメでマルチエンドはないでしょうから概ねこの辺りでしょうか。「唯一無二の運命の人」という表現ですが、生まれたときから赤い糸で結ばれているという意味ではなく、その場その場での選択によって結ばれる運命となった人という意味で使っています。ですから今現在ラノベでやったことがあるような方式ですとか、恋愛ゲームならその運命になるだけの十分な説得力があるからいいんですね。じゃあなんで漫画だと反対かというと単純にそんなに長く描けないでしょ？　というだけです。長く描けるなら別にいいと思います。「ぼくたちは勉強ができない」での分岐は文化祭だそうですが、文化祭は150話中69話目です。恋愛ゲームでいえば共通ルートが69話、個別ルートは81話です。この時点で成幸が誰かに惚れてる感じもしないので分岐するタイミングはいいと思います。だから各ヒロインこのくらい描くならいいと思いますよ。でも81×4って無理でしょ？　直接ルートに関係あるところだけとして適当に半分にしたって約160話、約3年分って半分にしても非現実的じゃないですか。そうするとどうなるかっていうと今まで描いてきた描写を使い回さざるを得ないじゃないですか。そうする度に成幸が同じ経験をしてきたにも関わらず、些細なことで全然別の相手を好きになりましたってならざるを得ないんですよ。運命の、物語の純度が下がるんですよ。1,2時間の描写で相手が変わるみたいなことになって、成幸の経験が薄く、軽くなるんですよ。その程度で揺らぐような運命を見たって感動できないんですよ。ていうか一度感動した分今までの感動何だったんだってなるんですよ。いやまあ使い回さないこともありえますよ。各ヒロイン1,2話みたいな。それはいいんですよ。明らかにifなんで根幹の物語の純度は下げませんから。でもあの発表の仕方でそれはありえないじゃないですか。それで描写を使い回さないならヒロイン間の描写密度が違いすぎて軽すぎますし、そもそも成幸がそれで惚れるのは解釈違い甚だしいんですよ。それに歯抜けの描写で結ばれても感動のつまみ食いみたいになるの嫌じゃないですか。音楽のサビだけ聞くようなもんじゃないですか。サビだけ聞いたっていい気分にならないわけじゃないですけど、でもその程度で満足できるわけじゃないじゃないですか。恋愛ゲームと同じじゃないかみたいな声も聞きますが、恋愛ゲームやったことある人間に言わせると違うんですよ。恋愛ゲームにおける共通ルートって各ルートに共通する設定を説明するパートであると同時に各ヒロインを選択していくパートなんですね。そこで選んだ選択肢によって好感度が上下していき、最終的に最も好感度が高いヒロインの個別ルートに進むんです。つまりその選択肢を選んだ世界だけ見れば、そのヒロインを追いかけてそのヒロインのルートに進むわけですから、主人公とヒロインが結ばれる運命って言われてるほど安くないんですよ。選択肢一つ選んだらそのヒロインのルートに行く作品って全然多くないんです。バトルとか恋愛メイン以外なら結構あるかもしれませんが、恋愛メインならあまりないですね。恋愛ゲームって女の子を攻略するゲームなんですよ。じゃあ漫画だとどうかってまた1話からやることありえないですよね？　だから漫画では全く同じ共通ルートにならざるを得ません。ですから漫画における共通ルートの価値ってゲームと比べても必然的に軽くなるんです。まとめラブコメ漫画って作中の時間は置いといて、リアル時間で何年も掛けて連載を追って、たった一人の相手と結ばれる流れを見守るという点で運命の密度と純度が高いんですね。こればかりは恋愛ゲームは敵いません。リアル時間で匹敵できるのはラノベくらいでしょうが、ライブ感は比較になりません。そういう意味で「ラブコメ漫画」って唯一無二のジャンルなんですね。漫画以外じゃ代替効かないんですよ。だからゲームのいいとこを取ろうとこんなサプライズのようなやり方をしないで、「ラブコメ漫画」の強みを活かした作品を読みたかったなあと、今週号を読んで思いました。余談ところで文化祭で分岐ということですが実際に連載自体は各ヒロインの長編後から始まると思います。あしゅみー先輩以外は同じ内容の長編をやることが不可避でしょうし、一度長編をやっているのにもう一度やるのは馬鹿らしいですから。センター試験あたりからロードするんじゃないかという話も多いですしぶっちゃけそんな気がしないでもないんですが、さすがにこれやったら筒井先生の正気を疑います。理珠の長編のあとでも成幸の気持ちを動かすのに時間が十分とは言えないと思いますし、ましてセンター真っ只中から受験終了まで恋愛に頭悩ます暇ないでしょうからさすがにやらないと思います。余談2ルート分岐時点で先にマルチエンド宣言しておくのが誠意だと思うよ。少なくともルートエンド前でしょう。余韻も何もあったもんじゃねえわ。追記表現規制云々最近のネットの論調のせいかと思いますがセンシティブになり過ぎでは……？　個人レベルでのありなしって話なので作者は好きにしたらいいと思います。というか規制どうこうのレベルの話に読めます？　まあどっちでもいいんですが読まないでもらえると嬉しいです。私の中では人類普遍の原理に反する（比喩です）絶対に認めない価値観ではありますがそういう価値観があることは当然でしょう。同意されたら嬉しいですが、されなきゃしょうがないというか当たり前です。なんここオムニバス形式の一人の主人公がやったところでそもそもの積み重ねが大したことないので……。引用enya_r 描写不足には不賛同。ぼく勉って個別ルートのイベントを時系列でザッピングしてきた漫画なんだよ。ヒロイン当番制がむしろ意図通りで文化祭以後も共通ルートじゃなかったわけよ、告知ページの作者コメント読み取るにこれは違うと思ってまして、というのもうるかの待つ空港まで辿り着けたのは、人の心が分かるようになった理珠がうるかと文乃が気まずくならないように私もキスしたいですと言ったり成幸の背中を押したりしたからですし、父親との確執を乗り越えて自分の心と向き合えた文乃が笑顔で成幸を助けたからですし、過去のトラウマを乗り越えた真冬が卒業式に出ることより成幸に手を貸すことを選んでくれたからですし、自分の夢を再確認したあすみが仕事を抜け出してまで成幸のところに駆けつけてくれたからなんですね。そうやって成幸がヒロインズの問題を解決するのに協力したり交流してきたりしたからこそ辿り着けたわけで、その過程が実は唯一ではなくて他の道に逸れることもあるんですよとなるとその辿り着いた運命の純粋さが落ちるんですよ。だから今まで描いたものを使わないなら長く連載しないと描写不足になりますし、使い回すなら描写不足ではないでしょうけど同じような経験をしたのに別の相手を好きになってしまうわけですから、選んだ運命の純度が下がるという表現をしました。別に今回で正式には最終回で次回からはifですっていうならいいんですけど、筒井先生曰く結末は読者次第だそうなので。Arturo_Ui 「前例があるそうです」程度の知識でイキるなよ… // 「過程も含めて描こうとするのは絶対に反対」って、「学園祭の花火」が伏線だった件を増田はどう評価すんの？　ていうか「ハーレムエンド」より余程マシだろ。イキリってあれでですか……？　後段は何言ってるのかよくわからないんですが、ルートによって相手が変わる「学園祭の花火」が伏線だということ自体何言ってんのかなって感じなので評価も何もないです。うるかのやってきたことではなくて花火で全て決まったことになったけどどうなのという意味ならまあゴミですけど、他のヒロインのルートでも外形的にはそんなことやらないと思うのでやっぱりどうということはないです。キャラとしての一貫性ならハーレムエンドよりマシなんですが、物語としての一貫性だとハーレムエンドのがマシかなあと思います。でもまあハーレムエンドはやらないですからね。どっちも嫌ですが。tmkyz 最初にマルチエンドですって言ってくれれば良かったのに。うるかルート最終回の余韻を壊すような告知の仕方なのは悲しかった。/ここ数週、全体的に雑だったのも気になる。 最低限事前告知して欲しかったですね……houjiT なんか恋愛の捉え方が無駄に大長編的で怖い。知り合いでもないのに一瞬で火がつくようなものもあれば、今まで別を見てたけど急に気になることもあるわけで、伏線と展開がなきゃ恋愛と認めない、は視野が狭すぎるラブコメ漫画読むのに大長編的に捉えないほうが間違ってると思います。漫画に限らずラノベ含めた恋愛メインの大衆小説一般でも恋愛に伏線と展開は求められているのでは。isaisstillalive 終始想像だけでディスってるdeadwoodman アリかナシか読んでから決めても遅くはないと思うんだが、ちょっと盛り上がりすぎじゃない？f_oggy 賛成だなぁ。個別ルートでどれだけ各ヒロインの魅力を引き出せるかが勝負所よ。というか全てが完結する前の論評なんて野暮ってもんよはい。fusanosuke_n 正史を求めたい感じはある。ヒロインAと結ばれるストーリーが本物、正史で他のルートは戯れやファンサービスのifルートですって明言して欲しいっていうか。miko88 正典を求める感情のようなものだと感じたはい。",
    "bookmark_count": 291,
    "category": null
  },
  {
    "masuda_id": "20200309211402",
    "title": "anond:20200309210902",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211346",
    "title": "anond:20200309193413",
    "content": "スポンジボブ増田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211256",
    "title": "若者よ、コロナウイルスを撒け。老害を駆逐しろ。 ",
    "content": "ここ数週間、俺はもう気が滅入っている。コロナウイルスでイベントごとは全部中止、自粛ムードで経済もなにもかもが沈んでいってる。連日増える感染者。感染したら晒し上げられる、自治体の対応がまずければ晒し上げられる、報道は何を信じたらいいのかわからない。俺はこのコロナウイルス渦を、はっきり人災だと認識している。その根源は何かとずっと考えていた。首相官邸にふんぞり返るアホか、クルーズ船に乗ってた金持ち共か。否。こんかいコロナウイルスの不安から一番愚かな行動をしているやつらだ。もう分かるよな。老人たちだ。デマに騙されてトイレットペーパーを買い占め、愚かにも何の防備もなく外に出ていってウイルスを撒く。一番致死率が高い世代なのにだぞ。正真正銘のアホだ。十代の若者たちが学校に行けなくて家に閉じこもる羽目になり、プロ野球もサッカーもライブイベントもなくなり、でも仕事には行かなきゃならない。そんな状況を作ってるのは、老人共の不安を忖度した政権のお気持ち表明でしかない。俺たちはこれまでもこれからも、老害共に搾取され続ける。この地獄は未来の写し絵でしかない。ただ、逆に考えればこれはチャンスなんだ。若者世代のコロナウイルスの死亡率と重症化リスクは、高齢者に比べて有意に低い。かかっても軽症で済むことのほうが多い。やるべきことは分かるよな。今、俺たちが責任を持ってウイルスを撒き、老害共を駆逐するのだ。生物集団として今の日本を見れば、生殖能力の高い若者世代に有形無形のストレスをかけ、金を巻き上げ、結果生殖能力もない弱い老害集団がぬくぬく暮らしている。これは明らかにおかしい。生物としての日本人はこのままでは本当に滅びる。そうなる前に、俺たちが今やることは、ウイルスを撒いて老害共を一人でも多く減らすことだ。災い転じて福となす、ということわざもある。やるしかない。俺はもう最近マスクを一切していない。微々たる抵抗でも、毎日電車に乗って、多くの人と接して、一個でも沢山のウイルスを撒こうと努力している。これを読んでいる若者たちよ、立ち上がれ。誰の手も汚さずに、責任も発生させずに、静かに革命を成し遂げるのは未だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211255",
    "title": "100均の爪切りヤバいね ",
    "content": "あのね、爪が全然切れないのパチって挟んでも切れないで繋がってる実家から一人暮らしする時に持ってきて、ずっと使ってた爪切りが見つからないからまあ良いかって100均で買ったらこれよ家の爪切りどこいったんだろ〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211240",
    "title": "燃えてきた ",
    "content": "ライバルができた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211227",
    "title": "anond:20200309210457",
    "content": "大勢によってたかってやられて全員に復讐するとかなら刃物じゃ心もとないだろうけど一人二人ならかわんねーよ「銃があったら殺してた...」って思うことで殺す踏ん切りつかなかった自分へのいいわけしてるだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211050",
    "title": "anond:20200309210659",
    "content": "イオンが無いからじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309211038",
    "title": "anond:20200309151406",
    "content": "RSSリーダーで「あなたはPCスマホ使いですね？」って出てきてなんのこっちゃってなった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210902",
    "title": "親友の娘に迫られ困っています",
    "content": "俺の部屋に、生JC。40歳独身リーマン・清晴の住むアパートに、突然やってきた可愛い女の子。彼女は「私をお嫁さんにして！」と言っていて――。これは……事案発生？26歳年の差、あわただしあわせ生活。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210833",
    "title": "anond:20200309210740",
    "content": "うまいよなブラックモンブラン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210740",
    "title": "anond:20200309203612",
    "content": "NewDaysで売ってたブラックモンブランにした！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210732",
    "title": "anond:20200309210243",
    "content": "クローブいらんわぁミミカキ半分でも「なんだ貴様！？」って感じ。カレーくらい大量のいろんなスパイスの中でなら脇役でいい仕事してるのか知らんけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210659",
    "title": "なんでデマから一週間たってもトイペ品薄解消しないんだ… ",
    "content": "もしかして、本当に中国製トイペだったんじゃないのか…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210655",
    "title": "anond:20200309203247",
    "content": "ありがとう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210559",
    "title": "anond:20200309210500",
    "content": "エステバンじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210533",
    "title": "今年のプロ野球開幕は秋でいい ",
    "content": "日本シリーズの時期にトーナメントで2週間ぐらいやればいいんじゃない？プロ野球は調子に乗り過ぎてるからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210500",
    "title": "anond:20200309205916",
    "content": "ダグラムしか知らねえよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210457",
    "title": "anond:20200309210253",
    "content": "その殺すとこまでの閾値が全然違うと思うよぶっちゃけ銃社会だったら俺殺してたわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309210253",
    "title": "anond:20200309210058",
    "content": "そおか？相手を殺すとこまで思い詰めた奴にとって鉄砲で撃つのも包丁で後ろから刺すのもそんなに違いあるかなあ",
    "bookmark_count": 0,
    "category": null
  }
]