[
  {
    "masuda_id": "20200309185150",
    "title": "竹中平蔵｢政府はコロナ対応を間違った。」について ",
    "content": "この増田は以下の記事でオリンピック中止の恐れにかこつけて竹中平蔵氏（以下竹中氏）がいかに自説を述べているか分析したものです。また、肩書を都合良く使い分ける竹中氏の記事を無批判に載せるプレジデント社を批判しています。竹中氏はパソナグループ取締役会長であり、未来投資会議・国家戦略特別区域諮問会議の民間議員です。『竹中平蔵｢政府はコロナ対応を間違った。東京五輪も危うい｣ | PRESIDENT Online』https://president.jp/articles/-/33438以下を読めば、専門家の主張か、パソナグループ会長のポジショントークか判別できないという問題が浮かび上がります。まず1ページ目では中国のコロナ対策の評価し、日本の対応では、大学に遠隔授業を行うよう、医療体制では遠隔医療を行うように呼び掛けています。まず、大学の遠隔授業については、パソナの事業があります。『明治大学（和泉キャンパス） | 事例・動向 | パソナテックの法人向けソリューション』https://www.pasonatech.co.jp/biz/casestudy/meiji_college/同様に遠隔医療はパソナグループが連携している事業に含まれます。『パソナと連携し情報医療が「健康経営」支援サービスに機械学習・深層学習を活用』https://www.innervision.co.jp/sp/products/release/201708212ページ目ではシンガポールを引き合いに出し、遠隔医療に加えライドシェアの実現も語られ、抜本的な改革が必要であるとしています。またそれ以降の段落ではオリンピック中止の判断がどうなされるかについて語っています。オリンピック中止については保険金の話が言いたいように読めます。遠隔教育・遠隔医療に共通するのは派遣でしょう。パソナの人材を大学・病院に派遣する狙いがあるとみて良いのではないでしょうか。自由主義的価値観を語りつつ、実際には国、教育・医療に入り込むというのが官民連携なのでしょう。実際、竹中氏が民間議員として参加している内閣会議で竹中氏は「岩盤規制」の緩和を執拗に説いています。『国家戦略特別区域諮問会議』https://www.kantei.go.jp/jp/singi/tiiki/kokusentoc/shimonkaigi.html※特に第40・41回の「議事要旨」における竹中氏の発言最後に、竹中氏が中国やシンガポールなどの海外国を出す際の発言の注意点を書いておきます。それは自説に都合の良い部分のみを海外国から選別している点です。例えばこの記事では中国での監視社会、シンガポールの出稼ぎ労働者への差別的待遇には一切言及していません。仮に、労働組合が各国から都合のいい部分で自説を補強し述べた場合、激しい非難が飛ぶでしょう。もちろんパソナグループが幅広い事業を行っているため、専門家としての意見と重なるという反論はできるでしょう。しかし、竹中氏が好む自由主義的な価値観を適用すると、より民間議員に相応しい人物が日本にいるのではないでしょうか。むしろ、なぜ元郵政民営化大臣という政治家であった人物が民間議員を未だに務めているのか、そこに批判的な報道がない現状こそ危惧すべきでしょう。（実際この増田を書いた理由は竹中氏への批判報道がほぼ無いからです。）そして、この記事にパソナグループ取締役会長という肩書を書かないプレジデント社は何を考えているのでしょうか？肩書を意図的に隠すのが「ビジネスリーダーの指針となる」記事になり得るのでしょうか？『プレジデント社 会社概要』https://www.president.co.jp/information/company/一方、1万件を超える“不正販売”を行ったかんぽ生命の役員にパソナグループの社員がいます。こういう記事を出すのはパソナグループ会長であり、元郵政民営化大臣の竹中氏がかんぽ生命の“不正販売\"事件の説明責任を果たしてからでしょう。プレジデント社は「次世代のグローバルリーダーを養成」する竹中氏にかんぽ生命の“不正販売\"事件はどの対応すべきか聞いてみたらいかがでしょうか？きっとプレジデント社が認める「ビジネスリーダー」に相応しい言い訳をするに違いないでしょう。『役員一覧｜かんぽ生命』https://www.jp-life.japanpost.jp/aboutus/company/abt_cmp_directors.html『竹中平蔵　世界塾｜【早稲田塾】大学受験予備校・人財育成』http://www.wasedajuku.com/curriculum/jukuiku/sekaijuku/",
    "bookmark_count": 18,
    "category": null
  },
  {
    "masuda_id": "20200309184849",
    "title": "",
    "content": "おれのあそこも満開や",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309184832",
    "title": "",
    "content": "論破って言葉だけど、議論して相手の説を破ること。の意味はもう完全になくなったよな言い負かすこと。だけの意味でしかもはや生きてないように思うおじさんだから言い負かすことの言葉としての論破だとすごくもったいないなと感じるし、大げさだなと感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184811",
    "title": "",
    "content": "コロナシネマワールド潰れてしまうんやろか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184734",
    "title": "",
    "content": "セクハラ疑惑で辞任したという石川社長。「送った」内容ばかりが面白おかしく取り上げられているけど、「送らなかった」内容はどうなんだろう？ それと同じような内容を他の人には送らなかったのかな？ 特に、男性相手にはどうなんだろう？もし、彼が性別や上下関係問わず同じような文面でああいう文書を送っていたのなら、褒められたことではないにせよ、セクハラとまで言われて糾弾される筋合いはないと思う。誰に何を「送らなかった」のか？ を確認するだけでわかることなのだから、きちんと調べて欲しいし、報道もして欲しい。そうは言っても99%ただのセクハラオヤジだったんだろうけど。1%の可能性が無視される世界は嫌だなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184727",
    "title": "anond:20200309183948",
    "content": "流石に外ではしないわwww自室のベッドだよー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184707",
    "title": "anond:20200309184608",
    "content": "毛沢東　広東料理",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184657",
    "title": "anond:20200309184450",
    "content": "ありがとー！！それくらい目指して頑張る！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184608",
    "title": "蒋介石「刺身うめぇ〜！！」 ",
    "content": "蒋　懐　石　料　理",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309184450",
    "title": "anond:20200309183836",
    "content": "あんたオナニー界のイチローになれるぐらいのポテンシャルあるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184418",
    "title": "anond:20200309183656",
    "content": "マスクで尻を拭け",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309184412",
    "title": "anond:20200309175034",
    "content": "そんなこと4G入る前の時代から言われてた事なので。5Gになって役に立つのは移動式の機材を使うものに対して。一般には不要な代物。移動式の機材って何だよって思うかもしれないが、医療機器にも移動式のものはあってな？被災地などでも使えるものはあるんだぜ。それでもまだ有線でいいじゃんって言っちゃうかい？まあ5Gの速度自体は一般に恩恵があるかと言ったら半分にも満たない恩恵しかないよ。4Gより速いと感じられる程度。と、言うのも、まずベストエフォートであるという事で建物が雑多な場所では満足な数値は補助アンテナがあるような場所くらいしか無い。次にキャリアが最高速度を出せるセッティングにしない。3G4Gの時もそうだが、ベストエフォートという盾があるのでトラフィック的な部分の混雑を防ぐためにMAXの半分も出ないように制限している。だから、5Gになってもすげー速いって事にはならない。というか、そう感じているのは多少速くなったからの体感程度で本当の速度は誰も経験できない。じゃあなんの役に立つんだよって思うだろう。一般には制限かけても国が絡むような場面では制限取っ払って速度出るようにするわけさ。もちろん多少のイベントじゃやらないけど、大きなイベントなどが起これば制限を解除する。そんな時に使ってみたら、素晴らしい速度を体験できるだろうな。サービスエリアの関係もあるし、まともに使えるようになる頃には次の世代の通信技術が出てくるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184337",
    "title": "",
    "content": "まあ盗人はどこまでいっても盗人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184335",
    "title": "普段サラリーマン馬鹿にしてイキってるフリーランスが国に文句言ってる ",
    "content": "お前らが一番嫌いな「ダサい」奴になってるからやめときなｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184310",
    "title": "",
    "content": "「トレパクを指摘するのはアスペ」とか指摘する人へ人格攻撃しても、トレパクがバレるとみっともないのは変わらない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184212",
    "title": "",
    "content": "普段ワイドショーをバカにしてる割になんか妙な言い草",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184211",
    "title": "anond:20200309183936",
    "content": "おつかれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184143",
    "title": "anond:20200309183216",
    "content": "そうだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184131",
    "title": "anond:20200309171551",
    "content": "理屈も何も金を取るかどうかは明確な一線だろトレパクに限らず公式絵に似せて金取る同人は公式との牌の奪い合いって意味でグレーの中でも黒よりになるんだから止めろと思うただでさえ過去に一回グッズの件で萎縮くらってんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184049",
    "title": "anond:20200309183939",
    "content": "ワイドショーは報道ではないぞ。ニュースをネタにしたバラエティ番組だぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309184047",
    "title": "anond:20200309182838",
    "content": "なんか怪しいんだよなこの人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309183948",
    "title": "anond:20200309183836",
    "content": "どこで気持ち良くなるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309183939",
    "title": "全件検査した結果、高齢者を見殺しにすることになる。 ",
    "content": "コロナウィルスの件。全件検査せよとワイドショーが言ってた。その結果どうなるかを、中国でもうすでに経験している。大勢の人間が病院に集まり、検査を待つ間に院内感染し、そして重傷者を治療できなくなる。医療関係者も次々に感染する。感染してない人間にも広がり取り返しがつかないことになる。これをもうすでに一回世界は経験している。だから、「日本は4日間発熱が続いて医師が必要と判断した人や、海外渡航、濃厚接触者を優先して行う」という方針を取った。それを、ワイドショーは「許せない、隠ぺいだ、韓国やイタリアのように可能な限り検査をせよ」と散々日本の方針を批判した。その結果どうなったか？韓国は感染者を抑えきれない。感染者を先に大勢見つけているはずの韓国で、死者は日本より増加している。これはもう暗数がどうのというレベルではない。さらには、残念なことに医療がコロナウィルスに圧迫されて、他の患者が死ぬという結果も招いた。検査を積極的に行えば行うほど、感染リスクを増やすというジレンマに気づいているがまだ続けている。イタリアに至っては、感染者を抑えきれなくなりトリアージを検討してる。まあ、要するに高齢者の治療を後回しにすることを真剣に考えてる。助かる確率が少ないからだ。要するに見殺しだ。それほど追い込まれている。そもそも、こんなに絞っている日本ですら医療関係者のマスクやガウンが足りなくなっているというのに、無秩序に検査数を増やせば破綻するのは火を見るよりも明らかだ。こういう問題について、ワイドショーは馬鹿の集まりであり有害なのだと確信した。正直な話、報道の自由が規制されえるのではないか？　報道というよりはデマの自由といったほうがいいかもしれない。こういった有事の際、危険を煽ったり正しい対策をギャーギャー批判して国民の生命を危険にさらすようなデマを流す報道は、自浄作用を示してほしい。具体的にはきちんとした専門家に監修を任せるとか、取りうる策はあるだろう。芸能人の結婚だの不倫だのはどうでもいいので好きに騒げばよい。しかし、公衆衛生や災害については、そんな乱痴気騒ぎでデマを流されては生命にかかわる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309183936",
    "title": "",
    "content": "やる気でねーから20分早いけど今日はもう終わり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309183924",
    "title": "anond:20200309183803",
    "content": "取引先に頭ツルツルで眉毛もない人がいるけど、病気かそういう体質なんだろうなって思ってる。",
    "bookmark_count": 0,
    "category": null
  }
]