[
  {
    "masuda_id": "20200301184001",
    "title": "anond:20200301183851",
    "content": "倫理っていうのがそもそもあっちのお気持ちのことなんだから、俺らは永遠に蛮族に決まってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183954",
    "title": "anond:20200301183840",
    "content": "ハズレ丸一年だよ…丸数年だっけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183941",
    "title": "感染状況 ",
    "content": "国や地域別では、▽韓国が3736人、▽イタリアが1128人、▽イランが593人、▽シンガポールが102人、▽フランスが100人、▽香港が87人、▽ドイツが66人、▽スペインが53人、▽クウェートが46人、▽タイが42人、▽バーレーンが41人、▽台湾が40人、▽マレーシアが25人、▽アメリカが22人、▽ＵＡＥ＝アラブ首長国連邦とスイスが21人、▽イギリスが19人、▽オーストラリアが17人、▽ベトナムが16人、▽ノルウェーが15人、▽イラクが13人、▽スウェーデンが12人、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183908",
    "title": "anond:20200301182805",
    "content": "はやくガイジに効く薬を売ってどうぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183851",
    "title": "精神的途上国、経済的、技術的には完全に衰退国 ",
    "content": "https://anond.hatelabo.jp/20200301070448アメリカのドラマを見ていると「make the world better place」なんて叫んで、世界をより良くするという理念で起業していたりする。メルカリは完全に「make the Japan chaotic place」、無秩序な社会を作るためだけに存在している。日本は精神的に成熟するまえに衰退国家になったから倫理観がまったく育たなかった。その結果、今なお儲かればなんでもOKの精神でビジネスをやっていたりする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183840",
    "title": "",
    "content": "フェミ叩きおじさん丸一日増田に居座ってんのマジですごいなきしょくわり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183826",
    "title": "anond:20200301183758",
    "content": "狂人の真似したら狂人やぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183759",
    "title": "anond:20200225001114",
    "content": "都区内パス買って山手線に一日中乗り続ける",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183758",
    "title": "anond:20200301182615",
    "content": "いまTwitterやTogetterで燃えてるフェミナチのムーブって女性が最先端というよりBL叩きしてた頃のオタク男のムーブの真似なんだよねミラーリングしてるだけなのに「女性特有の嫉妬」「女性特有の性嫌悪」扱いされるのマジクソだなと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183746",
    "title": "anond:20200301182755",
    "content": "燃えるゴミに出すやで。生ゴミも糞も変わらんやろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183657",
    "title": "anond:20200301183342",
    "content": "結婚するとそのクソみたいな生活が魔法みたいに好転する（幻想）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183639",
    "title": "anond:20200301183424",
    "content": "効率化が足りない連携が足りないとか、言ってるけれど、手続き論として、行政は効率化と連携が法律上できないようになってるよね。必ずチェックが入る。効率化を推し進めようとすると必ず行政支配になるから。中国が強権的に進められるのはそこがトップダウンであっさり決まるからだろうけれど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183526",
    "title": "anond:20200301183342",
    "content": "それにみんなが気付くと困るから不動産業界が必死で悪いことにしてるだけだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183520",
    "title": "anond:20200301183342",
    "content": "ワンルームおじさんだけど穴貸してくれや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183500",
    "title": "anond:20200227230209",
    "content": "わたしはいまソープ専業で働いてて上がるために就活してるよ。院卒上場でもやっぱり手取り14万くらいだよね。そうだよね。昼職って厳しいよね。お互いがんばろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183427",
    "title": "anond:20200301183214",
    "content": "優秀な官僚が勝手なこと考えて反乱起こさないように睡眠時間奪って忙殺してるんだよブラック企業で培われたノウハウ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183424",
    "title": "anond:20200301183214",
    "content": "国家権力と大金が絡むから民間の組織みたいな簡単に行く話ではないが効率化不足、連携不足、で終わる残業したくないとか言いつつ、仕事を属人化するし、助け合う気もゼロだが、飲み会は大好き仕事を共有し自身の存在感を薄めたり、様々なところに掛け合って仕組みを変えるくらいなら、深刻な顔をして残業代を稼ぐか、頑張ったけど(リソースが足りなくて)終わりませんでしたと開き直る方が好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183342",
    "title": "子ども部屋おじさんならぬワンルームおばさん ",
    "content": "私のことなんだけどなんか子ども部屋から出ていかずに暮らしてる人が子ども部屋おじさんとか呼ばれて問題になってるみたいだけど一人暮らしだから子ども部屋おじさんより優れているかっていうと別にそんなことないよなって思ったので結婚もせず恋人もいないしバリバリ仕事頑張ってもないし余暇に打ち込む趣味があるわけでもないただ毎日惰性で会社に行ってストレスでお腹痛くなりながら仕事して帰って洗濯機回して飯を食ってウンコ出して寝てを繰り返してるだけ子ども部屋にいるかワンルームにいるかで違いなんてあるのか？むしろトラブルなく家族と仲良く過ごして毎日他者とコミュニケーション取れてる人のほうが凄いのでは？人生とは？人間の価値とは？は？？？？？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183316",
    "title": "anond:20200301183124",
    "content": "ユーザー名晒してる辺り初心者か${} の変数展開されてないしパスが全部無効なんじゃねえの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183214",
    "title": "官僚が無能な理由",
    "content": "寝てない。人手が足りない。この２つが大体原因。まず、厚生労働省の官僚、マジに寝てない。ほぼ霞が関勤務は、ろくに寝てない。隣の人間がいつ自殺したとしてもおかしくないレベルで働いてる。家に帰れと言われてもかえって着替えを取ってまた勤務。寝るのは電車の中だけって感じだよね。あれは、異常。次に人手が足りない。ずっと公務員を採用カットし続けてたせいで、今更増やそうとしても全然間に合わない。DP号の際に、人手があまりに足りなすぎることを露呈した。でも、マスコミは官僚を無能だというだけで人も予算も増やさない。少人数で専門家も少ない状態だと誰でもああなる。それでもここまで感染を抑え込めてるのは、「常軌を逸して優秀な奴ら」が、全力を尽くしてるからなんだよな。しかし、マスコミは危険を煽って、全員検査しろだの頭のおかしい危険論をぶち上げてる。マスコミは本当に危機になればなるほど足を引っ張るし、そもそもまともな医学監修がついてるのか？今後、非常時に強い官僚が欲しいなら、「人数を増やして、非常時に備えられるように、人材を確保しろ」ってことなんだよね。いまの人数だと、明らかに「通常業務すら困難」なぐらいに人間が足りてない。そこに非常事態が起きたら破綻するだけ。なのに、だれも「人を増やせ。増員しろ」とは言わない。東日本大震災の後、一番最初にやったのが、公務員の給与カットと人員の削減だった。さすがにまずいというので、採用を増やしてるけれど、それでも全然足りてない。次に東日本大震災クラス、コロナウィルスクラスが来たら、「韓国とか中国みたいに破綻するんじゃないか？」と誰もが思ってる。それぐらいに人が足りない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183055",
    "title": "anond:20200301182805",
    "content": "いやなら転職すれば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301183022",
    "title": "anond:20200301182805",
    "content": "関連記事：anond:20200301182216似たような記事は、１つのツリーにまとめてほしいなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301182844",
    "title": "anond:20200301182801",
    "content": "わたしにとってはねあなたにはあなたの価値観があるんだろうそれはいいわたしにやらせようとしなければそれでいいまぁ、思想レイプな人もいるからそういうひともいる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301182805",
    "title": "#コロナウイルス #ドラッグストア",
    "content": "元: https://twitter.com/ysk_passion/status/1233757865464066048私はドラッグストアの店員です。まだまだ至らない点も多いですが、責任者を勤めています。少しでも私達の状況を皆さんに知って頂きたくて筆を取りました。コロナウイルスの報道後 マスクの供給がだんだん滞ってきた頃からです。毎日毎日同じことをお客様から聞かれます。「マスクはないの？」「いつ入るの？」「アルコールは？」「いつもないんだけどいい加減にして」「責任者なんだから把握ぐらいしてるでしょなんとかしなさいよ」今までただお買い物に来てただけのお客様が凄い勢いで聞いてきます。その後購入制限をかけることになり、お客様に説明するとすごい顔で睨まれます。前のお客さんは複数持ってたけどなんで私だけ？と文句もつけられます。ただ私達は頭を下げることしかできません。『申し訳ございません』『ご迷惑をおかけしてすみません』毎日毎日この言葉をもう数え切れないほど口にしており、頭もずっと下げてます。もう店員も疲れ切り、ストレスでご飯が食べられなくなる人もいます。私はストレスがお腹にきてしまい、ずっとお腹の調子が悪いままです。電話も毎日30分に数回は鳴り響きます。「在庫ありますか？」「明日は入りますか？」電話の音を聞くだけでストレスです。本心を言えば出たくもありません。電話に出れば謝罪の言葉を言わなければならないからです。だって在庫はないんだから。またその電話も開店前の朝早い時間からかけてくる方もいます。開店前私達は少しでも多くのお客様に商品が行き渡るように準備をしております。電話が鳴り響くことによってその作業が止まります。お願いです、営業時間外の電話は控えてください。開店前は特にやるべきことが進まないんです。私達はマスクの在庫は朝お店に行かないとわかりません。知らないんです。本当に。知ってるだろ、と言われますが本当に作業に入るまでわかりません。電話がかかってきてもわからないとしかお伝えできません。朝早くから並ばれているお客様もいらっしゃいます。私は朝お店の鍵を開けるときにみはられていて多数のお客様から鍵を開けようとした瞬間に詰め寄られてマスクの在庫はありますか？今日入ってますか？と聞かれました。正直すごく怖かったです。朝女1人の前に背の高くて図体も大きい男性や女性の方が複数人。もうほんとに怖かったです。何度も言いますが、マスクの入荷は朝お店に行かないとわかりません。見張って声をかけるのはやめてください。怖いです。しばらくの間トラウマになり一人で朝お店に向かうのが億劫になりました…出勤すらしたくなくなりました。そんな日々が続く中 2日前 紙類不足の誤報道がありました。ペーパーや生理用品、オムズ。買い溜めに来る方々でお店は大混乱です。パートさん、社員の人数は通常通りなので(今は緊急で出勤に変更したりしてますが)ずっとレジから離れられず いつもの業務がまったくもってできなくなりました。お客さんからは売り場にいるだけで神の在庫は？なんでこうなの？と聞かれます。マスクやアルコールのように。私達はこれにも頭を下げるしかありません。紙類は在庫が豊富だし不足しない、そもそもの報道が誤りであることを企業の方は様々な方が発信しております。みなさんが買いだめをしてしまうことでメーカー在庫が一時的になくなり商品が不足してしまいます。お願いです、どうか一度落ち着いてください。必要な分だけの購入をお願いします。マスクだけでも大変なのに、どこまで私達は追い詰められるんでしょうか、苦しめばいいんですか…。もうこんな日々が続くと思うと鬱でしかありません。私はもうコロナなんかよりもお客様の方が怖いです。何を言われるかわからないので、お客様の前に出ることが不安で怖いです。自分に向けられる視線や態度がもう怖くて仕方ないです。謝るのも疲れました。どうこう言いましたがこういう方々が全てではなくて、「ありがとう」「お陰で助かるわ、いつもお疲れ様」という優しい声をかけてくれる方もいます。ありがとうございます。その言葉で私達はすごく救われています。お渡しできて良かったな、って思います。現在、新型肺炎ウイルスに感染してしまっている方々の回復と、亡くなられた方々のご冥福をお祈りします。そして、現状を少しでも知ってくださった方一言でも良いので、店員さんに『ありがとう』と声をかけてあげてください。疲れていてもその一言で救われる人もいます。どうか、どうかお願いします。私達も人間です。暴言を吐かれれば傷つくし、心無い言葉を言われれば落ち込んでしまいます。どうか、どうか節度ある行動をお願い致します。乱文、失礼致しました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301182801",
    "title": "anond:20200301182734",
    "content": "ころすっていうのは、包丁で心臓を刺して鼓動をとめるとかそういうことをいう",
    "bookmark_count": 0,
    "category": null
  }
]