[
  {
    "masuda_id": "20200219052955",
    "title": "anond:20200218180723",
    "content": "日産がしてるのはただの内輪もめその結果株価が 500 円を切るという始末&gt; 元会長のカルロス・ゴーン被告から続いた経営トップの不正の連鎖を断ち切り、新体制ではリストラ実行による業績改善、仏ルノー、三菱自動車との提携強化の課題解決に取り組むの方が利益が出てて株価も高いという現実そもそも不正があったのかも疑問",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219052748",
    "title": "anond:20200218183748",
    "content": "増田さんの感情は現代フェミニズムの流れの要点を突いているね。増田さん本人は正反対だと言っているけど、パパが娘を守りたいと思うその気持ち、それこそが今まさにフェミニスト達がなんとか守ろうとして奮闘しているものなんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219052229",
    "title": "anond:20200219043558",
    "content": "こういうヤツに限って共産主義もあわねぇって言い出すんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219052117",
    "title": "anond:20200219051305",
    "content": "全くもってダメ人間等だな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219051305",
    "title": "anond:20200219050417",
    "content": "俺は25にもなって親のすねかじって生きてるし気にすんなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219051008",
    "title": "anond:20200219044151",
    "content": "web姉貴は帰って",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219050922",
    "title": "【書き起こし】岩田健太郎さんのYouTube動画「ダイヤモンド・プリンセスはCOVID-19製造機。なぜ船に入って一日で追い出されたのか。」の書き起こし ",
    "content": "　岩田健太郎さんのYouTube動画「ダイヤモンド・プリンセスはCOVID-19製造機。なぜ船に入って一日で追い出されたのか。」（https://www.youtube.com/watch?v=W3X3RSmf7ds）の書き起こしです。「ダイヤモンドプリンセス」を「プリンセスダイヤモンド」と言い間違えたりするなど、単純なミスは修正しています。間違いなどがあれば、ご指摘ください。ダイヤモンド・プリンセスはCOVID-19製造機。なぜ船に入って一日で追い出されたのか。 https://t.co/g2d1C5HSuI @YouTubeさんから　ダイヤモンド・プリンセスに入りましたが、何者かによって１日で追い出されました。感染対策は飛散な状態で、アフリカのそれより悪く、感— 岩田健太郎 (@georgebest1969) February 18, 2020――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――　岩田健太郎です。神戸大学病院感染症内科で教授をしておりますが、今からお話しする内容は神戸大学ないし所属する機関と一切関係なく、私個人の見解です。あらかじめ申し上げておきます。　今日、2月18日にダイヤモンドプリンセスに入ったのですが、1日で追い出されてしまいました。「なぜそういうことが起きたのか」について簡単にお話ししようと思います。　もともとダイヤモンドプリンセスはすごくCOVID-19の感染症（新型コロナウイルス感染症）がどんどん増えていくということで、「感染対策がすごくうまくいってないんじゃないか」という懸念がありました。（日本）環境感染学会が入り、FETP（国立感染症研究所の実地疫学専門家）が入り、行ったんですけど、あっという間に出て行ってしまって、中がどうなってるかよく分からないという状態でした。　中の方からいくつかメッセージをいただいて、「すごく怖い」と。「感染が広がっていくんじゃないか」ということで、私に助けを求めてきたので、いろんな筋を通じて「何とか入れないか」という風に打診してたんですね。　そしたら昨日2月17日、厚労省で働いている某氏から電話が来て、「入ってもいいよ」と。「やり方を考えましょう」ということでした。　最初は環境感染学会の人として入るという話だったのですが、環境感染学会は「もう中に人を入れない」という決まりを作ったので、「岩田1人を例外にできない」とお断りをされて、結局、「災害対策のDMAT（災害急性期に活動できる機動性を持ったトレーニングを受けた医療チーム）のメンバーとして入ったらどうか」ということで、厚労省の方からいただいたので、「分かりました」ということで、18日の朝に新神戸から新横浜に向かったんです。　そしたら途中で電話がかかってきて、「誰とは言えないが非常に反対している人がいる」と。「入ってもらっては困る」ということで、DMATのメンバーで入るという話が立ち消えになりそうになりました。　すごく困ったのですが、「何とか方法を考える」ということで、しばらく、新横浜で待っていたら、またもう一回電話がかかってきて、「DMATの職員の下で感染対策の専門家ではなくて、DMATの一員として、DMATの仕事をただやるだけだったら入れてあげる」という非常に奇妙な電話をいただきました。　なぜそういう結論が出たのか分からないですが、「とにかく言うことを聞いて、DMATの中で仕事をしていて、だんだん顔が割れてきたら感染のこともできるかもしれないから、それでやってもらえないか」という非常に奇妙な依頼を受けたのですが、他に入る方法がないものですから「分かりました」と言って、現場に行きました。そして、ダイヤモンドプリンセスに入ったわけです。　入って、ご挨拶をして、最初は「この人の下につけと言われた方にずっと従っているのかな」と思ったら、DMATのチーフのドクターとお話をして、そうすると、「お前にDMATの仕事は何も期待していない」と。「どうせ専門じゃないし」ということで、「お前、感染の仕事だろう」と。「だったら感染の仕事をやるべきだ」という風に助言をいただきました。これDMATのトップの方ですね。現場のトップ。　「そうなんですか」と。私はとにかく言うことを聞くという風に約束してましたので、「感染のことをやれと言われた以上はやりましょう」ということで、現場の案内をしていただきながら、いろんな問題点というものを確認していったわけです。　それはもうひどいものでした。もうこの仕事を20年以上やっていてですね、アフリカのエボラ（出血熱）とか中国のSARSとか、いろんな感染症と立ち向かってきました。もちろん身の危険も感じることも多々あったのですが、自分が感染症にかかる恐怖っていうのはそんなに感じたことはないです。　どうしてかというと、僕はプロなので自分がエボラにかからない方法、自分がSARSにかからない方法というのは知ってるわけです。あるいは他の人をエボラにしない、他の人をSARSにしない方法とか、施設の中でどういう風にすれば感染がさらに広がらないかということも熟知しているからです。それが分かっているから、ど真ん中にいても怖くない。アフリカにいても中国にいても怖くなかったわけですが、ダイヤモンドプリンセスの中はものすごい悲惨な状態で、心の底から「怖い」と思いました。「これはもうCOVID-19に感染してもしょうがないんじゃないか」と本気で思いました。　レッドゾーンとグリーンゾーンと言うのですが、ウイルスが全くない安全なゾーンと、ウイルスがいるかもしれない危ないゾーンというのをきちっと分けて、そしてレッドゾーンでは完全にPPEという防護服をつけ、グリーンゾーンでは何もしなくていいと。こういう風にきちっと区別することによって、ウイルスから身を守るっていうのは我々の世界の鉄則なんです。　ところがダイヤモンドプリンセスの中はですね、グリーンもレッドもぐちゃぐちゃになっていて、どこが危なくて、どこが危なくないのか全く区別がつかない。どこにウイルスが……ウイルスって目に見えないですから、完全なそういう区分けをすることで初めて自分の身を守れるのですが、もうどこの手すりとどこのじゅうたん、どこにウイルスがいるのかさっぱり分からない状態で、いろんな人がアドホック（限定的）にPPEをつけてみたり、手袋をはめてみたり、マスクをつけてみたり、つけなかったりするわけです。で、クルーの方もN95（マスク）をつけてみたり、つけなかったり。あるいは熱のある方がですね。自分の部屋から歩いていって、医務室に行ったりするというのが、通常で行われているということです。　私が聞いた限りでは、DMATの職員、それから厚労省の方、検疫機関の方がPCR陽性になったという話を聞いていたのですが、「それはもうむべなるかな」と思いました。※参照記事：「クルーズ船　検疫官１人も感染　４人が重症（日テレNEWS24）」（http://www.news24.jp/articles/2020/02/12/07593980.html）　中の方に聞いたら、「いやー、我々もう自分たちが感染するものと思ってますよ」という風に言われて、びっくりしたわけです。　どうしてかというと、我々がこういう感染症のミッションに出るときは必ず自分たち、医療従事者の身を守るというのが大前提で、自分たちの感染のリスクをほったらかしにして、患者さんとか一般の方々に立ち向かうのはご法度、ルール違反なわけです。　環境感染学会やFETPが入って数日で出ていったという話を聞いた時に、「どうしてだろう」と思ったのですが、中の方は「自分たちが感染するのが怖かったんじゃない」という風におっしゃっていた人もいたのですが、それは気持ちはよく分かります。　なぜなら感染症のプロだったら、あんな環境にいたら、ものすごく怖くてしょうがないからです。で、僕も怖かったです。もうこれは感染……今、某ちょっと言えない部屋にいますけど、自分自身も隔離して、診療も休んで、家族とも会わずに、やばいんじゃないかと個人的にもすごく思っています。　今、私がCOVID-19、ウイルスの感染を起こしていても全く不思議はない。どんなにPPEとかですね、手袋とかあってもですね、安全と安全じゃないところというのをちゃんと区別できていないと、そんなもの何の役にも立たないんですね。レッドゾーンでだけPPEをきちっとつけて、それを安全に脱ぐということを順守して初めて、自らの安全を守れる。自らの安全が保障できない時、他の人の安全なんか守れない。　もう今日は藤田医科大学の人を送ったり、搬送したりというのを、みなさんすごく忙しくしていたのですが、そうすると研究所の方と一緒に歩いていて、ふっと患者さんとすれ違ったりするんです。「今、患者さんとすれ違っちゃう」と、笑顔で検疫所の職員の方が言ってるんですね。この我々的には超非常識なことを平気でみなさんやっていて、みんなそれについて何も思っていないと。　聞いたら、そもそも常駐しているプロの感染対策の専門家が一人もいない。時々いらっしゃる方がいるのですが、彼らも結局「ヤバいな」と思っているのですが、誰も進言できない。進言しても聞いてもらえない。やっているのは厚労省の官僚たちで、私も厚労省のトップの方に相談しました、話をしましたけど、ものすごく嫌な顔をされました。聞く耳持つ気ないと。「何でお前こんなとこにいるんだ」「何でお前がそんなこと言うんだ」みたいな感じで、知らん顔するということです。非常に冷たい態度をとられました。　DMATの方にも「そのようなことで夕方のカンファレンスで何か提言申し上げてもよろしいですか」と聞いて、「いいですよ」という話をしていたのですが、突如として夕方5時ぐらいに電話がかかってきて、「お前は出ていきなさい」と。「検疫の許可は与えない」と。　臨時の検疫官として入っていたのですが、その許可を取り消すということで、資格をとられて、研究所の方に連れられて、当初電話をくれた厚労省にいる人に会って、「何でDMATの下でDMATの仕事をしなかったんだ」と。「感染管理の仕事をするなと言ったじゃないか」と言われました。「DMATの方にそもそも感染管理してくれと言われたんですよ」と話をしたのですが、「とにかく岩田に対してすごくムカついた人がいる」と。「誰とは言えないけどムカついた」と。「だから、もうお前は出ていくしかないんだ」という話をしました。　「でも、僕がいなくなったら、今度感染対策をするプロが一人もいなくなっちゃいますよ」という話をしたのですが、「それは構わないんですか」と聞いたんです。それからこのままだともっと何百人という感染者が起きて、DMATの方を責める気はさらさらなくて、あの方々はまったく感染のプロではないですから、どうも環境感染学会の方が入った時にいろいろ言われて、DMATの方が感染のプロたちにすごく嫌な思いをしていたらしいんですね。それは「申しわけないな」と思うのですが、別に「彼らが悪い」と全然思わない。専門領域が違いますから。　しかしながら、彼ら（DMAT）が実はリスクの状態にいるわけです。自分たちが感染するという。それを防ぐこともできるわけです。方法はちゃんとありますから。ところがその方法すら知らされずに、自分たちをリスク下に置いている、と。そして、そのチャンスを奪い取ってしまうという状態です。　彼らは医療従事者ですから、帰ると自分たちの病院で仕事するわけで、今度はそこからまた院内感染が広がってしまいかねない。で、もうこれは大変なことで、アフリカや中国なんかに比べると全然ひどい感染対策をしている。シエラレオネなんかの方がよっぽどましでした。　日本にCDC（疾病予防管理センター）がないとはいえ、まさかここまでひどいとは思ってなくて、もうちょっと専門家が入って、専門家が責任を取って、リーダーシップをとって、ちゃんと感染対策についてのルールを決めて、やってるんだろうと思ったのですが、まったくそんなことはないわけです。とんでもないことなわけです。　これつたない英語でも収録させていただきましたが（https://www.youtube.com/watch?v=vtHYZkLuKcI）、とにかく多くの方にダイヤモンドプリンセスで起きていることというのを、ちゃんと知っていただきたいと思います。で、できるならば学術界とかあるいは国際的な団体たちに日本に変わるようにうながしていただきたいと思います。彼らは残念ながら……（携帯の呼び出し音でいったん中断）　編集が下手で、ちょっと変なつながりになったと思いますが、考えてみると、2003年のSARSの時に僕も北京にいて、すごく大変だったのですが、特に大変だったのは中国が情報公開を十分してくれなかったというのがすごくつらくて、何が起きてるのかよく分からないというので、北京にいて本当に怖かったんです。　でも、その時ですらもうちょっときちっと情報は入ってきたし、少なくとも対策の仕方は明確で、自分自身が感染するリスク、SARSは死亡率10％で怖かったですけども、しかしながら今回のCOVID-19、少なくともダイヤモンドプリンセスの中のカオスな状態よりははるかに楽でした。　で、思い出していただきたいのは、COVID-19が中国の武漢で流行りだしたときに、警鐘を鳴らしたドクターがソーシャルネットワークを使って、「これはやばい」ということを勇気を持って言ったわけです。昔の中国だったら、ああいうメッセージが外に出るのは絶対許さなかったはずですが、中国は今、BBCのニュースなんかを聞くと、オープンネスとトランスペアレンスを大事にしているとアピールしています。※参照記事：「新型ウイルス、早期警鐘の中国人医師が死亡　自身も感染（BBCニュース）」（https://www.bbc.com/japanese/51409970）　それがどこまで正しいのか、僕は知りませんけど、少なくとも「透明性があること、情報公開をちゃんとやることが国際的な信用を勝ち得る上で大事なんだ」ということは理解しているらしい。中国は世界の大国になろうとしていますから、そこをしっかりやろうとしている。　ところが日本は、ダイヤモンドプリンセンスの中で起きていることは全然情報を出していない。それから、院内感染が起きているかどうかは、発熱のオンセット（発症日時）をちゃんと記録して、それからカーブを作っていくという統計手法、エピカーブというのがあるのですが、そのデータを全然とっていないということを今日、教えてもらいました。PCRの検査をした日をカウントしても感染の状態は分からないわけです。　このことも実は厚労省の方にすでに申し上げていたのですが、何日も前に。全然されていないということで、要は院内の感染がどんどん起きていても、それにまったく気づかなければ、気付いてもいないわけで対応すらできない。で、専門家もいないと。ぐちゃぐちゃな状態になったままでいるわけです。　このことを日本のみなさん、あるいは世界のみなさんが知らぬままになっていて、特に外国のみなさんなんかはそうやって、悪いマネージメントでずっとクルーズ船なんかで感染のリスクに耐えなきゃいけなかったということですね。　やはりそれは日本の失敗なわけですが、それを隠すともっと失敗なわけです。確かにまずい対応であるとバレるということは恥ずかしいことかもしれないですけど、これを隠蔽するともっと恥ずかしいわけです。やはり情報公開は大事なんですね。誰も情報公開しない以上はここでやるしかないわけです。　ぜひこの悲惨な現実を知っていただきたいということと、ダイヤモンドプリンセンスの中の方々、それからDMATやDPAT（災害派遣精神医療チーム）や厚労省の方々がですね。あるいは検疫所の方がもっとちゃんとプロフェッショナルのプロテクションを受けて、安全に仕事ができるように、「彼ら本当にお気の毒でした」ということで、「まったく役に立てなくて非常に申しわけないな」という思いと、僕の大きな問題意識をみなさんと共有したくて、この動画をあげさせていただきました。岩田健太郎でした。※エピカーブについてはこちらの資料も参考にしていただければ→国立感染症研究所危機管理研修会「感染症アウトブレイク調査の基本ステップ（https://www.niid.go.jp/niid/images/idsc/kikikanri/H26/20141016-08.pdf）」※※岩田健太郎さんは読売新聞でコラム「Dr.イワケンの「感染症のリアル」」を連載しています",
    "bookmark_count": 2525,
    "category": null
  },
  {
    "masuda_id": "20200219050719",
    "title": "岩田健太郎先生書き起こし_COVID-19 ",
    "content": "https://www.youtube.com/watch?v=W3X3RSmf7ds&t=2s岩田健太郎です。神戸大学病院感染症内科教授をしていますけれども、今からお話する内容は神戸大学など所属する機関とは関係なく、私個人の見解です。予め申し上げておきます。今日、2月18日に、プリンセス・ダイヤモンドに入ったのですが、1日で追い出されてしまいました。「なぜ、そういうことが起きたのか」について簡単にお話しようと思います。もともと、プリンセス・ダイヤモンドは、すごくCOVID-19の感染者がどんどん増えていくということで、感染対策が上手くいっていないんじゃないかという懸念がありました。（プリンセス・ダイヤモンド号には）環境感染学会が入り、FETPが入ったのですが、あっという間に出て行ってしまって。中がどうなっているかよくわからない、そういう状態でした。中の方からいくつかメッセージをいただいて、「すごく怖い」と、「感染が広がっていくんじゃないか」と、私に助けを求めてきたので、色んな筋を通じて、なんとか入れないかと打診していたんですね。そしたら昨日、2月17日に、厚労省で働いている某氏から電話がきて、「入っても良いよ、やりかたを考えましょう」ということでした。最初、環境感染学会の人として入るという話だったのですけど、環境感染学会はもう中に人を入れないという決まりを作ったので、岩田ひとりを例外にできないとお断りをされて。結局DMATですね。災害対策のDMATとして入ったらどうかという提案を厚労省の方からいただいたので、わかりましたと。ということで、18日の朝に、新神戸から新横浜に向かったわけです。そしたら、途中電話がかかってきて、誰とは言えないけれど非常に反対している人がいると。入ってもらったら困ると。ということで、DMATのメンバーで入るっていう話は立ち消えになりそうになりました。困ったんですけど、なんとか考えるということで、しばらく新横浜で待っていたら、またもう一回電話がかかってきて。DMATの職員の下で、感染対策の専門家ではなくて、DMATの一員として、DMATの仕事をただやるだけだったら入れてあげるという、非常に奇妙な電話をいただきました。なぜそういう結論が出たのかわからないですが、「とにかく言うことを聞いて、DMATの中で仕事をしていって、だんだんその顔が割れてきたら感染のこともできるかもしれないから、それでやってもらえないか」という依頼を、非常に奇妙な依頼を受けたんですけど。他に入る方法はないものですから、わかりましたと言って、現場に行きました。そして、ダイヤモンド・プリンセスに入ったわけです。入って、ご挨拶をして、最初はこの人の下に就くと言われた方にずっと従っているのかなと思ったら、DMATのチーフのドクターとお話をして。そうすると、「お前にDMATの仕事は何も期待していない、どうせ専門じゃないし。お前は感染の仕事だろう。だったら感染の仕事をやるべきだ」と助言をいただきました。これはDMATのトップの方ですね。現場のトップの方。あ、そうなんですかと。私はとにかく言うことを聞くと約束をしていましたので、感染のことをやれと言われた以上やりましょうということで、現場の案内をしていただきながら、色んな問題点っていうものを確認していったわけです。それはもう、酷いものでした。もうこの仕事20年以上やってですね、アフリカのエボラとか、中国のSARSとか、いろんな感染症と立ち向かってきました。もちろん身の危険を感じることも多々あったわけですけど、自分が感染症にかかる恐怖っていうのはそんなに感じたことはないです。どうしてかって言うと、僕はプロなので、自分がエボラにかからない、自分がSARSにかからない方法っていうのは知っているわけです。あるいは、他の人をエボラにしない、他の人をSARSにしない方法とか、施設の中でどういうふうにすれば感染がさらに広がらないかということを熟知しているからです。それがわかっているから、ど真ん中にいても怖くない。アフリカにいても中国にいても怖くなかったのですが、ダイヤモンド・プリンセスの中はものすごい悲惨な状態で、心の底から怖いと思いました。これはもうCOVID-19に感染してもしょうがないんじゃないかと、本気で思いました。「レッドゾーン」と「グリーンゾーン」って言うんですけど。ウイルスが全くない安全なゾーンと、ウイルスがいるかもしれない危ないゾーンというのをキチッと分けて、そしてレッドゾーンではPPEという防護服を着け、グリーンゾーンでは何もしなくていいと。こういう風にキチッと区別することで、ウイルスから身を守るっていうのは、我々の世界の鉄則なんです。ところが、ダイヤモンド・プリンセスの中はですね。グリーンもレッドもぐちゃぐちゃになってて、どこか危なくてどこが危なくないのかが全く区別がつかない。ウイルスって目に見えないですから、完全な区分けをすることで初めて自分の身を守るんですけど。もうどこの手すりとどこの絨毯と、どこにウイルスがいるのかさっぱりわからない状態で。アドホックに、PPEを着けてみたり、手袋をはめてみたり、マスクを着けてみたり着けなかったりするわけです。クルーの方もN95を着けてみたり着けなかったり。あるいは熱のある方も、自分の部屋から出て歩いていって、医務室に行ったりするっていうのが、通常でおこなわれているということです。私が聞いた限りでは、DMATの職員、それから厚労省の方、検疫官の方が陽性になったという話は聞いていたんですけど、それはむべなるかなと思いました。中の方に聞いたら、「もう自分たちも感染すると思ってますよ」と言われて、びっくりしたわけです。どうしてかって言うと、我々がこういう感染症のミッションに出るときは、必ず自分たち、医療従事者の身を守るっていうことが大前提で、自分たちの感染のリスクをほったらかしにして患者さんとか、一般の方に立ち向かうって言うのは、御法度、ルール違反なわけです。環境感染学会やFETPが入って、数日で出て行ったって言う話を聞いたとき、どうしてだろうって思ったんですけど。中の方は「自分たちが感染するのが怖かったんじゃない」とおっしゃっていた人もいたんですが、それは気持ちはよくわかります。なぜなら、感染症のプロだったら、あんな環境にいたらものすごく怖くてしょうがないからです。僕も怖かったです。今は某所にいますが、自分自身も隔離して、診療も休んで、家族とも会わずにいないとやばいんじゃないかと、個人的には思っています。いま私がCOVID、ウイルスの感染を起こしていても全く不思議はない。どんなにPPEとか手袋とかあってもですね、安全と安全じゃない所っていうのをちゃんと区別できていないと、そんなものは何の役にも立たないんですね。レッドゾーンでだけPPEをキチッと着けて、それを安全に脱ぐっていうことを遵守して初めて、自らの安全を守れる。で、自らの安全が保証できない時に、他の方の安全なんて守れない。もう今日は藤田医科大学に人を送ったり搬送したりするっていうんで、みなさんすごく忙しくしていたんですけど。研究者の方と一緒に歩いていて、ヒュッと患者さんとすれ違ったりするわけです。「ああいま、患者さんとすれ違った」と笑顔で職員の方が言っているわけですね。我々的には超非常識なことを平気でみなさんやってて。みなさんそれについて何も思っていない。聞いたら、そもそも常駐しているプロの感染対策の専門家が一人もいない。時々いらっしゃる方もいるんですけど、彼らも結局「やばいな」と思っているんだけど、何も進言できない。進言しても聞いてもらえない。やっているのは厚労省の官僚たち。私も厚労省のトップの人に相談しましたけど、ものすごく嫌な顔をされて、聞く耳を持つ気がない。何でお前がこんなところにいるんだ。何でお前がそんなこと言うんだみたいな感じで、知らん顔するということです。非常に冷たい態度を取られました。DMATの方にもそのようなことで、夕方のカンファレンスで何か提言申し上げてもよろしいですかと聞いて、まあいいですよという話はしていたんですけど。突如として夕方5時ぐらいに電話がかかってきて、お前は出て行きなさいと。検疫の許可は与えない。臨時の検疫官として入ったんですけど、その許可を取り消すと言うことで、資格を取られて研究所の方に連れられて、当初電話をくれた厚労省にいる人に会って、「なんでDMATの下でDMATの仕事をしなかったのだ」と。「感染管理の仕事はするなと言ったじゃないか」と言われました。そのDMATの方にそもそも感染管理してくれって言われたんですよ、って話したんですけど、とにかく岩田に対してすごいむかついた人がいると。誰とは言えないけどむかついたと。だから、もうお前はもう出ていくしかないんだって話をしました。でも、僕がいなかったらいなくなっちゃう。今度感染対策をするプロがひとりもいなくなっちゃいますよって話をしたんですけど、それは構わないんですかとも聞いたんですけど、それからこのままだともっと何百人という感染者が起きてDMATの方も……。DMATの方を責める気はさらさらなくて、あの方々は全く感染のプロではないですから、どうも環境感染学会の方が入った時に色々言われて、DMATの方は感染のプロたちに嫌な思いをしていたらしいんですね。それはまあ申し訳ないなあと思うんですけど。（だから）別に彼らが悪いとは全然思わない。専門領域が違いますから。しかしながら、彼らが実はリスクの状態にいるわけです。自分たちが感染するという。それを防ぐこともできるわけです。方法ちゃんとありますから。ところが、その方法すら知らされずに、自分たちをリスク下に置いていると。そして、そのチャンスを奪い取ってしまうと言う状態です。彼らは医療従事者ですから、帰ると自分たちの病院で仕事するわけで、今度はまたそこから院内感染が広がってしまいかねない。これは大変なことで、アフリカや中国なんかに比べても全然酷い感染対策をしてて、シエラレオネなんかの方がよっぽどマシでした。日本にCDCがないとは言え、まさかここまでひどいとは思ってなくて、もうちょっとちゃんと専門家が入って専門家が責任をとって、リーダーシップをとって、ちゃんと感染対策についてルールを決めてやってるんだろうと思ったんですけど、全くそんなことはないわけです。とんでもないことなわけです。これ英語でも収録させていただきましたけど。とにかく多くの方にダイヤモンド・プリンセスで起こっていることっていうのはちゃんと知っていただきたいと思います。できるならば、学術界とかですね、国際的な団体がですね、日本に変わるように促していただきたいと思います。考えてみると、03年のSARSのときに、僕も北京にいてすごい大変だったんですけど。特に大変だったのはやっぱり、中国が情報公開を十分してくれなかったていうのはすごくつらくて、やはり何が起きているのかわからないと。北京にいて本当に怖かったです。でもそのときですら、キチッと情報は入ってきたし、少なくとも対策の仕方は明確で、自分自身が感染するリスクーーまあSARSは死亡率10％で怖かったですけど。しかしながら今回のCOVID、少なくともダイヤモンド・プリンセスの中のカオスな状態よりははるかに楽でした。思い出していただきたいのは、COVIDが中国・武漢で流行り出したときに、警鐘を鳴らしたドクターがソーシャル・ネットワークを使って、「これはやばい」ってことを勇気を持って言ったわけです。昔の中国だったらああいうメッセージが外に出るのは絶対に許さなかったはずです。中国はいま、BBCのニュースなんかを聞くと、やっぱりOPENNESS（開放性）とTRANSPARENCY（透明性）を大事にしているっていう風にアピールしています。それがどこまで正しいのかは僕は知りませんけど、少なくとも透明性があること、情報公開をちゃんとやることが、国際的な信用を勝ち取る上で大事なんだってことは理解してるらしい。中国は世界の大国になろうとしてますから、そこをしっかりやろうとしている。ところが、日本はダイヤモンド・プリンセスの中で起こっていることは全然情報を出していない。それから、院内感染が起きているかどうかは、発熱のオンセットをちゃんと記録して、それからカーブを作っていくっていう統計手法、XX Curve(聞き取れず)っていうんですけど、そんなデータは全然取っていないっていうことを今日教えてもらいました。PCR法の検査をした日をカウントしても感染の状態はわからないわけです。このことも実は厚労省の方に常に申し上げていたんですけど、何日も前に。全然されていないと。要は、院内の感染がどんどん起きていても、それに全く気づかなければ、気付いてもいないわけで、対応すらできない。で、専門家もいないと。ぐちゃぐちゃの状態になったままでいるわけです。このことを日本のみなさん、あるいは世界の皆さんが知らないままになっていて。特に、外国のみなさん（に対して）なんかは、かえってまずいマネージメントで、ずっとクルーズの中で感染のリスクに耐えなきゃいけなかったというわけですね。やはりですね、これは日本の失敗なわけですけど、それを隠すともっと失敗なわけです。確かに、まずい対応であるっていうことがバレるってことは恥ずかしいことかもしれないですけど、これを隠蔽するともっと恥ずかしいわけです。やはり、情報公開は大事なんですね。誰も情報公開をしない以上は、ここでやるしかないわけです。是非この悲惨な現実を知っていただきたいと言うことと、ダイヤモンド・プリンセスの中の方々、それからDMATやXX(聞き取れず)や厚労省の方々がですね、それから検疫所の方々が、ちゃんとプロフェッショナルなプロテクションを受けて、ちゃんと仕事ができるように。彼ら、本当にお気の毒でした。ということで、全く役に立てなくて非常に申し訳ないなという思いと、この大きな問題意識をみなさんと共有したくてこの動画をアップさせていただきました。岩田健太郎でした。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200219050417",
    "title": "",
    "content": "23になっても親の呪縛から逃れられないのは何故なんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219044151",
    "title": "anond:20200219044001",
    "content": "など、匿名性を楽しめるような形でwebweb",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219044001",
    "title": "anond:20200218191356",
    "content": "愛にこだわれ　聞こえてきた歌詞:驚愕の笑顔の精子って臭いの？　実際の歌詞: 驚愕の笑顔乗せ走ってく才能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043942",
    "title": "",
    "content": "ここまではフェミニズムにおいて一般的な議論の範疇である。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043725",
    "title": "",
    "content": "となる場とし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043707",
    "title": "",
    "content": "匿名性を活かした自由な",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043558",
    "title": "",
    "content": "仕事したくねえ〜お金をもらって結果を出すんじゃなくて出すつもりの結果に対してお金をもらいたいなんていうかさ　ビジネスが前面に出過ぎるとつらい資本主義社会に生きるの向いてねえ〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043440",
    "title": "",
    "content": "日本のいろんな場所が厚○省みたいな感じだし自衛するしかないなって思うけども",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043436",
    "title": "anond:20200219041805",
    "content": "webweb致の文章な",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043247",
    "title": "",
    "content": "webweb、匿名性を活かした自由な表現が可能となとは違う筆致の文章",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219043210",
    "title": "",
    "content": "そいつお前に隠れて他の男のちんぽ咥えてるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219042833",
    "title": "",
    "content": "はてな匿名ダイアリーをご利用いただきたいと考えております。普段お使いいただいているアカウントで書くものから離れた文章や、いつもとは違う筆致の文章などの投稿、匿名ならではの問題提起などatletico-liverpool1atlerico-liverpool2",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219042549",
    "title": "",
    "content": "石にでもしときゃよかったんだろうな墓石みたいに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219042537",
    "title": "",
    "content": "仕事 しま いか 会社",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219042044",
    "title": "",
    "content": "atletico-liverpoolatlerico-liverpool匿名性を楽しめるような形でご利用ください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219041805",
    "title": "DDLCをプレイした ",
    "content": "数年前に話題になったDoki Doki Literature Club!（DDLC）を今更ながらプレイした．と言っても最後までクリアしたわけではないが．だから物語の結末を知らないし，このゲームの批評をあーだこーだ書こうという気も毛頭ない．では何故こんなところにこんな駄文を書き連ねようと思ったか，それは今になってこのゲームに触れたこと，途中でプレイを諦めてしまったことにも関係がある．まあ，一言で言ってしまえば自分の心理的な状態，気持ちの整理である．普段は長文を書く習慣も無けりゃ読書もロクにしないことに加え，自分の感情を外に向けるといったことが出来なかった人間が整った文章を組み立てられるとは到底思えないが，どうしても書き留めて吐き出さないといけない気がしたのでこの場を借りることにする．このゲームが話題になった当時，自分は鬱状態にあった．正確には医者にかかり鬱と診断されたのは2018年くらいのことなので，当時は自分が鬱だという認識は無かったが，振り返ってみればかなり酷い生活を送っていたと思う．それでも，精神状態が良くはないという自覚はあったようで，SNSの評判やnot suitable for those who are easily disturbedの注意書きを見てプレイはしなかった．そして現在．未だに服薬中ではあるが一時より処方量も減り，身の回りの不安要素も軽減されて気分も上向きになり趣味や勉強に関わらず色んなことをやりたいなあと思っていたこともあって，思い出したようにDDLCをダウンロードした．正直，グロテスクな表現は好きではないがそれほど苦手というわけでも無かった（前情報がその程度の認識だった――これは大きな誤りだったが）ので，どんなもんかと軽い気持ちで起動した．そこからは普通のギャルゲとなんら変わりなく読み進めていた．完全に自分の好みでナツキルートにするような形で進めたが，作中で文化祭が近くなってきた頃，主人公の幼馴染であるサヨリの様子がおかしくなる．これも，主人公のことが好きな気持ちを抑えきれずに他のヒロインに嫉妬してしまうよくある構図かなと軽く構えていた．が，主人公がサヨリの部屋を訪ねるシーン．彼女の部屋のインテリアは数年間ずっと同じまま．そこは酷く散らかっている（これはこの場面以前にも語られていた．）何かを隠し通そうとする言動．そして，朝起きられずによく遅刻をする，明るく元気に振る舞っているのは主人公の前だけ，という彼女の質や今までの言葉が脳裏に駆け巡ったとき，次のテキストで彼女が何を告げようとしているのかがハッと思い浮かんだ．鬱だった．まさに僕自身がそうではなかったか．自分を繋ぎ止めていたものが意中の異性ではなくとあるコンテンツであったという違いはあれど，自分がこの世に必要とされていないのではないか，何も出来ず生きているだけで周りに迷惑を掛けている自分に果たして価値があるのか，といった地獄のような疎外感（という表現が適切なのか分からない．僕はこの鬱屈として捻じ曲がった気分を表せる言葉を知らない）の中でもなんとか生を見出す理由になるものがどれだけかけがえなかったか．それがあるから頑張ろうと出来たことって沢山あったのではなかったか．そして自分が不安定なことを周りに悟られぬよう，自分で自分を騙し通すことの苦しみはどれほどのものだったか．どうしてもサヨリに自分を重ねてしまい，この辺りからゲームどころではなくなった．幸いにも僕の場合はそれが自分の元から逃げ去っていくようなことは無く，いつでも逃避の先になってくれたし荒んだ気持ちを多少なりとも癒やしてくれた．安っぽい言葉ではあるが本当に心の支えとなるものであった．それは今も変わらない．しかし彼女はどうか．彼女は主人公自身の幸福に拘っていたが，実際のところはいつまでも自分の隣に居て欲しかっただろう．求めたら求めた分だけ応えてくれる存在でいて欲しかっただろう．そして何より，信頼していた人からの理解してあげたいという上辺だけの言葉は一層胸を深く抉っただろう．壊してしまったと言っていい．比喩ではなく本当に命よりも大切な存在を失ったとき，心の弱った人の行く末は．そして一番ショックだったのが，他の誰でもない自分がこの選択の手助けをしてしまったということ．作中では，他人の趣味を馬鹿にするな，嫌な気持ちや恥ずかしい気持ちは他人と共有する，といったような他人を尊重し合うことの大切さが説かれていたのではなかったか．それでも僕は自分のためだけに好みの子と恋仲になるための選択を重ねていた．もう少し思いを巡らせて別の選択が出来たのではないかと思ってしまう．ノベルゲームなんて筋は決まっているし，（分岐を抜きにすると）そこにプレイヤーの意思が介入することは無い．よって誰が見ても自分のこの思考は頭がおかしいんじゃないかと思うだろうし，自分でもそう思っている．恐らくゲームに向いていないんだろう．だから，DDLCというゲームの登場人物として生み出された以上，サヨリというキャラクターの運命は決まってしまっている．どうあがいても避けられない結末がある．僕にも，他の誰かにもどうすることも出来ない．この文章も，このどうしようもない罪悪感を打ち消すために書いているのかもしれない．それもまた自己中心的であるが．とは言っても流石にゲームと現実の区別がつかないほどアレではないので，この体験をきっちりと消化出来れば良いなと思っている．他人に寄り添える人間でありたい．何より，この一連の過程で迷惑を掛けている人が居ないのが幸いである．いや，こんな怪文書を不特定多数に発信している時点で迷惑極まりないな．以上．",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219041625",
    "title": "anond:20200219020244",
    "content": "正常性バイアスが働きすぎたんでしょうだって専門家だって普通の人なら重症化しないって言ってるもん！ってな具合でおそらく湧くであろう政権応援団のみなさんもこの筋で岩田さんを批判していくだろうねあとは船の上だから政府が主導できるわけじゃない！とかでもそんなのはアホな話で、そこまで危なくない病気に対してもろくな対応が取れない組織がより重大な病気(エボラなど)が来た時にちゃんと対応できるんですかってことだよ",
    "bookmark_count": 0,
    "category": null
  }
]