[
  {
    "masuda_id": "20200206081130",
    "title": "anond:20200206080543",
    "content": "能力あるなら転職しなフリーランスでもいいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206081115",
    "title": "",
    "content": "はてな一かわいいよー！！！！！！！！！！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080741",
    "title": "",
    "content": "FujiのX100シリーズはいいカメラなんだけどCMは空気読めない撮り鉄みたいなクソカメラマンだったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080724",
    "title": "anond:20200206080429",
    "content": "さすがにバイトや店員に管理させてないでしょ俺が店長なら絶対させない（笑）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080709",
    "title": "くまクマ熊ベアー ",
    "content": "主人公のメスガキが株で億単位の金を儲けて金を稼ぐなんて簡単とかほざいてた。そんでもって異世界に行ったらクマの着ぐるみを着て終始イキりさかって偉そうにしていた。自分の周りには優しくしているけれどそのほかには容赦ないとか典型的ななろう系メスガキだった。クマの着ぐるみは最強らしいのでずっとイキり盛り、プリンだとか食べ物つくって偉そうにしていたけれど安全衛生とか異世界でどうなってるのか分からないのに作りまくってる。山に長距離のトンネルを作ったりしていたけれど、トンネルなんてメンテナンスやら何やらがまともにできなきゃ将来的にぶっ壊れるのに自分が死んだ後に継承できない技術を使っててすごい。自分はすごくないとか謙虚なくせに傲慢。ひねくれ者の主人公でツンデレですらない。結局、日本食を求めたりするのもなろうではよくある展開。だけどこのクマは何も目的がなくただ異世界を回るだけ。今日も一日クマのおかげで平和でしたって言うくだらないお話がずっと続くだけだった。面白いとか思う以前に、バカなメスガキなんだなあという感想しかなかった。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206080523",
    "title": "anond:20200206074329",
    "content": "江口寿史はちょいちょいやってる仕事が（俺のツイッターの）タイムラインに上がってきてるし食えてるのは大丈夫だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080507",
    "title": "anond:20200205063123",
    "content": "なんかぁむかしぃバイクにぃ電飾つけてあそんでてぇそんでみんなやってるからぁ車とかもあるしぃ船でやってみたらぁイカあつまってきたんすよねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080429",
    "title": "",
    "content": "トレーディングカードのショップとかキモオタアルバイトしかいなそうなのに650万円の商品とか管理してるのすげーなよく店員に持ち逃げされないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080352",
    "title": "",
    "content": "ジェンダーフリーよりもフェミニストフリーな社会がいい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080250",
    "title": "",
    "content": "丸太に激怒している外国人も、名前を変更した集英社に激怒している日本人もみんなヒロアカ読んでなさそうな奴らなんだよなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206080010",
    "title": "カモレレロ！ ",
    "content": "ワモケエナム　ソロ～https://codepen.io/knoa/full/BaNBvRO",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200206075934",
    "title": "ガモウってラッキーマンのときからすごかったんだな ",
    "content": "今思えば三本柱マンとか思いっきりジャンプへの皮肉だし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206075919",
    "title": "左翼はバラバラになった男女を見てよしとされた ",
    "content": "1人1フェミニズムと言うくらいにまとまりがなさそうなのかフェミニズムという思想なんだが、国家解体を目指す左翼のノウハウの集大成だと思っている。なんでそうかと言うと彼らの論理や作戦がかつての左翼たちとそっくり。例えばよくわからん横文字を並べてだから日本は云々言ったり、よくわからん四字熟語を作ってその図式で考えたり、思想に賛同しない人にはレッテル張って徹底的に弾圧したり、やってる事がそっくりだ。さて、そんなフェミニズムだが、個人的にはこの思想はバラバラなのではなく、ある一つの軸があるのだと思っている。それは、歴史は男女の闘争の歴史であり、女性はそれに敗れ、男性の不当な支配に苦しめられていると言うものだ。資本家による搾取、とか、そう言うのともろかぶりやんか、俺はよくこう思う。ただ、今回巧妙なのは、社会的弱者女性を救済している(ことになっている)、と言う点だ。もう一つ巧妙なのは、思想を体系化しないことでその根源を隠しているところだ。かつて女性は体力的にも社会的にも弱かった。ここは誰が否定しても仕方がない。仮に男女が分かれて体力ベースのなんでもいいがトーナメントをしたら決勝トーナメントに残れる女性はいないだろう。予選を勝ち抜く女性はいるだろうがそれも早々に敗退するだろう。そして専業主婦であるが故に経済的にも弱かったし、女性の仕事は変えのきく単純労働がおおく、給料も安かった。そして左翼由来のフェミニズムはここに付け入る。「この社会は男たちが旨い汁を吸い続けるために仕組んでいる、女たちは不当に支配されている」男からしたらたまったものではない。家庭に対する全責任との交換によって社会的にコンセンサスの取れた立場であったのにいつのまにか不当な支配者にされている。そして世界は男と女の闘争と言う単純な対立軸に落とし込まれ、賛成しないものは思想的な弾圧を受け、賛成しても搾取されるだけの存在に成り下がる。女も男と同様に社会で責任を取れるように改革をしよう、法制度、働き方、人々の考え方云々変えていこうこう言うことを言ったフェミニストを俺はまだ知らないし、実行してるフェミニストも知らない。この辺もかつての左翼たちと同じだ。ひたすらルサンチマンを溜め込み、社会に対する不満を煮詰めていくがちっとも改革しようとしない。もっと言うなら何が問題かなんて誰も明確にしようとしない。そして北欧は男女平等なユートピア！とか言い出す始末だ。高福祉社会の生活の現実なんか誰も見ようとしない。最近のトピックに宇崎ちゃんのポスターがあった。フェミニストが一つ気づかなくてはならないのは、男にも女にも無関心から問題意識を感じる人がいたと言うことだ。積極的にやる人から消極的な人がいたと言うことだ。これはセクハラや痴漢についても言えることだ。女性が抑圧されている根拠はこう言った性的な認識の不一致につけ込むことでそれっぽく語られているが、その軸は男女の間にではなく、もっとグラデーションのあるものだ。何かの統一的な理論に基づいた軸なんかないだが、フェミニズムは男女の対立がその根拠なのでこれを変えることはできないし間違っても直視するわけにはいかない。思想は無謬でなくてはならない。思想に与しないものはなんらかの形で排斥しなくてはならない。そこで言い出したのが、名誉男性だ。これを初めて見たのは小林よしのりの漫画だけど、この時は女としての意地も思想もなく男に取り入るだらしない奴らと言う意味合いだったが、これがいつの間にかフェミニズムに同意しない女になっていた。次に、賛同する男だ。これはフェミニストたちの勝利、成果としてアップデートされた男たちと言う称号を得ている。だが、それによって彼らは何か得られたのか？単に搾取されるだけの存在に成り下がってないか？ますます消耗品にされてないか？最後に賛同しない男たちだ。これがフェミニストたちの敵だ。興味がないといえば、消費する側だもんねと言われる反論すれば一足度に差別主義者とレッテルばりされて袋叩きに合うたしなめようとしても同じだ。過去の歴史を紐解いてみたところでそんなのは信じない、嘘だ、偽書に踊らされるかわいそうな男にされる。ここまで書いてわかるかは知らんが、手口が左翼のそれそのまんまなんだよ。つまりフェミニズムは左翼2.0なんだよさて、かつての共産主義者たちはすっかり鳴りを潜めた。まだあるはあるようだが日常であまり見る機会はなくなった。が、その思想は社会に根付いた。世界同時革命なんかもう実は日本では起きてると思っている。言葉的に矛盾してるが。だからもう別にいいんだよ。さらに国民をバラバラな自立した民の集まりにするために目をつけたのがフェミニズムだったと思っている。だが、そろそろもういいんじゃないかな。今年の後半くらいから急にフェミニストたちはその思想を爪痕として残したままいなくなるか別の分野に引っ越してると思う。次に来るのはなんだろうか。社会と国民は分断されている。お上意識を伝統的に持ってることにされてる国民だからここはすでに乗り越えている。戦後反戦平和教育によって世代はバラバラにされた労働組合のあくなき闘争によって雇用者と労働者もバラバラに出来た男と女もバラバラだ、つまり家庭はバラバラだし、フェミニズムによって女もバラバラに出来た。彼らが選ぶ次に解体する時間はなんだろうか？個人的には男をバラバラにするんじゃないだろうかと思っている。要はマスキュリズムだ。フェミニズムと同じことを今度は男に対して行う。2020年は日本にマスキュリズム元年が訪れるだろう。ここで「いや俺は、私はそんなの染まってないぞ？」と思った人らは一度自分たちの行為や言動を客観的に見るといい。自分が思ってるよりもはるかに染まってるから。マルクスは社会主義よあれと言った、マルキシズムがそこにあった2日目、歴史の偉人は身分を固定した。3日目、日教組は反戦平和教育を行うことで世代は分断された4日目、日労組は団体交渉を行うことで労使は分断された5日目、何者かがフェミニズムを広めることで男女と女は分断された、家庭は結束が緩んだ、男の家庭感はなかったからだ6日目、何者かがマスキュリズムを広めることで家庭は決定的に分断された。男女の分断は取り返しがつかなくなり、男も分断された7日目にあらゆる軸に基づいて完全に自立したように見える人々を見て何者かが満足した。と言うことなのかもしれない。おー怖い。だが、一つ誤算があった気がしている。SNSじゃない。あんなのはアカウント作りまくって数の暴力でどうとでもできる。若者が予想以上に自立してしまい日本を出るようになった事だ。大学から先の課程に進むようになったことだ。今後社会では国民をいかに国から出さないか、いかにモラトリアムだけ経験させるかに必死になるかもしれない。世の共産主義国家が特に気を使うのは情報だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206075730",
    "title": "anond:20200205063123",
    "content": "似たような話題、近しい話題で前から言いたい事があった時は迷わず投げ込んでいる気に入らなかったら黙殺すればいいむしろ毎回玉をド正面から受ける必要ある？とすら思うそもそも反論なのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074903",
    "title": "anond:20200204214623",
    "content": "改行とカギ括弧の使い方がまじで下手",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074756",
    "title": "",
    "content": "世の中には生きたくても生きられない人がいるんだから、生の特権を捨ててさっさと死ぬべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074714",
    "title": "ムーンショット政策を馬鹿にするけど、革新的な案ある人いるの？ ",
    "content": "目標１：2050年までに、人が身体、脳、空間、時間の制約から解放された社会を実現目標２：2050年までに、超早期に疾患の予測・予防をすることができる社会を実現目標３：2050年までに、AIとロボットの共進化により、自ら学習・行動し人と共生するロボットを実現目標４：2050年までに、地球環境再生に向けた持続可能な資源循環を実現目標５：2050年までに、未利用の生物機能等のフル活用により、地球規模でムリ・ムダのない持続的な食料供給産業を創出目標６：2050年までに、経済・産業・安全保障を飛躍的に発展させる誤り耐性型汎用量子コンピュータを実現",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074657",
    "title": "anond:20200205155011",
    "content": "カフェインって即効性じゃないからもっと早めに飲まないと意味ないよ寝る前に飲んだら聞くのは寝た後昼寝を短くするためにコーヒーを飲むなんて技があるくらいなのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074539",
    "title": "anond:20200205191028",
    "content": "それ本人？ただの野良なんＪ民では？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074418",
    "title": "anond:20200206073801",
    "content": "いわゆる辞書の索引ページみたいなものはwikipedia見る限り有効っぽいしたくさんのジャンルのキーワードがあると１つ１つのジャンルの点数は下がるだろうからそうなるだろうけどキーワードが多くても１つのジャンルだとわからないから一概には言えないと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074346",
    "title": "anond:20200206074310",
    "content": "何の歌詞？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074329",
    "title": "anond:20200204192250",
    "content": "天野喜孝や江口寿史は好きだけど食えているのか不明だ10年くらい前のキャシャーンの黒犬のアニメを作るとか言って話題になり、オタクに糞味噌に叩かれそれ以来続報聞かないけど頓挫したんだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074316",
    "title": "anond:20200205223905",
    "content": "奴隷の鎖自慢、乙です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074310",
    "title": "死にたい",
    "content": "気持ちが落ち着かない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206074149",
    "title": "anond:20200206073801",
    "content": "キーワードを詰め込んだ、というのがワードサラダ判定されるとグーグルでの評価はめちゃくちゃ悪くなるらしいよ",
    "bookmark_count": 0,
    "category": null
  }
]