[
  {
    "masuda_id": "20200313011309",
    "title": "anond:20200313011215",
    "content": "ワイはダッタン人の踊りが好きやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011300",
    "title": "anond:20200313010501",
    "content": "うんこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011243",
    "title": "anond:20200313004831",
    "content": "遊ぼう！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011215",
    "title": "anond:20200313004655",
    "content": "魚の踊りを見に行こう！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011153",
    "title": "anond:20200313010545",
    "content": "と言いつつもあわよくばこの増田にブクマついてバズらないかなとか思ってんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011101",
    "title": "",
    "content": "アニメってなんでいつもギリギリで作ってるの？放送時期の一ヶ月前には全話分作り終えてる、みたいなテンポ感の方がよくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011054",
    "title": "anond:20200313010911",
    "content": "作者が魔法使いだったから作者「インペリオ！ハリーポッターを読め！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011053",
    "title": "anond:20200313010316",
    "content": "でもお高いんでしょう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011016",
    "title": "戦闘メカ ザブングル観てるけど ",
    "content": "未来少年コナン・宮崎駿的にキャラクターをぐりぐり動かすためにキャラデザを簡素にしたんだなコナンみたいな動きにはなってないけど回が進むにつれて独特のコミカルな動きには魅力がでてると思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010911",
    "title": "ハリーポッターってよく人気出たよね ",
    "content": "翻訳はクソだしハーマイオニーは赤毛にとられるしグリフィンドールばかり贔屓されるしジェームズはドクズだしダンブルドアはホモだしステマ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010823",
    "title": "anond:20200313010350",
    "content": "関係ないけどジンを水みたいに飲む人を見てみたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010806",
    "title": "散歩中の犬同士が会うのを眺めるのが楽しい",
    "content": "あいつら知らない人間には見向きもしないのに他の犬を見かけるとめっちゃ意識してそわそわしたり吠えたりする。飼い主と自分は違う存在で自分の同類がいると認識してるのか？あるいはサイズ的に自分と同レベルの奴を見つけたからいっちょ威嚇してやろうってことなんだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010653",
    "title": "anond:20200313010411",
    "content": "PKキアイでどうにかするんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010625",
    "title": "anond:20200312103032",
    "content": "大塚明夫の声帯だけ抜いて本人黙ってほしいTwitterもやめさせろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010501",
    "title": "腐ってなんかいないよ ",
    "content": "anond:20200312192338よくそんな風に言う人がいるけど、卑下するのはよくない。あなたたちは腐ってなんかいない。発酵しているんだ、言うなれば。そして意味のないなんてこともない。楽しんだり意味を見出したりするのは読者のお仕事なので作者が気にする必要はないんだ。人間はマシーンじゃない。ただひたすら生産し続けることはできなくて、迷い、ときに自己矛盾しながら前に進んでいく。そういうもんだと、俺は思っている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010413",
    "title": "女の子って5歳くらいが一番可愛いよね ",
    "content": "表情が豊かになってなんでもできるようになるけど、顔は幼いし体も寸胴で愛らしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010411",
    "title": "結婚できる男はエスパーかATM",
    "content": "ESP能力がある男は爆発的にモテる。しかし大半の男は気が利かないからエスパーにはなれない。エスパーになれないから男は黙ってATMに徹するってわけ。しかし女も稼ぐ現代は中途半端な稼ぎではATMにもなれない。ATM男とエスパー女で夫婦関係が成り立っていたが女だけでATMとエスパーを兼ねるようになり、女が結婚する意味が薄くなった。女が結婚する意味があるのはESP能力とATM能力の少なくともどちらかが圧倒的に高いか二値の合計が自分より高い男だけである。女が進化もしくは科学技術の進歩により処女懐胎できるようになればもう粗野で穀潰しの男は完全に不要だ。女は結婚する意味がなく男は結婚する資格がない。令和は結婚ナイナイ時代といえる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010350",
    "title": "anond:20200312090210",
    "content": "元増田だけど割り勘のところ補足勘定分けると居酒屋で水だけ頼むなんて事を平気でやるから行きづらくなるんだよ雰囲気で酔えるからとかパッと見ジンに見えるとか言ってウーロン茶も頼まない高田馬場でも20代半ば過ぎて連れがそんな事するのはさすがにつらいから割り勘",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010337",
    "title": "コロナ祭りに乗じて平気で仕事休むやつ ",
    "content": "実際検温してます？検温しないと体調わかんないですかね。特に多忙で有名なこの仕事してて体調良かったことがあまりないですが、37度とかで休んじゃうのってどういう志向なんですかね。早く検知したからといって早く治るわけでもなく、結局特効薬もない現状、悪くなったら休んで回復、とすれば、本気でやばいときだけ休むという普通の対応でよいのではと。確率論で語るなら、電車なんか乗ってた時点でアウトだし、本気の発病してしまったら結局過去さかのぼってまわりに迷惑かけることには変わりないとすれば、軽い体調不良で休むことに何の意味がと。会社やクライアントの会社規定で復帰できなくて自他ともに困るだけでは。（事業会社とかで在宅勤務ができて人との接触を避けて仕事ができるなら それは選択した方が、確率を減らせるので効果あると思いますが）この機に乗じて1日だけちょっとサボりたかった人は、、まだ気持ちがわかる気がしていますが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313010316",
    "title": "めっちゃ便利なソフトウェアを見かけたからみんなに紹介したい ",
    "content": "Video Enhance AIっていう動画のアプコンができるソフト昔から動画の高画質化を謳う奴はたくさんあって、それでも満足できるクオリティの物は一つも無かったんだけどこれは凄い数年前にwaifu2xが流行った時と同じくらいの衝撃受けてるわPCに眠ってる昔のえっちな動画を拡大するのがおすすめ難点は10分のSD動画を1080Pにするのにも数時間かかるんくらいだけど、まぁ仕事言ってる間に済ませよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313005927",
    "title": "anond:20200313004935",
    "content": "マネージャークラスに上がって現場から離れる。コンサルティングに転職が多いかな。ITエンジニアというのがよくわからないけどこの業界で30代まで稼いでいれば重宝されるでしょ。稼ぐためのエンジニアなら稼げなくなったら転職している前提だけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313005913",
    "title": "anond:20200312042448",
    "content": "本当にやりたいこと、人生をかけられる夢があるなら、2000万円の借金を背負ってでも、自分が進みたい道へ行くのもありかな？　今までアルバイト程度でしか稼いだことがなければ、2000万円という金額は大きく感じられるだろうからすごい勇気がいるだろうけど、人間が本気を出せば１～２年程度で稼げる金額だと思う。その程度の借金なら大したことないよ。（岡目八目）　死ぬこと以外かすり傷医師になったは良いけど、医師が自分に向いていないと分かった。奨学金の返済で2000万円の借金を背負っている。奨学金の条件が、地元で10年間医師として勤務しなければならない。　寿命が短い祖父に借金を背負ってもらって、祖父に自己破産してもらう（チャラ）初期研修医1年目を中断してる男です。僕には借金があります。正確に言うと、父と祖父に返済義務のある地域枠という名の奨学金約2000万円弱を背負っています。あるいは、ご自身で借金を背負って、金利（利息）が安い他の借金に借り換えたら、少し気が休まるでしょうか。　隠れた才能が、如何せん勉強・実習がつまらない、医学に興味がわかない、入学して初めて自分が医師という職業に興味がないことに気付きます。学年を経るごとにその想いは強くなり、現実逃避的に大学1-4年生までは哲学・心理学系の本に傾倒しました。　また、休学中にメンタル面を改善したかったので、睡眠、運動、瞑想、野菜350gを徹底しました。しましたが、それをした、という以上の何かは得られなかったように思います。ただ、瞑想ができるようになってきた辺りから、この思考やインスピレーションってやつはどっから湧いてでてきてるんだ？という方向に興味関心が移り、スピリチュアルや潜在意識関連の本やサイトを読み漁りました。良くも悪くも、「自己肯定感？何それおいしいの？二元論乙」、という思想に染まり、メンタル系の悩みはなくなった気がします。なんとなく意識の仕組みが解った気になりましたが、潜在意識系サイトが謳っているような奇跡は起こる事なく、実習に復帰することになりました。デイヴィッド・チャーマーズの本や、圏論（数学）の本を読んでみて興味が持てれば、哲学や心理学に向いているかも。　精神科医　自分にあった科を見つけ、興味を持ち勉強する努力をすべきなのでしょうか。なぜこんなにも医師として働くことが嫌なのかもわからず、自分がやりたいこともわかりません。ただの甘えなのか、周りがおかしいのか、誰も悪くないし普通の状況なのかもわかりません。この八方塞がりな状況の中、少しでも視野を広げ視点を増やすことができればと思い増田に投稿する事にしました。ここまで読んで頂きありがとうございました。どんな意見でも頂ければ幸いです。もし、医師の仕事に留まるなら、精神科医になれば良いんじゃないの？自分が苦しんだ経験が、他の同じような人にも活かされると思います。　海外生活もしかしたら、今は自分のことしか考えられない視野狭窄の状態に陥っていて、他の可能性が全然検討できない状態なのかもしれませんね。アフガニスタンに行って医療活動をしていた中村哲医師の本とか読んでみたら、視野を広げられるのではないでしょうか。　医学＋α医師以外の道に進む場合でも、医師免許を持っていることを武器にして、何かの時に役立てることができれば無駄にはならないと思います。プログラミングにも興味があったなら、医療情報サービスを提供したり、バイオインフォマティクスとか向いてるかもしれませんね。豊田剛一郎 人生を賭けた挑戦｜東大医学部卒の医師からスタートアップ代表へ | キャリアハック https://careerhack.en-japan.com/report/detail/577",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313005722",
    "title": "",
    "content": "なんでも証券取引のサイト消えたのかなしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313005602",
    "title": "youtubeが害悪すぎる ",
    "content": "動画見てると時間取られるから、一周回って文字媒体の方が好きになってきた。動画解説は必要な時だけでok",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313005515",
    "title": "anond:20200313005323",
    "content": "その差額が業界を潤すと思って定価で買う。",
    "bookmark_count": 0,
    "category": null
  }
]