[
  {
    "masuda_id": "20200130213924",
    "title": "anond:20200130184205",
    "content": "予告された通りの現象を実現しちゃってるじゃん。ミソジニー丸出しで行列しちゃって、うんち漏らしって… おまえらプライドはないのか？最初からマウント取られてる状況なんだから、気を引き締めて、自分の言葉で闘いを挑めよ。そうすりゃ自然と括約筋も締まるだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213920",
    "title": "",
    "content": "ここ数日脱Appleを検討している。子供が生まれて高い高いアップル製品をこれからも買い続けられるのかという不安のためだ。とはいえ、iPhone、Macbookair、iPad、AirPods、Apple Watchとアップル製品に支配された生活を止めるのは面倒そうだ。では、パソコンだけでもWindows製品にしようかな。。。と。。。でもどれ買ったらいいかわからんな。DellのGシリーズかレノボのE595がいいか。あれ、そもそもPCゲームしないからそんな高スペックのPCいらないよな。じゃ、ゲーミングPCは除外か。じゃ、レノボ買う？いやーちょっと仕事場っぽいデザインであんまり好きじゃないよね。買うならiMacかなー。でもiMac家にあっても毎日使ってるかな、しかも一箇所に固定でしょ？いろいろな場所でPCは使うよね。書斎でも使うし、リビングでも使うし、寝室でも使う。ということはMacのノートか？何買おう、Air?Pro？いやーAirはもう持ってるよー、でもlate2012だからLetinaじゃないよね。でもAirは買ってるから次はProにしようかな。じゃ13インチ？いや持ってるAirが13インチだからね。それと同じ画面サイズじゃインパクトないでしょ。じゃ最近出た16インチか、よし決まり！え、30万円するってー！！あら、そんな高い物買う必要ある？そもそもPCはAirがあるぜ。。。でも昔に買ったやつだからなー買い替えたいよなー、でも30万は高い。。。脱Appleしようかな。。。以下延々ループ。何がしたいんだ俺？なにか消費行動がしたいのだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213912",
    "title": "anond:20200130211241",
    "content": "増田は実際に起業した経験者（元増田は無職か公務員）と推察するが、ともかく金を持てば、人も世の中もおそろしく思わぬものだ。逆に一文なしになれば、世の中もおそろしいものである。これkwsk自分は逆だと思うんだが、何が恐ろしいんだ？本当の金持ちには、犯罪者が寄ってくると聞くんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213911",
    "title": "anond:20200130172125",
    "content": "おまえら、女性が記事書いたら間髪おかずにうんち漏らすの、恥ずかしくないのか。自分の中に湧きあがった反発心を、いったん受け止める度量はないのか。長文書ける文章力があるのか・ないのかは殆ど才能だけどさ。せめて「こういう文章は、こういう理由で不快です」みたいに、カンタンでもいいから自分の意見を表明してみようよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213704",
    "title": "anond:20200130213620",
    "content": "今日はガイジ多すぎる勘弁して",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213620",
    "title": "降順と昇順がわからん",
    "content": "1,2,3,4,5って並ぶのはどっちや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213224",
    "title": "駿河屋で売ったエロゲのテレカ",
    "content": "今見たら10倍の値段で売られててワロタ他サイトで見たら5倍以上で買い取っててワロタ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213156",
    "title": "anond:20200130202612",
    "content": "そういやEUにおけるスコットランドの処遇ってどうなったんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213135",
    "title": "anond:20200130212610",
    "content": "そうそう、だから理工系で博士号とってアカポスに就くほうが確実なんだよねやっぱり国立大学のテニュアは安定しとりますわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213124",
    "title": "anond:20200130213042",
    "content": "だって多目的って。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130213042",
    "title": "anond:20200128160337",
    "content": "エロ漫画でもたまに見るけど、多目的トイレでヤるのはやめろはてなーも人気ブコメにその類のコメントがひとつもない倫理観、ルール・マナーモラルの欠如が見られてほんと悲しいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212946",
    "title": "愛をもって説く ",
    "content": "厳しい中にも愛がなければ、たとえ誤った認識であると知っていても人々は受け入れるものではないGOSMIAはGSOMIAではないという真実を受け入れることは、愛を受け入れることでもあるのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212852",
    "title": "",
    "content": "関わりのない、できないセックスに想いを馳せるのはいいかげん飽きてきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212808",
    "title": "anond:20200130204813",
    "content": "それな。普通の仕事とか、すぐ儲かる起業ならともかく、その他の起業は地獄への片道切符だもんな。趣味が会う女のケツを追っかけてたほうが、、、、、、、マイナスに何億倍かけても正にはならんよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212723",
    "title": "anond:20200130212301",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212610",
    "title": "anond:20200130205640",
    "content": "ただ、大学の研究はせいぜい先生対自分だからねぇ。起業は魑魅魍魎の蠢く世界だよ。何を勘違いしているのか知らんが、無駄に嫉妬されるし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212608",
    "title": "",
    "content": "せめてアマゾンプライムか楽天プレミアムか選べたらギガホにするのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212500",
    "title": "渋谷すばる「二歳」を見るジャニオタへ ",
    "content": "ライブの内容についていうことは何もない。最高だ。最高のライブだった。私が待ち望んだ彼の姿がそこにはあった。大満足だ。今回私が言いたいのはその内容ではない。スタンディングでライブを見るのが初めてのジャニオタへ。言いたいことが山ほどある。まず結論から言うと、”スタンディングに初めて参加するのにどうしてそのルールを少しでも学んでこないのか？”でかい鞄を肩から掛けて、かさばるジャケットを着っぱなしで、高いヒールをはいて、じゃらじゃらとアクセサリーをつけて、あげく棒立ち。きっと知らない人がたくさんいるんだろうなとは思っていた。特に幕張なんて初っ端の公演だ、今まで座席指定のコンサートしか入ったことのないオタクがいることは仕方のないことだし、しかし回数を重ねるごとに何となく現場の空気などを感じ取って最終的にはそこらのスタンディングさながらになっていくんだろう、と。でかい鞄はその分のスペースに人ひとり詰められる、かさばるジャケットは邪魔になるものそうだが本人が熱いし汗まみれだし会場に不必要、高いヒールはもみくちゃになったときに他人の足を怪我させてしまうので論外、アクセサリーはどこかに引っかかって引きちぎられたり（ピアスは耳のほうがちぎれる可能性がありつけないほうがいい）、両手を高く上げ、ジャンプをして、体全部でアーティストに声援を送る。それがスタンディングの醍醐味だ。整理券番号が遅い人は死ぬ気で前を目指し、早い人は死ぬ気で柵最前をキープする。肘鉄を食らい食らわせ、足を踏み踏まれ、もみくちゃにされ汗だくになって、ぐっちゃぐちゃになりながら全力で手を伸ばす。それが、スタンディングなのだ。どうか少しでも知ってほしい。”スタンディング”の意味を。初日、隣にいた女子高生らしきおふたり。「押さないでほしいね」「そうだね」それは無理な話だ、あまり知らない人には大変申し訳ないが。柵を陣取っていた親子おふたり。自分の横に荷物を置かないでほしい、そこに私が入れるから。双眼鏡を持ち、隣人の腕を片腕で押さえつけていたお姉さん。その中途半端に上がった手はステージに向けて伸ばしてほしい。知らないことは悪いことではないと、もちろん思う。しかし、何も知らないまま参戦するのは”良いこと”では決してないだろう。ここで最後に、私が耳を疑った話を聞いてほしい。二日目、私は整理券番号が遅く入場の時点で負けていた。だがブロック入ってみると案外センター寄りが空いており私は喜んでその隙間に滑り込んだ。周りはやはり不慣れな方ばかりのようでなぜか列のようになって前の人の真後ろに付いている人が多い。こうなっているとこちらからすれば好都合で、この列になっている間から柵近くまで進めるな、と考えていた。開演直前、場内が真っ暗になったとき、満を持して人波をかき分けようとしたその時だ。「あなた私より後ろにいましたよね？あなたが前に詰めてきたから私も前に出ちゃって、隣の人にも迷惑が掛かってます。後ろに下がってください」私より少しセンター寄りの前方から、そんなおばさんの声が聞こえたのだ。は？　である。何を言っているんだと。本気で耳を疑った。スタンディングは座席指定のドームライブではない。列もなければ、前の人も後ろの人もない。いくらスタンディングを知らないといえどこれは無い。言われた人がどのような人だったのか見えなかったが、おそらく若そうな女性の声で返事があった。「すみません、でもスタンディングなので」そりゃそうだ。しかしそれではおばさんは納得しなかったようで何かを言って食い下がっていた。衝撃的だった最初の言葉以外はあまり覚えていないのだが、女性は「じゃあこれ以上は動かないようにするので」と言い、それを聞いたおばさんがもういいと言ったように後ろに下がっていくのが分かった。なぜこの状況で女性のほうが妥協しなければならなかったのか。周囲の方がどう思っていたのかは知らないが、どうして女性のほうが悪者扱いなのか。ルールを知らないのはこの際仕方がない。しかしスタンディングをわかっている人が我慢しなければならないのは、どう考えてもおかしい。みなさん、知ってほしい。調べてほしい、少しでもいいから。スタンディングエリアの意味を。これからツアーが進むにつれ、みんな分かってきて、きっと周りの空気も変わってくる。その時に必要のない争いを生まないために、どうか、知ってほしい。そして何も悪くないお姉さん、あなたが気に病んでいないこと祈ります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212301",
    "title": "新型コロナウイルスって、新型インフルエンザみたいに現行型に収束されそうなの？ ",
    "content": "よくわかんないから教えて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212250",
    "title": "anond:20200130211438",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212153",
    "title": "anond:20200130210850",
    "content": "お前そんなに大きいフォントで書くなよ。興奮してしまった。字と字の間もキツすぎ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212143",
    "title": "",
    "content": "やっぱし、沖縄県とか滋賀県の出生率が高いってのはアレか。アレが、多いからなのか？年収とかかんけーねーだろ。　　婚姻率が高いんだな。若い男女が多いってことでOKだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130212042",
    "title": "anond:20200130204813",
    "content": "おじんって言葉は子供のころに読んだ藤子不二雄の短編集でしか見たことなかった。こんな昔の言葉を本当に使っている人がいるんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130211843",
    "title": "",
    "content": "別に窪田さんがこのスタイルを貫かれるのは自由だけど私にとってはやってることはひとりまとめサイトみたいなもんに見えてます。主語でか煽り文句で分断を煽って対立を発生させてＰＶウマーっていう構造はまとめサイトと同じ。私にははちまや痛いニュースと大してレベル変わらんといかあっちのほうがまだましだと感じるレベルです。あっちはまだ管理人がコントロールしきれない要素あるから。せめてはてな民はこういう低品質の記事に釣られるのやめてほしい。今日もえるとかいう低品質の煽り屋のツイートをまたホッテントリさせやがって。そんなしょうもない記事をホッテントリに上げてる暇があったらもっと親の顔見ろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130211842",
    "title": "anond:20200130204837",
    "content": "クマ牧場も温泉もあるもんな。",
    "bookmark_count": 0,
    "category": null
  }
]