[
  {
    "masuda_id": "20200127193541",
    "title": "",
    "content": "早稲田大学で学食食べたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193439",
    "title": "anond:20200127192045",
    "content": "マンデラ効果ってやつな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193420",
    "title": "anond:20200127193156",
    "content": "大元のレビュアーズ批判エントリとそれに同調してる奴等は明かにポリコレ自認でやってるのだから「ポリコレ自体はわるないよ」「悪用してる偽者が悪い」っていう元増田のラインは相当紳士的なのにね。本来「ポリコレしね」でもよかったところをそこまで攻めずに済ませてんのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193324",
    "title": "anond:20200127034713",
    "content": "それが山窩だったのではという気はしている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193238",
    "title": "anond:20200126163254",
    "content": "女はそこまでひどく無いのが多いぞなお安いからと言って大量に入れると女同士で揉めまくって管理コストが高いので3割までに抑えるべしあと人を管理させるような仕事に出世させると無能になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193212",
    "title": "anond:20200127193057",
    "content": "ああいうのって転載に次ぐ天災でええの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193156",
    "title": "「『ポリコレ』を悪口に使うの辞めて欲しい。それって」 ",
    "content": "tattyu なんか適当な意見で作品を馬鹿にされて怒りたい気持ちは分かるが『ポリコレ』を悪口に使うの辞めて欲しい。それって自分はインコレクトですよってアピールしてるのと一緒だよ。2020/01/27 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193057",
    "title": "",
    "content": "某アダルトサイトで優良投稿者は一定期間広告非表示ってシステムが始まった結構活発に投稿してたんだけど基準を満たしてる自分の投稿は1件しかなくて1週間しか非表示にしてもらえないみたいだちょっとがっかりだけどマイナーな性癖を担ってるという自負があるからマイペースで続けていくかなあ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127193045",
    "title": "anond:20200127091425",
    "content": "んなわけあるか！二話までは許容範囲内に収まっていたのに、三話から一線を越えて差別作品になってしまったんだぞ。senbuu 正確なタイトルは『異種族レビュアーズ』ね。主張には同意。今回は一線を越えて差別作品になってしまった。それまではキャラがセクハラすることはあっても、作品としては許容範囲内に収まっていたのに、とても残念。 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127193016",
    "title": "",
    "content": "だからずっと言ってるじゃん。こんだけ来てやってるのに感謝こそされど、「おまえらが来ないせいで潰れる」みたいな恨み節を言われる筋合いはないって。あのクソみたいな張り紙がすべての原因だって。いきなりステーキ、めっちゃお客さんが多い。全然ネットと現実が違いすぎる………。言われてみると、確かにランチは安い。ライス(大盛無料)・スープ・サラダ・ステーキ300gで1550円。お店も他に空いてないなら、名前を知ってる、いきなりステーキにみんな入る。 pic.twitter.com/X1erkodYga— スイ@もぐもぐ🍹 (@straydrop411) January 26, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192938",
    "title": "anond:20200127185333",
    "content": "そういう前時代的な状況が現代なんでしょ歪んだ正しさを暗記しているだけで、真に差別とは何かを考えている人は少ないという話",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192620",
    "title": "",
    "content": "歴史を学べという人は学んだ結果、同じことを繰り返したとしても文句を言えないのではないか",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127192439",
    "title": "anond:20200127164834",
    "content": "1錠で36時間効く薬を服用している。噛み砕いて半錠にしているので約18時間の計算だ。朝に服用した訳は、ジェネリックしかも海外輸入のため品質面で疑わしく、実験の意味合いが強い。結果はご覧のとおり、確実に効能があることがわかった。オナニーをしなかったら翌朝も勃起していたのかもしれない。仰るとおりベストは夕方だ。翌朝もセックスできる勃起力を保てる。間違いなくだ。ちなみにイチモツは外的刺激に敏感になった。薬を飲まなくともだ。ただ、やはり薬を飲んだときの勃起力には到底敵わない。硬さが本当に違うのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192310",
    "title": "anond:20200127192126",
    "content": "当たり前だろ生ゴミに入れてるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192216",
    "title": "anond:20200126203636",
    "content": "マジかよ、くまポン最低だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192126",
    "title": "anond:20200127191907",
    "content": "将来子供が処理させられる放射性廃棄物はちゃんと自宅で引き受けてる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192045",
    "title": "もしかして歴史や記憶って簡単に操作できちゃうんじゃないか？ ",
    "content": "斎藤佑樹が全国的に有名になったのは甲子園の大阪桐蔭戦前後からようやく…ってのが俺のなかでの正しい記憶なんだけど真っ向から反論してくる人が結構いる。「春のセンバツの時点で野球見ない人でもほとんど斎藤佑樹の名前を知っていた」とか「夏の東京都大会決勝の日大三戦でもう完全に全国的フィーバーになっていた」とか。自信満々で噛みつかれた。ていうか一切合切間違った記憶にとらわれたガイジ呼ばわりされたほどだし。でも甲子園１～２回戦ではまだ日本の誰もが知るような選手じゃ全くなかったと俺は確信している。このことから、もしかして人の記憶って簡単に操作できちゃうんじゃないか？という仮説が俺のなかで生まれた。某超大物小説家M氏のwikiに逮捕の「た」の字も載らなくなって10年くらい経ってるけど、50年後にはM氏が大麻で捕まった事実は一切なかったことになるかもしれない。そのときの記憶があいまいor事実なんてどうでもええわって層が少なくない数いる→メディアやwikiなど凄まじい数の人が情報を参照する場で誤った情報を載せる→それが正しい歴史になるこういうプロセスは意外とまんまと上手くいくのでは？と思ってる。ハンカチ王子と同じことはブラック企業問題でもあった。俺の記憶だとネットで「パワハラだの残業60時間で鬱病だのは甘え。働かせて『いただいてる』んだぞザコｗ」みたいな露悪的でマッチョで体育会的な暴言を書き捨てる人はかなりいた。ていうか今みたいにブラック企業やその経営者を断罪する意見書く人は多勢に無勢でボロカスやられてたくらいだ。スレに出没した謎のキチガイくらいの盛り上がり方で。でもそんな自分の記憶をネットで明かすとやはり反応は「２ｃｈでそんな時代はなかった」だの「少なくともiPod普及し始めたころにはネットだと今と変わらずブラック労働は死ぬほど叩かれてて、ブラック企業の被害者は同情されるばかりだった」だのというものばかり。残業60時間で過労死とかのニュースは末尾に「ｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗ」をつけて軟弱だと笑い物にするレスばっかついてたって確信があんだけどなあ。最後になんか嫌な予感というか20年後くらいを想定した予言を一つ。「バブル崩壊とその後30年以上にわたる不況は、当時、政財官界で中堅～ベテランの地位を占めてた『バブル世代』と『ゆとり世代』が　馬鹿な舵取りをしたから」っていうすっちゃかめっちゃかな振り返りや総括をする一般大衆がゴロゴロ出てくるようになる。人間の記憶は曖昧です。でもハンカチ王子とブラック企業の世間の評価に関する俺の記憶はかなり正しい自信がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192032",
    "title": "ランボルギーニ自殺の件 ",
    "content": "MX番組担当者が自殺か　賞品ランボルギーニ未譲渡　「迷惑かけた」メモhttps://mainichi.jp/articles/20200127/k00/00m/040/104000c　これを見て、こんな事で死なんでも・・・と思ったんだけど、一方でもしかしたら彼にとってこの件は待望の死のキッカケに過ぎなかったのかも知れない。別に死ぬほど嫌なことがあったわけじゃなく、でももういつ死んでも構わないと日頃から思ってて、しかしなかなか良いタイミングもなかった。ある日ランボルギーニの件でヘマをし、上司から叱責を受ける。自分はその責任を取って会社を辞めさせられ、会社の名誉を既存したとして違約金や慰謝料なども請求される。おそらく自己破産などしてしぶとく生きられるかも知れないけど、そこまでして俺は生に執着したいだろうか。いっそこのまま死んでも良いんじゃないだろうか。　みたいな。多分俺も同じような状況なら死を選んでるんじゃないかな。誰か道連れを作られなかっただけでも幸運だったと関係者は思ったほうが良い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127192011",
    "title": "非モテ批判のせいで「人間関係の失敗」に冷淡な世になってしまった ",
    "content": "非モテはこと「人間関係の失敗」において、さんざ努力が足りないだの相手を思いやる心がないだの、取りつくシマもなく、アドバイスという名の心ない上から目線の説教を浴びせられてきた。いわば「人間関係マチズモ」と言った所か。しかし、この「人間関係は自己責任・自助努力の問題」という論理が、言ってる側は\"非モテ\"のみに適用したかったのだろうが、残念ながら、そうはならなかった。世のありとあらゆる性別・老若・属性かかわらずひろ〜くひろ〜く適用されるようになってしまった感がある。結局、ありとあらゆる人間が「人間関係は自己責任」と冷淡にばっさりされる世になってしまったのではなかろうか？今からでも遅くない。「非モテを自己責任の問題にしたのは過ちだった」と素直に猛省するべきだ。人間関係の失敗を自己責任の問題にされないことを願う者の一人として提言したい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127191907",
    "title": "anond:20200127190744",
    "content": "ガチャを引いてない独身者は関係ない。なんで賭けてないのに賭け金払わなきゃいけないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127191901",
    "title": "anond:20200126160953",
    "content": "RPGを描くのにはその気になれば別に村から一歩も出なくてもいいわけで。移動が本質になるのは「旅」だな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127191835",
    "title": "anond:20200127191623",
    "content": "いうても男に奢る機会を提供してあげてるんだから自分は何もしないで奢られてるだけで価値があるんだとか思ってる女とかうんこ投げて追い出すしかないでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127191707",
    "title": "廃課金の兄が税金とか、なかなか因果なネーミングだよな ",
    "content": "妹は多分「おふせ」とかそんな名前？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127191623",
    "title": "",
    "content": "恋愛とかセックスとか結婚とか愛だとか置いといて、男女ともに誰かから価値を置かれたい、尊重されたいのだろう　だから価値を置かれるように、相手に置くようにしたほうがいいそして人間はとどまることを知らないのでそれ以上をもとめる　そこが問題",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127191521",
    "title": "anond:20200127091425",
    "content": "ホモ増田「うるさいワヨ！ポリポリコレコレ！！」",
    "bookmark_count": 0,
    "category": null
  }
]