[
  {
    "masuda_id": "20200220080228",
    "title": "anond:20200220080023",
    "content": "人数が違うし外国人も多く含まれてるんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220080221",
    "title": "で、結局 ",
    "content": "岩田氏高山氏の投稿を見たが、俺ら一般人がダイヤモンドプリンセス号や国内の感染のためにすべきことはなんなんだ？　というか、何かあるのか、そういうことが？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220080220",
    "title": "anond:20200220075041",
    "content": "「練習中水を飲むの禁止！」っていうのを止めろって指摘したら「俺たちのやり方がある！」って反発食らってる感じじゃん指導の方針とか言うレベルじゃなくて明らかな科学的間違いを指摘してるんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220080126",
    "title": "虚構推理の宮野真守",
    "content": "過剰に棒読み気味に聞こえるんだけど、あれはキャラクター性の表現なんだろうか。あるいは、長台詞が多いせい？最近の他の出演作をあんまり見てないので、比較はできないが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220080113",
    "title": "「オナホが結婚しようと言ってきた現象」 ",
    "content": "「オナホが結婚しようと言ってきた現象」結構前に似たようなツイートがバズってたんですけど「テディベアからペニスが生えてきた現象」に分かる〜😌とか言ってた人たちが軒並みブチギレてたのがツイッターランドっぽくて良いなって思った。— ナンシー毒(島) (@busuGma) February 17, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220080107",
    "title": "anond:20200220012929",
    "content": "正字正かな遣いクラスタの用いる言葉がバーチャルすぎて半笑いになる。本人は格好つけている、あるいは意義があってそうしていると思っているのだろうが、例えるなら日本語の文法がおかしい人が一生懸命頑張ってるみたいに見える。まずほとんどの彼らの用語には底本というか、基準がない。正字正かなといってもA時代（明治と大正末だとだいぶ違う。昭和戦前が一番イメージしやすいだろう。江戸時代でも鎌倉時代でもいい）で異なるし、B書かれる媒体（新聞なのか随筆なのか、個人の日記なのか）で異なる今でもそうでしょう。1999年頃の、ギリギリまだ怪しい雑誌に怪しいライターがひしめいていた時代のあの文章。思い出して欲しい。ちょっとカタカナ混ぜたり、トカ？　ゲーム批評のガップ獅子丸みたいな文章。今だいぶ雰囲気変わったでしょう。逆にいうと、今風の？　切込隊長やよっぴ〜みたいな文章も、ネットで見られる時代の象徴的な文章としてのちに振り返られるかもしれない。20年でだいぶ違う。そして、これらの文章はビジネス文章や国会の答弁、ニコニコ動画のコメントなんかとはまた質的にことなる。当然、歴史のどこかの時期にもこうした現象は発生していて、ほとんどの正字正かな遣いクラスタはその事態に対応できていない。いつどこの文章か定めていない。自分の、なんとなく知っている文字や用語だけを用いてネットに書き込んでいる。本人たちは別に自分で用語を選んでいるんだからいいだろ、という認識のようだ。それは別に選択だからいい。正字正かな遣いクラスタをやるのはなんらも問題ではない。だが、その用語の選択はとても格好が悪い、あるいは選択のセンスが低いということだ。何回も言うけど、任意で日本語のあるバージョンを選択すること自体は別に問題ではない。選び方のセンスがダメ。全くダメ。新しいジャンルならセンスも何もないのだが、日本語の表現なんていういつもいろんな人間が手を染めてきた分野だから、やってることの格好の悪さが際立つということだ。例えるなら小学校高学年くらいの時に50音にそれぞれ謎の記号をつけて、オリジナル暗号を書いていた人はいるのではないだろうか。正字正かな遣いクラスタのやっていることはこれに近い。大人のオリジナル暗号やってるみたいな。周りの人は「大人」だから読めるし付き合ってやってる。これくらいの格好の悪さ。格好の悪さの格調が低い。さてどうすればいいのか。私案。自分のお好みの時代と媒体の文章を徹底して模倣することだ。ネットに書く時には様々な制約がある。異体字や縦書き、横書きの制約。「つんぼ」とか差別的な意味合いが深まった表現とどう対峙するか。俺だったら明治〜大正時代の行政文書、あるいは室町時代の日記あたりで挑戦してみたい。相当原典にあたり言葉に詳しくならないとならない。「正字正かな」を用いると言うことはそういうことが必要だと思う。要するに、正字正かな遣いクラスタは、言語や用語にこだわっているように見えて、実態のところ非常に個人的で恣意的な操作をしている。このアンバランスが最高に格好悪いということ。いわば言語オナニーしているようなもんなのだ。",
    "bookmark_count": 45,
    "category": null
  },
  {
    "masuda_id": "20200220080053",
    "title": "anond:20200220075446",
    "content": "何個かホテル借りきってそこで収容するのならともかく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220080023",
    "title": "anond:20200220075846",
    "content": "下船させて隔離すればいい飛行機の帰国者にはやったんだからできないはずないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075846",
    "title": "anond:20200220073340",
    "content": "情報公開した結果、下船させるなって話になるわけだよな。でも下船させない訳にいかない。下船させるなと言ってる連中は中に乗っているのは人間で、彼らには人権があるんだってこと、理解してんのかね？囚人じゃないんだぞ。しかもあの船の中は日本でもない。法的根拠も無い中でいつまでも閉じ込めておけるか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075844",
    "title": "anond:20200220075348",
    "content": "裁判所がジャッジして、刑務所がやってくれるで増田がやったらただのリンチの可能性があるでリンチは犯罪だからあぁ自首してくるの意味か・・・日本語難しいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075650",
    "title": "anond:20200220075348",
    "content": "本当に火がない奴に放火したり、近くで狼煙上げて「こいつ悪いやつだぞ！」って叫ぶ事例も多いんですがそれは火のない所に火を持ち込んでんのはお前らイナゴじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075616",
    "title": "anond:20200220075041",
    "content": "わかるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075611",
    "title": "anond:20200220072915",
    "content": "央様のヴァイキングで犯罪者にだって財産権はある、ゆえにまずてめーの財産権から認めようテメーが描き下ろしたコードはテメーのものだそこはみとめようからスタート",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075446",
    "title": "anond:20200220075041",
    "content": "クルーズ船の乗客が市中に離されるんだよ。突貫で病院作ってた中国のほうがよっぽど立派だわ。何個かホテル借りきってそこで収容するのならともかく。検疫が不完全な状態でクルーズ船内は検疫が意味をなさなかった。そこまでは良しとしよう。だけど、その不完全な検疫をまともな検疫とみなして、その患者たちを市中に開放される？まさにCOVID-19増殖装置じゃね？ってか、クルーズ船の検疫が完全なものだったとして、それで市中に開放される方がよっぽど危険だろう。岩田教授はクルーズ船の検疫が不完全だってはなしだし。頑張ってるって「姿勢だけで」検疫が完全になるわけじゃあるまい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075348",
    "title": "anond:20200220072915",
    "content": "悪いことした悪いやつに罰を与えるのは当たり前やで冤罪？実は違った？なら一言、「ごめんね☆」で終わりやでそれ以上言い返すなら今度は逆らった敵としてそれ以上の攻撃加えたるわ火のないところに煙はたたんからなぁ…燃えるってことは、無罪じゃないんやで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075254",
    "title": "anond:20200220075133",
    "content": "このサンプルプログラムつくったのシリコンバレーの会社じゃない。御社だ、だから御社に出したんだがなぜサンプルプログラムすら作れなくなってるの？から問い合わせ中",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075231",
    "title": "anond:20200220075041",
    "content": "しかも、ごく普通の公立校のサッカー部なのに私立強豪校に向けるようなアドバイスしてる、みたいな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075133",
    "title": "anond:20200220074636",
    "content": "できなかったら、普通は今までの受け取ってた前くけ金　費用だから前受金の返却で全返却したうえで、賠償金だから倍以上返すことになるから前受金の壊さやだからしょうがないキャンセル費むずかしいからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075115",
    "title": "anond:20200220064925",
    "content": "いや、感染した人が市中にでたほうが余計日本経済落ちるでしょ。COVID発症しても普通に仕事に出てこい？それならば店舗も普通に開ける？ビバ日本精神論",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075041",
    "title": "岩田医師＝サッカー部のOB",
    "content": "岩田医師なんかに似てるなって思ったけどサッカー部の先輩だわ。昔その学校のサッカー部部長だった選手。卒業後母校が頑張っていい成績出し始めたと聞き「よっしゃ指導したろ」と思う。一応顧問に話し通して「見学ならいいけど指導していいとは言えない。見学して選手やコーチと信頼関係が結べたら指導もできるかもしれない」と見学許可をもらう。で、部活見に行った途端「こんな練習あかんわ。俺が指導してやる」と騒ぎだす。選手は突然現れた知らん人が偉そうにしてなんやこいつとなる。違う指導者のもの違う方針で練習してるのに部外者が喚いて練習の邪魔をする。で、監督に咎められて摘み出される。そんな感じ。たとえ言ってることに正しい部分があってもそんな人間を許したら現場のオペレーションが崩壊する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220075024",
    "title": "例のエアスター",
    "content": "毎日、来るんだけど、なんなん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220074858",
    "title": "岩田教授を批判した組織が重層だからって理由",
    "content": "組織が重層でだれも指摘する必要がないから、最善最善を尽くしてるから赦してくれ、批判すんな？それって、かるーい気持ちで日中戦争のトラウトマン和平交渉蹴って、アメリカの介入招いて日米戦争になってボコボコにやられて日本全土を焦土にしたどこぞの戦争と何が違うんだ？しかも、あのクルーズ船の乗客をおろして公共交通機関で帰らせようとする有様。首相はふぐ食ってる有り様。マジでパンデミック起きるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220074857",
    "title": "anond:20200220074636",
    "content": "自殺志願者ってこと？難しいよね自殺は",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220074720",
    "title": "anond:20200220074016",
    "content": "どこで決めてるの？みんな参加してるん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220074718",
    "title": "anond:20200220074506",
    "content": "だいたいの風邪はコロナだが",
    "bookmark_count": 0,
    "category": null
  }
]