[
  {
    "masuda_id": "20200129224353",
    "title": "anond:20200129060902",
    "content": "反応ありがとうございます。現代のリベラルが個人主義と全体主義、自由と平等のバランスを目指すものだとするなら、偏りに無自覚になってる時点でダメなような気がしますね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129224144",
    "title": "anond:20200129223238",
    "content": "思い切ってトライアスロンに挑戦してみてはどうだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129224100",
    "title": "anond:20200129173154",
    "content": "雑誌、美容系YouTuber、コスメ分野のインフルエンサーのインスタとTwitterなどをひたすら見てなんとなくわかるようになりました。色ムラや凹凸を無くして、美しく見せる、というのが大まかなメイクの流れだと思っています。美容部員さんにメイクに疎いことを伝え、まずは必要最低限のコスメをくださいと言えば良いと思います。それぞれの使い方と、メイク前のスキンケアやメイクの落とし方など根本から全て教えてもらうと楽かもしれません。綺麗にメイクするにはある程度練習が必要ですから、はじめにおおよそのやり方を聞いて、後は自宅でお風呂に入る前などに練習をすると良いと思います。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129224027",
    "title": "anond:20200129114150",
    "content": "デビューした2組のうち、「SixTONES」は「ストーンズ」という読み方が定着するかどうか……今のトコ、みんな間違って「シックストーンズ」って読むからね。去年、「日本破壊」でやらかした奴とか、女とやりまくった事が発覚して謹慎してた二人とかが居るグループはデビューの目は無さそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129224021",
    "title": "5分勉強したらもう限界",
    "content": "せめて30分は勉強したいんだが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129224010",
    "title": "anond:20200129223326",
    "content": "分かった。おっちゃんと結婚しよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223856",
    "title": "anond:20200129222942",
    "content": "白湯を飲め。お茶でもコーヒーでも冷たい水でもなく、白湯。体がだるくて調子が悪い原因が、脱水症状である場合もあるから。朝起きたら３回でいい、スクワットをしろ。大きな筋肉を動かすと、血行がよくなる。血行が良くなると、少し体が軽くなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223845",
    "title": "anond:20200129163604",
    "content": "ビネガーでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223712",
    "title": "anond:20200129163604",
    "content": "デスソース",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223705",
    "title": "anond:20200129081245",
    "content": "こりゃあびっくりするほどユートピアだなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223654",
    "title": "anond:20200129201345",
    "content": "おーい、デマ須田よ反省文書けっていったのになにトラバしてんだよ日本語に不自由してんのは山口の大将と一緒やなつか、お前、国会でコロナを扱ってねーみたいなことを書いてたじゃねーかだから取り上げていたと教えてやったんだろうが順序の問題wwwと、草生やす前にお礼を言えよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223554",
    "title": "anond:20200129223339",
    "content": "ほんこれ肌に浸透っておそろしいけどまかり通っていて闇を感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223545",
    "title": "anond:20200129223153",
    "content": "本当に早く、一刻も早く、ワクチンなり、特効薬が見つかってみんな治りますように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223457",
    "title": "anond:20200129173154",
    "content": "友達の真似とかしないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223447",
    "title": "",
    "content": "海外旅行に行くのでGoogleアシスタントに英語で話しかけて練習しているのだが、解析の精度が高すぎてGoogleには通じてもネイティブには通じないってことあるかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223409",
    "title": "anond:20200129173154",
    "content": "したくなかったらしなくていいよメイクさんにイベントだけして貰えばいいよどうせ辛い思いしているから周りもするべきになるだけでポジティブなことがひとつも無い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223339",
    "title": "anond:20200129221910",
    "content": "肌のきれいさはほぼ体質で決まるケアとかほぼ関係ないさすがに保湿はしたほうがいいけど、乾燥してるな〜と思ったときにワセリン塗るだけで十分",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223326",
    "title": "セクシュアリティと恋愛観 ",
    "content": "書くの初めてだから色々まとまってなかったらごめんなさい。もう自分でぐるぐる考えすぎちゃってよくわかんなくなってきたから、文にでもして纏めてみようかなって。私は今までほぼずっと女子校的なところに通っていて、大学に入るまで男性との接触がほとんどなかった。けどまあ自分で言うのもなんだけど容姿は整っているし、何度か告白されたことも、恋愛的なごたごたに巻き込まれたこともある。そのたびに「あなたが気を付けないのが悪い」とか、「思わせぶりなことしやがって」みたいなこと言われたりする。女子同士が遊ぶみたいなこと男女でやったらその時点で誘ってると思われちゃうの？とか、全員から狙われてる前提で動かなきゃいけないとか社会やばくね？とか、恋愛と友愛って何が違うんだろう？性愛の有無？別にやろうと思えば友人とだってセックスできるくない？ときめきを感じるかっていったら別に友達にもときめくことない？ふっと気を利かせてくれたときとか、めっちゃあーすき！ってなるじゃん。とか、っていうまずここらへんで躓いてる社会不適合者です。そんで色々踏まえて考えたんだけど、私はアセクシャル（エイセクシャル？）じゃないかと思っている。簡単に言うと他人に対して恋愛感情も性愛感情も持たないセクシュアリティのこと。他人から向けられる恋愛・性愛感情に気づけないのって、自分にその感情がないからじゃない？っていう。（電車とか路上歩いててとかで性的な視線自体はめっちゃ感じる。正直嫌になるくらい。)恋愛に関して述べられていること、正直びっくりするくらい理解できないもん。更に言うとそこらへんの感情がないからか知らんけど貞操観念とか羞恥心とかガバガバにない。全くない。メリットデメリットを天秤にかけて今のところデメリットが勝っていると思っているからビッチになったり露出狂になったりしてないけど、割と素質みたいなものはあるんじゃないかなって自分でちょっと思っちゃったり。あと恋愛感情が持てないことに対して、「ただ好きな人ができたことがないだけじゃない？」みたいな考えは正直あるし、否定できないと思う。けどそれはどのセクシュアリティの人に関しても言えることで、ヘテロだと思ってたけど明日突然最高の同性に出会ってホモセクシュアルになることだって全然あり得ると思うから、そういうことだと思う。今自分がどう思ってるか、が大事って考えです。ただ面倒なことに、私はめちゃくちゃ性欲が強い。びっくりするくらい強い。休みの日に３回くらいオナっゃうことだってざらにあるし、やらしい夢をみたりもするし、特定の個人に抱かれる妄想だって頻繁にする。けどじゃあその人に実際されたいの？それ以外の人でもされたい人いる？とか、そういう話になると全然首肯できなくなる。じゃあセックス絶対したくないのかって言われるとそんなことはなくて、スキンシップ自体は好きだし、なんならフェラしたい(っていうかその時の相手の反応を見たい)なあとは凄い思うんだよね。もう自分でも何が何だか全く分からんわ。矛盾が多すぎない？そして更に面倒なことに私は友人に対する愛情がめちゃくちゃ重い。こっちもびっくりするくらい。友人ってカテゴリに一回入っちゃった人とならもう誰とでもセックスできると思う。てか正直上述の通り男友達全員フェラしたいって漠然と考えちゃうことがあるくらい。女子友達はそこまでは思わないな。セックスは全然できると思うけど。ここだけ考えるとただ好きな人できたことないだけのヘテロかバイセクシャル感あって余計よくわかんない。さすがにこんなこと言ったらドン引きされると同時に変な人にも狙われるだろうしそんなこと言ってないけど。あと愛されたいけど愛されたくない。これはアセクシャルとは関係なくて自己肯定感の問題な気がする。別に好きじゃない人には普通に好かれたくないじゃん。好きな人にも好かれたくない。いつ嫌いになられちゃうかわからないし、その時に依存体質な自分が耐えられる気がしないから。色々いりまじってもう面倒だってなっちゃう。けどこの社会って恋愛至上主義じゃん。社会に出るの不安だなって。女子しかいないような会社に就職しようかなとも思うけど、女子って恋バナ好きだから結局逃れられない気がしてしんどいなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223309",
    "title": "anond:20161019222009",
    "content": "しばらくして100円を入れる筒のパクリ商品が100均で販売される",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223238",
    "title": "",
    "content": "東大理1入ってドイ語選択して理学部入るようなインテリになりたかった。どうしてそう思うようになったんだろう？高校1年生の頃はバリキャリの丸の内OLになるんだ♪とか言ってたのにな。理系に行くと決めたからか、社会科見学で理研的なとこに行ったからか、思い出せないな。実際東大じゃないけど理学部行ってドイツ語取ったけどさぁ、そんなインテリにはなれなかったなぁ。というか女だし。むしろオタサーの姫の方がなりやすかったわ。自己イメージの修正が必要である。この世界には私よりもよっぽどインテリに溢れているから、この中じゃ私はポンコツ技術者だなぁ。私よりも頭の回転が早く知識が広く知識欲に溢れる人ばかりだなぁ。ポンコツ技術者だけどどうにか食い扶持を稼いでいきたい。すんごく脈略が無いな。まあいっか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223220",
    "title": "かく ",
    "content": "それだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223205",
    "title": "ボーダーパイスラ写真は胸の強調だろ〜 ",
    "content": "自分はフェミじゃないけど、茜さやのボーダーパイスラ写真（またはボーダーローアングル写真）を転職の広告に使うのはキメェ〜って思うよだって広告業者が彼女の巨乳で釣ってることまるわかりだったし、くっそキモい反応が山のように連なってるのに放置されてたし。んで、なんか批判があった時点では茜さやさんも被害者だよなぁ、巻き込まれて可哀想に…と思ってた。だって彼女がこの広告を作ったわけじゃないし、この広告のためにあの写真を撮ったわけじゃないから。だけどなんか、その後の反応を見て、ん？となった。彼女の「巨乳の女性はボーダー着ちゃいけないの？」みたいな謎発言とか。それ、フェミの批判じゃなくてアンチフェミの解釈を受け取ってると思うんだよなー。彼女がプロのモデルであることを前提として言いたいんだけど、プロの作品（今回の場合はフリー画像と、それを使用した広告）には全て意図、作為があるじゃんか。服装、髪型、メイク、姿勢、表情、指の角度一つまで、細部まで「自分がどう見えるか、見られるか」気を配ってるはずだよ。カメラマンの方もそう、どの構図で、どの角度で、どの絞りで、どこにフォーカスを当てて、どんな露光で、どんな編集で…って、プロならちゃんと考えて撮ってる。その意味で、今回のトボケ具合はちょっと、まるで「自分はアマチュアです」って逃げてるような反応に思えた。だってはっきり言って、あの写真は、彼女の胸の大きさが強調されてるし、彼女の性的魅力を含めた可愛らしさを伝えようとしてる画作りじゃん。なぜか彼女は私服であることをアピールしてたけど、今回私服か/用意された衣装なのかはあまり関係無い話だよね。だって身体に沿うタイプの生地のボーダーやストライプ、あるいはリブ生地の線が身体の凹凸を強調するのは常識というか、被写体としての基礎知識でしょ。明るい色は膨張して見えて、暗い色は引き締まって見えるのと同じくらいの基礎知識。今回の件の写真ではボーダーにカーディガンを羽織ってたけど、カーディガンのボタンを全部留めることだってできたはずで、それはカーディガンをただ羽織って胸の周りにフレームを作ることとは全然異なる効果を持つ、ことを彼女はわかってたはずなんよもちろんアングルも、これはカメラマン側の意図もあるけど、煽りと俯瞰とアイレベルと真正面からとで、物の見え方は全然変わるんだよ、そんなことはモデルにとっても基礎中の基礎っしょ？だから件の写真は、「彼女の胸の大きさを強調し、性的に魅力的に見せる」ものとしては非常によく考えて作られた作品だと思うし、それは全然悪いことじゃないよ。茜さや氏はなんでそこを誤魔化すんだろう？と思って…なんかこう、上手くまとまらないけど、職業をモデルとするならあのリアクションはないよなーという一つの意見。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223153",
    "title": "",
    "content": "中国人ツアーのバス運転手とガイドが感染したらしいけど、ほかの乗客も感染してるよな。これで大流行にならないほうがおかしいわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223136",
    "title": "",
    "content": "やっぱり馬鹿なんだろうな許される訳ないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129223122",
    "title": "anond:20200129222940",
    "content": "なんで！！！よ！！！！！いい！！！でしょ！！！！",
    "bookmark_count": 0,
    "category": null
  }
]