[
  {
    "masuda_id": "20200203191051",
    "title": "anond:20200203190839",
    "content": "フェミが、いつ、余命みたいなことをやるのかだけど、5年ぐらいかなあ？と思ったら、はるかぜちゃんバッシングで芋づる逮捕が起きたらそうなるかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203191038",
    "title": "宇崎ちゃん界隈の話。 ",
    "content": "批判派が第一弾を攻撃した時点で、第二弾で批判派がどういう態度をとろうが絶対に文句がでる。考えられる第二弾への対応（１）今回は良くなった→現状の通り。「お気持ちで批判」「上から目線」等々（２）無視→「飽きた」「一貫性がない」等々。（３）今回も批判→「フェミは赤十字が何をしようとも、オタクコンテンツそのものを敵視している！」仮に批判側が（３）の態度をとってた場合、擁護側は一斉に「第一弾と第二弾の違いも分からないのにマンガを批判するのか！」という主張を始めたはず。つまり、第一弾と第二弾が「同じ」か「違う」かという論点は、今回の批判派の対応が違ったものだった場合、簡単に攻守が入れ替わるような話でしかない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203191030",
    "title": "",
    "content": "トラバテスト結果・URLはタイトル文字と併存可能。本文にわざわざ書かなくて良い。・タイトル前出の場合引用元URLが開けなくなる。不便。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190952",
    "title": "anond:20200203185535",
    "content": "漫画だと宇崎ちゃんはヨシで宇崎ちゃん単体だとエッチなんだ？TOLOVEるが単行本だとエッチじゃないけどページ単体でいうとエッチなのと同じか！ラッキースケベで隙間に入り込んじゃうワンシーンもそれだけならわいせつだけど漫画だとほかのコマでエッチ度が希釈されるわけか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190942",
    "title": "anond:20200203190222",
    "content": "「それじゃ自分でいった定義と違うじゃん」って言われて怒ってるイメージしかない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190928",
    "title": "anond:20200203190732",
    "content": "怒った内容にもよる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190839",
    "title": "anond:20200203190401",
    "content": "そのうち余命騒動みたいなことが起きる(もしくはもう起きてる)し気づいてる人は気づいてるでも敵に回すと恐ろしいけど味方にすると頼りない人らに頼ってもねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190821",
    "title": "anond:20200203190157",
    "content": "入ってないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190756",
    "title": "呼吸することに不安を覚える ",
    "content": "「死にたい」とChromeの検索窓に打ってる。目で見えるものが歪んで見える。体の芯が冷たく感じる。なんか淀んでるな…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190732",
    "title": "得意先に説教する老害ハゲ社長",
    "content": "なお我が社の方が格下",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190708",
    "title": "anond:20200203190059",
    "content": "「素で常識を知らない人」と、「本当は知ってるけど（素で常識を知らない人の反応を見て）知らない振りに乗っかろうと思った人」が混ざってたと思う第一弾と第二弾の違いが分からないというのも同じなんだろう。素で分からないのもいるし、分かってるけど分かってない振りをしている人もいる。んで普通に分かってるしそう明言する人からしたら「何で分からないのか」「ふざけているのか」「ふざけている奴を真面目に相手する必要なし」と言う反応になる。真面目に相手する人もいるけど、やはり素で分からない人は分からないままだし、分かってない振りをしてる人も振りをし続ける。不毛。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190616",
    "title": "",
    "content": "超能力者が身近な物を操って武器にするパティーンはよくあるけど、操れるならそれより直接相手の内臓をぐちゃぐちゃにしたり相手の手足を折るとかした方がいいと思うんだ超能力バトルのお約束としてそういうのはダメなんかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190456",
    "title": "おいおまえら",
    "content": "多様性を認めあえよダイバーダウンだぞ都知事も言ってたろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190423",
    "title": "anond:20200203151729",
    "content": "まず、かつてのオタクと腐女子は別物として扱われていたという論点が抜け落ちている。(そもそも腐女子という名称が存在して普及しているという事実がその証拠である)本稿では時系列によるオタク定義の意図的な改変を主題として取り扱っている。それを見落としているということは、おそらく冒頭しか読んでいないのだろう。最後まで読めば、そのような混ぜっ返しが意味をなさないことは言うまでもない。意図的な改変が行われたあとに腐女子の字面を嫌った腐女子がオタクを名乗りだしたとすれば説明がつく。ついでに言えば「結婚とオタク活動は別」というのもラフ過ぎて意味が絞れない。結婚してもオタク活動を続けるのか？続けないのか？結婚相手にオタク活動という観点から相手を選ぶのか？選ばないのか？など複数の意味で解釈できる。(「別」というのは両方の意味に取ることのできる曖昧な言い回しである)「オタク活動」の定義も不明だし、仮にそれが「現実世界での活動」に類するのであれば瑣末な点でしかない。「オタク活動」とやらがあろうがなかろうがオタクはオタクである。オタクであるか否かは主体的な「活動」ではなく「判断」によって決定づけられる。そして、それは「オタク活動」などという限定された領域ではなく日常生活全般においてジャッジされる。さらに言えば気に食わないのであれば「自分なりのオタク定義」の代案を挙げるのが筋である。現代オタクに対してありがちな批判として「お客様気分」「主体性のないアンチ」といったものを挙げることができる。あるいは、メタ的にそれを体現してみせたという高度なテクニックだろうか？(ちなみに私見だが「誤謬」などというカッコ良すぎる言い回しは指摘の内容には不釣り合いで一点豪華主義的な印象を受ける)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190401",
    "title": "いまのフェミ左翼って在特会と同じ構造じゃね？ ",
    "content": "もう結論から書く。いまのフェミ左翼って、在特と同じ力学で動いてる。とりあえず「なんか知らんが気に入らないものを見つけ、反日だー」とわめく。具体的には「パトラッシュという店のミートローフは犬肉を使ってるから韓国文化で反日」ぐらいカッとんでてよい。とにかく適当に反日認定してわめく。炎上させる。そして別の標的を探す。この繰り返し。傍から見てるとあほだなと思うが、本人たちは求心力を保つために敵が必要だった。だから、教祖が「反日だ」と認めたものは全力でたたいた。そうでないと追い出されるし、自分が反日として、攻撃されるからだ。いまのフェミ左翼も、「宇崎ちゃんに巨乳はけしからん」と襲い掛かった。巨乳は公共の場にふさわしくない乳袋、レイプの記憶がよみがえる、乳袋は奇形、泣いてる、許せない。などなど。傍から聞いてるとキチガイのチキンレースだった。そしてとにかく炎上させた。なぜ炎上させたのかと言えば、GOサインが出たからである。「それはさすがにねえだろ」とは言えない。いったら自分が名誉男性としてはるかぜの様に攻撃される。だから、逆に今回「宇崎ちゃんは良くなった」と言ってしまったら、「なにがなんでも肯定しないといけなかった」のだ。本人たちも「どこが変わってるのか」なんてわかってない。とりあえず「どこが違ったのか本当にわからないオタクはおかしい」とか言ってる。ただ宇崎ちゃんは巨乳でうざかわいいだけなのだが、「なにも違わない」と言おうものなら村八分になるかもしれない。完全に「行動する保守と同じレベル」で破綻してるのだ。この後どうなるか？たぶん、行動する保守と同じく「馬鹿の集団」として認知されてしまうのだろう。くわばらくわばら。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203190222",
    "title": "anond:20200203190026",
    "content": "散々説明されてるけど「分からない」とか「何故それが常識なのか」とか言ってるわけで…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190157",
    "title": "anond:20200203185747",
    "content": "絶対の基準なんてそりゃ無理だわそれでも無理やり作るとしたらそのラインは今回のポスターと漫画の間には入ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190135",
    "title": "",
    "content": "とりあえず第二弾のクリアファイルおかずにシコってきた十分性的だった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190059",
    "title": "anond:20200203185852",
    "content": "そりゃ「ケーキの切り方なんて常識的に分かるだろ」と思ってる人からしたらそのことを分からないと言い張るから、「本当は分かってる癖に分からないふりをしている」「真面目に相手する価値なし」と思われるわけで。でも本当はあの非行少年みたいに、その「常識」を素で知らないのも含まれてたんだろうな、と。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190028",
    "title": "anond:20200203185520",
    "content": "アニメ絵に自分探しって病気なんだね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203190026",
    "title": "anond:20200203185428",
    "content": "常識的なケーキ五等分のやり方を「説明」すらできなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185852",
    "title": "anond:20200203185428",
    "content": "マジでわからないなら説明するやろ。そこを放棄するから誤魔化してる言われんねん。お前はやってるかもしれんが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185825",
    "title": "anond:20200203185428",
    "content": "文脈や作品が読めない、常識や倫理観も欠如していて、フェミニズムを理解しようともせず叩く(そもそも頭が悪くて出来ない)作家や出版社はいい加減こいつらに尻尾振るのをやめるべきだし、作家本人も同程度の頭なら今すぐ筆を折りなさいという話",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185747",
    "title": "anond:20200203184754",
    "content": "「私のクレームで減ったこと」それ自体が良かっただけであって、望ましくなくなる絶対ラインというのは決して口にできないんですよねなぜならそこの裁量を自分で握ることそれ自体が目的だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185729",
    "title": "anond:20200203185551",
    "content": "別に五等分ってだけなら全部縦切りでもいいけどな。でも「常識的に」ケーキはそんな切り方はしない。",
    "bookmark_count": 0,
    "category": null
  }
]