[
  {
    "masuda_id": "20200206071410",
    "title": "anond:20200206071313",
    "content": "大人なんだけど、Z指定（R指定）みないんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206071313",
    "title": "anond:20200206070924",
    "content": "コメントいい？悪く思わないでね、作品に影響を与えたいわけではないんだけど怖いっておもう。バイオレンスとはホラーだめなんだ。でも増田でいいとおもう。でも、怖がってるひともいるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206071200",
    "title": "anond:20200206070916",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206071152",
    "title": "増田の投稿者開示されねーかな ",
    "content": "匿名の皮被って品性疑うような事書くゴミもここを警察かなんかと勘違いして会社の事情バラす雑魚も陰湿な晒し上げや嫌がらせをキャッキャしながらやるお気持ち女オタクも目に映る男みんな憎くて潰さなきゃ気が済まないおフェミおばさんも右か左に傾きまくったイカれ政治野郎もこんな場末荒らして悦に入るキチガイもみんなみんな、投稿者名とかIPとかメアドとか、そういうの開示されたらいいなぁって確かに言う程、何も起こらないよ？でも、それだけでいいただ、匿名じゃないと言えなかった事をアカウントとしっかり紐付けられてる事を自認させてやりたいついでにネットストーキングしたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206071020",
    "title": "悪手って言葉",
    "content": "なんかいつの間にかネットで膾炙した感があるけど絶対に使いたくない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206071013",
    "title": "anond:20200206070852",
    "content": "でもAKBの写真はよくみて、AKBもりあがってるなっておもうからこんなもんって思ってた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206070924",
    "title": "[バスのクズ紹介] ",
    "content": "スーパーデブ人。四股名をデブ鵬とつけた。40代の超クソデブ。窮屈なバス車内にはいってくると窮屈そうにしているが自分の身の回りの範囲を無理矢理こじあけようと体当たりした後で体をぶんぶん振り回して自分のスペースの確保をしだすそれを鋼鉄の意志で阻止しようとつり革をきつく握ってがっつりと防御したことは何度もある。するとデブ鵬はとても嫌そうな顔をしながらも諦めずにこちらを押し込もうとしてくる。なんだこのクソデブ野郎！！！ふざけんじゃねえぞ！！！バスは土俵じゃねえんだよ！！！てめえは土俵に帰れ！！！！最低のクズ野郎が！！こっちはなぁお前の師匠直伝のエルボーで防御だ！！お前みたいなクズ野郎が押しかかってきたらお前が勝手にエルボーにあたるしくみだ！！！ざまあみろ！！！お前はバスに乗るな！！デブ鵬専用タクシーでも使え！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206070916",
    "title": "孤独と栄光",
    "content": "吐き出させて下さい。私は産まれて30余年、常に独りでした。別に孤児でもなければ、天涯孤独でもありません。話し相手は少ないながらもどの年齢でもいたし、いじめを受けたわけではありません。それでも私は、どうしようもなく孤独でした。どこで誰と何をしていても、自分が何物とも繋がっていないような感覚ばかりがありました。理由は何とでもこじつけられる気がします。望まれて産まれたとは到底信じられない家庭環境。遺伝的、精神的欠陥。それらを覆せなかった自分の弱さ。…思い出せる昔の記憶は、階下から響く両親の罵り合い、私が男でありながら腰を振る兄。視線ひとつくれず、仏頂面で鬱陶しそうな顔で過ごす母。家事をろくにしない母への憎しみを私にぶつける父。記憶にある唯一の母の声は、休日の朝に朝食をせがんだときに聞いた、「風邪ひいたから」という子供でも分かるような嘘。塩ごはんや牛乳ごはんなどという手料理も、それが普通だと信じたかった。両親は自分の問題だけで手一杯で、明らかに私を愛していなかったが、それでも奇妙なバランスの上で形を保っていた。だから消極的にも期待していた。いつか両親が真っ直ぐな愛情と関心を私に向けてくれることに。だから耐えるように、道化を演じてみたり問題を起こさないよう強く自分を抑え込む術を自然と身に付けていった。同級生達とは、関わる度に違和感を感じていた。彼らから発せられる、家族からの温かい愛情やそれに基づく自信めいたものを感じるのが辛く、眩しく、何より悔しかった。私もそうありたいと願い同じように振る舞うのだが、自分を偽った罰なのか、常に自分の中にヘドロのような憎しみが募り、それがときに漏れだしては、私の人間関係を破綻させていった。…ある日、母が消えた。言葉ひとつも、書き置きも無く、突然と。だが何の感情も湧かず、涙も流れなかった。幼心に予想と覚悟はしていたのだろう。そうして、孤独と共に生きるというテーマが課せられた気がした。…それからは、忍耐から麻痺が生きる手段だった。家はまるで会社のように感じた。父という経営者の下、勉強という仕事の対価に衣食住という報酬を得るような環境。己を律しきれず感情を顕にすれば、待っているのはクビ、つまり死ぬこと。逃げ出す勇気も、自分で環境を変える強さも無かった。経を淡々と読み上げるような修験者のように、無痛のうちに日々が流れていった。不幸にも中途半端に事務処理能力が高かったのか、大学に入学できた。大学は理系で、物理を専攻する学部だった。今にして思えば私はそれそのものには興味は無く、ただただ盲信できる唯一無二の真実を、家族や自己の内面ではなく、外側の世界に求めていたのかも知れない。契機はすぐに訪れた。その頃の私は誰の、何の助けも無く生きることに歪んだプライドを懸けており、独りの力で講義をこなそうとしていた。しかし当然のように挫折した。当然のように孤立した。ある朝、いつもと同じように無痛のまま大学へ向かおうとしたが、体が動かず、講義をサボった。その日からぷっつりと糸が切れたように、大学に行けなくなった。そしてそのまま２年間引きこもった。無痛という手段も通じないと分かってしまった私には、生きるために何をすればいいのか分からなくなってしまった。しかし罪悪感以上に、解放感と、呪縛から逃れたような安心感があった。そして同時に、いよいよプライドも生きる理由も意欲も自負も、全て失った。兆候はあったがその頃から急激に死に惹かれるようになった。自分が事故や病気でいきなり死ぬ妄想をしたり、楽に死ねるという情報から練炭と七輪を買い、日常的に自傷をし、着々と死に近付いていった。流れる血と生々しい傷に、不気味なほど安堵と溜飲が下がる思いを感じた。堆積した恨みの攻撃性の解消と、自罰感情と、ボロボロの精神の投影先を見出せる行為だった。それゆえ日々エスカレートし、あるとき刃が大きな血管を切った。噴水のように噴き出す血を眺めながら、まだ死ぬ準備が整っていなかったため、止血の処置をした。特に感慨は無かった。ああ…あのまま放っておけば死ねるんだ…と、妙に冷静になっていた。そこから、少し何かが変わった。本当に死の一歩手前にまで陥っても、やっぱり私に救いの手は差し伸べられず、また自分の力で生き残ってしまった、と思うと、諦めを通り越した何かが芽生えた。自分は生きることも死ぬこともできない、苦しみ抜いて幽鬼のように漂うのだろう。歪んだ悟りのような暗い閃きを覚え、そこから自傷は少なくなっていった。そこからの記憶はほとんど無い。大学へ行かず引きこもっていることがばれ、地元へ戻った。また無痛から忍耐の日々へ逆戻りした。挫折を経験したが再起を図る息子を演じつつも、心の底では誰かが殺してくれることを願うばかりだった。そしてまた不幸にも、さほど時間は掛からず定職に就いた。待っていたのは、学生時代より遥かに開いていた周囲との差。普通の人々が青春や友情や愛情を経験している間に自分がしたことといえば、暗闇の中でもがき蠢いていただけ。真の孤独は人と人の間にあるという言葉通り、人に近付く度に遠く感じた。…しかしそんな生活もそれなりの期間が経てば慣れていった。相変わらず人間の振りをするような不自然な過ごし方であったが、歳を重ねた恩恵なのか、排斥に対するヒリヒリとした警戒心、切迫感は和らいでいった。多様性を容認する組織だったからかも知れない。孤独は続いていたが、別種の孤独を抱えた年上の人々との関わりが、私の乾いた傷口を薄く濡らした。そんな積み重ねから、ようやく初めて「人間」というもの形の一端に触れられた気がした。同時に、自分の家系の歪さを思い知らされた。そして、ようやく家系が受け継いできた負の連鎖に気が付いた。狡猾さと傲慢さ。口では愛を語り、家族を意のままに操作し、自分の理想を叶えるための道具としようとする悪辣さ。その邪悪な気質を、互いに感じ取っているからこそ罵り合い、また山彦のように帰ってゆき、自分をも傷付ける。そんな不毛なやり取りをしながらも、本当は誰よりも自分が得をしたい、愛されたいと思っているからこそ離れられない。その矛盾と混沌の中で、私の家系は奇妙な内臓のようにぐぎゅるぐぎゅると腐って混ざりあっていた。私は先月、家族と絶縁した。帰省しない私に業を煮やし職場に押し掛けてきたとき、従わぬ者に実力行使をする傲慢さに、どうやらこの人達とは一生分かり合えないらしいと確信した。いよいよ社会的にも孤独になったが、さしたる感慨も無かった。きっとこれもどこかで予想と覚悟を済ませていたのだろう。私の手元には、いつの間にか独りで生きるには充分な資金があったのも、このことを予見していたからのような気さえする。今になって思う。私は無意識のうちに、生きるための最善を選択していた。代償や失ったものは多いが、今では孤独も不幸も憎しみも、その先にある役割、天命のようなものを果たすためだと感じるようになった。両親や神の寵愛を受けて産まれた者と、孤独に魅入れられように産まれる者もいる。そうしてその中間が中庸となり、人々の生き方の基準が出来上がる。そういう仕組みなのかも知れないと、ぼんやりと考える。相変わらず生きる理由も意欲も無いが、自分が生き続けることには何らかの意味があるから、こうして結果的に死んでいないのだと思う。人生のどの段階でも、死のイメージといつか自分は人を殺すだろうという直感があった。人生のどの段階でも、自分を解放して周囲を巻き込んで破滅することはできた。だがその度にそれを踏み留ませてきた何かを知ることが、目下の関心だ。天寿を全うする気はさらさら無いが、何らかの答えを得るまでは生きてみようと思う。それをもし得られたとき、孤独の意味と真の栄光を手に入れられると信じて。…長くなりました。ここまで見ていただいてありがとうございます。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206070852",
    "title": "anond:20200206070340",
    "content": "そうなの？どちらかというと、ツーショット写真上げないでとはおもうけどそんなもんかなって思ってた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206070731",
    "title": "anond:20200206061903",
    "content": "うん。それはおもう。AKBじゃなくて、自分がおっさんなのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206070623",
    "title": "anond:20200206062334",
    "content": "お前は恥しか知らないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206070340",
    "title": "有名人とツーショット撮って自分の顔だけ隠して上げる奴 ",
    "content": "なんかダサいわかる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206065933",
    "title": "anond:20200120190417",
    "content": ".",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206065358",
    "title": "",
    "content": "やっべまた肺が",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206065357",
    "title": "",
    "content": "やっべまた肺が",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206064829",
    "title": "anond:20200206064503",
    "content": "ドラゴンボールスラムダンク幽☆遊☆白書ダイの大冒険",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206064328",
    "title": "anond:20200206063247",
    "content": "ゆらぎ荘終わりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206063815",
    "title": "anond:20200204163652",
    "content": "英語学習ブクマカに失礼だろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206063450",
    "title": "イキってんな ",
    "content": "Twitter見に行ったらまあたくさんの写真があること。被写体の方々の訝しがる表情、納得。電車内で向かいに座った女性4名を撮った写真も。カメラ向けられた経験あるかたは一度確認してみてもいいかもですね。 pic.twitter.com/hypjqyDCqA— にゃごにゃ (@nyagnya) February 5, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206063247",
    "title": "男に人気の連載中ジャンプ作品てある？ ",
    "content": "ジャンプ、ほんとに女しか読んでないみたいに錯覚するわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206063132",
    "title": "anond:20200206061935",
    "content": "復唱で確認しない店員が悪いから気にすんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206062725",
    "title": "anond:20200206061935",
    "content": "歯の矯正しろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206061935",
    "title": "スタバでバニラクリームフラペチーノを頼んだら ",
    "content": "抹茶クリームフラペチーノが出てくる。滑舌がががががががが",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206061903",
    "title": "AKB論壇 ",
    "content": "AKB論壇とかウケる大の大人が恥ずかしいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206061155",
    "title": "anond:20200203221310",
    "content": "パワハラ野郎視点に立つと、逃げてく奴は、自分のやってることを体張って否定しにかかってるように見える。誰も自分のやってることや判断を間違っているとは思わない。少なくともそうせざるはえなかったと考えて自分を正当化している。",
    "bookmark_count": 0,
    "category": null
  }
]