[
  {
    "masuda_id": "20200310020527",
    "title": "",
    "content": "なんかトランプだからN Y株落ちてもなぜか安心感東証は....",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310020322",
    "title": "anond:20200310014809",
    "content": "平均的増田民はTwitterはステ垢複数のみFacebookは垢すら持ってないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310015908",
    "title": "日本人は確かに最悪なんだろうけど ",
    "content": "　実態はただの女の子だし、しかも、ブサイクという程度の強い言葉を知っていてそれを認識し、しかも自分がブサイクだと思い込んでいないと、いいことはできないあたりがこの島の終わっているところなんだよな　昭和６０年から平成１７年ごろまではたまたま頭のいい人が勝っていたからブサイクという中傷語がなくても暮らせていたが平成１８年にそういう人が死んで、ブサイクといって人を傷つけないとこの島ではだれもいいことをしないという本質がばれて終わった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310015539",
    "title": "anond:20200310003250",
    "content": "今は吸ってない、昔話しただけだと言ってるんだけど。今の俺は「ヤニカス」ではないし、過去にはそういう言葉はなかったと。でもどうせツリー元の増田ですらないカミツキキチガイだろこういうのは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310015406",
    "title": "小泉進次郎の黒目と口がこわい ",
    "content": "なんか虚無の入り口みたいに漆黒。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310015308",
    "title": "anond:20200309172434",
    "content": "新しいボクサーパンツを買ってきて古い自分はゴミ箱に投げ捨てろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310015149",
    "title": "若い女性研究者への妊活のススメ ",
    "content": "当方、30代半ば女性准教授。現在不妊治療中。人工授精を複数回試したが妊娠に至らず、体外受精へのステップアップを検討中。子供を望む女性研究者（とそのパートナー）には、若いときの妊活を勧めたい。研究者は、博士号を取得した時点で20代後半である。博士を取るまでは妊活なんて考えられないし、博士取得後も安定したポストにつくまでは、やはり妊活のことは頭にないという人がほとんどだろう。妊娠・出産にはタイムリミットがある。30代後半の妊娠確率は約30%で、妊娠したとしても流産確率は20%を超える（参考：https://president.jp/articles/-/29230）。子供を望む人にとって、研究者キャリアと子供を天秤に掛けることは難しいが、若いときから良く考えてほしい。不妊治療は経済的・時間的・肉体的負荷が掛かる。治療が進むほど負荷は高くなる。初期段階で妊娠に至った方が負荷は小さくて済む。経済的負荷：検査で数万円。タイミング法は一回数千円。人工授精は一回3〜5万円。体外受精は一回30〜50万円時間的負荷：タイミング法や人工授精は排卵日付近に1, 2回通院すれば良いが、体外受精は月に数回の通院が必要となる。いずれも生理周期にあわせた通院が必要なので、時間の融通はきかない。肉体的負荷：検査や施術には痛みを伴うものが多い。自分の場合は卵管造影検査でショック状態になり、１日何もできなかった。人工授精も痛い。体外受精の採卵も痛いらしい。また、人工授精や体外受精では排卵誘発剤を使うため、副作用で卵巣が腫れ、吐き気や息苦しさが生じることがある。自分の場合は時間的負荷が深刻である。講義や会議よりも不妊治療を優先することはなかなか難しい。周囲にも説明しづらい。時間の自由度が高い若手のうちに取り組んでおけばよかったと切に思う。若い人にとっては経済的負荷の影響が大きいだろう。幸い、不妊検査や体外受精には自治体から助成金が出る。これらの助成金には、年齢・年収制限があり、若い方が受給しやすい。研究者キャリアだけを考えていると、気がついたときには妊娠が難しい年齢になっている。パートナーと子供を持つ時期について相談したり、検査を受けて自分達の現在の妊娠のしやすさを知るなどから始めてほしい。",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200310015021",
    "title": "anond:20200310014809",
    "content": "そこまでエゴサしてるひまないんでやってないけど、やろうと思えばできてしまうことですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014926",
    "title": "",
    "content": "株で利益がでるだけじゃなくて、業績が悪くなった時は逆に株主から金を徴収してほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014832",
    "title": "空売りしとけば儲けまくりだったのでは ",
    "content": "知識としては知ってたはずなのに今の今まで浮かばなかった後悔がやばいのでいかに今回の相場が失敗しやすかったかを教えてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014809",
    "title": "ネットサービスの運営で働いているがお前らの個人情報笑われてるよ ",
    "content": "ネットサービスを使う時メールアドレスと電話番号が必要ですよね。メールアドレスの@の前の部分は、気に入ってたり普段よく使う単語だったりするから使い回ししてることが多い。俺らも暇じゃないので、会員全員をエゴサすることはない。エゴサするのはモンクラだけ。まずアカウント名で検索かける。Twitter かFacebook wantedlyなどが出てくる。もちろん顔も本名もわかる。ただ、本名連絡先は別の部署で管理しているので俺らが見ることはない。今日面接してきた女子の名前を検索して、その子のFacebookを社内チャットにさらしていた。他の会社もこんなんことしてる？ちょっとというかかなり失礼だと思うんだけど。。。他のサービスも同じなら、もう怖くて使えない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014446",
    "title": "ファッヘラを攻撃する人は日本の医療費を増大させたいのか ",
    "content": "ファッヘラが叩かれるじゃん。叩かれて病んで本物のメンヘラになるじゃん。数年に渡る病院通いが始まるじゃん。まずここで医療費かかるじゃん。更に自立支援とか障害者手帳とか障害年金とか使うじゃん。その費用って皆がヒイヒイ言って納めた保険料と税金から出てるじゃん。無駄にファッヘラ叩いて病人増やすな。皆の金だぞ。ファッヘラ叩きだけじゃないぞ。いじめもブラック企業も同じだぞ。病人増やすな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014429",
    "title": "anond:20200310012133",
    "content": "やはり派遣労働を規制すべきなんだよ元はと言えば小泉がクソ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014217",
    "title": "anond:20200310013027",
    "content": "くりちんぽ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014121",
    "title": "anond:20200309152728",
    "content": "デリヘルって本番やってええんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310014058",
    "title": "anond:20200310012142",
    "content": "ライバルがふえるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310013520",
    "title": "anond:20200310012514",
    "content": "代わりにほわんちゃんのグッズをサンリオアニメストアで買って満足しとこうぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310013517",
    "title": "多値論理が気になって調べてみたら、多値論理とその応用研究会の発表 ",
    "content": "が多岐にわたりすぎているhttp://mvl.jpn.org/2syu/33/program.html■1月11日（土）14:00-18:25 1. 子宮蠕動運動頻度の自動計測システム ○西原龍介（兵庫県立大学）、松林秀彦、石川智基（リプロダクションクリニック大阪）、畑豊（兵庫県立大学大学院） 2. 超音波による骨折治癒過程の定量化 ○木村慧（兵庫県立大学大学院）、大江啓介、隈部洋平、福井友章、新倉隆宏、黒田良祐（神戸大学大学院）、八木直美（姫路獨協大学）、畑豊（兵庫県立大学大学院） 3. リハビリテーション評価を目的とした動画上の人体関節位置推定の精度評価 ○大塚和希（兵庫県立大学）、八木直美、山中悠紀（姫路獨協大学）、畑豊（兵庫県立大学大学院）、酒井良忠（神戸大学大学院） 4. 整形外科手術の正規順序性を考慮したConvolutional-LSTMネットワークによる手術手技認識法 ○西尾祥一、Belayat Hossain（兵庫県立大学）、八木直美（姫路獨協大学）、新居学（兵庫県立大学）平中崇文（高槻病院）、小橋昌司（兵庫県立大学） 5. 行シフト分解に基づくインデックス生成関数の同値類について ○永山忍、常定京一郎、稲木雅人、若林真一（広島市立大学） 6. 分類関数の実現法と手書き文字認識への応用 笹尾勤、○堀川悠仁、井口幸洋（明治大学） 7. 大規模分類関数の変数削減法 ○笹尾勤（明治大学） 8. コンタクト・スイッチを用いた多端子万能接続回路網の構成法 ○笹尾勤（明治大学）、松原隆（防衛大学校）、辻勝文（富士通）、古賀義亮（防衛大学校）9. 確率的計算手法を用いた秘密計算に関する検討 ○上野嶺、本間尚文（東北大学）10. 漢字・熟語学習における苦手問題克服支援システムの構築 ○松谷秀一朗、花田良子、村中徳明（関西大学大学院）11. 自己組織化マップによるディスプレイ配色文章の可読性におけるアンケート調査と脳活動(NIRS)との比較 ○白水理嗣、花田良子、村中徳明（関西大学大学院）12. 非構造化診療リアルワールドデータの患者情報抽出 ○串間宗夫、小川泰右、荒木賢二（宮崎大学）、長谷川義行、野末卓、岡崎絵美、古賀久芳（NTTデータ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310013503",
    "title": "スーパーでレジで袋下さいって言うやつ ",
    "content": "当たり前にもらえる店ばかりの地域だったから未だに言い忘れる環境保護って大義名分なんだろうけどレジで袋貰えないと結局ゴミ袋としてビニール袋購入してるから私個人としてはゴミとして出すビニール袋の総数は減ってないし本当に効果あるんか",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310013027",
    "title": "ちんこみたいなクリトリスの呼び方",
    "content": "無いのか？無いか…。追記案・くりんぽ・くりこ・娘・イチポツ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200310012910",
    "title": "しょっぱい菓子しか食べたくない ",
    "content": "昆布とか干し梅とか最高おつまみだけとカルパスとかスルメとかもいい低血圧だから塩分多め摂ってもいいだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310012857",
    "title": "VTuberと作曲家がたくさん集まった某コンピについて第三者から",
    "content": "多くの人が参加していた某コンピレーション企画で人間の自己中心さを見せつけられた．作曲家とVTuberそれぞれについてはお互いをかなり気遣って作業を進められているように感じた．しかし，正直に言って全員で1つのアルバムを作成することに意義を見出している人は少なかったように思う．結局自分がオリ曲をもらえればよい，VTuberに楽曲提供してみたいとそれだけの参加者が多かったのではないか．私はこの企画が公表され，参加者を募集し始めた頃から知っていた．そして参加者発表で数々の見知ったVTuberが参加しているのを見て楽しみに思っていた．それはもちろん個々の楽曲もそうであるが，アルバムとして全員が一纏まりになった作品が見られるからだった．しかし結果はどうだっただろう．頒布に先駆けて行われた試聴配信の宣伝を行っているVTuberや作曲家は多くはなかった．ましてや配信をずっと聞いてコメントをしていたようなVTuberや作曲家はほとんどいなかった．リスナー側も同様で前半と後半に分かれたこの配信での人数差はひどいものだった．彼らにとっては自分の（推しの）「オリジナル曲ができて」「アルバムが作られる」という事実があれば満足で，「自分の（推しの）曲のMVはyoutubeで公開されるのでそちらで見ればよい」というのが心のどこかにあるのではないかと感じる．結局その後もアルバム頒布の宣伝を積極的に行っている人は多くはなかったし，boothで販売されるということになってそのお知らせを引用で紹介する人たちの文章もほとんどが自分の曲についてさらっと触れるだけで，ほかのメンバーやアルバムそのものとしての完成度について触れていなかった．MVをyoutubeで公開してしまえば結局誰にでも見てもらえるし，推しのオリジナル楽曲も聞くことができるからそれでいい．企画がなんかいまいちに終わろうが\"個人の完成形である\"MVさえ公開できればどうでもいい．私にはそういった風にしか見えなかった．一つの「アルバム」という作品を共に作り上げたほかの楽曲についてももう少し尊重する姿勢があっても良いのではないか．ましてや企画者がいなければ生まれなかった機会なのだから，\"企画の完成形である\"アルバムについてもう少し協力してもよいのではないか．こういった傾向はなにもこのアルバムだけに限ったことではない．他のアルバムや多くの凸待ち企画などでも見かけるような現象である．もちろん自分や推しが一番大切で良い．でももう少しだけお互いにリスペクトしあった関係を築いていけたらとこんなところに書き捨ててみる．",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310012615",
    "title": "anond:20200309224106",
    "content": "次があったら「続³・」にしたらいいと思うわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310012515",
    "title": "寝ると背中が痛い原因が判明した ",
    "content": "ベッドマットが原因だった12年前にベッドを購入して以来、一度も交換したことが無かったここ数年感どれだけ寝ても支えが取れないばかりか背中が痛い状態になるのでもしかしてベッドが原因じゃないかと思ったそして試しに床でそのまま寝てみたら起きても背中が痛く無かったそういえば気がつかなかったがベッドマットは沈み込むようになったと思い調べてみたら、ベッドマットは中央部分からへたれていくのでそれが交換時期だということだった大体長いと8年で交換。早いと3年くらいで交換が必要だったらしいそれを12年つまりもうベッドマットは限界を超えていたらしいベッドカバーを外してさらに確認してみると、へこみがあるし結構沈み込んだつまりここ数年というかだいぶ前から寝ると疲れていたのは全てベッドマットのせいだったということだなのでこれはもう、素直に買い替えるあぁーこんなことに気がつかなかったなんてなあみんなは俺みたいにならないようにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310012514",
    "title": "アニメグッズショップにいってもほっちゃんのグッズが全然ない ",
    "content": "ほんとにない。",
    "bookmark_count": 0,
    "category": null
  }
]