[
  {
    "masuda_id": "20200311185729",
    "title": "フェ、フェ、フェミニストのみなさ～～～～ん ",
    "content": "公共の放送で『添い寝くん』とかいう男性消費のドラマやってますよ～～～～！！！！！！！！！！！！当然、叩いて放映中止に追い込むんですよね？まさか無視したりはしないよね？スルーしたら都合いいときだけ喚くゴミだとみなします",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185602",
    "title": "",
    "content": "童貞から出る精液がコロナに効くらしいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185458",
    "title": "anond:20200311185215",
    "content": "ああ元増田のはこういうことねゲーム脳かと思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185443",
    "title": "anond:20200311185325",
    "content": "うーんこの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185325",
    "title": "惨めな話 ",
    "content": "私ね、ギャンブル依存症なんですよ、多分。スロットが好きなの。止めようと思ってもなかなか止められなくて、口座がすっからかんになるまで手を出してしまうわけです。すっからかんってのは本当にすっからかんの話で、スロットっていうのはひと勝負1000円からなんですが（実際には1000円じゃ何もできないけど）この1000円も残らない状態のことを指します。んで、口座がすっからかんになってしまったらどうするのか？これがまた惨めな話な訳です。まず、クレカの限度額いっぱいまでキャッシングします。これも空になったらどうするか？次は手元の小銭でスクラッチくじを買います。これで5000円くらい、せめて1000円でも当たらないかやってみるわけです。でも、そんなの当たらないでしょう？当たりませんよ。だけど、小銭も全部スクラッチくじに変えてしまって、手元には200円も残らないわけです。幸いな話、私の場合は食べて寝る場所には困りません。旦那が預けてくれたキャッシング枠0円の家族カードがあって、食べるものは買えるし、お家賃だって旦那持ちです。それに、私の偉かったところは結婚する前から自分にはギャンブル癖があるからと思ってたんで、家計はみんな旦那に預けたのね。だから、私の日々のパート代とクレカのキャッシング枠（5万円）以外に私が触れる現金はないわけです。これは本当に偉かった。そうでなければ、今頃家の貯金も崩していたのだと思いますよ。しかしね、食べることと寝ることに困らないのに、たったの1000円もなくって残りの小銭もスクラッチくじで無くして、それでもなんとかお金がどうにかならないかと思いながらパチ屋の周りをなんのあてもなく歩き回る自分が本当に惨めでねぇ。だってそんなところまで来てもスロットをやりたいって気持ちが消えてないんですから、これは本当に本当におかしな話ですよ。私もかつては堅実に貯金ができる人間だったわけです。お金持ちではなかったけれど、学費のためにバイト代を貯めるとかそういうことがちゃんとできる人間でした。パチ屋に行ったきっかけは失業中に失業保険が案外手に入ったのでなんとなくなんですけどね。誰に誘われたとかそういうことではなくて、自分ひとりで勝手に落ちていったわけです。反省だけなら何度もしたし、半年くらいならスロットに触らないとかできるんですけど、新台が出るとか無意味に暇な時間ができるとか、そういうのがあるともうダメでね。なんで止められないかねぇ。",
    "bookmark_count": 422,
    "category": null
  },
  {
    "masuda_id": "20200311185215",
    "title": "anond:20200311184447",
    "content": "ＷＨＯに一番金払ってるのは中国なんじゃなかったです？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185101",
    "title": "anond:20200311184344",
    "content": "レグのチンチンが反応するシーンだらけじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185040",
    "title": "anond:20200311184447",
    "content": "なにいってんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185027",
    "title": "anond:20200311183339",
    "content": "奥さんの言う通りで、しかも口に出すのを我慢できずネットに吐き出してる時点でお前は単なるアスペの暴走特急お前が正しいと思うことが正しいわけではない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311185021",
    "title": "anond:20200311184644",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184935",
    "title": "anond:20200311184344",
    "content": "ロリリョナエロじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184727",
    "title": "",
    "content": "おまんこスペクター",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184541",
    "title": "anond:20200311183339",
    "content": "お前らが死ぬ気で稼いで蓄えとけば子供がどうなろうと支えることができる大学行ったって必ず成功するわけじゃないぞまずそこまで健康に育つとも限らない特にアスペなら確実に大学で躓く（義務教育は前ならえでできなければ強制されるが、特に大学はそれがない）人の家の心配する前に自分の子に無理させないようにしろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184531",
    "title": "anond:20200311184344",
    "content": "幼女が裸吊りにされてる！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184529",
    "title": "anond:20200311183339",
    "content": "妻が正しい。おめーのガキではないし、おめーはおめーのガキ以外をコントロールできない。むしろコントロールしてはならない。他人だからだ。お前はちゃんと「自分がそう思うのは自分が不安だからに過ぎない」ということを自覚できているじゃないか。そういうことだ。　どうしても不安なら、その子がフリーターになった時に雇ってやるとか、そういう役でもすりゃいいというか、そういう自分になればいいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184447",
    "title": "",
    "content": "中国ガーじゃねえだろWHOガーだろお前の中ではWHO＝中国なのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184446",
    "title": "",
    "content": "　精神障碍者で生活保護受給者。東大法学部卒だが、過去に脅迫罪など２件で逮捕され、栃木の黒羽刑務所で服役の過去がある。　対話をしても、明治や昭和はよかった、平成は嫌だ、お前らとは話したくない、などのことをいい警察官らと対話にならない。　日常的に言っていることは要するに、もう法律も社会通念も日本語もない、そんなもんはゴミだ、俺は知らんとか、昭和時代なら　分かるけど平成なんか知るか、などのことであり、発達障害、統合失調、妄想、自閉などがあり、気に入らないことがあると大声を上げる　公務員と対話をしても、現在存在する日本語を使用できず、信用していない。日本語を使うように指導しても、公務員が言っていることと　インターネットの内容が違うとか、俺は日本語が使えない、などというなどし、基本的に会話にならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184355",
    "title": "anond:20200311183706",
    "content": "沖縄、収まってなくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184344",
    "title": "anond:20200311183013",
    "content": "露骨なエロシーンとか、露出度の高いシーンあったっけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184322",
    "title": "Fukushima50を見た人に感想を聞きたい。 ",
    "content": "私自身は見ていないのだが、タイトルやSNSでの感想を見る限り、現場で命を賭けて闘う所長を始めとする東京電力の職員たちを礼賛する映画とお見受けする。中には「この映画を見ている間、ずっと泣いていた」とのたまう有名人もいるようだが、そもそも東京電力が大地震や津波への対策を取らずに原発を作ったところに問題があるのではないのだろうか。映画でも内閣総理大臣や東京電力幹部は無能の邪魔ものとして描かれているようだが、現場でリーダーを務めた吉田所長は福島第一原発の建設にも携わっていたようで、ある意味自分の判断ミスの結果を自分でひっかぶっただけではないんだろうか。私はFukushima50を見ていないし、事故発生時の福島第一原発の状況もよく分かっていない。ただ、原発事故のような緊急を要する事態に限らず、普通のスポーツ大会レベルのイベントでも内閣総理大臣や皇族が来ると警備にあたる警察がうるさくて現場のリーダーが迷惑するということは知っている。さっきネットで調べたら菅直人の味方らしき人が「あの映画に描かれているのは菅直人ではない。言い逃れのように名前を出さずに内閣総理大臣と肩書きだけ描いているが、見た目だけでなく行動や言動が本人と全然違う」とお怒りであったが、仮に映画に描かれている内閣総理大臣よりも菅直人が冷静沈着だったとしても、現場の対応でいっぱいいっぱいのところに、いろいろな気遣いを必要とするVIPを送り込む政府と東電幹部は全く空気の読めない最低な奴らではないのだろうか。なぜ映画を見ずにここで感想を聞くかというと、私はお涙頂戴系の映画などに弱く、上記のような疑問を持っていてもあの危険極まりない原発の中で闘った人々のドラマを見ると泣いてしまいそうだからだ。以前、「永遠のゼロ」を見て泣いたという話をSNSに書いたところ、「ずいぶん素直だこと。あの映画は戦争をキレイに描きすぎ」とバカにされたので、冷静にあの手のものを見られる人の意見を聞きたい。でも永遠のゼロもFukushima50も、人気俳優やタレントをこれでもかと使って商業ベースで上映する以上、分かりやすくカッコ良い主役とアホで駄目な敵役は必要だし、目を背けたくなる悲惨な現実を描くのはほどほどにするんじゃないかと思うんだけど。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200311184203",
    "title": "anond:20200311184030",
    "content": "そもそもスター集めそのものがむなしいんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184131",
    "title": "anond:20200311183927",
    "content": "そいつが他にブクマしてる記事を見て好みが合いそうかを判断するんやで。あとホッテントリに後乗りしてるだけじゃなくて2桁usersくらいの記事をちゃんとブクマしてるかどうかとかやな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311184030",
    "title": "",
    "content": "色々狙って書いてるブコメよりオタク的パロディで書いた短文がスター集めるの本当むなしい本当無駄な人間だったんだな今なら増田にコピペパクツイはってブクマ集めてる人の気持ちがわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183954",
    "title": "anond:20200311143438",
    "content": "中高一貫で普通の私学だったからか、試験休み含めて3月半ばからだったなあ。高三はもっとフレキシブルだったので、あんまりいつから休みだったとか記憶に無いけど。でもスゴいよね、自然体でマウントレーニア！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183948",
    "title": "",
    "content": "電子書籍だけ超売れてるなんてエロ関係でないと基本的にない電子書籍がコミックだと半数超えたというが売れてるのは既刊やセール新刊だけ見ればそこまで数年前より少し売れてきたけど頼りなし数年間の経験則だがヒット作は紙でまず売れる。電子は最初弱いこともある漫画はツイの一部でバズろうが実際売れるかというと大して売れてないことの方が多いエッセイみたいな一冊で完結してるはまあまあ売れる終わり",
    "bookmark_count": 0,
    "category": null
  }
]