[
  {
    "masuda_id": "20200129172421",
    "title": "地方の中小企業で平均年収500万のところってどう思う？ ",
    "content": "割と勝ち組だよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172410",
    "title": "新年会の設営準備をしたくない ",
    "content": "一度だけ、新年会の準備を手伝った。新年会は社員食堂（広め）を利用。社長が餅つきをやりたいとワガママを言い、餅つきの手伝いやら、ついたあとの餅を配布する準備するとかなんかもう、俺がいろんな人にサービスして回るパーティーだった。まぁ、新入社員のときだったし、動いてなんぼだとは思ってた。でも、それ以来「増田さんこれやっといて」と新年会の準備で依頼されるようになった。無償。業務外。片付けとかも含めすべて手伝えと。お金が1円も入らないのに。他の人は楽しんでるのに。新年会の最中は、料理を運んだり、もちを丸めたり自分の自由時間などないに等しい。飯も食えないし、ビールもそんなに飲めない。途中退場なんてもっての他。18時スタートの21時以上ずっといないといけない。早く帰りたいのに。出たくねーよそんなもん。断る権利はないらしい。当たり前のように組み込まれてる。もし、これをやめる場合は誰かほかの人を探さないといけない。こんな損な役回り、誰もしたくないだろうよ。のんきに話してビール飲んでゲーム大会してカラオケ大会してなんもせずに1000円出して参加するだけの人は楽しいだろうなぁあぁあ!!!いいね！よかったね！はぁ～、やりたくねぇ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172312",
    "title": "anond:20200129172228",
    "content": "ぷにあなミラクルDXとな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172255",
    "title": "anond:20200129172035",
    "content": "でも日本人女性って不細工やん女性の時代とやらが来るにあたって不細工な女性って属性はかなり不利だよやっぱ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172230",
    "title": "anond:20200129171504",
    "content": "そうすると同名を区別するために住所とか親の名前とかをくっつけるようになってそれが新たな名字になるんやで。ワイは詳しいんや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172228",
    "title": "WEBエンジニアでも ",
    "content": "セックスするんだな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200129172216",
    "title": "anond:20200129171938",
    "content": "500万人中10000人なんだから0.2%くらいやろ…つまり200人いたら1人いたらちょっとヤバいレベルだよ。飛行機に何故五人いるのかは謎。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172131",
    "title": "anond:20200129172002",
    "content": "そもそもギガが減るのは4Gやからちゃうの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172043",
    "title": "",
    "content": "映画版キャッツ、逆に舞台版のキャッツが好きな人は絶賛しているようだ。原作再現しすぎたのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129172002",
    "title": "",
    "content": "‪5Gになんてなろうものなら無駄に4K動画配信とか巨大画像とかあたりまえに流し始めてざんざかギガが減ってパケット代が高くつくの、だれも想像しないのかなぁ‬",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171938",
    "title": "anond:20200129165813",
    "content": "今現在感染率1.4％（間違い、実際は0.14％）ぐらいやから、数百人中1人2人ぐらいいるのが普通かな旅行者ならお互いの接触率高そうだから、さらに複数人いてもおかしくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171836",
    "title": "23歳中卒の進路のノウハウがない ",
    "content": "病気で10年寝込んでる間に23歳になった。学歴はない。職歴もない。とにかく何かしなければいけない。そう思って半年ほどあちこちの見学に行って専門学校を決めた。増田さんの年齢ですとITか医療事務ですねとあちこちで言われて、ITにした。大学に行きたい気持ちもあったが、大学という場所は教養を身につける場所であって企業の即戦力にならない。22歳の新卒ならじっくり育てていこうと思う会社でも27歳は要らないと思う。年齢がダメならせめて手に職つけようと思ってITの専門学校に願書を出した。あとはお金を振り込むだけになった。私、これでいいんだろうか。進路の決め方についての本を読んでも、書かれているのは18歳の高校生か、もしくは職歴のある社会人を対象にしたもの。23歳の中卒を対象にした情報は無い。あるのは、専門学校の「23歳入学ならITか医療事務」だけ。世の中一般に出回っている普通の情報が役に立たなくて、自分に合った情報をひとつずつ拾っていくしかない、そういう状況は10年間やってきた。10年かけて何か身についていると思いたかった。でもあまり身についていなかった。増田に書けば、どこかの博識な人が、情報くれるかなって思った。貧乏で進学を諦めた女の子に、寮付きの大学奨学金を教えている人をネットで見て、私にも誰か教えてくれって思った。どうすればいいのかな。誰か教えて。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200129171825",
    "title": "anond:20200129151619",
    "content": "文字で書いてくれればすでにトラバで書かれてる1000と残りをかんがえて割る方法で解けるけど口頭でいきなり割り勘な。俺は250円であなたは780円ですって言われたら素直にスマホを取り出してポチポチする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171813",
    "title": "映画キャッツの酷評と感想",
    "content": "映画版キャッツ字幕版を観た感想（ネタバレ酷評）を長々と書いていきたいと思います。公開初日に見て間が空いてしまったので、記憶が曖昧なところもあり、映画の内容と異なる部分があるかもしれませんし、ほぼ散文なのでご了承ください。あくまでも個人的な感想です感想を書く際には公式ホームページやAmazon music unlimitedでサントラを聞くなどして記憶を呼び戻したり、整理しました。あらすじロンドンのとある晩に天上界に行くことができるたった一人の猫を決める猫たちの舞踏会が開かれるあらすじというか、ストーリーを端的にまとめるとこんな感じ。シンプルで分かりやすい話ではあるが、ストーリーには深みが無く、薄っぺらい話が二時間弱続きます。上映開始最初に配給会社のユニバーサルのおなじみの地球のロゴの映像が流される。普通の映画であればこの先が本編であり、早く本編が見たいという気分になるがそうではない。今回はこの先どうなるのだろうという不安と恐怖でしかなかった。映画館で10回以上予告を見ているため、化け物のような猫と人間の融合生物には多少は慣れたが、やはり得体のしれない気味の悪い生物であることは変わりない。私が子供であったら恐らくトラウマになって絶対観てないだろう。今回キャッツを観ようと思ったのは映画館に月約4000円で見放題になるPremyに加入しているからである。加入していなければあんな映画にお金を払う気には到底ならない。定額サービスでは本来では出会えない作品であっても、定額なら出会おうとする行動の機会が与えられることを改めて認識した。さて本編が始まる。本編の音楽が流れだした瞬間、私は来たことを後悔しました。説明しづらいが、遊園地のメルヘンなBGMや、映画ITチャプター１の終盤にベバリーがペニーワイズに連れ去られた後に地下水路の中で謎の踊りをしながらペニーワイズが登場したときのBGMのようなものを更に不気味にした音楽でした。私はこういう音楽が苦手であり、共通で酷評されているポイントではないかもしれないが、既に作品への嫌悪感をさらに抱いてしまった（サントラ最初の曲として収録されています）今までの人生で約300本近く映画を観ているが、開始数秒で観たことを（正確には音楽を聴いただけなのに）後悔したことは初めてだろう。あと何年生きるか分からないが、二度とそんなことは無いと思う。本編は主人公猫ヴィクトリアがゴミ捨て場に袋に入った状態で捨てられるところから始まる。そこから未知の世界（観客からしても）に迷い込み、様々な猫と出会うこととなる。ゴミ袋から出て早々いきなりミュージカルが始まる。この映画は基本的に新たな猫に出会うたびにその猫の自己紹介も兼ねたミュージカルシーンが繰り広げられつつ、ストーリーが進行していく。そう、永遠と猫の自己紹介を聞かされまくるのだ！最初のシーンでは猫はジェリクルキャッツと呼ばれており、舞踏会で真のジェリクルキャッツを決めることが明らかにされる。ただミュージカル内でジェリクルという言葉をクソ連発していたが、ジェリクルって抽象的すぎて何だよ、くどいんだよと見ていてイライラした。ジェリクルの意味を調べると、ジュエリーとミラクルを組み合わせた造語で、人などに頼らず気高く自由を謳歌する的な意味合い。また、日本語字幕のはずだが、歌詞が意味分からなすぎて悲しくなりました。日本語のはずなのに全く意味不明で日本語の難しさを改めて実感しました。超シンプルなストーリーのはずなのに、理解するのが難しいという矛盾。観客に寄り添い、理解を促進させるための狂言回し的な役割を果たす猫がいれば理解、感じ取りやすくなるのではないのでしょうか。何なんだ、このシーンは。こう戸惑っている間にもまた新しいデブババア猫が現れてミュージカルが始まります。この新しいデブババア猫のシーンが一番の問題シーンではないでしょうか。このデブババアは本当にだらしない的なノリで歌い踊るのですが、その途中に猫以外の生き物が登場します。まずネズミが出てくるのですが、ネコと同じく体はネズミっぽくて、顔は人面というトラウマ化け物なのです。人面ネコは予告で何とか慣れたのでいいですが、人面ネズミは想定外で気分が悪くなりました。そこにとどめを刺すかのように登場してきたのは大量の人面ゴキブリ。人面ゴキブリ　大量の人面ゴキブリ……テラフォーマーズを観に来た覚えはないのに．．．大量の動く人面ゴキブリの出現を見て気持ち悪さのピークが急上昇。人面ゴキブリが出てきた瞬間、見てられなくなり、入場で貰ったキャッツのポストカードで自身の目をとっさに覆い隠し、途切れ途切れに見ることに。おまけに人面ゴキブリをデブババアネコが食べるシーンがあり、それを一瞬見てしまい、我慢の限界で一時退出。今まで映画の上映途中でシアターから出たことがないのですが。わずか２０分で耐えれなくなり退出してしまいました。ネコのCGですら気味が悪いのに、ネズミやゴキブリはマジで地獄です。今まで映像を見てられなくなったことは二回あり、ウォーキングデッドのシーズン7の1話の2人の処刑シーン（グロイからではなく、いなくなるのが辛いから）と1984の主人公ウィンストン・スミスがババアと売春するシーンなのですが、それらを上回る嫌悪感と恐怖と衝撃でした。ウォーキングデッドも1984も過激な作品であり、万人が見るような作品ではないからまだしも、キャッツはR指定もなく話題のミュージカルを映画化したものです。そんな映画で気持ち悪い物を見せて何がしたいのでしょうか。ネコのリアリティーを出したいのか、製作者の意図はよくわかりませんが、映画館の予告やテレビスポットで散々見せてきた華々しいシーンを観客は見たいと思ってるはず。なのにあんなものを見せられたらたまったもんじゃない。海外のメディアがあれだけ語彙を振り絞ってレビューしているのがうなずけました。退場して数分後には心も落ち着き、全部見るかこのまま帰るか正直悩みましたが、まだ本編開始20分しか経過してないのでまだ見どころはあるに違いないと信じて席に戻りました。結局見どころは特になかったけどね。特にストーリーの展開のない自己紹介クソミュージカルをして悪役ネコ（作中では珍しく服を着ているのですが、そのせいか特有の嫌悪感があまりありません。みんなまともな身なりをすればネコのふりをした化け物から脱却できるのはず）が自己紹介をしたネコを特殊能力で連れ去るくだりを何回も繰り返していきます。特にミュージカルが面白いわけでもなく相変わらず意味不明かつ単なる自己紹介で話が進まず、永遠に悪夢が続きます悪夢を繰り返していくと遂にジュディ・デンチが演じる親方長老ネコが登場します。MI6のボスとして007に無理難題を突き付け、嫌みを言い時には対立もするも頼れるあの方がまさか長老ネコに転職するとは誰が想像したのでしょうか。器だけでなく、胴体も大きいです。007に出演している所以外見たことないので、キツメのおばあ様という印象なのに、やさしいハルク並みの体を持ったネコのおばあ様に変身してしまい、終始困惑していました。とにかくこの親方長老ネコがネコ界の有識者であり、舞踏会のチャンピオンを選ぶ決定権があるそうです。親方長老ネコが現れてから今まで街中や家などで自分勝手にミュージカルという名の歌い騒ぎ踊る狂乱発狂が少し収まり、舞踏会らしいステージ会場に一同終結しました。いや、なんでみんな会場に最初から集まらないで好き勝手に暴走してんの？全てのネコが会場に集結してミュージカルが再開するのですが、結局は新たなネコの自己紹介です。落ちぶれた演劇俳優のよく分からない怖い話と、鉄道社畜ネコのタップダンスを見せられ、パフォーマンスが終わると悪役ネコに連れ去られるお決まり。その後悪役ネコと愛人ネコのミュージカルが始まります。この愛人ネコはテイラー・スウィフトです。テイラー・スウィフトの曲は高校の時に友達が紹介してくれたアルバム1989に収録のwelcome to new york とblank spaceとshake it offぐらいで更新が途絶えていてあまりよく知らないので特に感動もしませんでした。ただ、悪役ネコと違い服を着てないのにあまりネコのCGに違和感を覚えませんでした。キツメの美人顔だとちょうどいいのでしょうか。とにかく悪役ネコのコンビは唯一のネコだと個人的には思います。パフォーマンスが終わると何とジュディ・デンチが悪役ネコの超能力で連れ去られます。先に連れ去られたネコと一緒に船の上にいて、悪役ネコに天上界に行けるネコに選ぶように脅迫をされます。そのころ舞踏会ではジュディ・デンチがいないことに気づき大騒ぎになります。そこでネコたちはマジシャンネコにマジックで瞬間移動のマジックで連れ戻すように要求してマジックをさせられます。マジックは種と仕掛けがあるからマジックであり、勿論ジュディ・デンチを連れ戻す種も仕掛けもなく、超能力者でもないので当然連れ戻せません。連れ戻せないのにネコたちはOh magical Cats~~ Oh magical Cats~~ Oh magical Cats~~と集団で連呼して何度もマジックをさせます。しかしこれはご都合主義の映画なので何故かミラクルが起きてマジックでジュディ・デンチは戻ってきて喝采を浴びます。あくまでも個人的な意見ですが、デスノートは死神のノートだから名前を書くと死ぬ、ルフィは悪魔の実を食べたからゴム人間、キャプテンアメリカンは実験で超身体能力を得たなど、特殊能力には何かしらの最低限の根拠があるべきで、いきなり根拠もなく奇跡だけでおこるのはどうなんでしょうかね（性格悪くてごめんなさい）戻ってきたので、天上界に行くネコを決める審査が再開され、そこに見ずぼらしい姿をしてネコが現れます。そのネコは舞踏会に行く直前で主人公ヴィクトリアが美声を聞いて励ましていたネコです。見ずぼらしいネコはミュージカルを見たことがなくても聞けばわかるであろう有名曲メモリーを皆の前で披露、見事天上界に行くネコに選ばれます。これで終わればいいのに、ジュディ・デンチがネコ版のトリセツみたいな曲を歌いだして困惑しながら謎のエンドクレジット。ネコは話しかけてほしいけど、気高いから馴れ馴れしくしないでほしいらしい。いや意味わからないし、この曲いらないだろ。エンドクレジットの瞬間悪夢から逃れたくてすぐ退出。テイラー・スウィフトのビューティフルゴーストは聞いてません。総括まず、ねずみとゴギブリのせいで映像面が台無し。ネコの方も修正の無い初期版はそんなに酷いのか気になるところ。ストーリー要素の面白みは皆無でほぼミュージカルが永遠と続く。曲もメモリー以外はそこまで好きになれず。ミュージカル版は面白いらしいのに映画版を微妙に感じるのはミュージカル部分がクソだからでしょうか。目を閉じて鑑賞するといいのかもしれません。人を究極的に選ぶ映画。全編自己紹介ミュージカルで途中気分を害する映像が流れると覚悟した上でみれば、そこまで酷評をしなくてもいいと思うが、面白いわけではない。こんなのにお金払うならジョジョ・ラビットかパラサイトかフォードvsフェラーリを見てほしい。4505字",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171722",
    "title": "ゆうちょ銀行で母親の遺産相続行ってきた ",
    "content": "ゆうちょ銀行は通常の郵便局の窓口で手続きが出来るから便利や。一応相続センターみたいなところもあるけど、文書が間違ってた時、その場で訂正できるし、窓口でされるのがオススメ。訂正印がいるような修正は、また関係者の印鑑が必要で厄介になっちゃうけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171526",
    "title": "anond:20200129171229",
    "content": "重篤者数の割合は変わらんのに機能も今日も25人しか死んでないっていうのはフラグやと思うで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171520",
    "title": "もうあきらめろって ",
    "content": "封じ込めとかできるわけない老人が減るんだからよしとしようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171504",
    "title": "anond:20200129171252",
    "content": "姓を廃止すれば良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171429",
    "title": "もうさ、 ",
    "content": "眠いんだよ。おやすみ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171337",
    "title": "anond:20200129171125",
    "content": "何故か200人中5人が風邪っぽいってーのも大分フラグだよな。はっきりとしたことが言われなくても出てる情報からもう色々アカンことが分かるっていう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171252",
    "title": "夫婦別姓は認めるしかないと思うけど ",
    "content": "認めた結果クソフェミさんが調子づくのだけは正直ちょっと嫌だどうせ「今時同姓なんて古いからアップデートしろ」などと、今まで（あれでも）抑えていたイデオロギーの話をキャッキャして始めるに決まっているからだ「困っている少数の人のため」だとかもっともらしい理屈をつけたとしても、結局最後はそういう話にならざるを得ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171229",
    "title": "anond:20200129170642",
    "content": "香港（人口700万人）を中心に8096人（中国だけで5327人）が感染・774人が死亡（致命率9.6%）武漢（人口1000万人）を中心に5974人が感染・132人が死亡（致命率2.2%）うーん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171130",
    "title": "anond:20200129170642",
    "content": "潜伏がすごいだけやぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171125",
    "title": "anond:20200129170544",
    "content": "いや、かえって来た人で発熱で病院に行った人が何人かいるってニュースみたから、それが感染だったらやばいだろって思った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129171049",
    "title": "ふだん力入り過ぎなんかな ",
    "content": "仕事。昔、すっげえ真面目にやってた。すごいスピードで数こなしてたせいかミスも多く上司に変な難癖つけられることも多く、色々あって転職。家庭。育児とか家事とかめっちゃしてた。仕事帰りに遊びに行かず、休日は家族とお出かけ。（その計画したり）けど妻との諍いも多かった。転職を機に手を抜くことにした。今までの生産性の6割くらい。さすがにゆっくり仕事してるのでミスは減る。そして１時間くらいのネットサーフィンを仕事時間に必ず入れてる。けどなんか仕事の評価は良い。さすがにゆっくり仕事してるのでミスは減る。　給料はちょっと減ったが。妻に「転職したら忙しくなった」て言って週に何回か飲み歩くようになった。たまに風俗も。そしたら「仕事がんばってくれてる」と思われてるのか前より家事してないのに妻が優しくなった。自分も機嫌が良いので子供にも優しくなれる。こんなんでええんかな。今のところみんな幸せやし。",
    "bookmark_count": 0,
    "category": null
  }
]