[
  {
    "masuda_id": "20200217200634",
    "title": "anond:20200217200538",
    "content": "一般人が決めるのは当然じゃないかオタクのくせにおこがましすぎないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200600",
    "title": "同僚に辞めてほしい ",
    "content": "最低なことを言う。同僚に会社辞めてほしい。勝手に好きになられて告白されて振った後もしつこく連絡されて死ぬほど嫌な思いをした。同僚だから縁切る訳にも話さない訳にもいかないけど、同じフロアにいるのすら嫌だしできれば存在を認識したくない。仕事は好きだし会社の環境も良いから辞めたくないけどストレスすぎるから向こうがやめてくれたらいいのになあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200538",
    "title": "anond:20200217200242",
    "content": "ただしなにがダメな表現なのかは私たちに決めさせろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200528",
    "title": "anond:20200217200403",
    "content": "はい。正しいと思います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200508",
    "title": "anond:20200217200242",
    "content": "公共の場ではそれでいいと思う。せっかく同性愛者が市民権を得られるようになったのに、一般人の嫌がる表現をしてまた避けられるようになったら意味がない。同性愛者が同性愛者自身の首を絞めないためにも、やはりゾーニングは大切。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200504",
    "title": "",
    "content": "百田みたいなのが煽ってるってことは相談電話に愛トリの抗議電話みたいなのが殺到してる予感感染症の相談ダイアルで中韓断交を訴える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200457",
    "title": "ミステリファンの傲慢",
    "content": "推理小説の書評でよく見るんだが「犯人の想像がついてしまったので低評価」ってコメントひでぇよなそこで想像もつかないような展開にしたらしたで「手がかりが作中で提示されていない」「展開が突飛すぎる」「オチにがっかり」って言うんだぜお前ら犯人を当てたいのか真実に驚きたいのか、どっちなんだよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200428",
    "title": "anond:20200217200243",
    "content": "長風呂をやめる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200411",
    "title": "[🐈] ",
    "content": "最高の癒し！★ pic.twitter.com/7bVnk6IBc9— 今日の癒し (@kyounoiyashi) February 13, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200338",
    "title": "anond:20200217195405",
    "content": "ムスッとしていても怯えさせないので増田が威嚇していることに無自覚なサイコパスか恋人()がメンヘラor別れる理由が欲しいのかこのどれかやで親しい関係になく利害関係のあるシチュエーションの場合はどうだろうおそらく、増田も職場では無意味やたらに威嚇はしないはずだその時に増田に『怖い』とか言ってくるヤツは文句がつけたいだけだぞそして増田は相手に文句をつけさせる隙も与えているはず表情以前の話やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200249",
    "title": "anond:20200217194833",
    "content": "フェミニズムの分断を煽るな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200243",
    "title": "風呂上がりの乾燥対策",
    "content": "長時間(1時間以上)風呂つかって、ジップロックに入れたFireHD10で動画みたりするんだけども、冬場になるとあがったあと乾燥するのか全身めちゃ痒くなる。差し当たって全身リンス塗って伸ばして拭き取るといい感じに痒くはなくなるのでずっとそうやってんだけど、もっといい方法や商品があったら教えてほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200242",
    "title": "anond:20200217195602",
    "content": "公共の場ではそれでいいと思う。せっかくアニメや漫画が市民権を得られるようになったのに、一般人の嫌がる表現をしてまた避けられるようになったら意味がない。オタクがオタク自身の首を絞めないためにも、やはりゾーニングは大切。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200229",
    "title": "2020年の日本の政権交代は「速やかに」行うべき ",
    "content": "2009年の新型インフルエンザの時は麻生政権の時は対応が後手に回っていたのが、政権交代後は鳩山政権の指導の下急速にウィルスを鎮圧することができた。今のコロナウィルスも安倍政権を下野させて疫病に詳しい政権(鳩山でもいい)に後退させれば、日本のウィルスの死者は少数に抑えられるはず。さあ、今すぐに安倍を下ろして左派理系政権を樹立させるんだ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200152",
    "title": "きれいな白人さんが ",
    "content": "ラーメン屋で研修中とか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217200005",
    "title": "anond:20200217195638",
    "content": "でもネトウヨって自称してなくてもネトウヨ扱いはされるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195950",
    "title": "anond:20200217195602",
    "content": "ワイは二次元でくらい男女ともに夢見さしたっていいと思うやででも三次元で美男美女ばっかり使おうとする芸能界というかテレビ業界はアカンやつやと思うやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195927",
    "title": "",
    "content": "脳みそにまでシワがあるのおかしくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195921",
    "title": "",
    "content": "剣幕ってよく考えるとすごい語だ何回殺したいんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195920",
    "title": "anond:20200217194518",
    "content": "■　大河原克行の「パソコン業界、東奔西走」■日本マイクロソフト本社に社員が出社しなかった日～(引用者註：2012年)3月19日に「テレワークの日」を実施https://pc.watch.impress.co.jp/docs/column/gyokai/519938.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195837",
    "title": "anond:20200217172441",
    "content": "すでにブコメや言及で書いてあるけど、人に貸す場合を想定している。で、次第にリビングに電話の居場所が移っていくわけだが、法律の制定や条約の締結とかと違って、各家庭の事情が絡んで「いつ」は言いにくい。ただ言えることは各家庭に電話が普及するのと表裏一体の動きだということだ。ところが、電話の普及ってのも技術革新と絡んで複雑な経過をたどる。都市部の「即時化」電話の普及は、ただ電話線が家に引かれることを想定するだけではダメという話。「交換士あり」から「即時電話」（これには二つの意味合いがあって複雑なんだが）への変化を見なくてはならない。私は北海道の事例しか調べたことがないのでそれを例にすると、市街地では昭和20年代後半から30年代丸々をかけて、まず「市内即時化」がなされていく。これはある一定範囲の市内通話だったら交換士なしで自動で繋がるシステム。それまではトトロみたいに電話をつなぐ中の人がいた。これを「即時化」とか「自動化」という。「即時化」「自動化」は地域ごとにボトムアップで進んでいく。中央から一気に御達しが出て一斉スタートになるわけではない。その際に電話番語が改まる。それまでは電話の開通順で「１番」とか「8番」とか「53番」とか「104番」とか番号が割り振られていたが「即時化」で全ての番号が再編成され、私の調査値だと4XXXみたいな4桁の番号が新たに割り振られる。詳しくは忘れたけど、官公庁や公共施設はは2XXX、病院は3XXX、みたいにある程度分野ごとに割り振りがあったと記憶している。今でも市内だったら全部の電話番号押さなくても下何桁かで連絡できるでしょう。それはこの時期に出来上がった技術。今まで手動でしなければならなかったところが自動化されたことで、通信線が強化されつつ、電話が急速に都市に普及していく。市外局番市内での即時化が完了したが、都市ごとの連絡には未だ交換士に繋いでもらうことが多かった。これも次第に、時に市内自動化と並行して解消されていく。例えば北海道なら札幌を起点に、札幌ー函館、札幌ー釧路、札幌ー東京、札幌ー大阪、函館ー釧路、釧路ー小樽……みたいに自動化がなされていく。なおこの順番は適当だぞ（道内では多分誰も順番調べた人いないんじゃないだろうか）。ともあれ網の目状に進んでいったという点に留意されたい。都市間の自動化は、都市に固有の番号を割り振りそれを頭につけることで実行される。「市外局番」の誕生である。農村の事情主題とは遊離するけれども北海道の農村部の事情を見ていこう。戦後、農村部ではラジオの普及と電気・電話の開通が急務だった。これは天気や雑穀の価格変動の最新情報をつかむためだ。また北海道では、NHKが地理的にも経済事情的にも農業の勉強がかなわなかった農家に対して、朝早く（野良に出る前に）「ラジオ農学校」を開設しており、地域ごとに識者を読んで種まきや農作物の維持管理の啓蒙に努めた。不作や冷害の場合への対策も、時にラジオを通じて伝えられた。農業の成果に直に関わるため、各地域の農家のリーダー役の人々は、請願運動をし、時に自分たちで出資して電気・ラジオ・電話を普及させていった。農協から何キロも線を引っ張って、自分たちで電信柱を立てて、地元に情報をもたらそうとした。こうした事情もあり、農村各地域に電話は限られ都市で自動化が進む時期においても電話を借りる、というシチュエーションは多く残されていた。ラジオ・電気に遅れるも、おおよそ昭和40年代丸々をかけて、農村部でも電話は普及していく。私が見たことのある昭和37年の北海道の事例だと、小学校の連絡先にその児童の隣のうちの名前と電話番号が書いてあったり、農協の事務所の番号が書いてあったり、電話ないけど学校から近いから直接連絡伝えてください、と書かれているものがある。おまけ　もう一つの「即時化」交換士なしでの電話を「即時化」というと説明した。とってもわかりにくいんだけど、「即時化」と呼ばれる現象はもう一つある。交換士が特に都市間の電話をつなぐ時、回線が限られており、相手先に繋がるまで相当待たされた。これを「待時」という。場合によっては数時間かかる。いったん電話を切って、交換士さんからの電話を待つ。数時間後、交換士さんから電話がかかってきて「〇〇さんとつながりました」と言われる。それでようやく遠方の人と会話ができる。この現象がよく起こった時期は調べたことがない。この問題は回線を増強することで解決していく。それで、この「待時」の解消も、時に「即時化」と呼ばれる。この辺りの事情は連続テレビ小説「なつぞら」の考察をした人が最近詳しく書いている。https://www.excite.co.jp/news/article/E1562427232846/電話の進化はめちゃ早今生きる私たちも、ガラケーからスマホへの劇的変化の時代を生きている。契約方法もどんどん変わる。誰もそれを詳しく記録していないし、きっと、全部は記録しきれないだろう。個人的には、カメラ付き携帯がではじめた頃の数秒に一度しか画面が更新されないカメラから現在の自撮りの時代に至るまで、たったの十数年なのに隔世の感がある。身近で微妙な変化も今のうちにちょっと記録しておくと、50年後くらいに楽しく老人会が開けるかもしれない。",
    "bookmark_count": 659,
    "category": null
  },
  {
    "masuda_id": "20200217195835",
    "title": "",
    "content": "工業団地の労働者向けに設置された「消毒トンネル」。 pic.twitter.com/esCQ2vNaHb— ロイター (@ReutersJapan) February 17, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195823",
    "title": "ペイペイJK",
    "content": "さっきイトヨで買い物したら前に並んでたJKがペイペイ使ってた。ペイペイってまだ２０％還元なの？ペイペイ童貞卒業してみようかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195810",
    "title": "anond:20200216225248",
    "content": "自由に書き込んでいいってのは「うんこちんこまんこ」って書いていいのとは違うんだぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217195750",
    "title": "",
    "content": "今日の晩ご飯は鍋焼きうどん羨ましかろう",
    "bookmark_count": 0,
    "category": null
  }
]