[
  {
    "masuda_id": "20200129083638",
    "title": "やっぱアホーガンって下らないまんが覚えてる？ ",
    "content": "なんであんなの楽しみに読んでたんだろ、こどもはアホや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129083527",
    "title": "anond:20200129083235",
    "content": "ブッダやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129083359",
    "title": "「募っているが、募集はしていない」 ",
    "content": "…ふう、なんとか乗り切ったぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129083235",
    "title": "ウォンバットのように優しくなりたい ",
    "content": "深刻な森林火災が続くオーストラリアで、ウォンバットが自分の巣穴に他の動物たちが入るのを許容し、一緒に火災から身を守っているんだって。 https://t.co/CX2R6OydUg— チキささ (@c_ssk) January 17, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129083155",
    "title": "anond:20200129081245",
    "content": "おばけっていつが旬なの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129083131",
    "title": "anond:20200129082856",
    "content": "病院を建てれば建てるほど感染スピードが早まるっていうアンヴィバレンツ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129083032",
    "title": "[今日の豆知識] ",
    "content": "レッテルはオランダ語",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129083009",
    "title": "　　 ",
    "content": "クレープ屋に絡まれたアカウントすげえなブラックヴァギナてしかも出産動画のキャプあってビクンてなったこわいお",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129082926",
    "title": "安倍ちゃんはピュアなんだよね ",
    "content": "悪ではなくて純粋ゆえに強い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129082920",
    "title": "anond:20200129081245",
    "content": "霊能者の人って普通の人がいるように幽霊が見えるらしいね人混みで幽霊がいても人間なのか幽霊なのかわからないってよく聞くし普通は見えないからあれこれホラー映画的なの想像しちゃうけど実際に見えたらこんなふうな意外感があるのかなって思ったたぶん、素人判断になっちゃうけど、その女の人は幽霊だよ、間違いなく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129082856",
    "title": "anond:20200129082816",
    "content": "病院を建てまくればいいだろ10日でできるんなら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129082816",
    "title": "武漢の診療所のキャパシティは日に13000人位らしい ",
    "content": "つまり、一日13000人以上の新型肺炎患者は増えないって事だね！　ハハッ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129082536",
    "title": "anond:20200129082235",
    "content": "この早漏！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129082123",
    "title": "anond:20200129081430",
    "content": "結局、「適正に審査したから適正に審査した。証拠は廃棄されてるからこれ以上のツッコミは無効です。」としか言ってないよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129082004",
    "title": "anond:20200129081732",
    "content": "国会でウイルスの何を審議すんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081925",
    "title": "anond:20200128235111",
    "content": "まぁ創作というか釣りなんだろって思うけど、一応マジレスするとwシンクに片足突っ込むってバカか？洗面所だったら、トイレと同じようなかっこうで座ればいいじゃん。足がブラブラでバランス取れないなら、椅子とか踏み台的なものを前に置け。後ろ向きで若干難しいかも知れんが、それで十分尻を洗えるはずだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081901",
    "title": "anond:20200129071045",
    "content": "経済より命を優先しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081846",
    "title": "anond:20200129081324",
    "content": "沖縄の豚コレラのときも中国からの感染経路を信じて疑わないバカが多かったけど、実際は国内で流通してた汚染エサが原因だったしな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081643",
    "title": "anond:20200128100656",
    "content": "安ホテルにリゾート気分で行ったらそうなるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081430",
    "title": "anond:20200129081103",
    "content": "「記録がないし参加者のプライバシーに関わることなので詳細はお答えできないが、適正に審査したと認識している」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081324",
    "title": "anond:20200129080813",
    "content": "間もなくそれらの排斥がおなじロジックで自分に向くからみんな今日からは無口になるぞ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081305",
    "title": "anond:20200128100656",
    "content": "おフランスのかおりがしなかったでザンスか！？！？！？！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081245",
    "title": "季節外れで悪いんだけどお化け出た(ブクマカにいくつか返信)(俺がキチガイだった) ",
    "content": "一昨々日から数時間前の三回。ここんとこ、深夜に窓の外からパンパンパン!ってずっと叩くような音がしててさ。虫かなんかの生き物が、俺んちの窓に体当たりだか突っついてんだかしてんだろうと思って無視してた。異常気象だしな。うるせぇけど。ネズミかカラスだと思ってた。あんまりしつこいから、一昨々日にカーテン開けてみた。虫なら殺虫剤一発かも知れん。バッチリ目があった。うち四階なんだよ。しがみついてるか浮いてるかじゃん。手のひらでパンパン叩きまくってた。怖すぎて現実逃避して、見なかったことにして布団にくるまってた。朝はいつも通り来たから何事もなかったかのようにしてた。一昨日もきた。パンパンパン!!冷静になって、考えたわけよ。安アパートで最上階だから、屋上からぶら下がってんのかなと。上がれないハズだけど無理やり入ったのかも知れん。カーテンの隙間から見たら一応脚はある。両手でパンパンしてたし浮いてるかぶら下がってるってことだ。でもやっぱ怖くて見ないふりして寝た。朝、叩かれてたとこ確認したらキレイなもんだった。人間なら手の油とかつくじゃんな。んで今日というか昨日というか、深夜1時28分、案の定窓をノックしやがられる。えいやぁとカーテンを開けて二度目のご対面。スキニージーンズ？って言うのか、ピッタリしたジーンズ。それに白いポロシャツで長髪、前に髪垂らしてて表情隠してたけど、体格のシルエットとかから見るに女？たぶん。顔は隠れてるけど目は見えてた。めっちゃ見開いてた。バッチリ目が合ったまま窓を叩きまくってた。でも何て言うか、あー幻覚だなって思ってさ。普通、それこそよく会う友人とかでも、会うたびにほんのちょっとした変化があるじゃんな。寝癖とか出来物とか、ちょっとした持ち物の変化みたいな。なにかあるじゃん。気づかないことはあっても探せばな。そのお化けは、服装以外は俺の考える典型的お化けから全く外れてないわけよ。足の爪がボロボロなとこまで俺の想像するお化け像そのものだった。マジお化けならそれこそチンコとかおっぱい丸出しでも良さそうだろ？やべぇ奴っぽさ半端じゃないが、全力で叩いてるなら窓割れるじゃん？そんな手加減する奴に見えないから、異常者と思わせたいかそもそも存在してないかだ。昨日冷えたよな。窓開けてみたんだわ。「寒いでしょう？入れます？」言ってみた。浮いてるなら、スーっと入れるだろ。窓開けたら特に暴れるでなく、浮いたまま、こっちガン見してる。紐とか見えなかったけど、まぁたぶんぶら下がってるんだろ。俺んちの明かりしかなくて、暗くてわからんかったが。さわるのは怖かったから声かけしかせんかった。声裏返ったけどな。そしたら急にビュン!って落っこちた。とっさに捕まえようと手を出したけど、追い付かんかった。うわーって思って、ちょっと間を開けてそーっと覗き込んだら、地上にもいなかった。四階だし頑張れば着地直後に歩ける？のか？パラシュートの着地が二階から落下並みって言うし、まぁ平気なのかもしれん。今夜もでたらスマホで写真撮るわ。写ったら警察、写んなかったら病院行ってくる。＜夢じゃね可能性はある。ただ、起きて窓を開け閉めしてはいる。少なくとも寝ていたのではなく寝ぼけていたんだろうな。＜脳腫瘍かもこれを一番危惧してる。祖父が脳腫瘍で、末期には座敷わらしを見たと主張してた。＜深入りしないほうがまぁマジ幽霊ならこれも縁だし(?)線香くらいあげてやりたい。まったく信じてないけど。＜人泊める？泊めない。友達がいないのと犯罪系だったら巻き添えがかわいそう。友達いないけど。＜動画にしておこう確かに。動画にするわ。イビキ録音アプリ使う気だったけど、別に動画回しゃ関係ないもんな。結論からいうと幻覚だった。病院いくわ。パニクり過ぎとても穏やかな気持ちになれる。起きて待とうと昼まで思っておいたけど、眠くて寝た。恒例行事の窓パンされて起きた。眠くてシカトで良いかと思ったけどうるせぇ。起きてカーテン開けると普通にパンパンならして安眠妨害して来る。窓を開けたら叩くのやめてこっち見下ろしてる。叩くことにたぶん思い入れがある訳じゃないんだろうな。幻覚なら矛盾しないようよけるか、素直にすり抜けるかかと思った。脚を触ったんだよ。女？っぽいから触って良いかわからんかったけど。普通に触れる。足の甲を何となくコリコリとやった。冷たい。あー人間かー、みたいな感想だった。驚いたり怖かったりした訳じゃないんだが、なんか腰が抜けた。しばらくボーッとしりもちついたまま、脚を見てた。あー人間かー以外なんも考えてなかった。そういやなんかやろうと思ってたの思い出して、とりあえずはだかになった。裸になりながら思ってたけど幽霊のときなんだよな、ちんこ出して叫ぶと意味があるの。チンコ出したあとスマホ出して、とりあえず自分のチンコ撮った。写真じゃないの思い出して動画にして、自分のチンコをとる必然性ないから開けっぱの窓に向けた。相手も逃げるじゃなく普通にいるから、お化けっぽい誰かの足の指グニグニしてるとこ動画に撮ってた。今日そんな寒くないし冷え性なんだろうな。わりと冷たい。グニグニしてたら普通にうき上がり始めて、なんか屋上の方に引っ込んでった。専用の機器を持ち込むほど意義のありそうな活動じゃないし、誰か上にいて、この間は手違いで落ちたんだろうなぁと。管理人だろうけど明日かなーと思いつつ、証拠品になるわけだしマンガ読んだあと動画確認した。ボールペンだった。俺のチンココレクションはある。動画の最初に無意味に撮った俺のチンコもちゃんとある。俺がテンパってはぁはぁ息荒くしてる音声もきちんと入ってる。ただ、俺が脚をグニグニしてたと信じてるとこで、俺は窓からボールペンを出してフリフリしてた。屋上に引っ込んでったハズのとこはボールペンで屋上を指差してた。幽霊ならボールペン(100均)を振らせる理由はたぶんないわけで、俺がおかしい以外ないよな。記憶では全然実在感覚あったっていうか今だにお化けの指の感触あるんだが、どうやらボールペンらしい。動画見直すまでに幽霊が写ってた動画をわざわざ消して取り直した可能性もあるが、それはそれで病院案件だろ。脳ドックいくわ。",
    "bookmark_count": 157,
    "category": null
  },
  {
    "masuda_id": "20200129081231",
    "title": "",
    "content": "ジャンプの新連載がもろに「魔法？ そんなことより筋肉だ！」のパクリなんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129081221",
    "title": "anond:20200129080312",
    "content": "元増田みたいな発達障害とLGBTみたいなバズワード入れてレス募るタイプの観測気球的作文は何一つ事実だとは思ってない。最近こんなんばっかだな。",
    "bookmark_count": 0,
    "category": null
  }
]