[
  {
    "masuda_id": "20200128194521",
    "title": "anond:20200128194434",
    "content": "嫌だよそんな愚か山のボスみたいなの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194516",
    "title": "anond:20200128193548",
    "content": "株転がす知識と金があった人間は豊かになったと思うわ。恩恵に預かれない貧民は保険年金と税金に食料価格が上がって収入上がらずだから更に貧しくなったけど。総量でいったら貧しくなった人の方が圧倒的に多いんじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194505",
    "title": "家族",
    "content": "友人たちの話に本当に何の気なしに出てくる、「仲の良い普通の家族」の様子に物凄く惨めになる。ウケるね 人生ままならん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194439",
    "title": "anond:20200128194334",
    "content": "うんち💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194434",
    "title": "anond:20200128194253",
    "content": "お前が記事を書くねんで愚かな大衆を朝日新聞が導くねんで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194358",
    "title": "",
    "content": "パンデミックなのに会社が休みじゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194356",
    "title": "anond:20200128194323",
    "content": "現天皇は老人って歳やないやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194334",
    "title": "稽留流産の手術 ",
    "content": "3日前。稽留流産と診断された。胎嚢の中で赤ちゃんが溶け始めてしまっているから早めに外に出さないといけない、と説明された。今後、悲しいけれど稽留流産になってしまった人に向けて、起こった出来事を記録しておく。稽留流産は赤ちゃんがお腹の中で死んでしまっていて、自力で流れて出てきていない状況を言う。赤ちゃんが自力で出てくるまで待つお医者さんもいるけれど、わたしがかかったところは、以下のリスクがあるから手術をしたほうが良いとお勧めされた。・流産時は大量出血、かなりの腹痛になる場合が多い・完全に出てこないと子宮の中で腐って母体に影響が出る・手術できれいにしてしまったほうが次の妊娠へのステップに早く進める。わたしは今回お腹の子が3人目だったので、上2人の世話もあるし、妊活妊活！という感じではなかった。でも、上の子たち2人のお世話をしなきゃいけない中で突然大量出血&amp;腹痛に見舞われるのも困ると思ったので手術を選択した。✳︎費用:35000円くらい✳︎約束事など。・前日夜9時から絶飲食。・術後は半月ほど入用禁止。・来院する1時間前に処方された痛み止めを飲む。・ネイル禁止、メイク禁止、術中は結婚指輪も外す・術後はタクシーか誰かにお迎えに来てもらう。徒歩、電車、バスで1人で帰るの禁止。・夜用ナプキン2〜3枚持ってく・術後に飲みたい飲み物を予め準備する（気分が悪い場合が多いから、レモン水とか水とか、ポカリとか、飲みやすいものにする。）こんな感じで手術当日、喉乾いたなあと思いながら病院に10時に到着した。血圧測って手術の説明を受けて、前処置、子宮口を広げる処置を受ける。ここで私のミス発覚。飲んでおいてねと言われた痛み止めの薬を飲み忘れてた…朝子どもたちをバタバタ園に連れてってたらすっかり忘れてしまった…みんな気をつけてね…これやらなかったせいで後でわたしは痛い目見ました…先生からは座薬から痛み止め入れるからいいよ、と言ってもらえる。安心した、が、そうはいかなかった。下着まで全部脱いで長いパジャマ着て足がパッカーンと開くあの産婦人科特有の椅子に乗る。パジャマは薄っぺらくて寒いからか、何枚も厚手のタオルをかけてもらえた。前処置の段階でもう点滴をするんだけど、私は昔っから血管が浮かび上がらない。どんな看護師さんでも全然探せない。（本当に毎回申し訳なか感じる…どうやったら血管って浮かび上がりやすくなるんだろう…）で、今回もかなり手間取って、やっとのことで針が入った。で、外で待機してたお医者さん登場。前処置スタート。時間は多分11時前くらい。足パッカーンとした状況で器具がグッと入った。いつものエコーとかの比じゃない。その何千倍も痛いし、無理やりグリグリゴリゴリねじ込まれた。余りの痛さに2人出産経験あるはずなのに叫ぶ、冷や汗が出て体が痛さで身震いした。変な声も出た。かすれ声で、「ま、ますい…ますいっ麻酔は…？」って聞いたら、先生「静脈麻酔は本処置の時に使うよー」と…　そ、そうなん…？みんなこんな痛いの我慢してるの…？我慢できるもんなの…？と思いつつも痛すぎて勝手に体に力が入る。看護師と先生に「ああ、腹圧！腹圧かかっちゃうから、お腹に力入れないで〜ゆっくり息吸って〜」となだめられる。わたし涙目でゆっくり息する。で、なんとか前処置終わり。そのあとボルタリン入れてもらえて、微妙に出血が始まってたから持ってきておいたナプキンつけてパンツ履いて、手術台みたいなとこでじっと安静。終わった後と、看護師さんとお医者さんの会話が外から聞こえた。先生「え？なに？座薬の痛み止め入れなかったの？」看護師「だってえー先生待たせてて悪いと思ったんですもん〜」先生「あはは、そりゃー痛いわけだよー痛そうだったもんねー」…もう疲れ切っててなんも思わなかったけど。わたしが痛み止め飲み忘れたのが悪いし。でもせめて聞こえないとこで会話して欲しかった。そこから2時間くらい手術台みたいなとこでじっと待たされた。点滴されたままオルゴールが聞こえてたトロトロ半分寝落ち。あっという間に2時間たって、一応トイレにいくように言われ、点滴しながらトイレ。　昨日の夜からなんも飲んでないけど、点滴だけで結構出るもんだなと驚く。時間は多分13時くらい。また戻って、手術台に寝そべる。点滴のとこに安定剤？と説明された何かを入れられる。針が刺さってるところが冷え冷えして、じんわり痺れて、痛くなってきた。あー結構痛いですね…と呟いた、のまでは覚えてる。次目を開けたら、看護師さんに全部終わったのでお着替えしてくださいねーと言われた。あのあと静脈麻酔もしてあっという間に眠ってしまったらしい。気がついたら、お腹にいたはずの子はもうどこにもいなかった。時間も15時になっていた。そういう処置だって分かってたし、心積りもしてあったつもりだった。でも、もうお腹に誰もいない、という状況になって初めて寂しさやら申し訳なさやらで涙が出た。麻酔でふらふらになりながらお会計を済ませて、家に帰ってからは夫に子どもの世話を全て任せてしばらくお布団で寝てた。起きて動くと目が回って気持ちが悪くて、吐きそうだ…というのがその日の夜20じくらいまで続いた。夜用ナプキンをずっとつけてるけどそれを、2〜3時間で交換したいくらいには出血が多い。今、わたしのお腹の中に誰もいない。誰かいてくれたから愛おしく見えたわたしの脂肪も、ただのわたしの脂肪になってしまった。寂しい。またいつか、お腹に戻ってきてくれたらいいなと思う。",
    "bookmark_count": 28,
    "category": null
  },
  {
    "masuda_id": "20200128194333",
    "title": "anond:20200128193426",
    "content": "警察消防自衛隊に嫌われていた民主党政権だから救助が遅れて大勢が死んだ東日本大震災自民党だったら隊員がハイハイ従うから非難も救助もスムーズで3桁は死んでないでしょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194323",
    "title": "anond:20200128194143",
    "content": "老人派耐えろって年齢差別だね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194253",
    "title": "anond:20200128193930",
    "content": "いや別に新聞ごときに手を出さんでも日頃からオリジナル事実をカスタマイズして自分に過ごしやすい生活を主体的にデザインしてるんだが？お前みたいに口開けてピーチクパーチク鳴いてりゃ上から事実が降ってくるとでも勘違いしてる甘ったれとは違うんでね、残念ながら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194237",
    "title": "",
    "content": "キミへの想いが募るけど、募集はしていない",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200128194226",
    "title": "anond:20200128194013",
    "content": "捏造してないで偶然なくしただけやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194200",
    "title": "anond:20200128194013",
    "content": "けっこう簡単にされてるやつはいるやろ昔はよっぱらいで豚箱とかやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194143",
    "title": "anond:20200128193157",
    "content": "普通にこういうの宮内庁が訴えてほしいわ天皇のほうは良い年だから耐えろとしても愛子と悠仁は子供だろう度が過ぎる発言は裁判に引っ張り出してほしいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194024",
    "title": "anond:20200128193548",
    "content": "おまえの存在とかいうフェイク事実はどうでもいいよ貧しくなった人間なんて一人もいない、という事実を採用してんだから、自分自身が豊かになったという現実と向き合わなきゃあかんよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128194013",
    "title": "コロナウイルスで強制入院できるなら左翼を隔離できるのでは ",
    "content": "コロナウイルスの診断書を捏造すればパヨクを社会から隔離して20年後に開放して浦島太郎にできるのでは公文書捏造できる安倍政権なら診断書の偽造くらい余裕でしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193930",
    "title": "anond:20200128193625",
    "content": "朝日新聞「君ィ！うちで働かんかね！？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193915",
    "title": "anond:20200128193329",
    "content": "統計もまだ1月だしわからんけど微妙に悪化する兆候はあるかもな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193824",
    "title": "anond:20200128193632",
    "content": "普通の女性はブサイク公務員とブサイクな子供を育てるいばらの道よりもイケメンにやり捨てされたときにできた子供を大切に育てる人生を選ぶ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193823",
    "title": "anond:20200128193636",
    "content": "マグニチュード9.8だったっけ？令和東南海連動首都圏直下大地震。あれ結局政府機関がしばらく停止してたから死者数の統計も幅がありすぎて分からんよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193636",
    "title": "anond:20200128193438",
    "content": "ミンス政権下では311で2万人の日本人が死んだ安倍政権下では何万どころか何千どころか数百も死んでない安倍政権下で東日本大震災以上の地震や大雨やウイルスが日本を攻撃しているのに誰も死なないのは安倍政権が完ぺきに近い政治をしているから支持率が高い説明がついたねパヨチンくんは理解できましたか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193635",
    "title": "anond:20200128193228",
    "content": "桜はええけどコロナウィルスの対処が遅れたのは言い訳できへんで遂に武漢に行ったことないオッサンが発病したででも野党はコロナウィルスに突っ込むとスポンサーの中国様が初動対処を失敗した事に言及しないとならんから黙ってるやろうな桜なんかよりパンデミックの方がよっぽど大事やのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193632",
    "title": "浮気する男 ",
    "content": "のことを女が好きにならないならそもそも浮気が問題になるわけないんだよね。好きになりようがない相手が浮気しようがどうでもいいわけだから。浮気する男の方が圧倒的にモテるからこそ不倫問題がここまで騒がれる。浮気性の方が得だし浮気するのがモテる条件ですらある。女って一途で重い男嫌いじゃん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128193625",
    "title": "anond:20200128193302",
    "content": "証拠が無いくらいでガタガタ言ってんじゃねえぞ事実なんていくらでも創作すりゃいいだろ",
    "bookmark_count": 0,
    "category": null
  }
]