[
  {
    "masuda_id": "20200302045909",
    "title": "anond:20200302045836",
    "content": "警備の役割には男の方を性的なものから守るって含まれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045836",
    "title": "anond:20200302045719",
    "content": "われわれへのうらみがすさまじいいうわりにはしょっちゅうそれ俺に言うじゃん凄まじそうに聞こえない１０さい３さいのころからからかったんだろ？じゃぁいいじゃんちんこもmられるのから守らない警備",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045719",
    "title": "anond:20200302045638",
    "content": "それにおんなだって男をレイプするいやだから、セックスしたくないからってわからないおんなもいたんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045638",
    "title": "anond:20200302045519",
    "content": "おとこにちんこもまれてすっごいやだった笑顔でやりすごしただけ女って置換されたときさいしょはそうするだろおなじそいつがしたしげに話しかけてくるそんなんだったよむかし置換されてもわらってすごすからみゃくありちかんらしいもうひとりのもんだやつは　２どとあらわれなかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045633",
    "title": "",
    "content": "害獣の蹴りきもいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045519",
    "title": "anond:20200302045448",
    "content": "ほもじゃないよ同性愛者じゃないよだから男にちんこ触られていやだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045448",
    "title": "anond:20200302045345",
    "content": "だからあなたの話し方はセカンドレイプっていわれるうらみごとにきこえるならいいでも　どうしてだまってきえなかったのってどうしてあなたはいわれなかったの？しあわせになって　いいんだよ結婚して　こどもつくってだめなんていってない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045405",
    "title": "いつまで経っても直せない、人間関係リセット癖についての一考察",
    "content": "人間関係をリセットする癖がある。中学のとき、高校のとき、仲が良かったはずの友達と、卒業後は、連絡がきても1度も返していない。というかLINEを全員ブロックした。同窓会にも欠席した。出席する選択肢がなかった。「高校3年間」というスパンで見ても、仲が良かったはずの友達とクラス替えで別々になったら、連絡をとるのがものすごく面倒になった。流石にリセットはしないけど、面倒で連絡を全然返さないでいたら、自然と疎遠になった。大学生である今も、割と似たようなことをしている。このリセット癖が何に起因するものなのか、自分でも分からなかったんだけど、きょう、理由がわかった気がする。今、めちゃくちゃユリーカ！！！って感じなのだが、唯一使っているSNSであるInstagramは友達と繋がってるうえに文章を書くのは向いていないし、あまりに薄情な理由なので、日記を書いている個人ブログに書くのも人間性疑われそうで躊躇するので、ここに書く。はてなってありがたいね。ありがとうございます。結論から言うと、「友達はじめ、人間関係を大事なものと思える価値感が欠落しているから」。ユリーカするまでもない、自明の理ですね。でも今まで気づかなかった。私の話をさせてもらいたい。大学に通ったことのある人ならわかると思うけど、大学に行けば、暇な時間は実にたくさん転がっている。30分超えの暇な時間なら、読書なり、勉強なり、配信サービスで映画を観るなりするけど、細々とした空き時間だと、することがない。ないけど、暇だ。ではどうする？正解は、「人に話しかける」。内容なんてなんでもいい。相手が誰でも別にいい。とりあえず近くにいる人(手っ取り早いから)や趣味の合う人(どうせなら楽しく暇を潰したいから)と話す。そうやっていると、大学に入学して１ヶ月もすれば、「誰とでも話す明るいフランクな人」っていうパブリックイメージができあがる。なかでも頻繁に喋る相手とは、「よく一緒に行動する友人グループ」みたいになる。中学や高校のころも、学年が上がる時も、バイト先でも、同じだった。事実、喋ること自体は嫌いじゃない。バカ騒ぎは苦手だが、色々な人の色々な価値観やものの見方に触れるのはとても楽しい。私は最初に「休日にわざわざ」が嫌い、と書いたけど、学校終わりに一緒にどっか寄って帰る、程度なら大丈夫だったりする。「暇つぶし」の延長だから。「誰とでも話す明るいフランクな人」をやっていると、なにかの幹事になることを頼まれたりする。すげなく断ることでせっかく構築した「暇つぶしの話し相手」を失いたくないし、リーダーシップをとってイベントごとを仕切っていくのは得意なほうなので、よっぽど面倒な役回りじゃない限り、引き受ける。だが、いったんバイバイを言って、家に帰ったり、1人で寄り道をはじめると、大学の友達は、「暇つぶしの相手」ではなくなる。少なくとも、「\"手近な\"暇つぶしの相手」では。だって隣にいないのだから。だからLINEがきてもなかなか読まないし、返さない。ただLINEなどのレスポンスが遅い人は一定数いるので、ごめんごめんと言いつつ適当に返して適当に無視していれば、「そういう人なのね」と向こうが勝手に納得してくれる。土日に「遊ぼう」と言ってくれる友達がいるが、土日は大学がないので、彼ら彼女らは「手近な暇つぶしの相手」ではない。なので、その遊びの誘いは、ただただ「面倒くさい」ものとなる。面倒くさいので、バイトがあるから、とか適当な理由をつけて、半分は断る。半分は申し訳ないし暇な時の話し相手を失いたくないしで、遊びに行く。これが「夏休み」「冬休み」になると、友達の「手近な暇つぶしの相手度」は、さらに低くなる。四分の三は断る。それでも4回に1度は行く。ちなみに「誘いに乗って遊びに行ったらどうなるか」というと、ヘトヘトに疲れ、MPを大幅消費して帰ってくることになる。あの、本当に分からないんだが、ディズニーや旅行ならまだしも、ただの買い物やくだらないカラオケを誰かと一緒に行うことのなにが楽しいんだろうか。1人なら誰にも気兼ねしないし自分のペースで動けるし無駄な時間がないし、カラオケにしても特に聴きたくもない友達の歌を聴くことに貴重？な規定時間を割くこともないのに。話が逸れた。さて、先程の「土日」が「夏休み」になり、さらに「卒業」になったら、「友達」は、私にとってどうなるか。もう答えを言う必要もないと思う。「まったくもって暇つぶしにならない」うえに、たまに連絡が来たりする、「面倒な存在」だ。LINEがきても邪魔なだけなので、ブロックする。中学のときも高校のときもそうだったし、多分大学を卒業するときも、同じことをするだろう。そもそもなんで友達を暇つぶしの道具扱いしていると気付いたのかについてそろそろ書かなくてはならない。今日美容院に行ったのだが、美容師さんと趣味の話になり、映画鑑賞が好きだと伝えると、奇遇なことに美容師さんも映画が大好きだという。一通り最新映画の話をしたのち、美容師さんが「そういえば、Twitterとかやってないんですか？ Twitterに映画好きの人、いっぱいいますよ。映画の感想言い合ったり、映画友達作ったり。」と言ったのだ。「えー、いやー、やってないですね。SNS苦手なので。」「やってみたいとか思わないんですか？私やってますけど、びっくりするぐらい趣味のあう友達できますよ。あ、シャンプーしますね」いい香りのシャンプーで髪を洗われながら、わたしの脳は急速に回転していた。「私、びっくりするぐらい趣味のあう友達、別に欲しくない。」→「なんで友達欲しくないんだ？ 大学の友達と喋ったりは好きなのに。」→「いやでも私めちゃくちゃ友達関係リセットするな。」→「わかった、私あの子たちを友達と思っていないんだ。だから惜しげなくリセットできるんだ。」ユリーカ！！！！！私は、友人がほしいと、あまり思っていないらしい。というか、人間関係にあまり頓着していないらしい。そう考えると、予備校通いをしていたとき、弁当を1人で食べていたら、同じ学校の子に異様に心配されてむちゃくちゃ困惑したこととか、高校でよく「交友関係広いよねー」と言われていたにもかかわらず(実際クラスのほとんどと日常的に話しをしていた)、いわゆるスクールカーストみたいなパワーバランスが全然読み取れていなくて、友達に言われてはじめて「え、あの子とあの子仲悪いの？！？！」とびっくりしたこととか、二十年以上生きてきて今まで恋愛という意味で誰かを好きになったことが1度もないこととか、他にもその他もろもろ、腑に落ちる。居るなら居るで適当に付き合うし、居ないなら居ないで、べつに不自由しない。あるならあるでいいし、ないならないでいい。今日気付いたばかりなので、さらに考察を深めていけばまた違う事実が顔を出すかもしれないけれど、今の時点では、自分をこう分析している。人間に興味が薄いのに、映画や文学、演劇など、「人間が創るもの」が大好きな理由は、まだ分析できていない。自分の悪癖に暫定的な理由づけができたのでなんとなくほっとしているが、多分結婚もせず、暇な老後を慰め合う友もおらず、孤独な老人になって死んでいくんだろうなと思うと、ちょっと残念ではある。それはそれで愉快な老後だと思いこそすれ……",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200302045345",
    "title": "anond:20200302045312",
    "content": "うらみごといった？まだいってないすさまじいそうなんだ恨み言に聞こえるんだ事実じゃないようにきこえるんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045312",
    "title": "anond:20200302045204",
    "content": "はなせばなんとかなるってレイプの加害者と被害者を強制的に２年間はなさせたひとどうして？どういう宗教？すさまじいということばを伝えていいと思った人たちうらんでないよ事実を言った程度じゃんまだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045204",
    "title": "anond:20200302045130",
    "content": "おまえがしのうがおんなとのなかはもうもどらないそいとげろ　旦那が死んだだら未亡人　まだしんでねぇおんなってなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045130",
    "title": "anond:20200302045033",
    "content": "やめてくるこなくていいよなんの犠牲もいいらないよむさぼりくえばいいもどんないから詫びる手段はないおまえがしんでもなんにもならない自己満像のオナニー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045119",
    "title": "anond:20200302043328",
    "content": "barcelona-real-madridbarca madridbarcelona-real-madridた自由な表現が可能となる場として、はてな匿名ダイアリーをご利用いただきたいと考えております。普段お使いいただいているアカウントで書くものから離れた文章や、いつもとは違う筆致の文 ??",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045033",
    "title": "anond:20200302044925",
    "content": "えらいひとだからしょうがないそのめんどくせがあいてへのセカンドレイプみたいなもんだからことばをつたえたから相手が自殺しようとしたどうして言葉を伝える拷問からレイプした方の言葉を伝えて　警備にしたの白石麻衣さんににているあのひともレイプはん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302045032",
    "title": "こんな時間に ",
    "content": "中学の時の親友に誕生日プレゼントを送ることにして、遠隔操作でチーズダッカルビを作れる玩具のプレートを選んだ。遠隔操作で調理器具と箸が発熱する仕組みで、親友は喜んで箸を洗って置いておいた。すると「その箸は遠隔操作で発熱するからテロに使えるぞ誰だここに放置したのは」と記者会見が開かれたので怒りに任せて「そんなことで晒し者にする気か」と怒鳴り込んだところ、大学時代の嫌な先輩が出てきて「君が冷静になれ」とiPhoneを渡されて出てみると当時付き合っていた元彼と繋がっていた。画面には「昔の男」「古い女」の文字。「はぁ？なんで今更？」「いや嫌いになったよ、嫌いよりの嫌い」「こっちも嫌いよりの嫌いだわこんちくしょう」有耶無耶になった記者会見の後、チーズダッカルビの調理器具をあげた中学時代の親友から「庇ってくれてありがとう」とお礼を言われ、一緒に帰ることにした。帰り道、元彼と久しぶりに連絡をとったことがモヤモヤしてしまって「モヤモヤするくらいならもう一度連絡してみたら」と親友が言うので連絡してみたところ、また「嫌いよりの嫌い」で揉めることに。歩いているうちに7人家族の乗った乗用車が数メートルの崖から落ちて何人か亡くなる事故現場に遭遇し、現場検証が行われる中崖を登ると元彼が待ち構えていた。親友と元彼と三人で歩いていて、親友が「アンタもう結婚して子供もいるのにどうするの」と囁いてきた。どうもこうもないよと思い嫌いよりの嫌いな元彼を見るけど向こうも嫌いよりの嫌いの割にフレンドリーで気になる。とりあえず小田急のホームで電車を待ちながらどうするか考えていたところで目が覚めた。まだ朝は来ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044926",
    "title": "",
    "content": "barcelona-real-madridbarca madridbarcelona-real-madridの問題提起な&gt;&gt; ならではのります。普段お使いいただいているアカウントで書くものから離れた文章や、なる場としていつもとは違う筆致の文章などの投稿、匿名ならではの問題提起など、匿名性を楽しめるような形でご",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044925",
    "title": "anond:20200302044837",
    "content": "形だけでいいんだよがんばっただけだから登録だけでも大丈夫",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044847",
    "title": "",
    "content": "再投稿BOTのおかげで個々の投稿者のアイデンティティ消滅してる感じあるなシンプルだけど意外と面白い試みなのかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044837",
    "title": "anond:20200302044757",
    "content": "プライベートはもとめてないから大丈夫だよのみかいのみかいいうけど年に１回あれば十分だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044836",
    "title": "anond:20200302043910",
    "content": "barcelona-real-madridbarca madridbarcelona-real-madrid&gt;&gt; ならではのります。普段お使いいただいているアカウントで書くものから離れた文章や、なる場としていつもとは違う筆致の文章などの投稿、匿名ならではの問題提起など、匿名性を楽しめるような形でご",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044757",
    "title": "anond:20200302044719",
    "content": "やっと事情を理解したってその言葉を言って相手に伝えられるんだから何も理解してないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044719",
    "title": "anond:20200302044642",
    "content": "おれをレイプした人間には警備を任せたくないってだめですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044717",
    "title": "",
    "content": "barcelona-real-madridbarca madridbarcelona-real-madrid&gt;&gt; ならではのります。普段お使いいただいているアカウントで書くものから離れた文章や、いつもとは違う筆致の文章などの投稿、匿名ならではの問題提起など、匿名性を楽しめるような形でご",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044642",
    "title": "anond:20200302044522",
    "content": "自慢気にむねはってうってなかったっけ？歴史をわずかでもへんこうしたやつだからかえるか？すごいなおれそういうのやだからあいつっていわれるだけでおれからするとセカンドレイプあいつっていう警備からおれをまもって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302044626",
    "title": "",
    "content": "barcelona-real-madridbarca madridbarcelona-real-madrid&gt;&gt; ならではのります。普段お使いいただいているアカウントで書くものから離れた文章や、いつもとは違う筆致の文章などの投稿、匿名ならではの問題提起など、匿名性を楽しめるような形でご",
    "bookmark_count": 0,
    "category": null
  }
]