[
  {
    "masuda_id": "20200223013157",
    "title": "",
    "content": "なおしたけど、仕事じゃないんだからちょっとぐらい良いじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223013138",
    "title": "",
    "content": "こうなると、すべてが「未曾有の危機」「想定外」で片付く。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223013119",
    "title": "なぜ新型コロナの検査件数が少ないか担当職員から",
    "content": "検査するのは都道府県ごとにある衛生環境研究所（以下、「衛研」と呼ぶ。）です。感染症法という法律で決まっている。窓口になるのは都道府県保健所。（市保健所の場合もある）（入国前のクルーズ船だと検疫所になるが説明しない）怪しい人を片っ端から検査したら捕捉できる患者が増えるのは現場もわかってるけど、検査対象ラインを線引きして足切りしないと、物理的に対応しきれない。可能性の高い順からカウントして、対応しきれるラインで線引きしたのが今のラインってこと。　現場での検査の流れを説明すると、新型コロナ患者と医師から疑われた人（以下、「擬似症患者」と呼ぶ）がいる医療機関の医師が保健所に通報（届け出）、もしくは現患者の濃厚接触者や流行地域からの帰国者の健康観察（保健所が行う）にて症状発生を把握↓保健所から衛研に検査実施の連絡↓保健所が医療機関に検体（患者の痰など）採取を依頼。↓保健所職員が医療機関に検体を受け取りに行き、衛研に届ける。保健所職員から擬似症患者に感染拡大防止のため行動自粛（任意）を依頼。↓衛研でリアルタイムPCRで遺伝子解析検査を実施（検体が届いてから結果が出るまで3、4時間かかる）↓結果が陰性なら伝えてそれで終わり。陽性なら保健所に連絡。保健所は患者へ都道府県知事名による入院勧告を行う（患者が勧告を拒否したら強制入院措置）。同時に異議申し立て手続きや医療費公費負担制度の説明をする。↓保健所は患者を第二種感染症指定医療機関へ移送し（消防の救急車ではなく保健所の感染症移送車を使う。離島からだと大変。）、入院手続きを行う。　　という流れ。擬似症患者と疑う基準は厚労省からの通達で示されてる（これが流行地域での滞在歴とか患者との濃厚接触歴、かつ37.5度以上の発熱などね）。この基準外でも新型コロナかもと疑って保健所に通報する医師もいるけど、都道府県としては通達どおりに判断するので、衛研で行政検査するかしないかは都道府県の任意。基準内なら必ず検査するけど、基準外だと検査現場の余裕がなければ断る。（追記・2/17の厚労省通達で、これまでの２条件に加えて、③「37.5度以上の発熱で入院レベルの肺炎」④「医師が総合的に判断して新型コロナと疑われる」⑤「他の病原体検査で陽性になったけど治療の効果がない」の３条件でも検査することになってるのを見落としてた。当県も今はこの基準でやってるので、病院の医師から要望があれば④に該当するので全部検査してる。）新型コロナは簡易な検査キットがまだないので、血液とって垂らして抗体検査とかはできない。一台数百万円するリアルタイムPCR装置（衛研に2-4台しかない所が多いと思う）にかけて遺伝子解析しないと検査できない。（追記・ただ装置に検体を置いてスイッチポン全自動でできるものではなく、コンタミを防ぐため検体を分離する担当、遺伝子を増殖させる担当、PCRにかける担当と３人の経験と知識のある技師が必要。結果も「陽性陰性」と表示されるのではなく、遺伝子バンドを読み取って新型コロナの配列に該当するか判定しないといけない。）コロナだけやればいいのではなく、他にも検査すべき感染症はある。保健所の感染症担当者職員も、衛研の検査技師も普段の業務に加えて、コロナ対応をしてる。　衛研のキャパは限界に近い（患者が２桁数いる所はもう超えてると思う）民間の検査機関に金払ってでも委託したいところで初期に検討したが、検体の空輸を受けてくれる運送会社が無くてできなかったんだなコレが。県が民間企業に運べと強要はできない。国も無理だろうね。　　これとは別に、保健所→本庁→厚労省の事務ルートがあり、本庁では部長や知事への説明資料や記者発表資料を作ったり、マスコミに投げ込みしたり、記者会見をセッティングしたり、マスコミからの怒涛の電話対応に追われたり、保健所や衛研や医療機関と電話やメールで調整したり、対応費用の予算流用手続きのために資料作ったり財政課説明したり、今だと県議会の代表質問でみんな新型コロナの質問出してくるから答弁作成して答弁調整したり、病院から「現場でマスクが足りないから県がなんとかしてくれ」と電話が来て同情しつつも卸業者にも在庫がないからどうしようも無いんですと答えて申し訳なかったり、県民から絶え間なくかかってくる電話に対応したり（私が作った○○エキスでウイルスを退治できるのでぜひ採用すべし、とか、○○県は✕✕ばかりに力を入れてないでコロナ対策にもっと注力しろけしからん、とか、いつ流行が収まるんですか来週そっちに旅行に行く予定だけど大丈夫ですか、とか、県は人の集まるイベントを中止させろ知事はけんからん、とか）、関係機関（検疫所や県警や自衛隊や在日米軍基地衛生管理部門や市町村役所や庁内の関係各課）と連絡とったり情報提供したり情報もらったり、前例が無くてわからない事だと他県担当者に電話して聞いたり、厚労省と内閣府から毎日のように来る新たな通達を事務連絡を起案してくっつけて県内全市町村に発送したり、厚労省からの調査依頼や照会に対応したり。　　これをなんとか片付けてからやっと普段の業務をやれるので、平日は午前様になったり、もちろん１月からずっと休日も出勤してる。都道府県の感染症部門は、出先も本庁もこういう１類２類指定感染症が発生してない平時の業務量にあわせて人員が配置されてて、（感染症部門に限らず、どの部署も行革という名の人減らしで残業前提の人数しかいない）軍隊のように危ない戦線に機動的にかけつける予備戦力など県庁には無いので（あったとしても専門知識や経験のない職員がいきなり配置されても役立たないが）、普段から補助金業務とかしてて残業しないと片付かない業務量なのに新型コロナ対応がプラスされて、もう限界に近い。これがあと一ヶ月続いたら確実に潰れる職員が何人も出る。　緊急時の体制から、持続的な対応（もう感染拡大を留めるのは無理と諦めて、一般的には普通の風邪として扱い、重症になる高齢者・基礎疾患を持つ高リスク郡のみ対応する）段階に来てると思う。　　追記電話対応は民間のコールセンターに委託してだいぶ減った。国からコールセンター委託費用に補助金が出ることになった。でも入れ替わりで議会対応が出てきて楽になってない。県民からの電話で「けしからん」「知事を出せ」系の非生産的な電話は高齢男性ばかりだった。なんでだろうね。　　PCR装置を都道府県が買う費用にも新たに国から半額の補助が出ることになったが、年度内（３月末まで）に納品しないといけないという無茶振りなので使えない。もう事業予算残ってないから補正予算組んで県議会にあげて、議決を得てから公平な発注のため国際入札を告示して参加業者を募って、開札して業者選定して、ようやく契約発注。納品するまでどれだけの時間が残ってるか。いや無い。なので来年度予算で４月から動くことになるが、その頃にはもう落ち着いてる気がする。　普段の補助金業務もやってるよ。やらないと病院がもらえるはずの金が入らなくて困るもの。　　追記２多かった反応「これを匿名の愚痴ではなく公式発表しろ」に対して。現場は実情を発表して国民・県民に広く理解してもらいたいと思ってるけど、上が許さない。組織として公式に「人が足りなくて手が回らないんです」と言ってしまうと、組織の敗北となる。公式に発表するためには、正式な手順を踏んで上司の決済を得て広報課のプレスリリースや記者会見で発表することになるが、課長や部長が「人が足りないからやるべき事ができてない」を認めてしまうと、「ならなぜ事前に人員配置しておかないんだ」と責任問題になる。もちろん県庁に予備戦力などなく、みんな担当業務をかかえて仕事してるので、上司としても「無茶言うな」なのは現場としても理解してて、原因をおっかけていくと根元に県庁全体で業務量に対して人が足りないという体質の問題が出てくるのだが、そうすると県職員の定数増に反対してた県議の人たちの責任になる。行政は適宜定数増の議案を出してるが、県議会から厳しく追及されて定数枠をへらされてる過去の経緯があり、それを言ってしまうと外部に責任転嫁する形になってしまう。県議は過去の主張の過ちを認めれば選挙に落ちるので自ら間違ってたと言えず、「業務を効率化して余裕を出したり、現在の人員で工夫してやりくりすべきだろう」と行政側を責めることになる。不毛な争いとなる。行政のトップである知事としても「公務員を減らします」と言ったほうがマスコミや有権者のウケがいいので、次の選挙を見据えると「公務員を増やします」と言うのは難しいだろう。あまり細かく実情を説明してもみんな読まない・聞かないし、ワンフレーズで「無駄な公務員を減らせ！」と一言で言ったほうが多くの有権者は喜ぶ。行政が事案の最中に「人手が足りなくてもう手一杯、手が回らない」と公式に認めることは非常に難しい。事案が終わってからの反省でその見解を出すことは容易だが、そのころには世間の熱が冷めてて関心がなくなってて、人員増が認められにくいんだよね。俺は地方の職員だが、国（厚労省）も同じだと思う。",
    "bookmark_count": 980,
    "category": null
  },
  {
    "masuda_id": "20200223013017",
    "title": "anond:20200223012607",
    "content": "依存でしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012920",
    "title": "",
    "content": "アレハフェミジャナーイって鳴く珍奇な生き物ってアンチフェミとネトウヨに関しては自認や自称も確認せずに対象の振る舞いだけで決めつけるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012847",
    "title": "ツイフェミはフェミニストじゃないって言う人たち ",
    "content": "言いたいことはわかるけど、そう声高に叫ぶということは本物のフェミニストの活動とかをちゃんと見ているっていうことなのかしら　というかそう言ってる人たちの言う本物のフェミニストって誰なのかしら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012749",
    "title": "anond:20200223012607",
    "content": "尊敬、感謝、共感、依存",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012650",
    "title": "anond:20200222234747",
    "content": "重症化しない率75％やんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012644",
    "title": "anond:20200223010727",
    "content": "★",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012620",
    "title": "",
    "content": "おちゅーに見せかけたもるぼるがいっぱい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012607",
    "title": "anond:20200222142328",
    "content": "恋愛から性欲と打算と友情を引き算したら、残るものはあるのだろうか、とは思う",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223012601",
    "title": "anond:20200223012134",
    "content": "4000人なんて数字どこから出てきた？邦人保護する対象は5人だよ寄港するかしないかというその当時の日本にはその選択肢があったんだその選択肢は冷たい、非人道的だと感じるならば日本政府は温かくて人道的だわな ----追記----ごめん間違った1281人だったわ邦人まぁ結局は邦人だけ保護するって選択肢があったことは変わらんのだけれども",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012552",
    "title": "握力鍛えてるんだけど、 ",
    "content": "いつになればスネークバイトできるようになるかな？",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200223012541",
    "title": "anond:20200223010727",
    "content": "めっっっっちゃわかりやすい。ありがとう。今度からこれで説明するわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012535",
    "title": "【ネタバレあり】『ミッドサマー』　駄作ではないけれど・・・",
    "content": "主人公の視点に仕掛けを作る（キマってる時とそうでない時に記憶の齟齬作ってそこに真相が潜んでるとか。例えばだけど。）とか、なんかほしかったなあ。そういうんがないならあのコミューンのオゾい風習が主眼になっちゃうんだけど、そこの作りこみはやはりメインディッシュにするには足りなかったと思う。晴れ晴れとした村の中で村人たちがなんかしら散発的に歌とミニ儀式してるのがずっと背景に映ってるのとか、やっぱ変だよ。学生の現代アートの散漫な展示会を見てるようだった。それおぞましがらせるためだけに考えましたよね？って冷めちゃうようなディテールが多すぎる。聖典にも何の意味も謎もなく。いやミステリみたいに出てくることにいちいち意味や伏線が込められてるべきとは思ってないけどそういうんではない映画だと思って見るとクオリティがそんなでもない。死体の目に花が入ってるのがもう劇的に萎えた。あーこれもう面白いと思ってやってるやん。わけわかんない半解剖されてひっそり吊られてる意味は一体？それをする彼等なりの文化とか必然性とかが全然示されてないんだもん。これただの悪ふざけ若しくはアートやないか、ってなる。「キチガイ達としては全く当たり前に、疑う余地ない文化、いやむしろ生活の一部としてそれをやっている」という凄味がない。ラブストーリーよって言いながら陰毛茶タペストリーだったりするのも絵を含めて露骨でわざとらしすぎる。そもそも陰毛茶というの自体がこれも「気持ち悪がらせるために考えました」感が出過ぎてる。黒人の足が茂みから生えるように無造作に埋まってるのはなんで？これも目に花を突っ込んだのと同じセンスですよね？「ここで足が生えてたら怖がるやろ」という散漫な発想による受け狙い。大事ないけにえの筈だし、そうでなくても一応隠さないといけないものですよね？「ああこのために黒人だったのね」「役者はどう思ってんだこの必要性でキャスティングされたの」っていう笑いはあったけども。ていうか全体的に都合のいいドラッグに頼りすぎじゃない？吹き掛けただけで一瞬で昏倒するコナンもびっくりマジカルパウダーがあるのに最後の全然効かないイチイはなんやねんとかマークが一瞬ゾンビっぽくなってたのは何だったの？とか２あとなんだろうそもそもあの村はずっとネットは一切つながらないっていう設定だったのかな？もしもネットに繋がっちゃうなら位置情報も撮影したものもSNSにアップされたりクラウドで保存されたりすりゃ一巻の終わりだけど繋がらないんならどうせ一人も帰さないんだしスマホで何撮影したっていいじゃねーか。そしてあの村がネットから隔離されてたとしてもそこへ行くまでのログとか残ってたらやっぱり終わりだしそうじゃなくてもペレの故郷に行くって言って行方不明になってたらペレの身元から遡られて終わるし。あの村どうやって維持してんのよ。その辺をペレが小細工するぐらいのことは頑張ってもいいんじゃないの。スウェーデンの別の場所に行く予定を立てといて土壇場で「俺の故郷に行こう」って言いだすとか、何かそれなりにさあ。まあ９０年に一度だからそのへんボケてて行けると勘違いしてて（文明を知ってるペレが突っ込めや）、あの後全員逮捕になるのかな。そういう「あの村捕まるじゃん」は野暮だとしても恐怖要素の一つ一つのディテールが甘くてしらけるのはどうにもならなかった。何気なく放置されてる祖先の木とか。セックスの儀式とかどう？笑うでしょあんなの。アップやカットに逃げずに頑張った結果だということは評価しなければいけないんだろうけど。３そんで主人公の村への取り込まれ感もなんかストーリー性がないというか、踊って泣いただけじゃん？ちょっと包摂や救いという風には見れなかった。あとメイクイーンて焼かれてる絵があったような気がしたけど違うのかな。あのあと焼かれるってことなのかな。まあどうでもいいや。蛇足ながら主人公が金髪白人にしては顔の形が東洋人的に平らで背が低く、全体的な特徴がグレタさんに似ている。あの顔で泣いたり怒ったりされるとだんだんグレタさんに見えてきた。ついでに脚も相当短くお尻がやけにでっかく容姿が地味に個性的で北欧の村の女性達から浮き上がる為にそこを求めたんだろうけどジョシュ役の俳優の「俺はこのつまんないシーンで埋まってる脚から即座に判別されるために黒人要素を求められたのか・・・」と同じぐらいにまあいいや。４とにかくこの村を貫く個性や思想のようなものが全然つかめないのでスタッフがめいめいに怖いと思ったアイデア持ち寄って現場作りました感を受けてしまう。繰り返し出てくるペレの下手糞な絵にも特に意味はなく。ペレは主人公が無理に入ってこなかったら人数足りなくなったけどどうしたんだろう。そもそもこんなに足がつきやすい形で関係深い人間で外国人らを誘い入れて殺すぐらいなら最初からスウェーデン国内でヒッチハイカーでもさらえばいいだろう。まとめると「ミステリ的な部分をきちっと詰めて面白がらせる意識は全然乏しい」「村のディテールやホラー要素は散漫で褒められない」「主人公の包摂と救いも唐突な感じでもう少し掘り下げや仕掛けが欲しい」どの角度から見ても微妙。全体的に「もうちょっとなあ・・・」だらけの映画だった。惜しい。のかなあ。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223012515",
    "title": "anond:20200223011608",
    "content": "いちばんわかりやすくウケがいいはずの「うちは反緊縮です！景気ファースト！」の旗印を誰も立てないのなぜだろう。しょーもない陰謀論とか国民性がどうたら以外の理由を聞かない気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012211",
    "title": "anond:20200223011301",
    "content": "頑張らない自分に価値は無いのは思い込みでもなく当たり前じゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012151",
    "title": "anond:20200223012016",
    "content": "それはトートロジーで常に真だな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012134",
    "title": "anond:20200223012005",
    "content": "4000人を？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012034",
    "title": "anond:20200223011553",
    "content": "入れすぎるとうまいのがショウガの力だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012016",
    "title": "anond:20200223011717",
    "content": "そうかな？女性だけの街を作ったら同僚も女性だらけになると思うけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223012005",
    "title": "anond:20200223011135",
    "content": "防疫のために受け入れないのは独立国の権利だからだよミクロネシア連邦が行使したやつな邦人保護は別ルートで出来るし実際アメリカが行使した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011952",
    "title": "anond:20200223011722",
    "content": "Apple watch持ってるけどつけて歩いてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011940",
    "title": "今地震が来たら避難所はきつい ",
    "content": "家はぼろぼろ、避難所はコロナ。こうなると、すべてが「未曾有の危機」「想定外」で片付く。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011818",
    "title": "anond:20200222230953",
    "content": "キンタマは１個までなら生え変えてくるからまあいいじゃん",
    "bookmark_count": 1,
    "category": null
  }
]