[
  {
    "masuda_id": "20200302191217",
    "title": "anond:20200302190859",
    "content": "管理コスト下げたいだけろ無添加より防腐剤入れたほうが楽ふぞろいな薄切りポテトより、練り物のチップのほうが形が同じだから楽個別放送のほうが不良品を１個単位ではじけるから楽どれも企業のコ品質維持コストをやすくしたいからであって、きゃくのためじゃねーじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302191145",
    "title": "anond:20200302185025",
    "content": "グラブルってDMM関係あんの？刀剣乱舞をプラットフォームをもとにした呼称で呼びづらいのは単純にマルチプラットフォームの作品だからで「スマホ版の刀剣乱舞」はスマホゲームだし「ウェブブラウザ版の刀剣乱舞」はブラウザゲームだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302191123",
    "title": "逆に ",
    "content": "安倍ちゃんは何ならできると思って支持してんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302191055",
    "title": "コミュ障になりましょう ",
    "content": "2日、屋内の閉鎖空間を避けるよう、国の専門家から提言がなされました。　「屋内の閉鎖空間 急速拡大も」 国の専門家会議が見解 | NHKニュースhttps://www3.nhk.or.jp/news/html/20200302/k10012309881000.htmlこのページには、より長大な全文へのリンクもあります。あまりに長いので要約しますが、ようするに「コミュ障になりましょう」ということらしいです。　大勢の人が集まる場所へ行かない 屋内のイベントに参加しない 風通しの悪い屋内では息のかかる距離まで近づかない 人と対面で話さないちょっとした理由でも家に引きこもる　今週はコミュ障でいきましょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302191042",
    "title": "anond:20200302190321",
    "content": "対価として彼女に好きになってもらいたいのであれば何もしない方がいいのでは恋愛なんて関係ないよなら全力で助けてやってほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302191035",
    "title": "anond:20200302190820",
    "content": "ですね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302191033",
    "title": "anond:20200302154106",
    "content": "パンナコッタ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302191009",
    "title": "anond:20200302184958",
    "content": "ソシャゲって言ってるやつが掲示板やらtwitterにいても、意味が通じて楽しくゲームの話が出来ればいいから誰も問題にしてないぞ。キッズの多いゲームでもそう。実際に使われる場でそうなのに、使ってるやつはこうだってマイナスイメージ付与に必死になってるのは単に自分自身がダサいとか思われたくないバカにされたくないっていう恐れが強いですって自己紹介してるだけだ。もうちょっと楽にしてもいいんじゃねえの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190944",
    "title": "anond:20200302190849",
    "content": "噂の力ってすごい笑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190855",
    "title": "首相の一存 ",
    "content": "日本の首相はアメリカの大統領にくらべれば、権限が小さいように思ってたけど、学校閉鎖の件を見て、案外そうでもないのかなと思いました。例えば「よし、（自衛のための）戦争を始めよう」ということがあったとして、それは首相の一存で、（制度的には）決められるものですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190849",
    "title": "未だに「コロナに掛かった」というレポートが出てこない ",
    "content": "そのくらいレアケースってことだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190820",
    "title": "",
    "content": "ハーバーボッシュ法ができてから地球は狂い始めた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190804",
    "title": "anond:20200302190414",
    "content": "効果的な犯罪ｗどうぞ勝手に捕まってください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190715",
    "title": "anond:20200302190411",
    "content": "お前の案は完璧だよ。時間とリソースが無限にある前提ならな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190712",
    "title": "anond:20200302190633",
    "content": "それもうさんざん言われてるだろ。はい次の人。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190705",
    "title": "anond:20200302190256",
    "content": "本があてはまるかは「人による」だから、本を読むならオーダーメイドの本とか、自分にあうと予めわかっている本でないと意味がないそのために健康分野では「医者」がある顔色、性別、年齢、血の成分全部みてオーダーメイドな医療を提供するのが医者の役割なにしろ食べ物にしろアレルギーの人がいるんだから他の本は全部無理自分の頭で、自分の経験で考えるしかない日記つけて「○○したら私は体が駄目になるとわかった」とか蓄積したらそれがオーダーメイドの本になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190701",
    "title": "不安を口にすると批難される ",
    "content": "まるで戦時中",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190633",
    "title": "満員電車じゃコロナ感染しないのでは？ ",
    "content": "仮に満員電車で感染するなら、少なくても春節から既に12日以上経ってるのに、首都圏で爆発的に増えてないとおかしくね？政府の発表で触れられてないのも満員電車での感染確認が見られてないからだし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190542",
    "title": "anond:20200302181434",
    "content": "どのみち本当につらい思いをするようになるなんとかなるなら誰も困らない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190446",
    "title": "中国人は焼き餃子を食べない ",
    "content": "そうなんだろ？って中国人に聞いたら何いってんだこのバカって言われて半殺しにされた。やっぱり中国人は怖い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190437",
    "title": "anond:20200302185000",
    "content": "なんで無条件にFGOをRPGと対比させてんのか謎なんだよな。あれRPGじゃなくてADVじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190429",
    "title": "anond:20200302190103",
    "content": "金額２倍でこべつほうそうしないのとかなんだろうな１．５ばいぐらいでつくってくれないかな、個別包装しないバージョン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190417",
    "title": "anond:20200302190256",
    "content": "正しい健康本はあるし正しくない健康本もあるよ人生いろいろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302190411",
    "title": "【追加あり】コロナ騒動\"対案を出せ\"に対する回答 ",
    "content": "この週末、気の置けない友人と呑んだ。急な開催である。世間の行き過ぎた自粛ムードへの反発と、馴染みの飲食店のユーモアを交えつつも悲痛な声に、少しでも助けになりたかったこと。また突然の休校により子供が在宅するにあたり、妻とヘトヘトになりながら時間調整をしたことへの慰労をこめて開催のはこびとなった(なお妻は翌日に友人と飲みに行った)。楽しい時間が過ぎ、酒もそこそこ入り、日頃出さない話題を出してしまった。つまりは今回のコロナ騒動含めた首相批判である。一般的に、友人とであっても避けた方がよい話題は3種類。\"政治、野球、宗教\"である。普段は友人とであってもこれらの話題は避けたほうが無難だが、つい出してしまった。今回の首相の休校要請は愚策である、今まで感染に対し有効な対策をしてこなかったにも関わらず、なぜ急に(子供は重症化の懸念が薄い)学校を急に休みにするのか。効果はゼロではないにしても、共働きの親含め負の影響が大きすぎる。調整もなしに突然発表するのもよろしくない、云々。まあ、はてなでもよく見る批判である。それに対し、友人は反対意見を述べた。曰く、ここまで感染が広がるという事実は今わかったことである。感染初期に中国からの渡航制限など、経済に負の影響を与える策が打てたとは限らない。曰く、他にも(今考えれば)打てる手はあったが、すべて結果論である。曰く、過去の対応をどうこうしようもない中、今(例え科学的根拠が薄いとしても)何か出来ることをしなければ、後々の批判は必至である。そして最後に言った。\"もし君が総理なら何をする？何か他に有効な手を打てるのかい？\"端々には反論点もあるが、おおよそぐうの音が出なかった。なお本件では余談であるが、この友人も野党支持者であった。自分と立ち位置は同じ。ただし、その評価は選挙によるべきであり、現在多数派である与党の総裁が首相であることは当たり前だし、森友や桜を見る会、検事定年延長など政治の私物化問題と、今回のコロナ騒動の評価は分けて考えるべきなのだと。同じ野党支持でもこんなに違いがあるのかと驚いた次第である。さて、実はここまでが前置き。超長い。上記のような話をしても友人とは喧嘩にもならず、お互いの考えを理解することができた。そういう意味でも得難い友人なのだが、1番心にひっかかった言葉が\"もし君が総理なら何をする？\"である。結局よくある言葉で言えば\"批判ばかりでなく対案を出せ\"なのであるが、確かに今回の件、過去に遡って対応できない中、何ができるか。首相を無策と批判するなら、自分ならどうするか。週末、通勤とずっと考えていたので、案をまとめてみたので吐き出させて欲しい。こんな案、自分に実行権限があるわけでもなく、また急に\"こんな案を考えたんだ\"と友人にLINEしてもさすがに引かれる気がするので、ここで吐き出させてもらいたい。評価はお任せする。馬鹿の考え休むに似たり、なのかもしれない。ただ、今の首相よりは真摯に考えた、と思いたい。さて本題。課題は\"今打てるコロナウイルス蔓延への抑止対策\"である。前提としてA.感染はすでに蔓延期にある(どこに感染者がいるかわからない)B.理想論でなく、短期で実行できる現実的な案でなくてはならないC.経済や生活への悪影響は出来る限り避けなければならないとする。対策の大方針は\"人と人との接触を出来る限り減らす\"である。現時点で空気感染は報告されておらず、患者は(若く体力があれば)自宅で療養すれば治るものなのであれば、医療機関は重症者対応に注力し、軽症患者や無自覚者からの感染拡大を防止することとする。よって、今も提唱されている・手洗い、うがい・アルコール消毒などの予防措置は継続して行う。マスクは健康者、無症状者は使用しない(在庫切れ防止のため)。転売などがないよう、メルカリなどオンライン販売業者には強く要請する。これも今と同じ。今と違う点は以下の通り。①鉄道事業者、バス事業者に対し、増便の検討を要請する。できれば24時間運行を検討してもらう。→満員電車などの濃厚接触を防ぐには、1車両あたりの人数を減らす必要がある。現政権でも時差出勤の要請しているが、効果はあまり出ていない。理由は、朝ラッシュなど以外の時間の電車は本数が少ないため、少ない便に人が集中してしまい、結局満員電車になってしまうこと。よって、時差出勤を要請するなら、電車等公共交通機関の増便もセットにする必要がある。24時間営業を要請するのは後述する、オフィス勤務の三交代制を実現するため。増便による経費増は国庫負担とする。営業係数を基に計算できるのではないか。これにより、出勤する人の密度をできる限り下げる。②サラリーマンの勤務場所、時間の分散を図る→現実問題として、会社を休業させることは難しい。どの業種をさせるかの線引き、また経済が冷え込まないか、など負の影響が大きいと考える。よって②-1 オンライン勤務が可能な会社は出来る限りそちらに移行してもらう。また、それに付随して携帯3大キャリアなど通信事業者に、公衆wifiの開放、スマホからのテザリング開放など、ネット環境を使えない人を出来る限り減らし環境を整備する。②-2 オンライン勤務は無理だが、時差出勤が可能な会社は時差出勤してもらう。可能なら、上に書いたようにオフィスに夜間勤務も含めた三交代制などを導入し、同じ時間に同じオフィスにいる人を減らす。ただし前提として公共交通機関が夜間も動いている場合。②-3 時間も、場所も動かせない会社は従来通り。ただし、風邪気味の人に出勤強要するような会社がないよう労働基準局の指導を徹底する。などを実施する。会社により対応の温度差はあるだろうが、出来る範囲での分散を促すことが必要と考える。③学校や保育所などは休校しない、ただしクラスを分割するなど、1部屋あたりの人数を減らす。感染者が出たクラスは閉鎖するが、オンライン教材などの活用で勉強の遅れを出さないよう配慮する→全国一斉休校にもメリットはあるが、社会に与える負の影響が大きすぎると考える。学校内の感染を減らすためにも、1クラスあたりの密度を出来る限り減らす(担任外にも授業をもってもらう、理科室など空き部屋活用)。感染者が出た場合は現在の学級閉鎖に準じる。ただし、3月に学級閉鎖は授業遅れを引き起こしリカバリが難しいため、教育委員会単位でオンライン教育業者(ベネッセやスマイルタッチなど)と契約し、該当範囲をオンラインで勉強すれば授業を履修したものとする。できればスマホやタブレットにインストールするタイプが望ましい。idなどは学校の緊急連絡網を利用して配信。塾なども授業の録画配信できれば配信をメインとする。実際そうやっている塾もある。配信不可の塾はそのまま実施するしかないが、教室の分割など学校の対策に準じる。④在宅者(高齢者など)の通販の利用を推奨する。Amazonなどだけでなく、スーパーの食材配達のようなサービスの利用も推奨する。現在未対応の業者には、Uber eatsなどの利用を検討してもらう。→生活必需品含め、買い物は通販を推奨(強制ではない)する。ジャパネットなども協力してもらえば高齢者にも届くのではないか。現在の通販業者の配達増が懸念されるが、在宅者メインということで再配達は増えない、と考える(要詳細詰め)。既存のスーパーなどの売り上げが減るが、短期は政府系金融機関のつなぎ融資、中期的にはUber eatsなども活用するなどしてオンライン販売にも対応を要請する。⑤上記対応により顧客減、また救済されない業種が発生するが、緊急つなぎ融資相談窓口を設置する。→上記では救えない業種は当然発生する。一律補償は財源の裏付け等難しいのではないか(今回の給食業者のように、被害が明確な場合は補償すべきとは思うが)。ただ、資金のショートは避けなくてはならない。震災時の対応をテンプレートとして対応できないか。⑥病院等の混雑を下げるため、電話やネットによるオンライン診断、処方箋発行を認める→現在心配されている問題の中に\"病院が感染源になりうる\"がある。とは言っても病院にかかるべき人は居るし、病院に行くなといっても心配の残る人は居る。そこで、電話やネットによるオンライン診断を(時限立法でもよいから)一時的に解禁し、郵送やオンラインプリントでの処方箋発行を行えるようにする。電話などで判断つかない場合は、その時点で初めて来院を要請する。街の病院で対応ができない場合は国により集中的なコールセンターを整備できないか。少し中期的な話ではあるが検討に値すると考える。などがこの2日間でつらつら考えたこと。仕事の三交代制などの案は、夜間バッチなど回してる会社の社内SEは顔真っ青だろうし、医療や教育関係者からすれば不可能なことを言ってるのかもしれない。ただ、医療機関以外にも各自に出来ることはあるし、厚労省だけでなく、それぞれに対し監督官庁が指導力を発揮できるところもあるだろう。何よりこの案を素案として各自の出来ること、出来ないことをブラッシュアップできるのではないか。そのための経団連や全国首長会ではないのか。もちろん今頃官僚の人たちは色んな案を考えているだろうし、もっといい案を持っていると信じたい。ただ、パフォーマンスのためのトップダウンで四苦八苦している今、首相批判を\"対案を出せ\"というテンプレートで封殺している人々(友人は含みません、念のため)に対する\"対案\"として、ここに書き残すものである。【追記とお礼】※また長くなってごめん子供寝かしつけてから見たらホッテントリに(下位とはいえ)上がったことにびっくり。まずは反応ありがとう。無反応がいちばん寂しいものだから。トラバにブコメ、全部読ませてもらいました。特にトラバで1つ1つ反論なんかもらって感激！議論は大好きなんです。机上の…なのが問題なのですが。これがはてな村の手斧で殴られるというやつなのか…？改めて自分は総理の器じゃないことがよく理解できたよwさて、さすがに全件個別では無理っぽいですが、ご指摘に反応させて下さい。・総理は案を出すんじゃない、首相の私案で進めるな、対策会議設して意見を募って調整しろ、意見対立に決断するのが仕事だ、軽い神輿に徹しろ→ごもっともです。どうも現場よりの案しか思いつかないのが自分の限界かなと。実は仕事でも下を上手く使えと言われてるんで同じなんでしょうねぇ…。ただ、今の総理の取り巻きでは不安が残ります。書かれているように、専門家会議作って謙虚に実行してくれればよいのですが。・上がすべきは正確な情報提供じゃね？こないだの枝野の質問(各省庁の連携不足)は見た？野党案チェックしてるか？→はいこれまたごもっとも。3.11の時枝野さんが寝ろ寝ろ言われながら定例会見を開いてた事は無駄ではなかったと思っています。民主党内閣すべての判断が妥当だったかは歴史の判断に委ねますが、今私が野党(立民)支持なのはそこに由来します。こないだの質問はよくできてましたね。短期間でも官房長官になってたからこその質問だったと思います。が、割とまともな質問はニュースにならないというジレンマ…。なお野党案はチェックしてます。議論もろくになしで否決で悲しくなりますが。・友人罠かけるのうまいね、批判ありきで対案なかったの？→うーん、どうでしょう。彼にも彼の持論があるんでしょう。私は相手を論破したい訳ではないので、自分に対案がないことの指摘はありがたかったです。ちなみに私が現首相がキライなのは国政の私物化、三権分立の軽視、答弁をまともにしない事、そして学校休校が直接自分の利害関係に関わったからでしょうね。コロナの件に関しては是々非々で見るべきだったのかもしれません。余談ですが、この話のあと友人と\"なぜ我々は意見が割れるのか\"という分析に熱が入り終電を逃しましたwそれに付き合ってくれる希有な友人なので、好感しかありません。・科学的根拠ナシはツッコミどころでは→それはその場で友人とも話しました。が、総理の保身、という意味では割と合理的なんですよね。終息(休校が原因ではなくても)すりゃ手柄ですし、広がっても\"やることはやったのに力及ばず\"感が出ます。もし2w後に感染者の増加が緩やかになれば(検査せず数をごまかしたとしても)彼ヒーローですよ。・リソースどうするんだ、さらに現場が混乱するじゃないか、鉄道や学校などにしわ寄せが行ってるぞ、ぼくのかんがえた最強のコロナ対策、素人考え、お前も愚作→これまたごもっとも。書けてはいませんが、引退した資格持ち活用、家庭に入った女性の復帰支援とか、現職には賃金割増とかで報いるしかないかな、と思ってました。リタイヤ組の再教育はすぐではないし、金でなんとかなる話じゃないですよねー。あ、でも電車の乗降分散でいうと高輪ゲートウェイは前倒しで開業はアリかも？(また細かい話)。そしてリソース的にキツイですよね、なんかあれもこれもと盛っちゃって破綻する悪い癖です。ただwifiなんかは災害用の\"00000japan\"の開放はアリだと思ってはいます。・三交代なんかしたら疲れて免疫落ちるわ！→ごもっともです。私も(製造工場の緊急対応で仕方なく)三交代の現場に入ったことありますが、心と体がみるみる弱っていきました。慣れない人にはツライですよね。目的(社員の分散)のために手段を間違ったと思います。・異世界転生もの書く？→読むのは好きですが書くのは無理ですwそもそもこれが褒め言葉なのか皮肉なのか分からない読解力では無理ですw・ただ、最後に。今政府が出してる案って、基本中止や自粛→経済のシュリンクなんです。すべて自粛だけが道じゃないよね、逆に雇用や賃金増やす対策案もあっていいよね、ってのは今でも考えてます。電車なんかはそれベースの案でした。いい案とはいかなかったけど。あと、今回の休校を\"お前の案よりはマシだ！\"と言うのは事実かもしれません。ただ、これによる不利益を被ってる人がいること、それに怒っている人がいるのも事実です。逆に影響ない人から見れば\"大騒ぎしやがって\"なのかもしれません。しかし、これで世論が分断されるのは悲しいです。子供のために休まざるを得ない人だって仕事と育児の両立で疲弊します。同時に子供のいない方も、上記の休んだ方のフォローで疲弊します。共に免疫力を下げてしまうでしょう。お互いを分かり合えない敵と思わず、共に戦うためにも、今回の休校は、もうちょっと水面下で調整しといてよ、という気持ちは拭いきれません。それでは1ブコメ民に戻りますが、1つ余談。やったよ！xevraさんにコメントもらったよ！",
    "bookmark_count": 285,
    "category": null
  },
  {
    "masuda_id": "20200302190406",
    "title": "anond:20200302190258",
    "content": "接客できるなら別の店でがんばればいいのになぜか全員英語しろっていうユニクロみたいなとこだったのかねお疲れ様",
    "bookmark_count": 0,
    "category": null
  }
]