[
  {
    "masuda_id": "20200129214826",
    "title": "anond:20200129120908",
    "content": "今の時点では隣の乗客が新型肺炎かどうかを心配する必要はない、か……隣で仕事してた人からうつされてるのに、ねえ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214754",
    "title": "anond:20200129114623",
    "content": "仕事見つかりそうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214746",
    "title": "anond:20200129214458",
    "content": "でも写真だから。メディアの時代は終わり。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214635",
    "title": "【悲報】バスガイドも新型肺炎",
    "content": "勿論観光地をガイドしたり夜は日本人男性を濃厚接触しながら極楽へガイドしていたりした模様",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214527",
    "title": "anond:20200129214407",
    "content": "武漢ざサード♪(あれっ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214458",
    "title": "上西れい",
    "content": "一発で覚えた。コンビニにありすぎ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214242",
    "title": "好きなことで生きていく？ ",
    "content": "好きなこと仕事にできるやつが羨ましい。そもそも好きなことがないから仕事の時点でやめたくなる。苦にならない仕事でなんとか頑張ってるけど。本当に好きなこと仕事にしたら犯罪者になっちまう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214203",
    "title": "anond:20200129213911",
    "content": "脳挫傷　言語野損傷　またか　また　かかわったのかまたか30年間、なにか１つ冗談を言おうとするなにか１つかかわろうとするたった１つで地獄の苦しみあいてが、自殺するのまちなんだろうな性的な冗談言い放題そのあと普通に話しかけられる女はいいよな、男に性的な冗談いいほうだい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214150",
    "title": "",
    "content": "少し心臓を休ませた方がいいのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214142",
    "title": "anond:20200128105247",
    "content": "Youtubeでサッカーキングのクラブ紹介動画が面白いんだがたぶん活字ではわざわざ見ないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214048",
    "title": "たし ",
    "content": "たしhttps://regarder-lyon-nice-ol-streaming-live-diffusion-tv-eurosport-03.webself.net/https://regarder-lyon-nice-ol-streaming-live-diffusion-tv-eurosport-03.webself.net/accueil",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129214007",
    "title": "anond:20200129212912",
    "content": "アレルギーアレルギーになる前は大好きだった・・・（食べ過ぎでアレルギーになった）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213950",
    "title": "anond:20200129201808",
    "content": "ニートの生きがいなのですよ。生きた証を記録しているというか。笑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213943",
    "title": "工場勤務の奴ペドフィリアばっかで辛い ",
    "content": "毎朝｢ゼロ歳でイこう！よし！｣とか言わされんだけど初日でドン引きしたが全く慣れないニートが心機一転して就職したがもう限界かもしれん辛くて毎晩泣いてるし毎日が憂鬱だ世界が灰色に見えて生きてて辛い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213928",
    "title": "ゲーム会社に転職したすぎて泣いてる ",
    "content": "新卒入社して三年目、ゲーム会社に転職したいゲーム好きな大学の同期はゲーム会社に入社して、飲み会で久しぶりに会ったらすごく楽しそうに仕事の話をしていた俺はよく分かんない部品を売ってる、大手で老舗で安定だがものすごくつまらない就職活動では高給まったりの今の会社に決まって、ゲーム会社なんかって正直思ってた後悔してる俺もゲーム好きだし、ゲーム会社に入れば良かった興味無いものを売るのがこんなに苦痛なんて思わなかった転職サイトに登録したけど求人が全然ないどうすれば転職できる？（スマホゲー会社は嫌です）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213927",
    "title": "『窮鼠はチーズの夢を見る』と『18禁』『R-15』の法的根拠と自主規制",
    "content": "おそらく表現規制の最前線にいる人しか分かってないと思うので＆『窮鼠はチーズの夢を見る』の修正が話題になっているので。主に過去に書いたことの再掲１．『18禁』などの年齢制限は何のため1-1．販売店にとっての意味(太字強調は筆者による)[刑法　第百七十五条]わいせつな文書、図画、電磁的記録に係る記録媒体その他の物を頒布し、又は公然と陳列した者は、二年以下の懲役若しくは二百五十万円以下の罰金若しくは科料に処し、又は懲役及び罰金を併科する。電気通信の送信によりわいせつな電磁的記録その他の記録を頒布した者も、同様とする。 [児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律 第7条第６項]児童ポルノを不特定若しくは多数の者に提供し、又は公然と陳列した者は、五年以下の懲役若しくは五百万円以下の罰金に処し、又はこれを併科する。電気通信回線を通じて第二条第三項各号のいずれかに掲げる児童の姿態を視覚により認識することができる方法により描写した情報を記録した電磁的記録その他の記録を不特定又は多数の者に提供した者も、同様とする。 つまり、わいせつな文書・図画や、児童ポルノに関する罪を問われるのは製造者や所持者だけではない。法律上は、販売した者も罪に問われる場合がある。が、店員にとってみたら『わいせつっぽい物を販売したらある日突然逮捕されるかもしれない』は恐怖である。そのような販売店の恐怖が『それっぽいものは全部売らない』になるのは商業的にも文化的にもマイナスなので、ビデオ・映像関係の年齢表示や、成年向けコミックのマークはそのような販売店の声に対し、『自主規制団体が、刑法および児童ポルノ法に違反していないことを確認したと責任を負います』という意味がある。だからこそ、数年に1度程度の割合で『AV女優が実は18歳未満だった』という事件があるが、そのAVを置いていたツタヤの店員が全て逮捕されるわけではないし、以前薄消しが流行ってビデ倫の関係者が逮捕されたことがあるが、問題になったビデ倫の作品を扱っていた販売店の関係者は逮捕されていない。逆に言うと、そういう団体を通していない、いわゆる裏ビデオを分かっていて売ったら店員が逮捕される可能性もあるはずだ。ちなみに刑法175条が保護しているものはわいせつな図画を見たくない人の見たくない権利……ではなく、『最低限の性道徳』ということなっている。（この解釈については流石に時代錯誤を指摘する声は複数あるし、筆者もおかしいと思うが前提として現時点ではそうなっている）1-2．条例上の意味上で書いたような『わいせつな文書・図画』や『児童ポルノ』は世間で広義で用いられるような意味ではなく、たとえ18歳以上にしか売っていないとしても、売った人は逮捕されるような物の話である。では、一般的に「18歳未満には販売できません」で書店やアマゾンで売っている商品はどのような法的根拠で売っているか。それが条例上の理由だ。[東京都青少年の健全な育成に関する条例](表示図書類の販売等の制限)第九条の二　図書類の発行を業とする者(以下「図書類発行業者」という。)は、図書類の発行、販売若しくは貸付けを業とする者により構成する団体で倫理綱領等により自主規制を行うもの(以下「自主規制団体」という。)又は自らが、次の各号に掲げる基準に照らし、それぞれ当該各号に定める内容に該当すると認める図書類に、青少年が閲覧し、又は観覧することが適当でない旨の表示をするように努めなければならない。まどろっこしいが、要は『一定の倫理基準に該当する物は、青少年に閲覧・販売できないように努力せねばならない。（そして、成人に販売する分には問題ない）』ということである。\"18禁\"などに関する（映像作品やゲームではR-15も一応は存在する）法令上のもっとも重要な(もしかしたら唯一の)根拠はこの前後の条文だ。この条文があるからリアルでもネットでも、18禁などの作品は自主規制団体や出版元が自らマークを付け、また販売店がそれらを売る際には専用のゾーンを設けなければならない。その区分が雑だという話（特にネットにおいて）はノーコメント。1-3．いわゆる『有害指定』とは何か２で書いたように、自主規制団体または出版社が自ら成年マークをつけたものは『表示図書類』として扱われる。それとは別に、『指定図書類』というものが条例には存在する。[東京都青少年の健全な育成に関する条例](不健全な図書類等の指定)第八条　知事は、次に掲げるものを青少年の健全な育成を阻害するものとして指定することができる。(以下略)(指定図書類の販売等の制限)第九条　図書類の販売又は貸付けを業とする者及びその代理人、使用人その他の従業者並びに営業に関して図書類を頒布する者及びその代理人、使用人その他の従業者(以下「図書類販売業者等」という。)は、前条第一項第一号又は第二号の規定により知事が指定した図書類(以下「指定図書類」という。)を青少年に販売し、頒布し、又は貸し付けてはならない。いわゆる『有害指定』である。“成年マーク付きのものは有害指定されない”と明記されているわけではないが、条文上『表示図書類』と併記して扱われているので事実上棲み分けている。そして、『有害指定』の対照となるのは、「成年マークをつけなくても大丈夫だろう」と自主規制団体や出版社が考えた本の中で、青少年健全育成会議で指定された本である。（ちなみにエロ以外でも、犯罪や自殺を推奨しているとして指定される場合はある）さらに言うならば、『表示図書類』は書店やアマゾンでも売っている。だが、『指定図書類』は流通が扱わなくなるため、事実上販売できなくなる。公式サイトからの通販などは可能なのかもしれないが…。1-4．世論との妥協そもそもこのような自主規制団体が生まれたのは1950～60年代に『低俗な本・雑誌が溢れた』ことに対する世論の批判とそれを受けての条例(２や３で書いたのは東京都の条例だが、同様の条例は全ての都道府県に存在する)制定の動きに対してであり、ビデオやゲームが出た後も法規制の動き（もしくは実際の逮捕事件）を受けてから出版の団体を参考にして自主規制団体が生まれている。もっとも、出版と映像では少なからず差がある。最大の違いは、出版は成年マークのついていない書籍については一切の表示がないのに対し映像やゲームでは（ほぼ）全ての作品について「審査の結果、年齢区分はこうなりました」という表示があるということだ。世の中において『私の考えるこれこれの思想・道徳に反する本は全て排除せよ』という日本国憲法ガン無視の全体主義者は少数だが、「たとえ低俗な出版物であっても、他者の権利を侵害していないならば全て認められるべきだ」というガチの一元的内在制約説原理主義者もまた少数であり、「低俗な本に対する一定の倫理的歯止めをする制度は必要だよね」という中庸な人がおそらく最大多数だ。（酒鬼薔薇の本など典型例だ。私の倫理観はあの本が出ることを嫌悪するが、あのような本の出版をどうやって規制するのか、というと非常に難しいよなと思う部分はある）そういう人たちに対して「いや、一定の倫理的歯止めはかけていますよ」というアピールをして、ひいては条例・法律上の規制をするような世論に持っていかせないという存在としても自主規制団体は役立っており、民主主義の世の中においてそのような団体の存在意義は一概に否定するものでもない。２．年齢制限の実際2-1.基準はどこか今の日本で、『わいせつな図画』(=刑法175条的なアウト)と『18禁コンテンツ』を区分ける基準は”性器をはっきりと描写しているか”である。法律上明記されているわけではないが、事実上そのようになっている。これに関しても過去には（主に写真集絡みで）争いがあった。具体的には以下のような流れだ。警察「アンダーヘアが見えたらアウト」→写真家「じゃあパイパンならOKですね」→警察「性器が完全に露出していたらアウト。なお、アンダーヘアも性器の一部とする」　→写真家「じゃあパンツはかせます。アレ、少し透けてるような気もしますけど、着てるからセーフですよね」→警察「じゃあアンダーヘアはOKだが性器そのものが見えたらアウト」　→写真家「ヘアヌードはOKですね」　→警察「一応セーフにしておくか」ということで、現在では成人を撮影した物については性器そのものは写さない、もしくはモザイクなどの修正があればセーフということになっている。（児童ポルノは別である）だからAVやエロ漫画では性器にはモザイクをかけなければならないとなっているし、逆に性器が写っていないヘアヌード写真集はわいせつな図画には該当しない（から、書店で普通に販売されている。18禁ゾーンの先であることが基本であるとは思うが。）ちなみにこの点において男性器と女性器は平等であるから、AVなどでは女性器だけでなく男性器もモザイクがかけられている。（ちなみに2020年1月末現在、肛門はセーフのはずである。）また、保護するものはあくまで『最低限の性道徳』であるから絵であってもアウトであり、だからこそエロマンガやエロゲでもモザイクは必要になっているが、十分に抽象化されていればセーフである。初期のドラゴンボールは悟空のチンコを一応描いているが、それが理由でわいせつ図画に該当することは価値観の大転換でも起こらない限りは無い。一方、『18禁』と『18禁ではないけどエロいコンテンツ』の区切りがどこにあるかはよくわからない。上述したように最終的には東京都の指定を免れることができればそれでいいものでしかないので結局は東京都と版元の空気読み合いだが、性器をモザイク付きで描写しているか、肛門が描かれているか、それを含めて性行為が描かれているかなどが一つの目安だとは思う。ちなみに上で例に挙げたドラゴンボールではブルマ（キャラ名）が何度か脱がされているが、股間部には特段、何かを描いてはいなかったはずである。”女性の股間部に何も描かない”というのはドラゴンボールに限らず、Toloveるや青年誌（ヤング〇〇掲載作品）などR-18ではない男性向けちょいエロではしばしば採用される手法である。BLやレディコミではその辺どうなっているのかは知らない（筆者が男性であるため）が、謎の光などを描いて男の股間に何も描かなければ、BLでもR-18指定は免れ得るはずだ。これは無論、”性器をリアルに描いているものは全てわいせつ図画であり、刑法175条違反だから作成・販売自体が違法”ということを意味しない。当たり前の話だが、医学書は実写で性器を掲載してもわいせつ図画にはならない。とまあ、医学書ならば流石に目的ははっきりしているが、”芸術”と”性欲”を厳密に線引きすることは困難だ。悪徳の栄え事件の最高裁判決でも「文学性や芸術性が性的刺激を緩和することはあり得るが、文学性や芸術性がある文書（・図画）が同時にわいせつ性を持つことはあり得る（意訳）」としている。2-2.『わいせつ』であるかを巡る具体例Q1:エロ同人は？A1:性器を無修正で描いたらわいせつ図画になりますが、コミケット準備会は警察とほぼ同様の基準に従って修正させています。無修正・修正が甘いと見本誌を提出したときに販売停止になるはずです。Q2:普通のアダルトビデオは？A2:性器を修正しておく必要があります。Q3:裏ビデオは？A3:作成・販売したら違法です。だからこそ裏なんです。Q4:無修正の性器が違法でない国からの、インターネットを介した配信は？Q4:サーバーの所在国の法律で取り締まるのが原則だとは思いますが、正直なところ何ともいえません。Q5:ろくでなし子さんは？A5:『でこまん』はセーフで３Dプリンターのデータはアウトなんでしたっけ？ 増田はでこまんを見たことが無いのではっきりとしたことは言えないのですが、流石にでこまんは最低限の性道徳には触れないという判断だったんでしょうねえ。Q6:ダビデ像など、古典芸術は？A6:流石にアレは性欲を刺激しないという扱いなんでしょう。３．『窮鼠はチーズの夢を見る』問題作者のブログに今回の決定について書いてある。増田はコミックの方の中身は見たことがないが、現在販売されているものも含めてどうも元々年齢指定は無かったようである。それがR-15で実写映画になり、それに伴って若い読者が増えることを想定してコミックの方も性描写の修正を強め、旧バージョンは今後は販売しないという扱いらしい。男性向けで例えるなら、『ふたりエッチ』がR-15で実写化され、それに伴い今以上に修正を強化し、旧修正バージョンは今後は販売しないようなものである。正直、そこまでする必要があるのかと言うならば疑問ではある。ヤングジャンプやヤングマガジン掲載の性描写ありラブコメ、たとえば『源君物語』や『なんでここに先生が！』がR-15で実写になったとして、集英社や講談社はそこまでしないだろう。青年男性向けで小学館が出しているマンガならば、というと増田は現時点でビッグコミック系雑誌を定期購読していないのでそのような『性描写あり恋愛もの』が掲載されているのか自体を知らない。どのみち、タイトルの後ろに『for Ladies』のように付けて旧修正版も併売すれば良いのではないか、と思うが、出版社がどのような理由で今回のような判断をしたのかはわからない。『BLを実写化するならもうちょっと原作も修正を考えろ』という東京都青少年健全育成審議会からの無言の圧力があり、出版社が忖度したのだろうか？４．どなたか憲法学者の方はいらっしゃいませんかー（呼びかけ）Q:「ややこしいから国が基準を定めてはどうか」A:「それは憲法が禁止する検閲に当たるのではないか？」実際その辺どうなんでしょう、はてなに憲法学者の方がいらっしゃったらその辺どのように解釈されるかお願いします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200129213911",
    "title": "",
    "content": "相手がどんなに嫌がろうとも、一生懸命家まで追いかけて説得すればいつかつうじるのよ。家まで追いかけてくる男は多い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213749",
    "title": "anond:20200129131909",
    "content": "メイド可愛かった？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213748",
    "title": "",
    "content": "嫌いなコンテンツとコラボされると本当に萎える。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213658",
    "title": "",
    "content": "いちぶのひとだけど心底相手を小ばかにして、セクハラ　パワハラよくもう1回とか　ごめん　とかいえるなっておもう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213530",
    "title": "増田を読む ",
    "content": "https://b.hatena.ne.jp/entry/4680448235107140962/comment/muryan_tap3こんなブコメを見かけたので。増田を眺めているとタイトルや本文に、リンクの張られたキーワードがいくつか見当たると思います。下線が引かれてるやつです。それをポチッとクリックすると、そのキーワードが含まれた増田が出てきます。私は最近そのようにして出てくる増田を読んでいます。上のブクマがついた増田には「スシロー」というキーワードが含まれております。私は「スシロー」が含まれている増田をひたすら読んでいたのです。最後のページにこの増田がありました。同じキーワードでリンクする新旧の増田。同じキーワードを含む増田でも楽しい内容だったり、辛い内容だったり様々です。暇でどうしようもない時にでも試してみてください。他に日付をポチッとクリックすると、その日に書かれた増田が読めます。昔は多くても20ページ/日程度だったので読み切れましたが、今は多過ぎるのでそのように読む事は少なくなりました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213308",
    "title": "",
    "content": "AKBぐらいならというのはあるけど何が好きか嫌いか、詮索されたくない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213246",
    "title": "anond:20200129160454",
    "content": "もう判例の時代じゃねーんだよｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗｗつまりやり方次第ってことだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213148",
    "title": "",
    "content": "握手券10万前後買った　きらいかどうか？握手会にこない　きらいかどうか？CD買った　嫌いかどうか？CD買わない　嫌いかどうか？　そして、オタに　それを答える義務はあるだろうか？　どっちでもいい。CD買ってくれ。それでいい。聞きたくない。かかわりあいたくない。おれが運営なら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129213129",
    "title": "anond:20200129131909",
    "content": "バイリンガールチカの旦那さんのおサルさんの影響？",
    "bookmark_count": 0,
    "category": null
  }
]