[
  {
    "masuda_id": "20200202163325",
    "title": "anond:20200202043137",
    "content": "やだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202163305",
    "title": "anond:20200202161132",
    "content": "俺はおじさんになって田舎に帰ってきたけど、地元じゃずっと地元＆実家くらしって人もいてよく耐えてるなと思ったり思わなかったりま、人の生き方なんてそれぞれだからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202163242",
    "title": "anond:20200201113849",
    "content": "タイヤ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202163212",
    "title": "",
    "content": "ジュテーム増田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202163141",
    "title": "anond:20191024223508",
    "content": "関西弁としての「やっていき」とは違う意味と使い方なのかこりゃまた難しいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202162917",
    "title": "ツイフェミは今こそ宇崎ちゃんをちゃんと読め ",
    "content": "ツイフェミさんは巨乳バカ女を無意識に蔑んでるようなので宇崎ちゃんをちゃんと読むと良い。あれは基本的に乳がでかくて見た目はそれなりにかわいいけど性格がウザいバカ女なんて抜けねーし彼女にしたくもねーよっていう構図のギャグ漫画だ。まさにツイフェミさんにピッタリじゃない？本来はその構図自体をたたくべきだと思うのだが。というか献血の話、くだらない日和方してんじゃねー。漫画の中身までしっかり理解した上でそのギャグの構図に根本的な「フェミとして受け入れられないもの」を見出して叩けよ。そうでないなら初めからこっち来るんじゃねえって話。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202162900",
    "title": "scanz、スキャンコレクション",
    "content": "anond:20200201113849グラビアのスキャン画像を蒐集する趣味を楽しんでいた時期がある。グラビアと言っても日本の週刊誌やアイドル雑誌のグラビアではなく、主に海外のソフトコア雑誌やセレブ誌のグラビアである。飽きてやめてしまうまでの数年間、日本人の同好の士とは出会えなかったので、たぶん日本人でそれをしていた人はごく少数だったんじゃないかと思う。自分はただのエンジョイ勢だったのでそれほど深い知識があるわけじゃないけど、日本語の文献も見つからないようだし、思い出としてちょっと書き留めておこうと思う。だいたい20年くらい前の昔話。この趣味の名称よくわからないが、Online Scan Collection とか scanz（warezのノリ？）と呼ばれていたと思う。概要スキャナーと呼ばれる職人が配布する画像ファイル（主にグラビア）をコレクターが集めたり、コレクター同士でトレードしたりする遊び。スキャナーはコレクターを兼ねていたりもするし、コレクターがスキャナーとなって配布を始めたりもする。スキャン配布される画像はスキャンと呼ばれる。紙媒体で売られている雑誌のグラビアを高解像度のフラットベッドスキャナで読み取り、もとが印刷物であったことなどわからないくらい美麗にレタッチされたJPEG画像である。600dpiクラスのスキャナと高機能のレタッチソフト（ほぼPhotoShop一択）がたぶん必須。題材は大半がセクシーな女性のグラビアで、ヌードでもPLAYBOYやPENTHOUSEに載る程度のおだやかなもの。水着、下着姿のものも多い。が、たまに美しい風景のシリーズがあったりもする。画像の片隅にはそれを作ったスキャナーのシグネチャ（かっこいいアイコンなど）がウォーターマークとして付される。あ、上で「日本人はごく少数」と書いたが、おそらく日本人だろうというスキャナーはいた。中でも印象に残っているのは Kuni Scan という2万枚ほどのシリーズで、題材が日本のグラビアだったし名前からして日本人だろう。Kuni Scan で画像検索すると今でも彼の作品の一部を見ることができる。一次配布今でもそうだが印刷物をスキャンして配布するのは明白にコピーライト違反であるし、ことに題材が肖像権にがっつり抵触していることもあって、一次配布はきわめて目立たないかたちで行われていた。スキャナーたちが「新しいのできたよー」と最初の配布を行うのはおそらくIRCチャンネルだったと思う。自分は外人たちと英語でリアルタイムのチャットをする自信がまったくなかったのでIRCにはほとんど近寄らなかった。なので一次配布の現場のことはよく知らない。当時はimgurのような匿名画像アップロードサイトなどもなかったのでこのような個人間のやりとりで配布が行われていたのだろうと思う。この時、スキャナーは画像とともにスキャンリストも一緒に配布するのであるが、それについては次で述べる。シリーズとスキャンリストスキャンは数十枚～100枚程度のテーマを持ったシリーズとしてリリースされる。テーマはモデルであったり、雑誌であったり様々。最新リリースには必ずそのシリーズに含まれるファイルの一覧を記したCSVが添えられる。このリストこそがコレクションのキモになる。リストに記されているのは [ ファイル名, ファイルサイズ, CRC32 ] の3項目（CRC32はファイルの指紋のようなもので、データの同一性を確認するのに用いられる通信技術）。この3項目が一致していないとオリジナルデータと認められず、集めたことにならない。たとえばWebで目当てのファイル名の画像を見つけたとしても、それが何者かの手によってリサイズされていたり再圧縮されていたりするとCSVと数値が一致せず、コレクションに加えることができない。シリーズには継続中のシリーズとすでに完結したシリーズがあり、CSVファイルに[finished]といった名前がついているのが完結したシリーズである。これに載っているスキャンを全部集めたらコンプリート。CSVはこんな感じで今でも配っているのを見つけた。http://www.scancollections.com/CSV/list_csv.php（私がかつてひとつだけスキャナーとして配布したシリーズも含まれていた。なんだかうれしい）蒐集一次配布時にIRCを通じてスキャナーから直接手に入れることのできなかったスキャンは別の手段で探すことになる。Webにアップされているものを探したり、同好の士とトレードしたり、alt.binaries（ニュースグループ）でも交換が行われていたように思う。私は主にWebサイト経由で集めていたのだけれど、当時個人ホームページの割り当てボリュームは数MB程度がふつうだったので、スキャンをアップしてくれるサイトも古いものはどんどん消されてしまった。しかも1枚1枚がやたらでかい。今でこそ一辺が1000ピクセル以上あるような大きな画像でも表示は一瞬だけれど、DSLすらなかった時代の混み合うテレホーダイのISDN回線では300KB程度のJPEGでも上からじわじわ表示されてくるのを待つ感じだった。海外の同好の士からトレードを持ちかけられることもあった。トレカの要領。ロシアや台湾のコレクターと、お互い非母国語の英語でたどたどしく「おまえこれ持ってるか」「おれのこれやる」とトレードのやり取りをするのである。基本は１：１で持ってないもの同士を交換というタテマエだけど、自分は持っているものは気前よく差し上げていた。ドイツのコレクターとはたまたま音楽の趣味が合ったのでしばらく文通してたな。そうやって新しく手に入ったスキャンがあると、コレクションマネージャーみたいなソフトを使ってCSVと照合する。CSVと一致しないデータを取り除いてくれたり、リネームやフォルダ分けを自動でやってくれたりするスキャンコレクションに特化した管理ソフトがあったのである。やめてしまった理由自宅のネット回線をFTTH常時接続に変えたとたんにコレクションがつまらなくなった。どんなサイトも画像もピュンピュン一瞬で表示されるし、コレクションがウン千枚詰まったZIPファイルですらたちまちダウンロードされて、「苦労して一生懸命集める」という手応えがなくなって、「やりがい」がなくなってしまったのである。DSL、常時接続の普及にともなってネット上には高解像度データがあふれるようになり、スキャンでしか見ることのできなかった美麗画像の希少性がどんどん下がっていったこともあると思う。同好の士へ「それ俺もやってた！」って人いますか？",
    "bookmark_count": 29,
    "category": null
  },
  {
    "masuda_id": "20200202162448",
    "title": "",
    "content": "ちょっとあれ見なエースが通る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202162110",
    "title": "anond:20191024223508",
    "content": "かしこまり！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202162100",
    "title": "",
    "content": "3畳部屋は将来介護が必要になったらポータブルトイレで寝起きすることになりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202162018",
    "title": "anond:20200202160442",
    "content": "逆Queen",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202162003",
    "title": "anond:20200202013436",
    "content": "まーたブクマの俗物どもが大喜利やってるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161943",
    "title": "anond:20191024223508",
    "content": "それなわかりみが深すぎてフカヒレになった私もアンインストやっていきのお気持ちがある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161743",
    "title": "anond:20200131201826",
    "content": "中国のトゥルーエンドはそっからさらに1500年以上来ないだろ幸いにも今日21世紀の我々はトゥルーエンド後の中国に触れることができている訳だけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161534",
    "title": "anond:20200202160913",
    "content": "筋肉には適度な柔軟性が必要なんだよなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161523",
    "title": "anond:20200202160835",
    "content": "何が言いたいのか分からないが課金疲れが蔓延している現状をどう見る？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161330",
    "title": "anond:20200202160913",
    "content": "どうして！！仲間を！！吊るしあげるの！！！職場に私情持ち込みまくりでアットホームやってるくせに本気出せよ！！！！はー筋肉かーはー筋肉",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161255",
    "title": "anond:20200202093844",
    "content": "トップが多少馬鹿でも優秀な官僚に支えてもらえる科挙を発明したから、隋は唐・宋と同じように長期政権になれる下地はあったのに、二代目が馬鹿すぎてダメだった・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161208",
    "title": "おっぱいが ",
    "content": "いっぱいー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161132",
    "title": "田舎から就職で上京してもうすぐ1年 ",
    "content": "今思うと田舎に生まれただけで懲役20余年だったわ。マジで虚無だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202161032",
    "title": "anond:20200202160734",
    "content": "あの話題、宇崎ちゃん第2弾とコロナウイルスと東出不倫問題にかき消されちゃったのが残念。掘り下げるともっと色々な論点が出てきただろうに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160934",
    "title": "anond:20200202160835",
    "content": "関係ないけどゲームのリリース日ほど目にしてウッとくる文字列はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160913",
    "title": "anond:20200202160006",
    "content": "それこそおそらく君が他所のトラバで言っているように、筋肉の力なんじゃないか。まあ筋肉そのものというより、他人を威圧することでコントロールする方法をとるのが順当なやり方だろう。まあ１プロマネでできる範囲、ということなら、密告とつるし上げと相互批判を推進させて、マネジメントすべき対象をそれぞれ孤立させてできる限り精神的に追い詰めていくとマネジメントしやすくはなると思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160859",
    "title": "職場に一定数いる迷惑おじさん ",
    "content": "居眠りしてる人のことを本人がいないところでガヤガヤ愚痴ってる。はっきり言います、あなたは経営者ではありません。あなたは自分の与えられた仕事だけをしていれば良いんです。迷惑です。やめてください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160848",
    "title": "anond:20200202160648",
    "content": "今日は暑いのでアイスクリームを消費しました",
    "bookmark_count": 0,
    "category": null
  }
]