[
  {
    "masuda_id": "20200202160835",
    "title": "anond:20200202160648",
    "content": "異常なペース、、、、？？？グランブルーファンタジー初リリース日： 2014年3月10日Fate/Grand Order初リリース日： 2015年7月30日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160734",
    "title": "",
    "content": "最近だとスティーブン・キングを叩いてた高等教育すら受けてなさそう(だけど平等にインターネットアクセスの権利を手に入れてる)なバカどもは死んでいいと思ったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160730",
    "title": "anond:20200202155504",
    "content": "でも結果的にリベラル派の価値観とも合致している保守派とリベラル派が両方賛成して決まる政策が一番理想だよね多数決よりも合意がいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160648",
    "title": "anond:20200202160235",
    "content": "異常なペースでコンテンツが「消費」されていく現状を見て思うところはないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160522",
    "title": "気持ちとか、色々整理したくて ",
    "content": "１　辛いこと　 昇進試験に落ちた。３年連続だ。　(1) 出世が遅れた。後輩に抜かれてダセえ。 　　同期は皆受かって、受かっていないのなんて子供が出来て育休とって試験自体受けてない女性くらいなものだ。　　 我が社はこの試験に受からなければ、6年で済む下積み生活を18年もやらなければならない。定年は一定なので、その後ようやく管理職に昇進する試験を受けられるようになる。　　 皆が自分のことを馬鹿だと思っているだろうし、後輩に追い抜かれるのも辛いし、なんだったら後輩の直下で働かなければならないのか辛い。　　 実際あんまりいない。３回も落ちてる人。２回はたまにいるけど。６割強くらい受かる試験だから……。　 (2) 会社への忠誠心への報いがない。　　　何よりも会社に対して貢献しているっていう自負が粉々になる。え、結構頑張ってて、成果出した人にだけつくボーナス＋査定だって付いてたのに……。　(3) 嫁に申し訳ない。　　　嫁に申し訳ない。こんなしょうもない試験に３回も引っかかって…嫁さんって夫が仕事で負け犬だと辛くない？　(4) 親に申し訳ない。　　　親に申し訳ない。大学も現役で入れる環境を作ってくれたのに、３浪or３留みたいなことになってしまって。親って子供が仕事で負け犬だと辛くない？２　経過　　１回目：一次試験落ち→いや、これは正直落ちても仕方がなかったと思う。勉強してなかった。講評は「何を言っているかわからない論文」　　２回目：一次試験落ち→自分なりに頑張って論文練習。だめ。講評は「論理的にまとめようとしているが、論拠が弱い論文」。読み返してみると確かにクソだわ。自慰論文練習をしていた。　　３回目：二次試験落ち→一次は初めて受かる。やり方が悪いのだとケツまくって、金使ってプロの教授も受けた。しかし大丈夫だろうと思っていた二次で落ちる。「個人面接：高い意識や成果をアピールできていたが、せわしない。課題に対する解決案を経験に基づいて示せていたら良かった」「GD：迂遠で何を言っているかわからない。議論の進展に貢献していない。」３　メソメソ　　あまりの恥に転職を考えるが、30代も中盤が見えてきた年齢じゃあどうにもならない。地域では有名なホワイトだし、結構好きな仕事だからホントはやめたくない。イヤ。っていうかまたイチから始めるなんてだるい。っていうか、世間ってひどい仕事しかないなあ。俺今住んでる県好きだから東京都なんて行きたくないよ。田舎だけどいいとこだよ。　　マイナビ転職でちょいホワイトっぽいとこの書類選考受かって喜んでる場合じゃない。　　ていうか、皆１回で受かっている試験に三回も落ちているんだから自分がそもそも信じられないよ。オヨヨ。　４　じゃあ、どうするんだよ。　　どうするかを決めなければならない。最近軟便も止まらねえ、クヨクヨしてるだけじゃあ寿命縮まっちまうよ。直進行軍するなり転身するなり、身の振り方考えないと。　(1) 転身　　　ないなあ。。。タイミングが悪すぎる。キャリアの断絶にはおそすぎる。生涯年収にも大きなダメージだ。よほどいい仕事があれば別だけど、ないだろ。　(2) 直進行軍　　　うーん。。。やはりこっちか。　　ア　試験に対する気持ちの整理　　　　一次試験に対しては人事考課と論文の評価が適用される旨の要領は出ている。腹が立つほどフェアな試験だ。1,2回目ともに論文の点数は平均点を下回っていた。おそらく人事考課が激悪＆論文平均点以下のやつは切るんだろう。上司に泣きついて内緒の人事考課を聞いたが、悪くはない。事実、ボーナス＋査定、これは上位１０〜２０％くらいにしかつかないはず。うん、やはり論文が悪かったんだ。きちんと対策したら受かったし。だから、二次試験の面接とGDの練習だってすればいいじゃないか。面倒見のいい先輩もいるし、抜きさっていった後輩も「増田さんが落ちるなんて信じられないです」とか言っている。多分お世辞だけど。助けてくれるとも言ってくれた。これは言質をとった。カネを払ってプロにお願いしてもいい。　　　　試験と、会社員として有能か無能かは必ずしも一致しない。（多少重なっているだろうけど）だから腐らず、仕事はやりつつ、死ぬ気で対策すればいい。不器用なんだからしょうがない。　　イ　俺ってなんで試験に受かりたいの　　　　別段管理職に強くなりたい、ってわけじゃない。偉くなりたいっていうのは自然にはあるけど。第一にあるのは恥ずかしいって気持ち。ここをくだらないと切り捨ててもいいんだけど、それはそれとして大切にしようと思う。一次試験にうかったとき、とても嬉しかったから。一次試験は年次順に座る。俺より前に座っていた先輩たちもいた。　　ウ　何が辛いの　　　　恥は耐えるしかない。→先輩は言った。「辛くても情けなくても歯を食いしばれ。諦めるのは増田らしくない」。「苦境はお前をデカくするから」。仕事をきちんとやって、仕事はできるのになんでだろうキャラになる。そうでなきゃ惨めさが増すだけ。　　　　報いがない→いや、それはそれこれはこれだから。そうしないと情実になっちゃう。それはそれで怒るくせに。お前、そんなに器用じゃないだろ。　　　　嫁→気にしないよといってくれた。　　　　親→あまり反応なし。泣き暮らしてた僕の気持ちは？　　　　■　　　　３年落ちるやつは滅多にいない。でも、うまく立ち回ることができれば３年遠回りしたって、執行役員はむりでも、部長くらいにはなれる。　　　　レアキャラになれるかもな。　　　　……次浮かれればだけど。５　もういちど泣き言　　１回で受かる同期たち、後輩たち、君たちはどういう優秀さなのか。それとも俺が歪んでるの？　　答えは闇の中。anond:20200208003746",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200202160442",
    "title": "anond:20200131200948",
    "content": "3人じゃないよ。簡雍も最初からいたよ。簡雍の視点からみたらかなりイラっとしない？4人でやってきたバンドが売れ始めたら、地味な一人が裏方に回されて、最初から3人組でしたみたいなニセ歴史作られんの。俺が簡雍なら演義書いた奴の所に化けて出るね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160438",
    "title": "anond:20200202160233",
    "content": "レッツノートすこパナはレンジだけやなスチームアイロンがパナだったような気もするなんか掛けたままアイロンかけられるやつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160431",
    "title": "anond:20200202160030",
    "content": "原付教習と高速教習が必須ではないのはあまり知られていない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160358",
    "title": "anond:20200202155033",
    "content": "定義がどうのだのと話を逸して、よほど将来のことを考えたくないと見える。「お色気に頼り切ったオタク・コンテンツ」が「正常進化」できないと思うのは内心の発露以外の何物でもない。結局はフェミという外敵を叩いているだけでフェミを滅ぼせば平和が訪れる程度の認識なのだろう。主体的なビジョンがあるわけではないのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160346",
    "title": "anond:20200202154909",
    "content": "未成年とは交際しない。これに尽きる。仮に誠実に付き合ってたとしても別れた後に捏造されたり喧嘩話を誇張されたら終わり。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160319",
    "title": "anond:20200202141222",
    "content": "ありがとうございます。確かに休日にリフレッシュすべきなのですが、仕事がうまくいかないことを考えてしまいうまくリフレッシュできていない状態です。仕事の予習をしなくちゃと思って会社のファイルを開きますが、体が拒否反応を起こし脳がフリーズしてしまいます。その時間に体を動かしたほうがマシなのに。なんで、ちょっと筋トレしてきます。いまのところ、食べ物の味はします。おいしいのでまだ大丈夫かなと思います。ただ、休みにも元気が沸いてこない、ちょっと死にたく思ったりする、オナニー欲が沸いてこない、はあります。昨日はじめて「事故って死んだら解放されたりしちゃったりして」くらいの、ごく軽いイメージを持ったりしました。よくないですね。あと今日は泣きそうになりました。書いていて自覚したのですが、あまりよくない状態に片足をつっこんでいるようです。来週同じだったら休んでみます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160255",
    "title": "anond:20200202160030",
    "content": "高速を走るのは一般道より楽だからわざわざ練習する必要はないよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160254",
    "title": "anond:20200202160030",
    "content": "首都高のると時間内に教習が終わらんもんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160235",
    "title": "anond:20200202154955",
    "content": "なんだこれ。20～30年後の市場予測してる山師の意見か？お前の都合に合わせて変化してくれると思ってるとしたら病気。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160233",
    "title": "anond:20200201003036",
    "content": "某オワコン企業はよ潰れろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160217",
    "title": "anond:20200202154452",
    "content": "解雇のハードルはめっちゃ厳しいから気のせい100%だぞ安心していい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160053",
    "title": "anond:20200202155946",
    "content": "おめでとう。賞味期限ギリギリで逃げ切れそうだね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160030",
    "title": "東京の教習所では高速に出ないって知ってた？ ",
    "content": "じゃあ何してるかってシュミレーターでお終いなんだよな。免許とってから練習するなんて斬新だよなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202160006",
    "title": "増田よ、こういうのが普通の人だぞ？anond:20200202154027",
    "content": "データ入力レベルの仕事で恥ずかしげもなくanond:20200202154517とか言っちゃうのが普通の人だ普通は分何分タイプできる人ってオーダー出すのでハイハイ嘘松だがリクルートみたいに五人組つくらせて、成果が出せない人間に対して時間をかけて理詰めで追い詰めて退職させる方法もあるわけだしってのやったって無能しか残らんし、GAFAMでも似たようなとこやっているが、外資は好き嫌いで判断しないと言う幻想が打ち砕かれるだけの結果だったぞもっと言えばこういうの適用できるのデカイ会社ならなんでもいいって言って入ってくるソルジャーにしか適用できないしさらに言えば、社内制度であり、1プロマネに導入出来る制度では無い1 プロマネが出来る範囲のマネージメントで普通の人をどうこうする術があるなら知りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202155946",
    "title": "友人と結婚するということ ",
    "content": "30代前半女性。同僚・飲み仲間として10年程付き合いのある男性に、暗に結婚しようと言われた。「結婚相手にどういう条件を求めるの？」と言われたので色々と考えているところを答えたら「それなら俺でいいんじゃない？」と。10年程の付き合いの中で幾度となく暗に好意をアピールされて来たけどついに結婚かー。付き合っていない男性から「結婚するなら君がいい」と言われたことは過去にも何回かあってそういうことを言われるとまず「私は婚姻関係を結べると思える程度に社会人として信頼されているのか、嬉しい」と思うのだけど恐らく彼らはそんなことではなく、もっとシンプルに私のことを好みの異性としてずっと見ていたのだろうなと気付く。そして、でも彼らは私が友人や同僚として接している姿しか見たことがないはずで、その状態で結婚を言い出すなんて、夢見がちだなと思う一方で恋愛の賞味期限3年よりもずっと長い期間友人で居られた彼らこそパートナーとして相応しいのかなとも思う。とりあえず一回寝てみるかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202155800",
    "title": "anond:20200202154710",
    "content": "それは国会議員の仕事",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202155627",
    "title": "anond:20200202140536",
    "content": "同僚にはたまに相談していますが、期待に添えていないなとも思っています。呆れられるのが怖くて、そんなに頻繁には相談できていません。罪悪感で死にそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202155620",
    "title": "anond:20200202154641",
    "content": "中国のようにすればよいのだろうそして増える農民工",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202155539",
    "title": "anond:20200202155022",
    "content": "「買いもしない奴」だから発言は差し控えさせていただく、と？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202155509",
    "title": "anond:20200202140514",
    "content": "逃げちゃ駄目な理由なんてない。ありがごうございます。この言葉で少し楽になれました。",
    "bookmark_count": 0,
    "category": null
  }
]