[
  {
    "masuda_id": "20200202150903",
    "title": "anond:20200202150712",
    "content": "ないんじゃない。最近は消化がいいものばかりでクソなんかでないんじゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150854",
    "title": "anond:20200202150609",
    "content": "僕の名前はココアコアコアココアはやっぱり牛乳なんだ小麦粉は邪道だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150834",
    "title": "anond:20200201181800",
    "content": "結局うまく行くか行かないかは運次第なところがあるので、失敗した時にこういう根拠を元にやったで、それだとこういうとこがよくなかったって言っちまえば良い言い訳できればいいpmbokを元にしたならそれはそれで全然いいpmbokのここはうちには適してないって次につながるし根拠になるからね行き当たりばったりののそいつの感性でやりましただとどうにもならないじゃあお前は死ねよとしかならないからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150820",
    "title": "anond:20200202150430",
    "content": "でも何が的外れなのかは指摘できない増田であった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150814",
    "title": "[🐈][メモ] ",
    "content": "ハッピーバースデー。雪の日。父がバイクで病院に現れ、もう名前は届けてきたと母に告げて母ポカーンとしてたらしい。ツインテールの日なのでミクさんの曲でも聞こうかな。実はリン＆レン推しなんだニャ。おやつの時間に生まれたのでお菓子を食べない人生なんてと思っているねこです。こっちは降っていません。ココロのなかに降っています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150752",
    "title": "anond:20200202150609",
    "content": "きっともうすぐ炊飯器壊れるそれまで、みずすくなめご飯に　２日日曜日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150744",
    "title": "anond:20200202150510",
    "content": "本題とは関係ないけど「おっぱいを女性から切り離して商品として提示する」例として一番に思い浮かぶのはおっぱいマウスパッドだねあれは確かに（良くも悪くも）気が狂ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150741",
    "title": "anond:20200202145557",
    "content": "俺の日記だから何の話をしても良くない？それとも「アタシのスレだからアタシの話題以外はするな！！」ってこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150736",
    "title": "anond:20200202145201",
    "content": "でも少女漫画の上方婚思考もルッキズムも恋愛至上主義も批判しないおばさん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150712",
    "title": "女って澄ました顔で歩いてるけど腸にうんこ詰まってるんだよな ",
    "content": "バレてるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150711",
    "title": "anond:20200202150140",
    "content": "逆に日本のオタク・コンテンツがムラ社会化して勝手につまらなくなっているのをフェミとかポリコレといった「外敵」の仕業だと勘違いしているのだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150704",
    "title": "初めて東京に行った ",
    "content": "通過すらしたことなかった東京にはじめて行った。なんとなくその時の感情を記録しておきたい気分になったので書く。都内で働いてるというだけで急にポエミーな事を書き始める浅はかな連中(暴言)(ごめんなさい)を少し見下してたのに、いざ自分が行ったらこれなんだから悲しいなぁ。(そもそも人口が多いんだからポエマー人口が多いのも当然である)経緯田舎出身で地方大学に進学した。大学から都内までは電車で2時間くらい。ライブや展覧会といったイベントに行く習慣がなかったので、普段東京に行く理由も特に無かった。夏、宿泊費と交通費が全部出る都内のインターンが決まった。タダで1週間近く観光できる！！ このインターンは評価と無関係らしいので尚都合が良い。伸び伸びと好き勝手に観光させてもらうことにした。インターンとは……?0日目面接があるタイプのインターンだったので、実際は決定前に一度行く必要があった。交通費で得する為に高速バスで新宿に向かう。就活の話を聞く際、バスタバスタ言ってる先輩を見て「イキってんな。普通にバスターミナルでいいでしょ」とか思ってたけど、ホントにバスタという文字がデカく掲げられていたのですこし申し訳ない気分になった。外に出ると明らかに都会だった。時間的な問題か、塵でちょっとビルが霞んでる感じも都会っぽい。高層ビルを見上げてキョロキョロするなんて明らかに田舎者で恥ずかしいな、と思いかけたが事実正真正銘の田舎者なので、無駄な抵抗はやめて思う存分キョロキョロしていくことにした。にゅうぉまん?めん?柔麺って何の施設なんだ?そもそも何語なんだ?都庁を初めて見た感想が「銀と金1巻のビル」なのはちょっと面白いな。マック狭すぎるのに中高生以外も多くて草。高架下めっちゃ臭いやんけ！ここ1階なのか？知らないうちにデパート歩いてるのウケるな。地面はどこなんだ？？ウキウキである。地下鉄に一人で乗るのも初めてだった。「スマホがあれば余裕やろ」の精神でスマホで確認しつつ進んでたら一瞬で迷った。ビルの間でGPSが死ぬのは知っていたが、都会的なビーコンか何かで解決されていると思っていた。改札の場所が全然分からない。諦めて案内に従って歩くロボットになったら数分でホームに着いた。自分がどこに居るのか全然分からないのに目的地に着いたのはなんだか悔しかった。あとから調べたら大江戸線というのは数ある路線の中でもだいぶ地下にあるらしい。なら仕方ないか。なにが？ 電車内は予想より空いていた。アナウンスで知ってる地名が流れまくるのでテレビの東京特集ってやべえんだなぁと思った。中央区の一角に出て少し歩くと明らかに人が減って地面が綺麗になって、お昼のビジネス街ってこういうことなのかぁ、とかいうよく分からない感想を抱いた。面接受けてゆるゆり展に寄ってバスに乗って帰宅した。滞在インターン開始前の時間を使って、都会の就活イベントとやらに行ってみようとウキウキで前泊。再び新宿駅の周辺で迷い、ようやく自分の勘でのゴリ押しを諦める。どうにか線路を乗り越えて就活イベントに到着。会場内でセミナーをやっていた就活コンサル?の人に「○○から来たんですけど地方だとこういう場が少なくて…何か出来ることありますかね」と聞いたら、あからさまに答えに困ってて(あのさぁ……)と心のなかで唱えてしまった。講師の人に罪はない。むしろ優しい、ありがたい。罪があるのは地方軽視の日本の政治が～～とかではなく半分冷やかしで聞いた自分のせいでしかない。夜は新宿から出て、ちょっと良いカプセルホテルに泊まった。ホテルの中は前回新宿に行った時に感じたニオイが凝縮されていて少しテンションが下がった。人が集まると発生するニオイなんだろうか。実のところ、滞在中に新しく感じたことはあまりない。あのニオイがしない場所もあるんだな、銀座ってパーカー1枚で徘徊しても怒られないんだな、築地市場ってホントに消滅したんだな、汐留はカネの塊みたいな場所だな、中銀カプセルタワー思ってたより廃墟じゃないな、上野には木があるんだな、インターン民自分以外首都圏民だからってライブの話ばっかし過ぎだろ、秋葉原意外とスッキリしてるけど歩いてる人の服装には共感できるな、とか、まあそんなことを思いながらグループワークに耐えていた。と同時に、こういう銀座やら市ヶ谷やら六本木やら、ただの地名や駅名をさも世界の共通認識であるかのように使う人達を毛嫌いしていたことを思い出してなんとも言えない気分になった。たぶん次の自分は、上京したばかりで地名を連呼する人を見下し始めるんだろう。悲しみの連鎖だった。帰宅最終日、会社を出る前にシュウマイ弁当を貰ったが、直前にもご飯を食べていてお腹に余裕がなく、駅までシュウマイ弁当をぶら下げて帰ることになった。荷物も来た時点でパンパンだったので余裕はゼロで、駅前のホームレスの人にお弁当渡せば一石二鳥か、でもそれじゃ人をゴミ箱扱いしてるみたいな気もするし、なにが一番いいんだろうなどと考えているうちにバスが来た。自分の偽善者ぶりに内心ニヤニヤしながらバスの中でシュウマイ弁当を食べた。美味しかった。感想思えば地方から上京する人なんてごまんといるし、ましてや普段から恵まれてる大学生ごとき、自分の感想もその域を出ないんだなと改めて感じた。あえて書くなら住んでる人そのものは東京でも変わらないとか、建物は大きくて意外と古くて地味に歴史があるとか、人が多いので適当な格好しててもあまり浮かないとか、そんなもの。自分が都内で働いてみたいと思うのも、一応いっかい中心地での生活を経験しておきたい、程度のしょうもない動機。その動機自体はなんだかんだ皆実際のところはそんなもんでしょという謎の確信があるが、特に自分の場合はクビになっても山小屋なり工場なりに籠って働けばいいやん、としか考えてない甘い思考の人間なので、もう少しきちんと考えたほうがいいかもしれない。これが自己分析ってやつなのだろうか、よくわからない。来年、無事就職して、呑気に『初めて東京に住んだ』みたいな日記を書けてればいいけど、こうやってこの時期にダラダラ駄文で自分語りを書き散らしてる時点で厳しいのかもしれない。悲しいなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150655",
    "title": "",
    "content": "Twitterの垢は人に教えることもあるけど、はてなidは絶対人には教えないしはてブ使ってるとか恥ずかしすぎて言えない。結局はてなはそういう存在。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150614",
    "title": "anond:20200202150542",
    "content": "パランスのいいパワーウンコ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150609",
    "title": "anond:20200202150435",
    "content": "小麦粉にココア混ぜればいい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150542",
    "title": "anond:20200202150435",
    "content": "俺はバランスパワー食ってるけど便秘にはなってないよカロリーメイトがダメなだけじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150511",
    "title": "anond:20200201181353",
    "content": "大御所が称賛しているものをヒラのフェミニストが叩けるわけない跳ねっ返り娘に見えてもパイセンには逆らえない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150510",
    "title": "anond:20200202150233",
    "content": "hate_flagのコメント2019/11/08 01:57巨乳キャラをdisってるんじゃなくて「おっぱいを女性から切り離して商品として提示するのやめろ」って言ってるだけだぞ。どんだけ認知が歪んでるんだ？そしてお前チビだろ？https://b.hatena.ne.jp/entry/4676914426831174498/comment/hate_flag",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150449",
    "title": "anond:20200202150140",
    "content": "ソシャゲ叩きやガチャ叩きは今でもよく見かけるから今後はそちらにシフトするだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150435",
    "title": "この時期にカロリーメイトなんて便秘促進剤を食事代わりにするとトイレで辛い思いをするだけだぞ ",
    "content": "SOYJOYにしなさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150430",
    "title": "anond:20200202150140",
    "content": "的外れも良いところだなぁ…オタク特有の認知の歪みってやつなのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150358",
    "title": "anond:20200201231609",
    "content": "ブコメ民にも勘違いしてるやつがいるが、あいつのこと隊長って呼ぶのは持ち上げてるんじゃなくて蔑称だぞ。山本一郎とか文化人ぶってるけどお前元々ねらーのコテハンとかいう不可触民やんけ、という老人会からのメッセージだよ。若者は知らんのだろうけど。津田大介をネトランって呼ぶ感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150328",
    "title": "anond:20200202150141",
    "content": "傘寿です！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150308",
    "title": "グラブルのマグナ召喚石のキャラ化でリヴァイアサンだけ差別されている ",
    "content": "ティアマト、ユグドラシル、コロッサスがキャラになってて。シュヴァリエはヴィーラと融合した形で一応キャラになってて。セレストは熱心なファンが毎日のように公式に要望リプを送っている。リヴァイアサンだけかわいそうじゃないか！でも鰻みたいな見た目をキャラにするのは難しいのかもしれません。だから、竜吉公主のプレイアブル化はよ！カグヤでもいいよ！スノウホワイトもすこ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202150233",
    "title": "anond:20200202145920",
    "content": "https://anond.hatelabo.jp/20191107141551#tbで↑みたいな指摘があると向き合いもせずバカにするからなあ",
    "bookmark_count": 0,
    "category": null
  }
]