[
  {
    "masuda_id": "20200222112525",
    "title": "anond:20200222112117",
    "content": "女やLGBTでも誰か1人からキモいって言われただけで人類全体が自分に対してキモいって言った！人類全員が加害者だ！とか宣ってるプロ被害者はそう言われてるだろ。被害者の立場どんだけ好きなんだよ。特亜かよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222112506",
    "title": "anond:20200222111558",
    "content": "文脈に関わらずおっさんという単語を目にしたら「自分に差別発言してきた」と思い込んじゃうの、おかしいね。自分本位って事実をありのまま振り返ると君の白痴っぷりが恥ずかしいってだけでしょ。ねえ、おっさんって言葉目にしただけでそうなっちゃうんだったら「キモくて金のないおっさんには何してもいいんですね」みたいなよく見るあれにはなんで発狂しないの？「一番最初におっさん呼ばわりしてきた差別主義者のおバカさんめ！」って言っていけばいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222112428",
    "title": "anond:20200222111929",
    "content": "それ以前の問題やで日本の感染症病床数が単純に足りてないこれまでも増やすチャンスはあったし今からでもオリンピックに向けて、あとコロちゃんが自然に終息しなかったシナリオに向けて準備をするべきだがイデオロギー合戦しかしてないダイアモンドプリン🍮から降りて、米国に戻った方たちは、ネブラスカ医療センターの「生物学的封じ込め施設（Biocontainment Unit）」(エボラで入院ができる施設がある病院)で過ごすみたい。[CNN] Inside the Omaha biocontainment unit where Coronavirus patients are under quarantinehttps://edition.cnn.com/videos/tv/2020/02/18/lead-nick-watt-dnt-live-jake-tapper.cnnニュースの動画の施設は安心感あるけれど早く良くなると良いですね。さて、日本にもそういう施設が無いわけじゃないのだけど、エボラレベルでも受け入れられるとか「まことに〜？」なのと、そもそもエボラいけるぜと言っている第一種感染症病床が全国の医療機関ぜんぶ合わせて103床 しかないよ(無い県もあるよ)https://www.mhlw.go.jp/bunya/kenkou/kekkaku-kansenshou15/02-02.htmlそれ以前に日本のバイオセーフティーレベル4の施設は少ない＆実質稼働していないからねつくばにエボラ・ウイルスが入ったのも確か2019年になってようやくだったはずたまたまコロちゃんの毒性が低くかったからよかったけどこれって普通にまずいよね・・・SARSとか受け入れることができる第二種感染症指定医療機関はさすがにもう少しあって、全国で351医療機関（1,758床）https://www.mhlw.go.jp/bunya/kenkou/kekkaku-kansenshou15/02-02-01.htmlこれが適切な数かどうかは知らんけど、とりあえず大きな病院まで行かないと入院出来ない(まぁ普通の病院では対応が難しいからこその指定医療機関なのだけど)指定感染症は公費なので入院費用は掛からんけどね建設的なお話ってのはこの辺を今後どう進めていくかじゃ無いですかね・・・オリンピックもするし国際交流インバウンドうんたらってやってるのだからさマジでとりあえずコロちゃん関連でガッカリしたことCNNほか海外のニュースサイトの方が知りたい情報が得られる。NHKが特設サイトが設定しているユーザーペルソナを知りたい税金でお仕事をしている方々のオレは偉いんだぞ仕草が様々なところで炸裂しまくっているが謎イデオロギーの合戦以外では無批判(権威に弱すぎん？？？)日本のアカデミア業界の皆さまは科学や専門家の信頼を地の底に落とすことに躍起になっておられるが (例：SNSで大暴れ、各種メディア、専門家でも政治家でもないのに所属を明らかにした上で “国民のみなさまにお願いしたいこと ” 発言)なぜかその自覚がないようでガッカリする一般国民のみなさま節が素である、「俺は偉いんだぞ！自身の専門のすべては勿論のこと、専門外でも知ってるぞ！」な成長する気のないクソ老害(年齢関係ない)な方々に、高度な要求をし過ぎなのだろうか？■【日本科学未来館】「3月11日以後、科学(または科学者)はあなたの役に立ちましたか？」https://www.miraikan.jst.go.jp/sp/miraisekkei/html/Theme003_2/03_02_000.html↑ これらは正しく日本国民のレベルを反映してるだけだとは思いつつもワイはこういう人を期待したいね　↓[CNN] Worried about coronavirus? Hear out this doctor's message (コロナウイルスが心配ですか？この医師のメッセージを聞いてください)https://edition.cnn.com/videos/world/2020/02/17/dr-ian-lipkin-virus-hunter-china-coronavirus-full-episode-acfc-vpx.cnn",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222112343",
    "title": "anond:20200222110356",
    "content": "交渉なんだから、4万円でできるのはどこまでかはっきりさせないとならんのやで。それは額が多い案件でも同じだと思うが。額が多ければ多いで、要求も高くなるし、先方の方が騙す上での知識が豊富になっていったりすることもあるだろうし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222112117",
    "title": "anond:20200222111610",
    "content": "女性やLGBTの人々が苦しんでいるのも苦しみを自分で作り出しているだけであり社会問題は存在しないという持論をお持ちということでよいのでしょうか？また私は中年男性が自動的に気持ち悪がられるという主張をしておりませんので書かれていないことを勝手に読み取られても困るのでやめてほしいです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222112048",
    "title": "anond:20200222111111",
    "content": "俺も熱続いてるんだけど外出してもいい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222112004",
    "title": "anond:20200222110356",
    "content": "1案件、4ー10万ってもう下級労働者末端だなぁフリーランスとか言ってやってる人も大体この程度なんだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111929",
    "title": "anond:20200222110531",
    "content": "マスクの流通がどうにもならんってことで、不満を抑えるにはマスクがなくても大丈夫という話をばらまくしかないんじゃないか？と上級国民が考えてもおかしくないなとは感じてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111836",
    "title": "anond:20200222111111",
    "content": "では君が武漢へ行っておいで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111738",
    "title": "",
    "content": "皆さん高齢ブス処女キモカネババアの存在を忘れていないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111610",
    "title": "anond:20200222110855",
    "content": "皆さんっていうのは誰だか知らないけど、私は別に中年男性だからって自動的にキモいとは思わないけど。繰り返すけど、自分で作り出した苦しみから抜け出すつもりがないような人の相手は疲れるからできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111558",
    "title": "anond:20200222110816",
    "content": "勝手に差別発言をしてきて、勝手に話を自分本位にまとめて意味不明。バカにされていたのはお前自身なのに気が付いていない可哀想な人。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111545",
    "title": "anond:20200222110719",
    "content": "JCにお触りしているって話？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111533",
    "title": "anond:20200222111144",
    "content": "景気は目に見えて悪くなるかもなNHKの特設サイトで唯一役に立つと思えたのはこれ中小企業の経営悪化や風評被害　資金繰り・経営相談は？https://www3.nhk.or.jp/news/special/coronavirus/management/ 「セーフティーネット貸付」相談窓口経営全般の相談窓口（商工中金など）経営全般の相談窓口②（商工会議所など）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111526",
    "title": "anond:20151125020819",
    "content": "真面目に考えると無論、「コレクタブルカードでゲームをする(しかも同一カードを複数枚使ってもよい)」が最大の発明なのは一切疑問の余地はないのだが、それはそれとして、元増田が挙げている物がどの程度「発明」だったかネチネチかつダラダラかつ主観的に検討してみる豊富なキーワード能力無論、発明ではない。遅くとも、表記スペースが極めて限られているボードSLG時代には極めて標準的な考え方だった。おそらく本当のイノベーションとは、「イタリックで説明文を追加すれば無闇矢鱈に新しいキーワード能力を追加してもよい」という決断が下された瞬間である((MAROがどっかで書いてた気がする))。カードタイプの分類無論、発明ではない。ただし、「どのカードタイプも背面が全部同じなのに機能が全然違う」がデッキ構築という概念と密接に絡んだイノベーションな可能性は否定できぬ。カード置き場の設定無論、発明ではない。カードゲーム（日本語で言うところのトランプ）を遊べば、そんな物が設定されている物はすぐに見つかるだろう。ただし、(Raise Deadでなく)Animate Deadは明らかに異常な発想である。マナという概念に色という要素を加えることで生まれた豊富なデッキタイプ確かに土地事故の発明は非常に秀逸である。デッキ構築において熟練者の技術に巨大なアドバンテージを与えた。ゲームをやりこむことに対する報酬を大きくした。プレイにおける乱数の影響度を増すことで、熟練者の技術の影響度を相対的に下げ、繰り返しプレイする動機を大きくした((4人集めないとプレイできない麻雀がこれだけ普及しているのは、運の影響が大きくてプレイヤーの腕前を揃える必要性が比較的低いからでもある))。ほぼ能力が一緒だけど色だけ違うカード達無論、発明ではない。ユニットが青色だろうが灰色だろうが歩兵は3-3で戦車は5-5である(ダニガンは偉大だ)。アタックにタフネス無論、発明ではない。ユニットが青色だろうが灰色だろうが歩兵は3-3で戦車は5-5である(ダニガンは偉大だ)。タップにアンタップそれより『Bobby Lee』(所謂「積み木の南北戦争」。第一作は1972年出版の『Quebec 1759』)みたいなのをTom Dalgliesh(Colombia Games創業者)がどうやって思いついたのか知りたい。あれって「アイデアというのは複数の問題をいっぺんに解決すること」そのもので、明らかに頭おかしい。ライフが切れたら負けデッキが切れたら負けという勝利条件無論、発明ではない。ただし、山札から他のゾーンにカードを移動させる手段が多彩なので、発明に見える可能性は否定しない。「勝利条件が設定されている」と「勝利条件を狙って行動できる」の間の断絶は本来は極めて大きい。サイドボードという戦略的な概念そういえば、バクスターか何かだと思うのだが、サイドボードがない時代の大会で、デッキ二つ用意して、対戦相手によって使い分ける話が載ってなかったっけ？Duelistに1回載ってた謎のポイント制デッキのルール、サイドボード10枚毎にポイントが設定されてた(上限30枚)の、面白かったよね。シールドこれは確かに発明だが、同時に「コレクタブルカードでゲームをする(しかも同一カードを複数枚使ってもよい)」の論理的帰結である。ドラフト普通のカードの代わりに平然と基本地形が混ざってるリバイスド以前のパックでドラフトしてた人達って頭湧いてたと思わない？双頭巨人戦「2人チーム×2でリソースの一部を共有して対戦するゲーム」と書き換えると何か直接の先祖があった気がするが思い出せなくてモヤモヤするよね？スタン落ちタイプ1とタイプ2を分離するのは確かに画期的だったが、本当の決断は「Ice Ageを出すときにカード背面のデザインを変えなかった」ことではないだろうか。制限カードもともと、Ante関係のカードの存在故に、まともなトーナメントルールを作るならば「禁止カード」の設定が必然だった、という偶然から発生した話ではある。それがなかった場合に「特定のカードはデッキに入れてよい枚数をコントロールする」という発想が出たかは謎ではある((いやそれなら最初に「同一カード4枚制限」を思いついたのが一番の発明だろう))。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200222111444",
    "title": "anond:20200222111111",
    "content": "こういうの本当にわからないんだろうな。直接ウイルスで死ぬ以外の、社会経済への影響なんてことはどうやったって認識能力の外という",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111259",
    "title": "anond:20200222111111",
    "content": "未知のものに突っ込んで犠牲になる個体も逃げ延びる個体も種には必要だから別に変じゃないぞみんな違ってみんないい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111204",
    "title": "anond:20200222111111",
    "content": "変だから安心していいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111144",
    "title": "産経やワイドショーも安倍の経済政策を叩きはじめたな ",
    "content": "景気悪くなると早いな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111134",
    "title": "anond:20200222110950",
    "content": "ワロタwwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111111",
    "title": "コロナっていうかCOVID-19 ",
    "content": "なんでこんなにびびってんの？感染力が強いから？かかっても対応する薬がないから？罹患したら100%死ぬってわけでもないだろうに。わからないものへの恐怖って本当にあるんだなーとしか最近思えない。変なのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222111057",
    "title": "anond:20200222043749",
    "content": "子供向けでない動画に子供はアクセスできないなんてどこにも書いてないだろ。あくまで不用意に目に入らないようにしてある(おすすめや次に再生される動画に勝手に選ばれないようになってる)だけでそういうのみたい子は検索すればいい。嫌なら見るなが実行できる環境を作ってあげろって話だろ。子供向け設定がペナルティみたいになってるのは本当に謎。まあ元が子供のオンラインプライバシーを守る法律からできた規約だからこうなってんのかな。あと、子供をYouTube中毒にして長時間動画を見せて広告マージンを貪るYouTuberのことなんだかなあと思ってたからそういう意味では腑に落ちる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222110950",
    "title": "【悲報】ニュー速+の子供部屋おじさん、両親へ手洗いうがいを指示 ",
    "content": "若干ビビってる模様",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222110902",
    "title": "サイコパス池田よ ",
    "content": "これはビジネスだからだって？ビジネスだから残忍なことも仕方ないか。お前はビジネスだからという言い訳で、人に危害を加えてでも自分の利益を増やしたいという欲望の言い訳してるだけだ。「みなさんのためです。」といいつつ自分への利益誘導も仕方ないことか？お前は、人の痛みなど興味がないだけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222110855",
    "title": "anond:20200222110516",
    "content": "私のような中年男性をキモい扱いしているのは皆さんです",
    "bookmark_count": 0,
    "category": null
  }
]