[
  {
    "masuda_id": "20200225113109",
    "title": "anond:20200225112747",
    "content": "そもそも寄港を日本に拒否られたクルーズ船とかあるんだがそれどうすんの？もちろん日本人乗ってたたのちい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113108",
    "title": "anond:20200225011114",
    "content": "ラブライバーにはネクラとは相性の悪いドキュンも多いので確かにオタク族だと括ってるとひどい目に遭うと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113055",
    "title": "anond:20200225112803",
    "content": "オタクに常識を求めるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113049",
    "title": "anond:20200225112803",
    "content": "はい。番組のリクエストやサービスについてのご意見・ご要望を送るには？ – AbemaTVヘルプ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113041",
    "title": "anond:20200225094738",
    "content": "黙れドン！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112955",
    "title": "エコ、って ",
    "content": "https://togetter.com/li/1473101出身地企業じゃけぇ想い入れはあるが、「個包装って、やればやるほどエコじゃないし環境破壊じゃろう・・・」と思ってしまう。が、地球環境としては（ときどき人工衛星ほうりなげるくらいで）閉じているので、総量？としては何も変わってないのではないのか、とも考えてしまったり・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112919",
    "title": "満員電車や各種イベントにおいて、コロナウイルス感染者がいる人数。 ",
    "content": "一部の専門家によると、数万人はいるらしいので、それをもとに計算してみる。数万人は計算しやすいように4万人と設定しておく。日本の人口はおおよそ1億2000万人なので、3000人に1人という割合になる。 全国的に感染が広まっているとみて、どの地域でもこの割合としておく。年齢も特に考慮にはいれない。1000戸のタワーマンション(一世帯平均3人) → 1人/マンション 30万人の市 → 100人/市  30万人の市の小学校の学区(市内の小学校50個) → 2人/学区 小学校(全校生徒300人) 0.1人 / 1校満員電車(200%乗車の10両編成：3000人乗車) → 1人/1編成新宿駅の乗降客数(350万人) → 1,166人/1日（1人以上/1分)新幹線(のぞみ15両編成100%乗車：1500人) → 0.5人/1編成 大型飛行機(500人乗り) → 0.16人/1機 5万人のイベント → 17人 / イベント 2万のイベント → 6人 / イベント満員電車で週に5回往復で乗り、同じ車両に感染者がいない確率は、(9/10)^10=0.34となる。1週間満員電車で乗換なしの通勤をすれば、66%の確率で同じ車両に感染者がいる確率ととなる。実際には、乗り降りがあるので、同じ車両に感染者がいない確率は9/10より少なくなるので、感染者に出会う確率はもっと高い。 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112803",
    "title": "声優　関智一を誰か止めてくれ ",
    "content": "AbemaTVのアニメチャンネル平日の夜に「声優と夜遊び」という生放送番組が放送されている。月～金の日替わりレギュラーの声優が色々な企画やゲームに挑戦するトーク番組だ。金曜日レギュラーが大河元気と関智一なのだが、この関さんのセクハラがかなりヒドいのである。例えば先日2/14、バレンタインデーの放送では生放送中に港区にチョコを持ってくる人を募集する、という企画があった。中継先のアナウンサー（というかアシスタント）から「一番最初に来られた方がいます！」と連絡が入ると「え？カワイイ？女の子？」と露骨に騒ぎ出す。カメラが女性の足元を映し「女性の方です～！」と言うと「え、顔は？かわいい？え顔見せてよ！」とはしゃいでいた。ちなみにその女性は失礼ながらアニメイトでよく見るような典型的な中年のオタク女子というような野暮ったい風貌をしておりカメラがその顔を映した瞬間関さんのテンションはガタ落ち。「あ、そうなんだチョコ持ってきてくれてありがとうね～」と露骨に当たり障りのない対応をし始め、中継をやり過ごそうとしてい（るように見え）た。その後中継は一度切れたが、次に中継がつながったときは3人組の女性が来ていた。2人は顔出しの女性だったのだが先ほどと打って変わって若いきれいな女性だったためテンションがあがったらしく「可愛いね、え、彼氏はいるの？」や「（大河元気と自分の）どっちのファン？」等とキャバクラでオッサンがやっている言動のオンパレード。もう1人の顔出しNGの女性に対しても「おっぱい大きいね～」や「（カメラに）胸映してよ胸！」など気持ち悪い言動を繰り返していた。スタッフもこのままでは良くないと思ったのか「あ、男性の方も来ていますよ！」と男性にチェンジ。しかし関智一は止まらない。その男性が既婚男性で嫁の代わりに来た（嫁さんが2人のファンだったらしい）と知るや否や「奥さんはキレイ？芸能人で言うと誰似？」「最後に奥さんを抱いたのっていつ？」と本当に下卑た事しか言っていなかった。これは一例で、ゲストの声優に対して若い時に苦労した話を聞くコーナーなのに初体験の事を聞いたりキャバクラではしゃぐセクハラおやじを想定した時の言動そのものなのであり、それが毎週酷さを増しているのである。fateのギルガメッシュはじめ声優としての関智一はかけがえのないモノだと思うのでこのような事で評価を落としたくない。幸い、目で見て分かるものではないため今の所フェミニストにやり玉に挙げられていないのが救いだが大問題に発展する前にスタッフにはどうか修正を行ってほしい。（ちなみに大河氏は毎回「関さん！それはマズいです！」となんとか修正しようとしているのだが後輩のため強くは言えていない。苦労人だ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112747",
    "title": "政府はクルーズ船を見捨てた ",
    "content": "国を守るために1億と1500を天秤にかけた。1500＋海外の方々＋検疫担当も含めて、全て見捨てることで、流行のピークを先送りにし、裏でアビガンを投与する準備を進め、見捨てた患者を利用して臨床試験を行った。その間に国内は流行初期に入ったが、アビガン投与に一定の目処が立った。診断のためのPCR測定数もある程度確保したが、これは重要ではない。この先は疑わしければアビガン処方で自宅安静、疑わしい症例全てに検査なんてそもそもどれだけ機械があっても出来ない。重傷者のみがPCRを行って、入院管理となるだろう。この状況を作り出すためにクルーズ船は隔離された。検疫担当者が感染して誰かに移しても局地的な小規模拡大で、そこから波及してもさらに1週間稼げる。見捨てられていた陰性者は野に放たれ、もはや彼らが発症してもしなくても誰かに移しても関係ない。よくぞ耐えた、おめでとう、君たちは一般国民として受け入れられた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112637",
    "title": "",
    "content": "自分の行動圏内だとイベントとか全然中止になってないんだけどこれ大丈夫なんか国内でもかなり温度差を感じるまあ311の時も思い返せばこんな感じだったし国ってそんなもんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112635",
    "title": "anond:20200225110455",
    "content": "晋三の父方の祖父、つまり晋太郎の父の寛は、戦時中でも反戦を貫いたという筋金入りの反戦保守。晋太郎は、寛の影響を強く受けていて、自民党のなかでもリベラルな気質だった。晋三は晋太郎とは折り合いが悪く、母方の祖父の岸信介を信奉している。その岸信介こそ自民党の生みの親みたいな存在でバリバリの改憲派。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112506",
    "title": "[再投稿] 無料低額診療と生活困窮者自立支援制度を活用しなさい　 ",
    "content": "なんらかの事情で収入が極端に少なかったり、個人事業主だったり極端に小さな事業者で働いていて保険も金も無いなら、無料低額診療　地域名　で検索するのだ無料低額診療事業とは？　社会福祉法第2条第3項第9号の規定に基づき、生計困難者が経済的な理由によって必要な医療を受ける機会を制限されることのないよう、無料または低額な料金で診療を行う事業です。【対象者】　低所得者、要保護者、ホームレス、DV被害者、人身取引被害者等の生計困難者（医療保険加入の有無、国籍は問いません）https://www.fukushihoken.metro.tokyo.lg.jp/smph/seikatsu/hogo/mutei.html働けるし働きたいけど生活に苦しんでいて、病院へ行ったら生活が出来なくなる恐れがある人は、『無料低額診療』を利用する際に併せて相談するやで生活困窮者自立支援制度では次のような支援を行います。　- 厚生労働省https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/0000059425.html住居確保給付金の支給家賃相当額を支給します。離職などにより住居を失った方、または失うおそれの高い方には、就職に向けた活動をするなどを条件に、一定期間、家賃相当額を支給します。生活の土台となる住居を整えた上で、就職に向けた支援を行います。※一定の資産収入等に関する要件を満たしている方が対象です。一時生活支援事業住居のない方に衣食住を提供します。住居をもたない方、またはネットカフェ等の不安定な住居形態にある方に、一定期間、宿泊場所や衣食を提供します。退所後の生活に向けて、就労支援などの自立支援も行います。※一定の資産収入に関する要件を満たしている方が対象です。/content/000584346.pdf家計相談支援事業家計の立て直しをアドバイス。家計状況の「見える化」と根本的な課題を把握し、相談者が自ら家計を管理できるように、状況に応じた支援計画の作成、相談支援、関係機関へのつなぎ、必要に応じて貸付のあっせん等を行い、早期の生活再生を支援します。※一定の資産収入に関する要件を満たしている方が対象です。就労訓練事業柔軟な働き方による就労の場の提供。直ちに一般就労することが難しい方のために、その方に合った作業機会を提供しながら、個別の就労支援プログラムに基づき、一般就労に向けた支援を中・長期的に実施する、就労訓練事業（いわゆる「中間的就労」）もあります。就労準備支援事業就労への第一歩。「社会との関わりに不安がある」、「他の人とコミュニケーションがうまくとれない」など、直ちに就労が困難な方に６カ月から１年の間、プログラムにそって、一般就労に向けた基礎能力を養いながら就労に向けた支援や就労機会の提供を行います。わかりましたか？anond:20200225111045anond:20200225111230",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200225112503",
    "title": "anond:20200225091803",
    "content": "建前だとしても開戦の詔で欧米植民地の開放は謳われている。対米宣戦せずに英蘭だけを攻めてシンガポールを落としていれば、米国からは対日宣戦できなかったかもしれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112315",
    "title": "",
    "content": "デザイン、パッケージ、イメージ...こんな感じのものが古臭いものになったでもフォントは大事だと思うけどね ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112249",
    "title": "これにて昇天、お開き ",
    "content": "「笑点」後楽園ホールでの公開収録中止…国民的演芸番組にも新型コロナ余波https://headlines.yahoo.co.jp/hl?a=20200225-02240224-sph-ent",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112220",
    "title": "anond:20200225112025",
    "content": "ひえー、やくていで変換してた。でも「やかん」だと変換できないんだけど・・・。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112120",
    "title": "anond:20200225111934",
    "content": "フォラー数が見えるやん。あとリツイート数とかもなんとなくわかるやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112116",
    "title": "anond:20200225112025",
    "content": "やっかんだと思ってた！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112050",
    "title": "anond:20200225112025",
    "content": "やっかん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112025",
    "title": "anond:20200225111908",
    "content": "×　約定（やくじょう）〇　約款（やかん）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225112016",
    "title": "anond:20200225105946",
    "content": "そうかね？直木賞作家が芥川賞の選考委員、って結構あるんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225111934",
    "title": "anond:20200225111757",
    "content": "嘘松なんはわかるけど有名かどうかはわからんやんけ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225111908",
    "title": "anond:20200225111110",
    "content": "読むのが前提で、読まないのは完全に読者側のせいのものならそうだと思う。（約定とか？）読ませなきゃならなくて、読ませられないのは提供者側のせいなら、有効な武器にはなると思う。ただ必要以上にありがたがるのもちょっと違うかなと思う。0か100って感じがちょっと嫌。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225111822",
    "title": "anond:20200225110942",
    "content": "ふーん・・・じゃないでしょ！！！！！！！エンタメ性があるから映画化されているって話だったでしょ！！！！！！昔の文豪って今で言うロッカーでラッパーでヒロポン決めたりするし、文章の美しさがクラシカルな美しさがあったり作家の哲学の元に書かれてたりはするけど内容は非常に俗っぽい(普遍性がある)が故に映画化される増田の言う通り感性の合う合わないでしかないワイは日本の現代作家で感性の合う作家いねぇな文章はプロだけあってすごいけど漫画でいうところの作画すごい！！！でしかなくどの作家も感性が微塵も合わない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225111757",
    "title": "anond:20200225111526",
    "content": "少しツイーヨを読めば分かるやろ…",
    "bookmark_count": 0,
    "category": null
  }
]