[
  {
    "masuda_id": "20200123235002",
    "title": "anond:20200123233932",
    "content": "しゃべり言葉はもう500年ぐらい大きな変化ないよ。古文でしゃべってたわけでもないし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234921",
    "title": "実はローカルな食い物 ",
    "content": "九州の出で、最近うまかっちゃん談義を同じく九州出身者たちがしてるのをみてそうかあれはローカルだったのかと思った　俺自身はそこまで好きじゃなくて大して食ってなかったんだけど「懐かしき故郷の味…」みたいな論調をきくと気になって、この前ディスカウントスーパーで見かけたのをひとパック買ってしまった(けっこううまい)ローカルだけど有名になるほどの独自性や際立ったうまさはなく、安いから取り寄せるのもアホくさい　みたいな食べ物って一定数ありそういま大阪に住んでんだけど、たぶん「せみ餃子」なんかが代表だろう　ひとパック79円だし生ものだし、絶対関西以外では食えなさそうこういうローカルで普及してるけど知名度ナシみたいな食い物をできるだけ知っておきたいな　出先で食って回りたい　",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200123234918",
    "title": "ネットが日本のGDP下げてんじゃね ",
    "content": "1人あたりのGDPの推移を見ていると、1995年までは日本も伸びていた。Windows95が出て、ネットに繋がってからダメになったんじゃないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234916",
    "title": "anond:20200123171845",
    "content": "え・・・えきだちゃうわますだだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234914",
    "title": "anond:20200123234104",
    "content": "結婚してなさそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234852",
    "title": "anond:20200123232336",
    "content": "どこに行ったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234641",
    "title": "anond:20200123234504",
    "content": "増田真理教の教祖になって増田民を従えればあるいは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234626",
    "title": "anond:20200123203500",
    "content": "そのラインナップで連想される関西になくて関東にあるものっていうと富士そばかなあ牛丼じゃないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234458",
    "title": "[ゲーム日記]１月２３日 ",
    "content": "○ご飯朝食：なし。昼食：ケンチキ。夕食：白菜と鶏肉と豆腐の鍋。○調子むきゅーはややー。まさかの二日続けてサボり。サボりはよくないね、なんか罪悪感で結局、なんにもできなかった。はあ…… ダメだな…… 明日からは仕事頑張ろう。書かなかったんだけど、実は早退した火曜日に嫌なことがあって落ち込んでた。なんていうか、責任と作業ばかり増えて実りがないみたいな話。自分がしたいことはなんなのか？ みたいなとりとめのないことを考え込んでしまって、落ち込んでた。けど、まあ…… いいや…… 居心地が悪いわけじゃないし…… 全部が自分のコントロール配下に置こうとすること自体が間違ってるわけだから……ぎなぎな、起きたことをただただ黙々と処理していこう。○超大作アニメRPGなんか、いつのまにかクランのサブリーダーになってた。初心者歓迎のノルマとかないクランなので別にいいんだけど、なんかログを追うとどうも、リーダーが抜けるときに、クランバトルの上位三人を役職者にしてたみたい。いや、その会話は読んでたんだけど、まさか自分が上位三人に入ってるとは思ってもなかった。驚きだよ。○遊ぶゲームランダムにきめーる「フライハイワークス」：「4：KAMI」（3DSDLソフト）E-6をクリアしたところまで。○遊ぶゲームランダムにきめーる「ポケモン」：「3：本編のNPC交換ポケモンを集めよう（ポケモン青編）」（3DSVC）トキワのジムを攻略中。○遊ぶゲームランダムにきめーる「スマブラ参戦作品の元ネタを色々遊ぼう」：「1：スーパーマリオ2」（スイッチのファミコンオンライン）1につづいて2もプレイ。ただ、めちゃめちゃ難易度上がってて、巻き戻し機能めっちゃ使った。○遊ぶゲームランダムにきめーる「最高のコンテンツを作る会社のゲーム群」：「3：本格スマホカードバトル」ドラゴンのシナリオを14章までクリア。それと、ネクロマンサーのシナリオを4章までクリア。二人とも難しいなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234433",
    "title": "anond:20200123233600",
    "content": "それだけ知的水準が上がっているということで、親を越えていく子供に更なる愛情を注いで頂けましたら幸甚でございます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234207",
    "title": "anond:20200123231345",
    "content": "嘘の書類を作っていい公務員は堂々と嘘をついていい書類を隠していい本当に金があるのか悪魔の証明",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234204",
    "title": "『超人高校生たちは異世界でも余裕で生き抜くようです！』というアニメの冒頭のキャラ紹介が冗長すぎてすごい ",
    "content": "1話の最初のキャラ紹介を見た。いきなりナレーションで7人全員紹介するんだけど、すごい時間を取っている。キャラ紹介は1話の23秒あたりから始まる。ナレーション部分だけを抜き出すと以下のような感じ。（間違ってたらごめん。経過時間はAmazonプライムビデオで）日本には高校生とは思えない卓越した能力を持ち、世界に名を轟かせる7人の少年少女がいた。人々は能力への敬意と畏怖を込め、彼らを超人高校生と呼ぶ。世界の数世紀先を行く頭脳を持ち、常に各国のエージェントに身柄を狙われる少女。彼女の名は大星林檎。高校生にして世界最高の発明家である。（ここまで1分27秒）刀一振りを手に銃弾飛び交う紛争地帯を駆け抜ける英雄。彼女の名は一条葵。高校生にして世界最高の剣豪である。（ここまで2分2秒）その医術の前には寿命という概念は限りなく希薄な存在となる。彼女の名は神崎桂音。高校生にして世界最高の医者である。（ここまで2分31秒）地球上に流れる財の約3割に関わっている財界の魔王。彼の名は真田勝人。高校生にして世界最高の実業家である。（ここまで3分4秒）透視、念力、空中浮遊。何でもこなすイリュージョニスト。彼の名はプリンス暁。高校生にして世界最高のマジシャンである。（ここまで3分38秒）ずば抜けた諜報力を持ち、猿飛佐助を先祖に持つ忍者の末裔。彼女の名は猿飛忍。高校生にして世界最高のジャーナリストである。（ここまで4分11秒）日本初の首相公選制選挙にて内閣総理大臣に就任した少年。彼の名は御子神司。高校生にして世界最高の政治家である。（ここまで4分37秒）この数日後、遠く遠く離れた場所で7人の運命がひとつの物語を紡ぎ始める。（ここまで4分51秒）2人目が紹介された段階で、「あ、これ、7人同じ形式で紹介されるやつだ！」と思ってうんざりするけど、本当にその通りになる。これが文字で書かれたものなら5秒もあれば読めるからそんなに気にならないけど、アニメにすると4分以上尺を取ることになってしまう。4人目あたりでもう飽き飽きして見ていられなくなってくる。誰かは10秒くらいであっさりと、他の誰かは30秒くらいで長くとかじゃなく、全員同じくらいの時間（30秒前後）をかけて紹介される。「彼の名は」とか「彼女の名は」の前の部分にキャラのセリフが入るという構成も7人全部同じ。要するに同じようなことを7回繰り返している。日本語は英語などに比べて比較的繰り返しには寛容だとは思っていたけど、個人的には4人目で限界がきた。100億円がどうのってところでずっこけたというのもあるけど、個人的には繰り返しは4回が限度かなと感じた。自分の場合は3人がちょうどよくて、4人目になるとかなり冗長で飽きてしまうなあと感じた。5人目はなんとか見たんだけど、名前が出てきてずっこけた。もうとっくに限界はきていたので、そこで「ふう……」と一旦視聴を打ち切った。でも後から考えて、これって忍耐力テストとしては優秀なのかもしれないと思って6人目と7人目も確認して、これを書いているところ。Abemaで無料で見れるみたいなのでぜひ見てもらいたい。https://abema.tv/video/title/174-13自分はAmazonで見たんだけど、レビュー読んだ感じだと最初のキャラ紹介で脱落という人はほぼいないように見える（レビューだから当たり前？）。1話切りって人ですら7人のキャラ紹介部分は余裕で見れる感じなのかな。自分が短気すぎるのかもしれないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123234104",
    "title": "anond:20200123025202",
    "content": "ふと思いついたんだけど、政府がここみたいな障がい者施設のお菓子買い上げて東京2020で外国人客に配っておもてなしすればいいのでは！？障がい者の支援につながるし、外国人も「ニッポンすごいいです！OMG!」とかって感動してくれるのでは！？外国人って衛生の概念ないし、唾とか入っててもたぶん気にせんでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233932",
    "title": "言語的に正しい大河ドラマを観てみたい ",
    "content": "源平物でも戦国物でも幕末物でもいいんだけど、絶対、言葉が通じなくていろいろ苦労したり笑い話になったりしてると思うんだよね。多分、関東の人と関西の人と九州の人だと、フランス人とスペイン人とイタリア人がお互いなんとなく分かるってレベルの会話になってたんじゃないかなあと。公家と武士と農民でも大分言葉は違うはず。字幕入りでガッツリそのへん交渉した映像作品やはり創るの難しいだろうか？",
    "bookmark_count": 49,
    "category": null
  },
  {
    "masuda_id": "20200123233845",
    "title": "anond:20200123233600",
    "content": "パンティーさんは永遠に童貞だしうんちさんは永遠に処女だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233732",
    "title": "anond:20200123114239",
    "content": "マジレスすると、お前さんは決してモテないわけではないよ。普通程度には十分モテてる。ただ、ちょっとだけ要領が悪いだけ。女の選び方とか、セックスまで持ち込むコツとか。だから、そのへんをもうちょっとだけ勉強するなり試行錯誤するなりすれば、女たらしだかヤリチンだかになれる素質は十分あると思うぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233625",
    "title": "anond:20200123114239",
    "content": "女が人間に見えてない自分と同じ・やりたいだけで性別だけ女っていう存在を求めてるそういうのは日常生活圏内では難易度高いその手の商売（風俗等）に頼るのが一番良さそうでなきゃそういう出会いの場で探すと良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233600",
    "title": "うんこからパンティーになってる ",
    "content": "はてなといえばうんこだったのに最近はパンティーが流行っているはてなーの精神年齢が小学生から中学生になったのだろうかしかしよりセンシティブな題材になっていて、お母さんとしては子供の成長を素直に喜べない複雑な心境がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233254",
    "title": "anond:20200123232040",
    "content": "気にしてくれてることに対して、増田さんの事を好きだからありがとうは自然に言えるんだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233158",
    "title": "anond:20200123231911",
    "content": "医大4年まで行って挫折して退学したやつ知ってるけど、そこまで楽でもないよなただそいつは医師免許もないのに「僕、医者なんだ」と言って女口説いてるクズ福岡あたりで金正男そっくりでそんな事言ってるやつ見かけたら気をつけて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233108",
    "title": "anond:20200123232652",
    "content": "ふつうだよー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123233009",
    "title": "",
    "content": "そういう意味では年収提示　最高額の会社の５５％OFFの会社に転職します。５０％で交渉してたんだけどエージェントにあと５％いけないかみたいなはなしになり。了承した。　さすがに１ドルにするには、手持ちの現金が足りなかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123232945",
    "title": "日本人って働くの好きだよね ",
    "content": "政治家が100歳まで生きろ、100歳まで総活躍だ、年金は75歳からなそういわれて老後働けるか心配始めるしそこは心配する前に怒るべきなんじゃないかと突っ込んだら冷笑されるんだろ、知ってるよでもな、日本人の中には働くのが嫌いな人が大勢いるってことは忘れるなよ、そいつらが働かなくなったら、それが日本人の総意になるんだからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123232903",
    "title": "anond:20200123231404",
    "content": "口を開けて待っとくだけの立場は楽でいいね何かが定着したあとになって自然と広まっていたと言い次の新しい技術にはまた必要ないものだとケチをつけるんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123232858",
    "title": "anond:20200123231345",
    "content": "一人頭だと200万円だから「まあ、そんなもんかな…」と思うのだが",
    "bookmark_count": 0,
    "category": null
  }
]