[
  {
    "masuda_id": "20200307182628",
    "title": "anond:20200307180113",
    "content": "そんなに立派なものではないと思ってる。自分がないというか。家族友人がいないと何の喜びもないなと思ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182625",
    "title": "anond:20200307180113",
    "content": "そんなに立派なものではないと思ってる。自分がないというか。家族友人がいないと何の喜びもないなと思ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182604",
    "title": "",
    "content": "コロナウイルスの感染は暖かくなったら収まる説とか収まらない説とかあるうち、ここ1～2週間が重要説も聞いたけど、1～2週間説は誰も信じてない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182529",
    "title": "anond:20200301212636",
    "content": "風邪に気を付けてね！あったかくして増田してね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182457",
    "title": "anond:20200305221610",
    "content": "インフラは一生テレワークできないから感謝しとけよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182451",
    "title": "anond:20200307182403",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182408",
    "title": "犯罪の故意がない者に１年１０月の実刑判決を言い渡した極悪裁判官、鈴木秀行、金谷暁 ",
    "content": "　　平成２３年１０月に、九州の自宅において、インターネットの２ちゃんねる等で遊んでいるニートが、２ちゃんねるにした　警察官を殺害するなどの落書きに関して、威力業務妨害で逮捕される事件があった。　被疑者の親がさいたまにある弁護士事務所に３００万円を払って私選弁護人をつけ、主任弁護人は、弁論において、被告人はインターネットに滅茶苦茶な書き込みをしていて遊んでいたいわゆるニートであって社会に参加しておらず、本件書き込みは、２ちゃんねるという、種々雑多なことが大量に書き込まれる便所の落書きに、スレッドをあげて遊ぶためにしたもので、遊んで暮らしていて警察署の仕事に関知していなかったし、警察官が本件のような書き込みで業務が妨害されるような種類の人間であると思っていなかったから、本件書き込みによって警察官の業務が妨害されるとは思わなかった旨の弁論をしたのに対してこれを容れなかった　平成２５年４月１２日に言い渡された控訴審を担当した金谷暁も、２ちゃんねるに関する上記のような性質を認めず、不特定多数の者が閲覧する掲示板に上記のような書き込みを行えば、これに恐怖を覚え、１１０番通報をし、これを覚知した警察署において本来業務の全部または一部を取りやめて、緊急性の高い本件書き込みに関して警戒活動を行わざるを得ず、警察官の業務が妨害されると予想するのは当然と決めつけて、２ちゃんねるの性質や、そこに書き込んでいる者の精神状態を無視した。　このように、鈴木秀行および金谷暁とも、明らかに現在の社会通念にあわない判決文を書いて、犯罪の故意がない被告人を実刑にし、弁護士が最高裁判所に上告しなかったことから、その実刑判決を確定させ、東京拘置所に拘置されていた被告人に対して、刑務官をして刑を執行させ、犯罪をしていない者に対して、拘置所において１か月軽作業に従事させた上に、前記確定判決による刑の執行業務を遂行させて、犯罪をしていない被告人を平成２５年６月１２日に栃木県大田原市寒井に設置された黒羽刑務所に移送させ、６月２０日に教育訓練工場において訓練を受けさせ、７月に同刑務所１０工場に配属させて、以後、１０か月にわたり、同工場において、刑務作業をさせたというものであって、史上最悪の極悪判事である。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182403",
    "title": "Twitterで二次創作の底辺絵師やってると ",
    "content": "描く対象が誕生日になる度に嫌いになって鞍替えしないといけない可能性が出てくる。近年のキャラクターには誕生日が設定されてて、毎年その日になった瞬間そのキャラクターが好きな絵師が一斉に絵を投稿するんだけど…あれがくっそキツい。まず、神絵師がぐんぐんRTといいねが伸びていく。まだいい。その後に神絵師とまではいかないが上手い人が伸びる。まだ、いい。最後らへんに対して上手くはない人がじわじわ伸びる。場合によってはバズる。ここが辛い。自分の絵はRTもいいねも3桁が遠い。何が違うんだ？オリジナルで3桁経験があるのに何が違う？フォロワーは同じキャラクターが好きな人で固めている。ならばそのキャラクターの絵であればRTもいいねも…ない。おかしい。まってその人の絵はRTするのになぜ？なんのために相互なの？こうなると出てくる思考がある。「あっ、自分このキャラクター好きな人から認められていないんだ、最悪ミュートしてるんだな」と考える。こうなればもうおしまい。好きから嫌いへ。自分を不幸にするものはさようなら。また新しく探すまで。どうすればこのXデーを止められるのかね？日頃から媚びればいいのかな？もうわからん。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200307182347",
    "title": "anond:20200307175910",
    "content": "取り柄がないとは思ってないし、ホモキャラで売る（誰に？）とは思ってないし、ナルシストではないと思ってる。どう読めばそうなるんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182346",
    "title": "anond:20200307175910",
    "content": "取り柄がないとは思ってないし、ホモキャラで売る（誰に？）とは思ってないし、ナルシストではないと思ってる。どう読めばそうなるんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182339",
    "title": "法律セーフ倫理アウト ",
    "content": "えっこれアウトなのってなった途端に面倒になる奴",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182233",
    "title": "anond:20200307175815",
    "content": "ゲイではないんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182203",
    "title": "anond:20200307181811",
    "content": "カチ割ったって、海外ではやってるスカル破壊チャレンジをしたのかと思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182142",
    "title": "anond:20200307182114",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307182114",
    "title": "推しのパン屋と会話した ",
    "content": "この土地に住み始めて３年。推しのパン屋に行くようになってから２年ぐらいかなぁ。このあいだ、はじめてパン職人と会話した。そのパン屋に行くのは、近所のパン屋の中で一番リーズナブルで一番美味しいから。私はパンが好きなので、引っ越して新しい土地に住むたびに、近所のパン屋を回る。今の土地には三件か四件ぐらい近所のパン屋がある。そのなかで、推しのパン屋が一番美味しい。　不定期に買いに行ってはいるけど特に会話があるわけでもなく、ふらっと行って、パンを買って終わるだけで、今まで何か話したことは一度もなかった。んだけど、少し前に思い切って話しかけた。お気に入りのパンがめっきり売り場に並ばなくなったからである。　「あの、●●のパンってもう作らないですか？」　会計の途中に尋ねれば、どのパンだったかいまいちわからなかったらしい。二言三言会話して、私の求めているパンがわかったら、パン屋はさらっと「じゃあまた作っときますね」とだけ言った。「えっ！？そんな軽いノリでいいの！？」「あんまり売れないからレギュラー落ちしたんじゃないの！？」「売れないもの作って経営苦しくならないでくれ！」「でも●●のパンがまた食べたい！」「いや、もしかしたらやっぱりやーめたってなってるかもしれないしな…」家に帰ってからこんな感じで悩んだんだけど、数日後に行くと本当に店頭に並んでた。久しぶりのお気に入りのパンだ。嬉しくて二つ買った。　お礼を言わなくては、と思ったんだけど、その日のレジは別のスタッフさんだったから「ありがとうって伝えておいてください」とだけ言った。そしたらそのスタッフさんは「あら、あなたが言ってくれた人？あなたに言われてからまた作り始めたのよ」とにっこり笑ってくれた。ぱ、ぱ、パン屋～～～～！！！優しいかよ～～～！！！何事も感想は大事だな～～～～！！と思った。　それからまた数日後、推しのパン屋に行った。店内を見渡してみても、●●のパンはない。売り切れたか、やっぱりレギュラー落ちしてしまったか……などと考えながら別のパンをトレイに乗せてレジへ。その日のレジは私が話しかけた職人さんだった。パン屋に通いだして、数年。この職人さんにレジをされたことも何度もあるけれど、会話したのは先日だけだ。私のことなんて覚えてもいないだろうけれど、とりあえず直接お礼を言わなければ。そう思ったところで「ごめんね。今日は売り切れちゃった」と話しかけられた。　パン屋！！私の顔を覚えているのか！！！いっつも暇なとき携帯触ってるじゃん！！私の顔は忘れてくれよパン屋！！！！恥ずかしいから！！！と思った。　「あれから他のお客さんも「これ好きだったんだ」って言ってくれたりしてね」パン屋～～～～～～～！！！よかったね～～～～～～！！！と思った。あのパン美味しいもんね～～～～！！私以外にも好きなお客さんやっぱりいるんだよ～～！！「なんか、きっかけになったらよかったよ～」的な返答をした。家に帰ってから「何様だ？」と反省した。いやでも私以外にもあのパンを好きな人がいてほっとした。よかった。　推しのパン屋。もし何かの偶然でこれを読むことがあっても、私にこのことは聞いてくれるな…推しのパン屋。近所で一番好きなパン屋。最近行けてなくてごめんね…春のパン祭り走ってるの……終わったらまた行くし、サンドイッチ食べたくなったら行くからな……推しのパン屋。私がこの土地を離れるまで絶対に潰れないで。苦しくなったらちゃんと値上げしてくれよな。各種あと５０円ずつぐらいあがって、他のパン屋より値段が高くなっても私は買いに行くよ。　推しのパン屋。アップルパイも好きだよ。くるみが入っていて美味しいね。他のアップルパイ、食べなくなったよ。●●のパン、また作ってくれてありがとう。パン祭りが終わったらまた行きます。",
    "bookmark_count": 523,
    "category": null
  },
  {
    "masuda_id": "20200307182009",
    "title": "anond:20200307181812",
    "content": "その咳の音を録音しておいて、本人がうるさくなった時にすかさず流すのはどうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181932",
    "title": "anond:20200306085535",
    "content": "そんな都市伝説みたいな価値観の男がいるとして、それが標準と思ってるような都市伝説みたいな価値観の女がいるのが驚きだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181830",
    "title": "コロナはいつまでこの状況続くんだよ ",
    "content": "今が大事な時期じゃなくてさぁ15日とか過ぎればどこ行っても大丈夫なのか？んなわけねーよなむしろもう安全です！ってなってみんなわんさかでかけてディズニーやＵＳＪやらが営業再開したらそんときどばーっと感染するんじゃねえの？だからないつまでこんな状況にしとくんだよもう結局広まるんだから自由に外出させろ！！死んだらそれまでだろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181811",
    "title": "頭がカチ割れたから薬局に行ったらガーゼが売ってないwwww ",
    "content": "頭にケガをした、深さは人によっては縫合してもらうぐらい子供であれば全員、縫合するであろう僕はどんくさく既に頭は4回縫合経験があり今さら傷を気にしてもしょうがないので病院に行かずガーゼを買いに行ったそしたら、ない、ない、滅菌ガーゼがない、ドラッグストアにもない、ない、なんでだよなにやら手作りマスクに使うらしいなガーゼを不安なのはわかります、手作りマスを作るぐらいに、でも、滅菌が必要か否かで言えば気持ちの問題でしょうぼくの傷口は滅菌ガーゼを求めている、気持ちの問題じゃない、菌の少ない、清潔なガーゼが今、必要なんだいいよもう、ティッシュ使うよティッシュ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181722",
    "title": "anond:20200305132638",
    "content": "ほんとにねー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181507",
    "title": "anond:20200307180744",
    "content": "虚構新聞ではないのでしょうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181407",
    "title": "anond:20200307180651",
    "content": "お前みたいな底辺が無職になるだけだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181330",
    "title": "anond:20200307180651",
    "content": "オリンピックの無観客化で関東の観光業がトドメを刺されるかもね安倍さんもなんとかそれを回避しようとして、コロナ食い止めであれこれ動いてるんだけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181328",
    "title": "anond:20200306085535",
    "content": "いないほうがましとか😂",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307181233",
    "title": "anond:20200306195726",
    "content": "🦍ええんやで。",
    "bookmark_count": 0,
    "category": null
  }
]