[
  {
    "masuda_id": "20200223071226",
    "title": "anond:20200223071027",
    "content": "ほんにんおいてくりゃなんでもできるもうおまえたちがたすうはあとは本人だまらせるだけうらみっこなしって言えばいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223071027",
    "title": "anond:20200223070954",
    "content": "なぐられたくないから了解したうらみっこなしで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223070954",
    "title": "anond:20200223070929",
    "content": "あいてのりょうかい？そんなのかんたんなぐれば了解してくれるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223070948",
    "title": "新型コロナ",
    "content": "集団ヒステリー状態に思えるのは、オレだけか？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223070929",
    "title": "anond:20200223070851",
    "content": "自分たちがうらみっこなしといえば相手の了解は要らないまぁかみさまだからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223070851",
    "title": "",
    "content": "いつおわってもうらみっこなしわざわざいうからにはうらまれるってわかってるんだめずらしい　別件を思い出す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223070708",
    "title": "anond:20200223065942",
    "content": "いやいやどう見たってあのポスターを猥雑物として有罪にすんのは無理だろ。だから（法的に）健全だよ。一方で「（法的に）健全」ってのと、「（私のお気持ち的に）エロい」は排他関係にない。「（私のお気持ち的に）エロい」は主観だから他者が否定できるものではない。間違いなく「（私のお気持ち的に）エロい」はあるよ。でも「（法的に）健全」だろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223070642",
    "title": "anond:20200223065940",
    "content": "何も考えずに機械的な煽り入れてお前がカリカリしてくれたらうれしいっていう、弁の立たないバカにでもできるささやかなテロだろイイ反応してやってんじゃねえよ純なやつだなw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223070545",
    "title": "",
    "content": "煙草が吸いたい。この嫌煙電子タバコ時代に紙タバコに火をつけて、ちりちり燃えていくのを見ながら吸うタバコその時間がわりとストレス発散だったりする。体に悪くて、百害あって一利なしなのは重々承知。それでもたまに吸いたくなる。たまにちょっと吸いたくなるだけだから、1箱の20本はいらないんだけど、バラ売りとかないから1回吸うと10日ぐらいはもつ。で、1箱無くなる頃には続けて吸いたくなってるから…結果的には喫煙者になってしまう。彼氏にやめて欲しいと言われてやめてるけど…あぁ。煙草がすいたい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223070350",
    "title": "anond:20200223070059",
    "content": "であったらみせてあがようとおもってたアイデアノートだからいいよかってにしろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223070336",
    "title": "DP号でのDMAT従事者はコロナキャリアである可能性を排除できない ",
    "content": "のではないか？と思ったので書いてみる。筆者は医療関係者ではない素人なので表に出ている情報をいじくりまわすだけである。間違いがあったら指摘していただきたい。というか間違いであってほしい。まず最初に断っておくが、筆者はDMAT(災害派遣医療チーム)従事者をバイ菌呼ばわりしたり差別したりという事に賛成するわけではないし、むしろ大反対である。発端として、ビビったのがこの朝日新聞の記事とこの記事に対するブコメである。新型肺炎対応の医師ら職場でバイ菌扱い　学会が抗議声明https://www.asahi.com/articles/ASN2Q52PHN2QPLZU001.htmlhttps://b.hatena.ne.jp/entry/s/www.asahi.com/articles/ASN2Q52PHN2QPLZU001.htmlブコメはほぼ批難一色といっていい有様だ。勿論自分もDMATに参加した医師を中傷するなんて間違ったことだとは思う。しかし見落とされている視点があるのではないか？(ざっと見た感じ1割位のブコメは言及している)この記事の中でも触れられているが、DMATはコロナウィルス対応では、チャーター便帰国者対応とクルーズ船DP号乗客対応との2種類に大別できるようである。このうち前者、チャーター便帰国者対応については現在の所従事者が二次感染したという報道はなく、DMAT従事者もウィルスにさらされることなく安全であったと考えられ、コロナウィルスキャリア呼ばわり差別などはもってのほかだと考えられる。一方で、DP号乗客対応にあたったDMAT従事者はどうか。新型ウイルス クルーズ船で業務 厚労省職員ら２人感染確認https://www3.nhk.or.jp/news/html/20200220/k10012293771000.html上記記事より新型コロナウイルスの集団感染が確認されたクルーズ船で、業務にあたっていた厚生労働省と内閣官房の職員合わせて２人の感染が新たに確認されました。クルーズ船ではこれまで船内で業務にあたっていた検疫官と厚生労働省の職員の２人が感染していて、感染が確認された国の職員はこれで４人となりました。実際にDP号での作業従事者に感染者が出ている。また、削除はされたとはいえ、神戸大岩田教授の動画で、DMAT従事者も感染の恐れのある状態で作業していたと紹介されていた。となると、DMAT従事者はクリーンではないはずで、コロナウィルスキャリアである可能性が否定できない。となると、DP号でDMATに従事したスタッフは二週間の観察期間を置いてから病院へ復帰する事が求められるのではないか？2/22にホッテントリ入りした以下のニュースでは厚労省職員らがウィルス検査を受けずに職場復帰することを大糾弾しているのとも矛盾してしまう。(ウィルス検査をキャリアでない証明として使っている事はとりあえず置いておく)厚労省職員ら“検査受けず”職場復帰https://news.tbs.co.jp/newseye/tbs_newseye3911566.htmlhttps://b.hatena.ne.jp/entry/s/news.tbs.co.jp/newseye/tbs_newseye3911566.htmlここで疑問なのが朝日新聞記事における日本災害医学会の対応である。彼らは自分のような素人ではないのでここで述べたような事は十分承知のはずだ。だが、記事にはDMATから帰ってきてから観察期間を置いたという話はない。実際はそれが行われていたのに省かれたという場合はなんの留保もなくDMAT従事者への中傷は批難されるべきである。だがそうでない場合、DMAT従事者がコロナウィルスキャリアである可能性が排除できない場合、観察期間を置かずに職場復帰するのは同僚にとっても本人らにとってもとてつもないリスクとなるのではなかろうか。厚労省内部の官僚も激務で健康状態が心配ではあるが、病院はそれとは比較にならないほど、コロナウィルスに感染した場合のリスクが高いからだ。ここをきっちり明らかにしていただきたいものである。まとめに入るが、これら全ての元凶となったのはDP号内部で医療従事者をウィルスから完全に守る体制をとらなかった責任者だろう。コロナウィルスはまだしばらく世界中で暴れるのだろうが、DP号については下船も完了したとのこと。次回があった時にはきっちりと対応できるように、今回の問題点の検証含め、マニュアルやガイドラインを作成していただきたいものだ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223070059",
    "title": "anond:20200223065954",
    "content": "じぶんたちだけで１６ねんかんあそびまくってアイデアノートだけもってっていっぱいなにかしてあげたってこっちからすりゃアイデア盗まれたおもしろいかちかんの女たちおんなってみんなそうなんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065954",
    "title": "anond:20200223065843",
    "content": "なんではなしかけてきてなかまのふりすんの？１どもあってねーだろひとちがいだってなんどいわせりゃいいんだろういいかげんにしてくれよ公務おつかれさまです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065942",
    "title": "JAラブライブポスターをエロく無いことにすんな ",
    "content": "俺は怒ってる。健全な絵でいいならそれこそいらすとやでいいじゃん。健全ですと反論するのやめろ。描いた人に失礼だろ。何でエロい絵だと駄目なのか、そこだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065940",
    "title": "anond:20200223055527",
    "content": "この話の友達部分のどこに本人要素があるのかわからん。それともこの友達の言動が自分にそっくり過ぎて悔しくなっちゃった？（笑）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065854",
    "title": "anond:20200222200520",
    "content": "ストローマンとか覚えたての言葉を使いたがるやついるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065843",
    "title": "",
    "content": "AKBじゃないけれどこんやくしゃを、おとことはだをあわせてかねをもらうしょうばいにしたといわれた１度もあってねーよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065732",
    "title": "anond:20200223065229",
    "content": "どうせ別れるんや。はよ別れた方がお互いの人生のためやで。by未来から来たお前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065712",
    "title": "anond:20200223064659",
    "content": "もうちょっと状況が悪くなればやってるふりこそが政府のやるべきことになるだろう。だがまだ事態はそこまで至ってない。神頼み以外にできることはないが、まだ神頼みしててもいい時間だと俺は思ってるよ。...ってことでどうかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065643",
    "title": "anond:20200223065414",
    "content": "ふつうのにーちゃんだってホテルの前をとおることもあればなにもあるよまぁ景観ってのはおれのかってなそうぞうだけどなとれのにのってたとか吹く数人だったとかよそうしただけ警察手帳みてないからないつもはみせてもらうんだけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065414",
    "title": "",
    "content": "ふくそうがわるいからって無関係の人間におまえのおんなおくら？って警官が聞いてくれてありがとういみをきいたときびっくりしたありがとうかのじょと１発やった？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065229",
    "title": "同棲し始めて1ヶ月 ",
    "content": "当たり前だけど、人と住んでると寝たい時に寝て、食べたい時に食べたいものを食べて、したい時にしたい事をする。って言うことができないもんだな。何もしたくない日、でろーんとベットでとけていたい日も起きなきゃいけないし。そもそもベットを占領されてて、でろーんとできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223065134",
    "title": "anond:20200223064458",
    "content": "あー独裁なんて言ってねえぞって引っ掛かるかもね。不実な統治が民のためってこともあるぞ＝ソフィスティケートされた独裁のすすめだよ。別に今の日本がピュア民主主義だといってるのでもない。見方によってはお前の言うようなやり方は大なり小なりどこの国でも「もうやってる」と言えなくもないだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223064659",
    "title": "anond:20200223064458",
    "content": "最後まで読んで返信してくれると嬉しいぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223064554",
    "title": "今、どの分野に財政出動すれば、一番日本国内にお金が回るようになるのか ",
    "content": "身の回りの製品は海外製品ばかりになった。キャッシュレス騒動でもわかるが、単純に補助金を出すとApple製品が買われる状況にある。Apple製品でも部品は日本製使われてるからOKでしょ、という意見もあるだろうが、気になっているのはその割合だ。穴掘って埋めるだけでも効果があるというが、失業率が高い時代はそれでよかったが、今は失業率は低い。教育にIT導入だ、教育に投資だと言っても、いざやろうとすると皆の考えているよりもサポート費用などで高くなり過ぎて合意できない。導入年度は良いだろうが、補助金が切れた時は負担にしかならない。生産性を上げるという話もあるが、足りていないのは需要なので、生産性を上げるような分野に投資しても後で逆に足を引っ張りかねない。とはいえ、今、多くの人が欲しいものは、お金であり、昔の三種の神器みたいなものではない。お金を使って何か買いたい物はないのに、お金は欲しい、そういう時代だ。研究費に回したとして、何を買うだろう。どこの企業も一時的な需要増に対して投資したくはない。お金のまま配れば良いじゃんというのも、必要なのは需要なので、配ったお金が貯蓄に回っても意味がない。",
    "bookmark_count": 0,
    "category": null
  }
]