[
  {
    "masuda_id": "20200228145455",
    "title": "anond:20200228143355",
    "content": "換気",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228145446",
    "title": "anond:20200228011703",
    "content": "それ甘やかしてただけっすね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228145348",
    "title": "anond:20200227134942",
    "content": "ネイルしないと、爪がめちゃめちゃ割れやすいんです。爪、薄いので……。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228145324",
    "title": "レンタルビデオ屋が大繁盛 ",
    "content": "小中高校は前倒しで春休みに。レジャー施設は一斉に営業自粛。これで一昔前ならやる事無く暇な人達がレンタルビデオ屋に殺到、とかなったんだろうけど。動画のサブスク配信サービス普及した今となってはそういう特需は見込めなさそう。今回の春休み長期化、レジャーやイベントの自粛で特需が見込めそうな業界はなんだろ？ピザとかのケータリング？任天堂Switchとかの家で出来るゲームハード？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228145304",
    "title": "",
    "content": "人混みが多いから、ハロワにもいけないよ（ぴえん😢 フリーターには、春が訪れるのは先になりそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228145232",
    "title": "anond:20200228144958",
    "content": "小学生もワクワクしてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228145218",
    "title": "anond:20200228145100",
    "content": "風の精霊か何か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228145100",
    "title": "休校になれば、大気児童の問題も、自動的に解消 ",
    "content": "とか、思ってんじゃね？",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200228145019",
    "title": "anond:20200228143703",
    "content": "お前の顔面偏差値が青木志貴ぐらいあったら、だいたいのことは許容されるんとちゃうん？身もフタもない話で申し訳ないけど、感情論として「よくわからんもん」を受け入れるかどうかの基準というのはどうしてもそこになっちゃうでしょキモくて金のない奴が何か訴えたって、誰も共感なんかしたくないんだからさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144959",
    "title": "不幸中のさいわいでも ",
    "content": "よろしくないことばかり立て続けに起きるって本当に辛い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144921",
    "title": "今の楽しみって何？ ",
    "content": "【悲報】俺、食事と睡眠しかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144827",
    "title": "anond:20200228143703",
    "content": "社会人として相手するなら「私」と言え。男であれ、女であれ。プライベートなら何でも構わん。いろんな言い方が混ざって一人称ブレブレなのは気持ち悪いからやめてくれ。せめて2つ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144549",
    "title": "ハードウェアの技術屋なので ",
    "content": "開発規模がそれなりにあり、それなりの人数が同じフロアで仕事してる関係から、正直に勤務先でコロナウイルス感染が出たら一気に蔓延すると思うまた、残念なことに測定機器や試験機器、さらに開発中の試作品は高価過ぎたり大きすぎたり秘匿の関係で自宅に持ち帰るわけにもいかず。リモート勤務は夢のまた夢。できても書類仕事しかできず、実物の試験とかものを見ながら検討は止まるだろうな。本当、どうなるんだろ？といつも思うけど、自分にできることは手洗いなどによる予防のみ。早く終息してほしいけど、どうなることやら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144542",
    "title": "ワイちゃんのなけなしの貯金300万はたいてダブルインバース買ったやで ",
    "content": "来週にはお小遣い爆増やろなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144443",
    "title": "新型コロナの治験？ ",
    "content": "https://pa-ruit.jp/category/area/kyusyu-okinawa/fukuoka/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144358",
    "title": "anond:20200228143355",
    "content": "💨💨💨)))))))))))))🐈))))))))))https://twitter.com/catcat_matome/status/1229157234992545792?s=20",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144356",
    "title": "anond:20200228144152",
    "content": "「そういうタイプの人間もまあまあいるね」くらいの感じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144152",
    "title": "嫉妬が一番動きやすい ",
    "content": "何かを頑張るモチベって結局嫉妬が一番強いと思ってて、実際なんのために金稼いでるといったら嫌いなあいつよりいい生活をしたいという気持ちが強いんだけど、これって普通だろうか。純粋な好奇心とかで全く動けない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144150",
    "title": "満足度はランチの後で増田酢までとあの珍らは毒ゾン間（回文） ",
    "content": "ちぎっては投げ、ちぎっては投げって言葉あるじゃない。あれお餅でやってみたくない？ちぎっては投げちぎっては投げって。つきたてのお餅投げられたらきっとベタベタするわよ。おはようございます！今週はお昼どきが多い感じね。なにか忘れてることあるかと思ったらここ書かなきゃ！ってもう今回もキャハとキャピを盛って書くわよ！って意気込みだけはあるその勢いは、お昼ランチなににしようかなと思ったら、最近のキーワードは、コスパより満足度！QOL！ライフ・オブ・パイってあの虎と一緒に漂流する映画じゃなくて、クオリティ・オブ・ライフをしれっと上げていこうって話しなのよね。だからキャロリード無視して、今日はから揚げ定食ご飯は炊き込みご飯に変更しつつ、御味御汁も付けちゃって、かなり満足度は高くなっちゃう訳なのよ。また午後からもバンガラナイトなのでね。ふとさ、おやつにって大福もらったんだけど、私草餅は好きでよくいただくんだけど大福って意識して食べたの初めてかも！なんか塩大福で中に入ってる小粒のちょうどいい歯ごたえの小さい豆が美味しくて、思わず唸っちゃったわ！う、う、鰻が食べたい！ってもうさ変な時間に変な量食べちゃうと、余計に鰻食べたくなっちゃうじゃない。久しくリアルの本当の鰻なんて食べたことないんだけど、ああいう街ぶら番組で、あたかもたまたま目の前にあったお店に偶然を装って下調べはしておいたことは内緒にしている体裁で、もうこのお店は美味しいのは間違いないのに、このお店は美味しいよね！このお店の雰囲気が！って盛ってコメントしなくちゃいけない演者も大変だけど、一時期は鰻鰻って銀シャリの人が言ってるほど、鰻不足だったけど、この時期になったら鰻の話題すら出てこなくって、本当にみんな白状！って思うわ。あの鰻不足ニュースは世間に出回る鰻がピンチだから逆に食べたくなるようにけしかけられてたらまるで電通ね。そう思ってやまないぐらい、一度はあのさ焼きたてのふわふわな蒲焼きって憧れるのよね。木綿豆腐をフライパンで焼いてキツく焦げ目を付けてお肉だー！って言ってる場合じゃないのよ。ちなみに私絹豆腐って食べる文化がなかったんだけど、世の中に出て初めて絹豆腐を知ったときはそりゃ絹豆腐ばかり食べてた時代が私にもあったわよってでも結局は木綿豆腐に戻るのよね！あーそれ分かるわー木綿豆腐の方がお料理するときお料理しやすいのよね。もしかしたらさ、木綿豆腐を薄く蒲焼きの鰻みたいに切って串に刺して、炭火で焼いたらこれって何田楽？になるのかしら？鰻風豆腐田楽！ってクックパッドで調べたら1万件ぐらい出てきて、やっぱりみんな鰻食べられないから、鰻に憧れてそれに寄せる、まるでサザンオールスターズさんの歌の寄せては返すみたいに店員さんに面と向かって恥ずかしくって鰻を注文できなくなるわけなのよ。なんか通が食べる鰻の肝も憧れるわー。苦味が旨みになったら大人だし、最近では味覚の種類に痺れって言うカテゴリーも加わったって言うから花椒がそりゃ人気になるわけだわって。これもなるほど合点よね。甘い辛い苦い塩っぱいに加えて、痺れる！ってのが加わるなんて、花椒人気がバッグドラフトよ。と言うかあまり今まで意識したことなかったけど、山椒もどちらかというとそう言う痺れにカテゴライズされる味覚の種類よね？きっと。だから本番の花椒がなかったら山椒で！って言うのが世の中の通説みたいよ。お弁当の歌のように、おにぎりはまあともかく、あの歌詞のラインナップのおかずが本当にあったら、あれを美味しい！美味しい！って食べる子どもちゃんがいたら結構渋いわよね！本当に子どもちゃんが喜ぶおかずなのかしらって。美味しんぼの山岡さんがそのお弁当の歌を聞いたとき、「やれやれ、じゃオレが本物を食べさせてやりますよ！」ってどこに連れてってくれるのかな？って期待しちゃわない？でも何度も言うけど、一旦山岡さんが目指そうとしている手前のものをすでに食べてしまってからのあの台詞じゃない、それお腹減ってるとき食べる前に言って欲しかったなーって思うのよね。いや、もうなんとなくなもの食べちゃったからお腹はいっぱいなんだよね！ってそんなこと言ったらきっと山岡さんはお腹いっぱいだか知らないけど、夢たくさん詰め込められるほど頭空っぽにしろよ！って織田裕二さんが切なくとも力強い口調で、レインボーブリッジ閉鎖できてません！ってまるで他人事のようにいいそうよ。まあお昼のランチはとにかくコスパより満足度だわって。思った次第なのよ。今日もキャピ・キャハてんこ盛りでお送りしました！うふふ。今日の朝ご飯はダブルチーズハムタマゴサンドにハマってます。これしばらくハマりそうだわ。意外とハムとタマゴとチーズの四重奏って美味しいな！って見直しちゃったわ。そんで今日のデトックスウォーターは今国産のレモンがいれもんに入らないぐらいたくさん買い込んでしまったので、それをせっせと消費すべく半分に切って、炭酸でわるスカッとレモン！悪くないわ！あのポッカレモンでお馴染みのポッカレモンがマジ果実の冷凍レモンを発売したのだのなんだのって冷凍レモン界隈がざわついてるから、私も店頭で見かけたら七転八倒の勢いで買ってみたいと思ったわ。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144126",
    "title": "",
    "content": "二万円割れが視野にはいってきました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144110",
    "title": "日経平均-1000！ ",
    "content": "日銀ちゃん力尽きる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228144039",
    "title": "anond:20200228143703",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143945",
    "title": "anond:20200228143728",
    "content": "お前が入れるようなとこにスパイする価値なんかねえよ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143942",
    "title": "サランラップって食品以外に使うと一気に変態趣味感増すよな ",
    "content": "自分はサランラップでマウスをくるんで持ち運んでるんだけど「潔癖症か重度のオタクっぽい」っていわれて確かに変態だなっておもった　元々は電池の蓋が取れやすいからそれをまとめる方法としてサランラップを使ってるだけなんだけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143811",
    "title": "anond:20200228143531",
    "content": "肺炎は症状であってウイルスや細菌ではないで",
    "bookmark_count": 0,
    "category": null
  }
]