[
  {
    "masuda_id": "20200314195812",
    "title": "anond:20200314195522",
    "content": "そのさー映画のストーリーを引用すれば自説をごり押ししてもなんとかなるっしょみたいのやめない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195738",
    "title": "anond:20200314195348",
    "content": "むしろインフルエンザならこっからが本番だけど新型コロナはそこまで感染力がないからピークはすぎたと思ってんじゃないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195715",
    "title": "anond:20200314195522",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195634",
    "title": "anond:20200314193903",
    "content": "ミソジニー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195522",
    "title": "フェミニズムに少し関わると見えたこと ",
    "content": "ポール・ハギンズ監督による映画『クラッシュ』という秀逸な映画がある。アカデミー賞を取っている。この映画は簡単にいうと、人種の坩堝であるアメリカにおいては、日常様々なところで人種差別があるのは当たり前の日常になっていて、差別する方もしたくない方も疲れ果てている。しかし一旦大変なことが起こると、人種の壁など一瞬で超えることが私たちは出来るじゃないか。という主張の映画である。もう私はこの映画に感動しまくって、涙が止まらなかった記憶がある。批判もあった。そうはいっても差別をなくさなければならないのだから、この映画のように差別なんかどうでもいいじゃないか、という主張なのでは問題解決にもならない、など。どちらの意見も整合的ではあるとは思った。が、どっしにしろ、私たち人間は協力しないとこの世界では生きてはいけないという、赤裸々な真実はあって、目をそらしていいわけではないのである。どちらの意味においても、である。さて、フェミニズムの話題として、最近はあの石川優実さんによる#KuToo が話題をかっさらっている感がある。華やかな表舞台では#KuTooは石川優実さんとともに世界的に評価されつつも、その裏側では石川優実氏のあまりに矛盾した態度とそれをよく表した#KuToo本（靴から考える本気のフェミニズム）に対する猛烈な批判である。私が気になったのは、どちらが正しいかなのではなく、どうしてそんなに極端に矛盾した状態になっているのか？　であった。これは一旦はいってみる価値があるのではないかと、フェミニスト側の立場の仮面を被ってTwitter上で観測を始めた。こうした問題は、双方の目を持たないと、実はその真相が見えてこないのである。実はこれ、全くの単純な考え方であり、例えば子供二人が喧嘩していた時、仲裁に入る人はどちらの目線にも立つはずであろう。別に仲裁したかったわけではないが、一方の側にばかり視点を偏重させると結局、人はため息か悪態をつく以外になくなってしまうのである。その視点を私に与えたのが、昔見た映画の冒頭の「クラッシュ」だった。で、どうだったか。結論を言おう。#KuTooはそんなこと無関係に大いに役に立っている、それは間違い無いという単純な事実が一つある。石川優実さんがいう通り、少しずつ労働現場では強制がなくっていているなどということの他に、安倍首相と共産党小池氏が、日々国会で厳しく論戦を繰り広げていたのに、#KuTooの話で、小池氏が安倍首相の言質をとって、一時予算委員会が拍手と笑いに包まれたという名シーンである。あんな和やかなシーンはあまり見たことがない。だが、一方で、KuToo本は最悪の駄本である。あんな酷い本もない。たとえ敵側の人たちをクソリプする人達と罵ろうとも、やってはいけないことのオンパレードで、現代書館までその人たちをなんの根拠もなく犯罪者呼ばわりするのである。やってはいけない改竄・捏造・酷い引用の仕方、到底倫理観のかけらもない行為としか思えないものである。裁判になりそうなので、そうなったらコテンパンにやられて欲しい。そして、石川優実氏は相変わらずで、クソリプ攻撃応酬に疲れ果てたのか、とうとう「死にたい」とまでTwitter上で公言する有様。それをみる味方側も誰も批判しないという異常な光景、私はもはやこれはただ事ではないとしか思えなかった。死にたい、と公言したのは、いわゆる死ぬ死ぬ詐欺である。あのねぇ、石川さん、それ女の弱さを利用する、フェミニズムに最も反する行為じゃないか。信じがたい暴挙である。そして彼女はすぐさま、ハングルで韓国に応援要請（これは彼女が心を落ち着ける以外の目的はないと推測）、英語で同様にTweet拡散。あまりにもこれは自己本位であり、あんなのを許す味方も含め、頭おかしいとしか思えない様相。私はその時点ではまだよくわかっていなかったが、何れにせよ、#KuTooを崩壊させかねない、愚行そのものであった。どうしてそこまでに至ったのかについては、理由は簡単である。「怒り」に任せたからである。KuToo本ではっきりそう言っている。彼女の原体験は、彼氏にブチ切れて彼氏に女の苦労を認めさせた、そこにあるからだ。だから怒りは一番正当であり、怒ってさえいたらなんとかなる、と。しかしそれは、あまりにも無知であり、彼女が受けたMeToo被害だって、失礼だけど有り体に言って無知だったからに他ならない。もちろん男が悪いのではあるが。宇崎ちゃん騒動や、ラブライブ騒動も実は全てそれで、あまりに「怒り」に任せすぎるのである。何故なのか。それはもう、はっきりしている、女性差別が現に存在するからである。彼女は無知ながらも自分一人で「女性だけがどうしてハイヒールを履かねばならないのか」を発見できたのも、女性差別が現に存在するからである。そうした認知がなければ彼女は静々「ルールだから仕方がない」と大人風に冷淡にただ納得していただけであろう。他にもある、トランスジェンダー女性に対する差別である。結局は、怒りに任せないと、理解させる方法がないのだ。少年ブレンダさんも、怒る以外に方法がない。どうしてもわかってもらえない。ーーー追記他にも女性差別に関し様々な怒りの声が世界で沸き起こっている。真っ先に思いつくのは前述した#MeTooでもある。あるいは視点を変えて女性教育の重要性を主張するマララさんであったり、アメリカで女性もトップレスでも良いじゃないかと主張して上半身露出でデモを行う人たちもそうであろう。多くの女性差別への怒りに対する声はもう止められない。それでもなかなかそれら勢力と反対側にいる人たちは理解しないのだ。もちろん現実には共感して支持する人もいるにはいるが、それらは彼女達女性が「怒る」のは差別の大きな枠組みとして「女性差別」があると言うことをどうにか認めてほしいと言う切なる願いに他ならないとしか思えないのである。本当に理解の壁というのは高過ぎて絶句するほどに思えることすらあった。ーーーーこれがフェミニズムにまつわる悲しい、しかし事実であった。彼女たちに怒る理由は十分すぎるほどある。それは決して「あなたたちそんなに怒るな」なんて到底言えるレベルの話ではない。差別とは何か、もう一度原点に戻って考えるべきではあるが、冷めた目で事態をを見つめるのは、例えばブコメなどで、適当な意見をいう程度で済ませるのは、関心を持つのであれば、できたらやめて欲しい。言論の自由はある。私だって、そうした問題を見つけられたのははてブコメントやTwitterなどで、騒ぎになって可視化されたからそれは否定しない。だけど、そうした悲しいフェミニズムの持つ現実、女性差別があるというのを少しでもいいから、どうしてもわかって欲しい。考えてみて欲しい、極端な話だけど、何年も何年も女性は男性の下に置かれて奴隷のように暮らして来たのである。女性は奴隷ではない。一刻も早く解放させてあげたい。これが私の見えたことであり、お願いである。",
    "bookmark_count": 27,
    "category": null
  },
  {
    "masuda_id": "20200314195458",
    "title": "anond:20200314194009",
    "content": "そういうことか。ひらめいた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195411",
    "title": "anond:20200314194612",
    "content": "わかる、わかるぞその気持ち男でさえそう思うのだから女に産まれてたら発狂してるだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195348",
    "title": "油断や慢心は不味いと思うけど ",
    "content": "トランプ氏、国家非常事態を宣言　新型コロナでhttps://www.nikkei.com/article/DGXMZO56792540U0A310C2000000/安倍首相 “現時点では緊急事態を宣言する状況ではない”https://www3.nhk.or.jp/news/html/20200314/k10012331601000.html確かに緊急事態でもないので宣言すべきではないけど。正直情報を見ていると少し前の時期よりも今からの方がより本格化しそうな感じもするんだよねぇ…。確かにこれ以上予定を遅らせたりするのは不味いのだろうけど、この自粛が五輪へのポーズと言われない様にだけはしないとだめだと思うけどね。まさかこの人達が普段嫌っている中国の情報である鈍化とやらを真に受けているとか流石にないと思いたいけどさ。コロナで非常事態だとか言う割には政府やら行政やらが割と平和ボケした対応なのは初期対応である程度封じ込めに成功しているのもあるのだろうけどね。警戒しすぎるのも良くないけど、何か空気的に油断し始めたから余計不味い気がするね。しかし政府は減税となると消費税の失敗を認める事になるから触れたくないのだろうな。学校再開なんだと大阪府が学校や行事を再開へhttps://www3.nhk.or.jp/kansai-news/20200313/2000026490.html兵庫県内の小中学校対応まとめ　５市町が学校再開、３６市町は休校期間延長https://www.kobe-np.co.jp/news/sougou/202003/0013190947.shtml【速報・動画】＜新型コロナ＞県、16日の学校再開見送り　県内感染初確認でhttps://www.saga-s.co.jp/articles/-/499940大阪もだけど兵庫の方が割と新型については出ていた気がするのだけど。大丈夫なのかなぁ？春休みを前倒しにしたのと親の負担考えればこれ以上遅延させるわけにもいかないのだろうけどね。ただ回りが自粛ムードだったからそれにあわせただけと言うパターンにならなければいいけどね。今でも散発的に出ているのは事実なんだし。何か見ていて役人の対応自体意識がインフルエンザの延長線上にあって不味い気がするよね。まあ、コロナ自体は元々は風邪に分類されていた代物だけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195244",
    "title": "anond:20200314193846",
    "content": "長年いやいや渋々セックスに付き合っていたけど改善できずついに我慢できなくなって中高年で離婚てパターンが結構でてきてるんだけどなあ・・・とりあえず俺は精神的にイヤな相手でもヤれればいいとは思えんな気分が乗らん性行為は楽しいとは思えない（俺一個人の意見。他の人はそうでなくても構わない）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195228",
    "title": "anond:20200314194612",
    "content": "うこん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195131",
    "title": "",
    "content": "メールやネットは近すぎてぶつかるのかもしれないね。手紙をしたためよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195125",
    "title": "anond:20200314194612",
    "content": "いちいち宣言しなくたってお前も彼氏ができたらやるだろ同じこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314195058",
    "title": "anond:20200314184755",
    "content": "こういう綺麗事をスラスラ並べられる人すごいな...栗原勇一郎の顔が浮かぶ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194960",
    "title": "",
    "content": "コロナ対策はいいけどさすがに今週末ぐらいは開けといてくれたっていいだろ税務署",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194959",
    "title": "",
    "content": "棒人間しか描けないけど。チャンネル登録よろしくな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194936",
    "title": "anond:20200314194612",
    "content": "人間の醜さをよく理解してて偉いぞ快楽のために見ず知らずの人間を蹴落として生きるのが人間だ醜く励め",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194844",
    "title": "anond:20200314194415",
    "content": "申し訳ないが残念ながら価値基準の相違だからこれ以上の対話は無理だ俺はそこまで異性にモテることが人間によって最大重要課題とは思えていない当然あわよくばモテた方が良いがその前の前の前の前の前の前の前の前の前の前の段階で詰んでるレベルだから、モテ問題は最初からあきらめて捨象しているつまり貴兄の問題意識はおれよりずっと先を行ってるんだ「自分よりもっとダメな奴（俺のこと）がいる！」と思って自信を持ってくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194806",
    "title": "anond:20200314194504",
    "content": "女なんかソープかチョンの間行けばやれる。別にそんなに遠くない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194639",
    "title": "",
    "content": "まるやっつまるやっつまるやっつまるやっつまるやつまるやつ・・・詰まる奴！謎！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194612",
    "title": "「パートナーが支えてくれたおかげです」 ",
    "content": "これもう、文章の最初に書くことを法律で義務付けない？？？？？？？？？幼い時の虐待による対人関係の不得意さ、不登校による学力のなさ、ストレスによる肥満で周りから嘲笑される、摂食障害、精神疾患(診断書あり)、その他もろもろ。生きてるの辛い。何かあるごとに、同じ人はいないか、どう克服したのか、と思い検索する。検索窓に「過食嘔吐　辛い」とか入れてポチ。出てくる出てくる。いろんな人の体験談。そのどれもが最後には判を押したように書いてある。「それでも良いと寄り添ってくれる恋人がいてくれたから」「パートナーの励ましがわたしを変えてくれた」この人はわたしと同じだ！と読み進めて最後にこれがあると絶望する。パートナーはいない、親にも分かってもらえない。わたしに救いはないのだなと。マジで最初に書いてくれ。読んで損したってなるから。共感者のふりして、かけがえのない恋人の様な人も得られなくて、孤独で、孤独で、孤独に戦い今日も手首を切る人間の傷口に塩を塗ってることに気付いて欲しい。まあほんとは気付いててやってるんだろうな。わたしも幸福側に転んだらそうするかもな。わたしを無視し続けた社会への傲慢でささやかな復讐として。",
    "bookmark_count": 28,
    "category": null
  },
  {
    "masuda_id": "20200314194504",
    "title": "anond:20200314193235",
    "content": "やりたくない仕事を押しつけられるのは嫌だよ、そら当然、当たり前少なくとも自分は自分で選んだ職場で一人前相当の扱いを受けるようになれば肯定感が得られるという前提で書いてる・・・15年前の自分なら原発労働者でも雇って貰えれば喜んだかも知れんなそんぐらい役立たずで給料貰うのが申し訳なかった異性にモテるか以前にそのレベルで人生詰んでたからなあ世の中たまに金が稼げなくてもモテるヒモの才能のある奴はいる（顔がいい、性格が良い、面倒見が良い、好感度が高い…etc）その才能がない以上まずは最低限自分の生活費が稼げるのが第一目標これを達成できた時点で俺は肯定感が得られましたよ何しろ異性にモテる前の前の前の前の前の前の前の前の段階で詰んでたんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194415",
    "title": "anond:20200314194033",
    "content": "そんな自己肯定感なんて、童貞が解消されない間は、賽の河原の小石のように積んでは崩れる自信だよ。北方じゃないが、男は童貞を捨てないとスタート地点にも立てない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194158",
    "title": "anond:20200314194033",
    "content": "俺はおちんちんが小さいぞ低能w",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194108",
    "title": "anond:20200314194026",
    "content": "論理が通用すると思ってる時点でレベルが低いし素人か…って感じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314194100",
    "title": "anond:20200314135818",
    "content": "インフルの方がたくさん死んでいる！",
    "bookmark_count": 0,
    "category": null
  }
]