[
  {
    "masuda_id": "20200303114037",
    "title": "日本人の民度はぐんぐん落ちてるし、韓国人化はどんどん進んでる ",
    "content": "ここでいう「韓国人」というのは実際の韓国人という意味ではない。ネトウヨが宿敵と見做している「でっちあげの悪辣な韓国人像」の人格にどんどん寄ってきているということ。ネトウヨの呪いが発現したような感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113938",
    "title": "anond:20200303113722",
    "content": "そうだぞ。だから備蓄するんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113722",
    "title": "anond:20200303113453",
    "content": "そんなこと言い出したら何もかもが足りなくなるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113710",
    "title": "anond:20200302175618",
    "content": "ブクマカに少年忍者知ってる人が結構いて驚いた。ラウールが引き抜かれる前にいたグループだよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113703",
    "title": "anond:20200303113248",
    "content": "人間って欠点しか見つけられないアホだから、本当に対話が成功しているときには対話が成立していること自体に気付けないところがあるよね。たまには「フェミだけどオタクと話してなるほどねと思った」みたいな増田にバズって欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113510",
    "title": "anond:20200303113403",
    "content": "素晴らしいですね。ですが、日本より後手に回りましたね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113453",
    "title": "anond:20200303112734",
    "content": "ワイはなんで工場も流通も常に問題無く動くと信じられるのか謎だわみんなが休む時は当然休むぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113403",
    "title": "韓国でも高校以下の教育機関が二週間近く閉鎖だそうだが ",
    "content": "お前ら賛美しないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113306",
    "title": "anond:20200303113132",
    "content": "リーマン「そうかな」ロバチェフスキー「そんなことないよね」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113248",
    "title": "anond:20200302212819",
    "content": "わざわざ話が通じなさそうな人の元へ「私は対話を試みた」というポーズを取りに行って被害者ぶる人、どの勢力にもいるよね。(と言うと「オタク」の側にも刺さる人多いんじゃないかしら。)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113218",
    "title": "anond:20200301173451",
    "content": "これまで順調に高校まできて、初めて、高校生でもなく、大学生でもない不安定な立場である浪人生になったことに不安を感じているんですよね。わかります。自分も20年前そうでした。私はその後東大を卒業して、研究者をしています。あなたが今やるべきことはどこかの予備校に所属すること。1つの予備校に決めたら、他の情報を遮断すること。男子御三家や女子御三家は情報が入りすぎて、いろんな予備校を科目ごとにかけもちして、情報に溺れて落ちる人が多いです悲しいけど高校時代の友人と一時的に距離をおくこと。「サークルが〜」「合コンが〜」「レポートだり〜」などの会話は聞いていて辛くなるでしょう予備校教師の方針に従うこと。高校時代のやり方、これまでの塾で言われたことなどを自分流にアレンジすることはやめましょう謙虚になること。5月の模試ではA判定が出るかもしれません。しかし、あなたの競争相手の大半はあなたより1年勉強していない高3です。謙虚に予備校の自習室に通い詰めましょう。私は7時半から通ってました。その時間からいる人たちはおそらく予備校で仲良くしても問題ないタイプの人たちです多浪生のいうことを真に受けないこと。彼らは高校の先輩や大学の先輩と違います。ただ失敗を重ねているだけの人たちです。あの講師の授業はクソだ、あっちの講師が良いなどと批評家のようになっている人がいますが、自分の結果が出ていない人の批評ほど意味のないものはありませんあなたの行きたい大学・学科の教科書を見てみるとよいでしょう。あなたが何に興味があるのかわかりませんが、行きたい学科のシラバスなどを調べると、授業の一覧や指定されている教科書を見ることができる場合が多いです。大学の教科書は高校までと違って、普通の本屋やAmazonで購入することができます。心が折れそうになった時に、一つのお守りとしてそういう本をてもとに置いておくのもよいかもしれません最後に。あなたが純粋にやる気のある人なのか、落ちた言い訳をしているだけの人なのか、私にはわかりません。あなたが研究者に向いているのかどうかもわかりません。ただ今の段階で、研究者になりたいという夢があなたががんばることの原動力になるのであれば、それを否定する権利は誰にもありませんし、夢に向かってがんばってください。大学に入った後で、やっぱり自分はスタートアップを起こそう、大企業に勤めよう、やっぱり医者になろう、芸能人になろう。何でもいいと思います。好きにすればよいと思います。いま研究者を目指したからといって、一生研究者をする必要もありません。東大の研究者すら辞めて自分の会社を起こしたり、Google等の大企業に所属したりする時代です。浪人生が研究者になりたいといった夢を一貫してないなどと批判する大人の戯言など無視してください。4月になったら、増田にも書き込まず、インターネットも遮断して、TwitterやLINEなどもやめて勉強をしてください。来年の春に、また増田に書き込んでくれることを楽しみにしています。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303113132",
    "title": "anond:20200303112643",
    "content": "三角形の内角の和は180度なのですが、これより大きくなったり小さくなったりする場合があるんでしょうか？三角の内角の和は絶対180度だとおもうのですが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113105",
    "title": "各位 ",
    "content": "トイレットペーパーが容易に手に入らない状況を鑑み、不要不急のうんちは慎むこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303113006",
    "title": "anond:20200303112436",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112754",
    "title": "anond:20200303112436",
    "content": "うんこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112734",
    "title": "anond:20200303112447",
    "content": "むしろトイペがなくなるってデマでティッシュも一瞬で棚から消え去ったことに恐怖を感じるわけだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112643",
    "title": "anond:20200303112534",
    "content": "釣りなら釣りでも別に怒らんから次の問題出せや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112604",
    "title": "実家を出て食生活が豊かになった ",
    "content": "良く実家を出ると食事が出てくるありがたさが分かる、なんて聞くけど全然そんなことなかった。実家にいると父親の好物ばかり出て、少なくとも週に一度は同じものを食べていた。マグロ丼、焼きそば、中華的な炒め物、ちらし寿司、餃子、マグロ丼みたいな。一人暮らしをして、菜の花のお浸し、具沢山のお味噌汁、生春巻、どんどん食の幅が広がった。前より健康にもなった。世の中の実家の食事ありがたい系の人は家族の中で優遇されていたか、食に興味がないんだろう。調理だって自分が作った方が自分の好みに調整できる。うちの母親は比較的料理がうまい人だと思うけど、肉じゃがでもジャガイモの角が立ったような煮加減が好きだった。家を出てからは、混然一体となるまで煮込んだ方肉じゃがが食べられるので幸せを感じる。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200303112534",
    "title": "anond:20200303111929",
    "content": "そもそも確かに98.88って数字は謎でした本当は232：ｘ＝1.12：100なんですね！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112447",
    "title": "",
    "content": "なんで鼻セレブだけ売れ残ってんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112436",
    "title": "クソ女のせいでバイト先が崩壊した ",
    "content": "コンビニのバイトをしているんだが、クソ女が加わったせいでバイト先の汚染がひどい。愚痴らせてくれ。クソ女って何回も書くのは良くないと思うのでA子とする。去年の4月にA子が新しいバイトとして加わった。A子が来るまでのバイト仲間は幸い心根が優しい人ばかりで、深夜帯の変更を頼まれる⇆深夜帯の変更を頼むといった等価交換が正常に機能していた。誰かを助けたらいつか助けてもらえる人情に富んだ職場だと、俺はどのバイト先よりも気に入っていた。A子は深夜帯の勤務は絶対NGである。理由は社会人の彼氏が何かあったら困ると怒るからだという。それに加えてA子は土日の勤務もしたがらない、社会人の彼氏が土日休みなのでデートの予定が入ってる、土日にシフト入れたら彼氏に怒られるからだとさ。彼氏彼氏彼氏彼氏…毎月のシフト表提出の度、会ったこともない彼氏を言い訳に自分のシフトをごり押してくるA子にげんなりするようになってきた。そもそも何かあったら困るってどういうことだ？強盗とかそういう話？俺たちはどうなってもいいってこと？俺だって身体のことだけ考えたら昼勤帯だけしてぇよ、そもそも深夜帯できねぇならコンビニバイトなんか応募するなよって話じゃないの？店長になんて言って面接通ったか知らないけど厚顔無恥過ぎない？で、夏に新規開業準備のために1日人を貸してくれって言われて2人出すことになったんだよね。その話し合いの時にA子が言うわけ。「ごめんなさ～い！彼氏と旅行入れちゃっててぇその日はどうしても行けないんです」って。旅行キャンセルとかさすがに強要するわけにはいかないし、今回は俺たちでなんとかするよってその時もしかたなくA子以外から人を出して残ったメンバーで3勤務帯埋める羽目になった。A子はその時「次回イベントの時は私が行きます」ってLINEに書いたから、言質取れたし次回は絶対あいつにやらせるって考えてた。そんで1月、今度はうちの改装があったから土日のイベント勤務やる人を決めることになった。1人はA子で決まりだよなと思ってたのに、A子のやつ「そんな突然言われてももう彼氏と予定が入ってます、彼氏に怒られるから行けないです」とか土壇場で言い出しやがった。イベントいつやるかなんて事前に公表されてたし、夏に迷惑かけた分お前がやるって話だったじゃねぇか！と頭にカッと血が上った。周りもA子のわがままにはもううんざりでみんな眉間にシワ寄せてんの。結局A子がやるって話だったんだからってみんなで圧かけて予定通りA子に行かせた。A子には仁義とか義理とかそういうの通じないんだなと思ってはいたんだけどさ。衝撃だったわ。こいつを助けてもこいつだけがおいしい思いして後で恩が帰ってこないんだなって。俺、そこまでお人好しじゃねぇからA子を助けるのは金輪際やめることにした。そう思った矢先の勤務であいつおかしくね？って笑うやつがいて話聞いたんだよ。その話もほんと酷くて。うちのシフト表はA→B→C→...→Fで3回埋めたら、もう1周してA→B→C→...→Fで3回埋める、来月はF→A→B→...→E、の順で回してくシステムなんだけど、この説明で分かってもらえるかな。A子のやつ、1周目に5回入れてるんだと。手書きのシフト表なんて見づらいし誰が何回入れてるなんて数えねぇじゃん、普通。あのA子がルール守ってシフト入れてるわけなかった、性善説を信じてた俺たちが馬鹿だったんだわ。気づいたそいつがA子5回入ってるよって注意したら「ごめんなさい！うっかりしてた」って謝ったらしいんだけど、翌月も5回入れてたんだとwwwwwほんと何この女。それからはずーっとその男がシフト表をそれとなく監視して不正がある度注意しているらしい。自分が5回入れたら他の人にその分負担がかかるとか考えないんだろうか、考えないんだろうな。そしてA子の度重なる暴虐武人な振る舞いに対してB子が苛立っている。B子はA子同様彼氏持ちだけど、シフトについては土日も深夜帯も柔軟に働くしシフト交換も頼めば出来る範囲でやってくれる。しかし最近はA子のせいで貧乏くじばかりを引かされているため、A子に対してイライラが募っている様子なのだ（前述のA子のシフトの件も知っている）が、A子はこの通り空気が読めない上自分がそこまで嫌われているとは思いもせず、自分の企みがバレていることも知らないので、4月のシフトについてB子に交換を申し出た。明らかにB子に不利な条件で。当然B子は要求を突っぱねたんだが、このやりとり、バイトのグループLINEでやってたから、俺はこの後A子どうすんのかなって観察してた。そしたらA子のやつ「じゃあ増田くん頼めるかなぁ」とか書いてきたやがった！！俺は驚いたね、だって俺もうその日シフト入ってんだもん、深夜勤のあと昼勤やれっておかしくない？なんでそんな頭のおかしいこと言えるのこいつ？って一周回って笑ったよ。人間じゃねーわ、こいつ。対応するのも馬鹿らしくて俺LINE返さなかったんだけどさ。そのLINEのやりとり見てバイトで一緒になった時俺に同情してくれるやつもいたしA子に怒るやつもいたよ。こんなにかき乱す馬鹿が来る前はもっと楽しい話しながらバイトしてたんだけど、最近はA子の話題ばっかりだよ。A子の頭の悪い行動を聞いて最初はやっぱり自己中心クソ女だなwwwwってゾクゾクしたけどもう飽きたし、そもそもつまんねぇんだよ、そんな話。バイトなんて所詮バイトなんだから自己中心に振る舞ったって構やしないって考えのやつもいると思うんだけどさ、A子が入ってくるまで俺のバイト先にはそんなやつはいなくて、お互い助け合いの文化があったし、人を悪く言う必要もなくてすごくいい職場だったんだ。なのにA子に引っ張られて俺もバイト仲間もどんどん汚くて悪い奴に近づいてるのがたまらなく嫌だ。B子も笑顔が減った。A子が入るまではよく笑うし仕事もさっさとこなしてくれるいい子だったのにな。最近のバイト仲間は繁忙期のGWシフト決めの際、またA子が「ごめんなさい～！彼氏と旅行入れちゃってぇ…」って舌を出しながら報告してくるのではないかと懸念している。去年はバイト入りたてで分かってなかったんだろうなと見逃したんだが、今年同じ様なことをやったらさすがに許せない。これがA子を除くバイト仲間の総意だが、A子が入る前はしかたねーなー、じゃおみやげ買ってこいよ！で後腐れなく済んだことをバイト全員のイライラに変えてくれたA子。俺、お前のこと大嫌いだよ。俺もすっかり嫌な人間になっちまったなー。A子はやめる気がないみたいなのでこのままこれが続くなら俺がやめるしかないんだけど、ただなんかいい感じのA子撃退法があれば試してみてから辞めたいと思ってるからなんか名案あったら書いてほしい！ここまで俺の暗ーい愚痴を読んでくれてありがとう、ちょっと俺の気も紛れたわ！",
    "bookmark_count": 462,
    "category": null
  },
  {
    "masuda_id": "20200303112417",
    "title": "コロナウイルスは満員電車や新幹線・飛行機内で感染しにくい ",
    "content": "今朝、「スッキリ」という朝のテレビ番組で東京歯科大学教授の寺嶋毅さんが、コロナウイルスが広がりやすい空間として・同じ人が長時間いる空間・換気が不十分な空間・他人が触れたものと接触がしやすい空間という3つの条件を満たせる場所だと話されていた。　この3つの条件を満たす場所として、ライブハウス、雀荘、ビュッフェ、スポーツジムは該当するとのこと。（この条件ならパチンコ店も該当するでしょう）新幹線や飛行機は換気が十分。満員電車も駅ごとに人が動いて換気がされやすい。などの理由でリスクは低いという話だった（もちろんリスクがないと断定するものではなかった）。　「満員電車について触れないのはなぜ？」みたいなコメントをする人が多いが、現段階ではここまでしか言えないのは納得できる。車両条件によっては感染者が長時間電車や新幹線に乗ることもあるし、感染者が電車内で触れたものを他の人が触れないということもある。また、現段階で十分なデータがあるとも言えないので、世の中が通勤機関に抱いている不安は消えないだろうと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112347",
    "title": "anond:20200303111208",
    "content": "実際日本人もまとめて差別されてるし、今更どうにもならん感があるよねしかもああいうのにうるさいはずの当の欧米で起きてるっていう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112326",
    "title": "「人類に普遍的な価値観」ってやっぱ存在するよな ",
    "content": "「結婚を称賛するのはやめろ！」とか「恋愛至上主義はNO！」「子供は必要ない！」「パートナーいらない！」「趣味に没頭だけしてればいい」とかさ、あれって結局全部、嫉妬だよね。いくらお金を持って世間に貢献しても、可愛い彼女見つけて子供持って楽しく暮らしている人間にはどこかコンプレックス感じるものだろ。いくら社会で成功しても、性行為が全くできないキモオタだとみんな「安心して見れる」し、本人もどこか「負けてる」と感じるよね。結局人生で一番重要視されるのは、優秀な遺伝子を持つ異性との生殖・恋愛行為。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303112318",
    "title": "anond:20200303111958",
    "content": "オブザーバーやぞ",
    "bookmark_count": 0,
    "category": null
  }
]