[
  {
    "masuda_id": "20200206171641",
    "title": "anond:20200206143025",
    "content": "↑気に食わない奴が撤去を求めたら突っぱねる人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206171523",
    "title": "やっぱりマスクは予防に効果があるんだよ ",
    "content": "インフルエンザの発症数が止まったって内容におっさんが偉そうに手洗いが大事とか言ってるけど、違うよ。みんなマスクしてるからだよ。発症してないけどすでに感染力のある人がコロナウィルスをもらいたくないからマスクをすることで感染拡大を防いでるんでしょ。フィールドテストで実証されたのだから、インフルエンザとかが流行の兆しを見せたらみんなでマスクをするのは正解だね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206171520",
    "title": "anond:20200206171008",
    "content": "じゃあ、追加レポートよろしくね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206171336",
    "title": "ちがう、そうじゃないネタ供養 ",
    "content": "明日以降も1個1個書いてこうと思ってたけどもう増田することにそんなスピリット注げないので考えてたの書いて終了。フリーダジャレも勝手に終わらせてすまんな。　・違う違う　躁じゃ　躁じゃない（躁うつ病と疑われたことへの反応）・違う、違う。層じゃない。（微妙に世代が違う昔のものの話題になったとき）・違う違う、掃除ゃ、掃除ゃない（リサイクルショップにいっぱい物をもっていった時）・違う　違う　葬じゃない（たまたま黒いネクタイしていることを指摘された時）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206171215",
    "title": "グリーンマイル見まーす ",
    "content": "なっっが！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206171211",
    "title": "",
    "content": "AIが暴走ってコンセント抜けばいいんじゃね？あとAIだからってAIが主題歌歌うって安直な、これ誰が決めたん？センスないわー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206171130",
    "title": "anond:20200206170746",
    "content": "石垣環ちゃんって言ってほしそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206171008",
    "title": "取り柄のない独身の老後 ",
    "content": "50人規模くらいの趣味サークルで代表をしてる。今10年目。代表って言っても、今週はここでやりますとか、ほとんど1枚絵のウェブサイトをたまに更新している程度。最初の2～3年は結構人もいたんだけど、飽きたのか他所に移ったのか転勤やら結婚やら何やらで一時期は10人くらいになって、そっから頑張って人増やして今に至る。で、その10人くらいのときに、割とわかりやすく問題を起こす人がいたんだ。遅刻やドタキャンが多く、活動中も喋ってばかりで真面目にやらない、活動終わりの飲み会だけ来たりとか、とはいえ追放するほど問題かといえばそうでもなく、まぁめんどくさい人だなぁ、と思ってみてた。決定的になったのは、どうやらその人が勝手に思いを寄せていた人が、サークル内の人と仲良くなっている、とこれまた勝手に思い込んである日ブチ切れた。私は前から好きだったのに、こいつが色目を使って気持ち悪い、と言いたい放題。周囲もそんなことないよ、とフォローしたけど聞く耳持たずで最後までサークルと、代表の自分と、色恋沙汰(と思い込んでる)当事者を罵倒して去っていった。それが6年くらい前かな。で、先週メール見てたらその人から連絡が来てたの。「お久しぶりです。最近の活動はどうですか？また良ければ参加させてください」いやいや無理でしょ。どの面下げて来るのよ。あのとき潰れかけたサークルを必死に立て直して今に至ってるんだよ。そもそもサークルは当時で20代中盤から30代中盤の人が多く、今も20代後半～40歳くらいがメインになっている。その人はいなくなった6年前でも40代中盤だったんだ。完全に浮いてたんだ。でも別に差別するでもなく、問題起こすまでは等しく対応してたんだよ。それを何で今更こっちに来るんだよ、やめてくれよ。普通なら別のサークルなり趣味見つけたり、家族で出かけるとかあるんだろうけど、よくもまぁ自分が迷惑かけまくったサークルにいまさら戻ろうとするよな。どういう心境なのかが気になった。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206170936",
    "title": "anond:20200205214735",
    "content": "リベラルが可哀想だからそう呼んでやるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206170935",
    "title": "anond:20200205194421",
    "content": "結構衝撃だこんなふうに考えてる人がいるんだなとりま正直な意見で参考になったわ知ったかぶりが許されないなら、ネットでも人生経験が豊富な人の天下なんじゃないか？天下、という発想？優劣とか勝ち負けとか、そういう呪縛から逃れられるといいね。あと、経験／知識は違うよね。体験してなくても、「見聞きした話だ」と前置きした上で披露していいのでは？知ったかの良くないのは２つで、１つ目は、相手にとって、誤解させたり変な知識が振りまかれて迷惑だから（俺としてはこの理由で、マジでやめてほしい）２つ目は、自分にとって、知識不足に気付けず知識を補充しないまま過ごすから（カルシウム不足に気付かず骨がスカスカ、みたいな）余計なお世話だったらごめんな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206170746",
    "title": "ショートの女の子ってかわいいよね ",
    "content": "本能的に好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206170630",
    "title": "意識高い系後輩が苦手だった ",
    "content": "今となっては過去の話だ。私は当時の会社を辞めて二回転職した。同じ部署の新人が辞めたことがあった。新人はプライドが高く、OJT担当の同僚は何事も素直に吸収できない彼に悩み一生懸命指導していたことを覚えている。私は新人のことがあまり得意ではなかった。彼は大学時代バックパッカーであったことを誇りにしており、Facebookのフレンドが1000人越えであることを飲み会のたびに自慢していた。彼の吸うたばこはベトナムの安い手巻き煙草で火をつけると異臭がした。（元）弊社は国内の特定業種向けのニッチなシステムが得意だったのだが「グローバル展開しましょうよ！」と社長に直談判しに行っていた。「グローバル」「世界中」「海外では」が彼の常套句であったが大学時代に受けたTOEICは300点代くらいだったらしい。彼の言う世界がアジアなのかヨーロッパなのかそれすらわからなかった。自分の住む町マジスラムですよ、と同じ地域に住んでいる人がいるのにめちゃめちゃけなす（が具体的なエピソードがないのでオチがない）のはしんどかった。彼は意識が高く、悲しいかなそれにともなう実績がなかった。彼は1年ぐらいでやめた。退職理由はあまりみんなに話さなかったが今後は実家に帰って農業を継ぐのだそうだ。それで終わればよかったのだが、ひょんなことから彼の退職エントリを見てしまった。退職エントリはNTTとかGOOGLEとか規模の大きな会社を退職した人が備忘や周知や告発のために書くものだと思っていたが、社員数100人ぐらいの中小弊社を辞めて書く人がいるとは思わなかった。彼は退職理由をこんな風に書いていた。こんな会社で一生働いてて見通しが立たないこと。働いててハッピー☆　そうな顔をしている先輩がいない。グローバルな仕事をしたいこと。田舎に帰って農家を継ぎながらクラウドワークスでプログラムの仕事をすること。OJT担当の先輩が1年間、毎日60分ぐらいビジネス文書を添削したのにものすごい悪文だった。プログラムの仕事をするといっているが君未経験じゃんかとおもったがひょっとしたら独学でなにかやっていたのかもしれない。今となっては過去の話だ。何もかもがちぐはぐだったころ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206170503",
    "title": "anond:20200206121102",
    "content": "気付いてるから既に参入してるよけど、大々的にやらんなぜならネットで売って得するもんなんて1%もないからそれに店舗販売とネット販売を同時にやって、ネットで売れたけど店舗で先に売れて在庫ないとかなると、あっという間に垢バンになるそもそも利ざや稼げるほどのいい在庫が店舗で買えないとなるとその店誰もいかんだろつてか、こんな事ちょっと調べたり自分で考えたら分かるお前みたいなやつは、搾取される一方なんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206170412",
    "title": "",
    "content": "望月衣塑子のデマを毎日新聞が否定したら「安倍政権の御用聞き」呼ばわり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206170107",
    "title": "anond:20200206165513",
    "content": "古書の背取り自体は昔からある職業だぞプレミアのついてる小説や漫画を把握してるから稼げるそのプレミアがついてるかどうかをいまはAmazonなりで検索できるようになったということだろブックオフなんかはプレミアを考慮せず一律の値段で売られてることがあるしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206170050",
    "title": "ごめんなさい🙇‍♀️ ",
    "content": "🖕🙇‍♂️🖕",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206165906",
    "title": "anond:20200206165513",
    "content": "いや、ここまで情報出てればある程度結論は導き出せるだろ。「かなり前に入荷してその時人気無かった本が高騰しているケースがある」「急に特定のアイテムが高騰したとしても、古本屋などのアイテムを多数抱える小売りでは個別のアイテムの価格は頻繁には更新されない」「急に高騰したアイテムが古本屋に安値で眠ってることは良くある」って話で、確かに儲かることは儲かるんだけど「人力googleで本屋の本を探す」ことが自身の中に発生するコストになって、たとえ利鞘1000円あるようなアイテムを入手できてもそのアイテムの入手に1時間以上かかってたら普通に赤字やろという話をしている…なお、これは「古本屋にプレミアムの付いているアイテムが眠っている」ことが条件になるので、amazon検索ポチーくらいの行動で見つけられるアイテムなら同一地区にいるローカルセドラーや日本各地をセドりして暮らすウォーキングセドラーやらが既にその古本屋を踏破している可能性は非常に高い。セドラー同士でセドリング（セドリ競争）をしなければいけなくなるので、なおさらyoutuber如きでは勝負の土俵に立つことすら難しくなるんだぞ。なお、おススメセドリポ（セドりポータルポイント）は印刷所。廃棄される書籍が（以下略）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206165542",
    "title": "リアルタイムコメントがあるコンテンツばっかり見てることに気づいた ",
    "content": "ニコ動でゲーム実況者好きだったんだけど彼らがYoutube行ってからは生放送系Vtuberを見てる　何でだろう？アイドルにハマったのか？と思ったけど考えてみたらコメントがないと面白くないからだコメント無しで面白いと思うならニコ動時代にYoutube見てるはずなんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206165520",
    "title": "猫と運命の出会いってあると思うんだ ",
    "content": "白馬に乗った王子様とか素敵な人との運命の出会いがとかって無いけど（ティーンズハート小説とかハーレクインでもまだマシな出会いあるだろ）猫が急に転がり込んでくるとか目が会ってついてきたとか玄関を開けたら猫がいたとかそういうのあると思うんですよ、あるよね？私は運命の出会いを信じてるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206165513",
    "title": "anond:20200206165045",
    "content": "漫画のセドリで稼いでますってYoutuberは、実は稼いでなくてYoutubeの広告収入で食ってるってことなのかね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206165427",
    "title": "",
    "content": "昔漫画で人の思考が読めると、逆に人間嫌いになってしまうって読んだことがある。今のインターネットコメント文化がまさにそうだなあ。なるべく本物で生の情報に触れようと思う今日この頃です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206165106",
    "title": "anond:20200206153623",
    "content": "経営者の目線とか知らねーよ。お前が社員の気持ちとか理解出来ないのと同じだよ。毎日不慮の事故で死なないかなーと思ってるよ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206165046",
    "title": "",
    "content": "最近は80歳のおばあちゃんも意外にお元気でいらっしゃるのだなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206165045",
    "title": "anond:20200206122208",
    "content": "今日本にある本屋がamazonなりの値段調べずに値札張ってると思うのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206164407",
    "title": "anond:20200206162025",
    "content": "あれ、カクンテ語自体がほぼ吉里吉里語と互換だってのはそんなに有名じゃなかったっけ？",
    "bookmark_count": 0,
    "category": null
  }
]