[
  {
    "masuda_id": "20200305164040",
    "title": "SNSに潰される。 ",
    "content": "SNS疲れ。最近になって知った言葉。【SNS　疲れた】と検索を掛けて知った言葉。趣味がきっかけで登録してから早数年。何年か経てば環境は多少なりとも変わる。SNSを通じていつの間にか普段付き合っていた友達よりも会う頻度が上がり、フォロワーと言う括りを越え、友人として付き合う人も増えた。身近に感じられるツールだからこそ出来た出会い。とてもありがたい事なのに、いつの間にか疲れている。何故だろう。少なくとも私は見る頻度が上がっていた故に色んなものを気にしすぎたのであろう。フォロワーが何気なく呟いた一言が自分に向けられているものと感じてしまう。どうしてだろう。今になって何でこんなに気になるんだろう。負のワード、不穏なワードに対して引っかかることが増えてしまった。友人として付き合う人が増えたのだから、気になるような一言を呟いているのであれば本人に連絡を取って確かめる事も出来るはず。でも心のどこかで自分が何かをしてしまったかもしれないと言う気持ちが拭い切れず一歩踏み出せない自分がいる。踏み出せない故にどうしようもなくなった私はそっと見る頻度を下げるようにした。受け取る側、見る側の気持ちが落ち着いたら戻ればいい。ただそれだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305164010",
    "title": "フレッツ光の広告が郵送されてきた ",
    "content": "ADSL終わりますよ電話に出れずにいたらでっかい紙が郵送されてきた（中の人すまんな）まあ速度としてはだいたいは速いのだろうけど絶妙に月額が高くてなほらこの戸建ての一番安いのだって従量制で基本2800円、1200MB以上は5800円上限になっ1200MB？？えっと、1日？https://flets.com/light/fm/images/cp_flh002_fee_graph.png…1か月だな凄いな、俺こんなの契約してもWi-Fiとはなにかって悩んで禿げそうだ月単位で固定回線が休眠状態になることがある人向けだろうか、ニッチすぎるわなお、最低金額だけ見て契約した人とよっぽど揉めたらしく、料金ページに「今の端末は「いんたーねっとを見る」をしなくても容量ガンガン使うよ」みたいな説明が書いてある戸建ては従量制10GBプランが別にあるからいいけど、マンションタイプの従量制は約1GBのライトしかないから、1円でも安く星人を説得するのは大変そうだな…",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200305164004",
    "title": "",
    "content": "チケット詐欺の報道って女ばっかりやなメディアは女を選んで報道しとるんか？あ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163856",
    "title": "男を泣かせる女とか実在するのか？ ",
    "content": "暴力とかセックスとか子供生んでくれたとか、そういう意味で泣くことはあるだろうけど、いわゆる「女泣かせな男」のように、クズ性格（浮気、借金、ギャンブル、酒など）に男が苦労したり、あるいは自由な性格で振り回されて泣く、ってことあるのかな。さっさと見切りつけるイメージなんだけど",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200305163823",
    "title": "anond:20200304153357",
    "content": "ちょっと家具の位置を変える程度の模様替えをしたら、思った以上にしっくりとハマッた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163706",
    "title": "anond:20200305162728",
    "content": "俺が見てる人気エントリがコロナばっかり→俺が人気？？！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163617",
    "title": "",
    "content": "Yoshikiってちょっとまえまで首の鞭打ちくらいで不治の病みたいなキャラ作りしてすぐライブを中止してアルバムもいつまで経っても完成しないクズみたいなパブリックイメージじゃなかった？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163402",
    "title": "anond:20200305163025",
    "content": "パチンコで儲かったから元手の３万戻しといたで　ありがとな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163343",
    "title": "anond:20200305163229",
    "content": "致死率５％です。もうすぐ死にます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163229",
    "title": "心のコロナウィルスにかかって ",
    "content": "寝込んでる・・。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200305163207",
    "title": "",
    "content": "一斉休校の「是か非か」なんて本当にどうでもいいことだ。彼らはいったい何になるつもりなんだろうか？政治家になるとか政治家を支援するためにその身を捧げようとか考えているんだろうか。それならそれでいい。大切なものをすべて暖炉にくべて焼き尽くしてしまえばいい。でも、それが本当にしたいことなのか？自分の人生を大切にしてくれるのは、自分だけじゃないのか？誰も彼もがそれぞれの立場や考え方で好きなことを言うよ。でもだからどうしたって話だ。外野がなにを熱く語ろうが、政治が正されようが歪もうが、それが自分の大切なものに「今すぐどれだけ」関わるんだよ。『コロナウイルスはそれほど危険ではない、生活が不安定になるだけだ』コロナウイルスが安全だという証拠があるなら出してもらおう。遠い未来までとは言わない、近い将来に突然変異して恐ろしい病気に変わらない保証を出してもらおう。それで世界を説得してみせればいい。民衆の不安を取り除いてみせればいい。しかし、できるわけがない。仮に安全を保証する正しい情報があったとして、それが正しいとバカでも納得できるように周知するにはずいぶんと時間がかかる。人は情報の正しさで動くんじゃない。自分が信じてることで動くんだ。集団感染が多発すれば社会の不安は増大するだろう。じゃあ電車通勤を禁止する？　経済が機能しなくなったらいずれ食料の供給までおかしくなるぞ。みんなつながってんだ。みんな社会に依存してんだ。依存してないところを停止したって影響は小さい範囲だろう。大きな影響があったってケアできないわけじゃない。そういう意味では一斉休校には一理ある。『でもそれが効果を出すか？あるいは逆の効果を生まないか？』…そんなもん知るか。研究がしたいなら好きにやっててくれよ。自分にとっての問題は、自分にとって大切なものにどんな影響があるかだけだ。誰にとってもそうじゃないの？　研究のために生きてねえんだ。正しさ勝負のために生きてんじゃねえんだよ。一斉休校で影響を受けるのは学校に関係している人だろう。教師も生徒もその親も事務員も取引企業も影響を受ける。困るという人がいるのは当然で、大切なものに影響するんだからそりゃ困るだろうよ。でも、どういう風に影響するんだね。そして、反対！反対！言ってればその影響はなくなるのかね。一斉休校するにしろしないにしろ、集団感染が広がれば不安になった人が押し寄せて病院が機能しなくなる。普通の病気でも病院が機能しないんだ。それに風邪引いて弱っているときにコロナにも感染したらどうなっちゃうんだ？別の病気で弱ってても「コロナの症状は軽いから平気」って言えるのかね？家族の具合が悪くなったら誰が看病するんだ？体力持つの？買い物行けるの？誰か頼れるの？平時ならそれぞれのご家庭の話で、患者が集団で押し寄せることはないだろう。しかし今は違う。その可能性がある。コロナウイルスだけが問題なんじゃない、平時じゃなくなっていくことが問題なんだ。社会が機能しなくなることが問題なんだ。一斉休校で休みになった子供らがあっちこっちに出歩いて拡散しまくるかもしれない。それはわからない。満員電車が拡散するのかもしれない。どこかの企業が集団感染するかもしれない。全部わからない。大丈夫なんて何を見て言ってんだ？バカの予想を当てにして、当てがはずれたらバカを見るのは自分だ。誰であれ、今一番考えなきゃいけないことは「置かれた状況下でどうやって大切なものを守るか」であって、一斉休校が是か非かなんかどうだっていい話だ。そんなのは終息して安心できてから好きなだけやればいいんだ。自分だけ助かろうとする人ばかりになって社会がどんどん普通じゃなくなったら、社会に依存して生きている自分だって結局助からない。そっちの方がずっと間近に迫った問題だろう。政治が気に入らないとか誰それがバカだとか今はどうでもいいだろ。そんなもん見てるひまあったら自分と自分の大切なものを大切にしろよ。隣にいる知らない人のことも思いやれよ。その知らない人は未来の自分だよ。社会ってそういうもんだよ。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200305163132",
    "title": "anond:20200305162908",
    "content": "でもマスクして手洗いしてたら理論上防げるやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163111",
    "title": "anond:20200305161944",
    "content": "サウナ≠ハッテン場ガラガラならよいか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305163025",
    "title": "財布忘れて、無事に返ってきた ",
    "content": "今だけは美しい国と言ってやる。あーーーーよかった、現金は3万ほど入ってて、返ってこなくても勉強代と思ってたのにマジかよ。マジでそのまま施設の管理室みたいなとこに預けてくれてた。ありがてえ……",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200305162908",
    "title": "新型コロナウイルス感染者9.5万人、死者3225人(3月5日現在) ",
    "content": "中国での感染者の増加は収まってきたようだ。以前、韓国、イタリア、イランなどで増加が目立つYoshikiさんのTwitterがすばらしい！引用します！「今このタイミングで、日本でのコンサートを開　催、及び参加しているみんなへ、自己責任っていう問題じゃないと思うよ。批判じゃないよ、批判してる時間なんかない。戦っているのは、対人じゃ無くて、対ウイルス。今からでも、自分も含めて、冷静な判断のもとにそれぞれができることをしよう。」他人のことを考えられたり、周りを見渡して発言できる影響力のある人ですねー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162859",
    "title": "anond:20200305162728",
    "content": "言うて「家から出ずに楽しめる100のこと」も「みんなの最近あったちょっといい事教えてほしい」も実質的にコロナとは関係ない記事やろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162811",
    "title": "anond:20200305162632",
    "content": "サウナマット丸めてお尻に入れでもしなきゃ平気だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162732",
    "title": "anond:20200305161232",
    "content": "景品ならいいんやで（ニチャア",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162632",
    "title": "anond:20200305162609",
    "content": "おしりに敷くんやぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162609",
    "title": "anond:20200305161654",
    "content": "足の裏に粘膜はないやろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162450",
    "title": "",
    "content": "タイで、新品と偽り使用済みのマスクを販売していた疑いで女らが逮捕された使用済みのマスクを洗ってアイロンを掛け売っていたとみられている 女らは「20日ほど前からやっていた」と話しているという",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162446",
    "title": "anond:20200305160706",
    "content": "コロナそのものに言及した記事は「新型コロナ≒ただの風邪と言うデマについて少し書く」シリーズの3つだけだし、他に人気エントリにはコロナにうっすら関連した記事が3つほどあるが、人気エントリの残りの2記事と注目エントリはすべてコロナとは関係のない記事。「人気エントリーも注目エントリーもコロナのことばっかり」とは？皆さん、これが認知バイアスです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162259",
    "title": "",
    "content": "妖精さん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305162112",
    "title": "anond:20200305081802",
    "content": "ARPとかダイナミックコードとかそういうの話せるとこがツイッターとニコニコしかない…だからニコニコのコメント盛り上がるんだろうけど",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200305162044",
    "title": "",
    "content": "バカは感染して検体になったほうがよい",
    "bookmark_count": 0,
    "category": null
  }
]