[
  {
    "masuda_id": "20200130120336",
    "title": "anond:20200130120238",
    "content": "英語版とドイツ語版を翻訳して活用するおススメ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130120300",
    "title": "anond:20200129085117",
    "content": "真面目に答えるとこれだから冷たい反応を返す人が増えるんだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130120238",
    "title": "anond:20200130115755",
    "content": "というか恣意的に歴史修正遊びしている勢がいるっぽいんだよな、日本語版wikipedia。本質的には正しい記事に対しては「根拠の提示を求め」、逆に通説を自説で否定する場合は「そういう説が広がっているが、本来は〇〇であることが正解（根拠なし）」みたいな記事が結構あるぞ。発音系とかひでえ。「表記は〇〇だが発音は××が近い」とかファクトがあってすら根拠にならないところを攻めてる。全般的にまともに利用するのは避けた方が賢明やで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130120212",
    "title": "anond:20200128222818",
    "content": "はいはい奈良重雄ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130120134",
    "title": "anond:20200129150141",
    "content": "冷蔵の方がうめえぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130120013",
    "title": "anond:20200130113930",
    "content": "豚コレラは名前を変えてなかったことにした安倍独裁政権だしコロナウイルスもCVとか別の名前に変えてごまかすんだろ140相部屋って時点で日本政府もほんとうはインフル程度のウイルスでしかないと理解してるんだ桜を見る集団感染の会の印象を薄めたくて中国にくしの報道をしてるだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130120007",
    "title": "嫌いな人リストがある ",
    "content": "ツイッターのリスト機能で、これをPCでネットを見ていた時代は嫌いな人ブクマだった集めて攻撃したいわけじゃないし何もしないしただ集めて眺めてるだけなんだけどやばそうな発言はスクショとってた（あとで手のひらクルーな発言したときに自分だけで比較する）（スクショはとっても発信はしない）ごくごくたまーに嫌いな人リストから炎上する人がいたりして炎上する前の発言からだんだん炎上していくまでリアルタイムで観戦できるので見てるとたまに腹が立つんだけど、ちょっとした読み物くらいの気持ちでいる我ながら酷い趣味だなって思うんだけどこういう観察が趣味みたいな人他にもいると思うんだよなあこういう観察してるとアカウント名傾向とか承認欲求から他ジャンル垢をたまに自分自身で晒してるから垢消して逃亡しようとしても追いかけられるんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115755",
    "title": "",
    "content": "なんか調べたら「『蛍の光』は別れの歌」っていう話に対して、「原曲は再会の歌であって別れの歌ではない」っていう勢力がいるみたいやけど、英語版Wikipediaでも伝統的な使い方は、大晦日の真夜中に旧年に別れを告げることです。葬儀、卒業式、そして別れの挨拶や、その他の行事の終わりに歌われることもあります。ってあるし普通に別れの歌なんちゃうの。友人と再会したことよりも昔を懐かしむことに重点があるんやろ。昔の友人とたまたま出会って思い出話に花を咲かせてまた別れるようなイメージやが。「いろいろあったけどこうして酒を酌み交わせて良かった！じゃあまたな！」みたいなんちゃうん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115556",
    "title": "",
    "content": "係争委の判定覆っちゃったね泉佐野市より係争委員こそ何かコメントしろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115430",
    "title": "anond:20200129173154",
    "content": "昔と違っていまなんかようつべにオススメのコスメとかメイクの仕方の動画あげてる人たちだくさんいるからそのなかで自分に合ってるやつとか選べばいいよ。最初からなんでもできる人いないしみんな何回も試してやってるから増田がメイク上手だなって思ってる人たちも最初は舞台メイクみたいになったりしてたよみんなたくさん失敗していまがあるんだよ。ただ４万円もするメイクでなくてもいいと思うな。増田がどんな肌質かは知らないけど自分の肌質にあったコスメなら高くなくても大丈夫だと思うよ。あとは塗りやすいとか色が出やすいとか。まあその辺は増田の好みで決めな。がんばれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115351",
    "title": "anond:20200130112501",
    "content": "たし蟹その観点で言うと存在しないURLにブクマできちゃう方がおかしいなブックマークとは何なのか（哲学）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115337",
    "title": "高齢者とスマートフォン",
    "content": "看護師をしているので、必然的に高齢者とよく話す。若い患者よりも高齢者の方が得意だ。自分がちょうど孫くらいの年齢になるので無条件でかわいがってもらえる…というのはさておき。個人的に生きることは苦行のようなものだと思っている。楽しいこともたくさんあるから苦行の一言では済ませられないけれど、やっぱりしんどいことの方が多い気がするのだ。そのようなものを高齢者は70年80年、人によってはそれ以上の年月をかけて続けてきたのだと考えればそれだけで尊敬の対象になる。本人達にその自覚はないことの方が多いけれど。ただ、その中でも特別にすごいな〜と思うのはスマホを使っている高齢者だ。スマホを使っている高齢者はあまりいない。体感だと30人に一人いるかな、というくらい。スマホなんだ？って聞くと「家族に持たされたんだよ」とか「NHKで講座があってね」とか、ちょっと照れ臭そうに教えてくれる。私にとってスマホはあって当たり前のものだけれど、その人達からすれば新しいものなのだろうし、それを使っている自分は少しだけ恥ずかしいのかもしれない。かわいいなって思う。そうしてそれ以上に感心する。自分が後期高齢者になったときに彼らにとってのスマホのような新しい文明を使えるかな？使いこなせるまではいかなくても使ってみようと思えるのかな。思わない気がするんだよなあ。高齢者は環境の変化に耐えられないことが多い。入院による混乱で、スマホの使い方を忘れてしまったおばあちゃんにラインの仕方を教える時間が好きだった。ここを押せばトーク画面になるんだよって笑うと「そうだったそうだった」とたくさんお礼を言ってくれた。退院する頃になれば私に聞くまでもなく一人でウェブ検索をしていたけれど。そのくらいに変化に弱い高齢者が新しい文明を手にしてその使い方を覚えるってほんとうにすごいことだよな、と思うし、そういうチャレンジ精神だとか新しいものに対する好奇心だとか。困ったときに人に頼れるところだとか。目の当たりにするとこういう高齢者になりたいな〜と思うのである。祖父と暮らしていた頃は二週間に一度の頻度でキーボードのローマ字入力をかな入力に戻してくれ！と頼まれることを面倒に感じていたんだけれど。あの歳でパソコンを使ってクックパッドを開いていた祖父もすごかったんだ…と今になればわかる。もしも実家に戻ることがあればそのときは優しく教えてあげたい。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200130115216",
    "title": "飲食は大変そうだな ",
    "content": "ただでさえ客足が遠のく時期なのにコロナでダブルパンチか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115205",
    "title": "当時この辺の危険性も指摘されていたのにな ",
    "content": "皆さんトレースで、実在児童の権利が侵害されたと思ってるんでしょうが、確定された高裁判決では、実在児童の権利侵害は認めてません。実在児童特定されなくとも、社会的風潮を助長したから有罪なんですガチでマンガの参考資料だってやべーんですよ、この話は https://t.co/bRAeqMqehh— すくすく。 (@ScreamoTAI) 2020年1月29日大塚英志のオタクの精神史をこの前パラパラ見ながら、まあそうだろうなと思ってたけど、劇画時代からのポルノマンガって写真トレースベースなのもかなり多かったんだよね。当時はポルノに限らず大らかではあったんだけど— skks (@skks1028) 2020年1月29日今回最高裁の判断が確定した以上、この人が描いていた同人誌（CG集？）を持っている人は今児童ポルノの単純所持罪に該当することになるので捨てなきゃアカンわけですが、そうすると本当に「どんな絵だったか」「どれだけ写真ぽいのか」などを確認・検証する方法が消える。https://t.co/VCqDCNrLw7— 未識魚 /中川譲＠C97 30日西Ｇ33b (@mishiki) 2020年1月29日この辺は当時のオタクや漫画家が我が身可愛さに単純所持規制を生贄にして売ったのだからしゃーない。そして今その事が真綿の様に首を絞め始めているのだから、笑えないけど笑うしかない。三号ポルノやら2条3項各号該当性やらが見事に足を引っ張り始めた形。おぎの稔を始め表現規制反対のイキリオタク勢は、こういう時に判決の内容よりも報道のタイトルの付け方がオタク差別だ～みたいな方に偏ってきてる気がするな— skks (@skks1028) 2020年1月29日今でもオタクや漫画家の規制は綺麗な規制と言わんとばかりに著作権のダウンロード違法化拡大を進めたりするダブスタを重ねたりしているしな。それこそ山田太郎大先生が何とかして下さるのだろう。今後オタクや漫画家にとって、また逆風が吹き出すかもな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115052",
    "title": "anond:20200130114418",
    "content": "んでんでんでーｗｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130115039",
    "title": "anond:20200130114046",
    "content": "嫌がらせの道具を兵器とは呼ばない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114929",
    "title": "anond:20200130113914",
    "content": "人材の使える/使えないって、現場の上司や教育担当者との相性も関係するので、そもそも現場で働いてみなければ「自分が社会の役に立つのか否か」なんて分からないもんなんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114924",
    "title": "どうでもいいけどなんでpytorchとtensorflowで派閥が分かれてんの？ ",
    "content": "どっちもレイヤベースだし似たような感じに思うんやが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114445",
    "title": "anond:20200130114355",
    "content": "ワシも心は大海やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114411",
    "title": "anond:20200130101645",
    "content": "ワシは幸せやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114410",
    "title": "anond:20200130101645",
    "content": "ワシは幸せやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114355",
    "title": "anond:20200130114239",
    "content": "逆逆広まりきったらもう誰も気にしない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114222",
    "title": "鏡を見るたび ",
    "content": "私ってば、びっじ〜ん！と思ってしまう。実際には大したことないけれど思ってしまう。おかしいのかなとも思うし、幸せだなとも思う。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200130114204",
    "title": "男の骨盤幅の平均が知りたい ",
    "content": "164cmのチビだが骨盤の幅が38cmある90kg近いデブだが男の骨盤の大きさはこれくらいでも普通なのか？ネットで調べても平均がわからない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130114133",
    "title": "anond:20200130113652",
    "content": "新型インフルの時もこういうヒステリックなバカいたなあ日本に帰ってくるな！とか高校に抗議の電話入れたり",
    "bookmark_count": 0,
    "category": null
  }
]