[
  {
    "masuda_id": "20200123224844",
    "title": "今年ももう１ヶ月終わるのか・・・",
    "content": "ハッピーニューイヤーとか言ってたのにもう１２分の１が終わるという事実人生って短いな・・・短いな・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224813",
    "title": "anond:20200123224339",
    "content": "AI囲碁将棋とか、おれが勝てる領域にはないわけで　ハンデつけてもらって勝てる状況",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224751",
    "title": "",
    "content": "失神芸に嫌気がさしたんやろなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224723",
    "title": "",
    "content": "馬鹿な上司の存在に疲れた自身の脳内にある情報は他人も知ってる前提で話すし、そもそもまともな日本語も使えない今の40代って氷河期を勝ち抜いた優秀さはあると思ってたけど、そうとは思えない馬鹿さ加減に疲れる一体何してきたらそこまで無能になれるんだろなこれをもし同僚や部下に対して思うなら、それはむしろ自分にも問題があるんだろうが、如何せん上司となるとほんともうどうしようもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224722",
    "title": "anond:20200123114239",
    "content": "下心を隠す奴よりも誠実ではないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224707",
    "title": "anond:20200123200349",
    "content": "公益社団法人「日本医師会」ってのがあってだな、政治家や政治団体に影響力を持てるからだろうよ。経団連ほどじゃないんだろうが。日本の場合は、特に国民皆保険制度があるので、半ば公務員的に給料の原資が確保されている。日本以外の諸外国（先進国）でも、腕の良い医者は高給取り。伝統的に、なぜ高給取りです。医者である野口英世が（1000円札とは言え）お札の肖像に採用されている。社会的な要請として、必要とされている。若いと医者に掛かる頻度や健康保険制度の有り難みってないけども、中年以降になってみると、日本の医療制度で良かったなって人を回りでも観測するよ。自分の怪我を治してくれたり、自分の愛する人の寿命を延ばしてくれる人だから、心情的に応援されるんだろうな。　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224641",
    "title": "anond:20200123224559",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224634",
    "title": "",
    "content": "サモサ食べたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224559",
    "title": "レズ風俗行ったけどセックスいらなかったわ ",
    "content": "クソ長自分語り。21年間性経験がない女好きの女。酔った勢いで、もういっそ私もレズ風俗で卒業するか」と思い立ち、レズ風俗に行くことにした。インターネットの文明を駆使して手頃価格なレズ風俗を検索し、震える手で電話をかける。早口だが優しそうかつ丁寧な店員さんにあっけらかんと「レズ風俗のご利用ですね〜」と言われ、拍子抜けしながらコース・日時などを淡々と決めていった。女の子は誰がいるのかよくわからなかったので(スケジュール表みたいなのがサイトになかった)おまかせする流れになったが、ここで問題が発生する。私は「女の子の10のくらいが1であると嬉しくなる」という性癖を抱えているのだ。これで30代のお姉さんとか来てしまったら盛り上がりにかける。しかし、初めてのご利用かつ拗らせマインド童貞なので10代いますか！？とはさすがに聞けない。「えっと……その……なるべく歳が近い人が良くて」「歳が近い方ですね！！お客様ちなみにお幾つでいらっしゃいますか？」困った。年は言いたくない。なんとなく。「えっと………えっ……と……20代……前半の人が……」「かしこまりました！20代前半ですね！！」と、20代前半のキャストが来ることが決まった。年齢に対しこだわりが強い客である。当日、ラブホテルすらなにも決めずに待ち合わせ場所に着くと、5分ほどで金髪に近い茶髪のロングの可愛い女の子が現れた。指名しなかったけど可愛い風俗嬢を見て、結構ちゃんとしてるんだな と思いつつ、おしゃべりをしながらホテルを探すことになった。途中、ネイルの専門学校を卒業したという嬢が同い年だということが分かりテンションがわかりやすく上がった。やはりわたしは年齢の若い女が好きなのだ。が、ここで1つ懸念点が発生する。ネイルの専門学校を卒業した嬢、ネイルがとても長かったのだ。 いや、別に渋谷のギャル見たく15cmの爪とかではないんだけど、先がとがっている。無駄に百合漫画で得た知識で、この嬢ネコなのか？えっ基本風俗嬢はタチなのでは？と悩むも、聞けないままが決めてくれた無人ホテルへ。タイマーをセットし、おしゃべりを続ける。一体いつまでお喋りをするんだろう、お喋りで終わってしまうのではないかというどうでもいい不安がよぎった頃、嬢が立ちあがり「どうします〜？シャワー1人で浴びます？一緒に入ります？」と聞かれ「あ、一緒で嫌じゃなければ……」と返すとなんでそんなこと言うのとばかりに爆笑をされた。シャワーを浴び、ベッドに寝転がり、また「どうします〜？」と聞かれたので「ふ、普通な感じで……」と経験値の無さを発揮してしまった。優しい嬢に「私が上の方がいいのかな〜」と言われ、「じゃあそれで……あっ、でもちょっと触らせて貰えたら……」と言うと「私から嫌って言うわけないじゃないですかー！！！」と明るく笑われ、自分の自己肯定感がダダ低いことが露見してしまう。ネコっとく、というわけで寝っ転がったわけなんだけど、もう爪のことしか考えられなくてこわい。長い爪は取り外されることはなく、そのまま行為が続き、嬢の爪で出血するのではという恐怖で頭がいっぱいになる。……幸い出血はしなかったが。一旦休憩しようか〜と言われたので じゃあ触っていいですか？と聞き、恐る恐るタチに回る。とりあえずやられたことを同じ感じでコピーして行くことにしていくうちに、タチの方が楽しいなあ という感想を得た。ただ、嬢はイクことは無いよなあ……と元々思っていたために適度なとこで辞めるか、アラーム鳴ってくれると楽なんだけどな、というドライな思い反してアラームが鳴らない。いつ終わらせようか困っているうちに、自分でもなぜかわからないが「飽きた」と言う感情が湧いてきた。優しい嬢はわたしが戸惑ってるのを感じ取ったのか、キスをしてくれた。しかし、もうすでにわたしはひたすらに飽きていた。これが賢者モードというものなのか、てかキスさっきしたじゃん………………以外の感情が出てこず、ああ私セックス向いてねえなという実感だけが湧いていた。というか、今後の人生にこれいらないな、とすら思った。わたしはレズ風俗で、己がセックスに向いていないことをただただ実感した。",
    "bookmark_count": 310,
    "category": null
  },
  {
    "masuda_id": "20200123224501",
    "title": "anond:20200123203500",
    "content": "神戸には、ローカルな神戸牛を出す牛丼店とかねーのかよ。仙台の牛タンの店は関西にも出てるよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224339",
    "title": "anond:20200115092408",
    "content": "Twitterの女子高生りんねとかもさ、AIとチャットしてるわけで。今はネットのソシャゲにはNPC（ノンプレーヤーキャラクター）が雑魚敵として登場する。けれども、そのうち、優秀なAIが開発された暁には、チャットにAIが紛れていても、もう区別つかなくなるんじゃないのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123224135",
    "title": "ばあちゃんのブロッコリーはすばらしい ",
    "content": "以前スーパーで、地域野菜として売られてるブロッコリーを買った大きいのに安くてうれしかったブロッコリーは調理の前にしばらく水につけて土と虫を取り除くんだけどいくらやっても土が出てくる何回もすすいではつけなおし、すすいではつけなおし、結局きれいになるまで1時間以上かかっためちゃくちゃしぶとかった大きくて安いけど個人的には大失敗の買い物だったその作業が億劫で億劫でたまらなくて冷凍のブロッコリーを買うようになったつい最近、実家からお米とともにブロッコリーが送られてきた正直またあの作業するのかと嫌だったでもやってみたら、土がほとんどゼロでめちゃくちゃきれいだった土がかぶりにくいように育ててくれたのかなばあちゃんのブロッコリーはすばらしい長生きしてね",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200123224039",
    "title": "",
    "content": "警察の指導を受けてセキュリティーを　↓御社の責任と警察の責任を明確化してくれ　問題が起きた場合に御社の責任なのか、警察の責任なのか判断できない警察に対してはわたしたちは国民なので警察が指揮命令できない部分があり　御社の場合は御社の管理下であるので、指揮命令できる場合があるがその場合hしっかり御社の責任において指揮命令していることを明言してもらわないと困る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223956",
    "title": "千葉の台風のブルーシート今もそのままなんだろ ",
    "content": "衛生状態を悪化させて国民を弱者を老人を病人を障碍者を死んでほしいんだろう自民党政権はミサイル基地を3000億円も出して立てるし空母や戦闘機を中国人のごとく爆買いするのに千葉県民にはブルーシートも渡さない自民党幕府",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223943",
    "title": "anond:20200121102911",
    "content": "（元増田である）正直増田に自分の話書いたところで想像通りのつまらん反応しかないだろうと思ってたんだけど。そんなことはなくて、大変うれしい。書いてみてよかったと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223928",
    "title": "anond:20200123223448",
    "content": "それにしては不思議な組み合わせの世の中…(謎)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223927",
    "title": "anond:20200123221856",
    "content": "役者か〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223852",
    "title": "おーい、シニアブックマーカーどもー？ ",
    "content": "孫ってどれくらい可愛いん？　三文安？　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223828",
    "title": "anond:20200123223800",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223800",
    "title": "",
    "content": "彼氏さんは地元の工業高校卒だそんなことは織り込み済みで好きなのだから、変にかしこぶったりしないでほしいこっちが惨めな気持ちになってしまう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223736",
    "title": "医師の過労死率はトラック運転手の60倍 ",
    "content": "anond:20200123200349仮にそうなら日本人の誰もならないし目指しもしない話題にもならない日本ではきつい仕事は薄給で奴隷やらせる文化だから次々に倒れる過労死ランキング一位の仕事の医師の給料はコンビニバイトより低く技能実習生がやる仕事になっている間違いない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223723",
    "title": "anond:20200123223426",
    "content": "増田書くたびにおっさん扱いされるんだけどもしかしておっさんなのかな😰",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223544",
    "title": "anond:20200123223444",
    "content": "名前を変える必殺技を今回も使ってくるかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223515",
    "title": "anond:20200123223444",
    "content": "今せーふがやってることは赤坂自民亭だ間違いない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123223459",
    "title": "anond:20200123223008",
    "content": "あーあーやんなっちゃった♪あーああー驚いた♪",
    "bookmark_count": 0,
    "category": null
  }
]