[
  {
    "masuda_id": "20200312231139",
    "title": "anond:20200312230934",
    "content": "スコッティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231107",
    "title": "anond:20200312230510",
    "content": "ワイは写真や鏡には映らんのやが絶対に世界一カワイイナイスガイやという根拠のない自信をもって生きてるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231045",
    "title": "anond:20200312230530",
    "content": "とりあえず金融危機からの不動産価格崩壊でお前のタワマンはゴミになるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231032",
    "title": "anond:20200312230603",
    "content": "ほら、トイペ貸してやるから早くしてこい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312231000",
    "title": "こういうのって津田大介あたりが定着させたんだっけ？ ",
    "content": "Twitterとかで「Ａのああ言うとこはアホだよね」みたいな発言を書いて、リプライに信者層がさらに罵詈雑言をつけまくるやつ。百田尚樹、町山智浩とかもなんかそんな感じかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230939",
    "title": "anond:20200312215129",
    "content": "ナンバガ思い出すなその用法",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230934",
    "title": "anond:20200312230745",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230912",
    "title": "たまにスマホ握ってたら音量が爆音になるときある ",
    "content": "ヒヤリハットだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230826",
    "title": "anond:20200312223901",
    "content": "Wow! Japanese,Real MISAKURA-SOFT-BORN!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230745",
    "title": "ゲームを作ろうと思っている小中高校生の皆様へ ",
    "content": "例の条例が成立しそうとのことで、いてもたってもいられずこの記事を書き始めています。私は今、いわゆるゲームプランナーという仕事をしている人間です。本当はゲームが作りたいんだけど、自分の家だったり、自分の学校だったりから、ゲームについて遊ぶ時間を制限されている皆さんに対して伝えたいことがあります。残念ながら私はまだ新卒2年目のペーペーなので、以下の内容はベテランのゲーム業界の人達からすると馬鹿げていたり、ツッコミどころがあったりするかもしれません。でも、一応紛いなりにもプロとして仕事でゲームを作っている人間として言いたいことを言おうと思います。と言っても、言いたいことは一つだけです。「ゲームで遊んでいない人間はゲームが作れなくなります。だから、ゲームを遊ぶようにしてください。」あなたが本当に面白いゲームを作りたいならば、周りの人達がゲームに対してなにを言おうと、ゲームを遊ぶようにしてください。絶対にそれはあなたの力になります。それを信じて遊んで、その場から抜け出したあとのための準備をしておいてください。なぜこんなことを書き出したかというと、僕はゲームを遊ばなかった結果、ゲームを作るときに本当に本当に苦労しているからです。少しだけ背景を話させてください。実はわたしの実家はゲーム禁止家庭でした。どれぐらい禁止かと言うと1週間に1時間しかゲームを遊ぶことができませんでした。もちろん、親がいない間にこっそりゲームをプレイすることはありましたが、１本のゲームをエンディングまで見るために2,3ヶ月かかるのは当たり前でした。当然もっとゲームで遊びたかったのですが、親がとても怖く、自分の部屋にいることは禁じられ、親にものを壊されたことが何度もあったので、僕はゲームで遊ぶことを諦めていました。そんなだったので、僕はゲームで遊ぶときはいつも簡単な難易度でしか遊びませんでした。高難易度は時間がかかってエンディングまで遊ぶまでに時間がたくさんかかるからです。そんな家から出て、ゲーム業界に運良く入ることができた私ですが、高難易度のゲームを遊ばなさすぎた結果、高難易度のゲームを作ることができなくなっていました。というのも、高い難易度のゲームを遊んでも［楽しい」と思うことが全くできなくなっていたからです。なんでこんな煩わしいことをしないといけないんだ、つらい、苦しい、と思って、そこから楽しいにつながることがなくなってしまったのです。これはとてもわかり易い例ですが、実際はもっとたくさんのゲームを作るときに苦労することがあります。ゲームづくりは、ゲームを通して遊んでいるお客様にどんな感情を提供するか設計するものです。さっきの高難易度も、遊んだ人が「難しいけど楽しい」という感情を持てるようにしたい、ということを考えて作ります。周りのゲーム業界の人達は、ゲームを通してたくさんの感情を持った経験がある方ばかりなので、今書いたようなことは教わらなくても知っていて、そういう感情をつくるのがとても上手なのですが（このあたり何を言ってるか分からないですね、結局僕はまだ理解できていないです……）、僕はそれがわからないので、ゲームを作るのが下手くそです。なので僕は、自分だけ泣くことを知らないアンドロイドになったような気分で毎日仕事をしています。もちろん、実家を出てから今までよりたくさんゲームをするようになりましたが、そんなものは雀の涙です。会社の同期ですら20年以上ゲームを遊んでいた人たちです。勝ち目なんて全くありません。同期はどんどん出世して、ゲームづくりの重要なポジションを担っていっています。いわゆるディレクターというやつです。こいつはゲームで与える体験に対して責任を持つ、という役割なので、そういう役割を持つということは、一定以上ゲームで体験をつくることができるやつ、と会社に認められたということです。僕も名目上出世っぽいことをしましたが、ゲームづくりの能力を認められたわけではなく、単に雑用をたくさんやってくれて優秀！お前いいやつだな！って感じです。もちろん会社に認められたという意味で、これは嬉しいことのはずですが、もっとゲームをうまく作れるようになりたいと考えている人間にとっては、全く嬉しくないものです。そして僕が雑用をしている間、ディレクターの同期は新機能の開発会議に呼ばれ、ゲームづくりに関する決定権を持って仕事をしています。もっというと、実はゲーム会社に入ることすらすごく大変でした。集団面接で「人生で一番遊んだゲームは？何時間？」と聞かれて、僕だけプレイ時間が4桁いっていませんでした。当然その会社は落ちました。このとき僕は面接の後にぼろぼろ泣きました。なんでこんな気持ちになってまでゲームの会社に入ろうとしているんだろうと思い、悲しくて涙が止まりませんでした。そんなのを何回もやった結果、今の会社に運良く拾ってもらいました。ごめんなさい、なんだか途中から話がそれてしまいました。要は、昔ゲームをしていなかったことが原因で、僕は今とても苦労している、ということです。大人がなんだかんだ言ったのに従った結果、僕は今とても苦労しています。皆さんにはそんな苦労はして欲しくなくて、この記事を書いています。だから、やっぱり言いたいことは一つです。「ゲームで遊んでいない人間はゲームが作れなくなります。だから、ゲームを遊ぶようにしてください。」この記事を読んでいるみなさんはきっとゲームを作りたいと思っているんだと思います。だとしたら、できるだけゲームで遊ぶようにしてください。僕みたいにならないように、ゲームで遊んでください。もちろん、遊びすぎは良くないです。香川県の人たちが言うことも、全部間違っていると僕は言いません。ゲーム以外にも面白いものは世の中に本当にたくさんあります。そういうのに触れるのもすごく大切です。でも、ゲームを遊ばなさすぎると、おとなになってゲームづくりをするときに私みたいになっちゃうかもしれません。できれば皆さんは、私みたいにならないようにしてください。最後に、なんだか苦労していることばかり書いていると、「ゲームを遊ばないでゲームづくりをするとすごく辛そう。僕はゲームを遊んでこなかったからきっと苦労する、だからゲームづくりをするのはやめよう」と思っちゃうかもしれません。実際辛いことは確かです。自分がつくるものは、周りの人がつくるものよりだめなんだってわかりながら仕事をするのは、本当に本当につらいです。そんな状況でも僕がゲームづくりをしているのは、そんな辛さよりもこの仕事が楽しいと思えることが多いからです。実際に色んな人が遊んでくれて、楽しいと言ってくれているのを見るのは本当に嬉しいです。人生で初めて自分の作ったものが世の中に出たときは、嬉しくてちょっと泣いてしまいました。僕は泣いてばかりですね。僕がつくるゲームはだめだめなので、上司に見せたときに渋い顔をされるのもしょっちゅうですが、でもそういうことを繰り返して、だんだん自分が作れるものが面白くなっていく、色んな人に楽しいという感情を与えるものになっていくというのは、本当に嬉しくて、幸せなものです。それと、これは関係ないかもしれませんが、ゲームを作ることが上手い人は、人の感情を作るのが上手い人です。僕の会社は当然ゲームづくりが上手い人ばかりなのですが、そういう人たちは一緒にいて楽しい気持ちにしてくれる人が多くて、そんな人達と一緒に仕事をするのは本当に楽しいです。そういう幸せな体験を仕事にすることを諦めるのは、もったいないと思います。苦労した話ばかり書いてしまった僕ですが、今の仕事を選んで本当に良かったと思っています。だから、もしゲームづくりをしたいとおもっているなら、絶対にゲームづくりを諦めないでください。",
    "bookmark_count": 470,
    "category": null
  },
  {
    "masuda_id": "20200312230734",
    "title": "ブリリアント鰤 ",
    "content": "サバイブ鯖カッツォ鰹トリアージ鶏",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230654",
    "title": "anond:20200312225854",
    "content": "即売会のジャンルコード由来なのは知ってるけどなんで女オタクだけそういう表現をやたら使うのかが知りたかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230629",
    "title": "anond:20200310224756",
    "content": "おおっと！　テレポーター",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230628",
    "title": "anond:20200312224100",
    "content": "神業、の神ですから。鬼のように速い、鬼出っ歯（フロントチンスポイラー）、の鬼と同じ用法ですからー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230603",
    "title": "anond:20200312230530",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230530",
    "title": "ｺﾛﾅのやばさがよくわからないので教えてほしい ",
    "content": "　タワマンに住む私です。　コロナウィルスでわちゃわちゃ騒いでるけども実際よくわかんないです。　私の知り合いはコロナにならないし、仕事いってる人は普通にいってるし　飲食店は普通に営業してるし　スーパーも営業してるし、　東京駅は相変わらず人多いし。　　結局、空気感染なんだから、　目に見えないんだから、避けられない。　後は発症を抑える抵抗力の問題で日々の体調管理、遺伝的要素なんじゃないの？　とか思ってまうのですよ。　恐怖ばかり煽られてるような気がするんですよね。　後、　コロナウィルスの特効薬ができたらその製薬会社の株とかすんごい値上がりするかなぁーとか　そんなこと思ったりするのでした。　後、トイレットペーパーは買占め早く終わって欲しい。。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230521",
    "title": "anond:20200312230442",
    "content": "やあ、元気？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230510",
    "title": "",
    "content": "虚無な毎日を送っていた。久しぶりに元気に生きることができそうで、pcをつけて作業をしようとした。必要なファイルを探していると、偶然自分の顔写真を見かけてしまった。ブスを突きつけられHP0、ゲームオーバー。かわいく生まれたかったなあ。このまた病みタイムに突入しそうなのでそうなる前に急いでお酒飲んで寝なきゃ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230440",
    "title": "anond:20200312155252",
    "content": "いい人ほどすぐ蒸発するし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230427",
    "title": "退屈だから何か悪いこと起これって念じ続けてきたけど ",
    "content": "神様っているんだな暴れさせろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230317",
    "title": "anond:20200312225118",
    "content": "マイナス８%くらいで小康状態じゃな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230314",
    "title": "anond:20200312224322",
    "content": "＞個人的に（中略）売国奴扱いさせていただくんなことしとるからオマエには友達できんのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230118",
    "title": "anond:20200312224940",
    "content": "捕まるでいまどきまじで、デマは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230050",
    "title": "anond:20200312223755",
    "content": "トランプ就任以来バブルだったからまだまだ落ちるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312230021",
    "title": "anond:20200312224629",
    "content": "逃げなよ",
    "bookmark_count": 0,
    "category": null
  }
]