[
  {
    "masuda_id": "20200309201438",
    "title": "anond:20200309201128",
    "content": "いや普通にそこらへんの日本人もウイルス持ってるで、としか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201416",
    "title": "すげー謎なんだけど ",
    "content": "処女膜が破れる時ってブチブチブチーッって音して破れるの？経験ある人教えて！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201401",
    "title": "１ロールで半月以上は保つことがわかった ",
    "content": "ざっくりと半年たっても品薄が解消されなかったらやばい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201400",
    "title": "anond:20200309201303",
    "content": "ときどき、🦝アライグマ混じってるよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201348",
    "title": "anond:20200309201128",
    "content": "しかし、もう増田に書いてしまったのである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201337",
    "title": "anond:20200309152925",
    "content": "ミソジニー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201315",
    "title": "二万簡単に割り込んできたな(￣(工)￣) ",
    "content": "株屋さんいる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201303",
    "title": "anond:20200309200803",
    "content": "今日ドラッグストアで見かけたよ。「お一人様1タヌキまで」って書いてあった。買えたのがよっぽどうれしかったのか、女の子が１タヌキ抱えて帰っていった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201250",
    "title": "anond:20200309200155",
    "content": "いや娯楽を与えてやろうっていうか小人閑居して不善をなす的な意味で無意味な作業がんばっていてくれたほうがいいという",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201249",
    "title": "anond:20200309170315",
    "content": "仄暗い水の底から　やぞ👻",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201128",
    "title": "差別なのかよくわからんので教えてくれ ",
    "content": "近所に好きな中華料理のお店があって通ってたんだけどいまは行ってない。新型コロナが怖いから。そのお店は家族経営っぽいこぢんまりとしたお店なんだけど、みんなカタコトで料理人はカタコトの日本語すらわからない。見た目的には中華系だけど中国本土出身者なのかその辺りの違いはよく分からない。中国人イコールコロナだとは全く思ってないけど、上に書いたような状況なので長年日本に住んでるという感じではなく本人達は日本で生活しているんだろうけど親族が日本と中国を行き来している可能性また同じような境遇のコミュニティに関わっている可能性を考えるとリスクが高いのかと考えてしまう。自分の中では防衛のつもりで差別ではないと思ってる。とはいえ誰か他人に話したことはない。この問題が収束したらまた通うと思う。一方で、この話をもしすることがあったら上に書いたような所属コミュニティの話とかいちいち説明せずに中華系の人達だから行かないと言ってしまうと思う。だって、全ての理由を言い訳がましく話さないでしょう？しかしこんな話をするのも憚られるので恐らく誰にも言わないと思う。つまり自分の心の中で考えている分には差別ではなく、誰かに話すと差別になるという認識で良いのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201109",
    "title": "anond:20200309183836",
    "content": "オナニークイーンとしてAVに出たら売れるぞ。稼げるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309201035",
    "title": "ゲームの面白さは「未来」にある ",
    "content": "以前増田にてゲーム制作者増田（猛虎弁だった）と面白さの要素とは何かという話になった。自分はとりあえず面白いゲームには繰り返し要素がある、とだけ返しておいた。しかし繰り返し要素が必ずしも面白さに直結しないのは自明で、繰り返すから飽きられるゲームと、繰り返したくなるゲームの違いは論じることができなかった。実のところ、ゲームの繰り返しを行う上で脳内では「試行錯誤」が繰り返されている。何を当たり前のことを、と思うかもしれない。しかしゲームにおける試行錯誤を更に還元すると「着地点/完成」を探している自分がいることに気づく。例えばハクスラやRPGの場合、プレイヤーは沢山の装備や魔法、職業を取捨選択して最適解を探す。言ってみれば安定するかどうかを探していると言っても過言ではない。なぜならこの鉄則は全てのゲームに当てはまるからだ。格ゲーもそうだ。格ゲーはコマンド入力、フレーム、リーチ、ディレイなどを頭に叩きこんで安定して勝てるパターンを作り上げてゆく。パズルも連鎖を頭に叩き込んで最も安定して高得点を出せるかどうかを練り込んでゆく。未来とはなにかゲームが面白いと言えるシンプルな要素がある。それは「未知」だ。人は未確定で未知なるものを探求する脳の構造をしている。とりわけこれは狩りに必要だったらしく、やはりゲーマーの殆どは男性である（断じてジェンダー論に帰結するつもりはない）。未知のものを安定させる間が面白さになっている。曰くどう立ち回るか。曰くどう早解きするか、どうすれば早くアイテムを回収できるか。どうすればイベントが進行できるか。このときプレイヤーは未知を楽しみながら未来の着地地点を夢想している。この夢想が更にプレイへの希望をもたせることに一役買っている。まるで人生設計のようだが、実のところ未来への希望を抱いて確定できる「かも知れない」チケットを購入する時点で人生はまさにゲーム的である。となれば次なる問題は自ずと浮かび上がってくる。ゲームバランスだ。ゲームバランスゲームバランスは基本的にな何が破綻せず、何がノーマライズされているかを突き詰める作業ではないかと考えている。いわゆるバランスだけに絞れば出てくるアイテムや能力も平均的なものにならざるを得ないし、一点突破させるには他の強さも並列して上昇させなければならない。実はこの問題には解決策がある。破綻した強さに弱点をつけるのである。これを国内で有名たらしめたのはかのFFシリーズだ。FFの画期的な要素の一つとして弱点属性なるものがある。これは完全にじゃんけんになっており、いずれかが一方的に強いわけではない（もっともホーリーやフレアなど規格外の無属性も存在するが）。この完璧ではないもどかしさが重要である。数あるカードゲーをプレイした人はわかるかも知れないが、壊れカードには必ず致命的な弱点が存在する。弱点は完璧性の欠けであり、未来を夢見るプレイヤーにとってできうる限りの完璧を目指すきっかけとなる。ここで多くのプレイヤーが夢中になるのである。完璧ではない現状に多くのプレイヤーは満足せず、何がしかの補助手段で弱点を埋めようとする。しかしゲームバランスが優れたゲームはその補助も渋い仕様になっており、そう安々と運用させてくれない。かくしてプレイヤースキルが上昇してゆく。だが一方で、やりこまないタイプの人もいる。例えばバイオで一周すれば無限ロケランが手に入ると聞かされても、イージーでクリアすれば十分弾薬も足りるだろうという心境の人たちだ。ストーリーこうした人たちの楽しみとは、ゲームに一度きりだけ没入できる演出や飽きるまでの操作感、そして何よりストーリーだろう。ストーリーは未知に対する動機の一つとなる。プレイヤーはまだ見ぬ着地点であるエンディングに向かってひた走る。少なくともゲームという体感する分野においてストーリーは体験して消化する最も大きな要素の一つだ。しかし多くのゲームはシナリオがメインではない。あくまでもその世界でプレイヤーが何をするかが主軸になる。したがってシナリオのクリア後、前述の彼らはゲームパッドを床においてしまう。なぜなら彼らにとってシナリオの完結はゲームという体感世界における完成形であり、それ以上のやりこみに意味を感じられないからだ。実はこの問題には以下のような仕組みがある。例えばプレイヤーが一周目をクリアして隠し要素が姿を現したとしよう。この場合隠し要素を観るためにプレイヤーはゲーム性のみならず「シナリオを含めて」続きをプレイすることになる。この隠し要素の方向性はとても大事だ。なぜなら新しい要素があることと、今までやりこんだ高難易度版が敵配置を変えて登場する、などでは意味が変わってくるからだ。後者の場合基本的にはやってもやらなくても知ってることだらけであるし、前者の場合未知は残されている。また、マルチエンドのゲームの場合でも別ルートは未知であり、多くのプレイヤーは分岐を試したくなってしまうだろう。まとめるならば、ゲームを面白くしたいならば、「完成形に向かって未知を突き詰めようとするが、実際には完成形などない」状態を作り出すことだと言える。先程は人生に似ていると言ったが、この感覚は習い事にも通底する。プレイヤーは学校や会社から帰ってきて、学習効率の良い箱庭でまるで仕事のような成長を楽しんでいるのだ。わざわざである。この体験学習は現実世界のロールプレイでもある。",
    "bookmark_count": 51,
    "category": null
  },
  {
    "masuda_id": "20200309200927",
    "title": "anond:20200309194930",
    "content": "難しいこと考えずにドリフターズでも読んどけよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200902",
    "title": "anond:20200309184450",
    "content": "イチロー気の毒ｗｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200853",
    "title": "anond:20200309193404",
    "content": "あれなんか同じバンダイナムコのコンテンツ同士での話だったしそれで騒いでたのマジクソだとおもた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200826",
    "title": "anond:20200309200610",
    "content": "文句言われたら「子供をつくる声ですけど」ってやかましいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200803",
    "title": "さすがにもうタヌキックマスター売ってる？ ",
    "content": "材料も製造も国内なんだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200753",
    "title": "anond:20200309195043",
    "content": "👸🏼✋ちゃんと手洗いをすればいいのですわ✨ホホホ🤴🏻ショック……。みちゃった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200751",
    "title": "anond:20200309170746",
    "content": "警察というより自警団のつもりなんじゃね。気分としては",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200743",
    "title": "日本列島には ",
    "content": "　　自分の性欲のためなら犯罪も辞さないタイプの性狂いの女の子がそこにいるだけという真実を認めるとお前が他人にマウントできないから必死なんだろカス　もうそういう時代になっていて、誰が何を言っても「他人の独りよがりな意見」になってんだよ　正論もないし共通の意見もない。そこに日本人がいるだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200639",
    "title": "anond:20200309200234",
    "content": "いや、だから一般的な意味での筆力が果たして当人の目的達成に資するのかなと言ってるんだけど。パンクスばっかのライヴハウスでもっとウケてー！に対して「基礎がだいじ。まずはバイエルをしっかり」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200636",
    "title": "anond:20200309200421",
    "content": "ｼｺｼｺ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200624",
    "title": "anond:20200309200155",
    "content": "頼みもしないのに交通整理してたおっさんとか以前居ただろ。あんなノリなんじゃね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309200610",
    "title": "anond:20200309174507",
    "content": "大音量でAV流そう",
    "bookmark_count": 0,
    "category": null
  }
]