[
  {
    "masuda_id": "20200130171852",
    "title": "声かけのパターンについて話す ",
    "content": "一人で回転寿司を食べてたら隣のおじさんが「僕と同じようなの食べてますね」って声をかけてきた。性的に消費されたと感じる。 - Togetterhttps://b.hatena.ne.jp/entry/s/togetter.com/li/1461533これを読んでいた私としてはこのブコメ“「ずっと見てたよ」ってメッセージを知らない人から突然投げかけられたらそりゃ警戒するし　防衛のために相手の意図を何とかして読み取ろうとする気持ちもわかる。そこまで叩かんでもいいのではと思う。”くらいの感じで読んでいた　事実こう言って声をかけてくる人はすごく多いので　あとこれ “これはおじさんが回転寿司の下流側に座ってたら分かる話。おんなじもん取るのかよっていう”　の可能性もまああるよね回転ずしなら、と思ってなるほどとなった　それから“その人が誰にでもフレンドリーなタイプの可能性を排除できない。私は同じタイプではない＆正直同様の嫌悪感はあるので慇懃無礼に距離を保つと思うが、　上記の通り他の可能性を排除できないので性的消費は決めつけ過ぎ”というのもまあわかって、ただそのフレンドリーなタイプの可能性を排除できないからこそ痛い目にあってる人間もいるのでちょっと書こうと思う私もこのブコメの人のように日常の色んなシーンで声をかけてくる人がただフレンドリーなタイプなのかも、もしくは本当に困っている状況の人なのかも（道や駅を訊くパターンなど）と思ってその場合その人をさらに困らせたり助けないのはよくないなと思ってなるべくにこやかに対応するようにしているんだけど残念ながらその最初の段階ではその人が性的な意図をもって近づいてきているのか本当に困っているのかはよくわからないのだ…大抵はしばらく話しているうちにこれはいけると思うのかだんだん本当に言いたいことがでてきて強引になってくるのでそのときになってああこの人は困ってる人ではなかった、またひっかかってしまったと思って逃げるのに本当にものすごく苦労することになる今まで飲食店（バー・レストラン等）、駅や路上、書店、美術館図書館等で声をかけてきた男性はチャラい若い人から立派なスーツのおじいさんまで様々な人がいたけど結果としては6割くらいがナンパや女相手にセクハラトークしたい人、強引な性的関係を結ぼうとしてくる人という感じだった飲食店では隣に座っている人、もしくは別の席にいた人が突然隣に座ってきて声をかけてくる感じが多くて「ずっと見てたけど」を枕詞に何飲んでるの？お酒好きなの？俺も好きなんだけど詳しいから教えてあげるよとかその肴にはその酒合わないよとかマジで失礼な人だと一人で飲みに来るくらいさみしいの？とかずっとしゃべり続けてさすがにムリで黙ってるとそういう女の方がベッドで熱いんだよねーとかクソみたいなことを言う人もいる逆にニコニコしてるとこういう女はさあでもベッドで冷たいんだよwとか他の客に向かって言われるパターンもあってさすがにそのときはキレた寿司屋ではさすがに経験ないけどやっぱり突然に本来安心していいと思えるような空間で「ずっと見ていたけど」みたいな意図を含む発言をされるとびっくりするし黙って楽しく飲み食いしてるだけだったのにその間ずっと物色されていたのか、ということがわかってしまう上にそれはその人にとってはおかしいことではない、ということも同時にわかってしまうので警戒はしてしまうと思う書店や図書館でも同じことがあってやっぱり「ずっとハヤカワのところにいましたね、ぼくハヤカワ好きなんです、あなたも小説好きなんですか」と声をかけてくる男性がいたし図書館ではわざわざ読んでた本を手にとって見てこういうの好きなんですか、ぼくのおすすめの持ってきてあげますねって言ってぐいぐい来る人もいた美術館でも突然隣に現れては画家の話に詳しいんだという風に講釈が始まってずーっとついてきて黙っていればキレる年配の男性とかいてやっぱり枕詞みたいに「ずっと見てたけど」みたいなことを言うんだけど私一人でこんなに何人も遭遇してるのだから他の女性も多分同じパターンで声をかけられてるのかなと思うしそれを断ることや断ろうとすることで発生するかもしれないトラブルの予兆にびくびくしてるだろうな…というのは思う私はごく普通に一人でごはん食べたり一人で本を見たり絵を見たり道を歩いたりしたいだけなんだけどなんでそれを邪魔されなきゃならないんだ…というのは思うしそれを警戒してすげなくしたり嫌な思いをしてこんなことがあったんだよ…と人に相談したり書いたりすれば世知辛い、不親切、不寛容、意識過剰などと言われるしフレンドリーな人なのかもと思って実際には違ってひどい目に遭った結果にしたってそれを誰かに言ったりどこかに書いたりすればお前の警戒が足りなかった、よく考えないからだ、あなたの方に隙があった、モテ自慢かwとかあれこれ言われいやじゃあどうすればいいんだよ…という気分に陥いってしまう警戒しても親切にしてつけ入られてもどちらに転んでもただ一人で行動してただけの女の側が文句言われるのか…と思ってうんざりしてしまうとか思ってもやっぱりほんとに困ってた場合助けないのはよくないから何か尋ねてきたその人が「普通の人」の可能性を信じてやっぱり応対するしそれで未だに不快な目にあっては今回は負けだ！おれはおれの賭けに負けた！とか頭の中で落ち込んでもう誰にも言わない　家族にもそうやって言われてきたしまた言われるのわかってるから道や駅でも普通に駅のホームの場所や行き方を聞いてきたおじいさんがいて、とてもニコニコフレンドリーな老紳士という感じで他の地方から来て勝手がわからないと本当に困った様子で言うのでそうなんだろうと思って相手をして駅のコンコース内まで案内したところであなたのような方にはお礼をしなければどうしても気が済まない、といって無理矢理カフェに引っ張られてまあそこまでは強引な親切な人かもしれない…と思って困りながらも奢られるのは固持して自分でコーヒーを買って話につきあっていたらだんだん自分自慢の話になっていって表彰式等の自分の栄光の数々を写真で見せられた挙句貴方のような親切なお嬢さんは私のような地位のある人間と関係を持つ方がいいですよ、このあとお時間あったらホテルに行きましょうそうしましょうって腕とられてめっちゃ困ってるのに周りの人が助けてくれないパターンとかあってあの時は本当に困ったし逃げるのも苦労して追いかけられていたらどうしようと思って（これは他のパターンでも同様だけど）しばらく怖かったみたいなパターンもあってまあこういうことが日常の人にとってはあの一言は十分ピリついてしまうセリフだということはちょっと知ってもらいたいな…と思ったここまで書いてきてあからさまに私が女だとわかる文章を書いているのでトラバにいろいろ関係ある事ない事あれこれつくと思うけど（過去もたくさんついたので/性別をぼかしたときにはつかない）これが現実世界での路上や店や公的空間でも起こっていると思ってもらうとわかりやすいかなあしかも特別なにかの主張とか発言とかしてるわけではない場面で　ただ食事してたり買い物してたり絵を見てたりする場面でそういう理不尽な現実があるので元ツイートの人がその男性の発言をトリガーにしてあれこれ考えや経験がフラッシュバックして「性的消費」という言葉につながってしまったのかなというのは何となく理解できる気がするというか、全然不思議ではない話だと思ったもちろん声をかけてくる人の中には単純に料理の話がしたいとか好きなこの店の話がしたいとか絵の話がしたいとか道を訊きたいという人もいて、でもそういう人は初めから料理や絵やどういうところが面白いと思うか、という「対象のよさ」についてしか話すことはなくて私がどういう人間かとか見た目がどうとか詮索してこない人ばっかりだったし話の主体が最初から「僕」になることがない人が多かったと思う（その中には今でもつきあいのある趣味の友達のような人たちが何人かいてそれはいい出会いだったと思う）強いて前者のような人たちと見分ける方法があるとすればこういう部分なんだろうけれど、相手に別の意図がある場合相手は最初はその意図を隠してることが多いし、それでも漏れ出るものを見つけようとすれば件のツイートの人の様に反応してしまうことは仕方ないのかもしれないと思うなんにせよ人が何か一人でしてるときにその邪魔をしないでほしい、という至極当然のことは男も女も変わりないように思うのだけど、それが破られたときに特定の属性の人間がとる態度についてどうであれ批判されていい、という空気はやっぱり変ではないのかなあと思うのだった",
    "bookmark_count": 34,
    "category": null
  },
  {
    "masuda_id": "20200130171743",
    "title": "anond:20200130165157",
    "content": "良い年した引きこもりで友達がいない上に、否定しか出来ないゴミムシ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171720",
    "title": "anond:20200130165929",
    "content": "あのコップ恐ろしく丈夫だからうっかり割れることもなくて減らないのよね...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171707",
    "title": "anond:20200130164830",
    "content": "それだと結局増田の英語レベルがさっぱり分からんな。ある程度（大卒レベルの仕事のディスカッションとかできる程度に）喋れる人なのか、実はあんまり喋れてないけどコミュ強で意思疎通できてる人なのかよく分からん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171634",
    "title": "anond:20200130171436",
    "content": "きみのーしょくばでーはやってるんでしょー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171518",
    "title": "anond:20200130170503",
    "content": "ガキかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171459",
    "title": "anond:20200130171220",
    "content": "逆に、ずっと流行が続くって根拠もない以上、とりあえず決まってるまんま変更なしで行くだろ。なんでお前が根拠を求める側になってんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171436",
    "title": "文節ごとに語尾を伸ばす話し方 ",
    "content": "　職場でよく耳にするけど世の中のどこかで流行ってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171411",
    "title": "anond:20200130171149",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171149",
    "title": "それを世の中では『怒ってる』っていうと思うよ ",
    "content": "「怒ってるわけじゃないんだけど、連絡もなしで中止にするって普通じゃないよね？」「え、なんの話？」「いや、友だちグループで一緒に映画に行こうって約束したのね」「うん、おれ関係ねえなｗ」「それで待ち合わせの場所に行ったの」「続けんのかよｗ」「前の日にちょっと遅くなっちゃって」「うん？」「だから寝ないで行くことにしたのね」「ありゃりゃ、じゃあきついね」「うん、きつい、でも遅刻したくないじゃん」「まあわかるけど」「それで行ったら誰もこない」「あー、なるほど」「ＬＩＮＥも既読にならないしさ」「うん、まあ」「移動中かもしれないから待ったのね、全員遅刻ってないなあって思ったけど」「うん」「結局４時間、誰もこなかった」「待ち合わせ場所を間違えてたんじゃなくて？」「ないよ、いつもの場所だし」「今回だけ違うとか」「ないない、もしそうだったとしたら連絡くるでしょ」「まあそうか」「それでそのあとＬＩＮＥ来たのね」「そのあと？」「諦めて帰ってお風呂入ってから」「ああ」「連絡忘れてたって」「ありゃ」「怒ってるわけじゃないけど、これって普通かな？違うよね？」「聞いてる内容で考えたら、普通ないね」「そうだよね」「友だちグループで約束してたのって二人だけなの？」「違うよ、私もいれて四人」「そんで来たのは君だけ？」「うん」「じゃあ他の二人には連絡してたわけだ」「いや、三人会ってたときに中止にしようって話になったらしい」「なんだそりゃ、それで君には連絡するの忘れてたって？」「そう」「ひどいね」「それがあってから、怒ってるわけじゃないけど、どうしたらいいかわからない」「あー、あのね、さっきから怒っているわけじゃないって３回言ったけど」「うん、怒ってないと思うよ」「それ一回横に置いてみよう」「どういうこと？」「『怒ってる人のイメージ』あるじゃん、怒鳴るとか暴れるとか」「うん」「それと今の自分を比べてみてどう？」「怒鳴ってもいないし暴れてもないじゃん、でしょ？」「そりゃそうだけど、心の中は見えないからね」「心の中か…、ざわざわしてるかな、落ち着いてはない」「うん、でも『怒ってる人のイメージ』と同じではないって？」「うん、そういうんじゃない」「これさ、怒ってる人がやりそうなイメージだよね」「どういうこと？」「世の中的には怒鳴ったり暴れたりしてる人を指して怒ってるっていうよねってこと」「うん」「間違ってるってわけじゃないんだけどさ、怒るってそれだけじゃないと思うんだよ」「うん」「静かに怒るとかイライラするとかもあるじゃん」「うーん、やだなとは思ってる」「なるほど、でもそれは怒ってるわけではないって思うわけ？」「うん」「じゃあもう一回確認したいんだけど、怒るってどういうことだと思う？」「怒鳴るだけじゃなくて口論とかあるじゃん、ひどいこと言ったり」「うん」「ああいう誰かを痛めつけるようなの」「なるほど、それは『攻撃』って言い換えられるかな？」「うん」「とすると『怒ってる』は『攻撃する』と同じってこと？」「うん？うーん、同じような違うような…」「まったく同じじゃなくても『怒ってる』なら必ず『攻撃する』ってことかな？」「うん、なんかそんなイメージ」「すると、『攻撃しない』ならそれは『怒ってる』とは違うってことになるのかな？」「うん、そう思う」「そうすると怒ってるわけじゃないって言ってたのは、私は攻撃してないって言いたかったのかな？」「ああ、うん、そう」「それは友だちを責めたくないってこと？」「うーん、そうなのかな？よくわかんないけど」「自分が怒るなら友だちを攻撃するってことだ、そう思ってるのかな？」「うん、そうかもしれない」「もしそうなったら、そのあとどうなるの？」「たぶん友だちじゃなくなると思う」「なんで？」「たぶん、この程度のことで怒るなんてひどいって言われると思う」「この程度？すっぽかしが？」「うん」「わかんないなあ、じゃあどの程度なら怒ってもいいの？」「わかんない」「それ、なにされても怒るなってことじゃないの？」「うん、そんな感じする」「ところでさ」「うん」「悲しいときって必ず泣くものかな？」「場合によるんじゃないかな」「そうだよね、必ずではないよね」「うん」「じゃあ、泣いてる人は必ず悲しい？」「嬉しくてもなくときあるよね」「じゃあ、泣いてない人は悲しくない？」「そんなことないと思う、泣けないときもあるし、泣くほどじゃなくても悲しいときあるし」「だよね、感情と行動は必ずしも一致しない」「うん」「じゃあ、怒ると攻撃するも必ずしも一致しないんじゃない？」「そうなのかな？」「頭にきてるけど冷静に話すってことあるじゃん」「そんなことある？」「あるでしょ、怒鳴ってたら話ができないし」「うーん、でもそれじゃあ怒ってることが伝わらないような…」「なるほど、怒鳴るときは怒ってることを伝えたいときなのか」「うん、そうだと思う」「おれなら怒ってる原因を改めて欲しい」「あ、そうだね」「怒ってることが伝わっても、改めてくれなかったら意味ないと思うんだ」「うん」「怒鳴るのも責めるのも、改めて欲しいとか謝って欲しいからじゃない？」「うん」「もしも相手が改めてくれたり謝ってくれるなら、怒鳴ったり責めたりしなくてもいいんじゃない？」「うん」「すると、怒りの感情と、どうして欲しいかと、伝え方は別々に考えられるよね」「うん」「友だちに伝えなくていいとしたら、今自分は怒ってると思う？」「わかんない」「怒ったことはある？怒鳴ったり暴れたりじゃなくて」「うーん」「嫌だなとかやめて欲しいなと思ったらどんな感じがするの？」「ざわざわするし、顔が熱くなったりするかな」「それを世の中では『怒ってる』っていうと思うよ」「そうなの？」「うん」「じゃあたぶん私怒ってる」「だよね」「うん…、そうか私怒ってたんだ」「うん、でも責めてないし攻撃もしてない」「なんかわかんないけどすっきりした気がする」「自分の気持ちをぴったり言い表わせないと落ち着かないもんなんだよ」「うん、わかる気がする」「で、自分の気持はこれでつかめたけど、どうして欲しいかと、どうやって伝えるかが残ってるね」「うん、でもよくわからない、どうしたらいいんだろう」「謝って欲しいとかじゃないの？」「うん…でも絶対謝らないと思う、怒る方が悪いって言われると思う」「そうなんだ、ひどいやつだな、なんで友だちなの」「わかんない、でもいつもだいたいつるんでる」「つるんでるのが友だちなの？」「わかんない、でも他にいないから…」　（気が向いたら続きを書きます）",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200130171125",
    "title": "",
    "content": "いうても自分はダメだったころのほうが彼女できてたわそういう話なんか意味あんのかって思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171027",
    "title": "暗数",
    "content": "死者数の方もかなり怪しくなってきたね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171026",
    "title": "anond:20200130165619",
    "content": "ダメなところを認めて改善しようとするのであれば彼女はできる。ダメなところを認めず相手に押し付け相手が悪いと嘆くのであれば彼女はできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130171001",
    "title": "パンデミック前夜 ",
    "content": "ひきこもりの勝ちじゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170847",
    "title": "anond:20200130170144",
    "content": "お前がケースに戻したいんだからお前がやればよくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170735",
    "title": "明日はどうしても出掛けなきゃいけない ",
    "content": "ぐっすり寝ることくらいしかできない。行けるのかな。行けなくても仕方ないけど行かなきゃかなりまずいんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170656",
    "title": "anond:20200130170144",
    "content": "リモコンそのへんに放置しちゃう側の人間だ。すまん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170623",
    "title": "anond:20200130170144",
    "content": "〇〇恐怖症みたいなもんかこういうので喧嘩する場合、どっちが悪いってなるの？おれ、戻さないタイプだけど、あまり申し訳無いと思わないな。ストレスかけて悪いなとは思うが。同時にキレられておれもストレス掛けられるしね。百歩譲って、相性悪かったね、って感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170552",
    "title": "なんにせよ ",
    "content": "近道はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170503",
    "title": "",
    "content": "まあ周りから病原菌呼ばわりされてたら検査受けたくなくなる気持ちもわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170412",
    "title": "新型肺炎検査で同意しなかった２人が特定されたな ",
    "content": "あとは、鬼女に頼んだhttps://www.axa-direct.co.jp/pet/pet-ms/img/media/2016/11/multi-head-cat_kv.jpg",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170357",
    "title": "anond:20200130170144",
    "content": "リモコン用のかごを置いてるよ。エアコンのリモコンみたいに壁掛けしても、収納場所が視覚化されて有効",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170204",
    "title": "anond:20200130170144",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170144",
    "title": "リモコンを使ったらもとの場所に戻してくれ ",
    "content": "リモコンを使ったらそのまま机の上に置くな！リモコンケースに戻してくれ。たったそれだけが何故できないんだ。机の上に置くんだったら、せめて寝る前にリモコンケースに戻してくれ。寝る前にリセットしてくれ。朝起きて机の上に置かれたリモコンを見たくない。リモコンを机の上に置いて、また机の上から取って使って机の上に戻す…。確かに不便はないよ、不便はね。でもケースにしまわれてないリモコンを長時間見るのがストレスなんだー。わからない人にはわからないんだろう、このストレス。ああー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130170128",
    "title": "anond:20200130162528",
    "content": "化粧しているとしていないの現実にわざと気づくとかどう？超新鮮な野菜を食べて甘くてうまい！と気づくことで、スーパーの野菜の中にもほのかな甘みを見いだせるみたいな。　だから、すっぴんからメイクのビフォーアフター動画いっぱいみるとかね。このスッピンはさすがにねーわ……メイクの方がいい……みたいなやつあると思う。",
    "bookmark_count": 0,
    "category": null
  }
]