[
  {
    "masuda_id": "20200305114944",
    "title": "anond:20200305114735",
    "content": "ただの宣伝だった。低評価押しておきました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114939",
    "title": "anond:20200305114902",
    "content": "わずか１ヶ月ではさんわずか、話がしたいで自殺",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114902",
    "title": "",
    "content": "借金のとくそくなのはわかってる引き落とし日ずれるとどうにもなんない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114853",
    "title": "",
    "content": "しょうがねーだろバカなんだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114852",
    "title": "anond:20200305112940",
    "content": "組織にぶら下がらず自分で自分の面倒を見れているのは偉いけど従業員じゃなくて事業主だからな経営環境変化対応資金(セーフティネット貸付) なら対象新型コロナウイルスに関する相談窓口https://www.jfc.go.jp/n/finance/saftynet/covid_19.htmlフリーランスでも休業手当をとかいうけどそれもう社員じゃんってなるからなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114836",
    "title": "「くちびるに歌を」が昔に戻りたくなる青春映画だった ",
    "content": "GYAOで無料で配信してたから見たけど、ツンデレガッキー先生が良かった生徒役の演技もみんな良かった歌というか音楽がラストのクライマックスに効果的に使われる映画って絶対に名作になるよなセッションもそうだけど、君の名は。もある意味そういう作品だし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114830",
    "title": "忘れ物の内容に準備増田州間瓶ゅ時に宇良いなのの漏れ諏訪（回文） ",
    "content": "おはようございます！なんかもうコロナのニュースばっかりでつまんないしネットのビデオでも見ようかしら。ネットのビデオって何だよって書いてて思っちゃうんだけどビデオって言わないわよね。もっぱらもう動画！って言っちゃうのもどうがと思うんだけど、結構あれ見始めちゃったら次々とオススメされるのを見ていったら一生が終わりそうな気がして、あれさー銭湯で浸かりながら見れたら最高なんだけど。さすがにそれはダメなんだけど、意外と湯船に浸かったら頭回らないので、見てみても見てないのかも知れないわね。やっぱり集中する要素も必要だわ。そんでさ、いつも心に銭湯をっていつも心にワンカップ王関をみたいな似たようなこと言っちゃうんだけど、最近はいつでも隙あらば銭湯に行けるように銭湯セットを戦闘配置に付けるよういつでも銭湯態勢よ！と言わんばかりに石鹸タオル着替えは持ち歩いてるんだけど、LとRの発音の一番良い教材は何だと思う？でお馴染みのラックススーパーリッチシャンプーを忍ばせようと思ってもシャンプーボトルが大きいので、携帯用のCWニコルさんが焚き火の前で直で飲みそうなステンレスに入ったウイスキー入れってあるじゃない、あれのシャンプー版がないかなーって手頃な小さい小瓶といってもガラスじゃない十代のプラスチック製でいいの、その都度その都度シャンプーを継ぎ足していくような感じで。おう！どうした！どうした？伝説のタレの壺を割ったみたいなような深刻な顔をしやがって！って鰻屋さんの伝統のタレの壺は火事でも持って逃げるって言うじゃない、あそこまでのシャンプー壺は必要ないけどちょっとボトルじゃなくて小さな瓶のシャンプー入れが欲しいわね。とりあえず、銭湯セットは完璧にしておいておきたいし、パンツ持って行くのを忘れてパンツを二度ばきする自分のミスとは言えあの屈辱的な感じを味わうのは二度ともう嫌だわ。二度ばきだけに！ってだいたいいつも慌ててダッシュで飛び出ていこう！ってするから忘れ物しちゃうのよね！以前なんか寸前まで行ってタオル忘れてるのに気付いて、そういう時に限って銭湯代ぴったりしか持ってなくて、もうタオルも買えない万事休す率100％の引き返して戻ったら銭湯閉まっちゃうので違うところに変更したりと、慌てるのが一番だめね！だから鰻の伝説のタレの壺割っちゃうのよ！あんなことしたらそれこそ鰻屋の大将お冠だわ！お冠の騒ぎでは済まなさそうだけど、なにか良いシャンプー小瓶を探してみるわ！そんなことより、外晴れないかなー。お出かけもお買いものも行けないじゃない。うふふ。今日の朝ご飯はオムレツサンドよ厚焼き玉子的なものが挟まったサンドイッチよ。玉子系は鉄板よね！いやいや鉄板で焼いてるって意味じゃなくて、選んで間違いない！って意味よ！美味しい鉄板焼き屋さんを紹介してもらって、あそこは鉄板だよ！ってもう二つの意味で鉄板じゃない？話しがややこしいわ！デトックスウォーターはそう言えばライムなんて使ったこと無かったけどあれってママレモンなイメージじゃない、ライムも小さくて輪切りにしたら可愛いわよ。あとキューカンバーて言うとシャレオツ度増し増しになるけどキュウリよ、見た目でピーラーでスライスしても良いし、輪切りにしても良いしライムキューカンバーアンドミントウォーラーよ。だんだん暖かくなってきたかな？すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114818",
    "title": "てきがあらわれた！こちらにきづいていない　先制攻撃→ＯＫ ",
    "content": "ＪＫがあらわれた！こちらにきづいていない　先制攻撃→ＯＫ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114817",
    "title": "",
    "content": "医者を信用しなきゃいいんだろ？じゃぁ医者にかかったり自分の病気を見せなきゃいい死んでもいいと諦めさせた医者",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114739",
    "title": "anond:20200305114723",
    "content": "死んでもいいっておもわせるいしゃもいる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114735",
    "title": "日本人って盲目的にANKERを信頼してるよな。 ",
    "content": "日本人って盲目的にANKER信頼してんじゃん？とりあえずANKER買っとっきゃ大丈夫だろみたいなさ。令和最強とか、充電イメージで稲妻が走ってる中華怪しいヤツは全否定するのにさ。何でANKERは別格なんだよ。っていう動画。https://youtu.be/Q52-poKxLrE",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114723",
    "title": "",
    "content": "携帯電話ながらくつかってきたけどすてればいいの？XXにこいならいくけど電話してくるなら携帯電話すてて解約せざるを得ないというのもわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114624",
    "title": "見てる配信アニメ",
    "content": "毎週見てるやつ異世界かるてっと2パックと名前忘れた黒いやつかわいい。ハムスケとフィーロが全然出てこない異種族レビュアーズ稀に出てくる獣人嬢かわいい群れなせ！シートン学園風風がマジカル横入りかわいい。モブ男子の落とし込みが本気なのかギャグなのかわからない織田シナモン信長わんこかわいい。おっさんだけど。ギルバートかわいい。前後に長い生き物によわい虚構推理たまに出てくるモブ妖がかわいい。なくても見てたような気はする痛いのは嫌なので防御力に極振りしたいと思います。名前忘れた白いきつねみたいなやつとカメかわいい。イベントなのに赤いの出てこないのはおかしい諦めたやつSHOW BY ROCK!! ましゅまいれっしゅ!!ミューモン率が低すぎてしんどい。お話は面白いと思うRe:ゼロから始める異世界生活 新編集版旧12話相当まで見た。ここで終わりでもいいと思うんだソマリと森の神様モブかわいい。主人公が肌に合わなくて残念。丁寧なアニメだと思うマギアレコード 魔法少女まどか☆マギカ外伝3話くらいまで見たが白いのあんま出ない。大神伝みたいな立ち位置のアニメだと思う（わかりにくい表現）",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200305114520",
    "title": "anond:20200305114320",
    "content": "だよな危険なヘリ放水を命令して自衛隊全員の命を危険にさらした国民の敵だよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114454",
    "title": "ハンドサニタイザー関連、めっちゃ高騰 ",
    "content": "人が出入りする施設には必須の備品なんだけど、今は一瓶10000円とか平気で値段付けられてる。普段の値段がいくらなのかは知らんけど。飲食店でもなんでも設置することで安心できる（実際に効果もある）モノだから、これが切れてくるとなると結構怖いぞ…市中の衛生度が下がってくると武漢状態になるぞ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114449",
    "title": "",
    "content": "子供がゲームを辞めないって今思うとすごいことだ。大人になってからゲームをやってみると1時間も続かない。頑張ればクリアもできるかもしれないがそれは忍耐によるものだ。子供がゲームに夢中になれるのも才能の一種なのかもしれない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200305114444",
    "title": "anond:20200305114321",
    "content": "妙なコースを強行するやつもれなくＤＱＮか若い女",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114350",
    "title": "anond:20200305114134",
    "content": "気軽に発砲したら後から偉い人が正当な拳銃利用だったと正当化してくれる仕事ですつうか正義の味方みたいに最後の手段だと実戦でやったら舐められるから発砲するに決まってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114335",
    "title": "anond:20200305114134",
    "content": "ケツで受けようとしてアナルに刺さって死んだら恥ずかしいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114321",
    "title": "横道から出てきてこっちに突っ込んでくる人たち ",
    "content": "ほぼまっすぐな歩道をまっすぐ歩いてるとするじゃん？もちろんすれ違えるスペースは開けてるよ？横の小道とか店舗から人が出てきて、こっちに向かって歩いてくるときに、なぜか俺にぶつかるラインで突っ込んでくる人いるんだよね…ああいう人たちって何考えて歩いてるんだろうなぁ。(向こうが)歩きスマホしてなくても突っ込んでくるんだよな。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200305114320",
    "title": "安倍のコロナ対応が失敗してるからって菅直人の原発大爆発チャレンジが無かった事になるわけじゃないぞ？ ",
    "content": "左翼アタマ大丈夫か？原発の頃に安倍政権だったとしても失敗してたに決まってると騒いでるけど菅直人と民主党が無罪になるとか思ってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114312",
    "title": "",
    "content": "結局世の中は資本家のためのルール作りがされる仕組みになってるし、極力働かないで、自分のために時間を使った方がいい。結婚も子育ても結局、資本家の利益になるだけ。ひきこもりこそ、いまのグローバル資本主義に対する最善の生き方だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114207",
    "title": "anond:20200305113731",
    "content": "それは逆に主語が小さすぎて、「人類は～」で考える案件じゃあないか。全体としてはそりゃあそういう人がいるよ。知ってる人はずっと知っていた。　ポイントは、悪人が頻繁に存在することことは、善良な人のほうが多いこと・過去よりも現代のほうが犯罪者が少ないこと矛盾しないってことだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114134",
    "title": "anond:20200305113930",
    "content": "警察のカラテ力を舐めてるだろ。包丁に対しては体のあらゆる部分で挟んでてこの力で折る、みたいな訓練受けてるんだぞ、あいつらは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305114121",
    "title": "anond:20200305092630",
    "content": "勇気100パーセント",
    "bookmark_count": 0,
    "category": null
  }
]