[
  {
    "masuda_id": "20200124005441",
    "title": "はだか ",
    "content": "普通の風俗店に、可愛い女の子もいる。僕（いい歳だし妻子も居て）は風俗店では緊張して挙動不審なので、童貞と思われるくらいだ。もしくは初風俗か。「おっぱい触ってもいいですか？」って聞こうと思ってると「おっぱい触ってもいいんですよ」と言われる。その女の子が気に入ったので、50分のコースからさらに50分延長した。延長50分の最初は雑談だ。二人は通常の50分のときに、エロいことは経験済みだ。女の子は体操座り。そのうち片脚が横に倒れてきて立て膝の半胡座。僕はちらちら股間を盗み見、しなくてもいいんだそうゆうお店だから！「最近の悩みは？」「男運が無い」と一点を見つめながら。「自分でしたりするの？」「もちろん、ふつうに」「じゃあいま、私オナニーするから、それをおかずにとか？オナニーの見せ合いっこ！」女の子は「女の子もオナニーしてるんだよ」と僕に教えてくれた。女の子は膝を立て仰向けになった。最初「ハ」の字だった脚が、開いて『逆ハの字」になってきて、僕はそっと押し戻しても、またばかーと開くから、女の子警戒心も羞恥心も無く無防備フルちんだー。と可愛い顔の女の子がそこに居た。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124005146",
    "title": "anond:20200124004833",
    "content": "不倫なんてしたこと無いから叩くし石も投げるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004920",
    "title": "30代ともなれば2千万くらいは貯まってて当然のような ",
    "content": "学生時代から今に至るまで、だいたい年間200万くらいで生活してる。別に家計簿とか付けてるわけじゃないし、気をつけて節約してるわけじゃないけれども、結果論として。新卒の頃は年に100万くらい、30代には年200万くらい資産が増えた。まあ、ボンボンで奨学金とか背負ってなかったし、そういう点で恵まれてるほうではあったけど、いくらなんでも自分の周りはみんな貯めてなさすぎ。なにを買ってたら30代独身が給料を全部使えるんだ？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124004843",
    "title": "anond:20200124004458",
    "content": "ガイジで兵頭会長が言ってた通りだなキングは所詮人間だから石で頭を殴るだけで倒せるのに奴隷は結局は自分の命が惜しいから反乱できずキングを殺せない数では圧倒しているのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004833",
    "title": "ようみんな、見事に自分を棚に上げて、不倫とか不祥事を叩けるわな ",
    "content": "俺は、よう叩かん。だいたい、他人の行いを裁けるほど、立派に生きてないけん。よう、クソとか、クゾとか言えるよね。インターネットの匿名の岩に隠れて。己は何様なのよ。きれいに、人生、汚点もなく、無垢で何十年もいられてるよね。秘訣を教えてほしいわ。俺は、不倫だの何だの、責める気にはなれない。自分の負に蓋をして、他人を攻撃することなんか、バチ当たるわ。批判がたくさんってことは、よっぽど真っ新な人がたくさんいるってことか。面と向かう時と、身を伏したインターネットでの書き込みは同じ。罪悪感はないのかね。そりゃないわ、と思うよ。でも、自分が面と向かって責める資格って、ある？俺は、そんなのないわ。擁護でも何でもない。インターネットへの発言に、後ろめたく感じない自分がいることを感じたほうがいいと思う。そんなことしてたら、ご先祖様に申し訳ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004750",
    "title": "anond:20200122212603",
    "content": "学歴を捨てて就職活動をしてみてはどうか．面接では必ず、最初に名前と所属を名乗る．所属を名乗っている以上、相手に失礼な態度を取ったり、物言いは出来ない．なぜなら、その会社に「うんたら大学院なんとか専攻は社会不適合者の集まりなのか」と思われては、後輩に迷惑がかかるためである．しかし、無所属になってしまえば、建前上はそういったことを気にする必要はない．もうそこの学生でないのだから．そうすることで、自分を表現しやすくなるというか堅くならずに済むというか、そういう効果があると思う．たとえば理解できない質問に対して不躾な質問で返したり、極端なところ話が通じ無さそうな面接官にくたばれと言ったりとか．",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004729",
    "title": "anond:20200124004059",
    "content": "北方領土問題解決を成した総理を桜を見る会程度の問題で野党追及を国民が許すのは何故",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004708",
    "title": "",
    "content": "",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004642",
    "title": "良いことを思いついた ",
    "content": "学歴を捨てて就職活動をしてみてはどうか．面接では必ず、最初に名前と所属を名乗る．所属を名乗っている以上、相手に失礼な態度を取ったり、物言いは出来ない．なぜなら、その会社に「うんたら大学院なんとか専攻は社会不適合者の集まりなのか」と思われては、後輩に迷惑がかかるためである．しかし、無所属になってしまえば、建前上はそういったことを気にする必要はない．もうそこの学生でないのだから．そうすることで、自分を表現しやすくなるというか堅くならずに済むというか、そういう効果があると思う．たとえば理解できない質問に対して不躾な質問で返したり、極端なところ話が通じ無さそうな面接官にくたばれと言ったりとか．",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004634",
    "title": "間違ったことを書いて恥ずかしさに悶える ",
    "content": "なので消したけど私の記憶は消えない。罵ってくれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004550",
    "title": "anond:20200124002940",
    "content": "命令だけしてる奴の首を絞めるやつがいないから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004458",
    "title": "現代の水呑百姓",
    "content": "のような人はいくらでもいるhttps://toyokeizai.net/articles/amp/326106?page=4いくら頑張っても搾取されて何も残らないそれでいてお前が頑張らないから悪いと言われる団結して対抗することなどできないようにマインドコントロール済み一体どうやってここから抜け出せばと考えているうちに寿命を迎えるどうすれば",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124004327",
    "title": "",
    "content": "新卒から15年務めた勤務先を退職して1週間だけど今のところ何もかも平穏に過ごしてる無職をやるにも才能が必要と見たことあるから少し心配だったけど無職の才能あるかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004258",
    "title": "anond:20200124002940",
    "content": "その指示が最重要の仕事なんだからそいつがトップになるというだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004252",
    "title": "anond:20200124004037",
    "content": "海外でも幻想だろ幻想をドラマで出していいなあとあこがれるそれが海外でもドラマだろリアルであることをいちいちドラマにしないよリアルを描くのは映画で100分もやれば十分でドラマで毎週やる需要はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004060",
    "title": "anond:20200124003840",
    "content": "公務員が嘘で国民をだまさないこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004059",
    "title": "世界一のスパコンで儲けられないのはなぜ？ ",
    "content": "謎だよね……。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004037",
    "title": "コミュニケーションを取りたい ",
    "content": "最近ある海外ドラマを見ていてふと思ったんだけれど、みんなめちゃくちゃ「コミュニケーション」取ってる。もちろんドラマなんだから、何かしら人と話さないとストーリーが進まないし、あくまでフィクションなのは重々承知な上でだけど、とにかく意見をぶつけ合ってる印象。私も誰かと議論したい。でもそういう話題はしばしば敬遠されがちなのが悲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124004009",
    "title": "",
    "content": "かるさりかんに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003840",
    "title": "日本の技術力を高める施策はなに？ ",
    "content": "研究予算の話になると金額と人の話になるが、それは議論されているのでここでは置いておいて欲しい。たとえばスパコンのような計算能力が得られる環境が足りていないとか、〇〇というソフトがないとか、ジャーナルが購読されてなくて論文が読めないとか、具体的な話が聞きたい。個人的にはこんなところヤフーニュースに国内研究機関、企業研究所の最新情報を集めて発信力を強化する。オープンアクセスで論文へのアクセスのし易さを確保する数値シミュレーションソフトの整備（工業系ならMatlab互換など）3D CADと各種シミュレーションの整備と、少数試作費用の低減",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003839",
    "title": "anond:20200123232002",
    "content": "\"のほうが\"って必要な比較ですか？程度に差があるから今回は問題ないとでも言うのでしょうか\"のときも\"とかならわかりますが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003700",
    "title": "anond:20200123192405",
    "content": "それよりもこれだけNetflixやYouTubeといった娯楽があるなかで、変顔やテキストいじりで今後生き残れるんかいな……って心配になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003652",
    "title": "",
    "content": "日記自分も薄々いや、大いに気付いてた核心ついたこと聞くと毎回、上手に交わし、ある言葉を絶対口にはしなかった。嘘でも口にはしたくなかったのだろう、本気になられては困るから。こちら、傷付きたくないから気付かない振りをし、言葉巧みの誘惑と強引さに負け勝手に脳内変換し1人浮かれた1/22 体調の変化から、相手も疑問を投げ掛けてくるほど自分はおかしかった1/23 相手の強引さに嫌気もあり、核心ついたら、とうとう真実を話した意外とあっさりだったな開き直ったようだ傷付くことも、さらっと言ったいっそのこと、心がずたずたになるまで言って欲しいお前浮かれて馬鹿じゃね？笑込み上げるの堪えてたわ 冗談は顔だけにしろとかそこまで言われないと踏ん切りつかないだって途切れたこともあったけど長い年数の思い出があるから出会いもブログに書いてあった思い入れある人。あーあ、変わってないのは自分だけだった相手は幸せになっていた色々な事情があるにせよ魔が差したとしても、良心が、、いや、そういう生物か。あーあ、泣きたいけどショックが勝って涙でないアルコール飲んでも酔いもしない１つ良かったと正解だったと思ったことお金渡さなかったこと。心中お察ししたけど、数年後にこの仕打ち。余計、違う意味も込みで立ち直れなくなっていた。バカされた事、ショック受けている事、見返してやる事をバネしジムに通う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003647",
    "title": "anond:20200124001701",
    "content": "戻るっていう前提がおかしいのと知る必要があるかどうかでいうなら面白いからに決まってる性格に言うなら関心があるかどうか。個人を特定できる要素が存在して、それが特定できたなら、それが演技をしているかどうかなんて関係なくて面白いかどうかだけで判断するよね。ドラマを見てて「こいつ演技してんな」なんて思いながら見てる奴は斜に構えてる俺かっけーみたいな気持ち悪い奴位で、大抵は面白いかどうかでテレビを見てるよで、だ。その芸能人が不倫騒動というドラマを演じてるわけだ。それが演じてるのかプライベートかどうかなんて関係ない。面白いかどうか。話題に上がるということはその感情がどうであれ興味を惹かれたからなわけで、ここで需要と供給の話になってくる。供給者はメディアだ。彼等は飯を食って生活をしないと行けない。お前もお金を払って衣食住を賄っている。仕事だ。お前が提供しているのは誰かの興味関心だ。世のため人のためというご高説は捨て置いて単純に考えれば、お前はその仕事を知る必要があるかどうかに関わらず提供しているし、その先に提供されている人がいる。つまり、興味があるし関心がある、それを提供している人がいるなら、お前が見聞きしたその情報は誰かの衣食住を賄っている。これは経済活動である。経済活動を否定するような愚を増田が選ぶとは思わないし理解してくれると思ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003540",
    "title": "",
    "content": "性犯罪者は女性の魂を殺す者であるから、彼らの罪は当然死に値する。したがって、性犯罪者は陰茎を切って死ぬべきである。また、性犯罪者はただ死んで終わるものではない。彼らは無責任な悪人であり、唯一神アフラ増田が睾丸を切除する者達である。性犯罪を容認・過小評価する男性も彼らと同様に陰茎を切って死ぬべきは当然であり、また、唯一神アフラ増田がそういう男性の睾丸を切除するものである。",
    "bookmark_count": 0,
    "category": null
  }
]