[
  {
    "masuda_id": "20200223054132",
    "title": "anond:20200223053823",
    "content": "横だけど、たぶんマスコミが騒がなければ国民のボリュームゾーンでネットも使わない高齢者はあまり気にせずに生きていけると思うぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053952",
    "title": "anond:20200223053426",
    "content": "さらに煽ってんな。オレは別に異論はないけどもw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053823",
    "title": "anond:20200223052557",
    "content": "だから「対応できないからもう下手に対応しない、情報を絞ってやりすごす」なんて施策は完全なる机上の空論、もしも政府が密かにそんな意思を固めたとして生身の国民が思いのままになる道理がない、思考実験としても答えが明らかすぎて無価値と言ってるの。そんなにむずかしいでちゅか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053815",
    "title": "焦らし焦らされ ",
    "content": "もう眠らせてなんかいやらしいわー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053426",
    "title": "anond:20200223053015",
    "content": "くわえてもう一個言いたいのは、セクハラだセクハラだって騒いでる人たちは消費者として全く魅力のない劣等消費者だってこと。そういう人が大多数で金持ってるなら、売るためにそういう人の好みに合わせた広告がなされるよ。性的かどうかってとこをぶっこぬいて商業視点で問題を再俯瞰すれば、貧乏人が金持ち向けの広告を見て、何だあれギラギラしてて下品だ撤去しろって言ってるのと同じだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053250",
    "title": "お！ ",
    "content": "おわった？kernel-core.x86_64",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053152",
    "title": "anond:20200223050925",
    "content": "明らかに病気でないヒトを病気だ、などと評するのはそのメンタリティの中に病気に対する差別的な視点がある。自分がそうなってしまったときに無反省に自分を免罪してしまったり、不必要に落ち込んでしまったりしかねない。単に、理屈がおかしい、感覚が普通とズレている、のように言うべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053030",
    "title": "ん？ ",
    "content": "なんか、見出し行がいつまにか下に出てる。何か狂ったん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223053015",
    "title": "anond:20200223052208",
    "content": "要はセクハラしたいんじゃなくて売りたいだけだ、そこの誤解がある...ってことだろ。あんな絵たいした問題じゃねえだろと思ってる人にはごく当然の話だが、大した問題だと騒いでる人にとっては火に油の言説だなw荒れるぜw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052852",
    "title": "https://anond.hatelabo.jp/20200223045351",
    "content": "　確かに孤独で悲しい思いはある。　しかし、本当のボッチだから誰もほめてくれないのが現実としてあるんだ。　自分がほめなくてだれがほめてくれるんだ？という事なんだ。　誰も居ない。だから自分でやるしかない。　80％の充足感もえられないが、0％ではないって事で。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052847",
    "title": "anond:20200223050802",
    "content": "テクニックと表現すべきなのかどうかは微妙な気がするが、単純に絵師が具体的にどう努力してるとか知らんレベルで無知ってことなのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052818",
    "title": "anond:20200223024625",
    "content": "自分は必ずしもそう思わないけれど、とりあえず「Twitterはオタクで陰キャの巣窟」だとすると、そこで判官びいきされるのであれば、リア充で陽キャが支持されるのでは？　判官びいきって語句、辞書で引いたほうが良いのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052557",
    "title": "anond:20200223051856",
    "content": "見てみぬフリはお前のための対策じゃなくて国のための対策な。お前は好きなところで好きなだけ引きこもって怯えてろ。でも世の中のために長めのバカンスを取ってる振りをしろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052429",
    "title": "anond:20200223043650",
    "content": "見る目がついてくるとよく発生する状況だろ。「見てわかる」ことと「実際にできる」こととの差があることを認知できずに、「調子が悪いなー」としか思ってないことはよくある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052419",
    "title": "1321／1337 ",
    "content": "あとほんとにもうちょい！でも24時間過ぎた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052344",
    "title": "anond:20200223041453",
    "content": "立体感を強調したかった・スカートの短さを隠したかった・脚の長さを強調しつつスカートの長さを隠したかった…献血ポスターの時に特に顕著だったんだけど、女性の体を「性的なもの」としか捉えられないヒトが多い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223052208",
    "title": "anond:20200223041453",
    "content": "性的かどうかっていうよりも魅力的かどうかって視点で、絵師とクライアントは入れたほうが支持率があがるとおもって入れたわけでしょ。結局のところ商業絵であり広告なんだから、（法と公序良俗の範囲内で）目を引いて支持されるほうが優れてるという視点が必要なのよ。それを性的であるって言う切り口で叩くから、荒れる。たしかに性的かもしれないけれど、その性的ってのは魅力的の一環であって、そのほうが訴求力が明らかにある（コーラや映画館の実験でも明らかにそうなわけで）でしょう。その訴求力っていう現実を語らずスルーして、性的かどうか論に固執するんでこじれてるわけだ。露悪的に言ってしまえば、魅力的の一貫としての性的な広告で支持をする消費者は数がいるけれど（なぜこういう言い方をするかといえば性的であれば魅力的だとはいえないため。一般人が忌避する性的表現はたくさんある）、性的な表現じゃないってだけの表現は訴求力に全く結びつかない。だから広告としての商業表現の世界には美しいものや若者や魅力的なモチーフがあふれるわけで、それを禁止したければ法をもってすべきなわけよ。極端な話、実在にしろ非実在にしろ、若い女性をモチーフに選んだ時点で、そういう商業判断があるわけで、「若い女性を起用した広告展開をしろ、ただし性的要素を出すな」ってのはもうブルカかぶっとけ論者でそれはそれで差別的だし、逆に「若い女性を含む性的要素も、魅力的なモチーフも一切用いるな」ってのは、訴求力を投げ捨てた無能な意思決定者だし、じゃあフェミの言うような「性的要素やモチーフを除外した魅力的な表現で広告せよ！」ってのがいいのかっていえば、そのハンデ分の開発予算本当に用意してんの？って点で非現実的だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223051856",
    "title": "anond:20200223050711",
    "content": "そりゃ放射能汚染だって多少寿命が短くなるくらいで、諦めて住めば住めるよ。マラリアの好発地帯に住む方が実リスクは高いかもしれない。でも諦められるのは国中が汚染されたあとの話。コロナで言えば完全に蔓延した後。まだ安全地帯がどこかにあるうちは、誰がリスクを甘受して誰がリスクと無縁で居られるかという格差を巡る政治的問題が生じる。気にしなきゃいい、は地球上の富を完全に平等に分配すれば誰も餓えないというのと一緒の机上の空論。人間は政治から自由になることはないのでちゅよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223051339",
    "title": "anond:20200223044853",
    "content": "偉い！とりあえずお薬だしておきました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223050925",
    "title": "anond:20200223041453",
    "content": "お薬出しておきますね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223050903",
    "title": "anond:20200223045717",
    "content": "内心オミソ扱いしとけばいいんじゃね。普通にやったら簡単にクリアできてしまう、やり飽きたゲームを「◯◯縛り」でやるみたいに（ゲームの話にゲームの例えでややこしい）幼稚で雑魚いメンバーというハンデをいっこ乗っけた上で平気な感じでプレイできるオレすげーって感じで楽しめばいいんじゃね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223050802",
    "title": "anond:20200223045840",
    "content": "え、テクニックとか関係ある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223050711",
    "title": "見てみぬフリ←実はこれが最強のコロナ対策",
    "content": "既に水際対策が失敗したのは周知の事実だが、ということはもう打てる対策がない。「みんながんばってー」と言って回ることしかできない。そもそも潜伏期間が長く、二週間というのも新型コロナを研究した数字ではない。単なる経験則。感染を止める方法も治療薬もない。在宅ワークだの通勤の緩和だの、元々判断が遅いから不可能。感染経路をすぐ見失い、観光やイベントをあてにした現代日本では、移動の禁止や制限はコロナよりも遥かに大きな害を及ぼす。インバウンドはもちろん、国内移動が日本は非常に活発だからな。関東と関西を日帰りなんてのも珍しくもない。まさに水没する地域にすら避難の「指示」だの「勧告」だのしか出せない行政に、経済衰退を受け入れるよう「命令」を出すことはできない。法律的にも能力的にも。つまり民衆が公衆衛生に気を配る程度に不安を煽り、パニックを起こして行政が処理落ちしない程度に情報を抑える。これしかない。検査キットの普及なんてゆっくりゆっくりで良い。多少死んでも不安にかられて医療能力がパンクするよりもずっとマシだ。既に複数地域でパンクしてるが、首都圏で大規模に起きるよりマシだ。マシ≠死者がすくない。今のところ持病との併発と体力のない人間が主に死ぬ。ハッキリ言えば生産性の低い者からだ。医療体制のパンクは誰でも死ぬし、経済停滞も低賃金労働者から死ぬからな。もう感染は止まらない、落ち着くであろう季節まで、パニックを抑えられるかどうかだけだ。　手を洗ってうがいをして祈れ。強いて言うなら何でもない振りをしろ。それが社会貢献だ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223045907",
    "title": "新型コロナの予想死者数 ",
    "content": "乱暴な計算なんだが。　感染症の広がりやすさ：基本再生産数(R0)https://ja.wikipedia.org/wiki/%E5%9F%BA%E6%9C%AC%E5%86%8D%E7%94%9F%E7%94%A3%E6%95%B0　COVID-19　1.4-6.6インフルエンザ　2-3　数字にブレがあるので乱暴だがインフルと同じとする。インフルの年間感染数：1000万人致死率：0.1％死者数：1万人　防疫失敗、無策な状態なのでインフルと同じ感染数1000万人とするとCOVID-19致死率：2-3％故に死者数：20～30万人　だがこれは病院が機能している事を前提とした数字だ。受診する重症患者はもっと多いのでアウトブレイクしたらそんな数を捌けない。医療崩壊が起こりうる。するとオーバーフロー分は全て野垂れ死にになるので死者数が跳ね上がる。武漢の街中の方々に死体が転がっているあの風景。数字は出しようが無いが40万とか50万とか行っても不思議じゃない。　防疫がちゃんとしていればそんなことにはならず実際武漢も感染8万弱死亡2300人に留まっているが本邦ではインフルと同様の「気をつけて」連呼だけなのでこういう数字。なお、死んでも遺伝子検査しなければただの肺炎。これも病院パンクしたらありえるのでは。あと、年寄りから死ぬと思われているが、重症の肺炎では免疫の暴走であるサイトカインストームが起こり得る。https://natgeo.nikkeibp.co.jp/atcl/news/20/022000115/?P=4すると多臓器不全になって死ぬ。これは免疫系が強い若い人間の方が発生しやすいから「体力あるから大丈夫」ではない。その体力が貴方を殺す。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223045840",
    "title": "anond:20200223041453",
    "content": "絵師の努力をただしく評価できる人ばかりではないってのもある種の「うけとめるべき現実」って気はするけどなあ。もちろんそれが望ましいとは思ってない。全員が全員絵を描く際のテクニック的なものに熟知してて当然って思想の人は、ポスター自体への賛否とか関係なくなんかズレてる気がする",
    "bookmark_count": 0,
    "category": null
  }
]