[
  {
    "masuda_id": "20200216032813",
    "title": "anond:20200215135903",
    "content": "これに上がってるアカウントひとつも知らなくて世界は広いな……という顔になってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216032743",
    "title": "anond:20200216012721",
    "content": "通勤すると、とにかく、手で階段の手すりとか、電車のアレとかナニを握る機会が増えるんだ。外出してあちこちべたべた触ったら手にやばい菌とかついてくるのは間違いない気がしてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216032631",
    "title": "巨人の星観てるけど ",
    "content": "左門豊作すごすぎでしょ日本史上最高の偉人と言っていい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216032551",
    "title": "anond:20200216021955",
    "content": "そもそも、１日や２日くらい目を触らない日なんて普通にあるんだよね。。みんなそんなに目を触ってなにしてるの？って思う。眼鏡かけてるので、ゴミとかが入らないからなのかな。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216032057",
    "title": "anond:20200216031918",
    "content": "行けば感染するぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216032027",
    "title": "anond:20200214043608",
    "content": "あくまでメイドttps://www.dlsite.com/maniax/work/=/product_id/RJ273714.html悪魔なのに忠実なメイドになってくれるキャラが好き。メイド少女専属契約https://www.melonbooks.co.jp/detail/detail.php?product_id=544395じと目でつるペタなロリメイドが可愛い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216031038",
    "title": "ああ懐かしきニートの日々 ",
    "content": "ニートだった頃、こうやってこんな時間まで起きてつけっぱなしのテレビに映るNHKの動物や自然の映像を横目にあてもなくネットをだらだら巡回していたっけSNSで流れてくる気になった記事を読んだり動画サイトの新着をチェックしたりエロサイトで手を動かしたりそうこうしているうちに朝日が昇り始めて小腹が空いてきたら近くのコンビニで買い物してどうせすぐ眠るのに缶コーヒーを飲んだりして眠気が増してきたらだいたい午前7時頃そのまま布団でぐっすりとそんな生活をしていたのにね久しぶりの二連休で思い出しちゃった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216030938",
    "title": "非正規雇用ばかりのこの時代",
    "content": "もうおしまいだろ正社員にしないということはつまり破滅しかないってことだし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216030701",
    "title": "多分俺YouTubeのコメ欄で一番Like貰ってる ",
    "content": "多少英語出来るから、コメ欄で日本人として意見出来る動画にコメ付けることでめちゃくちゃLike貰ってる多分100万は軽く超えてる数えてないけど500万くらい行っててもおかしくないブクマやスターで満足で来てるお前らにはこんな経験人生で一度も出来ないんだろうなこの前成長しなくて怖くないのかって増田で成長なんかしないというブコメがスター集めてたが、お前らは一緒そこで終わり一緒かけて数万程度のブクマ集めて、現実には何も実現せず誰の役にも立たずただ、安倍の文句だけ言って死んでいく憐れだなwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216030647",
    "title": "anond:20200216025215",
    "content": "薬くれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216030105",
    "title": "anond:20200216025459",
    "content": "わかるわー勉強になるなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216025551",
    "title": "anond:20200215135903",
    "content": "こういう人たち行き詰まってたり後が無くなってくるとクラファンに走るよね。クラファンなんてごく一部の有名人がやる場合を除けば集まる額もしょぼいし自己資金も信用もない奴が最後に頼って爆死するだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216025442",
    "title": "anond:20200216023756",
    "content": "ここまでやらかしまくったことなんて初めてなんだがこれから続くようであればそこまでせにゃならんかもしれんなと思ったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216025215",
    "title": "anond:20200216024047",
    "content": "お前病気だよ。薬飲んだか?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216024844",
    "title": "anond:20200216024658",
    "content": "まったくですよねー同意しかないわー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216024815",
    "title": "anond:20200216023638",
    "content": "マジでうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216024732",
    "title": "anond:20200216024635",
    "content": "あーたしかに。さすがだなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216024658",
    "title": "anond:20200214232724",
    "content": "あれだけパラサイトの話題でセット作る予算がないから邦画はダメなんだと言ってた奴らがこの映画はロケーションによってよりリアルになっているみたいなこと言ってたり・・・みたいなことは流石に起こらないよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216024635",
    "title": "「日本スゴイ！」いつごろから言いはじめられたのか ",
    "content": "記憶力がやばくなってきたのでメモっておく。ターニングポイントとしては、やっぱり2002年の サッカーワールドカップだったとおもう。これに前後してヘンな韓国人の話がネット（インターネットだけでなくNiftyとかもあったとおもう）で話題になってきた。やたらと韓国人を嫌う人も見かけるようになってきた。自分が最初に触れたのはKG名雪だった。2003年くらいだったかな？--------それ以前の「日本スゴイ！」論は小林よしのりさんのゴーマニズム宣言くらいで、決してメインストリームじゃなくて、面白いことを言い始めたひとがいる、程度だった。テレビとか雑誌とかは自虐史観全盛で、日本がすごいとかいう話はまったくなかった印象。とにかく海外（西洋）はすごい、日本はぜんぜんイケてないって。バブルとかでカネはあったが、なんでもカネで解決しようとしていてあさましい。もっと血の通った貢献をしてかないと日本は世界からおいてかれる、つまはじきにされるって。1990年代に中東で湾岸戦争ってのがあって、そこで日本は突出した金額の資金を出したが部隊は出さなかった。戦後、クウェート政府から発表されたお礼のメッセージには日本の名前は載ってなかった、なんて事件もあった。--------それが2005/6/7年くらいから風潮が変わってきて。小林よしのりさんのゴーマニズム宣言とか すごい支持を集めるようになってきた。日本文化を見直すのが流行りだして、テレビでもそういった番組が散見しだした。和風総本家の開始が2008年2月だったようなので、やっぱこのあたりかな。2008年くらいの 毎日新聞の英文サイトの日本人女性を変態扱いする記事問題、2014年くらいの 朝日新聞の従軍慰安婦記事の取消・謝罪など経て、いまの日本スゴイ全盛に至ると。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200216024237",
    "title": "anond:20200216024047",
    "content": "あーわかるわかるなるほどなあすごいですねー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216023817",
    "title": "anond:20200216023638",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216023756",
    "title": "anond:20200216023326",
    "content": "エヴァーノートに主観的なドアトゥドアの経路書いとけ駅に着いたら右手に歩いて階段を二つスルーして三つめを降りて左！みたいにあとは借金玉の発達障害でも仕事ができるとかいうほんま読めば",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216023737",
    "title": "anond:20200216023021",
    "content": "えーぼく童貞じゃないしお前とかと一緒にされたくなーい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216023638",
    "title": "【2/18追記】アムウェイの人、小学生に道徳を説く ",
    "content": "私の友人の配偶者は、アムウェイが生活の中心になっている自営業の男性である。一応、本職は詩人（！）らしいので、ここでは彼をポエットと呼ぶことにする。私とポエットは「友人の配偶者」以上の関わりは一切ないのだが、それにしては私はポエットのことを実によく知っている。というか知らされている、SNSを通して。ポエットはSNSに非常に熱心なのだが、これはポエットに限らず、おそらくマルチ商法系の人たちの特徴ではないかとおもう。（いかに自分が良い仲間に囲まれて、良い生活をしているかをカモにアピールする必要があるのだろう）そんなポエットのSNSを怖いもの見たさ半分、ひそかにヲチしている私なのだが、先日の投稿はさすがにモヤモヤのキャパを越えたのでここに吐き出したい。簡潔に書くと、ふだん詐欺のような商売にコミットしてゴミみたいな詩を売りつけているポエットが、小学校の道徳の授業にゲストとして登壇し、あろうことか子供たちに人生を説いていた。そして、それはおおむね成功だったようで、ぜひ他の小学校にも自分を呼んで欲しいとアピールしていたのである。まず本題の前提として、このポエットは詩人は詩人でも、路上詩人であった。路上詩人。すでに若干の懐かしさをともなう響きだが（まだいるんですかね？）、彼は路上で相田みつをのような詩を、相田みつをのような字で書いて売っていた。一枚1000縁とかで。ちなみにこの「路上詩人」という全国で同時多発的に発生したかに見えるムーブメントには仕掛け人がきちんといて、月亭方正の元相方のてんつくマン（軌保博光）である。話が少しそれるが、現在このてんつくマンという男はありとあらゆるマルチ商法に関わっていることで有名な反社会的人物（マルチジャンキーとも言うらしい）である。このてんつくマンが相田みつを風の応援歌のような詩を路上で描くスタイルをつくりあげ、路上詩人スクールを開講し、その生徒達が全国の路上に座った。ポエットもそのひとりであった。ここまでの説明で、ポエットがどんな詩を描くのかはだいたい察しがついていることと思う。「君の目が輝いているのは、君には自分のやることが見えているから。君が歩いた先に道は続いていく」う～ん、ゴミ！まあどれをとっても、だいたいこんな感じである（これは私の創作です）冗長になってきたので、ここからはポエット（アムウェイ）が教育の場に立つことについて、率直に思ったことを箇条書きにする・なんだこの授業。なにが悲しくてアムウェイのディストリビューターから人生を学ばなきゃならないんだよ、アホか。（もちろんアムウェイということは伏せて、詩人という扱いで登壇しているのだが、その詩もクソだろ）・教員の裁量が大きいのも考え物だ（どうやら教員の独自の判断でポエットを招待した模様）。教員がトンデモだと、拡散力がやばい。決められたことだけ教えていたほうが、教員にとっても生徒にとってもラクだし安心ではないか。・つか、こんな「生きるについて考える」といったふんわりしたテーマの授業しかできないなら道徳いらない。その時間、算数でもやらせよう。ちなみに教員がその道徳の時間中に、生徒たちに「生きるってなんだとおもう？」と聞いたら、「神様からの宿題かな？」という返答があって、その教員は痛く感動したそうです。オエーーーーーーーおわり追記：ちな大阪の小学校。見てきたように書けるのは教員とポエットの双方がそれぞれ詳細をSNSにアップしているため。この授業、ただの道徳の授業ではなかったようでその後、他校の教員たちの前で研究発表する機会もあったらしく、それも本人談によると大好評だったらしい。外ヅラだけなら日本一の百戦錬磨のアムウェイ・ディストリビューターに、ピュアな教員たちが丸め込まれる様が目に浮かぶようである。というわけで、小学校に経歴が謎の胡散臭い詩人がやってきたらそいつだからヨロシク。【さらに追記】みなさんブコメありがとうございます。かねがね→おおむねに修正しました（恥ツリーから。ほんとに。今後このポエットは「教育現場からもお墨付きをもらってます」つって活動していくんだろうなあ、と思うとイライラしてくる。ちなみにこのポエットは相当やり手なようで、芸能人（Jpop系。武道館ライブできるレベルの）にもツテがかなりあるっぽい。よくある下っ端のディストリビューターが「芸能人と一緒に写真撮っただけで友人面」というレベルではなく、公式でコラボグッズを作ったりするレベル。まあそのタレントもアムウェイなんでしょうけどね。ポエットが特に親しくしているタレントのなかにRIZEのJESSEがいて、彼の投稿記事にも頻繁に登場していたんだけど、逮捕されてから一切言及がなくなってたのは少し笑った。ブコメから。「\"ガッカリ感が一線を越えた\" ってのがよくわからなかったんだけど」文章がうまくないから、伝わりづらくて申し訳ない。いままでの、このポエットの投稿記事において、モヤモヤしたりガッカリさせられるものはいくらでもあって（というか基本的には詐欺師とカモの観察記みたいな様相なのでそんなのばかりだが）、そのガッカリ感を味わうこと自体はヲチの醍醐味でもあった。だけど学校の授業という子供にとって選択の余地のない場所にポエット（アムウェイ）が進出してしまった＆これからもどんどん進出したいという意思表示をしていることが自分にとっては一線を越えて、増田を書くに至ったという感じです。【2/18追記】ブコメから。「アムウェイ売りつけて生活してるって事は話術はプロレベルなんだし講演が好評だったなら詩人の素質ある気がするけどな。」詩人の素質は？だが、話術がプロレベルなのは確か。ポエットには数回しか会ったことないけど、会うたびに話術だけでなく「こんなに気がきく男性はなかなかいない」と行動の全てに驚かされる。人当たりは最高で、世間的にはイケメンの部類。アムウェイ以外の、なにか営業職をやらせても成功していただろうな、と思わせられる。アムウェイで成功する人ってこんな人なんですね。それに対比するかのように、ポエットを囲んでいる信者は「アムウェイしか居場所がないんだろうなあ」みたいな冴えなさである。ブコメから。「てんつくマンか。漫画家の山田玲司が一時期心酔してて、てんつくマンのマルチ商法の宣伝に関わってたりしたな。懐かしい」てんつくマンの最盛期ってもう10年くらい前になるのかな。たしかこのポエットがてんつくマンに出会って、路上詩人スクールに通ったり、てんつくマンとアフリカで植林したり、てんつくマンとカンボジアで井戸掘ったりしてたのも約10年前の出来事だったきがする。てんつくマンが10年前に全国に蒔いた種がいま、こういう形で花開いてるわけですね。オエーーーーーーブコメから。「詐欺とネズミ講が認定されない限り断罪されないのでネットリンチで我慢しな。あんまり正義が勝たないのが現実さ。」これは本当にそう。ツリーにもあったけど、アムウェイが違法ではない以上、これらの活動についての批判は「なんか気に入らない」というお気持ち以上の正当性はないんだよね。",
    "bookmark_count": 49,
    "category": null
  },
  {
    "masuda_id": "20200216023535",
    "title": "anond:20200216023326",
    "content": "ただのガイジ",
    "bookmark_count": 0,
    "category": null
  }
]