[
  {
    "masuda_id": "20200122133121",
    "title": "anond:20180223105501",
    "content": "かと言ってあなた、四十代独身の女になりたいですか？周囲は子供や夫の話で盛り上がってるのに、その場にいただけで腫れ物扱いですよ？四十過ぎてアイドルの追っかけに夢中なあまり、結婚出来ませんでしたなんて、表向きは笑われなくても、世間様の評価は、大人になりきれないキリギリス女ですよ。自分の人生の危機管理も出来ないでくのぼうをもらうお婿さんはいませんしね。お友達だって、若いうちに結婚する大事さに気づき、2、3年もしたら、まともな人は結婚して子供を産んで、あなたとママ友になれることでしょう。憂うことは何一つありません。子育ては早いほど有利です。四十代になったら、家庭に響かない程度のパートをして、お小遣いをためて、趣味に走ればいいのです。その時は、今まで子育てで頑張ってきたからと、周囲の目も優しいことでしょう。大丈夫、納得いかないでしょうけど、あなたは、正しいです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122133054",
    "title": "anond:20200122132859",
    "content": "せやなうそでもいいから、わが社に来てほしいっていわれたかったわ。ま、入社するけどな（ｗ　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122133032",
    "title": "anond:20200122132939",
    "content": "犯罪取締を強化するコストはどこにあるんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122133026",
    "title": "15年前の「童貞ブーム」が心底不快だった ",
    "content": "松江哲明の『童貞。をプロデュース』騒動を見ていて、当時の不快な気持ちを思いだした。みうらじゅんや伊集院光が童貞いじりをし始めて、それにサブカルクソ野郎どもが乗っかって童貞をいじりだしたり、社会学者が童貞に関する本を出したりと、ちょっとした童貞ブームが本当に不快だった。彼らは童貞に同情するふりをして、逆らえない弱者をいじって遊んでいるだけだった。典型的なイジメの構図だ。「童貞。をプロデュース」の予告編を見てほしい。当時の空気がよく現れている。https://www.youtube.com/watch?v=1e0kock8UQYこの上から目線で童貞に接し、半笑いでいじる感じ。イジメっ子が非リアをからかって遊んでいるのと同じだ。こんなものがよく制作され、しかも受け入れられたものだと思う。当時はポリコレなんて概念は浸透していなかったし、童貞はいくら笑ってもOKみたいな不可触賤民みたいな扱いだった。伊集院やみうらじゅんはまだ自分を落としたり、言葉の表現が笑えたりと工夫があったが、それに影響されて童貞いじりを始めたやつは単なる不快で、自分らはセンスがあると勘違いしていて本当に醜悪だった。よく覚えているのが映画『40歳の童貞男』が公開されたときのイベント。童貞なら無料になるという上映会をやっていて、俺は町山智浩が推薦していたので映画が気になって見に行った。上映前の列に並んだとき、ごく普通の見た目の人たちが並んでいるので安堵した。だが、なんだか嫌な感じもする。列の真後ろにカップルが並んでいるのだ。ひょっとしたら男は（そんな確率、数学的にあり得ないだろうが）童貞だったかもしれないが、女は童貞じゃないだろう。どうやら、童貞の付き添いなら女もOKだったようだ。女は茶髪にロリっぽいフリフリの格好をしていた。コソコソと2人で何かを喋っている。真後ろだったので耳に入ってきた。女はこう言っていたのだ。「この人たち、みんな童貞なの？ｗ」血の気が引くのがわかった。サァ―っと体温が引いていった。童貞をいじっている奴らの心情なんて、結局はこんなものなのだ。映画を楽しもう。俺は自分にそう言い聞かせて、会場に入った。幸い、映画はとても楽しいものだった。笑って泣けるコメディだった。いい気分で会場を出た。だが、外は相変わらず地獄だった。スタッフが何やら画用紙を配っていた。ホールには机が置かれていて、色鉛筆なども用意されている。スタッフが俺を捕まえて言った。「今、童貞の人に想像で女性器を描いてもらうっていう企画をやっているんですけど、どうですか？」耳を疑った。半笑いで語りかけるスタッフ。俺は「いや」と言って会場を出るエレベーターのボタンを押した。だが、スタッフはなおも「まだ時間ありますよね？」と童貞なんだから予定なんかないだろと言わんばかりに食いついてきた。女性器を描くなんてセクハラだし、それを強要するのもセクハラだ。そんなことをそこら辺の通行人に言おうものなら、当時でも問題になっていたと思う。だが、それが相手が「童貞」だったら許されていたのだ。以前、松江哲明はツイッターでこんなことを言っていた。『童貞。をプロデュース』から10年経って、童貞をあることをアピールしても、恥ずかしいことではなくなったこと(むしろモテに繋がる)どの口が言うのか。イジメっ子がかつてイジメていた相手に対して、「お前も立派になったよな」ってか。もう一度書くが、どの口が言うのか。「童貞。をプロデュース」の予告編をもう一度見てみよう。童貞役の男性は23歳となっている。23歳で童貞だって？　別に珍しいことじゃない。今ならそう思えるし、表明もできる。だが、その状況に松江哲明を含む当時童貞をいじっていた奴らは1ミリも貢献していない。社会がゆっくりと成熟に向かっただけだ。鮮やかな地獄を生きていた。不快な季節だった。一人の人間として、ただただ不快だった。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200122132939",
    "title": "anond:20200122132022",
    "content": "犯罪率が上がったのなら実在児童への犯罪取締を強化すればいいだけで創作物の児童ポルノや女性へのヘイトを肯定する要素は何一つとして無い悪質な創作物の影で心に傷を負ったり、影響された人間の性犯罪に巻き込まれている人を無視してはいけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132938",
    "title": "anond:20200122132646",
    "content": "ワード「この文字、袋文字にして立体感つけて弧の形にそって配置してもいいんだろ？」ニヤニヤイラレ（えっ・・・そんなのどうやるの・・・）ワードは強い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132921",
    "title": "",
    "content": "うそでもさ、いい学生さんですねみたいなことをいってくれてありがとうすっごいすっごいうれしかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132859",
    "title": "anond:20200122105550",
    "content": "リクルート「そろそろ内定辞退サービスいけそうやな」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132825",
    "title": "anond:20200122132711",
    "content": "借金地獄で更生して結婚のためにおかねためてせつやくして、せつやくして、結局、事故にあってだめだった。また、借金地獄、おまけに、更なる事故イジメに合うやつの人生なんてそんなもんってやつもいる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132721",
    "title": "anond:20200121214848",
    "content": "エッジェッジェーッス！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132711",
    "title": "",
    "content": "５年がんばって無駄になる５年がんばって無駄になる５年がんばって無駄になる５年がんばって無駄になるモルモット人生",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132646",
    "title": "「ワードはクソ！Excelやパワポは使いやすい！最高！」 ",
    "content": "世の中、Word程度も使えない人らでオフィスワークを回してるんだよな。めまいがする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132642",
    "title": "anond:20200122132126",
    "content": "ググった感じ、どうやらヒラメのえんがわは回転寿司とかなり味が違うらしい一度は本物を食べておかないとダメなやつだなこりゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132637",
    "title": "anond:20200122131934",
    "content": "いいがかりなんだろうけどさ　店員のほうが当然知識がある。おれよりえらい。でもいまAmazon使いにくいし、散歩がてら店を使う。いらない。おれ。なんか、ひととあうたびに、ごめんなさいっていってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132531",
    "title": "anond:20200122130631",
    "content": "絡むｗなんで？というボールを投げてちゃんと返ってきてないんだからボールを持ってるのはまだお前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132444",
    "title": "anond:20200122132114",
    "content": "複数はなくても複数内定のうち早い段階で内定が出た一社の承諾をホールドしてるってのがあるあるなんじゃねーの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132430",
    "title": "能登半島",
    "content": "印象に反して広い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132350",
    "title": "anond:20200122132228",
    "content": "そう考えるな。医学の進展があるまでのつなぎだと思っとけ。未来の分からないうちに人生に絶望するな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132308",
    "title": "anond:20200122132208",
    "content": "STAPで落ちる所まで落ちた感",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132235",
    "title": "anond:20200121193411",
    "content": "読めりゃいいんだよ読めりゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132208",
    "title": "anond:20200122131531",
    "content": "そんなことしたらますます日本の学位は国際的な信用を失うよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132153",
    "title": "義実家の老後とかお墓とか ",
    "content": "夫のご両親は電車で二時間くらいの距離に住んでいる。夫のご両親は二人暮らしの七十代。そろそろどちらかに何かあってもおかしくない年齢だから、何かあれば介護かもしくは施設探しに自分が奔走しなきゃいけないだろうと覚悟してる。夫は一人っ子で、私たちにも子供がなくて、ご両親も他に身内がなくて、お墓見る人もいないから、お墓仕舞いを考えなきゃいけない。その時が来たら、お金はいくらかかるのか、考えるだけでうんざりだ。どうするのと聞いても、その時が来なければわからないと返された。そりゃそうだ。嫁として、どこまでこの問題を切り盛りすべきか、一人で勝手に憂鬱になっている。結婚する時は頭バラ色で、義実家のお墓や介護なんて考えなかったもんね。夫に惚れてた時だったから、指輪もなしでいい、結婚式もなしでいい、あなたといれば、なんて思ってたけど、夢から醒めたら、結婚式も結納もしてないし、お互い共稼ぎで夫に食べさせてもらってるわけでもないし、子供もローン抱えた家もないから、私が嫁として夫を支えねば、夫がなんの憂いもなく働きやすい環境にしなければと考える必要ないかなとも思う。お嫁さんと言われる既婚女性の方々は、義実家のこういう問題に、どこまで付き合っているのかな？また、既婚男性は、お嫁さんにどこまで、自分の親のことを関わってほしいと思ってるんだろう？実際、子供さんがいるご家庭になると、夫である方が大黒柱だから、介護やお墓関係はお嫁さんが動かざるを得ないとおもうんだ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122132126",
    "title": "anond:20200122131718",
    "content": "カラスガレイ、アブラガレイ、オヒョウ辺りだと思うが。ヒラメのなんか使えないから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132114",
    "title": "anond:20200122130324",
    "content": "複数の内定を持つ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122132035",
    "title": "anond:20200122131726",
    "content": "体制の犬すぎる",
    "bookmark_count": 0,
    "category": null
  }
]