[
  {
    "masuda_id": "20200126215859",
    "title": "anond:20200126211359",
    "content": "マットに謝れw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215813",
    "title": "anond:20200126215423",
    "content": "〇〇は犯罪です！でキレるならもう生きてくの不可能だと思う素朴に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215803",
    "title": "麒麟がくる／第二回 ",
    "content": "沢尻がちらついてあかんわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215710",
    "title": "東出＆唐田は芸能界でこの先生きのこれるか？ ",
    "content": "無理だと思うよ。イケメン俳優、清楚系女優つっても（その化けの皮が剥がれたが）、いくらでも替えがきくからね。現在放送中の「ケイジとケンジ」は東出の役を消すか…事件の途中で撃たれた事にしてさ。そんで残された声大きい俳優のドラマにするしかない。唐田は毎日杏のトコ訪れて土下座ね。それを10年くらい続けたら少しは世間の目も変わるんじゃないかな。東出は……離婚しないの？　どうせまた浮気するよね？　不倫するよね？　どうするの？　切るしかなくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215700",
    "title": "",
    "content": "今週は結構甘えられたのでバランスが取れて安定しているゆっくり時間が流れてたなぁ家に誰かがいて帰りを待っていてくれるのは落ち着く",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215657",
    "title": "anond:20200126163254",
    "content": "少子化の原因がこいつのようなやつのせいなので見せしめに吊るすべきではないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215643",
    "title": "anond:20200126215552",
    "content": "いや元増田もわかってやってるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215558",
    "title": "週末のウーバーイーツは健康によい ",
    "content": "もちろん頼むほうではなくて、配達する方。今更ながら、３ヶ月ほど前から副業で週末配達員を始めた。土日のランチタイムに余裕があるときだけ、近所に自転車で配達している。すんでる地域は、どちらかというと千葉に近い下町なので、セレブな人達にこじゃれた料理を運ぶことはまずない。大半がマック。あとモスとかガストの弁当とか、たまに駅前のスタバ。ごくたまに、この地域にしてはオシャレなダイニングバー紛いの店の注文もあるが。配達先は、20～30代の一人暮らしっぽいのが多いかなあ。「これくらいの距離なら、てめえで買いにいけばいいのに」という人も多いが、週末、外にでるのめんどくさくなっちゃったんだろうなあ、という気持ちも分からなくもない。たまに寝まきかよ、みたいな女性が出てくると、ちょっとドキッとするまあ、この地域のマック(駅前と国道沿いにある)は、週末混んどるからなあ。いって、またされて、しかも家族連れや若者で混んでるマックで食べるよりは、誰かに持ってきてくれた方がいいのか。あと、一軒家にマックもってったら子供３人とかーちゃんがでてきて「来たあ！」とはしゃいでたのもあった。かーちゃん、家事に疲れて「今日はマック頼むよー」ってなったか。みんな、マック好きだねえ。収入はざっと一回400円～450円くらい。スマホのアプリにリクエストがとんでくる。ガチ勢の人達は配達途中にくるリクエストもガンガン受け付けたりしてるらしいが、自分は一件おわったらいったんオフラインにしたりもするヘタレなので、二時間ちょいやって5～6件ってところか。基本は時給1000円そこそこ。あと、最近は“本日○時から○時までに○件達成すると○○円追加でお支払い”、なんてインセンティブがきて、とくに天気の悪いと予想される日はよくつくらしい。今日みたいに、予報は雨だけど結果ほとんど降らなかった、という日はラッキーだ。本当に雨だったら、自分はやらないし。今日は、週末の間に5件達成すると550円と、昼間4件達成すると320円の両方もらえたので結構もうかった。このインセンティブ、ある程度真面目にやってないと、人によってついたりつかなかったりするというウワサもあるが、詳細はしらない。まあ、都心の六本木とか渋谷とか金持ちのすんでて注文多い地域でやると、さらにいろいろつくわけだが。一度だけ、都心部でレンタル電動自転車かりてやってみたけど、バンバン注文入って、料理もバリエーションあって、配達先も入り口オートロックに加えて、エレベーター乗るときももう一回、部屋番号呼び出さないとエレベーターが指定した階に止まらないタイプだったりして、なんか世界が違った。配達員専用のレンタル電動自転車プランなんてのもあるらしいが、そこまで本気でやるつもりはない。で、ここ数年自転車を本気でこぎ回るなんてほとんどなかったのだが、さすがに金もらうとなると真剣になるので、運動不足の解消にはなる。頼んだことある人なら分かるだろうが、配達中、自分が今どこにいるのかは、注文者もリアルタイムで確認できる。いい加減なことはできない。実際、毎週のようにやってたら、少しだけ痩せた。どんだけ運動不足だったんだよという話だが。月に5～6回やると1万数千円にはなる。まあ、見る人がみればショボイ額だろうが、自分みたいなヘボいリーマンは、月にこれだけ「完全に自由に使える金」があると、けっこう気分に余裕ができる。ウーバーのシステムは良くできてるし本当に邪悪だとも思う。とりあえず配達終えるとすかさず「○○円」と表示されるので、モチベーションにはなる。そして地図には常に、どこの地域で注文殺到して支払いに上乗せがあるか、常に、色がついて表示されてる。六本木あたりはしょっちゅう色がついて、格差社会を感じる。うちの周辺に色がつくことはない。ウーバー本体の人にはあったことがない。都内にあるサポートセンターで最初に登録する人も多いようだが、自分はネットで登録して、バッグも送ってもらった。で、一緒に送られてきたマニュアルよんだだけである。そうそう、あのバッグ、でかすぎんだよ。あんな大量の注文殺到は、自分は受けたことないし。そのままいれただけだと、マックのドリンクとか確実に倒れる。マニュアルには「配達員のAさんはドリンクホルダーや断熱シートを用意して工夫しています！」とか載ってるけど、そういう工夫を配達員に負担させるのも“邪悪さ”だ。まあ、あんたら個人事業主っしょ？ってスタンスだからな。自分は100均でかったバスタオルと断熱シートを詰め物にしている。詳しくは知らんが、どういうインセンティブつけるかとか、複数の配達員がいる場合にどういうふうにリクエストを飛ばすかとか、いろいろAIで制御してるともきく。実際、サポートにいろいろ相談すると「そのへんはシステムが判断して…」とか言われるらしい。そして、配達履歴や配達経路はすべて記録され、客やレストランの評価は常にプロフィールページに表示されてる。人間関係は自由だが、かわりに常にシステムに監視されてる働き方ではあるのかもしれない。まあ、副業にやるにはいいが、これで生計たてようとしたら、なかなか大変だよなあ。っていうか、やめとけ。でもとりあえず配達先に「ご苦労さま」といわれて、スマホに金額が標示されてチャリンと(脳内で)音がすると、気分よくなっちゃうから、人間なんて単純なもんである。運動量ふえたせいか、体調もいい。でもまあ、自分でウーバーでマック頼むことはしない。やっぱりそんなんに金使うのはもったいないと思う。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200126215555",
    "title": "anond:20200126214915",
    "content": "でも大人になったら自業自得とか言って捨てるんでしょ。親が親なら子も子だよ。やめようぜそんな無駄なこと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215551",
    "title": "anond:20200126215516",
    "content": "俺の増田は超おもしれーし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215528",
    "title": "リアルで風俗を利用 ",
    "content": "エロ漫画もエロ小説もエロ動画も風俗モノを使用",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215423",
    "title": "anond:20200126093701",
    "content": "駅のポスターにキレてそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215403",
    "title": "anond:20200126214616",
    "content": "もちろん、「給料が無くても生存できる従順なスーパーマンを無尽蔵に従えることができなければ経営は成り立たない」という荒唐無稽な要求を掲げてはいるが、経営者諸氏はそれが荒唐無稽であることを十分に承知しているし、ポーズとしてこの要求を掲げることで得られるであろう様々な副次的な効果を狙っている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215402",
    "title": "anond:20200126215238",
    "content": "わかりやすい大喜利のネタじゃん。マジレスしてる奴は知らん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215326",
    "title": "anond:20200126214002",
    "content": "第２子、第３子を無計画にポコポコという懸念からくる嫌悪でしょうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215318",
    "title": "anond:20200126214611",
    "content": "貧困少女よりも大学でーとか結婚がーとかの方がランカーであろうそんなんじゃないよなぁ五体満足でなおかつ日本に生まれて情けない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215231",
    "title": "anond:20200126215038",
    "content": "わかる女は理論的に話できないから本来的には社会に出てはいけないんだよねこんなの匿名の増田だから言えるけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215220",
    "title": "anond:20200126215038",
    "content": "女性は共感力が高いからね争いを好む男性とは違うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215204",
    "title": "anond:20200126214930",
    "content": "それ植松信者多いから逆に低いよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126215039",
    "title": "anond:20200126213805",
    "content": "増田税つまらない書き込みに対して税金を支払う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126214932",
    "title": "あの子の元彼へ ",
    "content": "はじめまして。こうしてあなたにコンタクトを取るのはあなたと彼女をひどく傷つけたあの時以来になります。あの時のことをあなたに謝るべきなのかどうか、時間が経った今も私にはわかりません。きっと謝るべきなのだろうと思います。あなたが今どうしているかわかりませんが、あの出来事はあなたという人間を損なうに十分な出来事であったと思っています。しかし同時に、あなたが全く損なわれていなければいいなと思います。あなたのためでなく、あなたにとって彼女がその程度の存在であったならという願望ですが。本当のことを言うと、私はずっとあなたと話したかったです。同じ女を愛している男同士、親近感すらありました。彼女の心はあなたにあって、彼女の体は私にありました。私にはそれがとても辛いことでしたが、真実を知った時あなたもとても辛かったでしょうね。あなたと私には共通の酒のツマミもあります。彼女には私の前にもただの友人ではない男友達がいました。体の関係があったのかなかったのかも彼女は教えてくれませんでしたが、部屋に頻繁に行っていたようですから多分あったのでしょう。あなたもご存知の通り、彼女から自分が言いたくない話を引き出すことは困難ですし、彼女はいとも簡単に自分自身の記憶を書き換えてしまうから推測すら成り立ちません。ソフレだった可能性もありますが、彼女の性欲でそれが続く気もしませんね。彼女は今ひどく苦しんでいます。私のことを深く恨み、あなたと元に戻りたいと願っています。これは事実ですが、これを聞いてあなたは彼女がどういう日々を送っていると思うでしょうか。きっと自分磨きをしたり泣いたり友達に慰められたりしていると想像するのではないでしょうか。それは間違ってはいません。そのどれも彼女の生活の一部です。一方で彼女らしく、あれからも俺に連絡を取ってくることもありますし、何度も体の関係を持ちました。あなたにとってこれは彼女らしさではないかもしれませんが、私にとってこれは如何にも彼女らしい行動です。こうして我々はお互いに一人の女を愛していながら、別々の側面を見てきました。もっとも、それももうすぐ終わりそうです。私に限界が来てしまいました。私は今でも彼女を愛していますが、どうやらもう耐えられそうにありません。今はうまく友達になれればいいなと思っています。もっとも、彼女ほど友達として不適切な女性もいないでしょうが。というわけで、あなたと同じように私もこの泥沼から望むと望まざるに関わらず抜け出します。心残りはあなたと話せなかったことです。いつかどこかの飲み屋で偶然にも居合わせることができたら語り合いましょう。さようなら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126214931",
    "title": "anond:20200125225808",
    "content": "オタクが先住人である以上ある程度仕方がないただ仕事の調べ物で検索した時にアニメ関連のページがトップに並ぶのはノイズに感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126214930",
    "title": "anond:20200126214611",
    "content": "生まれた時から意識もなく、生命維持装置でかろうじて生きているがほぼ脳死という人でしょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126214920",
    "title": "デスノートとかハンタとか ",
    "content": "確かにすごい面白いしよく考えてあるんだろうけど読んでるうちにレベルを上げて物理で殴れというマッチョが脳内で暴動起こしてくるので困る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126214915",
    "title": "anond:20200126214540",
    "content": "あるよ生まれたのだから",
    "bookmark_count": 0,
    "category": null
  }
]