[
  {
    "masuda_id": "20200218210052",
    "title": "顔にモザイクのかかったエロ動画を検索したいんだけど ",
    "content": "ブサイクな顔をみるぐらいなら顔に最初からモザイクのかかった動画だけをみたいんだけどどうやって検索したら良いんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210011",
    "title": "anond:20200218205735",
    "content": "詮索されたくない増田が多いんだから仕方ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205920",
    "title": "anond:20200218205515",
    "content": "麻辣は毒。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205759",
    "title": "anond:20200218204714",
    "content": "ポリコレカーストで男は女性に敵わないんだから女性を味方に付けるしかないんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205735",
    "title": "増田の検索機能ひどすぎないか？ ",
    "content": "クッソ重いのを待ってやっと出てくるのがなんではてなキーワードとの一致リストなんだよ　普通に全文検索させるか無理ならGoogleのサイト内検索おいといてよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205551",
    "title": "anond:20200218201235",
    "content": "上野千鶴子は槍玉に挙がるが自閉症者や移民に対する不適切発言についてはちゃんと後に撤回している最近のツイフェミはちゃんと自省しているといえるのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205545",
    "title": "",
    "content": "現金払いするとき、おつりの額とか、合計でいくら出せばいいかなんて計算する必要はない。引き算は完全にいらないし、+1以外の足し算もいらない。硬貨の枚数を数えるだけでいい。3097円払いたいときは、まず財布の中の1円玉の枚数を数える。1円玉が2枚あればそれを出す。1枚以下なら1円玉は1枚も出さない。次に5円玉の枚数を数える。さっき1円玉が不足していれば5円玉2枚を探す。そうでなければ5円玉が1枚あるか調べる。5円玉が足りていれば出す。足りなければ10円玉を多く出す。…という具合に額の小さい硬貨から順に枚数を数えればいい。このやり方なら、店員「10円玉もう1枚ありますか？（計算を間違えている）」俺「ありません。」店員「555円のおつりになります」という会話も可能だ。ただし、店によっては、額が足りていればとりあえず全額レジに突っ込む作戦をとってくるから気をつけろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205543",
    "title": "増田「○○が分からない」僕「あのさぁ…」 ",
    "content": "僕「そもそも理解するつもりなんて1ミリも無いんでしょ？反応が欲しいだけなんでしょ？」僕「なんなら理解できない物を叩く流れにしてヘイトを向かわせてついでに承認欲求を満たしたいのが目的なんでしょ？」僕「理解できないのはお前が面白くないからだよバーカ」増田「ああああああああああああああ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205515",
    "title": "キムチと麻辣を合わせると顔汗がヤバい",
    "content": "どちらも単品だと大して汗をかかないのに、合わせて食べると恐ろしい量の汗が顔からでてくる。辛さは全然大したことないのに不思議。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205430",
    "title": "anond:20200218163420",
    "content": "でもあなたもここでしか意見を表明出来ないってことは怖いんでしょ？共感の和から外れるのが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205348",
    "title": "絶望感が止まらないー ",
    "content": "いつも笑わせてくれたお笑い芸人も、毎日テレビで顔を見ていたアナウンサーも、一緒に仕事してる同僚も、学生時代好きだった女の子も、よく遊んだ友達も、Twitterでいつも絡んでいた名前も知らない人も、無能を晒しまくってる政治家共も、大好きだった家族も、自分さえも、ほんの数ヶ月後にはみーんな死んでるかもしれないんだよなきっとほとんどの諸外国では完全に防ぎ切るのは無理でも武漢の惨状をちゃんと受け取めて中国に近いような対策が行われ医療現場の崩壊を全力で防いで致死率を低下させている中で、日本という愚かな国だけがマスクの流通すら禄にできてない状態で満員電車に国民を押し込み日常を謳歌してるんだろうな普段は見ないけど国会見てみたよ「オリンピックが成功した後に熱気が冷めるのをどうしたらいいとお考えですか、首相？」「オリンピックで来賓頂いた諸外国の方々に日本の魅力を伝えるにはどうするべきですか、首相？」本当にこんなこと言ってんだよ、未だに本気でオリンピックやる気でいるんだよこいつら対策らしい話が出てくるかと思いきや「保険の授業で咳エチケットの重要さを子供達に教える」だってさ、今からそれだけ？頭湧いてんじゃねえのかこいつら医療が崩壊した前提で、純粋な免疫力だけで戦った場合に死ぬ確立は10%？20%？50%？70%もしかするとそれ以上？そんなの多分誰にもわからない、本当に皆死ぬ可能性だってありそうだ死因は罹患だけじゃなくて餓死だってありえるかもしれないほぼ全世界に国交断絶されるのは確定路線で、かといってその際の食料供給ルートを今から策定するような頭が今の無能政権にあるとは到底思えない万一俺が生き残ったって、大切な人達が皆死んでしまう痛みに俺は耐えられるか死ぬ準備は進めておこう…親への感謝は今のうちに伝えておこう１ヶ月前までの俺の人生、楽しかったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205338",
    "title": "むしゃくしゃしてる増田よ、 ",
    "content": "ワイを叩け！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205336",
    "title": "現実逃避に岩盤浴",
    "content": "仕事でイライラすることが最近多い。　在宅の仕事なので、気楽ではあるけど、逆に仕事とプライベートの　区切りがつけづらい。　仕事してない時も、頭の中に仕事がある感じ。　　空っぽになりたくて、岩盤浴へ。　　熱い石の上にゴロンと寝転がってただボーッとする。　ただそれだけなのに、どうしてこんなに頭が真っ白になるのか。　玉のような汗が大量に溢れてくるのも、不快どころかむしろ快感。　　そしてさらに好きなのが岩盤浴の合間に体を休ませる　休憩室。　スーパー銭湯の休憩室は大抵テレビが置かれてて、結構うるさいのだけど　「ヒーリングルーム」と名付けられた部屋は静かな音楽とヒーリング動画、　漫画や雑誌が自由に読めて寝転がるスペースも充実。　みんな岩盤浴中のように静かに休んでいて、外に出ても心乱れずに済む。　わざわざ温泉宿をとって引きこもらなくても、近所のスーパー銭湯で他人は周りにいるけど、無視して寛げる空間があったとは。　　まだ寒い2月。　しばらく通う予定。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205316",
    "title": "なぜ感染症をネタにした小説は致死性の病気ばかりなんだろう？ ",
    "content": "人が死なないと話としてつまらないからなんだろうが、今回の新型肺炎くらいの病気でも面白い話は作れると思う。熱が出ても診断がつくまで休まないサラリーマンとかを描いたりしてさ。山手線が封鎖しれても徒歩で会社に行く人とか。致死率が低い病気でも、例えば生涯不妊にするとか、10年後にホモセクシャルになるとか、そんなんでも人類を滅亡させることが出来るわけで。いつかそういうウイルスを作ってみたい。",
    "bookmark_count": 41,
    "category": null
  },
  {
    "masuda_id": "20200218205229",
    "title": "anond:20200218205135",
    "content": "タライ・マワシが得意な国ですからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205143",
    "title": "anond:20200218205024",
    "content": "松田 秋（まつだ しゅう）主人公。日本アニメマンガ専門学校コミック科所属。“妹萌えオタク”と呼ばれる性癖の持ち主。スイにそそのかされて時折女装することもある。最終話まで童貞だったが、性欲は旺盛で頻繁に勃起し射精する(させられる)。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205134",
    "title": "全ての会社が時差出勤を始めると ",
    "content": "ピークの時間が変わるだけになる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205106",
    "title": "業務機器買ったら生活変わったって記事でオススメある？ ",
    "content": "「買ってよかったもの」を定期的にチェックするのだけど、Apple製品だったり、Kindleだったりで、マンネリ化してる。レーザー変位計買ったとか、遠心分離機買ったとか、タカラバイオのPCR買ったとか、そういうのないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205036",
    "title": "”ジェンダーロールパンナちゃん” ",
    "content": "”ジェンダーロールパンナちゃん”との一致はありません。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205027",
    "title": "anond:20200218163420",
    "content": "対話を望まないフェミって現実的ではないのに対話を悪とするよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218205024",
    "title": "anond:20200218203302",
    "content": "マジレスすると『妹！アンドロイド』",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218204747",
    "title": "anond:20200218203946",
    "content": "漫画の完全版がでたのは2014年だし、20周年イベも25周年プロジェクトもあるし、今年6月にはアイスショーもあるしで、なんだかんだ人気あるんだよ。ＣＳ系でもよく再放送みかける。https://www.toeich.jp/program/1TT000003177/202003",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218204714",
    "title": "望ましくないファン層 ",
    "content": "ラブライブのやつで「女性のファンもたくさんいるコンテンツなんです」みたいに言ってるの、女性ファンが多い＝完全キモオタ向けの作品ではない＝比較的キモくないみたいな理路が見えて微妙な気持ちになる。男性ファンの存在は減点で女性ファンの存在は加点というような雰囲気。お笑いでたまにある「女ウケはワーキャー人気の偽物で男ウケこそが本物」みたいな空気、あれに似ている。こっちも苦手だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218204351",
    "title": "岩盤浴着の下着問題",
    "content": "最近、寒くて動く気がしないので、岩盤浴で汗を流すのに　ハマっている。　冬季限定、毎年私の中ではブームなのだけど。　　今年に入って初めて疑問に思ったのが、下着。一般に岩盤浴着の下は何もつけない。透けないし、ゴツめな生地なので気にしてなかったのだけど　冷静に考えると、下はズボン。。　　一番デリケートな部分を他人と共用の「ズボン」ってどうなの？　　もちろん、お店できちんと洗ってくれてるだろうけど、　本来のパンツのように手で揉み洗いとかしないよね？　せめてスカートなら気にしないけど（別な意味で問題は出るけど）　ノーパン同士の他人がズボンを共用って、、、股の部分とか、どうなの？　　調べてみると、やはりノーパンが基本。　でも、エステとかだと紙パンツを用意してくれるらしい。　紙とはいえ、一枚あるだけぐっと気持ちは楽だよね。　　というわけで、今回初めて導入したのが【ダイソー　トラベルパンツ（110円）】。5枚入りでこの価格！すでに、旅行や女性の日に愛用しているもの。耐久性はすでに確認済み。力を入れない限り1日なんて余裕。使い捨てなので汚れても手間が要らないので、常備している商品。　岩盤浴で大量の汗をかいた時、破れないか、ベチャベチャにならないか　不安はあったけど、それは杞憂に終わった。紙といえど不織布、濡れた感じはないし、もちろん破れてない！　ちょっと感動すらした。　ダイソー　トラベルパンツ、どんだけいい仕事するの？益々、愛用の予感。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218203946",
    "title": "懐メロ",
    "content": "仕事中にボーッと突っ立ってたら、道路の向こうから女子中学生の集団が歩いてきた。何故かみんなでセーラームーンの主題歌を歌っている。いや待てセーラームーンって四半世紀前の作品だぞ？と思ったが、結構再放送されてるのだろうか。",
    "bookmark_count": 0,
    "category": null
  }
]