[
  {
    "masuda_id": "20200218235153",
    "title": "",
    "content": "セーラームーンは定義上美少女に限られるプリキュアは女の子なら誰でもなれる何をやってもそれもまたアイカツつまりプリキュアとアイカツは一人一派",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218235131",
    "title": "anond:20200218235011",
    "content": "ワイはVIPやぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218235115",
    "title": "Cthulhu",
    "content": "いくらなんでもク・リトル・リトルとは読めない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218235100",
    "title": "anond:20200217175118",
    "content": "わかるなあ日本で左翼ってのはアンチ自民以上の意味があまりない経済政策は緊縮好きだし、寛容だの対話だの言う割には立民と国民に割れたり身内ですらまとまらない。自民党には護憲派もいるし、片山さつきのようにLGBTに出入りしている人もいるし、石破さんのように後ろからバンバン攻撃する人すらいる。だが国会で造反したりはしないし、党から追い出したりも辞めたりもしない。保守なのによほど多様だし寛容じゃないかという話",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218235011",
    "title": "anond:20200218232651",
    "content": " 🙂　『意図は問題ではない、ってことが理解できていないんだね』／🤔　ひょっとして、自分が重要人物だとか勘違いしている？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218235009",
    "title": "戦いを求める戦士達へ ",
    "content": "今どき宇崎やラブライブよりも有害なものはいくらでもある。その1つが国産ソシャゲ、アプリゲームだ。このゲームの女性キャラのほとんどは露出度が極めて高い。胸か脚のどちらかは必ず露出する。場合によっては腹と尻も出す。つまりほぼ裸。無意味な乳揺れも多い。どいつもこいつも同じように「敵と戦う」という設定だが、そんな装備で大丈夫かというくらいの軽装である。寒冷地ステージなら寒くないのだろうかと心配になる。しかもこれらはゾーニングされていない。全年齢が触れられる、子供にも人気のゲームだ。宇崎ラブライブよりもポピュラーで簡単にアクセスできる。たまに家庭用ゲーム機用のソフトが出ると同じキャラの露出度が低くなるように修正されていることからも、アプリの段階でエロいのは明らかだ。制作者が性的表現に配慮どころか積極的にエロくしている。その方が儲かるから。やりすぎるとアップルに弾かれるがまだまだ規準はゆるいようだ。子供達がこれらのゲームを原体験とすることで女性蔑視の考えを強く抱くようになったらどうするんですかね。そんなわけでアプリゲーはフェミオタク戦争の場に適していると思うのだが、あまりに強大だから手を出さないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218235004",
    "title": "完全に政治の問題ですた...orz",
    "content": "ダイヤモンド・プリンセスはCOVID-19製造機。なぜ船に入って一日で追い出されたのか。https://www.youtube.com/watch?v=W3X3RSmf7ds&feature=youtu.behttp://www.dmat.jp/dmat/dmat.htmlＤＭＡＴとは「災害急性期に活動できる機動性を持ったトレーニングを受けた医療チーム」と定義されており※、災害派遣医療チーム　Ｄisaster Ｍedical Ａssistance Ｔeam　の頭文字をとって略して「ＤＭＡＴ（ディーマット）」と呼ばれています。 専門家のコントロール下にない、というか専門家がいない。熱の出てる患者が普通に廊下歩いて診察室に行く、危険なゾーンとそうでないゾーンの区分けがされてない（分けるのが鉄則らしい）。サーズやエボラの現場に行った時より感染の危険を感じた、って現場行った医師が言ってる",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200218234921",
    "title": "",
    "content": "鉄シ○ーってほんとリア充だな。金も時間もあるようで何より。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234858",
    "title": "春は… ",
    "content": "第64代横綱…………曙！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234717",
    "title": "書いたな、俺の前で、革靴の話題を！ ",
    "content": "https://anond.hatelabo.jp/20200203232919元増田よ。スコッチグレインとクロケット＆ジョーンズを同列に並べてる時点でどうよ。スポンジ中物でお馴染みのスコッチグレインはリーガルと同程度だろ。なお、スコッチグレインをディスった形になったが、あくまでクロケとの対比であり、コスパ良い靴なんでお間違えなく。追記：URLの都合で収まりきらないので、ブックマークへの反応は別記事にて補足した。反響感謝です。anond:20200219120055、anond:20200222120019、anond:20200222165759あと、大先輩がグリーン色の沼から這い出てきてますので、是非ご一読の程を！anond:20200219225124整備編まず、靴が当たって痛いという方に簡単な処方箋。既製靴が100%フィットすることはないので、どこかにひずみがあって当然。ピンポイントでどこかが当たるだけなら、ストレッチャーで解決するかも知れません。適当な靴修理の店に行って、当たって痛いけどストレッチャーでなんとかならないか相談してみよう。基本編で、元増田はウォーキングシューズを否定してるのがまず気に入らない。あれはメーカーの努力の成果であり、とても素晴らしいものであふれている。代表格は言うまでもないが、テクシーリュクスのTU-7774だ。まずは、以下の記事を見て欲しい。なんと4位につけている。https://my-best.com/250チヨダのハイドロテックなども悪くはないが、テクシーリュクスは別格だ。まず、革靴履いてて痛いって奴はテクシーリュクスを買うべき。色は1足目であれば黒を買おう。複数の革靴持っているなら茶色でもよい。買う場所はアマゾンでも買えるが、近所で試着したほうが買いやすいだろう。専門店を入れている大型スーパーのような場所であれば、大概取り扱いがあるので安心するといい。アシックス商事のサイトから近所の取り扱い店舗を探して買いに行こう。https://www.asics-trading.co.jp/shop/pages/shoplist-pc.aspx何を買えばよいかは伝えたから次はメンテナンスの話だ。確かに全くノーメンテなのはよろしくない。まずもって、毎日同じ靴を履くのもダメだ。せめて1日おきに変えてくれ。とても大事なことなので、約束してくれよな！俺は出張でも替えの靴を持っていく程だ。そして、本格的な靴磨きなんてそうそうできるもんじゃぁない。だが、世の中には便利なツールがある。それがコロンブスのナイトリキッドだ。補色もかねて、靴に合わせた色を買おう。こいつを2か月に1度くらい塗る。大体片方30秒で終わる。両足で1分というところだ。https://www.youtube.com/watch?v=ma45oOsQ6rsそれくらいの時間なら取れるだろ。なお、間違っても1か月内に2回塗ろうと思わないことだ。それは成分過多になり、革靴へのダメージが蓄積することになる。発展編もし、テクシーリュクスを履いて、スニーカーのような履き心地の革靴に目覚めてしまったのであれば、もう履くのが辛い安物の革靴では満足できなくなるだろう。しかし、テクシーリュクスはデザイン的にイケているものは僅かである。それもどうしようもない事実である。もう少しデザインが良いものがいいって人は、2足目はコールハーンかランウォーク辺りがいいと思う。あと、1万円を超える靴になってくるので、そろそろシューキーパーを用意しよう。「レッドシダー シューキーパー」でAmazonなり楽天なりで探せば、2000円前後の商品が見つかる。その中で一番安い奴でいいから買うといい。何、仕入れはどこも同じ筈だ。参考として靴磨き芸人でお馴染みの奥野の動画を挙げておく。靴職人PC、ウィリアムテンプソンと並んで人気のユーチューバーだから皆もよく知ってるとは思うが。https://www.youtube.com/watch?v=wFmZI8c2K5w&t=61s沼編とは言え、本物の革靴が一味違うというのもまた、まぎれもない真実である。刮目せよ。これが世界最高峰のブランド、ガジアーノ＆ガーリングである。https://otokomaeken.com/brand/39985と偉そうに言ってみたが、俺もまだ持ってない。トランペットの前で憧れの眼差しを向ける少年みたいなもんでね。このブランドは、かのエドワードグリーンのビスポーク職人が独立して開業したので、革靴を愛して止まない連中がべた褒めするブランドな訳だ。記事に補足しておくと、「ラスト」ってのは足の木型のことなんでよろしく。ずっとママチャリの話をしてたら急にロードバイクの話を始めたぜってくらい唐突だったと思う。ビスポーク（オーダーメイド）ともなれば、やはりカーボンフレームが買えるお値段にはなるからね。そこで、クロスバイクに当たるものはどれでしょうというと、冒頭で挙がっていたスコッチグレインとかが該当する。なので、まずはスコッチグレインくらいで入門するといいと思うよ。ついでに例えるなら、クロケット＆ジョーンズとかチャーチとかは立ち位置的にはアルミ製ロードバイクってところかな。確かにジョンロブなどのハイブランドよりは格下に甘んじているが、質もよく、決して引けを取らない、良い製品を作っている。cannondale のCAAD9 みたいな素晴らしい仕上がりである。あとはメンテも。もし、ナイトリキッドで革靴の艶が復活する事実に驚愕し、靴磨きに興味を持ってしまったなら。ようこそ、靴磨きの沼へ。個人で靴磨き動画をあげている方。https://www.youtube.com/watch?v=alNZIuG2PrE本職の方。https://www.youtube.com/watch?v=E8jeuEiTcX8こういうのを見て憧れたり、先の靴磨き芸人奥野のテクをみて、これくらいなら俺にもできるぞと安心したりできる。最期に、とても素敵な動画を紹介してこの記事を締めたい。ほんと、いつ見てもため息が出ますわ。https://www.youtube.com/watch?v=bkTOyUVFRlk",
    "bookmark_count": 1575,
    "category": null
  },
  {
    "masuda_id": "20200218234712",
    "title": "anond:20200218234120",
    "content": "デュラララが入ってるのは中学校の欄だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234703",
    "title": "anond:20200218234249",
    "content": "見ててあんま違和感ないのは不思議だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234659",
    "title": "普通ってなんだよ ",
    "content": "27歳。貯金300万～350万。固定資産等なし。▽多い▼普通▽少ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234633",
    "title": "疫病が流行ると必ずする妄想",
    "content": "恐竜が死に絶えたみたいに人間が死に絶える。で猿、あるいは北センチネル島的な所に住む人々から、何万年も掛けて次世代の人類が発展していく。実はこういう風に人類は何度かリセットされている。オーパーツは前時代の人類が残した遺物。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234622",
    "title": "こういう非常時はネットマンの仕分けが出来るよね ",
    "content": "・自分だけが知っているという体の謎デママン・俺ルールを守っとけば安全マン・非常時だからこそ敵を奇襲マン・偉い人とか有識者の意見は全部否定マン（危険）・↑をRTマン増田はどのネットマンかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234456",
    "title": "騎乗位ってみんなどうやってできてるの ",
    "content": "たまには夫を攻めてみたいと思って騎乗するんだけど、入れると気持ちよすぎて自分がふにゃふにゃになってしまう。赤ちゃんプレイか？みたいに理性が溶けてスライムみたいになって夫に甘えるしかできない。気持ちよさに耐えて姿勢維持するので精一杯。動くなんてとてもできない。もうIQ2くらいになって、このまま「受け」ていたいのら……ってことしか考えられない。情けない。騎乗位したい。強い海外のお姉さんみたいに、夫の顔を手でのけぞらせて有無を言わさずガンガン攻めたいのに、ダメだ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234439",
    "title": "ネトゲの恋人作り斡旋作りで年200万稼いでる ",
    "content": "ネトゲの体験共有って恋人作るのに手っ取り早いんだよ小学校の頃からネトゲで彼女作ってたから、彼女出来ないみたいな悩み信じられなかったやり方は簡単でクライアントにギルドリーダーになってもらって、女を招待してリーダーすげーみたいな雰囲気でゲーム進めて行くだけこれだけで一人当たり10万円貰ってるお見合いおせっかいおばさんの真似事で年200万稼げるんだから楽なもんよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234351",
    "title": "深淵を覗くとき",
    "content": "深淵はジト目でこちらを見つめているのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234249",
    "title": "anond:20200218233947",
    "content": "いまだにルーズソックスの漫画・アニメもあるしヘーキヘーキ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234123",
    "title": "anond:20200218233606",
    "content": "受け答えが酔っ払いじゃない感じだったんだよ。前のめりに倒れた姿勢のまま、動けないって感じの変な状態だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234120",
    "title": "anond:20200218233511",
    "content": "デュラララはラノベじゃ…あと中学年まで向けのものが多くない？それ。ラノベは図書室に入れてくれない学校多いし、高学年になると趣味嗜好もばらけるからランクインしにくいだけだと思う。逆に言うとそれでもランクインしてるデュラララすげえって話だが（ちょい前のランキングだけど流行ってたのか？）すまんよく見たらSAOもあった。ラノベでも流行りものはしっかりランクインしてるみたいだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218234037",
    "title": "anond:20200216204655",
    "content": "結局全ルート回収してくれるよく出来たゲームが最強ってこと※なお続編が出て正史が確定すると結局クソ荒れる模様",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218233959",
    "title": "[ゲーム日記]２月１８日 ",
    "content": "○ご飯朝食：なし。昼食：パン。夕食：オムライス。○調子むきゅーはややー。出張中なので、むっきゅりはいあらきです。ただ少し落ち着いたので、明日は少し遊べるかも。○超大作アニメRPG復刻イベントをバレエリコの星3と専用装備までプレイ。それとルナの塔を341階まで攻略。プリペコが強い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218233947",
    "title": "女子高生の古さが気になる。 ",
    "content": "イラストの女子高生が2010年代前半のファッションをしていると、すごい気になってしまう。とくにスクールバッグとか今あまり見ないし。実写ゆるキャン△もなんかファッションが古いのではないかと思いながら見ている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218233817",
    "title": "anond:20200218233632",
    "content": "増田ってのはこういうのでいいんだ。明日やってみよ",
    "bookmark_count": 0,
    "category": null
  }
]