[
  {
    "masuda_id": "20200208075403",
    "title": "",
    "content": "そりゃ、脳をゆすりつづければ短期記憶から長期記憶へのいこうなんて、難しいだろうから難しいことが考えられなくなり、ストレス発散をよくして仕事に集中する時間が減るからいっけん、ひきこもりがなおったようにはみえるわな。だけど現実は仕事の邪魔で、わらなる集中が必要だからもっと引きこもらなきゃいけなくなるしIT業界業界の秘密（ベテランは長い時間の訓練によりみんなわかってる）とかを書いておかないと忘れるというような事態になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208075246",
    "title": "マスク転売",
    "content": "転売業者って卸売りとやってること同じでしょ？何も悪くなくね？ってこの時期言ったら釣れるかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208075114",
    "title": "就業中に寝る社員に対して怒る社員",
    "content": "みんなが陰で悪口言ってるんだが、別にどうでも良くないか。俺だって若かった頃は真横で寝られたらむかついたもんだ。気持ちは分かる。だが、人間成長する過程で学ぶだろう。人は変えられない、という不変の事実を。４０，５０代になってもこの事実に気づいていない社員が多い。手からリンゴを離したら地面に落ちる。当たり前だ。これと同じレベルで不変の真理なのである。リンゴが落ちる度にイライラしてたら疲れてしょうがない。真裏のブラジルで誰かが寝てたらむかつくのか？ブラジル人も真横の人間も同じなのだ。自分には関係のない存在。是正しても我々労働者には何の得もない。そんなことしても経営者が得するだけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074945",
    "title": "anond:20200208073755",
    "content": "モーニングって萌え連載してますがなアニメ化されたやつだと逮捕しちゃうぞとかアザゼルさんとかなビックコミックスもかつて少年ビックコミックスがあってだなエスパー魔美とかみゆきとかエリア88とかやってたあとスピリッツの正式名称はビッグコミックスピリッツ。スピリッツは言わずもがな萌えマンガやっているビッグコミック単体にしたって細野不二彦が連載してるぞ。まぁ流石に時代を感じる絵柄になってしまったのと萌えだけの作品ではないけれど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074824",
    "title": "anond:20200208074348",
    "content": "ひろゆきって論破するのが楽しいタイプのキチガイでしょあれこれ考えてもしょうがないと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074813",
    "title": "赤字仕事",
    "content": "想定よりかなり時間がかかったな…赤字だ…。独りだからか長引いて昼夜逆転した状態が慢性して続いていた。気持ちが折れると修復するまでトコトン長引く。向いてないのかな…って弱気になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074751",
    "title": "anond:20200208074613",
    "content": "IT業界が、集中が大事だったり、何週間も引きこもって仕様書書いたり何十人での読み合わせとかがおきたりするのは、こういう考え方と事実がそこにあるからである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074613",
    "title": "[寄付する聖人] ",
    "content": "アルゴリズムの中でも簡単で有名なソートのなかでも、さらに簡単なバブルソートを見てもN=1,N=Big Dataのときはそれまでならっていたアルゴリズムどおりの評価式ではなく特殊解になるということを学んだ。この辺は　だいたい子の量でもしっかり学ぶと大学で1単位か2単位1週間に1コマの授業で半年分ぐらいのボリュームになる。　もちろん、ソートアルゴリズムはたくさんあるしバブルソートだけ見ても、特殊解はこのN=1,Bigという1組だけではなく、たくさんの特殊な事例があるだろう（構成による）　選択と言うのは2択であったとしても16個懸念要素があったら6万通りぐらい32個合ったら40億通りぐらいの組み合わせがあるのでとてもじゃないが、総当りでは一般的には終わらない（当然この理屈にも特殊解はアル）　IT分野は、ようするにこういう沢山の基礎知識にもとづいた特殊解の理解が必要になるので基礎的なkとだけでも、学問として教えると大学４－６年となるし専門学校でもっと他の知識とか、オンラインラーニングでとかさまざまな知識が必要になる。　さて、これでようやく、ITの勉強に入る前に、基礎的なことを教え終わったんだけどITの何を教えればいい？　なんでこんなことをいうかというと2週間で作ったものは自分たちでも3－4週間もあればできるだろうという人が私たちが作った、膨大な検討の末のものをコピペで作るからこういう話をしないといけなくなる業界なので注意",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074542",
    "title": "",
    "content": "小さな親切大きなお世話っていうけど、小さな親切をしたがるやつが身近におってめっちゃうざいこの小さな親切がわりと的外れなんだよな必要なものを探してる時にそいつもおって何してるん？って聞いたらオレのために同じの探してる、とかなのでなんとか小さな親切をさせないように、やりたいことを悟られない、気づかれない、見せない、の三ない運動で頑張ってるお前らの周りにはこんな迷惑な親切さんおる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074445",
    "title": "anond:20200208074030",
    "content": "学校の先生や生徒にだってキチガイはいるんだぞお前が運良く遭遇しなかっただけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074348",
    "title": "ひろゆきっておぼっちゃんだったんだな ",
    "content": "子供を放置で旅行に行けるくらいの歳だけど定年よりは前で、介護や本人の体調不良なんかも無いけど専業主婦のまま、って人なんて周囲にほぼ居ないんだけどそれを当たり前のこととして語ってるのって相当上流出身なのかな。母親専業で当たり前な私立にずっと通ってたとか？（面倒だから経歴調べる気なし）別に貧乏人コミュニティ出身でもなく、友人も習い事沢山塾も行けるし奨学金なんか使わなくても大学行けるような家庭出身の子が多かったけど小学生までは専業多くても、中学以上になったら母親は皆パートしてたよ。そもそも「たまに旅行してたから母親は楽してる」って、そりゃ子供も独立してて介護もなくて勝手に旅行行っても怒らない夫持ってりゃ楽だろうけどそんな恵まれた人がデフォって考えてる事自体が恵まれすぎだよな…そうだとしても、それまでずっとワンオペ育児やってていずれ介護もある中でのほんの人生の休息時間なわけで…それに男が家族以外と旅行行くなら男友達ではなく愛人とだろうから、行ったとしてもわざわざ子供に言わないだろうし。（周囲の金持ち中年男の愛人持ってる率半端ないが、ひろゆきの父親は持ってなかったんだろうか？それだけで相当恵まれてるよなあ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074036",
    "title": "anond:20200207203337",
    "content": "インターネット歴22年の俺はカウンタ回しとreferer取得のためにやってたな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208074030",
    "title": "社会人になって知らない他人と安全に知り合う方法ってなくね？ ",
    "content": "どこに行っても出会い目的やらマルチ商法やら宗教・スピリチュアルやらがつきまとってくるんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208073755",
    "title": "anond:20200208072934",
    "content": "深夜アニメなんかも中年になって見るには辛くないか？むしろプリキュアポケモンの方が子供に付き合って見てる中年多そう若者向けオタクコンテンツについていけなくて、そういう子供向けしか見てない子持ちオタクって多いし（んで子供がそういうの卒業してしまうと自分も卒業する）モーニングとかビックコミックなんかで連載してるようなオッサン向け漫画はオタクコンテンツには含めないだろうし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208073444",
    "title": "anond:20200208072556",
    "content": "クリーンインディアで各家庭にトイレ作ってるぞ。農村にいまは最低1つはあるらしいが海外に出ていくレベルで大発生しないのは金なさすぎて外へ行かないから貰う機会も移す機会も無いからでは？市民病院の前に泊まりがけで並んでそのまま死んでしまうレベルだしあと菌ってある程度は清潔かつ宿主が健康じゃないと繁殖しないものもあるしなどんな状況下でもバンバン繁殖する新型のやつがあればインド発のパンデミックもありそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208073124",
    "title": "",
    "content": "ちょっとあのひと企画意図をまったくわかってないんですけど？　↓いやだって、まったくの無関係な近所の人だよ。エキストラの役者さんじゃないよ。普通の生活道で通行してる人だよそりゃ企画意図なんてしらんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208072934",
    "title": "anond:20200208072833",
    "content": "お前がプリキュアとかポケモンくらいしか知らないだけだろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208072833",
    "title": "anond:20200208060058",
    "content": "つーかオタクコンテンツって対象年齢低いし加齢と共に卒業していくのは昔からごく当たり前のことだけどなオタクは「オタクは一生オタクから離れられない」とどや顔で言うけど実際は離れた人とは縁が無くなって観測範囲に入らなくなるだけだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208072747",
    "title": "anond:20200208072556",
    "content": "めちゃくちゃあるだろ日本から誰も行かないだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208072619",
    "title": "anond:20200208072505",
    "content": "❌ホワイト企業⭕️ホワイト部署",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208072556",
    "title": "なんで中国で伝染病流行って ",
    "content": "インド発の伝染病はないんだ流石に中国でもインドほど汚くはないだろそこら中で糞すんのが当たり前なのがインドだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208072505",
    "title": "みんなしゅごい ",
    "content": "バンバン有給使ってる新入社員が一番バンバン使ってるホワイト企業しゅごい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208071919",
    "title": "anond:20200208071550",
    "content": "なんか、ピアノだったらウイーンのコンクールで入賞的な箔っていうのはまぁ取らせてもらえるわけでわかいころしかないけどそういうひともいるわけで　　なんかさわるいともおもってないあいさつのごめんねが心をえぐる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208071810",
    "title": "anond:20200208071119",
    "content": "単なる性欲魔人なだけだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208071715",
    "title": "どう考えても性欲では？anond:20200208071034",
    "content": "化粧押し付ける＝性欲押し付けやなすべての人が(整形で)美しい世界anond:20200208002648↓ワイはネタ抜きに顔に興味がない↓私は匿名の増田さんを存じ上げませんので、何とも言えませんニャ。身近に、リアルに、告白してくれた人にとっての自分が好ましいと映るならそれでいい。どんな美形の人でも、誰かの彼氏なら、興味対象から外れますからー。綺麗だなと思う方と、綺麗な人間関係を増田さんが築けば良いのです。人でもなんでも「嫌う」のは損だと思うので、なるべく仲良くしてゆきたい。↓そうでは無くて美醜がどうでもいい なぜならセックスしないからだ↓あ、そう。",
    "bookmark_count": 0,
    "category": null
  }
]