[
  {
    "masuda_id": "20200203143453",
    "title": "キュー",
    "content": "メロリンキューanond:20200203143259",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203143328",
    "title": "anond:20200203143023",
    "content": "あ-スマホ自慢ですね持たせてもらえない生徒のことも考えてね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203143259",
    "title": "キュー",
    "content": "あなたと私は何が違って何が一緒ですか？私の中には第二次世界大戦が入っている。そう話すのは渡辺恭子。広島で原爆により死んだこと、オッペンハイマーの思考、第二次世界大戦に関することが彼女にあった。そんな彼女は2017年東京で働いていた。精神科医の立花徹は紀尾井町で普通に働くメンズ。ある日製薬会社の東藤恭子という女性と寝るが、二度目会った時に拉致されてしまった。拉致されてから「等国:皆で皆を支え合う」「錘国:天皇を頂点としトップダウンで統治する」の争いに巻き込まれる徹の祖父である茂樹は第二次世界大戦までに活躍した軍人で満州国の統治にも関与していたが、その際石原莞爾と「等国」「錘国」の概念を話す。終戦後のごたごたで彼らは離れ離れになったが、茂樹は戦後重鎮となり日本の高度成長の礎となった。そんな彼は埼玉の奥村でallthingという板に触れ、意識不明になってしまう。人類は進化を続ける結果、個が廃止され、言語が廃止され、最終を迎えた。あの人、そう呼ばれるのは人類すべてであり立花茂樹であった。Geniuslul-lulは天才である。天才が故に世界に絶望し、コールドスリープを選んだ。700年後目覚めた彼は最後の人類になっていた。人類は予定された未来に到達した。個の廃止が実現されたこの世界では、rejectedpeopleと称された肉の海の一部分達が寂しさを埋めるべく活動しているだけであった。geneuslulilulは「すべての権限を放棄しろ」とall thingに願った。立花茂樹は「等国」と「錘国」を融合させることで世界最終戦争を終わらせた。消えゆくrejectedpeople、geniuslululはサイパン島のrejectedpeopleに見守られながら死んだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203143137",
    "title": "anond:20200203142839",
    "content": "あー他人のゴミ袋覗いてたのあなたですね監視カメラに写ってたから管理組合理事会で問題になってましたよ。至急謝りに来てくださいね警備パトロール強化しますよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203143056",
    "title": "そろそろ ",
    "content": "星空サラの再来が出てきそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203143026",
    "title": "フェミと ",
    "content": "クソリプマンもどきは小さい頃から始まってる...てにをは\"や\"接続詞\"を読み飛ばすせいで「どこにも書いていないことを読む」人たち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203143023",
    "title": "anond:20200203142909",
    "content": "スマホでブクマ見てると押しちゃうんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142909",
    "title": "「あとで読む」タグ",
    "content": "安易に「あとで読む」タグをつけるブクマカには先生、あとで抜き打ちテストしちゃうぞ！！ちゃんと読んでね！",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200203142900",
    "title": "anond:20200203142154",
    "content": "まあ実在女性云々は流石に藁人形だと思ったし、キチガイが実際に出てきても「キチガイはどこにでもいるし」と思うんだけど、anond:20200203141659anond:20200202003005こういう藁人形もやめて欲しいよね。お互いやめようよ馬鹿馬鹿しい。って思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142732",
    "title": "宇崎ポスターをTPO問題と主張してたフェミみてるかー？ ",
    "content": "ポスターでもなければ看板でもなく、TPO関係ないクリアファイルのイラストを見て問題あるだのないだの論じてる奴ら見てどうなの？誰か止めないと結局TPOじゃなくイラスト表現の問題じゃねーかってことになるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142714",
    "title": "しょうがないにゃあ…とか懐かしい ",
    "content": "河内和泉氏「宇崎ちゃんはなにも変わっとらんわ」「コラボの理由がわかると掌返す」→丈氏（宇崎ちゃんの作者）「まあ先生みたいに見抜いてくれてる方々がいるだけで僕はもう十分ッスよ」https://togetter.com/li/1463724やはりコメの方見たら、フェミは見抜いての意味を見抜く→しょうがないにゃあの見抜きと勘違いして、逆セクハラをした説をコメで言われているのが草。あの流れで突然スケベ心だのワンチャンだの言い出す方がおかしいもの。しかしここまで世間との単語の剥離が酷いと日本語を本質的に理解していないか、この人達こそ別の意味の注射でもキメているのか？のどちらかじゃねぇの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142613",
    "title": "anond:20200203141001",
    "content": "流石はコメダ珈琲",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142253",
    "title": "anond:20200203142154",
    "content": "この件に限らず、必死で藁人形作ったと思ったら実際その通りに動いちゃってる人を見ると苦笑するしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142154",
    "title": "anond:20200203142041",
    "content": "巨乳の実在女性まで攻撃し始めるぞ！っていうオタクの予言どおりに行動するフェミって何のためにいるんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142150",
    "title": "anond:20200203142008",
    "content": "なあに、終わりそうになればまたピンクタピオカを出してくるだろうから心配ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142147",
    "title": "anond:20200203135617",
    "content": "つーかなんも責任とる気がないし金も出さんような奴に配慮してたら商業作家なんぞやってられんわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142041",
    "title": "anond:20200203141917",
    "content": "解釈の余地があるものをなぜか気に食わない相手に限って最大限の悪意をもって解釈する人たちがなんだって？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203142008",
    "title": "",
    "content": "そんなことよりゆらぎ荘が終わりそうなんだが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203141934",
    "title": "anond:20200203141739",
    "content": "写生大会",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203141917",
    "title": "宇崎ちゃんで感じたこと ",
    "content": "一回目のときはコミックの表紙のイラストをそのまま転用したようだし、個人的には別に問題は感じなかったんだけど、解釈の幅が広すぎるなという印象だった。要はいくらでも悪意にも取れれば善意にも取れるものを作ってしまった。二回めについては「主題は献血に行く」であるから、解釈の幅は狭い。漫画のキャラクターが献血に行くお話なのだから、別に宇崎ちゃんがどうという話ではない（宇崎ちゃんでも良ければセーラームーンでもいいだろうしドラゴンボールでも問題ない）。このノリで同じ炎上を起こしたければ、多分何故か全員水着とか、なぜか宇崎ちゃんがバニーガールとかすればいいと思う。要は一回目と二回目で大きく違うのは「脈絡」だ。一回目のとき宇崎ちゃんが先輩ひょっとして怖いんですか？と上から目線で言ってるイラストで、「何でお前にこんな事言われにゃならんのだ」というのが最初の印象だった。人によっては「何でこのイラスト？」と言う人もいただろう。俺もそうで、このイラストの脈絡がよくわからない。別に看護婦の格好してるわけでもないし・・・このキャラクターや漫画を知っている人からしたら「あー宇崎ちゃんぽいなー」とか「あーコミックの表紙転用したんだな」しか思わないんだろうけど、知らない人がここまで読み解くのは難しいと思うし「これと献血となんの関係が？」と聞かれて答えられる人はいなさそうだ（実際このイラストがなぜ献血に適しているのかを説明した人はいなかったように思う）。作者と関係者は経緯を説明することはできても、やはりこのイラストにした理由は答えられないと思う（もしくはまんまフェミニズム陣営の言ったことが正解かもしれない、乳袋付きの萌キャラで人の目を引きましょう！的な、だとしたら悲劇だが）。そしてこの隙の多さ、解釈の自由度があの大混乱につながったと思う。いくらでも悪意の解釈を乗せることができたし、フェミニズム界隈の解釈を否定することは素人には難しい。彼らの論理は主観客観嘘本当飛躍三段論法フィクションノンフィクション主語のサイズ調整や切り替えタイミング等など色々織り交ぜられて強固に編み上げられており、且つ、様々な確度から打ち込めるように日々改善しまくっている。否定されたときに一足飛びに「女性差別主義者」「名誉男性」「搾取する側の論理」とか、そういった人格否定の議論にジャンプできるがゆえに彼らは強いし、強豪が論理的に倒せても同じことを違う単語で再度説明することも平気でさも前とは違うことのようにするから、まぁ正直無理だと思う。まぁ、バックグラウンドのストーリーをかぶせておく（「宇崎ちゃんに献血未経験なことを知られた結果・・・」的なアオリを入れるとか？）とかで脈絡をつけることはできただろうとは思うし、右下にそんな一コマ漫画でも乗せたらまた違ったかもしれない。要は宇崎ちゃんが何でこの格好であの表情であんな事言ってるのか、ということの説明がどこにもないってことだ。二回目の時まず、宇崎ちゃんについて知らない人も「あぁ、何かの漫画を献血ストーリーにしたんだな」とわかるし、ここが最初の着眼点になる。そしてあの書きぶりから察するに宇崎ちゃんを知っている人は更に楽しめるようになっていると思う。いつもの日常が献血センターに持ってこられた感じといえばいいかな。それに変に色気のある絵柄になっておらず「かわいい」の範疇にはいる絵柄になっているから、正直言うと「つけ入る好きがない」もしくは無理につけ入っても「病気か」と言われるくらいにうまくできているし、しかも一回目の時の続きになっている。恐らく宇崎ちゃんに挑発されるとついつい応じるのがあの男性なんだろう、と言う印象を得た。この辺は作者の方の腕前がやはりプロなんだなと言う感じだった。だってあのキャラ知らないわけだしね。知らないのになんとなく関係や性格が読み取れる、しかもあの少ない情報量で、というのは正直すごいと思う。ただ、今回の件でガチガチに憎しみ合っている人々は置いとくとして何かしら学びは得たいと思う。まず公に何かを発信するときは「理由」が何気に重要だと言うことだ。経緯じゃなくて理由が説明できないものは何でもいくらでも炎上させることができるということだ。間違った認識フェミニズム界隈が色々と言ったからああいうふうになった、と言っている人がいるようだ、多分前回からの期間を考えると始めからこういうつもりだったんだろうと思う。多少直せる期間はあったかもしれないが、原稿書いて配布物作って関係各所に配布して告知して、というのを考えたら「結構抗議が来たから次はこういう感じで」という会議をする時間なんかほとんどなかったんじゃないかな。当然作者も関係者も他に仕事してるわけだしね。多分最初に「一回目はコミックの表紙を転用します、次はこの一回目のノベルティに続く形で漫画を書いてください」くらいの話をしているのかなと思っている。次に、作者が阪神・淡路大震災の被災者だった、と、そういうので手のひら返したかというと別にそんな事はないだろう。そういう人が０とは言わないが。使ったイラストが前回同様の一枚ものだったら更に燃え上がる情報提供だったと思う。最後に「前回も今回も宇崎ちゃんじゃん、何で今回はフェミ大騒ぎしないの？」っていう人らは宇崎ちゃんしか見てないんだろうな、もしくはフェミニズム陣営を論破した過ぎて冷静じゃないのかもしれないな。書くの飽きたのでおわり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203141739",
    "title": "人生で一番うまくかけた絵 ",
    "content": "中学のとき、毎年一回校外(と言っても徒歩圏内だけど)に出かけて水彩画を描くスケッチ大会っていうのがあった一年二年のときは素直にいいと思った風景を描こうとした結果どこにも焦点が絞られない散漫な印象のショボい絵になってしまい、悔しかったからしばらく構図を考えたそれで他の人が時々描いていた神社の赤い鳥居に焦点を当ててみようと思い立ち、鳥居の真下から思い切り見上げたアングルで鳥居の上部分と空しかうつらない、あんまり風景画らしくない絵を描いたそういうひとつのものに注目する構図をとってる人は他にいなくて、実際俺が描いてるのをみて「それパクろ！」つって横で描き始めた人もいた描くものが少ないから下書きにかかる時間が短くて色塗りに集中できるし、俺はけっこう水彩絵の具の色を作るのが得意だったんで、我ながらなかなかいい絵ができた大会が終わったあとの美術の時間に美術の先生にひとりずつ絵を持っていって講評をもらう時間があったんだけど、いい絵をみたら「いいね！」と言う癖があったその先生に一際デカい声でいいねと言われて誇らしかった記憶があるその年から美術教師が特にいいと思った絵を選んでコンテストをやるっていう企画が始まって、俺の鳥居の絵もノミネートされた問題はここで、コンテストだっつって接収されたまま絵が返ってきてない　しかもコンテストの結果がどうだったのかも結局わからんせめて一位をとってたりしたら(贔屓目は入ってるが充分一位をとりうるポテンシャルがあったと思う)まだ心も晴れたんだけど、よくわからないままに生涯一うまくできた絵を取られたというのは悲しい　写真も撮ってないし…普段全然絵なんて描かないし、絵心も我ながら全然ない　そんな俺が半年以上暖めたアイデアによって描いた渾身の絵が奪われたままになったもう10年とか経つのにいまだに根に持ってる",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200203141736",
    "title": "anond:20200203140531",
    "content": "それで「ポリコレ問答にするならそもそも長男ネタの時点でダメだろ」って、こないだのキレッキレ増田みたいな奴に突っ込まれてるんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203141621",
    "title": "anond:20200203141245",
    "content": "🙅‍♀️作者の意図🙆‍♀️作品の意図",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203141611",
    "title": "anond:20200203140531",
    "content": "フェミの活動によって作者が改心するストーリーを準備中だから待ってろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203141346",
    "title": "anond:20200203141152",
    "content": "「ループ」アーティスト： 坂本真綾アルバム： ループリリース： 2005年",
    "bookmark_count": 0,
    "category": null
  }
]