[
  {
    "masuda_id": "20200223111129",
    "title": "anond:20200223110950",
    "content": "「パートナー」の和訳を考えるなら「相方」以外思いつかん。「相方」でいいじゃんと思うんだけどな。普通に。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223111031",
    "title": "自己承認これで解決",
    "content": "anond:20200222181235やたら自己肯定感が低い人たちは意識高い系の診断受けると良いと思うよストレングスファインダーとか自分の強み弱みを診断するヤツ自分の価値観に自覚的になったり、ラベリングされたら、症状落ち着くと思うあとはカウンセラーにひたすらプロの傾聴をして貰う尊重されてると感じる、話を聴いて貰える、そう感じる機会が圧倒的に足りなかったのだと思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223111027",
    "title": "anond:20200223110406",
    "content": "ＳＡＲＳの時は、ウイルスが見つかりやすい糞便、血液、口腔内粘液　の全部を調べていたんだけど、それでもはっきり、ＲＴ－ＰＣＲで陰性がでたことは、感染していないことの証明にはならないと検査マニュアルに書いてあったんだよね。肺炎のまさに炎症を起きている患部の組織を直接採取できれば、偽陰性になる確率はぐっと下がるんだろうけど、現状ではそれができないせいで、患部以外のところまで漏出してきたウイルスを調べるしかない。ウイルスが患部だけにとどまっていたら、絶対検出できない。それが現行法の限界。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110950",
    "title": "「ご主人」「旦那さん」「奥さま」に代わる相手側パートナーの呼称",
    "content": "伝統的に「夫婦」と呼ばれてきている関係性について、事実婚や同性婚、ステップファミリーからポリアモリーに至るまで、あらゆる多様性を社会的に是認すべきとの意識が──おそらくは電博の広告代理店がらみであろう──逆に「多様性を認めなければならない同調圧力」とも受け取れる風潮にまで高まるにつれ、最近では夫を「旦那（さん）」「（ご）主人」「亭主」、妻を「奥さま」「家内」などと呼ぶことも憚られると聞く。なんでも、知り合いの知り合いのアメリカ帰りのフェミニストによれば、それらには主従関係が含意されているから、代替として日本でも「パートナー」と呼ぶべき、と提唱しているらしい。確かに、男尊女卑は良くないし、近代の女性解放運動や婦人参政権運動には敬意を抱きつつも、だかしかし現実の我が国の日常会話で唐突に「ところでお宅のおパートナーさん最近お見かけしないわねえ」などと切り出そうものなら、日米パートナーシップ協定のことなのか夫婦関係のことなのか混同されるリスクも相まって、こちらの気が触れたのではないかと勘繰られても文句は言えまい。どうせ横文字を使うならdarlingとhoneyぐらいが洒落っ気もあって妥当な線だと思うが、何でもアメリカにならえではどうも釈然としない。第一、文化的多元度が高く、発した単語が一人歩きしがちなアメリカと違って、ここはハイコンテクストな日本社会なのだ、仮に字面に「主」が現れていようと、特定の宗教に語源があろうと、そこに女性を蔑む意図のない文脈であればどんな呼称を用いようが受容できる社会こそダイバーシティだろうに、とは個人的な偏見だろうか。とはいえ、今後「ご主人」「旦那さん」「奥さま」などと呼ばれることに拒否反応を示す人が増えることも見込まれる。試みに類語辞典で検索をかけてみると、男性には「宿六」がヒットしたが、女性側に主従関係から独立したフラットな呼称は見当たらなかった。もっとも、男女の区別をしている時点でまだまだ私もフェミニストの標的になりかねないので、以後、男女問わず「宿六」の呼称を用いて行くべきかとも思う。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223110920",
    "title": "岩田先生への扱いがまさに科学軽視のこの国をよーく表してるわな ",
    "content": "岩田先生は科学的に警鐘を鳴らしたにすぎないのに、それがたまたま、たまたま政府批判につながるものだったから、科学的事実も軽視して岩田は駄目だなんやって。これさあ、仕切ってたのがそれこそイギリスだったら岩田先生は一躍ヒーロー扱いだろ？科学の大切さとか専門家すごいとか日本の医療すごいとかさあ。もうだめだよこんなの",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223110907",
    "title": "anond:20200223105854",
    "content": "やっぱそうかそんな感じは見てて感じてた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110856",
    "title": "anond:20200223012552",
    "content": "空気抜いて自転車に乗れ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110852",
    "title": "手を洗おー！ ",
    "content": "コロナウイルスに負けるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110646",
    "title": "anond:20200223103703",
    "content": "水分を飛ばしてくと味の相転移が起こるよね。トマトのフルーティーな酸味感が、濃厚な旨味と甘味メインに変わる。あの瞬間が好き。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110620",
    "title": "キチンカレー",
    "content": "かに風味",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223110555",
    "title": "anond:20200223105801",
    "content": "インフラエンジニアとか言ってるITもやしを文字通りのインフラ維持に徴用すべし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110455",
    "title": "anond:20200223105543",
    "content": "マスク作ろうにも原料が中国から届かないとか、みんな外出を控えたせいでサービス業が壊滅とか、けっこう経済的な被害が大きくて、悲惨だね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110449",
    "title": "対応が悪い、サービスが良くないことが多い ",
    "content": "そういう人は大体自分の態度が悪いからだよ。店員は人間なんだから。高圧的に来られてもムカついて反発するだけだしそれでサービスしようとは思わない。人間は鏡なんだから、好意的な客には好意的な態度で接するよ、特に関係が薄い客と店員なら。高圧的、敵意剥き出しな態度なんて損するだけだよバカみたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110425",
    "title": "anond:20200223013222",
    "content": "なってたよ 願望と幸福は別",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110414",
    "title": "船舶代理店のひとおつかれさま ",
    "content": "本船が外地から日本に初めて入る港、1stポートじゃないから、無線検疫も終わってるだろうし上陸許可証も発給されてるか、ダメなら上陸禁止の通知が出てるからまあとりあえず考えなくて良いから安心あんしんと思ってたのに、こんなことになって大変だったろうな。検査だ、医者だの費用は誰がもつのか、船会社のメール返事もなかなか来ないのにまわりからわいわい言われるだろうし。費用だれが持つかハッキリしないのに動けないだろうし岸壁はいつまで押さえるのか、岸壁使用や入出港の費用も。こういう場合、入港料や岸壁使用料は免除になるの？トン税はどうしたんだろ？一回分？年間トン税なのか？船長なんて費用どこ持ちかはっきりしなきゃ動かないだろうからなあ。医療機器とか内貨船用品で持ち込むのか？外貨にするのか税金どうするのか？上陸許可の期限切れるとか検疫所は何か言ってよとか何かやるたび英文でレシート作らないといけないし、サインとるにも納得してくれないだろうし船長には責められ、官庁からわいわい言われマスコミから電話きたりこれで代理店料一回分だったら泣きそうやでちゃんと帰れたんかな月末に一回は業者からの請求締めないといけないけど、今月請求か来月なのか、船会社はくれるのか立替しなきゃならんのか来週はもう月末やで船でたら、ちゃんと代休もらいなせいよ時間外はあげないよ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223110406",
    "title": "新型コロナウィルス検査に偽陰性はあるか？ ",
    "content": "ある、という一つのエビデンス。https://pubs.rsna.org/doi/10.1148/radiol.2020200343これは肺CTスキャンで明らかに肺炎の所見が認められたものの、当初のRT-PCRでは陰性であり、後に陽性となったケースについて検討している。結果から推測するとそこまで偽陰性率は高くはなさそう。ただ中国で7回目の検査でようやく陽性と判断されたという報告もあるので実態は明らかではない。https://mp.weixin.qq.com/s/RpXRE8Ow5nHeaLhxIEr-Ng少なくとも検査の性質上偽陰性はある、とするのが誠実な答弁だろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110327",
    "title": "anond:20200223105826",
    "content": "表に出るのは「萌え豚とは違う」って謎の意識持ちばっかりだからなそのくせしょうもないことであちこち燃やすけもフレ界隈のような連中ばかり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110321",
    "title": "選択的夫婦別姓は家からの解放どころか家制度の強化につながる ",
    "content": "なぜなら姓の自由化ではないから。妻の家系と夫の家系のガチバトルになるので競争の原理によってより強固な家制度になることは明らか。女がやりたいのは家からの解放ではなく、自分のお家存続を願う中世の社会。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110312",
    "title": "耳クソがゴロゴロしてる ",
    "content": "耳の中で耳クソがうごめいている。頭を傾けるとゴロゴロして鬱陶しい。耳かき無いしどうしたら良い？QOLだだ下がりなんやが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110248",
    "title": "anond:20200223082610",
    "content": "原因はあるんだと思う ないのは責任",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110223",
    "title": "anond:20200223105543",
    "content": "最初からみんな知ってるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110155",
    "title": "エロい格好した女がそのへんをうろついているのに、手に入らないという根源的フラストレーション",
    "content": "お前らはどうやって向き合ってるの？たとえば電車でピチピチのシャツでブラの形や谷間を見せてる巨乳娘や、プリケツの女、ブラを透けさせてるオンナとかがいたとして。そんな格好しておいてセックスには応じない女や、この社会に怒りがフツフツと湧いてくる。このフラストレーションをどうしてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223110112",
    "title": "全日本人の標準仕様だぞanond:20200223105537",
    "content": "何言ってんだ？残業したくないとか言いつつ、仕事を属人化するし、助け合う気もゼロだが、飲み会は大好き仕事を共有し自身の存在感を薄めたり、様々なところに掛け合って仕組みを変えるくらいなら、深刻な顔をして残業代を稼ぐか、頑張ったけど(リソースが足りなくて)終わりませんでしたと開き直る方が好き どうでもいいことで人にキツく当たるパワハラが大好き。採用コストをまったく考えないし責任も取らないのがデフォ。俺の給与から出してないし！ 新しいことが出来るようになることを喜びやチャンスを見出さないし、むしろ余計なこと よほど有能でなくば意識的に管理者側にシフトしていくものだが、年齢＋試験でほぼ自動的に上がる職場以外では、絶対になりたくないと拒否マネージメントやスケジュール管理は部下の仕事。上司の仕事はさらに上の立場の顔色を伺い太鼓を叩きつつうまいこと責任を回避すること自身の身や職場(会社)を守る程度の労働法も知らないし、学ぶ気もない例： みなし残業80時間って普通なの？ (https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200219160626)↑36協定を知らないブクマカたち権威に弱く、老害やポジショントーク芸人のお言葉を無批判にありがたがるし、ネットの自称専門家にすら騙されるし、イデオロギーのためなら確認する気すらも持たない給与が安いのもブラックなのも会社と政治家が悪いし、転職できないのも転職時に待遇が下がるのも政治家と社会が悪い 成長したくないという人は怖くないの？ (https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200212111557)↑成長は断固拒否のブクマカたち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223105858",
    "title": "※これはミラーリングです ",
    "content": "対人セックスを実践することは「セックスとは実在人を対象に実践するものである」という規範を追認することになり、延いてはレイプカルチャーを追認することでもある。対人セックスを禁止しろとは言わないけど、行うときは常にそのことを意識してアイロニーを感じていて欲しい。それらを誰にも見せずに自分の部屋でこっそりやるならいいけど、自分の身体的特徴を強調するような服装で外を歩くのだって結局セックスアピールのためなんだから、それを表で堂々とやったらダメでしょう。あなたは違うかもしれないけど、それはあなたが例外というだけです。見る人がどう思うかという話。まして子供に見せるなんて性的虐待です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223105854",
    "title": "anond:20200223104704",
    "content": "スーパーのやつでは、完璧再現は無理。なんちゃってナンしかできナンだ。",
    "bookmark_count": 0,
    "category": null
  }
]