[
  {
    "masuda_id": "20200224010156",
    "title": "anond:20200223212017",
    "content": "じゃあエロ漫画だからってバカにしてるってことでいいんだね。それなら納得だからオッケー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224010023",
    "title": "anond:20200224005728",
    "content": "ありがとう。さっそく見てきた。今日は17分コロナ対策の会議があったんだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005958",
    "title": "anond:20200223233316",
    "content": "日本人は近年、全体に、感染症に対する意識が低いのだと思う。コロナについても、日本はインフルのようなものの流行といった認識に対し、湖北省は、結核が爆発的に蔓延しつつある、くらいの危機感というか、感覚がありそうだ。結核といえば、実は、日本では増えてきていて過去の話とはいえなくなってきている事実もあまり知られていない。性感染症の意識も、日本ってものすごく低い。近年、梅毒が再び広がるわけだ。しかも意識が低いから誰も知らないし、気にも留めない。風俗産業で、生でフェラするのが当たり前というのは日本だけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005953",
    "title": "anond:20200224005659",
    "content": "君子の交わり水の如く",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005948",
    "title": "anond:20200224005659",
    "content": "メンヘラの試し行動じゃん相手しちゃダメよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005938",
    "title": "anond:20200223174919",
    "content": "駅から降りたら醤油の匂いがするのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005826",
    "title": "",
    "content": "実は掃除は好きなので便器なんかピカピカだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005758",
    "title": "anond:20200224005227",
    "content": "違うでしょ。トイレにはいったら、用を足す前に手を洗うべきでしょ。化学系大学生の常識ですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005728",
    "title": "anond:20200224005304",
    "content": "首相動静見てみなメディアが選択して流す首相の発言よりも首相動静は誰に会っていて、その者がどういう関係者なのかよくわかるからずっとTVに出ていて「コイツいつ問題へ対処する関係者と話してんだ？」となる方が不安だと思うで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005710",
    "title": "anond:20200224004900",
    "content": "まじかーー。。そうか。ちんこが小さいから、触らなくて済んでいたんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005659",
    "title": "久々に、面倒臭い人にweb上で出会い、そして去って行かれた。 ",
    "content": "黙って去って行かれたからまだ良かった。数ヶ月前に、私の書いた二次創作小説が大好きだとDMしてきたAさんと、Twitterで相互フォローした。そしたら、三ヶ月もしないうちに雲行きが怪しくなった。最初はこっちをDMとかでベタ褒めしてきて、私の小説の挿し絵に（←私は別に頼んでいない）と絵を描いて送って来てくれたくらい。極度の他人褒めと自分下げが酷い時点でうっすら普通ではない感じがした。次に、Aさんは地味に失礼なDMを送って来るようになった。「誰々さんと増田さんの新作のことを話していて」と、彼女と第三者（私は知らない人）のLINEでの会話のスクショを送って来た。楽しそうだが、見ようによっては私と私の作品を貶しているような、微妙な会話だったが、悪気はないのだろうと思い、普通に「気に入っていただけて嬉しいです」と返信した。ところで、私は二次創作はするけど同人誌を作ったことはなく、これからも作らない方針だ。その理由は自分なりにいくつかあるのだけど、公表はしないし、する必要はないと思っている。ある日Aさんが私に、同人誌を作らないのか、とリプをくれたので、作らない主義だからです、と答えた。そしたら来たリプは、「金ならあります！」う、うーん……。私の書くものにお金を払う気があるのは有難いが、だからといって自分の信念を曲げる気はないので、「同人誌を作る予定はありません」と返信。年末辺りから、私は二次創作よりも一次創作に力を入れ始めて、二次創作ジャンルのTwitter巡回をすっかり疎かにしていた。たまにTwitterを見ると、Aさんはやたらとアップダウンの激しいツイートをするようになっていた。経験的に、今触ったらヤバいやつだな、と思ったので、こちらからは話しかけないようにした。自分のオリジナルの助平な小説をTLにツイートした。そしたらAさんからリプだったかDMだったかが来た。「読みました。それより××（二次創作の推し）の助平な小説をまた描いてくださいw▲▲（私の小説の主人公）ほど変態でなくていいですがwww」悪気はないんだろうなぁ、この人。TL見ると誰にリプするときも、いつもこんなノリだし。私は、「読んでいただきありがとうございます。また××も書きますね」と返事をした。その頃、質問箱に変な質問が来た。質問内容はたわいのないものなのに、口調がやたら乱暴な命令口調だった。たぶん、バラエティー番組みたいなノリでふざけたつもりなのだろうと思ったが、かといってヘラヘラと相手をして、しつこく絡んで来るようになられても困ると思った。それで、「そういう人を馬鹿にしたような質問には答えません」と答えた。そしたらすぐに、「人間不信になりました。」と、質問箱に返事らしきものが来たので、あの妙な質問はフォロワーの誰かだったのだと気付く。年末にジャンルのTLを巡回したら、なんだか病んでるツイートをしている人達が多く、あちこちで訳のわからん小競合いが起きていた。だが、ジャンルや人の顔ぶれが違えど、年末って大体いつもこんな感じなので、私も限られた仲のいい人とリプをし合うくらいにした。一次創作が捗って、二次創作はあまりしなくなっていた。いい加減ネタが出尽くしたからなのだが、そんなことは勿論ツイートしない。年明けから平穏なTwitterライフを送るようになった。私の一次創作は捗り、二次創作はめっきりやらなくなった。最後に書いた二次創作は、Aさんと共通のジャンルではなくて、もう十年以上ハマり続けているジャンルのものだ。あぁ、私のホームグラウンド。過疎っているけ皆優しいし仲良し。今日もわいわい温泉に浸かっているみたいな、ほんわかした会話が続く。久しぶりに書いた二次創作を、久々の供給じゃーーー！と皆喜んでくれた。気付けばAさんとその共通ジャンルの人達とはめっきり会話していなかった。いまだに会話をする仲の人達は、二次創作垢というよりも日常垢の人達。ジャンルまるで関係ない、日常会話をほのぼの続けている。ある日、私が何気なく呟いた一言が、Aさんの専門分野のことだったらしい。Aさんが久々にDMしてきた。DMの内容は簡単に言えば専門家の知見なのだけど、言葉が一々キツい煽り文なのだった。しめは、「クソリプすいませんねwwwwwww」私の元ツイートは人を貶めようとかデマを拡散しようとかいう類いのものではなかった。例えば、「着物を自分で着てみたけど帯の結び方がうまく出来なかった」みたいな、ただの日記文を私が書いたら、プロの着付け師の人が帯の結び方をレクチャーしてきたようなものだった。だが、プロの着付け師の人は「そんなことも出来ないとか馬鹿なの？w何で自分で着付けなんかしようと思ったの？w素人の癖に呟いてんじゃねーよwwwwww」という煽りを丁寧語で書いたDMを送って来た。そんな状況だった。私は返事をする前に、しばらく考え込んだ。いくら素人だからといってそこまで言われる筋合はないよなぁ。だけど、専門家の知識を詳細に教授してくれたのも確かだ。Aさんがしばしば相手に対してちょっと失礼なリプを送りがちなのはいつものこと。相手が私でなくてもそうなので、自覚が全然ないのかもしれない。なので、「専門知識を教えていただきありがとうございました。とても為になりました。仰有る通りに挑戦してみたら上手く出来ました！」という内容のDMを普通に送った。そしたら、Aさんからは「怒ってない？www怒ってない？www」みたいな返事が来たので「おこってないよ！」みたいな返事をした。久しぶりにAさんのTLを見た。アップダウンが激しかった。どうせ自分なんかクソクソのクソ！と嘆いているかと思ったら、自分はあれが出来ます！これも得意です！と言っていることもある。専門分野の知識を漫画で描いて、「素人は全くわかっていないですねー」などと言っているときもある。自尊心が低く、承認欲求が高い、そういう人なのだ。私はその後も平常運転で一次創作を続け、日常的な呟きをしていた。けれども、遂にAさんからフォローを外された。支部の方もだ。支部では、私はずっと前からAさんをフォローしていたのだが、Aさんが私をフォローしたのはつい二三日前だ。フォローされたと思ったらフォローを外された。私の小説の挿し絵だといって描いてくれた絵は全て削除されていた。寂しくないかといえばそんなことはないけど、二次創作を長年していると稀によくある話なので、しょうがない。触らぬ神に祟りなしと思い、私は平常運転を続ける。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200224005649",
    "title": "会食だけで感染？？ ",
    "content": "　ハワイから帰国した夫婦からの感染が広がっています。愛知県に住む60代男性の新型コロナウイルスへの感染が新たに確認されました。この男性は感染が確認された夫婦の妻の知人の、そのまた知人でした。大村愛知県知事：「1人がですね、昨晩愛知県内6例目として感染の確認がされ、今入院をしていただいているところでございます」　17日夜発表された新たな愛知県内の感染者。県内で6例目、うち4人が日本人となりました。　感染が確認されたのは尾張地方に住む60代の男性Aさん。このAさんは16日感染が確認された同じく尾張地方に住む男性Bさん(60代)の知人。AさんとBさんは2月14日にBさんの自宅で会っていました。　このBさんは、2月7日にハワイから帰国しその後、感染が確認された名古屋市に住む60代の夫婦の妻の知人で、Bさんと妻は2月11日に一緒に食事をしていました。　感染が確認された4人はいずれも医療機関に入院して治療を受けています。　愛知県内では2月14日から4日連続で感染が確認されていて、県は既にAさんとBさんの濃厚接触者についても経過観察を行うなど対応を進めるとしています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005619",
    "title": "夜中だし、誰か中二か陶酔ポエム作ってくれんか？ ",
    "content": "読みたい気分なんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005559",
    "title": "anond:20200224003958",
    "content": "普通に病院いく🏥血栓性外痔核なのか肛門ポリープなのか診て貰った方がええで原因は増田の予想通りだと思うでもよっぽどハードに追い込んでなきゃ運動よりもストレス＋うんこが硬いが直接的な原因じゃないかなうんち💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005546",
    "title": "",
    "content": "横やがお互いのオタクの定義の違いで揉めてたんやないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005532",
    "title": "",
    "content": "どっちもダメに決まっとるやんけ。あほんだらあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005528",
    "title": "anond:20200224003601",
    "content": "性的消費の　実態は、心理的ストレスによる疲労のことです。大衆の面前で話をするとき、大勢の人に注目されると、それだけで疲れます。この時、こころのエネルギーが視線によって消費されたと感じた時、それは　視線的消費です。バナナの皮で足を滑らせて、みんなに笑われた時、笑われて恥ずかしい思いをして、こころのエネルギーが減ったと感じたら、それは　笑われ的消費です。同じことは、性的にみられることでも起こるのです。いい乳してるなぁってみんなにみつめられて、こころのエネルギーが減ったと感じた時、性的消費になるのです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005506",
    "title": "anond:20200224005035",
    "content": "東京は、何もしないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005459",
    "title": "",
    "content": "おっきいカリがほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005353",
    "title": "anond:20200224004407",
    "content": "耳たぶくらいの感覚なのかなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005347",
    "title": "anond:20200224002243",
    "content": "俺昔このシチュエーションで『BLAME!』の霧亥とシボがちょっとエッチなことになる小説書いたことがあるわ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200224005304",
    "title": "総理のウイルスへの発言",
    "content": "当方テレビも見なければニュースなんてTwitterとはてブという偏った情報取得であることは認める。そんで、総理が今回のウイルスに対して発言したことって見えてこないんだけど、テレビ見てたら出てるの？記事にもなってないのか発言してないのか。この観測範囲じゃわからん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005227",
    "title": "anond:20200224004708",
    "content": "そうそう、そういうこと。手の方が穢ねえと思うんだ。気が付いてしまったつまりトイレから出るときは洗い場ではちんこをこそ洗うべきなんだ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224005035",
    "title": "コロナ対策で和歌山県がすごい件 ",
    "content": "コロナで都道府県単位の発表を継続ウォッチしている。その中で和歌山県がすごい。最初に病院で感染が確認され、病院は閉鎖。https://www.jiji.com/jc/article?k=2020021400676&g=socダイヤモンドプリンセスの手助けをしたDMATも感染した。https://www.risktaisaku.com/articles/-/24359だが、いまや感染者拡大は峠を越えたようだ。13人陽性で、4人退院。70代男性の人工呼吸器は心配だが、他の8名は安定。https://www.pref.wakayama.lg.jp/prefg/000200/covid19_d/fil/20200223press.pdfなんといっても上の発生状況資料、分かりやすい。549名も検査していて陽性13名。その13名の状況も分かりやすい。安心する。ちなみに他の都道府県は大阪府126、京都府36、北海道66しか検査していない。和歌山県は人口百万人。大阪府はその8倍で、北海道も5倍ある。北海道の発生数を見ていると重症化してからしか検査していないのだろう。和歌山県で発生したと聞いたときは、こんな地方自治体だと制御不能と思った。しかし、和歌山県は毎回記者会見に知事が出ているようで、しっかりリーダーシップをもって対応しているようだ。動画も見てほしい。東京、大阪はこれから大変なことになりそうだが、解決ができないことはないということは安心材料。熊本県の対応もここまで見る限りはよさそうだ。国は論外。忘れかけられているが中国も湖北省はまだまだだが、広東省あたりは落ち着いてきた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004934",
    "title": "anond:20200223122336",
    "content": "オタクなら自分が好きなことを全力でやっていけばいい。それが老害と言われようが、だからなんだと言うんだい？",
    "bookmark_count": 0,
    "category": null
  }
]