[
  {
    "masuda_id": "20200212235057",
    "title": "音楽を聴きながら勉強できる人 ",
    "content": "すごいなあと思う。私は音楽なんか聴いたら気が散って仕方がない。独房みたいな部屋で耳栓して遮断しないと集中できない。スマフォ見ながらも絶対無理。確実に電波切らないと勉強にならない。",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200212234728",
    "title": "anond:20200212233955",
    "content": "ワイはデスクワークしかやった事がないヤツが年老いてから肉体労働ができるようになるとは微塵も思えないやで？力の配分わからずに腰や背中を普通に壊しそう逆に若い頃から肉体労働してたヤツが年老いても続けられるほど身体を消耗していないとはとても思えないどちらにせよ、デスクワークにしがみつくほか無いが、現実的じゃ無い要求値なので投資をしている認識",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212234712",
    "title": "45歳以上を毎年生きても社会に迷惑をかけないか判定すれば経済成長するんじゃないか",
    "content": "毎年社会に生きているコストよりも社会にメリットをもたらしていたら生きていてよく、コストが上回っていたら死刑にすれば、今抱えている社会保障費の問題は解決する。人数も減るので年金問題も解決する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212234703",
    "title": "グレタ軍が人類を滅ぼすために攻めてくる ",
    "content": "いまこそ反グレタの旗のもと、力を合わせて戦わなければならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212234613",
    "title": "本日の残業代：７５００円 ",
    "content": "今月の残業代　計：５２５００円本日もお疲れ様でした。後２日頑張りましょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212234548",
    "title": "anond:20200212232207",
    "content": "中流は年金と資産の食いつぶしで老後を暮らせる。下流は年金+時給1000円のアルバイトで食いつなぐしか無いよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212234151",
    "title": "anond:20200212233955",
    "content": "どうでもいいけどワイとワイの会話シュールだな　横",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212234139",
    "title": "真実に気がついてしまった ",
    "content": "人類は滅んだほうが良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233955",
    "title": "anond:20200212233150",
    "content": "別に専門職や大企業正社員じゃなくても現に食いつないでるやん失われた○十年で非正規が増え賃金が下がり格差拡大しても治安もよくなってるし平均寿命伸びてるからワイは楽観してるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233905",
    "title": "anond:20200212221502",
    "content": "家のことは家族で解決しないとお母さん（またはお父さん）がパチンコにいったり宗教に金注ぎ込んだりしてるご家庭もいっぱいあるらしいしだからパチンコや宗教が嫌いという人も多いけど嫌い嫌いと唱えてるだけで家庭内の問題までが解決するわけじゃないからね正しいことをいうフェミも正しく節度を持って遊ぶパチンコ好きも正しく人を導ける宗教家もいるんだからさむやみに主語を大きくしてみても何も解決しねーわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233614",
    "title": "anond:20200212233333",
    "content": "Google検索「首筋 テーピング」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233543",
    "title": "なぜフェミニストが嫌われたのか？ ",
    "content": "在特会「いい在日も悪い在日も殺せ」フェミニスト「団結して男を皆殺しにするぞ」同レベルだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233511",
    "title": "anond:20200212233333",
    "content": "首どうしたの？って聞いてるわけではなく、こいつ首にキスマークつけられとるプゲラっていってるんやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233446",
    "title": "anond:20200212233333",
    "content": "童貞「キスマークって口紅だから拭けばいいでしょ？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233416",
    "title": "anond:20200212232635",
    "content": "つ□ 涙拭けよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233333",
    "title": "キスマークってどうやって隠すのがいい？ ",
    "content": "先日首筋にでっかいキスマークをつけられた。それはもう虐待でもされたんですか？みたいな大きくて目立つ痣が左右にできた。これを晒しながら職場で過ごすわけにはいかんとハイネックを引っ張り出したが、全然隠しきれない。苦肉の策として絆創膏をべたべた貼って隠した。案の定いろんな人に首筋どうしたの、と聞かれ、「夜ひっかいた」と大嘘をついた。（夜に吸われた訳であながち間違いでもあるまい）この対応で良かったのだろうか。ばれてないといいなぁ。いっそ堂々と晒したほうが良かったのだろうか。とりあえずこんなのつけた相手は許すまじ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233218",
    "title": "ロシア語？ ",
    "content": "このロシア語っぽいのなに？邪魔なんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212233150",
    "title": "anond:20200212232449",
    "content": "ワイは能天気を自負しているけどそこまで楽観的になれんかな中途採用で60歳の元バンカーならギリ見たことあるけどそれ以外は見たことない国に保護されてる士業以外は無理なんじゃないかなって気がしてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212232921",
    "title": "anond:20200212232515",
    "content": "はい！話しかけたぞ！これで相手にされないってこともないな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212232823",
    "title": "anond:20200212231105",
    "content": "1.5TBのメモリーを載せようと思うと最低400万はかかるわけで...それを家庭用PCって言い張っちゃう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212232807",
    "title": "異動先 ",
    "content": "高卒で地方公務員になり、早十数年。自分の未熟さから人間関係が悪化し仕事が進められなくて、周りからはの評判は悪いと感じる。表向き人事評価は「普通」だとしても、裏での評価は最悪だろう。そうしていうるうちに、また定期異動の時期が近づいてきた。いまの部署も長いから自分もそろそろ対象になる。自分が最も恐れている異動先は「学校用務員」。過去、実際に成績不良な人が飛ばされたらしい。一般行政職なのに。やばいなー無理だよ…　草刈り、掃除、設備メンテ等々けっこう難しいぞ。しかも1人だし、先生連中からは冷遇だろう。（用務員も正職員はいるけど技能労務職。そういう見せしめをされたら用務員側も不快だろうよ…　最近は用務員職を外部委託する流れだが、人事の考えはよくわからないし）まあ普段の自分が悪いのか…　受け入れるしかないが、実際に飛ばされたらたぶん辞めるなぁ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212232642",
    "title": "万年筆の使い道 ",
    "content": "最近万年筆集めをやろうかなと思っている。が、三日坊主のうえにあまり手書きをする機会がない。仕事で一番手書きをするのが、電話を受けたときの伝言メモで、あとはほとんど出来上がってる書類に日付を入れるぐらい。プライベートではほとんど書くことがない。シンプルなマンスリータイプの手帳は持っているので、ときどき予定を書くことはあるんだけど、スマホのアプリに入れておく方が直前にウザいぐらい予定を表示してくれて役に立つ。以前雑誌の付録の万年筆を買ったんだが、ちょっと放置したらペン先が乾いてしまって、洗ってみても直らない。インクカートリッジも一緒に替えないとダメなのかな。その後プラチナのプレピーなる万年筆を買ってみて、わりと書きやすいのでもっと高級なのもって買ってみようかなと思った次第。前にここで質問したら、「多少放置してもインクが乾かなくて書けるのはプラチナの万年筆」とのことだったので、プラチナ製で文房具大賞なるものを受賞したというプロシオンという万年筆を買ってみた。最初のプレピーが細字だったので、もう少し高級なのは太めの字が書けるのにしようかと中字にした。入れたインクがブルーブラックというのもあっていかにも万年筆で書いた感じの字になるので楽しいのだが、仕事に使う文書にはどうなのかと微妙。公式に長期にわたって保存されるようなものは、やっぱり細字の黒インクで書く方が無難だと思ってそうしている。昨日初めて高級筆記用具の店に行ってみたけど、何か雰囲気が怖かった。何を基準に選んでいいか分からないのでうろちょろし、とりあえず今使っている万年筆の高級なものにしようかと「プラチナ万年筆はどこですか？」と聞いてみた。新品はだいたい一万円以上というラインナップに怯えた。別に買って買えない金額ではないんだけど、あまり高いと大事にしまい込んで使わなくなってしまいそうだ。今使っているのがプラチナだというと、#3776というのを勧められた。試し書きもできるらしいけど、怖くて遠慮してしまった。「プロシオンとかとどのぐらい違うんですか？」といかにも初心者チックな質問をしてみたら「そりゃペン先がステンレス(安い方)と金(高い方)なんだから全然違いますよ」と言われたが、プロシオンにさほど不満がないので、金のペン先がついた万年筆を買うメリットがよく分からなかった。が、高級品はそれらしいオーラを放っているので物欲はそそられた。一緒に万年筆をコレクションするための箱も売っていたけど、何十本も入るようなサイズで、「こんなに集めてどうするんですか？」と聞きたくなる代物だった。インク瓶からインクを吸い上げて使うなら一つのメーカーに縛られなくていいのかも知れないけど、カートリッジインクしか使ったことがない私としてはプラチナならプラチナでそろえるしかないのではないかと…。が、使いやすいインクの色が限られるので、5本も集めたらもういっぱいいっぱいで使い道がなくなりそうな気がする。黒とかブルーブラックじゃないキレイな色のインクも欲しいけど、どんなときに使ったらいいのか分からない。万年筆コレクターの人々は何本ぐらいの万年筆を持ち、どんな色のインクを集めて、何を書いているのだろうか？とても不思議だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212232635",
    "title": "anond:20200212230843",
    "content": "お前は苦しさと人間のハーフだぞ生きるの禁止",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212232515",
    "title": "誰にも相手にされないのがたまに辛くなる ",
    "content": "つらいネットも現実も",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212232449",
    "title": "anond:20200212232207",
    "content": "でも現実には圧倒的多数の人は食いつないでるやん",
    "bookmark_count": 0,
    "category": null
  }
]