[
  {
    "masuda_id": "20200219002824",
    "title": "anond:20200219001748",
    "content": "不思議な話ですね。心に残りました",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002810",
    "title": "マスクとか意味ナッシングゥ〜 ",
    "content": "免疫力高めた方がグゥ〜〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002803",
    "title": "低音域で仮声帯発声ができるようになったんだが、 ",
    "content": "まだ裏声で仮声帯発声ができない・・・少しずつ自在性を上げて音域を広げていくしかないんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002707",
    "title": "anond:20200218232258",
    "content": "機密指定の根拠規定は大統領令13526号、みんな知ってるよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002636",
    "title": "anond:20200219002611",
    "content": "それはちょっと負けたかもしれん・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002439",
    "title": "anond:20200219002001",
    "content": "今の若者には安定した環境などないに等しい、海外に出る方が楽な生活に安んじる事が出来るだろう。あえて日本で働く若者にエールを贈りたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002437",
    "title": "anond:20200219002259",
    "content": "ファミマのスポーツタオルをマスク代わりに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002434",
    "title": "見つけないで ",
    "content": "死にた過ぎて。私ってJKだけど友達もいないから、ストーリーに死にたいって書いても見た人を困惑させるだけで、大丈夫の一言も言って貰えないだろうから、しない。私の周りの人間は、わたしが軽薄で、お気楽で、なんにも省みない態度をとってる時だけ優しい。実際の私って、そういう生き方しか出来ないし知らないから、周りの人々の私の扱いは正当といえば正当なんだと思う。基本的に人間って他人の中に自分に与えてあげるような真剣さを、切実さを見い出せない生き物なんだから、私みたいな共感性もない自堕落なだけの人間に共鳴して自分の何か一つでも与えてやる価値なんかない、使い捨ての暇つぶしの人間なんだ。その面においても需要が少ない。それでも私みたいな人間を求めてくれる人がいるって有難いことのはずなのに、求められることがたまに重荷になる。なぜなら、私を求める人があるとき、その人には必ず私に対して、私の先に何かを｢求め｣ているからだ。私が彼らの要求を破棄すれば、彼らも私を気味悪がって棄てていくだけだ。今私を知る誰しもの記憶から消えて、私が必死で私を守るために取り囲んで人達からスパンと切り離して貰えたら、誰にも少しも必要とされない人間として世の中に放り出されたらどれだけ楽だろう。最初から居場所を持たない透明人間として、都市を浮遊する。やがて夜が開ける前に霧散する。たまに死んだ人はすぐに忘れられると言うけど、私はそうやって忘れらることにこそ喜びを感じる。誰も私を思い出さなくなった時、現世での私は完結する。指をパチンと鳴らしたら、それを合図に私がこの世から消えて、誰も私のことを思い出さなくなったらいいと思う。17年この地球でこの日本で生きた私という生命体が一瞬にして消え、存在していたはずの事実が消え、人々の記憶からきれいさっぱり消える。私という存在がこの世にもたらすことが出来る事として、これ以上に美しいことは無い。さっき、死にたいと検索して出てきたサイトではただ逃避したいという思いから来る死への欲求と鬱からくる死への欲求は別だと、書いておりましたが、私は死のうとして死ねなかった人のブログや文を見て大抵ガッカリしますよ。だって、生きていることに感謝しているし生き延びられたのも何かの運で、今死にたいと思っている人は.......と続くともう読めない。勧誘の電話をガチャン！って切るみたいにうるさい！と撥ねつけたくなる。私が今必要としてるのはやっぱり｢本当に死んでしまった人｣の言葉なんだ。でもそれをなぞっていくのは苦しい。なぜなら自分の死への欲望も加速度を上げてしまうから。それも途方もなく。最近、品川同性愛者殺人事件の記事を読んだら、犯人のこういう供述が載っていた。｢当時の私は自由気ままで……我慢、忍耐、努力とか、ありませんでした…｣私は記事を読みながら、この言葉に大いに共感しました。私もそうだからです。だからといって人殺しはしませんが。はっきり言って犯人である彼女はめちゃくちゃな人です。やっぱり、人間ある程度我慢や忍耐や努力出来ないとまともには生きていけません。彼女の場合は彼女自身は生きていますが、その過程で人を1人殺してしまっています。私は、したいことが沢山あるし、好きな物もいっぱいあります。でも悲しいことにそのために頑張れません。そういう人間だから。甘えと言われるかもしれないけど、ふざけるなと打たれるかもしれないけど、本当にそうなのです。1番最近泣いた時は、私は、私は何にもなれなかったと思って泣きました。私はずっと何者かになりたかったのです。でも、それに意味が無いことを知ってしまいました。世界に意味が無いことを知ってしまいました。だからもうこの世の中の｢何か｣にはなれない。そう思うと何者かになりたかった自分が、自分の好きだったもの全てが、自分というもの全て何もかもが溢れていくようでした。私にそれをせきとめることは出来なくてただ声もあげず泣いていました。最近はふと、バスの窓などから見える、自分の生活のために勤しむ人々を見ると寂しくなります。そのような所謂｢普通の人々｣は私の悩みなど気にもかけないでしょう。そういう人達にとって私のミジンコのような価値のない、弱々しい、自暴自棄でクズなだけの悩みなんて鼻くそ同然です。しかし、私が勝手に普通の人々と見なしている人々の中にも私と同じような悩みを抱えている人がいるかもしれません。でも、絶対に私たちは、それを本質的に共有出来ない。それが分かっているなら、自分対世界と切り分けて自分だけがオカシイんだ壊れているんだと思う方が楽でしょう。耽美な悲観に酔いしれることができるから。ああ、できればみんな私のことを可笑しい可哀想な人に仕立てあげてよ。そしてうんと優しくして欲しい。今でさえこんなに優しくしてもらっているのに？これ以上優しくされることって、赦されることって死んでるも同然なのに。そうやって囲われるなんてただの生地獄ぢゃないか。誰か私を...................どうにもしないでいいから、明日になったら目が覚めないでいて欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002409",
    "title": "anond:20200219002033",
    "content": "「この部屋2DKだけど1DKで使うなら2万円でいいよ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002344",
    "title": "anond:20200219001826",
    "content": "社用車ないの？なくても通勤タクシーか自家用車が使えるやろそれら無理で年収2000万オーバーってイメージわかないけどそもそも、この年収を貰う人が毎日マストで9時に席に座るってなくない？＝満員電車に乗ってない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002259",
    "title": "マスクでラストエリクサー症候群",
    "content": "マスクがあと数枚しかないんだがもし出先で急に咳が激しく出てマスクが切れてたらと思うと少しの咳ではマスクを使っていられない人前では何とか咳が出ないように頑張らないと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002252",
    "title": "anond:20200219002033",
    "content": "3700人が検疫隔離されていた、ダイヤモンド・プリンセス号には、検疫の専門家が一人も乗っていなかった。その結果、船内で全員に感染が広まった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002221",
    "title": "婚活男子は今すぐオナ禁して！ ",
    "content": "エロ断ちしてると、pairsの女性たちがどの人も可愛く見えて来るよ！その人ごとの可愛らしさが目に入るようになる。優しい世界に変える魔法はオナ禁だった。出生率ガン上げしましょう。ネットのエロを禁止したり、風俗に行きにくくするだけでも、結婚する人増えるんじゃないか？って思うぐらい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002039",
    "title": "五等分の花嫁最終回ネタバレ",
    "content": "・主人公と五つ子はアラブに行く・主人公が多重婚するかと見せかけて五つ子は全員石油王に嫁ぐ・主人公「俺の気持ちは1/5じゃなくて5倍なんだ！むしろ5乗なんだ！」～20年後～・五つ子が全員五つ子を産んでいて、主人公が全員と結婚・5×5の花嫁でした！・最後は劇中劇の終わり方みたいなカーテンコール",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002033",
    "title": "夜中だからゾクゾクっとするような怖い話をプリーズ",
    "content": "ある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002025",
    "title": "anond:20200219001910",
    "content": "その辺はもう大丈夫だよ。この時期に稼働していないのなら間に合わないがな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219002001",
    "title": "今日のガイジ ",
    "content": "ワイやで😊",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001910",
    "title": "anond:20200219001634",
    "content": "もしかして、オリンピック用の建物も間に合わないんじゃ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001851",
    "title": "anond:20200219001117",
    "content": "いやまあ買いに来るとかは話はあくまで副次的な話で（母親が買いに来たっぽいのもあんま記憶にないけど）、ジャンプの読者層と比較しても明らかに少ないでしょ？　って話してるんだけど…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001835",
    "title": "anond:20200219000838",
    "content": "オタクは「ごく一部のフェミという権力者が騒いでるから企業が委縮してるんだ」と信じたいんだろうけど実際は「企業が多くの人に批判されているのを見て、その批判内容も妥当で『これほっといたらやべえ』となっている」わけだから問われるのは「誰が言っているか」ではなく「何を言っているか」なんだけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001826",
    "title": "anond:20200219001252",
    "content": "うちのボスは2000万超えてるけど毎朝電車通勤してる家が都心にあるならタクシー通勤してただろうけど、年収が2000万到達する前に若い頃に郊外に家を買ってしまってるから1時間弱かけて電車乗ってきてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001801",
    "title": "二人の力で駆けて、駆けて駆け抜けようではありませんか ",
    "content": "ウラジミール、君と僕は同じ未来を見ている。ゴールまでウラジミール、二人の力で駆けて、駆けて駆け抜けようではありませんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001752",
    "title": "anond:20200219001240",
    "content": "ワイは書類も面接も全部取ったけど。市場価値相当低いのではｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001748",
    "title": "2013年8月26日の日記",
    "content": "なんだか眠れないから昔の日記を書く。2013年の8月26日当時私は派遣の仕事をしてて、毎日いろんな勤務地に行ってた朝は千葉、夜は横浜みたいな日もあるのに、移動時間は時給が出なくてキツかったでも凄くやりがいを感じていて、辛かったけど毎日楽しかったしその仕事が本当に大好きだった振り返れば完全に洗脳されてたけど、その時のことはみんないい思い出だと今でも思うその日の勤務地は山梨で泊まりだと前の週に言われたさすがに驚いたけど洗脳されてるから「仕方ないな」って遠方手当ての1000円握り締めて長距離バスに乗った話したことない先輩と2人で夕方遅く駅に着いたらなんだか駅前は混雑していた勤務地までは車で20分くらいのところで、交通手段が他にないのでタクシーを使っていいと事務所から言われていたこれは滅多にないこと先輩とタクシーに乗り込み場所を伝えると「あ〜、そこには行けないな、今日は祭りだから道路が塞がってる」といわれた今思えばよくわからないけど、とにかく車ではそこにいけないと言われたえー、どうするんだろ、とか他人事みたいに先輩と運転手のやりとりを聞いていたら、先輩がこちらを向いて「仕方ないから走りますよ、時間がないから早く」と言った私も洗脳されてるから「ですね」とすぐ車を出た駅の近くに凄く長い坂道があって、その両脇に出店が並んでるここが件の通れない道路らしい道路の真ん中に点々とキャンプファイアーみたいな火がともってて、褌の男の人たちがなにやら騒いでた浴衣の女の子や楽しそうな親子連れ、太鼓の音と燃える火が幻想的だったその長い坂道を人の隙間を縫って全力で走った、スーツにパンプスで辛かった…「私たちなにやってんだろ！？」って一瞬洗脳が解けた先輩が笑い出して、2人で笑いながら走った祭りを抜けて、更に随分歩いてほとんど森みたいなところに入るそれより先はGoogleマップにもちゃんと表記されなくて、私たちは迷子になった事務所と現地に何度も電話をかけて進むうちに圏外になったもう陽も落ちて暗い中を延々歩いたサイレンみたいな古い民家が点々とあって怖かったでも私たちは「入り時間をとっくに過ぎてしまった」ということで頭がいっぱいだった8月なのに涼しかったどうやって着いたかはもう覚えてないけど、なんとか現地に着いた担当の人はすごく優しくしてくれて、仕事もつつがなく終わった出してくれた夕食を食べて用意された部屋に布団を敷いた携帯はずっと圏外のまま、こんなに圏外の場所にいるのは初めてでも私の携帯は滅多に鳴らないし、今日が終わったことの安心感で携帯を見ようとも思わずすぐ眠りについた朝、担当の人に挨拶をして勤務地を出た昨日はサイレンみたいだと思ったけど、森の朝の空気は気持ち良くて、すごく清々しかった大変だったけどいい日だったな〜って先輩と歩いたタクシー使えばいいのに、その案すら出なかった森を出たところで先輩が「主人から電話きてたの出れなくて不安にさせちゃったっぽい」と携帯みて笑った「あ、ここもう電波入るんですね」といって私も携帯を見たびっっくりした着信がもう、何十件も入ってて、見たことないくらいメールが来てたほとんどが同じ親友から足が止まった少し怖くなった声をかける先輩に「いや…なんかたくさん着信きてて…」と返した先輩が「だよね〜、圏外なんて思わなかった。そうとわかってれば先に…」とか言ってたけど、途中から自然にフェードアウトしていった気づいたらしゃがみこんで動けなくなってたしゃがんだとも思ってなかった「え！どうしたの？」と駆け寄ってくれた優しい先輩私は人に自分の趣味とか、個人的な話をするのが苦手で、聞かれるといつも「特に」とか「別に」とか言ってしまうタイプでもその時はもう口からスルスルって、そんなのいわれてもしょうがないってわかってるのに言葉が出てた「なんか…大好きなバンドのボーカルが死んじゃったっぽいです…」ってすぐ何件も何件も私に着信してくれた友達に電話をしたこの子といつも2人でライブを見た約10年、ずっと朝早くなのに1コールで電話に出た「なんで！？なんで電話でないの！？こんな時になんで電話でないの！！電話出ないし鳶死んじゃったしどうしようなんでって眠れなかった。なんで電話出ないの、鳶死んじゃったんだよ…」ってどんどん泣いちゃって、わたしも泣いたここがどこでなにをしていたかも忘れて電話を切ったあとも涙が止まらなかった先輩は駅までずっとそのバンドの話を聞いてくれたのどかな道、どんな景色だったかすぐ思い出せる誰1人ともすれ違わなかった気すらする先輩は、そのあとすぐ辞めてしまったけど、顔もフルネームも、旦那さんの仕事のこともすべて覚えてるほんとに優しい人だった先輩ありがとう帰りのバスに乗ったら「窓際座りなよ」って言ってくれた「音楽聴きなよ」って帰りのバスでずっとそのバンドの曲聞いた、2時間みんなほんとにいい曲だったこの日のこと一生忘れないなって思った結局、そんなことがあったのに洗脳は解けなくて、そのあとも4年くらい勤めてた私がその町に行ったのも、圏外になる場所に泊まったのも、それが最初で最後よりによってなんでこの日にって本当に思うそのバンドのこと、ボーカルのこと、言葉にしたいけど、その日あったことだけ思い出して書いた辛かったけど、忘れられないオチとかないし長くなっちゃったけど、それだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219001730",
    "title": "anond:20200219000838",
    "content": "なお、はてなのバカフェミは無事にバカなのでその成りすましの1人とやらを批判するどころかむしろ加勢しにかかる模様",
    "bookmark_count": 0,
    "category": null
  }
]