[
  {
    "masuda_id": "20200227210917",
    "title": "anond:20200227210817",
    "content": "どんだけ甘やかされてるのか幼児じゃあるまいし、親の大変さくらい理解する歳だろそれとも幼児がSNSやってると思ってるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210829",
    "title": "さあー美女とセックスするか！ ",
    "content": "我がワイフはいつものようにブロッコリーを食べるのであった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210825",
    "title": "anond:20200227210735",
    "content": "ソロのオナニスト",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210817",
    "title": "anond:20200227210553",
    "content": "子に忖度させんの？？？？？？？？？？？？？？クラスの友達と会えなくて残念だねーとかウイルスはしっかりうがい手洗いしてれば大丈夫だよとかでじゃなくて仕事大変なんだから空気を読んでなの？？？？？？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210758",
    "title": "",
    "content": "というかはてな民が想定する子どもっていくらなんでも頭が悪すぎる気がするんだけどお前ら本当に子どものころそこまで頭悪かったの？一人で留守番くらいするだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210735",
    "title": "anond:20200227210601",
    "content": "自分も世間になじめない。ひとりでできる仕事でうらやましい。もしよければ、何の仕事か教えてくれないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210636",
    "title": "anond:20200227210133",
    "content": "・格差が大きいことが悪いのではなく底上げがされないまま放置される人が多いのが困る。１点と２点しか居ない世の中は１点しか格差がなく平等だが、底辺にしてみれば最低点でも３０点とれるテストに一人１００点がいてクラス平均点までひきあげてくれる状況のほうがまし。貧乏人でもアイフォンを持てるならそれで昭和より幸せなのでは・そしてもし底上げができたとしても全員が１００点になって寿司を食うためだけに飛行機にのったりロールスロイス（燃費が１リッターあたり３キロしか走らない大食い）に乗るようになると地球環境的には大問題となる。co2排出量って知ってるかな・コロナでマスクを買い占めない程度の適切な「もったいない精神」「清貧」をひろめることが大事・まあそれが一番むずかしいんだけどね　貧乏人にアイフォンもたせたら１００点の人についてのニュースが目に入るたびに「あいつは１００点なのに俺は３０点しかない、せめて５０点ほしかった」と愚痴や不幸が伝播するだけだしな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200227210625",
    "title": "anond:20200227210400",
    "content": "で、こういうつまらんリプがつく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210614",
    "title": "anond:20200227210512",
    "content": "こういう人に限って家でちゃんと花粉減らす工夫してなさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210601",
    "title": "ひとり酒酒うめー",
    "content": "クロ現の虐待回を見ながら酒。死ぬほど深刻な虐待とかないけど一般家庭の枠から外れた育ちだからイジメもそうだし世間に馴染めなくて大人になっても独り。仕事も一人でできるように独立して従業員無し。電話怖くてでないから営業は外部委託。スマホの連絡帳は定期的に仕事先以外全削除病。親のせいと決めつけるほどの虐待はないけど家で顔合わす機会は少なかった。今後孤独死確定と諦めているが、自分の人生に劇的に足りなかったものはなんなのかとはいつも考える。親のせいとは思わない。ただ、愛されて育ってたらどうだったらだろうとは考える。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210600",
    "title": "果物食べたらうまかった ",
    "content": "イチゴを1パック食べた。みかんをひとつ食べた。あんぽ柿を1つ食べた。うまかった。でもたぶん糖質とりすぎだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210553",
    "title": "anond:20200227210508",
    "content": "SNSやれる歳になったら親の事情くらい理解するものだが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210512",
    "title": "かふんつらい ",
    "content": "去年の春秋はそんなにしんどくなかったからマスク買い足して無かったダメージが今になって出てきたそろそろマスクのストックの底が見えてきて怖い処方してもらった薬も飲んでるけど今春は花粉多いからか大して効かないし、ただただ仕事中に眠くなるだけ勘弁してくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210508",
    "title": "普通に疑問なんだけど ",
    "content": "デジタルネイティブたちは普通にSNS見るわけじゃんそこに溢れる親の休校困るって見たらどう思うか考えないのかな？子「クラスのみんなと会えないー、休校寂しいからやだなー」←わかる親「休校とか困る！！仕事はどうしたらいいの？！！」　← ？？？？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210410",
    "title": "anond:20200227210053",
    "content": "近所の山と海と川のそばにある我らが学び舎みたいなのしか知らんけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210409",
    "title": "ウイルスによって世界がどこまで崩壊してゆくのか見てみたい ",
    "content": "　SNSやブログに書いたらめちゃくちゃ叩かれるのが目に見えてるので増田に書く。増田でもブコメやトラバでさんざんに言われるだろうけど。　　ウイルスによって世界がどこまで崩壊してゆくのか見てみたい。そんな好奇心に駆られている。　ペストとかコレラとか天然痘とか、日本史や世界史でそうした疫病の話が出るたびに「人口の何割も減るような流行病とは無縁の時代なんだな」と、ホッとする反面、少し退屈に感じていたように思う。　だから今は、日に日に世界中で感染の拡大するさまを不安に感じる一方で、「世界史の教科書に載るような大きな事件のまっただ中に自分がいるのだ」と内心ワクワクしてもいる。　　前回のアメリカ大統領選挙では「こんな世の中どうにでもなっちまえ」と、閉塞感に対するヤケクソのような気持ちでトランプへ投票した人たちがいたという。　でも、自分はそうしたヤケクソともちょっと違う気がする。おそらくは、単純な好奇心だ。　　もっとも、自分の生活にも少しずつ支障がでているから、まるっきりの他人事ではない。　仕事の予定が何件も立ち消えになった。　楽しみにしていたイベントも延期になった。　ただ、目に見える形でたしかに影響はでているものの、深刻さは無いのだ。　こんな呑気にいられるのは、仮に自分自身が感染しても（年齢・体力的に）死ぬ可能性が低いのが大きな理由だろう。　普段の通勤は自家用車だし、子どももいないから休校の影響もない。家にマスクの在庫もまだまだある。　　昨日、仕事で銀座へ行った。　閑散とまではいかないが、普段よりも目に見えて往来が減っていた。　これがもっと極端に減っていったら、どうなるんだろうか。　想像してみると、恐怖よりも好奇心のほうが勝ってしまう。　　東日本大震災のときは、もっと絶望感を抱いていたように思う。変わり果てた地形や建物、津波などの視覚的なショックが一斉にやってきたこともあるだろうか。このままもっと悪化していったら――と想像する余裕さえなかった気がする。　だが今回はもっと緩慢だ。イベントの中止や休校など、これまでの日常や常識が少しずつ歪んでいくさまから目が離せない。　　勝手な推測だが、自分のように好奇心を抱きながら今回の推移を見守っている人も少なからずいるんじゃないだろうか？",
    "bookmark_count": 16,
    "category": null
  },
  {
    "masuda_id": "20200227210400",
    "title": "anond:20200227210203",
    "content": "よく考えたら顔丸出しってエロくね？なんで股間隠して顔は丸出しなんだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210326",
    "title": "anond:20200227210053",
    "content": "はい、グンカノオトガー♪グンカノオトガー♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210323",
    "title": "anond:20200227210046",
    "content": "単純に人の密集するところ、中国との人の往来の多いところに多いのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210300",
    "title": "アニメ監督の監督費とか脚本費とかって ",
    "content": "急になんですが、これは一人言の形を取ったフィクションです。実在の人物や組織とは一切合切、何も関係ありません。真に受けないでね？……アニメ会社の制作って、社員に支払うのは給料なんですよね。お給料。じゃあ監督費とか脚本費って誰が出すのかって、そりゃ製作委員会ですよ。いや別に監督費や脚本費じゃなくても何でもそうですが。製作委員会制度なら製作委員会(の経理)が代表でお金を受け取って、それを各会社に分配するんです。で、この製作と制作って紛らわしいことに意味が違うんですよ。語義が違う以上に、アニメの場合は｢製作が権利や金を管理して、制作が実際に作る｣というのが道理なんですね。だから制作委員会というのは無いんです。全て製作委員会です。で。アニメとか番組のクレジットってのは言うなれば｢この人がこの仕事をしています！｣という責任表明なわけで……つまり製作に視点を絞って言うなら｢この製作がこの人/会社に制作費を渡します｣って表明にもなるわけです。勿論、製作委員会の中でも｢どこが何を管理するか｣という窓口は違うわけですが……どちらにしても製作としてクレジットに名前を表明している以上、その製作が代表して監督費用なり何なりを出すのが筋なんですね。勿論、製作の代表は営業であるプロデューサーです。そりゃ制作会社が監督とかを雇う以上、代理で受け渡しに入ることもあるかもしれませんが……本来的な流れとして｢制作会社が脚本費を出してない！｣とかいう流れは｢ありえない｣。いや｢起こしちゃいけない｣ということですね。なにせ脚本は必ずしも制作会社内部の人材とは限らないですし、制作とは関係ない各種の使用料……アニメ絵の使用料とか脚本印税みたいなものになれば尚更、ちゃんとクレジットされた本人に許可や使用料を支払わないといけない。監督が制作会社を離れたら制作が監督費をせしめるんです？違うでしょ。だからこそ本来、製作が責任を持って本人に渡さないといけない。それが果たされないなんてのは、クレジットから降りるべきレベルの怠慢ですよ。制作に渡しましたから後は知りませ〜ん、問い合わせられても何も答えませ〜ん……じゃあ済まないんです。そんな澄まし顔するヤツは許しちゃいけない。そんなら最初からクレジット公開すんなや。そんな金に杜撰な信用できない会社がもしあるとしたら、そんな会社は手形でも平気で不渡り起こすんじゃないですかね？人の信用を裏切って支払いしないって意味じゃあ、どっちも一緒ですしね？個人相手でもビジネスはビジネスです。普通の会社なら営業宛に大クレームの謝罪回りでしょ。まあ要するに、皆さんが流し見してる無数の名前それ一つ一つに全て、それぞれ一人分の責任と権利とが付き纏ってるわけです。ゲームでもそうですね？ま、完全オリジナルの作品だと原作の権利を持ってるのも製作というパターンが多いので、その場合は制作側が降りる方が早いんですけどね。勝手にしろって感じですわ！HAHAHA！！まあ……そういう事ですね。いや別に、自分はアニメ業界と何も関係ないし？何の役職も無い部外者なので？何も知りません。一切合切どうでもいい。ただ、そうでないマジモンの関係者は、もっと然るべき責任と義務を果たし、それに見合うべき権利と報酬とを得るべきだと僕は思いますよ？まあ今も生きてるかどうか知りませんけど。……改めて言いますと、これは一人言の形を取ったフィクションです。実在のアニメ業界アニメ会社、製作委員会、制作者とは一切合切全く関係ない、デマです。本当のアニメ業界は、きっと、もっと綺麗で美しくて清く正しいのだと信じたい限りですね。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200227210203",
    "title": "anond:20200227205705",
    "content": "ハンカチとかで簡単に自作できるじゃん。マスクがないという人にそう言ってみても誰一人同意せず無い無いと言い続けるのなぜだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210133",
    "title": "",
    "content": "人工ボーナス・戦争・デフレの発生、男尊女卑の拡大、累進税率制・所得再分配制の維持以外に、中間層がジリ貧にならず経済格差が拡大しない方法はないの？なにか新しい方法はないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210118",
    "title": "anond:20200227205927",
    "content": "まぁ通勤で１日３０分くらいしかつけてないし。まだ臭くないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210053",
    "title": "校歌って軍歌みたいの多くない？ ",
    "content": "未来の兵隊を作ってるのかなぁ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227210046",
    "title": "新型コロナウイルスの分布地図",
    "content": "これね https://bnonews.com/index.php/2020/02/the-latest-coronavirus-cases/ぼやっと見てて思ったけど、新型コロナちゃんは寒いとこが苦手？たまたま？ たまたまでなければ「春になって暖かくなったら収束」はないのかな？",
    "bookmark_count": 0,
    "category": null
  }
]