[
  {
    "masuda_id": "20200217005917",
    "title": "anond:20200216191847",
    "content": "https://www.youtube.com/watch?v=1YVczoJxzcg浅野いにおの作業風景みてみろ同じ感想言えなくなるはず背景描いてくれる普通のアシスタントならどこにでもいるけど背景モデリングしてくれるアシスタントなんて探してもどこにもいないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005916",
    "title": "anond:20200217005450",
    "content": "んー、ふまんー。ふまんねー。自分の才能の無さにうんざりしてるぞ。なんとかしろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005800",
    "title": "anond:20200216180631",
    "content": "それ、出す金額の合計をいちいち計算する必要ないな。枚数だけ合わせれば。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005754",
    "title": "anond:20200217005619",
    "content": "俺だって自分の事面倒くさいと思ってるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005753",
    "title": "anond:20200216192731",
    "content": "これだよな主人公の乗る自動車なり自転車にしてもモデリングしなきゃならんしその発注費用はどこから出るのかその次はライバルとかの自転車も3Dが必要になってくるそれに漫画家はデジタル作画だけでなく3Dソフトの使い方を多少なりとも覚えなくてはならなくなるし3Dの静止画とデジタル作画を上手く橋渡しするソフトなんて今のとこないので作家ごとに方法を模索することになるクオリティはよくなるかもしれんが、結局作画と同じぐらい手間がかかるできるとしたらせいぜい自動車物とかガンダムやゾイドみたいなやつのコミカライズでメーカーからロボットのデータ提供してもらうとかドラえもんののび太の部屋みたいに頻繁に登場する部屋を3D化するとか(奥浩哉がやってるけど)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005715",
    "title": "今から始める人におすすめするアイドルマスターシンデレラガールズ",
    "content": "なんだかんだ楽しいので、下の案内に沿って最大限楽しさを享受できる形で楽しんで頂きたい。運営に推されている声優なキャラを応援するたくさんキャラがいるコンテンツだから、どうしても登場回数差は出る。ここで、リアルライブでの登場回数がとてつもなく少ないキャラを応援すると地獄の様な気持ちになるので、過去のライブ履歴を見て、登場回数がそれなりに有る人の方が、ライブを見る上ではやきもきせずに精神に良い。 新しく声がついたキャラを応援する新しく声がついたキャラはボーナス期間にある。目ざとくキャッチアップ出来れば、それから 1 年間程度はライブ会場などで、えもーしょなるな場面を追っかけることができるだろう。その後は知らん。という感じでアイドルマスター シンデレラガールズをよろしくお願いします。……上の条件以外のキャラに心惹かれてしまったら、ようこそ地獄の道へ。いつかあなたが救われる時が来ることを祈っています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005619",
    "title": "anond:20200217004613",
    "content": "イマジナリーを貧乳子にしたら解決するよ。やる気出るでしょ。モチベアップ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005450",
    "title": "anond:20200217004801",
    "content": "君の不満もそのまま受け入れるぞ。不満溜まってないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005444",
    "title": "",
    "content": "https://jp.leagueoflegends.com/ja-jp/news/dev/dev-null-anti-cheat-kernel-driver/俺はゲームやらんから記憶違いかもだがWindowsのアンチチート製品で、挙動の行儀が悪くて不評を買ってる奴いたよなーノーストレスってのは本当かどうか疑わしいあとはカーネルモードで動かすと脆弱性があった時に怖い数百万人が遊んでるゲームのドライバに脆弱性があってボットネットが組まれたら楽しそうだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005403",
    "title": "",
    "content": "なんで無産様って「鬼滅めっちゃ小学生にウケてますよー」って嘘松作るの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005354",
    "title": "anond:20200217005027",
    "content": "そうそう、貧乳子さんをいまじなりーにしたらいいんだよ。終了。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005346",
    "title": "anond:20200216223926",
    "content": "ぶーかーんはーいえんいーいはーいえん♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005313",
    "title": "世襲の給与は ",
    "content": "ハムとチーズだけにしてほしい。あと、貴族院を復活させて衆院には来ないようにしてほしい（皮肉）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005301",
    "title": "anond:20200217004719",
    "content": "自分の身内のように扱ってあげればいいんじゃないのかな。見下しとかいう感覚が判らない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005254",
    "title": "",
    "content": "子どもの頃は自発的に何かしなくても色んなイベントが定期的にやってきたけれど、大人になるとそうもいかない。自分で企画して、一人で楽しむか周りの人を集めて積極的に楽しもうとしない限り楽しいことは舞い降りてきたりはしない。それで、楽しいことが人生の中から次第に減っていって、気が付くと世の中すべてがくだらなく感じるようになっていった。頭ではわかっているけど、現実に明日から人生を楽しむぞ！っていう気持ちになるのは難しいよな。短期間での劇的な変化は難しそうだけれど、少しずつ、自分のできる範囲で生活に楽しみを増やしていこうと、自分を変えていこうと思うよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217005231",
    "title": "GMOの在宅勤務体制を経験したので、所感を残す ",
    "content": "GMOの一斉在宅勤務が話題である（であった）すでに一斉在宅勤務体制では無くなっているが、在宅勤務を経験したものとして所感を残しておきたい。日本でもっと在宅勤務が当たり前になると嬉しい。まず、私は社員である。役職などは別に無い。そのため、熊谷社長が何を考えているか、というところまではキャッチできないし、そこには遠く及ばない。熊谷社長は我々からすれば天上人のような人で、グループ全体会などの際に見かけるだけである。また、現在は在宅勤務はほとんど解かれている状況と言っていい。おそらく世の中的にはGMOはもうずっと在宅、みたいなイメージだと思うがそんなことはない、ほぼ通常営業である。公式には在宅勤務中であるが、結局、各企業の上司に一任されているので、上司が「来い」と言えば行かなくてはならない。上司にとって大事なのは、「数字」である。そのため、出社させて数字を上げさせなくてはならない。おそらく、ほとんどのグループ企業が半数以上は出社していると思う。さて、前置きはこのくらいにしておく。まず、GMOの在宅勤務が発表されたのが、1月26日（日）である。グループ各企業へも同じタイミングで通達だったと思う。GMOではチャットワークが基本ツールとして使われている（投資先である）日曜はこのチャットワークが大いに賑わった。普段休みの日のチャットワークは静かなもので、仕事の話をしてもほとんど反応がないのに、盛り上がってたので笑った。また、GMOには緊急用コールシステムがあり、緊急時にはすべての従業員に連絡出来るようになっている。簡単にいえば、プライベートのメアドと携帯に連絡が飛んできて、確認したかどうかチェックされる。これは本当に緊急時にしか使われないので、ここに仕事の連絡が来たりするブラックなことはない。プレスリリースやツイッターを見ていたが、本当にそんなことやるの？というのが最初の感想であった。なぜなら、GMOは基本的にフレックスタイムもなく、全員が定時で仕事している。今回の件で、GMOという業態だからできた、とかITだから当然出来る、という反応が多かったが、働いている側からすると、在宅勤務、というのはイメージの反対側だった。もちろん、多くの社員が「在宅勤務でも出来る」と思っているし、実際に今回在宅勤務で仕事は成立していた。ただ、GMO自体がそういう社風ではなかったので、正直驚いた。だから、「本当にやるのかこれ？しかも明日から？」（日曜の夜に正式通達があったため）という感想を持った。実際には、月曜日は体制を整えるために多くの社員が出社していたが、火曜日からはほぼ来なくなった。また、チャットワークと緊急コールをしただけで、4,000人近い社員の半分くらいがすぐさま在宅に移行するのはすごいなと思った。半分くらいが月曜からいきなり来ないのは笑った。行かなくていいなら、行きたくない、ってことだよね結局。在宅勤務体制に移行する上では、色々と問題はあったが、大きく以下2点だと思う。・社内だけで使っているシステムが使えない・家にWifi設備が無い場合はどうするのかシステムに関しては、エンジニアがものすごく頑張ったのだと思う。割と早い段階で使えるようになった。これも報道で、普段からいつでも在宅できるようにしている、とあるが、「いつでも」というのはちょっと語弊があると思う。やろうと思えば、なんとか在宅に移行できる、という感じだと思う。そうでなくては、今回のエンジニアが報われない。ただ、今回の経験を通して、GMOは本当にいつでも在宅出来るようになったとは思う。結構悩ましいのが、Wifiやネット環境である。GMOはIT企業といえど、ほとんど知識の無い営業もたくさんいる。本当にたくさんいる（これは後述するが、GMOはゴリゴリの営業会社である）自宅にネット環境の無い社員もいた。一人暮らしの社員であれば引いてない場合も結構多い。これを自己負担とする場合、従量課金制でやっている社員にとっては痛手となるので、ここは多くの企業で考えるべきだと思う。また、モニターが無い社員も多い。というかそもそも自分のPCを会社の貸与以外のものは持ってない、という社員も多いので、自宅にPC環境がないケースが多い。モニタがなくとも、ノートPCで仕事は可能だが、効率が落ちると思うので、ここも考えたほうが良いと思う。それ以外は概ね問題がないので、実際に在宅が始まると、意外と問題ないな、というのが実感であった。細かいことを言えば、光熱費が自前になるのでその分はどういう扱いにするのか、営業電話をかけまくる職種の場合電話代はどうするのか、という問題は生じるので、在宅勤務を想定している企業はこのあたりは、想定したほうが良いだろう。在宅勤務中は、どのような勤務体制かといえば、出社しているときとあまり変わらない。朝礼や終礼がチャットワークになるだけである。チャットワークにはTV電話機能もあるので、これも活用していた。あとは、普段からチャットワークで仕事が進んでいたので、普段と変わらない。チャットワークが「主」となったことで、これまでリアルなコミュニケーションが苦手だったメンバーの発言が平等な発言として扱われるようになり、これは結構大きいことだなと思った。よく、部署間を飛び越えてリアルにコミュニケーション取れる社員がいると思うが、これは社歴が長いかあるいは、ほんとうにコミュニケーションが得意な人のやり方だ。しかも、このリアルな飛び越えコミュニケーションは割とウケが良いので、このコミュニケーションが取れるだけで、仕事が出来なくても偉そうな人がいる。今回、この能力が封印されてしまったため（というか他の人と平等になったため）、結構困った人もいたかもしれない。結局最終日（2月7日）まで何事もなく、在宅勤務が続き、現在は名目上在宅勤務となっている。まとめ。経験して思ったことは、在宅はやはり最高。通勤、というのは恐ろしく精神と体力を消費するものである。もちろん、毎日顔を合わせるからこそコミュニケーションが生まれ、仕事が円滑に進む、という考え方もあるかも知れない。でも、それを抜け出せなかったら、いつまでたってもグローバルには戦えないと思う。メリット・デメリットがあるので、ここは経営判断になると思うが、在宅勤務が出来る、というのは今後、企業の「押しポイント」になると思う。再度、強制力をもって、在宅にしてほしい（この一文が言いたかっただけ）追記。今回の件でGMOに入社したいと思った人に。まず、言っておきたいのがGMOは営業会社である。なぜこれを言っておきたいかというと、これを見ているような人は「営業職」と相性が悪いと思っているから。営業職の人はおそらくこの記事を目にしない。だから気にせずGMOに入れば良いと思うが、はてなーは違うでしょ？おそらくはてなを使っているような会社員の方々はGMOの営業電話を受けたことがあるのではないだろうか？今回の一件が、GMOの業態的に在宅勤務が可能だった、とする見方が結構多いが、GMOはほかのIT企業と比べて強いのは、営業力、というか営業戦士が多くいるからである。そのため、今回の在宅勤務では月末月初だったこともあり、営業成績にはそれなりにダメージがあったものと思われる（多分）ただ、死んでもこのダメージをリカバリーすると思う。そうでなくては、在宅勤務はやはり失敗だった、となってしまうから。もし、今回の一連の報道をみて、GMOはフレキシブルで在宅勤務もさせてくれる良い企業、というイメージを持ってしまった場合、それは大きな勘違いになるので改めたほうが良い。そのイメージで入社するとお互いに不幸だと思う。そもそも、Twitterなどで一部ささやかれているが、これだけの規模を在宅勤務させて、本当に業績に影響がないなら、そもそもオフィスはいらなかったはずである。もちろん、会社という強制力をもって、毎日顔を合わせるからこそコミュニケーションが取りやすくなり、ロスが少なくなる、というメリットがあるから、出社という行為自体がダメというわけではない。ただ、現状ではGMOグループ企業のほとんどが、9時～18時、もしくは10時～19時勤務で、フレックスタイムすらない。時短勤務の人や育休中の人はいるので、そこは安心してほしいが、GMOで追いかけるべきものは、売上であり、新しい技術などではない。これはプレスリリースなどを見れば、その性格が読み取れると思う。GMOプレスリリースhttps://www.gmo.jp/news/サイバーエージェントプレスリリースhttps://www.cyberagent.co.jp/news/press/ざっくり言うとGMOのニュースには、新規の事業投資や、開発という文言は少ない。これは周知のことだと思うが、技術を持った会社を買収することでカバーしているからである。もちろん、全く投資をしていないわけではないが、他のIT系企業と比べて少ないのは見て取れる。実際、社内でも気にしているのは数字のみである。これが悪いというつもりは全く無いし批判しているわけでもない。ただ、おそらく今回の在宅のニュースをみた方々のイメージとは違ったものだと思う。結構体育会系だよ、と言いたい。また、GMOには社訓のようなものが存在し、一部はネット上に公開されている（一部である。大事なことなので2回）https://www.gmo.jp/brand/sv/これを少なくとも週に1度は唱和（声に出して読む）する。全体会議でも唱和する。とにかく、大事な会議などのときは唱和する。こちらに、2014年であるが熊谷社長の考えを述べた記事があるhttps://toyokeizai.net/articles/-/29818?page=26年前なので、いまは考えが変わっているかも知れない。このあたりからも、GMOの社風がわかると思う。まあ、そんなに宗教じみたものでもないし、実際言っていることは正当だと思うので、読んでいてそんなに嫌だと思ったことはない。ちなみに、・ドリンクやお菓子、パンなどは無料・社食も毎日はないが、無料で提供・社食にありつけなくても、パンは常に無料（パンが無いときもあるけど）・夜は無料の食料自販機もある・金曜夜は無料で飲み放題（いまは休止中）やろうと思えば、一ヶ月の食費はゼロで過ごすことも可能。このあたりは本当のことなので、安心してほしい。",
    "bookmark_count": 1137,
    "category": null
  },
  {
    "masuda_id": "20200217005027",
    "title": "",
    "content": "いっそ。100％イマジナリーがいいんじゃないの。それか貧乳子さんと結婚したら（もうしてるのか）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004940",
    "title": "「いいです？」って聞く人が嫌い。わかる人いる？ ",
    "content": "職場では結構一般的になってる言い方なんだけど、みんな、「いいです？」「この認識であってます？」「大丈夫です？」って言うんだ。ねぇ、「いいですか」って言おうよ！なんで「か」をはしょるの？はしょる意味あるの？なんか気持ち悪いんだよー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004839",
    "title": "anond:20200217004719",
    "content": "頭でなくて、咄嗟の感情です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004836",
    "title": "",
    "content": "最近の情勢は終末感あってワクワクする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004823",
    "title": "anond:20200216220458",
    "content": "どうでもいいけどそのid息臭そうな名前だよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004801",
    "title": "anond:20200217004740",
    "content": "素直にしね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004741",
    "title": "",
    "content": "結果出すまではゴミムシ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004740",
    "title": "夜が更けていくと、 ",
    "content": "みんな心なしか素直になって心の内側を吐露していく感じ、いいよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217004738",
    "title": "",
    "content": "結果出すまではゴミムシ",
    "bookmark_count": 0,
    "category": null
  }
]