[
  {
    "masuda_id": "20200313012821",
    "title": "",
    "content": "Web系の人って新しいプログラム言語が出るたびにWebサービスをその言語で作り変えてるん？作り直すことで得られるベネフィットがコストを上回るものなのかい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012817",
    "title": "anond:20200313012639",
    "content": "おう吐いたツバ飲まんとけや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012749",
    "title": "",
    "content": "ちんちんから赤玉ポートワイン",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200313012651",
    "title": "anond:20200313012545",
    "content": "リサイクルしとかないといざという時に足りなくなるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012650",
    "title": "",
    "content": "百合そのものは別に嫌いじゃないんだけど「amazonで評価の高い百合漫画」みたいな探し方をすると文脈が濃すぎてまともに読めないみたいなのがよくある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012642",
    "title": "anond:20200313012259",
    "content": "事後について書くの忘れてた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012639",
    "title": "anond:20200313012545",
    "content": "自分の身体から出たものを飲みたくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012631",
    "title": "",
    "content": "ポリゴン・ピクチュアズを見ていると優良進行は必ずしも面白さを保証しないんだなと思うよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012614",
    "title": "anond:20200312202855",
    "content": "そもそもアレネトウヨだし品性はめちゃくちゃ下劣っての知れ渡ってるだろ逃げちゃダメだの人も同じくだそんなの知らなかったはアンテナ感度低すぎるしその上で作品は別なんだからファンやってやればいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012545",
    "title": "anond:20200313012342",
    "content": "自分で飲め",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012534",
    "title": "anond:20200313004625",
    "content": "もっと時事ネタ（コロナ）に絡めてよ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012514",
    "title": "",
    "content": "プロスタグランジンのことをなんか身体にいい物質と勘違いしてしまった・・・痛み物質じゃん・・・精液に入ってるのは子宮収縮作用もあるからなんだな・・・赤面ものだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012416",
    "title": "パサパサのケーキ、おいちぃ～♡ ",
    "content": "冷蔵庫の中でスポンジがパサパサになったケーキ、おいちぃ～お♡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012342",
    "title": "誰か俺の精液を飲んでくれ ",
    "content": "精液にはクエン酸、アミノ酸、果糖、酵素、カリウム、亜鉛が豊富なので身体に良いんだ疲労も取れるし栄養になるし老化予防になるから俺の精液を飲んでくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012328",
    "title": "anond:20200312204348",
    "content": "ㄘんㄘんついてるやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012259",
    "title": "anond:20200313011358",
    "content": "内容はともかく後戯ができなかったり事後適当だと最悪だから結局は愛情だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313012000",
    "title": "anond:20200312222420",
    "content": "店やってる自営業者は言うまでもなく、例えばアニメーターなんてほぼほば個人事業主だしタニタは社員を全員個人事業主にするんだ！と息巻いてたよねSEだって仕事取って来られるからフリーランスやったんだろうし、勤める能力がないから勤めてないなんてガチのレアケースだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011856",
    "title": "",
    "content": "もしかしてBL漫画って精液の描写ない？読んだことないから知らないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011824",
    "title": "ジェンダーバイアスを告白します ",
    "content": "尻コンプレッサー事件の報道見たとき、当たり前のように男が男にやったんだなと信じて疑いもしませんでした",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011755",
    "title": "",
    "content": "Ingredients: fermented girl, yaoi hole, boys love and ideal manGLUTEN FREE",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011649",
    "title": "anond:20200313011300",
    "content": "味噌汁（発酵）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011608",
    "title": "トランプ五輪延期要請",
    "content": "さて。いよいよ来たよ。みんな頑張らな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011539",
    "title": "え。。。。と絶句するしかないこの世界",
    "content": "説明がつかないことってほんとにある。どう説明しようとしても無理なんだ。100パーセント実現不可能な出来事が生じる。そんな馬鹿なことあるわけがない、と誰だって信じ難い。ぽけーっと生きてるだけで飯ウマや人智を遥かに超える神様ってほんとにいる。あり得る訳がないそれでも私は神様なんか信じないがそれでも神様はいるこんなのどう説明すりゃ良いんだ？お前ん中ではな・・・と声が聞こえるうん、私にしかこういう理解の仕方は無理だろう他人は「あらそう、よかったね」と軽くいなすだけの話でも私自身はひっくり返るくらい唖然茫然なのである信仰なんか必要ありません神様はいますそれだけは間違いありません信じる必要などない私たちはお釈迦様の掌の上で弄ばされてるだけなのでしょう、きっと悪魔じゃありませんよ、神様です誓って言います、愛も何もかも信仰も不要、完全無欠の無料で出玉無限大、生きてるだけで丸儲けお金の話？　違います他人は「あらそう、よかったね」と軽くいなすだけの話　です人智を超えているので、考えても無駄ですそんな話、私だって信じませんでもそう説明する以外にないんですよ事実なんです全くこの世界って一体どうなってんの？？？？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011434",
    "title": "anond:20200313011358",
    "content": "うんこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313011358",
    "title": "セックス上達法 ",
    "content": "27歳独身(男性)。　財布のブランドはポール・スミス。前職の同期(女性)から「彼氏にセックス上手くなってもらいたいんだけど、どうしたらいいのか」という突然のお便りがLINEで飛んできた。面白いトピックだと思ったから徒然に書く。タイトルに少しでも悩みがある人に向けて書けたらいい。僕の歴代彼女は３人。経験人数は指で数えられる範囲。風俗経験は1度しかない。3人目の彼女はNTR出身。2人目の彼女と別れてからそういうことになった女の子で、「上手」と言われないことがなかった。リップサービスを加味しても、表題をつけるだけのユーザー体験を提供できているといっていいのではと思ったので以後、偉そうにする。僕がその女性に対してなんとなく言ったのは「なんかふと思ったけど、本当にセックス上手い人って相手のこと育てるのも上手いんだろうね〜」というやんわりとしたものだった。直球で言えば「育成ミスったね」ということだ。このお便りをいただいてから、僕なりにセックスが下手というのはどういう状態なのかということを考えてみると、　・痛い　・具合が合わない　・そういうことじゃないMECEではないが、この3つが浮かんだ。うち、「痛い」は状況が悲惨なので、これは最中にカミングアウトしたほうが良い。痛いのを隠してムダに演技をしてしまうと相手の学習が悪い方向に進んでしまう。とした場合、「セックスが下手」のうち、悩みに発展するパターンっていうのは「具合が合わない」「そういうことじゃない」のどっちかなのだろう。「具合が合わない」の問題は、身体的な相性だ。風俗狂の同期に言わせれば「人生で一回だけ経験した大満足ックスはジャストフィットがパない(ボキャ貧)」らしい。僕にはちょっと何言っているのかよくわからないんだけど、JF(just fit)するとお互いに「あ、きちゃった」という感じになるとのことだ。JFがキマるんであれば、AF(アバウトフィット)もキマるというもんだ。女性と男性には特有のオナ癖がつくので、こればっかりは解決不能かもしれない。個性として受け入れていくしかない。どうしてもだめだったら、性の不一致を理由に別々の道を歩んだって良い。一方、「そういうことじゃない」の問題は、はっきり言えばコミュニケーションの問題である。セックスは非言語コミュニケーションなんであって、肉体コミュニケーションなんである。(という信条から、「いかに美しくセックスするかにコミットしている」という発言をしたらドン引かれたことがある)それ故に、「セックスの上手い下手は、話していれば大体わかる」という持論もまた、懐刀のように持っている。大抵の場合、「独善的な会話」をする人は「独善的なセックス」をするし、「相手の立場に立って会話」をする人は「相手の立場に立ってセックス」をするのである。経験的なエピソードは３つある。キャバ嬢から「話してる最中、セックスしたくてしたくて仕方なかった」と言われたことがあったり、「あなたとセックスしてみたい」と何回かストレートに言われたことがあったことだ。多分、一部の女性も直感で理解しているのだろう。前職の上司は「お前の欲望何？セックス？セックスならうんうん言ってればヤレるじゃん」みたいなことを初対面の僕に言ったことがある。共感が大事、ということだろう。とんでもねえベテランだなと思った。あるいは、大阪のソープ嬢から、「舘ひろし(みたいな男性。風俗経営者)と初めてシたとき、『し、しぬほどよかった・・・』ってなった」と聞いたことがある。セックス界のクリロナみたいな人だ。経験人数✕学習能力が桁違いである。PDCAの研究開発が幸を奏しているし、熟練度が匠の技化していくのだろう。僕はさしずめ「県大会のメッシ」といったところか。相手の立場に立ってセックスをする人はおそらく、常に「相手に対して嫌なことはせず、お互いに気持ちよくなれているかどうか」を気にしている。また、セックスの上手い下手は間違いなく経験人数だけの問題じゃない。100から先は数えてない系人材は、経験人数がたった一つの勲章だと思っており、必ずしも学習総量を高めたいタイプではないので注意が必要だ。研究開発において、女性が男性に上達を期待するんであれば、「いかに相手に学習を促せるか」ここに集中してディープラーニングを頑張るしかないように思う。具体的には、間違った学習をしないよう、演技をしすぎないことと、痛いときには痛いと言うこと。奥がコリっとして気持ちよかったとき、壁がカリっとして気持ちよかったときは盛大に「ぎもぢい」と言うこと。これしかないと思う。あとは一連のコミュニケーションにおいて、前戯の最中には「痛いときは痛いって言うね」といったアイスブレイクを行っておくことも重要だ。あとはもうこうなってくると如何にプリミティブな自分を曝け出すか勝負になってくるので、こういうことしてほしいみたいなことは積極的に言ってみるとか。ただ、「そういうことじゃない」に対して言語化ができない微妙なシーンがあると思う。具体的には思いつかないけど、うーん例えば「乳首吸うときめっちゃ音立てるのが嫌だ」とか。これは頑張って変換する語彙力が大事で「優しく吸われるほうが好き・・・」とかそういうふうに頑張って変換することで開発促進する。セックスに正解はないので、あとはオナ癖を意識したコミュニケーションを取る。おっぱいを強くわしづかみされるのが好きだったらそう言ってあげたほうがいいし、クリをグリグリ押し付けてオナニーしているんであれば、「もっと強くしてほしい」といったほうがいいし、逆にナカ派なんであれば、はっきりと「クリ育ってなくて刺激強いから、優しくしてほしい」と頑張って言うとか。男性が上達したい場合は当然、相手の快楽にコミットする。爪を常に短くする、ヒゲを剃っておくなどの清潔感は前提に、「痛いときは痛いって言ってね」系の前提のすり合わせは入念に行っておく。「どうされるのが好き？」など、相手が自己開示しやすいようにチームビルディングが重要だ。激しくするのは相手から必要とされたときだけに留めておくと丸い。そして男性もまた、きもちぃときはきもちぃ、ぃたぃときはぃたぃと言う。表現のレパートリーを増やす。上記に加え、セックスの体験価値は居酒屋でのコミュニケーションから前戯の前戯が始まっていると言っても過言ではないので、未体験の場合、そっから如何に相手をその気にさせるかもすごく重要だと思う。信頼関係が構築され、学習が最適化されたら、相手の反応からどんな気持ちなのかが手に取るようにわかる阿吽セックスを楽しめるだろう。ここまでのことをさも当たり前のようにこなしている男性は、きっと仕事でも喜ばれているはずだ。上達の結果リピート率が高くなってうれしい気持ちになっているに違いない。ただ、コミュニケーションを一つでも齟齬るとメンヘラ化が待ち受けているので、気をつけてほしい。追記：顧客が真に欲しかったものは彼氏のセックスが上手くなるソリューションではなく、「どうした？俺とセックスする？」だった可能性がある。いや、多分そうだったんだ。",
    "bookmark_count": 2,
    "category": null
  }
]