[
  {
    "masuda_id": "20200216161348",
    "title": "ポスターの絵がエロいかエロくないか",
    "content": "こんなクソみたいなトピックでクソ真面目に自分の正義振りかざしてる奴らマジで暇だな（笑）そもそも表現の自由はどうしたよ多少エロいくらいで規制なんて出来るわけ無いだろあんなもんに規制入れてたら、世の中の絵も写真もポスターもテレビも際限なく規制まみれになるだろそのうち回り回って自分の首を締めることになるぞほっとけあんなもん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216161307",
    "title": "半可通という言葉を知ったのだけど ",
    "content": "まさにワイらのことだった・・・はんかつう【半可通】《名ノナ》よく知らないのに知ったふりをすること。通人ぶること。いいかげんな通人。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216161048",
    "title": "",
    "content": "もう全部は手遅れで、お前はいつか死ぬ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216161003",
    "title": "ご当地東工大コピペ",
    "content": "ご当地東工大コピペを作る試み。東工大コピペ2ch（現5ch）の著名なコピペの中に「東工大（信大）コピペ」なるものがある。お盆に、親父と長野の親戚の家にいった。伯父（高卒市議）も来ていた。伯父「○○君も大学生か！小さい頃よくだっこしてやったんだぞ！がっはっはー」俺　「覚えていますよ」伯父「どこの大学に行っているんだ？」俺　「東工大、あっ、東京工業大学です」伯父「そうか、工業大か！高校時代遊びすぎたんだろ！でも浪人しなくてよかったな！」「お前と同じ年の息子の××覚えているだろ！深志から信大工学部だぞ！（勝利者宣言）」親父「無言・・・（瞳が潤んでいた）」伯父「おい、信大生こっちこい（息子の××を呼ぶ）」「○○も大学生だ。○○と昔よく遊んだだろ！」向こうでも大学の話をしていたらしい××が鼻高々でやってきた。××「（馴れ馴れしく）○○、久しぶりー、元気！」「あっ、叔父さん、こんにちは、俺、今年から大学生になりました。」親父「そうか、大きくなったな」××「信大に行っているんですよー（勝利者宣言）○○君はどこに行ったの？」俺　「東工大ｗ」ニヤついている伯父を尻目に、一瞬にして××の顔色が変わった。伯父「○○に勉強教えてやれよw」××「（しばし、絶句）・・・みっともないからやめてくれよ親父」伯父「？」動揺しまくりの××は伯父を速攻連れだした。以後、伯父親子は、俺達のいるテーブルに加わらなかった。久しぶりに無口な親父の晴れ晴れとした顔をみた。帰り際、充血した目をした伯父と目があった。コピペの大枠としては、高卒で就職した伯父が、大学受験を経験していないためか、高校受験における普通科高校に対する職業科の高校である工業高校と同様と認識（いわゆる普商工農の序列）、あるいは東京工業大学をただの無名工業大学と認識していたために、地元の有名進学校（松本深志）から地元の国立大学（信州大学の工学部）に入った伯父の息子「××」（「俺」のいとこ）の方が優れていると認識（誤認）して話している、というものである。A高（地元トップ校）からB大（地元国立大学）が東工大より優れている、というものであるが、長野以外だとどうなるのか、どういったものがあるのかという発想からこの記事は来ているものである。おことわり記事作成者のイメージと、実際に地元で思われているイメージとは違うのかもしれませんが、何卒ご容赦ください。また、大学は、有名な高偏差値であること、よりも何を学びたいか（何をしたいのか）で選ぶものであると思います。勿論、高い偏差値の大学と学習環境は相関関係にあるのかもしれませんが、何処（大学）で、何（学部・学科）を、誰（教員・ゼミ）に学ぶのか、その視点をどうか忘れないでください。コピペでは工学部とあったので、基本的に学部は工学部としましたが、工学部が存在しない大学については理系学部（理学部、情報学部）にしました。〈凡例〉有名進学校-地元国公立大学※コメント（地理的に離れている等で、一部の都府県に公立大を入れてあります。）【北海道】札幌南-北海道大学「お前と同じ年の息子の××覚えているだろ！南高から北大工学部だぞ！（勝利者宣言）」※地元に留まるなら、悪くなさそう。【東北】弘前-弘前大学「お前と同じ年の息子の××覚えているだろ！弘高から弘大理工学部だぞ！（勝利者宣言）」盛岡第一-岩手大学「お前と同じ年の息子の××覚えているだろ！一高から岩大理工学部だぞ！（勝利者宣言）」仙台第一-東北大学「お前と同じ年の息子の××覚えているだろ！一高から東北大工学部だぞ！（勝利者宣言）」※鳥人間コンテストに参加したい、航空宇宙学を学びたいのかな？秋田-秋田大学「お前と同じ年の息子の××覚えているだろ！秋高から秋大理工学部だぞ！（勝利者宣言）」山形東-山形大学「お前と同じ年の息子の××覚えているだろ！山東から山大工学部だぞ！（勝利者宣言）」福島-福島大学「お前と同じ年の息子の××覚えているだろ！福高から福大理工学群だぞ！（勝利者宣言）」【関東】水戸第一-茨城大学「お前と同じ年の息子の××覚えているだろ！水戸一高から茨大工学部だぞ！（勝利者宣言）」土浦第一-筑波大学「お前と同じ年の息子の××覚えているだろ！土浦一高から筑波大理工学群だぞ！（勝利者宣言）」宇都宮-宇都宮大学「お前と同じ年の息子の××覚えているだろ！宇高から宇大工学部だぞ！（勝利者宣言）」県立前橋-群馬大学「お前と同じ年の息子の××覚えているだろ！前高から郡大理工学部だぞ！（勝利者宣言）」県立浦和-埼玉大学「お前と同じ年の息子の××覚えているだろ！浦高から埼大工学部だぞ！（勝利者宣言）」千葉-千葉大学「お前と同じ年の息子の××覚えているだろ！県千葉から千葉大工学部だぞ！（勝利者宣言）」日比谷-東京大学「お前と同じ年の息子の××覚えているだろ！日比谷から東大工学部だぞ！（勝利者宣言）」（「お前と同じ年の息子の××覚えているだろ！日比谷から東大理一だぞ！（勝利者宣言）」）※お互いに認め合ってそう。立川-首都大学東京（東京都立大学）「お前と同じ年の息子の××覚えているだろ！立高から首都大システムデザイン学部だぞ！（勝利者宣言）」横浜翠嵐-横浜国立大学「お前と同じ年の息子の××覚えているだろ！翠嵐から国大理工学部だぞ！（勝利者宣言）」柏陽-横浜市立大学「お前と同じ年の息子の××覚えているだろ！柏陽から市大理学部だぞ！（勝利者宣言）」【北陸・甲信】新潟-新潟大学「お前と同じ年の息子の××覚えているだろ！県高から新大工学部だぞ！（勝利者宣言）」富山中部-富山大学「お前と同じ年の息子の××覚えとるやろ？中部から富大工学部やぞ！（勝利者宣言）」※自宅から通えない（一人暮らしが許可されない）女子学生だと、頭が良くても富大に行くらしい。金沢泉丘-金沢大学「お前と同じ年の息子の××覚えとるやろ？泉から金大理工学域やぞ！（勝利者宣言）」※伯父はマジで誇ってそう。金大生、ああいい響き。息子が松本深志から信大に行って誇る気持ちも良くわかる。藤島-福井大学「お前と同じ年の息子の××覚えているだろ！藤島から福大工学部だぞ！（勝利者宣言）」甲府南-山梨大学「お前と同じ年の息子の××覚えているだろ！南高から梨大工学部だぞ！（勝利者宣言）」松本深志-信州大学「お前と同じ年の息子の××覚えているだろ！深志から信大工学部だぞ！（勝利者宣言）」【東海】岐阜-岐阜大学「お前と同じ年の息子の××覚えているだろ！岐高から岐大工学部だぞ！（勝利者宣言）」浜松北-静岡大学「お前と同じ年の息子の××覚えているだろ！北高から静大工学部だぞ！（勝利者宣言）」旭丘-名古屋大学「お前と同じ年の息子の××覚えているだろ！旭から名大工学部だぞ！（勝利者宣言）」※トヨタとかトヨタ系列は名大出身者が多いみたいなので、トヨタ系に就職なら名大で良いのかも。四日市-三重大学「お前と同じ年の息子の××覚えているだろ！四高から三重大工学部だぞ！（勝利者宣言）」【関西】彦根東-滋賀大学「お前と同じ年の息子の××覚えているだろ！東高から滋賀大データサイエンス学部だぞ！（勝利者宣言）」堀川-京都大学「お前と同じ年の息子の××覚えているだろ！堀川から京大工学部だぞ！（勝利者宣言）」※東工大も京大も最高の研究環境にあると思う。北野-大阪大学「お前と同じ年の息子の××覚えているだろ！北野から阪大工学部だぞ！（勝利者宣言）」※西日本の人間なので、東工大より阪大に行きたい。変わらないと思う。三国ヶ丘-大阪府立大学「お前と同じ年の息子の××覚えているだろ！三国から府大工学域だぞ！（勝利者宣言）」※市大との合併で「大阪公立大学」になるそうですが、相乗効果とやらで神大は越えられそうですか……？（小声）神戸-神戸大学「お前と同じ年の息子の××覚えているだろ！神高から神大工学部だぞ！（勝利者宣言）」※経済・経営等、社会科学系が強いイメージなので、理系学部はあまり印象にない。加古川東-兵庫県立大学「お前と同じ年の息子の××覚えているだろ！かことんから県大工学部だぞ！（勝利者宣言）」※同じ県内に関西で別格とされている神戸大がある影響で、肩身の狭い思いをしていそうだけど、地元の播磨地区を中心にリスペクトされていそう。奈良-奈良女子大学「お前と同じ年の娘の××覚えているだろ！奈良高から奈良女理学部だぞ！（勝利者宣言）」※奈良県のみ共学の国公立大に理工系学部がなかったので、女性に改変。桐蔭-和歌山大学「お前と同じ年の息子の××覚えているだろ！桐蔭から和大システム工学部だぞ！（勝利者宣言）」【中国】鳥取西-鳥取大学「お前と同じ年の息子の××覚えているだろ！西高から鳥大工学部だぞ！（勝利者宣言）」松江北-島根大学「お前と同じ年の息子の××覚えているだろ！北高から島大総合理工学部だぞ！（勝利者宣言）」岡山朝日-岡山大学「お前と同じ年の息子の××覚えているだろ！朝日から岡大工学部だぞ！（勝利者宣言）」※地元縛りだとそうなりそう。基町-広島大学「お前と同じ年の息子の××覚えているだろ！基町から広大工学部だぞ！（勝利者宣言）」※地元縛り（ry。でも広島大学も地域の基幹大学として研究環境は良好だと思う。山口-山口大学「お前と同じ年の息子の××覚えているだろ！山高から山大工学部だぞ！（勝利者宣言）」【四国】城東-徳島大学「お前と同じ年の息子の××覚えているだろ！城東から徳大理工学部だぞ！（勝利者宣言）」高松-香川大学「お前と同じ年の息子の××覚えているだろ！高高から香大創造工学部だぞ！（勝利者宣言）」松山東-愛媛大学「お前と同じ年の息子の××覚えているだろ！東から愛大工学部だぞ！（勝利者宣言）」高知追手前-高知大学「お前と同じ年の息子の××覚えているだろ！追手から高知大理工学部だぞ！（勝利者宣言）」【九州・沖縄】修猷館-九州大学「お前と同じ年の息子の××覚えているだろ！修猷から九大工学部だぞ！（勝利者宣言）」※地元就職かな？　東工大ぐらいなら、九大でも良いや、って思われる方はどれぐらいいるんだろう。小倉-北九州市立大学「お前と同じ年の息子の××覚えているだろ！倉高から北九大環境工学部だぞ！（勝利者宣言）」佐賀西-佐賀大学「お前と同じ年の息子の××覚えているだろ！西高から佐賀大理工学部だぞ！（勝利者宣言）」長崎西-長崎大学「お前と同じ年の息子の××覚えているだろ！西高から長大工学部だぞ！（勝利者宣言）」済々黌-熊本大学「お前と同じ年の息子の××覚えているだろ！済々黌から熊大工学部だぞ！（勝利者宣言）」※校地が隣なので、自然の流れで…大分上野丘-大分大学「お前と同じ年の息子の××覚えているだろ！上高から分大理工学部だぞ！（勝利者宣言）」宮崎大宮-宮崎大学「お前と同じ年の息子の××覚えているだろ！大宮から宮大工学部だぞ！（勝利者宣言）」鶴丸-鹿児島大学「お前と同じ年の息子の××覚えているだろ！鶴丸から鹿大工学部だぞ！（勝利者宣言）」開邦-琉球大学「お前と同じ年の息子の××覚えているだろ！開邦から琉大工学部だぞ！（勝利者宣言）」その他【一橋大学編】伯父「どこの大学に行っているんだ？」俺　「一橋大学です」伯父「そうか、私立大か！高校時代遊びすぎたんだろ！でも浪人しなくてよかったな！」「お前と同じ年の息子の××覚えているだろ！深志から信大経済学部だぞ！（勝利者宣言）」※関東外だと私大と思う人多そう。【名古屋工業大学編】伯父「どこの大学に行っているんだ？」俺　「名工大、あっ、名古屋工業大学です」伯父「そうか、工業大か！高校時代遊びすぎたんだろ！でも浪人しなくてよかったな！」「お前と同じ年の息子の××覚えているだろ！深志から信大工学部だぞ！（勝利者宣言）」※どっちでも良い希ガス。【京都工芸繊維大学編】伯父「どこの大学に行っているんだ？」俺　「工繊大、あっ、京都工芸繊維大学です」伯父「そうか、工繊大か！上田と並ぶ繊維の名門じゃないか！よかったな！」「お前と同じ年の息子の××覚えているだろ！深志から信大工学部だぞ！（勝利者宣言）」※そうはならんか。【東京農工大学編】伯父「どこの大学に行っているんだ？」俺　「農工大、あっ、東京農工大学です」伯父「そうか、農業大か！高校時代遊びすぎたんだろ！もう大根踊りは踊れるようになったか！」「お前と同じ年の息子の××覚えているだろ！深志から信大工学部だぞ！（勝利者宣言）」※大根踊りは東京農業大学。かの有名な白石さんが勤務していたのが農工大の生協。東京（関東）で就活するなら農工大、地元なら信大なのかな。感想貴重な休日を潰してまで書くような内容じゃなかった気がする。お国言葉に改編して、よりリアルなご当地東工大コピペを完成させてください。（上記の学部学科は2020年2月現在のものです。）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160856",
    "title": "anond:20200216160337",
    "content": "レジもたついてんぞ早くしろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160840",
    "title": "鬼滅の刃って起承転結のサイクル早くない？ ",
    "content": "最近まで全く見て無くて、この間初めて単行本一気読みしたけど、俺が今まで読んできた漫画と比べてなんか問題起こってから解決するまでのサイクルがスゲー早いように感じる。トラブルが起きないわけじゃないんだが、あっという間に解決に向かう。他の漫画が長期スパンのウォーターフォール開発PJでデカい問題を解決してるとすれば、鬼滅の刃はアジャイルで解決してるような感じ。鬼滅の刃の一つ一つのトラブルの粒度が細かいように感じる。俺が年取っただけなのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160822",
    "title": "",
    "content": "マインクラフト動画たまに見るとアップデートもユーザーの工夫も進歩しててすげーってなって自分も起動してみたりするんだけどどうも自分がやると効率のために動物をすし詰めにするのとかかわいそうとか思って広々と無駄なスペースで動物を飼ったり見栄えが良くても羊毛で家とか作っても耐久性ないからだめだよねとかどうでもいいことばっかり頭をよぎってしまって何も作れないまま適当に遊んで疲れて終わってしまうこういう遊び方しかできないのが自分の限界か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160817",
    "title": "ユーフォののぞみ",
    "content": "めっちゃ浮気しそうだしされそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160812",
    "title": "anond:20200216160638",
    "content": "これまでがテレビすら見てない人間に汚染されてたんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160804",
    "title": "anond:20200216155646",
    "content": "シウマイ弁当食べたことないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160638",
    "title": "",
    "content": "YouTubeに芸人が進出したことでコメント欄がいかにもテレビ見てそうな人間たちに汚染されてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160636",
    "title": "anond:20180306125540",
    "content": "Rally Sweden 2020Rallyt svenskaRallyt svenska 2020問題提起など問題提起など問題提起など",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160514",
    "title": "anond:20200216160205",
    "content": "エロい方が購買意欲増しますよシミ付きパンティー同梱なら即ゲット",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160458",
    "title": "anond:20200216160205",
    "content": "Rallyt svenska 2020Rally Sweden 2020Rallyt svenskaエロくてもいい！とは思っているんだけど、私は好きな子が不必要に、不自然にエロい格好させられてたらすごく申し訳ない気持ちになっちゃうんだ。かわいい水着着てたり、ちょっとセクシーにランジェリー的なものがあってもいいんだよ。でもあの絵、なんか股にスカート挟んでるかラテックスか、制服じゃないうっすい布着ているだけじゃん。いつも着てるやつ着せてあげてほしいんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160430",
    "title": "",
    "content": "エロくてもいい！とは思っているんだけど、私は好きな子が不必要に、不自然にエロい格好させられてたらすごく申し訳ない気持ちになっちゃうんだ。かわいい水着着てたり、ちょっとセクシーにランジェリー的なものがあってもいいんだよ。でもあの絵、なんか股にスカート挟んでるかラテックスか、制服じゃないうっすい布着ているだけじゃん。いつも着てるやつ着せてあげてほしいんだ。Rallyt svenska 2020Rally Sweden 2020Rallyt svenska",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160344",
    "title": "キャッシュレスが増えるとバカが増える？ ",
    "content": "なにげに算数力鍛えられるよな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160337",
    "title": "anond:20200216080335",
    "content": "普通電子マネー決済するよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160324",
    "title": "anond:20200216145916",
    "content": "それが一番いいね。ありがとう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160251",
    "title": "",
    "content": "プロ野球二軍選手マイナー競技オリンピック選手芸歴20年アルバイト店員零細ソシャゲランカー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160244",
    "title": "anond:20200216160057",
    "content": "屋外だしそうそうリスクが高い訳じゃないので中止するほどじゃないだろ。パフォーマンスとしてマスク配ってるだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160205",
    "title": "またかわいい女の子の絵が叩かれている ",
    "content": "わかる。わかるんだよ。これはファンのための絵だよね？千歌ちゃんかわいい。でも私、これをガルパンでやられたらすっごくがっかりする。戦車はしっかり描いてくれるのに女の子の制服はラテックス素材かよ…！って思う。なんていうか、これは見方によるけど、ファンの人は現実と二次元の表現をどう見てるのかな。あれをエロく無い、と言い切るのはかなりむずかしいと思う。いつもの制服より体の線も強調されてるし、股に不自然すぎる影が入っている。(デフォルメとは要素の歪曲・単純化・強調を示すものであり、現実にないものを書き足すのはデフォルメではない。デフォルメであるとするとこれは股間の強調ということになるのでやはりエロということになる)エロくてもいい！とは思っているんだけど、私は好きな子が不必要に、不自然にエロい格好させられてたらすごく申し訳ない気持ちになっちゃうんだ。かわいい水着着てたり、ちょっとセクシーにランジェリー的なものがあってもいいんだよ。でもあの絵、なんか股にスカート挟んでるかラテックスか、制服じゃないうっすい布着ているだけじゃん。いつも着てるやつ着せてあげてほしいんだ。好きな子には可愛くて、素敵なものを着てほしいんだよ。ラテックスの制服じゃなくて。全方位にラッキースケベしなければならない子なのかと思われると、そうじゃない！千歌ちゃんは歌もダンスも頑張ってる努力家なんだ！明るい性格だし本当に魅力的なんだよ！って言いたくなる。そんな単純なラッキースケベだけで千歌ちゃんの魅力を即物的なものにしないで欲しいんだ。少なくとも公式が。千歌ちゃん？見た目も可愛いけどめっちゃいい子だからとりあえずサンシャイン見てよ！って言いたいんだよ。せっかくやるなら意味のあるものにして欲しいんだ。ファンの人はそう思ってないのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216160057",
    "title": "マラソン大会が命より重い理由",
    "content": "https://www.asahi.com/articles/ASN2J3J02N2JTQIP007.htmlこの記事を見て貴君はどう思っただろうか？「狂気だ。」と思った貴方は至極まっとうだ。では、なぜ大会は中止できなかったのかということだ。ふるさとおこしとか細かい理由もあるが、一番の理由は、金である。市民マラソン大会の運営には大量の金が回っている。スポンサーもいるし、なにより出場者からも金をとっている。出場者は事前にホテル予約取っている場合もあるし、招待選手なんてのもいる。「コロナ感染が来てるので、大会やーめた。ごめんちゃい。」とする判断は、事なかれ主義の横行しているこの国で、トップを含め誰にも取ることのできない選択肢なのだ。しかし、一旦開催さえしてしまえば、事後の運営は金の問題は解消したのでいくらでも言い訳ができる。「政府が安全だと言っていたので。」「対策としてマスクを配ったので。」「あくまでも自己判断で参加していただいたので。」自己責任論の横行するこの国では、こんな言い訳が通用する。最後の締めとなるが、この国で生きながらえたい人は必ず覚えておいてほしい。「金（≒マラソン大会）は、命より重い。」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216155918",
    "title": "anond:20200216155557",
    "content": "追記した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216155851",
    "title": "anond:20200216151551",
    "content": "マスクは（非感染者には）効果がないのが定説だが無症状感染者が続出しているはずの現段階においては効果大だろうな（拡散を低減させる意味で）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216155850",
    "title": "anond:20200211124942",
    "content": "ごく一般的なトロール像を人間寄りにしてるだけだな。これは「モンゴロイド差別！」と声を上げた側が差別的な自意識を曝け出してるやつ。",
    "bookmark_count": 0,
    "category": null
  }
]