[
  {
    "masuda_id": "20200217111720",
    "title": "anond:20200217111641",
    "content": "「ゾーニング」は「隠す」という意味ではない定期",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111657",
    "title": "anond:20200217110749",
    "content": "結果オーライなのか？統計的事実として意見は半々に割れてるし、ちょいちょい県民から、県外の活動家どもが勝手に県内の意見を作るとかいう発言があるわけだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111641",
    "title": "anond:20200217101919",
    "content": "ネットで検索するなり街を歩くなりすればいくらでも見られるものがゾーニング済みとは笑止千万「隠れているかそうでないか」なんて所詮お気持ちと好き嫌いでコロコロ変わるものでしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111619",
    "title": "anond:20200217111541",
    "content": "ネトウヨさん反論できないｗｗｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111607",
    "title": "",
    "content": "生きてる人は死んだ人への配慮が足りないので死ぬべきだと思います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111605",
    "title": "破棄するなと言われていないものは全部破棄していいという発想なのか… ",
    "content": "職場にこういう奴がいると恐ろしいな。anond:20200216225248",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111541",
    "title": "anond:20200217111447",
    "content": "なんか左翼が紛れこんどるな支持率みろ死ねや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111448",
    "title": "anond:20200217111302",
    "content": "世界では死んでる人が沢山いるのにそんな事をしてるのは不謹慎だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111447",
    "title": "anond:20200217111146",
    "content": "はい景気条項。それにもともと増税を要望する自民の協力を仰ぐために賛成したという面もあるしな。民主は共犯というより従犯。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111438",
    "title": "anond:20200217110958",
    "content": "俺は反安倍反民主いわゆる支持政党なし民主はうんこ価値ない安倍さんがらまともに見えちゃうくらい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111433",
    "title": "anond:20190619225505",
    "content": "バンドメイド",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111339",
    "title": "東京の銀座は増田お祭りだったっ打率真緒出す間は残着のうょ祈雨と（回文） ",
    "content": "おはようございます！銀座をブラブラしてきました。三菱地所を見に行こう！ヘイ！ってわけでそれはウソだけど。東京駅から結構歩いて行ける距離なのねって知らなかったわ。そんでもって築地まで歩いてみたんだけど、例の築地の市場、移転してもう今は何もなくドブネズミみたいに美しくなりたい歌が流れている街でお馴染みの、市場がなくなったからそこに住んでいたネズミさん達がたくさんいると思ってたんだけど、そんな気配は一切無かったし、それでも今でも海鮮の食べられるお店とかあるのね。私はそういう築地場外市場でのオープンテラスでドヤ顔で振る舞われる焼きガニを突く勇気はなかったんだけど、海鮮丼は観光地価格だけど美味しそうだったわよ。オープンテラス形式が苦手なだけなのよね。だってビールお代わりしたときグラスをサッと片付けてもらいたいじゃない？オープンテラスのテーブルでグラスが3つも4つもたまってたらこの人呑兵衛じゃんって思われるのが恥ずかしいしね。だからオープンテラスでもサッと空になったビールのグラスを引いて片付けてくれるところは私大丈夫よ！あと銀座って春の歩行者天国祭りやってて、松たか子さんが路上ライブやってて欲しいと思うぐらい、明日春が来たら放物線を描くってあの曲はもう20年前の曲で、もはや私が生まれていないぐらいの懐メロの早押しドン！の90年代のイントロには到底勝ち目がないってことなんだけど。私その歩行者天国知らなくって、今これ銀座通り車通ってないんだけど何の時間なの？銀座歩行者天国なん？なんそれ！ザジーさんに見慣れてもらう時間よりびっくりだわ！結構歩行者天国祭りが終わる30分ぐらい前に行ったから、すぐまた車が通るようになってたけどなんか開放的で新鮮よね！私思わず、こんなに広かったら、銭っこば貯めて銀座でベコ買うべが、って思っちゃうぐらいなほど吉幾三さんだったわ。東京メトロを始め都営地下鉄とか、地下を制覇するものが東京の山手線移動を制覇すると言っても言い過ぎではない過言なんだけど、案外歩いて行ける所も多くて、たまにはブラブラ歩いてみるのもいいもんだと、思えば遠くへきたもんだってばりにも思っちゃったわ。行ったらいつも思うんだけど、いつもテレビで見る芸能人とかが東京ローカルの広告の写真でどーんと出てると、東京ローカルとは言えローカルじゃない、豪華なタレントさんがローカルシーエムに出てる感じがしてなんかちょっと地方民にしか分からないような、そのなんとも言い表現することのできない、東京のシーエムとか広告とかなんか豪華だなって思うのね。でさ山手線の日経電子版のクイズで田中瞳ちゃんアナウンサーが出てて、クイズ出してたんだけど、それ正解ザッピングチャンスじゃない！？きたこれザッピングチャンス！って思ったけど、あの三択の中の選択肢にはその「ザッピングチャンス」って言うのはなくって、ああこれも東京なんだなぁーって三択の女王の竹下景子さんも思ってやまないほどあの電車で流れている動画をボーッと眺めていると思わずお上りさんだということがバレてしまうわよ。東京タワーでも東京スカイツリーでも森ビルの展望台でも何でもいいんだけど、東京って高いところから眺めて見てもどこまでも大都会であーあー果てしない感がどこまでもどこまでも都会でニューヨークとか一丁前に言うけど結構東京のそれとは山手線の内側なんだって、だから首都圏のどこまでも大都会って言うのは本当にすごいなーって思うし、富士そばで見かけた修学旅行かなのかしらね？中学生3人組がお蕎麦すすってて、次どこ行こうかーって言ってる所なんて初々しさを感じて止まなかったぐらいよ。いつかその子たちが日高屋デビュー出来るといいわねってことを願って私は見送ったわ。あなたたちより私が先に日高屋デビューするんだかんね！ってお蕎麦とインド飯巡りで行徳まで行こうと思ったけど、怠慢か遠いなと思って行く前に力尽きてしまった次第よ。とりあえず私は東京に行ったら楽しみなよりみちかちゃんの新しいポスター見かけたからスマホで写真撮っちゃいました！よりみちかちゃんを待ち受けにするといいって地方民にありがちなそのあるあるを私も欠かさずやってる次第なのよ。だって可愛いじゃない？名前が「よりみちか」ちゃんなのか「駅乃みちか」ちゃんだってことすらもどっちか本当かどうだか分からないぐらいだけど。私はいつもお世話になってる、銭湯の番頭さんに東京のお土産をって渡してあげたら喜んでたのが嬉しかったわ、ほんのちょっとチョコちょこっとだけどねー！ってそんな駄洒落を喰らったところで召し上がれって感じよ。うふふ。今日の朝ご飯はハムタマゴサンドよ。オム玉子サンドと迷ったけど、断面のゆで玉子が可愛かったのでそっちにしました！ゆで玉子って基本可愛いわよね。デトックスウォーターは国産レモンの最盛期なのでレモン搾りたい放題切って冷凍したい放題！まさに飲み放題レモン！グラスの縁に塩つけてソルティードッグ風にして飲みたいところね。ホッツだとレモンの香りが飛んじゃうから、ちょっと多めのレモン果汁搾りで搾ってちょうだい。冬のホッツレモンウォーラーインはちみつってところね。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111305",
    "title": "anond:20200217111124",
    "content": "増田はやるなと指示が来ます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111302",
    "title": "フェイスブックで楽しそうな写真あげてるやつをコロナで苦しんでる人がいるのに冷血漢だ！って攻撃するの楽しすぎワロタ",
    "content": "頭のあるやつは即ブロックするが反応してくるアホはマジで笑うわ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200217111300",
    "title": "anond:20200217111138",
    "content": "2年前にちょっと見かけたような奴と同一人物だと思ってるのヤバくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111156",
    "title": "",
    "content": "党の名前をすべて挙げて、一人一人に自由に印象や感想を連ねてもらえば大体の傾向が見えそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111146",
    "title": "anond:20200217110749",
    "content": "消費税は民主党も共犯なんじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111138",
    "title": "anond:20200217104105",
    "content": "じゃ日本の制度があわないなら海外で暮らしてそこで子育てしたら？2年前子供を目的としないセックスに意味を感じないって、はっきりいってた増田さんじゃないの？セックス＝子供だと。180度変わってるけど、問題でも起こったのかな。私は別にご夫婦に子供いてもいなくてもいいと思うけど。増田さんが子供熱望してたでしょう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111135",
    "title": "anond:20200217111056",
    "content": "それは裁量労働であって正社員がみんな得られる条件ではない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111124",
    "title": "上司から指示が出ないんだが ",
    "content": "俺は増田して遊んでるべき？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111107",
    "title": "anond:20200217110919",
    "content": "とぼけんでええよニコニコにもあるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111056",
    "title": "anond:20200216212758",
    "content": "むしろ正社員の方が、仕事さえしてたら何日休もうが、朝遅く来ようが何も言われないのだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111012",
    "title": "anond:20200217110937",
    "content": "いいなーいいセックスをしてくれよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217111011",
    "title": "anond:20200216202452",
    "content": "コミュ障治っとる！　よかたな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217110958",
    "title": "anond:20200217110833",
    "content": "もはやネトウヨは民主党という文字を見ただけでこんな発狂した反応を示すようになってしまった。かわいそう。",
    "bookmark_count": 0,
    "category": null
  }
]