[
  {
    "masuda_id": "20200228201130",
    "title": "anond:20200228200508",
    "content": "あったんだありがとう🙇‍♀️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228201035",
    "title": "anond:20200228200742",
    "content": "SPEEDIの隠ぺいと今回のコロナの検査をしないのって同じだろ事実を隠して国民をかく乱している",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228201025",
    "title": "anond:20200228200846",
    "content": "犯人を殺そうとするおまえも同じ穴の狢だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228201015",
    "title": "",
    "content": "安いステーキ肉にはワサビがよく合うぜ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228201010",
    "title": "酒に酔うと爽やかな気分になる ",
    "content": "ということがあるらしいが（爽快期というらしい）、そんな気分になったことはない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200948",
    "title": "anond:20200228200547",
    "content": "ふてぶてしく居直ればそれはそれで嫌われるだけだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200936",
    "title": "",
    "content": "ルパン３世にぬすまないでほしいといえば盗まないでくれるのか？予告状があるならそうかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200932",
    "title": "anond:20200228200547",
    "content": "聞こえないふりオウム返し完全無視してちがうことを話し出すご飯論法大人になるってそういうこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200851",
    "title": "anond:20200228141010",
    "content": "子育て向かない人用の子供ホームはもっとあったほうが良いと思うそれは表向き全寮制の私立小学校でも良いし田舎の林間学校でも良い養護施設もパンクしてるし、子供捨てることに対するニーズは相当高いのに、新しいサービスな生まれないのがやばいよね特に田舎なんて子供一人預かって15万円でももらえたらウハウハだろうに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200846",
    "title": "anond:20200228200019",
    "content": "え？人殺しって犯人のことでしょ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200845",
    "title": "anond:20200228200742",
    "content": "餅を配った方が効率が良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200836",
    "title": "anond:20200228200742",
    "content": "ギーン自身も高齢者だし死ぬかもしれないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200827",
    "title": "anond:20200228200742",
    "content": "それなら「高齢者の皆さんを優先して検査しますから病院に来てください」とか言ってるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200815",
    "title": "anond:20200228200632",
    "content": "残念だった　黙認？黙認って何？どの範囲までが黙認なの？だめといわれなければ勝手に使っていい　黙認されたものぜひはしらない暴力に自身がある人はそうだろうだめといわれないからおわっちゃった人を信じた自分が馬鹿だった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200801",
    "title": "",
    "content": "「少数を犠牲に多数の利益を守る」ができるのが中国のような共産主義の大国日本みたいな「国の体制は民主主義だけど国民の基質が共産主義」な国にできるのは「みんなの利益を犠牲に体面を保つ」くらいさあ、一致団結してこの苦境を乗り切りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200742",
    "title": " もし政府の狙いがコロナ拡散による高齢者人口減だとしたら… ",
    "content": "ここまでの対応における疑問点も説明がつくかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200713",
    "title": "臨時休校の件 ",
    "content": "はてなを見る限り「安倍に子供がいないから」ってコメントを見かけないのが救いだけど、Twitterはそういうツイートがあふれてて「なんだかな～」と思ったりする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200632",
    "title": "anond:20200228200451",
    "content": "ごめんなさいと　あやまりたければ強制的にあいてを分ず構えてでもあやまればいいよのなかそんなもんだからそれでいい強制的そんなもんこのまちを信じた自分がばかだったと思い知った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200547",
    "title": "anond:20200228191232",
    "content": "「拗ねるガキ」ってまんまこれ言われたわー大人の態度ってアベやアソウみたいにふてぶてしく適当にあしらえば良かったんだねークレーマーの言うことまともに聞いたらメンタル病むからねー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200523",
    "title": "一軒家（借家だけど）に越したので犬を飼うことにした ",
    "content": "俺は犬と猫が好きだ。嫁も猫と犬が好きだ。だからずっと犬を飼いたかったのだが住宅事情と仕事の関係でずっと飼えなくて、去年の暮に満を持してペット可能の借家を借りることにした。家は多少ボロいのだがペットOKの条件で探したのでそこは文句なく、中村珠緒似の大家さんに犬を飼っていいか尋ねると「もちろんいいですよぉどぼぼぼぼ」と中村珠緒みたいに笑って許可してくれた。果たして犬を（願わくば猫も）飼うべく俺たちがまず認識を共有したのは「保護犬（猫）にしよう」ということだった。ここでは生体販売がどうのとか言うつもりはない。ただ、可哀想な子を可愛がろうと思ったのだ。いくつかの里親募集イベントをネットで調べて二人で出かけてみたが、なんか色々と条件を付けられ「それ必要なのか？」って思うようなものまであって、いくつかのイベントを見送ってはめげずに別の里親イベントの予定を作っていた。その犬に俺たちが出会ったのは、やや騒々しくある比較的都市部で行われたイベントであった。その日は猫がやや多めだったが、それでも何頭かいた子犬たちがせわしなく動き回り訪れた里親希望者や冷やかしに愛想を振りまいていた。成犬であるその犬、おそらくポインターとかゴールデンレトリバーとかの雑種とおぼしきその犬は子犬たちのケージから少し離れた位置で、子犬目当てで来た人たちに社交辞令的に撫でられては子犬ケージに向かう彼らを見送りながら静かに寝そべっていた。俺たちも子犬が目当てであったが、とりあえずこいつを一応ひと撫でしようとしたら、俺たちを見るなりその犬は何故か突然ゴロンと仰向けになり腹を撫でるよう促してきた。俺も嫁もそうかそうかと撫でまわしてから子犬ケージに行ったのだが、どうにもその犬が気になる。吠えもしないし立ち上がりもしないでこちらをずっと見つめている雑種の成犬が。子犬はどの子も可愛かったが、一つだけひっかかった（気に入らないとまでは言わないが）点は、どの子もポメラニアンとかダックスとかいわゆる座敷犬系の犬で、どうも俺の中での犬好きメーターがレッドまでは行くが振り切りはしなかったのだ。嫁に意見を求めると「どの子も可愛いけど、あなたはどう思う？」と返してきた。こいつがそう言う言い方をするときは「私はピンと来ないんだけどあなたがいいならいいよ私はピンと来ないけどね」と言うときなので、何となくだけどあの成犬が気になると伝えたらありがたいことに「あれね！あれも可愛いよね。それに成犬だからもしかして子犬より手かからないかな？」と好感触だった。俺たちが再度あの成犬の所へ近寄ると、さっきの腹見せゴロンのときとは違い「え？え？また俺の所へ来た？もしかして俺のこと好き？！」と興奮気味に立ち上がり激しく尻尾を振ってもう待ちきれないとばかりに何度も上半身を上げ下げし始めた。（この上半身の上げ下げと言う表現で伝わるだろうか）俺はもちろんだが、予想外に嫁が気に入ったので、この推定年齢3歳という犬を引き取ることにした。引き取ると言ってもその場で決定ではなく、トライアルと言って数日預かって様子を見てから（予防注射などの経費を負担した上で）正式に引き取るというプロセスがあり、後日その犬が俺の家にトライアルに来た。とりあえずどこでトイレをしてもいいようにとペットシートと雑巾を手に持って家の中に犬を入れると、多少遠慮がちではあるがそれでも「お？お？ここはどこだ？これはなんだ？」と2DKの小さな家の中を好奇心旺盛に歩き回る。3周くらいしただろうか、手に持っていたそれとは別にバスルームの前に「ここにしてくれるといいな」と嫁が敷いておいたペットシートの上に犬がおしっこをした。トイレのトレーニングは済んでいるとは聞いていたが俺と嫁が「えらい！えらい！」と誉めると「だろ？だろ？」と嬉しそうに寄ってきた。ちなみにこの犬がトイレで失敗したことは今日に至るまでない。一緒に暮らし始めて気づいたが、この犬は常に俺か嫁を見ている。必ず目が合う。窓辺に寝そべっていてもこっちと目が合うとずっと見ている。そして次第にカーテンに隠れた尻尾がぱんぱんぱんぱんと床を叩き始めてやがて「そうかボールか！ボールを投げたいんだな？」とボールを咥えてこっちに来る。俺がいないときも犬は洗濯機の前に座って、洗濯をしている嫁を笑顔で見上げて「手伝おうか？」と言いたげに尻尾を振る。散歩に出ると（嫁のときもだそうだ）、俺の一歩か二歩前を歩きながら俺を見上げる。あまり激しく引っ張ろうとはしない。やや大きめの犬だから運動量が必要だろうと自転車で散歩すると今度は別人のように走る走る！「もっとだ！もっと早くこげ！何なら俺引っ張るぞ！」と言わんばかりに飛ぶように走る。そして飛ぶように走りながらもやはりチラッチラッとこちらを見上げる。俺と嫁が食事していると（食卓の構造上俺たちは並んで食事をしている）テーブルの向こう側から鼻だけが出てきて鼻の孔がひくひくしている。ソファに座っていると俺たちの間に飛び乗って来て俺に頭、嫁に腹を向ける。言っておくがこの時点ではトライアルである。とにかく「賢くていい子」なのだ。職員の人は「トイレはちゃんと訓練済みです」とだけ言っていたが、ここまでいい子なのは訓練によるものじゃなかったのか？持って生まれた性質なのだろうか？そして俺たちはもうとっくに気づいていた。この犬は愛されたいのだ。愛されても愛されても愛され足りないのだ。事前に遠まわしに事情を聞いたがこの犬は山奥につながれて捨てられていたそうだ。つながれた理由はおそらくはついて来ようとするからだろうと。保護されたあとも、子犬たちと比べれば確実に成犬の自分を里親が敬遠する経験も沢山したのだろう。だから最初に接触したときにお腹ゴロンをしたのがこの犬にとっては毎回最初で最後のチャンスで、一番可愛い所を見せなくてはいけない勝負のときだったろう。何度もその勝負に敗れた末に俺たちが現れたのだ。俺は嫁にこの犬を引き取りたいと言ったら「というか私はじめからそのつもりだから」と返ってきた。嫁がこの犬を俺と同じように気に入ってくれて良かった。はじめから決定権が俺になかったのはこの際どうでもいい。そんな日々の様子を適当に写真に撮って（この作業は約束だった）送るトライアルの期間が終わり、引き取りの意思最終確認のとき、俺たちが当然のように正式譲渡を希望すると、職員の人は「まあそうだと思ってました！」と笑った。俺たちの送り続けた写真がやたら多かったのと、写真にうつる犬が一枚残らずカメラ目線だったのでこの犬は（もちろん飼い主としての俺たちも）大丈夫と早い段階で判断してもらっていたようだ。一通りの手続き（書類や経費の支払い）を済ませて正式にうちの子になったこの犬に名前をつけよう（トライアル期間中は施設で呼ばれてる名前で呼んでた）としたら、嫁がすでに決めていた。いい名前だ。俺の意見など無用だったみたいだがいい名前だ。今日からお前はうちの犬だ。",
    "bookmark_count": 1391,
    "category": null
  },
  {
    "masuda_id": "20200228200508",
    "title": "anond:20200228200139",
    "content": "https://masuda-random.tk/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200504",
    "title": "",
    "content": "今日は統失ITおじのログイン早いね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200503",
    "title": "anond:20200228200139",
    "content": "小林製薬！？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200451",
    "title": "anond:20200228200349",
    "content": "汚いもの勝手に捨てていい世の中なんてそんなもん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200349",
    "title": "anond:20200228200255",
    "content": "会社の机においてあるもの勝手に捨てていいその人にとってはそうなんだろう領収書すてていいそういうひともいる",
    "bookmark_count": 0,
    "category": null
  }
]