[
  {
    "masuda_id": "20200125114316",
    "title": "anond:20200125114252",
    "content": "ほんと浅いパンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125114315",
    "title": "anond:20200125112216",
    "content": "神社でお祈りは普通だけど、仏壇でお祈りしたらおかしい人扱いされてるじゃん。私は仏教徒ですって公言できる環境は実質的には日本にはないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125114252",
    "title": "うわーまたどっかで見たような話してる ",
    "content": "ほんと浅いな増田って",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125114244",
    "title": "多様性というのは ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125114223",
    "title": "anond:20200125113717",
    "content": "デジタル化している時代にそういう結論になる？強いて言えば3Dに限らず画像系はまぁまぁ敷居が高い少なくとも日常業務を効率化しましょうね系よりは高いまぁゆうてPC自作みたいにパーツ組みわせてそれらしく仕上げる事はできなくはないけど程度の低い車輪の再発明は要らんよねゼロから作る必要がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125114111",
    "title": "anond:20200125113910",
    "content": "そういや修学旅行で勾玉作らされたときにパワーストーンは宗教に反するって拒否ってた奴いたな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125114040",
    "title": "anond:20200125112216",
    "content": "日本人の宗教は｢世間教｣だよ。世間体が悪いことはしてはいけない空気を読んで行動する同調圧力には逆らえないキリスト教信者の絶対的な行動規範は神であるのに対して世間教のそれは世間（周りの空気）なんだよそう説明すればその外国人にはすぐ分かってもらえるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113910",
    "title": "anond:20200125113519",
    "content": "氏神様も先祖崇拝もいただきますも含むので完璧やろ万物に神が宿る霊があるとナチュラルに肯定する国教典をしっかり守る系の宗教家がよく住めるなぁって思う戒律(強制)がないからなのかな？でも修学旅行で寺や神社やなんらかの拝み所に行くイベント発生しがちだよなワイは八百万派だから気にならんけど大変そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113807",
    "title": "",
    "content": "病原菌を流行らせて人類滅亡させるゲームあったよねやりたくなってきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113717",
    "title": "プログラマーってアニメ制作用ツールに貢献ってあんまりしてないよね ",
    "content": "プログラマー間のコミュニケーションにアニメ使っていて好きな人は多いけど、アニメ制作を効率化するツールを作るとかには貢献してないように思える。作業フローがわからないから作れないってことなのかもしれないけど。(アニメを自動でエンコードしてネットにアップロードするとかは頑張りそう)最近のプログラミング界隈って、自分達の中は効率化するけど、波及しないなって印象がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113619",
    "title": "anond:20200125113213",
    "content": "「日本人は割と仏教でも神道でもなくオムニズムですよ」って名乗れるように…なるかなあ…どうだろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113617",
    "title": "最近、定価で物を買ってない ",
    "content": "最近というのは増税以後の話。本当に定価で物を買わなくなった。定価（正規の値段）を支払うのは、生鮮食品と外食と人への贈り物くらい。そしてフリマアプリやオークションアプリ、主にメルカリ・ヤフオク・ラクマをめちゃめちゃ使うようになった。まず、本を定価で買わなくなった。電子書籍も紙の本も。読みたい本があればまず地元図書館のサイトで検索して、あれば予約して終わり。無ければメルカリ等で検索して、その時の最安値を買う。そんなに安くなってなければ上限金額を設定して、検索条件を保存しておく。SNSで話題になってる本はすぐ売れるから、買って読んで手元に残す必要を感じなければすぐ売る。安く買ってるから、購入金額に1割と送料を乗せても売れていく。服も定価で買わなくなった。これは自分がそこまでファッションにこだわりがないからできることなんだろうけど。まずモードオフやトレジャーファクトリーみたいな古着屋を使う。気になったアイテムを10着くらい試着したら、使えるのが1〜2着ある。（古着屋を普段使わない人はボロい服や臭い服をイメージするかもしれないが、新品タグ付きや状態の良い服も普通に置いてるよ。）そしてすぐ買うんじゃなくて、その場でアプリで検索。ブランド、カテゴリ、色形をキーワードに入れると大体は同じものが売られてるので、状態を確認した上で値段とバランス取れてる方を買う。イメージ的には、元値12000円の服なら3000円、8000円の服なら2000円くらいで買ってる。あとユニクロや無印の服はフリマアプリに数が出てるから、店舗で試着してアプリで買うことが多い。「期間限定値下げ価格」や「無印良品週間」の価格の、更に半額で買えたりする。3980円から2980円になってる物を1200円で買う感じ。安い服ばかり買ってるわけでなく、高めの服やブランドのアイテムも買うことがある。元値が高いぶん値下げ幅が大きいんだよね。また中古ばかり買ってるわけでもなく、アイテム的に「これは新品がいいな〜」って思うのは新品か未使用に近いものを安めに購入してる。そして要らなくなればどんどん出品して、売れていく。ガジェット系もアプリで買う。壊れてたり不備があると困る物を買う時は、出品者の評価をめちゃめちゃ見る。中古でも激安は避ける。外装の汚れ有りや型落ち系が安心。信頼できる出品者はフォローしておく。あとはアマゾンやヨドバシといったネット通販で、商品画像のスクショを取ってそのままaliexpress等で画像検索することもある。同じ製造元で値段が安ければそっちを買うし、ケース系や、精密である必要がない周辺の諸々は似たものを買う。もちろんその時はレビュー数と内容をチェックする。今まで騙されたり失敗したなと思ったことはない。（詐欺や釣り商品が無いと言ってる訳じゃなくて、自分なら例えばアマゾンで10000円で売ってるものを6000円程度で買う。1000円代で売ってるのは怖いので手を出さない。3〜4000円代で出品されてるのから順にレビューを見ていく感じ。）もちろん同時にフリマアプリもチェックする。家具家電はフリマアプリも、ハードオフも、ジモティーも使える。まず自分がどういうものを欲しいか、必要かというのがハッキリしてると探しやすいし、要らん物買うことがなくなる。家電ならレシート・保証書付きで新中古で売ってるのも多い。以下同文。趣味系・嗜好品系はそれこそアプリ売買が活発なので利用しない手はない。もし何かを新しく始めるなら「〇〇一式」で買って、飽きたり向いてなかったと思えば一式で出品して手放せる。一式で買って必要なものを抜いて出品したり、ということも可能。コレクター系は沼だけど。あとは食品、これは増税関係ないけど。生鮮食品以外はアプリで買う。定期的に買うものがあれば検索条件設定しておいて、近所のスーパーの最安値より安い価格で新品未開封が売ってるからそれ買ったりする。調味料とか乾麺とか乾物とか茶葉とかの話ね。ドラッグストアで買うような日用品も同じく。それから、チケット。美術館でも、演劇でも、映画でも、テーマパークでも。金券屋より安く買える。これは欲しいのがドンピシャで買えないことはあるけど。あと流石にディズニーチケットとか人気なのはそう安くはならない。女性物だと化粧品や宝飾品も取引活発ぽいね。どうなんだろう、こういう生き方。みみっちいと思われるかもしれないけど、自分としては出すべきとこは出してるしいつも中古品を使ってる訳でもないから、自分では情けないとか思わない。経済衰退させてるのかなーという気もするけど、自分自身買い叩かれてる側だし。増税したことによって意識的に定価で物を買わないようにしたら、それでいけちゃうなって気づいた感じです。少しだけ反応もらったので追記。労働単価が低い人ならいいけど…/買い物に時間を費やしてそう→労働単価の高い人でも、普通買い物するときは選ぶ（吟味する）じゃん？「これを買おう」と決めてから、その最安値を探すのはそんなに時間掛かんないんだよ。サービスを使いこなすのには少し慣れが必要だけど、慣れたらルーティンなので。生鮮食品こそ値引きで買え→ごめん、確かに。当然基本は安くなってるのから買うよ。スーパーは閉店1〜2時間前に行く事が多いし、自炊するから食材の冷凍に関する知識は自信ある。ただ、常に見切り品だけで献立作れるわけじゃないから、どうしても野菜や魚は定価で買うことあるって話。",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200125113525",
    "title": "",
    "content": "多様性というのは「現実にそこにある以上、認めるしかないもの」でしかない。功罪共にあったとしても、その流れを断ち切ることは不可能なんだから、それに合わせて社会を変えていくしかないって話。それは共産主義が失敗したことと本質的に同じ。「人類の活動」という自然現象を、少数が政治でコントロールするなんて無理だということ。それは別に正義でも悪でもなく、ただの現実である。LGBTを認めようが認めまいが、当事者たちは現実にそこにいる。「人権は守られるべき」という標語は「多様性」とは何ら関係がない。多様性があろうがなかろうが「人権は守られるべき」である。LGBTは、女性は、人種的マイノリティは、別に「社会の多様性を担保するために存在している」わけではない。それぞれが生きるために生きているだけだ。彼らの存在が社会の多様性を広げようが狭めようが、そんなこととは関係なく「人権は守られるべき」である。「多様性が不快なものの許容だ」という人たち、さぞ多様性が不快なんだろうなあと思う。実際は、快か不快かに関わらず、人権にのっとり受容すべきものは受容すべきなのであって、受容すべきでないもの（レイシズムなど）は受容すべきでない。多様性はその結果として生じる。— 北守 (@hokusyu82) January 23, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113519",
    "title": "anond:20200125113416",
    "content": "神道だけだよそれはぁ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113513",
    "title": "",
    "content": "猫と人間の関係性で一番大きいのは、猫はちゃんとトイレで排泄するってことじゃないかな鳥みたいに所構わずウンコするようじゃ愛玩動物No.1の座を射止めることはできなかったはずあと散歩させなくてもいいのもかなり高得点だし、静かでおとなしいのもかなり強みもともとがぬいぐるみのように可愛いっていうスタート地点がすでに反則なんだけど（笑）なんにしろ猫ちゃんとの奇跡の関係性が人にとって一番の幸せを運んでくれてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113505",
    "title": "anond:20200125113213",
    "content": "神道なの？仏教なの？って聞かれるから困るから、神仏習合教です！みたいな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113416",
    "title": "anond:20200125112216",
    "content": "八百万の神",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113409",
    "title": "anond:20200125110905",
    "content": "つまり、男側が低所得の場合に子供を持てないのは先進国では日本だけなことに異論はないわけね。 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113332",
    "title": "",
    "content": "最近、家の近くの道路上に青くて太い矢印のような表示が点々と現れたんだ検索してみると自転車はここを走ってくださいみたいな意味があるらしいけど結構車道の内側に表示されててなんだか危ない気がする道路を拡幅する費用をケチったとしか思えない温かい季節が来れば自転車で観光に訪れる人も増えてくるだろうトラブルが起きないことを祈るばかりだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125113213",
    "title": "anond:20200125112216",
    "content": "名前を付けさえすれば説明ができるとは思えない。オムニズムって名称が与えられたとしてどう使うよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125112958",
    "title": "anond:20200125111849",
    "content": "なんか勝手にファンが深い話にしてる作品ってあるよね",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200125112953",
    "title": "anond:20200125102735",
    "content": "それな。本当はそれだけの話なのに、ここぞとばかりに外国人ぶったたく口実に利用しようとする輩がなんでこんなにいるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125112902",
    "title": "anond:20200125112443",
    "content": "同じじゃないよ。最低賃金で働けば低所得だが貧困かどうかはわからないよ。で、男側が低所得だと子どもは持てないわけですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125112749",
    "title": "anond:20200125112655",
    "content": "それはキリスト教の人じゃん仏教と神道の人の話なんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125112703",
    "title": "anond:20200125112435",
    "content": "離れたいから制作が遅々として進まずゴジラだのウルトラマンだのやってたりするんじゃないの",
    "bookmark_count": 0,
    "category": null
  }
]