[
  {
    "masuda_id": "20200310031534",
    "title": "anond:20200310022140",
    "content": "スペイン風邪は第二波があったぞ感染者が増えればウイルスが変種する可能性も高くなるから一度かかってしまえばもう大丈夫は大きな間違いこれが各国が封じ込めを頑張ってるもうひとつの理由だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310025839",
    "title": "コロナが収束しなかったら ",
    "content": "免疫力が高い人だけが生き残るサバイバルな世界になるよね俺はもう駄目かもしれんな、、、、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310025407",
    "title": "anond:20200310024328",
    "content": "無茶苦茶失礼なこと言うと総理大臣とかいう首をすげ替えられる存在にリーダーシップなんて必要ないのよ下の提案を上手いこと解釈して講談して、噛み付かれてもヘタクソでもボロを出し過ぎない供述してたらなんとかなるのこの何年かはずっとそれで、なんで野党が票をもらえないのかって言ったら野党とその信者が言うリーダーシップってものがとことんまで役に立たないものだって他の投票者全員知ってるからなの安倍にリーダーシップはないよ上手いことマスコットとして収まってるけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310025025",
    "title": "精神疾患の父に友だちができた（追記あり） ",
    "content": "精神疾患をもつ父親に友だちができ、家族一同毎日小躍りしている。うれしくてたまらない。還暦を過ぎたいい大人の人間に友達が一人できたぐらいで何を大げさな、と思う御仁もあるかもしれないが、今回ばかりは許してほしい。何せ父に友だちができたのだ。それもまともな友だちが！父は30年以上前に統合失調症と診断され、以来入退院を繰り返している。精神疾患を抱えながらも、私達子供を食わすために無理に働きに出てはクビになり、体調を崩して入院するという生活が10年近く続いた。そのたびに父は激しい劣等感と自尊感情の低下に苛まれ、ことあるごとに私たち家族に「ごめんなあ、ごめんなあ」と言っていた。私の記憶の中の父は、いつも縁側でタバコを吸いながら力なくうなだれていた。父はとても優しく、人のことを悪く言わないという美点がいくつもある反面、口下手で気が弱かった。そのため、精神病院の少々ガラ悪めの人々にしょっちゅう金銭とタバコをせびられていたらしい。今思い出しても腹が立つのだが、父の退院初日の夜中にヤ〇ザみたいなおっさんから電話がかかってきて「〇〇（父）はいるかぁ？代われ」と言ってきたので、「いません」と答えると舌打ちののちにガチャ切りしやがった。おそらく患者仲間から退院の一報を聞いてこれ幸いとばかりに金をせびろうと考えたのだろう。深夜に電話をかけてくる非常識さより、退院日に唯一かかってきた父の知り合いからの電話がそれか、と情けなく悔しい気持ちになったのを覚えている。そんなわけで、家族としても心配なので何度も転院を薦めたのだが、父は「慣れている場所がいい」といってこれを固辞した。主治医からも不慣れな場所に移ると却って精神的に不安定になるので、本人の希望に添ったほうがいいと言われたため、仕方なくその言葉に従った。そんな中、私の兄が自死した。突然だった。兄は父の病に一番理解を示し、毎日父に電話したり父を外に連れ出してくれていた。私も大好きだった。兄がいたから家族が維持できていたといっても過言ではなかった。その時の家族の、とくに父の憔悴ぶりといったらひどいもんで、ほぼ一日中どこかの部屋から誰かしらのすすり泣きが聞こえてくるような有様だった。そんな一家総ゾンビ状態の我が家はド田舎の集落で一躍有名になり、近所のスーパーに行くとレジのオバちゃん連中から好奇と憐憫の眼差しを一身に浴びさせられて精神的にだいぶ消耗したりした。てなわけで私は「こんなクソみたいな場所にいられるか！俺は出ていくぜ！」とばかりにサスペンス映画だったら最初に殺されそうなセリフを吐いて家族を残し、早々に都会に越したわけである。薄情かもしれないが、こうでもしないと家族相倒れは免れないと思ったからだ。当然といえば当然だが、息子と娘が一気に巣立ってしまった（？）父は荒れに荒れたらしい。勝手に怠薬する、作業所（さまざまな疾病を抱える人が社会復帰の名目でやる時給100円とかのバイト）を無断欠勤する、親戚に電話をかけまくる、朝からパチスロに行って小遣いを全額スッてくる、母の財布から金を抜く…などなど。それはひどいもんだったらしい。そんな調子だからすぐに体調を崩してまた精神病院に入院と相成ってしまった。私は遠方に住んでいたため見舞いにはなかなか行けず、退院時に久々に父と対面したのだが、半年以上入院していた父は髪もボサボサだわ歯もかけてるわで、一気に20歳くらい老けたような印象を受けた。そんな浦島太郎ばりの体験をした父が、最近なんだかとてもうれしそうなのである。そしてたのしそうなのである。いわゆる躁的な状態ではなく、声と態度に落ち着きがみられるのだ。以前は相手の機嫌をうかがうようなトーンで他者と話していたのだが、最近はあきらかに雰囲気が異なる。よく笑うし、おどけるし、何より相手の調子に合わせる「余裕」があるのだ。その原因がこの間ついに判明した。なんと父に友だちが出来たのである！！！！！！ついでに言うと、父が自分から他者を「友だち」と呼ぶのはこの人が初めてなんである！！！！！！！今までのヤ〇ザみたいなおっさんだったりとか、父につけ込むガラの悪い連中は全員「知り合い」と言っていただけに衝撃だった。しかし、油断はできないのである。何せ今まで父の周囲にいた連中がロクな連中じゃなかっただけに、家族は警戒していた。何よりこんな田舎町で「のけ者」によくしてくれる善良な人間なんかいないだろう、いたとしてもなんか道徳とか宗教とか倫理とかやってる人、あるいは福祉関係の人で、ボランティア精神で父によくしてくれるんだろうと思っていた。ありがたいがなんだか申し訳ない気持ちが勝った。しかし、その友だち（仮にＹさんとする）はそのいずれでもないらしいのだ。日中は畑をやり、夕方に犬の散歩がてら父の家に酔って縁側で茶をすすってひとしきり世間話をしてから家に帰っていくらしい。たまにとれたての野菜なんかをもってきては美味い食べ方をアレコレ指導していくらしい。所謂「マジで普通のおじさん」である。マジで普通だが、思えば父の周囲にはその「マジで普通のおじさん」がぜんぜんいなかった。二言目には金かしてくれ、タバコくれと言ってくるような人ばかりであった。父に近づく人間に警戒するクセがついてしまっている私は、失礼にあたるのでは、と思いつつも金銭のやりとりはあるのかとうかがったところ、「全くない。逆に向こうの家に呼ばれてごちそうになる」という答えが返ってきたので仰天した。さらにどういう話をするの、と聞いたら「コロナとか…飼い犬（老犬）の足が弱ってきたとか…」といったマジで普通の答えが返ってきた。その普通さに、思わず私は胸が震えた。と同時に、私が父や周囲の人に無意識に抱いていたスティグマを痛感させられた。私は「どうして誰も父のいいところに目を向けてくれないんだろう、病気という色眼鏡でしか見てくれないんだろう」と言いつつも、心の中では「どうせ父に近寄って来る人間は下心があるに違いない」という思い込みにとらわれていたのである。猛省しなくてはならない。田舎にはプライバシーという概念がないも同然なので、Ｙさんは当然父の疾患や家族の不幸なんかの情報も耳に入っているだろう。知ったうえで父と付き合ってくれているのだ。父の様子からすると、同情などではないのだろう。深くかかわった人ならわかるが、何しろ父は性根がすごく優しいのだ。家族以外に父のよさに気づいてくれる人がいてくれてうれしい！！！！！！だからしあわせ！！！！！今度帰省したら縁側でおしゃべりする父とＹさんにお茶を出そうと思う。そして少しばかり世間話に混ぜてもらおうと思う。もうその場所で一人寂しくうなだれる父はいない。追伸看護学校の社会人入試に合格したので、春から看護学生になります！！！！精神科の看護師目指してがんばるぞ！ちょいとコメ返：①どうやって暮らしてたの？→母が医療系の専門職だったおかげで家族が食っていけました。やったね！②苦しい気持ちで読んだ。ガラの悪い人は\"おそらく\"精神科の知り合いで\"まともな友達\"ではないと言う増田が、精神科看護師を目指すのか→配慮を欠いた書き方をしてしまったことをお詫びします。父の入院先の病院では、少々暴力的な方々が医療者の見えないところで他の患者を恐喝するといった小さな事件が相次いでいたのでナーバスになっていました。ご指摘の通り、その方々も治療の対象者であることに変わりはありません。そういった問題行動をとる方々ばかりが入院されているわけでは決してないことを強調しておくべきでした。また、退院後の父に連絡してくる方々が高圧的な印象が強すぎたためそこだけフォーカスしてしまいました。申し訳ありません。猛省・精進します！",
    "bookmark_count": 723,
    "category": null
  },
  {
    "masuda_id": "20200310024923",
    "title": "職場のホワイトデーお返しどうする? ",
    "content": "ホワイトデー前後の営業日、(子供の登園自粛で)たぶんバレンタインに義理チョコ配ってた人出社しないと思うのでどうしようか悩んでる。今のうちに用意しとかないと用意できなくなるので注文はしてしまったのだが。私も今は自宅作業中心だけれど、会社の冷蔵庫に放りこんでメッセージ投げて帰るのも乱暴だし...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310024328",
    "title": "安倍はリーダーシップがない ",
    "content": "俺がこの状況で総理大臣になったら・消費税を2年間0にする→その間は国債でなんとかする　　・非正規雇用者、日雇いなどに金をあげるコロナで無収入期間分、自営業など含めて金をあげる(無利子での貸し出しではなく金をあげる)　　・ライブハウス営業停止・公共交通機関営業時間短縮・公共施設(図書館など)営業停止・スーパーなど入場者数制限このくらいやる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310024244",
    "title": "",
    "content": "空売りしたいけど誰も買ってくれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310024227",
    "title": "最近悩みとか全然ないんだけど ",
    "content": "どうすればいいと思う？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310024140",
    "title": "anond:20200309172434",
    "content": "ボクサー柄に合わせて着色する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310023851",
    "title": "",
    "content": "ドイツ語全然わからん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310023528",
    "title": "このタイミングで恐慌を起こすことで世界的な貧困にリセットをかける腹積りなのかな？ ",
    "content": "そんな事あるわけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310022657",
    "title": "",
    "content": "浪人生のみんなー新生活がんばろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310022534",
    "title": "",
    "content": "プレッシャーで吐きそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310022140",
    "title": "新型コロナの検査してくんねーかなー ",
    "content": "ピークアウトのための自粛をどこかでやめるために、感染者数を推定できるサンプリング検査始めて欲しいモニタリングは施作の基本でしょ新型コロナにかかること自体の身体的リスクは高くなさそうそれよりも、かかってかつ検査されちゃった場合、職場に2週間影響出る方がつらいコロナよりもコロナが引き起こす経済的ダメージがつらい無症状であれ軽傷であれ、1度かかれば抗体出来るだろうし、再感染のリスク、再感染時の病状のリスクも低そう市中の人間も病院にいる人もある程度サンプリング検査して感染者数を推定して欲しい既往の場合、再感染しにくいのだから、ワクチンよろしく集団内の再感染率は下がるはずモニタリングして推定される感染者数がどっかのライン越えたら、みんなが普通に生活しても医療崩壊はしないんでしょ偽陽性と偽陰性があること前提に個々の検査の正しさじゃなくて、全体を推定するための検査ね自粛要請と休校や無観客試合が早く終りますように",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200310022059",
    "title": "anond:20200306143803",
    "content": "何故これでマウントを取るのかブクマカの本能は謎だあとウォッシュレットって、やる前とやる後に拭かない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310022054",
    "title": "anond:20200310014217",
    "content": "ちんぽが強いなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310022005",
    "title": "小泉進次郎のよこで滝川クリステルが小首をかしげてるのが呪怨みたいでこわい ",
    "content": "こここここここここって言う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310021737",
    "title": "もういい加減言ってもいいと思うから言うけど ",
    "content": "コロナウイルスってただの治りづらい風邪だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310021701",
    "title": "anond:20200310020732",
    "content": "いいよね牛乳・・・ところで「フェルフォルディ　クイックミルク」っていう面白いストローは知ってますかな？このストローで牛乳を飲むと味がつくんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310021634",
    "title": "anond:20200310021452",
    "content": "関西弁を使わないでください！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310021452",
    "title": "anond:20200310015531",
    "content": "まだ三ヶ月やろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310021407",
    "title": "今日はマスクせいよ ",
    "content": "職場のやつうつしやがってマスク令発布と支給を",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310020752",
    "title": "東出昌大の不倫報道がどうもおかしい、という話。 ",
    "content": "今年１月末から報道されている東出昌大の不倫報道について。報道されている内容は、不倫があったという事実を裏付けるのに証拠不十分ではないのか、という投稿です。この投稿内で言及する内容について今件に対して報道された内容は、主に以下の通りです。1/22　週刊文春唐田えりかが撮影して関係者に配ったとされる２ショット写真東出、杏に対する文春の取材、別居の裏付け1/22　東出・唐田　両氏所属事務所からの声明1/29　週刊文春唐田のＳＮＳ裏アカウントへの投稿杏が周辺人物に漏らしたとされる内容東出の大学時代の写真、大学時代友人からの証言2/19　週刊文春東出、杏への取材その他メディアの報道基本的にこの投稿内では、画像の存在するものを、証拠として取り上げて考察します。1/22　週刊文春　唐田えりかが撮影して関係者に配ったとされる２ショット写真東出・唐田が共演していた映画「寝ても覚めても」の収録内で撮影されていたものとのこと。唐田は撮影中、オフショット撮影をフィルムカメラで行っていました。のちにそのオフショットは、映画の企画として写真展が行われました。今回文春がリークした写真は写真展の中では利用されていませんでしたが、撮影後仲間内に配ったものであるという報道からも、先述の写真展向けに撮られたスナップの内の一枚であることが考えられます。背後の空き缶などの本数、また、撮影構図から見ても、二人きりの状態ではないと考えられます。以下余談。唐田のインスタグラム上で、ベッドの上でくつろぐなどプライベートな様子の東出の写真が公開されていました。これも一部で匂わせなどと報じられていたようですが、これは映画の企画として行われた写真展内でも展示されたものです。https://natalie.mu/eiga/news/296224ちなみに映画の原作小説内で、唐田演じたヒロインは、写真が趣味という設定がありました。映画内ではその設定は採用されませんでしたが、唐田演じたヒロインが美術館に写真展を見に行く場面があるなど、「写真」は作品そのものに関わる小道具でもありました。これをプライベートな「匂わせ」であるとは言い切るのはナンセンスです。1/22　東出・唐田　両氏所属事務所からの声明声明は、報道された内容はほぼ事実であると、認めるものでした。ですが私はこれに対し、いわゆる「強要された自白」程度の証拠能力であると考えています。なぜならば、この状況下で報道内容を否定したほうが印象や状況は悪化します。両事務所からの声明は、この時点での最善の振舞いとして選ばれたものでしょう。よって、不倫関係が存在したことを裏付けるには、証拠能力不十分です。1/29　週刊文春　唐田のＳＮＳ裏アカウントへの投稿唐田から東出に対する好意は感じられる投稿でしたが、具体的にどういった関係であるかを示す内容はありませんでした。また、２ショットすら公開されていません。1/29　週刊文春　東出の大学時代の写真、大学時代友人からの証言あくまでも大学時代の写真・エピソードであり、今現在の状況を直接証拠づけるものではありません。2/19　週刊文春　東出への取材関係者各位への謝罪が殆どでした。具体的に何をどうしたのかという自白はありませんでした。それ以外のメディアの報道について主に題材として取り上げられていたのは以下３点。カンヌ映画祭で東出と唐田が写っている場面唐田のインスタグラム投稿自称関係者による証言それ以外での新規取材や新規内容は殆どなかったように記憶しています。カンヌ映画祭で東出と唐田が写っている場面や唐田のインスタグラムなどについて。１年半以上前からネット上に公開されていた内容に対して今更であり、内容はどれも憶測レベルのコメントでした。唐田のインスタグラムについては、先述の写真展の件もあり、完全にプライベートなものであると扱うのは不自然です。自称関係者による発言。自称関係者は殆ど名や立場も明かされておらず、証拠写真の一つも添えられていません。そもそも東出側関係者からの、唐田との関係を示すような内容は、殆ど見かけられませんでした。まとめ東出の翌週に文春が掴んだ鈴木杏樹の件は、２ショット現場が二度に渡って押さえられており、ラブホテルに入っていく写真もありました。一方で東出の件では、上記のとおり、文春以外のメディアは碌に取材もしておらず、文春であっても、はっきりと裏付けるような証拠を出していません。よって、東出と唐田の「不倫」はそもそも事実なのかどうか、私には疑わしく思えます。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310020732",
    "title": "普段から牛乳ガブ飲みって珍しいのか ",
    "content": "牛乳消費しようキャンペーン見ててうちは牛乳やたら飲んでるなって気付いた4人家族で1日2パック少し前に削ろうかってなってションボリしてたら、ネットやらテレビやらで「牛乳飲んで！」って免罪符もらったから1日3パックまではヨシになったしかも皆安い牛乳たくさん買ってくれるから高い牛乳しか残ってなくて、ガブガブ飲めるんだよ高いの！うれしー！皆ありがとう…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310020658",
    "title": "anond:20200310015539",
    "content": "「昔話」という時点で「今はもう知られてないアイテム」ってことじゃん。なに長々と言い訳してんだよ。おまえがヤニ吸ってたジジイだから知ってたってだけ。主語を大きくするな。",
    "bookmark_count": 0,
    "category": null
  }
]