[
  {
    "masuda_id": "20200312003536",
    "title": "真っ先に営業停止すべきなのは",
    "content": "メルカリとかヤフオクとかじゃない？色んな施設が営業停止してるけど、なんでメルカリやヤフオク営業してるの…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003428",
    "title": "anond:20200312002754",
    "content": "差別",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003403",
    "title": "anond:20200312003020",
    "content": "ゴーストバスターズの自由の女神じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003301",
    "title": "anond:20200312002754",
    "content": "ありがとうございます！！周りに大人の人いるのに、なぜわたしって感じなんですよね、わたしも、なぜあの人を…年上マジック、経験の差、善し悪しの判断をくだせるほどの経験がないからか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003300",
    "title": "",
    "content": "医療崩壊させる気かって言うけど家で寝てろって追い返せば済む話だろマスクやトイレットペーパーみたいにガイジが暴れる懸念はあるが、そういうのは業務妨害としてさっさと警察呼べ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003243",
    "title": "anond:20200312001709",
    "content": "という妄想に浸って安倍ちゃんから目を逸らす",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003237",
    "title": "",
    "content": "マスクやトイレットペーパー購入時にはアミューズメント施設みたいに、手にスタンプ押すようにしようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003214",
    "title": "anond:20200312002857",
    "content": "母親は女特有の被害者面なので言ってもわからないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003125",
    "title": "anond:20200312002734",
    "content": "あーよくわかるよ。そういうシーンに直面するとさもしい気持ちになるよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003105",
    "title": "anond:20200312002857",
    "content": "まったくだ。おっかさんに謝れ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003026",
    "title": "anond:20200312001243",
    "content": "過労死を最も出している運輸業ではたらけばわかるのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312003020",
    "title": "経文で動かす大仏",
    "content": "大仏の中の壁にびっしりと経文が書かれていて、その一部を読むことでいろいろと大仏に命令して操作することができる。危険な命令は上の方の経文に込められていて、これを読みにいく場合は下の方で階段やはしごや登るための壁の出っ張りが出てくる経文を見つけて読んで登っていく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002934",
    "title": "トイレットペーパーの切れ目が見つからない ",
    "content": "忍者屋敷の入り口を探してるような気分になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002929",
    "title": "",
    "content": "psg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmund自分 から もの しか 人間 時間 仕事 しま いか 会社",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002926",
    "title": "",
    "content": "psg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmundpsg dortmund自分 から もの しか 人間 時間 仕事 しま いか 会社",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002857",
    "title": "言わなければわからないと母親にさんざん叱られた ",
    "content": "その結果俺は言うべきことをちゃんと言う人間に育ったかというとその逆で、言わなければわからない奴には言っても無駄だろうと対話を試みることもせず、対話以外の方法を模索する人間に育った。これは親の教育が悪かったのではなく俺の認知の歪みか生まれ持った気質のせいだろうと思う。俺の育ち方が悪かっただけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002830",
    "title": "字書き〜〜〜 ",
    "content": "卑屈な字書き、勘弁してくれ。最近軽く話題になった件でとうとう積もりに積もった感情を吐き出したくなっただけで、件の話題についてでは別にないです。し、特定のエピソードについてとか特定の誰々に向けたものでもないです。ただ今まで何度も見てきた「そういうやつ」について話してます。学級会したいわけでもないです。個人的な感情の話です。あと実経験としては一次創作ではなく二次の話。ここまで前置き。卑屈な字書き、マジで勘弁してくれ。卑屈な字書き→「絵/漫画に比べて小説は〜」とうだうだ言う字書きや、「絵や漫画が書けないから(仕方なく)文章書いてる」と何故か公言してしまう字書きのことを私が勝手に呼んでます。で、その卑屈な字書き、何か定期的に主語をでかくしてツイートしがちなんですよね。何ならアンケートとか取りがち。多分Twitterに長くいる人たちは少なからず「またか……」って思ってるでしょ。私も思う。卑屈な字書き、文章書くのが好きだからこそ字書きやってる人間にとっては本当勘弁してくれよって感じなんですよ。ただただそれを好きでやってる人間にとって、好きなものを訳分からん理由(大体その人自身の本が捌けないとか閲覧がどうのとかそういうやつ)で無遠慮に踏みつけられてるように思える。し、何なら「字書きってそういうところあるよね」に括られるわけです。いやほんと一緒にしないでほしい。文章書くのが好きで書いてるんですよこっちは。私は絵も描きますけど、それでも表現方法として文章が好きで文章書くのが好きだから文章書いてるんですよ。捌けるとか捌けないとかブクマがどうとか閲覧がどうとか関係ないんですよ。というかそういうものが奮わないことを「小説のせい」にしないでくださいませんか。「小説は絵や漫画より〜」とか本当に何？だったら絵描けば良くないですか？もうほんと勘弁してくれ。あと普通に絵描きにも失礼なので。絵描きは努力をしてその画力を手に入れてるわけですよね。「絵や漫画の方が〜」って言うならその努力をして絵や漫画を作れば良いんじゃないですか？え？どうなんですか？それに絵や漫画の方がシビアな世界ですよねきっと。直接的な言葉で言えば「上手い下手」がすぐわかっちゃうから…。そういうことも想像できずでかい主語使ってる卑屈な字書き、ほんと色んなもの踏みつけてるので。そこんとこよろしくお願いします。いやよろしくしなくて良いんですけどね。別にメッセージじゃないので。ただの個人の感情の吐露です。お疲れ様でした。",
    "bookmark_count": 37,
    "category": null
  },
  {
    "masuda_id": "20200312002828",
    "title": "新型コロナに気をつけようとするとやる気がないと怒られる ",
    "content": "熱やのどの痛みぐらいで休めるわけがない。我が社の人間が世間並に気をつけるのは難しい。毎日がロシアンルーレット。安全対策を進言しようものならぶん殴られる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002754",
    "title": "anond:20200312001040",
    "content": "若い女が言いがちな30代彼氏に対する評価あるある：「落ち着いててカッコいい（はぁと）」10歳年下の女と付き合ってる男あるある：落ち着いてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002734",
    "title": "「ただ悪口を言いたいだけ」の人間がダサすぎる ",
    "content": "人とコミュニケーションを取るときに、からかいだとか、イジるという名目で悪口を言うことは一歩譲ってあるだろう。問題は、コミュニケーションが目的であるならば、相手を不快にさせたら失敗で悪口を言った奴の責任のはずなのだが、そういうやつは大抵「冗談なのに怒るほうが悪い」みたいな態度を取り始める。ウィットに富んだイジりならいくらでも話を広げて楽しめるんだが、純粋な悪口で何一つ面白みのないただの罵倒を言う奴に限ってそういう態度をとる。そもそも、イジりだのからかいだのはそこそこ強い信頼関係の裏付けがないなら99％失敗するのだ。距離感もつかめてない。そういう奴にはかならず「その罵倒は何一つ面白くない」「コミュニケーションにしても失敗してる」「全く面白くない事を言って「笑わせたいんだから笑えよ」って言ってるレベル」「クラスのウェイ系に同じテンションで絡もうとして引かれるコミュ障と同じ」みたいな「ツッコミ」をするんだが、それに対してマトモな返しがあった試しがない。「怒んなって」とか、「冗談じゃん」みたいな、まさか自分がコミュニケーションに失敗したと思っていないダサい返しをしてくる。ゴミみたいなボケにちゃんとツッコんであげてるのに、助け舟に気づかずに「怒ったお前が悪い」「冗談を解せないお前が悪い」に固執する。ツッコミに対応できないってことはコミュニケーションを取りたいのではなく、「ただ悪口を言いたいだけ」なのだ。その言い訳に「コミュニケーションとしての悪口」を使ってるだけで。完全なるコミュ障。バズワードのコミュ障じゃなく、コミュニケーション障害。ダサすぎる。自分がコミュ障だと気づいてないどころか、「悪口言える俺ってコミュニケーション取れてる」と思ってそうなのがマジでダサい。同情はしない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002711",
    "title": "anond:20200312002438",
    "content": "むしろ、コロナで震災の時みたいだって思い出したでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002438",
    "title": "3.11が来るたびに ",
    "content": "あのとき、うつでひきこもっていて、ボーッとTVに流れる津波の映像を見て「これに飲まれた人にはまだ小さい子や今人生がめちゃくちゃ楽しい人もいるはずなのに、なんで私が死んでないんだろうな」って思った記憶がある。もう引きこもりではないけど、毎年3.11が来るたびに同じことを考えている。今年はあんまり震災の話がなくて、こうして忘れられていくんだなと思った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002348",
    "title": "",
    "content": "なんか犯人捜し的なお前感染源に行ってないだろうなみたいな社内メールが回ってくるお前らがほっつき歩いてるとリスクなんだよおとなしくしとけっていう無言の圧力を感じる社内に感染者が出たら諸々の対応する羽目になるだろ辞めろよマジでと言われているかのよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002249",
    "title": "anond:20200311143046",
    "content": "なら辞めろよｗｗｗお前は時計じかけのオレンジばりに強制的にはてなを見させられる拷問でも受けてんのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312002227",
    "title": "anond:20200312001323",
    "content": "有難うございます。差別ってきてますけど、父親だとしてもおかしくない年齢で未成年に手を出す人を良くないと思っているということですよね。父親だとしてもおかしくない年齢の人すべてを良くないと言っているわけではない。本当に有難うございます。目を覚まします…！！！",
    "bookmark_count": 0,
    "category": null
  }
]