[
  {
    "masuda_id": "20200218164417",
    "title": "ロリコンアニメを叩き潰せ2 ",
    "content": "https://anond.hatelabo.jp/20200218163510キモイロリコンアニメで、オタクは発情するなキモイロリコンアニメで、オタクは発情して、性犯罪に走るなキモイロリコンアニメで、オタクは発情して、痴漢に走るなラブライブで、欲情して、おちんちんを勃起させながら、現実の女を勘違いするなラブライブで、発情、欲情、おちんちんを勃起して、ロリコン性犯罪に走るな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218164403",
    "title": "旦那が入院した ",
    "content": "旦那が入院した。その日の事をつらつらと書いたら長くなってしまった。良くある義両親への愚痴だ。頭が痛いと数日言っていたのだが、念の為と行った総合病院でまさかの大動脈瘤診断。５歳を筆頭に３人の子供を抱える我が家に取っては大問題だ。しかも下の2人は一昨日高熱を出している。とりあえず義両親に連絡してすぐ来てもらう事にした。幸いにも土曜日、義両親はすぐ向かうと連絡がきた。といっても新幹線の距離。到着は早くてもお昼すぎ。仕方ないので指示された入院セットを鞄に詰めて、１歳児をおんぶ、３歳児に迷子ひもを付けた上で手を繋ぎ、５歳児にはミルクの入った袋を持ってもらって駆けつけた。某保険会社のCMで渡辺直美さんが「あなた！」と病室に駆け込む姿そのままだ。否、化粧もしてないし子供もパジャマに上着引っ掛けただけなのでそれより酷い。とりあえず入院セットを置いて、書類諸々にサインをして、2人の風邪が悪化する前にお暇した。お昼は適当にコンビニでパンを買って済ませた。15時頃義両親が来た。駅から病院に寄ってその後我が家に来た。「ねぇマスダさんは病院に行かなくていいの？」30分事に聞いてくる。こっちはまだグズグズの１歳児をおんぶして、突如来た義両親に出せるよう夕飯の支度をしているのに。「病院で不便は無いかしら」「誰も居ないと退屈よね」「面会は８時までだっけ？行かなくて大丈夫？」なら貴方が行ってくれ……更に小姑からも「手厚い看病宜しく」とメールが来た。子供や私の体調を慮る内容は一切無く。申し訳ないが絶対安静完全介護の成人男性より、私じゃないと泣き叫ぶ１歳児と、また熱が出てきたみたいで不機嫌な３歳児と、目を離すと要らんことしかしない５歳児の方が、私にとっては手をかけるべき相手なのだ。正直リタイア年齢もとうに超えた義両親(特に義父)に子供を預けるのが危なかっしい。今も3歳児を抱っこしようとして拒否され思いっきり蹴られてる。育児にも参加してない団塊の世代に孫の世話など怖くて預けられん。夕飯は簡単で良いのよ。という言葉に甘えて、昨日買ってた惣菜とチルドレトルトの諸々を温めて出した。勿論味噌汁はインスタントだ。配膳も手伝わない義父の前に並べるだけ並べて、１歳児と３歳児を連れて寝室にこもった。５歳児には悪いが、好きな物並べたから喜んで食べてくれるだろう。１時間かけて2人を寝かしつけて戻ると私の分だけ残って後は食器まで洗われていた。私は他人に台所に入られるのが嫌いだ。義母とも５年かけて入らないよう距離を作っていた。良かれとやってくれたのは良くわかる……が、そこは箸立てでなくスポンジ立てだ。というかどのスポンジ使った？？「乾燥だけかけちゃいますね」とか何とかいいつつ、全て食洗機へ突っ込む。５歳児も寝る時間という事で義両親も寝ると言い出した。風呂はと問うが要らないと言われる。シャワーだけでもと言っても断られたので仕方ない。２階の客間に案内しようとすると、自分でするからと客間兼物置に入ってく。(使ってない部屋が３部屋ある。)まて そっちじゃないだが、義母は聞かずに隙間に布団を引いて寝るという。シーツを出して渡してる間に１歳児が泣いてるのが聞こえたのでそのまま退散した。翌日、シーツを片付けようと行くと使われて無かった。風呂にも入らずシーツも使わずそのまま寝たんかい。翌日実母が駆けつけ、義両親を病院→駅と送り付けて帰宅した。最後車代を包んで渡した。義母は不機嫌になって帰って行った。知ってる。現金出すと不機嫌になるだろうと思ったから渡した。また来週末来るらしい。メールがいつもより事務的で短くなって有難い。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200218164336",
    "title": "anond:20200218164038",
    "content": "それ以前にドラクエのエニックスがロリータ・シンドロームみたいなロリのソフトリョナゲ出してますしなしかしそれとTPOを弁えることは別のお話なのです1982年 パヤオのアニメージュインタビューよりクラリスに、“ロリコン”人気が集中しているということですが、ぼくには無関係のことだと思います。ただ、いまの若い人はロリコンを“あこがれ”の意味で使っているでしょう。思春期にはダレにも体験があることです。ぼくのばあいも『白蛇伝』の白娘にあこがれた時期がありました。１年後には卒業しましたけどね(笑)。そういうものだと思います。それと、ぼくらはあこがれを“遊び”にはしなかったし、また、大っぴらに口にすることは恥ずかしかった。“恥じらい”があったんですよね。それがあったほうがいいかどうかは別問題ですけど、とにかくいまのぼくは“ロリコン”を口で言う男はきらいですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218164318",
    "title": "anond:20200218163740",
    "content": "わからん。わからんけど人類の半分が権利を要求してくるのは、要る要らないじゃなくて、たぶん歴史上不可避だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218164317",
    "title": "anond:20200203232919",
    "content": "わたしも女だからよく「もっとお肌気を使わないとダメだよ～25はお肌の曲がり角なんだから～」「指先もっとケアしなきゃ！てかなんでネイルしてないの！？職場ネイルだめとか？」「そのトップスの型流行ったの去年だよｗまだ着てるんだｗ」「美容脱毛行ってないの！？信じられない！！彼氏にな文句言われない！？」「いや髪切らなくても美容院は毎月行けよｗ」「なんで冬なのにそんなアイシャドウ使ってんの？それ春に出たヤツだよね？ｗ」「ほんと増田は無頓着だな～女の子なんだからちゃんとしないと～ｗ」とか言われてうるせ～～～！知らね～～～！！！FINAL FANT ASYってなるんだけど男性も大変だな…",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200218164203",
    "title": "anond:20200218163510",
    "content": "「ロリコンアニメ」、って・・・昭和の大人の呼び方やなーそれか都市郊外のヤンキー家庭持ち（あっ一緒か）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218164043",
    "title": "anond:20200218163510",
    "content": "昭和天皇を燃やして踏みつけるのを「表現の自由」と言っている同類が、こういうことを言っても何の説得力も無い。無駄な努力ご苦労様でした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218164014",
    "title": "anond:20200218163420",
    "content": "ミサイルの打ち合いはもう絶対とまらないよ。社会広範不特定多数を巻き込んだ時点でそれは常にあった。ＳＮＳで可視化されただけだ。　反対している人たちの考えがなにかっていうと、それだね。考えがあるというか、不可避的に発生するミサイルの打ち合いの一部だ。　それを「やめたほうがいいと思う」で止まらずに、そうである現状をどう生きぬくか、で考えていくのが重要なんじゃあないかな～。ひろゆきの着地点もそこだったわ。フェミニズムって呼び方を一回捨てたほうがいいのでは、という。その是非はやっぱりおいておかないといけないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163931",
    "title": "転売屋をブラックリスト化したい ",
    "content": "花粉症なのでマスクがないとつらい。yahooとか楽天で検索すると転売屋がアホみたいな価格で販売している。それら全てをブラックリスト化したいのだけどどうしてそういう機能を搭載しないのだろう。あとでしれっと普通の顔して商売しているときにうっかり買ってしまうなんてことのないようにしてほしい。買い占める人間がいるから転売で暴利を貪ろうとする人間が出てくるのは仕方ない。でもそいつらにはびた一文として落としてやりたくない。ということで普段マケプレ使わないamazonに落ち着いてしまうんだよね。なんとかなりませんか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163915",
    "title": "anond:20200218163737",
    "content": "ありがたいときにつかうんじゃよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163904",
    "title": "anond:20200218163740",
    "content": "フィンランドあたりを見るにやっぱり人類の自殺なんじゃないかって気がするのう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163851",
    "title": "anond:20200218134640",
    "content": "そう思わない人たちがいるのよトランスジェンダーの話と同じだと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163842",
    "title": "anond:20200218162619",
    "content": "確かに辛いって唐辛子にも日本酒にも使うけど全然違うよね。英語だと日本酒の辛口派なんていうんだろ。ドライ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163839",
    "title": "anond:20200218163737",
    "content": "なんかしてもらったときに。ただし、自分の機嫌が良いときに限る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163809",
    "title": "anond:20200218163737",
    "content": "ありがとうのかわりに使えばええんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163801",
    "title": "anond:20200203232919",
    "content": "なんかワークスアプリケーションズの社長の話を思い出したhttps://b.hatena.ne.jp/entry/s/business.nikkei.com/atcl/skillup/16/042500004/062400003/システムの会社でこの社長で、大丈夫か？と思ってたら燃えたなー（財務的な意味で）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163740",
    "title": "ジェンダーギャップは要らない ",
    "content": "のか？撲滅されるべきなのか？それでも人間は性生活可能なのだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163737",
    "title": "「おおきに！」←これどこで使うん？ ",
    "content": "大阪のおっちゃん達への質問です。どういう時に使うもんか今ひとつわからん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163637",
    "title": "anond:20200203232919",
    "content": "スコッチグレインの3.5万ぐらいの10年前に買って以来もったいなくて10回ぐらいしか履いてない。普段は5000～1万円ぐらいの防水シューズだわ。はければなんでもいいってかスニーカーでいいと思うんだがなあメレルのゴアテックストレッキングシューズとかが一番雨でも歩きやすいし街中最強だとは思うけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163635",
    "title": "anond:20200218163420",
    "content": "でもキモくて金のないおっさんは人ではないから特に対話をする必要はないんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163617",
    "title": "[今日知った言葉]赤文字系・青文字系",
    "content": "赤文字系とは『CanCam』『JJ』『ViVi』『Ray』などの女子大生・OL向けのファッション誌のこと。あるいは、それらの雑誌において取り上げられるコンサバ系・モテ系・キレイ系ファッションのこと。雑誌の題字が赤色であることに由来する。青文字系はそれに対抗して作られた言葉で、赤文字系に含まれない「その他」のファッション誌の総称とされる。特に、ガーリー系、ストリート系、サブカル系など、あまりモテを意識しない個性的なファッションを指すことが多い。もとは『Zipper』『CUTiE』などの原宿系ファッション誌が代表格だったが、それらが軒並み休刊したことで『mini』くらいしか残っていないらしい。必ずしも題字が青いわけではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163608",
    "title": "anond:20200218113052",
    "content": "ガンの発症率低すぎだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163510",
    "title": "ロリコンアニメを叩き潰せ ",
    "content": "https://anond.hatelabo.jp/20200217175118キモイロリコンオタクのおちんちんを発情させて、キモイ欲情の対象としてのロリコンアニメを叩き潰せ痴漢、性犯罪、ロリコン犯罪の温床となっているロリコンアニメを断じて許すな、「ラブライブ」(笑)の事だよ。キモイオタク、ロリコン犯罪者が、ロリコンアニメで発情させて、二次元の架空のアニメと、実際の女性を混同して、性犯罪に走るのは明白なんだから、絶対にこんなの許すなよ銃犯罪がおこったら、拳銃を規制されるのと同じで、一つでも痴漢、性犯罪、ロリコン犯罪がおこったら、ロリコンアニメを規制するのは当然だろロリコンアニメオタクのお前ら、二次元のアニメは「罠」だよ二次元のキモイアニメを見て、現実から掛け離れた架空の「女性」を現実と混同して、大人になっても、架空のキモイアニメを見続けて、現実の女性と触れ合う事なく、気づいたら、性犯罪、痴漢、ロリコン犯罪に走るのを、もう社会は、認めないよ。拳銃を規制するのと同じで、ロリコンアニメは、社会学者、フェミニスト、ジェンダーフリー業界で構成される「表現規制委員会」に任せてみようよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163509",
    "title": "SNSは毒にも薬にもならないと思ったけど ",
    "content": "やっぱり毒ばかり目立つから毒にはなっていると思う。現代のSNSは使い方を誤った悪意のある人間が喜ぶシステムだなと。例えばフェミ。なんでも理由つけて差別って言っていれば問題になると思っている人いるでしょ。本人は理性的に訴えかけてるつもりだけど、実際の所は批判されたら有耶無耶にしてくるし、同意があった途端に上から目線で喚き散らす。例えばどこかの医師おばさん。なんかよくわからんけどメンタル系の先生の割に感情論であれこれいちゃもんつけて中指おっ立ててる人。例えばこれも医師。若い医師にイチャモンつけて言論封殺しようと母校云々、家族にも影響与えてやるからとパワハラ。例えばどこかのアニメ監督。アンチに付きまとわれているのは自分の行いと気づかずオタクは人間じゃないとまでいいきり、自分を棚に上げて日々喚いている。Twitterやめるわって言ってもなぜかTwitterにいる。こんな感じに使う人に問題があるから毒にしかならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218163458",
    "title": "anond:20200218163235",
    "content": "釣り針の精度がもうちょっと……こう……　なんだろうな？　「悪い自民党」っていう表現がよくなかったかな～わざとらしくて",
    "bookmark_count": 0,
    "category": null
  }
]