[
  {
    "masuda_id": "20200219230516",
    "title": "anond:20200219230228",
    "content": "もうCNNに取り上げられてたけどふーーんって感じだったで？増田にも貼ったけど反応薄いから消したわ😒",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230453",
    "title": "anond:20200219230228",
    "content": "西の文化は言う文化だと思う。東京人は、言わない文化。悪を放置してしまう傾向がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230435",
    "title": "anond:20200219224646",
    "content": "感染者ってどうやってカウントしているの？中国と日本以外の数字は本当に正しいと誰がどうやって確認したんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230418",
    "title": "🤔　対話の前に、妄想・藁人形と事実誤認したことへの謝罪反省が必要なのでは？ ",
    "content": "は？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230358",
    "title": "ワイ医者はてな民のクルーズ船告発の反応に動揺 ",
    "content": "件の教授は医者の間では知らない人がいないくらい有名な人物で感染症については様々な実績があるただ、同時になんだこいつと思われるような敵を作るタイプの人物でもある会ったことがあるワイが言うんだから間違いないはっきり言おう人格的に医者どころか人ととしてどうかと思う言動が目立つ人物だ今回の件も、はっきりとした客観的な事実の提示なく、動画の公開に至ったのは、ツテを使って船内に潜入したものの、追い返された腹いせだろう医者の立場からすると今回の船内の件は、当然国や医者立場からすると部屋に缶詰にしたかったが、現実的にそれを実現する法的拘束力もなかったので、船内での活動制限を実現できなかったこれに尽きるまあ、人物像を知ることの出来ない人たちには、判断出来ない情報発信ではあるが、あまり肩書だけで真に受けるべきじゃないぞこの情報は件の動画と違って日本の片隅で塵となっていくんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230315",
    "title": "anond:20200219225634",
    "content": "👨【鏡】🐛🐛🐛増田さんが鏡を見ていると虫が横切るんですね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230314",
    "title": "anond:20200219230133",
    "content": "どこも同じようなレベルだけやで良くも悪くも共産的😒",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230304",
    "title": "ハロワって年収５００万って珍しいんか？ ",
    "content": "職員に現年収聞かれて５３０って行ったらめちゃデカイ声で「５３０〜！」って言われたんだが。そんなワイ場違いやったんやろか。後日転職エージェントで転職して報告しに行ったら、ずいぶん早いですねとか言われれた。知らずに報告に行ったんだが、再就職手当が数十万貰えた。もしかして、再就職手当狙いだと思われたんだろうか。ちなみに転職して年収は２００万UPしたンゴ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230302",
    "title": "anond:20200219230147",
    "content": "あのセンセの名誉とかが目下の懸案ちゃうから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230256",
    "title": "anond:20200219225709",
    "content": "😷どーんといこうや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230215",
    "title": "anond:20200219202431",
    "content": "一生懸命働けば評価が貰える？そんなことはねえということがよく分かった。クソな会社はどこまでもクソだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230213",
    "title": "anond:20200219225904",
    "content": "賢い。こう言う議論が今、世襲議員ばかりでできないのではないか。基礎学力がないから。あるいは、官僚がダメなのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230204",
    "title": "anond:20200219225343",
    "content": "10時間かかる仕事A,Bとそれをそれぞれ5時間で終わらせられるスキルがあったとして、それをA5時間→提出→B5時間→提出ってやると人間のバグのせいですごいやな顔されるA5時間→B5時間→A提出→B提出 とかAABBAABBAB提出提出みたいに並行で片付けるとかするとみんなニコニコかつ能率倍の有能マンになれる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230147",
    "title": "anond:20200219224646",
    "content": "この記事のように、もともと岩田健太郎自身が「武漢から国外に出る人の多くは健康で旅行できる人たちだと考えられます。こうした人々が感染したとしても、それほどリスクは高くない。」とかいってて、無症状、軽症状の封じ込めはしなくていいって立場だったんですよそれがそのまま現在の政府方針につながっているんですhttps://www.buzzfeed.com/jp/yutochiba/coronavirus-dr-iwataところが岩田は日本でも死者が出始めたのでパニクって、政府に責任転嫁しようとしてるのが現在の状況です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230146",
    "title": "anond:20200219225634",
    "content": "🐜🐜＝３",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230145",
    "title": "何一つ進展しない『デミアン』のクソ長読書感想文",
    "content": "読んだきっかけは、些細なものだった。公文で読んだ『車輪の下』はなんとなく好きだった。あと、教科書で読んだ『少年の日の思い出』とかも。妙に共感性羞恥をくすぐられるような、分かるようで分からないようなヘルマン・ヘッセの書く内容は本当に絶妙なバランスだと思う。1番好き、とは言い難いけれど。ただ、『デミアン』だけは名前だけ知っていて、読んだことは無かった。その『デミアン』で有名な名言？引用は、「鳥は卵の中からぬけ出ようと戦う。卵は世界だ。生れようと欲するものは、一つの世界を破壊しなければならない。鳥は神に向って飛ぶ。神の名はアプラクサスという」というやつだ。私が最初に目にした瞬間は思い出せないけれど、その引用は、漫画や小説、音楽、ゲーム、アニメでもよく見ると思う。こうして、引用されるのはファンが多いからなのか、カッコイイからなのかはちょっと判断はつかない。元々本を読みがち(読書家とは言えない)だった私は、試しに『デミアン』を読むことにした。その読んだ結果は、「内容が難しすぎて理解できない」という残念な結果だった。それから、音楽やアニメなどを通じて、なんとなく、この本が書いた内容をちょっとだけ理解出来た気がする。気がしただけで、私にはまだ理解ができていないのかもしれない。自信はない。一応、あの引用の解釈を述べてみると。卵の中にいる私と、卵の外。卵の外を破れば、そこは楽園なのか、卵の中こそが楽園なのか、そもそも、割ったところで、私はまだ卵の中にいるかもしれない。それでも、破ろうと足掻かねば、私はそのまま死んでいくのと同じなのではないか、だからこそ私は殻を破壊することで自分を再形成して、飛んでいくという意味だったのだと……思う。多分。何度考えても神様はよくわからない。それから1ヶ月か2ヶ月たって、部屋の整理をしていたら、去年の大学のプリントが出てきて「ウチ」と「ソト」という言葉が目に入った。それは、翻訳論の話で、『デミアン』の内容には程遠かったけれど、私の中で、「ウチ」と「ソト」という言葉自体はすごく印象的な言葉だった。例えば、こうやって、文を打つことは、「ウチ」から「ソト」へと出す行為だと思う。外側での出来事や相手や私が行うこと、身体全てが「ソト」の行為だ。内側で考える事や相手や私が思うこと全てが「ウチ」の行為だ。私は、「ウチ」の考えや思いを「ソト」へ引き出したり、その「ソト」の出来事や行われたことを「ウチ」に侵されて、生きている。心が恐れたりすることは、その目に見えるもの「ソト」が目に見えないもの「ウチ」を傷つけることを恐れているからだと考えられる。『デミアン』の物語の中で、主人公が恋人を想像で模写する場面がある。個人的にちょっと主人公が気持ち悪かったけれど、なんであれその絵は「ウチ」から出た「ソト」そのものだったように感じる。「ウチ」から「ソト」に出す行為はまさに「翻訳」そのものだった。逆に、主人公が酒を飲んで自分の考えをべらべらと喋る行為は、「ウチ」から「ソト」に出す行為として、完璧な「翻訳」とは言えなかったように感じる。絵や彫像といった芸術よりも、言葉は限りなく「ウチ」よりだと思う。けれど、ウチよりと言っただけで、完全な「ウチ」ではなく、それはどう足掻いても「ソト」の行為だ。近い分、「ウチ」への浸食の鋭さはすごいけれど。一方、絵や彫刻、音楽の中でも言葉のない音楽といった芸術は、「ソト」よりだと思う。けれど、完全な「ソト」ではなく、限りなく「ウチ」の行為に近い。自分の思いを整理するために書いてるつもりが、自分で書いてて、だんだん頭が痛くなってきた。つまり、言葉が「ウチ」に近い「ソト」だとすれば、芸術は「ソト」に近い「ウチ」である。言葉が直接的なものに対し、芸術はどちらかというと間接的で、言語化できないものを具現化させる象徴みたいで、風刺画みたいに、過激的言葉やものを中和させられる、丸くする力があると思う。単純に肯定も拒否もしない気がする。私が感じる範囲なので、人によるかもしれないけど。「ソト」が良いとか「ウチ」が良いとかいう話をしたいわけではなくて、目に見えるものも目に見えないものも、その人それぞれに大切なものだと思う。目で見なくちゃ大切なものは見えないときもある。例えば、テスト問題の最後の文の「ただし間違っているものを選べ」みたいな。だからといって、目に見えないものは自分が窮地に陥った時に助けられることもある。例えば、テスト前の友達に消しゴムを貸してもらったり、みたいな。どちらにせよ、どちらも大切なもので、決して比べるようなものではない、と私は考えている。心も体も、どちらも大切なものだ。なんだか言い訳がましい気がしてきた。話を戻す。今更な話ではあるけれど、私はそれからというものの、芸術が「ウチ」から出たものである以上、人間の性格と同じように、誰かが傷ついてしまう芸術も誰かが救う芸術も表裏一体なのだと、考えるようになった。積極的であることのは傲慢であること。消極的であることのは大人しさであること。そうすると、だんだん、どれも「ウチ」と「ソト」が近づいているのではないか、というのを感じ始めた。近づきすぎているが故に、何かが抜き出てしまうと、どうしても、出る杭を打つように、「ウチ」に対して消極的であることが求められる。その事に気がついたところで、私の人生が大きく変わることは無かったけれど、私は私がどうあれば一番いいのか、と自然と考えるようになった。ずっと、その事について考えた結果、もしかして必要なのは、柔軟性なのか、と考えに至った。理解とはまず、私がデミアンを読んだ時のと同じように、様々な意見を見ていくことで、「私が考える最もいい私」を探しに行くことにした。私は、その柔軟性を手に入れるために、様々な意見を読んでいくことにした。新聞だけではなく、Twitterやニュース、ブログで情報や意見を見比べて、何が自分にピッタリで、何が正しいのかを見極める。掲示板やTwitterなんかは色んな人の意見があっちにいったりこっちにいったりするから、読むのは大変だけれど、あまり嫌いな時間ではなかったと思う。思えば、私自身意思がなく、自信もなく、人の話を聞くのは好きだったからだ。そうして、読んでいくうちに、だんだんその行為そのものが「自分にとって都合のいいもの」を求めているとしか思えなくて、つらくなってしまった。「なんとか主義」とか「なんとか二スト」みたいな区分に括られていると、なんだか余計やりにくくなっていく。時代や世代によって考えを変えて、なんだか、雲を掴むような気分になる。私は、ずっと同じ考えを持つことも出来ないし、何かに執心することもできないことに気がついてしまった。ただ、読んでいくうちに思ったことは、人はもしかして、誰かを傷つける対象に対しては、どこまでも冷たくて、残酷になってしまう、ということだ。私だって、きっと私にとって大切な人が傷つけられたとき、傷つけたひとやものを憎むだろう。もしかしたら、前までなら、上手く憎めたのかとしれない。でも、たった今私は他人事だからなのか、考えすぎだからなのか、誰かを傷つける対象を否定することが出来ないでいる。そもそも、誰かを否定や拒否することが間違いなような気がする。これでは、私が大切なものを傷つけられたとして、もし怒りを覚えることができなかったら、私は最低な人間になってしまうんじゃないのか。でも、今更、素直に嫌ったり、憎んだりできたら、私は楽になれるんだろうか。多様性を飲み込もうとしたつもりが、飲み込めないまま、自分の言葉が喋れなくなってしまった。それでも、今の私は否定や拒否をして、理解したような気にだけはなりたくなくて、本当の考えはどこにいくのかも、わからなくなっている。相手を理解するために相手が学んだことを同じように学んだはずなのに、それでも相手に近づける気がしない。相手の頭の一部にでもなれば、相手を理解できるのか。そもそも、理解などできないのか。なんというか、どん詰まりだ。自分も理解できない人間が相手を理解できるはずもないのか。それとも、「私はこうである」という必要も無いのだろうか。それはそれでアイデンティティがぶっ壊れそうだ。拒否や否定ではなく、受け入れるまではなんとかできそうだけど、その受け入れ先で私はこの意見をどうすればいいのだろうか。こうして、ゲシュタルト崩壊をした。まあ崩壊しても、最悪積み上げればいい話なので、もう一回私は何故こんなことをしようと思ったのか、という点に戻ることにした。あれこれ考えた末に、私は「最もより良い自分」を考える上で、自分はどんなときも「分かろうとしていたかったんだ」と考えに至った。私が『デミアン』を読んだことで、何かを変えなくてはと躍起になっていた。必死に殻を破ろうと躍起になっていたのかもしれない。だから、ただ相手を知ろうとするしかなかったのかもしれない。しかし、ここからまた私は考え始めた。相手の意見を鵜呑みにする訳でもなく、聞いては、自分で考えてきたつもりだ。つもりだっただけかもしれないし、答えは出なかったけれど。しかし、答えの出ないことを考え続けることに意味はあるのか？いや、その行為こそが重要なのでは？でもそれって自分のしてきたことを無駄にしないための、正当化させるための言い訳なのか？そもそも、よく考えたら、私は「ウチ」と「ソト」のどちらも抱えているからこそ「私」なのだから、分けること自体おかしいだろう。もしかしたら卵の中と外は同じなのでは？けれど、どんなに言葉を尽くそうとも、私の内側にあるものと目の前にある私の言葉は近いようで全く遠いのだ。いや、しかし、それは私の教育の足りなさでは？そもそもこれでは根底からやり直しだった。つまり、もうお手上げ！という気持ち。なんだか、もう考えすぎて考えるのも面倒くさい。私の頭で理解出来る問題じゃなくなってきた。これが思考停止だ。自分の意見が出ても頭の中のクソリプなんだかをしてくる自分がいるのだ。私の頭の中でTwitterを勝手に繰り広げて勝手に炎上しないでほしい。これがツイ廃か、と頭を抱えてしまう。仕方ないのでTwitterは一度消すことにする。それでも、私はやっぱり考えることをやめられなくて、思考停止に陥りたくないと無様にまた様々な情報や意見を読んでは、苦しむんだろうな、となんとなく予想している。今では、自分で考えているのか、それとも相手の言葉をただ見ているだけなのか、微妙なところだ。本当に自分が自分で面倒くさい。もう焼肉と寿司食って生きてたい。周りも私もそこそこに幸せで健康でいればいいだろ、私が考えたところで何になる、とか思い始めてしまう。やっぱり私は自分の考えを決められないままだ。色々と考えた結果。短絡的ではあるけれど、私はやはりまだ経験が足りないのだと思った。視野が狭すぎて、なんか狭いくせに広げようとしすぎた。そもそも、私の教養が低すぎて、『デミアン』を理解出来ていないくせに殻を破ろうとしたこと自体が間違いだった。もう今では破ってんだか破ってないんだか分からないまま右往左往している。馬鹿がどんなに意見や考えを読んだって、ただの腹踊りにしかならない。まず、私はもっと勉強や経験を積まないとダメだ、と感じた。私はまだ学生でアルバイトでしか社会を知らないひよっこだ。私は、就職をしてようやくきっと本当の意味で社会を知ることになるのではないかと思う。将来こんな自分に就職ができるのか全く分からないし、というかそもそも別に大人になりたいわけでもなく、働きたくも無く、なりたいものもなく、ただ金持ちにはなりたいけれど、自分のこの疑問に答えが手に入れられるのであれば、社会も、悪くないのかも、しれない。いや、このままだと、地獄を見そうだけど。家族も友達も自分も安心させるために、就職だけはしなくちゃいけないだろうし。生きていく問いは、就職するための力には全くならないけれど、生きる力にはなるだろう、多分。こうして敵にもなりそうだが。だからといって、私は考えることを辞める訳では無い。というか、もうやめられない。人は考える葦らしいから、葦らしく無様に足踏みをして、何一つ進展しないのだとしても、1歩でも進めるようになることを祈るしかない。『デミアン』を読んだことで何一つ進展することはなかったし、読んだ前の方がずっと幸せだったな、と思う時もあるが、幸せになることだけが人生でもないから、今の学生の私ができることと言えば、片手間に考え続けながら、将来自分が無事に就職できますように、と祈って、懸命に生きていくことに尽きる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219230142",
    "title": "anond:20200219225904",
    "content": "出羽守の大好きなメリケンさんはいい判断だったって言ってるが？🤔反応薄くてつまらん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230133",
    "title": "anond:20200219225630",
    "content": "😷同じようなレベルのとこにしか就職できなかっただけやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219230014",
    "title": "anond:20200219225659",
    "content": "😷相変わらず電車で消耗しながら会社に出勤してるんちゃう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225936",
    "title": "",
    "content": "もう何年も浪人やってんのに今年もまた1分も勉強せずにこの季節が来てしまったマスクや薬を山ほど持たせてもらって、一度も開かなかった教科書をスーツケースに詰めてここ数ヶ月ずっと部屋で1人で泣き続けた記憶しかなくて勉強しなかった危機感とかそういうのはもう1ミリも湧いてなくて今年はもう落ちても今決まってるとこに就職するつもりだけどそれなら最初から浪人なんてせずに一円でも稼ぐべきだったと思ってる合格したら美味しいものを食べに行こう合格したら旅行へ行こう合格したら 合格したら結局ずっと落ちてどこにも行けず何もできず、我慢してるうちに何にも興味持てなくなって今はただ寝てたいって思う受験料はもったいないが会場には行かないで美術館にでも行こうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225922",
    "title": "anond:20200219171133",
    "content": "ほんとだー。変わってる。相変わらず意味不明のアップデートしてくるなー。ABテスト中なのかしら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225904",
    "title": "anond:20200219224646",
    "content": "客船を陸から(社会から)隔離するんじゃなくて、乗客同士を一定期間相互隔離しなければならんかったのに、完全に失敗した（後から乗り込んだ係官すら感染してる）。そもそも隔離に失敗したことを認めてゼロから隔離やりなおさなきゃならんのに、なんとなく流れ解散みたいなことになっとる。この失敗の連鎖はちょっとなんというか悪い意味でのエポックになったと思う。歴史に残るレベルのやらかしだろう。常々アベガーとか日本は衰退しましたの人はこの世の春だろうな。実際問題、あともう神頼みしかないやんけ？こっから政府が強権振るって豪華ホテル並み待遇で(陸地で)隔離タイムやりなおしでもすればいい意味で歴史が動くんだけど、どうせ無理なのはわかってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225903",
    "title": "anond:20200219101557",
    "content": "サラダ夫人という人が鼻の頭の油を食用に利用したのが始まりだよ野菜のサラダは関係ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225854",
    "title": "anond:20200219225713",
    "content": "いないぞ俺のマネージメント論や俺のありがたいお言葉をよいしょしろ！！！！！は普通にいるが晒しはNGあんどパワハラ〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225841",
    "title": "anond:20200219225343",
    "content": "効率の定義が組織や個人で違うから、すり合わせるのが大変！",
    "bookmark_count": 0,
    "category": null
  }
]