[
  {
    "masuda_id": "20200305172819",
    "title": "anond:20200305172654",
    "content": "ランスえ、美人でさえあれば異人種とか女性の活躍には寛容？そうとも言えるか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172743",
    "title": "カップルがミッドサマーを観に行った話 ",
    "content": "最近Twitterでやたら見掛ける映画がありますね、そう、ミッドサマーです。「カップルが観ると死ぬ」「観て別れたらセラピーを保証して貰える」など、カップルで観るなランキング2020の1位を独走中の映画ということで、観に行くことにしました、カップルで。とは言え監督も「固い絆があれば大丈夫だよ！」と言っているみたいですし、これで観た後に破局となったらと思うと興奮しますね。ちなみに両者共にアリ・アスター監督作品は初見です。と言うわけで、カップルでミッドサマーを観に行った感想文です。知識が無いので有用で目新しい考察とかは全く無いです。このご時世ですが国内旅行を嗜んでいる中、ミッドサマー鑑賞会を決行しました。ロケーションは某県市内、上映している中で一番行きやすい映画館を探してみるとミッドサマーともう一種類しかやっていないという中々に硬派な劇場（経営大丈夫？）でした。上映後即入れ替え制でしたが、観覧後らしい女子大生が得意げなドヤ顔で「えーこれくらいのグロ余裕だよぉ」「ヘレディタリーはもっと凄いよ〜笑」みたいに語っていた為、この映画はひょっとすると『そういう』層ばかりが観ているのではないかと不安になりました。勿論、鏡の中の私もその一人だからです。ですが昔の人は言いました、人の振り見て我が振り直せ、そんな訳で襟を正して場内へ。私は映画館に行ったらポップコーンを頼むのは様式美、映画館に対して表するべき敬意であると常日頃から考えているクソデブですのでポップコーンを購入。二種類あったので当然二種類頼みます。ミッドサマーは上映時間が２時間を超えるらしいので、お茶やコーヒーの類を頼み膀胱への刺激は最小限に抑えます。さて、開始早々にメンヘラ不穏メンヘラ不穏不穏メンヘラヘラヘラ不穏みたいな流れに困惑、しかしこれはきっと明るく楽しい狂気の下地なのでしょう。分かれる寸前のカップルか？(そうです)みたいなカップル内不和を堪能し、こういうのがじわじわ来るカップルもこの中に居るのかなぁって思ったらなんだかとってもドキドキしちゃいましたね。随所にグロテスクな映像やホラー的な表現はあるものの、概ね「まぁそうなるよね」と予想のつく流れが多い。なのでこう、ビックリしてドーンがバーンでギャーみたいな感じはない。そういう面で言えばドッキリ系ホラーが苦手な人でも安心して観れるんじゃないでしょうか。後から公式の解説ページを読んでみたのですが、「あーやっぱりそうかぁ」もあれば「ホァ！？」ってなった部分もあったので、全体の雰囲気に流されて細かい狂気を見逃したり、一瞬の狂気をきちんと理解できていなかったりする部分があるんだろうなぁと思いました。個人的に血の鷹は後からﾋｮｪって感じです。ただ、なんで彼がそんな拷問のような仕打ちを受ける役回りになったんでしょうね？立ちション白人がやられるならわかるんですけど。細かく描かれていないだけで、儀式的な必然性があるんですかね。あと結構セックスが云々って話題になってたので、もっとセックスシーンがエグいと思ってた、予想してたのは「あの緑の傘みたいなのは子宮のメタファーであの木の下で大乱交素ファック（ゴム無しの意）ブラザーズ（穴兄弟の意）」とかだったんですけど。本当に申し訳ないと思っていますがミッドガルの花屋の登場シーンみたいだなって思いました。さてラストに差し掛かって、熊が炎上するじゃないですか。そこで「あーあの子せっかく種貰ったんに15分でパパ居なくなっちゃうんだなぁ」って思っていたのですけれど。これ、そもそも違うんですよね。異邦人はホルガのコミュニティの一員ではないんだから父親ではない、アメリカからやって来たデリバリー精子でしかないと気付いたのは半日位経った後でした。この感覚の違い、普段うんこちんちんで面白おかしく生きているつもりになっている自分がいかに平凡な一般人であるかを思い知らされる大変に良い経験だったなぁと思います。この映画の色んな部分に「？」を感じている時点で私もあなたもホルガの民ではないってことなのでしょう。安心ですね。普段から物語に(特にホラーに)触れている人間なら絶対に「最後にこの女は死ぬな」って予想すると思うんですよ。スタッフロールの後、この黒い画面が転換したら次はこいつだろうなと、でもそんなものは無くて、ミッドサマーはここで終わる。観賞後に「最後絶対死ぬと思ったのに」「ねー」なんてやり取りをしていたけれど、そりゃ死ぬわけないんですよね。ミッドサマーはちょっとグロや理解不能な演出が多いだけで、きっとホラー映画やサスペンス映画じゃないんですもん。老人も異邦人も村人も死んだ、けれどそれは必然で、必要だから死んだっていうだけなんですよね。死んだ、殺した、そういう観点ですら無いんでしょう。だからダニーは死なないんだなぁって、それが凄くこの映画らしい終わり方だなぁって思いました。私はミッドサマーはホラー演出が多いだけでホラー映画ではないとはっきりと言い切りたい、ちょっとトラウマを刺激する可能性があったり観ている人間を不安定にさせたり不快にさせたりグロテスクな表現があったり理解が難しかったりするだけの、ホルガ村ドキュメンタリーなのでは？って感じ。映像は物凄く綺麗で、狂気は往々にして美しいものだよなぁとひしひしと感じました。ところでペレの親が炎に巻かれて死んだって言うのはかつて供物に捧げられたってことですかね？って思ったけどこの祝祭90年に１度しかやらないんでしたっけ。この点と点を結ぶ発想も一般的な思考だなぁと感じます。深読みして考察して理解しようとするのもまた、意味の分からないものに飲み込まれないようにするための防衛の方法なんでしょうね。解放とカタルシスのハッピーエンド、というのは本当にその通りだと思います。最終的に二人で感想を分かち合った所、「いや流石にクリスチャン可哀想では……？」で意見が一致したので、どうやら我々はミッドサマーのせいでは別れずに済みそうです。鑑賞日が29日で肉の日だったこともあり、この後二人でホルモン焼肉に行きました。完全な悪ノリですね、美味しかったです。さて、メンヘラ女とはなる早で別れろ、というのが総まとめの映画でした。なんなら皆が死んだのは一年前の時点で別れておかなかったクリスチャンのせいとすら思います。この映画の隠されたメッセージは「やるべきことを先延ばしにし続けると取り返しのつかないことになるぞ」ではないでょうか？いやぁグズには刺さるメッセージですね。だからインターネットランドも含めて爆発的に流行ったのかもしれないですね！瞬間最大恐怖で言うと、CATSの方が怖かったです。おわり",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200305172655",
    "title": "ウサギ田ピョンさん ",
    "content": "うさぎの鳴き声がぴょんぴょんなのはおかしいと思うそんなだからちゃおに統合されるんやぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172654",
    "title": "多様性に不寛容な主人公",
    "content": "ポリコレをどう描くにしても、「主人公側・味方側が多様性(LGBTとか人種問題とか女性の活躍とか)に寛容」って要素を外してる作品って全然見かけない気がするレイシストで保守派でホモフォビアの陣営が主人公の作品ってあんのかな　あっても表舞台には出て来ないだけか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172508",
    "title": "",
    "content": "女子競技とかさ、最初はエロい目で見るんだけど気がついたら競技そのものに興味が移って、最後は勝った負けたの部分で手に汗握るようになるよな表彰式の時はまたエロい目に戻ってるんだけどさ（笑）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172423",
    "title": "anond:20200305172339",
    "content": "情報取得と処理能力の問題だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172339",
    "title": "",
    "content": "親族の容態も、言う程ではなかった楽しみにしてたイベントもそれ程盛況してはいなかった。コロナも実質国民の1パーセントしか罹患してない。最高と最低の状況を想像するからそうなる。ネットに溢れる情報には、その中間がない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172256",
    "title": "anond:20200305122423",
    "content": "〇しんばん！ググったら出てきた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172255",
    "title": "anond:20200305172126",
    "content": "猫年ができるとしたら消えるのは卯年だからな…いやまあベトナムを手本にする必要もないのだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172126",
    "title": "anond:20200305170830",
    "content": "これだからネコの工作は気が抜けないピョンネットでちょっと人気だからって調子に乗らないほうがいいピョン十二支は今のままだからいいんだピョンネコ年とかありえないピョン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305172105",
    "title": "anond:20200305165337",
    "content": "中国でも日本からの検疫が厳しくなってるから戻れなくなる可能性があるんだよなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171951",
    "title": "anond:20200305171749",
    "content": "数ヶ月後僕「メンヘラはやめとけ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171943",
    "title": "anond:20200305171749",
    "content": "BBBA（ブサイクババア）は対象外なんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171843",
    "title": "anond:20200305165337",
    "content": "いや、僕はこの記事を読んだとき、「あぁ、オリンピック開催以外のすべてを犠牲にする気だな」と思いました。僕は僕のほうが正しいと思います。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171827",
    "title": "anond:20200305024547",
    "content": "無職のがヤベエよ寄生虫は本当死滅しないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171805",
    "title": "anond:20200305122423",
    "content": "「女性向中古同人誌フロア」！？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171749",
    "title": "僕「メンヘラ彼女欲しい」 ",
    "content": "お前ら「メンヘラはやめとけ」うるせ〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜〜バーカ！！！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171721",
    "title": "本日の夜ごはんを発表します ",
    "content": "〇海老ドリア〇キュウリと卵のサラダ　です…！！準備完了😙楽しみ💓🎵",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171527",
    "title": "anond:20200305164010",
    "content": "Windowsマシン繋ぐ→月例Windows Updateで毎月1GB突破スマホ繋ぐ→家にいるときはWiFiに繋がなければなんとかスマートテレビとか繋ぐ→繋がなければ余裕でいける",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171414",
    "title": "anond:20200305170738",
    "content": "ブラケッツはVSCodeよりも常に軽いと思うんだエレクトロン使ってないから日本語入力も日本語表示も素直だしヘンにね合わせ過ぎてもたぶん辛いだけさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171342",
    "title": "再投稿する理由",
    "content": "良い話は何度しても良いに決まっているまた、重要な事は理解されるまで何度でも繰り返して述べることは有効何よりもまず、同じことを繰り返し述べることで非難される理由がそもそもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171312",
    "title": "同邸並びに同艇での童貞を同定するまでの道程",
    "content": "どうて゛い（金持ちのクルーズ船には、童貞はいなさそうー。）",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200305171244",
    "title": "[再投稿は甘え]が次に人を刺す ",
    "content": "anond:20200305142215",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171230",
    "title": "[再投稿は甘え]が次に人を刺す ",
    "content": "anond:20200305070153",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305171204",
    "title": "",
    "content": "最近エロマンガみたいだなと思ったのは久々のセックスに至る前に相手の手が自分の腹をあたりをずっと弄ってる時に「うわ〜もうすぐ入ってくるんだよなアレが」って思ってしまった時にめちゃくちゃ下腹部が疼いたこと",
    "bookmark_count": 1,
    "category": null
  }
]