[
  {
    "masuda_id": "20200311170125",
    "title": "FANZAのサンプル動画再生が途中で止まる ",
    "content": "昼間なのに。これは異常事態だぜ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311170057",
    "title": "anond:20200311161029",
    "content": "日本にしちゃ珍しく致死率高めで感染率も高いってちゃんと言ったからな＜一般的な症状と重症化するリスク＞発熱や呼吸器症状が１週間前後つづくことが多く、強いだるさ（倦怠感）を訴える方が多くなっています。季節性インフルエンザよりも入院期間が長くなる事例が報告されています。罹患しても軽症であったり、治癒する例も多いとされています。一方、重症度は、致死率がきわめて高い感染症（エボラ出血熱等）ほどではないものの、季節性インフルエンザと比べて高いリスクがあります。https://www.mhlw.go.jp/index.html＜感染経路の特徴＞◆これまでに国内で感染が明らかになった方のうちの8割の方は、他の人に 感染させていません。◆一方、スポーツジム、屋形船、ビュッフェスタイルの会食、雀荘、スキーの ゲストハウス、密閉された仮設テントなどでは、一人の感染者が複数に感染 させた事例が報告されています。このように、集団感染の共通点は、特に、 「換気が悪く」、「人が密に集まって過ごすような空間」、「不特定多数の人が接触するおそれが高い場所」です。https://www.mhlw.go.jp/content/10900000/000601720.pdf逆張りする自称専門家のおかげでノーガード戦法を実践する若者が生まれ流通や役場を混乱に陥れて強めの宣言をした意味がなくなったけどな感染率に年齢差は無いが正解重体化は今のところ幼児では少ないが少ないだけでゼロでは無い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311170048",
    "title": "anond:20200311170006",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311170006",
    "title": "婚活の思い出：某大手相談所のアドバイザーとの会話 ",
    "content": "婚活当時30過ぎのワイが思い出すままに書き捨てる。こんなんでも誰かの参考になったら嬉しい。　　AD「相手の年齢範囲が自分と比べて上下±2歳になってるのは何か理由や拘りがあるんですか？」ﾜｲ「いや、なんとなく同年代くらいがいいかなー、て感じです」AD「増田さんの年齢的にプラス2歳というのはわかるんですが、下の可能性を自ら閉ざすのはおススメしません。実際にマッチングするかどうかはともかく、下は何歳でも可としておく方が可能性は広がりますよ」ﾜｲ「でも、ワイみたいなおっさんが20歳OKとかいうのもなんか痛々しくないですか？」AD「それでダメな方は増田さんに申込んでこないだけです。ここは可能性を増やしましょう」ﾜｲ「りょ」　　AD「相手の婚姻歴あり（＝要するに×あり）OKなのはどうしてですか？」ﾜｲ「このご時世、色んな理由で離婚に至る方もいらっしゃるでしょうし、あんま気にしても仕方ないかなと」AD「なるほど……連れ子OKなのも同じ理由ですか？」ﾜｲ「そうですね……どうしようもない事情で離婚したら連れ子がいたりすることもあるでしょうし」AD「あなたが心の広い方というのはよくわかりました。しかしその程度の理由でOKにしたら、『そこまで範囲を広げないと相手が見つからないのか』とごく普通に初婚の女性から敬遠される要素となり得ます。ここは初婚の方に限定しましょう」ﾜｲ「りょ」（そ、そういうもんなのか）　　AD「去年の源泉徴収票で年収は400万円くらいですが、今年もそうですか？」ﾜｲ「まだ未確定ですけど今年は残業増えたし430万くらいにはなると思います」AD「では、後で会員ページから自分で年収を修正しておいてください」ﾜｲ「それOKなんですか？　なら去年の源泉徴収票の意味は」AD「今、その事情をお聞きしましたから。あまりにもとんでもない額に修正されていたら私共から確認と強制修正させていただきます」ﾜｲ「りょ」　　AD「女性からメールが返ってきたらすぐ返信しますか？」ﾜｲ「時間にもよりますが、その日の内には必ず返信しようと思ってます。……重たいですかね？」AD「素晴らしい！　是非とも継続してください」ﾜｲ「大丈夫なんすかね」AD「あまりの即レスはちょっと置いておいて……メール無精な方はなかなか発展しません」ﾜｲ「りょ」　　AD「増田さんは見た目はともかく、年収と人柄は決して悪くはないですし、何よりも婚活を前向きにやろうとするやる気があるからきっとうまく行くと思いますので頑張ってください」ﾜｲ「そういうもんなんですかねえ……。てかやる気ある方なんですか、ワイでも」AD「入会されたことで何故か安心しきって自分からは活動しなくなる方はよくいらっしゃいます」ﾜｲ「マジで」AD「マジです。結局は本人のやる気が大きいです。あと最初は上手くいかないかもしれませんが、数人にお断りされても決して心を折らないように頑張ってください」ﾜｲ「ぶっちゃけ、婚活アプリでお断りされまくって今に至るので、そこは大丈夫だと思います」AD「（苦笑）」　　AD「何か質問はありますか？」ﾜｲ「さっきの話ですけど、やる気が無くて自分からは動かない人たちって何なんですかね。ワイが言うのもなんですが、こういうところに入るような人なのに」AD「女性に多いですが、親が無理やり入会させて本人はそもそもやる気なし……というパターンもありますね。ただ、そういう方々の無駄な会費のおかげで私共が潤っておりますので」ﾜｲ「（苦笑）」　　AD「参考程度にお聞きしますが、もし話が進んで、誰かと最初のデートとなった場合、どうしようとお考えですか？」ﾜｲ「ほかの人の婚活体験ブログとか読みまして、お茶かなーと思ってます。ジャケパンスタイルで」AD「ちゃんと予習されてるんですね……完璧なお答えです」　　AD「増田さんとお会いするのも3度目ですが、増田さんは本当に手のかからない優秀な会員様でした」ﾜｲ「手がかからなかったですか」AD「完璧です。やはりやる気ですね。自分から動く方はなんだかんだ何とかなるものです」ﾜｲ「そういうもんなんですかねえ。まあ色々ありがとうございました」AD「このまま、無事にご成婚なされますようにお祈り申し上げます」ﾜｲ「りょ」　　そんなこんなで結婚した妻が安定期に入りました。嬉しい。　　追記昨日バズってた婚活アプリ体験増田のを読んで、自分の婚活体験を思い出して書いたものでした。お祝いのコメント等ありがとうございます。婚活アプリでダメだった時の話は、書こうとするとついつい女性側への恨みが出てしまうので自重します。要するに、私は恋愛市場では大した価値のない男だったけど、結婚前提の市場ならそれなりに価値のあるタイプだったということなのでしょう。ちなみに、相談所で活動開始→翌月に4人の方とお会いした→その内、次のデートの話が最も早く決まった人とお付き合いすることになったので相談所を休会→成婚退会との流れでした。なので会費は2か月分しか払っておらず、費用的には初期費（入会費等）+会費2か月分で、費用対効果は高かったのではないでしょうか。自分の体験じゃなかったら、「業者の宣伝乙」とか言いたくなるであろう、理想的な展開だったと思います。本当に相談所でサクッと決まる人間もいるということで、ご参考までに。",
    "bookmark_count": 418,
    "category": null
  },
  {
    "masuda_id": "20200311165928",
    "title": "anond:20200311164610",
    "content": "ウェットに富むだとエモーショナルに感じになってしまうぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165851",
    "title": "anond:20200311150000",
    "content": "これこそうんちトラバが輝く増田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165822",
    "title": "anond:20200309211602",
    "content": "ゲームだとヒロインに対して自分からヒロインルートに行くように好感度操作してるからマルチエンドでも割り切れるんだけど、漫画だと色んな出来事があったうえでヒロイン達が主人公を好きになったのに、主人公はちょっとした違いでルート別れちゃうのかよ、誰でもいいんじゃん！？みたいな気持ちになるのがモヤモヤするんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165810",
    "title": "anond:20200311165457",
    "content": "そもそも東大女子ってそんなに自分らを排除するようなテニサーなんかに入りたいんだろうか？あ、ちなみにこれTERFがトランス銭湯問題の時に言ってた理屈な",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165748",
    "title": "anond:20200311165457",
    "content": "余計なお世話としか思わんだろうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165729",
    "title": "anond:20200311164842",
    "content": "ループとマルチエンドとリブートとスピンオフの区別がついてなさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165548",
    "title": "anond:20200311124426",
    "content": "いっぱいたべるんごー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165457",
    "title": "",
    "content": "「東大女子お断りサークル」が抱える二重の差別　「伝統」理由に罪悪感なし｜高校生新聞オンライン｜高校生活と進路選択を応援するお役立ちメディアhttps://b.hatena.ne.jp/entry/s/www.koukouseishinbun.jp/articles/-/6172そういうインカレサークルに入らないように、東大を訪れた他大学の女子をフェミニストが指導することはできないだろうか。ジェンダー構造からの脱却と自衛を呼びかける。目を覚まさなくては。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165335",
    "title": "anond:20200311134141",
    "content": "懐かしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165317",
    "title": "私は広告制作の現場を辞めて、広告を屠殺する現場に転職をした ",
    "content": "私は広告業界で10年ほど広告制作の仕事をしていた。最初は総合代理店で、最後の半年はWEB広告代理店で。そして昨年末をもって退職に至ったので、退職エントリではないが、なんとなくWEB広告の実情について広告業界の人たちにも話したかったので文章にまとめることにした。私は広告業を一つの「文化」だと思っている。そう考えるのは広告業従事者の奢りだ、と言われがちだが私はそれは、奢りではなく、むしろ戒めだと考えている。なぜなら広告会社は、そういった矜持を自戒の念を込めて持っていないと、簡単にゴミを製造する工場へと成り下がってしまうからである。私は新卒でとある広告代理店に入社し、そこから10年ほど制作を担当することになった。最大手というわけではないが、時々全国規模のTVCM制作も手がける、そこそこの代理店である。そこは、今となっては「働き方改革」の標語ひとつで一蹴されてしまうような、徹夜と休日出勤を繰り返す昔ながらの制作現場だった。なぜそこまで業務時間が長くなるのか？普段長時間労働と縁のない企業の方からすると不思議だと思う。私はこれは、他ならない「文化からの転落への恐怖」に起因していると考えている。基本的に、広告は公共空間・公共電波を使ったゴミである。もし広告がクライアントの言われた通りのものを作れば、タレントは不自然に微笑み、手放しで商品を褒める怪しいコピーで溢れかえり、最後は自己満足なキャンペーンの応酬でお茶を濁す、お金をもらって公共空間を１枠使って汚す「ゴミ」が完成する。だからこそ代理店の制作者は、１ミリでも多く、見る者の目を楽しませる努力をする。広告の枠を超えて世の中全般を動かせるような言葉を発信できないか苦悶する。「ゴミ」と「文化」の間に横たわる深い河を、靴一足分だけでも超えられないか、というギリギリの闘争をクライアントと繰り広げる。誰だって、自分は人生をすり減らしてゴミを作ってる、とは思いたくない。自分は文化を作っているんだ、と言い聞かせたい。そんなミリ単位のこだわりを爆発させていくうちに、時間外労働は積み上げられ、残業と休日出勤のオンパレードとなっているわけである。（ホントにダラダラやってるだけのヤツもいるんだけど）私は土日の撮影や徹夜のプレゼン準備が反吐が出るほど嫌いだったが、そういういい歳こいたおじさん達が、１ミリでも良い物を作るためにわがままを通そうとする姿を見ているのは嫌いではなかった。情熱大陸とかプロフェッショナルでは、プロ達は綺麗なオフィスでキラキラ仕事している場面ばかりだが、現実のプロ達は深夜の制作会社の会議室で、ボロボロになりながら臭い鼻息を撒き散らして仕事に食らいついている。繰り返されるのは、誰かが「もうこの辺で辞めにしませんか？」と言ってしまえば終わってしまうような脆弱な会議である。しかし「少しでも良いものを作らないと俺たち生きてる意味ないよな」という不文律が全員の頭の中に共通して存在するから、「もう辞めよう」と口にする人は一人もいない。そして１ミリだけ良くなった企画書を持って徹夜明けでプレゼンに挑む。その情熱大陸が映さないような種類の、リアルな感じが好きだった。まぁ、そういうおじさんおばさん達の見えない闘争が積み重なって、「広告は文化」と心の中で思っていても怒られないくらいの社会風潮は出来たのではないかと思う。美大やメディア学系の大学で広告論の授業があったり、過去の名作広告をまとめて本や番組が作られるくらいなのだから、一応文化と言っても差し支えはないだろう。その会社で９年働いた後、私は縁あってWEB広告の代理店に転職することになった。これが同じ「広告代理店」を冠しているが、とても同じ広告を作っているとは思えないような職場だったのである。ここが広告という文化を殺して食べる、屠殺現場のような場所だった。WEB広告とそれ以外の広告の、一番の違いは何か。それは「数値化」だ。WEBで広告を作る、ということは、制作物の全てを数字に置き換えることができる、ということなのである。この広告が何秒見られたのか、どんなクラスターの何%が見たのか、何%が商品を買ったのか、広告のコスト効率はいくらか。広告の全て数字で語ることができるのがWEB広告の独自性であり、実際私が居た会社はその強みを最大化するような戦い方をしていた。すると何が起こるか。全ての広告を、数値をベースに作るようになるのである。たとえば、必ず視聴率やクリック率が高く出るような広告をつくる。それはどういうヤツかというと、始まってすぐに「お得なキャンペーン」とか「今だけ何%ポイントキャッシュバック」といった数字を画面に大きく出すようなアレである。誰もがあれに反応するわけではないが、一定層そういう数字に反射的に反応する人種の人たちがいる。だから結果的に数値はわかりやすく上向くのである。たとえば、広告のコスト効率が高い広告をつくる。コスト効率を上げる方法は２つしかない。前よりも大きく結果を出すか、制作費を削るか、である。そういうわけから、WEB広告代理店では撮影や外注を行わない広告制作が奨励されている。ストックフォトやフリー素材だけで制作すれば、地獄みたいなクオリティになるが原価はゼロに近づく。そして前述の視聴率アップの手法があるので、不思議とそんなものでも視聴率が高かったりする。数千万かけて作ったTVCMより高かったりする。その結果、コスト効率は上がり、「クライアントも喜んでいます！」という嘘みたいな報告が営業からは来るのだ。私にはこれが、数字に裏付けされたゴミを作っているようにしか見えなかった。始めにこのクオリティの広告を見た時「まともなクライアントがこれにお金を出すはずがない」と思っていた。しかし実際は違う。喜んで買っている。そりゃそうだ、クライアントの持っているお金は「広告宣伝予算」であって「広告文化への投資予算」ではない。RADWIMPSが歌うデザインされたTVCMであれ、フリー音源とポイント還元キャンペーンだけで出来たWEB動画であれ、効果が高そうなものにお金を払う。なんとなく効きそうなだが高価な胃薬と、見た目はチープだが安価で効き目が数字で裏付けされている胃薬だったら、後者を選ぶ人は少なくない。私が在籍していたのは半年程度だったが、WEB広告会社が大手代理店から仕事を奪ってきた、というようなニュースを度々耳にした。かくして、広告という文化は、数値に裏付けられたゴミによって貪られ、じわじわと瓦解し始めている。今なお「広告は文化だ」と思っているのは広告制作者を始めとする一部の広告ギークだけなのだろうか。もしかしたら多くのクライアントサイドも、今では広告を文化だとは思っていないのかもしれない。（思っている希少なクライアントもいる。代理店はそういうお客さんを大事にしてください。）少なくとも、WEB系の広告会社にはそもそも広告を文化と思うような発想はない。ただ忠実に、広告は言葉通りの「広告」なのだと彼らは思っている。彼らは非難される立場ではない。だってそっちの方が本来の「広告」の語義には近いのだ。だから彼らは彼らが今作っているものをゴミとは思っていない。「経済を回すための１つの因子」みたいな感じに思っているんだろうなぁ、きっと。私には、彼らが目先の利益のために無邪気に広告を破壊し文化もろとも倒壊しているのにも気づかず勝ち気になっているのが我慢できなかった。そういうわけで、私は半年で会社を辞めることにした。懐古趣味の「昔は良かったおばさん」みたいな話にはしたくなかったのだけど、この話は結局そういう結論にしかならないのかもしれない。2019年、ついにWEB広告の出稿費がTVCMのそれを超えたという。この先の広告業界がWEB業界を中心に回るのは日を見るより明らかだし、その時のエースプレイヤーは私が辞めたあの会社かもしれない。しかし、あの地獄クオリティのWEB広告達を元に大学の授業が行われることはないだろうし、それを論じた本が出るようなこともない。広告という「文化」は静かに解体され、彼らに食いつぶされ、いつの間にか消滅していることになるだろう。私はそんな「冷たい熱帯魚」みたいな解体現場で確かに働いていた。そして次はまた、古い広告業界に近い所で仕事をする。これは救命ボートからタイタニック号に乗り換えるような所業かもしれない。ただ無邪気に文化を貪り続けるよりはマシだと思っている。あの制作会社の会議室で、今日も広告が文化足り得るようしのぎを削る人たちがいる。私は化石のような彼らを、情熱大陸のクルーの代わりに見届けることにする。",
    "bookmark_count": 1849,
    "category": null
  },
  {
    "masuda_id": "20200311165301",
    "title": "anond:20200311164722",
    "content": "コピペなんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165209",
    "title": "anond:20200311164842",
    "content": "こういまだにニセコイの作者と同一人物、アシスタント説を言う人がいるけど、まったくの別人だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311165027",
    "title": "anond:20200311164610",
    "content": "野党であり続ける限りは理知的であることは難しくはない。政権をとって時間が経てば整合性は崩れていく...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164914",
    "title": "ネトウヨですら自民党を看過できなそうなこと ",
    "content": "慰安婦を全面的に認めて韓国に天皇が謝罪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164846",
    "title": "anond:20200311164532",
    "content": "「見返りを求めなければいいことがある」っておもっくそ見返り期待してんじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164842",
    "title": "anond:20200309211602",
    "content": "さほど心配しなくていいというか、マルチエンドを開発したエロゲ業界はその後どうなったかというと発展したわけじゃなく小さくなった　STGや格ゲー、RPGのマルチエンドと、ノベルゲームのマルチエンドって実はかなり別物でなぜならノベルゲームは「異なる展開」を作ろうとすると、その別ルートをまるごと新しく作り直さないといけないRPGのエンディング分岐なんかは、戦闘デザインやバランス等々が本体だ全体の労力からしたらシナリオのちょっとした分岐程度はそこまでの作業量じゃないそれが、ノベルゲームで二つルートを作ると単純に作業量が倍になる　いやいや共通する部分はリソース共有すればいいじゃないかと思うかもしれないけど、同じ文章なんて誰も読みたくない。だからスキップで読み飛ばす　じゃあ、スキップで読み飛ばせないような他のメディアで似たようなことをやったらどうなる？有名どころだと「涼宮ハルヒの憂鬱」の第二期が、他にもいろいろな事情があったが、見事に沈没した似たようなことを繰り返してたら、人間は飽きる　では、と飽きないように前と違う要素、異なる展開を入れるとすると、当然ながら労力がかかる異なる展開、二つめ、三つめぐらいは、元々の作品ポテンシャルが高ければアイデアも湧いてファンもついてくるだろう四、五、六、と続いていくとネタ重複も気になりだしファンも飽きがくる　そもそも同じ時間を反復するのは時間が先に進んでいくのより考えるのが難しい新しい要素が極端に入れづらくなる新たなエピソードを重ねていくのも難しい、新キャラを投入するハードルも上がる唐突に降ってわいた過去エピソードや、ポッと出の新キャラが話の展開で重要、なんてのを何回も繰り返してたら、最初のうちは許容してたファンも次第に無言になってく（あるいは信者化して批判を耳にいれなくなる　僕勉の作者の前作はニセコイのリブートだったが、ニセコイの人間関係や記憶は受け継がれていない「エロゲーのマルチエンドみたいに分岐する複数エンディング」は、そういう作劇しやすくするための都合よいリセットが使えない「人気が出たから、ちょっとオマケでくっつける」以上のシナリオ分岐は、定番化して労力に見合うものじゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164751",
    "title": "anond:20200311164532",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164722",
    "title": "anond:20200311134141",
    "content": "うまい、だけど「やはり男 性でしたし、」は不要。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164610",
    "title": "インテリ内閣とヤンキー内閣",
    "content": "これ読んで、菅直人はただのアホではなかったよなぁ、そういえば。と思い出したhttps://webronza.asahi.com/politics/articles/2020030900012.html?page=1ネトウヨが嫌いな仙谷由人も頭は良かった。このあたりの旧社会党、左翼、学生運動経験者は、なんだかんだ言ってアホではない。彼らの思想や目指すべき場所はまったく受け入れられないと思うことが多いが、アホではないので議論もできるし、ウェットに富むことも言えるので、議論自体も面白かったりするいまの自民党政権は、ただのアホによるアホのためのアホ内閣だ。なぜこれをするのか？と問うても、我々最高意思決定機関である内閣が決めたことだから。なぜこっちを選ばないのか？と問うても、我々が決めたことに異議を申し立てるのか？貴様は和を乱すけしからんやつだ、とお話にならない。ただ当時の旧民主党政権が日本人に人気がないだろうこともわかるんだよなぁ。みんな、インテリよりもヤンキーが好きだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164532",
    "title": "anond:20200310073258",
    "content": "せっかくなのでなんか書いてみる。ツラツラと僕が昨日見た夢の話、ほどツマラナイものはない、聞かされる方は時間の無駄。これを会話に持ち込まないのは社会人のルールだよね。面白くない理由はリアリティがなく属人性の強いフィクションだからで。現実に遭遇した出来事をわざわざ「夢で見たんだけど」とマクラ付けて披露するとウケ無い。逆に夢で見た話をさも現実のように語る人もいるが、そこそこウケる。百冊のサスペンス本の感想文よりも、実生活でヤクザに追いかけられて逃げ延びた話の方が面白いボコボコに殴られた話はもっと面白い。ヒューマンドキュメンタリー映画を何本も見るよりも自分の足で途上国のスラム街を歩きなにを感じたか自分の経験を自分の口で語れる人間の方がかっこいい。なにが言いたいかって、なんとなく増田の経験力不足を感じるんだわ。真面目な人なんだろうけど。テキスト一本読んだだけでの評価で悪いけどさ。なにを経験すべきか、あるいは自分の人生には無用だと排除してしまう線引が厳しいような。好奇心はあってもリスク評価で行動が抑制されちゃう人。みたいな。だから出会った女に底の浅さを見透かされるのでは。この人もっと知りたい、とかこの人は頼れそう、みたいなオーラも醸し出せない。実際人生経験限定的であんまり頼りにならないと思うそこいらを見直してみてはどうだろうか。いわゆる殻を破るともかく、なんかわからんが、綺麗に生きようとしてんじゃねぇよと言いたいまぁでも頑張れ女に振られたくらいでいじけるなあと、話に困った時は「目玉焼きは醤油？ソース？」みたいなのでいいんだよ。難しく考えるな。焼き鳥は塩？タレ？はダメだよ、宗教はマズい。ともかく、普遍的に話が繋がりやすい定番ネタみたいなのを自分の中で一つ持っとくと良い。同じネタでも何十回もやってりゃ慣れてパターン化して磨かれてくる。こっちは定番ネタでも相手には突然の振り、は武器にもなる。繰り返せば、どのタイミングで挿入するか、どうやって話を広げるか、どういう応答する人と相性が良さそうかとか、ノウハウが見えてくる。ビートたけしだって困った時はいまだにコマネチ、半世紀やってる。三谷幸喜好きみたいけど、彼はバナナで３０年だ。いいんだよそれで喧嘩と恋愛は場数。コミュ術の基本だけど、念の為なエラソーで悪いけど、思ったことを書いてみたよ。とりとめなく、でも目玉焼きは使うなよ、俺のだから。２０年使ってんだ。特許料払えちなみに三谷幸喜とバナナと言えば俺の記憶で一番古いのはやっぱり猫が好き、なんだが、念の為に調べたらバナナの話は三谷作じゃねぇのな。いや、別の話でバナナ使ってたハズ、確か耳にバナナ、少なくとも次作、子供欲しいね、でもバナナを使ってた。ハズ。たぶん。三谷は困った時はバナナに頼る。ともかく、マウントっぽくなっちゃったけど、「やっぱり猫が好き」ファーストシーズン当時既に童貞ではなかった人の話だから許してくれ。まとめると出会った相手をリスペクトして、誠実に接して、見返りや同質は求めず、そうやって生きてりゃいいこともあるしらんけど、たぶん。人生楽しめ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311164530",
    "title": "セックスレスになったからってホモになる人がいるけど ",
    "content": "あれ気持ち悪いからやめてほしい",
    "bookmark_count": 0,
    "category": null
  }
]