[
  {
    "masuda_id": "20200229094549",
    "title": "anond:20200229094203",
    "content": "まあ確かにインフルエンザの場合と重ねるとその通り。納得した！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094528",
    "title": "anond:20200229094411",
    "content": "俺からまもってくれた自衛隊でもあるいみありがとう女わかるな俺が近づかないようにまもったやつらそいつらと結婚して子供を生むまぁしょうがないたくさんごめんっていわれたよ言えるんだ　言えるような事態なんだとおもた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094411",
    "title": "anond:20200229094330",
    "content": "でもほしい薬をくれないいしゃだから医者の思い通り治療しようとつねにするからせっかく信じたけどしんじないほうがよかったなにをしないでほしいかつねにそれをやる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094348",
    "title": "anond:20200229093919",
    "content": "トップ研究者は普通に研究者やってる（キープされてる）でしょするってえとナ二かい？今の公的機関の研究者の中にトップ研究者はいないと？みなさ～～～～んここにみなさんのことディスってる増田がいますよ～～～～～～～～～～！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094342",
    "title": "胃が痛い",
    "content": "希死念慮で胃が痛くて我ながらちょっと面白い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094330",
    "title": "anond:20200229094238",
    "content": "なにもかんじなくなるくすりよかったよいまひつようなものあのくすりはいいしぬのがはやまるだろうがいまは必要",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094302",
    "title": "anond:20200229094204",
    "content": "休日に朝から増田のお前も同程度だろう…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094256",
    "title": "anond:20200229000630",
    "content": "こういうのってどこに行けば調べてもらえるの？靴なんて量販店でしか買ったことないから教えてほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094238",
    "title": "anond:20200229094032",
    "content": "おんな　おまえ　せっかくいちばんちかくにいたのにじぶんからとおざかったろ？　まぎらわしい・・・プロの技が自分たちにはよくわからないのはおれは当たり前だと思ったがおまえたちからすると相手が悪い　自分が未熟ではない　つねにあいてのせいにするが先なんだなだから警備に選ばれないちかよってほしくない　それだけだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094223",
    "title": "anond:20200228223020",
    "content": "千葉市や金沢市のように、政府の強制力のない「お願い」には応じない自治体もある。上に掛けあってみれば？あるいは上記２市を見習って突っぱねればよかったのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094204",
    "title": "anond:20200229093237",
    "content": "わかるつまんねー人生歩んできたんだろなそいつら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094203",
    "title": "anond:20200229093204",
    "content": "普通にインフルエンザで休校もありうる時期だし、コロナウイルスで休校もいくつか出始めてたのに自分の学校は想定と準備しなかったのかひとつの意見として正しいじゃんもし通達が無かったとしても、学校内でコロナウイルスの感染が判明したら１，２日で決めなきゃいけなかったわけだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094108",
    "title": "生きているという実感 ",
    "content": "それが当たり前だと言うように毎日、7時半に家を出る。駐車場に停めた車に向かうまでに深呼吸を二度して空を見上げる。そこに意味は無いけれど、生物として朝日の温もりを自然に求めているのかもしれない。勤務先へと車を走らせている途中、ラジオでクラシック音楽を聴く。ジャズに似た旋律のせいで後でメロディーを思い出せた事がない。海から離れた場所にある、山に囲まれたこの街の車窓からは色褪せて錆び付いた看板と工場とコンビニと枯れた樹々と最近増えた東南アジアやブラジルからの労働者ばかりが視界に入ってくる。子供の頃はこんなにも色の無い街だと思わなかったのに、気が付かなくて良いことばかり気がつくようになる。ずっと住んでいる街だ。高校を卒業して専門学校を卒業するまでの二年間だけ山を越えた先にある街に住んだことがあるがそこもまた似たような景色だった。日に日に色彩が無くなっていくこの感覚は子供には理解できないだろう。驚いたのが社員旅行で行った、ハワイと呼ばれる島だ。初めての海外で正直期待していなかったが目に飛び込んでくる原色のエメラルドグリーンの海、白い波、風に揺れるヤシの木、青い空と少しの雲、どこまでも続く水平線に沈んでいくオレンジ色の太陽はいつまで見ていても飽きることは無かった。もし天国があるのならば、こんな場所であって欲しいと願う。住んでいる惑星が一緒なのか疑いたくなるくらいこの街とあの島はあまりにも違う。唯一似てるのなら空の景色ぐらいだろう、だから私は色褪せようの無い日の光や霧のかかった山々、冬の夜空に惹かれてしまうんだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229094032",
    "title": "anond:20200229093920",
    "content": "で、うばわれちゃったんだからもういいだろどうせすぐにわすれるよいずれ、おれに死んでくれいなくなってくれっておもうよおれをのろうためにうまれたこたち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093958",
    "title": "",
    "content": "日本が終わるのは噴火の時じゃないかなあこの程度のヤバさでは終わらないと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093951",
    "title": "おかしなルールはさっさと変更して、がっつり財政出動をしなさい。民が困っている時に金を配らない政府なんて、存在意義がありませんよ！ ",
    "content": "\"国債返済を「予算外」一時検討　会計分け単年度収支明瞭に／さらに財政規律ゆるむ懸念　財務省\" 　　朝日新聞　2020年2月18日 5時00分https://digital.asahi.com/articles/DA3S14369120.html財務省が、国の財政制度の抜本見直しを一時検討していたことがわかった。財政の現状と健全化の進み具合を一般会計予算上で見えやすくし、健全化目標の達成を促すためとされる。ただ、具体策としてあがった国の借金となる赤字国債の返済ルールの見直しなどに対し、逆に規律がさらに緩みかねないとの慎重な声も省内で強かった模様だ。日本は「60年償還ルール」があるので、財政赤字であっても国債を最長60年で償還する必要があります。公債については発行、償還とも予算に計上され、借換債を発行する場合も一般会計からの償還費の繰入れにより財源を確保しなければなりません。だから諸外国で実行ないし検討されている100年債等の超長期債の発行もできないし、毎年の予算に国債の利払費のみならず償還費も計上されます。その結果、日本の予算の国債依存度は高くなり、それが財政が危機的だという論拠とされ、マスコミの全部、政党もほぼすべてが財政再建の必要性を強調するという現在の状況を作っています。しかしながら、このようなルールを採用しているのは、先進国－私が確実に言えるのは、アメリカ、イギリス、フランス、ドイツ、イタリア－では日本だけです。ドイツを除く各国では予算に計上されるのは利払いだけで、公債の発行、償還とも予算には計上されません。またドイツも含め償還のルールはありません。財政黒字になれば償還しますが、そうでなければ国債を発行する。それだけです。したがって債務残高は維持されたまま継続的に借り換えされます。例によって「財政規律」を心配する朝日新聞は、「過去の債務が特別会計で『塩漬け』になり、見えにくくなることも懸念材料だ。」などという識者の声を紹介していますが、過去の債務は「塩漬け」にするのが普通なのです。なおドイツは憲法で原則財政均衡を義務付けていますが、それを可能にする特殊なマクロ経済環境については省略します。政府債務が発生すれば同額の民間の債権（債券）が発生し、さらに国内で消化されていれば償還時に国の資産の国外流失も起きず、あらたに国債を発行して調達することに何の問題もないのですから、日本以外の国がそのような処理をしているのは極めて合理的です。それを残高ゼロにしようとすると、財政支出は縮小し、国債の一部を中央銀行が保有していれば流動性も縮小することになります。要するに、国の借金を減らすのと引き換えに、ISカーブとLMカーブを同時に左に引っ張って、わざわざ不景気にすることを義務付けているのがこのルールで、当然のことながらわが国もそれを守ることができず、ほぼ毎年赤字国債を発行しているので、日本の財政は悪く見え、プライマリーバランスを達成しないと国がひっくり返るなどという議論が横行しているのです。日本の識者はなぜ借金だらけなのに金利が上がらないのか、変だ変だと連発しますが、マーケットが変なのではなくて、ルールが変なのです。諸外国と同様のルールで計算すれば予算に占める国債関連費は10％程度で（8.8兆円÷86.8兆円）、先日、The Wall Street Journalも指摘したとおり、日銀保有分をオフセットした純利払いの負担はGDPの1％未満で－日銀は剰余金のうち準備金と出資者に対する配当以外はすべて国庫に納付しなければならず、それは一般会計の歳入になります。Fedも財務省に戻していますし、これはどこの国の中央銀行も同じです。通貨発行権を認められた組織ですから当然です。だから利払いの対GDP比を計算する場合はその部分はオフセットすべきです。－これは先進国最低レベルです。どうです？がっつり財政出動しても問題ないって思えるでしょ？消費税増税と新型コロナウイルスで経済が急速に縮小しています。観光業、飲食店、ホテル、派遣社員、みんなこのままでは首をくくることになるのでは、と思い詰めるほど困っています。他方、政府の資金調達コストは10年債でマイナス0.155％、30年債でも0.3％以下です。今、投資家は金を払って政府に長期資金を貸し付けているのです。こんなおかしなルールはさっさと変更して、がっつり財政出動をしなさい。こんな時にお金を借りて民に配らない政府なんて、存在意義がありませんよ！（追記）\"いつもだったら無条件で賛成するんだけど、今回は中国との貿易に支障が出ていて、供給不足が生じうるんじゃないかというのが怖い\"https://b.hatena.ne.jp/entry/4682193618112679330/comment/allezvous一理ある指摘です。私もサプライチェーンの破壊による供給不足が、これまでの日本経済の苦境＝需要不足とは違った側面をもたらしうる、政府支出が潜在GDPを超えたところでなお作用し、民間投資を押し出す、悪い物価上昇をもたらす可能性は微かに意識しています。東日本大震災で生産設備が壊滅したときも需給ギャップはマイナスのままだったので可能性は極めて低いとは思いますが。いずれにせよ支出の規模と内容は（例えばパソコンを買って生徒に配るなんていうのは、教育的な意義はともかく経済政策としては悪手でしょう）、状況を見て、と言うことになります。（過去の増田です）\"れいわ新選組と立憲民主党　どちらが正しいか　（自民党とどちらが正しいかも追記しました） \"　https://anond.hatelabo.jp/20190622204530\"金融政策はこれからもマクロ経済の安定化ツールであり続けることができるのか　サマーズとクルーグマンのツイートより\"　https://anond.hatelabo.jp/20190824134241\"国土強靱化いつやるの？今でしょう！\"　https://anond.hatelabo.jp/20191014111057\"お金が余ると財政健全化できない？そんなバカなことあるか！...あるんです \"　https://anond.hatelabo.jp/20191111070842\"長期停滞下の経済政策\"　https://anond.hatelabo.jp/20191208114156\"財務省さん、5年前にはなんて言ってたっけ？ \" https://anond.hatelabo.jp/20191213120042",
    "bookmark_count": 325,
    "category": null
  },
  {
    "masuda_id": "20200229093948",
    "title": "anond:20200229021947",
    "content": "そうかー確かにねーあのウイルスのスパイク生えてるのって電顕写真見たら毛ボーボーの陰嚢みたいだもんねー……って……はっ、これは陰毛論か？あるいは陰嚢論？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229093920",
    "title": "anond:20200229093836",
    "content": "日本をうばいかえせ！そういうじょうきょうがおきちゃいけないでもいわれた日本を奪い返せそりゃ死にたいって思わせられるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093854",
    "title": "anond:20200229093237",
    "content": "だって自分が生きてる時に世界が終わるって胸熱じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093836",
    "title": "anond:20200229093806",
    "content": "うばいかえせという状況がすでにおきちゃいけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093806",
    "title": "anond:20200229093734",
    "content": "奪い返せと言われたつまり奪われたそうだな？じゃｙぁなにかは奪われているおきたじたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093738",
    "title": "買って失敗したもの",
    "content": "Amazonで買った無名メーカーのLEDライト。光がケミカルで痛い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093734",
    "title": "anond:20200229093526",
    "content": "だって個人のプライベートにかかわったじゃん。だからおれはかかわらないまたちがうのをさがす関わったんだろ？じゃぁ違うのを探せという意味だろとりもどせっていうけど御まえが暴力でわずかでもうばったから俺のものじゃない俺のものはといりかえすひつようはないとりかえせるものは奪われたものつまりうばわれたんだろ？自衛隊　まもれなかったんだろ？自衛隊自衛隊がまもれなかったんだからしょうがないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093526",
    "title": "anond:20200229093430",
    "content": "願いがかなってよかったなじじーどももそのうちしぬからそしたら相手をころしてしゅうりょう今回みたいに苦しむのは嫌だらくにしてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229093430",
    "title": "anond:20200229093326",
    "content": "わずかでも不幸になれというきもちがあったからお前の願い通り不幸になった",
    "bookmark_count": 0,
    "category": null
  }
]