[
  {
    "masuda_id": "20200215181853",
    "title": "anond:20200215181830",
    "content": "お前と増田やってると息苦しいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181844",
    "title": "",
    "content": "Twitterのお気持ちフェミが最近うざったいので、ガンガン通報していくことにしたまともに取り合う必要はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181833",
    "title": "anond:20200215181749",
    "content": "できたて！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181830",
    "title": "anond:20200215180147",
    "content": "お前らも真剣にやれよ遊びじゃねえんだぞ🤑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181759",
    "title": "anond:20200215181731",
    "content": "ブリブリ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181749",
    "title": "anond:20200215181604",
    "content": "生温いうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181733",
    "title": "anond:20200215180515",
    "content": "行政の意思決定の遅さ、不十分な情報開示は失点に値するかと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181731",
    "title": "anond:20200215181604",
    "content": "うんちして",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181712",
    "title": "",
    "content": "アナ雪2のPR漫画をステマ扱いする人と、宇崎ちゃんのポスターをエロ扱いする人って、態度や論法がよく似てるけどたぶんクラスタは別々だよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181604",
    "title": "anond:20200215181408",
    "content": "お前にはうんちすら生温い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181551",
    "title": "anond:20200213000706",
    "content": "ファイナルファンタジーはファイファンだな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181456",
    "title": "anond:20200215174256",
    "content": "今日はいい着眼点さぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181422",
    "title": "やっぱフェミって病気だよな ",
    "content": "よもぎ団子氏、ラブライブの西浦ミカンのコラボイラストに激怒「確信犯でもはや私たちへの挑戦ではないか？」https://togetter.com/li/1468788なぜよもぎ団子氏は社会に不満を持ち、エロを憎み、フェミニズムに目覚め、献血ボイコットを呼びかけるに至ったのか。その原因を調べてみたブログが話題にhttps://togetter.com/li/1468858もうこの団子は病院連れて行くなり、被害受けた人が訴えて隔離するなりした方が良い頃じゃないかなぁ？先日も女性に対して相手の子供を引き合いに出しての侮辱や暴言をした上に通報しまくって凍結させたみたいだし、余りにも害悪な行動ばかりし過ぎている。しかしこの界隈例の炎上弁護士がまたJAに対して嫌がらせをしたりまともな人間が一人もいないのがある意味凄い。いい加減こんな連中の政治的主張所かクレームは全て無視するような世の中にしないとだめだよ。幾ら子供の権利や女性の権利と言う弱者を盾にして、反論しにくかったとは言え、こいつらの言い分を余りにも聞きすぎたからこそ、こいつらがここまで増長して、今や社会的経済的文化的にも害悪な存在と化したのだから。何よりこいつら弱者の権利を盾にするだけして、その弱者を救う所かより追い詰めているのだから糞だとしか言いようがない。子供にしても余りにも規制が厳しなりすぎた結果、子供に関わるだけでもリスクがありすぎて、誰も子供に関わらなくなり、余計に子供が危険に晒される様になったし、女性の権利にしても何故かその権利とやらで、今や逆に女性の職業弾圧をしている有様なのだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181408",
    "title": "８年ぶりに目が見えるようになったので再起を誓いたい ",
    "content": "夜中になると、なぜ自分がこんな目にあわなければならなかったのかと思い、涙が止まらなくなる。現在２１歳、大学３年生。半年前に目が８年ぶりにちゃんと見えるようになった。中学１年生の頃からである。８年間本当に長かった。８年前の秋頃、中学１年生だった私は小学校以来のゲームのやりすぎで視力が低下していた私は黒板の字が見えづらくなっていることに気づいた。眼科に行き、視界が悪くなっていることを告げられ、まだ外見などあまり気にしていない半分小学生脳だった自分はメガネをかけることに決めた。いわゆるガチャ目で、左目が0.2とかなのに対し右目がほとんど見えない０.０１みたいな状態だった。ゲームをやるときの姿勢が悪かったのが原因かもしれないここまではよくある話だし、目が悪くなるというのが怖かったとはいえ周りにもメガネをかけている子供はたくさんいたので、絶望感のようなものはなかった。メガネをかければ普通に周りが見えるようになったし、日常生活に支障はなさそうだったからだ。しかしいざメガネ生活が始まると、以前とはどうしても変わってくることがあった。一つはメガネキャラが定着してしまったこと。もともとそんなに明るくない性格だったのがメガネをかけたせいでさらに暗くなってしまった。別に友達づきあいは変わらないんだけど、中３にかけて子供が見た目を気にしだすようになるなか自分の見た目の悪さも気になるようになってしまった。そしてもう一つは激しい運動がフルでできなくなること。メガネをしているのでサッカーとか野球とかできるだけ端っこで見るだけになってしまった。中学の時はサッカーに無理やり参加してメガネが割れたことがある。中学３年生の頃には自分のことがのび太のように見えたし、周りからもそう言われるようになった。ここで何故コンタクトを使わないのかと思うかもしれないが、これがこの悩みの大きな問題点だったのだ。自分はどうやらコンタクトが合わない体質らしく、眼科に行ってもガチャ目だからコンタクトが合わない、メガネじゃなければダメだと言われていた。実際コンタクトをつけてみると、とにかく気持ちが悪い。つけていると船酔いのような気分がして額から汗がだらだら出てくる。一回コンタクトをつけて学校に行ったことがあるが耐えきれずにコンタクトを外してしまった。いわゆる眼精疲労というやつなのだが、本当に眼精疲労？と思いたくなるような症状が出てくるので、いやいやメガネに戻さざるを得ない。そして高校生活が始まると、この外見コンプレックスに散々悩まされることになる。もともとメガネが似合う顔でもなく、絶対ないほうが良いのだけど、メガネを外すことができない。この消せないコンプレックスが悩みの種で奥手な性格がさらに奥手になり、高校ではあまり周囲に心をひらけなかった。別にいじめられていたわけではないのだけど、とにかく自己評価が低くて周りと上手く接することができなった。なんというか顔に傷がある感じなのである。だから人前に出るのがいやだった。それだけ自己評価が低いので、常になんか暗いオーラが出ていた。自分の姿が嫌で写真に写りたいとも思わない。だから高校時代の写真はほとんどない。だけど頑張れるところは頑張ろうと思って勉強は頑張った。順位が貼り出されて学年一位という経験もしたのだがクラスで友達がいないためご飯を食べる時は一人という惨めな思いを味わっていた。今思えばそんなの気にしなければいい話なのだけど、それがいやでいつも教室の隅っこの方にいた。運動も十分にできないのでだんだん運動神経は落ちていき、本当に勉強のできるのび太くんみたいになっていた。自分の長所が勉強しかないのが嫌だった。だから高校１年生くらいの時から視力回復トレーニングを色々やって見たのだが、如何せん効果がない。あの手のトレーニングはたまにネット上で効果があったとか書いてあるが、ほとんど無理である。一度目は悪くなったら自力で視力は回復しないと思う。だから高校１２年生の頃は本当にどうしようもなくて、とにかく外見コンプレックスに苦しんだ。そうこうしてるうちに高校３年生になった。１７歳という、人間として容色がもっとも美しくなる頃、受験勉強とともに私のこの外見・視力コンプレックスはさらに肥大化した。大学受験の不安よりも私は一生このままなのか、見た目にコンプレックスを抱え続けなければいけないのかという不安の方が大きかった。本当にメガネが外せないのかと悩み苦しみ、勉強そっちのけで眼科に何件も通い、なぜかメガネを１０本近く買った。大学病院での検査も検討したが、大学受験との兼ね合いで断念した。そんなものだからそれまで維持していた成績は下がり始め、大学受験は第一志望に受かることはできず、コンプレックスも解消されないまま大学に進学した。浪人という選択も考えたが、当時のコンプレックスははっきり言って異常で、浪人したら今受かっているところにも受かるような気がしなかったため浪人を断念した。大学に入ってからもこの外見コンプレックスに悩まされた。最初の頃は無理やりコンタクトをつけて登校していたが、だんだんきつくなってメガネに戻してしまった。そしてメガネにすると人前に出られない（？）ので、サークルも次第にフェードアウト。大学１年の秋には学内で自然と孤立の道を選んでしまっていた。そんな人間が生きる道はインターネッツで、授業から帰宅してはネットサーフィンをする毎日を一年冬〜二年秋まで送っていた。ネットサーフィンをしているうちにコンプレックスを忘れようとしていたのかもしれない。だが、２０歳になったタイミングでまた忘れていたコンプレックスが再発がした。成人というのは大きなイニシエーションで、私の忘れようとしていたコンプレックスがまた復活していたのである。今度はさらに孤独コンプもこじらせていて、高校の同期が大学で楽しくやっている中自分は部屋で一人ネットをしているのがコンプレックスになった。正直もう外見なんか気にしないで普通に人と付き合えばいいというのはわかっていた。でももう二年が終り、就活が始まるという段階で今更人付き合いを増やせるとも思えなかった。だから二年の冬休みはとにかく暗くて、どうすればいいんだろうという気持ちになった。不安と苛立ちが爆発し、家族にわけもなく当たり散らすようになった。散財もするようになった。一種のパニック症状である。原因不明の病というのはどんなに軽傷でも人の精神を不安にするもので、私の心は不安に押しつぶされていた。人間の思い込みというのも一つの病だと思う。そして2019年の5月に、最後の望みをかけてそれまで行った事のない眼科を受診した。もう大方視力回復に間することはやり尽くしていたので、唯一やっていなかった。オルソケラトロジーという治療法にかけてみた。治療内容はググって欲しい。結果、オルソケラトロジーでも視力は回復せず、私のコンプレックスは解消されないみたいだった。しかしそこで一つの衝撃的な事実がわかった。オルソケラトロジーを行う際に渡されたレンズを目にはめても一切気持ち悪くなかったのである。オルソケラトロジーは夜間に角膜を矯正するためのレンズをはめて就寝し、翌朝になったら角膜が矯正されているので視界がよくなるという治療法である。この夜間にはめるレンズを昼間につけていても、全く気持ち悪くならなかったのである。中学１年生以来、およそ８年の時を経て裸眼で見る世界はとにかく新鮮だった。少し度が弱かったが裸眼で道路を歩ける。水泳もできるしサッカーもできる。近くのビルの社名が裸眼で読める。夜は月がブレずに見える。鏡をみてもあの忌々しいメガネはない。あの時は嬉しかった。私が８年間、青春の間ずっと苦しんできた悩みはいとも簡単に解決したのである。８年間の悩みが解決した理由もよくわからないのだが、私はどうやら「ソフトコンタクトだと体質的に無理なのだが、ハードコンタクトなら大丈夫」という事だったらしい。理解不能である。確かに私はコンタクトなんてどれも同じと思って、安いソフトの方を買っていたが、そんな意味のわからない解決法はネットでどれだけ探しても見つかったことがなかったし、中学一年生の時から百回は受診したどの眼医者もしてくれなかった。目が治ってから、私は号泣した。普通病気が治ったら嬉しいと思うかもしれないし、私もそうだろうと思っていたが、こんな意味のわからない理由が原因だったこと、外見コンプレックスのせいで今まで失ってきたものが多すぎることに嗚咽し、自暴自棄になり、さらに家族に当たり散らすようになった。８年間もコンプレックスに苦しんだこと、そのコンプレックスが実はすぐに治ったことを受け入れることは難しかった。ストレスの度合いでは大学受験に落ちたことなんか大したことではない。私は12-20までの８年の間でもっと色々なことに挑戦できただろうし、もっと色々な人と仲良くなれたはずなのである。８年間の理不尽は私から自尊心を奪い、一気に自暴自棄に陥らせた。３年春学期の単位は全て落とし、gpaは目も当てられない数値になった。部屋は片付けなくなった。暴食を繰り返し、体重は半年で１０キロ増えた。家中の皿を割った時は家族から家を出て行けと言われた。学生時代のほとんどを思うように過ごせず、就職というラウンドまで来てしまった。現実を受け入れられなかった。３年の秋はなんとか学校に行っていたが、授業を受けている間も病的にずっと後悔していた。後悔先に立たずだけど、あの時ああしていればというのをずっと考えてたら1日が終わるとかザラであった。留年したので就職なんてどうでもいい。21歳の誕生日は家族以外誰も祝ってくれなかった。家族からも暗くて一言も喋らないから怖かったと言われた。カウンセリングに年明けから行ったが、正直今できることをやれ、気にするなとしか言われず、自分でもそれしかないとわかっていたので行く意味はないと思ってやめた。しかしテストを受けるまでずっと落ち込んでて、単位も半分くらい落としたと思う。せっかくコンプレックスが解消した顔は激太りした上にやつれきっていた。ただテストを終えたくらいから、ずっとこのままでもどうしようもないというのは体がわかってきた。ようやく、現実に脳みそが追いついて気がする。もう一度三年生が始まり、就職活動も始まる。何一つ悪いことはしていないのだが、人生を再スタートさせなきゃ行けない。今まで失ってきた分、これからはいい人生を歩みたい。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200215181340",
    "title": "何が直立不動だよ ",
    "content": "https://b.hatena.ne.jp/entry/s/twitter.com/sino6/status/1228376583821414400いや、しのふー先生が描いたような動きでシワが入るなら全く不自然じゃないけど件の画像は直立不動じゃん。明らかに不自然なかたちでエロネタぶっ込んでくるからなに考えてんだって話になるわけであって。google:image:直立不動なんか面白猫に占拠されてるけどそれでもいいや。https://twitter.com/LoveLive_staff/status/1227422254998392832https://pbs.twimg.com/media/EQiuCTsW4AEzhJJ.jpg普通にひざが前に出てんじゃん。＞＞だか＞＜だか微妙なとこだけど。直立不動なんて言葉ぶっ込んでくるからなに考えてだって話なるわけ、こっちは。Y on skirt理論の補強もしくは反論のための妄想ストーリーが流行ってるらしいからそれに乗るけどカメラマン（想定）が富士山、水平線、みかんの木の位置などを踏まえて「もうちょい下下！」と絵の女に要求。それ答えて中腰にした結果な。これなhttps://cdn1.diodeo.kr/cdn/webzine/2016/08/24/20160824172632_kkyauosa.gifby https://www.diodeo.jp/webzine/view/38828あとこの時期の静電気、ピッタリくっついちゃうの。「そもそもこれにオッケー出すほうが云々」な方向には乗りません。ほかをあたってください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181333",
    "title": "anond:20200215180913",
    "content": "十年以上前ヒモテ論壇()とか言ってたやつらもほぼほぼ既婚者になったんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181316",
    "title": "anond:20200215181204",
    "content": "見えないステマを見てる人か。大変だな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181311",
    "title": "anond:20200215165617",
    "content": "田中多奈香ちゃんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181310",
    "title": "一つのちんちんだとあまり気持ちよくない ",
    "content": "だがちんちんを3本束ねると3倍気持ちよくなるかの毛利公はこれを3本のチンコと呼んだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181204",
    "title": "anond:20200215135903",
    "content": "アナ雪とか映画のステマした人達ならチェックしてるアナ雪2のステマした人達は結構モロにダメージ受けてて二人活動休止中だし、一人は何度もステマステマ書かれて「弁護士に頼めば住所も見える！」とか言ってるけど裁判本当にするのかなアナ雪2以外のステマ軍団は元気だしほぼノーダメ（マーベルとソニーピクチャーズ）たまたまアナ雪2だけ受けなかったステマ常連が今もPRもらってたりして運てあるんだなって思うあとあの騒動以降ちゃんとPRつくようになったけど、PR漫画自体は増えた気がする。フォロワー2000くらいの人でもPR案件きててビビる。その人たちも別のリストにつっこんでアナ雪が忘れられた頃にステマしないか一応チェック中",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181203",
    "title": "英語と箸は似てる ",
    "content": "1. それを使えるというだけで称賛する人がいる。2. それを使えない・使ってこなかった人を見て、今までどうしてそれを避けて生きてきたんだと呆れや怒りを感じる人がいる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181147",
    "title": "anond:20200215173827",
    "content": "野村監督の夫婦も昔一悶着あったって聞いたけど、特集では全く触れられていなかったな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181109",
    "title": "濃厚接触を避けながら東京に行く手段",
    "content": "徒歩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215181022",
    "title": "anond:20200215180421",
    "content": "俺たちの実力じゃ、せいぜいブクマ５つがいいとこだろ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215180913",
    "title": "",
    "content": "「KKOばかり話題にあがるけどブスなオバさんもモテなくて辛い人生だよ」と自虐していたブックマークの人。寿退はてブしたってマジかよ…。主張の説得力に殉じるそのままの君でいて欲しかった。",
    "bookmark_count": 2,
    "category": null
  }
]