[
  {
    "masuda_id": "20200122222032",
    "title": "anond:20200122221751",
    "content": "俺とお前と大五郎",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221955",
    "title": "香川県のゲーム1日1時間条例が施工されて10年が経った ",
    "content": "今から10年前、香川県でゲームは1日1時間とする条例が施行された、香川県から始まったこの条例が10年間でゲーム全体にどう影響したかを残しておこうと思う。 初期最初は猛反発していた香川県民も施工されたらしぶしぶ従うしかなかった。1日1時間しか遊べないので自然とRPGなどの長編ものは遊ばれなくなってきた、ジャンル別の売上統計を取ると香川県だけミニゲーム系のジャンルの売り上げが上がり、RPG、シミュレーションなどの長く遊ぶ必要があるジャンルの売り上げが落ちた、当然の結果だ。ただし、まったく遊ばれていないわけではなかった、香川県民でもRPGやシミュレーションを遊ぶ人達はいた、中には禁断の技ゲームマンオーバーアタックを決めるものもいた、ゲームマンオーバーアタックが出来る人間は羨望の的であった。説明しよう！ゲームマンオーバーアタックとは23時から翌日の1時までの間に連続して2時間のゲームプレイをする大技である。2日分のゲームプレイを一気に消費してしまうためその日に帰宅してもゲームがプレイ出来なくなってしまうのである！また、眠気に打ち勝ちこの技を決めれる子供は夜に強いとしてクラス中から尊敬された。 中期ゲーム側から香川県民に対応する動きが出てきた、中でも特徴的なのがKAGAWA MODEの登場だろう。このモードは所謂EASY MODEよりもさらに優しいモードで、例えばアクションゲームなら体力がEASYよりさらに増える、落下死をしない、RPGなら敵の経験値がめちゃくちゃ増える、ダメージをほぼ受けない、などのゲームプレイを長引かせてしまわないような対策を取られた。このモードが標準装備されたが香川県民には不評であった、優しすぎてつまらないとの声が多く、KAGAWA MODEでしかクリア出来ない奴という烙印を押される始末であった。 後期香川のある大学が画期的な装置を開発した、その装置は人体の残留うどんを計測する装置なのだが、うどんを常食している香川県民を判別するのに極めて有用であった、PS6以降のゲーム機にはこの装置が標準装備され、香川県民は脱法的にゲームをする事が事実上不可能となってしまった。加えてFF7 2ndの発売である。このゲーム、KAGAWA MODEではクラウドの最強武器アルテマウェポンが入手出来ない、一度でもKAGAWA MODEにせずにいるとエアリスを復活させる事が出来る、などの噂が広まり、香川県民は何とかしてKAGAWA MODE以外でプレイしようと必死になっていた。中にはなんとか残留うどんを抜こうと断うどんを試みようとする香川民がいたがとても苦戦しているようだ。 末期最終的に断うどんに成功したものだけがゲームプレイを楽しむ事が出来ていた、香川県から逃亡を図ったものも多くいたがうどんを欲する香川の血からは逃れられなかった。香川県のうどん消費量は年々減少の傾向にある、これがそのまま香川県の衰退へと結びつくだろう。自分は運よく断うどんに成功しゲームプレイを謳歌しているが、故郷の衰退を思うと心が痛い。",
    "bookmark_count": 42,
    "category": null
  },
  {
    "masuda_id": "20200122221903",
    "title": "[ゲーム日記]１月２２日 ",
    "content": "○ご飯朝食：ハムエッグ定食。昼食：焼き魚弁当。夕食：白菜と鶏肉と豆腐の鍋。○調子むきゅーはややー。常々言ってきたけど、仕事のイライラが有頂天に達して、サボっちゃった。てへりんちょ。サボるのって罪悪感あるね……なんか本当にしんどくなってきて、むっきゅりしてた。○遊ぶゲームランダムにきめーる「フライハイワークス」：「3：フェアルーン」（3DSDLソフト）クリアした。「ラスボスだけジャンル違う」ってゲームあるあるだけど、超嫌い。めっちゃイライラしながらだけどなんとかクリアした。いやまじで、これよくあるけど、意味わかんなくない？○遊ぶゲームランダムにきめーる「ポケモン」：「3：本編のNPC交換ポケモンを集めよう（ポケモン青編）」（3DSVC）まずシナリオクリアしてから集めた方が楽そうなので、グレンジムを攻略してた。ずーっと納得いかないんだけど、このジムのクイズコーナーの「キャタピーがしんかするとバタフリーに なる？」って絶妙にイライラするわ。○遊ぶゲームランダムにきめーる「スマブラ参戦作品の元ネタを色々遊ぼう」：「3：ゼルダの伝説」（スイッチのファミコンオンライン）むっず！ すごいむずかしいねこのゲーム……攻略みまーす。次からは攻略みながら適当にプレイしようと思います。これは僕の持論に過ぎないから誰かにあまり賛同されるつもりもないんだけど、なんかこう難しいゲームも攻略みながらコツをつかみながらやることで「楽しさ」はスポイルできるかなーって……言い訳か。○遊ぶゲームランダムにきめーる「最高のコンテンツを作る会社のゲーム群」：「2：超大作アニメRPGの前作の動画を見る」みながら寝ます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221843",
    "title": "anond:20200122221640",
    "content": "おかしなコマは印象に残るやろ？漫画全体は曖昧でも笑ったコマは覚えとる事あるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221822",
    "title": "anond:20200122211458",
    "content": "代名詞にすらなってない省略主語が多かったか……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221751",
    "title": "",
    "content": "というか増田民は統失枠が3人くらいある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221730",
    "title": "anond:20200122220201",
    "content": "胸じゃなくて着衣した尻だろ尻周辺の服のシワの書き込み凄いぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221710",
    "title": "anond:20200122220652",
    "content": "ワイは脂質やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221646",
    "title": "人類が滅びて何か問題ある？ ",
    "content": "自分のことじゃないし子孫のことだといっても滅びた後は子孫も存在しないわけだから困る人がいないむしろ地球と人間以外の生物にはいいことだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221558",
    "title": "人を好きになったことがない ",
    "content": "そういうと、まあいつかいい人が見つかるよ、とかなんとか言うだろ？散々言われた。まだ出会ってないだけ、とか。そうかなあ、と思いつつもうすぐ五十になる。うん、やっぱり一度も人を好きになったことがないさっきはてぶに初めて恋人が出来た人のキラキラ増田乗ってたの読んで落ち込んださっぱりその感覚が分からない一度誰かを好きになってみたいが、誰一人として好きになれなかったし興味がそもそもない告白されて付き合ったこともあったけど、全く興味なくて、時間が苦痛でしかなくて全部別れた結婚したい、と思ったこともない一人で寂しいと思ったこともない噂のセックスとやらだけでもしてみようかと思ったが、女だったので、風俗もなく未だに処女である恋愛少女漫画を見ても、恋愛ドラマを見ても、映画を見ても、頭の中で「恋愛をしてこの人は相手が好きなんだな」ということを理解はしているが共感はしたことがない多分誰も好きにならないまま死ぬんだろうけど、世の中の大多数が当たり前のように誰かと恋愛をし、誰かを好きになり、振られたり両思いになったり結婚したり子供産んだりしているのを見ると、表面上は話をあわせているけど、全く興味がないので、なんだかとても孤独を感じる周囲の人とどうやら違うんだな、ということは分かる普通に恋愛感情を持つ人間になりたかったなお、両親には愛情を注がれ育っているので、家庭が崩壊していたというのもない親は大好きだ。でもこれは愛情の質が違うよね。人を好きになるって、なんなんだろう。どうしてみんな普通に人を好きになるんだろう私はそんな機能を喪失して産まれてきたんだろうかネットで見る「人を好きになったことがない」系の人ってなんだかんだと年齢がまだ30代とか20代後半だったりで、五十前にもなってこんなこと言ってる人見たことがない普通に就職し、金もほどほど稼ぎ、健康ではあるが、人が普通に興味ある物に対して全くない、ということにものすごい生きずらさを感じてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221440",
    "title": "anond:20200122181413",
    "content": "クリスマスシーズンだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221423",
    "title": "anond:20200122221206",
    "content": "昔なので忘れた主人公がロボットで世界一の会社に入って人間のフリして生きてるんやけど自分の製作者を殺した奴の関係者達を見つけて戦うみたいな話やった気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221304",
    "title": "anond:20200122181100",
    "content": "俺が安っぽいと感じたそれだけだろ、ネガティブ関係あるか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221241",
    "title": "anond:20200122221054",
    "content": "Do you want to step outside ?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221207",
    "title": "anond:20200122203051",
    "content": "面白いと思って汚い言葉使ってる点で同根だよなむしろ言葉が汚いだけの奴より、言葉が汚いだけで私刑を加えてやりたいと発想する奴のほうが国益損ねとるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221156",
    "title": "anond:20200122221123",
    "content": "仕事変えたらええやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221125",
    "title": "anond:20200122220652",
    "content": "字下げで慣れてるので多少のキチガイなんて何とも思わん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221123",
    "title": "年収の限界ラインに到達している ",
    "content": "限界ラインなんて簡単にわかる　・その職業の限界ラインの時給を考えてみる・自分が入れる限界ラインの会社を考えてみる・出世の限界ラインを考えてみる・月に働ける労働時間を考えてみる　そしたら限界ラインなんて大体見えてくるんだ　そこを超えるには、もう職を変えるか会社を建てるしかなくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221054",
    "title": "anond:20200121192529",
    "content": "fuckin' goodみたいなもんだろネイティブが本当に使うのかは知らんけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221035",
    "title": "anond:20200122220829",
    "content": "38で結婚に希望とか何考えてんの？女の未婚子無し38なんて親の介護を一人でどうやるか考え始める時期だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122221001",
    "title": "サイコパス池田の危険性 ",
    "content": "もうみんなわかってくれたかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122220934",
    "title": "anond:20200122150430",
    "content": "そろそろ「源氏物語」規制も待ったなしの状況になってきたな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122220923",
    "title": "ブラジルの人聞こえますかー！ ",
    "content": "オレ達からあなたへの鎮魂曲です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122220900",
    "title": "anond:20200122220806",
    "content": "ロボットの話のころやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122220829",
    "title": "嫁が杏でも不倫されるから婚活するの萎えてきた ",
    "content": "絶賛婚活中の38歳。嫁が杏でも不倫されるって事は、もうそこら辺の女じゃ不倫を防ぐ事って出来なくない？私は出来れば結婚したらずっとお互い好きでいて共に協力し子供を愛でながら人生を送っていきたいんですよ。それなのにこんなとんでもないニュースが飛び込んできた。そもそも自分は杏よりもいい女ですよーって人いる？いないよね？どう考えても世の中のほとんどの女性は杏より下の人間でしょ。杏見たことある？相当美人だしスタイル抜群だよ？そこらの主婦が不倫されたのとは全然違う。家に帰ったら杏がいておっぱい自由に揉めてケツ触れる状況でも不倫される現実さすがにキツすぎる。杏の何が不満なんだよ。子供3人も産んでくれて子育てしてるのに何が不満なんだよ。そりゃ子育て忙しくて構えない夜だってあるだろうよ。でもタンス漁れば杏のパンツが入ってるんだろ？そんな夜はそれ使って一人で処理しろよ。いい加減にしろよ。結婚に希望を持てなくなってきた。",
    "bookmark_count": 1,
    "category": null
  }
]