[
  {
    "masuda_id": "20200308130816",
    "title": "",
    "content": "妹ワークってエロ漫画のタイトルにありそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130811",
    "title": "anond:20200308130528",
    "content": "ネットで買う方が安いよ。だから、今の秋葉原はメイド喫茶ばかりになった訳だし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130709",
    "title": "anond:20200308130528",
    "content": "今すぐ新しいPCが必要とか宅配受け取りが難しいってことがたまにあるごめ言いたいこと誤解してたかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130613",
    "title": "anond:20200308124934",
    "content": "リモートは色々と難しいよ。リモート前提にした社内ネットワークに変えた後でないと、セキュリティリスクが高くなる。リスクが高いという事は、使い勝手が悪くなるか、金を積むかの問題。数日や数ヶ月で変えられるような問題じゃない。だったら、リモート要らないよ、電話とメールでいいじゃん、という話になる。うちの会社はそうだった。リモートワークの費用対効果が見合う企業は、そんなにあるのかね。世の中、中小企業の数の方が多いんだから、現状、テレワークといった方が無難だと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130557",
    "title": "",
    "content": "ライブとか祭りとかどうも茶番感があって受け付けない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130528",
    "title": "パソコン欲しいけど既製品だったら秋葉原で買う意味ない？ ",
    "content": "　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130359",
    "title": "",
    "content": "いえでしゅみのもんつくったらそれリモートだから会社のもんなおまえがじたくでやったこと全部会社の門だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130349",
    "title": "",
    "content": "焼肉の一人工の定義がわからない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130236",
    "title": "anond:20200308111728",
    "content": "韓国海苔じゃだめなのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130224",
    "title": "anond:20200307233157",
    "content": "クリトリスポイントじゃないのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130145",
    "title": "anond:20200307233128",
    "content": "俺のCPシステム",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130141",
    "title": "anond:20200308130036",
    "content": "増田で書くとはなんと効率的な！結婚しよう❤️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130054",
    "title": "",
    "content": "シドニアの騎士の女のえらいひと、、ニーアオートマタの女のえらいひととなんか似てるなってふと思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130036",
    "title": "非効率なものを見るとイラつく ",
    "content": "だからと言って他人の仕事や人生に立ち入り改善しろなどと言うつもりはない。効率を重視する人と出会うにはどうすればよいだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130033",
    "title": "人類対新型ウイルス",
    "content": "新型肺炎が拡大していると言われている。しかしこれがアフリカで発生していたら、どうだろうか？致死率は2～3%らしい。しかし無症状の人が多いので実際の致死率は0.2～0.3%かもしれない。そうなるとインフルエンザと変わらない。だとしたら殆ど問題にもならず、軽い流行病が流行っている位の認識しかないのでないか。年寄りが例年より少し多く亡くなっているなと感じるくらい。そして世界的に感染しても全然新しい病気と気付かないで、ウイルスも特定されることなく世界中に広まっても世界は平常運転だったかも知れない。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200308130031",
    "title": "anond:20200308125444",
    "content": "出世の望みをたたれ結婚の望みをたたれ生きる望みを絶たれるしょせん　ひとはコミュニティーの生き物やむれのなかでいきられないやつに死に場所を",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130000",
    "title": "就活で避けるべき特徴がある会社",
    "content": "就活解禁つってもそんな感じのしない今年の就活生に伝えたい個人的な会社の見方(俺自身、この時期は会社選びが分からなかったので)・外部委託で採用ページを設けている会社かなり多いけど、今時パスワード管理が煩雑になるシステムに頼ってるところはヤバいし会社都合で全部そう言うのを進めてるので割と採用については雑な感じ入ってくる人間もそんな感じで雑多な奴なので入社してからが辛い→採用が雑なので人に統一感がなく、自分に合わない人間が多くなるまた、IT系とかだけかも知れないけど、自社採用ページを設けている会社は、その会社のスキルレベルや開発に関する意識などもそこから得ることができるカオスなシステムだったり、やたら使いづらい採用ページなどを作っている会社はマジでカスで、恐らく次は自分がそう言うのを作る側になるので地獄（毎年何社かそう言うのが存在する）・ES提出の時点で書類以外を指定する会社書類以外って言うのは自己PR動画とかそう言うのを出せって言う会社お前ら就活生は別にyoutuberになりにいくわけじゃないし不要だと思うそれに、テキストだけでなく、見た目や声、立ち振る舞いなど様々な情報の塊である「動画」は扱いを非常に慎重にしなければならないまあそう言う物を扱うのにも、セキュリティや情報管理に自信があるのだと捉えてもいいが……（昔流出事件もあったので、普通は避けるんだけど）日本の企業でそんなセキュリティがしっかりしている会社がそうそうある訳がなく、大抵はバカな考えでそう言う採用方針を決定してるだけ・返信をやたら要求してくる会社こっちの都合を理解せず、即レスを求める会社って言うのがあるんだけどまあ、その時点でやる気のある奴ないやつをしっかり見定めているので賢いなとも思うが大抵そう言う会社は高給ではあるが、超どブラックなので、個人的にはヤバいなって思ったお金が全てじゃなくて、死んだら終わりだと思ってるんだけど、結構金さえ払えば何しても良いって考えている体育会系の企業にありがち。ハイレベルなIT企業でもそう言うのはあるんだけど、増田で内部告発記事みててやっぱりな…となる（とは言え説明会などを受けて、お話しした後に即メールでお礼を言うなどはかなり好印象なので、受かりたいなら即レスは必須）・情報が曖昧でわかりづらい会社面接などの前にちゃんと会社について調べたりするんだけど大抵企業っていうのはプレゼンが上手いから、説明会で分かった気になるけど、実は中身すっからかんだったみたいなことは多々あるんだけど、そういう時に限って企業ページなど見て具体的に何をやっているのか分からない会社はあまり公言できない事（マネジメントが曖昧だとか、情報共有がされていない、業務の属人化やシンプルに理解する気のない風土）が体現されているのでマズいそういう会社で面接したら、上手い事言えずにみんな似たり寄ったりの回答をするんだけど、まあそれで運よく採られたりするので入ってからの人間はみんなまぐれで入社みたいなのが多い（ビックマウスもいる）なので、業務内容などがしっかり自分の中で理解でき、魅力を感じるところっていうのが一番ベストだと思う面白かったのが、HIT●CHIが「社員に聞いた、自社のいいところ」を1〜5位まで説明会で挙げてて、5位に「自由がある」みたいなことを書いててそれについて、聞いたら「自由はあまりない」って回答だったってこと（言った本人が動揺してたから失言だったのかも知れない）トップ5って訳じゃないんだな〜・聞いても仕方がないことを聞く会社パワハラやモラハラがある会社でありがちな面接内容（富●通とか…）面接は回答内容よりも、どう考えたかなど立ち振る舞いなどを雑談から引き出すので、雑談としてそういう内容があるのは仕方がないとは思うが例えば、働いたこともない我らに「どう仕事をするか」を具体的に聞いちゃう会社はちょっとヤバいなって思うこういうのは働きながら学ぶ物だし、例えば車にしたって「どう運転するのか」を教習前に聞いたところで何の意味もない（知りながら見つかる価値観が殆どなので）大抵の人間がそうかも知れないが、相手の立場に立って考えられない奴や、理解のプロセスを理解していない人間がそういうのをやりがちなので少なくとも、採用担当にはそういう人間がいて、そういう人間を採用担当に選んじゃう人間もいて、それをおかしいと思える人間もいない会社なんだなってわかる（要求レベルがなんか乖離してるなって思う会社はちょっと地雷かも）・（女性採用担当にありがち）就活生に大して敬意がない見下しがちな態度やラフな態度を取る採用担当のいる会社は、大抵環境が地元スーパーみたいな感じになってていわゆる知識層とかへの敬意とかそういうのがなくて、シンプルに「見下すか・見下さないか」の2択の人間しかいないので体育会系な部分もあるけど、卍みたいなオラついた輩の方が優遇される社内環境だったりするので、結構しんどいいじめとかもあると思う、俺は友達伝いにしか聞いてないけど・ベンチャー系、中小企業大学生にもなってそんなところ行くな、人手不足以上にブラックに直結する理由はないベンチャーに関しては、合う人はあうが、大学出てまで？というのはあるそもそもベンチャーや中小は学生時代にアルバイトなどで行って体験する物で、今更行くんじゃちょっと手遅れだと思う。そんで意識だけ高くなってエンジニア志望でIT系ベンチャー入った奴が気がついたらwi-fiルーター売る仕事してる、みたいな訳わかんないのも結構聞いたベンチャーの良い所に勤められる奴は、大学行かなくても問題ない奴しかいないし、横のつながりに恵まれすぎている。大企業は人数多くても破綻していない有能な環境があるので、その点だけは評価できる騙し騙しやってる場所もあるので、まあ、そこは上記の情報から判断すれば良いが社会人は社会人なだけにある程度社会性があって、めちゃくちゃなのにそれっぽくするのが結構できるので上に挙げたような特徴があっても、程々に機能しているところはある（まあでもあまり良い環境とは言えない）面白いなって思ったのは、人たらしな企業だった・説明会などでみる会社のPCがwindows7とかだったら終わり・就活生の選ぶ企業は当てにするな・同時に高学歴が選ぶ企業 とかもクソ、無意味・SPIとかそう言うのは茶番、どうせwebテストはみんなでやるし、会場の筆記試験は答え付きの過去問が売られてる・結局行く会社は1つだけだから、いくつ内定とっても無意味選んだ会社が来年度から外資系になってしまう、みたいなケースもあるし、逆に親会社に合併されるケースもある・嘘ついて入れた企業は大抵嘘つきしかいないあとは能力のギャップが辛いので、正直に答えて入れる方が居心地が良いあと、付け焼き刃って結構ボロが出るので、聞かれてボロが出ないのは逆にヤバい質問内容をする会社だと思うし話の広げやすさは付け焼き刃じゃないものの方があるので、なるべく自分の話をしよう・初任給は大抵同じなので、福利厚生や補助（特に都会なら家賃補助）を意識すること生活できないと困るので、給料以外の方が重要かもしれん。あくまで家賃補助で、自社寮などは地獄なのでやめておいた方がいい。・リモートワークも一長一短あんまり信仰される物ではないが、そういう制度をしっかり意識しているっていうのはそれだけでアドかもしれん・就職課はカス古い考えの奴が多くて、実際に使い物にもならない、ブラックな会社ばっかり教える とかよくある思わず「それは忖度しすぎじゃない？」みたいな嫌な拒絶反応を示すアドバイスをうける場合もあると思うが、大体その直感は正しい就職課の教えるマナー講師みたいな変な風習は、なくても困らないことばかりなので適当に受け流せそれはそれとして、古い価値観や「安定」みたいな部分については知識が豊富なので、そういう部分で頼ればいい四季報などにも詳しいので、そこら辺は就職課に丸投げして、自分ができる部分で就活を進めれば良い・実際に目で見たものだけ信じる就活ビジネス（詐欺）が前に比べてめちゃくちゃ目立つ印象があるこの内容も話半分で聞いて、実際に見て聞いて、体験したものだけ自分の中に入れた方がいい就活意識高い系って、友達もなくすし品性も失うし、結構お金も飛ぶらしい・GWは遊べ、気分の切り替えはめちゃくちゃ大事ご飯食べてしっかり寝ること別に就活失敗したからって人生詰むわけでもないし、定職についたから幸せってわけでも、大企業だから幸せってことでもない就活失敗してフリーターで社会復帰難しい奴って確かにいるけど、大抵そういう奴は情報が足りていないだけで社会との関わりがあれば、何度でもやり直せる定職につくっていうのは、会社や社会から得られる情報の間口が広いから有利なだけで、ネットを駆使したり人と交流さえしていればチャンスはいくらでもあると思う「頭の良さ・社会などから得られる情報・金」の3つで人間成功するので、いわゆる環境っていう奴は後者2つかも知れんどうでもいいけど、今年は説明会とかもないし、企業の採用ページか問い合わせから個人的に連絡した方が採用されやすいんじゃないかな",
    "bookmark_count": 22,
    "category": null
  },
  {
    "masuda_id": "20200308125958",
    "title": "anond:20200308125905",
    "content": "やっぱり自民が言ってるとかで嫌なんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308125916",
    "title": "出掛けます",
    "content": "潜伏期日間14日なら山場を越えるからセーフ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308125905",
    "title": "anond:20200308124534",
    "content": "テレワークとリモートワークにそんな厳密な使い分けあんの？tele-work（テレ業、みたいな）が造語に近いのに対して、remote work（遠隔業務）という表現は説明不要だから丁寧な言い方するとリモートワークになるってだけじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308125815",
    "title": "anond:20200308125633",
    "content": "俺もやってみたいけれど釣竿とかわかんないし海まで行くの大変そうだからやらないなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308125802",
    "title": "リモートワークはやめて ",
    "content": "サイキックワークにしよう",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200308125723",
    "title": "anond:20200308125633",
    "content": "やまもってるやつにくらべられたくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308125633",
    "title": "釣りがこんなに楽しいものだとは知らなかった ",
    "content": "買い物以外で、食料を入手する感覚が楽しいほかにはきのこ狩りとかかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308125534",
    "title": "anond:20200308124534",
    "content": "謎定義じゃねーか",
    "bookmark_count": 0,
    "category": null
  }
]