[
  {
    "masuda_id": "20200226183649",
    "title": "人生はオンラインなのかオフラインなのかについて考えてたニートです ",
    "content": "ややオンライン要素を含むオフラインゲーと結論した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183622",
    "title": "anond:20200226183149",
    "content": "あかほりがいなければラノベは存在しないは言い過ぎではない気がする何気にTSモノ多いよね広井王子の天外魔境をやるべきだと人々に言われるが挫折したサクラ大戦はやった。ストーリー雑いけどキャラはいいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183614",
    "title": "\"名探偵コロナン\" ",
    "content": "約 217 件 （0.29 秒）anond:20200226103132",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183559",
    "title": "会社が無理。 ",
    "content": "東京都。社内でコロナ感染者がでた。濃厚接触者は自宅待機。テレワークできる職種なのに他社員はいまだに毎日満員電車で通常通り出勤。情シスがipadでテレワーク検討してたけど上の「おじさんたちは使い方分からないから」 の一言で白紙。は？お前らが死ぬまで待てと？会社が無理。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183558",
    "title": "anond:20200226183247",
    "content": "言うてこれまでも編入試験に通った奴はおったし現時点で本田Kが渡辺と互角とは誰も思っとらんやろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183554",
    "title": "anond:20200226183056",
    "content": "絵に描いたようなミソジニーあらわる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183545",
    "title": "キモいってキモまでしかないから気持ち悪いと気持ち良いの両方の意味で使えるね ",
    "content": "あのおっはんキモいいや〜風呂がキモかったわー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183530",
    "title": "anond:20200226122850",
    "content": "ぶっちゃけ最近の（自分含めて）美少女アニメ好きオタクみたいな集団を見てると、男性向け作品にも普通に女性ファンがついて、その女性たちをも「ホモソワチャワチャ」に加わってる構造になってる気がするんだよなそうなると、ホモソワチャワチャの主体を男性だけとみなすのもある種多様性の理解が足りてなくてフンダララになるのかもしれん。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200226183512",
    "title": "anond:20200226183247",
    "content": "制度に乗るか乗らないかだけでしょ一番優れたものが絶対に頂点に立つみたいのがただの厨二幻想",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183507",
    "title": "anond:20200226183145",
    "content": "なお手痛いしっぺ返しを受ける模様(経験者)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183416",
    "title": "ぼぼぼくは牛なんだな ",
    "content": "ぎゅぎゅうにゅうが好きなんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183320",
    "title": "anond:20200226182826",
    "content": "まあそうだよね公費で不倫とかもそうある意味器でけえツラの皮厚いというのか？よくわからんけどメンタル強い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183253",
    "title": "anond:20200226182826",
    "content": "謝罪する事で次回は自戒の可能性はあるが、謝罪もできないものに未来の成長は見込めない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183247",
    "title": "プロの将棋指しという職業",
    "content": "先日、一人のプロ将棋棋士が誕生した。 　　ユーチューバーである折田アマが将棋の棋士編入試験を３勝１敗と勝ち越し、見事プロの将棋棋士となったのだ。私はこのニュースを見た時、おめでたいという気持ちと、何かもやもやとした気持ちを抱いてしまった。　　折田アマが最後の対局で勝利を収めた本田５段は、現在、棋王戦というタイトル戦を渡辺３冠と互角に争っているトップクラスの強さを誇る棋士だ。将棋界にはタイトルが全部で８つあり、そのうちの３つは渡辺３冠が持っているのである。そんな最強の棋士と、棋王戦で１勝１敗の互角の戦いを繰り広げているのが本田５段という棋士なのだ。　　私が感じたもやもやというのは、そのトップクラスの強さを誇るプロ棋士をアマチュアのユーチューバーが破ったということだ。将棋という運要素の無いゲームでプロが負けたというのは、アマチュアとプロの間に殆ど強さの差がないことが証明されたということになる。　　将棋の本来のプロを目指す方法は奨励会に入り、ひたすら将棋で勝つことでプロ棋士になれる。言い換えれば、将棋のプロになる条件は将棋が強いことだけなのだ。　　私はプロの将棋棋士の強さに憧れていた。スポーツ選手が好きな人だってそうだと思う。仮にイチローが草野球の選手に負けたらファンはどう思うだろうか？プロ野球と草野球のレベルがほぼ同じだと知ってしまったら、今までと同じ気持ちでプロを応援出来るだろうか？　　スポーツと将棋などのマインドスポーツの一番の違いは、マインドスポーツはAIが人を超えてしまっていることだと思う。パソコンが一台あれば、超一流のコーチが専属で教えてくれるのだ。勿論、人間が教えてくれるより不親切だし、何より本人のやる気が重要になってくるだろう。だが、逆に言えばやる気さえあれば、プロと同じ環境で勉強が出来るということなのだ。　　今後、AIが更なる発展を遂げるにつれ、プロとアマの実力の差は更に縮まっていくだろう。その時、何を持ってプロと名乗るのだろうか。私はそれが知りたい。",
    "bookmark_count": 132,
    "category": null
  },
  {
    "masuda_id": "20200226183225",
    "title": "",
    "content": "そういえば籠池ぽよってどうなったんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183208",
    "title": "anond:20200226183039",
    "content": "翁「最近は途中ですぐおさまってしまうんじゃ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183149",
    "title": "あかほりさとる作品と広井王子作品しか",
    "content": "この世には存在しないとするどちらか一方を選ぶともう一方は一生観ることができないどちらを選ぶか？難しい命題だこれは悩みすぎて飯も喉に通らないどちらを選べばいいのだ…",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200226183145",
    "title": "",
    "content": "思い切り蹴飛ばしたら引っ込むから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183138",
    "title": "anond:20200226183039",
    "content": "落ち着けばもとに戻ります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183056",
    "title": "anond:20200226182940",
    "content": "ドラゴンうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183039",
    "title": "anond:20200226152629",
    "content": "「いちど勃起したら抜いてあげないと収まらないんでしょ…？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226183026",
    "title": "",
    "content": "進次郎のことだとしたら無いぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226182943",
    "title": "anond:20200226182643",
    "content": "おまえが捻れやすいだけじゃね・・・？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226182940",
    "title": "フェミニストを語るフェミニストでない人たちにうんざりしている人たちへ ",
    "content": "こんばんは。24歳で大学生で女性です。ミサンドリーがフェミニストと自称しネットで通り魔のように百鬼夜行していて、刃物でぶっ刺されて血を流している人が気の毒で、あと同性としてみていて情けない気持ちで、とりあえずうんざりしています。同じようにうんざりしている人に、ちょっと聞いてほしいです。ただあくまで日記という名のひとりごとなので、ふ〜ん、そう思っている人もいるんだ〜っていう感じで良かったら読んでください。※もしわたしが魔法使いか神様か地球外生命体かだったらという前提で話します。 忖度という言葉の価値を下げてしまった人がいるようにフェミニズムという言葉の価値を下げてしまった人は自称フェミニストでめちゃめちゃ差別主義者なんだよなわたしにはミソジニーかミサンドリーにしか見えん自分の頭の弱さを露呈して恥ずかしくないか？自分たちの権利の主張ばっかり社会的に立場が弱い人は立場の強い人を説得するときものすごい考えて戦略的に行動しなきゃ変わんないの知らないの？それができないとき、どうしても変えたい場合、ひとつだけ方法があるんだけど、それは身体的な暴力を加えて自分たちより弱くするっていう感じのやつですつまり、本来フェミニストとして社会で何らかの発言をして認められたいのならば女性学男性学の知識は当たり前にいれておかなければならないし心理学やジェンダーに関連する裁判を国別で徹底的に調べ尽くしてからパブリックスピーキングの練習をし自分の行動によって広がるであろう周囲の反応の予測をし万が一そこから外れた場合のプランの立て直し方を検討してそれからようやくスタートラインに立てるわけでそういう努力もできない人間が自分の権利の拡大のために他人を変えようだなんて全くもって何を言っているのか、すみません、よくわかりません自分には能力がないのに自分の言っていることは正しいのでこれからも気に食わないやつを殴っていいってまじで思ってるのですか...？頼む〜〜〜言論の自由についてもう一回考えてくれ〜〜〜女性、あるいは男性やあらゆる性のためにという名目で結局のところ誰のためにもならない正義を語り、社会に対する不満のはけ口として自分以外の手を許可もなく自分の股間にあてオナニーして気持ちよくなってるのと何も変わらんウンコなすりつけてるようにも見える知能とは...さて、自称フェミニストは「じゃあ日本から出て行け」って言われるとキレるジャン他の国で暮らせる力がないことを認めているっていうことでいいですか？いやわたしはこの国に住む女性のために戦っているんだって言うかもしれないけどそういう全体主義的発想もういい加減令和なんでやめませんか...？社会主義国がどうなったかとか、知らないんですか...？もし合理的な判断を適切に下すことができるのならば自分が住みやすい国に移住して、そこで自分の子ども育てればよくね？もしそれでもこの国の人を救いたい（？）って思うなら他の国で雇用する制度整えたりする方がよっぽど建設的だと思うのですが...？「わたしは女性のために戦っているのに女性からも攻撃される」って女性のために戦ってないからじゃないですか？「このままだと日本がやばい」って政治や経済においては国という単位で議論することは今後もできるけれど人の思想や倫理観やアイデンティティとかそういうほうでは国という単一の基準で議論することはできないと思うのですが...人類集団遺伝学って、知ってる？細胞核って知ってる？染色体って何本あるか知ってる？ミトコンドリアゲノムって母体からしか受け継ぐことができないって知ってる？DNAって知ってる？塩基対って知ってる？別に知らなくてもいいのよ？ただこんな基礎知識すらも学ぼうとすらもできない人たちは公の場で言うんじゃなくて場末のカフェで自分と同じような価値観を持つ人たちと一生非生産的な他人の不平不満や悪口を言いつづけていればいい誰でも生きているだけで価値があるけど頼むからわたしに不利益のかかることはしないでくれ〜〜〜頼む頼む頼む〜〜〜対立構造を強化し、そこに生きる人を分断し踏みにじっていることに気がついてくれ〜〜〜何が言いたいかって言うとぬるい、甘い。人間は知能で生き延びてきた生き物だから知能もっと使わないと生き残れないんじゃないのなに綺麗事言ってるんだ？いつの時代もどんな生き物も弱肉強食ですよ弱ければ食われるし子孫残せないんす世の中が綺麗事だけで進んだことって今まででいくつあった？いいっすか男性が有利（に見える）なのは当たり前で女性側が自分たちの権利をわかってほしいならばまずやるべきことは男性の気持ちになって物事を考えてみたり日々生きてみることなんじゃないのそれするとすごい発見あるよ優遇されている（ように見える）人は優遇されていない（ように見える）人の気持ちはわからんよだって見えずらいんだもん引きこもりも、孤独死する人も、自力で生活することができない人たちもそれ以外の人たちは果たしてきちんと見ることができているのかな「生まれながらに圧倒的ハンデを抱えた人たちはそうでない健康な人たちのせいで生きづらい差別だ！ひどい！あなたたちが悪い！あなたたちが変わるべきだ！」って言われて、「そうだね、ごめんなさい」って健康な人は言うか？ 自分が100円持ってて、1円も持ってない人から「50円ください、さもなければあなたは差別主義者だ」って言われたらどう思う〜〜〜〜〜〜〜〜〜〜？？？？？？？？？？？ 自称フェミニストのやばいところって自分たちが純粋な正義で中立で正しいと思い込んでるところかな...そんな人どこにもいないよ☆あと、丁寧な言葉では伝わらないからあえて相手を傷つける言い方で人を注目させる方法をとっているのがひどすぎる人は否定されたとき自分を否定してきた相手に態度を硬化させるそうじゃない人たちは夢想家か生活に余裕のあるリベラルな人かそうすることで異性にモテたいとか評価してもらいたいって思ってる人だお人にものを伝える時、すごく丁寧な言葉を使って自分とは全く異なるし、これからも同じになることはない人ということを認識しその上で相手にわかってもらう努力をするべきだじゃあ説得力を上げるにはどうしたらいいかってこの世にはいくらでも先に生きた人が残してきたものがあるじゃないかにゃ 自分のことを変えようとはいくらでもできるけれど他人のことを変えたいって思うこと自体がとても危険な思想だしそれでも変わってほしいと願うのならばその対象に対して敬意をはらい、いくらボコボコにされてもめげず、殴られても殴り返さず、ひたすら丁寧な言葉を持って、一貫した態度を取り続けないと変わってくれないよそんなこともわからないのかい...？あなたたちの正義のおかげで、かえって世の中悪くなっているのですが...machiavellianism的思想は誰も幸せにしません本当にいい迷惑です、少数なのに声だけ大きい人たち日本の男性よ、同性が迷惑かけててごめんな...（疲弊）ただ知っておいてほしいのは、そういう人って限りなく少数だからインターネットで他人を攻撃する人は約0.3~0.4パーセント以下ですしまあそういう人たちもいてもらっていいのだけれど残りの99.6~99.7パーセントのうちらでお互いがもっと幸せになるための方法、一緒に考えていきませんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226182845",
    "title": "anond:20200226105802",
    "content": "👍",
    "bookmark_count": 0,
    "category": null
  }
]