[
  {
    "masuda_id": "20200202132434",
    "title": "anond:20200202132057",
    "content": "なろうでもザマァ系はNGあれのマジで何がいいの？日本の勧善懲悪モノは変なところだけ現実に即していて上級国民が上級国民を成敗するみたいなの多いけどそろそろ庶民がやる勧善懲悪モノあってもいい同じレイヤー同士で足の引っ張り合いを見るのは創作でも不愉快",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202132413",
    "title": "anond:20200202132002",
    "content": "集団ストーカーって本当にあるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202132358",
    "title": "日本のプログラマはレベルが低い ",
    "content": "日本のプログラマでマスを占めてるのは、大規模SIのコーダーじゃん？そんで、そこでのお仕事はExcel方眼紙に書かれた設計書を、ひたすらプログラム言語に翻訳するだけという。だから翻訳するために最低限の言語仕様だけ知っていれば良くて、あとはまあ上手に立ち回るコミュ力があれば上出来とされるけど、あくまでオプション扱い。仕事そのものには数学的素養どころか、理系的センスすら全く不要。つまり、SIにおけるプログラミングは工学でも自然科学でもない。そんな知識がなくても務まるし、実際備わっていない人が大半。だからSIにおけるプログラマはどう間違ってもエンジニアではない。もしエンジニアなどと言ってしまったら、他の分野の「正しい」エンジニアに失礼だろう。というか、エンジニアと呼べるレベルには程遠いと言い換えてもいい。まあライン工としては一人前だと思うが。以上のことから結論づけると、タイトルの通り、少なくとも日本におけるプログラマは基本的にレベルが低いということになる。異論は認めない。",
    "bookmark_count": 276,
    "category": null
  },
  {
    "masuda_id": "20200202132209",
    "title": "隣の席のおじさんがワーカホリックでめんどくさい ",
    "content": "いっつも責任と頭を抱え込んでる昼休みはご飯も食べずに仕事してる土曜も日曜も仕事してるおかげで昼休みに自席でスマホもやり辛いお前が休まないからこっちも休みづらいんじゃお前もそうやけど黙認してる管理職も仕事しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202132153",
    "title": "anond:20200202132057",
    "content": "賢明なるはてな村民のあいだではスカッと話は称賛されないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202132057",
    "title": "anond:20200202131403",
    "content": "バスや電車で弱者に対して乱暴な人物がいて、皆で協力して追い出すスカッと談が称賛されるよね追い出された人物の側も実は弱者で、障害特性で仕方なくやったことだったと知ったら、称賛した人々も青ざめる弱者を完璧に助けたつもりがそうじゃなかったことになる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202132002",
    "title": "",
    "content": "呪いってマジで人死ぬからね。集団ストーカーとかまさに呪いなわけで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131945",
    "title": "anond:20200202131051",
    "content": "普通に建て直すんやないか？建て直し中はどっかに入れて貰えるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131928",
    "title": "anond:20200202131644",
    "content": "\"にゃいよれ春子さん\"約 2 件 （0.24 秒）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131920",
    "title": "anond:20200202131413",
    "content": "学生服、という一つの単語やぞもしくは学校の生徒の制服の略語かもしれんしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131835",
    "title": "anond:20200202131403",
    "content": "一理あるがみんなどうしようもないので大暴れするレベル以外は取り立てて騒ぐ必要は無い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131706",
    "title": "anond:20200202131403",
    "content": "端的に言って「出来損ない」のことを障害と呼んでるんだから「障害って出来損ないのことでは？」は何の意味もない指摘だよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131644",
    "title": "anond:20200202131544",
    "content": "＼(・ω・＼)SAN値!(／・ω・)／ピンチ!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131627",
    "title": "東大女子お断りサークルについての感想",
    "content": "現役東大生男子，某インカレサークル所属の感想。理1に入って女子は殆どいない，みたいな環境にずっといたけど周囲に「東大女子は無理」とか言う奴は聞いたことが無い。寧ろ付き合いたい派は多い。ただそもそも可愛い子が少ない，可愛くても性格が（人それぞれ様々な方向に）曲がってることが多い，等から「東大女子はちょっと」みたいな感じで言いたくなる人の気持ちは分かる。けれどこれは「頭が悪いほうが良い」とかそういう観点からじゃなくて東大に所属する女性にそういう傾向が多いせいでそういう考えになってるのでは，と思う。これはもう個人の考えだからどうしようもない。勿論自分より頭が悪くないと無理，という考えの人もいると思う。ただそんなのは東大に限った話ではなくどの空間にもいる。それを発しているのが「賢さ」で注目され叩かれることが多い東大生だからボコボコに叩いてる人はいるんじゃないかな。いつもの批判の対象がインカレサークルに移っただけ。インカレサークルが「頭の悪い女の子」を集めるために作ったサークルだ，という可能性について，これは否定はできない。昔はそういう考えがあったのかもしれない。けれど現在所属している人々にその意識は殆どないと思う。そもそも今20歳ぐらいの人々が育ってきた環境は今のおっさんおばさん達が育ってきた環境と違って男が絶対，女はそれに従うみたいなものではないはず。男女平等大事だよみたいな感じで育ってきてるんだから当たり前。ただおっさんおばさんが自分たちが男女不平等な教育を受けてきたせいで当然今の若者も女性軽視した考えでいるはず，こんな団体はけしからんとか思ってるんじゃないかな。あとはどこの誰か知らない人が出会ったサンプル1の「男尊女卑思考東大生」の話がSNSやらで大きく拡散されるから印象が強くなっている感。もうこれは仕方ない。こういうことは言いつつ，まあ東大女子は無理みたいなサークルが存在するのは良いことではないと思う。拒否する理由ないし。入りたかったら入ったらいいと思う。入っても問題なくないか？実際去年とか東大女子も受け入れてますよ，みたいなテニスサークルがあった。言い方が上からだ，とかで若干炎上してて可哀そうだった。結局そのサークルには東大女子は1人も入らなかったらしい。これは当たり前の話っちゃ当たり前の話。東大には学内テニスサークルが2つ，インカレの大きなテニスサークルが4つ，その他小さめのテニスサークルがいくつかある。東大女子を現状受け入れているのは学内サークル2つと小さめのテニスサークルたち。実質東大女子がいるのは学内のテニスサークルだけ。そのテニスサークル達は必死。だって女子が圧倒的に少ないのに男女比率を1:1にしたいから。女子練習会，女子食事会，等々。別にテニスしなくてもいいから女の子の友達作りのために入ろう，みたいな勧誘をしている。死ぬほど必死。否定してるわけではないけど。全くテニスした事ないし入ってからもしてない，みたいな子を何人も知っている。そういう風にやってるサークルがある一方でインカレのサークルが入ってもいいよ，とか受け入れ始めても彼女たちが入る訳がない。そもそも同じ大学の同性の同期がいない，勧誘も必死にしてくるわけではない，練習場所も大学の近くじゃなかったりする，など。そういう状況があるのに「女子に対してはスッと勧誘を止めるのが悲しかった」みたいなこと言ってるヤツがいるのは何だかよく分からない。どうせ入んないじゃん，君たち。サークル入る可能性が無い人勧誘してどうすんの？と。これは別に女子が入れるようになったって変わる状況ではないと思う。結局どうしたらよかったのかを考える。東大女子拒否はだめですよ，みたいなのをもっとこっそり広めたほうが良かったんじゃないかな。Twitterとかで流れちゃうからよく分からん人々が集まってきて批判してきたわけで，こっそり内々にお断りやめてね，みたいなことをサークル側に伝えて1年後とかにそういえばあれなくなったんだね，くらいにしたら穏便だった。こんだけ騒ぎになったら逆に来年サークル入りづらいんじゃない？東大女子。あとは東大男子，○○大学女子，みたいなサークルやめさせたいなら東大に女子を増やしてください。いないんだもん，そういう風になるの仕方なくない？大学限定してるのだって，安心して入ってきやすいようにする為だと思う。大学確定してれば身元ははっきりしてるし，問題も起きにくい。勧誘もしやすい。よく分からん人が入ってきてここの大学なんだよね，入れてくださいみたいなことあっても大学限定って建前があればなんとかなる。学内に女子が多ければ色々問題にならないんじゃないかなあ。なんで女子は少ないんだろうね。医学部は点数引かれるし，大変だし，良いですよ，東大。普通に女子は大事にしてもらえます。心配せず入ってください。東大のサークルが良い形になっていくことを望んでいます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131604",
    "title": "殴りたい、このドヤ顔… ",
    "content": "宇崎ちゃん×献血コラボ第2弾で改善された具体的理由を述べたツイートまとめhttps://togetter.com/li/1463365読んでいて詭弁は国益を損なうと言う言葉を思い出した。この場合耳障りすら最悪な難癖の言い訳だったが。なお、フェミリベラル左翼界隈以外の人間は全く納得しておらず、奴等の世間に対する言い訳程度にしか思っていない模様。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131544",
    "title": "”サンチェピンチ” ",
    "content": "約 9 件 （0.29 秒） 次の検索結果を表示しています: ”サンチュピンチ”元の検索キーワード: ”サンチェピンチ””サンチェピンチ”約 30 件 （0.20 秒） もしかして: ”サンチュピンチ” ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131453",
    "title": "anond:20200202130350",
    "content": "『人生をかけた復讐を終えた、ダークエルフさんは暇を持て余している』がおすすめシンデレラの絵本を読み王子に求婚されるためにワイバーンに跨って城に乗り込み(カボチャの馬車は無かったから妥協した)、召喚した悪魔で近衛兵をなぎ払いながら放った一言『・・・そんなこと私を見ればわかるだろう？シンデレラだ』",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131450",
    "title": "anond:20200202131010",
    "content": "ファビコンでは？ソースからfavicon.icoを辿れば256×256で見れると思うが？(菱形だった)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131423",
    "title": "anond:20200202130916",
    "content": "そんなことをわざわざやってくる悪意はイヤになるけど、たとえばそれに理由がある（三歳児がわけもわからず箸を立てたとか）なら別に嫌ではないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131413",
    "title": "anond:20200202131144",
    "content": "じゃあお前は高校生の学ランを生徒服というんか、とそういう話やぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131342",
    "title": "anond:20200202131231",
    "content": "よちよち❤️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131312",
    "title": "anond:20200202123351",
    "content": "アメリカって水ぼうそうパーティーの文化があるらしいじゃんそれに、子どもができない間柄では共通の病気にかかることで愛を確かめる文化も一部にあるとネットで見たよ人間の些細な違いを超えてくれるのがウイルスウイルスの味方と言っても実はウイルスにも社会的価値観から望ましい面もあるのが悩ましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131231",
    "title": "anond:20200202130100",
    "content": "うわああああああああああああああああああん😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131202",
    "title": "我が名は ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202131201",
    "title": "anond:20200202130432",
    "content": "メリットがない",
    "bookmark_count": 0,
    "category": null
  }
]