[
  {
    "masuda_id": "20200204091615",
    "title": "anond:20200204091541",
    "content": "パソコンの静音の世界では常識、静かにしたければファンを大きくしろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204091610",
    "title": "Twitterのアカウント名に作品名を入れる人 ",
    "content": "アカウント名に作品名を入れている人の何が嫌かって、作品名でSNS検索しない程度の情熱なのが透けて見えることもししてるなら自分がどんだけ邪魔になっているか分かるはずだもの別に日々情報収集するほどのファンでもないのに自己アピールだけはいっちょまえで熱心なファンの邪魔をする、その身勝手さにイラっとする　以下よくある反論とシャドーボクシング　「アカウント名でマイナス検索すればいいじゃん」「ミュートすればいいじゃん」しとるわ！マイナス検索に至っては文字数制限超えてパンパンじゃ！それでも日々ポコポコ湧きよってまぁ～～まぁ～～～～　「私だって自分のこと邪魔だなって思いながら検索してるｗ」何わろてんねん！！自分自身さえ邪魔だと思うことを堂々と続けるな！！　「アカウント名は個人の自由でしょ」お前そう言うけど確実に数千人単位の仲間からミュートされてるからな？下手したら神（作者）からもミュートされてるぞ？ いいのかそれで？？そこまでして貫く矜持なんかそれ？？？？？　「たまたま作品名とアカウント名が被った人はどうすればいいのさ」何でその話今持ってきた？？関係ある？？どうすればいいのさって普通にこっちはミュートするよ、それで終わりだよたまたま名前が被った人まで叩かれてるみたいでかわいそうだと言うつもりならお前こそその人を引きずり出して盾にするな　「誰と闘ってるの？キモイ」ちゃんとよくある反論とシャドーボクシングだって断り書きしたやろ！それくらい自由に書かせてくれ増田なんだから！　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204091541",
    "title": "",
    "content": "あたりまえだけど、ファンやタービンは小さいほうがウルサイ。同じ出力なら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204091147",
    "title": "しりとり \"ンコシ・ジョンソン\"　2件 ",
    "content": "そりゃみんなそう思うよね…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204091007",
    "title": "anond:20200204090226",
    "content": "一応言っとくけど当事者以外黙ってろとは思ってないからね！純粋にムカつくもんなのかなあと思っただけよ　ムカつくっていうんならそれでよし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090711",
    "title": "anond:20200204085512",
    "content": "壁の人はね…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090536",
    "title": "anond:20200204085208",
    "content": "ああいうのは予め登録している人に答えさせる＆答えたらポイント貰えるんだからポイント目的で登録していて興味があろうがなかろうがとりあえず見つけたらポイント稼ぐ為に答える、という人が殆どでポイント乞食に偏ってるのは事実だろうが、それ以外の特定の属性で偏るというのは考えにくい宇崎ちゃんなんか全く興味ない人が殆どだろうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090515",
    "title": "あらゆる中傷は悪であるという前提で言わせてもらうと ",
    "content": "「こいつは女やしセクハラが一番ダメージ入るやろ」と判断されているだけで、攻撃したい対象が男なら別の手段を取るだけでしかないのに、セクハラだけ殊更に問題にされてもなあというのは正直ある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090514",
    "title": "2019秋アニメ感想(02/06追記) ",
    "content": "こんなに闇のバーゲンセールをして最終話までに全部解決できるのか？と思ったら2クール目の枠が消滅したせいで何も解決しなかった衝撃作あの最終回で終わるのはもったいないのでぜひ2期も放送してほしいEDの件は残念だったが一応和解したようで良かった2クール目消滅ははまち3期の影響と言われているが真相や如何に旗揚！けものみち明らかにスケジュールやばそうな雰囲気だったが動かさないことで作画を節約してキャラの顔は崩れないようにしていたのは良かったそしてMAOがアニオリキャラという驚愕の事実ノーガンズライフ原作の知名度もあまり高くなく全く話題にならなかったが普通に面白かった分割2期も楽しみBEASTARS原作の知名度が高いのに意外と話題にならなかった3DCGのクオリティはオレンジなので最高＋Ultra枠はBNAもGREAT PRETENDERも当たらなかったらやばそうこの音とまれ！普通に面白いアニメは話題にならないその21クール目のクオリティを保ちつつきれいに完結したので満足バビロン元々テレビ放送用スケジュールで作っていなかったので11月の7話で一旦終わって残りは年末以降という衝撃作7話がしっかり話題になったので再放送で繋ぐというのは結果的に成功だったと思う2話以降もコメンタリーが欲しかった原作は正解するカドの野﨑まどで未完のまま放置中と放送前から嫌な予感しかしなかったがラストの落としどころとしてはああするしかなかったのだろう今期一番楽しめたその他2クール作品はFGOを視聴中一応アプリをプレイしているので見ているがはっきり言ってつまらない鯖太郎と言われてしまうのも仕方ないと思う星合、バビロン以外にも台風の影響か2回も万策が尽きた慎重勇者や最後の2話を3月に延期したアズレンなど、放送的な意味での衝撃作が多かった印象あとスタンドマイヒーローズ、サイコパス3期、歌舞伎町シャーロック、バビロン、トクナナと警察系が異様に多かった流行りなのだろうか映画はメイドインアビスを見た内容はもちろんキネマシトラスの劇場版作画も素晴らしかった事前にテレビで総集編を放送したのも劇場版の成功に繋がっていると思う冬アニメは少しずつ手をつけているが今のところ異種族レビュアーズが一番面白い巨蟲列島の作画があまり良くなかったらしいのでこちらも若干不安02/06追記ブックマークコメントがいくつもついていてびっくりしたので軽く返信的なものを書くこの音をノーガンズライフと同じように書いてしまったがこの音の方が面白かったあまり個人の好みに左右されない面白さだと思うのでこの中から人に1本勧めるなら確実にこれ感想を載せていない2期系以外の深夜30分枠アニメは全て1話切り自分が面白いと思ったのに人気が全く出なかったアニメも1話切りしたのに大人気になったアニメも今までにたくさんあるので自分の好みと売れ線はあまり一致していないのだと思うメイドインアビスのところに「事前にテレビで総集編を放送したのが成功に繋がったのだと思う」と書いていたがこれだと総集編テレビ放送のおかげだけで成功したように捉えられるので修正したそういえばぐらんぶるの実写化が発表されていた全裸増加は必要なのだろうか2019夏アニメ感想2019春アニメ感想2019冬アニメ感想2018秋アニメ感想2018夏アニメ感想",
    "bookmark_count": 21,
    "category": null
  },
  {
    "masuda_id": "20200204090441",
    "title": "anond:20200204090353",
    "content": "Anser:I use clinic lotion and cotton.",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090353",
    "title": "[寄付する聖人]　破産したらなくなるからコピーしとけよ ",
    "content": "Question:　What soap do you use to wash your hands?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090228",
    "title": "anond:20200204085512",
    "content": "自由戦士は表現の自由がなんたるか欠片も理解してない人達だからなぁ子供みたいに泣きわめくんだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090226",
    "title": "anond:20200204082909",
    "content": "当事者以外黙ってろと言うならホロコースト筆頭にあらゆる歴史的事象に言ってこいやって感じですねそれで通らないからめんどくさいのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090135",
    "title": "anond:20200204082909",
    "content": "産まれてからずっと広島に住んでいるけど特に何も思わないカープファンを揶揄する「ケロカス」って言葉だって使いはしないけど語呂がよくてちょっと笑ってしまうぐらい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204090131",
    "title": "anond:20200204085843",
    "content": "まあそこまで暇じゃないだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085935",
    "title": "anond:20200204082909",
    "content": "突き詰めてくと身内意識の有無になる希ガス広島「県」出身者",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085843",
    "title": "anond:20200204085512",
    "content": "トゥウィラーに削除依頼を出すことはあってもはてなみたいなマイナーサイトまでチェケラ！してないだろｊｋ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085839",
    "title": "anond:20200203113410",
    "content": "毎日2000円の酒を週5で飲んだら、月に4万もかかると高いからじゃないかな。1合1000円の日本酒とかボトルで数千円のワインを飲むのはお店で飲む時だけのちょっとした贅沢。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085816",
    "title": "anond:20200204084236",
    "content": "それとは別に削除ガイドラインがあるだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085708",
    "title": "anond:20200204084958",
    "content": "はぁ？ RRD様やgrdgs様が立派でないとでも言うつもりかお前は！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085512",
    "title": "anond:20200204084236",
    "content": "実際に削除された事ある。某はてなの有名人に対してちょろっと書いたら（別に誹謗中傷でもないどうでもいい内容だが）当人から申し出があったらしく削除された。どうもその人、エゴサして自分に関する事は全部削除してるみたい。太田弁護士に粘着してる自由戦士いるけど、あれも太田氏本人から申し出があれば全削除だよ。そうしたら表現の自由の侵害！って怒るんだろうけど、はてなの規定上何も問題ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085456",
    "title": "anond:20200204080057",
    "content": "ハロワで募集かけたら結構応募くるで。電話か書類でそれとなくお断りするけど。事務＝楽営業＝ブラックというイメージ・・・？男性採りゃいいだけだけど（男性で低収入の一般事務になりたがる人ってそれはそれで訳アリとか多そう…とも思うが）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085441",
    "title": "anond:20200204005613",
    "content": "「切る方と選ぶ方は別」というのは一見合理的なルールだが害悪そのものだだいたいは強者とされた側が何のメリットもなく毎回切る方に回らされ、そして弱者が大きい方を選ぶことになるケーキの切り方に限らず、同じことがあらゆる場面で起きている誰もが座ったまま大きい方をもらえるおいしい弱者のポジションを欲しがり、そして切る責任からは逃れようとするだからこの国ではみな責任なんか負いたがらないのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204085415",
    "title": "",
    "content": "宇崎ちゃん関連って１つでも人気記事に上がるとはてなも増田どんどんそればっかりになってギスギスしてすげー嫌だ。もっとさーみんなでほのぼのだらだら鬱屈と世の中を斜に見ようぜ…ってなる",
    "bookmark_count": 21,
    "category": null
  },
  {
    "masuda_id": "20200204085405",
    "title": "anond:20200203123927",
    "content": "ゴルゴ１３に同じようなストーリーがあった。",
    "bookmark_count": 0,
    "category": null
  }
]