[
  {
    "masuda_id": "20200122010714",
    "title": "",
    "content": "網膜にすこし異常があるっぽいね。もう１回医者に言ってくる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010636",
    "title": "",
    "content": "なんか、自分がくびになった理由わかったきがする。やっぱり私語なしで仕事の会話で命令文のみとかのほうが働きやすいかもしれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010635",
    "title": "anond:20200122010514",
    "content": "四月から大量のホームレス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010528",
    "title": "anond:20200122010241",
    "content": "定期券をモバイルに入れるの？その発想はなかったにちかい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010514",
    "title": "anond:20200122010234",
    "content": "そして派遣会社がパターン1の「派遣先均等・均衡方式」を選んだ場合は、派遣先企業は派遣会社に自分の会社の【賃金情報】などを提供しなければいけません。具体的には、まず該当する派遣社員と同じ仕事をしている正社員を選定し、その正社員の仕事内容や業務の範囲、雇用形態なぜその人を選んだのかその人の基本給や賞与などの細かな内容その待遇を決定するにあたって考慮した事項などといった細かな情報を提供します。これに関しては厚生労働省がサンプル書式を出してるのですが、ざっとA4で5枚。派遣を大量に抱えてたら、かなり面倒な作業になるのは間違いないですね。比較対象労働者の待遇等に関する情報提供（サンプル）－厚生労働省また、企業によっては「そんな細かいことを社外に教えたくない！」というところも当然出てくるでしょう。そうなると（情報が提供されなければ）派遣の契約自体が結べなくなるので、その時点で派遣は働けなくなってしまいます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010327",
    "title": "anond:20200122010234",
    "content": "来年4月の法改正により同一労働同一賃金が導入され、派遣社員も正社員と同じ時給になる(派遣会社への手数料は別)。友人の会社では来年から派遣社員の利用を控えるらしい。追随する会社は多そうで、派遣業会社へ及ぼす影響も大きい。今後はより安価なシルバー人材や、海外の人材が重用されるだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010315",
    "title": "anond:20200122010036",
    "content": "※とはいえ弁明を申し上げればAIにしろ初音ミクにしろ文化活動として非常にローカルなものであり、趣味の仲間で盛り上がったものという背景があることご理解いただければ幸いに思います。また、増田という文化としての発言であることご容赦願えれば幸いです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010234",
    "title": "過度な期待は禁物！「同一労働同一賃金」で派遣切りはさらに増える ",
    "content": "あほアベのミス苦",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122010036",
    "title": "anond:20200122005731",
    "content": "とくにございません。ご無理であれば、申し上げることはございません。可能ならばとお聞きしたまでです。失礼いたしました。先ほども申しましたが、自分たちの啓蒙活動の不足を教えていただきまことにありがとうございます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005849",
    "title": "anond:20200122005623",
    "content": "ちなみに、越えのデータにはさまざまあり、ガクトさんのガクッポイド、小林幸子さんのサチッポイドなどさまざまな著名な方にご参加いただいています。まだ私どもの啓蒙活動が足りず、無銘でまことに申し訳ございません。知名度が上がるよう、一ファンではございますが、日々精進させていただきます。（とはいえ、趣味としてですが）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005731",
    "title": "anond:20200122005458",
    "content": "なんでお前のためにしなきゃらなんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005709",
    "title": "割に合う仕事とは。 ",
    "content": "anond:20200121023154盛らないで書いたのにやけに話題になった上に、引かれている。実際、体験するのと読むのとは迫力が違うのか、ここまで怖がられてしまうなんて……と驚いた。それとも、私の感覚が麻痺しているのだろうか。割に合わない仕事だなあ、という感想が心に残った。けど、私は、風俗やったのはこれくらいであとは堅気な仕事をしてきたのだが、割に合う仕事ってしたことあったっけ？割に合うって何だろな……と黄昏てしまった。BLによくあるようなプレイがわからない、とのことだけど、ああいうの何というのだろう？唾液飲ませるやつ。あくまで私の主観だけど、唾液飲んで飲ませてお互いの唇に銀糸の橋がかかること、BLには多くないだろうか？あ、もしかして、BLには限らず、セックスではよくあることなのだろうか？わからない。あのとき、お客さんが「こないだSMの講習受けてきて、緊縛の仕方教わって来たんだー♪面白いからやってみない？」というので、「わーい、やってみせてー！」と言って、赤い毛糸で縛られる流れになった。SMの講習……そんなものがあるのか……世界って広いな。と、お客さんが口笛吹きながら私を縛る間に、私は考えた。縛るっていったって弛くだから痛くはなかったけど、動けなくはなった。動くとさすがに肌に糸が食い込んだ。それで、縛られて仰向けに転がされて、パソコンのモニターで例の動画を見た。それを見終わった後に、「はい、あーんして」って言われたので「あーん」てしたら、口にめちゃめちゃ唾液を流し込まれた。私はディープキスなら相手がどんな顔していようが口が臭かろうが出来るけれど、一旦口を離れて空気に触れた唾液を、口いっぱいに注がれて一度にごっくんするのは無理なのだ、という知見を得た。本当に、知らなかったー。ああ、思い出しただけで気持ち悪い。えずいて、そして泣きだした私を見て、あのお客さんはすごく慌てていた。大急ぎで毛糸をほどいて、「ごめんね！本当にごめんね！」って言っていた。その時あのお客さんは、「自分のやりたかったことはこういうことではなかった」と思ったのか、「面白い、もっとやりたい」と思ったのか、どっちなのだろう。知らないけど、私のリアクションにかなりびっくりして焦っていたのは確かだ。そのお客さん、その件以前にも、平和的な太さだがやけに長いディルドを私に挿入しようとして失敗して、がっかりしていたけど、「これは入りきらないし、入れると痛いのかぁ」と学習していたので、女の子に唾液を飲ませると吐くかも知れないし泣かれる、ということも学習していて欲しい。そんな変なこともあったけど、大抵のお客さんはあんまり突飛な要求はしてこないし、本番狙いでも暴力や脅迫を使ってやろうとはしなかった。大体、おっとーついツルッと滑ったら入っちゃった！あららどうしよー？折角だからこのまま続けよっか？？？という状況に持って行こうとしていた。そんなもんだったので、あまり悲愴感はなかったな。ツルッと挿れられないように、クネクネと逃げ回ってた。その方が、真面目に「ルール違反です」というよりも楽しく諦めてくれたし。いい汗かいて、本番しなかったけど楽しかったねー！とバイバイしたことも何度もある。実をいうと楽しかった思い出も沢山あるのだけど、書いたらいけないんだろうなぁと思う。デリヘルの仕事で、楽しかったことを書くのは躊躇われる。やっぱり危ないこともあるというのは事実ではあるので、私の書いたもののせいで、面白そうだからやってみようと思われたらなぁ、とか。https://b.hatena.ne.jp/entry/4680372246350541570/comment/pptppc2:embed]児ポの人プレイが壮絶すぎる…ていうかBLでよくあるシチュなのか…。 / 店長の評価見て思ったが、客観的に見て良い人でも、自分に対して辛辣だったら嫌な奴判定でよくない？自分の主観でそういうの決めたくないのかな - pptppc2のコメント / はてなブックマークうん、まあ酷いなって思うこともあったけど、店長は私にセックスは楽しいということを教えてくれた人なので、やっぱり特別だとも思っている。デリヘル嬢を辞めた後十数年で、人と深く仲良くなるには長い時間と忍耐と譲歩と妥協が必要なんだなってしみじみ分かって、店長のことを自分の都合に合わないからって損切りするように振ったのを悪いことしたなと思うようになった。元から別に恋した相手でもないしまた会いたいかといえばそうではないのだけど、凄く仲が悪くなったのには私にも原因があるだろうなと。あの人がみんなの前ではいい人、私一人の前では嫌な奴だったのって、それがあの人の本性って訳でもなかったんだろうな、と今となっては思う。",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200122005623",
    "title": "anond:20200122005458",
    "content": "仮想のキャラクターに、声優の声データーを下に音声合成をしてさまざまな歌を仮想のキャラクターに歌わせるということがブームになりはやってコンサートなどをしたこともありました。私たちの文化です。よろしくお願いいたします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005605",
    "title": "anond:20200116104418",
    "content": "包丁のメーカーとか石油大手も全部逮捕だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005500",
    "title": "anond:20200122005435",
    "content": "興味ないね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005458",
    "title": "anond:20200122005253",
    "content": "とりあえずぐぐって歴史を学んでいただくことは可能でしょうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005435",
    "title": "anond:20200116104418",
    "content": "お前がクラウドサービスを使ったことがあるかどうかで意見が変わる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005339",
    "title": "anond:20200122005139",
    "content": "なれるもなれないもAIつまり人工知能を使った機械学習的な技術の一部というところは新規性があるのだろうがそれ以外は俺たちの業界ではむかしからあるのでなれるもなにも、とっくになれてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005253",
    "title": "anond:20200122005139",
    "content": "知るわけねーだろ陰キャ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005232",
    "title": "石川界人を擁護しているのはアニメアイコン",
    "content": "匿名でしか発言できない哀れな奴ら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122005139",
    "title": "anond:20200122003403",
    "content": "は？初音ミクもしらんのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122004913",
    "title": "anond:20200122003654",
    "content": "とりあえずオタク千人くらいで統計とってほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122004818",
    "title": "anond:20200121122951",
    "content": "マヨネーズだけ考える部署が欲しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122004545",
    "title": "anond:20200116104418",
    "content": "さすが増田いい意見だね。Google Driveは過去の実例をふまえると違法なのか？という議論は難しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122004320",
    "title": "anond:20200110030932",
    "content": "意識低いというより、普段アニメを見ない人を狙った枠だから、アニオタなのでは。",
    "bookmark_count": 0,
    "category": null
  }
]