[
  {
    "masuda_id": "20200226003243",
    "title": "anond:20200226002854",
    "content": "場の中心的な論壇ごっこは昔からどうしようもなかったけどたまに周縁にぶら下がるかんじの「おっこれは」ってのにあたることはあったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226003224",
    "title": "anond:20200226002938",
    "content": "いにしえの２ｃｈでは自演煽りはさぞ楽しかったんだろうなぁ出所？退院？するまでネットからきりはなされてたのかねすっかり古びちゃってるよｗかわいそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226003035",
    "title": "anond:20200226002335",
    "content": "フェミが家父長制を「支持」しても「不要、解き放て」っていってもどっちにせよ逆張りのために増田に持ちこまざるを得ない増田くんかわいいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226003025",
    "title": "深夜にロックマンX2をクリアした ",
    "content": "シグマも昇竜拳で倒したで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002958",
    "title": "anond:20200226002731",
    "content": "はぁ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002955",
    "title": "anond:20200226002801",
    "content": "上野千鶴子はエロゲーのやり過ぎで現実がわからなくなってしまったのでは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002938",
    "title": "anond:20200226002720",
    "content": "そうだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002926",
    "title": "他者への不快感に隠れたコンプレックス",
    "content": "あると思います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002904",
    "title": "日本の治安がいいというならマスクを満載した段ボールをもって歩行者天国を歩いてみろよ ",
    "content": "日本は全員北斗神拳",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002854",
    "title": "anond:20200226002302",
    "content": "昔からだぞ？過去を美化してはいけない『はてな匿名ダイアリー』人気順https://b.hatena.ne.jp/entrylist?url=http%3A%2F%2Fanond.hatelabo.jp%2F&sort=count",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002801",
    "title": "anond:20200226001849",
    "content": "父親を解き放てあの男は人間だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002731",
    "title": "anond:20200226002553",
    "content": "えっおまえの自己紹介につきやってやったのになんで俺のことだといいだしたの全然かっこいー知性ネタが投下されないからやっぱりこいつの知性コンプレックスは妄想性でしたね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002720",
    "title": "anond:20200226002553",
    "content": "バカだからに決まってんじゃん言わせんなよ(///",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002715",
    "title": "anond:20200226000851",
    "content": "普通の疾病が４６ぐらい（１０万人に対して４６件）なので１００人に２名ならむちゃくちゃ高いで致死率が２％が対人比だと日本だと２００万人ぐらい死ぬ計算や",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002618",
    "title": "anond:20200226002325",
    "content": "別にそれでもいいよ。「これまでフェミ炎上したけしからん絵って何があったっけ？」と思ってそう書いたんだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002553",
    "title": "anond:20200226002336",
    "content": "なんでそんなに知識／知能にコンプレックがあるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002511",
    "title": "anond:20200226002428",
    "content": "ぬりょ。。。。げふんげふん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002428",
    "title": "ショッキングな事があって病んだけどGレコ見たら復活した ",
    "content": "自分ガンダム大好きのおじさん。最後にGレコ劇場版2章の感想あるよ。　　先週の三連休にショッキングな事があって寝込んでた。軽く話すと長い付き合いのあるヤツにネット上で誹謗中傷を受けて絶縁した。　　　　何十年も前に一回心がぶっ壊れた事がある。　　ブラック会社で月の労働時間400時間とかやってた時に、夜も眠れず朝まで家の周りをぐるぐる回って明るくなったら出勤してた程度に壊れてた。その後、どんな仕事をしていても色んなことに耐えられなくなったなとは感じてたけど、流石にそれから何十年もたったら治ってるだろと思った。　　んでまぁ月曜に何とか動けるようになって、ショック受けてもすぐ回復できるようになったなと自分で自分を褒めた。　　まぁ次の日にぶっ壊れたままな事がわかるんだけどｗ　　実際月曜は一日出かけて遊んでたけど普段通り遊べたし、楽しかった。　　そんで今日、劇場版Gのレコンギスタ2章が公開されるのを思い出して早速予約。仕事帰りに行くことにした。　　　　その日の昼過ぎに同僚の何気ないからかいの一言で、3日間の出来事がいきなりフラッシュバックしておかしくなった。おかしくなっているってのは自分で分かってて、なぜか周囲に悟られないようにしないとってずっと思い詰めて椅子に座って固まってた。視界は回ってるし、体も動かないし、とにかく普通に仕事してるフリを続けて、社内SNSでは平静を保っている風に見えるように返事して。　　とにかくずっと気持ちが悪かった。自分で自分の気が狂ってるってずっとわかってて恐怖してて気持ち悪くて動けなくて本当にやばかった。　　でもずっと、帰りにガンダムを見れば解決する、問題が全部なくなると考えて（なんでそんなこと考えていたかわかんないけど）何とか耐えた。　　上司の話も半分に会社を出て、映画館でガンダムを見た。平日のレイトショーだし、ガンダムだしでシアターはガラガラ。これも助かった。Gレコは最高に面白かった。この2章はどうしても見たかった、TV版の疑問だった所が全部ちゃんと描かれていたから最高に興奮したし、満足した。感想は後に回すけどちょっと泣いた。号泣ではない、涙目になった程度だ、おそらく。　　そしたらなんかスッキリして、すんなり家まで帰ってこれたな。　　おそらくまだしばらくは例の発作が発生する気がするけど、耐えられるって気分がある。早速感想をツイートしたら同僚のいいねが飛んできて、フラッシュバックしそうになったけどｗ　　　　で、感想なんだけど、2章はわかりやすくなったというより、デレンセン、ケルベス、ベルリに焦点が当たってたと思う。一番見たかったデレンセンとベルリが戦うシーン、アレTV版だと途中がカットされていて、突然半壊しているエルフブルが撃ち抜かれてお互いが誰だったか知るって流れだった。何度見てもどうやって接近して、いつ半壊したかわからなかったが、今回の映画でしっかり斬られている所が映ってて理解できた。その後、自分がデレンセンを殺したことを理解して泣き崩れて戻しちゃうベルリもしっかり描かれていて、実はめちゃくちゃ気に病んでた事がわかった。んで、なんやかんやあってケルベスと再開、高トルクパックを受け取る。　　その時、ケルベスが「俺は教官じゃない、戦友だ」っていうシーンがあるんだけど、あそこで、デレンセン教官が新型で出撃して戦死した、お前は何か知っているか？と問い詰めるシーンがある。そこでベルリは自分が殺したことを告白して、ケルベスもベルリを殴ろうとするが、思いとどまって高トルクパックを使って見せろと言うのだ。ここがめちゃくちゃ泣けた。ケルベスはデレンセンもベルリも信頼してたんだなっていう、ちゃんと思ってたんだなっていうのが、ここではっきり分かった。TV版の時どうだったか忘れたけど、結構淡泊にデレンセンの話はスルーしてたと思う。確か。　　だからなんか、もう色々とわかって本当に見て良かったと思いました。次は秋公開らしい。夏の閃ハサも楽しみだし、今年はまだ死んでられないなと思った。　　　　まぁ、最後にまとめると、心は一回折れたら治らない。から無理するな。逃げろ。　　本当に好きなものが何かあればそれが何であっても救いになる。と思ったという事。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002400",
    "title": "anond:20200225230155",
    "content": "まず、古いものを一律に捨ててしまう人が多い中で大切かも？　と思うのはとっても大事なことだと思います。お示しの資料は書物のような形態と思います。書物は出版物なので、世の中に同じものが何冊も出回ります。それで、その出版物のレアリティが問題になってきます。たくさん出版された本であれば江戸時代のものでも図書館にあったりします。本件の勲章リボンの見本帳は一般向けではなく、内部の検討用資料と思います。なんとなくですが、あまり出回ってはいないのではないかと思います。書物にはっきりとしたタイトルや奥付はありますか？あれば、国立国会図書館に所在があるか調べてみてください。https://www.ndl.go.jp/あるいは、同じく国会図書館のデジタルコレクションでも調べてみるといいかも。https://dl.ndl.go.jp/これで出てくるのであれば、基本的にはレア度は高くない。由来をしっかり書いて本に挟んでおくと良い。ただ、元の文章読む限りそういうタイプの本ではなさそうな気がする。こっからが面白くなってくるのですが、お示しの資料は「なんだかわからないが古いものが出てきた」的なものではない。ちゃんと「お祖父様が戦前に働いていた勲章のリボンの工場の見本帳だ」とわかっている。とっても良い。博物館職員にとってはこの情報の揃いが大いに大切になってきます。あるいは自治体の博物館に声をかけてみるのも良いと思います。その際に、先ほどの5w1h的な情報を揃えて伝えると良いです。ファミリーヒストリーの言葉がでてきましたが、それも含めての歴史資料です。お祖父さんが用いた資料が増田家の歴史のなかで伝えられてきた。この経緯も博物館職員にとっては貴重な情報で、資料の確からしさを深めます。県博よりは市博などの規模が適当と思います。ただ、勲章の工場が地域で有名だったら判断の余地があります。もし勲章のリボンの業界博物館や関連する企業博物館があるなら、そこも寄贈先としては候補になりますが、あまり聴いたことがありません。タオルとかなら博物館あるんですが。なお地域の博物館の都合や資料の如何でもしかしたら受け取ってもらえないかも知れません。そんな時もあります。自分で持っておくのであればデジカメで1ページごとに写真を撮りましょう。本体を扱わなくても見られる状態にしておくことが大切です。また先ほどの通り由来を書いておく。代替わりするとこういう情報はすぐに失われます。逆に、情報がしっかり書かれていると子孫も大切さに気づけやすい。「なんだかわからんが古いものがある」という状態にならないことが重要です。また、資料の情報を収集するのも面白いかも知れません。上の世代の方はお元気でしょうか。祖父の一つ下の世代。また祖父世代でも兄弟多いとご健在の人がいるかも知れません。この資料や、昔の写真なんかがあったら一緒に持って行って、いろいろ話を聞く。それも記録しておく。モノが残っていると格段に記憶を呼び覚ましやすい。勲章の見本帳はそうした魅力を秘めています。こういう周辺情報を備えておくことで、モノは未来に伝わりやすくなりますし、博物館でも受け入れやすくなると思います。以上です。劣化を防ぐ手段もいろいろ大切ですが、こういう周辺情報の整理もまたモノにとって重要です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002351",
    "title": "anond:20200226002302",
    "content": "みんな次は何処へ行くんだろうな。そろそろ行き場も無いんじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002336",
    "title": "anond:20200226002207",
    "content": "じゃあおまえがラブ注入する勢いでそのすばらしき知性を発揮して庶民を啓蒙しろよおまえの知性がほんものならだれか相手してくれるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002335",
    "title": "anond:20200226001849",
    "content": "新聞の上野千鶴子の相談のアレだろ？結婚制度の批判はともかく、そりゃねーわって思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002325",
    "title": "anond:20200226001813",
    "content": "でも、そんなでかい案件の数々は忘れてて「絵がけしからん」という文脈のものしか思い出せなかったんですよね？つまり増田が、大きく取り上げられた数々の女性問題より「けしからん絵」に興味があるというだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002324",
    "title": "寝る。 ",
    "content": "向こうの世界で会おう。今日は青い部屋で待ってる。ためらいがちに、2回ノックしてくれ。それじゃ、おやすみ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226002323",
    "title": "anond:20200226002217",
    "content": "リンク貼ってあるんですが？はぁ〜・・・",
    "bookmark_count": 0,
    "category": null
  }
]