[
  {
    "masuda_id": "20200312171901",
    "title": "anond:20200312171440",
    "content": "8割の患者は軽症で済む。症状としては風邪と区別がつかない。この8割に対する対症療法は必要ない（どうしてもというなら薬局で売ってるアセトアミノフェンでも飲めばいい）。風邪（とほぼ同じ症状の人たち）は寝てれば治る。残りの2割の患者は重症化すると言われている。対症療法が必要なのはこの2割の重症患者。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171740",
    "title": "anond:20200312171535",
    "content": "ほーん なんか参考になったサンキュー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171545",
    "title": "anond:20200312171440",
    "content": "見殺しでいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171540",
    "title": "anond:20200312170800",
    "content": "そのアップした動画を見てる自分を更に録画してアップして無限ループ化",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171535",
    "title": "綺麗な人の1日って本当に24時間なん？ ",
    "content": "冒頭から言い訳で申し訳ないが、“世間一般で「きちんとした身なり」とされる見た目”を一言で表したら「綺麗」になっただけでありタイトルにある「綺麗」は、美醜とは関わりがない。少し古い記事だけど臭くないオッサンがやっていることを書いた増田を「30代女性の私より完全にきちんとしている！」と驚きながら読んでいた。https://anond.hatelabo.jp/20190715220744すると、ブコメのトップが「こんなの当たり前、女性はこの上に化粧までしている」とあり本当に度肝を抜かれた。「「「えっ、24時間でどうやって…？？？？？？」」」女性として私の生活はかなり「雑」である。洗濯は週末にまとめてやるし、調理が面倒なので野菜は摂らずサプリで済ます。食器を洗うのが面倒なので自炊はしないし昼食はカロリーメイトなので弁当も作らない。何ならバスタオルは乾かして1週間使い回す。冬なので服で隠れて見えない部分の毛も剃らない。それでも、24時間って全然足りない。6:00に起床、シャワーを浴び髪を乾かし着替えすっぴんで6:40に家を出る（朝食は食べない）。8:00に会社に着き、会社のトイレでメイクをする。BBクリームにパウダー、眉描いてアイシャドウとアイライナー、チークで終わり。9:00から18:00まで仕事、18:30に退勤して20:00に帰宅。20:00に買ってきた惣菜で食事、21:00から1時間ジョギング、22:00に入浴し入浴後のマッサージを念入りにしたらもう23:00。23:00からスマホではてブチェックなどしていたらもう睡眠時間を6時間確保するためには就寝しないといけない24:00だ。世の中の女性は本当にこの上に清潔さを保つために毎日洗濯をして野菜をきちんと摂ってるの？オッサンはクレンジングの前に蒸しタオルで顔面を温めたりしているが無理無理無理無理そんなの毎日続ける時間ないよ！しかも、この1日の例は運良く18:30に仕事を上がれたうえに帰りに余計な買い物などの予定がなくスムーズにいけた例でスマホ見ながらダラダラする余裕もなく24:00過ぎることとかあるからね。通勤に時間がかかりすぎるのはあると思うけど、はてなで見かける女性たち（主語でかくてごめん）はバリバリ夜遅くまで働いてたりジム行ったりヨガ行ったりしてる印象が強いからその時間を考えると洗濯や自炊に割ける時間は変わらないと思うのだけど…。ネットで見かける人たちは化粧もきちんとベースメイクも下地からきちんと塗りポイントメイクもシェーディングやハイライトまできっちり入れてランチは自作のお弁当で夜もシーチキンかけたごはんとかじゃない自炊して仕事のための学習もしてるイメージなんだけど。マジで私だけ1日24時間で本当はみんな30時間くらいない？？？？？？？？？？？？？■追記ブコメ見て、綺麗な人の1日には夕食に1時間かけるほどの余裕がないことはわかった。すごいな…絶対に真似できん。惣菜だけど、帰宅してコートにファブリーズしたり軽く明日の出勤の準備したり飲み物のグラス用意したりジョギング前のストレッチする時間込みの1時間だよ…。https://anond.hatelabo.jp/20200312171535だから雑だって最初に言ってるよ。マスカラはマツエクしてるのでしてないです。時間かけたくない部分は課金でカバー。だったら脱毛しろよな！ガハハ！この前に書いたけど、食事だけに1時間かけているわけではないし、書き方が悪いけど入浴とマッサージ足して1時間です。内訳は半身浴20分、スキンケア5分、片足太もも5分×2、片足ふくらはぎ5分×2、片腕5分×2。例えば帰宅ランとかご飯食べながら洗濯機回して干しながら圧力鍋で作り置き自炊とか丁寧にやってる人たちがいるんだろうなすごすぎ、っていう感覚で書いたからピリピリしないで。",
    "bookmark_count": 51,
    "category": null
  },
  {
    "masuda_id": "20200312171514",
    "title": "anond:20200312170946",
    "content": "そういえばそうだった。なに勘違いしてたんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171508",
    "title": "anond:20200312165614",
    "content": "こいつと言われた方の人間だけど違うよ。そんなやつと同一視するのやめてよ。そもそも俺は花粉症だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171453",
    "title": "anond:20200312171023",
    "content": "ｋｗｓｋその次の週末もう1回遊びに行って告白して付き合った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171440",
    "title": "anond:20200312171222",
    "content": "だからなに？症状ある患者には対症療法はしないと見殺しじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171424",
    "title": "強い京都人",
    "content": "ぶぶ漬けを強制給餌する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171341",
    "title": "anond:20200312171258",
    "content": "マスクを買いに来たのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171339",
    "title": "anond:20200312171222",
    "content": "知ってるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171338",
    "title": "anond:20200312150602",
    "content": "ずっとヨドバシ.comで売ってるのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171258",
    "title": "コロナ患者未確認市在住 ",
    "content": "けさ九時半くらいに近所のドラッグストアの前通ったら三十人くらいが行列してた。パチ屋の開店待ちみたいに。なんで並んでるんだろう？別にトイレットペーパーとかどこのスーパーでも言うほど払底してねえぞ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171222",
    "title": "anond:20200312170330",
    "content": "症状があっても、現時点でCOVID-19には特異的な治療法はないんですが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171139",
    "title": "anond:20200312170330",
    "content": "キットで陽性が分かる -&gt; 症状が軽ければ家でおとなしくしてないといけないキットで陰性が分かる -&gt; 外には出にくいので結局家でおとなしくしてないといけないマスクは自作して、トイレットペーパーは新聞トイレに流しても良いように柔らかくクシャクシャにして、家で極力静かにしてなさい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171136",
    "title": "anond:20200311185325",
    "content": "俺も同じ依存症だからすごい分かる。他に夢中になれるものが出てこない限り、スロットしたがると思う。ちなみに、あなたが悪いわけではなく、神でも仏でもギャンブル依存症になったら抜け出せないからそんなに自分を卑下する必要はないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171051",
    "title": "anond:20200312170543",
    "content": "そういう時は顔を洗うと気分転換できる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171036",
    "title": "",
    "content": "WHOが「コロナ検査は意味ないからやめろ」って全世界に呼び掛けるべきそういえばコロナは終息する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312171023",
    "title": "彼女いない歴15年だった僕がマッチングアプリで結婚するまで ",
    "content": "あくまで自分自身にしか当てはまらないので自分語りとして残す。スペック32歳男性179cm 72kg中肉中背国公立院卒顔立ちを褒められたことはないここに至るまでの経緯彼女いない歴15年と書いたが高校の時に同じ部活の女子と1年ちょっと付き合っていただけ。童貞はそこで捨てたが大学～社会人と何もなし。彼女じゃない人とやれたかも委員会的な展開があるわけでもなく、妻に驚かれたが風俗の類も一切利用していない。オナニーはしていたが。女性から好意を持たれたのは何回かあったが、やっぱり自分が好きな人とじゃないと付き合えないな、と思って断っていた。大学も社会人になってからの趣味サークルも、好きな人はいたがそういう人にはだいたい相手がいたか、何度か食事に誘ったけど無理な空気を感じて引いていたか。要するにチキンである。自分の顔に自信がないのが一番の理由だ。20代後半に漠然と結婚したいと思い、婚活っぽいことをするも全玉砕。転職等の休止期間を挟んで再開し見事成功した。婚活の種類と戦略、反省点など合コン：25-28歳くらい10回くらいかな。でも結局男性側(ライバル)が「年齢や社会的ステータスが近しい人」になるので差をつけるのは顔面なんじゃ？と思っている。話が盛り上がった人と2度3度ご飯に行くことはあったがその先が続かず。最後に参加した合コンでで「父/彼氏/兄/弟/ペットにするなら誰？」みたいなゲームをやらされて全員からペットにされたところで合コンそのものに絶望して行くのをやめた。今思えば、もっと軽い気持ちでご飯や遊に誘ってみればよかった。誘う＝交際前提、みたいな気持ちがあって、多分向こうは嫌いじゃないし行ってみるかくらいで来てるのに鼻息荒い俺がガンガン来たらそら引いていくわなという。Omiai：28-29歳くらい。1年くらいやってた。当時は年収570万くらいだったけど、ちょっとだけ盛って600万～800万にしてた。それ以外のプロフィールは盛ってなかった。年収の検索条件は結構強いだろ？こちらからイイネをつけて向こうも返してくれるのは2割くらい向こうからもイイネは結構来たが、こちらから返すのは5%もなかったかも。メッセージ交換が続いたのはは30人くらい、会ったのはその半分くらい。基本的には1回ご飯食べに行って、連絡したけど向こうからやんわりと断られたのが2回くらい、お互い察してフェードアウトしたのがほとんど、何度かご飯に行って向こうはOKっぽかったけどこっちがちょっと違うかな、となって先に進まなかったのが3回くらい。転職しようとして両立できなくなってやめた。敗因は、かなりメッセージ交換の期間が長く、とにかく盛り上がってから(要は会うこと自体断られないくらい続けてから)食事に誘っていたこと。メッセージ期間で気持ちが盛り上がってしまって、会ったときはうーん...みたいになることが結構あった。もちろん会ってみたら俺が残念だった可能性はある。向こうの写真詐欺みたいなのは1人2人いたくらいかな。友人の紹介：28歳くらいこれは1人だけ。友人の結婚式で最近そういうのよく行ってる、という話をしたら「じゃあ私の友達紹介するよ」と言われて会った。住んでいる場所が離れていたので実家に帰るタイミングで会ったけどその後連絡が来なくなった。金曜の夜でお店が全然空いてなくて彷徨って微妙な店の微妙な席だったのが申し訳ない。街コン：29歳～30歳くらい1回目は20代限定に行けなくなる、という理由で彼女なしの友人と参加。一緒に参加した友人のおかげで街コンあとにも1組一緒に飲みに行ったりして結構盛り上がった。最初に同じテーブルについた女の子と何度か3回くらいご飯に行って、映画を観に行こうとしたけど当日にドタキャンされて音信不通。その後半年くらいして向こうからLINE来たけどさすがに無視した。2回目は1回目に参加して半年後くらい。東京駅だった気がする。参加者が多く、店も多いことを謳っていたが、いざ蓋を開けてみると女性の参加者が全然集まっておらず、3:2くらいの比率。しかも始まってからお店チェンジのタイミングで女性は減り続け、店で男6人で「全然来ないっすね」とか言って仲良くなったりした。「次の店では女性とグループにするんで」って言われたのに結局次の店でも男だらけになったところでスタッフに文句言って退店。この経験がクソすぎて街コンには2度と行かないと決意するが、この時一緒に行った友人は翌月別の街コンで会った相手と結婚した。マッチングアプリ：31歳転職し、仕事にも慣れ、更に仲の良い友人グループが軒並み結婚すると聞いてさすがに焦りが出て婚活を決意。アプリ婚したやつに聞いてゼクシィ縁結びに登録。以前(Omiai)の反省を活かし、2ヶ月で相手と会い、3ヶ月で付き合って退会し、1年で結婚した。マッチングアプリにおける具体的な戦略写真は旅行のときに友達が撮ってくれた自然な笑顔のもの、趣味でやっているサークルの活動中のものなどを使った。これのために撮ったりとかはしなかった。あんまりキメキメなやつもウケは良くないと思う。(自分が相手のやつを見るときでも明らかに写真館で撮りましたって人はイマイチ響かなかった)年収は780万だったけど800万～1000万に盛って登録した。婚活において年収は大事でしょ？まぁ次の昇給で乗ったから許してほしい。年収が上がったからか、恋活から婚活になったからか、前回のときより明らかにイイネが増えた。無料のイイネを使い切ることもなく、流れてくるプロフィールをあるなしで振り分ける作業。自分のプロフィールでもそうなんだが、文章を見ているとその人の性格がなんとなくわかる気がする。丁寧である程度教養のありそうな文章の人はやはり好感が持てる。ただ、プロフィールに全部書いてしまうとそのあとメッセージが続かなくなるのであんまり具体的すぎる話はしなくて、最初は書かなかった箇所を膨らませてメッセージをしていた。メッセージが続いたのは20人くらい、実際に会ったのは3人。メッセージを2週間くらいしてから、ご飯を食べに行く約束をした。ここも長すぎると会ったときに話題がなかったり盛り上がりのピークが来てしまうため、会話のテンポとか、変な人じゃないのがわかったタイミングでご飯に誘った。OKをもらったタイミングでLINEを聞いて移行。ご飯に行って盛り上がった相手とは10日後くらいに仕事終わりでご飯に行って、その次の週末もう1回遊びに行って告白して付き合った。マッチングアプリは不特定多数とやり取りしてるだけに、印象に残るためには間隔をあけないように、人に取られないようにとはいえガツガツしてる感じでもないくらいの距離感を取った。地元や好きな食べ物、行ったことある場所なんかの共通点が多い人とたまたますぐに会えたのは幸運以外の何物でもないと思う。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200312171019",
    "title": "anond:20200312165820",
    "content": "ジョジョに出てくる敵キャラもそんなこと言ってたな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312170946",
    "title": "anond:20200312170543",
    "content": "元からそんなもんだぞ　忘れたか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312170942",
    "title": "anond:20200312165040",
    "content": "良いことだと思いますああいうのは入りやすしね😀",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312170925",
    "title": "確定申告",
    "content": "期首が合ってない…。去年から書き換えないとダメか…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312170901",
    "title": "",
    "content": "eMMC 32GB の Windows10 マシンって何に使えるん？もうあれただのインテリアですか？OS がかろうじて稼働してるだけじゃないですか",
    "bookmark_count": 0,
    "category": null
  }
]