[
  {
    "masuda_id": "20200206005031",
    "title": "anond:20200206004913",
    "content": "自炊と外食でもめる人にも家よ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004913",
    "title": "スマホとかPCで信者とかアンチとか ",
    "content": "たかが20万とか30万の数年で買い替えるような物にそんな必死になってどうすんの。こちとらハウスメーカーどこにするかでハゲるくらい悩んでるのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004736",
    "title": "かもしかもかもしかもしれないかも ",
    "content": "社会人ダルいよね。なんで同じ社内の人間に目を付ける余裕がある人間がいるんだろうそんなに暇ならもう帰りなよ、定時過ぎてるんだし・・・　そうやって嫌な事ばっか考えてたらさ社内の人間が原因で集中力の低下、それによる業務効率の低下、健康状態も悪化バカだよね終いには睡眠時間を削ってまでここで愚痴って大好きなおやすみ前の読書タイムも無くなっちゃってさ　社会人って虚無だね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004612",
    "title": "anond:20200206003755",
    "content": "別に婿養子なわけじゃないけど相手の姓にしようかと提案したら相手の父親に反対された当人だけの問題でもないんだよなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004527",
    "title": "anond:20200206004039",
    "content": "「手続きが面倒だから変えたくありません」が「今の苗字に愛着があるので変えたくありません」だったところで大きな問題か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004440",
    "title": "anond:20200206004352",
    "content": "たけのこの里",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004352",
    "title": "「お里が知れる」の里 ",
    "content": "どこさ？農村？スラム？んなとこにネットなんてあるズラ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004343",
    "title": "",
    "content": "https://twitter.com/Shogo_tkhs/status/1225080384540401670救いようがない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004339",
    "title": "anond:20200206002108",
    "content": "横田だけど、ググった限りでは一度ガリバリウム鋼板の安さに負けて駆逐されたように読み取れる。三井金属鉱業は10年ほど前に撤退してる。今は安いの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004303",
    "title": "anond:20200206004228",
    "content": "ちょっと、さびしいけどこっちのほうがいい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004228",
    "title": "anond:20200206004113",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004212",
    "title": "anond:20200206003011",
    "content": "考えたらネットで活動してないからネトウヨではないかもしれんけど日本人の友達より現地の友達の方がずっと多いよ自国に対する正常な肯定感って大事だなと外国人を見てて思ったのと、外国人に以外に日本好きが多くて自分も日本ってそんな悪くないんじゃ？と思うようになった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206004113",
    "title": "29歳の童貞が脱オタを頑張った結果……！ ",
    "content": "Dマガジン（定額の雑誌読み放題）でファッション雑誌を読み漁るところから始めて、脱オタを目指していった。ちなみに顔は典型的な三色チーズ牛丼顔。着ている服はユニクロかジーンズメイト。だったのだけど、服の種類に詳しくなるところから始めて、MBって人の着こなしの法則みたいな本も読んで勉強して、少しずつ服を買い揃えていった。買ったのは1着2万円台のちょっと高いやつ……！ファッション雑誌を参考にして服を買うと自然とこの値段感になってしまうのだ。肌感だと5000円前後（ユニクロなどのファストファッション）→2万円台（庶民が手を出せるハイブランド）→10万円台（庶民が手を出せないハイブランド）といった感じで値段はランクアップしていて、さすがに1着10万とか出せないので1着2万のラインに落ち着く。それでも全身はその値段では揃えられないので、トップスとアウターだけ。ジーパンや下着はユニクロ。正直言ってアウターがいいデザインのものなら、ほかはユニクロでもおしゃれに見られると思う。いいデザインってのは、流行を抑えていてなおかつ「ハズシ」があるものね。今ならそれと黒のジーンズ、白スニーカーでOK。服だけじゃなくて初めて美容室にも行く……。値段はカット3000円。でもトリートメントしたり髪を染めたりしたら7000円ぐらいになる。これは2ヶ月に1回。ほんとうは3週間に1回がベストらしいけど、お財布的にね。正直、美容室はまだ苦手だけど、ホットペッパーで予約して席に着いたらひたすら雑誌を読むことで乗り越えてる。会話は何回やっても慣れないから諦めた。美容室のほかに行ったのは眉毛サロンというものもある。眉を整えてくれる専用のサロン。1回3000円くらい。これも通うのがベストだけど、1回やってもらってあとは形が崩れないように自分で毛抜きでなんとか整えている。しかし、半年ほどでどうにもならなくなるので半年に1回は行っている。顔以外だと体型。月1万円のジムに契約して週に1回は行くようにしている。正直、効果があるかはわからんが、標準体型はキープしている。あと寝つきがよくなった気がする。そして肌。ちょっと脂性で毛穴が目立ち気味だったので、美肌サロンにも通った。メンズコースがあるところだけど、内装は完全に女性向けで、客も女性しかいないし施術する人も女性のみで、めちゃくちゃ恥ずかしい。あと施術中に話しかけてきて、まったく盛り上がらないのでつらい。でも、効果はあった。あとは声。ネットで見つけたボイストレーニング講座を半年通った。昔から声が小さく、こもり気味の声でずっとコンプレックスだった。今もいい声とまでは決して言えない。甲高いし、たまに声量を間違えて大きな声を出して恥ずかしい。でも、発声するのは楽になった。2年ほどこういったことを頑張った結果……ほとんどオカマになった。今どんな見た目をしているかというと、金髪で肩ぐらいまでの長さがあって、もともとちょっと馬面だったので「ざわちん」みたいな顔をしている。サウナみたいな受付で館内着を受け取るようなところだと、ほぼほぼ女性用を渡される。公衆トイレに入るとおっさんがビックリする。原因はわかっていて、Dマガジンで女性用のファッション雑誌ばかりを見ていたからだ。一種の過学習だと思う。正直やりすぎだと思うけど、自己肯定感は上がったからいいと思っている。あと童貞は卒業しました！",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200206004039",
    "title": "anond:20200206003755",
    "content": "本音はアイデンティティだけど手続きのせいにしてるだけだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003910",
    "title": "anond:20200206003429",
    "content": "麻薬はともかく不倫なんていくらでも自作自演可能だからなそれで合法的に仕事をほっぽり出せるなら、計画を立てていくらでもやるのだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003821",
    "title": "anond:20200206003429",
    "content": "じゃあ映画出演をやめたかったらコンビニで弁当を万引きすれば放り出せるわけだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003755",
    "title": "anond:20200206002743",
    "content": "苗字変えたがらない人間なんて面倒くさいのが一番の理由だろ二番目にはアイデンティティとやらがくるかもしれんがそもそも名前にアイデンティティ持たない人間いるか？20年以上その名前で過ごしてきてその名前に愛着を持つのは変なことではないし、誰でもいきなり名前取り上げられてジブリに出てくる婆さんに名前つけられたら嫌だろ後、正しくは\"反動保守\"じゃなくて\"保守反動\"な別姓反対派でも肯定派でもないけど別姓反対の人間が相手に合わせて苗字を変えればいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003736",
    "title": "anond:20200206003429",
    "content": "ちゃんと契約で定めてあるんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003731",
    "title": "anond:20200206002415",
    "content": "なんの依存症なんだ情報が少なすぎるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003726",
    "title": "日本の裁判所は暴力団員が人を殺しても死刑には決してしない ",
    "content": "事務次官が息子を殺せば執行猶予だし頃れたのが障碍者だったら植松被告の漫画を新聞に載せて宣伝する彼の漫画は犯罪前には世に出ていなかったのだからようは日本のために殺人をしたと考えるライターだから彼の漫画を殺傷事件をネタに宣伝して世に広めるのだろ自衛隊が大分で子供4人を放火した時も4年の禁固刑つまり執行猶予で無罪だったし警察官が嫁と子供を殺した事件も高裁でどうせしっこゆうよにするんでしょう一審では注目を浴びてるから死刑だとか言ってもどうせ二審で撤回するのだろ公務員仲間だったら人を殺しても無罪か執行猶予つまり無罪だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003702",
    "title": "",
    "content": "あと3日我慢すれば冬は終わります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003429",
    "title": "芸能人の違約金が意味不明",
    "content": "不倫や麻薬で話題になった芸能人がスポンサーやテレビ局に高額な違約金を払うという話を聞くがなぜそのような金を払わなければならないのだろう。芸能人の行動によりどの程度の損失が出たのか数値化するのは不可能だし、私生活にまで干渉するのは人権侵害ではないか。スポンサーやテレビ局はどういうつもりで金を要求しているのだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003330",
    "title": "anond:20200206020247",
    "content": "盗撮カメラマンというけどベトナム戦争の写真で有名な半裸の養女の写真ってあれ絶対ほんにんに撮影していいですかと聞いていないだろ焼き場に立つ少年にも絶対に許可を得てから撮影していないと思う記録写真すなわち盗撮だフィルム会社の人はきっとそれが言いたかったんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003323",
    "title": "コラ画像を作ることにした ",
    "content": "ファッションセンス的なものがない。友達なんかにいいねと言われて買わないと服に自信がない。人の目もあるので店でまじまじと鏡を見るのは嫌。だから、コラ画像を作ることにした。いいなと思った服を着てる画像と、同じ角度で自分の顔を撮って、gimpで顔だけ電脳バサミで切り取って、透過付きpngにしてからコレクションしておき、いいなと思った顔のところに、当てはめていく。画像を合成する場所は、ソフトはパワポでもエクセルでもなんでもいい。人に見られたらすごく恥ずかしいし、最初はばからしく感じたけど早くからこうしておけばよかった。自分が好きな服はこれで、でも、似合う服はこれで、とか綺麗すぎてやっぱり嫌、とか実は基本色なのに持ってない色ばかりだ、とか、熟考できることがいいんだと思う。最初はファッション系のGANでもGoogleColaboratoryで回そうかと思ったけど、思ったより難しそうなのでやめた。コラ画像おすめ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206003209",
    "title": "anond:20200206003010",
    "content": "命のビザの時はユダヤ人を優遇した官僚を英雄化していたのにカルデロンの時はあれだから人種差別そのものだ",
    "bookmark_count": 0,
    "category": null
  }
]