[
  {
    "masuda_id": "20200121231353",
    "title": "",
    "content": "もう誰も狐の相手はしないだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231340",
    "title": "anond:20200121231046",
    "content": "人類史の終わりは隕石の衝突や気候変動じゃなくてこれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231327",
    "title": "何でわざわざ安酒を飲むのかわからん",
    "content": "よっぽど金がないのか？",
    "bookmark_count": 282,
    "category": null
  },
  {
    "masuda_id": "20200121231248",
    "title": "anond:20200121231046",
    "content": "運動瞑想野菜350gが規制された歴史なんぞ無いやろ。そういうことやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231245",
    "title": "anond:20200121230756",
    "content": "その場合は水といわずに、ピュアウォーターまたは精錬水といえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231234",
    "title": "[ゲーム日記]１月２１日 ",
    "content": "○ご飯朝食：なし。昼食：味噌煮込みうどん。夕食：パン、白菜とキノコと人参と鶏肉の塩ちゃんこ。○調子むきゅーはややー。仕事中に、喉がとてもとても痛くなり、もう我慢できず早退させてもらった。病院に行ったところ、喉の奥までカメラを通されて検査を受けた。喉が腫れていてよくない状態らしい。お薬をもらったので、早く良くなるといいな。ただ、正直なところ、職場を出た瞬間ぐらいから、もうだいぶ良くなってて、単に精神的なものかもしれないなあ。○遊ぶゲームランダムにきめーる「フライハイワークス」：「1：Shizuku」（3DSDLソフト）1970（ステージ3）の3の4までクリア。○遊ぶゲームランダムにきめーる「ポケモン」：「1：ポケダン時」（DS）とざされたうみを攻略して、マナフィを仲間にした。このイベント、前にプレイしたときも思ったけど、同性愛カップルに子供ができることの暗喩のように思えてしょうがない。いや、同性愛カップルかどうかはプレイの仕方によるんだけどもさ。○遊ぶゲームランダムにきめーる「最高のコンテンツを作る会社のゲーム群」：「3：本格スマホカードバトル」ドラゴンのローウェンさんを8章までクリアした。エルフ、ロイヤル、ウィッチとプレイしてきたけど、ドラゴンは中々難しいな。キャラとしては、暗い影がある中年男性はすこすこだなあ。○遊ぶゲームランダムにきめーる「スマブラ参戦作品の元ネタを色々遊ぼう」：「1：スーパーマリオ」（スイッチのファミコンオンライン）8-4までクリア。二周目はまあいいかな。スーパーマリオって面白いね。いや、もうそんなの当たり前のことなんだろうけど、改めてこうしてプレイするとただただ面白いな。2もやろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231146",
    "title": "ずっとセックスが好きではなかった ",
    "content": "ずっと、セックスが好きではなかった。前戯は好きだ。いちゃいちゃしている時間が好きだし、外なら舐められるのも舐めるのもまあ好きだ。けれど、中に挿れられるのが好きではなかった。指も。ちんこも。中に挿れてもらっても全然気持ち良くないので、早く終わってくれと思っていた。男の人は長い間中で動こうとしてくれるけど、そんなこと気にしないで、自分だけ気持ち良くなって終わって良いのにとずっと思っていた。それを察してか、ただ単に私とのセックスが楽しくなかったのかはわからないが、今まで付き合った男の人は、みんなセックスレスになっていった。マグロになっていたつもりはないけど、ばれていたのかな。3年付き合って2年セックスレスとか、いつもそういう感じだった。けれど、今の彼氏は違った。初めはやっぱり気持ちよくなかった。早く終われと思っていた。けれど、飽きることなく、何度でも求めてきてくれた。私の気持ちいいところを探してくれた。遠距離だったから月1回しか会えなかったけど、会うたびに何度もしてくれたから、3ヶ月目くらいで、今まで付き合った誰よりも身体を重ねたんじゃないかと思う。今までの彼氏とセックスレスになってしまうのは女として不良品じゃないかと思っていたから、それだけでもすごく嬉しかった。やっぱり中々いくことは出来なくて、時間はかかったけど、手マンでイケるようになり、ついに彼氏のちんこでイクことができた。泣きそうなほど気持ちいい瞬間があって、気持ちいいという感情と彼氏への愛情が溢れてきそうで、これが幸せなセックスか、と本当に思った。セックスって良いものだったんだ。やっとわかった。本当に幸せ。そんな彼氏と近々結婚する。もちろんセックスだけではなくて、一緒にいると何でも楽しめる、本当に大好きな人だ。一緒に時を重ねて、色んな幸せに気づいていきたい。",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200121231124",
    "title": "anond:20200121230436",
    "content": "インターネッツ・スマホは規制の対象から外れたんだから、「スマホアプリ」で時間をつぶせばいいんだぞう？　ぱおーん？ってか最初にスマホも混ぜておいて非難が出たらゲームだけスケープゴートにするのは最初から見えてて、なんでそうするのかって全国でもそういう風な条例を入れることを計画済みだからだよな。「ゲームは最強の子守ツールである」というのは確かにそういう側面もあるのだが、現実「コンピュータゲーム」による生産性の吸われようは半端ないレベルで事実学力レベルが低下してるってのはそうなわけだろう。金にならない子供のユーザが排除対象になって困るビジネス勢は…現実にはいないので、大きな問題にもならんのだぜ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231114",
    "title": "anond:20200121230411",
    "content": "家でするンゴよ。ジムだったらワイでも続かんと思うやで。家だから１０年続いとるやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231046",
    "title": "安くて中毒性のない栄養満点の快楽物質があったら規制されるのか ",
    "content": "資本主義が終わるようなものができたら規制しようとする悪い金持ちが多いから今のうちに反対する練習しておいたほうがいいと思うの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121231044",
    "title": "anond:20200121230900",
    "content": "おなじく日本ではタップウォーターといった場合、その店で一番安い水という意味合いが多く、ピュアウォーターの意味ではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230930",
    "title": "anond:20190626224519",
    "content": "160206日目魔法が存在するのには何が必要なのかについて今日一日脳内会議を開いた結果、まず神の法という概念が存在しなければそれに逆らう魔の法は存在できないので最初に必要なのは宗教であるという言葉遊びが最終的に出力されました。本日の進捗は以上になります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230923",
    "title": "anond:20200120151604",
    "content": "元祖声優ミュージカルともいえるサクラ大戦歌謡ショウが大好きだったオタクだけど、もしさくら役の横山智佐がさくらになり切って舞台の感想をツイートしてたら感動で高まってるときならエモいけど、普段からからずっとそのキャラだったら、「いやいや、いうてもさくらさんと違うだろ」ってなるな。あくまでファンタジー。そんで舞台はプロレス。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230905",
    "title": "",
    "content": "かれぴあまりにも鋼メンタルすぎていつまでたってもメンヘラになってくれにゃいぴえん🥺🥺🥺わたちのことちゅきちゅきなのはよくわかるしかれぴのなかでのメンヘラ限界点にはちかづいてりゅのわかりゅんだけどもとが正常値すぎてわたちていどの女じゃこれ以上むりぽよぉ😰かれぴがわたちがいないとむりぽょなメンヘラかれぴになる日はくるのかなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230900",
    "title": "anond:20200121224306",
    "content": "日本ではタップウォーターとミネラルウォーターは区別される。水といったばあいタップウォーターを指す。そのため、ミネラルウォーターをほしい場合はミネラルウォーターといえ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230852",
    "title": "anond:20200121230436",
    "content": "左派は規制推進派だよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230812",
    "title": "",
    "content": "ねつ造された調書が作成されていることは確認済み",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230756",
    "title": "anond:20200121230649",
    "content": "水に不要な添加物を入れる必要性がないのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230649",
    "title": "anond:20200121230241",
    "content": "この味の付いたアルコール抜きの水はこの世に存在しないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230544",
    "title": "anond:20200121220711",
    "content": "まぁ、嫌なのは当然だわな。売り場でワイシャツ嗅ぐのはさすがにキモいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230531",
    "title": "anond:20200121224806",
    "content": "併願確認したか？最近併願を確認して併願だと落とす企業がいると聞いてはいないが。心配にはなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230436",
    "title": "香川のゲーム規制がなんだって",
    "content": "これ相当ヤバいっていう話があるから調べてみたんだけどこいつが施行されたら香川県の治安悪化、非行の続出は覚悟の上だよなと言いたい。ゲームっていうのは貧者の娯楽って面があるのよね。入口が極端に広いし、課金ビジネスもお金がある人は買い切りとかを買うわけですよ。親が仕事に行っていてゲームを与えて暇をつぶさせるってどこだってあるわけだよ。さてこのような層からゲームを取り上げたら、お金がない人が外に出て何が起こるかね。しかもこの法律、最初はインターネットも規制しようとしているのよ。どう見ても貧者を固定化させたくて仕方ないと思ったわ。公的補助とかどうやって調べろというの？　助けてくれる人の存在を突き放しこいつら貧困を固定化させようとしているよ。これさ、きちんとした左派の人たちは問題にすべきじゃないの？なんでだんまりなの？おかしいでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230434",
    "title": "anond:20200121215155",
    "content": "ヒステリックグラマーのGやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230428",
    "title": "女は医学部受験に忙しいので土木工事は男がやらなければならない ",
    "content": "　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121230411",
    "title": "anond:20200121230148",
    "content": "貯金も筋肉もないやで貯金より筋肉が欲しいけどゴロゴロするやでジムは休会したまま復活させてないやで",
    "bookmark_count": 0,
    "category": null
  }
]