[
  {
    "masuda_id": "20200121144910",
    "title": "イカ帰宅、しよう ",
    "content": "イカ帰宅とはイカを食べながら帰宅することだ。徒歩であることが限りなく望ましい。イカは帰宅中に調達する。食べながら帰るのだから調理不要かつ様々な場所で買えるイカ、つまりさきイカかあたりめが候補になる。私は常にあたりめを選ぶ。買う場所だが大抵の場合はコンビニだ。スーパー、リカーショップで買うより割高ではあるが小袋ならば百数十円もあれば足りる。買ったイカは封を切ってポケットに入れると手軽に取り出せて勝手がいい。特に冬の服装には手を突っ込んでおくためのゆったりとしたポケットがあり、一層都合がいい。口の中にイカの味を満たしながら帰るのは想像よりもずっと幸福だ。あたりめというとガシガシして顎が疲れるというイメージをもつ人がいるかもしれないがこれは大抵の場合、あたりめとの時間的隔たりによって無根拠なイメージが膨らんでいるだけだ。実際に食べれば容易に分かることであるが口に入れて咀嚼しないでいても30秒もすれば口内の水分でふやけ、ジューシーとまではいかないまでも容易に噛みしめられるようになる。そして改めて言うのも野暮だが噛むたびに旨い。ただ旨いだけじゃなく思わぬ副産物もある。あたりめの中には時折非常に細長いものがある。その場合一口で全体を含むことができず必然的に一部分が口から飛び出る形になる。これが何か滑稽な感じがして多少愉快な気分になる。私としてはこれを利点と言いたいが、どう感じるかは個人差があるだろう。他人にその姿を見られ、嘲笑されることを恐れるような自意識の強い人もいるだろう。実のところ私は多少そういう意識があり、細長いのを食べるのに多少のためらいが生じたこともある。しかしすぐに克服した。というのも真に嘲笑されることはないと確信したからだ。何故なら口からイカが飛び出しているのを見た人は瞬間的には奇妙な印象を抱くに違いないが、大抵の人はイカの旨さを知っているため、帰宅中に食べるのも十分もっともだとすぐに納得するからだ。そうすれば嘲笑から嘲りの念が消え、微笑みが残る。今のところイカ帰宅は無欠のように思える。是非試してみてほしい。",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200121144734",
    "title": "↓このリンクを踏んでごらん…↓ ",
    "content": "https://d.hatena.ne.jp/はてなブログ タグ て！！！はてなブログ タグ て！！！！！どこにも「d」ないのに！！！！　はてなブログ タグ て！！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144733",
    "title": "anond:20200121144227",
    "content": "同性愛に寛容だったら、２０００年まで生涯未婚率が５％以下なのおかしいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144654",
    "title": "バンゲリングベイというクソゲー",
    "content": "バンゲリングベイって酷いゲームだったよね。あの操作性の悪さは当時の最悪の部類に入る。思った場所に止まれない。爆弾投下まで１秒くらいボタンを押し続けなきゃいけない。他にもいろいろある。ダメージが蓄積して空母に帰ろうとしてもどこにいるのかわからない。戦艦が強すぎてまともに戦えない。ターゲットの工場を破壊するには爆弾投下しかないけど移動しながらだとまず当たらないから工場の真上で止まって搭載している爆弾を全部落としていく。その間に戦闘機が画面外から急接近して避けられない速度で攻撃してくる。戦闘機が来なくても爆撃機が空母に爆撃を開始してキュンキュンとアラートが鳴る。おい、待てと。戦闘機の攻撃をかわしつつ、工場に爆撃しつつ、アラートに対応とかできるわけないだろと。挙句の果てには２コンのマイクで敵を呼ばれたりする。おい、待てと。マイクうるさすぎだろと。あのストレスは子どもが耐えうる限界を超えてたな。でもさ、せっかく買ったんだしって何度もやってると少しずつ上手くなってくるもんで苦手だったラジコン操作にも慣れ空母の離着艦もスムーズになってどうにか１面クリアできるようになった。それから工場の場所も覚えて、どこから順に破壊するか戦略を立てて敵の駐機場で爆弾補給とかしたりしてそんなこんなで、やってる内に楽しくなってきた。最終的には５面くらいまでいった。でもそれだけじゃ終わらない。そう、強敵が俺を待っている。戦艦を撃沈するのがこのゲームの裏の楽しみ方。戦艦は完成すると出港して近づくと誘導ミサイルをこれでもかというくらい連発してくるし数分後にはこちらの空母を破壊してしまう恐ろしい兵器。でもその恐ろしい兵器も建造中なら無抵抗で撃沈できる。ステージクリアを目指すなら建造中に破壊するか終盤ならあえて無視してクリアに専念するところだ。だがそうじゃないんだ。あいつが俺を呼んでいるんだ。あいつと戦わないことには俺は生きる意味を失ってしまう。ミサイルは絶え間なく飛んでくる。一瞬の油断も許されない。極度の緊張感の中で難易度の高い移動しながらの爆撃を何度も繰り返さなくてはならない。しかも工場と違ってあいつは速度こそ遅いが移動している。だめだ…こんなの倒せない…。何度もチャレンジするがそのたびに返り討ちにあう。それでも俺は諦めなかった。ミサイルを上手く誘導しつつ当てずっぽうで爆弾を落としていく。１発当たった！それだけで奇跡だった。その１発が頑張ればいける！と思わせてくれた。戦艦を想定して工場を相手に移動しながらの爆撃を反復練習した。長い戦いだった。途中で戦闘機が加勢してきたり、爆弾が切れて補給したりしながらやっと撃沈できた。これほどの満足感は当時のゲームじゃ考えられないレベルだ。課金やアイテムで強くなるわけじゃない。自分の操作だけでそこまでいく過程と達成感。そういうのがゲームの楽しさだと今となってつくづく思う。何気に世界観や演出もファミコン初期なのに良くできてるんだよなあ。やられたときのギュンギュン鳴って操作不能になるとことか好き。そしてそのまま工場や戦艦にダイブして”死なばもろとも”できるのも好き。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200121144554",
    "title": "炎上度合いを表す指標をつくるべき ",
    "content": "「○○に非難殺到」とか「××が大炎上」とか一口に言っても実際には「アホが数人暴れてるだけ」から「100人ほど電話でクレーム」「1000人がデモ行進」「10000人分の反対署名が集まる」などまでその騒ぎの実態はぜんぜん違っていたりする。きっちり統一的な指標をつくってねとらぼやバズフィードみたいな炎上ハイエナが炎上を取り上げるときにはその数値も添えるべき。",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200121144525",
    "title": "anond:20200121144302",
    "content": "ずっとそうじゃね？昔は普通だったのが色物として見られるようになったくらいの変化はあったけど本気で同性愛者が排除されてた時期って無いような",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144445",
    "title": "anond:20200121144144",
    "content": "＞プレイ時間よりプレイ時間帯　なるほどそりゃそうだ。ゲーム規制すべき、ではなく、子供は夜寝るべき、という話であれば根拠もしっかりしているだろうし、こうも炎上はしなかっただろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144430",
    "title": "女子会に文句を言うやつって ",
    "content": "やっぱ童貞やん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144355",
    "title": "anond:20200121144227",
    "content": "嘘乙。男性同士でラブホ行こうとすると断られるケースが多いとも聞くぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144352",
    "title": "anond:20200121144144",
    "content": "むしろ飯の時間までは友達と遊んだり勉強したりじゃないの飯食って風呂入って勉強も終わってりゃゲームしてもいいだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144302",
    "title": "anond:20200121144227",
    "content": "いつの時代に生きてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144239",
    "title": "anond:20200121144026",
    "content": "逆に犯罪とだけされていた痴漢が病気に認定されて隔離治療の対象になってもいいよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144227",
    "title": "anond:20200121144026",
    "content": "日本は元々同性愛に寛容だが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144144",
    "title": "anond:20200121143624",
    "content": "プレイ時間よりはプレイ時間帯の方が依存や健康被害との相関が高そうだけどそっちは意外と緩いんだよなまともな家庭なら小学生に夜9時までゲームさせたりしないだろうにせいぜい飯の時間までじゃね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144028",
    "title": "時代背景に考慮したデジモンにありそうなこと ",
    "content": "島根にもパソコンどころかスマホがあふれているメールボムでパソコンが落ちないなんかTwitterっぽいSNSでがんばれーみたいなのオメガモンの安売りやめろウォーゲームと初代以外の話題出せクソゲーとクソ続編でデジモンブランド汚すな見る側はキャスト云々で文句言うな（引退した人、逝去された人もいるんだからしょうがないだろ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121144026",
    "title": "anond:20200121141601",
    "content": "かつて同性愛は社会から排除すべき及び治療すべき病気でしたが、今やリベラリズムのおかげで異性愛者と同じように'ありのまま'でよい存在になりつつあります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121143918",
    "title": "anond:20200121143318",
    "content": "あークローンか、なるほど正直これは割とわかる多人数の絡みが見たい×好きなキャラだけ見たい=増殖",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121143818",
    "title": "パパ活・ママ活記事に毎回釣られるブクマカへ ",
    "content": "※出会い系アフィリエイターの妄想記事に釣られるのはやめよう※※ホッテントリに上がるパパ活・ママ活記事は9割以上被リンクを目的としたスパム記事です※以下、noteの釣り記事一覧noteの釣り記事一覧リンク元タイトル(note)リンク元URLリンク先タイトル(スパムサイト)リンク先URL 娘がパパ活をやろうとしたらどうやって説得しますか？note.com/taisuke1972/n/n265987ff46e8  ミヒロのパパ活サイト・アプリの選び方攻略ブログ watashitopapa.com/パパ活で1200万円貯めた話note.com/kinako1991/n/n87a036632369  ミヒロのパパ活サイト・アプリの選び方攻略ブログ watashitopapa.com/パパ活はじめた友人が性格も金遣いも大幅に変わった件note.com/nishina1998/n/n87ca38837859 パパ活サイトの相場がえぐい　～みんなが稼いでいるサイトはここ！～ watashitopapa.com/?p=218 私のパパはパイロットnote.com/nishinomarie/n/nb4c82f22ed37 パパ活サイトの相場がえぐい　～みんなが稼いでいるサイトはここ！～ watashitopapa.com/?p=218ママ活がパパ活も超える市場に成長か？その裏に抱える闇がえぐすぎnote.com/pepe1982/n/n3ac4fc81fbee ママ活募集おすすめサイトと簡単４ステップ攻略 mamatoore.com/ 38歳のおっさんだけどママ活の闇を覗いてきたよnote.com/miyamae39/n/n2143b98ad23e ママ活募集おすすめサイトと簡単４ステップ攻略 mamatoore.com/ママ活すらうまくいかない人の典型例note.com/kinako1991/n/n460e6ca709e0 ママ活募集おすすめサイトと簡単４ステップ攻略 mamatoore.com/おっさんレンタル的なサービスに登録した結果、同級生にバレた上に登録料も取られたnote.com/taichirou1998/n/n16f0524d6f0f ママ活？おっさんレンタルの闇を見た mamatoore.com/?p=178彼女が初エッチからピル飲んでた件note.com/naniwoiu/n/n8aceea58b8f0 童貞を卒業したい！　～みんながやってる初体験を1日でも早く済ます簡単な方法～童貞の教科書.com/?p=29クリスマス前に慌ててセフレを作ろうと必死な人たちへnote.com/sugano1991/n/ndee134a8f657 セフレ募集掲示板には騙されるな sehurenotukurikata.com/出会いがないならデパートに勤めろ！note.com/kinako1991/n/n6e0f8cd89486 セフレ募集掲示板には騙されるな sehurenotukurikata.com/ PCMAXで遭遇したセフレ募集(NTR寝取られ)妻との体験談note.com/miyamae39/n/n08f7fdac727b セフレ募集掲示板には騙されるな sehurenotukurikata.com/マッチングアプリでわけあり人妻が3人釣れたんだけど・・・note.com/sachi1996/n/n84f7b237c7b4 セフレ募集掲示板には騙されるな sehurenotukurikata.com/コンビニのバイト募集が、外国人のセフレ募集になっている件についてnote.com/miyamae39/n/nd713ee4c87d8 セフレ募集掲示板には騙されるな sehurenotukurikata.com/ 48歳で初めて彼女が出来た。note.com/yonpachi48/n/neda6e37dffcf セフレ募集掲示板には騙されるな sehurenotukurikata.com/ ワクワクメール新規登録から5回戦までをリアルに綴ってみるnote.com/sakiyama1995/n/n8a85d581042d  ワクワクメール 新規登録の手順とデートまでの流れを解説 sehurenotukurikata.com/?p=1292 ワクワクメール新規登録からのリアル１００日（鬼頭の刃）note.com/jhgnfjhnjhgnjhgf/n/nabbb191c31c7  ワクワクメール 新規登録の手順とデートまでの流れを解説 sehurenotukurikata.com/?p=1292大学生だけど人妻しか性的な目で見ることが出来ないのはやっぱりおかしいのだろうかnote.com/akihisa1999/n/na3e4d85292a0  ワクワクメール 新規登録の手順とデートまでの流れを解説 sehurenotukurikata.com/?p=1292家出する人妻が急増する理由とは？note.com/pepe1982/n/nca3aaf2dab28 神待ち募集掲示板の現状と注意点 sehurenotukurikata.com/?p=69オフパコで炎上したyoutuberだけど、確認したい事があるnote.com/satoshi1999/n/nad0751119946 オフパコとは？オフパコを狙っている人に教えたい事 sehurenotukurikata.com/?p=1333パパ活相場一覧表【2020年最新版】note.com/44sai/n/need2f50cd65b パパ活サイトの相場が下落でえぐい状況に sehurenotukurikata.com/?p=1737寝取られ（NTR）募集に応募した結果note.com/nanika1999/n/n2d6bf3d48fac 寝取られ募集掲示板（NTR）は詐欺師の巣窟 sehurenotukurikata.com/?p=1712ママに告白されて困ってるnote.com/maniko/n/nc49d4dc02e09 ママ活募集掲示板とサイト書き込み例（姉活） sehurenotukurikata.com/?p=609履歴書の趣味の欄にオ〇ニーって書いたら落とされたんだけどnote.com/sugano1991/n/n2e43a082f2b3  「U-NEXT」とかいう動画配信サービス、アダルトもあってくっそ有能やんけ huuzokutaiken.blog.jp/archives/4723391.html神待ち掲示板に書き込んだ途端　神様100人集まった話note.com/desuno/n/n3838802f818f 神待ちサイトで簡単な神待ち女性の探し方 suffrage-centennial.org/渋谷のパパ活JKが警察から逃れる為の驚くべき手口とはnote.com/miyamae39/n/n877249eaa7e8 パパ活サイトの相場がえぐい　パパ活サイトで生活する女性達の実態 lastoneclick.net/?p=171 決して検索してはいけないワード　～不幸になるよ～note.com/miyamae39/n/n8c6d6799b959 出会い系サイトランキング(であいけランキング.co)【2019年】～目的別で選ぶ出会い系サイト～ であいけランキング.co出会いがない僕が瞬時に彼女を作れた意外な趣味とはnote.com/kinako1991/n/nccf83e58cd3b 出会い系サイトランキング(であいけランキング.co)【2019年】～目的別で選ぶ出会い系サイト～ であいけランキング.co PCMAXで奇跡的にタレントに出会った話note.com/kinako1991/n/n88a0c166f45e  PCMAXのお得登録手順と口コミ・評判 pcmaxtouroku.com/関連記事はてなでスパム行為を繰り返しているアフィリエイターについてhttps://anond.hatelabo.jp/20171021115502",
    "bookmark_count": 24,
    "category": null
  },
  {
    "masuda_id": "20200121143720",
    "title": "anond:20200121143326",
    "content": "女子会云々でいちいち「もう女子って歳じゃないよ」と言い出す女いたらその方がこじらせてるだけじゃ…ものすごく自分の歳気にしてるって事だよそれそんなのどうでも良くなったもっと年上の人の方が屈託なく使う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121143624",
    "title": "anond:20200121142051",
    "content": "無茶っていうのは、可能不可能じゃなくて、根拠の薄さとか現実への対応してなさの話な。なんで高橋名人の発言しか根拠がない、ゲームは１日１時間、みたいな話を依存症対策に盛り込むのか。例外事例も多すぎる。情報の授業とかやるんだぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121143611",
    "title": "anond:20200121143326",
    "content": "お前マジで言ってんの？それは「そんなこと無いですよ、いつもお綺麗にされてるからもっとお若いと思ってました」ってのを待ってんだろ、そんなこともわからんのかコミュ障利根川さんも「真に肝要なのは言葉の裏、その者の本音を探ること！」っておっしゃってるだろうが！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121143508",
    "title": "anond:20200121142627",
    "content": "増田が女子という言葉に拘り過ぎてるだけで、実際の大半の人はそんなに拘ってないと思う…大体の用途は店が用意するプラン名だしね「女性だけの集まりに使うと都合いいプラン」を一言で表すのに都合がいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121143454",
    "title": "求人サイトで見つけた露店のバイトをした話 ",
    "content": "年末年始にタウンワークで見つけた露店のバイトをしてきた。露天というと893的な怪しいやつかなと考えてしまって結構ビビった。働く前に実際はどんなカンジなのか知りたくて検索したのだけど、参考になるものが全然でてこなく、出てきたとしても、記事の内容が薄く最後の方に「いかがでしたか？」が書いてあるようなアフィブログがほとんどだったので、僕が匿名でここに書いておく。近い未来に誰かの参考になると思う。　▼どんなバイトだったのか箇条書きで・年末年始に神社の近くで食品の屋台をやった・場所は東京にあるかなり有名な神社の参道で、初詣の参拝客がターゲット・「テキ屋」とか「露店」とか「屋台」とか言われているやつ・日給制で12時間前後働いて15000円くらいもらえる　▼時系列の説明１２月中旬、タウンワークを見ていたら「短期間でガッツリ稼げる！」とか「初詣で賑わう神社の境内で食品の販売」とか書いてある求人を見つける。給料は良いし、「未経験でも大丈夫！」という謳い文句があったので応募。テキ屋というとヤクザという印象があった。タウンワークには雇用者の名前と住所、電話番号が載っているから、国税庁の法人番号検索サイトを使って法人登記があるのか調査。求人に書いてあった「ｘｘ商店」という事業者名称や住所を使って、法人登記があるのか調べたが、それらしきものは見当たらなかった。また住所や商店の名前でGoogle検索したりストリートビューを確認しても、何も出てこない。ここで少し不安になる。応募から少し経って、携帯電話に知らない番号から電話が来た。電話先はおばさんで「ｘｘ商店です」と名乗ってきた。履歴書をFAXで送れということと、年末に面接を行うと言われた。この時点では「食品の屋台をやっていただきます」ということしか言われず、お好み焼きとかたこ焼きとか具体的な食品名は教えてくれなかった。翌日に電話で指定された番号へFAXで履歴書を送った。ちなみにFAX番号で検索しても何も出てこなかった。面接は、働く前日に神社の近くのコンビニ前に集合して行った。集合場所には自分の他に10人くらいいて、割合は５人が学生、２人が３０代前後、３人が５０代以上に見えた。面接といっても何か質問されるということはなく、社長と名乗るおじさんが来て誓約書にサインをするだけだった。面接で不採用になることはないと思う。誓約書の内容は「無断で欠勤しません」や「勝手に売り物の値段を変えません」といった社会通念的に問題のないと思えるもので、誓約書には日付と住所と氏名を書かされた。　▼実際働いてみてどうだったか電話の段階では何の屋台をやるのか教えてもらわなかったけど、理由は簡単で、自分が働いたｘｘ商店では複数の屋台をやっていたからだ。具体的な食品名を言うと特定されそうだから控えるが、たこやき２店、やきそば２店、甘酒１店、りんご飴１店、というようなカンジ。初詣に行くと露店がいっぱいあるけど、あれ実は中の人は繋がっていて系列店だったりするんだね。露店をやっている社長とかは全国のイベントを回っているようで、東京の神社なのに大阪から来たようだった。初詣期間は安いホテルを取っているようで、ずっとそこに泊まっていると言っていた。仕事自体はとても楽で、体力があれば未経験者でも大丈夫だと思う。僕は１２時間拘束だったのだけど、トイレ以外は休憩がなくて（トイレ行って帰ってくるだけ。一息ついたりはできない。）、でも暇な時間はあるから、そういうときは店番しながら椅子に座ってスマホいじってOKだった。それを休憩とみなしていた。社長は「寒くない？」とか「トイレ大丈夫？」とかこまめに話しかけに来てくれて、カイロや弁当をくれた。それと自分と同じようにタウンワークから応募してきた人と一緒に働いていたので、気が緩かった。僕が一緒に屋台をやったのは大学生だった。社長が来たときは一生懸命に呼び込みの声掛けをするけど、基本は大学生と世間話。　▼893なのか結論から言うとｘｘ商店の人たちは暴力団関係者ではないと思う。ただし、全身に入れ墨があったし、怒るととんでもなく怖かったので、昔そういう人だったのかもしれない。露店のテントの中に「販売許可証」というのが貼ってあったのだけど、そこには社長の免許証のコピーと、暴力団関係者ではないことの誓約などが書いてあったから、そういう人はテキ屋が開けないのだと感じた。　▼最後に感想・とても楽しかったから、また来年もやりたいくらいだった。・給料は終了後に手渡し。マイナンバーなんて提出しないし税金面はガバガバ・ていうか露店の利益とか絶対に税申告してないだろ（法人登記もされてないようだし）",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200121143326",
    "title": "anond:20200121143131",
    "content": "３０そこそこのきれいな女性がおしゃれもメイクもきちんとしたうえで自分で「もう女子って年じゃないよ。」って言ってるから・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121143320",
    "title": "anond:20200121142830",
    "content": "無敵の人かいｗ名誉も肩書も無いお前には執行猶予つくなら全部ノーリスクだろうなｗ",
    "bookmark_count": 0,
    "category": null
  }
]