[
  {
    "masuda_id": "20200127133807",
    "title": "anond:20180602011328",
    "content": "バックナンバーってアーティストいいの？（クラシックとジャズを嗜む漏れ高みの見物）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133757",
    "title": "anond:20200127133358",
    "content": "他国では低所得の男性でもそれなりに子供を持つことができてるんですか？出産ってどうしても女性しかできないから男性には最低限の収入が求められるのが当然と思ってしまいます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133734",
    "title": "anond:20200127132105",
    "content": "「差別がない」と「一切誰にも嫌われることがない」を同一視するのは、差別反対運動を不毛にするからよくないぞ。　まあ、お前自身が当事者だったら（たぶん違うけど）、ショックを受けたことを責めやしないがな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133729",
    "title": "anond:20200127125018",
    "content": "事業者レベルではそんなんお互いに分かりきってることだし、世間から何言われようと公共事業受注できれば何の問題もない。政権側も黙っててもらうために今後も変わらず案件出す。一方的な利益授受の関係じゃなく共犯関係だから何十年も続いてるんやで。本当に政治家に縁のある家で育ったんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133702",
    "title": "anond:20200127133633",
    "content": "もち麦なんかどこにでも売ってるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133633",
    "title": "",
    "content": "やよい軒のもち麦ご飯が美味しいんだけど、あれが家でも炊けたらなぁって思う。ああいう特殊なものだけど美味しいものを取り入れて食べさせてくれるってやっぱり大きな企業だからできるんだよね。あれが自分でも炊けたら嬉しいな。どっかであれ単品で売ってないのかな？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127133622",
    "title": "anond:20200127132401",
    "content": "選んでるゲームも文章も何もかもガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133450",
    "title": "anond:20200127132040",
    "content": "「移動が楽しい」というよりは「移動を楽しめるようにすべき」という話だな。RPGにおいて「移動」はプレイ時間の大半を占める要素で、かつストーリーやクエストに直結している。特にオープンワールドゲームでは、広大なマップと美しい景観がウリになっているが、単にストレスなく移動できるというだけでなく、移動そのものにゲーム性を組み込む作品が増えている。その視点で言うと、通常戦闘、つまり雑魚モンスターとの戦いは、「移動」を寸断し阻害するものでしかない。戦闘要素はぶっちゃけボス戦だけでいい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127133421",
    "title": "anond:20200127132105",
    "content": "種族間差別だってありまくるよ種族に点数つけるのがサベツじゃないならなんなんだ？全ての話もサベツもシモの世界だけで完結するってだけ悪魔族は性的不人気種族なんて話題もすでに出てきてるだろ見てないのか見ても頭悪くてさべつと理解できなかったのかどっち？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133358",
    "title": "anond:20200126163254",
    "content": "でも、他国と違って日本では、男側がこういう低所得の中小企業に勤めていると、ほぼ子どもを持ててませんよね。女は甲斐性がないし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133355",
    "title": "ファンタジー創作にポリコレを要求するのは一貫性が無い ",
    "content": "それなら時代劇にもポリコレを要求するべき水戸黄門なら助さん格さんのどちらかを女性にして、誰かを同性愛者にして、黒人を出さなきゃならない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133204",
    "title": "anond:20200127125101",
    "content": "機能不全の家族を基準にするってことがイカれてるってイカれた頭で自覚して。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127133113",
    "title": "anond:20200127125016",
    "content": "ネトウヨやべーなｗ税金で自分の支援者接待って重大疑義でしょ書類破棄して、担当者を「口頭注意」って処理の仕方も含めて後世で「２０１９年の真実省」とか言われてもおかしくない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132935",
    "title": "anond:20200125155412",
    "content": "１００均のサンダルおススメ　クロックスと変わらん水辺の岩は滑るから注意な",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132857",
    "title": "anond:20200127132559",
    "content": "ゲームの話をしてるんだよちゃんと読め",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132741",
    "title": "anond:20200125155412",
    "content": "縛りプレイは「きゅうくつ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132559",
    "title": "anond:20200127132329",
    "content": "では成長のないお前は・・・？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132531",
    "title": "anond:20200126232858",
    "content": "ゲイ差別ネタの総本山のニコ厨がなにいってんだか面の皮が厚すぎて笑えるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132454",
    "title": "anond:20200127132132",
    "content": "あらら。そうだったの。はがすのって地味に楽しくてついやっちゃうよね。似たようなもので枝毛を裂く行為もよくないと思いながらやめられない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132401",
    "title": "テン年代俺的最強ゲームベスト10",
    "content": "いちゲーオタ中年男性のハートのど真ん中の最奥部に抜けないほど深く突き刺さった「テン年代ゲーム」10本をランキング形式で挙げていきます。お付き合いください。●特別賞『Doki Doki Literature Club!（ドキドキ文芸部!）』(2017/PC) のっけから「特別賞」から始めることをお許しあれ。ランキング発表後だと、１位よりもスペッシャルな空気を醸し出してしまいそうで。それを避けたかった。でも、本作がとくべつな１本であるには違いない。だから悩んだ挙句の……「特別賞」。まんまでごめん。個人的には『ノベルゲー」って昔からあんまやらないんです。ノベルゲーやる時間あったら小説を読むほうが（たいてい）有益だろう、という長年の思いこみ集積のせい。でも、『Doki Doki Liteature Club』は例外。ゲームらしいインタラクティブな要素があるわけじゃないのだけど、小説でもマンガでもアニメでもこの表現は絶対不可能。本作の凄さについてはもはや語り尽くされている感があるし、強く深い思い入れを持っている方が世界中にいらっしゃることも存じておりますし、まだプレイしていない方のためにも、内容については何も言いたくない。でも、これだけは言わせてほしい。本作は「神は存在を愛している」ってことをギャルゲー/ノベルゲーのガワで見事に顕してみせた一大叙事詩である。ここには生があって、性があって、詩があって、死があって……愛がある。さらには現象学的「彼方」をも開示してみせる。その（一見）破天荒、かつ強烈な内容に憤怒するかもしれない。ショックのあまりマウスを壁に叩きつけるかもしれない。号泣するかもしれない。戦慄するかもしれない。でも最後にはきっと宇宙大の愛に包まれる……絶対。ああ、すっきり。では、こっから心置きなく2010年代・心のベスト10を発表させて頂きます。10位  『ASTRO BOT Rescue Mission』(2018/PSVR)「……なんか妙に懐かしいな。子供の頃、お前と行った鵠沼海岸をまざまざと思い出したわ」ゲームと本の山でとっ散らかった僕の部屋にやってきて、このゲームをしばらく遊んだ君は、いかにも重たいPSVRヘッドギアをつけたまま、そう呟いた。僕はかなり潔癖症だから、君が顔じゅうに汗をたっぷりかいてることがひどく気になって、除菌ティッシュ片手にそれどころじゃなかった。けどさ、あの頃君と一緒に見つめた空と海の青さに、まさかVRの新規アクションゲームの中で出会えるとは夢にも思わなかったよ。ハタチん時、『スーパーマリオ64』を初めてプレイした時の驚きと、海辺で自分の子と君の子が一緒に遊んでいるのをぼんやり眺めてるような、そのうちに自分たちも同じくらい小さな子供に戻って、一緒に無邪気に冒険してるような……切なくて温くて微笑ましい気持ちがじわじわこみあげてきた。そのことに、僕は本当に心底驚いたんだよ。またいつでもやりに来てくれ。９位  『ショベルナイト』（2014/PCほか）「あー、なんかシャベル持ったナイトのやつでしょ。古き良きアクションゲームへのオマージュに溢れる良質なインディーゲーって感じだよね、え、あれってまだアップデートとかやってんの？ なんかsteamセールん時に買って積んでんだけど、ま、そんな面白いならそのうちやるわー」あなたが『ショベルナイト』をその程度のゲームだと思っているのなら、それは大きな大きな間違いだ。プレイ済みの方はとっくにご承知と思うが、本作はレトロゲーもオマージュゲーもとっくに越えた、誰も登れない山頂に到達した類い稀な作品である。アイロニーと切り張りだけで作られた、この10年で数えきれないほど溢れ返った凡百のレトロ風ゲームとは、かけ離れた聖域に屹立してゐる。そして３つの追加アプデ（大胆なアイデアに溢れた全く新規追加シナリオ。今月でようやく完結）によって、本作は10年代下半期にリリースされた『Celeste』や『ホロウナイト』の先駆けとなる、傑作２Ｄアクションとしてここに完成したのだった。さあ、ショベルを手に彼の地へ赴け。８位  『Undertale』(2015/PCほか)このゲームの印象を喩えて言うなら、久し振りに会って酒でも飲もうものなら、いちいち熱くてしつっこい口論になってしまう、共感と嫉妬と軽蔑と相いれなさのような感情を腑分けするのが難しいくらい綯い交ぜになっている面倒きわまりない幼なじみ、みたいな。正直、ランキングにはあまり入れたくなかった。が、初プレイ時の衝撃をまざまざと思い出してみると、やっぱり入れないわけにはいかぬと悟った。もし未プレイだったら、このゲームはできればPC（steam）でやってみてほしいとせつに願う。当方バリバリのコンシューマー勢なので、ゲームでPC版を薦めることは滅多にない。だが、コンシューマー機ではこのゲームの持つ「鋭利なナイフ」のような「最後の一撃」が半減してしまうだろう。作者トビー・フォックス氏は、かつての堀井雄二や糸井重里の系譜に連なる倭人的王道シナリオ（コピー）ライターと感じる。確認のために本作の或るルートを進めていた時、初期ドラクエと『MOTHER』と『moon』が携えていた「あの空気」が30年ぶりに匂い立ってくるのを感じて眩暈がした。会えば会うほど凄みを増す狂人のような作品だ。2020年内に出る（であろう）２作め『DELTARUNE』において、トビー氏は堀井/糸井が書け（書か）なかった領域に確信犯的に踏み込んでくるにちがいない。それが半分楽しみで、半分怖くて仕方がない。７位  『デラシネ』(2018/PSVR)その山の森の奥には古い洋館があった。庭は川と繋がっていて、澄んだ水が静かに流れていた。君は川沿いにしゃがみこんで１輪の花を流していた。俺は黙って君を見つめていた。君は俺に気づかない。俺は木に上ったり、柱の影から君を見守ったり、触れられない手で君の髪を撫でたりしているうちに……君の可愛がってたシェパード犬がこちらにひょこひょこやってきて、ワン、と小さく吠えた。ああ、なんだかこのゲームやってると批評的目線がどんどんぼやけていくのを感じる。まるで透明な死者になってしまったような、奇妙で懐かしい感覚に否応なしに包みこまれるような……。本作は「VRで描かれた古典的AVG（アドベンチャーゲーム）」であると言われている。個人的には、そんな持って回ったような言い回しはしたくない。VRでしか描けない世界と情緒に対して、あまりに意識的な本作。その手腕はあざといくらいなんだけど、実際に本作をやってみるとあざといどころじゃない。泣くわ。胸の内に熱いものがこみあげてくるわ。『Deracine』はプレイヤーの原風景をまざまざと蘇らせる。かつて失ってしまった友人を、失ってしまった動物を、失ってしまった思い出を、「ほら」とばかりに目の前に差し出してくる。そのやり口はほとんど暴力的でさえある。６位  『バウンド 王国の欠片』（2016/PS4/PSVR）もしVR対応しなかったら、知る人ぞ知る良作（怪作）止まりだったであろう本作。かくいう俺もPS Storeで見つけて何となく買った時は、まさか2010年代ベストに入れることになるとは思わなかった。怪しい仮面被ったバレリナ少女がサイケ空間を飛び回ってんなあ……製作者はドラッグでもやってんのか？くらいの。しかしPSVR対応した本作を再度プレイして驚愕した。怪作がまごうことなき傑作に生まれ変わっていたのだ。あるいはコンテンポラリーアート作品としての本質を露にしたとも言える。ああ、VRというハードではこんな事態が起こり得るのか……。画を作っているサンタモニカ・スタジオ（ゴッド・オブ・ウォー、風ノ旅ビト他）の仕事はいつだって凄まじいクオリティでため息が漏れるのだが、VRとの相性は抜群だ。とりわけ今作での仕事は白眉と言える。とにかく、思わず自分と少女の頬をつねりたくなるほど美しい。少女が、景色が、色彩が、確実に「もうひとつの世界」（夢、とは言いたくない）を現出させている。そして本作は本質的な意味で——究極の恋愛ゲーでもある。誰も認めなくても、俺はそう強く感じる。あの少女と過ごした時間を、あの少女が内に秘めていた闇の部屋を、あの少女が戦っていた怪物を、そしてこの狂気と色彩にみちみちた世界を日常生活の中で思い出す時、この胸に去来するのは——それは「恋」としか言い様のない儚い感情だ。５位  『INSIDE』(2016/PCほか)書き始めるまで、本作がここまで自分内上位に食い込むとは思わなかった。が、確認のために軽くプレイしてみたら、やっぱりとんでもなかった。実験施設内部に、そして自分の内側（Inside）に展開するめくるめく不穏な景色。ディストピアの先にある、吐き気をもよおさせると同時に、穏やかな安寧に包まれるような、唯一無二のビジョン——を完璧に描ききった本作。終盤の怒濤の展開と比類なき生命体描写のインパクトに心奪われるが、本作の真骨頂は木々や空や雲や雨、海などの自然情景（それが何者かによって造型されたものであれ）の美しさだと思う。荒んだ世界の中、思わず立ち止まって、天に祈りを捧げたくなるような敬虔な心持ちを強く喚起させる。俺にとって『INSIDE』とは、自己の内面に深く潜るための潜水艦、あるいは哲学書のページを繰っても繰っても掴めない、自分と世界との乖離を自覚するための尖った注射針であり、神なき世界の宗教である。灰色にけぶった空の下、雨降るトウモロコシ畑で無心で佇んでいた時のあの安寧と絶望感に、これから先もずっとつきまとわれるだろう。４位 『スプラトゥーン』（2015/WiiU）人の生には「もっとも幸福な時期」というものがたしかに存在するようだ。そして、それは必ずしも幼少期だったり青年期だったりする必要はない。俺にとっては、傍らに愛猫がいてくれて、WiiUと３ＤＳが現役ハードで、仕事から帰ってくると毎日のように今作にあけくれていたこの頃が——生涯でもっとも幸福な時期だったと言いきってしまいたい。なぜなら、幼少期や青年期と違って、その記憶ははっきりと想起できるから。そして後から振り返ってみて、その時期がどれほどありがたいものだったかを確認し、やるせない気持ちに包まれるのだ。「ああ、やっぱり」と。総プレイ時間は生涯最長となったし、この作品を通じて（自分にしては珍しく）老若男女多くの「オンラインフレンズ」ができた。が、続編『スプラトゥーン２』は発売日に購入したものの、ろくすっぽプレイしなかった（できなかった）。その理由は（おおざっぱに書くと）３つ。ひとつは『２』発売時、先に述べた、俺にとってもっとも幸福だった時代が過ぎ去っていたこと（ごく個人的な理由だ）。ふたつめは、初代スプラトゥーンが持っていた、俺を夢中にさせるサムシングが『２』には欠けているように感じられたこと（批評記事ではないので、それについてここでは掘り下げない）。３つめは、次に挙げる同じく任天堂開発の対戦ゲームの登場である。３位  『ARMS』（2017/Switch）それは35年前に夢見た未来の『パンチアウト!!』だった。そして20年前に夢みた『バーチャロン』と『カスタムロボ』の奇跡的融合であり、同時にそれらとは全く別次元に昇華された「理想的格ゲー」であった。『スプラトゥーン』で「共闘」の愉しさを味わった俺に、本作は「見知らぬ相手とサシで戦う」ことの妙味と厳しさをばっちり思い出させてくれた。そして画面内のキャラをこの手で操る——そんなあまりにも原初的な「ゲーム」の喜びが本作には隅々までみちていた。こればかりは「Just do it」（やるっきゃない）。やがて俺は日々のオンライン対戦では飽き足らず、リアルの大会にまで足を運んだ（あっさり敗退してしまったが……）。そんなゲームは、おそらく生涯最初で最後だろう。余談だが、Joy-con特性を生かした「いいね！持ち」による操作こそが本作の革新性であると信じているのだが、革新性よりも「合理性」と「勝率」を求める猛者たちには殆ど浸透しなかった。「いいね！持ち」メリットをうまく調整できてさえいれば、本作は『e-sports』ゲーム初の従来型コントローラーから離れた（両腕全体を用いた）操作形態を実現していたはずで、それについては至極残念だが、現在開発中であろう『ARMS２』に期待したい。２位 『Rez infinite』（2016/PSVR）2010年代下半期は、俺にとっては「VRに初めて触れた年代」としていつまでも記憶されることになるだろう。2017年冬、とにかく『Rez infinite』をプレイしなければならない——そんな義務感でPSVRを勇んで購入した。配線がややこしい機器をPS4に繋げ、想像していたよりもさらに重たいヘッドセットを被り、本作をプレイすると——すぐに「ここには未来がある」と思った。いや、正確じゃないな。「未来に至る——今の時間と自分」をばっちり感じたと言うべきか。現在は可視化され、360度方位に顕在し、俺をユニバーサルに包みこんだ。AreaＸを初めてプレイした時の、重たい身体感覚から自由になり、魂だけが全宇宙に放りこまれたような未曾有の感覚は、ゲームなるものと関わってから過去30数年を振り返ってみても、５歳の時に生まれて初めて電子ゲームに触れた時の体験と並ぶ、あるいはそれを越えかねない、空前絶後の体験だった。それは精神開放であり、身体解放だった。言葉遊びに非ず。これだけ長いこと「ゲーム」なるものを続けてきて、ゲームからそのような感覚を初めて得られたことに深く感動し、ラストではほとんど泣いていたことがつい昨日のように思い出せる。そして『Rez infinite』の「次の体験」を今か今かと待っている。１位 『とびだせ どうぶつの森』（2012/3DS）『Rez infinite』からのまさかの……自分に驚き、何度も自身に問うた。あれだけ昔から『どうぶつの森』嫌いだったお前が。とび森を。テン年代１位に。据えるつもりか？ お前はそんなにぶつ森好きだったのか？ ありがちな中年男性みたいに「しずえ萌え」になったのか？ それとも親子くらい歳の離れたフレンドと時々会えるからか？ おいおい、かあいこぶってんじゃねーぞ、と。だが本作を１位にした決定的な理由——それは、テン年代初頭に放たれた今作から「仮想世界」における、人間存在の理想的な在り方の萌芽をひしと感じたからだ。一発で脳内に凄まじいヴィジョンを注入した『Rez infinite』と比べると、まるでアリが餌塚に砂糖を運ぶようなゆったりとした足取りだが、本作は確実に世界中のゲームファンに「もうひとつの世界」をキュートな顔つきと口調（しずえ嬢のような……）でじわじわと浸透させ、人々の無意識をしれっと変容させ、もうひとつの生活を愉しませ、ネット接続により文字通り「飛び出させた」。『どうぶつの森』は今年３月に発売する次作『あつまれ どうぶつの森』においてさらなる大きな広がりと変化を見せてくれるだろう。が、俺は本作をとくべつに、個人的に、偏執的に、限定的に愛しているのだ。それは故岩田社長が生み出した『３ＤＳ』というハードへの偏愛と、ゲーム機では３ＤＳだけが備えた「裸眼立体視」——ARとVRを折り合いし、先取りした——唯一無二の機能によって『どうぶつの森』というクローズドな世界をまるで飛び出す絵本のごとく彩り、「夢の中で他者の森を訪ねる」という奇妙かつ魅惑的な通信世界を生み出し——要は、全シリーズを振り返っても今作『とびだせ どうぶつの森』だけが持ち得た、この奇妙で牧歌的で神秘的なアトモスフィアに由るものだ。カフカ『城』や村上春樹『世界の終わりとハードボイルド・ワンダーランド』主人公のように、俺はある時、この森の中に、夢の中に、村の中に、これからも留まり続けることを選んでいた。そういうわけで、本作を迷わずにテン年代１位に据えたいと思う。※※※※※※※※※※長々とお付き合いくださって本当にありがとうございました。余談ですが、最初は「順不同」にしようと考えていたのです。これほど自分にとって大切なゲームたちに順位なんてつけるのは相当失礼な気がして。でも、敢えてつけてみた。並べてみたら、なんとなく自分内重要度みたいなものがぼんやり浮かび上がってきたので。異論提言はもちろん、よかったらあなたのテン年代ベスト（５本でも20本でも１本でも）教えて頂けると、いちゲームファンとしてめっぽう嬉しいです。ああ、10年はDECADE（でっかいど）。",
    "bookmark_count": 265,
    "category": null
  },
  {
    "masuda_id": "20200127132329",
    "title": "anond:20200126160953",
    "content": "成長だろ移動があっても成長要素がないゲームって、RPGのジャンルに入らなくねアクションとかアドベンチャーとか言われるでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132256",
    "title": "個人的なレビューを記録したい ",
    "content": "「異種族レビュアーズ」、アイディアというか着眼点が面白いよね。これを見て、個人でもレビュー付けたい時があるなぁと気づいて検索すると、様々なものをレビューするサイトを発見。ネットが一般的になって20年は経つんだから、そらあるわな。アプリではどうだろう？App Store とPlay Storeを見ると、レビューアプリはあるようだ。しかし記録したデータってどこに保存されるんだ？エクスポート出来るのかわからないアプリがあった。(見落としかも知れんが)Googleスプレッドシートで作ろっか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132201",
    "title": "anond:20200127131602",
    "content": "それ、きみの妄想でしょ。中国中部・湖北省武漢で発生した新型コロナウイルスの死者にはこれまでのところ、60歳以上でもともと健康状態が悪かったという共通点がある。（写真は資料写真）https://www.jiji.com/jc/article?k=20200124039631a&g=afp",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132122",
    "title": "anond:20200127131906",
    "content": "ダイエットしたっていうメモを書くのに身長そんな重要と思ってなかったです。すいませんね。163cmです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127132105",
    "title": "異世界レビュアーズ ",
    "content": "「種族間差別がない世界」って持ち上げられてたけど、ゲイ差別はあるんだなという感想",
    "bookmark_count": 0,
    "category": null
  }
]