[
  {
    "masuda_id": "20200204213734",
    "title": "anond:20200129225654",
    "content": "箱入り娘にブスが多いって…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213719",
    "title": "anond:20200204085415",
    "content": "オタク完全敗北でサンドバッグになってる流れならいいんだけどそうでないとしんどいよね…明らかにオタクのなりすましとしか思えない低能先生モドキもオタクのなりすましと断言しきれないしさ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213613",
    "title": "anond:20200204213218",
    "content": "使わせるまで（アプリインストールさせてそこにカードなり紐付けて金入れさせるまで）のハードルが高く、底を超えてくれれば一定数使ってくれるようになるから。キャンペーンで囲い込んでその後も一定数残ってくるれるはず、という理論で動いてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213528",
    "title": "anond:20200204213205",
    "content": "かわヨ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213509",
    "title": "",
    "content": "年を取りたくないよ、おっさんになりたくないよ僕みたいな怠惰でプライドが無駄に高くて趣味がなくて顔面がキモい陰キャはキモくて金のないおっさんになるって相場は決まってるんだい、いやだ、助けてくれ、ここから出してくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213429",
    "title": "anond:20200204205638",
    "content": "ワイは30代でセンター試験日本史9割近い点やったけど丸太の隠語は知らんかったやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213407",
    "title": "anond:20200204213151",
    "content": "これで人の足を連想するサイコロパス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213311",
    "title": "anond:20200204213106",
    "content": "ログ・ホライズンの主人公は嫌い？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213234",
    "title": "",
    "content": "イっちゃった❤️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213218",
    "title": "",
    "content": "最近QRコード決済流行らせようとやたらキャンペーンでポイントやキャッシュバックしてるけど店側は手数料負担してないんか？もし店側も負担せず客も割引されてるとしたら何とかペイの人達はどうやって儲けるんや？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213205",
    "title": "anond:20200204134329",
    "content": "　　　　　　　　　　　　　_i⌒r-.、　　　　 　　　　　　　　　　　,,-'´　　　ノ 　　　　　　　　　　./　　　　　.l 　　　　　　　　　 /　　　　　　 l　　　　　チ 　　　((　 ◯　　.ｌ　　　　　　　 l　　　　　ン 　　　　　 .ヽヽ、l　 i　　　　　 .l　　　　　 ポ 　　　　　　　＼ヽ　l　　　　　　l　　　))　 コ 　　　　　 ,-'´￣｀ゝ´￣｀ヽ　 ﾉl　　　　　 ポ 　　　　 .,'　　　 .,'　　　◯ニ.ンl　　　　　 .ン 　　　　 i　　　　i　　　　　　　 .i 　　　　 ヽ、　　丶　　　　　 .ノ 　　　　　　｀'ー-.'´｀'ー- ''´i .| 　　　　　　　　凵　　　　　 .凵",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213204",
    "title": "もうただ個人攻撃したいだけだな ",
    "content": "宇崎ちゃんの作者さんが過去ツイートを掘り返され叩かれている件https://togetter.com/li/1464409シュナムル氏、日赤がガイドラインを策定したことを受けて勝利宣言https://togetter.com/li/1464071ツイフェミ黒歴史集（「宇崎ちゃん」献血コラボVer.）https://togetter.com/li/1464189要はこの人達ただマウントが取りたいだけで単に相手を悪者に貶める為なら何でもするって事だよね。人としてどうかと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213153",
    "title": "anond:20200204212934",
    "content": "少し話がそれるんだけど、不思議に思う。「丸太」という名前が731部隊を想起させるというが…。ヒロアカの丸太は人名だし、被害者じゃなくて加害者側のキャラクターでしょう。かみ合わないよねそれに名前だけでなんくs…いや批判するのなら、「（日本人が）マッドサイエンティストが人体実験を行う（という描写をする）」こと自体が「731部隊を想起させる」なんじゃ？そっちで批判を展開しないのはなんでだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213143",
    "title": "アルコールのあたりがキツいのが飲めるのは若いうちだけ ",
    "content": "みたいな話を若い頃漫画だか本だかでみて、へぇそうなんだって思ってた。一般的な話をすると人それぞれという所に落ち着いて、それなりのアンケート等でもしない限り正確なところは言えないんだろうが、少なくとも自分の場合これとは逆だった。20になって酒を飲み始めたころは40度や43度とかある蒸留酒はそのまま飲むのは辛すぎて、何かで割ったり氷を入れてロックにし、冷たくすることで飲みやすくしないと飲めなかった。蒸留酒は熟成させることによりアルコールのあたりが柔らかくなり、12年・18年熟成のウィスキーなどはチビチビやる分にはとても旨く思えた。今アラフォーになってみるとアルコールのあたりに鈍感になったのか、これはこれで無いと寂しいなと思うレベルにまでなってしまった。金もないのに酒量も増えたので高い酒より安い酒に行きがち。たまにはスタンダード物じゃなくて12年18年に手を出すかって飲んでみるが、勿論それなりに旨い。旨いがコスパ的には全然ダメ。12年に至ってはスタンダード物のが逆に旨いとすら思える有様だった。たぶんこれ若いときの自分に言ったら頭おかしいと思うはず。アル中(予備軍)になるような人間にはタイトルみたいな話は通用せんなぁと思った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213106",
    "title": "マネジスキル特化キャラきらい ",
    "content": "ケンイチの新島とか映像剣のあいつとか自分に直接的な力ねーのにイキる系まあ会社の総務ジムとかみてーに、そいつらがいるからメインキャラが雑事に気を取られずに本業に集中できるってのはあるんだろうけどちょっと番外になるけどベルセルクのパックもデフォルメででしゃばってくるのがうざいデフォルメのセンスが昭和なんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204213029",
    "title": "anond:20200126130404",
    "content": "勉強しながら、お金が貰える仕事が出来るといいんだろうが。僕は勉強も仕事もつかれるので。お勉強系ユーチューバーって、人並み以上のコミュ力が必要だからねー。ニートの方が気楽でいいと思うー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212943",
    "title": "anond:20200204211127",
    "content": "手数料負担嫌なら店側がクレカ非対応にすればええやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212934",
    "title": "anond:20200204205638",
    "content": "「731部隊」という単語を知っていれば丸太の隠語も同時に知る率は高いと思う。中韓にかみつきがちなネトウヨ…というとネトウヨの人は嫌かも知らんがまさにネトウヨな人は40歳以下でも731部隊に触れたことのある人は少なくはないんじゃないかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212820",
    "title": "anond:20200204201903",
    "content": "マジレスするとそれを許してるなら法令違反だからなちょっとサイゼリヤ告発してくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212624",
    "title": "今週のけしからん大将",
    "content": "台湾野球のチアガール",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212531",
    "title": "anond:20200204000507",
    "content": "君面白いね。お馬鹿キャラに向いてるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212335",
    "title": "萌黄えもに花束を ",
    "content": "動画配信を題材にした女児向けアイドルアニメ『キラッとプリ☆チャン』に、「萌黄えも」という登場人物がいる。物語の中心となるプリチャン（作中の動画配信サービスの名前）アイドルユニット「ミラクル☆キラッツ」のメンバーであり、主人公・桃山みらいの幼馴染。スポーツが得意で学校ではチア部に所属。金髪ツインテ。口癖は「えもい！」。ユニット「メルティックスター」のリーダー赤城あんなとは犬猿の仲（という名のカップル）。初代プリチャンアイドル？の孫というサラブレッド的な設定も一応ある。第一話からみらいと共にCGライブも行っており、メインキャラの一人であることは間違いない。そんな萌黄えもが、いつの間にか自分にとってプリチャン内で最も気になるキャラクターになっていた。気になる、といっても萌えとか推しとかいう話ではない。見ていて妙にハラハラさせられる、危なっかしい存在ということだ。どの辺が気になるのか。いくつかの要素に分けて見ていく。ネタバレあり。能力一期から登場している、えも以外のメインキャラ＝プリチャンアイドルたち（トップアイドル白鳥アンジュを除く）を見てみると、キラッツ桃山みらい：トップアイドルとトップデザイナーに認められた才能を持つ天性のアイドル。特技はキラースマイル（変顔）青葉りんか：博識で、一人でプリチャン配信を行える技術力もある。UMAにも詳しいメルティック赤城あんな︰超金持ち緑川さら：芸術家肌でギターの上手いイケメン紫藤める：飛び級の天才と、なんだかんだで一芸に秀でた超中学生級の面子がそろっている。その中に混じると、えもの「チア部でスポーツが得意」はやや分が悪い。実際、序盤ではみらいとの運動神経の差がある程度ストーリーに関わることもあったが、以後はえもの特技・特性が作中で活かされることも稀になっていく。ライブの演出でポンポンを使うぐらいか。性格・人間関係ポップ系のアイドルだけあって、えもは基本的には明るく元気な性格をしている。しかし、調子に乗って失敗するとか肝心なところで弱気になるといった、ネガティブな面もしばしば描かれ、むしろそちらの方が印象に残りやすい気さえする。これがたとえばプリティシリーズ前作「プリパラ」の、「ドロカス」ことドロシー・ウェストのような突き抜けた無軌道さまで行けば、それはそれで一種の愛嬌にもなるだろう。だがえもの場合はその人格に、良くも悪くも過剰（異常？）さはあまり感じられない。そんな中途半端さを象徴するのが、えもがズレたことを言って、みらいとりんかが「「あはは……」」と苦笑するミラクルキラッツ定番の流れだろう（定番とはいえこれはワンパターン過ぎるので正直そろそろ控えてほしい。ついでに、りんかのシルクちゃんオチも）ライバルである赤城あんなが、高飛車お嬢様ではあるが実はストイックな努力家でツンデレという、ベタであるからこそ鉄板で好感度の高いキャラ付けであることも、えもの煮え切らなさを際立たせている。たとえば、えもとあんなのデュエット曲、「ツヨキ！ツインテールズ」冒頭のこの掛け合い。あんな「今日は特別に、一緒に歌って差し上げますわ」えも「はぁ？感じ悪いんだけど！」「はぁ？」って……「感じ悪い」って……もっと言い方……これはもちろんツンデレ同士のじゃれ合いでしかないのだが、あんなが分かりやすく「ツンデレお嬢様」の文脈に乗っているのと比べると、えもの方はほんの少しばかり、無駄に地に足のついたキツさが前に出ているセリフに感じてしまう。要は、「感じ悪い」って言う方が感じ悪くない？一期終盤の展開49話「さがして、さがして、さがしてみた！」。ミラクルキラッツはメルティックスターを破り、ネクスト・プリンセス・スペシャル大会への出場権を得る。しかし、出場券である「ウレチケ」を預かっていたえもは、大会前日になってウレチケを紛失していることに気付くのだった……チケットを探す過程で、キラッツが家族やこれまで出会った人々との繋がりを再確認する、という王道のエピソードではある。が、あくまでそのきっかけでしかないとしても、最終決戦直前のこのタイミングに、いつもの調子でえものしょうもない失敗をわざわざ持ってくるのか？と、当時はかなり疑問に感じた回だった。しかもオチは、えもがチケットを自分の帽子に隠していたのを忘れていただけ（その上チケットは実は再発行可能）というもので、最後までえもが名誉挽回するようなイベントは特に無し。ギャグとしても、やはりやり過ぎだったのではないだろうか。そして更に追い打ちをかけたのが、一期最終話である51話「キラッとお別れ、やってみた！」。海外に旅立つメルティックスターを見送るためにお別れ会を企画するミラクルキラッツ。だが、時間になってもえもが来ない。みらいとりんかはえもを探しに行く……今回のえもの遅刻の理由は、会場に向かう際に転んでケガをしたせいなので、チケットの件よりは自業自得感は薄い（メルティックへのエールの練習をしていて時間が押したことも影響しているが）。とはいえ、仮に本人には一切の責任がないとしても、えもが他の二人の足を引っ張る展開を短期間に立て続けに投入したりすれば、視聴者のヘイトを無駄に稼いでしまう危険性が高いことぐらい簡単に想像できるだろう（実際に批判があったかは知らない）。なぜこんな変な構成にしてしまったのか。51話で、探しに来た二人と合流したえもは元気を取り戻し、「あたし全力で走るから！転んだって走るから！」と宣言する。これを見るに、何度失敗しても立ち上がるキャラとして印象付けたいのかとも思うが、そもそもの失敗自体が地味では、そこからの復活もパッとしないものになりやすいだろう（しかもそのセリフの後にまたすぐ弱気になってるし……）やっぱりえもが好きこういった萌黄えもの造形や活躍？は、主人公であり結局のところ実質的に天才であるみらい以上に、「普通の女の子」もっと言うと「調子に乗った素人」としての役割を負わせる意図によるものと思われる。動画配信を題材にした作品に、そういう存在をメインキャラとして登場させる意味は分かる。なにも「調子に乗った素人」だけが配信をしているわけではないが、「調子に乗った素人」を受け入れる寛容さこそが現実の動画配信文化を豊かにしていることは確かだろうから。実際、作品の初期にはこれが上手く機能していた。第1話で、みらいとえもがデビューすることになったきっかけは、売り言葉に買い言葉でえもがあんなに言い放った「あたしだってプリチャンデビューすればあんたなんて目じゃないんだから！」だ。もちろんこのセリフに根拠と言えるものは何もない。しかも、自分から言い出したくせに、えもは初ライブ直前の土壇場になって怖気づいてさえいる。結局それを立ち直らせたのは、みらいのキラースマイル（変顔）だった。しかし、たとえ桃山みらいが豊かな才能を持ち人の心を和ませる特別な存在だとしても、えもに半ば強引に誘われることがなければ、彼女一人ではデビューに至ることはできなかったはずだ。最初の一歩を踏み出す力として、裏付けのない無謀さの価値を、プリチャンはえもというキャラに託して表現しているのだろう。その後、りんかもメンバーに加わりキラッツのプリチャン活動が軌道に乗ることで、着火剤としての存在意義はやや薄れていくことになる。その結果、えもというキャラをこれからどう動かしていくべきかについて、制作側に迷いが生じたのではないだろうか。それが一期終盤の歪み（えもに関しては迷走と言い切りたい）に繋がった、とは考えられまいか。二期に入っても、目立った失敗エピソードこそないものの、第二の主人公と言っていいほど重要な新キャラ「虹ノ咲だいあ」とあまり相性がよろしくないこともあってか（引っ込み思案な虹ノ咲とデリカシーがないえも、虹ノ咲の憧れの人である桃山みらいとえもは幼馴染）、やはり細かいところで損な役回りが多かった印象がある。しかし、第89話「聖夜はみんなで！ジュエルかがやくクリスマス！だもん！」。最高のジュエルアイドルを決めるための大会とされていたジュエルオーディションが、実は自分が友達を作るために始めたものだったと涙ながらに告白して虹ノ咲が去った後の、このやり取り。えも「あたしさ……どうもピンと来ないんだけど」あんな「何がですの？」えも「ジュエルオーディションが嘘だったってやつ」あんな「……」えも「嘘でもなんでもないよ！オーディション楽しかったし！」これには思わず、「そうだよ、それだよ兵頭一歩！」と叫んでラウズアブゾーバーを投げそうになってしまった。それほどまでに、ここは近来まれに見る会心のえもゼリフだった。主催者自身の暴露を受けてもなお、自分たちが参加してきたこれまでのジュエルオーディションを肯定する。それ自体はその場にいたアイドルたちの心情の代弁に近い内容だが、これを真っ先に、いい意味で考えなしに半分キレ気味で言葉にしてくれたのがえもだということが、嬉しくてたまらない。えもって実はこういう奴だったんだな、と再発見したような気持ちにさえなった。この「いい意味でのバカ」を意識し続けてくれるなら、これからのえもには期待できるかもしれない。現在のプリチャンにおいて萌黄えもというキャラクターは、恐らく企画当初に想定していたよりずっと扱いが難しい、デリケートな存在になってしまっていると思われる。言われるまでもないだろうが、監督や脚本や演出の方々におかれましては、どうか彼女に関しては他のキャラにも増して丁寧に丁寧に丁寧に描いてくれるようお願いしたい。3期も楽しみにしてます。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200204212258",
    "title": "anond:20200204211127",
    "content": "業種ごとに把握しているわけではないが、クレジットカード＝店に手数料がかかるという思い込みから主に生活費のような低額の支払いはクレジットよりは手数料が低いと聞いたデビットカードで払うことが多い。　海外には手数料は客負担って国とかもあるのにね。全部じゃないけど。　高額な支払いならともかく薄利多売でやってるようなところに「儲けから」じゃなくて「売り上げの数パーセント」って胸がいたむし、現金と比べて利益が半減とかなれば店の人間が荒れる原因になりかねないのでこのなんか「信用が必要なんだろ？じゃあ吸わせろよ」的なもうちょっとなんとかしてほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212232",
    "title": "",
    "content": "思い勃ったが吉日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204212220",
    "title": "anond:20200204165218",
    "content": "女子高生コンクリ殺人事件は再犯して逮捕されたよね怖い怖い",
    "bookmark_count": 0,
    "category": null
  }
]