[
  {
    "masuda_id": "20200212131644",
    "title": "anond:20200212131549",
    "content": "踊る阿呆と踊らない阿呆では踊る阿呆のほうがより阿呆にみえてしまって卑怯にみえるかもね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131549",
    "title": "anond:20200212131406",
    "content": "自分だけはアホだとおもってないタイプのアホ↑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131509",
    "title": "anond:20200212131150",
    "content": "無惨からしょっちゅういじめにあってるように見えるしそう描かれるべき物語だとおもう作風としてしょうがないよね読解力ない人がわざわざ読まなくていいんじゃないかなーと今のところはおもう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131508",
    "title": "anond:20200212120044",
    "content": "いやあのガチ鬱小説をガチの人に勧めたらだめでは……？俺は逆にこの人にだけは勧めたくない。ボトルネックの主人公、物語中の出来事がなかったほうが絶対よかった。もっと言えば、作者は元から鬱野郎だし、ああいう鬱な出来事が自分に起きてほしいぐらいの願望持っていると思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131455",
    "title": "anond:20200212104901",
    "content": "https://theeigadiary.hatenablog.com/entry/2020/02/04/110637 『パラサイト　半地下の家族』：「格差社会」を描くことには失敗していないか？\"この作品がハリウッド映画を差し置いてアカデミー作品賞を獲得することは勘弁してほしい。\"https://theeigadiary.hatenablog.com/　”スコセッシが監督してロバート・デ・ニーロが主演した作品がいまさらアカデミー賞を取ったところでテンションの上がる人間がいるだろうか？”こういうの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131406",
    "title": "anond:20200212131038",
    "content": "アホとアホの言い争いとか読む価値ないやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131338",
    "title": "今を横須賀線が止まってるのは俺の呪いのせい ",
    "content": "普通は信じないだろうが俺が選んだ方が必ず失敗する呪いがある今日は横浜駅に12時52分について東海道線がちょうど出発してしまったので02分発を待つより55分の横須賀線の方が新橋着が3分早いので乗ったそしたら横浜出て1分で緊急停止してそれから20分止まったまますまんな俺が電車乗ると毎回こうなんねん呪いやから許してや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131333",
    "title": "anond:20200212131140",
    "content": "50年前どころか100年前のスキルでも別に仕事はあるしスキル、仕事量が、雇用に関係することはほぼ無いぞ単純に好き嫌いだけだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131319",
    "title": "一部のブクマカがひどいなんてものじゃない ",
    "content": "[B! 増田] 女性が女性を盗撮すること元のコメント「男の盗撮犯は捕まるけど世の中に出ている女湯盗撮は女性によるものが多いらしくて」に対して、「多い」に引っかかっている人が多いが、読解力大丈夫？多い・少ないの比較対象は、○階段や商業施設などでの盗撮犯における男性の比率（に対して、女湯盗撮は女性によるものが多いらしい［なぜなら、女湯に男は入れないから］）○一般に「盗撮」として思い浮かぶ性別の比率（より、女湯盗撮は女性によるものが多いらしい［なぜなら、女湯に男は入れないから］）とも取れるのだから、少なくとも「『女湯盗撮をする性別の比率は男性より女性が多い』ことを証明しろ」と迫るのは、視野狭窄。自分の固定観念にとらわれすぎだ。また、誰とは言わないが、いつの間にかブコメを書き換えた奴がいて、そいつ、当初は「女性の盗撮犯のいることが、最近報道された男の盗撮犯がいることへのバーターになると思ってるの？」的なことを書いていたんだよね（お昼のうちに書き換えられたので、文言はうろ覚え。本当に残念だ。ただ、「バーター」という言葉を使っていたのははっきり覚えている）。でも、元のコメントは5年以上前の2014年12月につけられたもので、最近の男性盗撮犯報道に対するカウンターでも何でもない。そもそも、元のコメント自体、別に「女性盗撮犯がいるからどっちもどっち」的なことを言いたいものでもないだろう。このエントリを書いている増田（男）自身も、男性に比べると女性は、男からも女からも恐らくは狙われやすくて、大変だと思うし、盗撮犯なんて男だろうが女だろうが、しっかり摘発されてほしいとも切に願っている。そして一番の問題は、ブコメを書き換えた某氏自身が、5年以上前の元コメントにつっかかっていった張本人の一人なんだよね。すごいね。当たり屋だね。ほんと、いいかげんにしてほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131312",
    "title": "anond:20200212104901",
    "content": "俺もガンプラ好きだけどガンダムの映像作品はまったく見てないし興味もないっていうジャンル内は細分化されていくよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131220",
    "title": "anond:20200211234011",
    "content": "自分も崩壊家庭で育った身として、いろいろ過去のことを思い起こしながら読んだ。増田の育った家庭や人生は少なくとも私よりはマシで、ブコメのように「素晴らしい」と感じることはできなかった。悲しいことに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131150",
    "title": "アニメキャラを露出させるなら堂々とさせろ ",
    "content": "鬼滅の刃の恋柱というキャラが胸の谷間を見せてる云々でまたフェミが揉めてるが、あれは表情が弱すぎるのが悪いと思う。表情が弱々しいせいで、本当は露出は嫌だけど仕方なく露出している状態（セクハラ、いじめの状態）に見えてしまう。叶姉妹のように、俺の谷間を見ろおおおおお！と言わんばかり堂々としていれば、「この子はこういう方向の自己表現なんだなあ」とフェミも安心できるだろうし、俺も安心してシコれる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131140",
    "title": "anond:20200212051312",
    "content": "今たとえば50年前の知識で仕事見つけようと思っても単純作業くらいしかないかと思う50年前の人はコンビニレジだって無理なのでは向上心いらずの社会はぬるくて生きやすいかもしれないけど社会がそうさせない、という側面があるかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131116",
    "title": "",
    "content": "犯罪というのは常にハイリスク・マイナスリターンです覚えておいて下さい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131050",
    "title": "",
    "content": "僕の幼稚さが嫌いだ僕の頭の悪さが本当に嫌いだ飲み会など大人数で集まることは好きだ。誰かとサシで話さなくて良いから皆が楽しそうにしていると僕も楽しくなるので、その場で面白いことを言った本当に面白い人の発言をリサイクルして笑いを誘ったり、変な酒やツマミを頼むことでありふれた話題のきっかけを作ったりするでも自分というものが無くて、他人というものにも興味が無いから、僕から口を開くことは100％無い僕はいつでも雰囲気の頭数だそうこうしているうちに、僕の内側を見て、僕という人間を全て知った人は、僕に価値がないということが分かるので、わざわざ僕を誘うことがなくなる僕も他人と話をすることが嫌いなので助かるが、他人の話を聞いて美味しいものを食べたり飲んだりするのは好きなので少し悲しくなるどうして自分が無いのにいっちょ前に悲しくなるんだろうか。感情はいつでも自分勝手で、他人に見せるべきではない醜悪なものをいつでも生成してくれる自分語りが嫌いだ（好きだ）僕には何も無いので生きづらさを感じるとき、自分のことをこうして文字にいつでも起こすのだが、一向によい方向へ向かう気配がないよい方向へ向かうための方法は知っているのに実行する勇気がないからだ。面倒くさいからかもしれないし、嫌いだからなのかもしれないが何年間も同じ場所で立ち止まっている自分が嫌いで（好きで）、この状態がいつまでも永遠に続けば良いなと思っている（時間は進むので僕だけが取り残される。これが幼稚なメカニズム）僕の頭がもう少し良くて、もう少し大人であれば、自分のことをうじうじといつまでも何年間も考えなくてよいのだろうかやりがいのある仕事を見つけて、他人に興味を持てる人間になれば、死なないことだけが生きる目標である今の状態から抜け出せるだろうか病院に行かなくてな張らないだろうか。僕がADHDなのか、ただの怠ける豚なのか、そろそろハッキリさせるべき時が来ているかもしれないそうしてまた生を引き延ばしている他人の生を消費して面白がって生きている僕には何もないのに頭の良い人間に共感して、上辺だけは普通の人間として生きている生きていけるから生きているいつ終わってくれるんだろうかただ待っているしかできないことが、本当に幼稚だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131038",
    "title": "anond:20200212131001",
    "content": "さっきアイフォンユーザーはどうやって電子マネーつかうのか質問してた増田読み返してきてね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131037",
    "title": "anond:20200212125944",
    "content": "ネトフェミの大部分も同じじゃないっすかねそれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212131001",
    "title": "anond:20200212130717",
    "content": "アップル製品を使っていないとひきこもり系認定とかお前の頭どうなっとるねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212130916",
    "title": "「古着ぃ～？　古着いらな～い」 ",
    "content": "ききわけのない女です（森昌子）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212130851",
    "title": "anond:20200212130545",
    "content": "奥さんかお母さんへのラインと間違えてない？言葉は丁寧にしなさいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212130717",
    "title": "anond:20200212130432",
    "content": "だよな、車輪の再発見だよなしゅごいことみつけちゃったぁ←もう法律でそうなってますけどみたいなやつアップルペイ８年しらなかったのと同じ受刑者あがりとか座敷牢から出てきたばっかりじゃねえのかわいそー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212130545",
    "title": "anond:20200212130252",
    "content": "ばばあ、施設メンテに応募しろや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212130500",
    "title": "anond:20200212125800",
    "content": "だよな。今なんてちょうどコロナウイルスでアジア人差別が問題になってるし、西欧人は非実在日本人やアジア人を差別してボコる作品をどんどん作って、ガス抜きすべきだと思うんよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212130459",
    "title": "anond:20200212130341",
    "content": "ちゃうねん、話題そのものが暇人の定番やねん毎日この時間になると同じセット順番に投下して「専業主婦ちゃんかまってぇ」しにくるニートはわざわざかまってあげなくていいねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212130456",
    "title": "anond:20200212123516",
    "content": "ジョブ",
    "bookmark_count": 0,
    "category": null
  }
]