[
  {
    "masuda_id": "20200225150616",
    "title": "anond:20200225142550",
    "content": "アニメの方初めて内田雄馬の声いいと思ったわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150604",
    "title": "anond:20200225114031",
    "content": "だから老人の無自覚脱水症状とかが問題になってるのだと思う下手したらお茶1杯とかしか飲まないからなしかもお茶かよという…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150603",
    "title": "",
    "content": "ふと思い出したんだけど、AKB48題材のマクロスみたいなアニメあったよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150600",
    "title": "anond:20200225150114",
    "content": "そもそも九尾は妖狐のなかでの最上位を指すんやから不適切な比較だろ。九尾と比較するなら龍神全体ではなくその最上位の四海竜王とすべき。封神演義で言えば哪吒にボコボコにやられるのが四海竜王。九尾の狐はラスボスの妲己。九尾の圧勝やわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150553",
    "title": "anond:20200225150317",
    "content": "交通事故で死ぬ人数ググろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150453",
    "title": "anond:20200225150150",
    "content": "なんで行政がないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150339",
    "title": "anond:20200225140323",
    "content": "元増田だけどえ、逆じゃないの？緊張したら出なくならない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150327",
    "title": "anond:20200225145907",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150326",
    "title": "anond:20200225145915",
    "content": "やぱ、大阪と京都は違うんだね。微妙に？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150317",
    "title": "anond:20200225150225",
    "content": "データあんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150302",
    "title": "anond:20200225145634",
    "content": "ですぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150300",
    "title": "anond:20200225145907",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150227",
    "title": "anond:20200225145815",
    "content": "\"パフォーマンスでしかなく気休めや\"って国民が受け止めて納得してるわけじゃないよね？だとしたら「対応が失敗してる」というふうに見えて不安になるわけで、パニックになるのは「政府がそう思わせるように対応」してるからでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150225",
    "title": "anond:20200225145422",
    "content": "横だけどそれは、事実だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150155",
    "title": "あっと言う間に広告費などを計算増田すまんサイケをドナヒク考古にマウイとっあ（回文） ",
    "content": "うわ！もうこんな時間で、ちくちくと広告費の計算してたらあっと言う間にこんな時間になってしまったわ。おはようございます！ある程度さ広告費も必要なんじゃないって思うんだけど、そうは問屋がファイヤーなのよね。火の車って言うか、簡単にバンバン広告費をお水やお湯のように使えるわけでもないし、広告費欲しいです！ってプレゼンというか資料を作って考えてたらこんな時間よ！すっかり忘れてたわ。マジ真面目に仕事しちゃってたわ！私らしくない！てへ！そんなことはさておき、今日はそんな感じなので、またお茶でもバシバシ飲みながらゆっくり書くわね。今日はこの辺で！うふふ。今日の朝ご飯はミックスサンドよ。もう少ししていたら朝食べたものを忘れてしまっているところだったのでこのギリギリセーフ感がいまいちよく分からないけど、間に合った感じよ。デトックスウォーターは春先のこの時期まだ本格的に春ではないけど、ハウスもののイチゴもたくさん出てくるからイチゴちゃんウォーラーって言う具合にイチゴは使いやすいから初心者ってことで間違いないからやってみーってことよ。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150150",
    "title": "パニックを助長しているのは誰か ",
    "content": "集合を分割出来てないのはアンケートとしてどうかと思うが。マスコミツイッター民ツイッター以外のネット民（含む俺ら）非ネット民増田アンケート機能とかあればいいのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150114",
    "title": "anond:20200225145955",
    "content": "湯婆婆の家来になっとった雑魚やん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225150102",
    "title": "anond:20200225145831",
    "content": "これ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225145955",
    "title": "anond:20200225145502",
    "content": "ねーわ。龍神舐めすぎ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225145915",
    "title": "anond:20200225145822",
    "content": "×関西弁〇京都弁",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225145907",
    "title": "久々に同人イベント参加して色々大変だと思ったこと ",
    "content": "この前のイベントに売り子で行ったんだけど、サークル主とか他のサークル参加者とかが色々ヤバかったのでフェイク入れながら書く。１．サークル主がディスプレイにこだわりすぎて同人誌とお金の受け渡しが大変だったスペース内で椅子に座ると目の前に超絶デカいボードが来る感じのディスプレイのせいで机の上の本が見えないし取れない。自分がサークル主の時は万引きが怖くて（コミケのまんレポでもよくある死角を利用してサッと取ってくやつ）スペースの上の配置は絶対に目の届く範囲に本を置いてるので「見えない」のは辛かった。あとボードがデカすぎてスペースに来てくれた人を視認できず、声をかけられてからやっと人が来たのがわかるって感じで来てくれた人に申し訳なさを感じた。２．後ろのサークルが島中で追加椅子２つ＆固定してないレンタル背面ポススタ立てて大変だった敷布で隠されてるから通路からはわからないかもしれないけど、基本的に島中の机下は在庫の入ったダンボール等などで足が入るスペースはない。でも↑みたいなサークルが後ろになってしまうとすげー大変。島中はスペース出ようと思ったら誕席近くまで歩いて行かないと出られないんだけど、↑みたいなサークルが内側通路を塞いじゃってるから毎回「すいません、通ります」って声をかけないといけない。スタンド倒れて誰かが怪我しても嫌だなーと思って頑張って詰めても人一人がカニ歩きでやっと通れる感じ。そんな極・奥のほそ道の横には養生テープや重い段ボールで固定してない背面ポスタースタンドが揺れてる。最初は怖っ！と思ってなるべく前に詰めてたけど限度があるし、後ろのサークルは何人もの人が声をかけて通ってもそれらを片付ける様子はない。塞いじゃ悪いと思って頑張ったけど最後の方はもう諦めた。イベント後、赤豚さんに確認したら追加椅子は1SPにつき1つまでなので島中で追加椅子２つはダメとのこと。色々と危ないのでサークル参加者も一般参加者も見かけたらこっそりとスタッフさんに言ってほしい。３．クレヨンしんちゃんのヨシりんとミッチーみたいなオタクが隣スペで大変だった行き過ぎた友情で友達を「彼ピ」とか「ダーリン」とか言う人達に遭遇したことはないだろうか。以前、私にはそういうクレしんのヨシりんとミッチーみたいな知り合いが５人いた。友達同士で「パパ」とか「お母さん」とか呼び合ってる人達で、知り合いだった頃は何も考えずに「そういう人たちなんだな」と思っていた。いま考えると「は？」という感じだが、もう交流も途絶えて彼女達はどうしているかわからない。だが、この前のイベントでは”そういう人達”が隣スペだった。私がかつて知り合いだった人達ではない。別の疑似カップルグループだ。開催前に挨拶はしたが、特に知り合いでも何でもない人達の「そういう」会話は聞こえる度にとてもいたたまれなかった。正直言ってキツイ。イベント中に諸々のストレスで、「ダーリンとかお父さんとか聞こえるけど、本当に家族なのかもしれないし…（？）」と、思って彼女らのツイッターを見たのだが、アラサー（多分）で、それなりの教育を受け（多分大卒）ていて、税金も払っている社会人（これは確定）で、絶賛婚活中のオタク、ということがわかった。そんな良い歳をした社会人がすぐ隣で「ダーリン一番くじ買った？」とか「お母さん○○×□□の本買いなよ～」という会話を繰り広げている。ダメだった。そういう会話が聞こえてくるたびに「は？」という気持ちが湧いた。イベントにそういう人がいても気にしないことが一番、というイマジナリーネット民の声が聞こえる。私もそう思う。だが、過去にそういう人種と知り合いだったのである。もともと「はわわ＞＜系人間」を見ると引いてしまうのだが、今考えるとなぜ知り合いだったのか信じられない。ヨシりんとミッチーは密閉空間であのやり取りをしてもキャラは立たない。人前でやるからキャラが立つ。なのでイベント中に彼女らの声を聞くたび、家の中だけでやってほしいと切実に思った。ちなみにツイッターを覗いた限りだが、彼女達はリアルだけでなくネットでも同様に「彼ピ」や「ダーリン」、「パパ」と呼び合うやり取りをしていた。あと、彼女達はイベント中に1スペース内に4人でおしゃべりをしていて島中で人が多いのは危ないし邪魔なので他所でやるか２SP取ってくれ…という感じだった。４．サークル主の計画性が明後日の方向で大変だったサークル主がディスプレイ用品は完璧に持ってきていたのに電卓も筆記用具もガムテープも持ってきてなかった。ちなみに過去３回ほど売り子をしたことがあるが、こんなのは初めだった。でも何とかなっていた気がするので原因を考えたのだが、過去３回とも私が設営道具を「念の為…」と持っていったからであった。じゃあ今回も持っていけよって感じだけど、事前にサークル主からは「設営道具は何もいりません！準備は大丈夫です！」という連絡と、サークル主の設営力を信じたのである。結果、会場到着時のサークル主の設営道具はボールペン1本（？）のみという事態になった。普通に忘れたのかと思い、恐る恐る「カッターとか電卓とかあります？」って聞いたら「ないですけど、何か問題ありますか？」って言い返されて目眩がした。ガムテでグルグルにされた既刊入り段ボール（サークル主が梱包したやつ）を解体している最中に爪と心が折れたので、頭を下げて隣のサークルさん（３の人達は左隣、貸してもらったのは右隣）に色々貸してもらった。あの時のサークルさん、事情も聞かずに貸してくださって本当にありがとうございました！他にも色々あったけど特に大変だったのはこの４つ。長文で申し訳ない。思いのままき書きなぐっているせいで修正も確認もできないけど、こんなこと勢いがないと書けない…。運営に疑問を持ちすぎてジャンルに対して正気に返ってしまった人間が同人イベントに参加すると「愛」でカバーできていた面が全くできなくなる。逆にジャンルに狂っていた頃はどんなトラブルでも「同人イベントは楽しいから次から気をつければいいか」となる。サークル活動はジャンルに溺れて狂っていた方が何かと楽しいんだな、という教訓になった。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200225145831",
    "title": "anond:20200225144624",
    "content": "ほとんどの人は物事を危険か安全かでしか判断できないから、安全だってなると何の対策もしないだろうし、これくらいなら許容範囲じゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225145822",
    "title": "anond:20200225145713",
    "content": "関西弁女子はポイント2倍。在京、関西弁女子は、ポイント10倍。かわいく見える。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225145815",
    "title": "anond:20200225145515",
    "content": "入国拒否してもメイドインチャイナだしみんな仕事旅行で日本人も外国人も中国行ってたので意味ないんやでイデオロギーに対するパフォーマンスでしかなく気休めや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225145713",
    "title": "anond:20200225143905",
    "content": "関西っていっても広いからね。どこからどこまでが関西弁か明示してくれんかね？",
    "bookmark_count": 0,
    "category": null
  }
]