[
  {
    "masuda_id": "20200308013616",
    "title": "anond:20200308013524",
    "content": "藁人形ポスポス楽しいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308013541",
    "title": "来週から在宅勤務だけど ",
    "content": "カメラ画像を加工するアプリほしい背景を消すやつと顔を動物とかキャラクターに変えるやつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308013530",
    "title": "anond:20200308012716",
    "content": "バンビーノイタリアーノ日本の吉野",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308013524",
    "title": "anond:20200308011159",
    "content": "はてさだんまり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308013403",
    "title": "anond:20200308012300",
    "content": "速読法とか（一日で習得できるのか知らんけど）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308013353",
    "title": "anond:20200308013016",
    "content": "別に普通だったその旦那に転職すすめて年収を互角にしたころにはだれもなにもいわなくなったよ年収低いころのだんなの勤め先にも、あまりに低年収ブラックでだんなが起こって早帰り保育園送迎しやすくて私としてはだんなともども感謝してるけど口ではあんなとこはやく抜けてよかったのにっていってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308013016",
    "title": "",
    "content": "それなりの美貌をもった女性が年収少ない夫を得た場合家族や友人にどう説明するんだろうってところは気になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012949",
    "title": "",
    "content": "ゴリラが書き込むゴリラに書き込むゴリラと書き込む",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012927",
    "title": "anond:20200308011808",
    "content": "わかる～年を取ると感動することがめっきり減るからなアニメや映画もなんとなくパターンが読めてきたりどうにも熱中するものがないと一人の時間は長いよねで、結婚してるやつらは家庭を守ることに熱中してるから、幸せかどうかは知らんが暇ではないのよなとりあえず節約と貯金に精を出しなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012852",
    "title": "動物倫理と相対主義",
    "content": "https://t.co/pxPyAmUEtN?amp=1『講座　あにまるえしっくす』　第2回「道徳なんて人それぞれ？」へのリプライ漫画のページを5pのように表します。また、漫画中のセリフを二重カギカッコ『』内に引用して、続く地の文で私の意見を書きます。5p『唯一　確実な正解を導きだせなくても、「これは絶対ちがうよね」っていう間違った答えを排除することはできるんだよ』絶対○○だよねとは日常的にも口にされる言葉ですが、例えば絶対ためになるからと勧められた漫画がまるで期待はずれなんてよくあることです。そしてそれは絶対主義者しか言わないようなことでもありません。ここでもその日常的な意味で使われているのでしょうか。今回のテーマが相対主義である以上、絶対主義にコミットした発言なのかそうでないのかは曖昧にすべきではないです。仮に、絶対主義的な意味で「これは絶対ちがうよね」と言っているのだとして、このとき、ヴィーガンが自分たちの主張を論破されて「これは絶対ちがうよね」と敗北する可能性を認めることになります。それとも、論破されたら（そこまでいかなくても強い批判に答えきれていなかったら）道徳に唯一確実な正解はないと逃げるのでしょうか。私にはそのような態度は、まさにここで漫画の筆者（原作者）が批判しようとしている相対主義的な逃げ口上に見えます。言い方を変えると、ヴィーガンの主張には道徳的に唯一の正解がないからと相対的正当性を確保しつつ、アンチヴィーガンの反論には絶対的誤謬があると前提しているように見えます。絶対主義にコミットしようとしまいと、これは一貫性に欠けるのではないでしょうか。12p『極端な相対主義者はこのように主張するのよ　「善悪や正しさの基準は人によってそれぞれ異なる相対的なもので絶対的な基準などない　したがって自分の基準で他人の意見や行動を批判したり干渉したりするべきではない」』相対主義の規定は(X)何が(Y)何によって相対的か、という点でいくつかのヴァリエーションがあります。「人によってそれぞれ異なる」という規定が極端な相対主義であることにはある程度まで同意します。（Xが「善悪や正しさ」なら極端に違いないのですが、もしXが趣味や嗜好なら人それぞれでも極端ではないです。）異議があるのは、「したがって」以降の規定です。この「したがって」はヒュームの法則に違反しています。ヒュームの法則とは、「○○だ」から「△△すべきだ」を導けない、というものです。原作者はもちろんヒュームの法則を知っているはずですが、なぜその点は批判していないのでしょうか。たんに気づかなかっただけなのか、疑問があっても教科書的な紹介に徹したのかはっきりしません。少なくとも賢明な相対主義者はヒュームの法則違反に気づいており、「したがって」以降の規定を相対主義とは無関係の内容と考えて受け入れません。14p『「他人の意見や行動を批判したり干渉したりしてはいけない」という正しさの基準も　「他人の意見や行動を批判したり干渉したりしてもいい」という正しさの基準も　どちらも対等なものであって結局どちらを選んでもよい』『相対主義に反対する立場も　相対主義と同様に妥当な立場だと認めなきゃいけないことになるわけ』先の私の説明からすると、相対主義者は他人を批判・干渉してもよいことになります。（もちろんしなくたっていいです。）批判・干渉の是非を問うのは寛容の問題であり、相対主義の道徳的・現実的な問題と密接に関わってくるものの、相対主義とは切り離すべきです。原作者の紹介のように癒着させるのは、相変わらずヒュームの法則に違反しています。相対主義に反対する立場とは絶対主義ですが、相対主義が絶対主義あるいは絶対的なものを認めるかどうかは、こみいった議論が必要になります。それは相対主義の専門書や論文に譲ることにして、「相対主義に反対する立場」として「批判したり干渉したりしてもよい（すべきだ）」という倫理的判断を持ってくるのは誤りです。繰り返しになりますが、この倫理的判断は相対主義の問題ではなく寛容の問題だからです。24p『確かに地域や時代による慣習やルールの違いはある　でも慣習やルールの違いを課題評価すると　根底にある共通の価値観を見落としてしまうんだ』相対主義はあくまでXがYによって相対的だ、と主張しているにすぎません。つまりある種の絶対的なものを否定しているだけであって、普遍的なものは受け入れてもいいのです。（そしてもちろん、受け入れなくてもいいです。）絶対的なものはすべて普遍的である、という議論があるなら話は違ってきますが、そうでないなら、相対主義者は普遍的なものや共通の価値観を見落としているじゃないかと言われても、見当違いな批判でしかありません。見識の狭い相対主義者は確かに共通の価値観を見落としているでしょうけれども、相対主義への批判であるなら、せいぜいでも藁人形論法です。33p『「文化」は魔法の言葉じゃない　「これは文化なのだから」という言葉で　どんな悪習でも正当化することはできないんじゃないかな』その通りです。悪習を文化だからで正当化すべきではないです。文化相対主義はXが文化によって異なる、と主張します。またそれか、と言われそうですが、ヒュームの法則に違反するので「したがってどんな文化でも尊重すべきだ」なんて主張は含意しないわけです。もし文化相対主義が「どんな文化でも尊重すべきだ。ということは文明人からすれば悪習と言える文化であっても、文化だから尊重すべきだ」と主張していたら、それはもはや文化相対主義の規定を超えています。とはいえここは慎重に議論すべきところで、まさにこれが道徳的・現実的な寛容の問題だからです。例えばの話、欧米人から見て野蛮な文化なら寛容にならなくてよい、という倫理的判断をどう考えるか、深刻な問題であるのは間違いないです。突っ込んだ議論は専門書に譲らざるをえません。34p『あの時代の倫理観よりこの時代の倫理観の方が「より善い」と判断する基準は　文化相対主義によれば存在しない』これまたその通りです。絶対的な善に向かって進歩する、なんて文化相対主義は認めません。ただし、AよりBの方がいいだろう、という議論を重ねることはできます。民主的な議論のすえに実際にAからBになったとしましょう。絶対主義者ならそれをAからBへの進歩と呼び、相対主義者はAからBへの変化と呼びます。進歩を否定したとしても、相対主義者は変化を望むことができ、理性的に議論することができ、ときに実現することができます。44p『肉食という慣習や狩猟文化　動物を利用した伝統なんかについては結局どう考えればいいんだ　もしそれらが善くも悪くもないただの慣習に過ぎないのならば　「肉を食べるべきではない」という倫理的判断はやっぱり偏見なんじゃないのか』『人間の尊厳と同じように　動物の尊厳も普遍的に妥当する考え方なんです』相対主義者であり、かつヴィーガンであることには、なんらの論理的な矛盾もありません。つまり、相対主義を擁護し賛同しながら、種差別に反対することはできます。それはこれまでの説明から明らかであると思います。人権を絶対的なものと考えなくても、普遍的に実現されるべきものと考えることができます。異文化にむりやり介入して非寛容な手段によって実現するか、あくまで寛容に実現するか、その重要な違いはあるにしても。動物の尊厳もまた同様です。（もちろん、種差別にある程度まで賛成したっていいわけですが）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012825",
    "title": "",
    "content": "メンヘラ入ってそうな女の子に迫られる夢を見たもっと寝ていたかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012716",
    "title": "",
    "content": "ペコリーノ・ロマーノってさ、名前がかわいくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012546",
    "title": "anond:20200308012457",
    "content": "そんなこと言わせてごめんな（ぎゅっ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012457",
    "title": "",
    "content": "自分が今何もかもうまく行ってなくて他人が盛り上がってるの見るの腹立つからこのままコミケもオリンピックも全部中止になってほしいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012440",
    "title": "anond:20200308012300",
    "content": "Googleで上手く検索する方法",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012437",
    "title": "anond:20200308012300",
    "content": "救命講習",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012300",
    "title": "簡単に習得できて役立つ技術・学問ってある？できれば1日くらいで ",
    "content": "当方20代男。先週1週間休みをもらったんだけど、昨今の様子から旅行は行かない方がいいなと思って、丸一日でできることを頑張ってみた。そしたら意外と技術を習得するのって楽しくて、ほかに覚える・できると役に立つことを知りたくお知恵を拝借できないでしょうか。三日坊主なので、できれば1日でできることがいいです。英語とか筋トレとかはやってみたいけど、趣旨からは離れます。以下先週やったこと・コンタクトレンズを頑張って入れるメガネ歴10年。ちょっと前にコンタクトを入れようと眼科に行ったんだけど、先端恐怖症持ちで片目入れるのに30分くらいかかり断念した。今回別の眼科でリベンジしたら意外とあっさりハマった。コンタクトってめちゃ便利なのな。・ペーパードライバー講習を受けたこれもリベンジもの。7年ほど前に免許取ったんだけど田舎の合宿で取ったこともあり東京の道路が怖くてまったく運転してなかった。それがペーパードライバー講習受けたら思いのほかすいすい走れた。車も便利。・一眼レフについてちゃんと学んだ一眼レフも2年くらい前に買ったんだけど、オートでしか撮れず。本を読んでも結局ボカすには絞りを開くんだっけ？閉じるんだっけ？となっていたので、ストアカのカメラ講座を受講。まあ完璧ではないけど、一応マニュアルで撮れるようになった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012012",
    "title": "anond:20200308011814",
    "content": "馬鹿だから熟読してもいない他人の日記に返信しちゃうの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308012007",
    "title": "anond:20200308011334",
    "content": "それだ！！！ありがとう！！！何故自分サイドで対策することを思い付かなかったんだろう　反省",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308011954",
    "title": "anond:20200308011353",
    "content": "婚活サイト以外で異性と仲良くなれる人なら、婚活サイトでも普通に異性と仲良くなれそうだけど…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308011939",
    "title": "anond:20200308011846",
    "content": "だろ？私から学びたまえよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308011934",
    "title": "anond:20200308011838",
    "content": "クソみたいな人生 VS 人生みたいなクソ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308011846",
    "title": "anond:20200308011333",
    "content": "さすが天才は違うねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308011838",
    "title": "クソみたいな人生",
    "content": "くそおおおおおおおお",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308011814",
    "title": "anond:20200308011205",
    "content": "なんで他人の日記を熟読する必要があるんだよ馬鹿なの？",
    "bookmark_count": 0,
    "category": null
  }
]