[
  {
    "masuda_id": "20200124003521",
    "title": "anond:20200124003342",
    "content": "ブコメを見れば心が乾く増田村は秋田のさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003346",
    "title": "anond:20200122200825",
    "content": "素晴らしい増田。とても有意義だと思う。「何が特殊か」は実に興味深くて、一般的とされているセックスだって、ちんぽこにゴムを装着するのである。それがマナーなのである。曰く、避妊だとか、性病予防のためだそうだ。じゃあセックスしなきゃいいじゃん！と突っ込むのが、本来「普通」ではないだろうか。人間のセックスは、押し並べて特殊で異常なのだと思う。個人的に特殊性癖と呼ばれるものはいくつかに分類できそうだなと考えている。まだ詳しく考えたわけではないが、それが以下の四つである。まず「無力系」これは丸呑みや石化・箱化などの状態異常などの特殊性癖や、幼児プレイや緊縛・目隠し、放置プレイなどの割と一般的なものも含まれると思う。露出やのぞきやスカトロなどの「羞恥」にかかわる性癖も、「見る／見られる」という力関係がこの無力感と強く結びついていると思う。例の「蕎麦うちAV」はあまりのインパクトに呆然としてしまったが、似たような動画で、「縛られた女性の周りを、おしゃぶりと涎掛けをつけたロリ系の女優が三輪車に乗ってぐるぐる回る」というものを見たとき、ものすごく興奮したことがある。縛られている女性のあまりの無力感に劣情を催したのだが、蕎麦うちAVもそういうことなのかと少し納得できた気がする。真空パックAVもここに入ると思う。脳の部位的に「恐怖」と「快感」を感じる場所が近いという話を聞いたことがある（真偽はわからない）が、これも関係しているのかもしれない。次に「体液系」いわゆるスカトロや直腸野菜栽培もこのカテゴリで合っていると思う。ただ、普通に好きな人の体液は口に入れたいものだ。キスや口淫もこの系統で、実はグラデーションの問題であり、一般的な性癖に思える。後述する「におい」もこれと関連していると思う。そして「インモラル系」先ほどあげた緊縛や露出、のぞき、スカトロなどはこの要素も強いと思う。痴漢や近親相姦など、タブーを犯す快感。環境的な要因が大きい性癖。マトリョーシ姦もこの系統っぽい。一般的なもので言えば青姦や、3Pなどの複数プレイもここに入るのかも。また「ドラゴンカーセックス」も近代文明を獣性が犯す構図だとかキリスト教的にはドラゴンも冒涜的だとかなんとか、西洋の文脈ではここに類するという説明を読んだが、本当かどうかはわからない。「におい系」も、不潔がタブーとされている現代では一応このカテゴリに。足、腋、排泄物などの性癖がここに入る。ただ本来人間の体で「毛が生えている部分」というのは腋や股間など、体液や排泄の多い箇所だ。毛が雑菌を繁殖させるのはよく知られていることで、本来なら避けるべきことのはずである。忌避されがちな臭いというのは、実は原始的には性的要素が強いものなのだ。尿が異性を誘惑するフェロモンとして使われるのは動物界ではよくあることである。最後に「触感系」レザー、ラテックス、髪、毛皮などのいわゆる「フェチ」はこれが大多数かなと。シルクの下着がいい、とかそういう感覚は誰にでもあると思う。「幼児期の体験」という話が出たが、その時期に触ったものの快感も大きそうだ。体の一部なので正確にはフェチではないが、男女ともにおっぱい好きが多いのもこれに含まれるんじゃないだろうか。触感系のフェチは単品ではあまり特殊ではないが、例えば状態異常と組み合わさった「石化」などになると、途端にすごいインパクトを放つ。真空パックも無力感の他に、あのビニール的な素材感もいいのではないだろうか。などと、とりとめもなく分類を書いてみたが、何が言いたいかというと特殊と呼ばれる性癖も、カテゴリごとの要素を見て行けば実は一般的な性癖にも当てはまると言うことだ。世の中、特殊な性癖なんてない、もしくはすべてが特殊なのだと思う。偉い人が言っていた。射精してそれで終わりなんて性行為としてはレベルが低い！よい特殊性癖ライフを！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003342",
    "title": "anond:20200123192405",
    "content": "そりゃお前が飽きただけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003311",
    "title": "anond:20200124001923",
    "content": "あらいやだ。おちんちんを触ってくれる女の子はスペックが高い。おちんちん入れるときに、わざと入らない装って、女の子の手をおちんちんに持っていくと、女の子はおちんちんを握って自分で入るように位置決めしてくれるんだ。どんな女の子でもね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003300",
    "title": "「風呂トイレ一緒のアパートおじさん」 ",
    "content": "リアルな底辺層すぎて直視できない。",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200124003253",
    "title": "",
    "content": "今のセブンイレブンのレイアウトってRPGツクールっぽくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003247",
    "title": "anond:20200124003149",
    "content": "希少か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003149",
    "title": "anond:20200124002940",
    "content": "やりたいことを定義することができる人ってのは稀少性があるから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124003045",
    "title": "奥さんゲーム実況にはまってて辛み。 ",
    "content": "大前提で自分は極度のコミュ症だし人嫌い。ネットの流行に乗れず、YouTubeのLIVE配信で視聴者達が仲良くワチャワチャ楽しくやってる感じとかマジ気持ち悪くて無理。生理的に嫌。でも奥さんが完全にゲーム実況中心の生活で本当に精神まいっちんぐ。奥さんは、もともと大のゲーム好きでツイ廃だしネット人間だし、ニコニコとかYouTubeのゲーム実況にはまるエリート中のエリート。それで楽しく毎日イキイキしてて、辞めてとも言えないし、そもそも何を根拠に辞めさせる権利あるのかって話だし。かなり我慢してきたけどソロソロ限界。軽くノイローゼ気味。そもそもなんで自分は、ああいうノリだったり、雰囲気、コミニケーションの温度感に吐き気を催すんだろう。この嫌悪感の根源も謎。わりと小規模のサブカルの仲良し集団が昔から凄い苦手なんだよな。この気持ち分かる人いるかなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124002940",
    "title": "自分で仕事しない人が一番儲かるという現実",
    "content": "孫正義とかベゾスみたいな、命令だけして周りを働かせるやつが一番儲かるのが現実だよね。どんな業種も指示だけしている人が一番儲かる。なんで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124002828",
    "title": "",
    "content": "",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124002629",
    "title": "「普通に楽しかった」 ",
    "content": "彼女とはマジックマッシュルームの情報交換でネットで知り合った。1ヶ月くらいメールのやり取りをした。初めて会ったとき、二人でラブホでLSDをやった。二人ともLSDは初めてだったので、最中は楽しかったけど、帰りはやっとの思いだった。次の土曜日、反省会をしませんか。やるんですか？やってもいいですけど、映画見たりとか。新宿で「メトロポリス」を見て、靖国通り面した花園神社横あたりの、ガラス張りのファストフード店でお喋りして、東口で別れた。別れるとき、彼女は「ふつーにたのしかった」と言った。僕がこの使い方の「普通に」を聞いた初めてだった。2001年の5月。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124002621",
    "title": "anond:20170613132804",
    "content": "Wikipediaによると、アイザック・シェルビー（Isaac Shelby）らしいぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124002317",
    "title": "",
    "content": "うんこ過ぎてどうしようもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124002044",
    "title": "anond:20200123025202",
    "content": "ワイは買ってるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001923",
    "title": "anond:20200124000848",
    "content": "妄想で浮かれているようだが、6行目のカギカッコ二重カギになってっぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001911",
    "title": "\"ガガレクス\" ",
    "content": "約 2 件 （0.23 秒） もしかして: \"ガガレックス\" \"ガガレックス\"5 件 （0.36 秒） もしかして: \"ハガレックス\" \"ハガレックス\"約 4,780 件 （0.26 秒） 検索結果ウェブ検索結果https://www.amazon.co.jp/www.amazon.co.jp › ハガレックス-はがせるフェイスペイントミラクルペ...はがせるフェイスペイントミラクルペイント（旧 ... - Amazonhttps://www.amazon.co.jp/評価: 3.1 - ‎4 件のレビューはがせるフェイスペイントミラクルペイント（旧ハガレックス）12色セットがおもちゃ雑貨ストアでいつでもお買い得。当日お急ぎ便対象商品は、当日お届け可能です。アマゾン配送商品は、通常配送無料（一部除く）。Amazon.co.jp での取り扱い開始日‎: ‎2007/12/23Amazon 売れ筋ランキング‎: ‎おもちゃ - 158,202位 ...左様か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001751",
    "title": "anond:20200124000101",
    "content": "相当なオチをつけないと、壮大な梯子外しが行われそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001717",
    "title": "[ファクトチェック]100日後にユーロがイギリスで使えなくなるってマ？ ",
    "content": "そんなことあるわけないか！ ハハッ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001701",
    "title": "芸能人の結婚とか不倫ってプライベートじゃないの？ ",
    "content": "増田依亜里(ますだ いあり)っていう芸能人がいたとして、これはあくまで芸能事務所が芸名含めて作ったキャラであって、メディアの前でだけシナリオ通りにキャラを演じて、カメラが回っていないときは覇手納栞(はてな しおり)という本名の、増田依亜里とは顔が同じなだけで無関係の一般人に戻る。その覇手納栞という一般人の家族構成や人格などをなんで他の人が知る必要があるのか。かといって増田依亜里も架空のキャラだ。芸能人がテレビ番組で何を言ったかがいちいちニュースになるようだが、これは作られたシナリオだ。だいたい芸能人の本名がよく卒アルなどでバラされているけどこれもプライバシーの侵害じゃないの？ネットでハンドルネームで活動していて、同時に本名を明かさないでしょ。結婚も芸能人のキャラのうちだっていったら、結婚は芸能人同士で行ったという設定にしておいて、話題作りのために不倫をするというのも設定で、中の人は最初から別の一般人と結婚してトラブルも何もなく平和に生活することも可能だよね。そういえばアイマスやラブライブをプレイしたことないけど、あれ全員本名なんだろうか？枕営業とか反社や若手実業家との交流はないんだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001700",
    "title": "anond:20200124000832",
    "content": "いや、今と大差ないし、今だって標準語を話すのは東京の一部の人だけでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001437",
    "title": "【日本の反応】自身が開業する医院で妊婦を乱暴　医師逮捕",
    "content": "障碍者や貧困者をゲラゲラ笑いながら安楽死する権利がおありですよとか言う日本人しかいない国のくせに医者が患者をレイプして何が悪いんだ自分らが妊婦で患者で病院で受信すると受付や看護師や医師に聖人君子を求める二枚舌http://oboega-11.blog.jp/archives/5292818.htmlanond:20200124021420",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001302",
    "title": "anond:20200124000259",
    "content": "活用しないし活性化もしない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001247",
    "title": "Onedrive",
    "content": "テキストファイルをiOS端末で開くとまさかのコピペできない仕様。DropboxとOnenoteから離れられそうにない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124001157",
    "title": "うれしかった女子に言われたこと ",
    "content": "・大きくなったおちんちんをまじまじと見て、「なんか、いかにも『ペニス』って感じ。絵に描いたような」。",
    "bookmark_count": 2,
    "category": null
  }
]