[
  {
    "masuda_id": "20200309233327",
    "title": "anond:20200309172434",
    "content": "いない歴＝年齢腐女子『・・・だ、ダイエット？』",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309233205",
    "title": "スーパーマリオRPGのサントラに付いていた作曲者コメント書き起こし ",
    "content": "（1996年1月28日大阪にて 下村陽子）　私とゲームとの出会いは、まさにスーパーマリオ　当時学生で、ピアノを専攻していた私は、本業のピアノそっちのけで、徹夜で「マリオ」にハマリまくり（しかし、一度たりともクリアできたことはありません……涙）。当時やりすぎで、肩凝りはヒドイわ、腱鞘炎になるわ、腕は疲れて上がらなくなるわ……。→ピアノが弾けない、→先生に怒られまくり、と、エライ学生生活になってしまいました。だから、今回「マリオRPG」を担当という話になったときは、本当に嬉しかったです。　最初から頭にあったのは、従来のマリオシリーズのイメージをこわすことなく、且つ、とらわれることなく、自分自身のマリオワールドをいかに作るかということでした。そこで、まずマリオシリーズの音楽を聴いてみることから始めました。コレがやっぱり、何度聴いても、すごくええんですわ。シンプルで無理がなくって、押さえるツボはちゃんと押さえてあって、何よりも素晴らしいのは、聴いてる人を楽しませてくれることです。ドキドキとワクワクがいっぱいつまってる。いやぁー、素晴らしい。なーんて感心してる場合じゃないぞ。こりゃ大変だー、エライの引き受けちゃったな―、何か蒼くなってきてしまったりして。そーだな、音楽の路線を似せてみるとか、単純にアレンジを多用するとか、似たよーな音色使ってみるとか……。うーん、そんなんじゃないな。なんか、もっと、自然にやりたい。そーそー、理屈じゃないのよね、音楽って。マリオRPGワールドを楽しんでもらいたい、曲を聴くとなんかちょっぴりシアワセになれるような。楽しくってドキドキワクワク。あー、そっか、そーなんだー。うんうん。要は私が楽しめればいいんだ。ハイ、「直情型」の出番です。私が楽しんで作って、私が自分で聴いて、ちょっぴり愉快な気分になれたら、それでいいに違いないっ！（ホンマか？）普段、横向きしか見たことのないマリオは、いったいどんなリアクションをするんだろう。当然、いろいろ町の人や仲間や、ともすればモンスター達ともお話するんだから、性格なんかもわかっちゃうかも。うん、うー、なんか楽しそ―だぞ。あー、なんか、ワクワクしてきたなー。よし、いっぱい曲作っちゃお。んで、やっぱし、昔のマリオの曲とか出てくると、「おおぉーっ！」とか思っちゃうんだろうな。うんうん。やっぱり懐かしーだろーなー。そんな経緯で、今回何曲か、従来のマリオシリーズの音楽をアレンジして使わせていただきました。なんでここでこの曲が……？とか思われる方もいらっしゃるかもしれませんが、好きな曲で、雰囲気に合うなー、と思うものを、何曲か選んだだけです。ごめんなさい。なんの計算もないかも……。アレンジは、原曲の持つ雰囲気をこわさないように、心を込めて行ったつもりです。いかがですか？　なんだか、今回、久しぶりに、自分の音楽の原点に戻ってきたような気がします。最初、作曲を始めたときは、曲を作るのが楽しくって楽しくって、誰にも聴いてもらえなくてもいろいろ作ってました。そして、画面に合わせて曲を作り、曲に合わせて画面が動き、自分の音楽をたくさんの人々に聴いてもらえるステージがあることが嬉しくって嬉しくって、有頂天になってました。全然書けない曲のジャンルにチャレンジして、挫折したり、成功したり……。無謀なまでに、突っ走って、失敗も多かったな（今もかなり無謀かも……）。そりゃあ、何年も曲作っていると、逃げ出したくなるくらいツライ事とかもあるんです。あー、もー、ヤメちゃいたいっ、勘弁してーっ、って感じ。でも、ホント、今まで続けてきて良かったな。これからも、続けていくんだろうな。いろんな曲を書いて、得意な分野も磨いて、どんな種類の曲を書いても、どこかしら、私の曲だってわかる。そんな音楽屋になりたいな。そうやって、自分自身を磨いていきたい。これからもずっと、私が曲を書いていたいと思う限り、直情型でいいじゃない、ねっ？　Thanks Mom ＆ Dad, my brother, friends, and loved onesAll \"SUPER MARIO RPG\" Staff,All \"SUPER MARIO RPG Original Sound Version\" Staff,I appreciate all those who provided me a big stage by name of the video-game.I'm extremely greateful to all of my exciting experiences,ocean, mountains, the earth, music, MARIO and also you who listen to my sound.　=======================================　MAKING OF \"SUPER MARIO RPG\" PLEASURE MUSIC(COMPOSER YOKO SHIMOMURA)　●対 クッパ戦この曲は、割と早い時期に作ったのですが、お気に入りの一つです。原曲は、\"SUPER MARIO BROS. 3\"のクッパの曲。今回は何曲か原曲をアレンジしてますけど、アレンジを織りまぜても上手くいきそうな自信が持てた曲です。実はマリオ3の曲は結構使ってます。例えば、「Super Pipe House」（マリオの家）、メロディはお馴染みの曲だけど、バッキングのフレーズはマリオ3から頂いちゃったんだな。　●森のキノコにご用心この曲は、とても周りの人たちに好評でした。その理由を、サウンドエンジニアの菅原氏が分析してくれました。「この曲だけ妙に叙情的だから。」 ……そーですか、［妙に］ですか。だってだって、ここは一番最初は「精霊の森」って名前で、その次は「迷いの森」で、最後には「ハナちゃんの森」だもんなー。最初は結構、このワールドの中では、異質な神秘さを持っている感じだったんですよー。ま、いっか、気に入ってるし。　●Docaty Mountain Railroadある時、会社近くのお好み焼き屋さんで、夕食をかっ食らっていた私は、そこでBGMとして流れていたカントリーに激しく心を奪われてしまった！もー絶対、これは、トロッコをカントリーにしろ、という神様の思し召しなのだわっっっ！しかし、そこでかかっていた音楽はすごく古いもので、廃盤だそう。気持ちが冷めてしまわぬうちにと、勢いで書いてしまった曲は、作曲に要した時間は30分でした。ま、そんなモンかも……。　●そしてわたしの名はブッキーこれも当初のイメージと全然違ったんで、アワ食ったうちのひとつです。「ブッキーの塔は、遊び好きのブッキーが、塔に来る人と遊ぶため（！？）仕掛けをいっぱいつくった、おもちゃ箱みたいなカンジ」と聞いていたので、かわいくて賑々しいのを想像してたのですが、開けてビックリ「男のロマン」と言われてしまいました。どひゃー。企画の人と、グラフィックの人の強い要望で、こういうノリになりましたが、濃ゆくてピッタシ。　●マルガリ・マルガリータこれ、自分で言うのもナンなんですけど、ヘンな曲ですよね。後ろで鳴っているのは、もちろん、マルガリータの笑い声です。サンプリングヴォイスは、サウンドエフェクツ部隊の「ちーちゃん」。普段、全然高飛車ではない彼女に、高飛車になってもらいました。しかし、ヘンな曲だぁ～。笑い声がなければ、途端に普通になるんだけれど……。　●対 変身好きのカジオー戦最近のご時世、必ず、ラスボスさんは変身してくださいます。（変身しないでくれたほうが曲数が減って助かるのに……）今回は変身しない予定だったんですが、やっぱり、最後の最後に変身なさってしまいました。ガックシ。もーどんな曲にしよーかとブチ切れてしまったので、こ～んな曲になってしまいました。ちょっとだけ途中に出てくるレゲエノリのところが気に入っています。　",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309233029",
    "title": "anond:20200309232942",
    "content": "テーマは何？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309233020",
    "title": "anond:20200309232426",
    "content": "わかる。俺も毎朝トイレでテロメアの長さ測るもん。長いといいけど短くなるとショックだよね。もっと早く気づけば良かったなぁーって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232942",
    "title": "なんで大阪にテーマパークがあるんだろう ",
    "content": "街と人そのものががテーマパークなのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232941",
    "title": "anond:20200306143803",
    "content": "トイレットペーパーと水は常にローリングストックしている。現在トイレットペーパーは12ロール入り1パック未開封と開封済み残り4ロール。水は2リットル6本入り未開封が2ケースと開封済み残り5本。冷凍食品なども品薄と聞いたので、この機に古い災害用非常食を消費して買い換えることにした。アルファ米ばかり食べていると飽きるので、次の非常食にはパンの缶詰も用意しようと思う。備えよ常に。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232930",
    "title": "anond:20200309180059",
    "content": "ホントお前文字書きって卑下してるだけあって長々と文字書いてるだけだな読む側のこと考えられないんだろうな文章書くのやめていいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232840",
    "title": "anond:20200309230725",
    "content": "やな。オレも吸わへんけど、例の灰皿がギュンギュン回るんがオモロくて、部室でよう押して遊んでた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232808",
    "title": "新型コロナのワクチンって作れるの？ ",
    "content": "時々ワクチンに言及してる人を見るけどさSARSやMARSにワクチンできたって話は聞いたことないし（私が知らないだけかもしれない）普通の風邪を起こすコロナにだってワクチンは無いわけでしょ変異が早いからか何か知らんけど、コロナウイルスに対するワクチンて物自体、作るのが難しいとかなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232807",
    "title": "女を殴っちゃダメだというけど ",
    "content": "それを言うなら人を殴っちゃダメだろ。法的には。厳密には。女の方から手を出してくるならビンタくらいはアリだろ。自分からとか拳でとかはそりゃなしだ平手の反撃はありいいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232720",
    "title": "anond:20200309165006",
    "content": "そもそも烏合の衆が政党なんだから本当はまとまらない方がよほど健全なんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232426",
    "title": "",
    "content": "無職期間が長引くとテロメアが短くなり寿命が短くなる解決策は毎日プロメアを見るしかない",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309232414",
    "title": "anond:20200309231609",
    "content": "東京はコワいとこじゃのう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232320",
    "title": "anond:20200309232222",
    "content": "おい、なにも上達しとらんことないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232319",
    "title": "anond:20200309231636",
    "content": "（安いうちに）カブを喰っとけばよかった・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232235",
    "title": "anond:20200309231722",
    "content": "そんなことしたら岡山の県北の過疎化が解消されて糞遊びが出来なくなるじゃないか！！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232226",
    "title": "anond:20200309231934",
    "content": "よーわからん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232222",
    "title": "ホームラン",
    "content": "2，3か月前からホームランを打つ妄想をしている。野球の経験はないし、する予定もない。バッティングセンターにもいかない。イメージトレーニングと呼ぶとその先に実践があるように感じられるので妄想と呼んでいる。ホームランを打ったらきっとスカッとするだろう。そう思って妄想している。理由はそれくらいだ。スカッとしたいのだと思う。ずっと妄想を続けていると変化があった。最初はただ漠然と球を遠くに打ち上げるイメージしかなかったのだが、段々バットをどう振るか、腰の入れ方はどうか、足の動きは、と体の動かし方に注意を払うようになり、最近ではピッチャーの姿や位置も想像できるようになってきた。妄想そのものが上達したのか妄想の中のバッティングが上達したのかわからないが、上達というものは嬉しい。妄想の中での打球が以前より遠くに飛んでいる気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232200",
    "title": "anond:20200309231937",
    "content": "人間なら人間社会で生きろや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232139",
    "title": "アーラアラアラ ",
    "content": "耳に残る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309232102",
    "title": "anond:20200309231722",
    "content": "イケハヤ氏「まだ岡山が中国地方No.2から二足飛びに首都になる夢みて疲弊してるの？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309231937",
    "title": "猫シェア婚したいな ",
    "content": "猫を飼いたいが、独り身ゆえの制約や問題が色々あって飼えない人間はそれほど好きじゃないけど、猫を飼うために結婚したいなと思う自分に何かあった時に猫を託せる相手がいて、猫のかわいさを共有できたら、それ以外は不干渉で理想的には、共有の猫スペースと各自の1K的な個室がある感じが良い個室に猫を入れるかどうかは、各自の自由　　　　　でも分かってるんだ実際にそういう施設があっても、結局は何やかんやで人間関係の面倒が発生するってそこは普通の結婚と大して変わらないだろうって楽園はどこにもないんだ知ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309231934",
    "title": "嫁とSEXって聞くとなんか笑えてくる ",
    "content": "奥さんとSEXとか妻とSEXだったら別に笑わないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309231722",
    "title": "東京が封鎖される日 ",
    "content": "ある日突然国会議員およびその他上級都民が東京からこつ然と消え鉄道、道路が警察と自衛隊により封鎖される下級都民は都外に出ることを禁じられ新たな首都が岡山に誕生する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309231609",
    "title": "増田がスクランブル交差点歩いてると思うとゾッとするよね ",
    "content": "すれ違いざまに自分が書いた増田のタイトルとか言われたらもう寝れなくなると思う",
    "bookmark_count": 0,
    "category": null
  }
]