[
  {
    "masuda_id": "20200130111020",
    "title": "anond:20200130110524",
    "content": "東京で咳をしたら札幌の人に伝染るってことか！？それはヤバいな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110951",
    "title": "anond:20200130001646",
    "content": "裸になっただけでなんでそんな勾留されるんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110944",
    "title": "anond:20200130110604",
    "content": "大学生まででマックや松屋ではたらいておく重要性や",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110912",
    "title": "anond:20200130110507",
    "content": "飛び抜けた奴がいなければ人を集めたほうが勝ちだけどめちゃくちゃ人気のある奴が出てくると人数とか関係なくなる。カエサルとかナポレオンとかだいたいそうだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110821",
    "title": "anond:20200130110406",
    "content": "せやろなうちのぎょうかいは、その手の仕事はきつくもきたなくもない、つまらん。だけってのはある。ただ、その次のステップがキケンだから、将来性が無い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110732",
    "title": "",
    "content": "美人とたくさんセックスしたい人生だったなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110712",
    "title": "anond:20200130110150",
    "content": "というか、基本ストレージにアクセスしに行った時点でプログラムとしては失格やぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110604",
    "title": "anond:20200130110406",
    "content": "アルバイトですら出来ないのであれば何かしらの理由がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110544",
    "title": "anond:20200130110421",
    "content": "出てほしいんだけど、失われた技術になりそうっていうはなしはしてた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110524",
    "title": "というか人口密度が世界一疎なクラスのチベットでも感染確認ってヤバくないか",
    "content": "日本で言えば群馬県とか北海道の果てでも感染するってことだろ…もはや逃げ場ないじゃん…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110507",
    "title": "anond:20200130105631",
    "content": "独裁政権はこうやって民主的に生まれるのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110421",
    "title": "anond:20200130110150",
    "content": "HDDのアクセス時間計算させる問題って今でも出るのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110332",
    "title": "anond:20200130105746",
    "content": "No!（女子）高（生）接触",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110150",
    "title": "",
    "content": "ええで　HDDというものは、シークタイムという目的とするデータがどこにあるのかを探す時間とリードタイムに分かれる。データが直列に書かれているとシークタイムがいらず、となりのセクターというのがありランダムに書かれていると、読取装置をディスク上のそのデーターノ位置まで物理的に移動しないといけない。このためシークタイムといわれる。フラッタ枚数などといわれ、１Tなら１Tで　1枚のディスクで処理するか？2枚でやるかなどにより違う。もともと昔は情報数学で教えていたが最近は教えないこともあるため旧いテキストを読むと宵。　SSDはむかしプチフリといわれていたけど、HDDにはない障害をかかえるばあいもある（ほとんどドライバーなどで対応される）SDをはじめ半導体ドライブは特有の問題（HDDならシークタイムがいる）があるあめ、計算時には考慮が必要。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110132",
    "title": "anond:20200130105045",
    "content": "車内トラブルが車内清掃に変わったのでいろいろ想像した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110122",
    "title": "anond:20200130105747",
    "content": "お疲れ様そりゃロースクール生が片手間に受けても受かるわな。増田も司法試験をあきらめた直後に受けてたら、もっと余裕だったのでは？というか司法試験受験生（合格者不合格者、新試旧試とわない）にとって大体の試験は楽勝だわな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200130110100",
    "title": "[ファクトチェック]日本国政府が1600万円貰って新型肺炎患者3人を国内に輸入してきたってマ？ ",
    "content": "先日の5人は全員陰性だったのにね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130110015",
    "title": "anond:20200130105746",
    "content": "自分が感染してることをわかっていて、他の人に移すような行為をするのは傷害にあたるからお前は死んでもらったほうがいい犯罪者共と隔離される形になるなありがとう、お前の犠牲は無駄にしないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105938",
    "title": "anond:20200130105334",
    "content": "いいかげんと良い加減は違うのだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105747",
    "title": "20年前の旧司法試験受験生がいまさら行政書士試験を受けてみた (後編) ",
    "content": "https://anond.hatelabo.jp/20200130105418この文章の続きだ。ラストスパートの日々　10月19日～11月9日時間がなかったので、このあたりは本当に真剣に勉強してた。超直前期に関しては、何日か会社を休んで取り組んだ。行政法に関しては、pdfテキストを何周もしていくうちに、相変わらず全然意味がわからない箇所が出てきたりするので、ようやくネットで調べたりもした。これはけっこう良くて、行政書士試験レベルの行政法知識に関しては、ネット上にすごくうまく説明してくれている人がたくさんいる。とても役に立った。最後の二週間くらいから、条文素読の時間が長くなっていった。具体的には前述の通り、憲法(1条から8条まで。それから統治は全部。これだけ)と、あとは行政法だと、行政手続法・行政代執行法・行政不服審査法・行政事件訴訟法・国家賠償法。とりわけ行政手続法・行政不服審査法・行政事件訴訟法。試験前日(11月9日)は、行政手続法・行政不服審査法・行政事件訴訟法を全部一度通読した。ちなみに、最終的にpdfテキストは、憲法4周、民法5周、商法2周、行政法10周、基礎法学は不明、一般知識7周だけやった。これは試験勉強期間を通じた累計回数ね。試験当日　11月10日上智大学が試験会場だった。俺は昔から、試験当日はほとんど勉強しない。フレッシュな頭で試験にのぞみたいからだ。とはいえ、試験2時間くらい前に四ツ谷駅についたので、いちおう条文でも読もうかと思い、駅のところのBECKS(だっけ)で条文を少しだけ読んだ。気になる箇所だけね。それから試験一時間くらい前に試験会場に到着して、席の場所を把握して、あとは会場建物前の階段のところでずっとストレッチをしてた。これも昔からの試験前の作法だ。長い試験中の身体のストレスを軽減するために、念入りにストレッチをする。目の前では、行政書士試験界ではおそらく有名人なんだろうと推察される男性と女性が、なにやら撮影をしていて、ときどき通りがかった受験生に握手を求められている。そうそう、試験会場は時計がないとのことだったので、この日のために100円ショップで腕時計を買ったんだぜ。試験中　11月10日　13:00～15:15スタートから良い感じで順調に解いていった。過去二回の模試とは比べものにならないほど、確信を持って進めることができた。一般知識を含め、3問から5問くらい、伊藤塾の全2回の模試で出た知識が役立った。模試は完全に受けて正解だった。15:15に途中退席して試験会場を出たけど、たぶん合格してるだろうなと思った。合格発表　1月29日合格発表日がいつかについては、スケジュールに入れていたので覚えていたものの、当日は普通に会社で仕事をしてミーティングをこなしたりしているうちにすっかり忘れていて、15:00くらいに、「あっ、そういえば合格発表確認しないと」と思ってサイトを見たら合格してた。合格してるだろうとは思っていたけど、やはり安ど感はあったね。来年また同じことをするのはちょっと嫌だったし。その他、雑感など・試験の難化傾向について行政書士試験は難化が進んでると聞いていたけど、これはたぶん本当だ。20年くらい前に合格した人たちから、楽勝の試験だと聞いていたけど、想像よりはずっと勉強しないとダメだった。だいたい、昔はテキストもすげー薄いやつしか存在しなかった気がする。・模試は受けるべきかについて上のほうにも書いたけど、模試は受けるべき。その時点での自分の状況を知ることができるから、勉強の方針を調整していけるし、何より、予想問題としての価値が思ったよりあって驚いた。・条文を読むべきか否か行政書士試験の勉強ブログなんかを見てると、「条文は読むべきか否か」みたいな議論があるのがわかる。こんな議論がある時点で、司法試験とは比べものにならないレベルの試験でしかないなとは思うんだけどさ。行政書士試験については、これまた上に書いたけど、憲法(1条から8条まで。それから統治は全部。これだけ)と、あとは行政法だと、行政手続法・行政代執行法・行政不服審査法・行政事件訴訟法・国家賠償法。とりわけ行政手続法・行政不服審査法・行政事件訴訟法は読むべきだ。そのほうが勉強効率が良いからだ。だってさ、これらの法律に関しては、行政書士試験の問題って条文知識そのまんまのものばっかりなんだもん。それってつまり、事前に正解が記入された解答用紙を読んで良いって言われてるようなもんじゃん。読まないでどうするの？　って思う。・記述式対策について何も特別な対策はしてない。行政書士試験の記述式問題なんて、ふつうに行政書士試験の勉強をしていれば解ける程度のものでしかないもん。逆に、全然解けないんだったら、それは単に勉強が足りてないだけだ。お前は元々法律の勉強をしていたからだろだって？　ちがうね。今回はじめて勉強した行政法についても記述式対策なんて全然してなくても問題なかったぜ。過去問を見ていると、ほんのごくまれに行政書士試験にしては難しすぎるだろってのが混ざってたりするけど、単にその年の受験生が不運だってだけの話であって、対策してどうにかなるもんじゃない。・勉強しすぎ問題について旧司法試験を受験していたころ、早々に合格した連中が口をそろえて、「手広く勉強すべきじゃない。コアの部分をゆるぎないレベルにしておけば問題ない」みたいなことを言ってた。でも、俺は当時その意味がどうしてもうまく理解できなくて、けっこう手広く色んな本やらテキストに手を出しちゃってた。それが今回、だいぶ長い時を経て、行政書士試験を受けてやっとなんとなくその感覚を理解できた。行政書士試験に関する色々な勉強ブログを読んでいると、公務員試験のテキストに手を出している人とか、行政法の基本書に手を出してる人とかたくさんいる。でも、声を大にして言いたいけど、そんなに色々やる必要はない。総合テキストと過去問と模試問題。これを基本として、わからないところはネットで調べればじゅうぶんだ。最後そんなわけで、ここまでダラダラと書いたけど、何かみんなの役に立つ内容を含んでいたとしたらうれしいよ。じゃあね。採点結果が戻ってきた　1月29日208点だったよ。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200130105746",
    "title": "いいこと閃いた ",
    "content": "あえてコロナウィルスを貰ってきて女子高に闖入して女子高生らに新型肺炎をまとめて感染させたら女子高生と一緒の空間に隔離されるんじゃね？　濃厚接触ワンチャンあるぞ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105742",
    "title": "anond:20200130105418",
    "content": "え、行政書士って択一しかないの？それで業務領域広げろとか寝言言ってんの？冗談でしょ？！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105631",
    "title": "anond:20200130104001",
    "content": "小泉は派閥の後押しで首相になったわけじゃないから論功行賞の人事をしなくてよかった。だから閣僚を選ぶのが「派閥主導」ではなく「官邸主導」になった。つまり首相の靴を舐めないと閣僚になれなくなった。これで派閥の機能が相当に低下した。安倍（第一次）はほとんど小泉の禅譲によって首相になったし（森がフィクサー的な動きをしてたけど）。福田はライバルの麻生派以外のすべての派閥の支持を得たけど総裁選はわりと辛勝だった（つまり派閥の拘束が弱まっていた）。麻生のときは政権交代目前で自民党上層部の思惑がめちゃくちゃだった。安倍（第二次）も政権奪還が目前で自民党上層部の思惑がめちゃくちゃだった。安倍（第二次）は自派閥の支持なく麻生の支持で勝ったので「安倍・麻生」の二頭政治になった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105524",
    "title": "",
    "content": "正露丸　かってくるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105431",
    "title": "anond:20200130104725",
    "content": "オフロスキは客ではなく神様（もしくは実質オーナー）だから",
    "bookmark_count": 0,
    "category": null
  }
]