[
  {
    "masuda_id": "20200124070132",
    "title": "[バスのクズ紹介] ",
    "content": "30代前半の通称橋の男がクズ橋と付く場所で降りるのがこいつだけで乗る人もいないこいつ一人のためにバス停に止まる迷惑を考えないクズ徒歩か自転車でも使えばいいのに使う気がないのが腹がたつまた、こいつも会社を辞めないクズなぜかバス乗ってくるクズどもは学校も会社も辞めない頭のおかしいヤツばかり迷惑行為をかけているということを自覚して二度とバスに乗らないようにして欲しいクズは早く消えろ！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065933",
    "title": "褒めることは上から目線なのか ",
    "content": "仕事できる先輩をそう褒めたらひよっこの癖に上から目線で偉そうにみたいな反応されたじゃあどう言えばいいんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065850",
    "title": "",
    "content": "そんなにヘイトスピーチしたいだけならKKOとか日本人の健康な異性愛者のオッサン相手にして発散したらいいのに。政治的正しさにはうるさいはてなでも問題なく許される認められた行為なんだし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065744",
    "title": "セックスをするために会う女の子がいたんだ ",
    "content": "セックスフレンドじゃないよ。年に1 回とか。1年会わない時もあって。セックスしましょうのときは新幹線乗って行く普段は離れてるから。それはいいんだけど、僕は彼女が遠慮がちに話す、僕以外とのセックスの話を聞くのが好きだった。彼女は俗に言う「やりまん」の話じゃなくて、彼女自身の性欲の追究の話が。でも19年くらい経ったとき、その思い出を「昔はやりたくてやってたわけじゃない」とか言い出して、それは自分は本当はふしだらな女じゃない。って言い訳めいた。男性との性交渉がいっぱいあることがダメなんじゃないんだ。ただ男性にやられてる女性はつまらないけど、あなたはあなたが男性を選んでじゃん。そのあと付き合ってって告られたけど、男性にとって、清純な女の子が付き合う条件なら、こんなに長く続いてないよ！",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200124065735",
    "title": "anond:20200124064523",
    "content": "むしろ道のウイルス性インフルが地域で流行した場合、おまえ出たいか？入りたいか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065657",
    "title": "ポカホンタス女という漫画が読みたい ",
    "content": "オリジナルのポカホンタスには全く興味ない誰か描いてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065616",
    "title": "anond:20200124065518",
    "content": "おっさんが転生してるの多いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065533",
    "title": "anond:20200124063426",
    "content": "CCCDは本当に酷かったクソみたいなプレイヤーがインストールされるわ音質が本当に悪かった音量を上げるとそれが際立っていたなMIDIサイトが片っ端からなくなっていっったのも覚えてる2003年頃に一気になくなったな昔のゲームの耳コピしたものとか好きだったのになJASRACは本当にクソ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065518",
    "title": "アニメやラノベはいい加減おっさんを主人公にしろよ ",
    "content": "いつまでも中学生や高校生のガキを主人公にされてもピンと来ないよ、こっちはもうおっさんになってんだよ少子化なんだから一番多い人口に合わせないと売れないぞ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124065308",
    "title": "anond:20200124063220",
    "content": "交番におまわりさんがいないが、３人で繁華街を巡回中というのはよく目撃する。どうように警備員が巡回中というのも良く見かける。わからなくはないが、交番を空にしても良いという時代にどちらが制度上問題か？というのは難しいと思う。そうなるとテレビ電話などの必要性が訴えられ、どうしても、光とはなると思う。ただ、何に予算が使うのが正かはわたしにはまだわからない。　交番はテレビ電話にして、センターとつなぐというのはわるくはないアイデアだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124065226",
    "title": "anond:20200123194540",
    "content": "友達が、十人くらいの男とお近づきになって、全員をそういうタイミングで振ったといって愚痴ってたことがあった。なんだかすごく些細なことが気に入らないって言ってたな。一番印象的だったのは、男の部屋に誘われるがままに上がって、したことが男がスノーボードやってる映像を観ることだったんだって。その人スノーボーダーだったんだよね。それで、そんなナルシストはキモいって思って、トイレ行くふりして逃げ帰ったって言ってた。その子は、初めて付き合った彼氏が、「結婚しよう」って常に言いまくってる男だったんだけど、何の前触れもなく「他に好きな人が出来た」ってんで彼女を振って、バイト仲間の一歳年下の女の子（彼女の後輩でもある）と付き合い始めたという。それで、振られた悔しさからすぐ新しい彼氏を作ってやる！と思って、変な男にもホイホイついて行っては品定めして切り捨てるのを繰り返した。最終的に、彼女は上司から紹介という名の押し付けをされた、四つ上でブラック企業に安くこき使われてた男と付き合って、わりとすぐに結婚したな。その男は彼女と付き合い初めてすぐ食らいにブラック企業辞めて大企業に就職して給料アップ。しかも実家がすごい金持ちなので、親から家を買ってもらったりしてた。そんな訳で彼女は幸せに暮らしている。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124065123",
    "title": "anond:20200123114239",
    "content": "ちゃんと考えてそれに沿って行動して拒否られたら諦めるなど対応方法も正しくなかなかカッコイイ奴だ。顔はカッコ悪いんだろうけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124064639",
    "title": "",
    "content": "おまんこプロシージャ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124064544",
    "title": "",
    "content": "①・あいなし：つまらない・あからさまなり：（時間的に）ちょっと・あそび：管弦の演奏・あたらし：おしい・あぢきなし：つまらない・あながちなり：強引だ・あやし：身分が低い・あやなし：わけがわからない・あらまし：予定・計画・あらまほし：理想的だ②・ありがたし：めったにない・ありく：移動する・ありつる：さっきの・いぎたなし：寝坊だ・いそぎ：準備・いたし：（連用形で）とても・いたづらなり：役に立たない・いつしか：早く・いと：とても・いときなし：幼い③・いとど：いっそう・いとほし：かわいそうだ・いまめかし：現代風だ・いみじ：（連用形で）とても・うし：へこむ、つらい・うしろめたし：気がかりだ・うしろやすし：安心だ・うちつけなり：突然だ・うつくし：かわいらしい・うつつ：現実④・おこたる：病気が良くなる・おどろく：はっと気づく・おのづから：たまたま・おほかた〜ない：全然〜ない・おぼつかなし：気がかりだ・おもしろし：（景色などが）美しくて心ひかれる・かげ：光・かしこし：恐れ多い・かしづく：大切に育てる・かたはらいたし：気の毒だ⑤・かたち：容貌、見た目・かたみに：お互いに・かなし：かわいい・かまへて：気をつけて・きこゆ：評判になる・きよらなり：最高に美しい・くちをし：後悔している・くやし：残念だ・けしからず：奇怪な、異様な・けしき：様子・けはひ：（聞いたり、嗅いだりした）雰囲気・様子⑥・こうず：疲れる・ここら：たくさん・こころにくし：奥ゆかしい・こころもとなし：待ち遠しい・こちたし：大げさだ・ことごとし：大げさだ・さうざうし：もの寂しい・ざえ：学問の才能・さかし：賢い・さがなし：意地悪だ⑦・さすがに：そうは言ってもやはり・さながら：そのまま・さる：そんな、そのような・しのぶ：我慢する・しる：（国を）治める・すさまじ：興ざめだ・すずろなり：あてもなく・すなはち：すぐに・せうそこ：手紙・せちなり：切実だ⑧・せめて：無理に・そこばく：たくさん・そのかみ：その時、当時・そらごと：嘘・たてまつる：差し上げる・たのむ：あてにする・たまはる：いただく・ついたち：月の初め、月の上旬・ついで：順序・つかはす：（人を）おやりになる⑨・つきづきし：似つかわしい・つごもり：月の最終日、月の下旬・つとめて：早朝、翌朝・つれづれなり：退屈だ、もの寂しい・つれなし：平気だ、冷淡だ・ところせし：きゅうくつな・とし：早い・としごろ：長年・とぶらふ：お見舞いする・なかなか：かえって10・ながむ：物思いにふける・なでふ：なんという・なつかし：好ましい・なまめかし：若々しくて美しい・なめげなり：失礼だ・なやむ：病気になる・ならふ：慣れる・にほふ：美しく輝く・ねんごろなり：熱心・ねんず：我慢する11・のたまふ：おっしゃる・ののしる：大騒ぎする・はかなし：頼りにならない・はしたなし：中途半端だ・はづかし：素晴らしい・ひねもす：一日中・ひま：すき間・びんなし：都合が悪い・ふみ：手紙・ほいなし：不本意だ、残念だ12・まさなし：みっともない・まだし：まだ早い・まねぶ：まねする・まめなり：真面目だ・まもる：見守る・まらうと：客・みそかなり：密かに・むくつけし：気持ちが悪い・むげなり：最悪だ・むつかし：不快だ13・めざまし：気に食わない・めす：お呼びになる・めづ：ほめる、愛する・めづらし：すばらしい・めでたし：すばらしい・めやすし：見た感じがいい、見苦しくない・もとより：以前から・やうやう：だんだん・やがて：すぐに・やさし：優美だ14・やすらう：ためらう・やつる：質素になる、みすぼらしくなる・やむごとなし：高貴な・やをら：ゆっくり・ゆかし：見たい、知りたい・ゆくすゑ：将来・ゆくりなし：突然だ・ゆふされば：夕方になると・ゆめゆめ：絶対〜するな・ゆゆし：不吉だ15・ゆゑ：由緒、風情・よし：方法・よしなしごと：つまらないこと・よもすがら：一晩中・よろし：悪くない・らうがはし：乱雑だ・らうたし：かわいい・らうらうじ：洗練された・れいならず：病気になる・れいの：いつものように、いつもの16・わざと：わざわざ・わたる：行く、来る・わづらふ：思い悩む・わぶ：なげく、困る・わろし：よくない・ゐる（率る）：連れる・をかし：すてきだ・をこなり：バカだ・をさをさし：しっかりしている・をりふし：ちょうどその時",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124064523",
    "title": "武漢が封鎖されたって ",
    "content": "徒歩や自転車など交通機関以外の手段でも出られないの？経験したことないからどんな感じかわからん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124064341",
    "title": "",
    "content": "冗談で分かれさせちゃったカップルが、もとにもどらないんだけど本当にすきだったらもとにもどるよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124064131",
    "title": "",
    "content": "PI=3. 14159 26535 89793 23846 264…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124063426",
    "title": "著作権ゴロ＝歴史修正主義者か ",
    "content": "akiraaniの日記： JASRACがMIDI文化をつぶした論について歴史からひも解いてみるhttps://srad.jp/~akiraani/journal/568446/JASRACはMIDIを殺したか？https://togetter.com/li/1009875「JASRACがMIDI文化を潰した」みたいな流言https://togetter.com/li/1009921結局JASRACを支持？ネットに広がる噂の真偽を検証してみた【まとめ】https://yuk717.com/archives/4120JASRACを怒らせた者たち -MIDI狩りの裏側で-https://rainbowsound.cafe/2016/06/29/jasrac-shock/JASRAC(日本音楽著作権協会）の醜態http://www.nax.ne.jp/~rider/cho/cho.htmlどう言い繕おうとしても当時JASRACの影響でMIDI界隈が衰退したのは事実として存在するでしょうに。ガラケー時代にお手紙来た人もいるのは事実だし、その話が広まった結果、二次的に公開を取りやめたり、作成を止めたりしたのは事実としてあるのだけどね。今やスマホで一般層までネットが広まり、もうCCCDやrootkit騒動すら知っている人も減ったから、この手の話を流言と言う事にしたいのだろうなとは思う。（こちらはほぼ黒だが）flash時代にもこの手の類似した話はよくあったからね。今やflashの規格自体消滅寸前だけど。しかしこう言うのを見るとこの手の著作権界隈の規制に賛同する人間や擁護する人間って上から下まで腐りきっているなとは思う。上は上でパブコメで賛成意見を水増ししたり、意見誘導をしているね。どうせこれもこれ以降のレッテル貼りや歴史修正やなりすましや自作自演で無かった事になるのでしょう。漫画家も漫画家で当事者同士でやるべきであり、それで代案として裁判の方の改正案を出されたのにそれを蹴って、先にあの様な関係ないユーザーを巻き込むばかりのダウンロード違法化拡大やリーチサイト規制をも含んだ、著作権改正の音頭取りや短いスケジュールでの会議で強行までし始めたしね。漫画家は二兎所か三兎も追おうとしているのだから、それこそ自身の身の破滅を招く事でしょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124063304",
    "title": "",
    "content": "【planetarian 15周年】雪圏球(スノーグローブ)OVA化プロジェクトhttps://camp-fire.jp/projects/view/202824",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124063220",
    "title": "たかが数円の5g向け光回線負担金に対する反応に絶望した ",
    "content": "未だに低速adslで頑張っている皆さん残念ですがあなたの地域に高速回線が来ることはないでしょうご愁傷様です世間はクソラグ回線でのネット対戦を必要悪として認めたようなので積極的に潜って水中戦していきましょう もう我慢することはありません回線強者の自業自得です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124063018",
    "title": "anond:20200124062440",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124062551",
    "title": "anond:20200124061139",
    "content": "いや最後は中国全土が爆発して終わるオチしかないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124062440",
    "title": "anond:20200123114239",
    "content": "本人知らないからなんとも言いにくいけど、家に入れてくれる女性がいるんだから「付き合ってもいい」くらいの好印象は得ているはずなんだよね狂気レベルで極端にがっついているか、セックス前にどうしても遠慮したいような要素があるかだと思うちな、自分はセックスさせてくださいと言われたことは今までにないお互いの雰囲気と流れでそうなる感じ男の家に呼ばれても初回はセックスなしだと思うよ、男も相手に本気だとがっついてこないよあと手つなぎ以上の交渉はやっぱり付き合ってからが多いと思うので「好きです」「付き合ってください」は言う女性としては「付き合ってもいいけど、好きって程じゃない」という状況で、告白されればOKという人はいる最後の可能性として、極端に洋服が匂う（抱きしめられて気付く）とか、スキンシップが特殊過ぎて遠慮とか知り合いで、彼氏の家に行って彼がトイレから帰ってきたと思って振り向いたら全裸でハアハアして登場したので泣きながら逃げたというのがあって、そういうのだと愛情とか関係なくただ逃げるしかないなって自分も逃げるわって思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124062431",
    "title": "anond:20200124062223",
    "content": "きもくないだろ実際の死体とかと比べられないのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124062223",
    "title": "anond:20200124061705",
    "content": "なんとも言えないキモさがあるんだよな～、絵はきれいなんだけど。いろんな性癖の人がいていいとは思う。",
    "bookmark_count": 0,
    "category": null
  }
]