[
  {
    "masuda_id": "20200131151006",
    "title": "anond:20200131150813",
    "content": "id表示されてるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151002",
    "title": "anond:20200131150456",
    "content": "アドバンスとDSのやつはどっちなん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150923",
    "title": "anond:20200131150732",
    "content": "増田は偉い👍",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150832",
    "title": "ネクタリスって最早新作すら出てないのな ",
    "content": "ヘックスマップ系の大戦略ゲー、実は息絶えてた…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150813",
    "title": "昼間からシコってもうた ",
    "content": "オカズ探しに１時間。動画別にクロームのタブを２０個くらい。１つずつオカズにしようと思ってたのに３動画目があまりにも良作すぎて暴発。下手こいた〜。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150732",
    "title": "今日同僚の誕生日だった ",
    "content": "今日同僚社員の誕生日だった昼休みにろうそくとコンビニケーキを買って昼休み明けに祝った。ボイトレもしてるのでハッピーバースデーも歌った。それは自分で歌いたかったというのもある。ただここで不満なのは他の社員である。他の同僚は誕生日のことを「忘れてた」とのこと。（多分忘れてるわけはないと思うからこれは嘘）そして、俺がアクションしてからその人たちは乗っかりだした。この人たちはいつもこう。リスクを絶対に負わないし火の粉は絶対被りたくないし仲の悪い人とは関わりたくない、ってのが見える。セレモニー終わった後（俺が買った）ケーキ代一部払う？とかも特にない。俺がいる会社は中小だからレベル低いとはいえ、こんなもんなのか？と思ってしまう。気遣いのできない連中だなと思うと同時に自分の嫌われっぷりににやけ顔になったり社会性ないのはどっちだよ、とかいろいろ思ってしまう。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200131150725",
    "title": "こうカンカン照り続きじゃlemonが枯れてしまう ",
    "content": "雨ならば　どれほど　よかったでしょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150659",
    "title": "anond:20200131150253",
    "content": "バズるのとバズらないのの差が知りたいねバズらせたいわけじゃなくて、世間に知れ渡って欲しいんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150643",
    "title": "anond:20200131150504",
    "content": "凶暴だけどアライグマはかわいいので",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150613",
    "title": "",
    "content": "妻の機嫌が悪い。だいたいの原因は自分にあるのかもしれないが、とにかくうまくコミュニケーションが取れない。妻の頭の中の予定？にないような事を話したりするとすぐイライラされてしまう。こちらはとにかく察して、当てなければアウト。アウトになったら２〜３日は口もきかないし、顔も合わせてくれない。メールも気軽に送ると失敗する。機嫌悪そうな返事が帰ってくるとしばらく動悸がおさまらない。そんなのが続くから、普段話しかけるのも緊張するし、連絡したい事も後回しになりがち。だんだん会話しない方がリスクがないと思うようになるんだけど、結局そうすると、察する事から避けることになるので、最終的にはアウトになる。負のスパイラルである。あーもう家にいるのしんどい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150544",
    "title": "anond:20200131150232",
    "content": "東出君も不倫の良さをお義父さんから聞いたのかな、渡辺謙とか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150504",
    "title": "anond:20190704160643",
    "content": "家畜それ自体はそんなに新しい発想でもないてかロボットでも作ったほうが早いんじゃないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150456",
    "title": "なんでファミコンウォーズは四角マスでゲームボーイウォーズは疑似六角マスなんだ？ ",
    "content": "ワイはゲームボーイウォーズ世代だから六角マスのファミコンウォーズがやりたいんだけど、なんで四角マスに収れんしちゃったんだろ。ネクタリスっぽいし戦略性も六角の方が高いように思うんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150322",
    "title": "中学受験を子どもと取り組んできて本当によかった ",
    "content": "明日から東京の中学受験がはじまる。うちは子どもが３人。今年一番下が受験で、それが終わると我が家の中学受験が終わる。上の子の時から数えると10年くらい断続的に中学受験に関わってきたが、子どもと一緒に受験に取り組んで本当によかったと思ってる。今日が一緒に勉強できるのも最後かと感慨深くなりながら、ここに駄文を書き殴ろうと思う。私は男40代。地方出身で、小中高は公立。大学は国立大学に行けたのでありがたくも「私立」とはまったく無縁だった。受験はしたけれど。社会人になり地方都市で働いていてそこで出会った今の奥さんと結婚。子どもが生まれて一番上が３歳くらいの時に東京に転勤。それから転職などもしながらずっと東京に住んでいる。子どもが小学生になると、まわりからは中学受験の話が聞こえるようになってきた。自分も妻も地方出身で公立あがりだったから、私立受験ってまったくピンとこず、しばらくは「公立で十分だろう」と考えて流していた。でも3年生後半になってきて、妻が色々調べだすとどうも住んでいるエリアでは公立があまりガラがよくなく、いけるなら私立がいいのではというように夫婦間でも変わってきた。ただ、この頃の自分は、仕事に謀殺されていたのと、週末も自分の時間を優先させていて、あまり家族に関心を向けていなかった。だから当時受験のこととかは妻が色々考えて悩んでいて、相談されたときに「まぁ、それでいいんじゃない」みたいな感じだったと思う。まあ平たく言えば、なんとなく家庭は維持していて、子どもに対してそこまで関心がなかったという感じか。そういう男親けっこういるんじゃないかな？表面的には家族は維持していても、深く関わっていないというか・・・そもそも日中仕事でいないし週末もどこかに出かけてしまえば関係性は薄くなるわな。そして上の子が5年生の夏の頃、一番下がまだ幼い我が家では、妻が上の子の受験でピリピリ、幼い一番下の面倒をみながらも、私はあまり家族に関わっていなかったから、妻がついに切れた。離婚をつきつけられ、家を追い出される。まあ、今思ってもそりゃそうだ。仕方ない。本当自分勝手すぎたなと思う。で、しばらく離れて暮らす中で私自身も反省し妻に謝罪。それでも一度切れた妻はなかなか落ち着いて話を聞いてもらえなかった。で、成績がなかなかあがらないし、やる気も見せない上の子について、「俺が絶対受からせる。俺がついて勉強見る」といって私の中学受験がスタートした。中学受験の経験はなかったが、勉強をみている中で、「なんでこんなのがわからないんだ？」「やるきあんのか？」など勉強を見ながらイライラすることばかりだった。でも、受からせるって啖呵きった手前、泣かしながらも維持になって勉強を見ていた。具体的には会社にいく前の時間と週末の夜。これまでは自分の時間として使っていた時間が子どもとの勉強の時間になった。しばらくは自分の時間の不自由さにイライラばかりしていた。周囲の友人は週末有意義に過ごしてる。でも自分は・・・とかね。今となっては既婚子持ちが何言ってるんだと思うけれど、当時はそう思っていた。それくらいそれ以前が無自覚の父親、無自覚の旦那だったんだな。そんな生活が1年たち、上の子が受験を迎えた。本命校は本人の偏差値からはとてもチャレンジングな学校だったけれど、なんとか少しずつ成績があがっていき、あとひと伸びで届くかもしれない・・くらいまで成績があがってきたから最後の数ヶ月は自分も必死だった。絶対受からせるって啖呵きったのが残っていたし。本命の発表・・・結果は不合格。自分が思っていた以上に自分自身が落ち込んだ。もしかして自分が受験していたんじゃないかって思うくらい悔しくて落ち込んだ。その様子を見ていた妻から「受験してあなたがよかったんじゃない？あの子のためにそんなに落ち込むなんて、それだけ真剣に向き合ったってことなんじゃないの」と言われてハッとした。受験を通じて確かに子どもとずっと向き合ってきた。真剣に向き合ってきた。ああ、そういうことか。それ以前の自分は家族をみている大事にしていると言いながらも、こうして本気で向き合うってしてきてなかったなって気づいた。一番上は第二希望の学校に無事入れて最初の受験が終わった。それから数年経って、真ん中の子の受験がはじまった。真ん中はそれなりに真面目にコツコツ取り組むタイプだったし、他にスポーツとかもやっていなかったから、4年生から都内で有名な受験塾SAPIXに入れた。SAPIXは知っているひとはしっている通り、宿題が多いし競争もはげしい。ちなみに上の子も最初SAPIXに入れたけれどついていけなくて途中でやめた。真ん中はどうかと様子をみていたけれど、クラスは決して上のほうではなかったけれど、最後までくらいついていった。SAPIXに通っていても上の子と同じように朝勉強をやった。特に最後の11月から1月はこれまた本気モード。テキストの中からやる問題を選んで一緒にとき直しをして取り組んだ。塾からは絶対無理だから志望校を下げろと言われていた本命の学校に合格し、今元気に通っている。このときも、本命に受かったときは本当に嬉しかったし、一緒に喜んだ。あの感覚もまた、真剣に向きあったからこそなんだろう。そして今年下の子の受験。下の子は決して勉強には向いておらず、器用でもない。SAPIXなんてとても入れずついていけるはずもないくらい。地元の補習塾に通わせながら受験をすることにした。上２人に比べると、受ける学校の偏差値は低めだし、勉強時間も少ないかもしれない。でもその分違う才能が上二人よりあってその道を伸ばして欲しいと思ってる。そういう子には受験ってあまり向かないんだよね。でも中高6年間にそれに没頭できることも考えると、受験もありだと今は思う。勉強が苦手な下の子だけど、今では真剣に取り組み、明日の本命校に向けて努力を積み重ねてきている。ここでも朝の勉強は続けていて、叱ったり、泣かせたり、模試のたびに喜んだり、そうしたことをこの1年続けてきた。そんな日々ももう終わる。結果は明日以降の試験次第だけれど、３人の受験一緒にやってきて思うことはいくつかある。まずは、子どもはみんなそれぞれだということ。同じ親から生まれ、同じ環境で、同じように育ててきたつもりでいても、みんなバラバラ。得意不得意もバラバラだし、向き不向きもバラバラ。受験勉強を通じて三人三様の人格に深く触れられたことはとてもよかった。次に、学校の偏差値なんてどうでもいいなということ。子どもにあった学校ってなにも偏差値の高いところばかりじゃない。そこしか目指せないのはもしかしたら子どもと向きあいきれていないのかもしれない。偏差値が高くても環境がいまいちなところ、偏差値が低くても、その子の未来につながりそうなところ、そうした色々な学校をたくさんみて、子どもたちと一緒に話をして、子どもの人生を一緒に考えることができたことがよかった。そして最後に、これは数年前に出会った佐藤尚之さんの大好きな言葉。受かったら、そっちのほうがいい人生落ちたら、そっちのほうがいい人生どっちに行っても絶妙ないい「縁」が待っている。人生はそういう風にできているこれは本当にそう思う。毎回最後は子ども達にこの言葉を送って送り出している。子どもたちにとっての長い人生の最初の試練である中学受験。そこに一緒に真剣に向き合うことを通じて、子どものことをより深く知り、愛する機会になった。特に仕事やなりやらで奥さんに任せっきりにしているような男親には、真剣に向き合うことで新たな子どもたちとの関係性が生まれるよとぜひおすすめしたい。っていうかやるべきだとすら思うよ。ということで、今年で我が家の中学受験が終わり、私もひとつの役目が終わるかな。いい経験をありがとう！！明日、頑張れよ！！",
    "bookmark_count": 28,
    "category": null
  },
  {
    "masuda_id": "20200131150317",
    "title": "anond:20200131145328",
    "content": "嘘乙通常の販売に並べない人にとっては全部同じだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150259",
    "title": "anond:20180419011257",
    "content": "きれいに食べちゃえばニオイのもとも無くなるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150253",
    "title": "anond:20200131150122",
    "content": "ワイのGAFAエントリーはいつも反応がない【悲報】ワイ、騙されてはいなかったが、皆様は残業したい模様　も反応ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150232",
    "title": "「年上の良さ」ってさ ",
    "content": "様々な経験を重ねて、思慮深くなり自立して生きていけるスキルを持っていて、色んな事を知っていて、「答え」まで導いてくれるそんな尊敬出来る所にあるよね。それでこそ見た目の渋さが、名誉として生きる。ロバートダウニーJr.とか、渡辺謙とか、だんみつとか。これは男女共に変わらない真実よな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150229",
    "title": "anond:20200131150122",
    "content": "朴ロミ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150130",
    "title": "SWITCHの販売台数がスーパーファミコンを超えた ",
    "content": "世界人口５０億から７５億にまでなっているしなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131150122",
    "title": "退職エントリー",
    "content": "みんな大嫌いな某口コミサイトの会社に勤めてるんだけど、退職したら色々書きたいな〜世間に色々公表したいし愚痴りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131145907",
    "title": "anond:20200131145615",
    "content": "否定もしないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131145830",
    "title": "名字で呼び捨てし合う女の子いいよね ",
    "content": "本田翼と広瀬アリスが「広瀬」「本田」って呼び合ってるのすごく良かった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131145615",
    "title": "anond:20200131144918",
    "content": "絶対に肯定しないというルールのもとなら、該当以外のそれなりメジャーなツールをあらかた挙げていけば最終的に一つに絞り込めるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131145540",
    "title": "",
    "content": "デイリー一位に届かなかったか。",
    "bookmark_count": 0,
    "category": null
  }
]