[
  {
    "masuda_id": "20200121015737",
    "title": "anond:20200121014949",
    "content": "算数・数学とか将来使わねえだろ…と思いながらもテスト受けるのとおんなじなのではないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015637",
    "title": "anond:20200121015402",
    "content": "うっぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015610",
    "title": "anond:20200121015402",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015534",
    "title": "anond:20200121015447",
    "content": "LGBT",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015447",
    "title": "anond:20200121014542",
    "content": "未だにヒステリックだったり感情的すぎる人物を女性にする傾向はあるよ悪くとはまた違うけど、日本の漫画アニメは女性を男の性の道具同然に扱ってるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015402",
    "title": "恋超しんどい　まじするもんじゃねえ ",
    "content": "3年くらい好きな人がいる。結構近い距離にいる。その三年間の間に、その人に彼女ができたこともあった。その時は超悲しくて頭が真っ白になった。わりとすぐに別れて、ふう、よかった〜なんて内心思っていた。それから一年くらい友達なのか家族なのか兄弟なのか、(少なくとも私はそう思っている)そんな全てを内包したような少し不思議な関係でいて、関係を紡ぐ中で、(あれ。この人私のこともしかして)という場面が何回かあったりした。もしかしたらもしかするかななんて正直思っていた。でも、全然違った。最近彼と遊びに行ったら、良い感じの人がいるようだった。彼はそこまで恋人を求めている風ではなかった。そういえば、前の彼女ができたときもそうだったな。「俺は今は彼女とかはいい」とか言ってるのを聞いて、ひとまず安心だな、とか馬鹿な私は鵜呑みにしていたけど、すぐに彼女ができていた。(は？前に言ってたのとちげえじゃん)と思ってしまったんだった。男の人のいう「彼女要らない」は信じてはいけないな、とその時身をもって理解したんだった。いまも、すごく忙しそうだったし、恋人欲しい感じでもないのかなと勝手に解釈していた。でも、私も彼を「好きになろう」と思って好きになったわけじゃない。人を好きになる時っていうのは、ほとんど事故みたいなもので、自分ではどうすることもできない。気になる人のことを語っている時の彼の顔は、これまで全然見たことのない顔だった。正直、前の彼女と付き合い出した時は、なんとなく(すぐ別れるだろうな)という気配があったけど、今回はちがう。わかる。ガチだ。私じゃ絶対にそんな表情させられないなと思ったし、この人は絶対に私を選ばない。この人が私のものになることはない、と、薄々気づいていたけど、それを突きつけられた。だって、私と喋ってる時、そんな顔したことなかった。これまで、脈があるかもなんて都合よく解釈していた諸々のこと(可愛いと言われたり、私が遠方へ転勤になるかもと言ったら「えー、まじで無理だな、俺も転勤先に行くわ」と冗談言ったり、節々で親切だったり)は、彼の人懐っこさからくる、なんの意図もない言葉や行動だった。ただ私が都合よく解釈していただけ。思い上り。全ては。好きじゃなくなれたら一番いい。でも、こんなに素敵な人は出会うのは人生で初めてで、本当に良かったなと思う反面、出会わなきゃよかった、こんなに身体がバラバラになりそうなくらいしんどいなら、とも思う。なんでこんな思いをしてるんだろう。好きだからだ。この人を。じゃあ好きじゃなくなりたい。何回こう思ったかな。200回くらいは考えたな。何回も好きじゃなくなろうとしたけど、そう思うほどに、好きな気持ちがモグラ叩きのモグラみたいにヒョコヒョコ顔を出して、「好き！」「ダメ！」の叩き合いっこになる。だめっていうか、別にだめじゃないんだけど、彼は私に全然気がないということを、受け入れられない自分がいることが問題であり、もうな〜本当にしょーもな案件気を緩めたら泣きそう。メイク終えた時も。電車に乗ってる時も。職場でエクセルやってるときも。彼が気になってる人のことを話す。とても楽しそうに。「いいじゃん、次のデートも決まってるんでしょ。うまくいくよ」と反応したときの自分の顔変じゃなかったかな、とか。好きなくせに、好きだと察知されないように動いてる自分なんなの、とか思うし、単純に、彼に好意を持たれている相手のことが、すごくすごく、羨ましい。そしてちょっと憎たらしいです。なんの気もない私に対してもあれだけ親切なら、恋人にはどんな接し方をするんだろうなって思います。私は本当にベタ惚れで、全部が素敵と思ってるから、あてにならないかもしれないけど。いいなあ、あの人から好かれて。あなたを語る時の顔、すごく穏やかで優しいです。きっとあなたも惹かれていて、あともう少ししたらあなたたちは付き合い始めるでしょう。余計なお世話だろうし、お前誰だよって感じだけど、わたしは距離を置いて、この気持ちをなくす努力をしようと思います。あー、好きだよー！！！！好きだったよー！！！になれるようにがんばる！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015302",
    "title": "anond:20200121014402",
    "content": "ちょっと駆け足すぎていまいちなに言ってっかわからんとこもあるけど道徳は道徳で一塊じゃなくて基礎編中級編応用編と分けることもできる、だから発達段階に合わせて分けて教えましょうでいいじゃん最初の頃は犬のしつけと同じ。だんだんに考えさせることをしていき、最後は主体性に委ねてカリキュラム修了",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015100",
    "title": "",
    "content": "今働いている部署では頻繁に英語を使う機会があるのでTOEICを受験して英語を勉強していたのだがなんでも貶す上司から「TOEICなんか受けてなんの意味があるのかわからない」と言われたことがずっとショックだ。こんなことで会社に行きたくないと思うのは駄目だろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121014949",
    "title": "anond:20200121014402",
    "content": "あれがテストになってて考えても無駄な構造になってるのがおかしいのだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121014856",
    "title": "",
    "content": "デブはチンコ小さい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121014703",
    "title": "anond:20200121013727",
    "content": "いや、アスファルト氏(HN)が主人公で「タイヤを切りつけながら暗闇を走り抜ける」んだよ。そして翌日になって大騒ぎになるんだ。田舎町で周辺の車、バイク、自転車のタイヤが一斉にパンクさせられるという事件が近所でおきたのだけどきっとアスファルト氏(HN)が犯人だったと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121014654",
    "title": "ニトリのCM　回答編 ",
    "content": "https://anond.hatelabo.jp/20200118002721この記事を書いた元増田です。なんかえらいことになった。たくさんのコメント、少数ながら同意など、本当にありがとうございます。いくつか質問が寄せられているようだし、これだけ賑わせてしまったからには説明責任はあると思うのでいくつか答えさせていただきたいと思います。元記事を読んで不快になった方や、謎は謎のままがいいという方はUターンを推奨します。これかな?→ https://www.youtube.com/watch?v=4ZUEHc64l-Uまさにこれです。この記事にリンクを貼ると万が一バズってしまったときに謎のアクセス集中が起き、総本山(ニトリ)に激震が走らないかという危惧があったのだが、その結果がこれだよ！ニトリ広報「あれ？ なんか再生回数伸びてる…」そうこれを恐れているのよ。でも今のところネットニュースになったりみたいな騒ぎにはならなかったようで胸を撫で下ろした。なんかもう1万回再生行ってるが俺が初めて見た3日前はせいぜい2000回だったような気がするけどそれとこれの因果関係は気にしないことにした。記事への反応の中の指摘にもあるように、おそらくこのYouTubeの動画は時期が来れば消えるだろう。そうなったあと、CMの内容を知らない人が一体どんなCMだったのか永遠の謎をさまよう事態になり、たとえ真実に辿り着いても、それを知った瞬間の失望を考えるととても哀れになる。そもそもこれ女性なのか？　うーん、女性かなぁ……いやどう見てもお姉さんでしょうこれは…間違いない。いや間違いがあると俺が困る。いろんな形の愛があっても構わないとは思っているが、こんな俺でも開きたくない扉はある。たとえもし間違いだとしてもその事実は俺が墓に入るまで俺の耳には入れないでくれ。自我の無さ、人形感がポイントかな？プルプル動いているのでワイヤーアクションだろうかな。人が人形の役割を強いられていることに、触れるところがあるんだろうね正鵠を射た指摘だ。マネキンを使うのではなく、血の通った生身の人間を人形のように捉えているところが良い。ソファに着地した瞬間にわずかに体が揺れて人間らしさが現れるところが、頑張って人形してるなと思えてポイントが高い。正直言ってちょっとわかる。道具にされている感というか、なすがまま感というか、自分の\"役割\"を受け入れてる感というか。なんというか、ほんと、ありがとう…でも無理しないでねホントに。俺の性癖を振り返ると、現実ではありえない非現実的なシチュエーションに置かれている女性という通底するひとつのテーマがあって、そのシチュエーションが謎であればあるほどツボを刺激されるようだ。もしかして時間停止ものとか好きですか？時間が止まる企画AVに近い感覚なのかなモノによります。たとえばこれなんかすごく良い。https://youtu.be/jdJZ31SSimgTwitterで時間停止AVというものが流れてきたんだけど、なんか違った。それは、「時間を停止しますよ」と企画として断っているから、なるほどそういう話なのねと脳が納得して完了して冷めてしまう。それに対しこのニッセンのCMは、何の説明もなく香里奈が停止していたり、香里奈が増殖してワチャワチャしている。この荒々しい世界観が素晴らしい。同一人物が増殖するというのはフェチとして有名なのでわざわざ触れないが、増殖は特殊なシチュエーションとして非常にポイントが高い。たぶん例のニトリのCMよりはわかりやすいと思う。ニトリとかニッセンとか家具屋フェチってわけではないよ。これで答えになったのかな。ラピュタで上空からゆっくり下降してくるシータをパズーがキャッチするシーンはどう思いますか？ラピュタかあ。いいよね。普通に好きですよ。期待に応えられず大変申し訳ないが、特に下半身が反応したりはしない。こうした質問があるのは当然だと思う。あんなCMでムラムラしたとか言ってたら、女性がふわりと下りてくるのに興奮する特殊性癖と思われても仕方あるまい。たしかに空から女の子がってシチュエーションは唐突だ。しかし、ペンダントの石が光り輝いたことで空を飛べたというのは絵として十分な説明になっており、話として納得できるので、特に俺のフィルターに異常は起きない。ちなみにラピュタで一番好きなのはシータをムスカのところから救出するシーンです。無駄な一般の感性アピール。動画を観た感想。増田、変形フェチだろ。確かに変形というのもやはり非現実的なシチュエーションとしてポイントが高い。https://www.nicovideo.jp/watch/sm28454420このCMで女性がぞうきんをかけているとスーッと掃除機がけに移行していくさまが、妙に機械的な動きをさせられていて実に良い。これも十分いいのだが、これと別に、細身の普通の女性が掃除機をかけているとぞうきんがけに移行した瞬間モーフィングで力士に変身するというバージョンがあって、その動画が残っていないのが返す返すも悔やまれる。力士のぞうきんがけのようなパワフルさをもった掃除機というコンセプトは理解できるが、女性が自身の体を力士に変身させられるというあまりありがたくはない役回りをさせられているところに強く心を突き動かされたものだった。さっきから質問の答えになっていない気がしてならず大変申し訳ない。さっきから例に挙がるものが全部CMだと言われそうだけど、CMはアピールの塊だからそれだけ注目を集めることしてくるからCMは危険よ。ソファベッドいい気がするけど布団どうするの問題がね見た事ないCMだったけどこの増田きっかけで商品に興味を持った。露出って大事やね。このベッド欲しいな。掛け布団を片しておく空間を用意しないと駄目だけど。お世話になってしまっといてアレなんだけど、家のスペース的にこのソファベッドは買えないかなぁ。同じ寝る＆座るなら俺はコタツ派です。最後にしつこく一般の感性アピール。sonzincさんあなたは何も悪くないよ！いつかは貼られると思ってたから気にしてないよ！てか第三者が貼るならともかく俺本人が貼ると必死でキメェなと思ってたからむしろありがたいよ！",
    "bookmark_count": 191,
    "category": null
  },
  {
    "masuda_id": "20200121014652",
    "title": "anond:20200121014402",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121014402",
    "title": "道徳の授業 ",
    "content": "はてなのネット界隈でも年に数度道徳の教科書の問題が俎上となる。最近も子供が持ち帰ってきた道徳の教科書が「変なこと」を吹き込んでいるというtwitterの投稿がブックマークを集めていた。私はこれから、原文やブックマークのおおよその論とは逆さに「こういう道徳も必要ではないか」という観点から考えてみたいと思う。大きな論点は二つある。小さな子供には、まずこういうのは大切なのではないか私たちブックマークする人間は十分に教育を経てクリティカルな思考が（ある程度には）できるから、あの教科書に対して批判ができる。ところが初めからそうではないだろう。小学校二年生の時を思い出して欲しい。まずは周囲の仕事に気づき、それにより身の回りが成立している感覚を基礎的に学ぶことは重要だ。まずそうする。そうしないと、子供に基礎的な社会性すら涵養されないのではないだろうか。そう言うのをしないでいると端的に言えば学級崩壊しかねない。愛校心やある種の「軍隊っぽさ」は危険なものだ。私たちは徹底的に（あるいは歴史的に）これを体験し修学してきた。だからここは批判的になりがちだしなるべきだが、全く愛校心や「軍隊っぽさ」がないと、それはそれでバラバラになり立ち行かなくなると考えられているのではないか。当然これは、行きすぎると日本会議の世界になっていく。バランスを見極めていくべきて、少なくとも私はこれくらいは十分に必要と思う。そうであっても、子供をなめるな、と言う話上記の観点がある一方で、子供の批判性をなめるな、とも思う。小学校二年生の時を思い出して欲しいのだけれど、教科書が世界の全てではない。例えば校長の話は意味がわからなかったりたまにしか会わないから会話や指示にぎこちなさがあったりする。担任は給料日に札束をばらまいたりしていた。用務員はすぐ怒鳴るし事務の職員には会ったことがない。保健の先生はトイレを濡らした犯人を俺だと決めつけて掃除をさせた。小学二年生は、友人関係を含めて人間関係のるつぼの中にいよいよ参画していく時期だ。教科書は教科書。現実は違うことに気がつき始める。改めて小学二年生を思い出して欲しい。テレビや教科書の「お題目」と現実との折り合いに、わずかでも気がつき始める。ここで重要なことは「お題目」を知り、かつ「実態」を生きると言うことだろう。「社会の規範や常識」とそれが必ずしも通用しない、それできっちり割り切れない「実態」の二重の感性。あんな文章で洗脳はされないのである。終わりに「社会の規範や常識」が「お題目」とは言え重要だと言う話をしてきた。とはいえ私たち大人は「社会の規範や常識」をどこに定めるか、不断の努力で議論し構築していかなくてはならない。家庭でも地域でも普段の子供とのやりとりでも。そう言う視点からの批判ならばあの道徳の教科書への批判になりうるだろう。ただ、「教科書がおかしい」「洗脳している」ではダメなのだ。書いてきた通り、ある程度は子供には必要な要素なのだ。ではどうするか？　教科書以外で何ができるか？　こういうことを思考するのが肝要ではないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121014250",
    "title": "anond:20200120191738",
    "content": "援交っぽい気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013907",
    "title": "anond:20200121013537",
    "content": "高校で一瞬変なのに気に入られて付きまとわれたことはあるけど、普通に拒絶したんでお前みたいにはならずにすんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013849",
    "title": "",
    "content": "横がどうたらとか文章が長いだとかは何も言い返せないけどお前が気に食わんって動物の鳴き声みたいなもんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013727",
    "title": "anond:20200121013600",
    "content": "関係ないけど正しくは「タイヤ、アスファルトに切りつけられながら暗闇走り抜ける」だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013617",
    "title": "",
    "content": "VRでゲームやったら超酔った人体とかいうハード、ゲームを遊ぶのに向いてなさすぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013600",
    "title": "anond:20200121011525",
    "content": "なるほど。つまり、チープなスリルに身を任せて明日に怯えたくないんですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013537",
    "title": "お前らって「付きまとい」されたことある？ ",
    "content": "ストーカーとは違うんよ、付きまとい・・・一方的に友達と思われてる、みたいな・・・。俺はジャイアンみたいなやつに１０年以上付きまといされてて、ムカついたらすぐ暴力、人の話を全く聞かない、物を借りる（帰ってこない）、電話やメールを毎日してくる（自分の話ばっかり）、いや嫌われてると思うじゃん？でも逃げても逃げても、付きまとってくんのよ。学校のクラスが別になっても呼んでくる、一緒の塾にわざわざ入って来る、家も知られてるから逃げきれないし。ちなみにそいつは彼女いたからホモではない。本当に地獄の毎日だった・・・お前らにもそんな奴いる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013514",
    "title": "",
    "content": "今日スーパーに売ってた「ジャンボ ケンチン汁セット」が「ジャンボ チンチン汁セット」に見えたからもうダメだ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121013402",
    "title": "anond:20200120191738",
    "content": "最後は「池沼でも大丈夫？」かな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013124",
    "title": "anond:20200121012602",
    "content": "それ「横」だよ（笑）切りがないのでまとめるぞ。エスキモー、お前は悪くない。オレが暇潰しに揚げ足とっただけだ。あんまカッカすんな。その他のやつ。お前らはハンディキャップに負けずに頑張って生きていけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121013105",
    "title": "anond:20200121012602",
    "content": "匿名ダイアリーで横かどうかにこだわる方がマナー違反だし、だいたいお前がいつもやってる自演の方がよっぽどマナー違反だぞ",
    "bookmark_count": 0,
    "category": null
  }
]