[
  {
    "masuda_id": "20200227230425",
    "title": "天才一覧 ",
    "content": "ツイートシェアPermalink | 記事への反応(0) | 23:04 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230401",
    "title": "anond:20200227225212",
    "content": "両親のどちらかが休日夜間勤務は珍しくないだろそういう人も平日昼間に託児先無くなったら困るわけだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230329",
    "title": "anond:20200227230243",
    "content": "嫉妬した俺は平均10回",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230317",
    "title": "バンコクでアートメイクしたらくそだった ",
    "content": "日本より物価安いし、美容大国と言われてらだけあってサロンの軒数も多いし...という理由で出張のついでに眉のアートメイクをした。ら、くそだったからその事について書く。バンコクでアートメイクをするにあたり、私が設定した条件は以下の通り。1.日本より安い2.英語または日本語が通じる3.タイ風な眉毛はヤダそんな条件に合うサロンをポチポチ探していたのだが、偶然インスタで好みの形に施術している人がいたので早速コンタクトを取り、予約をいれた。しかし、私がいれた予約が3週間ほど先だったからか、予約日の3日前に｢その日に予定が入ったから無理になったわ｣とインスタのDMに連絡が入っていた。入っていた、と濁したのは、私がそれに気付かなかったからである。というのも、バンコクには(一応)仕事を名目に渡航しており、バリバリ仕事をしていてインスタなんてチェックしていなかったのだ。当日の朝、サロンの場所を確認しようとインスタを開くと、上のDMが。なんとか交渉し、時間を遅めてもらって施術することに。もともと13時からだったのが、22時から。この時点ですっぱり切ってビールでも飲めば良かったものの、眉毛へのコンプレックスが拭いきれず、無理やり納得して車で向かった。サロンは住居兼サロン、と言った具合でキッチンの横によくある施術用のベッドがある感じ。まとめてくそだった所を挙げると、・衛生面が微妙・英語があまり通じない・顔のバランスを見ながらデザインしてくれるが、もっとこうしてほしいといった要望を聞き入れてくれない・勝手にインスタ掲載用の動画を撮る・リタッチ2ヶ月以内なら3000TBと言われたが、1ヶ月半後に予約したいとメッセージしたら帰省してるからダメと言われた。しかもその後、再調整のメッセージをしたら2ヶ月すぎてるから1回目の料金と同じね＾＾と言われた・一生謝らない姿勢施術中にタイの俳優さんだという彼女の旦那が施術ベッド横の冷蔵庫を開けて夜食くってたのにはビックリした。結局、トータルで考えれば日本が1番安いし安全だしコミュニケーションミスによるトラブルがだいぶ防げる。まとめ1.韓国語ペラペラな方以外はbrowncartというLINE IDのアートメイク屋は使わない方がよい。2.施術中のキムチは控えめに言ってテロ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230240",
    "title": "イベント中止をやめよう ",
    "content": "毎日満員電車と会社の建物内で他人と濃厚接触しまくってるけど死んでないよ。みんなイベント中止になって困っている人の方がたくさんいるじゃん。毎日公用車で安全なところに隔離されている政治家の言うことなんて聞いてもしょうがないって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230228",
    "title": "",
    "content": "くそどうでもいいつぶやきをリコメンドするな嫌なら見るなじゃないんだよ流れてくるんだから死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230215",
    "title": "anond:20200227225706",
    "content": "ただコロナウイルス汚染はほとんど起こってないと思うのよね。だって何が悲しゅーて北朝鮮に逃げるんだって話だから　北からも南からも。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230213",
    "title": "anond:20200225034318",
    "content": "自殺の前に今の自分を殺してみたらどうですか新しい人生をゼロからスタートしてみては",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227230209",
    "title": "アラサーOL、副業ソープ嬢、希望は戦争",
    "content": "タイトルは言うまでもなく赤木氏の論文からお借りした。べつに戦争までは望んでいないが、まあ戦争になったらべつに良いかなと思っている。とはいえタイトルと内容はあまり関係が無い。これは「私がソープ嬢になって人生に希望が持てた話」である。現在私は、そこそこの知名度のある都内の一部上場企業で働いている。(追記：正社員かどうか気になってる方が多いようだが、総合職の正社員である)いつどこから身バレするかは分からないのでこの辺は適当にぼかすとして、職種としては「なりたい職業ランキング」を見たら50位以内に入っていた。ここまではただのマウント取りクソ女である。給与の話をしよう。今月の手取りは14万だった。ちなみに都内で生活保護を受けたらどうなるんだろう？と軽い気持ちで調べてみたところ、だいたい金額としては約13万円。ぴえん🥺🥺とか言っている場合ではない。いやいやいや流石にウケるわ。アホか。こんなん死ねよと言ってるのと一緒やんけ。おもちろ〜い。この状態で人はどうするのか。はじめは土日のみ働ける日雇いのバイトを副業として探し、連勤90日をこなした。日給1万円というだけでも当時の自分には生きていくための人権がこれで得られる、と涙を流した。しかし激つよソルジャーではない自分には限界があった。日常をこなしていくうちに精神は摩耗し、食べるものはすべてトイレに直行。頭痛薬を飲んでも飲んでも治らない痛み。精神科で処方される安定剤。身体が悲鳴を上げていることは明白だった。しかも人権が得られたとは言っても焼け石に水、自分が貧困のステージにいるということは変わらぬままだったし、これからの人生どうなるんだという不安しかなかった。ここまで書くとただの不幸自慢になってしまう。これは「ソープ嬢になって人生に希望が持てた話」なので、話を戻す。そんなわけで私はソープ嬢になった。色々とここまでに来る葛藤もありはしたがここに書いても文章がただただ長くなるだけなので割愛する。性病にかかったらどうしようとか、今後できるかもしれない恋人や結婚相手に申し訳ないのかとか、親は悲しまないのかとか。色々な懸念事項は頭によぎるけれど、そんなことは瑣末な問題である。自分の今までの偏見に反して、ソープは地獄ではなかった。もちろん営業努力は惜しまなければならない。(追記：営業努力惜しんでどうする。　 正：「営業努力を惜しんではならない」)数十分だけでも相手の恋人として接するという意識もなければ次(リピート)はない。風俗嬢の増加により、ただただ股を開けば金が貰えるという時代はとうに過ぎているし、コロナで客の母数も減っている。(追記：2月はそもそも閑散期というのもあるが、まじで人が減っている。多分飲み会→ソープの流れとかは飲み会自体自粛して無くなっているだろうし、出張先でソープ行くのとかも出張自体なくなっちゃってるのでまあ減るわな、と思う)とはいえ、諭吉は正義である。「今日は稼げなかったなぁ」という日でも、数日働けば昼職の月収は優に超える。それだけでいわゆるクソ客に当たったり等の嫌なことがあってもそんなもんは瑣末なものだと、頭から吹っ飛ぶ。そしてこれは予想外の収穫だったが、風俗サービスを通して「明日も頑張ろう」と思ってくれる男性が割と多いのである。え、これ、最高の社会奉仕じゃないか。と思った。自己肯定感が爆上がりしたのだ。今は月に2回、週末に出勤をしている。昼職と合わせると連勤であることには違いないのだが、地獄の90日連勤生活からは解放され、色々なことに余裕がもてるようになった。デパートで売っている憧れの化粧品(とはいえ3000円くらい)に手を伸ばせるようになった。はなまるうどんのかけ小ではなく、職場近くのずっと気になっていた喫茶店でコーヒーとサンドイッチを頼めるようになった。諦めていた将来への貯金も、できるようになった。(20代後半の平均貯金額は326万らしい。ウケる。嘘やろ)今はバーでひとり飲みながら、これを書いている。風俗嬢にならなければこの場所にも来れなかった。貯金が100万貯まって、現職でそれなりに結果を上げたら、転職に向けて動き出すつもりである。風俗嬢の賞味期限は一般に30歳と言われている。それまでに風俗、上がれていたらいいな、と思う。というわけで、風俗嬢になれて、人生が上向く人もいるんです、という話でした。長い自分語りにお付き合いいただきまして、ありがとうございました。【追記】酔った勢いで書いた自分語りにこんなに反応があるなんて思わなかった。風俗以外で自己肯定感が上がってしまう。みなさん読んでくれて本当にありがとうございます。ちなみに追記しておいたとおり、自分は一部上場企業の正社員だ。あと大学院卒である。大学院まで行ってこの状況に陥ってるのって相当人生ゲーム下手くそなのか社会が終わってるのかどっちなの？　多分前者だろうな……と思う。(文系だから大卒と変わらないと思うけど)派遣の方が貰ってるだろ、というコメントも見たけれど、多分派遣の方が貰っていると思う。もっと言うと自分の上司は年俸900万らしい。弊社、お金はあるみたいなんだよな。多分流れるところに流れてないんだろう。流すべき人間ではないと判断されているところに心から血が出そうです。とりあえず、反応を見て「この状況まじでやべえんだな」と危機感を持てたので早いとこまともなとこに転職します。でもまともなとこってどうやって見つけたらいいんだろう。自分の審美眼に不信感しかないぞ〜〜。股開きながら頑張ります。",
    "bookmark_count": 461,
    "category": null
  },
  {
    "masuda_id": "20200227230200",
    "title": "無敵の人って今がチャンスなんじゃ？？？",
    "content": "いや、何がチャンスなのかイマイチ説明できないんだけどさ。でも無敵の人くらいの年齢なら、まず死なないと思うんだよね。まあ不健康そうな生活してそうだから平均よりも若干死ぬかもだけど、無敵の人だしそこらへんはさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225949",
    "title": "”新春山東省” ",
    "content": "約 26,600 件 （0.39 秒）同人サークル名だった。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225920",
    "title": "anond:20200227225209",
    "content": "ほんこれ感染者は一人でも多く味方を作れば、そのほうが有利になるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225835",
    "title": "anond:20200225034318",
    "content": "増田ちゃんと寝られてなさそうだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225812",
    "title": "anond:20200227220358",
    "content": "鉄砲が普及するまではウンコを塗った毒矢がメインウエポンだ。鉄砲が普及すると、小便から硝石を抽出して火薬を作るようになったんだ。排泄物はとうの昔から殺人を経験してるのだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225806",
    "title": "anond:20200227225255",
    "content": "陸自の連隊長（一等陸佐）「鳩山首相はいい加減だっ！！！」さらに別の中隊長「そうだそうだ連隊長は間違ってない」部下の隊員ら「うおおおおおお鳩山をぶっ〇せええええええええ！！！！！！！！！！！」　民主党政権下って日本全国の基地でこんな感じだったんだろ　入口のゲートを通過するだけのことで「松ジャギ」と議員にあだ名をつけて遊んでいたhttps://dic.nicovideo.jp/a/%E6%9D%BE%E3%82%B8%E3%83%A3%E3%82%AE平時でこれだ震災の時に集団反抗をやっていない訳が無い国民の敵と自衛隊の全員が敵視し反感を持っていた民主党が命令したせいで自衛隊の士気が1/100に低下したから2万人以上がのたうち回りながら死んだ　自民党が命令していれば自衛隊も警察消防も二つ返事で即だから200人も死ななかっただろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225718",
    "title": "anond:20200227225051",
    "content": "なんの私なら280万円(税抜き)でやりますよこれ以上安い値段を言ってくるやつは詐欺ですね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225551",
    "title": "anond:20200227225255",
    "content": "津波の被害を二倍にする能力とかスゴ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225502",
    "title": "anond:20200225020202",
    "content": "恋愛で死にたいと思えるならむしろ幸せだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225441",
    "title": "anond:20200227224801",
    "content": "サプライチェーン崩壊で、問題になるのは食料なんだが、日本はまだドルが余ってるけど韓国は今投資家のおもちゃにされてる。北朝鮮が食糧枯渇して南下されたら色々デンジャー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225440",
    "title": "明日有給とってマスク買いに行く ",
    "content": "昼間ならあるやろ？無かったらコロ助",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225349",
    "title": "anond:20200227225209",
    "content": "はい、過失傷害罪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225324",
    "title": "anond:20200225034318",
    "content": "結構驚くよね、最初のうちはまさか自殺を考えることになろうとは思いもしなかったってねだけどね、そのうちどうして自分は自殺してはいけないのかと考えるようになるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225255",
    "title": "anond:20200227225055",
    "content": "自民党政権だったら倍は死んでただろなあ安倍晋三なら東電と経産省に丸め込まれて原発止められなかっただろうしフクイチ職員は防護服なしで原発に特攻させられてただろな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225226",
    "title": "anond:20200227214736",
    "content": "マジレスしますが、もうウォシュレットは市中在庫のみで手に入らない。なぜなら生産が浙江省だから。あとはわかるね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227225225",
    "title": "病院のスリッパ紫外線で殺菌して再利用なんだからマスクも紫外線で再利用できるはず ",
    "content": "スリッパもマスクも同じ布の仲間",
    "bookmark_count": 0,
    "category": null
  }
]