[
  {
    "masuda_id": "20200131152411",
    "title": "anond:20200131152247",
    "content": "犯罪者なら危害を受けるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152349",
    "title": "anond:20200130222134",
    "content": "国民がグローバル？どんな国民を想定してるんだろう。海外で活躍できるキャリアウーマンのことかな？国がなくなって困るのは国家だけじゃない。重度障がい者や認知症のお年寄りは誰がケアするんだろう。彼らもグローバルに移動できるんだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152346",
    "title": "anond:20200131151651",
    "content": "イケメンだと養育費無しでも子供作りたい女が殺到するはず。こちらも解禁して欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152247",
    "title": "anond:20200131152040",
    "content": "ウイルスは感染するが黒人は感染しない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152246",
    "title": "anond:20200131152040",
    "content": "200人乗せた飛行機の一割くらいが感染者ってもう全員保菌してるに等しいじゃん…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152222",
    "title": "anond:20200131122106",
    "content": "×格安○ボッタクリ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152054",
    "title": "anond:20200131092603",
    "content": "そのあとセックス拒否して泳がせておいて、浮気したら即離婚で稼ぐんですねわかります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152053",
    "title": "anond:20200131151456",
    "content": "なんつーか、大戦略は皮をむかないでそのまま出された果物感あって好きじゃない。少しトゥーンに寄せたファミコンウォーズやSFにしたネクタリスが好きなのはそういうこと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131152040",
    "title": "武漢にいた人すべてがウイルスに感染してるわけじゃないんだから",
    "content": "渡航を禁止するとか隔離するとか差別だろなんでこんな差別まかり通ってんの？いつも黒人の犯罪率が高かろうとすべての黒人が犯罪者なわけじゃないから犯罪者扱いはダメだって言ってんだろそれと一緒なんだよ武漢にいた人ならウイルスに感染してるか分からないって？そんなん黒人だって犯罪者かどうかなんて分からんだろお前ら差別主義者は武漢に行ってボランティアでもしてこい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151846",
    "title": "anond:20200131151719",
    "content": "知らんが少なくともハリウッド俳優ではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151831",
    "title": "anond:20200131151507",
    "content": "タイトルだけ見てタンスにゴーンかと思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151801",
    "title": "",
    "content": "隔離するならカプセルホテルにしろよ吸引しやすいだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151752",
    "title": "anond:20200130235650",
    "content": "ハンガー　＝　一戸建て畳んでタンスに入れる　＝　カプセルホテル",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151719",
    "title": "anond:20200131151346",
    "content": "実父は何してるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151651",
    "title": "",
    "content": "年収が何十億もある社長なら複数の相手とその子供を扶養していけるだろう。ギチギチに縛らずに複数のパートナーシップを認めていけばいいのに。イエ制度の時代でもないのに一対一にこだわる意味がわからない。そのこだわりが未婚の父や母、シンパパシンママにも苦しみをもたらす。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151534",
    "title": "anond:20200131151320",
    "content": "後者は商品になります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151507",
    "title": "タンスにゴン",
    "content": "ハンガー　＝　一戸建て畳んでタンスに入れる　＝　カプセルホテル",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151456",
    "title": "anond:20200131150832",
    "content": "大戦略は出てるやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151406",
    "title": "anond:20200131151002",
    "content": "両方四角やな。というか、インテリジェントシステムが技術力ないのか知らんけどFEエンジンを流用してるかで四角になるもよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151346",
    "title": "anond:20200131151155",
    "content": "父？実父は俳優じゃないじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151320",
    "title": "",
    "content": "満面の笑みと軟便の絵美の違い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151319",
    "title": "お笑い芸人の世代分けを再考する ",
    "content": "多くの人はこちらのWikipediaの記事を参照していると思われる。日本お笑い史 - Wikipediaこの記事も踏まえた上で、実際に主だった芸人を「活動開始時期」や「人気が出た過程」で並べ、あらためて世代分けを考えてみたい。芸名活動開始人気が出た年代備考横山エンタツ・花菱アチャコ1930年1930年代しゃべくり漫才の元祖。コンビとしては1934年に解散するが、それから60年代までラジオや映画などで活躍。アチャコは吉本の看板芸人となる。夢路いとし・喜味こいし1937年1950年代1949年ごろからラジオ番組『上方演芸会』に出演して名をあげる。いとしが亡くなる2003年まで漫才を続けて「上方漫才の宝」と称される。中田ダイマル・ラケット1941年1950年代1957年開始のテレビ番組『ダイラケのびっくり捕物帖』はテレビの「上方コメディ」番組の元祖。ザ・ドリフターズ1956年1960年代1963年開始のテレビ番組『大正テレビ寄席』に出演したころからコントを中心とするようになり、1969年開始のテレビ番組『8時だョ！全員集合』にて大ブレイクする。てんぷくトリオ1961年1960年代『大正テレビ寄席』などへの出演で人気を博す。「トリオ・ブーム」の中心的存在。三波伸介は1970年にテレビ番組『笑点』の司会に就任するなどしてテレビスターに。コント55号1966年1960年代1968年開始のテレビ番組『お昼のゴールデンショー』『コント55号の世界は笑う』などで支持を得てドリフと人気を二分する。1975年以降は萩本欽一がピンで活躍する。横山やすし・西川きよし1966年1960年代60年代後半に演芸ブームに乗って人気を獲得、80年代前半までバラエティ番組の司会などで活躍する。「漫才ブーム」では大将格となる。B＆B1972年1980年代実力は評価されつつ関西でくすぶっていたが、吉本芸人としていちはやく東京へ進出したことで人気を得て、漫才ブームを牽引した。ツービート1972年1980年代漫才ブームに乗って「毒舌」を武器に台頭。特にビートたけしは、1981年開始のテレビ番組『オレたちひょうきん族』などへの出演からピンで大人気となった。明石家さんま1974年1980年代70年代後半から関西で人気を獲得、東京に進出してのち『オレたちひょうきん族』でブレイク。たけし・タモリと合わせて「お笑いBIG3」の一人と称される。タモリ1976年1980年代キワモノ芸人としてマニアックな人気があったが、1982年開始のテレビ番組『笑っていいとも！』の司会を務めるなどしてお茶の間の顔となる。島田紳助・松本竜介1976年1980年代漫才ブームに乗って「ツッパリ漫才」で若者の支持を得る。『ひょうきん族』にも出演して人気を博す。1985年にコンビを解散して以降は、島田紳助がピンで活躍した。とんねるず1980年1980年代『お笑いスター誕生！！』に素人ながら出場して知名度を高める。ラジオや深夜番組で若者からの支持を獲得する。1984年に楽曲『一気！』がヒット、1988年に冠のテレビ番組『みなさんのおかげです』を開始する。ダウンタウン1982年1990年代1987年開始のテレビ番組『4時ですよーだ』の司会をきっかけに関西の若者から爆発的な人気を得る。80年代末に東京進出、深夜番組『夢で逢えたら』を経て、1991年に冠のテレビ番組『ごっつええ感じ』を開始する。ウッチャンナンチャン1985年1990年代結成当初に『お笑いスター誕生！！』に出場している。1988年開始の深夜番組『夢で逢えたら』で知名度を上げ、1990年に冠のテレビ番組『誰かがやらねば！』『やるならやらねば！』を開始する。爆笑問題1988年2000年代1994年開始のテレビ番組『タモリのSuperボキャブラ天国』で人気を博す。90年代後半から深夜帯を中心に冠番組が増えはじめ、2000年ごろからゴールデンでもレギュラー番組をいくつも抱えるようになる。雨上がり決死隊1989年2000年代1991年に結成されたアイドル芸人ユニット「吉本印天然素材」のリーダー格。2000年開始のテレビ番組『ワンナイR＆R』や2003年開始の冠番組『アメトーーク！』などで人気を博した。さまぁ〜ず1989年2000年代90年代前半に「バカルディ」名義でいちど人気が出たが、2000年ごろに「さまぁ〜ず」に改名して再ブレイク、多数の冠番組を抱えるようになる。ナインティナイン1990年1990年代「吉本印天然素材」出身。1994年開始のテレビ番組『ぐるぐるナインティナイン』、1996年開始の『めちゃ×2イケてるッ！』など、早くから冠番組を持ってブレイクする。くりぃむしちゅー1991年2000年代『タモリのSuperボキャブラ天国』にて「海砂利水魚」名義で人気を博す。2003年ごろから再び人気が出はじめ、2000年代後半には多数のレギュラー番組を抱えるようになる。ロンドンブーツ1号2号1993年1990年代ダウンタウン・ナイナイに続く、若者人気の高いコンビとして早くからプッシュされ、90年代後半から『ぷらちなロンドンブーツ』『ロンドンハーツ』など多数の冠番組を持つようになる。ネプチューン1993年2000年代『タモリのSuperボキャブラ天国』で人気を博す。1999年開始のテレビ番組『力の限りゴーゴゴー！！』で司会に抜擢されるなどしてブレイク、2000年代には多くのレギュラー番組を抱えるようになる。バナナマン1993年2010年代あえて『ボキャブラ』への出演をせず、ライブ中心に活動したことで売り出しが遅れたものの、2000年代半ばから徐々にテレビに出演しはじめ、2012年ごろから冠番組が急増してブレイクした。有吉弘行1994年2000年代『進め！電波少年』の企画で1996年に「猿岩石」としてブレイクするもまもなく停滞。2004年からピン芸人として活動を始め、2007年ごろから毒舌ネタで再ブレイク。タカアンドトシ1994年2000年代札幌で結成されたコンビで、2002年に東京進出。2005年ごろから『笑いの金メダル』などで披露した「欧米か！」というツッコミが流行り、2000年代後半には複数の冠番組を持つようになる。ブラックマヨネーズ1998年2000年代2005年のM-1グランプリで優勝する。2006年に東京進出し、2010年ごろから冠番組を持ちはじめる。チュートリアル1998年2000年代2006年のM-1グランプリで優勝する。2007年に東京進出し、2010年ごろから冠番組を持ちはじめる。サンドウィッチマン1998年2000年代2007年のM-1グランプリで敗者復活から優勝する。2010年代後半からレギュラー番組が増加し、2018年の芸人好感度ランキングでトップに立った。オードリー2000年2000年代2008年のM-1グランプリで敗者復活から2位となりブレイク。オリエンタルラジオ2003年2000年代結成してすぐの2005年ごろに「武勇伝」ネタでブレイクし、まもなく冠番組を含むレギュラー番組を持つことになった。霜降り明星2013年2010年代2018年のM-1グランプリで優勝する。まず画期としては1953年のテレビ放送の開始が挙げられる。この時期に人気があったのは落語家や喜劇俳優であり、またコミックバンドも人気があった。上の表で言えばいとこい・ダイラケあたりが該当する。いわば「第0世代」であろうか。次にやってくるのが「演芸ブーム」で、1963年開始のテレビ番組『大正テレビ寄席』を中心に数々の演芸番組が放送され、その勢いが1970年ごろまで続いた。一般にこの時期に人気が出た芸人が「第一世代」と呼ばれる。「寄席」をテレビでやるので落語・漫談・漫才・コント・コミックバンドなど幅広い芸人が登場した。てんぷくトリオを筆頭に三人組が多かったので「トリオ・ブーム」とも呼ばれた。1970年代はドリフと萩本欽一のコント番組が人気を二分した。やすきよもこの世代に含まれる。続いて、1980年に放送された『花王名人劇場 激突！漫才新幹線』『お笑いスター誕生！！』『THE MANZAI』などが立て続けに高視聴率を取り「漫才ブーム」となった。このブーム自体は二年ほどで終息するが、若手漫才師がアイドル的な人気を得て「漫才」のイメージを変えたり、吉本興業が東京に進出したりするきっかけとなった。1981年から1989年まで続いた『オレたちひょうきん族』が『8時だョ！全員集合』の視聴率を超え、出演していたビートたけし・明石家さんま・山田邦子らは一躍スターとなった。たけし・さんまにタモリを加えた「BIG3」を中心に、漫才ブームやひょうきん族から出てきた芸人を「第二世代」とみなすべきだろう。その次が「第三世代」と呼ばれる芸人たちで、お笑い養成所出身の若手が、小劇場のライブで腕を磨き、夕方番組や深夜番組をきっかけに人気を得て、ゴールデン帯で「バラエティ番組」を持つ、といったキャリアを踏むのが特徴である。とんねるず・ダウンタウン・ウッチャンナンチャンがこの世代の代表格となる。一般に「第三世代」は80年代デビュー組で区切るようだが、個人的には似たようなキャリアから早めにブレイクしたナイナイやロンブーあたりも含めるべきではないかと思う。次に来るのが「ボキャブラ世代」である。1992年から1999年まで続いた『タモリのボキャブラ天国』は、当初は視聴者投稿型の番組だったが、徐々に芸人のネタ見せ番組に移行。この番組を登竜門に「キャブラー」と呼ばれる芸人が続々と登場した。吉本興業が首を突っ込みそこねたらしく非・吉本芸人が多い。またボキャブラ終了とともに一時的に低迷した芸人が、2000年代に復活するあたりも共通している。先述したとおり、ナイナイ・ロンブーなどを第三世代に含めるとすれば、この「第四世代」は爆笑問題・くりぃむしちゅー・ネプチューンあたりが代表格となる。2000年代に入って「M-1グランプリ」が始まったことで「お笑いブーム」が醸成された。また同時期に『爆笑オンエアバトル』『エンタの神様』『笑いの金メダル』『爆笑レッドカーペット』などのネタ見せ番組がスタートしてお笑い人気に拍車をかけた。賞レースを目指してストイックに芸を磨く若手芸人と、多数のネタ見せ番組により短期的な人気を得た「一発屋」が混在し、芸人のレベルは底上げされたものの、数としては飽和した感がある。2010年にM-1グランプリが終了するとブームも終息し、多数の「ひな壇芸人」を出演させてトーク中心に作られる低予算の番組が増加した。（2010年までの）M-1でブレイクした芸人と「ネタ見せ番組」によって登場した芸人が「第五世代」といえるだろう。2010年代になると、第二世代・第三世代がフェードアウトし、第四世代と第五世代がバラエティの「司会」の座を奪い合う群雄割拠の時代に入った。第五世代は図抜けた存在はいないものの層が厚いので、2000年代デビュー組の多くがつかえて中堅に留まっているように思える。そんな中で、霜降り明星および彼らが「第七世代」と称する2010年代デビュー組が既に台頭してきている。この場合は2000年代デビュー組が「第六世代」とされるわけだが、2000年代デビュー組は遅咲きになりそうなので、おそらく2000年代デビュー組と2010年代デビュー組をあわせて「第六世代」と呼ぶようになるのではないか。2020年現在、芸人の主戦場はYouTubeになりつつある。後世から振り返れば「第六世代」は「YouTube世代」と括られるのかもしれない。",
    "bookmark_count": 178,
    "category": null
  },
  {
    "masuda_id": "20200131151155",
    "title": "anond:20200131150544",
    "content": "シワがカッコよさに認識されるレベルになると、不倫とかヤクブーツをやっても逆にこなれた人の印象になる東出はまだまだ若造だからダメなんだまぁ人は父親に似た人の影を追いかけるというから、東出もハリウッド俳優の素質があるって事だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151115",
    "title": "anond:20200131150122",
    "content": "田部ログか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131151042",
    "title": "anond:20200131151006",
    "content": "ほんまや！",
    "bookmark_count": 0,
    "category": null
  }
]