[
  {
    "masuda_id": "20200125191012",
    "title": "anond:20200125190751",
    "content": "評価関数や評価の仕方のノウハウを国に教えろという企業への圧力やろ教えてもらえれば国中にばら撒いてアップできるから国益になるから最近多い、お国のためにしんでくれや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190857",
    "title": "anond:20200125190304",
    "content": "は？様々な事情によりメンがヘラって自主退職やフェイクくさいけど懲戒解雇はあれど会社都合での解雇なのでXXX万払います頼むからやめて下さいそれも今まで勤めた会社ほぼ全てったぶんワイだけやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190848",
    "title": "anond:20200125190320",
    "content": "芸能人と落語家を参考にすると良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190751",
    "title": "同一労働同一賃金か ",
    "content": "同一労働してる職場なんかあるんか？あったとしてもかなり限定的なサービス業とかじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190722",
    "title": "anond:20200125185631",
    "content": "望んでコンプやりこみしてるくせにいやなら1クリアで満足して終了してろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190555",
    "title": "anond:20200125190320",
    "content": "自分でWebサービスを立ち上げるのがいい勉強になるんじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190522",
    "title": "2020年 渋幕中一次 入試分析",
    "content": "受験者2058人に対し、合格者は630人（倍率3.3倍）。そのうち、女子は166人と、かなりの狭き門。昨年（倍率2.7倍）よりも合格者を121人減らしている（女子は29人減）。受験者数が過去5年で最高、合格者数は最低である。控えめに表現しても、渋幕史上、最も難しかった入試と言える。合格者が大きく減っている主要因は、第一志望で渋幕を目指す受験生が多かったから、ということになる。出願時のアンケートでも、志望順位を入力する欄があったと思うが、全員が正直に入力するとは考えにくい。心象を良くしたいために嘘でも第一志望にしたり、特待合格を狙ってわざと第二志望にする、ということも考えられなくはない（渋幕に限っては志望順位が合否に関連することはまずないが）。となると、大手塾との事前の密なコミュニケーションや、近年の第一志望者の増加傾向（入学金の延納者が減っている）を見て、自信を持って合格者数を絞ったと考えられよう。合格ラインの204点に到達した受験者は全体の30.6%で、正規分布だと仮定すれば、偏差値は55.2に相当するので、σは35.0の計算となる。直近の学校別SO渋幕はσが 28.6だが、SOとは違い、入試では筑駒志望者やチャレンジ組も受験するので、当然ながらバラツキが大きいという結果だ。上位1.4%の特待合格は、偏差値72に相当するので、特待合格ラインは262点付近と計算されてしまうが、最高得点が266点であるので、さすがにそこまでは高くないだろう。きれいな正規分布には収束しないだけで、実際の特待は掲示板等の情報もふまえると255点前後であると予想する。過去5年間の合格ラインの平均は 177.6点（受験者平均の5年平均は166.7点）。受験直後は、例年より易化しているという感想が目立った。結果として受験者平均は185.8点だったので、例年よりも20点ほど上昇していたことになる。同じように考えると、合格ラインも197〜198点付近のはずであるが、今年は204点。昨年よりも合格者を121人絞っているが、その121人が6〜7点の間にひしめいていたはずである。算数でいえば、わずか1問の差なのだ。 科目別簡易分析国語昨年比若干易化している程度で、ほぼ例年通り難易度となった。受験者平均と合格者平均の差は、若干縮まり7.2点。物語文は、三島由紀夫『豊穣の海』。渋幕得意の長文選択肢は鳴りを潜める。最後の三島作品を選ばせる問題は、小学生にとっては、なかなかの難易度である。入試説明会で、今年は文学史の話がなかったので見送りかと思われたが、つまりそういうことである（例年の最終問題である文学史的な形式だが、一人の作者の作品なので”史”とまでは言い切れなかった、と）。算数今年も合否を分けたのは算数。内容は昨年比で易化しているが、受験者平均と合格者平均の差は 16.3点。全体として取り組みやすい問題セットであったが、得点差が出やすい大問が多くあった。女子が受験できる学校では、渋幕クラスの算数問題が出題される学校がなく、対策には相当苦戦すると思われる。男子は、筑駒・開成レベルの問題に馴染んでいれば、決して難しくはない。塾の先生が言うには、今年の大問4平面図形(3)は、渋幕史上、最高の難易度だとか。筑駒では似た問題が出ているらしいが、こういう問題にハマると厄介である。頻出の「場合の数」や「速さ」が出なかったのは、全くの予想外であった。理科例年よりも易化したが、受験者平均と合格者平均の差は8.2点で、国語よりも差がつきやすい。渋幕得意のリード文が長い構成に、過去問のやりこみが甘いと最後まで解ききれなかった可能性は高い。大問2に対数グラフが出現するのは驚いてしまうが、渋幕問題に慣れていれば、それほど意外なことでもない。大問としては、物理、生物、地学のセットで、今年は化学が外れた。すべての大問に共通で、知識の詰め込みではなく、いかにその場でリード文を読みこなせるかが勝負だ。社会昨年比ではやや難化したが、受験者平均と合格者平均の差は4.3点と縮まっている。大問1でインバウンドと人口減少を軸にした時事問題セットは、小学生から見れば深く正確な知識が要求されるが、大人であれば難しくない、という絶妙な難易度設定。一つの大きなテーマを、時代背景、社会背景から切り取り、総合的な問題に仕上げてくる作問者の力量は引き続き高い。ただし、記述問題で妙な条件付き（〜に関連することは除きます、など）であったのは、混乱を招きがちになり、思考力問題の課題のようにも感じる。数字上は算数、理科で高得点を取れた受験生が逃げ切ることができたと考えられる。最高得点は266点と決して高くはないので、どの科目でも満遍なく高得点がいかに難しいかがわかる。FAQ渋幕推しというわけでもないが、掲示板等にある理解に苦しむ噂や解釈は風評被害とも言えるので、反論も含めて感じたことを記しておく。Q. なぜ千葉の田舎の学校なのに偏差値が高いのか？A. 都内の優秀層が通いづらい場所であることは確かであるが、敷地が広く、伸び伸びとした環境は都内にはないメリットが溢れている。都心部にあるグラウンドもない学校と比べれば一目瞭然。海外の一流校では敷地の広さはベンチマークされているので、渋幕は海外基準を満たしているともいえる。千葉居住の生徒が減り、東京居住の生徒が増えているのは、データが語る絶対的な傾向である。間違いなく、東京の優秀層を惹きつける魅力がある。Q. 東大合格者は頭打ち、御三家と比べると進学実績は物足りないのでは？A. そもそも東大を目指していないので、その尺度では測れない。「東大よりハーバード」を志向した日本で最初の学校である。渋幕の魅力は、生徒がみんな東大を目指すわけでもない、多様性だ。海外大学進学はもちろん、芸大進学や、高卒で著名劇団に就職など、国内の一流進学校では考えられない進路を選択する生徒が一定数いる。やりたいことが見つからず、とりあえず東大を目指す、というわけではなく、高校卒業時点で明確に目標を定め実践しているのだ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200125190521",
    "title": "anond:20200125190117",
    "content": "殴られ屋があった気がする1000〜500円っていう信じられない値段だった気がする5000円以下は確実でも何で殴りたいん？ファイターなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190518",
    "title": "anond:20200125190418",
    "content": "大塚家具",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190513",
    "title": "anond:20190508014328",
    "content": "ちゃんと言えたじゃねえか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190418",
    "title": "ニトリとIKEA以外で家具買えるところ無くね？ ",
    "content": "人生初の引っ越しを考えているのだが家具売ってるところがねぇ。みんな今までどこで買ってたんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190416",
    "title": "anond:20200125185058",
    "content": "sed '/^$/[null]/' ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190345",
    "title": "anond:20200125190117",
    "content": "ワイでよければ10円で10分殴られてあげるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190320",
    "title": "YOUTUBERきらい ",
    "content": "YouTuberが嫌いだ。いや、嫌いというのは正確ではないかもしれない。理解できないものへの嫌悪との峻別がまだ十分にできていないような気がする。ある友人が仕事を辞めてYouTuberを目指す、と言い出してから本格的に分からなくなってしまった。人生を賭ける価値のあるものだとは思えない、というのが率直な感想だった。しかし、人生を賭けて「YouTuberを目指す」と「野球選手を目指す」、あるいは「ミュージシャンを目指す」、「芸人を目指す」というのは本質的に違うことなのだろうか。直観として違う、とは思うのだけれど、未だに自分自身を納得させるだけの答えを見つけ出せていない。もしかして自分がYouTuberという新しい職業を理解できず、腹の底の方で単に舐めているからなのではないのだろうか、と。「他と比較して圧倒的に高い能力の提供を対価として生活の糧を得る」というものがプロフェッショナルだと思っていたが、YouTuberは果たしてそうなのだろうか。以前、HIKAKINの24時間に密着した動画を観たことがある。彼は本当に休む間もなく赤い目を擦りながら、セブンの惣菜をかじりながら、働き続けていた。その時は「これはプロの仕事だ」と確信した。ただし、そのプロの仕事から出力される作品の魅力についてはあまり理解できていなかった。単に流行りの、取るに足らないブームである、と結論付けるのは適切ではないと思う。そして、天ぷら屋で10年師匠の仕事を見続ける、あるいは有名どころの前座をし続ける、みたいな下積みのなさにその原因を求めるべきでも無いと思う。それでも30年、50年残り続ける、ある種の芸術的な強度みたいなものも感じられない。自分の無知ゆえなのか、これをうまく切り取るフレームが見つけられない。何を勉強したら理解できるようになるんだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190304",
    "title": "anond:20200125190147",
    "content": "似たような書き込みもう何度も見てるんだけどなんでバズるんだ？記憶障害持ちしか居ないのか？いい加減飽きろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190148",
    "title": "anond:20200125172622",
    "content": "視覚だけでなく嗅覚の面でも「酸っぱい匂い」「イカ臭い匂い」「ウンコの匂い」等で他者に影響を与える結果、「生理的にダメ」という反応を受けやすくなるわけだが。それによる機会損失が問題ないなら、それでいいんじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190147",
    "title": "anond:20200125185421",
    "content": "ワイワイワイ2社除いて全てパワハラ示談退職のワイが登場今回もそうなりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190119",
    "title": "",
    "content": "昔あった匿名掲示板２ちゃんねるの名前の由来はオタク特有の早口に伴うﾆﾁｬｱって擬音だって同じクラスの増田くんが言ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125190117",
    "title": "誰でもいいから殴りたい ",
    "content": "幾ら払えば一方的に人を殴れる権利が買える？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125185759",
    "title": "anond:20200125184949",
    "content": "すまないな増田、増田はVtuberや版権キャラの話題ならいくらしてもいいが、実在のグロテスクで浅ましい人類の話は受け付けないんだ、俺が。まああれだ、ゆるキャラくらいまでなら許してあげようかな？次はふなっしーとちぃたんのリアルを追う実録レポでも書いてくれ。誰かの書いた記事、しかも週刊誌のゴシップなんかに乗っかるんじゃなく、な。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125185631",
    "title": "全てにうんざり",
    "content": "飽きたゲームをもう何周も何周もやらされてる感マジで木ツインだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125185629",
    "title": "咳がでてきた ",
    "content": "肺が痛い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125185455",
    "title": "FF10のティーダに似たホモ野郎に付き纏われて迷惑している ",
    "content": "最悪過ぎる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125185427",
    "title": "anond:20200125183936",
    "content": "亜米利加の文字のうちどれが選ばれてもいいはずだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125185421",
    "title": "増田って普通の人しかいないな ",
    "content": "飽きたわ",
    "bookmark_count": 0,
    "category": null
  }
]