[
  {
    "masuda_id": "20200211041549",
    "title": "",
    "content": "何の才能もないゴミが今すぐ自殺しないことがほんと腹立つわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211041532",
    "title": "anond:20200211025100",
    "content": "不要じゃなくて使えないんやで。臨床実験とかせずにやっちゃうとわりとヤバイので慎重になる。その辺のリスク海外に負って欲しいけど自分で負いたくないんや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211041452",
    "title": "anond:20200211041159",
    "content": "え、つまり島耕作みたいにリアルによく働く桃瀬がみたかったの？それは小柳やろ・・なんか「上場企業」に夢見すぎだと思うな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211041213",
    "title": "anond:20200211040659",
    "content": "増田のことを悪口いってもいいがヲタ恋を（恋愛マンガにまともに働いているシーンがでないだけのことで）つまらなそうとはいわないでほしいなー羞恥性なんちゃらなんてのは「耳をすませば」もさんざんいわれてたよ意識しすぎ！作家めざしすぎ！バイオリン職人のことなにもわかってなさすぎ！みたいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211041159",
    "title": "anond:20200211040846",
    "content": "いうてリーマンでもエリートコースなのにそれ辞めて、漫画家でもこれだけ有名だからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040846",
    "title": "anond:20200211040530",
    "content": "あっそういうことなの、そりゃごめんでも課長～会長までなった島耕作の参考資料として旧同僚から話をきかせてもらうにしてもそれがいちいち女としょっちゅうアッハンウッフンしてる男の話に昇華されるとおもうとドン引きされたりハブられないんかね～と思います現地妻がサラリーマンの夢なのかね・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040720",
    "title": "anond:20200211040322",
    "content": "今まで誰にもメンション付けたことがないのが自慢",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040715",
    "title": "",
    "content": "無才凡才の生きている価値のないゴミが俺は嫌いなんだよ死ねや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040626",
    "title": "",
    "content": "付き合ってもないのに結婚と金の話ちらつかせてくる人って本当にいるんだって思ったそのうち壷とか買わせてきそう。だけど非モテだからちょっとまんざらでもなく思っちゃったわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040530",
    "title": "anond:20200211040244",
    "content": "弘兼憲史って元松下だから出るかと思ったのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040446",
    "title": "",
    "content": "生き字引の役割もはたせない生ごみが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040330",
    "title": "",
    "content": "専門家が他の分野に詳しくないことも分からない正真正銘の糞ゴミがいきってんじゃねえよ役立たず死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040322",
    "title": "増田に書き込む以上は ",
    "content": "変な奴に絡まれるのは仕方ないと思って諦めることまともなレスが付いたらそれはラッキー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040244",
    "title": "anond:20200211040011",
    "content": "その話はしてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040243",
    "title": "anond:20200211035921",
    "content": "だからお前みたいに自分と一緒に周りを下げようとしてる馬鹿は大して本を読めてないんだよガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040050",
    "title": "anond:20200211035754",
    "content": "逆じゃないよ、そういってるじゃん勤め人をしっかり勤め上げてからやめた人はすでに世間擦れ（感性が摩耗）してるんだから情動を扱う漫画家よりイラストレーターやＣＡＤで背景手伝う人とかなら向いてるよ同じような絵ばかりなら数をこなせて売上も上がるし漫画家なんてキチガイめいた職業を目指すより作画者を目指すほうが合理的ルートだと思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211040011",
    "title": "anond:20200211034747",
    "content": "島耕作が出てこないなんて…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211035947",
    "title": "精神科を受診するとき",
    "content": "親になんて言えばいい？とくに平日夜とか土曜午前の診察が、親の言いつけと重なったとき。（その親の言いつけというのが宗教行事だから困っている：行かないと言うと親は怒って泣きわめく。病気で困っているなら説法を聞いて奉仕作業をしてこいと言われる）なお、自分は一応働いてるから単独社保で、受診するだけの金ならある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211035921",
    "title": "「本をたくさん読んでる人」よりも「その本を書いた人」の方が賢い ",
    "content": "自分は後者には今の所なれていないからザコですね周囲からは頭いい扱いされて生きていてもその程度、世の中の本当に頭いい奴らはやっぱスゲーわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211035313",
    "title": "anond:20200211034121",
    "content": "脅迫性神経症みたいな人が大量に湧いて出てきて相手する気もなくなる最初の人はまだ問題点の指摘もやってるんだけど、2ループ目3ループ目とかになると病気が重いのかす知恵が足りないのか本来の指摘も忘れてもうただアベガーアベガーになっちゃうし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211034747",
    "title": "anond:20200211034212",
    "content": "他にも知ってるっちゃ知ってるよ、言ってもしょうがないからいわないけど。みんな編集者が取材手伝わないから旧職から職場イメージをもってくる。だからすぐスケて見えちゃう。ＣＡＤオペレータ、司法修習生からのドロップアウト、スーパーの人（鬼灯の冷徹以外にもいるね）。逆に百姓貴族とか銀の匙も書ける荒川さんもいるっちゃいる　でも課長、せめて係長までいってなきゃみんなうすっぺらな小間使いでおわるゆうきまさみさんだけはリアル鳥坂先輩のような取材させてくれる公務員がちゃんと身近にいたらしいパトレイバーの警察の硬直（それでも漫画にできるのは上澄みでほんとのところは警官やめましたブログのようなこともあるんだが）、後藤課長の昼行灯、あとバーディのゴンザレスのような人間が描けたのよもうひとり那州雪絵さんの描くおじさんもちゃんと職がある感じではある（これはもうドラマとかで自主的に勉強しまくってる成果と思う）もちろん水木さんなど、企業ではないが軍に属させられて働いた話なんか書ける人も昭和最初のほうならいっぱいいる釣りキチ三平書いた人も最初はガチの地方公務員だったなあ　で、もっと大事なのはね。学園モノの黒板になにが書いてあるかもそうなんだけど、読者が、むしろいらない情報をみたくないの。退屈な本業なんて漫画（できれば恋愛系の）を休憩のために読む人にとっては邪魔なのよ。それでもわりあいにもっともらしい職業漫画をよみたいならピクシブは間違いで、モーニングあたりはわりと穴場だよ。　イブニングの釣りバカ日誌とかじゃなくてね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211034745",
    "title": "田舎なので ",
    "content": "トイレが別棟なのだ（半屋外？）。寒い。都会のきれいな家がうらやましい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211034316",
    "title": "anond:20200210183214",
    "content": "FCEV(燃料電池) vs BEV(電気自動車)について返答してみる。FCEVに水素をいれるよりも、BEVを充電した方が効率が良いという話です。水素を作る際に投入する電力のうち、数割は熱に変わってしまう。この点をBEVと比較しようと思う。Well-to-Wheelではなく「Grid-to-Wheel」で見た場合となっている。燃料電池車(FCEV)の効率製造水素を製造する際には電気分解が主流だ。（石油からの生成もあるが、今回は電気分解とさせていただく）なお電気分解の際は、送電グリッド（交流）での変換とすると、まず交流を直流に変換する必要がある。この効率を92%とする。【92%】電気分解法としてPEMを考えると、効率が80%であるから、この時点で：【92% * 80% = 74%】となる。 充填(貯蔵)燃料が問題なのは、「物質」であるために、「貯蔵」と「輸送」が必要になる点だ。貯蔵に関して言えば、（水素は密度が低いので）貯蔵する際に液化または高圧にする必要があり、必ずエネルギーを消費する。輸送に関して言えば、重さのある物体を動かすわけなので、必ずエネルギーを消費する。ここで、燃料を貯蔵する際に使うエネルギーの効率を見てみると： 液化する場合 液化する際は、非常にエネルギーを使うので、燃料電池車に対しては普通は行わない圧縮する場合 投入電力に対して87%の効率で圧縮できるつまり貯蔵方法として圧縮する場合、今までの効率を掛け合わせると【92% * 80% * 87% = 64%】となった。タンクに充填する段階までで、投入電力の36%は熱として失われる。使用さて、ここまで製造した水素を水素タンクに充填した。次はその水素を使用するわけだが、ここでもロスが生じる。燃料電池に貯蔵されたエネルギーは直流で取り出される。この効率を95%とする。また、取り出した電流をACに変換する必要がある。例えばMiraiのモーターは交流同期モーターで、DCからACへの変換効率を90%とすると、【92%(ACDC) * 80%(PEM) * 87%(充填) * 95%(FCスタック効率) * 90%(DCAC) = 55%】となる。電気自動車(BEV)の効率バッテリへ充電する際、ACDC変換の効率を92%、充電の効率を80-90%、インバータのDC→ACの変換効率を96%とすると【92%(ACDC) * 80-90%(充放電) * 96%(DCAC) = 70-79%】となる。すなわち、同じ電力を投入する仮定のもとでは、電気自動車を充電した方が効率が高い。燃料電池車は、「水素製造」〜「燃料電池からの電力を取り出すまで」の間に、投入した電力のうちの45%の熱を出すわけだ。数字をよくみると、問題なのは PEM電気分解 と 充填 の効率だ。ここが余分に入っているせいでFCEVの効率が悪くなっている。これらを再生エネルギーでやればいいのでは？と思うかもしれないが、そういう話ではなく、その再生エネルギーをBEVの充電に使った方が効率が高いよね、という話なのだ。電気分解をしない場合のFCEVの効率電気分解をしないケース（石油精製時利用する水素を使うケース）で見ると、【87%(充填) * 95%(FCスタック効率) * 90%(DCAC) = 74%】となり、まぁ悪くないような感じになる。ただ、このケースではCO2を出している。水素の輸送ロス (anond:20200210183214)「水素燃料の輸送ロスについて」への返答としては、「場合によるが（余り物の水素を使うなら効率が高い）、BEVよりも劣る」だろう。輸送の際の話は答えていないので答えると、液体水素で輸送する場合ボイルオフ（気化していく）によりロスが生じる。圧縮する時にはエネルギーを投入する必要がある。パイプラインを引けばロスはない。燃料電池の寿命燃料電池スタックにも寿命がある。BEVとの比較はデータがないので難しいが、ここはおあいこのようだ。水素貯蔵の安全性について (anond:20200210183214)Miraiとかはかなり頑丈なプリプレグでタンクを作っており安全性は高い。リチウムイオンの危険性も確かにあるが、今は切ったり突き刺したりしても燃えないように作られている。安全性を語る時はケース（事故）を色々考えないといけないので論ずるのは難しいが、一般論で言えばどれも極端なケースを除けば安全に作られていることは確かだ。ガソリンは使い方を間違えれば兵器にもなるわけだし、あれほど危険なものをある程度安全に使えているので、安全性に関しては規制でなんとかなるという見解だ。蓄電はどうするのか (anond:20200210183214)EVに蓄電するケースは自然エネルギーとの付き合い方では最も最適だ。EVをバッファとして使う。その際にパワーグリッドの需給状況に応じて充電電流などを変える必要があるだろうが、CHAdeMOはすでに遠隔監視のために携帯電話網に接続されたものもあることから、あとは制度次第で可能だろう。水素で蓄電することももちろんできて、各水素ステーションの改質のタイミングを電力のオフピークに行えば良い。ただ書いたように、同じ電力を使うならEVに充電した方が効率は高い。水素社会 (anond:20200210183214)LPG車が細々と残り続けていることからも、こういう形で燃料電池車が使われるのではという確証の無い予想をしている。現在のリチウムイオン電池はエネルギー密度が低く、例えばトラックなどがEV化した場合、目指す航続距離にもよるが、トラックの自重の半分とかが電池の重さになるだろう。大型トラックでも25tまでしか許されないので、電池ばかりを積むこともできない。航続距離が欲しいなら積載量を削ることになり、積載量を増やしたいなら航続距離を減らすことになる。リチウムイオン電池のブレークスルーがなければ、燃料電池車もある程度日の目を見るだろう。ただ、トラック・バスをEVやFCEVにするのはあまりにもコストがかかるわけで、もうしばらくはハイブリッドのままなのでは無いだろうか。技術はどうなるのか誰にも予測できないので、確証はないけれども。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200211034211",
    "title": "anond:20200210220902",
    "content": "中国レベルのパニックを見たいと無意識に思っている層もいるのではと邪推してしまう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211034210",
    "title": "ヲタクに恋は難しい、の評判を聞いて、「？」 ",
    "content": "映画は全く見に行ってないし宣伝もポスターしか見てないんだけど。アニメ版で見てたんだけど、あれってそんなにイヤな話かなあとか思ってたんだけど、別に男側もヤナ感じじゃないよなあとか。::超勘違いしてた。俺見てたの、ネト充のススメだわ。",
    "bookmark_count": 0,
    "category": null
  }
]