[
  {
    "masuda_id": "20200204101310",
    "title": "anond:20200204101118",
    "content": "論破っパされちゃった(⋈◍＞◡＜◍)。✧♡　テヘペロ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204101256",
    "title": "anond:20200204101021",
    "content": "あんまり除菌しすぎると常在菌まで死ぬぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204101118",
    "title": "anond:20200204101056",
    "content": "違いがないなら前のでもいいじゃん。はい論破。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204101100",
    "title": "anond:20200204095848",
    "content": "でも長ぶっちーも陽水も、ＡＳＫＡも覚せい剤・大麻で逮捕されたから心配・・酒癖とか目撃情報あれば教えてください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204101056",
    "title": "宇崎ちゃんの件 ",
    "content": "ヲタ側は全開と今回の違いがわからない。フェミ側は全く別物。今回のはOK。もう線引できたじゃん。ヲタも違いが特にないなら、ずっと今回みたいのでええやろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204101054",
    "title": "anond:20200204100846",
    "content": "第二次世界大戦終結目前の会談だよな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204101052",
    "title": "",
    "content": "丸太を不快に思う人たちって、もしかして吸血鬼？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204101021",
    "title": "ウイルス対策には手洗いが重要ということなので ",
    "content": "会社の席に除菌ウエットティッシュを置いておいて、席を離れて戻ってきたら手を拭くようにしてるけど、だいたい忘れていてマウスやキーボードを触ったあとに拭いてるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100851",
    "title": "anond:20200204012139",
    "content": "東京オリンピックボランティアーになれば五輪村で採取し放題！ユニがダサいとか言ってたやつは、そこまで考えたか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100846",
    "title": "anond:20200204100803",
    "content": "歴史でマルタ会談みたいな言葉を習った気がするが何した会談か思い出せない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100834",
    "title": "anond:20200204100657",
    "content": "は？　延べだが？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100803",
    "title": "anond:20200204100551",
    "content": "名前を「丸太」にしただけでは安全圏から石を投げているだけ「丸太」と「人体実験」を組み合わせなければ問題にはならない真の国士ならその覚悟があるはず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100802",
    "title": "anond:20200204100551",
    "content": "チョッパリは武漢ウイルスで絶滅する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100704",
    "title": "anond:20200129173154",
    "content": "エントリから６日、読んでもらえるかわからないけれども…。　まさか本気でメルカリに出すつもりじゃないよね？せっかく買ったんですから、練習しましょう。　メイクをどうやって覚えたか？試行錯誤ですよ。最初はみんな「なんでアイシャドウって4色が多いの？何をどこにつけたらいいの？着けたらなんで鏡の中に隈取に失敗した売れない歌舞伎役者が爆誕してんの？」から始めてるんですよ。　すべてのメイクが上手な女は、日々の試行錯誤、メイクに関する弛まぬ予習・復習ODCAからOODAを繰り返して身に着けてるんですよ。ふんわりした笑顔の下は歴戦の猛者なんですよ。それこそ、出世する男性が出世につぎ込む労力と情熱のほとんどを装い（肌、髪、ファッション、挙措の総合）を整えることにかけてるんです。だから、一見メイクができているようでも努力量が足りない「ふつーの男」ぐらいの「ふつーの女」はけっこうメイクに悩んでますよ。だから40代女性向け雑誌に「いまさらだから人に聞けない…私のメイクのどこがダメ？プロが徹底お直し教室」「今こそ見直したい、眉のOK/NG見本と講座」みたいな特集が載るんですよ。　あなたの家庭環境やみだしなみスキル経験値はなんとなくエントリからわかる。そんな人が買っただけで上手なメイクができるわけがないでしょ。でもそこからスタートして、自分が好きになれる身だしなみにもっていける人はたくさんいます。だから、練習して。　　　■化粧品ブランドを渡り歩きいたずらにアイテムを増やす前にやるべきこと　・自分のタイプを把握　「まぶたが一重か二重か」「肌色のタイプ（いわゆるブルベ・イエベ）」「肌質」「顔立ち」でスキンケアから似合う色選びがかなり変わります。　たとえば途中のレスで「パープルやピンクは難易度が高い。無難なブラウンからまず」と書いている方いらっしゃいますが、　実はブラウンも幅広く、色選びを間違えると単に「目の周りが汚れてる」になります。　プチプラでブラウンアイシャドウといえば鉄板でしょなリンメルのアイシャドウを見てみてください。　https://www.rimmellondon.jp/products/royal_vintage_eyes/　ブラウン系だけでも8色あるでしょう。　この中の６つ似合う人もいれば、２つぐらいしか似合わない人もいます。　　　　メイク教室を選ぶのなら最初はまず、こういうことを踏まえて「あなたの」タイプを教えてくれる少人数教室がいいですね。　私はストアカで1回きりのメイク教室に行きました。1回きりだと安いけど、体系的に教えてくれつつ私の顔立ち、雰囲気、悩みに合わせてくれましたから。　そしてその教室で覚えたことを買ったコスメで練習しましょう。たくさん買ってて結果的によかったですね。（嫌味じゃないですよ。）・せっかく買ったんだから、まずそれを使ってみよう。　ファンデーションはファンデーションであるだけでいきなり魔法をかけてくれるのではなく、　たとえば「全顔にこってり乗せない」「肌質やタイプ、その日の服装、TPOに合わせ、目のきわを避けた顔の中心だけ乗せ外側に向けてぼかしていく」ような、　あまり教科書には載っていないコツがあります。　だいたいお察しかと思いますが、この細かいコツというやつがすべてのアイテムにあるんですよ。恐ろしい世界ですね。　だからこういうのは練習あるのみです。　練習しつつ、鏡の中の自分を見る。そしてメイク用ミラーという至近距離だと対人では近すぎるので、服を着替えて全真鏡で「全体を見てみる」。　　　（もしかしてない？馬鹿者。買いましょう。　世に出るのに人からどう見られるか、全身鏡も持たずに出てはいけません。「初期装備：こんぼうとぬののふく」すらない状態ですよそれ。）　　そうやって徐々にメイクを自分に合わせていくのと、自分もメイクした自分に合わせていきます。　そしてそれができれば２つのことにお気づきになるはずです。　１つは、フェミニンが似合わなかったり、モード系がとんでもないのは、あなたの中身がフェミニンでもモードでもないからです。　でも好きなスタイル、ちょっと先の自分を想像してなりたいスタイルを想像してください。そしてその要素を少しずつ取り入れていきましょ。　もう１つは、…もっと恐ろしい事実なんですが…。　　　メイクだけじゃだめって気づきますよね？　たとえばフェミニンな人、モードな人、違いはメイクだけではありません。　そうです、全身です。　フェミニンな人は髪形も服装もしぐさまで「フェミニン～♡」なはずですし、モードな人は全身モードで顔がきりっとしています。最極にいる人はね。　でも世の中、そんな極めている人ばかりじゃないでしょう。みんな「ちょっとおしゃれしてます」ぐらいでしょう。　だからまず髪を整えることを意識してください。おそらくあなたは髪の手入れに無頓着。　さらに投資をするのなら、髪です。アウトバストリートメント、美容室行く、ストレートアイロン（サロニアからareti程度の値段で十分）とケープ紫とYouTubeで「前髪　作り方」でググってそれを真似する。練習＆練習。　前髪と前髪の両脇をなんとかすればまあまあなんとか見えます。　それでだめなら毛先をストレートアイロンでワンカール（毛先をUとかJみたいにカールをつけること）しよう。　髪を整えたら、それに合わせた服装をしますが、髪っておそろしく投資効果が高くそして手を抜くと即・非おしゃれで顔からメイクが浮く、他人の印象に一番影響を与える部分です。　だからメイクするならヘアメイクも必須なんです。でもそれどこのコスメ雑誌や本にも書いてなかったでしょう？・スキンケアはどうですか？　やっていますか？自分に合うものを探し当てられていますか？　コツは、化粧水にはお金をかけなくていいです。　日焼け止めと、日焼け止めが肌に与えるダメージを軽減するため先に塗るクリーム（肌質で何が良いかが違う）、日焼け止めと一日肌に乗ってたクリームをきちんと且つ肌に負担を与えず落としてくれる洗顔料です。まあそれはマキアージュで揃えたはず。　あとはリップです。リップ買いましたよね？唇荒れてたりしませんか？荒れてるとリップ類はきれいに着きません。　　　■練習について少し　まず眉を練習しましょう。眉を整えるツールを買ったはず。眉は、髪の次ぐらいに人に与える印象が違う、眉の形で人の性格まで違って見える重要パーツでありながら、難易度が高い部分です。繰り返し練習し、街中でショーウィンドウに写った自分、ぐらいの距離感から見てみて形、色が自分の顔になじんでいるかをチェックします。眉・目・唇が重要です。この３つを描けば「メイクした感」が出ます。逆に言うと、慣れていないうちは薄めから始めたほうが良いということ。　もしご覧になって、何か疑問に思うことがあったら質問してください。私でわかることなら回答します。　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100657",
    "title": "anond:20200204100611",
    "content": "のべってそういう字を書くの？延べじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100645",
    "title": "",
    "content": "なんちゃらっていう車のデザイナーが作ったガンダムよりバンダイオリジナルのHG RX-78-2 ガンダム［BEYOND GLOBAL］の方がよっぽどよく動くし劇中ポーズの再現度も高いんじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100615",
    "title": "anond:20200204100457",
    "content": "それは国民がマスコミに騙される馬鹿だから自民を支持してしまうだけインターネットが普及すれば右翼は支持を失う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100611",
    "title": "anond:20200204100413",
    "content": "延べ人数だからそら増えるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100551",
    "title": "anond:20200204100345",
    "content": "だからなんだよクソキムチ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100509",
    "title": "anond:20200204100345",
    "content": "はてブと増田は巨大なキチガイ牧場まさに人体実験は今行われている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100457",
    "title": "anond:20200204093513",
    "content": "最大野党の立憲民主が支持率５％だからね。５％と言ったら泡沫政党だし、マック赤坂と大して変わらないよね。今の日本の政治には、自民党しか存在していないことと同義になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100424",
    "title": "anond:20200204100109",
    "content": "レジ持って行って税込3万いくらになりますでやっぱりやめますってパティーンだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100413",
    "title": "武漢を封鎖してみんな家に籠ってる筈なのに新規に増える患者の数が減らず、死亡者の数は増えているのは何故？ ",
    "content": "1/23からもう二週間くらい経ってないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100401",
    "title": "anond:20200204100311",
    "content": "ポークビッツに真珠入れても無意味だぞ目を覚ませ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204100345",
    "title": "anond:20200204100012",
    "content": "人体実験もやろうな！",
    "bookmark_count": 0,
    "category": null
  }
]