[
  {
    "masuda_id": "20200216000441",
    "title": "anond:20200215135903",
    "content": "これこそ今のネットに必要な活動ですね。 がんばって下さい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216000428",
    "title": "anond:20200216000009",
    "content": "ゴッドフィールドでもやってたらいいと思うよ人叩くのが好きだしちょうどいいでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216000330",
    "title": "「理由を聞いているだけなのになぜ萎縮するのか分からない」という人は ",
    "content": "褒められる時は理由を聞かれず、叱られる時にだけ理由を聞かれるという「子ども時代あるある」を経験していない人である。「どうしてお花の世話をしたの！」とは聞かれないが、「どうしてお花を抜いたの！」とは聞かれる。その普遍的な経験則を知らない人である。　なぜこのあるあるを経験せずに育つことができたのか。やることなすこと親から等しく理由を聞かれたのだろうか？さすがにそれは考えにくい。おそらく叱られる時に理由を聞かれなかったのだろう。つまり、頭ごなしに叱られた。「どうしてこんなことしたの！」という一応の弁解のチャンスすら与えられず、有無を言わさず拳もしくは言葉でゲンコツされてきた人。それが「理由を聞いているだけなのになぜ萎縮するのか分からない」人だ。　人生の中で褒められる時も叱られる時も理由を聞かれなかったので、彼もしくは彼女にとって理由を聞く行為は、それ以上でもそれ以下でもないのだ。　そう考えると、あんなに憎たらしかった人が、何となくかわいそうに感じないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216000245",
    "title": "anond:20200215232843",
    "content": "消費税と景気の関連とMMTの話は選挙前なかったからな。というか、民主党系の本流も新自由主義で景気無視というのはそれはわかってる話だし。まあ、あの辺りの妙ちくりんなやつと距離は置くべきだろうし、前原や野田みたいな野党系の新自由主義者も追い出さないとならない。「こうすれば景気が良くなる」という話こそが一番効果的だよ。安倍も結局リフレによって帰ってきたようなものだし。まあ、消費税増税でもう経済の安倍ではないがな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216000038",
    "title": "パラサイトを観た ",
    "content": "観賞後にこの映画のレビューを見てみたら絶賛している人、期待外れだったと言ってる人どちらが正しいとかじゃなくて感想なんて観ている人の数だけあるのに皆が絶賛しているのだから面白いと言わなきゃ思わなきゃ駄目みたいな風潮やめない？　どっちでも良いじゃん。なんで自分の気持ちを心のど真ん中に置かないの？いつも他人の顔色伺ってどうすれば良く思われるかばっかり考えて、気にすんなよ。どう思ったって良い！自分の感情は全て正しい。自分に嘘つくな疲れるぞ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235923",
    "title": "[小説日記]399日目 ",
    "content": "今日は446話を投稿した。普通に書いただけだが明日も頑張ろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235834",
    "title": "東京都ってさ ",
    "content": "勃起したちんぽみたいな形してるね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235537",
    "title": "ラブライバーこそ抗議すべきだと思うが…… ",
    "content": "あの情景ってさ、ズボンのチャックが空いたまま気づかず写真撮られて赤っ恥みたいな状況なわけじゃん？シャア・アズナブルがトイレのあとにチャック締め忘れて股間がみえてるふざけたイラストが都道府県コラボで出たら、ガノタである俺は悲しい。Visit Japanとかいって日本をアピールするポスターでさ、日本人役の男が股間のチャック締め忘れてる間抜けだったら、日本人である俺は悲しいし怒る。抗議もする。ラブライバーが文句いってないのは不思議",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235451",
    "title": "",
    "content": "コロナでアジアのフレンズがみんなドッタンバッタン大騒ぎだが、以前、ろくに品管もしてないチャイニーズ製品を安売りするだけしか能がないブラック企業（手取り13万）にいたことがあって自分がいた頃は爆買チャイニーズにチャイニーズ製品を売るって馬鹿みたいな商売やってたので、この大騒ぎで潰れてくれねーかなって思う。社長と同僚はコロナにかかって下痢便垂れ流しながら死んでくれたらモアベター。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235448",
    "title": "",
    "content": "ウイルスはいつバイラスって表記に代わりますか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235217",
    "title": "anond:20200215234847",
    "content": "弁護士とか社会学者とかがやらかしてるイメージが大きいからさあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235031",
    "title": "",
    "content": "願望と事実を人は見間違う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235018",
    "title": "anond:20200215234722",
    "content": "メロディー付けたらカッコよさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215235001",
    "title": "ここも腐海の毒におかされておる ",
    "content": "移動せねば",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234943",
    "title": "労働基準法って守る必要あるの？ ",
    "content": "労働基準法を守るべきなのは使用者たる管理職の人間であって労働者は守る必要ないんじゃないの？働きたいなら働けばいいでしょ労働者が望むなら給料が出るかどうかすら問題では無いと思うんだけど例えば高校生は労働基準法も真っ青なぐらい受験勉強してるけど社会人になってから同じぐらい自分で勉強して何が問題なの？就業以降に趣味で仕事してて何が悪いの？働き過ぎたら体に悪いとか、社畜精神に洗脳してるとか言うけどそんなの自己責任でいいんじゃないの？上司が「これ以上働くな」、っていうのはまだ分かるんだけど同僚だとか組合だとかが「これ以上働くな」とか言うのは意味不明上司が「働かせてるわけじゃない」って言えば終わりじゃんいつまで工場みたいな仕組みで労働を管理してるんだよそれに乗っかって「ブラックだ」「ホワイトだ」とか言ってる奴も同罪だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234847",
    "title": "anond:20200215234302",
    "content": "ツイフェミに赤い貴族みたいなイメージ持ってんの？低学歴の暇人がほとんどじゃないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234818",
    "title": "anond:20200215233401",
    "content": "ネットでそうなる人はリアルでも内心そうなっている。世の中には、自分の正しさを絶対的に信じている人が少なくない。それも頑固というか意思が固いというよりかは、不安定な足場に必死にしがみついているような感じ。そういう人は大体自尊感情が薄くて不幸せそうに見える。明らかに間違っていることでもそれを指摘されると、自分の人格を丸ごと否定されたような気持ちになるのだろう。ひどいときには、考え方が一緒でないというだけで否定されたと感じてしまうらしい。自尊心が低い状態の人は、自分が間違っている事実を認めたり、他人の異なる考え方を受け入れる精神的な余裕がなく、ストレスに対する許容量が極端に少ないので、ちょっとでも自分が責められたと感じるとムキにならざるを得ず、それでもどうにもならない時には無理矢理相手に責任を転嫁してしまい、自分の正当性を確保するために認知の歪みが生じる。ネットで見られる謝ったら死ぬ病や、自分が発言して勝って終わりにしなければ気が済まない人は大体自尊心の薄い人なのだと個人的に思っている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234722",
    "title": "anond:20200215234347",
    "content": "なんか妙に語感がいいな。もうちょっとで川柳",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234622",
    "title": "実は諸外国もコロナ浸透してるんじゃね？ ",
    "content": "日本みたいに病院行かないだけで、普通に韓国とかでも流行ってるんじゃね？日本だけ失敗してます！プンスコ！ってのは判断を誤る危険があるよ。もはや栄養つけて体力維持するのがベスト。だからオレ、寝るわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234611",
    "title": "anond:20200215234315",
    "content": "人と接近しないことではないだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234436",
    "title": "",
    "content": "いやーリモートワークって本当にいいものですね宅急便のおじさんおばさんやスーパーの兄ちゃん姉ちゃんから感染する可能性は残ってるけども",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234347",
    "title": "anond:20200215233407",
    "content": "クリ縛って同じことしてから言え醜女",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234315",
    "title": "俺の新型肺炎対策",
    "content": "とにかく肉と野菜と米を食いまくる。7時間半寝る。ストレス溜めない。手洗いとうがいしっかり。適度なオナニーアンドセックス！他にできることある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234305",
    "title": "anond:20200215232835",
    "content": "元増田だけど、ほんとだね。いいねまでチェックするクセをつけないとだめだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215234302",
    "title": "",
    "content": "ツイフェミってバラモン左翼そのものって感じだよなー。でもバラモンよく知らないせいで坊さんイメージがあり、女がいるイメージがないんでなんか座りが悪い。いや階級としてのそれにはいるだろうけども。女宗教者かー。巫女さん？バラモンの巫女？意味が多重衝突してる文字列になってしまった。なんかもっと自分が高貴かつ有能かつ正義だと信じ込んで他者を攻撃するけど実際は邪悪そのものの女、っていうのを一言で表現できるネーミングないかな。いまちょっと殺生院キアラが頭をよぎったけど君じゃないから。およびでないから。全然違うから。",
    "bookmark_count": 0,
    "category": null
  }
]