[
  {
    "masuda_id": "20200211011353",
    "title": "ぼっちコミュ障がレズ風俗行った話 ",
    "content": "タイトル通り、今まで恋人はおろか友人すら0という自分がレズ風俗行ったというだけの話。結論からいうと、お金出す価値はめちゃくちゃあった。というか、金出して色々やってくれるのは割り切れるので人間不信な自分でも、むこうは仕事でちゃんとやってくれてんなってなるのである意味安心だった。相手のお姉さんはレビューとかで美人とか書いてたけどどうせレビューだしなーと思ってたら、本当に美人でした。疑ってしまって申し訳なかった。と同時に、自分みたいなの相手にさせてすみませんみたいな気持ちも湧いてきちゃってたり。そんな感じだったもんだから、ほとんど目合わせられなかったわ。もっとちゃんと顔見ておけばよかったな。もう忘れかけてるし。待ち合わせのところからホテルまで手繋いでくれたけど、正直ついていくのに必死で感触覚えてないし色々と記憶が飛んでいる。最初からもう緊張と恥ずかしさでいっぱいだったが、むこうはにこやかに話してくれるし、会ったばかりの人相手によく話せるなあなんて感心したものだ。慣れているのだろうが、コミュ障の自分にとっては本当に同じ人間なのかこの人は？ってなってしまった。そうしてホテルに着いて、シャワー浴びて歯磨きしていざ本番。緊張のあまりベッドで固まってる自分の口に優しくキスしてくれて、そこから胸やら耳やら色んなところにキスしてくれた。最初はなんかよくわからん感触だなあとか、ああキスってこんな感じなのか、とかわりと冷静な自分がいたが、徐々に体が反応し始めてヤバいと思い始めた。なんかいつの間にか濡れていたらしく、「下凄い濡れてるよ？」とか「体びくびくしてるね」とかエロゲでよく聴くような言葉攻めしてきて、笑いながら感じてしまったよ。というか、本当にあんな感じで攻めるんだな。まあそのお姉さんがそういう言葉選びをあえてしただけなのかもしれんが。そして、下の方指でめちゃくちゃいじられたり、乳首にキスされたりしてそのうち声も出てしまったが、正直「うっ…」みたいなうめき声みたいな感じだったので、全然エロくなかったと思う。それでもお姉さんは「かわいい」とかいってくるし、お世辞だろうとは思うがやっぱり恥ずかしかった。でも触られるだけで気持ちいいし、この辺までくるともうこれ現実か？夢なんじゃないのか？とか思うようになっていた。今でもあんなに乱れていたのは自分だったのか、本当にあの時間は存在したのか？なんて考えてしまうが、この文章を書いているとまた感覚が蘇ってきてめちゃくちゃ恥ずかしくなってきた…。そうやって攻められてるうちにあっという間に時間がきてしまって終了。帰りも手を繋いでくれて待ち合わせ場所でお別れ。こういう経験をしたことは誰にもいえないけど、気分的になんか書き残したかったので今回書いてみた。コミュ障でも知らない人と性交できたのは相手のお姉さんのおかげだと思う。自分と相性いい人に出会えてラッキーだった。というわけで、自分みたいな人間でもこういう経験は金出せばできるんだなって思えて、今回利用してみて本当によかった。機会があればまた利用しようと思う。と、こんな感じで情緒もへったくれもない文になってしまって申し訳ない。コミュ障で人生つんでるなとか思ってる人とかぜひ利用してみてくださいと、一応自分なりにおススメしておきます。それでは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211011247",
    "title": "anond:20200210233526",
    "content": "自分だけは少年（男であり幼年）とな　理解したくもないね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211011223",
    "title": "anond:20200211010826",
    "content": "追記ちなみにそれとは別にムーミンが全く別の鬼の子みたいな容姿になって周りがムーミンだと信じてくれなくなるカフカの変身みたいな悪夢的な話もあるし自信がなくて透明人間になった女の子を岩の洞穴に閉じ込めようとする悪意の塊みたいな悪役もでてくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211011107",
    "title": "ちょと強いインフル←これメチャクチャヤバイからな ",
    "content": "インフルエンザにもいくつか種類があって、その中でもスペインインフルエンザが2000-3000万人の被害者がでて、日本人でも40万人の被害者がでた。重症化して表面化ケースだけの計算だ、もちろん。これは大正7-8年に起きたパンデミックで、大正時代と言えば訪日外国人観光客は二万人前後。現在の千五百分の一。現在の千五百分の一の観光客により、日本にも四十万人の犠牲者がでた。スペインインフルエンザは収束せず、結局猛威を振るい続け、世界中で耐性ができるまで暴れまくった。大正時代の日本人の人口は5600万ほど。0.7%か？大体な。非常に単純に計算すれば、0.7%の1500倍が罹患、という訳にもいかないが、日本人ほぼ全てが罹患してもおかしくないということだ。ただスペインインフルエンザと違うのは、潜伏期間中でも感染する。スペインインフルエンザは感染経路が非常に明確だった。当然で、感染者は体調を崩したからだ。コロナウィルスの感染者は特に体調の不備も感じずに観光に勤しむ事ができる。悪く言うなら感染可能経路が千五百倍の上で、発見の難しさは圧倒的ということだ。感染者の爆増はそのまま死亡率を増加させる。風邪が大した病気で無くなったのは、医療体制が強化されたからだ。お前がなにか頑張ったわけではない。大量の感染者が病院に押しかけると、それだけで医療体制はパンクする。インフルエンザにお前が死の恐怖を感じないのは、悪化を妨げる栄養や冷暖房、清潔さだけでなく、いけば対応できる医者がいるからだ。「インフルエンザの強いやつ」と聞いて笑えるのは、医療制度をはじめとした社会的共通資本が、どれだけお前らを支えてるかわかってない。人口の三割が病院に詰めかければ、当然医者の処理能力は足らない。そうした非常時に対応できる体制が、日本を含めた世界中にない。何度か世界はパンデミックを起こしており、増田も知るように滅んではいない。だが大きくダメージを受けることは間違いない。人間はよくできており、初めて登場した病にも、人口の三分の一は先天的に耐性を持つ。回復した人間も当然に後天性の耐性を持つ。だが思い出してほしいのは、日本は非常に高齢化の進んだ国だ。高齢化比率は27%を超える。中国が14%なので、倍近い。大正時代には四十と言えば初老だ。体力の衰えを感じてる増田も多いのではないか？医療体制が崩壊までいかずとも、処理落ちを起こせば、それだけで死亡者が増加することは想像に難くない。病欠で抜けた人員の為に働く者も増える。風邪をはじめとした体調不良を起こしやすい。風邪で死ぬ者もでる。具体的に言えばお前の上司やお前の子供、たまに顔を合わせるが家族と共に歩いたとこはみないあのオッサンだ。忘れがちだが、人は風邪で死ぬ。anond:20200210200136　の言うことは誇張がすぎるが嘘でもない。中国当局の発表によると2.1%というのが死亡率だそうだが、あまりに揃いすぎてる為、これは嘘だろう。日米の計測では3-4%辺りに落ち着いているようだ。日本人1億2千万人のほぼ全員に感染リスクがあり、四千万人は先天的に耐性があり、八千万のうち最大で32万人が死亡する。だがこれは新型肺炎だけの数字で、医療制度のパンクはもちろん計算に入っていない。お前の知ってる誰かが風邪で死ぬ確率はどれくらいだろうな。",
    "bookmark_count": 41,
    "category": null
  },
  {
    "masuda_id": "20200211010958",
    "title": "anond:20200211005602",
    "content": "ジャンル繋がりとちがって個人が個人の責任でへんなことをいう（その変な言葉のなかに自分はフェミニストとか総意とかもはいってる）分にはだれもとがめられない増田で裁判官にクソビッチとか言い続けてる人とおんなじ。かかわらずに放置が一番だよＮＩＭＢＹまあ若いイキった男なんかはなんか正義棒ふりかざして殴りたいものをさがしてあるいてるみたいだから格好の餌食だわな　仲良く喧嘩しろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010826",
    "title": "anond:20200211010527",
    "content": "いや死なない。悪役が死んだフリしたらムーミンたちが死んだと思ったっていうくだり。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010815",
    "title": "anond:20200210143211",
    "content": "オナニーしてた方がモテそうだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010659",
    "title": "上手くいくやつは何やっても上手くいく ",
    "content": "仕事できる人間は大抵彼女もいるしなんなんだ俺なんてリリースしたサービスは鳴かず飛ばずな上に恋人もいないゲームバランスがおかしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010657",
    "title": "anond:20200211010139",
    "content": "背中に後光がさしてるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010651",
    "title": "anond:20200211010225",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010527",
    "title": "anond:20200211010109",
    "content": "ムーミンって敵が死ぬシーンもあるんや心が弱い人々が視聴してて耐えられるかなショックでこちらまで視聴死せんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010357",
    "title": "anond:20200210203657",
    "content": "にこにこ笑顔はっきり大きな声で話しかけるのがポイントでだいたい障害者扱いされるけど確実に座れるからやめられん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010225",
    "title": "仕事は自己実現の手段とか寝言ほざいているブラック企業やブラック社畜理論に物申す ",
    "content": "自己実現が重要で金なんか二の次っていうんなら、それこそテロリストが一番それに近い仕事になるわけなんだがあれなんて究極的な自己実現が最終目標の仕事だろ仕事の完遂＝自己実現ができなかったら死刑か一生刑務所か戦死なんだからそんなに自己実現力の高い若者欲しいっていうのなら、アイルランドか中東のテロリストスカウトしてくれば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010214",
    "title": "",
    "content": "増田にいる程度なんだからカスだよねっていってもかたくなに認めないやつが言うと説得力あるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010139",
    "title": "精神が削られて聖欲が増す ",
    "content": "とってもとってもとってもアウェーな会議で削られたせめてセックス勢いセックス増し増しの血流を役立てさせてよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211010109",
    "title": "クレイジー昭和ムーミン観てるけど ",
    "content": "ムーミン「悪い奴だったけど天国に行くといいね」鬼滅の刃だ！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200211010022",
    "title": "anond:20200211002708",
    "content": "痛くないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211005821",
    "title": "anond:20200210100001",
    "content": "ああ、それ、かなり重要だ。そして、かなり難しい。現実を認めない意志はとてつもなく強い。失敗して目がさめる力がある者はじつは少数派だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211005737",
    "title": "anond:20200210122010",
    "content": "そゆことですか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211005647",
    "title": "anond:20200211002742",
    "content": "監獄引きこもりになるよか自宅警備員の方が良さそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211005602",
    "title": "フェミニストは学級会をしてくれ ",
    "content": "なんでフェミニストって学級会しないんだろうね？学級会っていうのはオタク界隈、とくに女オタク界隈にいるとしょっちゅうあるあれね一線を越えた発言すると周囲から袋たたきにあうやつ半分皮肉とか揶揄とか馬鹿にされてる言い回しではあるし集団リンチっぽくなることも多いから良し悪しだけどわずかながら自治っていうか自浄っていうか、そういう側面はあるとおもう多数派というか界隈の総意みたいなのもなんとなく形成されるしね一方で、フェミニストなひとたちって全く自治しない明らかに一線越えて暴論吐いてるような人も遠巻きに眺めるだけ一人一派ってやつ？そのくせ発言するときには「フェミニストは一貫して○○といっていた」みたいに勝手に代表しだすんだよね総意の形成もおろそかにしてるくせにいっぺん学級会やってみたら？と思う変なこといってるフェミニストに反対の声くらいあげればいいのにそれは内ゲバとは違うんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211004919",
    "title": "anond:20200211003545",
    "content": "腐ってるので夜更ししますわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211004830",
    "title": "anond:20200211002742",
    "content": "ネットで仕事の適正がどうとかいってるやつはグレーゾーンの仕事すらできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211004200",
    "title": "パプリカの歌詞考察について ",
    "content": "米津玄師さんの曲はどれも心に残り、独特に感じます。パプリカは子どもたちも大好きです。曲なのかメロディなのか詩なのかリズムなのか、技巧として他のアーティストと異なる特筆する点があるのでしょうか？に対するNobuhiko Izumiさんの回答 - Quoraこれ説得力のある文章構成にまんまと騙されて、私もMV見て泣いちゃいましたけど、冷静になってほんまかいなと思って軽く調べたんです。\"大人になった僕が、幼少期に出会った「風の子」との思い出を回想するストーリー\"これが公式発表だった。さらに調べると、元々このMVは長崎原爆投下日に発表されたもんで、風の子がブランコから飛び降りるシーンが、鶴を背景に原爆の子の像と同じポーズだったりで、当時からレクイエムじゃないかと話題になってた。それから、米津氏はパプリカのことについてインタビューで何度か話しているが、それっぽいことは一切言ってない。この辺り調べて思ったのは、「米津玄師さんの歌詞に込められた祈りはとんでもなく深い」わけではなくて、MVを作成した加藤隆さんが、恐らく意図的に、パプリカに新しい意味を込めて、見事に描いたのが真相なんじゃないかなあと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211004120",
    "title": "仕事が長続きしない ",
    "content": "タピオカ屋でも始めようかな",
    "bookmark_count": 0,
    "category": null
  }
]