[
  {
    "masuda_id": "20200122212100",
    "title": "anond:20200122211020",
    "content": "えへへ。無責任に勢いで慰めちゃったよ😗贅沢言わなきゃいいんじゃないかなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122212059",
    "title": "anond:20200122211839",
    "content": "いろんな記録や賞状もとるからなでもちがうんやひつようなものは、糖分が多いという意味でのアルコール飲料そんな感じや死にたいとおもうきもちをけしてくれるものこうはなるな。事故が起きる要因はすこしづつでもつぶしてる。でもな、それをやったら事故が起きるというのことほど復活させたいやつはいっぱいいるや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122212055",
    "title": "anond:20200122211911",
    "content": "正直付き合う頃には相手のこと嫌いになってるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211933",
    "title": "anond:20200122211911",
    "content": "ジュポジュポ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211926",
    "title": "anond:20200122211655",
    "content": "逆だよ逆",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211913",
    "title": "anond:20200122211839",
    "content": "横だけど横には早いだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211911",
    "title": "付き合ってからセックスするまでの過程めんどくさすぎんか ",
    "content": "好きってようはあなたとセックスがしたいってことやろなのにデートやらキスやら意味のわからん過程を踏んでセックスめんどくせえ　金もかかる相手によってはマグロ　風俗嬢の方が肌もキレイだしうまい江戸時代は好きと思った相手はお尻を掴んで反応を伺ったらしいうん、非常にわかりやすい今の時代やれ、人権だ、男女平等だ、本当に面倒くさいそう思ってるのは俺だけじゃないのだろう未婚率は年々上がっている、数字がそう示している",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211852",
    "title": "anond:20200122211638",
    "content": "おっこれが「先輩風を吹かせる」ってことかな散々つっかかっておいて他人に正論（ＦＦは７あたりからジョブがないよ、マテリアだよetc）いわれて切れ散らかすのがレトロゲーゲーマーのマナーってわけかおわかりのとおり自分もＦＦもやるゲーマーだあまり自由を謳って見苦しいことをして「ゲーマーはこれだから」って評判下げてほしくないしそう思って事実を書き込むことも自由なんじゃないかなゲーマーにはもっとひどいのもたくさん増田にきているけどそっちにも平等にツッコミいれてるよ夢見リオンの総選挙の話はもういいだろ！ってねあと見ず知らずの人に突っ込まれたくなければid制ゲームブログでも開設しろよ、これマジで忠告な（正直、イキった小学生高学年みたいな文体だから釣ってるのかとおもったよ）（遊戯王とかやってそう）さらにもう一つ追記しておくと元ネタが消えてもトラバは消えないし元ネタを消えなくする方法もあるよ黒歴史おめでとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211839",
    "title": "anond:20200122211248",
    "content": "横ですが、もっと自分を好きでいいし、誇っていいと思います。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211758",
    "title": "anond:20200122211247",
    "content": "いちおうステマはステルスマーケティングの意味だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211744",
    "title": "anond:20200122211638",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211655",
    "title": "",
    "content": "昔のアニメのオープニングってなんであんなにMADフィルムっぽいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211638",
    "title": "anond:20200122205837",
    "content": "は？勘違いすんなよ。何を書いていいか決めるのはお前じゃねー。なんで見ず知らずのお前に指図されなきゃいけねーんだよ？お前、一体何様のつもりだ？そんなに俺の書き込みがムカつくなら運営に通報しろ。もしそれで俺の独り言が消えるなら残念だが、お前のクソくだらねートラバも一緒に消えるなら、それはそれでスッキリするからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211614",
    "title": "",
    "content": "包茎ちんぽバカにされたいんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211501",
    "title": "anond:20200122211200",
    "content": "参考になった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211458",
    "title": "anond:20200122204649",
    "content": "現代社会はいらないと言っているのに、今の東京は使おうとしている時点で詰んでいる件　しかし平成には多くの若者が自然参加した素晴らしい「新鮮な日本」は使おうとしない平成１０年から東京を中心に灘、開成、江戸川取手、女子御三家などの有名私立高校の（自慢を兼ねた）全国的高校偏差値差別ブームの到来Ｚ会などが用意した新しい教材が全国的に読まれ、添削指導にも花が咲いたその後も、福岡や大阪、東京で、ネットカフェ、吉野家、マクドナルドなどの初オープンという、それまでになかった鮮やかな新型文化のパレードがあったそして河合、駿台、代ゼミなどの予備校で花開いた爆笑講義や、東大京大早慶などの冠模試、これらを使い倒して現在の東京都心部の文化を形成した、３、４０代の真夏のような旋風があったその渦中にいた者たちは「醜悪な国家を排斥し、自分たちが新しい時代を作る」と、肩で風を切ってこの島を席巻した多くの頭脳派が夜も寝ずに使える教材は使い倒し、やりがいをもって生きて生きて生きまくった、真夏のような時代だったその過程で、全国の学問、大学は切り捨てられ、大学は東大京大早慶だけが残された学問はつまらないものは切り捨てられた　そんな「新鮮な日本」があったのが平成、今後もそんな様にできないならお先真っ暗だ何か一発革命的な存在を中心に据えない限り、誰も何もすることがない社会今の日本の状況は腐れ果てていて誰もついてこないせっかくだから添削してみたが、それでも意味わからんなひょっとしたらセンター試験終了のことを批判しているのかな？とは思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211453",
    "title": "憲法で言ってほしいこと ",
    "content": "・他人に不利益を行使する権利はないこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211358",
    "title": "anond:20200122210633",
    "content": "いるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211354",
    "title": "anond:20200122211248",
    "content": "うれないしないらないころしてくださいかぁしんだらおわっちゃうでもくるしみもおわるむずかしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211248",
    "title": "",
    "content": "１０年２０年の経験でいっしょけんめいつくったから、よこどりのしどきしょうがない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211247",
    "title": "anond:20200122211200",
    "content": "ステマはやめてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211237",
    "title": "anond:20200122210544",
    "content": "俺と結婚しよう❤️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211200",
    "title": "子どもの足がヤバいことになっている ",
    "content": "若かりし頃に子どもの靴を売っていた。新人のうちは子どもの足の形の違いなんて全然わかるはずもない。それが月日を重ねていくと子どもの足をみる機会も多くなり、どんなタイプの足なのかわかり、その子にオススメできる靴をピックアップできるようになっていた。そして、ふと気づいたことがある。親たちが子どもの靴をちゃんと履かせないと何が待ち受けているのか。それはガチャガチャな足。どうやって走れるの？みたいな足。すぐ疲れる足。見るに耐えない悲惨な足をした子を見た時は、これはある意味でネグレクトではないのか？と思ったほど。まだ2歳とか3歳なのに、外反がすすみすぎて歩き方おかしくなってる子どもがい〜っぱいいた。だいたいそういう子どもの親はコンバー○とかニューバラン○とか大好き。機能よりも見た目重視。そしてピッタリサイズよりも大き目を買いたがる。マジで大きめの靴を買うな。子どもの足が変形するし、ケガは増えるし、歩き方に変なクセが出てくるからやめろ。今履く靴はぴったりを買え。足は一生ものだぞ。徒競走で1位になれないのは一重に靴のせいでもあるかもしれんのだぞ？早いと思うかもしれないけど、つかまり立ち、伝い歩きスタートしたあたりから靴を買って室内でも履かせて慣れさせた方がいい。個人的にオススメはアシック○ここのメーカーさんはデータをめっちゃとってるので信頼できる何より子ども靴の作りがいい！踵がめっちゃ頑丈でソールの曲がりよくクッション性も高い。マジでいいぞ。他のメーカーも散々見て触って接客したけどコスパの良い靴は今のところ他にない3歳くらいまでは足首くらいまでの高さがあるハイカットぎみの靴を選ぶと安定して良いよ軟骨状態のふにゃふにゃ足をちゃんと支えられる靴がオススメローカットの靴はだいぶ冒険と言えよう…グラグラしまくって危なっかしい個人差あるけど踵がやわらかい子ほど、靴の踵がしっかりしてるかよく見たほうがいいアシック○を履いても踵がぐらつくようなら、値段は高いが思い切って革靴にしてみるのもよい革靴の方が馴染んでくるととても歩きやすい靴になるし、踵の作りがかなりしっかりしているものが多いから最後に…結構歩いてるような状態でファーストシューズくださいとかドヤ顔で言うな！ファーストシューズは歩く前に履くんじゃー！！その子が初めて履く靴という意味でならあってるけどさとにかく子どもの靴は足を計測してもらって足の形に合ったピッタリサイズを買ってください！！大人にも言えることですね…大人の方も一度は専門家に計測してもらって足の形に合う靴を探してもらう体験した方がいいよ自分の足の形、ちゃんと認識した方が間違った靴を買わなくてすむよとにもかくにも子どもも大人も足を測って自分のサイズや足の特徴に合わせた靴を履いて欲しいと思う私です。",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200122211050",
    "title": "",
    "content": "最近はてなブックマークのトップには眼鏡をかけた坊主頭のおじさんが後頭部を見せつけてる広告しか出てこねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122211022",
    "title": "anond:20200122210310",
    "content": "・この増田がフェミさんや女性の意識がわかりにくいとおもっている・その理由は増田が男性であると仮定して、（女性だったらセクハラになりかねないのでこの先よまなくていいですが）こういう男女逆転たとえ話だとわかりやすいのではないかちんこの包皮のかぶり具合への健康への影響が今の１万倍以上でかかったとして「今日包皮の調子が悪いから休みます」が学校や職場にまかり通って欲しい人とそうでない（全く包皮に不調がない）人が一緒にくらすとしたらちょっとややこしいことになるのはわかるだろう。修学旅行の風呂場で毛の生え具合剥け具合を隠すのにタオルをかぶせるかどうか、悩んだ時期があったはずだ。そしてもっと深刻な悩みがあったとして女性ばかりの医者や学校の担任の先生にいおうか、いってなんらかの救済が発生するかも定かではないとする。そういうときにデパートの下着売り場やら髭剃り売り場やらが率先して包皮不調バッヂをつけてくれた。助けになるかどうかは社会の成熟具合によるからだれも一意に決められない。どうやら女性からみると「男性は一人一派でわかりにくいね」といわれているようだがこっちだって自分の体のことだって理解できねえよ。ああまた不調になったらどうしよう。こんな感じ。",
    "bookmark_count": 0,
    "category": null
  }
]