[
  {
    "masuda_id": "20200304113816",
    "title": "【悲報】ゴールデンウィークさん、まだ警戒されてない ",
    "content": "ニュース検索しても「GWは実質旅行できなくなるやろなあ」みたいな記事の一つも出てこねーや。緊急事態宣言→GW明けまで行動制限　みたいなコンボを予測しておらんのかね…今の状態だとほぼ確定のような気がするんだが。（安部ちゃん目線でもインバウンドしてほしいから国外渡航制限かけたいだろうし）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113805",
    "title": "インターネットお絵かきマンの言うボツとはなんなのか ",
    "content": "ボツと言いつつ完成してるしネットに上げてるやんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113735",
    "title": "anond:20200304112710",
    "content": "同じ陰謀論でも「中東石油マネーに忖度して」とかの方がまだ当てはまるよなそれまでも散々色々な界隈で風評被害起こしてきたのにMARSのせいで中東から抗議されてやっと動いた、って経緯と言えなくもないわけでとりあえず中国は全く関係ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113644",
    "title": "anond:20200304113019",
    "content": "インドネシアジャカルタ郊外に住む女性2人が新型コロナウイルスに感染したことが確認されたと発表した。インドネシア国内での感染確認は初めて。ジョコ氏は「出国後に感染が確認された日本人との接触があった」としていて、インドネシア国内で日本人から感染した可能性を示唆した。ジョコ氏は声明で「日本人はインドネシア出国後に感染が確認された」として、インドネシア国内での濃厚接触者の調査と検査を進めていたことを明らかにした。感染したのは64歳の女性とその31歳の娘で、ジャカルタの指定病院に搬送され、治療を受けている。2人の中国への渡航歴などは明らかにしていないが、日本人から感染した疑いが強いとみている。日本経済新聞：新型コロナ、インドネシアで初確認　「日本人から感染」https://r.nikkei.com/article/DGXMZO56265020S0A300C2FF8000?s=4",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113557",
    "title": "anond:20200304113019",
    "content": "今年はもうゴールデンイヤーでいいよ。食料は自給自足、電気も自転車こいで作れ。水も自前でろ過すればよい。引っ越しはなし、移動は徒歩。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113556",
    "title": "anond:20200304095351",
    "content": "うちにも居たわうちの客の担当が元客で客先で鉢合わせ本人から客先でセクハラ被害にあいましたって申告があったから、こっちで調査したら掲示板の店の板に「元〇〇がうちの会社に売り込みにキター」とか書かれてて(苦笑○原から高々7-800円くらいの会社に勤務していて元客とかち合わないと思ってたその楽天的な考え方が羨ましいわ今は仕事でチョンボやらかして、針の筵と悟ったのか数日無断欠勤してたと思ったら、メンタルクリニックの診断書を持ってきてた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113524",
    "title": "雨の日はお利口に本でも増田州間も電帆に鵜子リオは日野芽亞（回文） ",
    "content": "おはようございます！激安ノートパソコン2万円ってどうなの？って思ったけど、これって使えるのかしら？思わずポチりそうになってしまったわ。安物買いの銭形平次！男だったら一つに掛ける～って買ってすぐ壊れたら損しちゃいそうじゃない？なるべくもうモノを増やさない生活を送りたいものよ！そんなの買うんだったら1日1ページ読んだら教養がつくシリーズの本でも読んだ方がトミーフェブラリーさんがかけている赤い縁の眼鏡をかけているように、お利口さんに見える、実際に読んでるからお利口さんになってしまうからノートパソコンを買うより本を買って読んだ方がクオリティーオブライフは上がるのかも知れないわ。そう信じてそのカートまで入れたノートパソコンの通信サイトのページをそっと閉じました。でさ、ノートパソコンがあったら外からでも増田書ける！って意気込んでも、それってただただノートパソコンが欲しい理由を決定づけるための自分へのご褒美もとい言い訳にしかならないから、実際ノートパソコンを買ったとしても、書ける増田の量は変わらないのが今までの経験則よ。これマーフィーも言ってたわ！キーボード落としてジャムを塗ったトーストの上になるのはキーボードのキー側の方だ！ってね。作家さんだって、良い万年筆と良い原稿用紙があったら良い作品が書けるか問題と一緒でしょ？立派な調理器具買ったところで、美味しい料理ができるってのとも一緒でしょ？ノートパソコンとか欲しい理由を自分で見つけて理由付けたいだけなのよ！でもWindows10って使ったことないから使ってみたいっちゃー使ってみたいんだけど。それはさておき、今日は雨降りで、夜から雨らしいわよ。折り畳み傘も骨が折れそうなところが不安だけど、そういうなにかの交換時期って重なるものじゃない？車のスマートキーがいよいよ電池が切れそうなので交換したのと、洗濯機の糸くずとりフィルターも破れてきたので交換したのとかいろいろ重なってるタイミングなのかしらね？そうなるといざって時の備えも必要だから、無駄な雰囲気あればいいノートパソコン買ってる場合じゃないわよね。しつこいようだけど見なかったことにするわ。雨の日は大人しく家で本でも読むのが賢いわね。高校が休校でヒマだわ！なんて！うふふ。今日の朝ご飯は今日はシャキシャキレタスサンドよ！朝昼はしっかり食べておきたいところで、夜はなるべく軽くで済ませたいところだけど頂き物を消化すべく肉！って昨晩食べたんだけど、良い肉は胃もたれしないって説あるのかしら？よく分からないけど胃がもがれなかったから頂いたお肉はうしじま級にいい肉だったのかもしれないわね。牛しゃぶにしていただきました。だから昨日晩ヘビーだったからって蛇食べたわけじゃないのよ牛しゃぶよ！牛しゃぶ！今朝は軽めにってわけよ。デトックスウォーターは最近また炭酸ストック買っておいておくようにしたから、手軽に下述する果実を搾ってグレープフルーツを搾りたて炭酸わりウォーラーでいいんじゃない？ってこれもスッキリ朝飲んできたところよ。水分補給は年中を通じて補給して欲しい水分ね！すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113517",
    "title": "anond:20200304113039",
    "content": "おかしいところを指摘されて「あ、それは間違いです。本意はこうです。指摘ありがとう」とかならないで「はぁ？たしかに変だけど常識的に考えたらこう解釈するだろ？揚げ足取りばっかりとりやがって！クソリプとばすな！お前なんかブロックだ！」みたいな感じなんだろうな。いろいろ先鋭化してる人らは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113419",
    "title": "anond:20200304113159",
    "content": "シャー以外でも危険な奴は沢山いたし、そも、ビグロ戦でやべえってなってて実際そのあとにブラウ・ブロと戦ってるんだからマグネットコーティング忘れてたらまず間違いなく一年戦争生き残れんかったわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113408",
    "title": "",
    "content": "なんとレッテルをはられようが知的障害者の相手をちゃんとしようとしてる時点で偉いと思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113343",
    "title": "anond:20200304112524",
    "content": "ADHD用の薬を飲むとちょうどよくなりそうやな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113235",
    "title": "anond:20200304112101",
    "content": "邪悪になるなのGoogle先生だけでもそういうのやめてほしいんだよなぁ。彼らは広告収入でいいわけだし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113159",
    "title": "anond:20200304112751",
    "content": "そうなんや…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113143",
    "title": "狭い日本、そんなに急いでどこに行く ",
    "content": "ワイ「今年は東尋坊と富士の樹海が人気になりそうやなあ。あと十和田湖」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113039",
    "title": "anond:20200304112712",
    "content": "なに言ってるかよくわからんが無知ゆえに自分には意味がわからんかっただけのことを「ツッコミ」他人にモノ教わったのを「絡まれた」と変換してるってことでいいのかなこれは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113021",
    "title": "anond:20200304112712",
    "content": "ひょっとして毎回バカな書き込みをして皆から突っ込まれているのに自分がバカなだけだと理解できないくらいバカだから「私何も悪くないのに怖い人に絡まれる」って思ってるんだろうか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304113019",
    "title": "[ファクトチェック]新型コロナウィルス感染を防ぐために、日本人は早めにゴールデンウィークということで世界各地に旅行しに行けば良いってマ？ ",
    "content": "成田はまだ動いてるし、今のうちにね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112858",
    "title": "anond:20200304111841",
    "content": "バカに投票権を与えるな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112857",
    "title": "anond:20200304112746",
    "content": "外国人なんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112823",
    "title": "anond:20200304112628",
    "content": "最初から増田でも言われているぞ中国が止まったのだから残当",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112802",
    "title": "ジョギングするのはマラソンランナーになりたいからではない ",
    "content": "腕立て伏せや腹筋運動をするのはボディビルダーになりたいからではない。草野球をするのはプロ野球選手になりたいからではない。映画の感想を書くのは映画評論家になりたいからではない。こういう当然のことがわからないバカがこの世には実在するらしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112751",
    "title": "anond:20200304112524",
    "content": "既にジオンにはビームライフル搭載のMSが配備されるようになってきてるんやからガンダムに配慮してたらあっという間に宇宙のチリになってまうやろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112746",
    "title": "anond:20200304111841",
    "content": "お前も無能？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112712",
    "title": "anond:20200304112349",
    "content": "陰謀論どうこういう人に誰もツッコミたくないでしょ。怖いからここでツッコミ入れてみたら、案の定変な人に絡まれてるし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304112710",
    "title": "anond:20200304112015",
    "content": "そもそも2015年にMARSによる風評被害を踏まえて出来たガイドラインだから武漢関係ないんだが",
    "bookmark_count": 0,
    "category": null
  }
]