[
  {
    "masuda_id": "20200126233313",
    "title": "anond:20200126232538",
    "content": "仮にみんな東大に行ったところで小売外食やらのマックジョブを東大卒もやる世の中になるだけで格差はなくならんよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126233248",
    "title": "anond:20200126232841",
    "content": "無料にすればコスパ下がらんやんFランみたなの乱造してるからでは？FランじゃなくてもXX学部とは…みたいなのはたくさん見るしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126233234",
    "title": "anond:20200126233131",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126233224",
    "title": "https://www.footballchannel.jp/2020/01/26/post359434/",
    "content": "この類の事件はリベラルとして無茶無茶やりづらい一緒に動いてくれる海外の人が急に険しい顔になる日本側のリベラルの言い分を聞いてもらえなくなるできれば起こしてほしくないんだがな...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126233131",
    "title": "飯でも食いに行こうかって話しをされてたとして… ",
    "content": "ちょっと罪悪感に苛まれているので色々意見を聞いてみたい所存。先週の頭に会社の後輩から「週末に〇〇さん（共通の知り合い）と晩飯食いに行くかって話しをしてるんですが増田さんもどうですか」と誘いを受けた。その時点では特に予定も入ってなかったのでOKした。「詳細決まったらまた連絡します」との事。その後輩は勤務地も離れてて毎日会ったり話したりする関係の人ではないので、その後一切やりとりすることもなく、連絡が来ることもなく当日を迎えた。前日までに連絡が来てなかったのも気になってはいたんだけど、特に予定もなく臨機応変に動けるからと待ちの体制だった。お流れになったのかもなぁ、なんて考えてもいた。んで状況が変わったのが当日の15時頃。友人グループから「21時頃から遊ばないか？」と誘いがあった。後輩との約束の詳細が分からないので一旦返事を保留にしてもらった。後輩に電話をしてみたけど出ない…正直友人グループからのお誘いは魅力的だったので顔を出したい、人数制限があるとの事で返事は急がないといけない。後輩との話しが流れてるんだとしたらリア友の方を断るのももったいない。飯食う時間によってはそっち済ませて21時から友人と合流する事も可能かもしれない。色々考えた結果後輩からの折り返しを待たずに友人グループに「遊ぼうぜ」と返事をした。友人に返事した10分後くらいに後輩から折り返しがあった。「さっきの電話、今日の件ですよね？連絡遅れて申し訳なかったんですが、21時に△△の辺りに集合するってことになってます」「あぁ、21時か…実はさっき別口から誘いを受けて、流れたのかと思ってそっちに顔出すって言っちゃって……」と事情を説明した。幸い店予約してるとかではなく、適当に店探す感じだったらしいので後輩の方を正式に断って友人の方に顔を出すことにした。というのがことの顛末なんだけども、生来の小心者が災いして罪悪感に苛まれてる…うやむやだったとはいえ後輩との先約を反故にしてしまったなぁと。しかもその日の23時すぎ頃に後輩と〇〇さんから数件の着信があったんだけど、友人と遊んでたから電話に出られず無視する形にもなってしまった。ただ後輩に不満がない訳でもない…特に予定が無いとは言ったけど、前日までに連絡貰っとかないとモヤモヤするし他の予定も立てづらいじゃねぇか！とか。決まってるんだったらなんでこっちから着信入れるまで連絡よこさなかったんだ！とか。ただこっちにも当日の夕方まで確認の連絡を特にしてなかったていう落ち度はあるわけで…悪いことしたなぁって気持ちと後輩のせいにしてしまいたい気持ちが鬩ぎ合っていて心がしんどい！厳しい意見でもなんでもいいので、他の方の考えを聞いてみたい…今後似たような事があった時に、今回より上手く立ち回れるよう参考にしたい所存でございます。もしよろしければご意見よろしくお願いいたします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126233106",
    "title": "コロナでフシつけて歌っちゃう奴 ",
    "content": "私です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126233023",
    "title": "anond:20200126232538",
    "content": "いいえむしろアホみたいに予算を集めている大学なのだからネット学部作って誰でも東大生くらいやれやって思います学歴云々じゃないんですよね視野と選択肢の話ですそんで出来るならエンジニア兼起業家になってねって話ですでも向き不向きと興味があるので一通り学習した後に好きな道に進むならシナジーがあっていいのではないでしょうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126233001",
    "title": "人生変えたいと思っても ",
    "content": "怪しげな自己啓発サイトしか出てこない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232954",
    "title": "anond:20200126231920",
    "content": "悪くねえよ。俺は収入の話してないだろ？言いたいのは複雑なことが解釈できない、長期で記憶が持てないやつが世の中には存在するってこと。ペンギンに飛ぶ方法を一生懸命教えても無駄だろ？元からできないんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232858",
    "title": "「異世界レビュアーズ」第三話に強く抗議する。 ",
    "content": "女体化自体はどうでもいい。せっかく女体化したのに、女を呼んで百合プレイをするというチキンな展開もどうでもいい。「（女体化したら）乳首が服に当たるだけで痛い」「新たにできた神経が過剰反応しているせい」→いや人間の男の乳首だって神経通ってるよな？と突っ込んだが、まぁそれも許す。途中で男性の性産業従事者に対するルッキズムっぽいものもあった気もするが、まぁキライなオカズに当たっちまった時の反応だろと思ってスルーする。問題はオチだ。オチとは以下の通りだ。両性具有の天使が女体化した折に、プレイの相手としてハイエナ娘（男根がある）を選んだことを人間「あいつ、確信してるじゃねぇか」（眉をひそめて）エルフ「というか、あいつやっぱり」（顔面蒼白）ホビット「男もいけるんじゃ」（顔面蒼白）……一同、振り返って異形を見る眼付で天使を見る。天使「？」その天使の背景にレインボー（虹）が出て……　　　　　　　　　　　　　　　　　　（終わり）いや何だよこの展開！男が男性をセックスの相手にすることを、明らかに変態の趣味として扱ってるよな？（異性愛者でもあるが）同性愛者であることを、オチとして衝撃の事実とか笑いの要素とか、そういうものとして扱ってるよな？これ作ったやつら、いったい何を考えてるんだよ！これを出した脚本家、これを通した脚本会議のメンツ（少なくとも制作進行と監督は絶対同席するはず）これのコンテ切ったやつ、誰一人「この展開はマズいのでは」と思わなかったんだな？ゲイであることを卑しまれるのは当たり前だと、レインボーカラーとは嘲笑の対象だと描いておいて違和感も何も感じなかったんだな？揃いもそろって一橋大学法科大学院出身か？　ああ？もう一つ問題なのはニコニコ動画のコメントだ。この内容に完全に無反応。つまりこういうことか？例の野獣先輩とか、黒い車に追突して土下座する動画は単に演技が下手とか展開が無理やりすぎとか映像がチープとかそういうことじゃなくてあれがゲイ動画だからネタになるって思ってたのか？この反応を見る限りはそういうことだよな？古き良きニコ厨として自分は声を上げる。この内容はゲイ差別だ。ソフト化の時には内容を修正すべきだ。そして制作スタッフは全員、美輪明宏氏の「紫の履歴書」を読め。同性愛者を差別することが当事者にどれほどの悲しみや苦しみを与えてきたのかちったぁ理解しろ。追記ブコメ、ツリー含めて興味深く読ませていただきました。以下、気づいたことや補足など＊三話の中に出てきた他のゲイ差別描写の方がひどい。　　・インキュバスボーイの広告…褒められた行為ではないが、対象者が目の前にいない　・人間とエルフの脳内妄想……そもそも脳内の妄想で、（作品内の）現実に存在する人間への差別ではない＊あれはヘテロの男の自意識過剰を皮肉った描写　・セリフはないが、異形を見る眼付で天使を見る人々の中に酒場のウェイトレス（女性）も混じっている番外；高年齢のエルフをめぐる描写の方が問題　・本人に面と向かっては言っていない、それと人間の男のように受け入れる者もいる要するに第三話のラストで問題なのは、以下の４点がそろっている点である　・酒場という不特定多数の人（この場合の人とは、知的生命体の意味）が出入りする、準公共的な場所　・その場にいた全員　・（異性愛者であり）同性愛者である天使を、本人が視線に気づくほど公然と異形を見る目つきで眺める　・蔑まれた天使の背後に、同性愛者のシンボルとして有名であり、作品中でも「同性と性交可能」の隠語として使用されている虹が出るレビューが張り出される酒場という場所は外せないにしても、　人間とエルフとドワーフの三人だけがテーブル囲んでひそひそ話をしながら天使を異形を見る目つきで眺める、だったら印象は変わる。蔑む対象の背後に虹を出す描写は、どう転んでも看過しがたいが「話の流れに必要不可欠なネタでもないのに、安易に人の趣向を貶めやがって。も少し頭使えや阿呆ども」と思うだけで、わざわざ行動に移しはしなかった。なんと形容すればいいのかわからないがこの４点すべてが揃った描写が流通するという現象に対し黙って見過ごすのは良いことではないと感じたのだ。あとこれは個人的な判断だし、あまり決めつけたくはないのだがこのアニメのＯＰ曲は，かなり「Go West」をネタにしているというか、パクってるように聞こえる。Village Peopleの音楽に乗っかって、同性愛を差別するってどういう了見なんだ。侮辱にもほどがあるだろう。　　",
    "bookmark_count": 285,
    "category": null
  },
  {
    "masuda_id": "20200126232849",
    "title": "",
    "content": "漬けにはまっている仕事帰りにスーパーによると、だいたい何かしらの刺身が割引になっている個人的な狙い目は、マグロ、鯛、ハマチあたりめぼしいものを買って帰る家に着いたら漬けダレを作る醤油と酒、みりん少々を鍋で軽く沸騰させてアルコールを飛ばしたら火から外して冷ます冷めたらボウルにタレと刺身を入れて絡ませて漬けるだいたい一晩ぐらい漬けとしては長すぎて刺身の風味が飛ぶので本当に半日ぐらいで良いと思う翌日の夕飯に食べる数切れは酒のつまみとしてそのまま食べる飲み終わったらご飯に漬けの残りと薬味をのせて、温めた出し汁をかけて締め。美味い。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126232841",
    "title": "anond:20200126232330",
    "content": "90年代以降大学・大学院進学率は上がったが賃金は下がったんだがな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232750",
    "title": "anond:20200126232230",
    "content": "✋🍚お待ち!!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232710",
    "title": "関東大震災から学ぶべきこと。 ",
    "content": "報道関係者が、コロナウィルスの報道を煽ってる。正直関東大震災の虐殺は、「報道関係者もデマを煽った」という反省をすべきなのだがまったくしていない。「鮮人いたる所めつたぎりを働く」「日本人男女十数名をころす」「横浜を荒し　本社を襲ふ　鮮人のために東京はのろひの世界」とまあこんなぐあいだ。コロナウィルスの過剰な危機を煽ることは、確実に差別を誘発するだろう。困ったものである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232641",
    "title": "anond:20200126232230",
    "content": "🐈いいニャー。かれぴっぴにとって増田ニャンが癒しなんだニャ。素敵なことにゃ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232538",
    "title": "anond:20200126232330",
    "content": "なりません。それならみんな東大生になっています。分かりましたか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232438",
    "title": "企業情報調べる癖がついてしまった ",
    "content": "なんか知らんけど最近知らん会社を見ると企業情報を調べる癖がついてしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232415",
    "title": "anond:20200126232123",
    "content": "カモンカモン～♪（ヒント：永ちゃんの歌です）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232330",
    "title": "anond:20200126232200",
    "content": "だってワイの給与すら得られない人がいるけどそれって教育でどうとでもなる話やろ？少なくとも日本ならば",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232242",
    "title": "anond:20200126231306",
    "content": "スーツなんか着たくないというお気持ちを無視しているからアウト",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232230",
    "title": "救世主(メシア)かれぴ",
    "content": "かれぴただでさえ人間的にも能力的にも恋人的にもハイスペックなので無能能面メンヘラ陰キャのかれぴなのいみわかんないうえにわたしの卑屈の一部を救ってひとつ夢をかなえさせてくれたもはや救世主みたいなところがあるのに1年以上たったいまだに見返りの要求がなくてぎゃくに不安になってくるのでそろそろわたしをサンドバッグにして日々の鬱憤を晴らすとかブランド物を貢がせるために夜職させるとかしてほしいんだけど残念なことにかれぴ女の子殴れないタイプだし物欲がない。どうしたものか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232224",
    "title": "",
    "content": "武漢、本当に全道路の封鎖を始めたし、それがスマホでリアルタイムにわかるのもすごい https://t.co/98nYWB5czE pic.twitter.com/PH8zaV93k3— twinrail (@twinrail) January 23, 2020武漢空港で邦人を回収する計画を立てるも、SNSから情報が漏れ空港に人民が殺到！しかし、邦人を乗せたバスは空港に向かわなかった事前の打ち合わせの通り、土砂で塞いだ道路を一時的に解放し別の空港から救助する計画だったのだ— H.A.ラール (@H_A_Raru) January 26, 2020まるで映画の世界だわ ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232221",
    "title": "anond:20200126231939",
    "content": "新進党は一度も与党になったことはないんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232200",
    "title": "anond:20200126232002",
    "content": "アメリカでも日本でも左派は教育が格差解消のカギだとか平気で嘘つくんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126232144",
    "title": "anond:20200126230921",
    "content": "白票でええんちゃう",
    "bookmark_count": 0,
    "category": null
  }
]