[
  {
    "masuda_id": "20200222122907",
    "title": "anond:20200222122807",
    "content": "🤔",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122841",
    "title": "性欲消せたらシコってる時間有効に使えそうじゃね ",
    "content": "性欲無くても子供作れるだろうし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122822",
    "title": "anond:20200222122731",
    "content": "通知管理",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122757",
    "title": "",
    "content": "実はExeを落として実行する機能がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122756",
    "title": "anond:20200222122541",
    "content": "リアルではやってはいけないが増田ではやってもいいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122731",
    "title": "3大エロくないのにエロく感じる言葉と言えば ",
    "content": "院内感染ファン感謝祭あと一つは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122615",
    "title": "anond:20200222122420",
    "content": "そうですよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122609",
    "title": "anond:20200222081032",
    "content": "いやー連中は裸の王様より尚始末が悪いよ。だって、裸の王様は「正直者にしか見えない服」を他人に着せはしなかったもの。でも連中は着せる。そして下々はやがて自分から着るようになる。そして今や皆丸裸さ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122604",
    "title": "anond:20200222122500",
    "content": "てきいなんかないよあんぜんだよ共生しようよ・・・うるうる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122541",
    "title": "増田に投下された相談を解決しようとしてはならない ",
    "content": "ここで相談する増田に対して、「これこれこうすればいい」みたいに”解決”を提示してはならない。それは二流の対応だ。何故かというと、求めているのは”解決”ではなく”共感”だからだ。「うんうんツライよね～わかるわかるよ～」みたく”共感”するのが一流の対応だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122500",
    "title": "anond:20200222122417",
    "content": "ちゃんと自分が感染させた被害はもとにもどしたからぼくがやったことは、もどしたから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122447",
    "title": "anond:20200222121950",
    "content": "いやマジで言ってるぞ何度も言ってるだろ増田は底が抜けてないから丁度良いと■ネタ抜き増田が1番底が抜けてない5ch 　→ 絶望的な状況の人がいて気が滅入るTwitter 　→ 別世界の生き物はてなB！　→ 知能に問題がある 。ニュースに答え出てるぞ　https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200221183446↓増田だって絶望的な状況のヤツガー↓電気ガス水道止まったことないし誰でも医療を受けれる日本において28-30歳くらいの若者が糖尿病で孤独死する世界を見たことないだろうし周囲1キロなにも無いところで車を維持できない絶望を見たことがないだろうし中学の頃から水商売やデート商売をやってる世界をみたことがないだろうし親が高校生の時に生活費は払うからと両方とも出て行ってしまったラノベ的展開の世界を見たことがないだろうし明らかに他害しそうな感じなのに二度と地元には戻るなと東京のアパートにぶん投げて放置とか見たことがないだろうしアパートすら用意せずガチでホームレスにさせたりするのを見たことがないだろうし底は余裕で抜けてない↓そんなの少なくない↓Twitterは別世界の生き物なので知らんが5chにはふつうにいるぞあと親にほぼ軟禁されているやつ(糖質の妄想ではない)法律に違反してないので何も出来ないしそもそも本人に自立心がないていうかそれらをリアルで見てるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122420",
    "title": "anond:20200222121849",
    "content": "前もって教えといてやるが、明らかな奇形だっていわゆる障害とはされない（指が何本か多かったり少なかったりしても生きるのにそれほど不便はないとして）ので、容貌障害とか言ったらアホ&amp;甘え丸出しやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122417",
    "title": "anond:20200222122321",
    "content": "しゅんとしておとなしくしてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122341",
    "title": "anond:20200222122143",
    "content": "きがつくと潜伏してるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122315",
    "title": "",
    "content": "プールの更衣室で話しかけてくれたお婆ちゃんを今でも思い出す一人で泳ぎに来てる私におばあちゃんは話しかけてきて、私に言ってくれたあの言葉は同性の大先輩で、見ず知らずの方から聞いたからこそ、素直に深く心に刺さったんだと思うおばあちゃんの言葉があったから今の私があると感謝を伝えたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122232",
    "title": "anond:20200222122141",
    "content": "僕はザク2とハイザックの見分けがつきません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122143",
    "title": "anond:20200222122053",
    "content": "安心させておいて、被害がおわって、忘れたころに発動するタイプがやっかい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122053",
    "title": "anond:20200222121934",
    "content": "最後までいきのこってりゃいいんだろパソコンで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122007",
    "title": "anond:20200222121927",
    "content": "日本国の法律を厳正にまもってるから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222122005",
    "title": "anond:20200222120359",
    "content": "何度もって初めて言われたし人生相談に乗ってるつもりはないんだけど。差別とたたかいてーのか。そういう意味では俺は差別意識がない人間だから全然協力するよ。もちろんいま職場でそういうことが行われていたら全力で阻止するし。てか差別と闘いたいなら「でもあなたたちおっさんにはキモい言いますよね」って言い方じゃダメだろ。誰も賛同しないぞ。女が「でも男って全員痴漢しますよね」「女のことバカにしてますよね」って主張して周りの考えがいい方向に向かったことあったか？容姿や年齢で雇用機会が失われたりイジメのターゲットになるのは間違ってると俺も思うよ。国民一人一人の意識を変える必要がある。そのために正しいアピール方法をきちんと考えよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222121950",
    "title": "anond:20200222121504",
    "content": "何をひとりで高尚がって御託をコネとんねんw他者援助のきほんのきを踏み外してるの指摘されてその誤魔化しかたは恥ずかしすぎるでw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222121927",
    "title": "anond:20200222121750",
    "content": "気ぐるみを着ている　仕事している　問題ないはだか　仕事している　日本のほうに触れる　パンツははけ　無理　筒とかは周囲のやつと交渉",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222121914",
    "title": "anond:20200221214642",
    "content": "家事に対して、なにをどこまでやって欲しいかを明確に線引きして、彼氏ができていない部分を増田がやるのではなく、彼氏がやるように根気強く促すべき。「どうせ増田がやってくれる」の甘えを持たせるのはよくない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222121859",
    "title": "anond:20200221214642",
    "content": "・物を減らす、仕舞う。・洗濯は自分のだけ。・たった今やってほしい事を具体的に言う。未診断なのにADHD確信？とか、そもそも別れなよとは思うけど、そのアドバイスはいらないんなら、増田の「体が楽になる」ことを書く。「気持ちがどうのこうの」の案はない、ごめん。●モノを減らす話モノがあるから家事が大変なので。食器は1人深皿1枚コップ1つにする。メニューは鍋1つで出来るものだけ。食事が貧しくなるのは仕方ないと割り切り、栄養が取れて片付けがラクなら良しとする。パスタかカレーか丼ものになると思うけど、丼ものは常識と品性を捨てれば意外と幅広い。野菜がとりたいなら肉じゃが丼、おひたし丼、大根おでん丼とか何でも一皿にご飯と一緒に盛る。洗うのが皿とコップと鍋ひとつなら、彼氏がやってなくて増田が洗う羽目になっても、心はともかく体は楽だ。使わない食器や鍋はダンボール箱に入れて厳封する。まな板や包丁が複数あるならそれもひとつに絞る。増田がいない時に彼氏が勝手に使って放置しないように。部屋の中に可愛い雑貨など生活必需品でないものがあるなら、それも箱に入れて封。ものが少なければ少ないほど、掃除系の家事はラク。彼氏の私物も仕舞ってもらう。「家事の効率化のために、ミニマムライフにしようとおもってさ〜！協力してね！」というテイで。（……でも増田は言えなさそうで、彼氏は協力してくれなさそうな気もするけどね……まあ頑張って言うだけ言ってみるんだな）●洗濯の話洗濯も自分のだけやる。一人暮らしなら自分のを干して畳むのは当たり前なので、自分のはしんどくてもやりましょう。彼氏のは彼氏が放置してたら増田も、放置。手出し無用。もし彼氏が、本当に「やる気はあるけどつい先延ばししちゃう」のだったら、帰宅前に電話して「洗濯した？干した？取り込んだ？畳んだ？やってないなら今やってね〜」と教えてあげよう。それは手助け、協力というものだ。昼休み、会社を出るとき、電車に乗る前、最寄り駅ついたら、ドアの前、とメリーさんくらいに頻繁に教えてあげよう。忘れっぽい小学生の子供に任せたら、ギャグをまぶしつつこのくらい管理するので…（子育てじゃあるまいし大人に対してそこまでやるか、というのはおいといて）。それで彼氏がやるようになれば良し、嫌気が差して自宅に帰ればまた良し、ケンカになれば「じゃあもう言わない！でも干してなくて腐っても、洗濯してなくて着るものなくて困っても知らないからね！」と言える。それで増田に洗濯ぐらいやってくれても…ってなっても、「体力的に無理」で押し通す。思いやりとか愛情の話にはしない。●「たった今」の話増田は自分がいない時に彼氏に色々やっといてもらって、帰宅したら快適なおうちであってほしいんだろうけど、それは一旦あきらめよう。世の中にはギリギリにならないと動かない人がいる。増田の目の前で、「今、すぐ、○○をやって」と頼んで、やってもらう。例えば夜寝る前に、「今、明日の朝ごはん作ってラップして冷蔵庫に入れてね。彼氏くんの使った鍋や食器が洗ってないから、まずそれ洗ってね」とか。増田が仕方なく彼氏の尻拭いしたのと同じだけ、目の前で家事をしてくれたら、体力的にはいくらかラクにはなるはず。…………色々書いたけど、あんまり上手く行かない気もするんだよなぁ。で、あまり上手くいかなかったら。食器や雑貨はダンボール箱に仕舞ってあるし、自分の服は畳んであるしで、その部屋を引き払って引っ越しする準備はできてるよ。親切なら彼氏の分のおまかせラクラクパックを予約してあげるくらいはしてもいいんじゃないかな？（できるだけ増田の意向に沿ったつもりの提案したけど、本音は「あたしが疲れてても実家に帰らないとか、それあたしに愛情ある？あるならあたしを楽にするために実家に帰るはずじゃん？それとも家事してくれる？できない？じゃああなたは家事しない、あたしは体が楽になる、を両方満たせて同居する解決策を考え出してよ？家事代行？お金ないよ！ゴミ屋敷でいいとする？やだね！あたしの提案は、あなたが実家に帰る、だよ。嫌なら対案を出せ！愛情はあるけど対案を出す能力がないなら、私の案に乗るしかなくない？あなたの心の中はわかんないから『愛情はある！』とあなたが言うなら否定はしないけど、具体的な実生活の困難は愛情じゃカバーできないこともあるよ。そして、それはそれとして、あたしにはあなたに愛情があるとは感じられなくなっちゃってるけども」くらい、自分だったら思うよな〜、とおもいました…。）（男女逆でも同じ意見、といちおう書いとこう、小町じゃなくて増田だから…）",
    "bookmark_count": 2,
    "category": null
  }
]