[
  {
    "masuda_id": "20200302012257",
    "title": "労働が鬱な理由は人間関係かな ",
    "content": "子会社から親会社に出向してるんだけど、出向してる平は自分一人。社長はもともと親会社にも席がある。　親会社はプロパーばっかだから文化が特殊。教育やマネージメントの概念がなくて身内には変に甘いから、仕事がすごいやりにくい。具体的には、言語化能力が低い、メールを全然返さない、会議の殆どが雑談、ミスが多い、エトセトラエトセトラ……。　特に無自覚の発達障害がきつい。うちの社長は典型的なアスペルガー（無自覚）だし、まわりにADHDの人（無自覚）やら色んなスペクトルがある人（無自覚）やら。自分もADHD傾向があるけど、自覚はなくとも一般生活が送りにくいから徐々に矯正はされていくし、していくもんだと思うだよね。でも変に甘くて見て見ぬ振りをするような文化があるから、学生時代に矯正されていたとしてもゼロに戻るはず。　仕事の内容がちょっと特殊なのもあるのかな。志望者が多い感じの仕事だし、自分の仕事だけ見てモチベーション保ってるような人が多いのかも。一方で転職する人も多いみたいだから、普通の人とか、自分で仕事に熱中できない人は転職してる可能性が高い。　とかとか、いろいろ考えたけど、それも自分の周りだけなのかもしれない。親会社は決して規模が大きいわけではないけど、たまたま自分の関わってる人たちがそうなのかもしれない。だからつまり、周りの人なのかなあって。　他人は変わらないし、ほんとに会社全体が自分の思ってる通りだとしても変わることなんて望めない。結局、自分を変えるか、転職するかだよね。　でもぶっちゃけ前者はありえない。この文化や雰囲気に合わせて自分を変えたら、他の会社で働けなくなる。定年までこの会社ってことは考えにくい。　じゃあ転職ってことになる。転職ガチャ。厳しいなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302011801",
    "title": "anond:20200301124153",
    "content": "アイドルを性的消費することと女性スポーツ選手を性的消費することを同列に語るのは突っ込みたくなるけど、あなたがそう思うのなら、増田以外でも声を上げた方がいい。突っ込みどころのない意見を呟いてるツイフェミだっていないわけなんだし。あなたがそう思うなら、運動を始めた方がいい。あなたの声で世界は変わる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302011546",
    "title": "anond:20200302011318",
    "content": "かわいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302011416",
    "title": "積極的疫学調査の優先度。 ",
    "content": "積極的疫学調査の観点からは、感染者との接触のあった人を優先して検査するのが当然。必然的に、接触の無い軽症患者の検査は後回しになる。そりゃそうだ。感染者との接触がある人から疫学的リンクを辿り、誰が誰に何人感染させたのか調べたいのだから、当たり前である。一方、病院の立場では、接触の有無よりも、重症度の高い人を優先して検査して欲しくなる。肺炎の治療では、呼吸困難になって窒息死する前に、原因を特定して適切な処置（リソース配分や隔離レベル）をしてゆく必要がある。コロナ陰性なら、引き続いて他の原因を同時並行で探り続けるのが医師の仕事なので、偽陰性の確率が高い検査だとしても、積極的に受けさせたくなる。そんな北海道に、感染研の人がやってきて積極的疫学調査を始めたら、医師からの依頼の検査が行われにくくなるのは当たり前だし。いくら感染研の偉い人が、「おれっちは別に検査をやめろとは言ってないぞ」とプレスリリースを出しても、そもそも、積極的疫学調査それ自体が、検査リソースを消費するために、医師からの検査依頼がこなしにくくなる。なんとなくだけど、ブラック企業が、「残業しろとは言っていない。残業指示もだしていない。残業させる権限もない。ただ、納期を守れとお願いしただけだ。」と言ってるのと同じ感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302011409",
    "title": "好きなトイレットペーパー",
    "content": "森のこみち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302011357",
    "title": "anond:20200302010005",
    "content": "だろうなでも俺は優しいからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302011318",
    "title": "痩せて化粧して服装変えたら別人レベルの美少女に！なんていうのは幻想",
    "content": "元が良いのに着飾らなかっただけって子はそりゃ変わるけどそんなの一握り元の顔面は変えられない整形したって元の顔が悪ければ一定のレベルにしかたどり着けないそもそもの造形がブスなら化粧しても服装変えても飾らないブスから小奇麗なブスになるだけつらいです",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200302011306",
    "title": "anond:20200301173451",
    "content": "中学レベルですらないというのは謙遜？ 受けて落ちたのが東大レベルなのか、Fランに近いレベルなのかで話しは変わってくるよね。研究者になりたいということなら東大寄りだとは思うけど、必ずしも最難関校じゃなくてもなれる職業。やりたい研究テーマが強い大学を一通り選んで、その中から来年の学力に合った志望大学を決めるといいね。やりたいのが臨床医学とかだったらそういう訳にいかないかもしれないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302011058",
    "title": "anond:20200302010823",
    "content": "ジャップはすぐ神だのみだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010935",
    "title": "また目薬どっか行った ",
    "content": "ペットボトルくらい大きくしてくれないと困るなあ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200302010832",
    "title": "anond:20200229132153",
    "content": "反応している増田たちはウォッカストレートの飲み方が分かっていない冷凍庫で冷やすのだよすると甘くなる燃えるようなしびれなんかはなくなって結構美味いぞスピリタスも同様で結構甘くなって少しトロッとした舌触りになる普通の45度くらいのウォッカではかなりトロトロした舌触りになるエタノールでは試したことないから誰かやってみてソ連では戦闘機の油圧用やブレーキ用のアルコールを整備兵が飲んでしまって在庫が合わんって事がしょっちゅうだったそうなので、結構冷やすと美味いんだろうと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010824",
    "title": "コロナと人間と私 ",
    "content": "私は怒ていますよ！はい、とても怒ています！でも、無力すぎて何もできませんです！そんな私にも怒ていますよ！！！自分の大便が臭すぎて怒りたくなるくらい、それくらいすぐ怒てしまう、そういう時期ですのですぐ怒りますです！すみません！吐き出させてください！支離滅裂です！怒ていますから！日本を今まで過大評価していた国々からの評価はダダ下がり。でも、綺麗な部分しか見てなくて、勘違いしてたのはそちらですけどね、って感じで、まあ元々こんな国ですわなってな。何が今回の対応で評価が下がって恥ずかしい！だよ。バレただけだろ。今更恥ずかしいもクソもあるか。あーあ、バレたか、くらいに開き直っとけ。みんな人間初めてだから失敗しちゃうよね！でもさ、何を言っても聞く耳持たない自分さえ良ければいいって感じの人間は、もう、学ぶのを諦めたわけだよね？そういう人間で溢れかえったらもう終わりだよね。そういう人間も一応形は人間だから簡単に処分出来ないから嫌だねえ。でもって、この日本にも、人として恥ずかしい事をしてまでお金が欲しい、お金にすごく困ってる人？がいるんだもんね。すごい可哀想(；＿；)日本にそこまで酷い貧乏人居ないとおもてたよ！これが日本の現実なんだね(；＿；)生きてて惨めにならないのかな……でも、そういう惨めな人に語りかけてる暇人は、ゴミにも話しかけるのかな？ゴミに何話しかけても伝わらないよ(；＿；)でも、やっぱりいくらゴミでも捨てるまではお世話になったから、捨てる時のありがとうは大切だけどね！それ以外は話しかけても意味ないよ(；＿；)どれだけ暇でもせめて虫とかに話しかけた方がまだ希望があるかもしれないよね(；＿；)私は暇すぎて怒りをここに書いてるわけだけど(；＿；)売る方も馬鹿だったら、買う方も馬鹿だよね(；＿；)そこで馬鹿な需要と供給が出来ちゃってるんだから何も改善されないでしょ(；＿；)この期に及んで、daddyみたいな精神が湧いてきちゃってるの(；＿；)？転売屋ってもしかして新しいパパ活なのかな？やばい、そういう事なの！？！？人が本当に困ってるのに、それに漬け込んで商売とか、絶対普通の人間が出来ることじゃないでしょ(^^;こんなクソみたいな事、商売とも言えないからやっぱり新しいパパ活の手法だね！！！！数百円の商品を数万で売ってしまう悪人を援助するdaddyとかもうやばい国すぎるけど(；＿；)本当になくて困ってても絶対そんなゴミから買わない方がいいよ。絶対汚いもん。なんの予防にもならん。花粉症やコロナ防げても、違う菌に感染しそうだもん。はあスッキリした。あ、だめまだ。一番ムカつくのは善人ぶった転売屋。転売屋の自覚なしなのかしらんけど、なーにが家に沢山あったので、本当に困ってる方お譲りします。原価×1000だ。てめえ。善人ぶってねえで、百歩譲って素直に、お金が無さすぎて困っています、普通の仕事もできません、皆さんが今一番欲しいであろう物を高額で売るので援助してください(；＿；)って言えよ。自分に価値がないからって人が困ってる所に漬け込んで小金稼ぐのやめろよ。はあ、いやねぇ、私ったら。こんな事でイライラしちゃうなんて、歳かしら？きっと、コロナは、人間の汚い所を改めて教える為に、日本の使えないトップを世界に晒して恥かかせる為に来たんだよな！ありがとうな！でも関係ない人間を巻き込んだところは反省しろな！これ以上巻き込むなよ！お前はちゃんと学べよ！！！わかったな！！",
    "bookmark_count": 44,
    "category": null
  },
  {
    "masuda_id": "20200302010823",
    "title": "anond:20200302010510",
    "content": "神は実在しないと思ってるジャップ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010511",
    "title": "anond:20200302010428",
    "content": "しゃぶれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010510",
    "title": "anond:20200302010310",
    "content": "なるほどアイマスは宗教",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010451",
    "title": "",
    "content": "新人で現場に入った彼女があれこれ覚えて数年、現場で重宝されてるのは事実だけどだからといって彼女と同じ会社の同年代の社員がまったく現場未経験の状態で彼女と同じ価値で扱われるわけないだろう何を勘違いしてるんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010431",
    "title": "anond:20200302010310",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010428",
    "title": "",
    "content": "おちんぎん欲しいのぉぉはやくいれてええー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010310",
    "title": "",
    "content": "ただの絵と設定を実在するかのようにありがたがってるアイマスファンって気持ち悪すぎるお大事に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010301",
    "title": "anond:20200302010049",
    "content": "ポプテピピックと間宮さんといっしょの尊さで生き返った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010049",
    "title": "anond:20200302010007",
    "content": "グエー死んだンゴ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010007",
    "title": "anond:20200302005911",
    "content": "生きる！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302010005",
    "title": "anond:20200302004230",
    "content": "ブクマカなら離婚しろって言ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302005917",
    "title": "中国の国策ゲノム解析業と冨士フィルムのアビガン",
    "content": "抗インフルエンザ薬として備蓄されているアビガンをコロナ19に転用する事を検討していると厚労大臣が言っている。冨士フィルムが製造するこの薬が効くと2週間以上前に発見したのは中国である。この背景を説明したい。　実は今の中国はゲノム解析の最先端国である。ゲノムとは遺伝子であるDNA、RNA(ウィルスなど)の塩基配列の全ての事を言う。ゲノム解析の事の起こりは人間のヒトゲノムで、1991年から開始され当時はビッグプロジェクトであった。これは13年掛かって2003年に全部の解析が完了した。これに刺激され、シーケンサー(塩基配列読取機)の開発競争が激化。日本企業も参入した。だが先頭を走る米企業群の開発速度はあまりに凄まじく日本企業は軒並み脱落してしまった。開発競争の末、今ではヒトゲノム解析は2日程度で終わるようになっている。13年は4747日程度だから約2400倍の進化でありムーアの法則どころの話ではない。業界トップ企業は米国のイルミナ社である。当然機械だけが開発されているのではなく、シーケンサーを使ったゲノム解析事業が隆盛している。そこで最大規模を誇るのが中国のBGI社で、イルミナ社のシーケンサーを大量購入、規模の経済も生かして大規模低価格なサービスを提供している。スケールアウトである。日本にも支社がある。次にBGIが目指したのはお客さんから内製化とスケールアップで、M&amp;Aで米国のナンバー2企業を買収した。これでイルミナ社を追い抜き世界最速のシーケンサー製造を目指している。シーケンサー製造と利用の両面で覇権を握ろうと言うことである。だがイルミナ社の技術力は更に上を行っているので更なる競争激化となっている。　勘違いしてはいけないのは中国＝権威的体制だから軍事利用などと考えがちだが、これはオープンサービスで誰でも顧客となれるしコモディティ化で覇権競争しようという後期資本主義的な活動という事だ。つまり国の体制による危険性を危惧するならば、覇権を握った後に標準化の主導権を獲得し、反倫理的ルールが入り込むのではないかと考えた方が妥当だ。EUやPC市場でのインテルの地位を獲得する可能性である。実際、多くのアメリカの医療研究所や財団はBGIと提携している。　ヒトゲノムは個人間では当然に違いがあり、差分を取る事は医薬の分野で重要だ。Wikipediaのヒトゲノムの項には2008年より1000人ゲノムプロジェクトが始まるとの記述があるがhttps://ja.wikipedia.org/wiki/%E3%83%92%E3%83%88%E3%82%B2%E3%83%8E%E3%83%A0これは最早呑気な記述で、オバマ時代のアメリカでは100万人プロジェクトが開始され、その後には中国が1000万人規模の解析プロジェクトを開始している。ゲノム解析は国策でもあるという事だ。　そんな中国なので武漢でコロナ19が発生し、初期の隠蔽を止めるとたちどころにコロナ19のRAN配列は解析終了してしまった。コロナのワクチンはまだ存在しないが中国が急遽研究者を集めて開発開始したのはこういう背景があり、ワクチン開発に成功する可能性もある。　同時に進められたのは既存薬の適合の確認である。塩基配列を見ながら合成される酵素などを推定し、既存薬で適合する阻害機序を確認した。一般の細胞でのセントラルドグマの働きはこうである。　捻ってあるDNA伸ばす→結合しているDNAを2つに開く→メッセンジャーRNA持ってくる→転写酵素でRNAにDNAの該当箇所を転写する→メッセンジャーRNAがタンパク質工場であるリボゾームに行く→RNAの情報通りにタンパク質を合成　RNAウイルスが細胞内に進入するとメッセンジャーRNA以下の工程をハックして自分のRNA情報でタンパク質や酵素を合成させる。細胞はウィルスの複製を作ってしまう。ウィルスRNAの複製にはやはり転写酵素が使われる。だがここでDNAの転写と違う酵素(RNA依存性RNAポリメラーゼ)が使われるのが特徴である。(作ったのはハックされたリボゾーム)アビガン等の抗ウィルス薬はこの酵素を狙い撃ちして阻害する働きがある。DNA転写酵素と同じだったら細胞の働きも死んでしまうのだがRNAウィルスの使うRNA依存性RNAポリメラーゼは違うのが幸運である。これでRNAウィルスのRNA転写だけが出来なくなって増える事が出来なくなってしまう。　中国の研究所では塩基配列から合成される酵素を見つけ出した。それに適合する阻害薬を探したところ見つけたのがアビガン他の薬だ。それぞれ抗インフルエンザ薬、抗HIV薬と薬効は違う筈なのに作用機序が適合する事を見つけたのだ。タイで抗HIV薬を投与して症状緩和との報道があった時にネタ扱いされていたが、ちゃんと作用機序をウィルスの設計図から割り出していて、その情報を元に投与したのだから当てずっぽうな人体実験ではないのである。　また中国で発表された時に「冨士フィルムのアビガン」と名前まで名指しされて出ている。これはどうしてかと言うと、実はアビガンは中国でライセンス生産されている。念の為に書くと、ライセンス生産とは現地の会社に製造許可と製法を与え、代わりにライセンス料を貰うという海外事業の方法だ。当然技術移転が前提になる。技術指導が行われる事も多い。こういう訳で名指しで薬効の適合が発表されたのだ。　ここから厚労大臣の「検討」発表までは2週間以上かかっており、遅いとの印象が拭えないがそれはおく。こう見ると中国にかなり遅れている日本の姿も見えてしまうが、それと同時にこういう技術的な背景も報道に載る事が無いというのも気になるところだ。国内メーカーがシーケンサー開発から撤退してしまった為に関心までなくなってしまったようである。　まぁこのような訳で、中国の国策となっているゲノム解析技術と日本の製薬会社の海外進出が交差したところで「コロナ19にインフル薬のアビガンが効く」との発表になったとのお話でした。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200302005911",
    "title": "anond:20200302005431",
    "content": "異論を認めないなら死ねとしか",
    "bookmark_count": 0,
    "category": null
  }
]