[
  {
    "masuda_id": "20200208201957",
    "title": "anond:20200207234438",
    "content": "だいたいこういう不遜な物言いする奴は、迂闊に手出しできないくらいな本当のクソかそのへん歩いたらぶつかるくらい、いやちがったクソ弱虫ザコなんで部屋から出られず掃いて捨てるゴミくらいなしょーもないクソかいずれにしろ何様と問われて本人が答える前にオマエはクソと横から告げてやるのが社会の優しさレベルのクソ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201824",
    "title": "anond:20200208092447",
    "content": "ロールシャープナーは慣れた人でもどうしても刃が波々になるよ砥石使うか、郵送でも研いでくれる刃物屋さんに任せるのがいいんじゃないかなあとは安い包丁を使い捨てるか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201701",
    "title": "",
    "content": "結局のところ長友がFC2東京に移籍するのはいつになるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201700",
    "title": "",
    "content": "結局のところ長友がFC2東京に移籍するのはいつになるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201656",
    "title": "anond:20200208194742",
    "content": "元のソースはbuzzfeed.comなのです。https://www.buzzfeed.com/kristatorres/this-schools-moldy-bread-experiment-went-viral-after-it小学校の時保健婦さんがめっちゃまめな人で、いつも手洗い指導厳しかったんで、ほんと効果あるんだと思います。この表もみてねー。https://www.nishinippon.co.jp/image/97358/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201634",
    "title": "anond:20200208200958",
    "content": "さすがにここまでの文字量はいらんかったやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201632",
    "title": "表現の自由戦士にとって「宗教」や「プロパガンダ作品」ってどういう位置づけなん？ ",
    "content": "どっちも明らかに「フィクション」だしマンガアニメ映画なんにでも出来る物語な訳じゃんキリストを主役にしたゲームだって作れるし我が闘争を原作にしたマンガも描けるディズニーは聖書題材にしたクソアニメ映画作ってたしなというか大体の作品は根底にギリシャなりの神話要素取り入れてるし　となると表現の自由戦士がよく言う「フィクションに影響力は無い」って主張、明らかに嘘じゃん　宗教なんて戦争すら起こしてきたよねヒトラーやソ連はプロパガンダ作品山ほど作ってたよね？　君たちはこの矛盾をどう処理してるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201357",
    "title": "anond:20200208200958",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201331",
    "title": "スマホの移行めんどくさい ",
    "content": "何か自動で8割くらいはやってくれるんだけど残りの2割がめんどくさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201210",
    "title": "anond:20200208200544",
    "content": "本人を見て判断しようとするから博打になるのであって、その両親を見て判断してればかなり博打感は薄い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208201124",
    "title": "阪33-4ロ ",
    "content": "ち〜ん(笑)",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200208200958",
    "title": "イラスト8いいねの女が人気ジャンルで100いいねの女になった話 ",
    "content": "タイトルどおりの話なんだけど、とりあえず言っておきたいのは絵を描くのは普通に好きだし、作品も好きだし、絵を描くことで生まれるファンとの交流も好きだから全部をコケにして絵描いてるわけではないということを前提に読んでほしい。私は典型的な絵を描くオタクで、絵を描いてはツイッターに投げ、描いては投げってやってる身なんだけど正直なところそこまで上手くないでも、誤解されそうな言い方だけど 別に下手な訳じゃないんです 例えばタイムライン見てて絵が流れてきて「ウワッめっちゃ神絵師」ってなるほど上手くないし、「絵描きなりたてだな？」ってなるわけでもない、話題にするのにもすごく中途半端な感じでも多分大多数の絵を描くオタクと違ったのはツイッターのアカウントを長いこと鍵垢にしてたこと。それもアカウント作って少し経ってフォローフォロワーも70前後くらいで鍵垢にしてた。それで狭い世界の中で数少ない仲良しさんとのんびりわいわいやってた。なんで鍵垢にしたかというと学校で盛大に垢バレした経験があるから。普段オタクってことは隠してたのにその垢バレでオタクなことはおろか毎日いそいそと好きなキャラを描いてはツイッターに載せてることがクラスのパンピにバレてヒソヒソされたあの過去は人生の中でも3本指に入るくらいやばかった。ちなみに名誉のために言わせてもらうと垢バレはその時数少なかったオタク友達のドジで流出してしまったのであって私のドジじゃないんです ほんとにその経験からか鍵をかけてないと「垢バレするんじゃね？」「もしかしてもうばれてる？」と過剰にビクビクするようになったそんなこんなで鍵を開けてはビクビクして閉じて…みたいなことを繰り返してだいたい4〜5年はそのアカウント使ったと思う。で、そのアカウントに自分の絵を載せてもせいぜい4いいねとかなのそりゃそもそもフォロワーも少ないから妥当な数字なんだけど、それが長いこと続いたからその数字が自分の実力なんだって思ってたそれでついにツイッターの鍵を開ける時がくるんだけど、なぜあんなに垢バレを気にしてたのに鍵を開けられたかというと環境がめちゃ変わったからそれまではオタクが絶滅危惧種の環境にいたんだけど、なんでか知らないけど大学生になったら周りめっちゃオタクしかいないって環境になった進学機に引っ越して知らない人ばっかりだったからなんかもう垢バレなんて気にしなくていいやってなってようやく私のツイッターアカウントは開国した。やっぱり私も人間だから、鍵開けたらちょっとはいいねとかRTの数も多くなるのでは？って思ったでもならないんだなあ なぜならその時私がどハマりしてたのはオリジナルジャンルだから自分でオリキャラ作っては投げ作っては投げしてた。これは経験ある人は分かると思うけどオリジナルって版権ものよりあんまり数字伸びないんですとりあえず私は好きにキャラ作って好きに描いてたんだけど、月日が経つとそれにもだんだん熱が冷めて来るのも事実そしてようやく私も版権ものにハマるんだけど、それがめちゃくちゃドマイナージャンルだったpixivの件数が一月に20増えるか増えないかくらいのだから絵描いて載せてもせいぜい良い時で8いいねとかで、正直こんなもんかあって思った 1年くらいその界隈にいたけど今思えば小さい界隈だからこそ楽しいこともあったなとかは思う でもどこかで自分の絵の魅力とか才能にちょっと思うところがではじめたとりあえずやりたいようにやって好きに絵描いてひととおり燃え尽きたかなってところで絵を描くオタクになって初めて絵を描くモチベーションがなくなった絵を描く人間はどんなに反応がなくても絵を描かずにはいられないとか、絵を描くのが好きなんじゃなくて絵を描いて反応を貰うことが好きなんだとか色々意見があるけど、まあそうだろうなって思ういやでも、やっぱり絵描いたからには褒められたいし見てもらいたいじゃん それであわよくばフォローは20とかなのにフォロワーが千とか万とかなったらめっちゃ神絵師っぽくてかっこいいじゃん なりたいじゃんでも反応がなかったらそれはそれで悲しいしモチベはさがる 実際私は楽しいだけで続けられる気質じゃなかったみたいここまで読んでこの人いいねの数とか気にしすぎじゃない？とか思った人多いと思うけど全くもってそのとおりです多分もともと承認欲求が強い方なんだろうなとは思うでもそれ以外にも数字を気にする要因があってそのアカウントでリアルでは唯一仲が良い友人をフォローしてたんだけど、まあその友達がバンバンいいね貰うんだわその子が20〜50〜とかRTいいねもらうの指くわえて見てた。たしかにその子は絵は上手かった あと人脈づくりも上手かった。もちろんツイッターの鍵も開けててタグとか使ったりして仲良しさんもいっぱい増やしてた 同い年であげく友人なのにさ、そんなことされたら劣等感が刺激されるに決まってるじゃん 私が普段5〜8いいねとかなのにその子はその10倍はいいねもらってるだから絶対いつか追いついてやるし追い抜かしてやるって心に決めてた その子くらい絵上手くなってやるってでも１つだけその子に対して思うところがあったあんまり良くない言い方だけど、ジャンルイナゴって言うのかな 人気のジャンルを飛び回る人人気ジャンルができるとすぐにそっちに移動して、頻繁に繋がりたいタグやって交流増やすの絵は上手いからやっぱりタグ反応する人はいっぱいいてすぐにまたフォロワーも増えるだから私はその様子みて、そりゃ人気ジャンルでタグ連発すればフォロワーも増えるわ！って心の底でその子のことバカにしてた 実際その子にはちゃんと絵の上手さと魅力があって、そんなこと思ってもただの言いがかりなんだけどねそんなことがあってか謎の反骨精神が働いて、私は人気ジャンルにもタグに頼らずフォロワー増やしてやるって心に決めてた決めてたけど、絵を描くモチベがなくなって半年くらい経ってハマったのが人気ジャンルだったんだなあ ひと月にpixivで20件増えるジャンルにいたのにその人気ジャンルは1時間で30件増えてたでも久々に心からハマれて楽しめるものができてまた絵を描くモチベが戻ってきた 1枚でも多く推しの絵を描きたくてしょうがなかったそれである日、なんでこの人に？って感じの神絵師にフォローされたそれで嬉しいことに相互フォローになれた私は考察もするオタクだったから、毎週その推しジャンルの放送後に考察垂れ流してて、多分それがその人の目にとまったんだと思う。で、ここからが転機なんだけど、いつものごとく絵を描いてツイッターに投げたらその神絵師がRTしてくれたそしたら、ブワーーーッてRTいいねされたそれまで8いいねの女だったのに80いいねの女になってしまった80いいねにとどまらず100も超えてさ、最初はなんかの間違いで炎上したかと思ったこれが人気ジャンルの力かあって思った私がどんなに絵を描いても8いいねの女だったのは周りの環境が悪かったんだなって正直思ったさっき言ってたあの友人はもうアカウント変えちゃって相互フォローじゃないけど、なんかあの子のこと見返せた気がしたそれでもう感覚がマヒっちゃって狂ったように絵描いた それで載せるたびくるいいねとRTに快感感じてたでも私生活がめちゃくちゃ忙しくなって、正直絵を描くどころかオタク的なことさえやるのも難しくなった もちろんアニメも追えなくなっちゃってツイッターも月単位で浮上できなかったそして偶然時間ができて、なんか懐かしくなっちゃって昔めちゃくちゃ描いてたオリキャラを描いてまたツイッターに載せた そしたら12いいねだった調子に乗ってたからもっと反応くるかと思ってたんだけど、なんだ結局私8いいねの女だったんじゃんってなんか腑に落ちた自分の実力とか魅力とかひとしきり考えるきっかけになって、承認欲求の塊なのも反骨精神とか見栄っ張りなこととかも全部ゆっくりゆっくり自覚した。それで、こういう話って結局は数字や周りの反応を気にせず好きなことだけ頑張るエンドがお決まりじゃん。でも私は結局承認欲求のほうを優先したんだよね。やっぱりあれは一度経験すると毒になるなって思う。また戻ってきてしまった前ほどの数字稼いでやるって野心はなくなったけど、「あ これ絶対ウケるな」ってことは常に考えてる正直私は好きって気持ちだけで作品を生み出せるような気質じゃなかったみたい 好き同士でわいわい騒いで絵褒められる今がめちゃくちゃ楽しいで、言いたかったのは別に問題提起とかじゃなくて、だから人気ジャンルにいるオタクをバカにしているわけでもなくて、私が言うのも変だけど、絵で伸び悩んでるオタク 数字気にしないでって言いたいもし数字を気にするのであれば、自分が承認欲求を満たしたいタイプなのか、そんなのなしにただ作品を作りたいタイプなのかを見極めたほうがいいその方がへんに拗らせずにやりたいこと見極められると思う 私は正直拗らせてたと思う 極端にいうと褒められたいのに作品だけ追求して褒められなくて飢餓になったタイプだからほんとに拗らせないで いいねの数気にするとか数字稼ぐっていうといやらしく聞こえて世間ではよく思われないことだけど、気にしていいじゃん 承認欲求の矛先がそっちに向いてしまったんだもんしょうがないじゃんただ、承認欲求を優先するとして、作品や応援してくれる人をコケにすることだけは絶対やっちゃいけないと思ってる それだけは絶対に絶対にひた隠しにしてオタ活しよ私と同じ8いいねの女これ読んでるかな 読んでくれてると嬉しいな ひとりでも拗らせて自滅する前に気づける人がいると嬉しいな これからもクソでかい承認欲求抱えて一緒に頑張っていこうね",
    "bookmark_count": 31,
    "category": null
  },
  {
    "masuda_id": "20200208200925",
    "title": "anond:20200208200641",
    "content": "最初から存在してないだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200913",
    "title": "増田はハゲ",
    "content": "理由は3つ1つ。いつも同じ話題ばかり。これは老人特有のの減少。つまり老人=ハゲ2つ。文章がわかりにくい。これはボケが始まった老人のようなもの。老人=ハゲ3つ。ハゲしか言わないようなことを書いている。よってハゲQED",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200911",
    "title": "欠落感 ",
    "content": "他人の悪い所ばかりが目について悪口をまき散らしてしまうのは、単に自分が満たされていないからなのだとある体験で気が付いた。他人を見下していないと自分が保てなかった。その場その場で自分を良く見せようと小さな嘘ばかり付いていた。常に欠落感のようなものがあって、何かプラスの要素がなければ自分は人間として成立していないのだと思い込んでいたから、そうした嘘をつかずにはいられなかった。両親には大切に育ててもらったけれど、幼少期の自分にはほんの少しだけ愛情が足りていなかったのかもしれない。身体は歳を重ねるにつれて成長したけれど、心は欠落感を抱えたまま変わらず、むしろ欠落感を覆い隠すように歪に育っていった。そうして、他人に悪口を吐き、自分を良く見せなければ生きていけないような人間になってしまっていた。こうなると人は寄り付かなくなるし、仲良くしていた人も離れていく。孤独。身の回りで起こる出来事の原因が自分にあることを認めようとせず、何か不愉快なことがあると他人のせいにばかりしていた。自分に欠点があることをそのまま認めることに耐えられないから、他人に投影して責め続けていた。他人の問題点と自分の欠点は表面的には全く別のものだったけれど、抽象化すると根は同じなのだと気が付いた。他人を貶めているつもりだったけれど、その他人というのは自分を投影した存在で、自分自身を貶めているのと同じことだった。原因が自分にあるのに他人のせいにしていても当然、問題は解決はしない。なるべくして、自分の中で自分の価値がどんどんと下がっていった。すれ違う人にさえ見下されていると感じる程の劣等感を抱えるようになっていた。誰も攻撃してきているわけではないのに、いつの間にか自分と接するすべての人が自分に悪意を持っているように感じられた。原因を自分に求めずに何でも他人のせいにする思考は、統合失調症と地続きになっているのかもしれない。ずっと、世界は無色で薄暗かった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200754",
    "title": "anond:20200208195851",
    "content": "「なんで○○にはダンマリなの？」シリーズがことごとく現実には批判されまくってるフェイク例ばかりな件について",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200611",
    "title": "anond:20200208195513",
    "content": "酔うたはるわー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200513",
    "title": "anond:20200208195455",
    "content": "平成のこはなんか自分で階級感作っててあかんなあ焼け野原から皆で這い上がり一億総中流の豊かさ。金持ちなんて、こんな狭い小さな国にいないよ。ましてや世界で勝てない国で。みな貧しいんじゃない？一部の心の貧しい金持ち？？も含めて。平成日本は。令和は変えよう。じじいをけちらし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200459",
    "title": "anond:20200208194501",
    "content": "何か情報を追加しただけで意味が変わってしまうということ、ありませんか。普段はクソ上司だけど、裏で自分を庇ってくれていると分かると普段の言動の意味が変わってしまったり。まぁそういうスパイスを入れるマーケティングってどうなのよ、というのはあるけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200429",
    "title": "anond:20200208200354",
    "content": "世界中どこでも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200354",
    "title": "anond:20200208200231",
    "content": "あなたの地域ではそうなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200343",
    "title": "anond:20200208200032",
    "content": "ブスな女なぞこの世に存在しない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200231",
    "title": "anond:20200208195954",
    "content": "でも結婚は、進学・就職と並ぶ人生のビッグイベントじゃん。他のゴミイベントとは対応違って当たり前では？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200140",
    "title": "anond:20200208195954",
    "content": "趣きがある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208200133",
    "title": "",
    "content": "今日はいちにちやる気が起きなかったとtwitterでいったらフォロワーが減るんやで。",
    "bookmark_count": 0,
    "category": null
  }
]