[
  {
    "masuda_id": "20200209075951",
    "title": "anond:20200209075331",
    "content": "休暇の予定を丸潰しにされて何日間も拘束され、任意と称したほぼ強制的な検査を何度も受けて疲弊しているところに「今のお気持ちは？？」と土足でカメラを向けるとあんな画が撮れるあんな画を必要としている場合は覚えておくとよい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075937",
    "title": "xoxoって何やねん ",
    "content": "クソクソ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075916",
    "title": "anond:20200208144508",
    "content": "イケメンのオタク趣味だけは持ち上げて「趣味で人を差別するなああああ！」とかギャアギャア言ってる連中と同じ空しさがあるんだよな同じ口でキモい奴の趣味には普通にキモいと言っちゃうんだから所詮本人に魅力があるからその場限りの理屈を持ち出しているに過ぎないというのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075849",
    "title": "anond:20200209075609",
    "content": "セウォル号ｗｗあれって鉄クズとして輸出されたものだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075752",
    "title": "anond:20200208230151",
    "content": "これ思ってたわ「女性はラク！」じゃなくて「女性はラクだと思ってしまうこともある」っていう言い方なんだよなキレてる人マジで文章が読めないのか？と思う　現代文教育の改革が必要…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075721",
    "title": "anond:20200209075551",
    "content": "今のところムサコ民よりはイメージ良いがなにか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075627",
    "title": "anond:20200209075331",
    "content": "たぶん船内のキャストにも理不尽にあたり散らかしているんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075620",
    "title": "anond:20200208234248",
    "content": "個人的にはゲーム開始時点でどこへ行って何をしてもいい、って状態でないとオープンワールド感はない気がする。古いゲームだとマイトアンドマジックとかはオープンワールドみがあったと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075609",
    "title": "",
    "content": "タイタニックとかセウォル号とかダイヤモンド・プリンセスとか、豪華客船ってろくなことがないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075551",
    "title": "anond:20200209075331",
    "content": "武蔵小杉住民「そりゃ優雅にクルーズなんてやってるような連中の印象がええわけないやろ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209075331",
    "title": "",
    "content": "ダイヤモンド・プリンセス号の乗客がマスコミに露出してくるにつれて、「被害者ゴロ」感が出てきて印象悪いよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074928",
    "title": "",
    "content": "ちょっと気になったので家虎について調べてたら、家虎批判の文章の中で地蔵も批判されてて、お前ら基準ブレブレだなと思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074920",
    "title": "",
    "content": "ウイルスが新型なのを新型肺炎って行ってるのは何なの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074855",
    "title": "anond:20200209074643",
    "content": "ゴーン「無理やりにでも自白が取れればええとでも言うんかお前」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074720",
    "title": "anond:20190706102636",
    "content": "ぬるい仕事＋充実した余暇って人生も悪くない。美味しいとこ両取りの仕事なんてそうそうないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074643",
    "title": "anond:20200209072124",
    "content": "物証偏重とかいう概念がおかしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074443",
    "title": "皮膚の感覚がなくなる病が治った ",
    "content": "金曜の夜から皮膚の感覚が弱くなった。触ってもあんまり感じないというか自分の体じゃないみたい。頭のてっぺんからつまさきまで。日曜の朝になってやっと９０％くらいまで回復した感じ。痛覚がなくなる病気あるけど、この恐ろしさが分かった。痛くても気づけないって大変。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074132",
    "title": "",
    "content": "必死に働いても　気にならなかったのはどんなとき？どうすればそうゆう経験を作り出せるだろう？今日あったことでもっと初中午経験したいと思うことを想像してみよう今何かやることが　あなたにとってのベストか自分に問うてみよう今一番の問題は何か？集中するためには、どうしたら良いだらう？どんなイメージをもってるか？頭の中にある考えを完全に忘れ、とてつもない成功に集中しよう。このように考えを切りかえることは、簡単だろうかこの数日間に起こったことで一番よかったことは何？それが再び起こるようにするには？複雑すぎて考えるのが億劫に感じるため　「先のばし」にしているコトは何？次にとるべき行動はどんなものあるだろうか？あることがやるのが嫌で、つい他のコトをやっていたという経験があるだろうか？無我の境地を経験したのは いつのこと ？完全な見直し （やりかけの プロジェクトや 次の タスク) 習慣的に 続けるためにはどうしたらいいだろう？対応するのを避けていることが周りにいないだろうか？ どうすれば対処できるか ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209074041",
    "title": "anond:20200127012219",
    "content": "菜っ葉「この土ならいい無敵の人が育つぜえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209073941",
    "title": "anond:20200205020836",
    "content": "価値がないと勝手に人を決めつけて殺すことを正当化していいなら青葉姫も無罪ではないか無茶苦茶な理屈で有りますぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209073809",
    "title": "anond:20200208164444",
    "content": "戦争で百人殺せば殺人だが？中絶で障碍者を一人うまれる前に殺せば英雄ですか？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209073447",
    "title": "anond:20190706102636",
    "content": "Web系時代の人脈があるのならば、そっちの人達を徐々に引っ張ってきてSEチームを一新してしまえばよいのでは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209073350",
    "title": "頭を張る ",
    "content": "ヘッドしよっと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209073103",
    "title": "",
    "content": "もうだめだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209072747",
    "title": "僕はなぜ早川聖来が嫌いなのか ",
    "content": "僕は早川聖来が嫌いだ。正確には苦手だ。タイトルでインパクトを与えるためにすこし盛りました。気を悪くされた方、すみません。僕は早川聖来についてほぼ知らない。彼女についてはブログを何本か読んだり、乃木中で何度かみたくらい。そんな僕は乃木どこ乃木中を毎週見てるくらいの、握手会には行ったことがなく、ライブも数回だけという「にわか」と言われてもおかしくない存在。でも、どうしても彼女のブログを読んで違和感を感じたので、彼女のことを分析してなぜ違和感を感じたのか、苦手なのか書いていきます。ファンの方は気を悪くされるかもしれないので見ないことをオススメします。ただ一方的に薄っぺらいことを言うのはただのアンチなので、逆の意見も考えて、（）の中に書きました。なので読んでて違和感あるかもしれませんがご了承を。あ、あと「苦手ならブログ読むなよ」ってのは本当にその通りなんで何も言えないです。それでは箇条書きで書いていきます。・なんかブログの言ってることが嘘くさい。良いアイドルを目指そうとしすぎて信用できない。言わなくていいことまで言っちゃってて、良い子アピールがきつい。そして媚びへつらってる感じが無理。というか媚の売り方があからさますぎ！表面上ただ好かれたいんじゃないかと思ってしまう。もっと本性表わせよ。って2919.02.04の重いかな？のくだりよんで思いました。（でもファンの人に好かれたい、多くの人に愛されたいって思うのはアイドルの職業的にしかたないのかも）・多くを語りすぎ！つべこべ言わずまずはやれや！努力見せんな！まだ何にも成し遂げてないのにアピールが多すぎ！努力は成し遂げてから少し見せろ！努力と今の自分の見え方（私が目についたTVで見た限り）があってない！意識が高すぎる！アイドルに意識の高さはいらん！かわいさだけでいい（主観です、持っててもいいけど出されるときつい）！（謙虚だから自分がやったことを多くは語らない性格だとしたらごめんなさい。何を考えているかも大事だけど、それだけだと重すぎるから何をしたのかも語ってくれるとライト層も理解しやすい。というか勿体ないからもっと発信してほしいよね伝わらんから。もしやってるなら。）・成長したい、頑張らなきゃ言いすぎ　どんだけ上目指してんだよ。今の自分受け入れなさいよ。それが今の実力だよ。何、私もっとやれば努力すればできます感出してんだよ。今の実力まず受け入れろよ。そうじゃないと応援してくれてるファンに失礼だろうよ。（でも焦りあったりアイドルという世界じゃ今の自分のままではダメだと思うのも仕方ないのかも）・そんな乃木坂のことを好きって言うな！乃木坂側で！1期生の生駒ちゃんが卒業後に『メレンゲの気持ち』で、『自分の命をかけても守りたい人達ができた』といっていた。その言葉に泣いた。行動がともなってるから。でもそんな私からしたら、4期生の子が先輩よりも熱く、乃木坂側で乃木坂のことを語ってほしくないって2019.1.13のブログを読んで思いました。久保ちゃん、矢久保ちゃんみたいにファン側から乃木坂愛を語る分には全然いい。むしろファンと同じ気持ちになってくれてて嬉しい。そうじゃなく、薄っぺらい（舞台やライブみてないので私の見る限りです、すみません）経験で、乃木坂側で乃木坂については少しも語ってほしくないです。そんな安っぽいもんじゃない。自分のために語ってるようにしか見えない。その自分語りに私の大好きな乃木坂を利用してほしくない。（自分の好きなものを語り、熱くなって客観的じゃなくなるのも分かるけど）あとわざとらしい関西弁が無理とか、顔がなんか無理ってのは主観的なのでとりあえず排除します。それはどうしようもないので。ファンの方本当にごめんなさい。ただ、全部が苦手ってわけじゃなく、乃木中のヒット祈願で登山をした際に、バナナマンに頂上の空気を持ち帰ってプレゼントしたのは、良い子だなって思ったし。（これはアピールじゃないと何故か感じた）良いところもあると思うんです。箇条書きで書いてきましたが、以上をまとめると、そこまでして愛を見せないと好かれないと思って、頑張ろうとしている姿が過剰で腹が立つ。あれ？なんでそんな姿をみて腹が立つんだろって思うと、あれですね、おそらく過去の自分をみているようで腹が立つんでしょうね。僕は人の顔色伺って常に誰かに嫌われないように、人の正解にあわせて生きてきました。（今では本当に人の目なんてどーでもいいです。だから批判覚悟でこのブログ書きました。匿名ですけど）なので、そんな過去の自分のような彼女に、もっと嫌われてもいいって思えよ！覚悟決めてアイドルやれよ！と思ってしまうんでしょうね。結局のところ、過去の自分を受け入れられない今の自分の弱さが、原因なのかもしれません。っていう結論になりました。なんだこれ。",
    "bookmark_count": 0,
    "category": null
  }
]