[
  {
    "masuda_id": "20200220102006",
    "title": "anond:20200220101533",
    "content": "自分がかかりたくないから船の人間の命なんて知らんという自己中心的な意見で賛同を得られるとでも思った？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101942",
    "title": "決定権をもっている上層部の話だけど ",
    "content": "コミュ力不足、政治力不足では有事の際でもただの厄介者扱いするのが今回の最前線の指揮をとっているんだなってことがわかったことが一番の収穫だな。次回支持率は30％台前半でしょう。あべっちオリンピックまで持つかな。もったとしてオリンピックの開催は国際的に歓迎されるかな。毎年コロコロと総理大臣が変わるのもいやなもんだが、せいぜい8年を最長にしてほしいもんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101846",
    "title": "",
    "content": "LGBTが受け入れられつつあると言うが、アライ面してる大半の理解は今でも「好きって気持ちは異性愛者と変わらないよね！」程度のものだ。その違いに目を向けて、その上で尊重することの大切さを理解しているのはごく少数にとどまっている。「オタク差別」も結局そういうところに残ってるんだよね。二次元と三次元を、マイノリティとマジョリティを「同じ土俵で同じ基準で評価すれば平等」と勘違いしている人は多いけど、その土俵と基準を作ったのはマジョリティなんだから決して平等にはなり得ない。そこに気づいてもらえるかどうか、なんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101836",
    "title": "",
    "content": "ほんと確定申告もっとなんとかしてくれよ。会計ソフト使っても、ぜんぜん手間が省けないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101807",
    "title": "anond:20200220101659",
    "content": "左翼は「子宮頸がんワクチン推奨してるなんて幻滅した！」ってなってるところ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101800",
    "title": "anond:20200220101526",
    "content": "それミルクボーイ内海とちゃうんとちゃうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101702",
    "title": "",
    "content": "なんかもうお腹へったのでこれ以上働きたくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101533",
    "title": "anond:20200220101318",
    "content": "そりゃ彼の告発がなければ「クルーズ船の隔離は適当であり下船した人間は間違いなく感染していない」という前提で動いたからな。称賛するよ。自分が COVID19にかかるやもしれないのだから。武漢の最初の医師の告発と同じよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101527",
    "title": "anond:20200220095913",
    "content": "ユダヤ人に磔にされたあとお父さんに頼んで復活させてもらうんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101526",
    "title": "女になったミルクボーイ内海さんをレイプする夢みた…… ",
    "content": "内海さんを仰向けにして足をガッと開かせて陰部（なぜか巨大）をグパアしてやった意味が解らない誰が嬉しいんだよバカ起きて吃驚しちゃった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101520",
    "title": "anond:20200220100050",
    "content": "無意識でも触れたらヤバいものってあるだろ。絶対嫌だー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101518",
    "title": "anond:20200220101326",
    "content": "放射性物質は太平洋に絶賛垂れ流し中だぞ低能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101513",
    "title": "",
    "content": "え、だって医療スタッフとして入った人の中に感染者出ちゃってるんでしょ？答え合わせ終わってんだよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101350",
    "title": "anond:20200220100655",
    "content": "「スーパースプレッダーがスーパー美少女だった件」「感染するのは嫌なので防御力に極振りしたいと思います。 」「医療科高校の劣等生」「医術師は祈らない」「僕の妹は感染症対策ができる」「狼とワクチン」「コロナ様がみてる」「よくわかる現代医療」「感染者でも恋がしたい！」さぁ、観たいのはどれだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101326",
    "title": "anond:20200220101100",
    "content": "そんな放射能が東京に降るぞーみたいな心配してもなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101318",
    "title": "船に侵入した医師の話 ",
    "content": "みんなが称賛している意味があんまりわからないだよね。どちらかと言うと炎上している案件に勝手に首突っ込んで来て、理想論で拳振り上げているだけな感じ。いるでしょ？そういう人。みんな本当にそういう人のこといつも称賛してる？そういうときって、それは理想論として正しいけど、現場はもっと生き物みたいに流動的だって思うじゃん。色々試した結果が今で、こうなる以外はなかったって思うよね。それと何が違うのかなって。彼が色々な現場を経験してきたことは解るけど、3000人をクルーズ船に押し込めるという経験をしたことがあるのか？ということは聞いておきたい。しかも到着したときにすでに誰が安全で誰が感染しているかまったくわからなず、新型ウィルスだから検査方法も確立されていないので切り分けも難しい状態。ましてや医療機関でもないクルーズ船という、人の回遊が前提とされた施設の中で、動線管理も医療器具の持ち込みも制限される状況の中で。それをたかだか2時間情報収集しただけで間違ってますなんて言い始めたらちょっとどうかなって思う。あの医師の言葉を読んだけど、理想論は振りかざしているけど、今の状況において何を改善すべきかが全く議論されていないんですよ。それって、まずは理想をそれとして、それを現場レベルのオペレーションに落とし込んでみたら、結局は今と大差なかったみたいなことになりかねない。そういう経験あるよね？炎上案件に首突っ込んできたやつがいるからいざやらせてみたらなんにもできないパターン。挙げ句に、思っていたのと状況が違いましたって。それはお前の情報収集不足だろ！という。確かに、既存の医師たちがやり方をもっとオープンにして、世界レベルで対応策について議論できていなかったことは落ち度であると認めるべきだと思う。これからの時代に向けて、とても重要なケーススタディを取り逃してしまっているから。こんなことはっきりと書けないだろうけど、ただでさえ船で長旅をしてきて、そこから更に14日間も軟禁されれば大抵の人間は限界を迎えます。つまり暴動が起こりかねない直前の状態。暴動まで行かなくとも、各々が勝手な行動をいつ取り出してもおかしくない状況。もしそうなってしまえば、全ての封じ込めは無意味になってしまい、一層の感染拡大のリスクがあるといえる。だからある程度世論が納得する形を取って、下船させようとしていた手前にこんなことされたらどう思います？まず前提として、新型コロナウィルス自体、8割は軽症であるということ。感染しても無自覚のまま終わるケースさえある。それは死者数が1000人を超えた武漢のデータを見ていても解る。1000人という数値は確かにセンセーショナルだけど、感染者の総数に比べて1％未満の死者数でしかない。致死率が10％に至ったSARSと比べて、それがどれだけ小さい数値か解る。そうなってくると、今度は閉じ込められていることによるストレスやエコノミー症候群などによる別の健康リスクと比較が必要になってくる。医師を称賛している人たち、どれくらいまでこの辺のことを考えていたか聞いてみたい。原発事故と同じ。東京にいる人達が散々恐れてたけど、直接的な健康被害ってどれだけありました？それより怖がることのストレスとか、それによって物がなくなったりしたことによる二次被害のほうが大きかったじゃないですか。とりあえず今できる被害最小っていう妥協案で火消しを図っている炎上案件にさらにガソリン注いでどうすんだという。お前責任とれんのかよってなるのが普通でしょ。チームも顧客もじゃあそれでって納得しようとしているときに第三者が入り込んできて、あまつさえそれを世間に露呈されるとか、どんな地獄だよ。そんな事する人間がいたら、称賛どころか究極の無能という評価をして二度と取引はしないってなりませんかね。あの医師が本当に有能だったら、進行中のプロジェクトを後戻りさせるのではなくて、ならば次の段階のプロジェクトに対してクリティカルな改善をすべき。今で言えば、クルーがまだ取り残されているのだから彼らに対する安全性の確保だとか、下船した人たちに対するケアと感染拡大予防策の提案だとか。それは全くされていない。それをなくして、お前たちは間違っている！感染拡大の原因はお前らだ！っていうの、それなんてテロですか？と、一介のプロジェクトマネージャーとしては思う次第でした。告発は大事。ただ、医師としてそれで終わっているだけの人を手放しで称賛していいの？というのは疑問。寛容な担当官がその話に耳を傾けて、未だ船内に残る人たちの健康と安全が確保されることだけを願います。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101300",
    "title": "anond:20200219163748",
    "content": "まさに洗剤意識ですね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101258",
    "title": "anond:20200220101108",
    "content": "養子かもしれんで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101257",
    "title": "萌え絵ポスターに喜んでるオタクは性的虐待男と同罪なんだってさ ",
    "content": "こういう酷い性犯罪が出てくるとホラオタクは悪くねえ、みたいな言説が必ず出てくるが、女を辱めるオモチャにしたくてたまらない、そしてそれを見せつけてイキリたい心性はこういうレイパーと全く変わらない。同罪。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101149",
    "title": "anond:20200220100906",
    "content": "中田考も「研究者としては超一流だと認められているが人間性が絶望的」のタイプだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101108",
    "title": "先鋭化したお気持ち",
    "content": "親子連れを見て曰く、あなたがセックスした結果その子供が産まれたことが想起される卑猥だ！まで想像した。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220101100",
    "title": "",
    "content": "今さら何をいっても政府方針が変わることはないだろうし感染の疑いのある数千人が街に出ますってことは確定したわけでこれからどうしようかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220100906",
    "title": "anond:20200220100648",
    "content": "中田考先生は良い先生やろ・・・・。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220100658",
    "title": "anond:20200220095753",
    "content": "セカンドプラン（＝船内の隔離がうまく行かなかった場合のプラン）を考えておくべきだったんだと思うよ。船内でグリーン・ゾーンを作れないのなら、どうやってグリーン・ゾーンを作るかとか。岩田教授は隔離できていると言ってるのが隔離できてないと言っただけのこと。いわば、みんなして王様は素晴らしい衣装を着ているというのに、王様は裸だと言った子供。誰がリーダーであろうと必要な物資や金や環境がなかったらうまく行かんよ。それが故の現場のなげきぶしだろうが、それは岩田じゃなくて、物資や金や場所を提供していなかったお偉方に向けるべきもの。必要な物資や環境を整えずにそれでもなんとかしろって牟田口廉也が日本中にいるのは確かだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220100648",
    "title": "",
    "content": "正直人質事件が起きたら中田考先生あたりが出てきて「私に交渉させろ」とか言ってきたのと同じような感じにしか見えない",
    "bookmark_count": 0,
    "category": null
  }
]