[
  {
    "masuda_id": "20200128025443",
    "title": "anond:20200128022760",
    "content": "薬はちゃんと定量を守って定期的に飲んでねー、それが大事です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128025128",
    "title": "anond:20200128024906",
    "content": "そんな口調で言わないの～。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128025055",
    "title": "anond:20200128024931",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024943",
    "title": "IT業界の糞あるある「下請けをBPさん、協力会社さんと読んで罪悪感を薄めるやつら」 ",
    "content": "普通に「おい下請け」って呼べばいいだろ、都合のよい言い換えは気持ち悪いんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024930",
    "title": "バイセクシャルだけど性の探求をしてるわけじゃねえよ。 ",
    "content": "anond:20200127123616を読んだ。いやいやわかるぜ、確かに雑なポリコレで叩く奴はむかつくな。というか淫夢はセーフなラインでやってたとか、女になって男とやらないのは―とか、確かにおかしいところはいっぱいある。たださ客観的にいえば女体化をより自由に根本的に楽しんでる今週の主役はクリムなわけ。スタンクとゼルは快楽主義者の癖にまだそこまで踏み込めてない未熟者という描写。１話の時点で性体験ゼロで３話でも未だに消極的な顔をしてついて来るクリムが気付いたらスタンク達より前のめりな性を楽しむようになってて畏怖されるという逆転でもあってべつに達人になりたいとか、畏怖されたくて同性と寝てるわけじゃないんだがね。というか明文化されてなかったから、一応聞くけど、３話のオチは差別的なんだっけ？そうじゃないんだっけ？いやいや、全然差別的な表現なんていいのよ、悪じゃない。「まあどうせ世間様のマイノリティへの理解なんてこのくらいでしょ」って考えがあるから、わぁわぁ騒ぐ人はそんなにいないよ。実際この前、それなりに偉い人に「ホモに爆弾巻いて爆死させたい」って言われたし。あなたが差別的な価値観の持ち主だからって人生終わるわけないよ。だから、あの３話のオチについて、あなたは差別的表現だと思うかどうか、書いてほしい。だって考えてみて、３話のオチで天使の周りにふわーと現れたレインボーとか、途中のレ淫棒のくだりとか、もちろんアニメを深く深く観ることのできるあなたならわかると思うんだけど、登場人物の文脈とか関係なしに、出てきた虹色、あれはLGBTのレインボーを意識してるよね？まさか同性愛だとかトランスジェンダーの話しておいて、あの虹色を無関係な色として出すわけないし。だとしたらあのオチで虹色がでるのは、（実際はもっと特殊な事情があるにしろ）天使が『あいつ“そっち”も行けるのか』とみんなに思われてる、っていうの構図を客観で示した演出なわけだ。だって、もし、『みんなから性豪と思われてる』ってオチにするんだったら虹いらないじゃん。あのオチで虹をだすのはどう考えたって『“そっち”も行ける』を強調したいからでしょ？それって、登場人物とか世界観とか、そういう文脈によってどうにかなるようなレベルの話じゃないと思うんだよな。たとえば、登場人物が、風俗狂いじゃなくて、表面的なリベラルだったとして、ギョッとされる代わりに、妙に気遣われて、ラストカット天使の周りに虹色のオーラがフワーっとでてきたらやっぱり差別的表現であると思うんだよな。あと、３話の終わりを１話の構図の逆転と見抜いた、あなたならわかると思うんだけど、３話の終わりって、２話の終わりとも対応してるよね。２話で巨大な根っこをもってるって羨望されて、３話でバイセクシャルだと思われてギョッとされる。２話がポジティッブな反応に対して、３話はネガティブな反応になってる。これが何を意味するか、ちゃぷちゃぷな浅い僕にはわからないけど、アニメを深く理解するあなたならわかるだろう。またさ、性のグラデーションが成り立ってるっていうけど、それは天使が最終的に竿付きのハイエナを選んだから、グラデーションになってるだけだよ。現実に置き換えてみれば、M性感でアナル受けするっていうのを１００にしてグラデーションをつけてる状態であって決してゲイへのグラデーションではないよ。だから最後のオチに対して、グラデーションが対応しているわけじゃない。しかもあなたの言ってる男らしさがどうのって、ジェンダーのグラデーションじゃん。それとは別に、性愛の対象のグラデーションってのがあるんだよ。別にジェンダーが異性よりでも、性愛の対象は異性ってことなんて普通にあるよ。もうおねむになっちゃったからまとめるけどさ、お前バカだよ。自分でもわかってるんでしょ差別的だって。つーかこのアニメってそもそも、そういうスタートだったし。それはお前も認めることじゃん。失礼なことをやってるアニメがあって、誰かが失礼だと怒りました。これって、浅いかもしれないけど、すごく当たり前の因果じゃないか？それを、差別かどうか自体の議論はうやむやにして、こいつは浅いだのなんだの。すごくダサい。恥ずかしくないの？差別の話についてさ、ちょっとリンク張っておくからさ。これ読んどけよお前もブコメの連中もhttps://anond.hatelabo.jp/20180225105423どう考えたってあの３話のオチはLGBTへの冒涜だよ。でも、だからどうってことない。とはいえ、適当な理屈こねて、差別であることから目をそらすのは良くないと思うし、それは増田だけでなくブコメにも言えることだからな。気が向いたら、ブコメにツッコミ篇書きます。当選者の発表は投稿をもってかえさせていただきます。",
    "bookmark_count": 30,
    "category": null
  },
  {
    "masuda_id": "20200128024924",
    "title": "anond:20200128024356",
    "content": "収入は？別途働いているのなら、親無視しても精神科行くべきだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024906",
    "title": "anond:20200128024356",
    "content": "いや、そもそもしょっちゅう通えるもんじゃないんだから家族の許可えずに勝手に行けよ（笑）お前はニキビの薬もらいに行くのにわざわざ家族の許可とるのか？笑わせんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024638",
    "title": "anond:20200128023326",
    "content": "「どういう時に挑んで」どういう時に逃げるかを判断していくのも人生として絶対必要な能力逃げるばかりじゃどんどん落ちていくだけだ。まあ、公的賦与で生きれるならそれで生きるべきだが。ああ、あと、以前突っかかってきたやつと同一人物の可能性があるから言うが、そんなクソッタレな状態で女とかハーレムとか期待すんな。女だとかハーレムとかも諦めるもんなんだよ。ってか、ハーレムなんてべらぼうに儲けたやつが、儲け続けている間だけの特権と思ったほうがいい。大半の女は自分一人だけを見てくれることを望む。一度やること欲望全部から逃げて忘れて落ち着いて、その後、挑むべきことに挑んでいかないとならない。落ち着く手法の一つとして、マインドフルネスが少しづつ成果がでて科学になりつつあるから、やってみるのもよかろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024635",
    "title": "anond:20200128024356",
    "content": "わりとふつーに行けって思う。無理しても。それが外出の理由になるしリハビリになる。応援するよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024507",
    "title": "anond:20200128023518",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024435",
    "title": "",
    "content": "高瀬舟のテーマは安楽死ではなく生産性のない家族は不要口減ししたら捕まったでござる自力救済を否定する刑法主義許さぬという森鴎外の主張ではなかったか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024432",
    "title": "関東圏、雪だったら増田オフしようぜ ",
    "content": "適当にあつまろ～。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024356",
    "title": "自分も普通に精神科へ通いたい ",
    "content": "（ネットでの観測でしかないが）みんな普通に精神科へ通ってお薬をもらって治療しているのがうらやましい。まず、精神科が近くにない。田舎だから。都会まで通うのつらい…なにより、身内の理解が得られない。親に言ったら怒られる（というかもう怒られた）。自分、もう成人しているはずなんだが。自分をそんなに病気にしたいのか、そもそも信仰があるのに精神科とは何事だ、自分が自分に甘いからそうなるんだろう、みたいな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128024037",
    "title": "anond:20200127230525",
    "content": "Sierの下請けの実態を知らずにべらべら妄想でしゃべるのやめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128023556",
    "title": "anond:20200127112827",
    "content": "💢リベラル怒りの国籍透視💢",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128023518",
    "title": "誕生日にswitchをもらった ",
    "content": "ゼルダの伝説夢を見る島は子供の頃に何十周もしたゲームだったのでswitch版を懐かしく楽しんでいるダンジョンでコンパスを手に入れたときのメッセージ「しんきのうつき」を「神器の器」だとずっと思ってた器のことうつきって読むんだーなんかすごいやつなんだなーみたいな「新機能付き」だったのね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128023326",
    "title": "anond:20200128023147",
    "content": "でも逃げるべき課題から逃げた結果キモくて金のないおっさんになってしまった人は自己責任だからバッシングして存在を否定するんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128023147",
    "title": "anond:20200128022760",
    "content": "僕は君じゃないからまちがってるかもしれないけど、「逃げるときには逃げる」「どういう時に挑んでどういう時に逃げるかを判断していくのも人生として絶対必要な能力」だとおもうよ。逃げるべき課題からは逃げるんだ。それを延々と抱え込んでると、頭のリソースを無駄遣いして動けなくなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128023142",
    "title": "また今日も朝からお局様のイジメかぁ ",
    "content": "はあ　ぶん殴りてえお局様の虐待に耐えられない助けてくんろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128022922",
    "title": "",
    "content": "統失が統失を増やしたら社会の負担は増えるのが現実だけどなそれはそれとしておだいじにとは思うが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128022760",
    "title": "anond:20200118054528",
    "content": "重い病気を患っているけど、人に理解されにくい。統合失調症なんだけど、甘えとか言われると辛い。自分でもどうして思い通りに体が動かないのか分からないけど、やっぱり動かなくって、怠けてるのかなと思ってしまう。旦那のご飯を用意するだけでも凄くしんどい。早くこの病気がよくならないかなぁ…。電気治療とかも全然効果出ないんだもん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128022759",
    "title": "酒を睡眠薬がわりに使うのは良くないよな ",
    "content": "酒飲むとすぐに眠れるんだけど睡眠薬買った方がいいよな。アル中になっちゃいそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128022619",
    "title": "意識が吹っ飛ぶ ",
    "content": "一日に3回くらい意識が吹っ飛ぶ。遠くに行っちゃう。ぴゅーーーん。ヤバイと思って無理やり戻す。そ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128022439",
    "title": "anond:20200128022137",
    "content": "警官の出身大学は日大が最多",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128021900",
    "title": "",
    "content": "玉ねぎを炒めるとゴキブリの羽にみえてくる",
    "bookmark_count": 0,
    "category": null
  }
]