[
  {
    "masuda_id": "20200218224521",
    "title": "Cカップのおっぱいを理想とする男性、誰も本当のCカップを知らない説。 ",
    "content": "突然だが、わたしはバストアップを頑張っている系女子だ。詳しくは割愛するが、日々の努力の甲斐あってこの1年でCカップ→Fカップまでサイズアップした。Cカップだった時代、男子から何度も言われたことがある。「いやいや、絶対Cカップもないでしょ！」サイズアップ中でDカップのブラを着けていた時さえ、「BよりのCカップだね〜」なんて言われたものだ。いやいやいや！誰より自分のおっぱいのサイズを知ってるのは、わたしだし！？！服の上から見ただけでその決めつけ、おぬし童貞か？？？ドセクハラを愛想笑いで流しながら、心の中で何度そう叫んだことか。そんなモヤモヤも忘れかけていた今日、ダラダラと仕事を続けた徹夜明けの朝、眠気覚ましのシャワーを浴びていて、突然ひらめいた。―そうか、男どもは本当のCカップを知らないのだ―と。繰り返すがこの1年間、バストアップのことばかり考えていたわたしは、日々、グラビアアイドルの美しい乳を眺めてモチベーションにしたり、おっぱいに関するネット記事や掲示板を読み漁ることを日常的にしてきた。グラドルの乳は、当然ながらため息が出るほど美しい。わたしの乳と同じサイズのはずなのに、形も大きさも大違い。。ようやく大きくなってきたのに、どうしてー！？（泣）と悩んでいた時期もあったが、そんなグラビア撮影の陰には、「乳盛り職人」と呼ばれる方々の見えない努力があることを知った。ヌーブラやガムテープ、パッドなどを駆使し、美しく撮影できるように、とにかくグラドルの乳を盛って盛って盛りまくる。だから、グラビアで見ている乳は、実際のサイズとは到底異なるそうだ。さて、活躍中の多くのグラビアアイドルは、大体がEカップ以上。一部のニッチな需要に応える貧乳グラドルはいるものの、中途半端なCカップのグラドルというと、ほぼ存在しないに等しい。乳盛り職人の努力なんて知る由もない男子たちは、グラビアでつくられた幻想のEカップを、本物のEカップと思い込む。そして、純朴な男性諸君はきっとこう言うのだ。「彼女にするなら、こんなEカップが良いなんて贅沢は言わない。ま、この一回り小さいくらいのサイズでいいな。そう、僕の理想はCカップだ。」実際のCカップを見たことがない癖に、頭の中で勝手にCカップをイメージし、理想として掲げてしまう。なんとも捻くれた事実。これが、バストサイズに関する男女間の価値観相違のねじれの正体だ。余談だが、多くの女性向け記事によると、多くの男性が理想とするバストサイズ1位はCカップとのこと。どの記事も「男性って、意外と巨乳好きじゃないんですよ！」「実は日本人の平均サイズであるCカップが、最も理想とされているんです！」などと、おっぱいねじれ現象（ONG）を無視したお花畑のような甘い言葉で締めていたように思う。しかし！しかしだ。わたしは改めて聞きたい。Cカップが好きだと答えた男性たちよ、果たして、本当のCカップを知っているのだろうか？そして世の女子たちには、悲しい事実を伝えなければならない。男性が理想とするバストサイズは、Cカップなんかじゃない！そう、おそらくEカップくらいです！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224500",
    "title": "【募集】寝る前の暗い部屋でも技術書を読める方法",
    "content": "寝る前の時間は部屋を明るくしないほうがよいとのことなので、せいぜい明るめの暖色小玉電球的な照明しかつけてないのだが、これだと本が読めない普通の本ならまだしも、ぱそこんのぷろぐらみんぐの本を読んでおきたいと思ってて、でも微妙に暗くて読めない部屋を明るくしてしまうと眠れなくなるので、できれば暗いままにしておきたいのだが、そうすると技術書が読めない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224457",
    "title": "anond:20200218224327",
    "content": "彼女が落ち込む理由、誰かわかった？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224327",
    "title": "人の醜さ ",
    "content": "好きな人がいる。彼女と僕には旺盛な肉体関係があり、たまに気まぐれに恋人ごっこのようなこともする。僕は彼女を愛しているけど、彼女は僕のことは好きだけど愛していない。僕はいつもそのことで悩んでいるけれど、彼女は時々そのことでひどく落ち込んで口も聞かなくなる。そんな時僕にできることは彼女の機嫌が治るのを待つことだけだ。ただじっと嵐が過ぎ去るのを待つのではない。宥め、励まし、謝り、自らをすり減らさなくてはその嵐は去っては行かない。時々どうしてこんなことをしているのだろうと思う。彼女はあまりに人間として不完全だし、その生き方はいっそ浅ましいとすら僕の目には映る。そんな彼女のために自分自身をすり減らす意味がどこにあるのだろうと、僕の中の冷静な自分が語りかけてくるのだ。だがこの理性の存在はいつも無意味だ。僕は彼女を愛しているから少しでも彼女の傍に居られるようにする以外の選択肢は取れない。自動的なのた。どんなに自分が傷ついても辞めることはできない。そこには理性も理屈も道徳も入る余地がない。僕は今少しずつ死のうとしている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224306",
    "title": "",
    "content": "コロナよりインフルのほうが死人多いのでは？コロナに削くリソースをインフルに振り分けたほうがトータルの死亡率下がりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224157",
    "title": "日本の政治もforkしてmergeできるシミュレーション環境あればいいのにな ",
    "content": "政策実行したらどうなるか、完全予測はできなくても予測できて、色々試した中で一番結果が良かったのを採用するって手順ができれば、かなり良くなるんじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224154",
    "title": "あの人が嘘をつくことにためらいがなくなったのは東京オリンピック招致から",
    "content": "東京オリンピックの招致にアンダーコントロールという嘘をついて大成功してしまった。この成功体験が嘘をついても喜んでくれる人がいればいい、となり、さらには嘘をついてもいいと本人の頭の中でだけなってしまった。こうして嘘をつく人が出来上がった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224050",
    "title": "ネットが過保護すぎる問題",
    "content": "例えば誰かが法に触れようが、モラルのない行動をしようが、移民がたくさん移住しようが、カジノを新しく作ろうが、生理バッジをつけようが、胸の大きいポスターを掲げようが、楽器ケースに忍びこもうが、煽り運転で死亡事故を起こそうが、それはあなたには何一つ関係ないよね。取引どころか会話すらしたことないよね。そのくせ近所の人に挨拶一つすらしないよね。ネットじゃなくて現実見た方がよくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218224047",
    "title": "anond:20200218223745",
    "content": "クソリプが飛んでくるって言葉おかしくね？クソリプがつくとかなら分かるけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223916",
    "title": "anond:20200218223701",
    "content": "週一ってまあまあ癖になっとるがなそんな良かったんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223806",
    "title": "anond:20200218223745",
    "content": "飛ぶパンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223800",
    "title": "anond:20200218115327",
    "content": "妻との間にはこれまで４回子供ができましたけど今は避妊して週２回愛のあるセックスをしてますつまり美味しいアンパンの甘さにも飽きたので今は普通のパンにバターを塗って食べているという形になりますね。私からのマウンティングは以上です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223745",
    "title": "1万RT越えたらクソリプが飛んでくる理論",
    "content": "今回も正しかったみたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223702",
    "title": "anond:20200218223307",
    "content": "いないンゴ🤯",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223701",
    "title": "おしりにちょっと棒を入れた ",
    "content": "挟めたティッシュが湿る程度になんか3日間くらい風呂あがりにうっすら液体が滲んで難儀したので、せいぜい1週間に1回程度にしたほうがいいと思うなおうんこがよく出るというようなことは特になかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223645",
    "title": "anond:20200218215852",
    "content": "まあ外見が革靴なら許されるだろう・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223604",
    "title": "anond:20200218220128",
    "content": "洗っていいよね臭いやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223445",
    "title": "anond:20200218223158",
    "content": "UberEats配達員経由での感染が発生して終了する方が早い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223438",
    "title": "anond:20200218140604",
    "content": "桜を見る会見てれば分かるだろ安倍政権が国民を締め上げるために本当はGDPが10倍にあってるのに嘘のデータを示してお前らもっと努力しろよと煽ってる状態なんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223422",
    "title": "anond:20200218223136",
    "content": "こいつさっぶ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223307",
    "title": "anond:20200218223114",
    "content": "日本のトイレは水洗式だから路上でウンコするやつも投げる奴もいないよ残念だったな故郷に帰るんだなお前にも家族がいるだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223222",
    "title": "はてブの非表示が反映されないんだけど ",
    "content": "ある程度非表示リストの数増えると反映されなくなる仕様なん？すげー不便だからそういうことは明記しとけよ無能運営",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223158",
    "title": "ウーバー配達員だけどコロナ特需を期待している ",
    "content": "みんな外出控えたら、もっとウーバー注文するんじゃねーかな？と思って。今日もマスクしてチャリこいだよ。結構注文入ってきた。今週末の連休は期待している。ピーク料金バンバン上がりますように。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200218223114",
    "title": "anond:20200218222459",
    "content": "国民が糞ばかりなので政府も会社も糞になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218223036",
    "title": "正直者ほど馬鹿を見る構図だね ",
    "content": "「伊波杏樹」さんを攻撃していた「れぽすけ」は成り済ましだった件https://togetter.com/li/1470314最悪だね。ただでさえフェミだけではなく、LGBT界隈もおかしな連中が多くて今も表現弾圧やらかしてダブスタまでかましているのにこの手のなりすましまで湧いたら、まともに活動していた人ほど馬鹿を見る格好になっている。どちらにしろオタクにもLGBTも潰したい奴がこのなりすましを行ったって所だろうね。本当卑怯な手段ばかり使う連中だわ。どの界隈でもこういうまともな人ほど馬鹿をみる羽目になっているよね。いい加減女性や子供と言った弱者の権利を悪用する活動家共を何とかしろよいつものダブスタで映画弾圧・表現規制を行うLGBT活動家https://togetter.com/li/1469932立憲民主党衆議院議員「ポスターはアウトだ、JAの炎上商法に乗せられるな」などと地方議員に発言したと告発される。なお、ジェンダー平等推進本部会長職も務めている模様https://togetter.com/li/1470065「ミカンはお母さんが買うもの」フェミニスト学者牟田和恵氏の女性蔑視のステレオタイプ発言https://togetter.com/li/1469374",
    "bookmark_count": 0,
    "category": null
  }
]