[
  {
    "masuda_id": "20200121165800",
    "title": "anond:20200121164941",
    "content": "キモオタクが二次元美少女表象を称揚してBL叩きと腐女子叩きを繰り返してきたのに対して腐女子は二次元美少女もBLもすべての表現の自由を認めていこうとなるのではなくBLを称揚して美女表象を叩くようになってしまったから要するにキモオタクと同レベルに堕ちてるんだよな（キモオタクがBL表現を規制しようとしたのはhttps://togetter.com/li/602249このあたりを参照）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165700",
    "title": "anond:20200121165558",
    "content": "差別され社会から排除されている差別",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165612",
    "title": "アイマス新作さぁ…… ",
    "content": "ＡＳ→ミリシタと新作でキャラプロフィールに齟齬が出てるけどどういうこと？シンデレラ→無難な所が選ばれてるけど5／190とか少なすぎる、担当が出ないならスル―安定ミリオン→ミリシタであれだけ散々52人で765プロ、一人も手放さないって歌って置いてCSでは34人手放すの？M→普段は運営を信じよう、たのしいところをみて課金して応援しようと言っている層を巻き込んでの大炎上シャニ→白スーツP以外にプロデュースされるのがNTRで嫌だ、文章で評価されていたゲームだからライターが変わったことでキャラブレしないか不安って感じで全方位不安と不満が漏れ出ててこれ本当に大丈夫なのか？自分は一応シンデレラ、ミリオン、Mマスの兼任Pで(シャニまで手を伸ばす金と時間がない)合同ゲームやライブはそれなりに楽しみにしてた立場なんだけどやるにしてもいろんな事務所を巻き込んだ合同フェス！765プロ、876プロ、シンデレラプロ、315プロ、283プロの5つある事務所から好きな事務所を選んでプロデュースし、最高のフェスを作ろう!!みたいなのを期待してたから、他の事務所のアイドルを765Pが一括で面倒見るのは思ってたのと違うなと感じたシンデレラのアイドルがあの無能水飲み鳥から解放されるのは有りだけど、シャニは（フォロワーからの外聞でしかないが)白いスーツのシャニPでないと話が上手く成り立たないアイドルもいるらしいのでそのあたりでキャラクター性に齟齬が出た場合の不安が出てくるのも仕方ないと思うキャラクターの出身地が変わっているのもこういったキャラコンテンツでは地味に痛手ではないのかユーザーの混乱もだが、公式でキャラクター設定に対する共有や連携が取れていないと公表しているようなものなのでゲーム内でのキャラクター描写は本当に大丈夫なのかと心配になる特にシンデレラではモバマス→デレステで設定の連携が取れておらずキャラクターが別人のようなセリフを喋った例が多々あり、酷いものでは中学生か高校生かブレるキャラもいて不信が募っているからこういった設定の部分ではユーザーは殊更敏感になっているキャラゲーにおいてキャラクター設定はゲームの根幹にかかわる大切な部分なので、何度でもいうが本当に大丈夫か？と問い合わせたくなってくるキャラ選出も基準があいまいで、シンデレラは開発の言を信じるなら開発が始まったと予想される時期に人気のあったキャラをまとめているがなぜかミリオンは信号機、シャニの人気の位置づけは詳しくないが個人的によく話題を耳にする三峰、田中、あさひ、霧子のあたりが外れていて何を基準に選んだ？と疑問ばかりが残るPラブ勢を避けたのだろうか？sideMに関しては難しい部分であると当のMマスユーザーも感じていたと思う今回は混ぜなかったことで荒れているがおそらく混ぜていても荒れていたことは想像に難くない混ぜない、という選択肢を取ったことを非難する気はないただし、ここまで15周年は”5つのアイマス合同で”お祝いする、と言う体裁を取っていた為突然周年祝いのメインの一つであるゲームで省かれたこと、存在をゲストの言及があるまでなかったかのような振る舞いは誠意がなさ過ぎて笑いしか出なかったここまで、みんなで一緒にアイマス！と謳っておきながら肝心の場所でのお前の居場所はない、というやり方は公開苛めを見ているようで正直胸糞悪い今回の件でツイッターのフォロー外から流れてきた言葉ではあるが「できない感動ポルノは最初からするな」の一言につきるここ数年Mマス自体が常に不安定な空気を孕んでいて素直に315!!と叫ばせてくれない状態ではあったがここにきてこの扱いはないだろせめて一言「今回のゲームは女の子メインだから男を混ぜることは難しかった、(嘘でも)埋め合わせは検討している」の一言をゲストの言及前に言えていたならばここまでの燃え方はしなかっただろうASのユーザーも折角の新作でこのような燃え方をするのは不本意だろう合同は楽しみにしていた、と前述したがそれはゲームではなくライブの話だシンデレラのtrust meのように男性ボーカルの方が曲が映えるのではないか？と思わせる曲がいくつかあり、Mマスにも女性ボーカルで聞いてみたい曲があってその部分に対するシャッフルや交流を見てみたい、と言う思いがあったあったのだが、流石にこの燃え方で呑気に合同ライブ楽しみ～と言えるほど能天気でもないゲームの方で合同が出るとは全く期待していなかったが、まさか生放送で公開苛めじみたことをされるとは思っていなかったあのオレンジの服着たおじさんは以前から失言が多く、アイマス開発のアイコンではあるのだがせめてミリオンの12月の生放送で公開セクハラじみたことした時に燃えて発言に気を付けるべきだと思わせた方が良かったのでないかと若干後悔している失言が多くても堂々と現れさらなる失言を重ねているので意味はなかっただろうがゆくますでMマスの扱いが悪いのでは？という燻りがあったものの、おっさんだから女性と男性で接し方に違いが出てしまうのは多少は仕方ないと割り切ることにしていたまさかここまで自分たちの作ってきたコンテンツに無責任になれるとは思っていなかったし、それはMマスだけではなく全部のアイマスに対してだシンデレラのキャラクターの多さを武器にした個性の豊かさミリオンの「誰も手放さない」と言い切った力強さMマスの男性だからこそできる歌唱表現やダンスモーションシャニの(未プレイなので他人の言葉を借りる形になるが)時間をかけて積み上げたPとアイドルの信頼関係それらを切り捨てた今回の合同にどれほどの魅力があるのか悪い事ばかりではなく、シャニマスのアイドルは新たに3Dモデルをもらえる、と言ったメリットも存在するだがこれも参加するアイドルが限られている以上余計な格差を生んでしまうやるのであれば、こんな中途半端でいじめに見えかねないやり方ではなくもっとユーザーの期待に答えられるような発表をしてほしかった",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121165558",
    "title": "anond:20200121165153",
    "content": "でもキモくて金のないおっさんが社会から排除されている差別には配慮をしたくないから見て見ぬふりをするんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165510",
    "title": "anond:20200121165408",
    "content": "気持ち悪いからジュラル星人みたいな語順で話さないでほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165459",
    "title": "anond:20200121165337",
    "content": "めおと間プレーの話は要らないんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165408",
    "title": "anond:20200121165255",
    "content": "初の存命中に紙幣に採用される人物となるか？！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165337",
    "title": "anond:20200121165045",
    "content": "うんこを食わせる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165308",
    "title": "anond:20200121165127",
    "content": "だってオレの笛じゃダメだったし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165233",
    "title": "anond:20200119001538",
    "content": "ホッテントリ以外何見てんの？人が来ないところでオナってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165230",
    "title": "anond:20200121164216",
    "content": "あらゆる組織でうまみのあるポジションを男性が占めていることを意図的に無視してんの？世界の億万長者ランキング上位は片っ端から男性。日本のどうってことない中小企業でも役員や管理職は男性、報酬・賃金ランキングを作れば上位は片っ端から男性。　負け組男性の不幸実感が強いのは、男性間の格差が激しいからで、女性の幸福度が高いのは、女性が全体的に差別されていて勝ち組女性が目立たない（医大入試差別で落とされたりする）から相対的な負け感が少ないのでは。勝ち組女性は性差別に遭うけど、勝ち組男性には何の妨害もなく勝ち放題。負け組男性には男性が賃金差別や入試差別を受けているという言い訳がないから苦しんで自殺。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165218",
    "title": "anond:20200121155607",
    "content": "女性でもそこは十人十色ってことですかね...。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165202",
    "title": "anond:20200121164545",
    "content": "国語の成績が悪いのは君だろう自分が享楽に関与しない立派な人間だとアピールしていると仮定すれば同じことだ誰のどの文章が「享楽に関与しない立派な人間だとアピールしている」のか「享楽に関与しない立派な人間だとアピール」することがなぜ自己陶酔のオナニーで、一人で酔うこととどう同じなのか、言語化出来るよね？この程度の一文の言語化もせずに、レッテル貼りとかして逃げたりしないよね？期待して待ってるね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165153",
    "title": "anond:20200121160302",
    "content": "この考えを推し進めると「なんで体の不自由な人に配慮なんぞしなきゃいけないんだ？」「なんで年寄りに配慮なんぞしなきゃいけないんだ？」となって、弱肉強食の世界に戻るんだけどね。それがお望みなら仕方ないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165151",
    "title": "anond:20200121165022",
    "content": "合宿帰りとか宿で引き取ってもらえなくて駅やコンビニのゴミ箱に突っ込むやつがいるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165136",
    "title": "anond:20200121165022",
    "content": "で最期はオマエも入る、と",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165103",
    "title": "anond:20200121160226",
    "content": "まぁ一般的に考えたらそうなるよね...。最近できたその彼氏はいわゆるインドアというか、帰宅部だし、自称コミュ障だし特撮オタクだし、正直これまでの人生であまり関わり合いのなかった人種ではあるんだけど、それでも行っていたね。性欲が強いんだろうね。風俗狂いという程でなく、金に余裕がある時だけだったみたいだし付き合った後からは行ってないようだけど。私を含め多くの女性にとって（全員とは言ってない）、キスとか挿入って信頼できる相手とか好意を持っている相手としかしたくない（できない）ものだと思っているんだけど、「一部の」男性はそうではないんだよなぁ、そこのギャップ、隔たりをどう受け入れていくべきかなぁ、とここ数日模索している。いやパートナーがいながら風俗行き続けている人の話とかも見聞きするから（身近にもいる）、そういう人と比べれば全然ましというか、悩む程のことではないんだろうけど、どうしても引っかかってしまっている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165045",
    "title": "anond:20200121164640",
    "content": "「１はあちゅう」の基準要素は？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165042",
    "title": "anond:20200121164743",
    "content": "燃えないゴミ・ペットボトル回収日まで家にためておきたくない→駅でポイ捨てQ.E.D。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121165022",
    "title": "anond:20200121164806",
    "content": "ゴミ箱なんだからゴミ捨てて当然だろどこで買ったゴミかなんてくだらない発想だよゴミなんだからゴミ箱に捨てるただそれだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121164941",
    "title": "anond:20200121164555",
    "content": "ネットでは良く見るけど。婦女子フェミナチも意味が解らん。自分は散々表現の自由を謳歌して創作物やら何やらを楽しんで、それから受けるゲイの人の不快なんぞ意に介さないくせに、女性がフィクションの中であれこれされている事には大層敏感で「日本は遅れている」と説教くれたりする。同じフィクションなのにね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121164927",
    "title": "anond:20200121164811",
    "content": "カワイ子ちゃんが捨ててる場面を目撃したら派手なパンティーを追加で入れる俺はそうしてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121164906",
    "title": "anond:20200121164435",
    "content": "サリン事件前は駅のいたるところにゴミ箱があった今みたいに自動販売機横とかホームの中央とか駅の端っことか、そんな変な置き方はしていなかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121164849",
    "title": "anond:20200121164806",
    "content": "それオレすまん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121164811",
    "title": "anond:20200121164549",
    "content": "でもそれカワイコチャン限定なんでショ～？",
    "bookmark_count": 0,
    "category": null
  }
]