[
  {
    "masuda_id": "20200229221447",
    "title": "anond:20200229221244",
    "content": "おれも、何も知らないふりして近くの奴らの話聞いてた。割と面白い。もう学生じゃないけど、高校生とかが近くで話しているのに聞き耳立てるの好き。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221430",
    "title": "anond:20200229220940",
    "content": "というか、今は原理原則ではなく今何が行われていて何が足りないのか説明もできないようでは話もできんのよ。なんかいじめられっ子が人権を振りかざしたって殴られて終わりみたいな感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221415",
    "title": "anond:20200229221213",
    "content": "情報乞食さん乙です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221410",
    "title": "anond:20200229220217",
    "content": "テレビ見てる時点で終わりんご受信料今時お支払いでんでんむしごくろうさまー....思い付かずダジャレ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221355",
    "title": "anond:20200123014522",
    "content": "ほんこれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221327",
    "title": "",
    "content": "anond:20200229103806anond:20200228230620",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221244",
    "title": "ツイッターのトレンドって教室の話題みたい ",
    "content": "普段はテレビアニメアイドルソシャゲの話題で今は安倍やめろ安倍やめるなってなんか子供っぽいツイッターのトレンド見てると学生時代を思い出す俺はそんなこと言い合う友達いなかったから伏せて聞いてただけだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221225",
    "title": "anond:20200229220116",
    "content": "…二つもいらんわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221213",
    "title": "新聞社の有料記事と首相の説明責任",
    "content": "新聞社が新型コロナウイルス関連の識者への取材記事を有料のままにしとくの、お前等もメディアとしての説明責任なんか放棄してるに等しいだろ。中途半端な公開記事がスマホにレコメンドされてくるの苦痛でしかない。PV測れるんだからバンバン公開して補償は国から受けろよ。デマみたいな雑な内容は無料で全部読めるのに何なんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221127",
    "title": "anond:20200229220217",
    "content": "なんのためって、安倍ちゃんが「やってる感」出すための思いつきでしょ。コロナ感染を心配するくらいならインフルのほうがよほど可能性が高いし、コロナが感染したところで子供なら大したことないし。「子供が感染したら温かくして寝かせないと」で終わり。むしろおまえは何するつもりなの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220940",
    "title": "anond:20200229220353",
    "content": "お前ほどじゃないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220836",
    "title": "次になくなるのはトレーシングペーパー",
    "content": "青焼きができなくなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220819",
    "title": "anond:20200229220507",
    "content": "流れをみると転売屋の人生崖っぷち感がパネエとにかく金が欲しいが先でそのあとに来ることなんて想像しないんだなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220647",
    "title": "anond:20200229164536",
    "content": "特に児童福祉などの専門家ではない一社会人の個人的な見解ですが、アドバイスをさせていただきます。まず、外部に保護を求めるべきかについてですが、判断のポイントとなるのは過去の経緯ではなく、今後の危険性だと思います。例えば、痕が残るほどの強さで殴るという行為は、親であれ他人であれ「傷害罪」であり、紛れもない犯罪です。物理的な暴力以外に、心的外傷となるような威圧的な態度で怒鳴りつけたり水をぶっかけたりなどの行為も、同様に「暴行罪」や「傷害罪」となる可能性があります。これらの危害が貴方または貴方の兄弟姉妹に対して今後も継続して発生する可能性があると考えられる場合、貴方はためらわず外部の保護を求めるべきだと考えます。一方、過去にこういった危害を受けたことがあったとしても、何らかの理由で状況が改善されており、今後は同じような危害が繰り返されるリスクが著しく低いと考えられる場合には、必ずしも今すぐ外部の保護を求めるのが正解であるとは断言できません。もちろん、過去の虐待行為について親の責任を訴える権利が貴方にはありますが、それを今、このタイミングで行使することが「貴方にとって」最善の選択となるかはケースバイケースだと考えられます。繰り返しになりますが、これから将来に渡って、貴方や兄弟姉妹に危害が発生する危険があると考えられる場合には、躊躇なく外部の保護を求めるべきだというのが、私の個人的な見解です。さて、外部に保護を求めると決めた場合、最初に覚悟しなければならないのは「進学」についてです。現在、貴方が内定を得ている進路について、保護を求めた結果、それが「一旦」実現しなくなる可能性は、残念ながらゼロではないと思われます。なぜならば、外部に保護されるということは、親との関係をリセットするということであり、結果として貴方の養育に関する「経済的な支援の形」や「貴方の居住地」について、何かしらの変化が生じる可能性が多分に存在するからです。おそらく貴方は現在、親に学費を払って貰っており、親と同じ家に住んでいるものと思いますが、親との関係がリセットされた結果、これらの状況がどのように変化するかは今の時点では一概には判断することは難しいです。上手くいけば、なんの問題なく希望の高校に進むことができる可能性も十分あると思いますが、そうでない可能性についても覚悟しておく必要があると思われます。ただし、ここで強く主張しておきたいのは、進学への影響を理由にして外部に保護を求めるか否かの判断を下すべきではない、ということです。何をおいても優先すべきは、貴方と兄弟姉妹の安全です。人生において、身の危険を天秤に置いてまで掴み取らなければならないことは、ほんのわずかしかありません。これは価値観の問題となるため断言して押し付けることはできませんが、高校への進学は人生の一大事であっても身の危険を冒してまで手に入れなければならないものではないと私は思います。私自身、学歴については大分回り道をしてきた人間ですが、30歳近くになって無事に大学を卒業することも叶いました。他人とは多少違うルートを歩むことにはなりましたが、それはそれで趣深い人生だったと満足しています。紆余曲折を体験してきた一社会人の意見として、どうかご理解いただければ嬉しく思います。ここまで、回りくどい話をしてきましたが、最後に貴方が外部に保護を求めるための具体的なアプローチについてお話します。といっても、大変申し訳ありませんが、私はここではあまり貴方の力になることができません。私が貴方にアドバイスしたいのは「できる限り信頼できる身近な大人を見つけて相談してほしい」というこの一点に尽きるからです。偉そうなことを言っておいて無責任な……、と思われるかと思います。すみません。しかし、これはある意味で仕方のないことだと理解してください。実際に貴方が保護を求めて行動を起こした場合、そこから事態はノンストップで進行していくことになります。変化する状況に対して、常にリアルタイムで対応していかなければならず、対応が遅れれば最悪危険が生じる可能性すら考えられます。そのようなとき、ネット越しでやり取りをしている我々だけでは、貴方達を守り切ることができません。ですから、事を起こすためには、ぜひともすぐ側に信頼できるサポーターが存在していることが望ましいのです。また、ひどい言い方になってしまいますが、ネットを通じた関係は、残念ながらどこまで行っても赤の他人のままであることがほとんどです。自分のために本当に親身になってくれる人を探さねばならないときに、ネットの向こう側の人間に頼るのは決してオススメできる選択ではありません。ですから、貴方にはぜひ、身近で親身になってくれそうな大人を探してもらいたいのです。もちろん、心当たりが無いからこそネットを頼ったのはよく分かっています。どうしても思い当たる先がないのであれば、直接、児童相談所に駆け込むのもひとつの方法だとは思います。でも、もしも誰か心当たりがあるのであれば、ぜひその人に勇気を出して相談してみてください。ただし、相手が親ではなく貴方の味方をしてくれる人間であるということにだけは細心の注意を払う必要がありますが。大事なことは、ひとりで問題を解決しようとしないことです。貴方にはその責任はありません。また、貴方には問題を解決する力もありません。これは能力の問題ではなく、立場の問題です。このような問題は、決して当事者が当事者自身の手で解決できるものではありません。必ず、外部の支援を求めるべきなのです。貴方に能力が無いからではありません。その方が上手く問題が解決できる、そういう性質の問題だからです。貴方がすべきなのは助けを求めること。その上で問題は丸投げしましょう。だからこそ、問題を丸投げできる相手を見つけたいのです。誰か、心当たりはいないでしょうか。相手の迷惑を考える必要はありません。誰かに頼られるということは、その相手にとっても幸せで価値のあることなのです。どんどんと頼っていいのです。友人、友人の家族、親戚、学校の先生など、誰か信頼できそうな相手はいないでしょうか。もしも、思いつく相手がいなければ、そのときは迷わず児童相談所を頼りましょう。味方はなるべく身近にいた方がいいといえばいいのですが、公的機関だけでも貴方を守ることは十分に可能です。遠慮なく児童相談所に駆け込んでください。相談を持ちかけたのに、冷たくあしらわれたら……せっかく勇気をだして相談したのに、迷惑そうな顔をされたり、冷たくされたりといった対応をされることが心配かもしれません。残念ながら相手も人間です。そういった対応をされることが無いとはいえないでしょう。しかし、仮に相手が嫌な顔をしたとしても、それは貴方のせいではありません。大人には子供を守る義務があります。ですから、貴方はなんの遠慮もなく大人を頼っていいのです。ただし、すべての大人が貴方を受け入れる「度量」を持っているわけではありません。ですから、そういったときは、相手の「性格」ではなく相手の「能力」に問題があったのだと理解してください。それでも真剣に心を割って頼み込めば、多少度量の小さい程度の大人なら、覚悟を決めて力になってくれる可能性は十分あります。簡単には諦めないでください。児童相談所は真剣に話を訊いてくれると思いますが、万が一、冷たくされた場合には、そのときこそネットの力を使いましょう。ネットで児童相談所の対応を暴露すれば、日本中の人々が味方になってくれるはずです。誰に相談する場合でも、強がる必要はありません。最大限、相手に負担を掛けるつもりで、図太く支援を求めてください。ただし、同時に相手が貴方の信頼を裏切る可能性を心のうちに秘めておくこと。おんぶに抱っこではなく、召使いのように利用するような心構えがいいと思います。以上、あくまでも一個人の見解ではありますが、参考になれば幸いです。前述のように、ネットの人間はあくまでも他人です。私を含めて、その意見はある程度の参考にはなると思いますが、決して鵜呑みにすることのないように気をつけてください。良い未来が訪れることをお祈りしております。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200229220627",
    "title": "",
    "content": "生きてるのが辛いガンジー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220610",
    "title": "anond:20200229203836",
    "content": "なんでもそうだよね 荒らしは林先生案件か福祉案件のどっちか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220546",
    "title": "anond:20200229192022",
    "content": "わー、こんな元増田に問いかけて気づかせようなんてソクラテスみたいな増田は優しいね。そりゃ不安で買っているというのはお酒飲んで霞がかった頭のこの元増田でもわかるけどさ、ちょっと買い占めるぐらい？って思ったの。せっかく増田が問いかけてくれたから真面目に考えてみようかな。他の増田が計算してくれているけど、外で働いている殿方なら3ヶ月で1ロールぐらい消費するのかな？家族がいると、まあどれだけ子供が無駄遣いするかにも依るけど、1ヶ月1ロールぐらい？あ、いたずら好きな猫がいると一瞬でなくなるかもね。そういう外れ値は措いておいて、ざっくり1ヶ月に1ロールなくなるとし、使い切ったら12ロール補充することにすると、まあ1年に1回購入する頻度になります。んで、まあ新コロ騒動は3ヶ月以内に収まると考えると、それまでにトイレットペーパーがトイレから消える確率は25%。あれ、結構あるね？お店は在庫が出ない、かつ、店頭から切らさないように努力しているとすると、1ヶ月にトイレットペーパーを補充する人は8%ぐらいいるわけだから、その3倍が買い付けに来たらそりゃ店頭からなくなっちゃうね。他の増田に買い占めなんかない馬鹿！って怒られたけど、まあ確かに買った人が買い占める気があったかどうかわからないけど、でもそういう状況はやっぱり買い占めという言葉が該当して、ああこうして買い占めが発生するのね、という感じがしました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220509",
    "title": "",
    "content": "安倍　百田　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220507",
    "title": "anond:20200228225342",
    "content": "テンバイヤーって無敵の人なんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220453",
    "title": "anond:20200229214952",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220440",
    "title": "anond:20200229220259",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220423",
    "title": "お前らの買い占め力ってこんなもんじゃないよな？ ",
    "content": "もっとトイレットペーパー買い占めようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220353",
    "title": "anond:20200229220323",
    "content": "そこで思考停止しているからお前は使えないんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220323",
    "title": "anond:20200229220029",
    "content": "せめて議会制民主主義の意義くらい分かってから物言ってくれませんかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229220259",
    "title": "酒飲めない人のリラックス法 ",
    "content": "教えて下さい",
    "bookmark_count": 0,
    "category": null
  }
]