[
  {
    "masuda_id": "20200314141052",
    "title": "anond:20200314141009",
    "content": "試合でもあのくらいの炎上耐性が欲しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314141024",
    "title": "anond:20200314140907",
    "content": "グエーーーーーーグエッグエッグエッwwwwチョコボールwwwwwwwwwwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314141009",
    "title": "anond:20200314140700",
    "content": "メジャーリーガー・ダルビッシュ有とアルファツイッタラーfaridyuは別人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140939",
    "title": "anond:20200314140836",
    "content": "そうだね。たぶんそういう社会にすべきだろうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140938",
    "title": "anond:20200314124212",
    "content": "アメリカの人、自国史覚えるとこ少なそうでいいなって思ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140931",
    "title": "anond:20200314140746",
    "content": "長いよ。死ね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140922",
    "title": "為替",
    "content": "ラジオを聞いてたら、マーケット関係者は101円で跳ね返ると思ってたとか言ってた。先に言っといてくれたら買ってたのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140907",
    "title": "しゃっくりが止まらない ",
    "content": "グエグエなって嫌だせめて静かにしゃっくりしたい静かにできる時とできない時があって違いがわからん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140904",
    "title": "フェミ腐女子のダブスタいい加減にしろ",
    "content": "女性アイドルや声優に対するおっさんのエロリプとかエロ妄想にはセクハラやめろってギャーギャー騒ぐくせに自分らは女性の性欲の肯定とかいってところかまわず腐エロ話したり2.5次元俳優やアイドルに妄想ぶつけたりするのダブスタすぎる「今どきこういう妄想されてることぐらい本人たちもわかってるし」じゃないんだよそれってあなたたちが批判してた「グラビアやってるならエロ消費されるのぐらいわかりきってるだろ文句言うな」ってやつらと同じなんだけどわかってんの？男の性欲と違って女の性欲は綺麗な性欲だとでも？フェミニズムを都合よく使いわけるのやめろ",
    "bookmark_count": 29,
    "category": null
  },
  {
    "masuda_id": "20200314140836",
    "title": "anond:20200314140753",
    "content": "男もそうだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140806",
    "title": "anond:20200314140643",
    "content": "石鹸じゃなくてハンドソープなんで一度買うとかなり保つから（一応普段よりは品薄にはなってる）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140753",
    "title": "anond:20200314140710",
    "content": "そんなこと言ったって、世界では昔から女は結婚しないと生きていけない社会だったじゃん。それで男を憎むのは、そもそもその女の頭がおかしいだけでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140746",
    "title": "anond:20200314135935",
    "content": "お前のような人間は、まず重症化リスクの高い基礎疾患にかかってから特効薬が出るよりも早く新型コロナウイルスに感染し、高熱と呼吸困難でﾋｲﾋｲいいながら厚生労働省のホットラインに電話し、保健所や病院をたらい回しにされ、ようやく虫の息で病院にたどり着いて誰にも感染させずに死んでから新型コロナウイルス感染者と判定されてろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140729",
    "title": "anond:20200314134829",
    "content": "ただの気分だよ 石ころを蹴飛ばすのにいちいち理由を考えるのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140710",
    "title": "anond:20200314140602",
    "content": "夫を憎み、息子を憎み、娘を同族嫌悪で憎む母親に育てられた子が増えるだけだけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140700",
    "title": "ほう…土曜の昼間からレスバトルですか…たいしたものですね… ",
    "content": "土曜の昼間にするレスバトルはエネルギーの効率がきわめて高いらしく、試合直前にレスバする野球選手もいるくらいです…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140654",
    "title": "anond:20200314122919",
    "content": "個室居酒屋 6年4組",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140643",
    "title": "",
    "content": "なんでコロナウイルスの一番の対策になる石鹸が買い占めされてないんだろう",
    "bookmark_count": 216,
    "category": null
  },
  {
    "masuda_id": "20200314140616",
    "title": "",
    "content": "て◯◯う先生みたいな人がまた発生してる。増田、こわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140602",
    "title": "anond:20200314140441",
    "content": "でも「結婚して子供を産まないと生きていけない」社会にしないと少子化は解決しないわけで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140538",
    "title": "3月13日報道ステーション 横浜市立市民病院 立川夏夫医師インタビュー",
    "content": "小木≫街のクリニックでもやや混乱が生じているようですけれども、では、感染症の指定医療機関ではどのような状況に立ち向かっているのか、重症者もそして軽症者も治療にあたっているという、こちら、中継をつないでお話を聞きたいと思います。横浜市立市民病院で新型コロナウイルスの治療にあたられています立川夏夫医師と中継がつながっています。先生、よろしくお願いします。まず、視聴者の皆さんにもこちらの写真をご覧いただきたいんですが。立川先生とは別の先生だということですが、これは、集中治療室で重症患者の治療にあたっている写真だということですが。ちょっとだけ右端患者さんが写っていますけど、立川先生、だいぶ太い頭の部分、酸素か何かを先生も…。触れないようにしているんですか。立川≫これは、処置がなかなかエアロゾルが発生するような処置かもしれないということで。ヘパフィルターを通しながら息ができるようになっているという装置です。小木≫ここまで重装備でないと治療にはあたれないんでしょうか。立川≫いろいろ考え方はあるんですが、当院はまず、医療者も守るということで重装備させていただいています。小木≫そして、およそ２０人の入院患者さんの中でどのぐらいの方が重症になっているんでしょうか。立川≫大きく分けると４つのパターンがあると思うんですけれども。当院では、無症状の方が２例。発症するけども軽症だった方が１３例、肺炎を発症しましたけれども回復された方が２例、そして、肺炎を発症して重症化された方が３例というような感じでした。小木≫ということは重症化した方は今までの見た方の中でのおよそ２割以下ぐらいですかね。立川≫そうなります。小木≫ここの境目といいますか診断をして難しいところといいますか肺炎を発症した人で回復した人。それから４番目の重症化した人。ここの境というのはどういうところなんでしょうか。立川≫それは、もうみんな知りたいところなんですが、現在、分かっているのは基礎疾患がある方、それから、高齢の方はそうなりやすいというところまでしか、分かっていません。小木≫先生がご覧になっている患者さんの中で重症化する瞬間といいますか、重症化していく過程というのをご覧になって、何かほかの病気と違うとか、新型コロナウイルスの特徴はどういうふうにつかんでいらっしゃいますか。立川≫このパターン４が中国の先生たちも特徴的だとおっしゃるんですけども、数日間、５日間から７日間病態がくすぶったあとに突然、１日のうちに重症化して、人工呼吸器を使うような状態になってしまうという特徴があります。小木≫突然というのは朝、診ている人の様子が、全く呼吸にも問題ない方が変化するんですか？立川≫当院の例は前日の夜までは、お元気だったのに、朝になったら、担当の先生が息苦しいことを発見されて、当院に転院されてその日のうちに人工呼吸器になられたという方がいらっしゃいます。小木≫その兆候がみんな知りたいところだとは思うんですけれども。重症化して、実際治療薬等はどうされたんでしょうか。立川≫いわれているような抗ＨＩＶ薬ですとか、その他の薬を使わせていただきました。まだ、数例ということではありますけれども、少し、ひょっとしたら効くんじゃないかなというような感じています。森川≫初めてのウイルスと闘っていくうえで、どう治療していいかはかなり難しいところではあると思いますが、そういった情報というのは、医師の中で共有とかはされるんですか？立川≫今回は、厚生労働省それから感染症学会等が、症例の共有という場を作っていただいているので、そういうことで行っております。小木≫やっぱり、今非常に問題にもなっていますが、軽症患者もご覧になってそして重症患者もいて、これを病院で診ていくといったときに、当然、重症患者を重点的に治療したいとなっていくと思うんですけど、その課題というのはどう直面されていますか？立川≫現在は、軽症の方でも、当院では４週間ぐらい入院された方もいらっしゃいます。現在は、入院、退院が、法律等で決まっているような状態ですけども、現場の医師からすると入院、退院を、もっとフレキシブルに決めさせていただきたいというふうに思っています。ＰＣＲ検査というのが今、できない理由はＰＣＲ検査をしてしまうと軽症の方が多く見つかってしまって、その方たちは、法律で入院させないといけないと。いったん入院すると長くなってしまう。そうすると重症の方のためのベッドがなくなってしまう。そこから逆算してＰＣＲ検査ができないという状態になっています。小木≫先生、横浜市立病院はベッドは今の状況でどうなんでしょうか？立川≫今は、大体１４部屋ある中で陽性の方が４人、それから疑いの方が３人で、重症の方のためにとっているという状態になっています。小木≫今、このままでいくともしかすると足りなくなるという状況は十分に考えられるということですか。立川≫そうですね。小木≫そうするとやはり今おっしゃったように、今、先生のところに軽症の患者がいても退院させるわけにはいかないということですよね。立川≫そうですね。小木≫これは、はっきりとした目安が欲しいということですか。立川≫目安よりも、今少しせっかく治療に手応えがあってひょっとしたらもっといい治療法が見つかるかもしれない。そのためには多くの患者さんを見つけて、多くの患者さんにたくさんの薬を使って、その中で、治療法を確立していくということが大事なんですけれども。今、ＰＣＲ検査をすると、そのためだけにベッドが軽症の方でいっぱいになってしまう。そこから逆算して、ＰＣＲ検査ができないというふうに逆になっているんですね。ですから、入退院がフレキシブルに決められるようになれば、どんどんＰＣＲ検査をして、どんどん患者さんを見つけてよい治療法に１日でも早くたどり着けるんじゃないかと希望しています。小木≫具体的な仕組みをはっきり示してほしいということですね。立川夏夫先生にお話を聞きました。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200314140536",
    "title": "anond:20200314130418",
    "content": "アプリ名は言えないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140521",
    "title": "anond:20200314114149",
    "content": "社会性がないから自己評価が高くなるにしろ低くなるにしろ自己完結になるからだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140441",
    "title": "anond:20200314134904",
    "content": "大都会エリートだらけのはてなだと分からない人多いけど、世の中まだまだ「結婚して子供を産まない女に人権がない」界隈ってのはあるんだよなそう言う所ほど女の地位が低い＆ろくでもない男が多くて子供の頃から男に酷い目に遭わされ続けていて男を心底憎んでる女が多いけど結婚して子供を産まないと生きていけないから仕方なく結婚して仕方なく子供を産んでるわけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314140436",
    "title": "",
    "content": "ノーガードとかやってる馬鹿国はこれだから。出羽守は本当にあんな国々がいいのか？そうかそうか反知性か何かかな",
    "bookmark_count": 0,
    "category": null
  }
]