[
  {
    "masuda_id": "20200129140930",
    "title": "anond:20200129135229",
    "content": "そこでペットボトルマスクの登場",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140906",
    "title": "anond:20200129131502",
    "content": "？？？🤔",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140852",
    "title": "anond:20200129140724",
    "content": "そこまで頭悪くてよく増田に辿りつけたね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140836",
    "title": "自由診療で湘南、品川グループと関わってはいけない ",
    "content": "美容外科界隈じゃ常識だが、レーシックやメンタル系、不妊など他の自由診療では全くというほど知られてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140829",
    "title": "anond:20200129135747",
    "content": "あなたの写真もマスクしとくといい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140827",
    "title": "anond:20200129140658",
    "content": "ああ、そういうのもあるよね。一見大きそうに見えて、揉んでみると硬くて思ってたんと違う、ってなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140754",
    "title": "",
    "content": "外付けUSB　DVDドライブはっけーん。あとはUSBケーブルだ！　えらーい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140738",
    "title": "行程チェック増田皇帝手鵜子出す巻くっぇ地位手鵜子（回文） ",
    "content": "おはようございます！1月もいよいよ終わっちゃいそうよね残り今年あと11ヶ月早いものだわ！って言うザイマンの始まりってあるじゃない、8月暑いし12月どんだけ暑くなるやねん！12月暑くなかったら、ほな8月と違うか～、ってやつ。にしても今週は午前中詰まっちゃってるわね。午後の一時の時にという感じだから、もうちょっと工夫して書き貯めるとかしないといけないわね。早く書き上げてかき揚げ蕎麦でも食べに行きたいところだけど、牛すじか牛すじ月見かに迷っちゃうのよね。でも今日はなんだか暖かいからルーザーバーソーでもありっちゃありね。午前中は、進行しているお仕事の写真チェックからの選定などなど蓋を開いてみたら何も進んでいなかったので、改めて工程表作り直してチェックしていたら写真素材が撮り切れてなかったから、残りの撮りきるためにあちこち指示したりとこう見えても一丁前なことをやってみたりするのよ。それはともかく一段落終わったから、いっぷーくしてくれちゃうわ。もっと計画的に進めなければって思うし。じゃないと碗チーム間はないわ！マジ午前中真面目に振る舞ってるとお腹空くし筆が進まないわ。これ以上でもこれ以下でもないから、いったん本当にお昼挟んでくるわね。お腹がペコペコだわ。うふふ。今日の朝ご飯はレタスサンドとホッツナコーヒーとトマトジュースね。比較的健康的なイメージで身体にはダメージがない感じがいいかと。最近小食をと思うけど食欲が爆発しそうだわ！デトックスウォーターは今の時期果物も林檎とか海外のネーブルやグレープフルーツしかなく、まあラインナップが乏しいところだけど、ピンクグレープフルーツと普通のグレープフルーツをつかった、2つ使いの柑橘ウォーラーよ。果汁搾って炭酸で割るのもよしね。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140734",
    "title": "anond:20200129140414",
    "content": "the mandela effectやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140724",
    "title": "anond:20200129140622",
    "content": "咳やくしゃみのある人も正しくマスクを付けれないなら、もうみんなマスクする意味ないじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140658",
    "title": "anond:20200129140428",
    "content": "Gカップの奴としばらくしたことあるが、硬い乳でな。感度も悪く。柔らかい乳の子がいいよ。あんまりいい思い出じゃないな。だいたい乳がいいと、下がよくない。入れても中がツルツルで、閉まりもなく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140622",
    "title": "anond:20200129140422",
    "content": "だから不思議だよね、なんででしょうね、もしかすると多くの人が正しいマスクの付け方ができていないからではないだろうか…って元記事にも書いてあるやんけ！せめて元記事読んでくれよ。飛沫がマスクを通過するとは書いてないやろ工藤！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140621",
    "title": "馬鹿の国では大馬鹿が王になる。 ",
    "content": "民主主義なら総理大臣になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140616",
    "title": "不完全な完全版 ",
    "content": "萩原一至の事ではない小学館は相変わらずだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140606",
    "title": "anond:20200129123253",
    "content": "風俗嬢のtwitter見てたらプレイしない客は普通に神オブ神の扱いやぞ。肉体労働だから当然ちゃ当然か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140543",
    "title": "anond:20200129140511",
    "content": "堆肥肥料業者がいる可能性。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140531",
    "title": "anond:20190712121437",
    "content": "でもお前ら感想とかキモイからスタンプだけにしろってゆーじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140511",
    "title": "anond:20200129124426",
    "content": "うんこばっかりやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140503",
    "title": "anond:20200129140350",
    "content": "基本的にはほぼ同じだが、ある特殊な条件のときに意味が異なる場合があるので、その特殊な条件だけを覚えていく方向って考えてみては？同じときもあるし、違うときもある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140428",
    "title": "巨乳が好きだが貧乳としか付き合ったことがない ",
    "content": "俺はおっぱいが好きだ。大きいおっぱいが。つまり巨乳が好き。所謂おっぱい星人だ。声を大にして言いたい。「俺は、巨乳が、好きだ。」性癖としては割とメジャーな部類だろう。雑誌の表紙には、水着で谷間を強調した若い女の子が載っている。だっちゅーの、的なやつ。ロリコンとかじゃなくて良かったとは思う。ロリコンの人がロリコンになりたくてロリコンになったのではないように、俺もおっぱいが好きになりたくておっぱいが好きになったわけではない。ただ、物心ついた頃から、ずっとおっぱいが好きだった。オッパイと表記した方がエロい感じもするが、ここではおっぱい、と表記する。前述の通り、昔からずっとおっぱいが好きだった。しかし俺は、今の妻を含めて、おっぱいが大きい子と付き合ったことがない。皆、割とスレンダーな体型の子ばかりだった。そして皆、貧乳だった。付き合ってはいないが、おっぱいが大きい子とセックスしたことなら何度かある。パイズリもした。所謂馬乗りパイズリ、正常位パイズリだ。一番ノーマルな（？）、男が仰向けになってやるパイズリはやったことがない。単純にそれをできる、テクニックがある子に出会ったことがなかった。セックスしたのなら、その「おっぱいが大きい子」と付き合えば良かったのでは？と言われそうだが、確かにおっぱいは大きいが、それ以外も全体的に大きい子ばかりだったのだ。ぽっちゃりしていて胸もそこそこある子か、細くて胸はあまりない子か。どちらかを選べと言われると、後者になってしまう。見栄えの問題として。というか、巨乳は好きだがデブは嫌なのだ。スレンダー巨乳こそが至高。最強。スラッと長い手脚に、くびれ、そして、巨乳。これ最強。しかし、そんな峰不二子みたいな女の子は現実世界にはいるはずがなく、今日もまた、巨乳もの、パイズリもののAVで抜くのだった。好きな女優は、安齋らら、沖田杏梨、深田ナナ、吉永あかね、橘なお、等。引退してる人もいてますね。パイズリは谷間に僅かにローションを垂らしてヌルヌルにすると気持ち良い。ローションを垂らしてるときの眼が怖いと女の子言われたことがある。仕方あるまい。パイズリは厳格な、聖なる（性なる）儀式だ。この世で最高の、至福の一時だ。Iカップの女の子の胸の中は異次元の気持ち良さだった。すぐに逝ってしまった。何だかんだで面倒くさくなって会わなくなった。後悔している。なぜかといえば、全体的にかなり大きい女の子だったから。おまんこはゆるゆるだった。閑話休題。ローションでヌルヌルテカテカになったおっぱいが好きだ。なんでヌルテカにするとあんなにも妖艶になるのだろう。おっぱいに限らずだが。ヌルテカなおっぱいでちんこを捏ね繰り回されたい。そして、谷間に挟まれて、そのまま挟射したい。所謂縦パイズリも好きだ。あれはある程度の大きさがないとできない。あとは、正常位でセックスしてるときにブルンブルン波打って揺れるおっぱいも好きだ。おっぱいを鷲掴みにしたまま発射したい。巨乳の彼女なり奥さんなりを連れている男を見かけると、激しく嫉妬してしまう。畜生。良いなぁ。羨ましい。毎晩あんなことやこんなことしているのだろうな、などと。浮気というか不倫でもすれば？と言われそうだが、妻と暮らしているとそんなことしている時間がない。そもそも出会いもないが。となると、もう風俗にでも行くしかないのか。今まで３０人くらいとはセックスしてきたが、全員素人だ。つまり風俗童貞。巨乳ヘルスにでも行けば満たされるのだろうか。しかし金もかかるしな。どうしたものか。風俗依存症になってしまうのではないかという懸念もある。多少ブスでも（むしろ顔はブスだけど身体はエロい子は好きだ）、多少ぽっちゃりしていても、この際構わない。誰か、挟んでくれないかなー。こんな風に、おっぱいのことばかり考えている自分は、すれ違う女性の胸ばかり見てしまう自分は、巨乳もののAVばかり見ている自分は、果たして変態なのだろうか。異常性癖者なのだろうか。でもみんなおっぱい好きだよね？揉んで、顔を埋めて、舐めて、吸って、パイズリされたいよね？こんなこと誰にも言えないので増田に書きました。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200129140422",
    "title": "anond:20200129140019",
    "content": "咳やくしゃみのある人がマスクをつけるのは、ウイルスを含んだ飛沫を飛ばさないためだよね。その飛んだ飛沫を吸い込まないようにマスクするのは、効果が無いってなんかおかしくないか？飛沫がマスクを通過するなら、咳やくしゃみのある人がマスクをしても、飛沫はマスクを通過するだろ。逆にマスクに飛沫を止める効果があるなら、健康な人がマスクをしたら、飛沫を吸わないことになるんじゃないのか。咳やくしゃみのある人がマスクをつけると感染が広がらないというエビデンスはあるんだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140420",
    "title": "anond:20200129110445",
    "content": "小綺麗だろうと、荷物置きがあろうと、結局自分のカプセルに鍵が出来ないのは致命的でしょ価格差がそこまで無いなら敢えてカプセルホテルを選ぶ理由も少ないしほんと荷物が少ない旅行とかなら良いけど、機内持ち込み不可レベルの手荷物あるなら普通のホテルだねあと、狭い立地に詰め込みまくってるから共用施設は大概ピーク時間は混んでて意外と予定狂うどんなにカプセルホテルが頑張ろうと一生ビジホを超えることは無いし、それが価格でカバーなら正直同立地のビジホの1/3じゃないと割に合わない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140414",
    "title": "",
    "content": "インターネットに全然間違ったこと書く人が並行世界との混線に思えてくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140412",
    "title": "anond:20200129135754",
    "content": "特定の店や農家の名前を出さなくても「みかんサイコー」っていうステマは有り得るんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129140350",
    "title": "anond:20200129135924",
    "content": "友人一人から、アイデアを募る",
    "bookmark_count": 0,
    "category": null
  }
]