[
  {
    "masuda_id": "20200131002208",
    "title": "anond:20200131001744",
    "content": "日大ラグビー部員の脳波でも同じ結果が出そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131002127",
    "title": "anond:20200131000950",
    "content": "ひたすらしんどい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001931",
    "title": "東出不倫をフェミニズムの立場から",
    "content": "意外に深い議論できる気がする議論しろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001744",
    "title": "うどん脳の恐怖 ",
    "content": "うどんを常食する香川県議会議員の脳波を測定したところ、痴呆症患者とほぼ同じ波形が見られたという。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001636",
    "title": "anond:20200131001223",
    "content": "見つけた！ありがとう。DVDで借りてくるよ。ダークな雰囲気が好きなので嬉しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001527",
    "title": "滅べ滅べ滅べ滅べ滅べ滅べ愛した作品",
    "content": "滅べ世界。忘れたいのに、今でも脳裏を過ぎる、思い出すのは夏の衝撃。あれからどれだけ経ったろう？愛した作品から監督が離れて数年。愛した世界が壊され始めてから一年ほど。愛した作品、その世界の続きを観たくて。観れなくて！なら全て滅んでしまえば良い！これ以上キャラが苦しんだり争う前に……痛みも何もなく、ただ全てを原作に戻してしまおう。我々が離れれば、そうなる。愛した世界が二度と愛した形に戻らないなら、愛するべき全てが消えてしまったなら！！それに誰も触れないような。誰もが逃げるような物になれば良い。そうなってしまえ、そうなってしまえ、そうなってしまえ！監督の作る世界は好きだったけど、もう戻らない。彼等を追いかけるだけじゃ辛さは消えない。辛さにサヨナラする葬式をしよう。これからもどうか、どうか？そうはならなかった！だからバイバイ、愛した世界。滅べ……",
    "bookmark_count": 35,
    "category": null
  },
  {
    "masuda_id": "20200131001345",
    "title": "anond:20200131000516",
    "content": "特撮だとまた別の括りになるのか。タイトル詐欺になってしまった、ごめん。ゼロワンCGだもんな思い出を聞かせてくれてありがとう、音楽や監督とかの技術に惚れ込んで作品を掘り出す感じなのかな…？子供の頃に見た作品を見返すのもありかもしれん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001336",
    "title": "anond:20200131001314",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001314",
    "title": "関心を持たれたくないという性質を変えたい。 ",
    "content": "（長文）人付き合いが苦手。症状は下記。人に好かれたいけど関心は持たれたくないという歪んだ心を持っている。まいにちを生きるだけで精神的疲労がひどい。普通になりたい。最近すべてが面倒。・学校の人間関係などを起因として、特に容姿に関して自己肯定感が低め。生活に支障があるほどではないにせよ、写真はブスだから撮られたくない。評価軸が容姿だけでないことは重々承知。職場は人を容姿で判断しないし、自分が一番若いのでまだ大丈夫。若い女が来たらコンプレックスで死ぬと思う。有能でいい子だったらもっと死ぬし、そうじゃなくても性格悪いこと考えて自己嫌悪で死ぬと思う。・いまは一人暮らしをしてるけど、実家がめちゃ近いので土日のたびに帰っている。実家ではのんびり好きなことをしたり寝たり親と喋ったりするだけなのだけど、毎週末それをするために金〜日の誘いをわざわざ断ったりする。もともと出不精ではあるけど。一人暮らしの好きなところは、親に管理されないこと、キッチンを自分の城として使えて料理の習慣がつくこと、部屋に親が入ってこないこと、駅から近いこと。実家の好きなところは、話し相手がいること、落ち着くこと、お風呂が沸かしてあること。・絵を描くのだけれど、自分の絵や描いてるところを人に見られるのが嫌。うまいね、と言ってもらえれば嬉しいけど、下手だし、オタク趣味なところがあるのでバレたくない。バレてるのは知ってるけど、こんなに熱心なんだって思われたくない。もうオタクに不寛容な時代でもないのに。同じオタクでも、野球とかお笑いとか音楽とかのオタクならよかったのにって思ったりする。最低。・ゲームは好きだけど、乙ゲーは苦手。こっち見んなって思う。漫画の読み過ぎで、都合のいい展開がきらい。・友達と旅行はいける。歩き回って見たいところ見て、ごはん食べて、夜は疲れて眠るだけだから。夜通し喋ったり一緒にいるのが苦手。人といること自体はいいけど、相手の関心がずっとこっちを向いてるのが無理。息抜きしたい。過度な表現をすれば、監視されてるような気分になる（？）。・人を家に呼べない。これも相手の関心が自分に向いてるからかな？　ここにこれ仕舞うんだ、こんなもの食べてるんだ、洗濯機は何日に一回回すんだ、トイレにはこういうもの置いてるんだ、と無意識にでも思われるのが嫌。そこに悪意があるかどうかは関係ない。だらしないと思われるのが嫌。部屋は汚くないしゴミは溜めないけど、生活習慣はだらしない方だと思う。（自分をそこまできれいなものだと思っていないので、多少汚かろうと死なないし…という考え。人の目につく部分は一般基準に合わせているつもりだけど、カバーし切れてないかもしれない。）・人と争うのが苦手。運動系の部活に入ってたけど、試合が怖かった。下手だって思われるし、優劣がつくし。そのくせ自分よりへたな人を探して見下してた。最低。ちなみにスプラトゥーンみたいなゲームも苦手。わたわたする。画面越しの相手や味方が怖い。負けん気というものが皆無。・恋人ができても、束縛がほんとうに嫌。〇〇しないでほしい、してほしい、と言われたら、どうしてあなたに従わなきゃいけないの？と思う。奢られたり、お金を出されると、そのぶんの責任を果たさねばならない気持ち（業務）になる。一般的な恋人への思いやりに欠けている。都合のいい相手がほしいんだろうな。最低。・昔から、相手に迷惑のかかりそうなことはできなかった。何も言われてないけど公立の学校に行った。家にお金はあるようなないような感じで、頼めば出てきたかもしれないけど、やめた。いまも、相手の性格を考えて、迷惑じゃないラインを考えながら行動している。末っ子なので、なにかお願いするのはあまり苦手ではないが、迷惑はかけたくない。・イライラすることも、怒ることもあるけど、一般と照らし合わせて自分がおかしいと思えばひっこめることも多い。その場合、自分が異常者になりかけていたことが怖くなる。いつかボケて理性が弱くなったら、非常識人間になってみんなに迷惑がられるんだろうな。いやだな。理性のある自分は好きだ。・酔っ払って前後不覚になるなんてもってのほか。これはまだ一般的な考えかもしれない。みっともないし、人に迷惑をかけている。絶対にだめだ。・自分を見られたくないので、夜の営みが非常に苦手。夢中になれず、どこかで冷静な自分がいる。ついでにいえばあまり気持ち良くないが、これはまた別の話か。・みっともない、恥ずかしい、情けないといった状況が苦手なので、当然のように共感性羞恥がある。発表が苦手。自分の内側のこと（メンタルの弱さなど）を話していると声が震え、涙が出てくる。泣くと喉が引きつって話せなくなる。要するに、かわいそうって思われたいのかな、とここまで書いて思った。見苦しいな。きたない。願わくば、このクソみたいな文が誰の目にも触れず、ネットの闇に消えますように。……投稿する時点で矛盾している。愚かだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001223",
    "title": "anond:20200131000047",
    "content": "いや、特撮ヒーロー路線って意味でチョイスしたので、仮面ライダーではないよ。これ。https://ja.wikipedia.org/wiki/%E7%89%99%E7%8B%BC-GARO-放送も深夜帯だったので、特撮ヒーローよりダークな雰囲気のものが見たい人向けだったのではないかと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001016",
    "title": "24年生きてて彼氏ができない ",
    "content": "24年間生きてきて彼氏が出来たことがない。顔はブスじゃないと思う。初対面だとだいたい顔を褒められる。あと女の人だと服とかメイクも。地元とか学校とか職種的にずっと男の人が多い環境だけど、だからと言って「男といる方が楽だわ～」とかは思ったことない。これは私の勝手な感覚だけど、男でも女でも絶対に出せる面と出せない面があるからどっちがいいとかないし、友達の割合も男女半々ぐらい。引きこもりかと言われるとそういう部分はあるだろうけど、週末には普通に友達と遊びに行くし、一人で飲みに行ったりもする。そんで学生時代にガールズバーでバイトしてたから初対面の人と話すことも億劫とかあんまりなくて、その場で会った人と盛り上がることだってある。家事は掃除が嫌いだけど人は呼べる程度にしてるし、料理もそれなりにするけど可もなく不可もなくって感じ。嘘。おつまみ作るのはうまいと思う。多分その辺の人と同じような、平均的な生活してるんだけど、でもずっと彼氏ができない。小中高の通知表のコメント欄みたいなところにはだいたい人間関係を築くのが上手い、みたいなこと書かれてたのに彼氏とやらはさっぱりできない。別に何でみんなにできて私にできないの！とかそういうことじゃなくて、みんなどうやって付き合ってるんだろうってシンプルに疑問に思う。私よりも可愛らしい子にも彼氏はいるし、私より友達の比率が（男でも女でもいいけど）どっちかに傾いてる子にも彼氏はいるし、私よりインドア派で休日はNetflix三昧な子にも彼氏はいる。まじでみんなどこでどうなって付き合ってんの？どこで出会ってんの？既婚者ばっかりだから会社はまず無理だし、友達から彼氏へっていうのもそんな雰囲気一ミリも感じたことないし、飲み屋で会う男の人もなんかいつの間にか疎遠になってるし。疎遠になるのは私が連絡をこまめに返さないからだってよく言われるけど、携帯見たときに何か来てたら返事はしてる。どんなに遅くても6時間以内には返してる。でもそれじゃだめなのかな、もっと細目に返さないといけないのかなと思って一回やってみたけど、それはそれで私が疲れた。じゃあ性格に問題があるのかもしれないなって考えたけど、面白いくらいにネガティブになっただけだった。就活の時に学校で受けた強み診断みたいなやつで、適応性とか最上志向とか調和性とか出たけど、それってつまり流されやすくて自分の中に細かいこだわりのある面倒な八方美人ってことだよなとか思った。ちょっと前にネガポ変換みたいなの流行ったけど、1人でポネガ変換みたいなことしてた。結局自分がゴミだなって自覚しただけだった。やんない方が良いよ、数か月たったけど未だに引きずってるから。飲み屋で話す人たちとこういう話をすると、男とか女とか年下とか年上とか関係なく絶対に「それだけ可愛かったらすぐ彼氏できるよ～」とか「良い子なんだからいい人見つかるよ」とか「みんな遠慮してるだけじゃない？」とか言われる。褒めてくれるのは本当に凄く嬉しいし、メイクとか服とかに関しては、やっぱり他の人から見ても可愛いよね～？ぐらいの気持ちになったりもする。でも最近その裏で、うるせえなこっちには24年いないっていう実績があるんだよって思ってしまう。適当な事ばっかりぬかしやがってって。別にそれを口にしたりはしないし絶対に顔にも出してないけど、でもなんか変に卑屈になってしまった。ポネガ変換のせいかもしれないって思ったけど、前からそういう人間だったかもしれない。もう自分のことが分からなくなってきた。嫌なやつだな、とは思う。でも直し方も分かんない。正直これを書く前は一旦気持ちを整理するために、とか思ってたけど、こんだけだらだら長く書いてもよく分かんないし、そもそも私は彼氏が欲しいのかも分からない。ただ、24年間誰にも愛されなかったのはどうしようもなくみじめだなぁって実感しただけだった。愛にも種類があるっていうじゃん。エロスとかフィリアとかストルゲーとかアガペーってやつ。私にはエロスってものが圧倒的に足りてない。与えたことも与えられたこともない。でもそれをどこで培えばいいのか分かんない。なんか、そういうみんなが当たり前に持ってたりあげてたり貰ったりしてるものが私にだけないのがみじめ。でも寂しいじゃなくてみじめって思うこと自体が私が嫌なやつだからなんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131001001",
    "title": "anond:20200130210317",
    "content": "ガンテ - メガンテ　- メガゲレンデ　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000933",
    "title": "anond:20200131000816",
    "content": "そうだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000816",
    "title": "anond:20200131000549",
    "content": "そういって女性口説いてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000809",
    "title": "anond:20200131000121",
    "content": "格ゲーじゃないけどeスポーツ括りでHoI2バリアントだとForgotten Hopeが割と「世界観を維持したら強さの格差がとんでもない」（ただしこっちのほうが史実に近い）だな逆にHoI2DDは振り切れてて超絶不思議大戦になりがちだし、やっぱり僕は王道を征くArsenal of Democracyですね…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000549",
    "title": "ネットで知った一番有益な情報を教えて ",
    "content": "自分はおしっこした後はきんたまと肛門の中間あたりを押すと残尿を出し切れるっていうのほんと助かってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000411",
    "title": "anond:20200130213924",
    "content": "５行くらいに縮めたら読んでやるワオ「オラオラパン！パン！パン！」元増「あんあんあんもっとーやめてー死ぬー」ワオ「ぴたっ」元増「辞めないでーもっと殺してー」ワオ「どっちか決めろやオラオラずんずんパンパン」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000319",
    "title": "[増田統計]2020年1月30日木曜日の増田",
    "content": "ゲレンデ(5), 新型インフル(4), 24回(3), 蛍の光(3), 今でも(7), 昼行灯(3), 相部屋(5), 唐田えりか(3), ポチッ(3), コロナウイルス(23), 一括払い(3), アイブロウ(3), 感染(45), ウイルス(16), ワシ(25), マスク(28), 隔離(23), メイク(20), 咳(6), 15分(8), 検査(21), 好きだ(6), ヨーロッパ(10), 化粧(18), 中止(10), 症状(14), 話しかけ(15), ガイジ(18), 拒否(17), 不倫(13), 外国人(14), 国内(9), 肌(10)頻出トラックバック先 ()内の数字は被トラックバック件数■はてなにいる女性たちはどうやってメイク買ってるの /20200129173154(16), ■育児休業の名前変更について /20200130140415(12), ■40日間の休暇と、75万円あげますって言われたら /20200130192802(11), ■まとめサイト見るくらいしか楽しみがない /20200130232238(9), ■野菜嫌い30代男性の食事 /20200130000235(9), ■ /20200130094854(9), ■鏡を見るたび /20200130114222(9), ■メイクに悩んでわざわざ書き込みするような人って /20200130162139(8), ■ノーと言える日本人 /20200130095143(8), ■優生思想が全くない人っているの /20200130093406(8), ■言い換え /20200130010013(8), ■化粧が可愛いと思えない /20200130162528(7), ■声かけのパターンについて話す /20200130171852(7), ■社会は私を拒んだ /20200130110406(7), ■武漢から帰ってきて検査拒否する心情ってなんだろう？ /20200130144551(6), ■よくわかんないんだけど /20200130163425(6), ■ぎょうざの満洲の冷凍餃子うめええええ /20200129150141(5), (タイトル不明) /20200130140814(5), ■人口減に備えろってよく言ってるけど /20190704160643(5), ■anond：20200130144446 /20200130150806(5), ■地方住みだと20代で年収400万くらいあれば女食い放題 /20200130222512(5), ■40代半ば以降で結婚する人たちの結婚理由って何？ /20200130093839(5), ■全裸露出で逮捕された（質問回答と追記） /20200130001646(5), ■リモコンを使ったらもとの場所に戻してくれ /20200130170144(5), ■最速15分以下とは /20200130083120(5), ■社会人だけどフィリピンに1週間語学留学してきたよ /20200129131909(5), ■妻が3月に石垣島に行こうとしてる /20200129235841(5), ■ゲレンデが溶けるほど恋したい人 /20200130210317(5), ■ジャニーズやお笑い芸人がオリンピックに出場する選手と「対等やで」みたいな態度をする件 /20200130133209(5)増田合計ブックマーク数 ()内の数字は1日の増減6997508(1697)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000307",
    "title": "anond:20200131000205",
    "content": "面白い映画情報助かるありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000239",
    "title": "あーまびでなえる ",
    "content": "頭いてぇしゲームやりすぎたか？現実を見たくないからひたすらレベル上げんのに没頭してんのにまじで勘弁してくれよ子供とかいらないから欲しくないから俺欲しいって言ったかな？まじでムカつくわ慰めて？　は？こっちの気持ちなんて察してくれないじゃん。いつも自分の願望で思い通りの人生にならなきゃ正論で詰めてくるお前、まじで嫌いだわ。一生好きになることなんか無いと思うこの先ずっと、だって合わないもん俺たちいなくなりテェよ1人になりテェよだけど刻々と時間は過ぎていくんだよな風呂から出る時間が迫ってるあーうぜーあーああああああどうにでもなれよチクショー会社行ったら行ったで向上心、やる気、コミュニケーション、アイデア、効率、求められるしうぜーよ。それ全部汲み取っ金に変えてくれんのか？しないじゃん。月給決まってんじゃん。サボってるあいつも、問題を先延ばしして見ないフリしてるあいつの俺と同じジャンくそだくそ　這い上がらなきゃ上は見れねぇ文句言ってるだけじゃかわんねぇだけど言わせてくれよ。今はだけは無理だ、吐き出さないと無理だ感情が死ぬ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000205",
    "title": "",
    "content": "明日ＢＳ日テレで19時から「ニューヨーク東８番街の奇跡」をやるのでみんな見てほしい放送は字幕版だけど、お子さんがいる家はためしに録画してみてほしい子供のころ大好きだった映画なんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000142",
    "title": "anond:20200129060328",
    "content": "「イエ・ムラ制度を維持しましょう」って言っても、政策で実現するのかなり難しいんじゃない？2世代同居してたら住民税減らすとか？居住の自由を認める限り、よっぽど強烈な政策を出さないと、居住地が流動化することは避けられないでしょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000121",
    "title": "ゲームバランスのいい格ゲーは世界観が崩壊している。 ",
    "content": "豪鬼って、エアーズロック素手でぶち割る魔人なんだろ。ベガだって世界征服するような超能力者なんだろ。なんでどっかのお嬢様みたいな女子高生とかイロモノのレスラーみたいなのが五分れるんだよ。恥と知れ。初代スト２くらいのキャラ構成なら、まあどいつもこいつも半分人間やめてて半分人間のままくらいの塩梅だったから、いい勝負になってもおかしくはなかったし、ゲームバランス悪かったから逆に相性の良し悪しがはっきりしてて良かったんだが、作が進むにつれてゲームバランスがよくなっちゃったせいで、「お前、高校からストリートファイト始めた女子高生とか、俳優と互角に戦う程度の腕で『拳をきわめし者』とか言っちゃってんの？」って感じよ。どういう世界観だよ。原作アリだともっと無残。JOJOとかドラゴンボールとか、勝負になったらおかしいくらい実力が離れたキャラを出すなら、弱い方はウメハラが使っても勝てないくらいじゃなきゃ世界観的におかしいだろ。ワンパンマンの格ゲーとかどうなってんのか知らんけどさ、A級とS級がまともに勝負できるようなバランスなんだろどうせ。もうちょっとこう、世界観に準拠したバランスのゲームって出せない物なのかね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000047",
    "title": "anond:20200130235508",
    "content": "牙狼で調べたらアマゾンズが出てきたけどあってるかな？試しに見てみるよ。ありがとう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131000037",
    "title": "なぜ増田をするのか ",
    "content": "暇つぶしにしてももっとあるだろうが？",
    "bookmark_count": 0,
    "category": null
  }
]