[
  {
    "masuda_id": "20200223193058",
    "title": "必死にコロナの被害を矮小化しようとするネトサポの忠誠心に涙 ",
    "content": "昼間連投してた奴、ここが政権の生命線だと気付き、ソレガシ休日だけど馳せ参じ申した！って感じで感動した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223193050",
    "title": "anond:20200223190905",
    "content": "ボケエが欲しいカメラは欲しくないがスマホ写真用のもっと本格的なボケエレンズエフェクトツールやプラグインが欲しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223193035",
    "title": "anond:20200223182036",
    "content": "実家太めの高学歴一般職で自己肯定感低くて自頭コンプがあって美容とか飯には金使って これは葱が鴨引きずってますわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223193016",
    "title": "anond:20200223192932",
    "content": "そうだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223193002",
    "title": "anond:20200223192409",
    "content": "アンソニー・ジョシュアのほうが強いやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192932",
    "title": "anond:20200223192759",
    "content": "あ！長いから読んでなかったけれど、松永って松永だんじょう？日本初の爆死男？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192915",
    "title": "anond:20200223192821",
    "content": "そりゃ使われる機会はあるだろうけど日本人女性を指差してpussy呼ばわりする時はまんこの意だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192904",
    "title": "anond:20200223192444",
    "content": "力などと抽象的なことを言われても分かりません。無心するなら受け入れ対象を明確にすることがトラブル回避になります。古事記の常識ですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192822",
    "title": "anond:20200223191933",
    "content": "🍄しいたけの絵文字探したけど無いんだな（アスペリプ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192821",
    "title": "anond:20200223191504",
    "content": "今でも猫として使われることがあるから指摘したに決まってんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192819",
    "title": "買い物すんの下手 ",
    "content": "買い物すんの下手すぎる自分が何が欲しいのか全然わかんないウィンドウショッピングしてみても全部みたはずのに10分しかたってない行きたかったお店にわざわざ行ってもみんな可愛くて何買ったらいいのかわかんなくて散々悩んだ挙句ちょっとしか買えないしかも買ったあと「これでよかったのかな」ってずっと悶々とするなんかもう全部同じに見える漠然と欲しいものはあるのに、これっていうのを決められないとにかく何買ったら自分が満足するのか全然わかんないいい買い物した〜って思いたい買い物が楽しい人が羨ましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192810",
    "title": "anond:20200223191600",
    "content": "おっちゃんと結婚しよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192759",
    "title": "[尼子十勇士]anond:20200223192527",
    "content": "上月城主となっていた寺元生死之助は、陸路から進軍してきた松永軍を相手に防戦していたが、そこに海から尼子勝久の軍勢が到着したので、生死之助はさっと搦手の門を開いて迎え入れた。生死之助は、鹿之助に対して何事か策を献じたあと、逃げ帰ったていで富田城に戻り、「松永弾正と尼子勝久とで一万余りに攻められては太刀打ちできず」と申せば、九郎左衛門は毛利を頼るしかあるまいと五千の援軍を借り受けた。元気づいた九郎左衛門は手勢の八千人も連れて城外に陣を構え、そこに尼子勝久の軍が攻めかかった。九郎左衛門の兵は、先鋒の鹿之助を取り囲んだが、あっというまに蹴散らされ、城門の内に退がるよりない。城に籠もられると、さしもの鹿之助も攻めあぐねて、その日は退却となった。翌朝、尼子勝久が軍勢を率いて富田城に攻めかかり、「悪逆無道の尼子九郎左衛門、はやく馬より下りて首を渡せい」と呼ばわると、九郎左衛門も「小倅ごときに討たれる九郎左衛門にあらず」と前に出てきて采配を振るう。さらに鹿之助が「こののち三声と叫ばぬうちにその方の生命は寂滅する」と挑発すれば、九郎左衛門はさらに怒り「三声は愚か千声万声でも発してみせるわ、我を生け捕る者があるか」と叫んだ。その声が終わらぬうち、傍に立っていた寺元生死之助が「汝を生け捕るものはこれにあり」と応えるや、九郎左衛門を馬上より引きずり下ろしてあっというまに縛り上げてしまった。鹿之助が下知をかけると、八勇士はいさんで敵陣に突進し、その隙に生死之助は九郎左衛門を抱えて尼子勝久の陣中に転がり込む。毛利家の河野四郎は薮中茨之助と戦って斬られ、同じく毛利家の来島太郎は荒波錨之助に首を引き抜かれた。九郎左衛門の配下の赤星軍八は皐月早苗之助と、田原兵次は秋宅庵之助と戦っていたが、やがて討ち取られた。その他の勇士たちも各々活躍し、ついに大勝利と相成ったのである。尼子勝久が城内に乗り込むと、生死之助が縛り上げた九郎左衛門を引っ立ててきた。勝久は「いまぞ天罰の蒙る時節到来」と自らその首を打ち落とした。兵たちは勝鬨を上げ、民百姓も多いに喜び、尼子家の再興を祝したのだった。一方で、勝久の父・尼子義久は毛利領内に囚われていたが、ちょうど正親町天皇の即位があり、毛利元就も上洛して献納品を奉ったところ、義輝公の母君から「尼子と和睦して義久を返してやってくれ」と頼まれた。やむなく元就は頷き、これで尼子と毛利は和睦して、義久は丁重に送り返された。義久と勝久はついに親子の再会となり、また忠臣義士らを集めて労い、とりわけ功のあった十名、山中鹿之助大谷古猪之助寺元生死之助横道兵庫之助早川鮎之助皐月早苗之助高橋渡之助秋宅庵之助薮中茨之助荒波錨之助ここに彼らは「尼子十勇士」とされた。その後、尼子家は万代に渡って栄え続け、尼子のために働いた者はみな立身出世を遂げて幸せに暮らしたのであった。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223192747",
    "title": "anond:20200223190928",
    "content": "コロ公ヤバイやよ！ちんぽもげちゃうわよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192746",
    "title": "",
    "content": "まとめサイトのコメント欄で本文と同じ文章が同じ順番で書き込まれてるのなんなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192737",
    "title": "anond:20200223192152",
    "content": "多分ネット内での話をしてるんであってリアルでまんこ呼ばわりされたまんこのリアクションの話では無いぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192706",
    "title": "良くも悪くも専門家の意見って効果あるんだなと ",
    "content": "高山医師と岩田医師のやり取り、そして船乗り増田の叱咤からブコメが明らかに政府を茶化したり厚労省だけに注目する穿った見方で批判するブクマカが減った専門家って普段出てこないけどやっぱり締めるとこは締めてくれるんだなぁと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192606",
    "title": "anond:20200223191320",
    "content": "ミギーウデー・・・　　　アワビィ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192550",
    "title": "anond:20200223192429",
    "content": "コロナってべつにただの風邪と同じだって、偉い先生がゆうてはったやん。風俗嬢なんて、もともとプレイ前に徹底除菌しはるんだから、むしろ安全なサービスやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192539",
    "title": "anond:20200223192443",
    "content": "つまりTwitterレディや女性増田は漫画のキャラクターだったってことか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192527",
    "title": "[尼子十勇士]anond:20200223192328",
    "content": "一方、兵庫之助の死体を背負った浮舟は、同じく遊女をしている妹の浮橋のもとに身を寄せた。浮橋にも愛人の薮中茨之助というものがおり、彼の世話で家を借りてそこで暮らしていた。ある日、浮舟の夢のなかに不思議な老人が現れ、「白鰻を食べさせれば兵庫之助は治癒する」と言った。そこで茨之助が白鰻を探していると、川岸で百姓たちが集まって騒いでいる。話を聞けば、白鰻が取れたので売れば十両になるが、他の百姓らは白鰻は神様だから逃がせと言うので争いになっているという。しからばと茨之助は、集まった百姓には一両、白鰻をとった百姓には五両を渡し、半ば奪い取るように白鰻を持って帰った。それを兵庫之助に食べさせると、すぐさま悪血を吐いて目を覚まし、ひと月もすればすっかり回復してしまった。兵庫之助は、浮舟を茨之助に任せ、鹿之助を探すために中御門宗教をたずねて京へ上った。宗教卿へと面会する前に身だしなみを整えねばと床屋へ入ったところ、なんとその床屋は秋宅庵之助であった。再会を喜んでいる二人のもとへやってきた虚無僧は、何を隠そう高橋渡之助である。この二人は上月城を退去したあと、九郎左衛門を暗殺しようと付け狙っていたが失敗し、京まで逃げてきたのだった。また宗教卿と面会し、皐月早苗之助と会ったことで、鹿之助や古猪之助の消息も知り、兵庫助は大いに喜んだのだった。さて尼子勝久も、そのころ義輝公の草履取りが鹿之助であることに気付き、義輝公にそのことを話すと、義輝公・松永弾正はともに驚き、早速、鹿之助を呼び寄せた。鹿之助は「松永弾正から将軍に尼子再興の奏上をしてもらおうと仕えていたのだ」と述べ、涙ながらに尼子再興を訴えた。松永弾正は感心して、あらんかぎりの軍兵をもって助力しようと約束し、義輝公も松永弾正に勝久の補佐を頼んだのであった。そこで鹿之助は、兵庫之助に「浮船は京に呼び寄せたほうがいいだろう」と言ったので、兵庫之助は、茨之助のもとに向かい、浮舟・浮橋を京へと送り、茨之助とともに再び鹿之助と合流した。ここに尼子勝久と山中鹿之助のもと、横道兵庫助や大谷古猪之助らも集い、松永弾正の三千の兵は陸路から、鹿之助たちは将軍家から借りた三千の兵を率いて海路から、富田城を目指して出発したのである。ところが、御座船の錨が不思議と重くて持ち上がらないというので困っていたところ、「南蛮鉄の徳蔵」という大力無双の者が一人で引き上げてしまった。なんという大力無双かと勝久や鹿之助が驚いていたところ、そこに近づいてきた一艘の小舟から、男がひとり船に乗り込んできた。怪しい奴とばかり徳蔵が、引き上げたばかりの錨を振り回すと、向こうの男もその錨を掴む。互いに錨を引っ張り合うも、双方負けず劣らずで決着がつかない。鹿之助が男の顔をよく見ると、まさしく海に身投げしたはずの早川鮎之助であった。鮎之助は淡路の岩屋に流れ着き、そこで世話をされて回復したので漁師をしていたところ、鹿之助の挙兵を聞いて駆けつけてきたということだった。また鹿之助が、徳蔵の素性を聞いたところ、父は大友家に仕えていた武士だったが、その父が死んだあと浪人していたが、海賊を退治したことで褒美として船を貰い、それで商売をしていて、このたび尼子の御座船となった次第と言う。それならばと鹿之助は彼を召し抱え、「荒波錨之助」という名を与えたのだった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192444",
    "title": "",
    "content": "みんな…オラにもっと力を分けてくれ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192443",
    "title": "anond:20200223192152",
    "content": "いや、「女に失礼な事を言って女にブチギレられるシーン」自体が漫画のものでしょ現実の女はただ無言で離れていくだけ陰口くらいは言われてるだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192442",
    "title": "anond:20200223191930",
    "content": "外国人旅行者が減ったってことやで。今までどこの外食産業も、外国人旅行者のおかげで儲かってた。それががっつり居なくなったので悲鳴を上げてる。ビジネス街の日本人相手に商売してる外食産業は、別に困ってないからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223192430",
    "title": "anond:20200223191341",
    "content": "子供に付き合ってあげてるお兄さん達やさしいな",
    "bookmark_count": 0,
    "category": null
  }
]