[
  {
    "masuda_id": "20200313035324",
    "title": "anond:20200309043139",
    "content": "結構本番の話が多いけど、基盤（追加料金無し）ってこと？勢いや流れでしちゃってるからそう読めるけど。実際自分も「私オプション料取らないんですけどどうやってイきたいですか？」って聞かれて「そりゃ入れたいけど」って答えたら直後そのまま何もつけずに入れてくれて、って経験が１回あるだけで料金交渉して本番したことはないけれども。（ちなみのその後抗生物質飲むことに）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313035300",
    "title": "親の衛生管理の感覚がやばい",
    "content": "親父は満員電車に乗るような会社員新型コロナが流行る前からインフルエンザがあるので気をつけるように言うのだがうちの食卓は大皿料理を分け合って食べる形式で、皿にはひとつ箸やスプーンを付けるしかし親父はそれを無視して自分の箸で直接取るさらにたちが悪いのが迷い箸でいろんなところを突っついては取る感染関係なく気持ち悪いからやめてくれと言うが大抵酔っ払っていて聞く耳を持たないしアル中なので酔っ払って寝るので覚えてない鍋もシメに雑炊作るからと個別によそわれた取皿の汁を鍋に戻すクソっぷりなのでうちではあっという間に広がるんだろうなってそんなんだから最近はもう一緒に食ってないあんまこんなこと言いたかないが酒飲むやつってこんなやべーやつばっかりなのか？頭悪すぎんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313035213",
    "title": "anond:20200313034548",
    "content": "何を",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313035123",
    "title": "anond:20200313002459",
    "content": "彼らの辞書に自戒という言葉はない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313035030",
    "title": "",
    "content": "やることあるけどやることねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313034800",
    "title": "anond:20200313021952",
    "content": "お前はジュエルオーキッドだから別に開花しなくていいんだよ開花したら花は切る予定だよ株の体力温存のためにね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313034548",
    "title": "",
    "content": "今日初めて知りました…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313034520",
    "title": "スポーツってなんだろう ",
    "content": "2週間ほど前になるか「スポーツを見下す野田秀樹ら演劇人の傲慢さに批判殺到」https://togetter.com/li/1476399というまとめを見た。このまとめそのものじゃないかもしれないけどおおよそこういう内容のまとめ。で、ちょっともやもやしたのだけどスポーツってなんだろう。スポーツに観客がいる意味ってなんだろう。無論経済的な側面は無視できない。演劇もスポーツも関係なくエンタメというのはそれを見ることに価値を見出す人間がいなければそれを生業とすることはできない。それは当たり前だと思う。でもそれそのものがジャンルとして行為として「成り立つ/成り立たない」という話であればやはり誰も見に来ない演劇と誰も見に来ないスポーツのどちらが成立し得るのかといえばやはりスポーツの方が観客なしでも成り立つものだといえるだろう。そもそもスポーツにおいて大事なのはなんだろうか。周りの観客と盛り上がることだろうか。試合を見に来てるんじゃないだろうかモチベーションが大事というのは認めよう。体調とか気分というものはどうしてもある。でも応援で、それも「無い」ことで左右されるモチベーションってなんだろう。むしろないことで集中できると考えた方が自然なのではないだろうか。何かのスポーツでも、あるいは学校の勉強でもいい。静かにしているなり好きな音楽やラジオを聞くなり、一定の不動のペースが存在している方が集中できたんじゃないだろうか。自分もそう多いといえるわけではないがスポーツ観戦は現地・テレビ問わず何度かしたことがある。その中で一番楽しかった観戦の経験といえばバイアスロンだ2010年のバンクーバーオリンピックのこと。もちろん現地ではない。たまたま友人宅でテレビを見ていた折、チャンネル回しをしているとバイアスロンをしている専門チャンネルに当たった。それだけのことだった。正直に言うとバイアスロンという競技を初めて知ったのもこの時だ。当時ルールも知らなければ（おそらくいなかったと思うが）注目される日本人選手なども知らない。あれがリアルタイムの中継だったかどうかも覚えてはいない。多分男子スプリントだったと思う。現地に応援もほとんどいた記憶がないし実況も控えめだったと思う。かなり淡々としていた。それを数時間眺めるのが物凄く楽しかった。手に汗を握って友人と無言でみつめてしまった。書いてる途中でここのコメントをみかけたhttps://b.hatena.ne.jp/entry/s/togetter.com/li/1476399見下してるわけじゃないだろうと思ってるのは自分だけじゃないと確認できたのでよかった。これを見たらなんだか溜飲も下がってしまったのでここまでに吐き出せたことだけで終わりにしたい。ここまで付き合ってくれてありがとうあと、直接関係ないけど「スポーツイベントのように無観客で成り立つわけではありません。」という表現はただの事実、少なくとも野田氏の主観における事実であって蔑む表現は見当たらないし見下しと感じるはほとんどストローマン論法じゃないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313034506",
    "title": "",
    "content": "クラスは量化してもクラス（ジェネリクス）、命題は量化しても命題オブジェクトの型はクラス、証明の型は命題オブジェクトを返す関数の型はクラス、証明を返す関数の型は命題 1. クラスは量化してもクラス、の例\nclass Stack { ... }\n\nclass Stack＜T＞ { ... }\n 2. 命題は量化しても命題、の例カラスAは黒いすべてのカラスは黒い 3. オブジェクトの型はクラス、の例\nfoo = new Foo()\n// foo: Foo\n 4. 証明の型は命題、の例\nmodus_ponens: (P⇒Q) ⇒ P ⇒ Q = (f: P ⇒ Q) → (x: P) → f x\n// fは命題「PならばQ」の証明、xは命題Pの証明\n 5. オブジェクトを返す関数はクラス、の例new Foo()・・・これは()を受け取ってFooオブジェクトを返す関数とは見れないだろうか？ 6. 証明を返す関数は命題、の例modus_ponensの例でやったので略",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313033629",
    "title": "anond:20200313031758",
    "content": "そもそも見せて挿れる機会ないと意味ないんですけどね。服を着ててもわかるくらいでかいなら別かもしれんが、日本人にそんなのいないやろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313033628",
    "title": "戦闘メカ ザブングル",
    "content": "エルチ洗脳ハード展開だなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313033339",
    "title": "anond:20200313032319",
    "content": "でも生理的な感情に近いとは思う。型式的な意味での男らしさだけを抽出されたような、男なのに男の思う男らしさが抜かれたような...特に真っ白な格好をしていると。女の子でいうところの可愛さのないエロというか。ここでいう忌避感はなんか同性愛に対する感情に近い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313032918",
    "title": "anond:20200313032627",
    "content": "人類の2割は夜型。むかしの人類は、夜型の人間がみんなが寝ているときも猛獣から集団を守るために見張り役になっていたから、おまえにはそのときの遺伝子が残ってるんじゃない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313032917",
    "title": "anond:20200313032209",
    "content": "まあポケモンだとアニメでヒロインとして登場させなきゃいけないっていう事情もありそう。今期は違うみたいだけど。邪推かとしれんが、SMの女主人公が地味なのはアニメに出る予定がなかったからとも思えてしまう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313032859",
    "title": "anond:20200313032627",
    "content": "同じく同じく！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313032627",
    "title": "自分は夜型なのか？ ",
    "content": "仕事中いつも眠いんだが夜中になると元気になってしまう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313032526",
    "title": "anond:20200313032319",
    "content": "女はガチ美人に関してはそんなに嫌わないけど、たいして可愛くないわりに立ち回りだけうまくて妙にモテる女とかは目の敵にするのでつまりそういうことでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313032319",
    "title": "anond:20200313031239",
    "content": "女性でいうあざとさに似た嫌悪感なんだろうか。少し、遺伝子に刻まれた、生殖上のライバルに対する嫌悪感とかも考えたけど、それならもっと生物的に強いマッチョみたいなのを嫌うはずなんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313032213",
    "title": "年収一億超え人間17の思考",
    "content": "自分のまわりにいる年収一億超えの人間に当てはめてみろ。驚くほど当てはまるから。　まわりに年収一億超えの友達がいない人にとっては所詮、身も蓋もない話し。ここから下は見ちゃダメだからね。　【1】抽象度をあげて考える→具体的事象に惑わされず、抽象的に考えて正しい方向に意思決定をする。世の中の原理原則に乗っ取って考える。【2】人を大事にする→最終的に全ては人に集約される（と思う）。人を無条件に信頼する（信用とはまた別）。絶対に人を裏切らない。人を第一に考える。【3】享楽的な欲求を満たす先に幸せは無い→享楽的な欲求を追い求めても満たされる事はない。もっと高次な欲求を満たす事に努める。（ちなみに、この前読んだ本に、承認欲求を満たす事も享楽的だというような事が書いてあって、なるほどなと思った）【4】当たり前の基準をあげる→人は当たり前と思う事しか続かない。高みを目指そうと思うのであれば、無理をして頑張るのではなく、当たり前の基準をあげる。【5】最高の投資は自分の能力・知識を高める事→どんな投資よりも自分の能力や知識への投資に勝るものはない。自分への投資は常にし続ける。【6】人は「よく生きる」ために生まれてきた→人って何のために生きているんだろう？という問いに対しての回答は、ソクラテスの「よく生きる」が一番しっくりくる。ただ生きるんじゃなくて、「よく生きる」。少し言い換えると、「かっこよく生きる」。自分なりにかっこよく生きる方法というのはつねに探し続けたい。【7】人の恩は大事にする→恩は必ず返す。（「よく生きる」ために大事な事）【8】ラベルを簡単に張らない。ラベルを疑う→人は物事にA=Bという感じでラベルを貼ってしまうと、思考が停止してしまう。ラベルは簡単に張らないように注意する。（ラベルを張らないと人は気持ち悪い。でもその状態が続く事で思考は先に進む事ができる）常に全てのラベルを疑うようにする。常識を疑う。特に人に対してのラベルは要注意（自分に対してのラベル付けも）【9】物事の善し悪しは主観によって決まる→たとえ、どんなにつらい事があっても、それを楽しいと思えるマインドがあればその物事は楽しいものに変わる。全ては自分の気持ち次第。そうであれば、全てを楽しくおもしろく考える。【10】入り口（始まり）と出口（終わり）をしっかりと考える→何事も入り口と出口が大事な事が多い。特にビジネスモデルを考える時は、入り口と出口はきちんと抑える。【11】トレードオフをぶち破る→ビジネスを考える時は、トレードオフの関係にあるものをいかに打破するかを考える。トレードオフを破ってこそ価値がある。【12】捨てる勇気を持つ→人は何かを捨てることで、何かが手に入る。現状を変えようと思ったら、まずは何かを捨てないといけない。何かを得てから捨てるのではなく、先に捨てる必要がある。捨てる事は怖いし、つらいし、難しい。でも、捨てる勇気を持つ。【13】一生子供でいる（いたい）→大人になれない病。ずっと子供みたいなバカな事をしていたいし、それで笑っていたい。「うんこ」できゃっきゃとはしゃげる人間でいる。【14】常にゼロベース→過去に捕われた考え方をしないように注意する。常に物事はゼロベースで考える。【15】シンプルに考える。シンプルにする→複雑にしない。できる限りシンプルにする。【16】リスクを恐れず、チャンスがあればオールベット→チャンスだと思えば、全力で突っ込む。過去に何度か資金がショートするぎりぎりの賭けをしてきて勝ってきた。これからもその意気込みを忘れない。（カジノではいつもオールベットをして負ける)【17】自分の人生は最高に楽しいし、これからさらにどんどん楽しくなる→そう考えた方が、人生がより素敵になる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200313032209",
    "title": "anond:20200313031343",
    "content": "まさにポケモンを思い浮かべてたからわろたBWの男主人公とかはイケメン風で女にも人気でそうだけど、剣盾はな……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313031901",
    "title": "",
    "content": "ティッシュもないんか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313031758",
    "title": "結局ちんこがでかい男がモテる",
    "content": "これは真理だ。イケメンかどうかも、金を持っているかどうかも、おしゃれかどうかも一切関係ない。モテる男はちんこがでかい。ちんこがでかい男ってのは、普段の振舞いからしてどこか違う。思うに、それは「いつ素っ裸になってもいい」という覚悟のなせる技なのだと思う。ちんこの小さいやつ（特に皮の被ってるやつ）は、相手を信頼してからでなければ服を脱げない。しかし、ちんこがでかい男は相手を信頼する必要がない。脱いでも「負けない」からだ。よしんばセックスが下手くそでも、とりあえずちんこがでかい以上、相手の女から恨まれることはあっても笑われることはない。恨まれるというのは相手に勝っている。笑われるのは負けているのだ。だからイケメンだろうと、ちんこの小さい奴はモテない。逆に、ブサメンだろうと、この「いつでも素っ裸になれるやつ」はモテる。男の前で自分のちんこを見せれるやつ、と言い換えてもいい。ちんこを堂々と見せられないやつは、イケメンになるか、金を持つか、話術を磨くしかない。女から「まぁイケメンだし/金持ってるし、いいか。ちんこは小さいけど許してあげる」と思われなくてはならないのだ。ちんこがでかい男は、女に許される必要がない。相手を征服できるからだ。だからみんな、諦めて自分らしく生きようじゃないか。俺は歳のせいか立ちまで悪くなってきたよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313031407",
    "title": "anond:20200313031239",
    "content": "嫌いじゃないけどファンになるほど好きにもならんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313031343",
    "title": "anond:20200313030507",
    "content": "ポケモンとかね。一方でかっこいい系だと凝っているのはある。男性のかっこよさは女性の美しさと対応がとれると思うけど、女性のかわいさの対極がないのかな。でそういったときにモブっぽくなってしまうと。適当に仮説を立ててみた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313031239",
    "title": "anond:20200313030139",
    "content": "アイドル的なカッコ良さは男には結構忌避感がある。普通に男らしいのは嫌いじゃないけど、脱臭された感じは好かん。",
    "bookmark_count": 0,
    "category": null
  }
]