[
  {
    "masuda_id": "20200214103908",
    "title": "こもりのおばちゃまが何者だったのか俺はまだ知らない ",
    "content": "そんなどうでもいいこと知りたいとも思わない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103847",
    "title": "【翻訳】コロナウィルスから家族を守る方法",
    "content": "日本で誰も話題にしてないから、どうか拡散してくれ。俺は知ってしまったので、この情報を知る前の自分に戻れない。------【コロナウイルスから家族を守る方法】私は中国人です。中国のインターネットからコロナウイルスに関する情報を収集しています。ここで、新しいコロナウイルスからあなたを保護することができるいくつかの手段を共有します。それはあなたの命を救うかもしれません。多くの外国人は、新しいコロナウイルスは単なるインフルエンザの一種だと考えていることを知っています。しかし、それは真実ではありません。死亡率はインフルエンザよりもはるかに高いです。 HuBei州以外での死亡率は低いです。なぜなら、私たちはウイルスの拡散を遮断するために極端かつ強力な手段を講じているからです。感染人口が急速に増加すると、地元の医療システムは短時間で故障します。病院は、呼吸困難のある発熱患者でいっぱいになり、医療資源の不足は大きな犠牲者を出します。これが現在武漢で起こっていることです。中国は数千人の医師を武漢に派遣し、たった1週間で2つの新しい病院を建設し、多くの検疫センターを準備しました。しかし、まだ十分ではありません。まず、個人的な機器は非常に重要です。 n95マスクは現在中国で長い間売り切れています。中国には最大の手術用マスク製造業があることに留意してください。どんなに高価であっても、できるだけ多く購入してください。n95メディカルマスクを購入できない場合は、n95産業用マスクも使用できます。ヨーロッパにいる場合は、FFP2 / FFP3マスクを購入してください。これらは同じフィルタリングレベルを持っています。 n95マスクにバルブが付いている場合でも、それはあなたを保護できますが、感染している場合は他の人を保護できません。使い捨てマスクは理論的には1回しか使用できないため、ご家族のために産業用マスク/防毒マスクを準備する必要があります。それは冗談ではありません。中国では、防毒マスクさえ売り切れました。 3M HF-52マスク、3M 6500および7500シリーズのマスクをお勧めします。呼吸器用に十分なn95フィルターを購入することを忘れないでください。 p100フィルターも優れています。 n95マスクが完全に売り切れた後、家族のために4つのマスクを購入しました。一般的な手術用マスクまたは医療用マスクも重要です。コロナウイルスを100％防ぐことはできませんが、リスクを大幅に減らすことができます。できるだけ多く購入してください。中国では、多くの地方自治体が、医療用マスクなしで公衆送信を使用することは違法であると発表しています。綿マスクは役に立たないので、購入しないでください。アイプロテクターは、目を通して感染するのを防ぐのに役立ちます。新しいコロナウイルスが眼と空気の接触を介して広がる可能性があるという強力な証拠があります。あなたがそれらを買うことができないならば、水泳用グラスは同じ仕事をすることができます（さらに良い）。マスク不足に直面する可能性があることを考慮して、75％アルコール消毒剤とUV消毒ランプは、マスクを再利用するために消毒できます。あなたの家族のために十分なアルコール消毒剤とUVランプを準備してください。汚れた手で目をこすらないでください。食べたり飲んだりする前に、携帯用手指消毒剤で手をきれいにしてください。新しいコロナウイルスがあなたの街で発生し、他の病気を治療するために病院に行かなければならないときは、n95マスク、アイプロテクター、手袋を忘れずに着用してください。多くの患者と医師は中国の病院で感染しています。彼らは一般的な医療用マスクを着用しましたが、100％効果的ではありません。あなたの街でコロナウイルスが発生する前に、燃料車を用意してください。彼らはそれが制御下にあると言うとき、政府を信頼しないでください。事態が悪化し、封鎖される前にあなたの都市を脱出します（米国政府が都市を封鎖できるかどうかはわかりません）。武漢を逃れた人々は今幸運です。政府を信じて武漢に滞在した人々は災害に直面しています。多くの家族が感染しています。最初に一人の人が発熱と呼吸困難になり、それから家族全員が一人ずつ感染します。病院には患者が多く、毎日数百人の患者が亡くなっています。看護師と医師は精神的に故障します。それは悪夢です。薬物に関しては、医師たちがまだ試みているので、私は誰も推薦できません。レムデシビルは効果的だと思いますが、まだ実験中であり、市場から購入することはできません。彼らは武漢病院でレムデシビルをテストしており、10日後に結果が出ることを願っています。しかし、多くの中国の医師によって有効であることが証明された薬物があり、長い間マラリアに対処するために使用されてきました。ヒドロキシクロロキンです。 OTCではないため、処方箋なしでは購入できません。医師に尋ねる前に薬を使用しないでください。ニューヨーク、日本、香港などの混雑した都市のアパートに住んでいる場合は、新しいコロナウイルスがエレベーター内に広がる可能性があることに注意してください。コロナウイルスは下水道にも広がる可能性があり、2003年に混雑したアパートでSARSが発生したときに香港で非常に有名な問題によって証明されました。 。発熱がある場合は、1日に何度も体温を測定してください。患者は低熱しかありません。一部の患者（割合はまだありません----翻訳元【How to protect your family from the new coronavirus】I'm a Chinese. I have been gathering information about the coronavirus from the Chinese internet. Here I share some measures that can protect you from the new coronavirus. It may save your life. I know that many foreigners think the new coronavirus is just some kind of flu. However, it's not the truth. The death rate is much higher than the flu. The death rate outside of HuBei province is low because we have taken extreme and strong measures to cut off the virus spreading. When the infected population rises rapidly, the local medical system will breakdown in a short time. The hospitals will be full of fever patients who have breathing difficulties, and the shortage of medical resources will cause huge casualties. This is what happening in WuHan now. China has sent thousands of doctors to Wuhan and built two new hospitals in just one week, and prepared many quarantine centers. BUT it's still not enough now.First, personal equipment is extremely important. The n95 masks have been sold out for a long time in China now. Keep in mind that China has the largest surgical mask manufacturing industry. Please buy them as many as possible now, no matter how expensive.If you can't buy the n95 medical masks, the n95 industry masks can also do the job. If you are in Europe, please buy the FFP2/FFP3 masks, they have the same filtering level. If the n95 masks have a valve, it can still protect you but it can't protect others if you are infected.The one-time masks can be used only one time theoretically, therefore you need to prepare industry respirators/gas masks for your family. It's not a joke. In China, even the gas masks have been sold out. I recommend the 3M HF-52 respirator, the 3M 6500 and 7500 series respirators. Remember to buy enough n95 filters for your respirators. The p100 filters are also good. I bought four respirators for my family after the n95 masks are completely sold out.The common surgical masks or medical masks are also important. They can't prevent the coronavirus 100% but they can highly reduce the risks. Please buy them as many as possible. In China, many local governments have announced that it's illegal to use public transmission without a medical mask. The cotton masks are useless, don't buy them.The eye protectors can help you to prevent being infected through the eye. We have strong evidence that the new coronavirus can spread through the eye-air contact. If you can't buy them, the swimming glass can do the same job (even better).Considering that you may face masks shortage, the 75% alcohol disinfectant and UV disinfection lamp can disinfect masks for reusing them. Prepare enough alcohol disinfectant and a UV lamp for your family.Don't use dirty hands to rub your eyes. Clean your hand with a portable hand sanitizer before eating and drinking.When the new coronavirus outbreaks in your city and you have to go to the hospital to treat other diseases, please remember to wear n95 masks, eye protectors and gloves. Many patients and doctors are infected in Chinese hospitals. They weared the common medical masks but they are not 100% effective.Before the coronavirus outbreak in your city, please prepare a fueled car. Don't trust the government when they say it's under control. Escape your city before things become too bad and lockdown (I don't know if the US government can lockdown a city). The people who escaped WuHan are lucky now. Those people who believed the government and stayed in WuHan is facing a disaster. Many families are infected. First one person has a fever and breathing difficulty, then all the family members are infected one by one. The hospitals are full of patients and hundreds of patients die every day. Nurses and doctors mentally breakdown. It's a nightmare.When it comes to drugs, I can't recommend anyone since the doctors are still trying. I believe the Remdesivir is effective however it's still in the experiment and you can't buy them from the market. They have tested Remdesivir in WuHan hospital and hopefully the result will come out in 10 days. However, there is one drug that has been proved effective by many Chinese doctors and it has been used for dealing with malaria for a long time. It's Hydroxychloroquine. It's not OTC, therefore, you can't buy it without a prescription. Don't use any drugs before asking your doctor.If you are living in an apartment in a crowded city like New York, Japan, and Hong Kong, please remember that the new coronavirus can spread in the elevator. The coronavirus can also spread through the sewer and it has been proved by a very famous issue in Hong Kong when SARS outbreaks in a crowded apartment in 2003. Seal your drains in the toilet if anyone has been infected in your apartment and please avoid using elevators.When you have a fever, please measure the body temperature many times a day. The patients may only have low fever. Some patients (the percentage is still not sure) will have breathing difficulty in about one week. When you feel it's diffcult to breath, please report to your doctor as soon as possible.",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200214103831",
    "title": "anond:20200214103801",
    "content": "ガイジが偏見持ってただけだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103828",
    "title": "新幹線でつい見ちゃうもの",
    "content": "ほかにもあったら教えてほしい。※追記すまない地元の都合で東海道新幹線ばっかりなんだ。他の新幹線もぜひ教えてほしい。乗る時に参考にするので。※追追記無茶苦茶伸びてて笑った。ブコメもトラバありがとう。全部見た。車内見たり車外見たり山見たり川見たり看板見たりビル見たり寺見たり城見たりみんな見てるの違ってて本当に面白い。新幹線乗るのがもっと楽しみになったありがとう。ずっと見てるのでどんどん受け付けてます。",
    "bookmark_count": 578,
    "category": null
  },
  {
    "masuda_id": "20200214103801",
    "title": "anond:20200214103327",
    "content": "メルカリってB層が使う野蛮なものという認識だったのに、いつの間にか一般にも普及しててビビるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103737",
    "title": "anond:20200214103626",
    "content": "それはお前が下手なだけ毎日24時間つかいこめ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103733",
    "title": "",
    "content": "おらw！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103717",
    "title": "anond:20200214103609",
    "content": "クルーズ船「と、思うじゃん？　つい寄っちゃうんですよね」青ヶ島「寄れるもんなら寄ってみろやぁ！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103712",
    "title": "anond:20200214103624",
    "content": "おまえみたいなバカに突撃してお前だけ死亡遊戯",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103653",
    "title": "anond:20200214085605",
    "content": "コストコは田舎にできるものだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103640",
    "title": "",
    "content": "ごろにゃ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103638",
    "title": "anond:20200214103524",
    "content": "ゲームボーイやってりゃいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103625",
    "title": "anond:20200214103524",
    "content": "仕事こそ人生最大の娯楽",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103624",
    "title": "大喜利大会をしようぜ ",
    "content": "犬もあるけば~?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103609",
    "title": "離島に住んでる奴とか勝ち組じゃん ",
    "content": "コロナなんてそもそも来ないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103603",
    "title": "anond:20200214103352",
    "content": "それはそれでええやん高級チョコだったら自分で食べても嬉しいし美味しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103543",
    "title": "anond:20200214103336",
    "content": "友達を友達に紹介すると俺をスルーして勝手に仲良くなっていく・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103538",
    "title": "anond:20200214103339",
    "content": "くにがほろぶな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103524",
    "title": "anond:20200214103340",
    "content": "遠洋漁業の人たちとかって生きてて楽しいのかな娯楽なさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103513",
    "title": "anond:20200214103327",
    "content": "誰も買わなきゃ出品はやめるだろ　かまうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103503",
    "title": "anond:20200214103340",
    "content": "ニートになるような人って早寝早起きとか苦手そうだし漁師コミュニティの文化とも相性悪そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103456",
    "title": "anond:20200214103327",
    "content": "お前は短期な奴だなぁシングルマザーならおまけにブラとパンツくらいくれるだろ優しくしとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103429",
    "title": "anond:20200214103058",
    "content": "でも！１５時の入金確認後、郵便局に発送に行くと、保育園のお迎えに間に合わないんです！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103352",
    "title": "",
    "content": "陰キャ女子は渡しそびれたチョコの残骸を家でムシャムシャするんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214103340",
    "title": "ニートとかさぁ ",
    "content": "漁師になればいいじゃん40代の氷河期も今から始めて90歳まではできるだろうしウハウハじゃんなあ",
    "bookmark_count": 0,
    "category": null
  }
]