[
  {
    "masuda_id": "20200128015227",
    "title": "anond:20200128013435",
    "content": "営業成績",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128015208",
    "title": "anond:20200128013531",
    "content": "じゃあ営業はみんな超高賃金じゃやないとダメだなまともな社会人経験ないこと露呈してるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128015124",
    "title": "臨床心理学大学院の募集停止について ",
    "content": "私はついに同僚のことが許せなくなった。酒をあおってもやりすごせなくなった。アルコールに弱い私にそれがけっこうな毒なのは承知していたけど、彼よりはましな毒だった。体内をめぐる毒物と毎日もくもくと戦った肝臓が、ある日とつぜん激痛を訴えてくるように、私は彼の毒に我慢の限界を迎えた。彼をAと呼ぼう。Aとは同じ職場で２０年仕事をしてきた。大学の職員である。この大学にはいくつかの大きな売りがあるけど（例えば皇族のご姉妹が学ばれたり）、売りの一つは心理学だった。私はこの大学で心理学を学んで、職員になった。その贔屓目はあるかもしれない。でも臨床心理学大学院が、文部科学省から「魅力ある大学院」として評価されたときには我がことのように嬉しく誇らしかった。その大学院は、もうない。定員割れしたわけじゃない。大学院はもちろん、どの専修分野ものきなみ定員割れしていた。でも臨床心理学専修だけは人気が高く、倍率も大学入試みたいなものだった。その狭き門をくぐった学生たちは優秀だったし、教授陣はキリスト教の精神を体現する立派な方たちだった。東日本大震災のときも、被災者の方々の心のケアに精力的に取り組んだ。その大学院はなくなった。Aが毒を撒いたからだ。大学院のうち臨床心理学専修だけが、学生の募集を停止した。この事件の経緯について、学生・教職員を問わず当時の学内の人間の何パーセントかは知っていた。もう少し正確に言うと、いったい何が起こったのか想像がついた。募集停止が公表される数ヶ月前、mixiに大学の臨床心理学関係の「不祥事」が書かれた。ある卒業生が書いたものだった。この「告発」事件がどこまで事実に基づいたものか、私は知らない。だからここでは詳しく書かない。だけど大学院の募集停止と因果関係があることはまず間違いないだろう。私はこの事件と直接は関係していないから、何が事実かを判断することはできない。嘘。私と関係あるいくつかのことが引っかかる。Aが仕事中に、電話を受けたことがあった。Aはある決まった用件のとき、心の底から蔑むような声で電話応対する。心理相談室に通うクライエントからの電話があったときだ。心理相談室とは、学内に置かれた臨床心理学の付属機関で、心を病んだ人たちが有料で心理的援助を受ける。彼女たちからまれに大学の事務に電話がかかってくることがあった。Aは病んだ彼女たちのことを軽蔑して差別していた。「中断してしまったんですね…」Aの台詞から、電話の内容が分かる。心理相談室は夏休みや春休みになると、心理相談が中断して電話受付のスタッフもいなくなる。そこで大学の事務に電話が来るわけである。でも繰り返しておくとそれはまれなことだった。Aが電話応対してこの発言をするとき、とても汚いものを見たように声を絞り出す。女の経血を見た男のような、黒人の出血を見た白人のような。馬鹿馬鹿しい、血は誰のだって汚いのに。Aは一言二言返すと電話を切った。それから煙草を吸いにいった。Aが汚いものを洗い落としに行っているその間、私はAの毒に心を痛めた。誰よりも汚いのはAの方。Aの毒が病んだ人たちを殺したなら、Aはとても満足しただろう。Aの電話応対を咎めたこともあった。でもAは取り合わなかった。こんなとき、私はもう一度電話がかかってくるのを悲痛に祈って待つしかなかった。その晩はアルコールに身を委ねるしかなかった。引っかかることの話をしよう。2013年7月に、大学院の募集停止が大学から公表された。「告発」は2006年の心理相談の出来事を2013年になってからmixiに書いていた。この7年の間に何があったのかはやはり分からない。mixiは2006年にすでにあったのに、2013年まで待たないといけない事情があったのだろう。私が引っかかるのは2006年のことである。その年の春休み、Aが電話応対して「中断してしまったんですね…」と例の毒を撒いた。私はAを強く咎めた。たまたま電話のやりとりが聞こえて、Aの応対が杜撰だと思い電話を切ったあと口論になったのをよく覚えている。私はその晩むしゃくしゃして、正体がなくなるまでアルコールを摂取した。私は2013年mixiを書いた彼女へ、メッセージを送っていた。事件について人からなにか聞いたらご連絡します、といったあたりさわりない内容に、それとなく2006年の何月のことか尋ねた。1月から2月にかけてのことだという。そして私がAと諍いがあったのが、その年の春休み3月のこと。もしかしたら…あのときの電話は…心理相談室に関わりがあっただけで、心理相談が中断したわけではなかったのでないか。 十分にありうることだった。Aが心理相談室がらみのことでまともに電話応対するわけがなかった。心理相談に関するトラブルがあって、それで大学側に助けを求めたのではないか。もちろんこれは私の想像にすぎない。mixiでまたメッセージを送って確かめるべきだったのかもしれない。でもそれは私の想像が当たっているか知りたいという自己満足にすぎないとも思った。だからあえて確かめることはしなかった。もし彼女が本当に大学に助けを求めていたのだとしたら、例えば学内の人権委員につなぐということが考えられた。Aが電話応対したせいでそれすらできなかった。トラブルがあってからそれほど間をおかずに大学に電話したのに、助けは得られなかった。だから7年もの歳月を待ち、SNSでの「告発」という形を取らなければいけなくなったのではないか…？彼女のmixiは募集停止が発表された2013年7月、アカウントが消された。私の疑問を確かめる術は失われた。私の仮説はこうだ。Aの毒は臨床心理学大学院と心理相談室を殺した。臨床心理学大学院が募集を停止し、その付属機関である心理相談室もまた2017年に閉所された。これは教授陣が自主的に望んだことではなく、大学の決定によるものだった。私はこのことを悲しく受け止めたが、その内情について詳しくなく明かす立場にない。だけど引っかかることがある。もしかしたら、この一連の流れは止めることができたのかもしれない。Aの毒をアルコールによって毒してしまうのではなく、なにか行動を起こすことができていたなら？私の仮説はこう言い換えてもいい。臨床心理学大学院と心理相談室を、私がアルコールと無行動という毒によって殺した。私はついにAのことが許せなくなった。私が私自身を許せないから。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128015117",
    "title": "anond:20200128014551",
    "content": "いや、景気が悪いからでしょ。職歴偏重というが、景気良ければ労働需要が高く、転職できる奴は給料を上げてもらえるか、よそに転職していくから、空きができて職歴がないやつもまず職を掴んで職歴をつめる。何度も消費税を上げて景気を落としたり、移民を入れようして、労働需要よりも労働供給が高いようにしてブラック労働を蔓延させるためだとも思ってしまうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014749",
    "title": "anond:20200128014723",
    "content": "💩バイオガ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014723",
    "title": "🧙魔法",
    "content": "🔥ファイア❄️ブリザド⚡️サンダー🌪トルネド☄️メテオ🦠バイオ💧ウォータ💨エアロ💥フレア🌀ホーリー✨ケアル👼レイズ🏃‍♂️ヘイスト🚶‍♂️スロウ😡バーサク🤐サイレス💀デス🤢ポイズン😎ブライン🐸トード🔍ライブラ😪スリプル😵コンフュ↩️リターン🛡プロテス🕴レビテト🗿ブレイク",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200128014632",
    "title": "anond:20200128005644",
    "content": "いや漏水とか近隣空き巣とか緊急性のある連絡いくらでも思いつくでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014551",
    "title": "",
    "content": "日本でブラック労働が蔓延するのは賃金じゃなくて職歴の価値が高すぎるからだって何度も言ってるのに誰も聞かないし三流経済学かぶれのアホしかいないんだろうな別に何年無職やってても働こうと思えば普通に雇われるならだれもブラック労働なんて続けないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014521",
    "title": "anond:20200128013042",
    "content": "最初は面白いけど段々せつなくなってきますよー。枝毛じゃない方が珍しいくらいになっちゃうと…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014403",
    "title": "",
    "content": "24時間営業が続かないのは深夜未明に訪れる客が少ないからでありファミリーマートでは、やってきた痴呆徘徊老人を通報して排除する始末",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014329",
    "title": "anond:20200128010306",
    "content": "多分年のせいかと思うけど同年代でもそんなに枝毛の人いないんだよねー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014146",
    "title": "",
    "content": "パソナが受託したシルバー人材センターでは働く喜びに感謝の雄叫びをあげる高齢者で溢れている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014135",
    "title": "anond:20200128012410",
    "content": "オナ禁すると肌のツヤとかよくなるらしいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128014119",
    "title": "anond:20160925170307",
    "content": "立派になったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128013933",
    "title": "anond:20200128012644",
    "content": "まず、買い叩いてくるやつから逃げる手段、断れるだけの余裕がないとそれも無理。はじめに断れるだけの余裕がある状態を作れないと、買い叩いてくるやつからそもそも最初から逃げられない。だから、好景気の時には起業が多く、不景気の時に起業が少ないんだと思うよ。なんとか起業の数だけ増やそうとお役所が声を上げているが、競争激しくなって買い叩かれる奴が増えるだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128013720",
    "title": "anond:20200128013321",
    "content": "成果を出す人＝経営者評価をする人なんていなくてどれだけ儲けることができたかがそのまま高賃金",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128013531",
    "title": "anond:20200128013321",
    "content": "成果を自ら出せるのは超高賃金だって。読解力いい加減つけろよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128013435",
    "title": "anond:20200128013321",
    "content": "成果を誰が出したかどうやって順番をつけるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128013321",
    "title": "anond:20200128012945",
    "content": "自らバカ証明書しててワロタ真面目だろうが不真面目だろうが成果が上のやつが評価されるのが当たり前頼むから少しは雇用について勉強してからものを言おうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128013143",
    "title": "anond:20200128012934",
    "content": "本来はそういうのをきちんと見極めれるように管理者に余裕を作っておくべきなんだよね。だけど、余裕をなくすことこそが素晴らしいと、管理者の余裕すらなくしてプレイングマネージャー（笑）なんてやったから、成果主義すら崩壊して成果を出したふりがうまいやつだけが得するということになってしまった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128013042",
    "title": "anond:20200128001536",
    "content": "タイトルがコントみたいで面白かった。だって「みんな」だから。体毛がもれなく枝毛になるミラクルとかかっこいい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128012945",
    "title": "anond:20200128012643",
    "content": "不真面目なやつと真面目な奴とでは賃金は当然ちがってあるべきだろ。だからわざわざ3段階分けたのに。読解力がないのはお前。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128012934",
    "title": "誰が成果を出した人なのか一見してわからない場合の成果主義ってどうなるの ",
    "content": "答え　誰か足を引っ張ってそいつをイケニエにする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128012842",
    "title": "anond:20200128011823",
    "content": "現代社会は真面目ですら評価されないというのはあるだろうね。１．不真面目な奴↓２．真面目な奴↓３．空気を読みつつ儲けを自ら作ってくれるやつ。が、不景気でだいぶ圧縮されて、1,2がほとんど同じで、3も最低賃金クラスになった。まあ、たしかにほぼ全員最低賃金側で張り付いているのだったら労働者がわからみて真面目にやっているだけでは給料上がらんわな。だけども、景気がちょっとマシになって、2,3がどんどん給料が上がっていった。とすると、1と2ですら別れるようになった。でも、1,2,3が低賃金近くに張り付いていた時代の思い出が消えないから、3が1の給料でこない。2ですらこない。って嘆いてるだけでしょ。景気また落ちるからどうなるかわからんがな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128012644",
    "title": "anond:20200127170035",
    "content": "デザインや動画作れるなら趣味で作った成果物をネットにあげて人脈広げてフリーランスで仕事増やしてっていうサクセスストーリーは若ければそんなに難しくないで向上心あればいくらでも確変の確率上げられるのに若い人に諦めることを勧めるのもな",
    "bookmark_count": 0,
    "category": null
  }
]