[
  {
    "masuda_id": "20200203185704",
    "title": "anond:20200203123927",
    "content": "その二人を恋仲にしたら両方とも同時に社会的に死ぬので大丈夫でしょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185650",
    "title": "どこにでもいるオタクが映画のCATSを観てきた話。 ",
    "content": "これはどこにでもいる普通のオタクが「金を払って観る悪夢」「SAN値チェッカー」と名高いカルト映画、CATSを観てきた感想文です。ネタバレが盛大に含まれていますので、その辺りお気を付けて頂けると幸いです。昨年12月の暮れに海外で一足早く上映が始まり、その評価を読み「絶対に見る」と心に決めて1ヶ月、私はようやく映画館へと足を踏み入れた。やれポルノだの玉ねぎだのと聞いているので期待は最高潮、何しろ私はホラー映画が大好きで、そしてクソ映画が大好きです。今日は一人で悪夢を観に来たことを忘れて売店で巨大なポップコーンとジュースを買い、はやる心を抑えながら入場開始を待つ。上映前に最後に流れた「それでは、夢のある映画の旅をお楽しみください」のアナウンスは、この後の展開が「悪夢」であることを啓示しているかのようでした。私はオタクの中でも日陰に生きる人間でありますゆえ、正直CATS本編と同じくらい実写オタ恋のCMも滅茶苦茶キツかったんですが、この辺りについては口を閉ざし静かにスクリーンへと目を向けます。劇場の照明が落ち、暗闇の中映るのは夜空。猫の映画ですよ〜！という事を示唆するかのごとき可愛らしい雲、ここからどうなるのか期待が高まります。ちなみにここが唯一ここからの110分の中で「これは猫だな」と理解できた部分になります。さて、開始して1分ほどですがここで早くも私の脳は処理の限界に達してしまいました。ドラクエIIIの夜のピラミッドのBGMを不協和音にしたようなBGMが流れる中、夜の街を闊歩するのは人間によく似た体躯にうっすらと全身毛のテクスチャを重ねた「何か」。一瞬、誤ってメイドインアビスのシアターに来てしまったのかなと思いました。人間性の喪失の結果と言われれば納得も出来るのですが、そもそもこれは「人間」では無く「猫」らしいんですね。BGMの中、四つん這いの合成獣（キメラ）の集団が道路をぐるぐる回る姿はムカデ人間の続編かと錯覚を覚える絵面ですが、その中心で蠢く頭陀袋も嫌な予感しかしないし、案の定悪夢が飛び出すし、今の所パンドラの箱なのですが果たして最後に希望は飛び出してくるのでしょうかね。そう言えば海外の評判ではやたらと性的な印象がありましたが、ただでさえ限りなく全裸に近い全裸なのに動きがこう猫々しいしやたらと柔軟性をアピールするし妙に動物的な飲食シーンを盛り込んでくるし、観客の無意識の奥底にあるなんらかの性的衝動を呼び起こそうとしてるのかなって感じは分かるんですけど。ですが、残念ながら扉のノックの仕方がシャイニングのジャック・ニコルソンなんですよね。へただなぁ…欲望の解放のさせ方がへた…こんなんじゃ歴戦のケモナーだって裸足で逃げて行きますよ。さてなんの説明もないままに話は進み、ジャ…ジェ…？なんか分からないけど固有名詞がいっぱい出てくる、完全にルシがファルシでパージ状態。私は原作のCATSを知らないので、知ってたら話の流れが分かるんですかね？知ってたら開幕1分で席を立ちそうですけども。さて墓場で歌って踊るシーンではふとBloodborneを思い出しましたが、ひょっとしたらこの夜は獣狩りの夜だったのかもしれません。私の啓蒙も爆上がりしていきます。トイレで歌うシーンは真っ先にトレインスポッティングを思い出しましたし、ひょっとしたらこの映画も薬でぶっトんでる狂人の見た夢かもしれないし、狂ってるのは私だったのかもしれないと思い始めました。まだ始まって30分も経ってないんですけど。あんな猫やこんな猫の説明を歌っているけど私にとっては全てが邪悪なモンスターにしか見えない。さて、かく言う私もだんだんと目と心が慣れてきました。感覚的に言うと「有色はマシ」「服あると相当マシ」「全裸はほんとキツい」「白系マジで無理」、要するにヒロイン枠の生物が一番キツい。黒人の敵とマジシャンが比較的視覚へのダメージが少ない。それだけで若干好きになる、だから頼むから帽子を脱ぐなコートを脱ぐな。あと手先と足先が人間なのがマジで拒否反応を起こす、黒人の手の平が肌色なのでも認知が「？」ってなるのにこの生き物の手足見てると「？？？？？？？？？？？？？？？？？？」ってなる。かといって靴だけ履いてるのも異常なんですけど、タップダンスだけ見たら凄い出来なのに他の全てが恐怖。あと衣類については黒人っぽいキメラが首からbling-blingなおさかなネックレス下げてるのは良いなと思いました（数少ないポジティブな感想）。この作品、猫だけでなくGの者等も等しくキメラになっているとの話はうっすら聞いていたのですが、正直全裸じゃないし着ぐるみっぽさあるからこっちの方がだいぶマシではあったんですけど、喰い始めた時は流石に驚愕のあまりポップコーン食う手が止まりました。ネズミとか、子役？っぽく見えたんですけどこれを見たご両親は「可愛い〜💕」「◯◯ちゃんの演技最高〜！」って思うのでしょうか、人生開始してまだ間もないのにこのような罰を受けるのはあまりに酷ではないでしょうか。あと犬の存在が示唆されているのに画面に映らなかったの、犬はキメラじゃなく犬ですよってことなんですかね？製作陣や太いスポンサーの中に敬虔な犬好きでも居たんでしょうか。なんにせよ、助かった動物が居るのは良いことですね。個人的に認知的不協和を感じるポイント、デザインや動き以上に「大きさ」があるんですけども。人間の体躯に猫の動き、街並みは人間の大きさの中で人間らしき体躯の生き物が「猫のサイズと言うには高さは合っていても細身すぎて違和感」で「人間とは思えない位小さい」姿で街を這い回り走り回る。人間の脳には大きさや距離感を自動的に調節してピントを合わせる機能があるはずなんですけどそれが全部ぶっ壊れる。脳の機能に直接影響する映画、感覚にダイレクトに伝えてくるこの作品はいっそ4dxでも上映してほしい。余談ですが私はこれを観ながら「TOHOシネマズ限定のかっぱえびせんポップコーン」を食べていたので、こいつらがゴミ箱から拾ったエビ食うシーンでセルフで臭覚で新感覚の映画体験をしてしまい大変不愉快な思いを致しました。定期的にあったのですが、このキメラ達が猫の鳴き声で「ミャー」とか「ニャーン」とか鳴くのがかなりキツい。というか主役級は顔がアップになったりすることが多くて「あー、人間の顔と身体した獣のキメラだなぁ」って思えるんだけど、ヒキで後ろに映ってるその他大勢がヤバい。意味不明な物体が四つ足で這い回ってる、フォーカスが手前に当たってるせいでぼんやりとボケた画面の奥で蠢いている人間ではない何か。私が観てたのってひょっとしてサイレントヒルだった？と誤認してしまいそうだし、私は悩める私に胸を張って「違うよ、CATSだよ」って言ってあげられない。そこそこ話が進んでもストーリーか理解できない。一番歌と踊りが上手い奴が選ばれるオーディションなのは分かるけど、選ばれたら転生って死ぬやつじゃん？あと黒人男性なんでよく分からない魔法使ってるの？確かに猫よりは魔獣って感じだけど、それやるとますます猫の概念から遠ざかるよ。観ていてふと私が思い出したのは「悪魔ネコ」でした、懐かしいですね。ところでこいつら猫？ってことは乳首6つあるんですよねってふと思って心底ゾッとしたし、この時点で完全に食欲を失っているのでポップコーンは封を閉じられている。この時点で唯一覚えてる名前がヴィクトリアだけだし、ヴィクトリアったら捨てられた飼い猫割には異様に順応高いな…こうやってこの映画に慣れてきてる自分もひょっとしたら既にヴィクトリアなのかもしれない…と正気を失っていたら家無き捨て猫で「子猫」であることが発覚したのですが、私の中の子猫の概念がグチャグチャのベコベコに狂うのでこの件については早めに酒飲んで忘れようと思いました。さて、物語の結末、私の刑期の終わり近付いて来ました。ゲイビの男優かインナー無くしたマリオみたいな格好のキメラが踊ったり、黒人キメラがコートも帽子も脱いだせいで一瞬マジで全裸かと目を疑いましたがそんなことは無く。あとヤク中の流れあったんでやっぱりヤク中の見る夢だったオチも考えたのですが残念ながら物語は大団円へと向かいます。マジシャンが無茶振りされる流れ観てると「いじめか？」と思いますが天下のハリウッドがそんなことをするわけが無いのです、ちゃんとなんとかなりハッピー的なエンドです。ここまで観ていて、ストーリーの中の時間が夜から夜明けまでで12時間も経っていないことに恐怖を感じる。映画も2時間足らずだし、体感的には6時間くらい苦しんでるんだけど。最後の最後に、老いた猫は画面のこちら側ん見据えてこう言います。「猫はあなたにそっくり」これは、ここまでこの映画を観続けた私にとって実質「死刑判決」でした。啓蒙が上がり過ぎて狂ってしまいました、私は人間のつもりだったけれど、実は限りなく画面の中の生き物によく似た「なにか」であると告知されました。ホラーにある「次はお前だ」的なアレであり、告発やシリアスな社会派にある「他人事ではないぞ」みたいなアレを感じます。あと夜闇に紛れた姿も怖かったけど朝日の下よりは大分マシだったみたいです。朝日の下のキメラ達は、エグいアダルト作品を観た時のような性的興奮よりも先にショックに殴られる感覚がありました。もうこの辺りは感想をメモすることも忘れました。しかしまぁ終わってみて改めて考えると、歌のクオリティは当然の如く相当高かったです。私はあのビジュアルで日本語でミュージカルやられると「理解できないおぞましいものを無理やり理解させられる」感覚に負けて脳が爆発四散してしまいそうだったので字幕で観ましたが、吹き替えの役者さんが好きな方は吹き替えで観ても良いのではないでしょうか。あの生き物達が好きな人間の声帯で歌い喋っている姿を観て立っていられるのならばですけども。一言で感想をまとめるなら、「目を瞑って観たらそこそこ満足度の高いミュージカル」だと思います。ただ残念ながら、目を開けると死んでしまうので気を付けてください。神話にありがちな奴ですね。見るなのタブーだと思えば納得できる作品です、いや無理だできねぇな。ここまで色々書きましたが、最期まで走った身としては「マジシャンの猫ならギリ抱ける」と思いました。どうやら私も完全に狂ってしまったみたいです、その内全身の皮膚に薄ら毛が生えてきて服を脱ぎ捨て夜の裏路地に四つ足で走って行くでしょう。まだ日本語を語れる今の内に、これにて文面を終えようと思います。ありがとうございました、それではさようなら、どうかお元気で。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185643",
    "title": "anond:20200203185455",
    "content": "統計と体感がどうしても分けられない人がおる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185640",
    "title": "anond:20200203185217",
    "content": "宇崎ちゃんってアヘ顔して巨乳を突き出しヲタクを誘引する人間という描写なんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185620",
    "title": "安倍政権は通常の3倍の速さで腐敗しているのに ",
    "content": "野党を応援するリベラルや左派がさらに3倍のスピードで全体主義の方向に劣化しているのでノンポリ無党派層が完全に置いてけぼりを食らっているそれこそが新たなポピュリズム・全体主義への胎動と後世の歴史家は語るのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185551",
    "title": "anond:20200203185428",
    "content": "五等分には定義があるから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185535",
    "title": "anond:20200203185217",
    "content": "いや宇崎ちゃんポスターはエッチなコンテンツだからダメマンガはエッチ成分抑えめだからヨシってだけでLOは綺麗な被せ物しただけでエッチなコンテンツだからアウト",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185520",
    "title": "anond:20200203170629",
    "content": "自分さがしをすると探す基準は自分自身なのでそれが探しているものだったかいちいち確認しなくても直観でそれだと見つけ出すことができるんだよねひどいめにあわされたり　みにくくおとしめられたり　むりやりおさえこまれたりする　そんな自分をさがしてそういうものを見つけ出してしまうんだよねそれはおまえちゃうぞっていってあげる人がそばにいないとかそばにいる人がそんな日本語を形成する必要性を思考する能力を放棄してしまうような容姿だと見つけ出してパブリッシュしちゃうんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185428",
    "title": "anond:20200203184851",
    "content": "彼ら、「どこが悪いのかと聞いても『何で分からないのか』とはぐらかされる！」って言うけどあの本の非行少年たちの置かれた状況を理解してなければ、ケーキ五等分しろと言われたけどやり方が分からない、と言われたら「常識的に分かるだろ」と言いたくなるしそれであの本に載ってるような切り方されたら「何で分からないのか」「ふざけてるのか」と言いたくなるよな…って話なんだよなあ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185357",
    "title": "anond:20200203182252",
    "content": "一応はてなーの懐事情に配慮した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185307",
    "title": "anond:20200203161136",
    "content": "おっぱいとふるさとは4文字しか違わない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185217",
    "title": "anond:20200203091916",
    "content": "まあそういうことなんだけど宇崎ちゃんってアヘ顔して巨乳を突き出しヲタクを誘引する人間という描写なんだよね正装なら公の場に出ていいというのはなんもしらんアホだということになるよねどんな格好で真面目ぶっていようがゲスい奇乳ビッチは人前に出すべきではないというならよく作品を読み込んで状況を鑑みていますねといえるこの状況を逆転的に知っているはずのフェミは「表紙がポエムと美麗な小学生でできてるLOはコンビニにおいていい」という判断をするのかどうかとなると「宇崎ちゃんは乳がOKでヲタクに健全な声掛けを普通の表情でしてる、ヨシ！！」としているのはアホとしかいいようがないわけでこれは表紙がエロくなければコンビニでAVを売ってもよいということである18歳以上で作品の内容理解している人にはコンビニでAVを売ってもなんの問題もないのであるしかし考えてみるとその筋でいけば麻薬で捕まった女優も入れ替えなくてよい思想だし不倫スキャンダルの俳優もお咎めなしで新しい作品に新しい女優さんと共演してもよいしAV出演も社会露出になにも影響しないとか人の尊厳についてとても心が広いといえるロリ系貧乳AV女優が小学生の格好で公的なポスターにでる日がくるかもしれないと思うとフェミ推しにしたくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185214",
    "title": "anond:20200203184929",
    "content": "手斧投げるとか山岳部族かよ、かっこいいなオイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185153",
    "title": "anond:20200203184717",
    "content": "まーたネトウヨとオタクこじらせた恥知らず君が出ちゃったか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185129",
    "title": "anond:20200203185031",
    "content": "おっぱいについて真剣に議論することが論理館の欠如にどう関係するのか論理的に説明しろ、さもなくば増えているのは貴様のような論理的思考の欠如した大人だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185053",
    "title": "",
    "content": "風邪っぽいです、昨日の晩から寒気がします。この時間から病院に行ってお薬をもらってきました。今日もいくつか増田を熱をあげて書きましたが、ブクマやトラバがつきませんでした。今日は早く帰って早く寝ることにします。また明日よろしくお願いします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203185042",
    "title": "anond:20200203184741",
    "content": "まあ、以前は「めちゃくちゃ売れてるけどそれ以上に作りまくってるから最終的に残ってた」ってのはあったかもしれないが（「あれば売れたはずなのに品切れ」より「多少残るくらい作る」方が儲かる、ってのもあるんだろう）廃棄問題が散々騒がれたから「残して評判落とすくらいなら品切れ起こす方を選ぶ」ようになったんだろうそれにしても仕事帰りに買って帰る需要考えたら売り切れるの早いだろとは思うが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185036",
    "title": "anond:20200203184616",
    "content": "おっぱいには生きる気力がつまってんだよ、生きる気力について議論することが笑えることか？間接的でもおっぱいで笑えるならいいことだ、やっぱおっぱいは世界を救うわ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185034",
    "title": "anond:20200203184247",
    "content": "悔しくて泣けてくればアウト",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203185031",
    "title": "anond:20200203184616",
    "content": "それだけ倫理観の欠如した大人が増えてきたって事だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203184929",
    "title": "ブクマカたちが低レベル化してるのは事実だよね ",
    "content": "手斧投げ合うこともなくなって雑魚雑魚の雑魚",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203184927",
    "title": "anond:20200203183318",
    "content": "俺もロリコンじゃないしオッサンだけどロリコンには病気だから直してほしいよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203184920",
    "title": "anond:20200203184616",
    "content": "中身は子供なのでセーフ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203184851",
    "title": "anond:20200203184019",
    "content": "オタクや自由戦士の読解力はこの程度なわけですよそしてこんな連中が表現の自由を叫んでるこいつらに何の説得力も無い事に多くの人が気づき始めた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203184821",
    "title": "",
    "content": "できないよーできないよーつかれちゃった",
    "bookmark_count": 0,
    "category": null
  }
]