[
  {
    "masuda_id": "20200131125153",
    "title": "昼休み中席の後ろに立つ奴がウザすぎる ",
    "content": "会社の昼休み中ゆっくりスマホでネットしたいというのに席の後ろ或いは周辺で立ってる奴がいるだけでもう気が気でなくなるし落ち着かない。別にこっちのスマホの画面のぞき込むとかするわけではないが、そんなこと関係なくウザい。昼休み中人の席の後ろに立つのやめろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131125145",
    "title": "anond:20200131124818",
    "content": "花粉症の人間からしたら、マスクの効果なんて極めて限定的だってことくらいよーーーーーーーくわかってる。それでも、あるのと無いのには大きな違いがあることもよーーーーーーくわかってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131125126",
    "title": "anond:20200131124910",
    "content": "ふみゃーとサンは全国区だから（震え",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131125109",
    "title": "anond:20200131124818",
    "content": "匿名で言われても説得力ないねぇ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131125006",
    "title": "anond:20200131123113",
    "content": "これもポル・ポト思想だと思うポトよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124910",
    "title": "anond:20200131124519",
    "content": "チェッカルズの藤井郁弥がいただろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124902",
    "title": "anond:20200131123113",
    "content": "恋愛も結婚もできないようなブス不細工に自分の子供を触らせる実親はいないと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124854",
    "title": "anond:20200131124445",
    "content": "地球の表面も宇宙の一部だけど？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124851",
    "title": "anond:20200131124427",
    "content": "マンガよりキレイよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124818",
    "title": "感染防止にマスクは効かないというデマを流す専門家",
    "content": "が多くて困る。その根拠としてよくあげられるのが以下の報告だ。日常的なマスク着用による感染予防効果についてhttps://www.yoshida-pharm.com/2018/letter128/確かに、医療従事者や感染者の家族がマスクをしていても効果が無いのは実験で確かめられている。だが、忘れてはいけないのは、医療従事者や感染者の家族というのは感染者への濃厚接触者に当たる。室内に感染者が居て、ウイルスがバンバンまき散らされている超・ウイルス汚染空間の中に何時間もいたら、そりゃ市販のマスクなんて意味がないだろう。鼻とマスクのわずかなすき間からウイルスがもわもわと体内にはいってくるにきまってるじゃん。防毒マスクレベルじゃないと意味がない。そういう特殊な環境下の実験で、マスクは効かないと結果がでたところで、一般市民にとってのマスクの効果とは何の関係もないのだ。一般市民の環境に近い状況下での実験では、インフルエンザ感染の予防について、マスクの着用と手洗いによる予防効果に関するランダム化比較対象試験を行った報告があります5）。米国の学生寮にいる1437名の学生を対象に、マスク着用群、マスク着用＋手指衛生群、コントロール群に分け、6週間にわたり試験が行われました。参加者全員に対し適切な手指衛生方法と咳エチケットに関する基礎的な教育が行われ、加えてマスク着用群には適切なマスク着用に関する資料が提供されました。また、マスク着用＋手指衛生群には適切な手指衛生とマスク着用に関する資料が提供され、さらに調査期間中はアルコール系手指消毒薬が支給され手指衛生に使用しました。結果として、マスク着用＋手指衛生群がコントロール群より有意にインフルエンザ様症状の発生率を低下させ、マスク着用と手指衛生の両方の実施が効果的であったと報告されています。ちゃんとマスク着用＋手指衛生の効果があったと実験で確かめられているんだよ。空中を僅かに浮遊する飛沫をマスクで口腔内に入るのを防ぎ、手や指についた飛沫もちゃんと洗い落とせば感染は防げるということ。みんなマスクしよう。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200131124814",
    "title": "anond:20200131124646",
    "content": "プロフィール盛ったか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124728",
    "title": "anond:20200131124445",
    "content": "るーかす：オレの宇宙では出る（鳴る）んだよ！きゅーぶりっく：ん、ありじゃね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124646",
    "title": "ペアーズのした結果 ",
    "content": "３０超えのババアからたまにイイネされるだけだった。デブとか斜視とかばっかり。俺ってこんなのと同レベルなのか。くやしいが現実を受け止めるしかない。年収８００でも若いのからはイイネされない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124519",
    "title": "anond:20200131123954",
    "content": "昔はアレでも一番人気だったんじゃよ、キッカワコージか彼か？！ぐらいな・・・（広島ローカルでの話です）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124445",
    "title": "女性の科学知識の平均レベル",
    "content": "こないだ、超名門校出身の女性が、宇宙では音が伝わらないことを知らなかったことを知り驚愕したんだが、そんなもんなの？ずっと前に、一緒にインターステラー観に行ったんだが、何が何だかサッパリわからなかったんだろうな。楽しそうにしてたけど、具体的な感想が出ないからなんかそんな感じかなとは思ったけどさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124427",
    "title": "３連休だし鬼滅の刃ってのを観てみるか？ ",
    "content": "なんだよアマゾンビデオにあったのかよー　言ってくださいよー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124353",
    "title": "anond:20200131124035",
    "content": "生産性高いってことじゃん。次は2時間切れるようにがんばろうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124345",
    "title": "セックスを劇的に気持ちよくする6つの行動 ",
    "content": "たいていの男女のセックスは、夜も更けたところで、照明を薄暗くしてベッドに入り、事に及ぶといったものが一般的だろう。照明を消さずに耽る人もいるだろうが、そんなに大きく外れたものではないと思う。しかし、このようなセックスをしている人は人生損している。自らセックスの快感度を下げていると言っていい。これから私の提唱する方法を実践すれば、今までのセックスが嘘じゃないかと思うくらい、気持ちよくて楽しいセックスができるようになるだろう。全くお金が掛からず、今すぐどのカップルでもできるので、読むだけではなくて、ぜひ実践してみてほしい。　1.夜にセックスはするな。夜になる頃には人間は、十何時間と活動していて、とても疲れている。本人は自覚していなくても、身体能力を存分に発揮できていないのだ。疲れた身体でするセックスは、本来の気持ちよさを失った偽者のセックスである。だから、セックスをするのは真昼間が良いだろう。それも平日がベストだ。なぜ、平日か？　普通の人間だったら平日は会社や学校に行っている時間だ。その時間帯にあえてセックスをすることで、社会に束縛されない自由な人間としてセックスを楽しんでいるという解放感がセックスの快感を高めるのだ。　2.ベッドに入ってはいけない。「セックスはベッドでするもの」という固定観念に従うことは、人間に安心感を与えるが、そんなものはセックスの快感を損なうだけである。ましてやシーツや毛布に包まってするなんてもってのほか。身体を隠しあわなきゃできないのなら、セックスなんてするな。相手の目を気にせず、むしろ曝け出し、見せつけることによってセックスの快感は格段に増す。本当の自分を隠していては本当のセックスはできない。　3.カーテンを閉めるな、窓は全開にしろ。部屋の照明を落とすことは、本当の自分を隠すことである。思い切りカーテンを開けて、お互いの身体が隅々まで見れる状態にしてくれ。できることなら窓も全開にしよう。下校する小学生のお喋りを聞いたり、まだ処女であろう女子中学生たちの姿を見ながらのセックスし、開放感に酔い痴れるのだ。勇気があるのなら、ベランダに出てみるのも良い。なぁに、外から人のベランダを見るような奴なんていないから安心しろ。彼女にベランダの格子を掴ませての立ちバックは、見慣れているはずの光景が違って見えるし、とても爽快だ。他に開放感を得るのに、テレビを利用するのもいい。「おかあさんといっしょ」で無邪気に遊んでいる子供たちを見ながらのセックスはなかなか味があって良いぞ。　4.シャワーを浴びるな。シャワーを浴びて身体を小奇麗にすることは、せっかくのフェロモンを洗い流しているだけである。どこも洗わずに本来の自分の身体と体臭でセックスをするんだ。「綺麗にしなきゃ相手が嫌がる」なんて言ってるようじゃ、本当のセックスはできない。互いの汗と汗をこすりつけてするセックスが本当のセックスだ。私は彼女と混浴サウナでセックスしたことがあるが、実に良いものだった。　5.発する言葉は単純に、直接的に。言葉責めを楽しむのもいいが、言葉の表現に頭脳を使っていては、セックスに全力を尽くせなくなってしまう。直接的な言葉を大声で叫ぶのが良いだろう。気持ちよかったら一緒に「気持ちいい！」と叫ぶんだ。彼女のことを最高だと思ったのなら「お前のマンコ、すげえ気持ちいいよ！」と叫べばいいんだ。男性も女性も喘ぎ声を出しまくれ。周りに声が聞こえたら恥ずかしいとか、そんな気持ちを捨てるんだ。声を潜めて、周りを気にしながらするセックスなんて気持ちいいわけがないじゃないか。　6.フィニッシュは必ず中出しで。最後は必ず中出ししよう。ゴムをしながらするセックスなんて贋物なので絶対してはいけない。絶頂に達したら、彼女の身体の中にそのまま撒き散らせ。外出ししなきゃいけないとか、妊娠させちゃいけないとか考えながらするセックスは、セックスに集中できていない。彼女にピルでも飲んでもらい、思いっきり中出ししろ。中出しは爽快だぞ。女性器から白い液体がたらりと垂れる光景は、神秘的で美しく、かつエロい。そのままそのエロさに勃起して、二回目に突入したらいい。以上、全部で六項目。誰にでもできる簡単なことだ。これをすれば、あなたのセックスは劇的に変わり、感動さえするだろう。私が保証する。それでは皆さん、どうか楽しいセックスライフを。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200131124327",
    "title": "anond:20200131124152",
    "content": "死滅しそうになると復活するからへーきへーき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124318",
    "title": "anond:20200131123952",
    "content": "蒲焼きではない海外のマズメシ鰻料理のことさね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124152",
    "title": "anond:20200131124039",
    "content": "死滅エンド不可避",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124144",
    "title": "ゆんゆんに ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124141",
    "title": "anond:20200131123952",
    "content": "なんで箸使わない国の話してるのに和食の話だと思うのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124117",
    "title": "anond:20200131124035",
    "content": "あ、三食オヤツに昼寝付き～♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131124039",
    "title": "ウィルス感染症では一般的に代謝がアップするじゃん？ ",
    "content": "ウィルスが肺に留まりやすいことにより肺炎が起こってる訳じゃん？これが精巣や卵巣に留まりやすいように改編すれば発情ウィルス的なものできるんじゃね？",
    "bookmark_count": 0,
    "category": null
  }
]