[
  {
    "masuda_id": "20200226022146",
    "title": "anond:20200226021836",
    "content": "参考用メモ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226021709",
    "title": "根本的な勘違いがある ",
    "content": "anond:20200226011831anond:20200226194738話を映画に喩えよう2020年になってもニューシネマパラダイスが最高とか言い続けている老人の話ではないぞさらに言えば、今まで観てきた膨大な作品が記録された脳内DBから、新作タイトルにダメ出しする老人の話でもないもちろん、上記の2タイプの老人が存在することは認識しているが、映画好きがウンザリするのは、映画ファンを名乗り映画の作品アイコンをつけながら極端な政治的な発言をSNSで繰り返すヤツらだそれ映画ファン名乗りながらやる必要ある？？？ってヤツその極端な発言を繰り返すヤツは3パターンあって1) 映画クリエイター　← 芸術は爆発しちゃったか2) 麻疹にかかった映画ファン　← 早く直るといいね。距離を取るね3) 圧倒的に知識／熱量の足りない自称映画ファン　← フーリガンかな？1、2 は仕方ない、個人の自由だし。ウンザリするから距離はおくけどねでも3は？もちろん、自称映画ファンが映画の作品アイコンを使って、極端な政治的な発言をSNSで繰り返すのは当然個人の自由であり、誰も止める権利を持たないしかし、「そもそも3は映画ファンではないだろう。フーリガンでは？」という権利は映画ファンたちにもあるただそれだけのことだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226021540",
    "title": "anond:20200225185006",
    "content": "人員の割り振り方の違い軽症で済んでる人は自宅で安静にするよう指示して、重症化した人に医療スタッフを集中させてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226021152",
    "title": "",
    "content": "東京ディズニーシーが開園してから一度も園の外に出たことがない人の数がついに１桁台まで減ってしまった日の夜、友人が「GEOで適当にビデオを借りて映画.comの点数を予想する遊びをしようぜ」と提案し、みんなで集まる事になった。いったん各自お泊りセットを取りに家に帰り、あらためてGEOに現地集合。この中でGEOの会員証を持ってるのは自分だけだったため、当然自分が借りる流れとなった。あまりレンタル履歴に変な映画残したくなかったが、友人たちはそんな遠慮は一切しない。悪ノリしておっぱいバレーを借りようとしだしたのでそれだけは抑止し、いろいろ一悶着あった末、結局借りるのは劇場版かいけつゾロリ(1993年)に決定した。友人宅にはVHSを再生できる機器があるとのことだが、今世紀になってから使ってないらしい。借り物のテープを駄目に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226020302",
    "title": "",
    "content": "実際　プログラム書いて営業するのは俺一人＋営業という構成でも納品できるんだが休みのときの体制とかも考えると２０人ぐらいやとうわけで全員女の子にスりゃわかりやすかったかと後悔した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226020201",
    "title": "anond:20200225233117",
    "content": "数年前に友人と二人で旅行に行った話。友人は仮にＡとする。Ａは歯に衣着せぬ言動が特徴で、ツイッター炎上芸人だった。定期的に炎上し、アカウントを変えていた。キツイ物言いをするのだが、叩かれて落ち込んで泣いていたのを知っているし、コミュ症だけどいいやつだしなと付き合いを続けていた。また、付き合いのある人間と次々にもめて縁を切っているのも間近で見ていたが、こだわりが強くて難しいだけだよなと思っていた。自分で「Ａはいらちだから」とよく言っていたが、うちの親もいらちだしなと笑っていた。一人称が己の名前なのも末っ子だしなと気にしてなかった。最近親に車を買ってもらい練習して乗れるようになったので、レンタカーで旅行しようと誘われた。こちらは完全にペーパーで、練習する時間も取れなかったから運転できないと伝えたところ、「自分が全部運転するつもりで誘った。なんなら走りやすい道を調べたから練習させてあげる」と言われ、なんて頼もしいんだと思った。結論から言うと、Ａは初日に事故った。旅行の前段階で、ホテルと飛行機はこちらが予約し、現地のアクティビティと食事のお店をＡに予約してもらった。ここに関しては、どちらがどうではなく、お互いに相談しながら決めた。食事は現地の居酒屋とかふらっと見て入りたいタイプだったけど、Ａは事前に予約したかったらしく、それならそれでいいと思ったので、任せきりにしないよう初日の食事は希望を出した。レンタカーも自分が予約した。Ａに、事前に車種や保険の種類など選んで当日受け取り時の説明を省く方法があるので、それもやってほしいと言われた。どのランクの保険を選べばいいのかなど全くわからなかったので、運転する人がやった方がいいんじゃない？と言ったが、「予約者と名前が違ったら問題になるかもしれないから、そっちでやってほしい」と念押しされた。車種や保険の種類は確認してくれた。普通に運転する人間は別なんだから同行者でも誰でもいいやつだったし、この時の物言いが頑なで微妙にいらめいたが、相手は自他ともに認めるコミュ障だしなと流した。前日、空港の関係でうちの家に泊まることになっていたが、突然「やっぱり遠いから当日集合にしよう」と言われた。Ａも周知のことだが、実家住まいなので人が来るとなると家族も巻き込んで簡単に掃除とか準備をする。ドタキャンに軽く脱力したがまあ遠いからしょうがないなと流した。そのやりとりの最中、突然Ａが「ハンバーガー食べたいねん」と言いだした。空港にあるらしい。今回の空港ははじめて使うので知らなかったと伝えた。明日空港で集合したら食べる約束をした。当日、こちらが先に着いた。Ａは少し遅れると連絡が来たので「入口のエントランスで待っている」と伝えた。なんとハンバーガー店舗がもうなくなっていたので、食事の一覧表を写メって「代わりに食べたいものある？」と聞いたら、「いやお腹すいてないからいらない。てか時間ないよ」と半ギレラインがきた。何かキレてんのか？遅れてんのはてめえだろうがと血管の収縮を感じつつ、Ａを待った。座って携帯を見ていたら目の前にドンとトランクを置かれた。見上げるとＡが無言でこちらを見下ろしていた。「おーお疲れー」と遅刻者に微笑みかけたにもかかわらず、開口一番Ａは「何でトランク預けてないの？」イラついた声で言い放った。遅れた時は普通「ごめ～ん」だろ。こんなふてこい遅刻者を見たのははじめてで言葉も出なかった。そこでＡは「まあそのサイズなら機内持ち込みいけるか」とボソついた。お前と同じサイズだからな。搭乗口に向かうのだが、なぜかＡは後ろについてきた。この空港はじめてだって言ったじゃんと思いながらも標識を頼りに先頭を歩いたが、一瞬行き過ぎてしまった。すぐに気付いて「あ、ごめん入口そっちだ」と謝ったら、Ａは「なんだ、そこに用事があるのかと思った」と鼻で笑った。この空港はじめてだって言ったじゃん。この時点でだいぶキレていたが、ヘラヘラするのは得意だったのでヘラヘラしていた。Ａはブランドものを欲しがっており、最終日、空港に戻ってきたら一緒に買いに行く約束をしていた。申し訳ないが、それが全く好きなデザインではなかった。「それ買うなら課金する。15万あったら10連一生できる」イライラしていたのもあって「すごい！いいじゃん！」と言ってあげられなかった。あと15万は一瞬で溶けるから10連一生できない。でも気を遣わない関係として何年も過ごしてきたので、嘘を言うのも違うなと思ったし、Ａも私が大好きな2.5舞台を見せた時「は？なんでこんなブスいるの？」と平気で言ってのけたのでおあいこだと思っている。ちなみに一緒に2.5を見ていた同席者はＡの発言にマジ切れしたが、Ａは「なんで怒ってるの？」首をかしげていた。心って知ってるか？一応「色違いのやつかわいくない？そっちなら欲しい！」とは言っておいた。飛行機に乗って、早速レンタカーを借りる。車種はフィットだったかな。詳しくないが、プリウスより小さいなと思った。車を見るなりＡは言った。「大きすぎる」Ａの車は軽自動車で、とても大きく見えたらしい。小さいのにすればよかったとしきりに言っていた。出発。レンタカー会社の門を出ようとしたら、歩行者がいた。いい人達で、「行っていいよ」と合図してくれたが、対向車が来ていて中々道路に入れない。車が途切れた段階で発進したのだが、歩行者の方もこっちが動かないもんだから先に通ろうとしていた。Ａは歩行者を見ていなかった。危うく引きかけた。車を出して数メートルで早速これだったので、少し不安になった。しかも、駐車する時にナビに車を映してくれる映像のやつ(名称不明)に、ガイド線がなかったため、Ａは駐車ができなかった。結局、そのあと思ったより目的地まで時間がかかって、初日に私が希望したお店には行けなかった。とりあえずホテルまで戻ろうと、ナビを見ながら進んでいたが、細い道に入ってしまった。対向車が来る。対向車は止まって、こちらに行かせようとした。Ａは「なんでこっちが行かなきゃいけないんだよ」とキレながらも慎重に進んだ。結果、電柱に車体を擦ってしまった。これに関しては、横で見ていた自分もぶつかりそうだとしっかり言うべきだったと反省した。ただ申し訳ないことに、本当にペーパーなのでどのくらい空いていたら大丈夫なのか、本当に分からなかった。今考えても分からない。幸いなことに相手にはぶつからなかった。我々はパニックになり、「とりあえず車(レンタカー屋のこと)に連絡する！？」と聞いたら、Ａは軽くキレて「いいからもうホテル行こう！」と強行突破した。ここが分岐点である。ホテルについて、ひとまず食事をして、レンタカーショップにやっと電話をした。運転してもらったし、それくらいはと思って電話は私がやった。「警察に事故現場で立ち会ってもらってください」これしかなかった。事故現場と思われる場所はもううろ覚えで、ホテルから二時間くらいかかる場所なのは間違いなかった。自損事故だし、保険に入っていたので、警察に現場検証さえしてもらえば、お金はかからない。出来なければ、7万くらいかかる。お互いに謝り合った。次の日の予定は、午前中Ａの希望の場所に行って、午後に予約したアクティビティ(私の希望)だった。Ａはぽつりと、「アクティビティは無理かもしれんな」と言った。さすがに反省していたので午前中に行けば間に合うんでは…という言葉は言えなかった。次の日から運転中のＡの機嫌は最悪だった。ずっとイライラして、走行スピード超過のアナウンスにキレ、他の車にキレ、私にキレた。とりあえず運転中、助手席からレンタカ―会社にもう一度電話をして、「どういう事故があったか、地区の担当に伝えておいてもらうことになったよ」とＡに報告した。観光して、Ａは当たり前のようにアクティビティにキャンセルを入れ、レンタカーに戻った。レンタカ―会社にもう一度電話をして、「どういう事故があったか、地区の担当に伝えておいてもらうことになったよ」とＡに報告したら、「は？だからどうすればいいん！？」とキレてきたので「現場に行かないとどうしようもないって話だよ」と怒らずに言えた。しかしヘラヘラするのが得意な私でも、さすがにその後道中は何も言う気になれなくて、無言で手に爪を食い込ませていた。運転してもらうのだから、寝ることだけは最後までしなかった。一瞬寝そうになったのはまじごめん。Ａに「無言だと寝そうになるから何か面白い話して」と言われなんもねえよと思ったけど失禁おじさんの話をひねりだした。すべった。これはＡがえらいのだが、なんとか現場に戻ることができた。警察に連絡するのに、近所の交番をいくつか調べていたのでＡにどこにしようか相談したら、「110番でいいやろ。なんでそんなとこにかけるん」とまた怒られた。110番から地区の担当に繋がるまでにめっちゃ待たされた。だから近所調べたのに…現場検証は、運転手のＡだけで行われた。現場検証が終わって、ようやく肩の荷が下りた。レンタカー会社に現場検証済んだと連絡したら、「担当者の名前分かりますか」と聞かれた。Ａ「聞いてない」「では担当の警察署はどこか分かりますか」と聞かれた。Ａ「聞いてない」「だってそっちが向こうに話通したって言ってたから必要ないと思ったんじゃん！！」と怒鳴られた。まあ警察から向こうに連絡行ってたのかなんなのか、分からなかったがよしとされた。何を言ってもＡに怒られるので、萎縮して動悸が止まらなくなって、自分の携帯番号が分からなくなった。車を降りるとＡは大人しくなる。漫画なら笑えるが、リアルにいるとめっちゃしんどかった。観光中は、写真撮るのにいいアングルなるよう手伝ってくれたり優しかった。ありがと。予約したお店に向かって再度車を発進させた。カーナビは、運転中は操作できないようになっているのだが、せっかちなＡはどうしても先に発進してしまう。信号で止まったすきに、私がナビを入れる。非常に役立たずで申し訳ないのだが、はじめての土地で地名が読めなかったりして、もたついて「ほんとにちゃんとできてる？もういい」とあきれられた。それから、ナビの地図と、実際の道の距離感がつかめず、曲がるところを間違えて指示してしまった。これも私が悪い。謝った。「本当にもう少しちゃんとやって」と注意された。すいません。田舎なので道は真っ暗である。一本道なのでまっすぐではあるのだが、とにかく暗い。怖い。「帰りこの道を運転してもらおうと思ってる」と言われ、飛びあがった。はじめての道、めちゃくちゃ萎縮してできることも出来なくなっているペーパードライバー。こいつ死にたいのか？？笑った。さすがに「ごめんだけど、やっぱり帰りも運転してもらっていい？」断ったら「何で？」と詰められた。死ぬ心配より、これ以上なにかやらかしてＡに怒られるのが怖かった。「やっぱり運転できる気がしなくて、ほんとごめん」あとお前にも怒られたけど私サンダルやねん。(これも私が悪いです)「ふーん」で終わったが、明らかにＡは怒っていた。空気が気まずい。お店について、駐車するのに、今度こそぶつからないよう降りて指示を出した。しかしＡの信用が全くない私なので、Ａは本当にもう下がれないのか、降りて確かめていた。悪かったよ。その日ホテルに戻って、心底疲労していた。さすがに例のブランド品を買いに行くのには付き合う気力がなかったので、「ごめん、やっぱり行けない」と謝ると、「こんな事故起こしたのに買うわけないやん！！」とまた怒鳴られた。約束してたから言っただけだよ悪かったよ。一人でお土産を見て部屋に戻ったら、Ａに(予約キャンセルしたので着られなかった)水着どんなの？と話し掛けられた。これはＡなりの気遣いだったんだろうと思う。ちょっとしゃべった。明日は最終日。もう何日かあったら先に帰らせてもらっていた。明日さえ乗り切れば終わる…最後の日は朝からお腹の調子が悪かった。トイレに行きたかったが、Ａがトイレの洗面台を使っていて、もうすぐ用意できるというので待っていた。5分だったのか10分だったのか、お腹が痛くて待てなくなったので、先にホテルのバイキング会場でトイレ行ってくると伝えた。ところが会場がめちゃくちゃ混んでいて、飛行機の時間があったのでトイレに行かずに並ぶことにした。がんばってくれ腸。Ａも遅れてやってきた。無言で朝食。気まずい。さすがにトイレに行かせてもらったのだが、Ａからラインが来ていた。「先に部屋に戻ってる」こっちも朝置いていったから怒ったのか？すません…チェックアウトして最後のドライブである。レンタカーを返却する前に、ガソリンを満タンにしなくてはいけない。一応提携しているところで、セルフじゃないところを調べていた。Ａに「そっちが調べてるって言ったよね！？」とキレられたが、ここはしっかり誘導できたしクーポンも出した。えらい。私はめちゃくちゃ謝ったが、向こうは一回くらいしかちゃんとした謝罪がなかったことに、今さら腹を立てるなどした。なんとか空港に着いた。一刻も早く解散して、マ●クが食いたい。そればかり考えていた。あの日一人で食べたマ●クはまじで美味かった。Ａは、数千人フォロワーがいるツイッターで、プライベートの話題もよくする。仕事とか、人間関係で揉めたこととか…　本当に何でも言うのでそれもよくアンチに叩かれている。お察しの通り、この旅行のことも言われた。戻ってからずっと「疲れた」とつぶやいていたが、あるとき「●●食品買おう」とツイートしていた。●●食品は、次に私と遊んだ時に、はじめて食べようと約束していたものである。それから、運転の出来る人と一緒にドライブに出かけたようで、「助手席の気遣いがすごい。ジュース買ってくれた」とツイートしていた。ジュース買ってあげなくてごめんね。極め付けに、例のブランド品の写真を上げて、「敵に『お前なんかがブランド品持つなダサい』と言われたけど、買いました☆」と言っていた。さすがにそんなことは言ってねえしお前が自分で買わないってキレたんだろうが！めっちゃ笑った。ブランドだろうがゴミだろうが、人に何を言われても自分がいいと思うものを持てばいいじゃんと思う。ブランド品を持つことになにかコンプレックスがあるんだろうなと感じられて、共感性羞恥で死にそうになった。ツイッターはアカウントを作り直してＡをブロックしたのだが、削除すると宣言した古い方のアカウントがなぜかＡにブロックされていて、これも笑った。本当に懲りた。自称いらちはいらちだし、自称コミュ障はコミュ障だし、物言いがキツイ人間は物言いがキツイ。レモン一個分に含まれるビタミンはレモン一個分。反省をしていると申し上げましたが、反省しているんです。ただ、これは私の問題だと思いますが、反省をしていると言いながら、反省をしている色が見えない。というご指摘は、私自身の問題だと反省をしております。付き合いのある人間と次々にもめるっていうのは、その人に何かあると思った方がいい。いい教訓になった。長々と吐きだした。ここまで見て頂いてありがとうございました。",
    "bookmark_count": 24,
    "category": null
  },
  {
    "masuda_id": "20200226020107",
    "title": "",
    "content": "残業少ないっていうのはどういういみなんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226020052",
    "title": "柴犬って少し前までは「ブサカワ枠」だったよな ",
    "content": "いつも間にか正統派美人扱いされてて困惑するわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226015909",
    "title": "",
    "content": "ねこって美人だなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226015617",
    "title": "anond:20200226015326",
    "content": "どこでも知らんよ。みんなその都度Wikipediaを見てるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226015326",
    "title": "みんな法律ってどこで学んだの？ ",
    "content": "恥ずかしながら、一般法と特別法の関係を、今回の検事長定年の騒動で初めて知った。ぶっちゃけ最初はなんでみんながそんなに騒いでんのかいまいちピンとこなかった。ブクマにあがってるサイトとか呼んで、法律にも使い方みたいなものがあることが分かった。（この書きぶりから分かると思うけど、今でもちゃんと理解してるとは言いがたい）先日たまたま法学部出身の同期と会うことになってたから、そいつに聞いたらいろいろ教えてくれた。・いわゆる六法は憲法（行政法）、民法、刑法、商法（会社法）、民事訴訟法、刑事訴訟法で、基本となるのもこの六法。・法律は包括的な言葉で書かれているから、解釈の余地があって、これは学者の論文とか裁判によって確立されていく。（法学部は主にこの解釈にどういうものがあるのかをひたすら勉強するところ）・憲法や行政法は、行政府すなわち国家権力を縛る法律。（だから権力者は憲法を変えたがる）・民法は大まかに言えば「こういう人にはこういう権利がありますよ」ということが定めらている法律。私的自治という考え方が根本あって、これに依拠して解釈する。他にも、権利外観法理とか信義則とかいう考え方があって、解釈が分かれたりするのはこういう元の考え方の違いによる。・刑法は「こういうことをすると、こういう刑罰に処しますよ」ということが定められている法律。本来は自由なはずの人間に刑を与えるものだから、法律に書いてないことで人を罰してはいけない（罪刑法定主義という考え方）。だから、刑法の法が民法より体系立っていて厳格。何が犯罪にあたるか、それをその人の責任にしてよいか、というフェーズがある。あと、考え方については、犯罪の行為と結果のどちらを重視するかで大きな派閥争いがあるらしい（？）。・裁判には民事と刑事しかない。法律には実体法と手続法があって、法律そのものも正義にかなうものでなければならないけど、そのプロセスである裁判も正義にかなうものでなくてはいけないよね、という考えによる。民法と民事訴訟法、刑法と刑事訴訟法。・民事訴訟法にも私的自治という民法から続く考え方があって、でも同時に裁判を遅らせいないようにするべきとか、あるていどは専門家である裁判官に任せるべきとかの考え方もあって、その兼ね合いになる。刑事訴訟法は警察の捜査のフェーズと、裁判のフェーズがあって、捜査は結局どこまで国家権力が強制的に国民の権利を制限できるかという問題になる。裁判は証拠のこととか、身柄をいつまで拘束してよいか、とか。・その他いろいろ。なんとなく知っているつもりだったものにもちゃんと理屈がついてたりしておもしろかった。こういう法律の考え方とか概要ってみんなどこで知るんだろうか。義務教育に法律っていう授業あってもいいのにな。法治国家で生きてんのに法律よく知らないのって、ルールを知らずにゲーム参加してるような感じなのかも。同期に法律の入門書いくつか教えてもらったから、とりあえずそれを読むつもりだけど。",
    "bookmark_count": 510,
    "category": null
  },
  {
    "masuda_id": "20200226015132",
    "title": "anond:20200226014930",
    "content": "エックスバスターだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014909",
    "title": "聖少女艦隊バージンフリート観てるけど ",
    "content": "OPが早送りみたいだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014801",
    "title": "anond:20200226014714",
    "content": "中学生くらいならザラにいるだろ俺は育ちいいから使わんかったが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014714",
    "title": "anond:20200226014444",
    "content": "底辺人生おつかれさま",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014657",
    "title": "anond:20200226014304",
    "content": "慶應にも行けねーのー？おまえKO、して俺が帝王！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014444",
    "title": "anond:20200226014326",
    "content": "大学でガイジって単語を使ってる奴は流石にいないわ中学くらいまではしんしょーって言ってる奴は沢山いたけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014326",
    "title": "anond:20200226014214",
    "content": "ガイジっていうのもか？おまえが大学とおもってるところは本当に大学なのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014304",
    "title": "anond:20200226014211",
    "content": "B専という新たな単語の知識を得られたのにどうして俺を責めるんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014214",
    "title": "anond:20200226014114",
    "content": "自慢？はよくわからんが正当化はできると思っただって本当にみんな普通に使ってるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014211",
    "title": "anond:20200226014133",
    "content": "T能ではあるんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014133",
    "title": "anond:20200226014101",
    "content": "マーチだから底辺ではない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014130",
    "title": "anond:20200226013612",
    "content": "エックスガンだろw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014114",
    "title": "anond:20200226014028",
    "content": "自分は大学生ですよっていえば正当化か自慢できるとおもったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226014101",
    "title": "anond:20200226014028",
    "content": "T辺なの？",
    "bookmark_count": 0,
    "category": null
  }
]