[
  {
    "masuda_id": "20200305131041",
    "title": "俺もお前らも、多分意味不明な行動を取っているときはあるだろう ",
    "content": "仕事ができなさすぎて部署の敵、宇宙人、怪物くらいに見なされてる後輩がいた。指示されたことをできないし、「なんでそんなことやったの！？」みたいな余計なことを相談せずに勝手にやるし、とにかく苦しめられた。なんでメモ取らないの？なんでかえって周りの手煩わせる行動を勝手にとったの？問いかけると、萎縮するでも理由を説明するでもなく、呆けたような不思議そうなリアクションで後輩は首を傾げていた。こいつ自由意志がないのか！？と身の毛がよだったのをよく覚えている。ついこの前の休日、俺が早朝に出かける支度をしてると起きてきた嫁が驚いたて言った。「早起きしてどうしたの？？」「いやあドラッグストア並ばなきゃ。マスク買いに行く」　そしたら嫁がビックリ呆れて言った。「うちはまだあるでしょ笑　本当にない人いるんだから中止！！　何言ってんのよもう笑」えー？まあそうか。うーん。そんなふうに思って結局行くのやめたんだけど、俺の行動が冒頭の後輩と同種であることに気づいて驚愕した。家にマスクのストックがまだ結構あること、本当にマスクを切らしている人が優先されるべきだという常識への賛同、これらが俺のなかにあるのにも関わらずなぜドラッグストアに行こうとしたのか自分でも全くわからなかった。「なんとなく……」としか言いようがない。多分、どんな人もシチュエーションによっては、他人から「なんでそんなことするの！？」と思われる行動を自分でもなんでかわからずに取ってしまっているのでは？と思う。クルーズ船から降りてすぐ寿司屋に行った人も、コロナ陽性後の行動経路確認でウソをついた人も、もしかしたらこのくらい漠然としてたのかもしれない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200305131039",
    "title": "anond:20200305130824",
    "content": "成分が違うっていうやつって具体的にどんな成分が違ってて、どれだけ薬効が違うかも言わないんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305131028",
    "title": "テレワーク担当者だから",
    "content": "ワシだけテレワークできひん😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130922",
    "title": "anond:20200305130010",
    "content": "サステナブルって、経営者用語かと思ってたが横文字的なやつで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130831",
    "title": "anond:20200305130259",
    "content": "「そこそこ」の程度によるよ。大雑把な書き方をしちゃったのが悪いんだけどSARSの致死率が10%くらいで2009インフルの致死率が0.01%くらいだからその中間と言っても2%か6%かでぜんぜん違うわけだしSARSの感染者数は8000人で2009インフルの感染者数は100万人以上なのでその中間と言っても数万人か数十万人かでぜんぜん違うよね。いまのところ新型コロナは死者3000人/感染者10万人くらいなのでまあ最終的にどうなるだろうな…という感じだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130824",
    "title": "anond:20200303115545",
    "content": "研究開発費がわからないならしょうがないし全く同じものってなにがおなじなのかもいわないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130704",
    "title": "anond:20200305130558",
    "content": "くっそーってじゃぁ黙ってやられたほうがよかったんだろうなつかお前も周囲にちゃんと注意しろって思っただけかかわりあいになりたくなかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130611",
    "title": "anond:20200303115545",
    "content": "ジェネリック嫌なら差額自分で払えと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130558",
    "title": "anond:20200305130312",
    "content": "火を扱う実験や薬品を扱う実験はハンズで白衣きてたりしてそれっぽいお兄さん、お姉さんに相談な約束だぜ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130440",
    "title": "anond:20200305125955",
    "content": "テレアポにきまってるやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130354",
    "title": "anond:20200305125422",
    "content": "クラスター式なので、広範囲に被害が及びやすい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130312",
    "title": "anond:20200305125647",
    "content": "変な話だけどごく少量をハンズで試験管とアルコールランプで爆発するかもっておもって確認しながら試せばいいただ本当に大やけどしかねないからききゃぁいいそのためにハンズがある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130311",
    "title": "",
    "content": "都市の不動産価格は上昇するが、小売りが付いていけないので都市生活のメリットが全くないみたいな未来",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130259",
    "title": "anond:20200305130205",
    "content": "それって最悪じゃね・・・・？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130250",
    "title": "anond:20200305130010",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130227",
    "title": "anond:20200305130010",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130226",
    "title": "anond:20200305125955",
    "content": "会社のお仕事けど解雇も減給もできないからどうなるかな感はある要らない／自動化できる仕事が浮き彫りになるだろうからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130216",
    "title": "anond:20200305130005",
    "content": "今夜は　ゆんゆん　と一緒に寝るんだ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130205",
    "title": "anond:20200305124953",
    "content": "人に感染するようなインフルは弱毒性で致死率は低いんだけど感染者数がめちゃくちゃ多いから死者も多くなるタイプのウイルスなんだ。2009年の新型インフルはごく初期に致死率が高く出て「これ強毒性のインフルなんじゃねえの！？」ってパニックになったんだけど結果的にはやっぱり弱毒性でやっぱり感染者数がめちゃくちゃ多くて最終的に全世界で2万人近く亡くなったんだ。コロナは基本的には風邪を引き起こすような弱いウイルスなんだけどこれまでにSARSやMERSといった新型が出てきて問題になったんだ。この二つは致死率がかなり高いタイプのウイルスだったんだ。幸運にも感染者数は少なかったので2009インフルほどの死者は出なかったけど当時はけっこうパニックになったんだ。いまの新型コロナは感染者数も致死率もインフルとSARSの中間みたいな感じなんだ。そこそこ感染するしそこそこ死ぬんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130034",
    "title": "anond:20200305125928",
    "content": "あぁ、気体や最低限の科学は高校までにならうよなの意味",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130010",
    "title": "オーガニックとか、エシカルとか、サステナブルとかSDGsとか。 ",
    "content": "https://twitter.com/sbr_m/status/1235187365867446274?s=20こーいう若経営者おじさんみたいな発言をよく見るようになった。つうかこの人知り合いでごめんね！直接言っても聞こえなかったふりつうかいつものように小洒落たこと言って受け流すだろうから、匿名で書いてみるね。サステナブルとかエシカルとか持続可能な社会つうものは1000億万年前から女性向けメディアなどでは言われ続けていたことなのだが、最近30-40代の男性（ビジネスつぶやく系）が「女性誌を見てこういう言葉が流行ってるみたいだけど、このままではサステナブルもエシカルもただ消費されるだけなのでは〜？」とか憤ってるのをSNSでよく見るようになったのである。この人だけじゃないんである。しかし観測範囲をつまびらかにすると身バレするので書かないのである。で思った。「ん？今更ナゼ？」だって女性誌でサステナブルとかエシカルとか、1000億万年前は冗談だが、ここ20年ぐらい女性誌はそういう事言いまくってるよな。「ロハス」流行りからもう約20年も経ってるの知ってるか？自分はエシカル周りのことを生業にして約15年以上経つ人間である。そんな人間からすると、逆に「あぁ、こういう層にもやっと浸透しだしたのかぁ〜」と思ってしみじみする。が、同時に「こういう言われ方は普通にムカつく」というのが正直なところ。「お前が注意して見てきてなかっただけじゃ」って感じで、今更消費もクソもあるかいな。消費されとるとしたら、もうとっくにされとるわ！高ぇアサイーボウル屋とかを駆逐してくれ頼む！つーかサステナブルが形だけでも流行ることの何がお前に不満なんじゃ！んで考えてみたのだが、これは「体制寄りとかの、情報鈍めな人にもそういう言葉が浸透したからなのでは」というふうに感じている次第。というかもっとあけすけに言っちゃうね。体制側系の金持ってるおじさんたちに対してのオーガニックとかサステナブルとかエシカルとかSDGsのロビイングが効き出したっていうことだよね。この2020年に起きていることはね。実際、某区の某シェアリングエコノミーとか某日本財団からの（以下略。）だよね。そういう、下準備のために2010年代後半からそういうエシカル界隈にお金が回り出すようになってニブめ系のおじさんたち（5thペンギンぐらいの一般経営層）が「金になるぽい！」って飛びついて、更にその周囲のみんな（10thペンギンぐらいのネットの流行りに敏感な人達）が「言葉ばかりが消費される〜」って言い出している…って感じで、、、そういう考え方をすると、冒頭の人はそういう体制からのうまい汁すすれてないってことやんなという意味である意味正直だし、まっすぐで好感が持てなくもない。が、今の状況を見てずっと前から携わってる人ほど「わ〜皆が知ってくれて口にしてくれて嬉しいよ（涙）」といっている現状に「言葉が形ばかりで消費される〜！」とかほんと、うっせーわと。ほんと、ほんと、ほんと、ほんと、ほんと何度も言うけど…世の結構な数の女性はまじ何年も前から言ってたからさぁ…マジ遅…。マジ遅であることをマジ反省してほしい…🥺🥺🥺もちろん中には男の人だってそういうことを話している人はいたが、ごく少数だったのは間違いない。もしくは黙って畑を耕してた。企画を立てればやれ「数字にならない」「意識高い系ｗ」とか言っておじさんに却下されまくる1X年間だったので、ほんと「今更かよ？マジかよ？おじさん…」って感じである。何度も言ってたからね、ほんと何度も言ってた。飽きるぐらい毎月そういうプロダクト紹介してた。もっと言っちゃえば、何十年前から連綿と流行ってたよ、それ。あなたが気づかなかっただけやよね？金儲けばっかしてると、そういう小さな声に気づけないもんなんやなぁ😲ずっと気にかけていた身からすると、「格好だけでもなんでもいいから、ジャンクよりも高くてエコなプロダクト選んでくれるならそれでいいやん？マジで良かった。何が悪いの？」っていうね。「消費しないを消費する」っていう現象、ホント歓迎…。福音…。て思ってるんで。自分の売ってる物が売れるとかそういうそういうことでなく、そういうムードになって息しやすいし、良いと思ってたのを社会が肯定してくれてホント涙出るほど有り難いんで。消費される〜って危機感を抱いたり文句言うんだったら、消費されないようにあんたも頑張ってくれ。現場からは以上ですわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305130005",
    "title": "そのとおりだね ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305125955",
    "title": "",
    "content": "テレワーク、テレワークって言うけど、具体的に家で何するの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305125945",
    "title": "anond:20200305125640",
    "content": "それ以前の問題だぞハイスキルな人は限界集落に近いエリアに住んでいても光インフラさえあれば年収1000万以上狙えますし、実際得ている人もいますハイスキルではないその他大勢は地方在住の同スキルの人材によって給与が下がりますハイスキル以前にスキルと呼べるものがない人はデスクワーク出来なくなるかも知れません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305125928",
    "title": "anond:20200305125738",
    "content": "出来なさそうな気がするけどなんか変なタイミングで水上置換法持ち出す増田いたから聞いてみた",
    "bookmark_count": 0,
    "category": null
  }
]