[
  {
    "masuda_id": "20200129200653",
    "title": "anond:20200129200445",
    "content": "断捨離よりも金稼ぐ方法調べた方が早そう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200633",
    "title": "これ実在児童かどうかが争点だからね ",
    "content": "“ＣＧで作った少女の裸画像は児童ポルノ” 有罪確定へhttps://www3.nhk.or.jp/news/html/20200129/k10012264081000.htmlまるでCGが作った絵が児童ポルノの様に言われているけど、これの争点は実在児童であったかどうかだったんだよね。大方またフェミ辺りは短絡的に非実在も児童ポルノだとか棒を振り回しそうな予感しかしないけど。しかしNHKの報道もその辺の説明をきちんと書いていないのは悪質だなと思う。これだとまるで創作物が児童ポルノだと言う様な印象も与えかねない。実際狙っているのだろうけど。31／34画像が無罪なんだから、一部有罪とか1割有罪というてくれよ・・　　» CG児童ポルノは一部無罪　高裁判決　弁護士「児童ポルノ法は変な創作活動禁止法になりつつある」（BuzzFeed Japan） - Yahoo!ニュース https://t.co/3feZ0nnvve— 児童ポルノ･児童買春・強制わいせつ・児童福祉法・青少年条例弁護人弁護士奥村徹(大阪弁護士会) (@okumuraosaka) 2020年1月29日つまりは3枚が実在児童ではないか？と言う所が争点になったのがこの一件。（※実在児童を書いたら違法なのは当時から指摘されていた所。）児童ポルノ禁止法と猥褻物禁止法は警察のお気持ち法と化しているよね。CG児童ポルノは一部無罪　高裁判決　弁護士「児童ポルノ法は変な創作活動禁止法になりつつある」https://headlines.yahoo.co.jp/hl?a=20170124-00010008-bfj-soci&p=1正直今回の児童ポルノの件と言い、別件のわいせつ図画頒布の当時のコアマガジンの一件と言い、どちらも警察のお気持ち一つで運用されているのは事実だと思うし、児童ポルノ禁止法に至ってはそれこそ児童保護には何の役にも立っていないおかしな法律と化しているのも事実としてあるしね。何せ当時から子供を盾にして、規制ばかり推し進めたせいで、変な規制ばかりが優先された結果、結果厚労省管轄も児童保護予算も児童ポルノ→性的虐待物に変更する案もガン無視された経緯があるから。当時から児童ポルノ禁止法でやる事は児童福祉法等で対処可能であると指摘されていたにも関わらずね。何にしろ創作物に関しては子供の権利や女性の権利、青少年等様々な理由をつけて今でも潰したがる連中が多いにも関わらず、漫画家は漫画家で、著作権で海賊版対策と言いながら、何を血迷ったのかダウンロード違法化と言う、業者とやり合わないただのネットユーザーの言論や知る権利を奪う規制を押し進めたのだから、救いようがないと思うし、そのせいで今後何かあった際にはダブスタと言われても仕方がない事をしてくれたものだから、反論しにくく訳で。非常に頭が痛くなるなと思う。あいつらいつも余計な事しかしてくれないからな。しかしカルトもリベラル左翼もフェミも右翼も文化庁、音楽業界、漫画家も自身は自由や権利を盾にするにも関わらず、どいつもこいつも他人様を規制したがる連中が余りにも多くて、本当の意味で嫌になってくるよね。そんなに規制が好きならば、そんな規制を推進する様な連中自身が規制されてしまえばいいのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200626",
    "title": "anond:20200129192801",
    "content": "いやあんたいまどきはわややでほんま",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200612",
    "title": "日本人美女の8つの基準",
    "content": "日本の美白現象は私にとって本当のミステリーです。それは伝統的な日本の芸者と結びついているのでしょうか？あるいは肌が白いということは貴族の特徴なのでしょうか？あなたが夏に日本に来れば、おばあちゃんの忍者を見かけるでしょう。おばあちゃんの忍者とは、露出した肌のすべての部分を覆っている年配の女性のことです。アメリカでは日焼けはクールだと考えられていますが、日本ではそうではありません。2. 高い鼻私は、若い女性看護師に高い鼻を賞賛されたことを覚えています。日本で「高い鼻」を望ましいものにしているのは何でしょうか。美容整形を比較すればちょっとしたヒントが得られます。アメリカでは、顔の自然な輪郭に合わせて、鼻を小さくするために整形します。日本では、あるいはアジアでは、より高く、大きな鼻が好まれます。3. 小さな顔日本の友人に休暇のことをたずねたとき、彼は北海道の女性がどれほど美しいかを語りはじめました。「彼女たちは肌が白くて顔が小さい」と彼は言いました。私は「小顔」という表現を何度も聞いたことがあります。かつて、私が「ゴージャスな容姿」だと感じた女性がいましたが、彼女は自分の大きく丸い顔を嫌っているようでした。あなたは美しいと言っても、彼女は信じられないと言って一蹴するでしょう。4. 小柄「ボンキュボン」という表現を知っていますか。これは日本語のオノマトペで、胸が大きく・腰が小さく・お尻は豊満であることを意味しています。日本の美の基準では、しばしばスリムで小柄な女性は、グラマラスな女性よりも勝っているとされます。これはややこしい問題です。私が日本人の女性に尋ねたとき、彼女は小柄であるよりもグラマラスなほうがいいと言いました。男性に同じ質問をしたとき、彼は小柄な体格のほうがいいと主張しました。どちらが一般的かを判断するのは難しいところです。5. カールされた睫毛私が電車に乗ったとき、その場で化粧をしている若い女性に出くわすことがあります。彼女は、拷問器具のようなアイテムを取り出して睫毛をカールさせます。そのアイテムは、睫毛をカールさせるために作られたものです。明らかに付け睫毛をしている女性も見たことがあります。偽物であることが明らかなのに、それに意味があるのでしょうか。もちろん、こうした美的特徴は普遍的なものでもあります。（アメリカやヨーロッパで数えきれないほどの女性がマスカラを使用しています）6. 二重まぶたさて、この部屋にいるもっとも大きなピンクの象に言及しなければなりません。（「部屋にいるピンクの象」とは誰もが気付いているが指摘したくないもののこと）それは「二重まぶた」です！なぜ二重まぶたが求められるのでしょうか。私が聞いたなかで最も良い答えは「二重まぶたは目を大きく見せるから」でした。これについては完全には理解できないと思います。「うわあ、彼女は一重だからぜんぜん可愛くないよ！彼女とはデートできないな！」ちょっとクレイジーに聞こえますね。7. 長い脚電車の中で、素晴らしい脚を持つ日本人女性をこっそり眺めたことがありますか？認めてください。誰にも言いませんから。女性自身も認めるでしょう。これは日本が持つ最大の長所だと思います。日本人女性は美しい脚を持っている！女性たちはその美脚を見せびらかします。私は冬の電車の中で震えているミニスカートの女性を見たことがあります。同じジムに通う女性たちからは「もっと脚が長ければいいのに」と何度も聞きました。8. 物静かな性格とても落ち着いた、礼儀正しく、優雅な女性は、ワイルドでクレイジーで出しゃばりな女性よりも美しいと考えられています。私は、電車のなかで中年女性とその友人が、やや大きな声で会話をしていたことを覚えています。それを見た年配の紳士は、ため息をついて「馬鹿みたいだ」とつぶやきました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200517",
    "title": "anond:20200129200335",
    "content": "認知症になった人同士で介護するにきまっとるやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200450",
    "title": "anond:20200129193142",
    "content": "でつそんな事言われてもウチ、ポン デ ライオンやし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200445",
    "title": "こんまりメソッドでまず苦手なのは",
    "content": "確か自分の部屋の理想的な姿を思い浮かべるところがスタート地点なんだけど、絶望的に思いつかない。と言うか、思い浮かべたくない。（そういうわけでときめかなかったからこんまり本は断捨離されたので記憶で書いてます。）これ見て思ったことです。「マンガで読む人生がときめく片づけの魔法」を読んでこんまりが何者かを探ってきた https://togetter.com/li/1461449",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200427",
    "title": "anond:20200129200335",
    "content": "何か事故が起きて死んで発見されるまで放っておかれる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200335",
    "title": "独居老人が認知症になったらどうなるの ",
    "content": "独居じゃなくても家人全員が認知症になったらどうなるの。誰がお世話するの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200155",
    "title": "警察のあり方 ",
    "content": "道に迷ったと告げたら大丈夫ですか？これ少ないですけれど旅費ですって100万円くれるようにすることこれが警察のあり方なんでどこからきましたとかアホみたいなことしかいえねーんだあいつら最初に100万円くれれば安心するってわかんねーのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200154",
    "title": "anond:20200128222818",
    "content": "正気のふりした奇人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200134",
    "title": "anond:20200129195553",
    "content": "長期ならVOOの方がええで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200056",
    "title": "anond:20200129195738",
    "content": "屁絵 餡他模菜々津手胃雲打",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129200033",
    "title": "anond:20200129193608",
    "content": "く・・・、クロス、アウッ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195934",
    "title": "anond:20200129195553",
    "content": "乞食は死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195738",
    "title": "バカ「三人はどういうあつまりなんだっけ？」 ",
    "content": "王「你到底在說什麼？ 他為什麼一直用日語說話？」Александр \"На самом деле я не знаю, если честно ... это просто трата времени.\"วิศุทธิ์ \"มันก็แปลกที่เราเข้าใจกันในภาษาต่าง ๆ ...\"",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195658",
    "title": "anond:20200129164908",
    "content": "カレーなんとか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195608",
    "title": "anond:20200129194644",
    "content": "それはウィッキーさんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195553",
    "title": "教えて強い人　VOO vs emaxis slim 米国株　 ",
    "content": "米国株にインデックス投資を考えていて、本家VOO(またはVTI)かemaxis slim 米国株を候補に考えている。nisa と ideco はもう使っている。その場合、効率はどっちも同じくらいなのかな？でも、VOOだと配当が出るから、将来配当金で生活しようと思ったときに、そのままVOOを持ってれば良いとなる。emaxis slim だと配当狙いに切り替えるときにまた選定をしないといけないし、売却時に税金がかかる。よって、VOOの方が良いと思うんだけど、実際のところはどうなんでしょうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195508",
    "title": "anond:20200129195159",
    "content": "そうはいかん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195433",
    "title": "anond:20200129193500",
    "content": "女性差別を批判するレスがみんな「パート医師というおいしい立場を無くすな！」に見えますぜ…そもそも会社で働いてれば、男女差も就職の時の差別も身をもって感じるはずなのに、なんで医学部だけダメなのかが、わかりません。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195430",
    "title": "",
    "content": "未確認おまんこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195324",
    "title": "な ",
    "content": "なhttp://voir-streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195316",
    "title": "",
    "content": "Twitterで死にたい死にたい言ってる奴「いつでも死んでいいと思ってる」ってニヒルぶってかっこいいつもりなの？そう言いつつダラダラ生きて飯食ってTwitterやってるの最高にダサいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129195304",
    "title": "ウイルスより桜を見る会かよwww",
    "content": "だからお前ら万年野党なんだよ小学生にやらせたほうがまだ野党の役割果たすよ万年野党の皆さんお前ら国民から馬鹿にされてるの知ってる？",
    "bookmark_count": 0,
    "category": null
  }
]