[
  {
    "masuda_id": "20200205091254",
    "title": "anond:20200205091057",
    "content": "日本の家電メーカーが商品のとりわけ革新的でもない特徴をさもすごい技術みたいにカッコいい名前付けて宣伝するの好き。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091228",
    "title": "anond:20200205091030",
    "content": "インフルは大体治るやんアメリカすごい死んでんだね年寄子供や体弱い人か？まあ人多いもんな気を付けろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091206",
    "title": "anond:20200205090900",
    "content": "正当な理由すぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091151",
    "title": "anond:20200205090956",
    "content": "飽き性なんかな?うーん、彼らの行動原理が謎だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091138",
    "title": "",
    "content": "上昇婚だなんだ言ってるけど、自己責任論は好きではないが、それでも年収が上がれば結婚できるという事実を無視して現状に胡座かきながらいい女いねーかなーとか言ってるやつは蹴り倒したくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091121",
    "title": "anond:20200205090903",
    "content": "「こども食堂」で検索検索ぅ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091109",
    "title": "anond:20200205080326",
    "content": "主張には全面的に同意する。私の日々の考えとも同感でもある。細かい例（異種族レビュアーズどうとか）はよくわからないのにもかかわらず。　私は女で、昨日はこんなエントリを書いたりもした身だけれども…。（読まなくていいけど）https://anond.hatelabo.jp/20200204131907　私はひごろから、人間関係での問題はほとんどが程度問題を含むと考えている。増田のいうグラデーションは私のいう「程度問題」とほぼ同義であると感じたのが最初の感想だ。グラデーションの問題以外にも、同じ言動でもTPOや対人関係で適切・不適切が変わる部分抜きで話はできないと思う。　　宇崎ちゃんポスター第一弾を見た時、私は不快になった。書店で、オタク向け美少女微エロの単行本の表紙として見たなら違和感は持たなかったと思う。これよりきわどい本をごく幼いころから見慣れている。だから、不快感の一部には献血のポスターまでこの路線なんだ、というTPOでの不適切さが含まれている。でも増田がいうように（増田の使い方これであってるよね？）、極端なエロというわけではない。　　ただ「オタク対フェミ」の構造で切り取っているけれども、この話、結局根っこは「男対女」になるのではないか？オタクとはほぼ＞二次元美少女コンテンツの熱心な消費者のことを指す場合が多いのであれば、この消費者とはイコール男性では？　「美少女コンテンツを性的に消費することに熱心な一部男性」なのではないか？　別にオタクに限定しなくとも、「女を自分の性的欲求解消のためのコンテンツとしてみなす男性」は珍しくない。　性差という点で、男性は性的衝動が強く、攻撃性が高く、社会性が乏しいつまり他人がどう考えるかそれによりそう共感性を発揮したり、影響力の受容を理解するといったスキルが不得意だ。特に「自分の考えは正しく、相手の考えは誤りである」とみなすことが多く、他人の自分とは違う感情を即座に否定し拒絶する率が高い。　こういう他人の内面への把握の不得意から男性は女性を「性的な物体」とみなす、女性はほぼ持たない性質を持っている。男尊女卑の傾向が強いほどこの「女＝性的オブジェクト」とみなすようになるというが…。　　とにかくこういう性質のため、「自分が女を性的消費する快感が１００％正しいと信じて疑っておらず、そこに疑義を挟む意見（主に女から）に腹を立て、　男性特有の高い攻撃性のまま自分の快楽の邪魔をする者として攻撃する」はオタクに限らない普遍的な男の一面である。　宇崎ちゃんのポスター論争において、ポスターを擁護した男性のすべてがオタクではなかったはずだ。グリッドガールの廃止に異議を唱えた男性の中には普段はF1レースを見ないような男性も多くいたはずだし、そのほかの同様の事例でも同じであろう。　増田にはこういう念押しは不要だと思うが、私はオタク対フェミの構図で切り取ることに異議があるわけではない。むしろ逆だ。より狭く明確な構図で切り取ることに成功すれば、その背後にある広く抽象的な問題をもっとシャープに見せてくれる。　そうなると、このエントリを読んでの私の疑問は、オタクは「自分がなじんでいて受け入れている美少女性的消費コンテンツは、公共の場ではふさわしくないことを受容するか」である。私がツイッターで見ている限りでは、オタクの中にはオタクは迫害されてきた、オタク的表現はわけもなく理不尽な差別に晒されてきた、という認識を表明する人がけっこういる。こういう人が、「二次元美少女性的コンテンツを公共性に合わせたグラデーションにまで落とすこと」を理解し、受け入れるだろうか。　「オタク対フェミの不毛な対立」の解消は増田エントリを読む限り、２点ある。フェミ側、オタク側の両方がグラデーションを理解し、それぞれの批判を取り扱うことである。　それが今後、「男対女」の不毛な対立を前進させうるのか、次の宇崎ちゃんを見たいと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091107",
    "title": "anond:20200205084654",
    "content": "乙ありがとうございます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091057",
    "title": "いつみても凄ェ技術革新が起きているような、 ",
    "content": "ゴルフクラブの広告。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091030",
    "title": "新型コロナで騒いでる人笑っちゃう",
    "content": "アメリカ住みだけどインフルでもう30000人くらい死んでるぞまあ、余裕で年末から日米行き来してるけどな（笑）中国人気にしてる暇あったら、アメリカ人気にしなさい情弱の皆さん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091010",
    "title": "anond:20200205085842",
    "content": "台湾は厨房が外にある店多くて店内もあまり綺麗じゃない店が多かったんだけど味は良いんだよな～～～～～汚い厨房が丸見えの蛋餅屋も美味かったし商品が厨房の表側で剥き出しに並べられてた葱パンみたいなのも美味かった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091008",
    "title": "[ファクトチェック]丸大食品の「丸大」は731部隊で被験者につけられた名称である「丸太」から取ったってマ？ ",
    "content": "ちなみに丸大食品はハンバーグなどを販売されているそうですが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205091003",
    "title": "anond:20200205090826",
    "content": "KKOってそもそも「弱者だと認めてもらえない人」っていう含みがあるから生活保護者とか障害者とか既存の弱者カテゴリで認識してもらえる人はカウントされないと思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090956",
    "title": "anond:20200205085348",
    "content": "恨み節つぶやきながら仕事やってる感だけ出して残ってる人ってなかなか辞めない気がする。で、転職後しばらくはイキイキしてるんだけど、そのうちまた同じ状態になる。なんというか彼らの習性なんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090903",
    "title": "anond:20200205083542",
    "content": "ホームレスの子どもって見たことないけどそんなにいっぱいいるのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090900",
    "title": "",
    "content": "セックス旅行するために会社休みたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090852",
    "title": "anond:20200205090625",
    "content": "そりゃあ家族なんだから、どちらかの故郷に「行く」ことは「帰る」って表現するんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090826",
    "title": "anond:20200205090447",
    "content": "キモくて金のない人の定義が知りたかった生活保護のひとはみんな金のない状態。その中のきもい人（自称・他称）はKKO党としては救済対象なのかどうなのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090653",
    "title": "",
    "content": "煽るのに問い詰めると沈黙",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090652",
    "title": "間違った情報",
    "content": "先日帰省しこたつでぬくぬくしていると、庭の木にメジロがやってきた。それを見た母はこういった。「ウグイスかわいいわね」と。そして私は否定した。「あれはメジロだよ」と。メジロの色はウグイス色なので、野鳥に興味が無い人にとってはその辺りがごっちゃになってしまいメジロをウグイスと認識したままになる。実際ウグイスとメジロは似ても似つかない。ウグイスに似ている鳥はメジロではなくムシクイ類だろう。そしてウグイスは数羽で人目がつくところに出てこない。一羽で薮の中をジャッジャッと地鳴きと呼ばれる鳴き方で移動する。東京のど真ん中でも、密集した植え込みが多くある住宅街では見ることができる。ちなみに１年中いる。と試しに詳しく説明したが「ふーん」と興味なさそうだった。しかし私は母は理解しているのではないかと思う。ここで厄介なのは母がお母様グループの中で発言力があるようで、色々な情報や物を薦めているらしいのだ。現にメジロをウグイスだというのはもう何年も前からで、母の友人達が家にに来たときもメジロをウグイスだと説明することがあった。しかし母はメジロはウグイスではないという正しい情報を得たので、お母様グループ達に訂正することができるが、きっと母はそれをしないと思う。自分が間違えていることを認めず、私の情報が正しいと押し切るタイプなので、今回のことを素直に受け取るこはないはず。Twitterで手作り目薬が話題になっていて、元のブログでは塩（塩化ナトリウムが入っていないもの！）というギャグのような説明文を目にした。メジロをウグイスと間違えるのも。塩化ナトリウムが入っていないというのも、根本は同じことで、承認欲求が高くプライドも高いくせにきちんと情報収集を行なわない人こそが、きっと昔から誤った情報を拡散するんだろうなと思った。ウグイスも塩化ナトリウムも調べれば直ぐに正しい情報が出てくるというのに、これからも人の承認欲求やプライドが色々邪魔をするのだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090447",
    "title": "anond:20200205090058",
    "content": "生活保護おじさんと一言で言われても受給者の方々にはそれぞれ個別の事情があると思いますそれだけでは何も言えません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090425",
    "title": "anond:20200205085735",
    "content": "そうそう。なんとかなるもんだよな。俺もなったし。あ、コレも生存者バイアスって言われるか。まぁ、彼ら見てると自分の身の丈と適正に合った会社を選ぶのも才能なのかもって。彼ら現職も向いてるとは到底思えないのよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090343",
    "title": "ウンコ漏らした ",
    "content": "Twitterに育児垢持ってるのでそこで呟こうかとも思ったけど一線を超えてしまいそうでやめた35歳、ウンコ漏らした便意はあったが作業途中だったので作業を続行してたら漏れた外から触ったジーンズがこんもりしてた飴玉を口の中で転がしてると頬が膨らむ、あんな感じ水様でなくて良かった気づきがあったんだけど、さほどショックは受けてない1歳児の世話してたら排泄物なぞ見慣れたものだし、ニオイも同じくだ自分のものだから嫌悪感もない（これは人によるかも）なんなら「息子のより臭くないのでは？」「色が健康的でない気がするな？」なんてじっくり観察してみたりすらした便器の水の中にあるとなかなかまじまじとは見られないからねだから皆もしウンコ漏らしてもそんなにショック受けなくて大丈夫生きとし生けるものは皆排泄するのだから",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200205090314",
    "title": "anond:20200205085152",
    "content": "何処の国の人？もしかして中韓のことを言ってる？これは海外の人と接したことがあるかどうかで話は変わってこようかと思うあの人らの無念を思えばこのくらいというのはだいぶある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205090254",
    "title": "マロンはロマンか ",
    "content": "栗の旬の時期ぐらいかあ、甘栗と、全栗のキントンを見つけたときは別かも・・・",
    "bookmark_count": 0,
    "category": null
  }
]