[
  {
    "masuda_id": "20200123102524",
    "title": "anond:20200123102455",
    "content": "神を試すな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123102455",
    "title": "なんで神は沈黙しているのですか ",
    "content": "マジな話2000年くらい何もやってない神の存在と善性を信じ続けられるのってなんでなんだ最初は優しかったDV男のことを好きでい続ける一途な女か？でも結構敬虔なイメージあるスペインの人たちも教会なんて行かねえよっつってたしもう実質信じられてないのかなキリストがいた頃は奇跡連発してたしその辺の人に声かけたりもしてたのにここ最近ぜんっぜん影も形もないのはなんなんですか？ってキリスト教の人に聞いてみたいけどヘンに論破されて入信したくはないんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123102338",
    "title": "障害者ホストクラブとか障害者キャバクラとか障害者メイドカフェとかどう？ ",
    "content": "マニアックな需要を掘り起こせるかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123102243",
    "title": "xvideosでドン引いた ",
    "content": "みんなー、抜いてるかい？　　ストライクゾーンの広いxvideosなら、キミの性癖にピッタリな動画もあるだろう。でも、そのxvideosを見てドン引いた話。　　内容は夫婦の営みを撮影した素人モノ。嫁はずーーっと「パパ！パパ！あ〜ん、気持ちいいィ〜」と連呼。　　コメント欄には「理想の夫婦」とある。　　え？セックスの最中に「パパ❤️」って呼んで（呼ばれて）もらって、うれしいの？？　　「パパ」って、ダンナはおまえのオヤジか？　　生まれたての新生児がいる夫婦が互いを「パパ／ママ」と、父や母になったヨロコビをそう呼び合うなら、まぁ微笑ましい。　　でもね、いつまでもおたがいを「パパ❤️」「ママ❤️」って呼ぶの、恥ずかしくないの？　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123102050",
    "title": "anond:20200123091315",
    "content": "福島のコメとか酒みたいなものだな障碍者を全面に出したら余計",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123102046",
    "title": "anond:20200121194701",
    "content": "元増田、全部に反論して疲れない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123102040",
    "title": "anond:20200123101712",
    "content": "よう考えろや。別に保存料や着色料のたぐいは味なんかせえへんねんからそれが無添加やからって美味しさには関係あらへんやろ。つまり元増田は甘くないプリンが好きで作業所のプリンには砂糖が入ってへんから美味しい言うてんやろ。QEDや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101957",
    "title": "anond:20200123101525",
    "content": "牛乳と卵と砂糖だけで作ったプリンは自然食品の店ぐらいにしか置いてないぞんまあプリンは簡単だし手も汚れないからこだわる人は自作だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101902",
    "title": "僕の肝臓のGTPは１９０になったよ ",
    "content": "全然ワクワクしないやつanond:20200122080435",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101855",
    "title": "anond:20200123100815",
    "content": "最近はマーガリンにショートニングと市販の安物と変わらない表示になってるぞ小麦とバターの豪華レシピで丁寧に作ってよ作業所製造って採算度外視なんじゃないのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101842",
    "title": "anond:20200123101454",
    "content": "きのうときょういったりきーたーりー、あっというまにしらないせかい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101733",
    "title": "",
    "content": "楽天の売り上げランキングに高性能マスクが上がってきてた。危機感持ってる人はすごいな。日本ではやりだしてから買おうと思っても売り切れてるだろうしな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101712",
    "title": "anond:20200123101637",
    "content": "その定義なら作業所は偽装やんけ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101705",
    "title": "anond:20200123101451",
    "content": "はい、ウソ決定。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101642",
    "title": "anond:20200123101026",
    "content": "以前観光地で働いてたから転職しなかったらと思うとヒヤヒヤするわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101637",
    "title": "anond:20200123101525",
    "content": "砂糖は添加されとるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101605",
    "title": "anond:20200122235134",
    "content": "めっちゃ失礼とはわかってるが、月に一回あるかないか頑張ってた旦那すげぇ！僕も筋トレ頑張ろうと思いました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101548",
    "title": "anond:20200123101454",
    "content": "東京にない＞東京都にない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101525",
    "title": "anond:20200123100815",
    "content": "プリンなんて無添加で当たり前だろくら寿司じゃねえんだから変な売り文句付けるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101454",
    "title": "東京ディズニーリゾート（東京にない） ",
    "content": "・やさしい理系数学（やさしくない）・関空発東京行き（東京に行かない）※千葉県成田行きこういうの他にも知ってる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101451",
    "title": "anond:20200123101017",
    "content": "摂取量：一日７０ｇくらい期間：２０１８年８月から２０１９年１０月検査値：手元にないが、１１月の人間ドック時の医師の当日所見で言われたよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101448",
    "title": "anond:20200123101344",
    "content": "人間も自然だが自然由来なのか、人間由来なのかというふうに使い分けてるがこれ日本としてはどうやってつかいわけてるのかを自分が知らないのが悪いんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101350",
    "title": "anond:20200123100814",
    "content": "中国嫁日記の人もそんなこと書いてたなーと思ったけどいま見たらリプで「報道されてるよ！」って言われてたわ。どうなんやろな。weiboの検索結果です。テレビでも流れていました。 pic.twitter.com/w4hkPlwStv— T.Nojima (@TNojima1) January 13, 2020月のお母さんは情報解禁された瞬間、テレビでいきなり酷いことになっててたいそう驚いたそうです。— 井上純一（希有馬） (@KEUMAYA) January 22, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101344",
    "title": "anond:20200123100855",
    "content": "あってるけど、ちがうんだろうな。英語で言うevil effect と悪性は同じ意味なんだけど日本では英語でevilというときと日本語で悪というときの意味が若干違うんだろうな。おれだと前者はDaemonでEveilと続くけど　後者は人間が起こす悪という風に感じるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123101258",
    "title": "anond:20200122114512",
    "content": "生きていくのには何を作るかなんだよね何をするかじゃないんだよしていることを経過時間で評価してくれる学校という制度を過ごしたあとでなんにも考えてないと「なにをするかだ！」とか考える人が多いけどなにかを生産してほかの人の生産ができないものや足りていないものを補う形でその補う差額を報酬として受け取らないといけないんだ絵を描くっていうのは手段であってアートなんだよねアートオブマイライフ自分の生活の仕方（アートオブマイライフ）なんだよねそれを売るっていうのはユーチューバーになって24時間自宅のカメラで生放送するのと同じたぶん人気でると思うよ　たぶんけっこうかせげるさすがにそれは無理だわっていうから才能の一部である絵とか技術の一部である写真とかそれを利用した小物にして売り切り商品として小売りにするんだよね芸術活動とかいってるのはみんなライフワークなんだよライフのワークってワークがつくから仕事なわけじゃん？報酬があるかどうかっていうのは別の話として仕事してるわけじゃんそのライフのワークの仕方がアートなわけだよねアートオブライフそれを売るかどうかは別の話じゃん？どこをどれだけうっても無限に湧き出てきてどこを売ったらおわるのかいくらでそれを売るのかっていうマネジメントしないといけないよね金の卵を産む鶏をもっていたなら金の卵を売るのか鶏をうるのか絵をうって転売転載され風俗バイトのポスターに使われフェミニストにたたかれとかされるのか人気画家としてうれるのか絵画教室をひらくのか個展として入場料を取るのかあるじゃん高級腕時計とか自動車みたいに現金としての留保を数字にださないように経費で絵画を購入してその現金を壁掛けの金庫として保管している状態にするとかそういう用途のために使われる物理的な証券的意味合いの美術品としてお札にすごい技術で細かく書き込まれているただの紙みたいにオークションや美術品協会内でその価値を掲載して保証している価値の代替品としての美術品もあるよね絵はいくらかいてても部屋においてたらお金にならないよね書くことじゃなくて売ることがいるわけで売るためには売り先が必要で売り先には用途が必要で用途にあわせた絵が必要なわけだよね必要にあわせたものを描くのか描いたものの用途を提案して必要を創出するのかだよねうれるためにしたくないことをって自分のライフのアートが人に受け入れてもらえないからいい子にしていないといけないそれがストレスだっていうなら世のサラリーマン諸君もしたくもない仕事をして本当にしたいことを夜の街で酔って疑似体験するのはアーティストの葛藤なんて比較にならないのじゃない？アーティストの自殺率と学生やサラリーマンの自殺率比べてみようよサラリーマンがそんな弱音を吐いたときなんてこたえる？才能がないし他にできることなんてないんだからその場所で幸せがつかめる程度にがんばりなよっていうとしたらさやりたいアートは世の中に受け入れられるものじゃないからいまお金になってるものをメインにやるのが一番じゃないってことじゃん？絵よりもバイトのほうが収入があるならバイトで正社員めざしたほうが人間の性能としてはよりよい使い方だってことでしょクライアントにってクライアントを捕まえるがのそんなに簡単だと思う？つかまえる腕もタイミングも環境もあるんだからそこにより多く接する必要があるよねそこでお金にならないことをしないといけないのならその資金力もいるわけでお金をかせぐためにアートをするためにお金が必要っておかしくない？って思うけどそれはアートをしたいからお金を出す必要があるってだけでアートというのがお金になるから仕事をとるために手数料を払うってことじゃないよアートがお金になるかどうかは商品の売買手腕にかかわることでいい作品ならお金がでてくるって謎の仕組みじゃないお金をもっている特定個人がそのお金の使い道としてその商品を購入したいと思ってお金をつかって仲介業者がそれをアートと称してその業界の名から一つ売り上げをあげてひとつ在庫をへらすというしくみ在庫がひとつへれば業者は二つ購入しておこうかと予定をたてるじゃん？その枠にはいれるかどうかをしないと枠にはいるためには技術をいくらみがいて感性をみがいても意味ないじゃん？おかねもちのいまの購入動向とそのリストにのる名前に割り込むをしないと絵なんてかいてる場合じゃないし写真なんてとってる場合じゃない金持ちがどこにすんでどこをあるいてなにをみているかどうせ高いところでろくに細かいものが見えてないんだからはやりのゲージュツとかムーブメントとかあるわけがないむかしの絵画や美術品骨董の価値観をそのまま購入したりしてるだけ売り手がやばいくらい売り込んでプロデュースしてるアメリカではディレクターがゴミにでも価値をつけてオークションにブッキングするからそんなものでも価値をつけて購入するカタログに載ればなんでもいいんだよねそこで貨幣とおなじくらい価値がでるように独自性があってコピーがしにくいコピーに価値がでにくい所持に価値がでるものが美術品だしそれを業務で利用することで利益につながるものが漫画だったりパッケージデザインだったりその絵柄を特徴づけて自社製品の目印になる作品を購入したいよねそれが順位としてどれくらいなのか、比較検討できないと価値もつけられないしどんなすごい技術がつまった作品でもその業界や学会で評価されないと値段をつける人がつけられないから買えないよねただただすごい見てすごいからすなおにただお金をだしたいっていう作品がもしあるとするならそれをどこで見つけるのかってことだよねみつかったとしてその取引をどうまとめるかだよねそういう業者や業界の充実やお金持ちだけがあつまてる芸術学会がそういう単位でお金をやりとりしているだけのところで芸術やってこうってもまずお金がないならアートを二束三文の事務で消費してるパワーポイントができる程度とかわらない扱いの界隈で生きていくしかないよねそこではなにを切磋琢磨しても価値なんて永遠につかないので無駄な苦しみをしている努力の芸術家はたくさんいるのだろうと思うけど水滴が岩を穿つようにそのなかからたまにあたりがでたらいいよね千や万の芸術家の屍の山がその千分の一とか万分の一の割合でまわってきた運をつかみとった瞬間の輝きをアートとしてみることが芸術そのものだと思うのでかれらが芸術家ってがくぶちのなかでいきながらにもだえてひとのふみだいになっていくさまの絵をみる楽しみをしているその芸術のたのしみかたもいいんじゃない？ネットのおかげでそういう地獄絵図も見えやすくなったもんね芸術家とやらの人たちが地の底でもがいて人の上にのりあげてすこしでも天に近づこうともがいてる様子はまさに美術品ぽいね時に落ちたら死ぬようながけにたつことを「アート」と言ったり想像しえなかったひどいことを人にしかけることを「アート」といってみたりしてる辺境の地獄から正統派の技術を積み上げていけば貧乏で無名でも欲を出さず積み重ねていけば価値になると信じて地獄の中央でほかの人の足場として踏まれて埋まっていく姿とか美術的に価値があるとおもういい趣味してるよねー",
    "bookmark_count": 0,
    "category": null
  }
]