[
  {
    "masuda_id": "20200303211040",
    "title": "愉快犯のパターンね ",
    "content": "虚偽DMCA凍結事件、犯人はラブライバーではありませんでしたhttps://togetter.com/li/1476203【犯人はラブライバーじゃない】DMCAによるTwitter凍結。問題ほぼほぼ解決したのでその報告。https://note.com/moriteppei/n/n153d5263afa0ああ、赤木智弘氏とかのほうね。何にせよラブライバーじゃない事がはっきりしたのは良かった。これよりも寧ろLGBTの人に成り済ました案件の方が余程気になるのだけど。＞ぼくが「党派性はろくなことにならん」と記事も書いたのに、とにかく「表現の自由戦士」のせいにしたがる人らがいる。ほんまこれ。この問題についていえば、口では表現の自由を言いながらも政党を重視する様な人物ほど信用できないのは事実。これに関しては右も左もそうだけど、自身の支持する政党が規制を推進し出したり、その手の勢力と手を組んで、自身の政党に反対活動が邪魔になりだした途端、反対していた人達やオタクを攻撃し出したりするからね。当時の児童ポルノ禁止法や都条例の時はそれこそネトウヨと呼ばれていた一部の自民支持者が執拗に規制に反対していた人を叩きにかかったし、今のしばき隊以降にフェミやポリコレを取り込んだ立憲や共産、れいわ等の野党支持者が表現の自由戦士と称し、オタクを叩きにかかった事例を見ても右でも左でも政党がメインな人達はすぐ裏切るから信用できないと言う事が良く判ったからね。今回に関してもネトウヨBAN祭りがあってその時は燥いでいたにも関わらず、自身に火が飛ぶや否やまたこの人達は都合良くこの件も利用して屁理屈を言い、オタクバッシングをしていたのを見ているからなぁ…。こんな事をしているからオタク以外にも嫌われるのだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303211019",
    "title": "なぜ政府は新型コロナウィルス感染症を新感染症にしなかったのか ",
    "content": "民主党時代に作られた新型インフルエンザ等対策特別法を使いたくなかったから、みたいな邪推してる人がいるけど、単に当初の政府の見通しが甘かっただけな気がする。anond:20200302235756",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303210516",
    "title": "ネトゲ題材作品をネトゲプレイヤー目線で語るのは無意味",
    "content": "「痛いのは嫌なので防御力に極振りしたいと思います。」「インフィニット・デンドログラム」少し前だと「七星のスバル」「SAOAGGO」といったオンラインゲームを題材にした作品に対し「こんなバランス、ネトゲであり得ない！こんな運営いるわけない！設定ガバガバ！作者はネトゲエアプのクソアニメ！」と心無い批判をする人が居た。現役ネトゲユーザー目線で見るとおかしな部分があり思わずツッコミを入れてしまうのだろうが、これらは「実在しないゲームを描いたフィクション」だ。多少現実的じゃなくなって別にいいじゃないか。二足歩行ロボットが活躍したっていいし、腐女子という属性以外完璧な夢女子がイケメンにモテてもいいし、女子高生がおっさんの趣味をやっても別にいいのに、ネトゲにだけ厳しい視線を向けるのは偏狭でしょう(ネトゲ警察？)そもそもツッコミの内容も怪しい。たった１つのスキルを極めただけで初心者がいきなりトッププレイヤーになれるはずがないこれまでゲーム経験ゼロだった初心者がランダムで引き当てた食らい判定の小さい低身長キャラで俊敏性に全振りしたら敵の攻撃全然当たらず無双できるゲームとかどんなバランスなんだゲーム開始時から取得できるスキルが絶対に決まっていてやり直し不可能なのに主人公一味だけ圧倒的に強すぎて萎えた。しかも一度死んだらキャラロストとかネトゲであり得ないなんで初心者がいきなり見つけられるような緩い取得条件の強スキルを誰も発見できなかったの？バランス崩壊レベルの強さをもったプレイヤーを運営はいつまで放置してんの？作者はMMORPGをJRPGの一種かなんかだと思っているの？毎回主人公ばっかり隠しスキル隠しダンジョン隠しボス隠しアイテム見つけるとか運極振りの間違いだろこんなゲームバランスにする運営がいるわけがない。説得力がない。主人公補正。ご都合主義etc…「実在しないゲームを描いたフィクション」である以上、現実のネトゲと同列で語り批判すること自体がナンセンス。防振りに関しては原作者がはっきりと「設定ガバガバだけど許せる人だけ見てほしい」と書いている。この作品がご都合主義的展開を含むこと。また、作者が息抜き程度に書き始めたもののため読む人によっては耐え難い矛盾や違和感を感じる可能性があることが予想されます。特に、【VRMMO】として完成されたゲーム性を楽しみたい方にはお勧めできません。そして、それらに対しとても不快に思った際は速やかにページを閉じ、この作品を切ることをお勧めします。無理して読むことは息抜きや趣味の読書では無いと思います。https://ncode.syosetu.com/n0358dh/2/またストーリーを作る以上「主人公が活躍できる理由」が無いと話も盛り上がらない。俺TUEEEEするためにゲームとして許される範囲内で強い理由や設定を盛り込むことが悪いとは思わない（これが本来の意味のチートで無双だったら怒るけど）リアルさを重視して地道なレベリングやアイテム集めで少しずつ強くなっていく話もそれはそれで面白くなるのかもしれないけど、視る側が求めている刺激や爽快感とは違うと思う。「こんなガバガバな運営・バランスあり得るのか」というツッコミも、そもそも現実のネトゲ運営もしょうもない調整ミスをするし、ちょっとやればすぐ分かりそうなバグを残したまま世に出すし、すぐ炎上するようなガバガバな所ばかりでむしろリアリティーがあるんじゃない？たった１人のプレイヤーしか使えないユニークスキルや武器があるのはおかしい。不公平だ。現実のオンラインゲームなら全てのプレイヤーは公平で特定のプレイヤーだけ贔屓するのはおかしいのだろうが、そこはお話だし……ドロップ率が小数点以下で限られた人しか持っていないレアアイテム期間限定かつ高難易度イベントのクリア報酬だったために所持プレイヤー数が限られているレアアイテム過去に1回しか実施されてないコラボガチャの最高レアになっていた人権装備大会やランキング上位者限定の報酬で貰えたアイテムや称号これらの拡大解釈だと考えれば納得できないか？ソロ(少人数)でボスを倒せるのはおかしい。ネトゲの意味がない。FF14のプロデューサー吉田直樹氏のインタビューに答えがあった今の世代のオンラインゲームは、当時の思想とはまったく異なるゲームになっている。キャラクターやジョブのレベルは、ストーリーを追いかけているだけで、サクサク上がっていくようになった。むしろ、そのレベルアップの速度は、一般的なスタンドアローン（一人用/オフライン）のRPGなんかよりも、ずっと速くなっている。だから、部下のプライベートな時間を拘束してまでレベル上げをする必要もないし、ダンジョンを攻略するために、ゲーム内の町の中で同じ目的を持った人を探して、大声を張り上げる必要もない。ダンジョンを攻略するためのパーティメンバーは、マッチングシステムが自動的に探してくれる。マッチングした人と無理に友達になる必要もなく、「よろしくー！」「おつかれー！」と挨拶する程度の気軽さである。今の世代のオンラインゲームは、“自分から”友達を作ったり、チームを組んだり、仲間を増やそうとしない限り、自由に一人で遊んでいくことができる。だから、人間関係に悩まされることはない。せいぜい、ふと気づいたときに、「ゲームの中に友達がいなくて、ちょっと寂しいなあ」と思う程度である。https://www.asahi.com/and_M/20191120/7323398/#sono1FF14に限らずネトゲをソロで遊びたいという需要は確実にあり、ゲーム側でソロプレイをサポートする仕組みがあるのは別に珍しいことではない。問題のボスも「実はソロでも倒せる程度の強さだった」というだけで何の問題も無い。レベルも知識も無いはずの初心者がいきなり初見ボスに挑んで勝つようなやつは知らんけど。なんで登場人物は日本人ばっかりなの？なんで登場人物は東京(関東)にばっかり住んでるの？関東以外は荒野になっていて生物が居ない世界観なの？ネトゲ経験者なら知っていると思うが「海外の人とゲームで異文化交流」なんてのはほぼ幻想で、実際は通信速度の問題や言語のせいで同じ国のプレイヤーと遊ぶことがほとんど。そして人口統計から考えて関東在住のプレイヤーと遭遇する確率の方が高いので問題無い。それがたまたま近所に住んでいるイケメンでも同じ高校に通っている同じ学年の美少女であっても確率的には0ではないから問題無い。そもそも「東京と青森と島根に住むプレイヤー達の物語」とか成立させるだけでも大変だし……。ギルドで会社ごっこ組織ごっことか本当にあるの？人間関係めんどくさそうまったりギルドだと思って入ったらイベント時にノルマ達成できなかった下位プレイヤーとしてチーム内チャットで晒されたので、本格的にやるところやるんじゃない？VRMMOって通信量が多そうなのに、同じフィールドに数百人単位で居たらラグがやばそうVRMMO物に出てくるヘッドセットって無線ばっかりなんだけど大丈夫？まさか無線でネット対戦？！頭に繋いでいるヘッドセットでどうやって味覚を認識しているの？砂漠や雪のフィールドで砂や雪に触ってたけど、まさか一粒一粒シミュレートしてるの？未来の話なんだから、ムーアの法則と量子コンピュータと5GとAIとクラウドとブロックチェーンとGAFAとミノフスキー通信のおかげで全部解決してるに違いないため問題ない。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200303210345",
    "title": "",
    "content": "バカだなあとしか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303210037",
    "title": "",
    "content": "　ただでさえシェアハウスは社会的にも目をつけられやすい上、近隣のババアなどからも、シェアハウスは変な人間の巣窟とみられて　シェアハウスというだけで閉鎖に追い込まれることもあるんだから素直に、自分が借りている家に、カネを払うことを引き換えに、都合のいい者を住まわせている居候契約ということにしておいて大きな音を立てないとか、家の中で居住人が喧嘩にならないように規約を作っておいて違反したら対処するとかなんとかしろよ　お前が管理している別のシェアハウスで実際に殺人事件まで起きてんだろ。てめえ、そんなに東京を意図的に危険な状態にしたいのかよ。東京の警察にしても大人にしても、この１３年間、建前だけの法律を維持して、どんだけ幼稚で悪質なことをやってきてんだよ。　中身は何もないクソ社会が。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205927",
    "title": "anond:20200218201224",
    "content": "6.回転寿司は家族劇場https://anond.hatelabo.jp/20200301175310",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205913",
    "title": "お代理様とお雛様",
    "content": "って誰の代理なんだよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205757",
    "title": "ーでは、 ",
    "content": "ーでは、http://regarder-diffusion-chaine-tv-direct-live-streaming.over-blog.com/samyn",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205732",
    "title": "",
    "content": "コミュ障にとっては職場の人間と拗れるのが一番のリスクだからコミュ力なくてもいいのは基本的にはワンオペでいける仕事じゃないの接客がある場合でも相手はAIか何かだと思ってればなんとかなるし客相手なら最悪拗れても警察呼べばなんとかなるだろ職場の陰湿な嫌がらせとかは警察に頼りにくい分コミュ障にとっては危険度が高い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205637",
    "title": "anond:20200303204828",
    "content": "成功談は成功者しか実践できない事が多いけど失敗談は誰でも参考になる有効な情報だろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205458",
    "title": "anond:20200225201103",
    "content": "森見登美彦かな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205434",
    "title": "",
    "content": "井澤詩織さんと結婚して双子のお姉さんから入れ替わりドッキリを仕掛けられたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205431",
    "title": "anond:20200303205203",
    "content": "土方もコミュ力ないと辛いよ。共同作業も多いし。頭はいらないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205400",
    "title": "anond:20200303112436",
    "content": "シフトの交換を労働者間でやるローカルルールが異常だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205320",
    "title": "PUNK'S NOT DEAD ",
    "content": "anond:202003032041395ch(2ch)に隔離板が作られる熱い厨二心と反骨心は今も健在であるとファン共々世間へアピールしてほしい『従業員のこと考えたら〜』『愛国経済貢献』なんてダサいこと言わないで欲しいPUNKの精神(やりたいようにやる)を捨てていない。ただそれだけだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205238",
    "title": "anond:20200303205052",
    "content": "目がキレイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205231",
    "title": "anond:20200303112436",
    "content": "A子の供述がまんま正しいなら、A子の彼氏がDV気質がある気がする。なんとなくだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205229",
    "title": "3年目の確定申告で気付いたこと ",
    "content": "封筒でレシート管理する位で良いのか…。今まで、スクラップブックにレシート貼り続けてた。確かに、ここ2年で領収書見せろっていわれた事ないな。（だから、適当にやって良い訳ではない。）あと、弥生は便利だ。１万円くらいするけど、通帳とかカードの履歴管理やら請求書ツールの連携やらでお金払うだけの価値はある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205226",
    "title": "男を泣かせる女に生まれてきたかった ",
    "content": "現世でどんなに頑張っても無理そう結局私はフラれる運命しか見えないフラれて泣いてる冴えない男のブログ読んだ超タイプまさにこんな感じの人と付き合いてー！って感じの男性だったでももし付き合えても、私はこの人にフラれる運命なんだろうなーと今ぼんやり思って悲しくなった",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200303205203",
    "title": "anond:20190206075304",
    "content": "男だとコミュ障でも土方仕事とかあるからなぁ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303205052",
    "title": "アリ・アスターを好きになれない ",
    "content": "映画のタイプ的には、自分の好みドンピシャなアリ・アスター作品だが何故だか好きになれない。好きになれない理由を列挙してみる。作品が凡庸映像は美しかったりするが、あらすじは凡庸。他カルト映画に比べると想定通りのシナリオで退屈演出のあざとさ いかにもカルト映画好きがカルト映画好きを喜ばせるようなシーン。そこには何も狂気なんて感じないといっても理由はこれくらいだ。嫌いではないけどやっぱ好きになれない。アリ・アスターで熱狂している連中は、ホドロフスキーやトリアーやハネケやランティモスなどで本物の狂気を感じて欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205045",
    "title": "anond:20200303204841",
    "content": "情報漏えい対策なんてしないかいしゃもいっぱいあるし安いのいれて逆にってのもある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205029",
    "title": "おいても ",
    "content": "http://diffusion-tv-streaming.over-blog.com/le-samynおいても",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303205013",
    "title": "anond:20200303204327",
    "content": "ヘタクソか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204845",
    "title": "anond:20200303204345",
    "content": "うんわからないからだまされやすいんだ障害年収２億とか言うけどいっぱいだまされてきたよで、そのだまされたノウハウをいままでしあわせだったひとにわけてシェアして終了おしえないなんてひどいからな",
    "bookmark_count": 0,
    "category": null
  }
]