[
  {
    "masuda_id": "20200207123612",
    "title": "anond:20200207123327",
    "content": "漫画というか、相撲の四十八手みたいな所から沸いてるんじゃないのか。絵を説明するのにラベルも付けた方が分かりやすく、そのラベルをセリフとした方が分かりやすい、ってのはラスコーの壁画の直後位にはみんな気づいていたと思うし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123541",
    "title": "anond:20200207123421",
    "content": "いまがかなりある意味パラダイスだから、転職しようっていう気にもならないんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123508",
    "title": "残業が好きになる理由",
    "content": "https://news.yahoo.co.jp/byline/yokoyamanobuhiro/20200207-00162075/　朝が弱くて夜に強いのにフレックスが許されないから生まれつき夜型人間で、夜しかパフォーマンスが出ないのに、会社がフレックスを許さず遅刻を取り締まるので、定時に出社してボーッとし、夜になってから頑張り始めるパターン。この群には優秀な人もいるので、フリーランスになると収入が上がる可能性もある。　人口密度が低くて静かな環境で働きたいから定時までの間は常に人から話しかけられ続けるから、自分の仕事は残業時間に片づけるしかないというハードワーカーか、音に敏感な発達障害などの理由があり、静かなオフィスを必要としているパターン。しかしガラガラな深夜のオフィスや光熱費の効率が悪い。ハードワーカーなら光熱費など余裕でペイできるだろうが、優秀な部分のない発達障害者が一人で深夜に残り、一人のために広いオフィスにエアコンをきかせ続けるとなると会社にとっては損。　家に帰ると家事や育児をさせられるから定時帰りして家でダラダラしていると、家事育児している妻にイラつかれる。残業して夜遅くに帰ると残業代を稼いできたということで家族に貢献できるし、家事は妻が済ませており、妻はもう寝ているので妻の愚痴を聞かされるイベントも回避できる。この群には出社から退社までずっとボーッとしている人がいる。フリーランスになっても仕事は取れない。　基本給が上がらない人の唯一の昇給手段だからゲームに課金したり性風俗店に通ったりカードローンを返済する費用が必要で、出世をする（時給を上げる）のが無理な場合、とにかく長時間会社に居座ることしか手取りを増やす方法がない。この群はほとんどが出社から退社までずっとボーッとしている人で、フリーランスになってもまず仕事は取れない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200207123421",
    "title": "anond:20200207123240",
    "content": "暇なら勉強して、転職すればいいのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123410",
    "title": "ブラックジョークが理解出来ないでやつ多すぎてつらい ",
    "content": "車の死亡事故で逮捕されない高齢者がいるってのが話題になったから逮捕されないならせめて毎日車運転して献花に行くくらいしないとなって言ったら翌日から無視されるようになった飲み会代も少し多めに取られるこれってパワハラの類だよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123327",
    "title": "anond:20200206185147",
    "content": "どの漫画から始まったのかは不明だが、技名だけをコマに書くのは不自然なので人物のセリフにしてしまおうというのは漫画ならではの発想で、他のカルチャーからの影響があったわけではないと思う。ドラえもんの道具とかもそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123258",
    "title": "寒い二月の金曜日",
    "content": "　窓から外を眺めるぶんには、先月よりも陽ざしは幾分強くて、春を感じる。　午後五時を回っても、西の空はまだ少し鮮やかな色が残っているし、もう少しであったかい春が来ると期待してしまう。　寒いかなと思ってダウンジャケットを着こんできたけれど、首までびっちり留めているとさすがに暑い。　やっかいな仕事がいくつか残っているけれど、4時くらいになったら帰ろうかな。　健康診断は先週終わったことだし、帰り道に、うな重でも食べて、熱いお茶を飲んで帰るのも良いかもしれない。　そのあと、銭湯でお湯に浸かって、そのあと脱衣所で夕方のTVでも眺めよう。　それから、ダウンジャケットを着こんで帰れば、あとはハミガキをして眠るだけだ。　金曜日なので、夜更かししてもいいかもしれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123251",
    "title": "",
    "content": "好きな人ができて、なんかいい感じになってきたら軒並み言われるこの言葉。「○○ちゃんって、人を好きになったことないでしょ」そうだねーって笑いながら返事する。悲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123240",
    "title": "不労所得を得ている ",
    "content": "３６歳独身。地方の中規模チェーン店の店長をして５年目。今週、仕事らしい仕事をしたのはトータルで１時間ぐらい。普段は事務室でネット見てたり、スマホいじったり、寝たり、店内や店外を散歩したり、パートの人と雑談をしている。品出しや接客、レジ、掃除のような実際の仕事はパートの人達がやってくれる。俺の仕事らしい仕事といえば、納品書にサインするのと、閉店後にざっと売上をスクロールして送信ボタンをポチリするだけ。たまに、パートの人が段ボール畳んでいると、それを手伝ったりする。俺にとってはパートの人のトークが目的なんだが。ある程度、利益は出ているので、よほどの事が起きない限り、急に閉店→移動となることはないと思う。以前、東京のビルの社食でバイトしていたときは、危険な重労働で月10数万程度だった。結局３か月で肘壊して腕が上がらなくなって引退。一方、今の職場は地方ではあるが、毎日数回ポチリするだけで手取り２６万ボーナス有り。意味があるのかないのかわからないが、こんな生活をしている奴もいる、ということを書いただけの文章。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123218",
    "title": "何でもかんでも規制するのは役人が面倒臭がってるから",
    "content": "ダメなところだけ切り取れないのは役人が能無しだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123159",
    "title": "anond:20200207122948",
    "content": "お前のID実はダークウェブに公開されてて、ネットストーキング計画のターゲットになってるって知ってた？もうすぐ君はネットの有名人だよ？楽しみだね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123109",
    "title": "anond:20200207111619",
    "content": "エビデンスをアリガト、やけどそんな急に言い返せへんねやで・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123045",
    "title": "anond:20200207122151",
    "content": "高齢者の体に痛めない程度の強い圧力を掛けると、なぜか死んでしまう事案。これじつは、老化に伴い血管内のあちこちに、動脈硬化が起こっていて、血管の内壁に脂や老廃物が固まってこびりついているんですよね。そいう部分を強くもんだりすると、その塊りが血液中を流れ出し、静脈血栓塞栓症を引き起こす。原理はエコノミークラス症候群と同じだけど、エコノミークラス症候群では、水分不足で発生する血の塊りが原因であるのに対して、高齢者の圧迫では、老化であちこちに塊りがある状態なのが原因となる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207123026",
    "title": "anond:20200207122151",
    "content": "まーた神奈川県警か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122948",
    "title": "ツイッターの非公開リストがバレるバグがあったならさ ",
    "content": "増田投稿記録がバレるバグも起きてくれないかなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122925",
    "title": "昨年は韓日が了解したとしていたが…韓国外交部長官「輸出規制、我々の望み通りに進まなかった」 ",
    "content": "https://s.japanese.joins.com/JArticle/262293?sectcode=A10&servcode=A00韓国の康京和（カン・ギョンファ）外交部長官が６日、韓日軍事情報包括保護協定（ＧＳＯＭＩＡ）終了猶予決定の後続措置として、日本政府が輸出規制撤回を前提に話し合いをすることにしたことに関連し、「我々の望んでいた（昨年）７月１日以前の状況に戻ったわけでは断じてない」と明らかにした。康長官はこの日、内信記者会見で「昨年１１月末、韓国側が日本側と了解事項として講じた（終了猶予）措置は暫定的な措置」とし「我々はいつでも終了効果を再稼働でき、基本的に韓国の国益に基づいて行使する」と説明した。韓国政府は昨年８月、ＧＳＯＭＩＡ終了を宣言し、１１月これを翻意する「猶予宣言」をしながら「日本と事前協議を通じて輸出規制措置解決に寄与する方向で両国間の対話を再開することにした。日本のホワイトリスト（安保友好国名簿）復元を含めた」と発表した。しかし、３カ月が経過した現在、韓国側が望む方向に状況が向かっていないことを康長官が認めたのだ。康長官は「韓国側が（日本側と）了解事項を発表した時の基本目的（輸出規制撤回）をしっかりと再確認しながら、輸出当局は輸出当局の方針に、外交当局は外交当局の方針に従って協議を続けていく」と付け加えた。１１月のＧＳＯＭＩＡ終了猶予発表当時、青瓦台（チョンワデ、大統領府）高位級関係者は「韓日が合意した『懸案の解決に寄与できる方案で対話』の意味は、輸出規制の復元を前提としている」と強調した。続いて「これについては韓日間が了解した」とも述べた。しかし、その後日本メディアからは政府関係者の伝言として「日本は何も譲歩しなかった」「輸出規制対話に応じない」という報道が出てくるなど、全く違う解釈が出てきて問題となった。◆強制徴用企業、国内資産現金化も「足下の火」これに関連し、６日、外交部では金丁漢（キム・ジョンファン）アジア太平洋局長と日本外務省の滝崎成樹・アジア大洋州局長が韓日局長級協議を開催した。韓日は昨年１２月に文在寅（ムン・ジェイン）大統領と安倍晋三首相が１３カ月ぶりの首脳会談を開催してひとまず最悪の状況は切り抜けたが、依然として平行線を走っている。韓国は輸出規制解除を、日本は強制徴用問題の解決をそれぞれ要求している。両国間の交渉内容に精通した外交消息筋によると、この日の局長級協議の主な議題の一つには、被告企業の韓国内資産現金化関連の事項が含まれたという。現時点で韓日関係の「レッドライン」は裁判所に押収された日本企業資産の強制売却決定だ。康長官はこの日の記者会見で「現金化時点が結局はカギになるだろうが、政府としては司法手続きの一部門に介入する等の時点を予断することはできない状況」と答えた。あわせて「現金化されるというなら、それ以前の交渉戦略と以後の交渉戦略に違いがあるべきだと考える」と話した。現在、日本製鉄など日本企業３社の資産が大邱（テグ）地方裁判所浦項（ポハン）支院、大田（テジョン）地方裁判所、蔚山（ウルサン）地方裁判所の３カ所に押収されて現金化手続きが進んでいる。各裁判所は日本にある本社に現金化手続きに対する意見を聞く尋問書を発送したが、日本政府がこの文書を企業に伝達しないため、裁判は長期空転状態となっている。日本は春までには韓国をホワイト国に復帰させる(ｷﾘｯ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122841",
    "title": "anond:20200207122138",
    "content": "今回の場合は上司がそのもの「社会」だったから、裁判官なりおポリスメンなりに言質を取る必要があったってことだな。実際に言質取り忘れたからタイーフォされたと。わかりやすい。（多分流れ的に最初に電話とかで「あかんやつ公開してへんか？」みたいなやり取りがあったところがフラグだったんだろうが）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122757",
    "title": "K DUB 社員",
    "content": "shine",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122756",
    "title": "",
    "content": "お外寒すぎて寒ゲタンになった(´・ω・`)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122740",
    "title": "anond:20200207121446",
    "content": "いや投げかけや求めている答えがYES／NO以外だとは普通は想定しないからな？だからこそ責任がとりたくない答えたくない場合は答えを濁す(YES／NOで白黒つけたくない)わけで電話応対で不在者の居場所なんてクソどうでもいいけど同僚からどうしても『知ってるかどうか』の答えを得たいなら「Aさんは喫煙所にいましたか？」or「Aさんの予定表に会議は入ってないのですがランチですか？」の決め打ちだぞ返ってくる答えを絞る習慣つけるとよい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122629",
    "title": "anond:20200207122344",
    "content": "ハサミで食うのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122605",
    "title": "anond:20200205162333",
    "content": "いやしかし、観測範囲の問題としか言えない言説って実際にあるからなあ。「家庭に醤油があるのは世界の常識」って言いはるやつがいたら、それ日本で観測してっからとしか言えないわけで。観測範囲の問題ってのは、主語がでかい案件に、そして想像力の欠如に通じてるんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122444",
    "title": "anond:20200207122303",
    "content": "この前の児ポ判決では違法判定になってたから、裁判官のおちんちんは俺らが思うよりはセンシティブなのかもしれない…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122427",
    "title": "",
    "content": "去年なんやかんや副業で100万円くらいになってるのか。出るほうが激しかったからマイナスだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207122426",
    "title": "anond:20200207122303",
    "content": "ロリコン裁判官はクビにしろ",
    "bookmark_count": 0,
    "category": null
  }
]