[
  {
    "masuda_id": "20200303072419",
    "title": "",
    "content": "病院であと2日症状が続くならコロナの窓口に電話かけてって言われたけど、電話代も無料なわけじゃないし、通話料かけてまで電話してお金かけて検査してコロナですー！ってなっても何か治療法があるわけでもなさそうだし、会社は軽い症状でも休めとは言うもののその休みは有給休暇を使えだし。正直メリットなさすぎて今日も出社だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303072409",
    "title": "anond:20200303070350",
    "content": "デマ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303072342",
    "title": "anond:20200303071029",
    "content": "東大のミスコンでも美醜を争うの？賢さは争わないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303072321",
    "title": "anond:20200303070350",
    "content": "そもそも検査数がないから特定できてないという可能性も十分にある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303072316",
    "title": "anond:20200303071029",
    "content": "でも格差が再生産された結果大学に入れずキモくて金のないオッサンになってしまった人は自己責任であると決めつけ叩いてもいいんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303072210",
    "title": "anond:20200303071923",
    "content": "いいかわるいかはべつとして、誰がどんな権限で禁止できるんだ？どーせWHOのガイドラインを（というかWHO自体を）思いっきり誤解してるんだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303072207",
    "title": "",
    "content": "ペーパータオルとかトイレットペーパーよりまーんさんには生理用品の買い占めじゃないの？あっ生理上がっちゃった？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303072112",
    "title": "",
    "content": "あれっ あの党？暴力革命(震え差別をなくして平和な社会を作り上げるためには暴力を振るうことが一番だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071936",
    "title": "anond:20200303071054",
    "content": "コロナ対応で使ったお金をなんとかする必要があるのでむしろ上がるのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071923",
    "title": "「コロナウイルス」でなく「武漢肺炎」 ",
    "content": "自民党がやってるの？2NNでやたら武漢肺炎が目につく病名に地名をつけるのは差別につながる禁止行為だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071914",
    "title": "anond:20200303071054",
    "content": "安倍政権的には引き返せない事情もあるだろうから、ここは野党が千載一遇のチャンスとして消費税減税掲げて攻めりゃいいのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071754",
    "title": "anond:20200303071010",
    "content": "日本語でOK",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071730",
    "title": "anond:20200303071029",
    "content": "上級とそれ以外の身分性があるだけで高学歴ワープアのように学歴は生活水準と関係ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071615",
    "title": "anond:20200303071029",
    "content": "んなこたどうでもいいんだよ（←よんでない）簡単なさんすうだよ。100人に一人レベルのバカは日本にはひゃくまんにんいるんだよ。つまらんことでどんだけ炎上しようが無視すりゃ仕舞いなんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071256",
    "title": "オタクにもウェーイにもなれない。 ",
    "content": "自分なりの認識としてはオタク寄りではあるけど、その割には情報の処理あるいは取捨選択が苦手。かといって、流行っているものを素直に楽しめるわけでもない。それが普通なんじゃないかと思うけど、かつて「お前は変わってる」と言われた経験から頑張って「普通」になろうとしてそれが幻想であることに気づいた。大切なものとか価値は持っている。だけど、おれの大切なものは他者にとっては大切じゃないこともある。アニメ的エロ表現にせよ、勝手に性的に扱われないことにせよ、それぞれ大切だろう。コミュニティとかシステムとか国家とか性とか、そういう集団より個人を尊重すればいいだけの話なんだけど、それがなかなかできない猿なんだね。あたくしたち。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071054",
    "title": "安倍さん消費税減税しないの？ ",
    "content": "政権の支持率も上がるしみんな喜ぶし景気も多少は良くなるしコロナショックも和らげられるしいい事ずくめですやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303071029",
    "title": "高学歴と「中流階級」について ",
    "content": "（はじめて投稿します）ある大学生と一部の人の「中流階級」という言葉の定義の違いからその大学生のTwitterが小さく炎上している。その学生は東大学部入学式の祝辞と今年の入試の現代文の文章を引用し、自分が恵まれていたことを振り返っている。その際、自分の生まれが東京の中流階級であったという発言をし、その後の恵まれていた環境が多くの人の中流階級の定義から逸脱するようなものであったため、炎上している。その後学生は自分の定義として社会学者の定義を引用し、批判の一部を反論を述べず晒しあげ、同調する人にのみリプライをした。また、リプライの表示設定をよりプライベートなものにするという提案のリプライに賛同している。以下ではこの件について意見を述べる。当該学生を攻撃する意図は全くない。むしろ私がハラスメントを受けているようにすら感じている。=====祝辞と現代文で扱われた文章のメッセージについて、今回の話に関係する範囲については、次のように捉えている。祝辞、努力したら報われるという思考は恵まれた環境で育ったからこそ与えられる。それを忘れるな入試の文章、現代では教育を媒介として格差が再生産されるが、その仕組みは一見平等に見える当該学生は自分が恵まれていることに自覚的であることは重要であると解釈して、その旨を説明していると私は捉えているが、多くの批判は学生が自信を表現した「中流階級」という言葉の定義の差から生まれているようであった。言葉の定義の差なので当該学生のツイートになんら誤りはないが、学生が世間知らずとして批判されている。祝辞や入試で扱われた文章から多くの人が連想すると考えられる、一部のインテリの自分の努力への自信や他者への誇示（努力マウンティングと呼ぶことにしている）の原因として、世間知らず（自分の社会階層での位置を知らない）が強い要因であることは間違いないと考えられる。学生の「中流階級」の定義の引用元については、おそらく20年以上前の社会階層を元に定義されていて、現在の社会改装で「中流階級」を定義し直せば世論を反映するような、全く異なるものになるであろう。ここ20〜30年程度の中流階級の喪失などはインテリなら一度は耳にしたことがあるだろうし、それを想起すればそういった使い方はしないだろうが、学生は知らなかったのであろうか。学生が後からツイートで定義を付け足す様子は強引に見えるし、本来なら世間一般の定義を用いるべきであろう。もし私が祝辞や入試問題の背景、さらに当該学生の意思を正しく捉えられているなら、当該学生はまさしく祝辞や入試問題の背景にあるような世間知らずのインテリなのかもしれない。また、中流階級の喪失がインテリの「世間知らず」をさらに加速させるのは明らかで、この不適切な定義の使用も皮肉なものであるように自分には感じられる。「現代の著名な社会学者」という、内容ではなく発言者の権威で自分の主張の裏付けをとるような引用の紹介も、一応理系であった自分には不適切に感じられる。また、自分は学生より無知であるのは強く痛感しているため、むしろ小馬鹿にされている印象も受けた。批判のツイートを、（裕福な家庭に生まれ、ゆがんだ社会構造の下で集められた税金で提供される高度な教育を受けた人間が当然義務を有すると考えられる）理論的な反論をなしに、感嘆詞のみで引用リツートしているのも、意地悪さを感じてしまい、憤りと悲しさを覚える。加えて、不愉快な批判リプライを表示しない設定を勧められ、その実施を宣言している。議論を放棄しているようだ。こういった態度が、インテリへの不信感を生み、民主主義における反知性的な政治家の台頭を助長しているのではないか。自分はこの20年ほどで先進国、特に日本やアメリカでは富裕層と貧困層の分断が進んでいて、それが人類の次なる悲劇に繋がるのではという悲観論を持っている。そのためインテリによるこの分断を促進するような発言を強く嫌っている。また学生の炎上に対して、学生を励ますようなツイートも見られ、それらの多くは学生の元々の認知の差について言及せず、嫉妬は放置しろなどといった態度も見られる。自分の判断する限りそれらのツイート主も、分断の上側に属しているようだ。このような分断を感じさせるやりとりを以前にも見た記憶がある。東京大学ミスコンテスト（東京大学でこのような催しが未だに行われているのは理解しがたい。ブサイク・ブスで東京大学に勉強をしに来ている学生の気持ちを考えて欲しい。テニスサークルの男女差別より遥かに重要性が高いと思う）の候補の学生があまりのハイスペックに炎上した（のだったと記憶している）際に、多くの東大生が、嫉妬は気にすんなよとリプライしていた。また、学生はこういったツイートをすることで自分が努力をしていないと考えらえるのは嫌と感じるとしている。私が例の入試の現代文の文章を読んだ限りでは、努力の因子も環境から与えられるため、努力やその能力は他人に対して優劣をつけるものではないと解釈できる。ただ、私が文章を読んで思ったのは、負の環境も努力に正に働きかけ、しかしその中での努力は精神的に相当な苦痛を与えるであろうから、その苦痛の中での努力に対しては同情的な賞賛を送ることができるかもしれないということだ。私の解釈の範囲では、学生は文章をあまり理解していない。もちろん私はアメリカの素晴らしい大学院に合格していないし、勉強も全くしてこなかったため、私の推測は間違っているだろうし、推測も論理構成も正しくても、私は誤っているだろう。なお、学生に対して、嫉妬は気にせず頑張れよなどとリプライを送っている人々に対しては、私の考える範囲では、インテリに限り、どうして批判が殺到しているのかを理解していない場合は愚かだし、理解している場合は指摘するべきだ。これらの類のリプライには嫌悪感を覚える。一応自分もこういった人たちと同じような大学を卒業しているが、こういった発言をインターネットで衆目の前で行う人間と同じ大学卒としてラベリングされるのは非常に苦痛だ。なお、私は中流と下流の間くらいの家庭（過小評価している可能性は多分にある）で育ち、貸与・給付奨学金を利用しながら大学に通った。経済的な理由で、家族の泊まりの旅行が５年に１回程度しかない家庭だ（海外旅行は20年で１度だけあった）。進学実績のある高校に入学した時も、裕福な家庭出身の学生の多さに驚いたが、東京大学に入学した時の驚きはそれ以上であった。裕福な家庭出身で、仕送りを沢山もらって一人暮らしをしていたり、お小遣いをもらいながら実家から通っている学生が多くいるように見えた。彼らと同じように青春を謳歌しようとしたが（当時の自分はサークル活動や恋愛へのコミットに強迫観念を抱いていた）、家事やアルバイトの手間が多く、勉強がおろそかになった（文章から滲み出る頭の悪さからご理解いただけるだろう）。理系だったので学年が上がるにつれ忙しくなり、しかしついぞ一度も集中して勉強することはなかった。牢獄とも呼ばれる三鷹(場所が悪く通学時間が長い)にある大学の寮で、裕福な学生に対する嫉妬や自分の惨めさを日々感じていた。都内の一等地に住む学生から、前年度に親が休職していたため、授業料免除の収入基準をクリアすることができた、と聞いた時には本当に気分が沈んだ。就職活動においても、裕福で勉強に集中し、高い能力を身につけた学生に幾度となく遭遇し、格差を実感し、嫉妬と悲しみを覚えた。貧しさが原因で、留年したり、退学したり、失踪したりする学生を何人か見た。例えば貧しい地方出身の学生が、家事やアルバイトをこなし、貸与・給付の奨学金を適切に申請し、その上で勉強に集中するのは、私には非常に難しいことに思える。炎上した学生は違ったようだが、私にとって東京大学はまさしく教育を媒介として格差が再生産されていることを強く教えてくれる場所だった。GDPが世界３位の資本主義国家の、最も優れた大学である東京大学は、当然教育を媒介とした格差について詳しく調査し、国内外に発表する義務があると思う。私が知らないだけで、学生にアンケートをとって学生の家庭の親の年収や資産を調査したものなどが公表されているのだろう（道義的に公表しないはずがない）（追記：公表されていました（https://anond.hatelabo.jp/20200304112604]））。多様性を謳い女子学生の増加に日々努めている東京大学は、私が知らないだけで貧困な家庭で育った学生の増加にも日々努めているのだろう。（本件とは関係ないが、現役の東大生が東大における女子学生の少なさと貧困について考える にて女子学生の少なさと貧困が語られている。私の推測では、東京大学では学生の家庭の経済状況の分布が性別でかなり異なっている。私より貧しい家庭出身で、在学中苦しんでいた男子学生を私は何人も挙げられるが、女子学生については１人も思いつかないのだ。（追記あり））追記一部のコメントへの返信東大のミスコンでも美醜を争うの？ 賢さは争わないの？美醜以外の要素でも争っていると思いますが、賢さは争っていないように見えます。でも格差が再生産された結果大学に入れずキモくて金のないオッサンになってしまった人は自己責任であると決めつけ叩いてもいいんですよねわかりますそういう自己責任論を否定する理論が、祝辞や現代文では展開されていると捉えています。ID:IthacaChasmaって奴は鶏並みのバカなのかな？ この増田はこいつみたいな奴に対する批判に読めたけど。 https://b.hatena.ne.jp/entry/4682255784618895810/comment/IthacaChasma元記事を読みましたが、大学入試が才能と努力量の掛け算の下で公平であること、また格差を生み出す元であるより良い教育を得るため頑張る価値があることは間違いではないと思います。しかし入試で求められる才能（努力できる才能も含め）、努力できる環境の全人口への配分は明らかに不平等になっています。東大生の親の資産を調査したものがあるかどうかは分かりませんが、世帯収入については学生生活実態調査で調査されているのでリンクを貼ります。議論の参考になればと思います。https://www.u-tokyo.ac.jp/ja/students/edu-data/h05.htmlご教示いただきありがとうございます。こちらの資料（学生生活実態調査(2018年)）の39〜42ページに出身地や世帯収入、家計支持者の収入が、男女別も併せて記載されていますね。このようなデータがあることを知らずに上のような言及をしてしまったのは間違っていました。東京大学は入学した学生の貧富の調査・公表を私の価値観の範囲では正しく行なっています。世帯収入と出身地について、2007〜2008の間に特異的な変化があるものの（リーマンショックの影響でしょうか）、基本的にはより裕福な学生、首都圏に住んでいる学生が増えているようですね。特にその傾向は女子で顕著であるようです。そういった傾向を反映してか、東大が以前に女子学生向けの住まい支援の施策として新たに「月額家賃の一部を補助（月額30,000円）」を実施していました。当時の私としては、その傾向を理解できてはいたのですが、それはすなわち男子学生の方が在学中に貧しい生活を送っていることを意味しているため、非常に悲しい気持ちになりました。こいつも、頭が悪いことでは差別してもいいと考えているんだよな。件の東大生と同じ。努力のできる才能を持ち、努力のできる環境で育ったような特に恵まれた人間には、勉強をする義務があると考えています。そういった人間の不勉強については反射的に批判してしまうのですが、もしかしたらその態度は間違っているのかもしれません。",
    "bookmark_count": 48,
    "category": null
  },
  {
    "masuda_id": "20200303071010",
    "title": "anond:20200303070823",
    "content": "個人の意見を聞いてるんじゃなくて...まあムダか、なんかカタコトだしこいつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303070823",
    "title": "anond:20200303070723",
    "content": "中高ねん以上の女性のほうが多い国当時からそうだったはずなのに少女しかも用紙が整った子供ばかり出てくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303070723",
    "title": "anond:20200303070508",
    "content": "いや、単に作品に少女が出てくるからが答えでいいの？とくに元ネタ的なエピソードはないの？って話なんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303070717",
    "title": "anond:20200303070525",
    "content": "４５日たってもマスクは売られてないよ古い時代の常識で語るな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303070705",
    "title": "anond:20200303052100",
    "content": "えっ消すなよ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303070525",
    "title": "人の噂も七十五日 ",
    "content": "トイペの枯渇も四十五日",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303070508",
    "title": "anond:20200303063235",
    "content": "厳密な定義では10代中盤はロリではないのかもしれんけど、深く考えてない罵倒ワードとしての「ロリコン」なら10代中盤が対象の人は余裕でその範疇でしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303070455",
    "title": "anond:20200303070350",
    "content": "フクシマの防護服を着ればいいじゃん人に移させない人から移されない異様な風景を作って外国の新聞記事に掲載されよう",
    "bookmark_count": 0,
    "category": null
  }
]