[
  {
    "masuda_id": "20200311102804",
    "title": "anond:20200311102027",
    "content": "別になんとなくでいいじゃんヴィーガンみたいな狂った連中になるよりマシ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102755",
    "title": "anond:20200311102706",
    "content": "「俺は見たことない」は「謝っていない」と同義ではないぞつまりおまえが目を逸らしているだけだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102749",
    "title": "転職した先にヤリマンがいた ",
    "content": "まあいいんだけど、普通にそこのふたりと寝てるのにあたしと3人でミーティングする状況って…。男も女もどっちもやべえな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102740",
    "title": "anond:20200311102706",
    "content": "無いよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102735",
    "title": "anond:20200311101259",
    "content": "セックスしたい時にいきなり脱がしてフェラで立たせて騎乗位してもらえないんだが、ほんとに察してるのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102722",
    "title": "anond:20200311102606",
    "content": "uder worldを構築",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102706",
    "title": "はてな民って間違えたことないの？ ",
    "content": "よく謝ったら死ぬのかとか煽ってるけどはてな民が誤ってるの見たことないんだよなひょっとしてはてな民って絶対に間違えない完璧超人の集まりなの？多分、政治家やったら3ツイート目でボロ出すレベルの人だらけな気がするけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102700",
    "title": "anond:20200311102606",
    "content": "プロフィール欄に立派な経歴を書かないと誰も預けてくれなさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102659",
    "title": "anond:20200311102613",
    "content": "何を言うとるんやおまえは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102613",
    "title": "anond:20200311102238",
    "content": "無症状のまま治癒にまで至るケースは1%未満なのか…ここ勘違いしてたわ。トンクス。逆に恐怖的なデータでもあるが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102606",
    "title": "",
    "content": "uber eatsみたいにパートナーシステムに登録した人が空いた時間に育児すればいいじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102552",
    "title": "anond:20200311102455",
    "content": "「堕胎を忘れたくないかどうか」だけに問題を矮小化するな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102524",
    "title": "anond:20200311102455",
    "content": "行動に対してキチガイって行ってんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102503",
    "title": "なるべく克明なバリウム飲用記録 ",
    "content": "バリウムといえば健康診断で飲む胃がん検診用の薬である。私は初めて、胃がん検診を受けることにした。家族がよく、バリウムだの白いうんこだの言っていたのは知っていたけど、それ以上の知識はなかった。前日、夕食を早く済ませて、早速ネットで情報収集をした。・バリウムがまずい、飲みにくい・発泡剤も同時に飲むが、ゲップ不可避なのにゲップNG・水が足りないと腸でバリウムが固まる・なので早くうんこにしないと大変なことになる・下剤も飲むのでゲリと腹痛で大変なことになる・気持ち悪くなる、下手したら吐くビビった私はスーパーにかけこみ、とりあえずヨーグルトとミルミルと麦茶を購入して検診に持参することにした。検診当日。ビクビクしながら順番を待った。待ち時間に流れている胃がん検診VTRを熱心に鑑賞し、その時に備える。途中、待っていた人が「私最後にうんこしたの3日前だけど大丈夫ですか？」と聞いていた。検診の人「いつもそれくらいなの？」3日前の人「はい」検診の人「じゃあ下剤多めに出すね。あなたは大丈夫？」私「私は大丈夫です」私はうんこをほぼ毎日している。そんな体質なので私は下剤を飲んだことが一度しかない。子供の頃、家にあったコーラックという便秘薬を、ピンクでかわいいからなんとなく飲んでみたら、すさまじいうんこに襲われたのだ。腸がうんこに向けて全力出してるのを感じるぜん動運動だった。検診VTRでは、「下剤の効き目は穏やかです」と言っていたが、私は懐疑的であった。それは、世の食が細く油分も食物繊維も乳製品も摂らない便秘症でコーラックを飲むような女性の話であって、毎日排便している私にはめちゃくちゃ効いてしまうのでは、と怖くなった。いよいよ名前を呼ばれた。検診の人がジューススタンドにあるようなミキサーで、沈殿したバリウムをギューンとかくはんした。紙コップに、白い液体がなみなみとつがれる。垂れるから、とティッシュを渡される。これ発泡剤、下の奥に置いたらバリウムですぐ飲み込んでね、すぐだよ、と念を押されて手渡される顆粒。私は意を決してざっと顆粒を置き、バリウムを口にした。？別にまずくねーな。不思議な食感で、頭でイメージするスピードと口の中のバリウム液の広がるスピードにズレがある。さらっとしてるようでどろっとしてる、強いて言うならカスピ海ヨーグルトみたいな弾力のあるどろっと感というか。隣で、早く飲みこんで、飲んだ？と聞こえ慌てて飲み込んだ。口の奥で何かが膨らんで消えた。飲んだ？とまた聞かれて、うなずいた。何かに似ているな。私の苦手なビールみたいだな。と思いながらコップに残されたバリウムをぐびぐび飲んだ。胃の中で何かが膨らんでいるが、想像より不快感はかなり少ない。拍子抜けしながら、診断の機械に乗った。どこからか聞こえてくる、医師の「右に回ってー」の指示通り、グルグル回転する。機械自体も大きく傾斜して、腕の力で踏ん張る。回転時に髪が邪魔で、髪を結んでこなかったのを後悔した。ゲップは我慢ですよー、と言われたが、全然余裕で我慢できる。お疲れ様でしたー、と言われ部屋を出ると、検診の人から「口の周り真っ白だからこれで拭いてね、全然問題ないですね」と言われ、おしぼりと下剤とペットボトルの水を渡される。真っ白？と思って鏡を見ると、唇は真っ白だし口の端の両側から白い筋に垂れて乾いていた。恥ずかしい。おしぼりでぬぐうとすぐに落ちて安心した。下剤を飲むのは怖かったが、その場で飲む雰囲気に押されて服用した。水も半分くらい一気に飲んだ。外に出て、持参したミルミルを飲んだ。砂糖が足りない気がして、自販機でなっちゃんりんごを買って飲んだ。家でうどんでも食べようと思っていたが、思いの外膨満感が強く、パンで軽く済ませようと思って帰り際に購入。ゲップがようやく出たが、炭酸飲んだ後の目に染みるようなゲップだった。家について、結局うどんを食べた。氷えのきを食べると大量にうんこが出るので、氷えのきも多めに入れた。うんこはだいたい、8から10時間後、と書いてあった。色は真っ白ではなくて、白が混じった色らしい。したらよく見ないと分からないかもなと思った。その後、膨満感はあるものの体調は至って普通で、これなら仕事に戻って良かったな、と思った。3時間後くらいだろうか。あれ、うんこかも。と思ってトイレに行った。腹は痛くなかったので、いつものうんこか、と思ってしてみた。よく見ないで流してしまったが、すぐにまた便意があったので今度はよく見てみようとのぞきこんだ。そこには、真っ白なヘビみたいなのがいた。えっ、真っ白じゃん。しばしその異質な白さに圧倒されたが、あ、早く流さないと流れないんだった、と思い流した。あっさり流れていった。それを何度か繰り返し、やがてシャバシャバ状態になった。なぜか腹は痛くなく、軽い便意しかないのに勢いがいいから、気をつけていないと、もらしてしまいそうになる。痛くはないがゲリを繰り返していることに変わりないので、脱水症状にならぬよう麦茶を飲み続けた。1時間くらいでゲリは止まった。なるほど、効き目が穏やかとはこういう感じのことを指すのか、と思った。ゲリが止まると、うんこが出なくなった。まぁ、普通のご飯にすれば出るだろうと思い、ご飯と焼肉を焼いて食べた。次の日の朝。ヨーグルトにフルーツ酢をかけたものを食べると、必ずうんこが出るので、それを食べた。昼になっても、うんこは出ない。ネットで調べると、ある大学病院の論文が出てきて、その患者は下剤を飲んでうんこをしたが、その後うんこが出ず、手術で取ったという論文だった。まさか、、、と思い、さらにミルミルやらこんにゃくやら氷えのきを食べた。さらに次の日、ようやくうんこが出た。同じく真っ白だ。良かった〜と思い、流すと、流れない。あれ？と思い、もう一回、長めに流す。流れない。どっしりといた。バリウムは金属です、と語りかけるように。仕方ないので、トイレブラシで粉砕して、流した。でも奥の方にいるのが見える。まぁ、水に浸かってるし、いつかバラバラになって流れんだろ。と思い、ほっておくことにした。それから2回ほど排出し、私のうんこはいつもの色に戻った。しかし、いつものうんこは流れるが、バリウムうんこは流れない。毎度、限界の長さまでレバーをひねり、水を流し切って3日目、ようやく目の前から消えた。私は思った。もし、職場など毎日自分が滞在しているようなところでバリウムうんこをした場合、どうなっていただろうか。私は職場の人に健康診断でバリウムを飲む話をしていた。奇妙な白い物体が流れないのを見て、診断を受けたことのない若者は騒ぐかもしれない。あいつのだよ、ってわかるではないか。おそろしい。結論を述べる。バリウムうんこは場所をよく考えてしよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102455",
    "title": "増田民の倫理観",
    "content": "堕胎を忘れたくないっていう男を一方的にキチガイ扱いですかい。命をなんとも思ってないキチガイはどっちだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102442",
    "title": "anond:20200311102314",
    "content": "俺もそう思ってるからその煽りは効かないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102432",
    "title": "anond:20200311102303",
    "content": "俺は前世アメーバだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102425",
    "title": "anond:20200311102351",
    "content": "もとからだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102351",
    "title": "新型コロナって ",
    "content": "咳、熱は無くても、なんか首とか肩重くならない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102314",
    "title": "anond:20200311102027",
    "content": "お前の親もタイミングミスったなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102303",
    "title": "anond:20200311102122",
    "content": "お前も失敗して人間の中での最下層民、増田になったんだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102238",
    "title": "anond:20200311101640",
    "content": "https://www.afpbb.com/articles/-/3271508また新型コロナウイルス感染症と比較されることが多いインフルエンザは無症状の感染者からも容易に感染が広がるのに対し、中国のデータでは新型コロナウイルス感染者のうち無症状だったのはわずか1%だったとして、新型コロナウイルス感染症は「抑制が可能」だと述べた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102220",
    "title": "anond:20200311102027",
    "content": "生まれなかった子供を嘆く前に、お前が殺してきた何万の子供を嘆くんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102159",
    "title": "anond:20200311101913",
    "content": "男同士でも上司が察しない部下を叱責とかあるしな今時ならパワハラとか言われるのかもしれないが、昔は普通だったし今でも普通にやってる界隈はあるだろうんで上司の気持ちなら必死で察しようとする男も、女相手だとそんな努力などしなくなりむしろ女に努力を求める傾向が強い、ってだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311102147",
    "title": "anond:20200311101902",
    "content": "アセクシャルかもね。「でも性欲はあるし」というなら、アロマンティックかも。",
    "bookmark_count": 0,
    "category": null
  }
]