[
  {
    "masuda_id": "20200303141429",
    "title": "anond:20200303141257",
    "content": "植物食と運動と整形で行けると思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303141422",
    "title": "「出羽守」は山形県差別にあたる不適切な用語だよな ",
    "content": "この「出羽守」の用法、例えるなら在日外国人の性犯罪が起きる度に「姦国人の仕業か」と言い放つのに近い差別発言だと思うんだけどなぁ。どういうわけか学者先生や知識人がよく使いたがる印象。— rigst (@rigstys) March 1, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303141257",
    "title": "anond:20200303135347",
    "content": "いやいっかい死ななきゃダメっぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303141233",
    "title": "anond:20200303141059",
    "content": "さすがに3月で年間の大賞を出しちゃうのは時期尚早過ぎない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303141216",
    "title": "anond:20200303122935",
    "content": "つまり母ちゃんの仕事っぷりに普段気づいて無かったということだな。母ちゃんすまんそしてありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303141059",
    "title": "「若者が感染拡大のもと？」の記事について ",
    "content": "ブク馬(マ)鹿(カ)オブザイヤー。id:cha9 だーかーらー！なぜ「満員電車」をスルーして「若者」や「ライブ」を血祭りにあげるん？ネタ？ライブにいく人、毎日満員電車通勤やろし会場行くのも普通に電車やん。んで「若者」言ってるが４０代は若者じゃないわ！ [スケープゴート] [犯人の９割はパン食派] [若者(40代)] [「中年」って書け！] [どこが若者()だよ]フルスイングで誤読してて何度読んでも恥ずかしいこのブコメがトップに鎮座してるせいで俺の共感性羞恥が臨界に達したので、知的水準が id:cha9 レベルのブク馬鹿にもわかるように解説をこころみる。言っとくが俺も非理系・非医療系なので医学的な正確さはない。要約ですらなくただの意訳だし、記事がはしょったところは想像で補完しているので間違っている可能性もある。記事が伝えたいこと＝「隠れた存在」が感染を広げている可能性記事より専門家会議は、若者は感染しても症状が軽い人が多く、感染に気づかないまま、重症化しやすい高齢者らに感染させている可能性があるとの見解を示した。都市部の感染リスクの高い場所に集まった若者の間で感染が広がり、症状の軽いまま道内の別の地域に移動して全域に感染が拡大したと分析する。「そうでないと説明がつかない」と専門家は言うが、具体的に「何に対する説明」がつかないのか記事では省略されていてわからない。これはおそらく「感染経路の説明がつかない」という意味だろう。感染経路のどこかが途切れていたり飛躍があったりして連鎖を追えないということである。進化論におけるミッシングリンクとか、警察犬が川で犯人の足跡を見失うみたいなことだと思う。そこで、「自覚症状なくただウイルスをばらまくだけの誰かがいる。そいつは検査も受けず今もあちこち移動している」と仮定すると、感染経路のリンクが途切れて見えることにうまく説明がつく、と専門家は考えた。その誰かさんは姿が見えない記事が「エビデンス」を「根拠」と定義しているせいで「根拠もないことを言うな！」と発狂するブク馬鹿が大量発生しているが、ここで言うエビデンスは統計データくらいの意味合いと思っておけばいい。誰かさんは自覚症状がないのだから医療機関を受診したりしないし、仮に検査をしても陽性にすらならないかもしれない。なので統計にはこやつの存在は出てこない。けれど人に感染させる力は持っている。統計（＝エビデンス）に出てこない何かの話をしているのに「エビデンスを出せ！」とわめくのは、「この部屋に透明人間がいると仮定すれば説明がつく」という主張に対して「じゃあその透明人間とやらの写真を見せてみろ！」と要求するようなものである。噛み合っていない。で、誰かさんてどんな人？id:wakwak_koba 先月 2/18 に大本営は「同省は無症状の感染者が他の人に感染させるリスクが低いと判断しており」https://headlines.yahoo.co.jp/hl?a=20200218-00000121-jij-soci　としてましたが、それが間違いだったのですね、大本営発表がデマこれまで若年層は重症化リスクが低く感染しても発症に至らないことすらあるので、感染リンクとしては重視されてこなかった。しかし上の指摘にある通り「無症状でも人に感染させる能力がある」と見解を変更すれば、どうもうまく説明がつきそうだぞ？　とある日誰かが気づいた。おかんが言うにはな、そいつは無症状であることが多くて、アクティブにあちこち移動する人なんやて。その特徴は若者やがなー！　すぐわかったよーそんなん若者に決まってるがなー！COVID-19は人類が出会って間もないウイルスなのでまだわからないことも多く、その性質は現在進行形で少しずつ明らかになってきている。2週間前に「こうかな」と思っていたことが今日になって「やっぱ違ってたっぽい」となることだって当然あるだろう。デマは言い過ぎだと思う。その誰かさんは図には出てこないここまで読んでくれた人はもうお気づきだと思うが、記事が「若者」と言っているのは、感染者の統計に出てきていない、医療機関も政府も捕捉できていない誰かのことである。記事中にある図は「大阪のライブに参加した感染者ら」とキャプションがついている通り客観的な現状を示したものなので「仮定の誰かさん」は含まれていない。なのでこの図に出てくる30代40代の登場人物は「仮定の誰かさん」ではない。つまり「30代40代が若者だと言うのか！！」と見当違いのツッコミをしているブコメは、一切合切、ぜんぶスカタン。あくまでも模式図としてこの図に「？」を顔に書いた謎の人物でも配置すれば、血の巡りの悪い人たちがここまで混乱することもなかったかもしれないねえ（口笛）。ちな満員電車クラスタの震源地として警戒すべきロケーションとして満員電車が含まれていないのは政府の陰謀である、といった主旨の陰謀論が散見される。陰謀論とまでは行かずとも（冒頭の日本一のスカタンブコメを含め）とにかく満員電車を悪者にしたいブコメがめちゃくちゃ多い。こういう人たちが「満員電車悪玉論」に無意識に固執してしまう気持ちはわからなくもない。私だって満員電車は嫌いだしなくなってほしい。だが、ここまでの地域感染で満員電車が重要な役割を示したことがはっきりしているクラスタがひとつでもあったか？　ないだろう？　エビデンス出せよ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303141052",
    "title": "anond:20200303140915",
    "content": "なんだ貴族か（生まれながらにして差別的に良い待遇受けてるひとか）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140954",
    "title": "同人の感想",
    "content": "ぶっちゃけ「ぬけました」って言われるとッシャてなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140922",
    "title": "anond:20200303140428",
    "content": "えー(´・ω・`)あの洞窟内でのジムのコクピット串刺しシーン、当時のガンプラ組みジオラマで大人気やったんやけどな・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140915",
    "title": "anond:20200303135615",
    "content": "大久保利通の玄孫で吉田茂の孫で鈴木善幸の娘婿で上皇のいとこである寬仁親王の義兄やぞもはや最上級国民やぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140914",
    "title": "anond:20200303094046",
    "content": "さすがに国会議員となるとある程度の思考力や知識は必要だから、学力は前提にしなきゃいかんでしょ。でも学力に長けている集団が民意を反映しているとは言えないから、そのギャップを埋めるのに準議員という形でもう一つの国民の代表を設けるのはいいかもしれない。収賄とか脅迫とかすごそうだけど。裁判員制度に似てるな。裁判員制度が機能しているなら、いけるかもしれん。(任期が長いと一般市民の考えからずれていくから、半年ぐらいでバンバン回転させる方が良いかも)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140640",
    "title": "anond:20200303112436",
    "content": "そこでなぜA子を敵視するのかわからん悪いのは人事権持ってるのに新しく人を増やすでもなく、A子を辞めさせるわけでもない、そもそもA子を雇った店長じゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140639",
    "title": "anond:20200303140543",
    "content": "へレディタリーから見ろカス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140616",
    "title": "anond:20200303135528",
    "content": "便器からクソが溢れるイメージがある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140615",
    "title": "anond:20200303140024",
    "content": "元に戻ってるなと思いつつも怖くて体重計に乗れないままだったさっきダイエット中の増田を見返して勇気を出して乗りましたまた頑張ります😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140558",
    "title": "anond:20200303140451",
    "content": "既にあるやんけそして人気やんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140457",
    "title": "anond:20200303135945",
    "content": "首領、私怨ならギャラくだせー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140451",
    "title": "",
    "content": "スゴいこと思い付いたんだけど！カレーの上にとろけるチーズトッピングして、トッピングするならありそうだけど、それをガスバーナーで火入れして焦げ目を付けたら、なんか美味しそうじゃない？そんなに焼くわけではないからチーズが溶ける程度のやつ、絶対売れると思う！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140428",
    "title": "シャア専用ズゴック",
    "content": "シャアはズゴックなんて乗らない！！！！！許せない！！！！！！！！！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303140410",
    "title": "anond:20200303140028",
    "content": "痛くしないでね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140406",
    "title": "anond:20200303140201",
    "content": "さっきバラ売りしてるトイペ1個手に入れた（笑）ポケモンみたいに探し回るの楽しかったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140341",
    "title": "anond:20200303140136",
    "content": "インド人を右に！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140248",
    "title": "anond:20200303140156",
    "content": "シャアしか帰艦できなかった・・・（怒りのアムロ、また無双）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140201",
    "title": "慌ててトイレットペーパー買ってるやつって ",
    "content": "買い占めとかでなくとも棚からトイレットペーパー消えてるから、あわてて買っていくやつって自己中すぎるたまたまストック切れたからーとか言ってるやつも同罪新コロナウィルスは自分が他人に移してしまう可能性が高くて怖いというエクスキューズで、東京マラソンに集まった人間を戦犯扱いしてた人が返す刀で、自分はウィルスに罹るわけないからトイレットペーパーのストックもありませんなんて通らないその日にウィルス罹患が疑われる発熱とかあったらどうしたんだ？買いに行くのか？ 通販か？ どこかの国みたいに距離をおいての受け渡しでもするつもりだった？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303140156",
    "title": "anond:20200303135443",
    "content": "赤鼻のトナカイだって役立つときあるわけで時がくればかなり尊敬される存在になりそう",
    "bookmark_count": 0,
    "category": null
  }
]