[
  {
    "masuda_id": "20200214223245",
    "title": "",
    "content": "そろそろコロナで不要不急の外出は控えてくださいってお達しがでたりしないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214223123",
    "title": "anond:20200214222933",
    "content": "あそこの死亡率実態数からかなり離れているっぽいんだよなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214223109",
    "title": "anond:20200214221343",
    "content": "「中はイイんだけどホトリがスレて痛かったわ」from C、じゃなかった落語",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214223059",
    "title": "id:RRDのコメントが怖い ",
    "content": "https://b.hatena.ne.jp/entry/4681478093706435330/comment/RRDhttps://b.hatena.ne.jp/entry/4681511196110417410/comment/RRDhttps://b.hatena.ne.jp/entry/4681507175482112450/comment/RRD誰か止めて",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200214223046",
    "title": "anond:20200214222933",
    "content": "まあそりゃただの分数だからなあれ算数のお話だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214223043",
    "title": "anond:20200214222735",
    "content": "未だに東京マラソン中止しないもの在宅ワーク推奨しないのも結果論？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222949",
    "title": "anond:20200214222159",
    "content": "俺は正直パンデミックで社会がメチャメチャになってほしいと思ってる(すでに俺の人生はメチャメチャなので、せめて道連れがほしい)だから政権には感謝してるんだよな　まあどうせ大したことにはならなくてガッカリさせられるんだろうけど　そういう人もいるんだってこと、覚えておいてネ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222933",
    "title": "死亡率 ",
    "content": "日本での新型コロナウイルスの死亡率って数字だけ見ると中国より高くね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222928",
    "title": "anond:20200214221343",
    "content": "なかよく ケンカしな♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222817",
    "title": "anond:20200214183417",
    "content": "これは三只眼吽迦羅",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222739",
    "title": "100円ショップで買えるみかん味のアメランキング",
    "content": "優勝：川口製菓「みかんちゃん」https://www.amazon.co.jp/dp/B00FAIIJE6それなりの量、それなりのみかん風味、それなりの甘さ、そして合成甘味料は使っておらず砂糖と水飴のみというシンプル堅実な点が全体的に高評価裏書きチェック的にこれ以外の飴を買う気が起こらないので優勝。ランキングおわりっていうかこれ以外で見かける中袋の果実アメはスーパーのアメコーナーでもほぼ全部合成甘味料入っててがっかりだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222735",
    "title": "anond:20200214222159",
    "content": "いやそこで指摘しているのはほとんど全部結果論のような。普通の災害対応をしていてもその想定をぶっちぎるほどの感染力ですから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222702",
    "title": "不思議な体験をしたから共有する ",
    "content": "去年むちゃくちゃ忙しかったのに年商8000円。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222642",
    "title": "anond:20200214222159",
    "content": "大丈夫？民青はいる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222509",
    "title": "anond:20200214222248",
    "content": "そいや昔に右翼の街宣車が政治家の褒め殺し？なんてやってたなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222435",
    "title": "",
    "content": "Twitterって仲良しごっこの井戸端会議",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222413",
    "title": "スイミーが私をチラ見しながらボクが目になろう......かなー ",
    "content": "助けないよ自分で言い出したんでしょ目になりなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222300",
    "title": "anond:20200214221629",
    "content": "んー、ワイ職場と職種かわって運動量がメチャ減ったけどストレスで昼とオヤツのドカ喰いが日課になってもうたから、いま腹肉と胸皮がブヨンブヨンで駅の階段のぼりおりブルンブルンして気色悪いんやけど、何が言いたいかゆうとね、喰う量もやけど吸収率とか消費量も関係あると思うのよ肥満には。あと、もう五十路なんで中年っちゅうか老年肥りなんかもしれん・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222248",
    "title": "フェミのセンスを「とってもエッチ!!」って誉めたらどうなるの ",
    "content": "みんなでやってみよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222159",
    "title": "安倍政権の新型コロナ対策の脳内プランがマジでわからない ",
    "content": "検査のリソースとかが足りてないのはまあ百歩譲って結果論ということでまだいいよ各団体にイベント自粛要請なし自粛要請なしどころか東京マラソンなどの超大規模イベントをほぼ無策(一部中国人は参加控えてね、あと咳エチケット気をつけてねｗ程度)で強行コロナの発生初期ですらヤバいヤバい散々言われてたのに自国民の死者すら出た現在ですらクソザル入国規制で中国人観光客呼び込みまくり中中国全土に広がった現在も一部地域のみの入国制限　その上その地域の滞在歴ですら自己申告制だからどうにでも入れるという更にクソザル仕様企業に在宅ワークを推奨するような通告も未だ全くなし移動規制もなし休校などの通告もなし蔓延広がった際の医療機関や隔離施設の方針や確保もヤバくなってからそのとき考えるという方針なので未だに何も考えてないいろんなメディアで散々目からも感染すると言われ尽くしている状態で検疫官をマスクのみでクルーズ船に乗り込ませ感染させる→厚労省トップ「規則で決まってるからゴーグルなしでも対応問題なかった」「国内で流行は確認されていません」「正しく恐れて！」「やるべき施策は躊躇なくやる！」「オリンピックに影響ありません！」とても無能とか愚かとかそんな言葉じゃ言い表せないわ、もうイカれてるだろこれ。自民党支持とかそうじゃないとか関係なく擁護できる余地あるかこれ？マジでこれどういう脳内プランがあった上での対策なんだ？安倍の中で何がどうなる想定だったんだ？必死に食い止めようとした上で自然の力には勝てず蔓延したとかならまだこっちだって納得できるよ、でもこれもはやただのノーガードやん日本だけ極秘裏に新型コロナが100%完治する謎の薬でも持ってなきゃおかしいだろこの行動。いや、大体わかってる。少子高齢化対策のための老人虐殺計画とか一部のネットで言われてたけど、彼らはそんな邪悪なことは決して考えてない本当に、何も考えていないんだ。あの強大なアメリカにどう考えても勝ち目0の状態で喧嘩売って案の定ボコボコにされて消耗しまくりの満身創痍状態でも2発の核爆弾を落とされるそのときまで根拠のない楽観で本気で日本の勝利を信じていたあの大日本帝国と同じ。指定地域外の中国の地域から罹患者が入国してくることなんて想定すらしてないし、検査リソースが全く足りていない状態なのは周知の事実でも感染者が観測されなければ日本に感染は広がってない。都合の悪い予測は見て見ぬ振りで、根拠はないけど自分らにとって都合がいい「なんとかなるだろう」だけを信じ続けている。多分彼らの意思決定にはオリンピックも少なからず影響してるんだろう。彼らは未だに本気で日本でオリンピックを開催できるとIOCに中止が断言されるそのときまで国民が何千、何万、いや何十万何百万人死のうと本気で信じている。スポーツごときのために人命をかけたり処刑なんて発想がでてくる世界なんて、大戦時のナチスみたいな道徳の概念がなかった時代の歴史の中の1ページだと思ってた。俺は知らなかった、日本はそういう国だったんだ。感染防止のため東京マラソン自粛しましょうなんて首相が一言通告だすだけでどうにでもなるだろうに、それで救える命は少なくないかもしれないのに、オリンピックに影響が出ることを恐れてそれすら行わない。自国民の命をなんとも思ってない、いや、その決断で自国民が死ぬということすら理解できてない。俺は政治にほとんど関心がなかった。モリカケサクラの話なんて自分の生活に影響がない以上心底どうでもいいと思ってたし(いや、正確にはそれ自体現在進行系で思ってる)前時代的な政策も、不祥事が起きた際のハイパー理論な言い訳も、オリンピックの笑えるほどのグダグダも、笑えるエンタメとすら思ってた。でもそれらは今この瞬間のための伏線だったんだなって。忘れてたよ、俺らの命ってこの大日本帝国みたいな脳内勝利大好きな無能どもが握ってたんだなって。両親にここ1ヶ月くらいで良いから不要不急の外出を控えるようLINEでお願いしてみた。「そんなこと言ってるのあんただけよ？おかしいんじゃない？」「テレビでも言ってたよ、ちょっと強いインフル程度だから重症になるのは死にかけのおじいちゃんおばあちゃんだけだって」「そんなに危なくなるのって医療が発展してない後進国の中国だけなんでしょ？」え？え？なんだその情報。俺が知ってる知識とだいぶ違うぞ。中国は決して医療後進国じゃないし、新型コロナは何の持病もない20代ですら死にまくってるし、日本の人口密度であれば医療体制が崩壊する確立はかなり高いと専門家も予測してる。現代の医療が受けられないとなればそこはもう中国も日本も現代も中世も関係ない世界だ。いやでもまあみんなそう思うだろ、だって政府はまだ何も自粛要請なんてほぼやってないし、なんなら東京マラソンは予定通り開催予定だし。大切な両親がコロナに苦しんだり亡くなったりすることを考えると嗚咽が出るほどに恐ろしくなる。今回ばかりはどう転んだとしても現政府の無能な対応を俺は死ぬまで恨み続けるだろう。ワクチン開発はすぐには無理でも時間が稼げれば少しは有効な治療法が確立するかもしれないのに、各企業や自治体でできる範囲の対策は整えられたかもしれないのに。医療リソースの枯渇を分散できれば少しでも死者も減らせたかもしれないのに。今後どれだけの日本人が安倍政権の無能により犠牲になるんだろう。きっとこの男は数カ月後「万全を尽くした」「想定外だった」クソみたいな言い訳を並び立てるんだろう。こんな男を総理大臣にしたのが全ての間違いだった。いや、俺自身こんな国に生まれてしまったのが間違いだった。人間誰だっていつかは死ぬ。死ぬときの覚悟だけは決めて置かなければな……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214222151",
    "title": "オープンワールドの時間経過 ",
    "content": "ブレスオブザワイルドやってると24分でゲーム内の1日が過ぎるから忙しない感覚になる「○○村まで馬の足で1日くらいだ」って言われて実際そのくらいでつくのは結構ナイスだと思うんだけど、それはそれとしてもっとゆっくりしたい気持ちがあるそのうちマップが日本全土くらいの広さのオープンワールドゲームが出たら時間経過もリアルに準拠するんだろうか　でもそういうのが出たとして、隣の村に行くためにリアル時間で1日費やさないといけないっていうのは結構キツそう　10分の移動すらゲーム内だとそれなりに長く感じるし時間経過を速めることで空間的なスケール感を大きくするっていうのはかなりいい手なのかもなあ　しかし村の中で家から隣の家にいくだけで5分とか経つのは納得いかない感がある　かといってワールドマップ式で村の中は時間がゆっくり、みたいにするとオープンワールド感が薄れる難しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214221936",
    "title": "【追記】俺がモテるってどうして早く教えてくれなかったんだ？ ",
    "content": "うん。ごめん。追記なんだ。追記しないってどっかに書いたのにな。日曜日の朝に、自室のパソコンではてなブログのランキングを見てたら衝撃を受けた。俺が書いたやつが７位に入ってるのを見て、「あ!?」って声が出た。「20件ちょっとしかコメントがついてないのに」と思って、ログインして日記のページに行って調べたら、全てのコメントを見るというメニューがあって、クリックすると凄まじい数のコメントが並んでいた…本題に入る。なんで追記するかというと、ブクマコメントを読んでいて勉強になったので。そういう視点もあるのか！って意見ばかりで、自分という人間がいかに物事の裏側が見えてないかを思い知らされた。すべての意見を読ませてもらった。善意だろうと悪意だろうと嬉しかったよ。感謝の気持ちを込めて、コメント欄に質問が多くあった以下の３点に絞って話す。１.続きが知りたい（特にＭ,Ｋ,Ｎについて）２.お前はスケープゴート（藁人形）にされている３.４回も処分って何をしたの？特に市長室が気になる例の日記だけど、職場内の少なくとも２人以上にバレてる。そいつら、俺に聞こえる位置でわざとあの日記のことを話し出した。俺の反応を伺ってたんだろう。若手の公務員もはてな匿名ダイアリーを読むんだな。あと、前の日記内の追記で本文の修正はしないって書いたけど、実はちょっとしている。読んだ人が誤解する部分について加筆した。上から塗りつぶすような修正はしていない。例として、Ｍがモデルみたいって書いたけど、それだと高身長をイメージさせるのでちょっと加筆している。構成が分かり難いのとか、誤字とか脱字はそのままだ。ちょこちょちょこってなんだよ…続きが知りたい（特にＭ,Ｋ,Ｎについて）書いてもいいかなと思った箇所だけ話す。覚悟は決めている。その前に数点ほどいいかな。ブコメでは、「３人と話し合った方がいい」という意見もあれば、「もう関わるな」という意見もあった。後者の方が多かった気がする。俺もその方がいいと思った。ガチで話し合って決着をつけるのは危険すぎる。３人の仮名がイニシャルだと誰が誰だかわからなくなるからガンダムで例えてってコメントがあったけど、さすがにそれはできんわ。ごめんな。あなたが彼女らの立場だったら嫌だろ？俺に言う資格はないが。例えば、マコとかカエデみたいな仮名にしたらよかったのかな？あ、係長はシャア専用ズゴックな。そういう体型だけど、動きがめっちゃ速い。市内の陸上大会で優勝したこともある。「ラノベの文章みたい」「作家志望」みたいなコメントもあったけど、公務員の文章ってまさにそんなだよ。無駄を省いて必要なところだけを伝える。文章の基本は、『簡単に、具体的に、短かめに』先週、Ｍの見舞いに行った。係長と一緒に。俺と違って男らしい先輩だ。Ｍのお母さんに了解を取ってくれた。大きい病院に入院していた。普通の病室だった。個室とかじゃない。Ｍはベッドの前に座って雑誌を読んでいて、俺を見ると軽く会釈した。係長がケーキを買っていた。Ｍに渡すと、ちょっとはにかんで冷蔵庫に仕舞った。「体調はどう？」「病院は快適？」「みんな心配してるよ」みたいな当たり障りのない会話の後、Ｍが「すいませんでした！」って緊張しがちに叫んだ。沈黙があって、「いつもよりテンション低いな！もっと上げていこう」って俺が冗談を言ったところで（※普段のＭは寡黙）、Ｍのお母さんと看護師が入ってきて、もう帰ろうって雰囲気になった。「今日はありがとうございます。早ければ３月から復帰したいです」って最後に言った。笑ってた。Ｍが公務員になりたての頃だった。彼氏とディズニーランドに行った話をした時、俺が〇ッキーマウスの口真似をして、「ハハッ↑、ボク税金払わないよ♪」って冗談を言った時に爆笑してたのを思い出した。Ｋは働き者になった。今までも十分だったけど。居なくなったＭの分まで積極的に窓口の方を見ている。お客さんが見えにくい位置にいるのに俺よりも多くの客を受けている。めっちゃ明るくて手際がいいから思ったよりも楽だ。さすが３年目は違う。Ｎは事務所の奥側に席替えになった。若い男子がＮのいた席に来ている。係長と何を話してるんだろうと思ってた。そういうことだったんだな。事務スペースには机の島が二つある。前側の席は税対応の実務をやっていて、後ろの席は条例や規則を作ったり、予算編成とか庶務をやってる。Ｎにはそっちの方が向いてると個人的に思う。お前はスケープゴート（藁人形）にされているただ３人の女子に好かれているだけのラノベ的展開みたいな、そういうことではないっていうのを確信できた。前の日記を書いた一番の収穫はこれだと思う。コメントをくれた人に感謝してる。憎しみとか、嫉妬とか、悔しさとか、責任回避とか、色んな感情が絡まり合ってこうなってるんだと感じる。残念ながら、どういう事態が生じていたのか全然わかっていない。俺が得られる情報は少ないし、誰かに聞こうと思っても難しい。何年か経ったら意外な展開でわかることがあるのかもしれない。それに賭けてる。４回も処分って何をしたの？特に市長室が気になる過去の自分と向き合う意味を込めて、書けるだけ書いてしまおうと思う。増田の皆さんのためというよりは自分のためだ。言葉にすることで、あの時できなかった反省をするために。反省すべきところは反省し、思い出にすべきところは思い出にするために。処分①二十代後半の頃だ。民間の営業から転職してきたばかりの俺は、市立体育館の倉庫の屋根を取り換える仕事をしていた（※事務職でも現業をやるタイプの自治体。特に施設を持っている部署にありがち）。最後の工程のあたりで、屋根材をボルトで縫い付けた後にアーク溶接で止める作業をしてたんだ。一通り終わらせて、よっしゃひと段落って感じで新しい材料を買いに行って戻ったら、消防車が３台くらい来てて、燃え盛る倉庫に放水していた……。溶接が終わったら30分間は現場を離れちゃだめなんだよ。どこかに火花が燃え移ってる可能性があるから。これが市長室に呼ばれた件。文書戒告。素直に謝ることができなかった俺を、当時の市長は懇々と諭してくれた。「そんな態度でおったらいけんよ。あなたが駄目になっていくよ」って。市長だけじゃなくて、助役もそうだった。あと、教育長も。教育部長も。（※全員退職済）。こんな職員になって本当にスイマセン……あの時はお世話になりました。処分②同じく二十代後半の頃だ。面倒くさい国家資格（ほぼ座学で取れるけど、１ヶ月間は残業時間が120hを超える。説明は省くけど、出張研修扱いなのでその間の残業代は一切つかない。社会教育主事）を無理やり取らされそうになったので全力で拒否していたところ、上司が勝手に申し込んだ。当時の俺はあまりに幼かった。頭にきて、その上司が担当してるイベントがあったんだけど、そいつの顔を潰すために当日にサボってやったんだ。それでイベントが大失敗して処分になった。文書戒告。翌年度、公営企業という名の地獄に飛ばされる。処分③三十代の半ばまで、水道局で料金未納者の家を回ってお金を回収する仕事をしていた。債権回収。未納者には色々といて、お金があまりないので試しに料金を払わずにいる人もいれば、本当にお金に困っている人もいれば、普通にお金を持ってるのに人と話す機会が欲しくて、わざと料金を未納にして給水停止にしてもらう人もいる。この仕事に耐えられる職員は少ない。俺ばかりが債権回収の現場に出されていた。本来は、２人以上でないと現場に行っちゃいけないんだけど、相棒が年度途中でギブアップしたのでどうにもならなかった。ストレスはもちろん溜まる。「水道メーターや配管の修理をしてみたい」という希望はあったが通ることはなかった。それで、ある時やってしまった。水道局って、貧乏な家庭でも「水止めるぞ！」ってポーズは取るけど、本当に払えない人が相手だと給水停止しないんだ。絶対にしない。それで市民が死んだら偉い人が責任を取らないといけないし、実際にお金を持ってない人からは取りようがないから。でも、俺はやってしまった。貧しい大家族がいたんだけど、母親があまりに舐め腐った態度で、しかも支払う意思がないもんだから水を止めてやろうと思ったんだ。水道メーターの蓋を開けて、止水栓を取りはずしてキャップ止めをした。これで水は出ない。あの母親、どんな顔をするだろうな。これで未納料金を支払うかなって、当時の俺は思っていた。翌々日。子供２人と母親が病院に運ばれることになった。同じ日に、見かねた近所の水道屋がメーターの蓋を開けて無理やり水を出したみたいだ。民生委員や社会福祉協議会から死ぬほど怒られ、暴走行為ということで処分を受けた。減給１ヶ月。当時の係長（※退職済）も減給１ヶ月。課長（※退職済）は減給３ヶ月。あの家族の表情は今でも覚えている。本当にすいませんでした。処分④昨年度（※年度単位なので2018年）のこと。Ｍが１年目の時。俺も税務課１年目。お前らの会社にも互助会ってあるだろ。同じ部署で、毎月数千円集めて飲み会とか慶弔とかするやつ。俺、互助会に入ってないんだ。昔から入らない派。それで仕事が回るのかって言われたら、けっこう回る。倫理観や職業意識が高い公務員だと、考え方が合わない仲間と一緒でも市民のために全力で仕事をこなす。だから俺でも問題なくやってこられた。でも、税務課は勝手が違った。公務員の鑑みたいな人が多くて、互助会に入っていないと市民のための仕事で教えを請うてもスルーされることがあった。その年の秋頃だったと思う。Ｍが俺の真似をして互助会をやめた。協調性のないところは俺に似ている。そのあたりからＭと仕事以外の雑談をするようになった。ところが、俺の左隣に座っていた年配の女性職員（サヨコ。仮名。本当なら今年の３月で定年だった）が怒ってしまって、Ｍは仕事を教えてもらえなくなった。向かい側の席にいたＫとＮにも根回ししてたのかな？Ｍはピンチになった。俺は経験年数があるからなんとかなるが、Ｍには無理がある。年末だったと思う。地元企業の人が窓口に来て、証明書類が欲しいという依頼をＭにした。その証明が今日中に手に入らないと、ある事業の行政関係の手続きが間に合わないとのこと。でも、正攻法でシステム上の発行ができないパターンで、それでも発行したければ技術がいる。一応違法行為ではあるけど、「市民のためなら」という建前があれば上司は積極的に黙認する。そういう、たまにあるパターンのひとつだった。予想はつくだろう。サヨコは、Ｍの相談に対して「知らんよ。自分で調べたら？」って言ったんだ。俺はキレた。「お前、おかしいと思わんのんか？おい、〇〇！（※サヨコの苗字）」って声を上げた。Ｎのところに詰め寄って、無理やりＭのところに連れて行こうとした。嫌がったので無理やりに連れて行った。それで場は収まったけど、定時を過ぎてからのサヨコがうるさいんだよ。ネチネチネチネチとＭとＮの悪口を聞こえるように言いやがって。俺が遠まわしに「さっさと辞めろよ」って言ったら、怒った感じで椅子から立ち上がった。大声で喚き始めた。そしたら、次の瞬間に「ええ加減にせえ!!」って係長がサヨコを一喝した。サヨコが「なんでわたしが怒られないといけんの!?」みたいなことを叫んだ。すると、その直後に痙攣が始まった。過呼吸かな？と思った。息遣いがおかしくなって、その場にうずくまる。呻き声が聞こえた。真正面にいたので苦しんでいる様子が嫌でも伝わってくる。Ｎは傍に寄って介抱していた。係長は給湯室まで走ってビニール袋を取ってきた。不幸中の不幸だが、目撃した市民が少なくとも５人はいた。１,２分が経つとサヨコの容態は落ち着いた。Ｋも介抱に加わって、２人してサヨコを休憩室に連れて行った。Ｍは座ったまま、ずっとサヨコを見ていた。翌年の１月末をもってサヨコは市役所を辞めた。早期退職制度。１年と少し早い。俺は原因ありとみなされ、処分を受けた。厳重注意。係長はさらに重い処分だった。謝っても謝り切れない。俺がもっと大人だったら、サヨコもちゃんと定年まで働けたに違いない…わかってるよ。互助会に入らないのがどういうことかって。俺が互助会に入って飲み会とかに行く職員だったとする。そうすると、会員になろうとしない職員のことをこう思うだろう。『入らない理由にどれだけの説得力があっても、あいつは俺達の仲間になろうという気がないんだ』それでも俺は入りたくなかった。俺だけじゃなく、すべての職員に互助会に入らない自由があったらいいな、と今も思ってる。日記の中で何度も謝罪をしてきたけど、俺が一番謝らないといけないのは仲間に対してなんじゃないか？と感じている。書き過ぎたかもしれない。在職中の人間には最大限配慮したつもりだ。重ねて言うけど、覚悟はできている。増田の皆さんには大変お世話になったので、そこはきっちりと恩返しをさせてもらう。誰かが通報して日記が消える可能性がある。そうなったら申し訳ない。自分の意思では消さない。約束する。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200214221835",
    "title": "anond:20200214220315",
    "content": "199X年に医者をしていたAMB(世紀末ネーム)というものですが、そういったことはなかったですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214221646",
    "title": "anond:20200214170007",
    "content": "コロスケナリ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214221629",
    "title": "太ってる中年ってめちゃくちゃ食えて羨ましい ",
    "content": "おれはよく細くて羨ましいって言われるんだけど、別に努力しているわけじゃなくて、単に食べられる量が少ないんだよね。普通の定食屋の一人前でもちょっと多く感じてしまう。けど、普通の人ってめちゃくちゃ食うよね。大盛り無料なら大盛りにするし、おかわり自由ならおかわりするよね。「最近、中年になったからかお腹が出てきて」って言う人いるけど、いや単にめちゃくちゃ食ってるだけだろ、って思う。",
    "bookmark_count": 0,
    "category": null
  }
]