[
  {
    "masuda_id": "20200304104113",
    "title": "",
    "content": "「日本肺炎いう呼称を定着させようとしている！」とか言っている人に教えたいんだけどさ、Google翻訳っていう便利なツールがあってだな… pic.twitter.com/aqjptIXVnD— s' (@s_ss_sssa) March 3, 2020このデマ真に受けて「対抗するために俺は武漢肺炎と呼ぶぞ」とか言い出す議員がいたな恥ずかしいことだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304104102",
    "title": "はてなーで一番多い職業ってなんだろう？ ",
    "content": "インテリ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304104053",
    "title": "anond:20200304085908",
    "content": "専門家は危険だとは言ってないんだよなぁ 両極しか読み取れない奴が曲解してるだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304104044",
    "title": "anond:20200304082317",
    "content": "ざまあみろというやつは、ざまあにリンクを張れ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304104037",
    "title": "anond:20200304103606",
    "content": "どうみても別に喧嘩は売ってないけどバカはすぐ怒るもんだよな彼奴は「スポーツ全般」に喧嘩を売ったのだ！ってなんなんだよw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304104024",
    "title": "anond:20200304103814",
    "content": "さすが安倍でも既婚なだけある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103956",
    "title": "anond:20200304085452",
    "content": "ぶり返しって知っとるか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103911",
    "title": "anond:20200304103814",
    "content": "KKO増田だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103814",
    "title": "anond:20200304103420",
    "content": "女性が欲しいのは解決方法じゃなくて共感ってことを知らないアスペ増田？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103743",
    "title": "anond:20200304102807",
    "content": "そりゃ買い込んで転売してる奴らがいるからだろ単純に需要と供給の需要側で溜め込むことで利益を生んでるやつがいるからずっと解消してないだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103645",
    "title": "",
    "content": "ツイッター禁止にしとけ減給とか訓戒とかはしなくていい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103606",
    "title": "",
    "content": "自分らから足踏んでおいて「分断が～」とかいうインテリ仕草、流行ってんの？野田秀樹が要らん喧嘩売っただけでは？ただこの野田氏の炎上に関しては、あいトリの時にも感じてた「アートフォビア的な流れ」を少し感じるのは私だけでしょうか。「演劇（アート）に関わるような上級国民様は人の命なんて軽いんですよね」というような言論があまりにも多い気がして。コロナ騒動が治った後、その分断が傷になる可能性も。— 川口 有紀 (@youkik444) 2020年3月3日この件だけじゃない。この10年間、インテリに向ける憎悪とひがみ根性は増すばかり。うんざりだ。— 豊崎由美≒とんちゃん (@toyozakishatyou) 2020年3月3日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103553",
    "title": "anond:20200304103211",
    "content": "論点ズレズレのアスペで草",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103552",
    "title": "anond:20200304103420",
    "content": "まったく同感。だから疑問の答えは持ち合わせない。アホだからじゃね、としか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103548",
    "title": "コロナが収まるまでは家族と会えない ",
    "content": "海外で単身赴任している。昨今の状況により日本への行き来が会社として禁止された。このままコロナが収束するまで家族と会うことが出来ない。距離もあるし元々そんなに頻繁に会えていたわけでもないけど、いざ会うことが実際に不可となるとぐっと感じるものがある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103420",
    "title": "ハイヒールの小池さんと安倍さんのやりとりの意味がさっぱりわからないんだけど ",
    "content": "小池さん「ハイヒール強制よくないやん」安倍さん「そっすね」がどう快挙なの？安倍さんがハイヒール強制の法律作ってたのが小池さんの熱弁で問題を理解して回心した、とかなら感動的な場面だけど別にそういうんじゃないんだよね？そもそもハイヒール強制って、そういう法律があるわけじゃなくて社会の風潮が問題なわけじゃん？誰も得してないのにそれが常識だみたいになってるせいで破りにくくなってるクソマナー講師系の問題だよね？そして安倍さんは別に熱心なハイヒール強制派として発言してきたっていう経緯もないんだよね？なら「よくないやん」「せやね」ってただのおっさんの雑談じゃん二人とも同じような見解だったって言うだけ小池さん「ハイヒール強制を取り締まる法律作りましょう」安倍さん「そうしよか」とかなら国会でやる意味のある、意義のあるシーンな気がするけど。マジではてながなにに感動してるのかわからない自分がハイヒール問題の経緯について知識が足りてないせいな気もするかいせつしてくれなんでみんなあんなに高評価なのanond:20190206075304",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200304103252",
    "title": "風俗も結婚もセーフティーネットじゃないよね ",
    "content": "https://anond.hatelabo.jp/20190206075304昼職で稼げないんです、と言う。バイト先をクビになる。派遣の仕事を減らされる。コールセンターのシフトを全然いれてもらえない。全然指名が返ってこない、フリーもつけてもらえない、と嘆かれる。同僚の女の子さえ不快にさせてしまう言動の子が、お金いただいてるお客様にだけはうまく受け答えできてるとか、そんな都合の良い話は滅多にない。別の仕事探した方がいいよ、とは言うけど、何を勧めたらいいのかわからない。そういう子に限って水商売の時給や風俗のバックの高さに固執するんだけど、それだって客につかなきゃ絵に描いた餅だ。そういう子は結婚すればいいと言う男性は多いけど、離婚しちゃうんだよ！！まず考えてみてよ、「同僚の女の子さえ不快にさせてしまう言動」「バイト先をクビになる。派遣の仕事を減らされる。コールセンターのシフトを全然いれてもらえない」オンである職場ですらそういう状態になってしまう人が、家の中というオフの場で、オンの場よりも人を不快にさせないと思う？高確率で夫に愛想つかされて離婚してシングルマザーになるんだよ。稼げないのに。　25歳の可愛い子が派遣で来たとき、歓迎ランチでは男性陣が積極的に質問していたけど、3か月も働くとサーッと人が引いて行って、契約は更新されなかったというのを見たことがある。ああいう言動の子なんだろうなって心当たりがある。弱者女性って言うとブスばかりが想定されるけど、やりとりが要領を得ず余計なことを言って不快っていうのも強烈だし、不快な言動っていうのは容姿がかわいくても数か月すると通用しなくなって人が離れて行ってしまうんだよ。面接に受かるけど次期更新はされない、交際はできるけど短期間で別れてしまう、スピード婚してスピード離婚してしまう、そういうパターンなんだよ。　引きこもり男性のような、あからさまに態度がヤバくて入り口で拒否されるパターンではなく、数か月した頃に「こいつ、うまく言えないけど、なんかイラつくな…」みたいになるから言語化・可視化しづらく厄介というか。こういう子は、最初はみんな愛想よくしてくれたのに、数か月するとみんな冷たくなるという経験を何度も味わっている。そのせいで、子供を欲しがるんだよね。子供は母親から逃げていかないから。同世代からするとイラッとくるような人でも、子供はママしか頼れないし、ママ、ママとなつく。だから可愛い。大人はすぐ冷たくなって離れていくけど、子供は長い期間を母親に執着するから、母親が子供に依存してしまう。そうして、子供を作ったはいいけど夫がイラついて離婚されて…、養育費は払われず…、世代をまたいで連鎖してしまう…。こういう子、中学まではいたよ。でも友達にそういう子がいないとか、交流が無くて見えてなかった人もいると思う。高校になるといよいよ見えなくなる。　sotonohitokun 男はどんなセーフティーネットあるの？炊き出し位しか思い浮かばん。qmanothe にんげんりょくというやつ／男は単に野垂れ死にしますsyunzone 中途半端に恵まれてるからより不幸って話も、恵まれてない不幸な人には響かんよこれはそういう息子たちを作ったお母さんたちのお話です　男性の弱者は最初から心が閉じていて他者を受け付けないけど、女性の弱者は初対面で好意的に接してもらえた成功体験があるのか、男性よりも孤独への耐性がなくて我慢できないのか、人懐っこい態度や、縋りつくような態度をとることが多い。（媚びや縋りつきと同時に不快な言動もある…）モラルがある男女からは「居心地悪そうな苦笑い」と「そっと距離置き」、モラルない女性からは「イジメ」、モラルない男性からは「ヤリ捨て」「孕ませ捨て」をされる。そして「悲しい」という気持ちでいっぱいになってしまって、食べ物・アイドルやアニメなどの力で悲しみを乗り越えて…………同じことを繰り返す。　「やりとりが要領を得ず余計なことを言って不快」をもう少し掘り下げると、解釈や推論の能力が足りない感じでした。起こっていることがどういうことなのか、7割以上分かっていなくて、表面的に合わせているというか。みんなが笑っているときに合わせて笑うとかはできる。だからアスペルガー的なコミュ障とは違うし、初対面でおかしいヤツとは思われない。分かっているような態度をとって好意的に接されるけど、ミス発覚などで、全然分かってなかったことがバレて冷たくされるみたいな。どう分かってなかったかも説明できないから再発防止ができない。分かってるふりがクセになってるから信頼できない。この人に仕事を頼むとどうなるかわからないから頼みたくなくなる。攻撃的なイヤな奴とは違うことがわかるからこそ余計に、周囲に言葉にしづらいイライラが溜まる。",
    "bookmark_count": 593,
    "category": null
  },
  {
    "masuda_id": "20200304103242",
    "title": "anond:20200304102221",
    "content": "お前が見てる番組全部ウザいからすべて中止にしてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103211",
    "title": "anond:20200304102807",
    "content": "なら医療関係者もするのやめれば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304103023",
    "title": "anond:20200304102807",
    "content": "すぐこういう民俗学っぽいこと言う人って穀潰しの傾向が強いよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304102954",
    "title": "anond:20200304102808",
    "content": "外野",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304102953",
    "title": "anond:20200304100334",
    "content": "わかる～いつもきまって無視する人がいて今日もされた。朝から気分悪くなるし挨拶やめようと思うのに、してしまう。職場でその日初めて会ったら条件反射でするよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304102840",
    "title": "anond:20200304102705",
    "content": "意味がわからん再提出",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304102808",
    "title": "",
    "content": "基地外ってどういう意味？",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200304102807",
    "title": "マスク＝厄除けのための御守り ",
    "content": "医療関係の専門家達が、マスクによる予防効果は限定的だと言い始めているのに、マスクの品薄はなかなか解消しない。ここで気になったのは、人々はマスクを御守りか何かだと思っているのではないか。身につけた御守りが身代わりとなって災厄を受け、持ち主を護ってくれると信じられているらしいが、現実にはそんなことは起こらない。２１世紀の今でも平安末期でも、人間の考えはそんなに変わらないのかな。",
    "bookmark_count": 0,
    "category": null
  }
]