[
  {
    "masuda_id": "20200206223539",
    "title": "anond:20200206223307",
    "content": "微妙に意味違うから…日本語に無いニュアンスを頑張って日本語で表現するより、輸入しちゃおうというまあものぐさな者の考え方だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223511",
    "title": "anond:20200206215934",
    "content": "「二つの言葉のうち、つまらない方を選ぶこと」（ポール・ヴァレリー）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223503",
    "title": "マンスプレイニングとかいう差別用語",
    "content": "これ言い出した時点で「女はヒステリーを起こす」みたいなこと言われても言い返す権利がなくなると思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223502",
    "title": "anond:20200205165458",
    "content": "障害の有無で結婚相手を指図されるいわれはないよ余計なお世話同じ境遇の人どうしで結ばれたっていいじゃない子供を奪われるのもおかしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223458",
    "title": "子供が自分に似たらどうしよう ",
    "content": "私の小学生までの夢は、子供が2人いる幸せな家庭を作ることだった。でもいつからか、自分の遺伝子を残したくない、と思うようになった。私は不細工に生まれた。そのことに、思春期に初めて気が付いた。正直びっくりした。私って不細工だったんだ。お姉さんになったら、あゆみたいになれるのかな、なんて子供の頃は考えていた。でもなれなかった。その頃13歳になった私は、綺麗なお姉さん達みたいに鼻は高くならないし、目はぼてっとした一重のままだ。「ブス」と、直接的に言われることは年に1度くらい、遠回しに言われることはよくあった。（今この二文字を打ったら動悸がしたので驚いた。やっぱりすごい言葉だな。）直接的に言ってくるのはほとんどが初対面の男子、間接的に言ってくるのは大人達（男女関係なくおじさんおばさん）だった。「お母さん（美人）に似てないね」と言われるたびに「そーなんだ」とあほ面で答えていたけど、何を言いたいのか段々と分かるようになっていた。しまいには母までも、「美人だからって幸せになれるわけじゃないからね。」と謎のフォローを入れてきた。それでも中学生までは、素直な子供時代の私が残っていたので、友達は多かったし、男子とも喋れば仲良くなれた。本格的に絶望したのは高校生の登校初日。入学式で見かけてほんのりといいな、と思った男子に、すれちがう瞬間「あ、ブスだ」とはっきり言われた。隣にいた男は「ギャハハ、ひでーな」と笑っていた。今考えてもクソ男だけど、思春期の柔い心は簡単に壊される。その瞬間から私は呪いにかかった。高校生活の3年間毎日「なんでこんな顔で生まれてきたんだろう」と考えていた。性格もどんどん暗くなっていった。同じ中学だった同級生に「おまえ暗くなったな」と言われたので、外から見ても分かるほどに変わったんだろう。「男子が怖い」その思いに支配されて、あらゆる選択肢を狭めていった。授業で手を上げなくなった。部活には入らなかった。中学の同窓会に出なくなった。大学は女子大を選んだ。高校卒業のタイミングで、自分の顔に耐えられなくなって整形をした。大規模なレベルは親が許してくれなかったので、大嫌いだった一重を二重に\"治した\"。これは自分にとっては治療だった。美人でなくていい、普通の顔になりたい。もはや自分は人間ではないと思っていた。早く人間になりたーい。手術は成功した。とはいえ他の要素は変わらないので相変わらず不細工だ。でも、鋭い目から二重のタレ目に変わると人当たりがよく見えるようで、他人からの第一印象が良くなったのを感じた。ただこれは自分の性格も変わっていったのが大きいとは思う。素直に喋れる機会が増えて、表情が変わっていった。容姿で優遇されることはないけど、からかわれることもほぼなくなった。形成外科には本当に感謝している。もし整形など考えられない時代に生まれていたら、生きていけなかったと思う。それからはだんだんと男性とも（敵意がないと認識できれば）喋れるようになり、バイトができるようになり、彼氏もできた。そこから就職して現在28歳。大変良い人とご縁があり今度結婚することになった。そして自分が不細工だと気がついてからずーーーっと頭のどこかにあった懸念と真剣に対峙しなければいけなくなった。子供は欲しい、でも産むのが怖い。自分に似て欲しくないのだ。特に女の子は産みたくない。見た目は手術で変えられても、遺伝子は好きには変えられないので、産んでも本人が可哀想だ。子供も整形したらいいじゃないか、とも簡単には思えない。もし男親が超絶イケメンでも、確率は50:50だ。どこかに自分のパーツは入るだろう。整形前の顔で好きなパーツは一つもない。そして旦那さんは不細工なほうである。(ごめん。でもめちゃくちゃ善い男です。)自分が思春期に経験した思いは強烈で、たとえ顔が変わってもあらゆる行動がトラウマに左右される。そんな思いはさせたくない。呪いはまだ続いていたんだ。顔を変えて結婚したとしても、お前は一生幸せにはなれないのだ。不細工は罪なのだ。これは私の誰にも言えない真剣な悩みである。(整形をしていることは夫には申告済みです。)みんなはどう覚悟したんだろう。自分と似た遺伝子を持つ他人を生み出すことに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223449",
    "title": "",
    "content": "また労働のために就寝しなければならない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223401",
    "title": "anond:20200206221913",
    "content": "残念ながら、謝っても結果はもう変わらないと思うけど・・聞いた愚痴の話から本当に謝りたいって思ったのなら何も期待せずに、謝るだけ謝ったらいいんじゃないかな。何か下心があって謝るならやめたほうがいいと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223334",
    "title": "anond:20200206221912",
    "content": "憎むのは増田に任せて、君は君の人生を良くすることだけを考えればいいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223319",
    "title": "",
    "content": "疲れている時ほどズィィッとスマホを見てしまうのだね、君は",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223307",
    "title": "センシティブとかＬＧＢＴとかASMRとかっていう単語が気持ち悪い ",
    "content": "言い換えたらエロ、変態、エロ音声だろ何格好つけていってんの？気持ち悪いここら辺の単語使ってるやつ人間的に信用してないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206223221",
    "title": "トップブコメがヤバいというトップブコメ",
    "content": "ウロボロスのブコメ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222904",
    "title": "anond:20200206222449",
    "content": "だいたいその「受け手の気持ちが真実」っていうのを偉そうに持ち出す奴に限って、共感できない相手の前では引っ込めてなかったことにしちゃうからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222826",
    "title": "",
    "content": "豪華客船に乗ってる人！YouTuberデビューして！待ってるよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222814",
    "title": "anond:20200206222736",
    "content": "うん、かなしいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222736",
    "title": "anond:20200206222036",
    "content": "同人誌書いてたころは、イッちゃってもちゃんと戻ってくること重視しててよかったよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222717",
    "title": "クリア後、2周目 ",
    "content": "年末のセールで買ったBloodborneとGravity Daze 2を最近連続でクリアした。どっちも面白かったんだけど、共通した不満部分がある。Bloodborneはクリアしてスタッフロールが流れ終わると、そのまま2周目に突入する。問答無用でいきなりオープニングのイベントが始まる。Gravity Daze 2はクリアしてスタッフロールが流れ終わると、最終イベント直前のゲーム中に戻る。どっちも一旦スタート画面に戻るというのがない。余韻を！ もっと余韻を！！クリアデータを保存しますかって聞いて、その後は一旦スタート画面に戻るタイプが好きだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222714",
    "title": "anond:20200206222519",
    "content": "アングラ感のせいかAmazonの書籍ランキングにも入ってしまって、近いうち事故が起こるのは間違いないと予想してる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222610",
    "title": "anond:20200206222339",
    "content": "フィクションや創作としてはワクワクする内容だし面白いと思うけど、現実でそういうこと言い出したら・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222604",
    "title": "anond:20200206222449",
    "content": "インテリジェンキン寿司",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222519",
    "title": "anond:20200206222036",
    "content": "それなりの治験やら何やらを通過しないと出せない薬と、それよりは甘いけど、まだ食品やら何やらとしての基準はクリアしないといけない健康食品やサプリと、そのへんの草を出鱈目に吸ってトリップするのとはどれがどの順番で危ないのか解ってないんだろうか…自分で人体実験をするのは勝手だが、他人を巻き込んだりするのはろくでもない。本を出した出版社も何を考えているんだか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222449",
    "title": "",
    "content": "俺もちょっと創作やるけど、「作者の気持ち」は本当に当てにならんぞ…だからって批評家が当てになるかといえば当てにならんけどだからって受け手の気持ちが真実だってなると繊細ヤクザが幅を利かすわけだしどうすればいインテリジェンッス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222423",
    "title": "anond:20200206221904",
    "content": "人の差別的言動をあれこれ言う暇があったら、まずは日本人自身が同胞による差別的言動を反省して改めるべき大抵の差別問題ではされた側に反省を求めることはないが、日本人の場合は名誉白人なのでリベラリズムとしても反省を求める",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222406",
    "title": "anond:20190626224519",
    "content": "144222日目美味しい物を食べたいという気持ちより美味しい物を食べることで普段食べるもののショボさを再認識したくないという気持ちのほうが強い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222339",
    "title": "anond:20200206222036",
    "content": "ワザップのニセ裏技みたいでカッコいいエレベーターで異世界に行く方法とかにも似たものを感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206222225",
    "title": "anond:20200206221954",
    "content": "フェミニストの説明だけがこの世で唯一の正解なのです神を崇めよ",
    "bookmark_count": 0,
    "category": null
  }
]