[
  {
    "masuda_id": "20200204083006",
    "title": "anond:20200204044101",
    "content": "目的は献血者を増やすことだってことどこかにいってないか？あと、公に制約するべきというのなら統一した基準が必要。ってか、法の公然わいせつに触れるかだけが問題。法の公然わいせつに触れなくて、献血者が増えるのならそれで一切問題ない。そもそも、創作なんて９９人が嫌うか無関心ででも１人に刺さればミリオンセラーですから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204083000",
    "title": "anond:20200204082509",
    "content": "アンケートに答えた人の分布なのでアンケート答える層の推定はできるけども、それは全体の分布と同じである保証がない。なのでアンケート調査結果はあてにならないと思っているからでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082909",
    "title": "核爆発能力を持つ広島というキャラクター",
    "content": "いうほどムカつくか？俺は基本的に不謹慎な人間だし広島と特に縁がない(本籍地は広島だけど行ったことない)からムカつかないだけなのかもしれんにしたってなあ　731部隊なんて直接被害を受けた人はもう老人だろうけど、声をあげてる人たちは少なくとも老人には見えない自国の歴史的事実の被害者にそんなに感情移入できるもんなんだろうか　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082802",
    "title": "フェミニズムはオウム真理教のポアの論理と同じだ ",
    "content": "http://www.courts.go.jp/app/files/hanrei_jp/572/005572_hanrei.pdf麻原彰晃は以下のように説法している。例えば，Ａさんという人がいて，Ａさんは生まれて功徳を積んでいたが慢が生じてきて，この後悪業を積み，寿命尽きるころには地獄に堕ちるほどの悪業を積んで死んでしまうだろうという条件があったとしましょう。このＡさんを，成就者が殺したら，Ａさんは天界へ生まれ変わる。（中略）生かしておくと悪業を積み，地獄へ堕ちてしまう。ここで，例えば生命を絶たせた方がいいんだと考え，ポアさせた。（中略）人間的な客観的な見方をするならば，これは殺生です。しかし，ヴァジラヤーナの考え方が背景にあるならば，これは立派なポアです。そして，智慧ある人─ここで大切なのは智慧なんだよ。─智慧ある人がこの現象を見るならば，この殺された人，殺した人，共に利益を得たと見ます。ところが，智慧のない人，凡夫の状態でこれを見たならば『あの人は殺人者』と見ます。つまりこういうことである。例えば，日本赤十字がいて，日本赤十字がキャンペーン周知のために掲出した宇崎ちゃんポスターは過度に性的であるため、不快さを与えたり女性への抑圧を強化したりするだろうという条件があったとしましょう。この宇崎ちゃんポスターの掲出を，フェミニストがとりやめさせたら，日本赤十字は問題なくなる。（中略）掲出したままだと，女性への抑圧を強化してしまう。ここで，掲出をやめせた方がいいんだと考え，クレームをつけた。（中略）人間的な客観的な見方をするならば，これは表現規制の要求です。しかし，フェミニズムの考え方が背景にあるならば，これは立派な社会運動です。そして，フェミニズムを理解している人─ここで大切なのはフェミニズムへの理解なんだよ。─フェミニズムを理解している人がこの現象を見るならば，日本赤十字，フェミニスト，共に利益を得たと見ます。ところが，フェミニズムを理解していない人，凡夫の状態でこれを見たならば『あの人は表現規制者』と見ます。面白いポイントは、オウム真理教は「魂は存在しその魂に悪業がたまり地獄へ落ちる」と信じ込んでいるため上のような論理展開ができるのであるのに対し、フェミニストは「宇崎ちゃんポスターは女性への抑圧を強化するほど性的である」と信じ込んでいるためできるという点にある。そこには、オウムの根拠同様客観的な証拠など何もないのだ。また、フェミニズムへの理解が足りないとして切り捨てるような言動が観測される（茜さやに対する態度など）のも面白い。新興宗教にはしばしば「教祖は神の生まれ変わりなので特別な待遇が許される」などの教義が存在するが、生まれによって権利が許される、もしくは許されないというのは現代的な思想からすれば立派な差別で、つまり教義の中に差別が含まれてしまっている状態である。そして、その神の生まれ変わりである教祖があいつはポアしたほうがいいと言えばポアされてしまうのである。そのような差別を含む教義の中で肯定的に殺人が行われるのがオウム真理教であった。それに対しフェミニズムは一般的に女性を抑圧から解放するために存在するが、それは即ち女性が抑圧されているという差別の存在を肯定しないと、存在意義がなくなってしまうということだ。そして、どのような状態になれば女性が抑圧から解放されたのか、差別が解消されたのかという定義がなされない以上、どのような物事に対しても女性が抑圧を感じればそれを根拠にして際限なく、線引きも自由にフェミニズム的な社会運動ができてしまうということである。そしてそのような思想は「私は特別扱いされるべきだ」というようなナルシズムと親和性が非常に高い。誰でも教祖になれるのである。オウム真理教は殺人まで行った。フェミニズムは殺人まではいかないだろうとは思うが、どこまでいくのだろうか。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200204082632",
    "title": "anond:20200204082330",
    "content": "これはうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082509",
    "title": "anond:20200204044101",
    "content": "あのアンケ結果が信じられなくて、すもものだから嘘に決まってんだろとか言ってるのもいる。「大多数の人は献血ポスターとして相応しくないと考える絵柄である」と言う事が本気で理解できないし、金出して発注したのがすももだろうが実際にアンケ取ったのはアンケ会社だし誰が発注しようが結果は同じだろ、って事も分からないらしい。（そういうアンケ会社がどうやって統計取ってるかも恐らく分かってない。twitterやらウェブサイトに訪れた人に答えさせるようなアンケートと同じ手法だと思ってるんじゃないだろうか？）本気で「あれに嫌悪感を感じるのはごく一部の『フェミ』だけ、一般人は誰も気にしないのに『フェミ』が不当に文句をつけた」「勿論日赤の中の人も誰も問題に感じていないのにただクレームに屈しただけ」と思ってる。感覚が一般平均とは根本的にずれてるんだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082504",
    "title": "こ・と・わ・れ！ 断れ！！！！ ",
    "content": "なんでなろう系の小説って貴族とかなんだとかに関わりたくないつってるのにすぐ折れて関わるんだよ絶対に面倒ごとになるんだから断れ！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082346",
    "title": "anond:20200204082330",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082330",
    "title": "ちょっとここでとある腐の愚痴を書かせて下さいよ ",
    "content": "前置き。今ハマってるジャンルのCPは公式でデキてる。勿論私は腐ってるので男×男のカプだ。しかも有難い事に公式関係者や監督直々にバッチリ攻め受けの役割が明言されている固定信者にとってこんな喜ばしい事はない、最高のカップル。本編で描かれた二人の結末、そして公式関係者による補完…とても素晴らしいものだ…勿論公式で出た書籍も二次創作も読み漁った、グッズ購入やイベントにも参加した、ブルーレイ全巻買ったの久しぶりだよ〜へへっやっぱ高っけー！！でもアニメ放送も終わって暫く、ここに来て自分的に陰りが出てきた。先にも書いたが今ハマってるカプは公式カプだ。ただ仲が良すぎてファンから公式が最大手〜とか言われてるレベルのものではない。制作側が認めてる正真正銘の公式カプなんだ。だよね？勘違いじゃないよね？だって監督インタでもそう言ってるし作中でも言ってるし。だから二次創作でも推しカプ作品を描いてる人は多い。有難い…有難いよ……でもね…作品や書き手のツイを読んでたらさ、わかるんだわ…この作品描いた人、ホントは攻め受け逆で描きたいんだろうなって…解釈違いって言葉は今まであまり好きじゃなかった。だって作品の受け取り方なんて人それぞれ。誰かの書いた推しキャラが自分の中のキャラ像と一致しないなんてよくある。むしろ二次創作で描かれたキャラが一人歩きしていつの間にかそっちの解釈のが人気になるとかあるあるあるー。でもそれも二次創作の醍醐味でもあると思う。それはそれ、これはこれで楽しめばいいんよ。でもそれでも作品のファン同士で不快にならないために皆注意書きとかしてたりするんだよねー。カプ表記してこーこーこういう描写がありますって。助かるー！んだけど。ちょっ…あからさまに……攻めが可愛く描かれすぎなんだよな…？受けそんな攻めに対して辛辣だったっけ…？あれこれカプ逆…いやあってるわ…まぁそういう解釈もあ…あるか…みたいな事が段々と多くなってきた。公式で受け攻め決まっててもそりゃ本当は逆のが好きな人もいるわな、うん。どう作品を愛そうが人の勝手じゃんね、うん。攻めが好きな人は考え的にそうなるんかな、私が受けのが好きだからちょっと解釈が合わないだけ…うん…いや、なら素直に攻めが受けの逆CPで描きなよ！！！なに自カプに擬態してんの？？？？？？公式が明言してる分やりにくいの？？？それとも逆じゃ人が見てくれないから？？いや解釈はそりゃ人それぞれだよ？でもさぁ流石にいっつも攻めきゃわわ受けはスルーしてたら逆だなコイツってなるわ！！！いや解釈は人それぞれだよ？でもなあ流石に攻め女体化萌える〜って騒いでたら逆だなコイツってなるわ！！！！ほんとに自カプの人間なら攻めから竿取らないでくださいっ！！！不快だっっっ！！！いやーでも人の好みはほんと千差万別だから〜あんだけ本編中雄としてのいいとこ悪いとこ見せてた攻めが何故か泣き虫ではわわ〜な攻めになっててもそれはその人の解釈だから〜…いやいやいやねーわ！！固定名乗っておいてそれかよ！！！！？？？つか公式が固定ってーのにわざわざ噛み付いて無理くり反論してる時点で固定名乗んの無理過ぎない！？？？ふつー固定なら喜ぶとこよねそこ違う？？？？あーもー疲れたー！！！ならそいつらの二次だけ見なけりゃいいじゃんスルーしろよって言われるんだろーけどさぁ！！してたわ！！！してたけどさぁ…最近事件があってさ…界隈が冷えきっててさ…いやな感じに…で…自分が勝手に固定の仲間だと思ってた人も実は擬態なんじゃないかって疑心暗鬼になっててさ頭おかしくなりそうなんだよねだからここに吐き出してるのなにもしてないよ喧嘩してないよ公式だけ追いかけたいでもその公式も信用出来ないかもしれなくなってきたいっそ楽になりたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082329",
    "title": "anond:20200204080622",
    "content": "若い女性は社内恋愛する時あるからな。社内の人間関係ぐちゃぐちゃはするから仕事滞るんだよな。不倫とかだともっと大変。その点子持ちのおばちゃんは独身よりはかなりリスクが低くて安心。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082252",
    "title": "anond:20200204081944",
    "content": "不忍(しのばず)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082223",
    "title": "ンコシ・ジョンソン君を讃えて ",
    "content": "2月4日にGoogleのロゴが変更され「ンコシ・ジョンソンを称えて」と表記されて、思わずクリックした方もいるのではないでしょうか。「ン」が頭に付く名字ってことは、やっぱり大陸系？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204082219",
    "title": "anond:20200203135734",
    "content": "さすがにアルバイトの方は帰らされるんじゃない？テロ成功しても店の問題になると思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204081944",
    "title": "不忍池寮 ",
    "content": "ふにんちりょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204081315",
    "title": "anond:20200204080622",
    "content": "あと男性雇えだけど総合職で中途募集しまくってるけど全然来ない最近は男はかなり採用のハードル落としてる(新卒後1年の人も採用してる)のは見ててわかるけど全然来ない給与は悪くないけど、奴隷求めてるのが分かるからじゃないかな、激務耐性があるかどうかばかり見てるし全く教育もないしスキルもつかない冷静な若手は準備して辞めるか育休取ってWLB追及宣言するか奴隷かの3択でそこそこが少ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204081109",
    "title": "",
    "content": "本来休日の土曜を出勤日にして、その上で有休奨励日で休ませるとか意味わかんねえ制度だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204080622",
    "title": "anond:20200204080057",
    "content": "若い女性なんて雇うわけない総合職で続発して問題になってカバー人員がいないのが一般事務で正社員募集した理由だしほぼ採用されるのは40代それも正社員や契約社員辞めた後の人が多い正社員だと厳しいし疲れたからバリバリやるのは嫌、派遣だとまだ採用があるけどこれからはわからないからというのが理由みたい英語できる人も多いこんなキャリアにもならない仕事やめろよと百回言いたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204080512",
    "title": "anond:20200204003323",
    "content": "は？んなわけねーじゃん嘘つきと同じパワハラを悪いと思っていないので、息をするようにパワハラしてるだけだろ。美化してんじゃねーよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204080418",
    "title": "",
    "content": "そんなの朝飯前だよ！っていう言い方最近まったく聞かないな朝飯を食べる習慣が上級市民層の暮らしとも聞くし表現としてはほとんど死んでしまったのかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204080202",
    "title": "anond:20200204075659",
    "content": "銀座のウンチってなんとなく高尚なイメージありますね・・・後半から下痢になるような、そういう自由にまかせたウンチはあまりなさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204080057",
    "title": "anond:20200204072136",
    "content": "低収入（派遣以下）の一般事務の正社員になりたがるのって、いずれ出産してぶら下がりしたい女性、だと思ってたけど。雇う方は派遣じゃ残業させると金かかるから低額使い放題したい目的、雇われる方は派遣じゃ妊娠したら切られるけど正社員なら子供を口実に仕事しなくても居座れる目的、でもろ利益が相反してるよな。男性採りゃいいだけだけど（男性で低収入の一般事務になりたがる人ってそれはそれで訳アリとか多そう…とも思うが）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204075730",
    "title": "anond:20200204075106",
    "content": "アニメはまったく見ないし興味ないし、ほかに深い趣味はないけど風呂はあんまり入らないｗ人と会う必要がないと1週間でも入らなくて済むｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204075659",
    "title": "銀座・有楽町周辺で512回ウンチした私のおすすめウンチ！ ",
    "content": "みなさんは普段仕事のときウンチどこでしていますか？私は有楽町のIT企業で4年ほど勤務していて、内勤メインなので職場の近くでウンチに行くことが多いです。年間会社に行く日を256日とすると、単純計算で有楽町や銀座の辺りで512回くらいウンチに行ってることになります。今回転職にあたって有楽町を離れることになったので、棚卸しとして私の好きな銀座・有楽町近辺のウンチをまとめるのはやめた！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204075651",
    "title": "anond:20200204075106",
    "content": "発達障害だと風呂を異常に嫌がる人がいると聞く",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204075637",
    "title": "anond:20200204075531",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  }
]