[
  {
    "masuda_id": "20200203134015",
    "title": "anond:20200203133846",
    "content": "最初のポスターは差別で駄目だけど、第二弾のファイルには「いいね」っていうの、賛同してるん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203134010",
    "title": "anond:20200203133516",
    "content": "PV数は知らんがランキングとかないかなーと思ったらhttps://kai-you.net/article/70614/images/22019年のアニメのトップはリラックマとカオルさんだそうで所謂オタアニメは大して見られてないんだな鬼滅なんかも相当見られてそうだけどランク外か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133949",
    "title": "anond:20200203133846",
    "content": "だからお前はポスターの目的を早く思い出せ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133846",
    "title": "anond:20200203133007",
    "content": "血を集めるためなら何でもいいってのは違うと思うけどなあ。ヨーロッパで日本人を差別するポスターで血が集まって笑顔でいられるか、っていうと俺は無理だわ。みんな立派やね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133845",
    "title": "anond:20200203133236",
    "content": "「子供だから上半身裸でもいい」と同じような理屈やね子供でもよくないものはよくないのであるさあ机の脚を隠そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133748",
    "title": "anond:20200203114315",
    "content": "動物園沼に嵌る覚悟があるなら色々教えられるけど、ちゃんと見たいとか触れ合いたいとかなら、ふれあい動物園とかの方がいいかなあ。あと、多分ゲージの網で見づらいのも不満なんだと思われる。ちなみに東京から気軽に行けてある程度の規模があるのは、上野動物園、多摩動物公園、ズーラシアのほかだと・千葉市動物公園・東武動物公園あたりでしょうか。あとそのような感じだと水族館でも需要が満たせるところがあるかもしれない。・八景島シーパラダイスは、イルカとかを触れるプールもあるし、カピバラとすごく近づける小路なんかもある（そんなに大きくない。10メートルくらい）。後こじんまりしている無料の動物園だと、横浜の・野毛山動物園・金沢動物園葛西の・江戸川区自然動物園なんかも小さいがゆえに動物と近いといえるかも。基本的に新しいところの方が見やすさへの配慮は行き届いてるかな。なお、多摩動物公園は多摩の山をそのまま使っているので、全部回ると死ぬほど疲れるから気を付けて！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203133654",
    "title": "anond:20200203133433",
    "content": "プリンタさんが自己紹介つきで喋ってくれると検出できる喋ってくれないプリンタは信号の具合から「こんな感じかな？？」とアタリをつけるが、マッチしない場合は不明となるなのでどっちかというとプリンタメーカーに文句言っておくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133605",
    "title": "親のスネかじり過ぎて働いている人苦手になってきた ",
    "content": "23歳大学生です。現在2年生です。実家に経済的余裕があるので生活費や家賃も面倒見てもらってます。最近生き辛いと感じるのは大学のバイトしてる友達や中学高校の就職した同級生と会う時です。私はこの歳で親に頼っているので自立している彼らに対してコンプレックスを感じますが、同時に勉強についていくのがやっとなので自分で働く余裕もありません。留年してしまった友達も何人か見たのでバイトしたら単位を落とすんじゃないかと不安になります。そもそも仕送りがあるので本当に働く必要がない。だけど自立しろって価値観に何処へ行っても遭遇します。現実よりもネットの友達が多かったのですが、ネットの友達とも距離感を抱き始めて生きている事がしんどくなります。最近はもう仕事の話をする人間が嫌になってなるべく自分からは関わらないようにしてします。私が卒業して就職すればこの悩みやコンプレックスはどうでも良くなると願っていますが、今がただ辛いです。親に甘えられる身分を捨てて自立するのが人として見られる最低限の資格なのでしょうか？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203133516",
    "title": "アニメのDVDの売上 ",
    "content": "だけじゃなくて、NetflixやAmazonPrimeでのPV数も知りたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133503",
    "title": "anond:20200203132524",
    "content": "それは単に皮膚（表皮から真皮にかけて）を剥がしただけやぞ手で剥ぐか薬剤を使うかの違いしかない医学的には火傷と同じだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133433",
    "title": "なんでプリンタドライバって自動検出できないの？ ",
    "content": "なんでこっちが型番とダウンロードのURL調べなきゃいけないのさだから日本は駄目なんだよ",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200203133315",
    "title": "anond:20200203132746",
    "content": "個人商店だって、いいところもあるんだヨ。商店街があれば、町の治安維持や、活性化にもなるし、どこの子供がどんな子かもわかるし地域の繋がりは誰にとっても結構大事なんだよ。。お金儲けとか効率化ももちろん大事だしそれなしじゃ生きていけないのはわかってるけど、競争の結果人が全くいない地域を作ってなんとするんだろう。。。。ああ、おれの文房具屋が。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133236",
    "title": "anond:20200203132313",
    "content": "股とケツの扱いは慎重になったほうがよい動物（または動物をモチーフにしたキャラクター）を専門で描かない人はこのへん軽視しがち「動物なのに」じゃない「動物でも」である",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133049",
    "title": "",
    "content": "宇崎ちゃんであんなに炎上するんだから、つぐももをキャンペーンに使ったら戦争が起きそう。と思ったけどパッとみ分からんか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203133007",
    "title": "詭弁護士って単語イイネ",
    "content": "赤十字×宇崎ちゃんコラボ第二弾、フェミニストの問題提起により「良いコラボグッズ」が生まれるhttps://togetter.com/li/1463821河内和泉氏「宇崎ちゃんはなにも変わっとらんわ」「コラボの理由がわかると掌返す」→丈氏（宇崎ちゃんの作者）「まあ先生みたいに見抜いてくれてる方々がいるだけで僕はもう十分ッスよ」https://togetter.com/li/1463724太田啓子、献血を必要とする患者の命が失われることを承知で、日本赤十字社と献血ポスターへのバッシングを行っていたhttps://togetter.com/li/1463731法律で保証されている表現の自由は「公共の風俗に反しない限り」有効だという条件付き？https://togetter.com/li/1463765作者のオチコメで草。しかしフェミって勝手に勝利宣言して、作者に否定された途端勝手に怒りだすってまるでどっかの国の連中みたいだ。まぁ、一部の団体は普通に繋がりが指摘されてるし。でもこんな連中に憲法やら法律やら条例やら一般常識やら語る資格もないしいい加減関わってほしくもない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203132946",
    "title": "anond:20200203132746",
    "content": "Amazonで仕入れて売る…これだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203132937",
    "title": "思い付いたけど他所には書けないやつ ",
    "content": "1.いやだなぁ フェミニズムの威を借ってスカッとジャ●ンしたいだけの人がいる訳ないじゃないですかそれはお気持ち表明ですよここには表現の自由があるから誰もがお気持ちを表明できるんです2.その手は人を殴るためでなく人と手を繋ぐため その口は人を差別するためでなく人と愛を語るためそして最強思想運動フェミニズムで劣等漫画宇■ちゃん（アヘ顔野郎）を殲滅だ！3.第一弾で批判した部分が修正された第二弾は問題ないとして拳を下げていくスタイル。アヘ顔も過剰な巨乳アピールも消滅。我々の指摘に沿った図柄になった。しかしこれで第一弾の失策が消えるわけではない。乳袋は魂の殺人！ヘイト作家■は謝罪しろ！ #乳袋は魂の殺人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203132905",
    "title": "anond:20200203132746",
    "content": "そういう店って地元の学校に卸すのがメインだと思ってたが少子化で学校大幅縮小してるとかだったら厳しいかもしれない",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203132826",
    "title": "anond:20200203132140",
    "content": "うむで、フロスしてドブのよーなニオイがする場合、翌日やっても同じ結果の場合は完全に虫歯だ痛くない場合は初期状態で見つけることができたということでめでたい。赤飯の前に歯医者だなお痛い場合も諦めて歯医者だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203132812",
    "title": "",
    "content": "幼少期、祖父にパンツの中に指いれられたの思い出してしまった。このニュース https://headlines.yahoo.co.jp/article?a=20200202-00029765-bunshun-soci 読んでたら急に思い出した。もう30年くらい前になるはず、幼稚園か小学校低学年か。ブコメに書くようなことじゃないし、でも一人で抱えてるのもモヤモヤしたので吐き出すところがあってよかった。　よくあるじいちゃんのお膝の上においで～からのやつ。しかもじいさんは弱視でほぼ目が見えてないので、「目がみえてないからかな？」って思ったんだけど性器に指きたのはやっぱり違うと思って、同じ時期に帰省していた2，3歳年上の従姉妹のお姉ちゃん二人にこんな事あったんだけど…っていったらお姉ちゃんたちも「わたしもあった」ってなって、幼いながらに「あれはダメな行為」だったと認識できたのでよかった。従姉妹がいなかったら母親に言ったかもしれないので従姉妹がいて良かった。自分より下の親戚がいたら言ったほうが良かったのかも知れないけど居なくてよかった。母親の父になるのでその後を思うとしんどすぎる。いまさらだし墓まで持っていくけど吐き出すところがあってよかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203132753",
    "title": "仕事の理想と現実",
    "content": "この前Youtubeの配信で、数人が討伐クエストをしているのを見かけたMMOが流行るあたりからゲームから離れてしまったので少し新鮮だった討伐クエストは非常に仕事に似ていた一番慣れてる廃人が作戦を立てて、それを実行するためにそれぞれが役割分担をしていた問題が発生したら何人かがそこへ向かい支援するみたいなこともあったまるでスポーツのようで、MMOにハマる人がいるのも納得できたこういうふうに仕事ができれば多分世の中もっと良いんだろうと思ったが仕事は基本的に重苦しいものになっているどうしてだろうと考えたが、実際の仕事はどうなれば勝ちかというのが難解過ぎる動いてる人も多すぎて、自分が何をやってるのかわからないしかもだいたい失敗するし、失敗しても「どんまい」では済まないそんな状態だから連携もあまり取れない、そもそもMMOみたいに能動的に動いていいシーンは少ないどちらかというと実際の仕事はスポーツより軍隊に近いんだろう、歯車になる感じだじゃあどうしてそうなってるのかと考えたら、結局競争が激しいからだ個人が把握できうるようなかんたんなミッションはもはや存在せず、個々は小さな兵隊にならざるを得ない",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200203132746",
    "title": "",
    "content": "実家に帰って家業の文房具屋を継ごうかと思ってたけど、「あれ？個人商店の小売って終わってる？しかも田舎？？」気楽にのんびり商売できたらいいやと思っていたけど、そうは問屋が卸さなかった！！てか仕入れる問屋が潰れてるーみたいなーーーあああああああああああああああああああ（笑）オンラインショオオオオオオオオオオオップ！！",
    "bookmark_count": 35,
    "category": null
  },
  {
    "masuda_id": "20200203132731",
    "title": "anond:20200203132650",
    "content": "人員管理できてない会社が悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203132650",
    "title": "退職したいって2ヶ月前に言ったのに ",
    "content": "いまだ何も進展ないから上司にメールした。3月に退職したいって。そしたら「勝手すぎないか？」だって。知らないうちに契約4月まで伸びてたし。聞いてないよその契約。上司のこと好きだったけど嫌いになった。円満退職とか幻想だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203132524",
    "title": "ジュクジュクのアトピーが民間療法で治った ",
    "content": "でも真似しないでね。しても良いけど。皮膚科に通うこと一年。塗り薬もらうも全く効果なし。成人してからアトピー発症したんだが、ジュクジュクがひどくてな。白Tシャツが、背中だけ真黄色になるほどにジュクジュクがでる。そもそも塗り薬が皮膚まで届かないんじゃないか。医者に「一生もんだし軽くはなっても治んないよ」って言われてた。半ば諦めてた。同僚に水虫にカビキラーかける奴いてさ。曰く、長時間靴を履いたら必ずやるんだって。悪い細胞が死ぬんだ!とかバカいってた。最初はめちゃバカにしてた。ググると、皮膚溶かすからいかんらしい。いやこれいけるんじゃね？ジュクジュクがでる原因のあたり溶かせたら解決じゃん!善は急げで買ってきた。うわまっぱになってジュクジュクにシュッ!ぎゃぁぁああああああああ!!!!!!!!!いたいぃぃいいいい!!洗い流すもヒリヒリする。超ヒリヒリする。なんてバカしたのかと泣きながら横になって、朝を迎えた。するっとシャツが脱げる。意味わかんないか、ジュクジュクが乾いて、シャツが肌に張り付くんだよいつもは。お、今日はアトピーの調子がいいな、とか思ってた。鏡で確認する。ジュクジュクアトピーからガサガサアトピーに変化してた。まぁでも痒い。もしかしたら続けたらいけるんちゃうか？医者に言ったら絶対やめとけと言われた、そらそうじゃ。皮膚科のお医者にサヨナラバイバイ。俺はこいつで賭けにでる(ジュクシュー!)。夕方頃にジュクジュクし始めてたので、腹を決めてシュッ!!ぎゃぁぁああああああああ!!!!慣れたのか前回ほどじゃないが、やっぱ痛い。洗い流して寝る。やっぱ翌朝もするっとシャツが脱げる。感激した。そして確信した。翌日も翌日も患部にシュッ!案外痛くない!そして昨日、なんも感じない。ぬるぬるとしたけど、そらたぶん皮膚が溶けてるだけや。見ると火傷のあとっぽくなってるが、まぁ膿が滲み出すよりましだろ。民間療法も体質に合う奴がいるんだなって話。",
    "bookmark_count": 0,
    "category": null
  }
]