[
  {
    "masuda_id": "20200126150944",
    "title": "anond:20200126150735",
    "content": "「要らん」＿人人人人人人＿＞　イラン　　＜￣Y^Y^Y^Y^Y￣",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150910",
    "title": "anond:20200126150637",
    "content": "勢い好きよかったね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150805",
    "title": "anond:20200126150502",
    "content": "そもそもセックスする気がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150745",
    "title": "",
    "content": "入社して５年までのプログラムそれこそ朝９時から朝４時まで見たいな話も冗談でもない非がある程度には本当なくらいがむしゃらに働いたとしても簡単でも合った。アセンブラでドライバ組んだ経験だってDOSである。　なにはともあれ、一所懸命がんばった。先輩から見たら嗤うような出来だったのかもな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150735",
    "title": "",
    "content": "「夜だ！」「ん？」＿人人人人人人＿＞　ヨルダン　＜￣Y^Y^Y^Y^Y￣",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150714",
    "title": "anond:20200126150224",
    "content": "好きじゃない人の想定外に真摯かつベストな対応が出来る人間は少ないぞ子作り以外でもセックスする気があるならセックスが出来る相手を選ばないとダメだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150653",
    "title": "anond:20200126150450",
    "content": "あなたの言うことは100%正しいし、賛同すると言っておく。これこそが声無き声だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150637",
    "title": "会社でうんこ漏らしたが乗り切った ",
    "content": "三十路を迎えた俺に、遂にこの時がやってきた。心が落ち着いてきたので、書き記す。昨日、すなわち土曜日のことである。俺は1月はすべての土曜日に出勤していた。特殊な業務なので1月が最大の繁忙期なのだ。それも了承のうえで入社したし、手当ても悪くない額出るのでまあ、良しとしてる。一人だけ職場に来た俺はいつも通り音楽を流し、ちょびっと豪華な出前を頼んだりしながら、優雅かつ軽やかに仕事をサクッとこなした。仕事を終えた俺は階段を降りながら置き土産だと言わんばかりに思いっきり放屁した。まさに、その時である。途端に尻から太腿やふくらはぎ、足首に掛けてが人肌程度に暖かくなった。ちょうど良い湯加減のお湯を尻に掛けられたような若干の恍惚を伴うような不思議な感覚。これは！と体をねじり、尻を凝視する。あれ?何も起きていないじゃないか。その次の瞬間、先程まで暖かかった箇所が急速にひんやりとした感覚に変わっていき、チノパンの尻から足首に掛けて、山から麓に流れる小川を上空から空撮したような染みが速やかに描画された。それと同時に屁ではない、実体がそこに存在していると断言せざるをえない悪臭が、モワリと俺の周囲を優しく包み込んだ。...やってしまった！頭が真っ白になる！まずい、まずいことになった！でも同僚が居ないからラッキーか?いやいやバカ言え、俺は電車通勤だぞ！ これで電車に乗り込めねえって！呼吸が乱れ、動悸が激しくなり、視界が歪む。この間、たぶんおよそ1分も経っていない。俺の命もここまでか?とりあえず後処理だ。自社ビルなので居るのは俺だけ。階段でパン1と靴下になる。なんと！スニーカーのかかとや靴下にまで！下半身は全てアウトか！悔し涙が出そうになる。頭がすごい勢いでフル回転を始める。・都内だからアマゾン置き配で下半身一式揃えるか?・トイレでハンドソープで洗濯するか?・ユニクロに...いや！それが一番無理！・・・待てよ！そうだ！そうじゃないか！1月の業務をほぼ全てやっつけた俺は週明けの月曜日に一旦会社に寄ってから、ある国外に10日ほど出張する。その為の荷造りを昨晩済ませたうえで、スーツケースを持参してきたんだった！神は実在するのかもしれない...!安堵の表情を浮かべた俺は給湯室兼事務室に走りウェットティッシュとゴミ袋二枚、それに紙袋一枚を持ってきた。最低限の汚れを取り払い、臭いが漏れぬようゴミ袋で二重に梱包して、紙袋にin、軽微な被害だったスニーカーの汚れを磨き、出張で着る予定だったパンツとズボンに着替える。そして、決壊を起こした階段に再び向かう。床への被害は無いか?よし！オールクリーン！こうして俺の短い戦いは終わりを告げた。自分の強運にこれほどまでに感謝した日は今までの人生でもほとんどなかった。",
    "bookmark_count": 20,
    "category": null
  },
  {
    "masuda_id": "20200126150602",
    "title": "",
    "content": "トラップのための会話ではないんだがな。引っ掛けるためにかいわしているわけではない。とはいえ、まぜるな危険、塩素と酸素みたいにどの業界にも、ある一定の訓練を積んでからでないと教えないことはあるだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150502",
    "title": "anond:20200126150224",
    "content": "これが模範解答。わたしたちはそう教えられて育ってきた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150450",
    "title": "恋愛結婚時代にあなたの選択の責任すべてが免除されることはない ",
    "content": "たとえ一時であっても、相手が好きで、自分が選んで結婚したんでしょう？誰かに強制されたり、親に決められて無理やり結婚させられたりしたわけではないんでしょう？「そういう相手」を選んだのはあなたじゃないですか。「恋愛のドキドキ」を基準に選んだのはあなたでしょう？「恋愛相手として欲情する相手」が、結婚相手として、夫として、父親として、共同生活パートナーとして適切であるとは限らないんですよ。「いい人なんだけどちょっと……」「恋愛相手としてドキドキしないから……」「私がいなくても生活していけそう……」そういう相手は「恋愛的に昂らない」から、選択肢から外してきたんでしょう？恋愛能力の高い相手を優先して、その他の能力については優先順位を下げた。あなたの選んだとおりじゃないですか。なぜ自分が望んだとおりの選択をして、うまくいかなかったことを社会に転嫁するんですか？なぜ社会にお金を出させようとするんですか？なぜ都合の良いときだけ国家に介入を求めるんですか？「個人の結婚に介入するな」とよく言っているじゃないですか。自分の責任でうまくいかなかったから介入を求めるのは、ハズレ券だけを社会に押し付ける行為ではないんですか。まずは二人で解決してくださいよ。相手から養育費を強制的に徴収するという制度だったら支持します。でも、離婚した人の子供の養育費を無条件で税金から出させるというのであれば、支持しません。ただでさえ独身は税制的に冷遇されてるんですよ。なぜ「結婚できた人」「子供ができた人」は優遇されて、なぜ「そこまで至れなかった人」がさらに冷遇されなきゃいけないんですか？一人で暮らして、家事もこなして、結婚相手を望んで、子供を望んで、親を介護して……そして、誰からも選ばれなかった人はたくさんいるんですよ。あなたは「選んで」「選ばれた」人でしょう？これ以上、「選ばれなかった人」からお金と尊厳を奪わないでください。（追記）id:araikacang 母親の自己責任じゃなくて子の福祉の話なんだけど「母親の自己責任じゃなくて子の福祉の話」だから？だから、何なんですか？最後まで書いてもらえますか？もしかして、これで反論か何かのつもりですか？ここで問題です。センター試験国語「次の文章につながるものを、選択肢①～④から選べ」「母親の自己責任じゃなくて子の福祉の話」①なんだけど。②だから、シングルマザーに死ねと日本が言っている。③だから、まずは二人で解決してくださいよ。④だから、相手から養育費を強制的に徴収するという制度だったら支持します。①と答えたあなたと、これにスターを付けた皆さん0点です。②も論理が飛躍しています。正解は③と④です。id:tea053 でも歳を取ったら、あなたも福祉に支えてもらう立場になる。それは次世代が作ったお金で大部分が賄われることになる。そうしたらあなたは「子ども世代の税金が原資の福祉に頼ろうとするな」と言われる立場だよ？はい、出ました。「次はお前が支えてもらうんだから我慢しろ」論。反論らしきものとしては一番多かったです。この観点から言えば、一番のフリーライダーは養育費を払わない夫なんじゃないんですか？私は、この件で一番悪いのは未払い夫だと思ってますよ。だから、養育費の強制徴収は応援しています。夫に貯金も稼ぎも無いのなら仕方ない。社会全体で支えていくしかないでしょう。そして、やさしいふりしてるあなたたち、次世代の子供たちにトンでもない重圧をかけてるの気づいていますか？生まれた子供たちが障害を持っていたら？働けなかったら？税金を納めるよりもらう立場だったら？「次世代の子供たちがあなたを支えるんだから」という言葉は、明確に子供たちにリターンを求めているんですよ。あなたたちこそ、憎き「生産性」で次世代の子供たちの価値を値踏みしてるんじゃないですか？子供は老人を支える道具じゃないですよ。id:yutawatabe どんな理由であれ、健康で文化的な最低限度の生活がおくれるようにするのが近代国家では？そして親の貧困は子の貧困にダイレクトに直結する分、より干渉的でサポーティブになる理屈は通ると思う。独身者の貧困は、少子化にダイレクトに直結すると思うんですけど、よりサポーティブななんたらが受けられるんですかね？かわいそうランキングを勝ち残らないとだめですか？あなたたち、独身に向かって「そういうとこだぞ」とか「ルサンチマン」とか「 可哀想な人」とか言う人たちですよね。社会的包摂が聞いて呆れますね。id:wuzuki 「ブラック企業を見抜けなかった労働者にも責任があるのだから、過労死は自業自得」とはあまり言われないよね。この例えで言えば、「ブラック企業＝養育費未払いの夫」なんですけど？一番悪いのはブラック企業に決まっています。一足飛びに「社会が悪い」というのは分析が荒くて間違っています。正解に向かいません。id:LawNeet “相手から養育費を強制的に徴収するという制度だったら支持します”　民事執行法が2019年に改正され(施行は今年4月)、財産開示制度により養育費も強制執行し易くなったので是非ご利用ください。すばらしい。コメントの中で唯一、有益な情報でした。id:LawNeet さん、ありがとうございます。id:misoyorishioha さんに届け。応援していますよ。（追記２）ちなみに、この文章で私が最も伝えたかった主題は、第3パラグラフです。「恋愛相手として欲情する相手」が、結婚相手として、夫として、父親として、共同生活パートナーとして適切であるとは限らないんですよ。どうか、恋多き乙女の皆さん。くれぐれも心して選択してください。",
    "bookmark_count": 577,
    "category": null
  },
  {
    "masuda_id": "20200126150413",
    "title": "自分のオナニー見て驚愕した ",
    "content": "久々に手元見たらてこきのスピードが想像の10分の１くらいだった前はもっと早かった気がするが老化ってこういうもんかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150355",
    "title": "anond:20200126150252",
    "content": "何が困るの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150316",
    "title": "anond:20200126145957",
    "content": "真実はしらん。でも、ジャニオタだからな。あなどれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150252",
    "title": "anond:20200126145844",
    "content": "キモオタ「オタクは優しい！」これと同レベルのことを言われても困る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150232",
    "title": "anond:20200126145901",
    "content": "韓国の人も旧正月で帰省してる人多いね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150224",
    "title": "正直に言います",
    "content": "結婚するなら、優しくて真面目で女性にモテないけど最低限の清潔感のある頭のいいお金持ちがいいです。反対に、セックスするなら遊びなれててガタイがいいちょっと悪そうな男性がいいです。でも、そういう男性は大抵お金もないし頭も悪いし浮気するので結婚はあり得ないです。でも、できれば後者の強くて逞しい男性の遺伝子の子供産んで、前者の男性の子供として育てたいです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150223",
    "title": "anond:20200126144920",
    "content": "でも実害ないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150159",
    "title": "",
    "content": "おれは苦しみの果てに死を選ぶ人がいるとしても健康で文化的な生活の中で、死を選ぶ人がいるとは思えない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150113",
    "title": "",
    "content": "男のキモオタ「男女エロで抜くやで」男のキモオタ「百合で抜くやで」女のキモオタ「男女エロで抜くやで」女のキモオタ「BLで抜くやで」←こいつだけ特別キモい！名前つけよ！腐女子！ってするから混乱するだけで全員キモオタの自覚もて",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126150048",
    "title": "anond:20200126145944",
    "content": "それは言えてる。触発されて自分もやってみたいって思っちゃうおばかさんいるから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126150037",
    "title": "anond:20200126145901",
    "content": "よくわかりませんが。HAPPY NEW YEAR　謹賀新年",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126145957",
    "title": "anond:20200126145844",
    "content": "そうなんだ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126145944",
    "title": "anond:20200126145531",
    "content": "犯罪者が暴れてるのを見世物にする番組やめたらいいって感じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126145901",
    "title": "旧正月を迎えた中国人の方へ ",
    "content": "新年快乐！恭喜发财！コロナウイルス関連の報道もあって大変だけど、旧正月くらいお祝いの言葉を送ろうぜ！と思ったのでお気持ち表明",
    "bookmark_count": 0,
    "category": null
  }
]