[
  {
    "masuda_id": "20200216174752",
    "title": "話題逸らしたら負けだろ ",
    "content": "勝てなくなったら潔く負けろよ？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200216174720",
    "title": "anond:20200216174254",
    "content": "ラム？ダーリン！！⚡️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174709",
    "title": "anond:20200216174431",
    "content": "じゃやめるね！（食べ物しか送ったことないやー。）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174644",
    "title": "西浦みかんのアレは指示ミス",
    "content": "まずスタンスをはっきりしておかないといちいち面倒なコメが付くので言っておくがあの絵の股間の陰影は「透けてる」とツッコまれても当然のレベルコラボのポスターとしてはあの陰影はなくしておくべきだった今回はもともと規制論ではないのだから「変だ」という感想に対していきり立つ必要はない。お互い感想を言い合って受容レベルを見いだせばいいあの姿勢であの場所に陰影ができるのが自然か不自然かはどうでもいい 所詮萌え絵ぞエロい意図があったかどうかなど完全にどうでもいい 仮に絵を描いた本人が出てきて「意図はありませんでした」って言ったって攻撃する側は「描いた以上意図があったはずだ」とかなんとでも言いようがあるし確かめようはないんだからクソ不毛の極みたとえなんの意図があったとしても内心の自由だろ * * *ということであのポスターの絵柄だが、その前にまず、かつて「鉄道むすめ」というコンテンツで、東京メトロのキャラクター「駅乃みちか」が扇情的なエロい表情をしてるから云々ということで炎上したのを覚えている者も多いだろう。その「駅乃みちか」を描いたイラストレーター・伊能津が、今回のコラボ元となった「ラブライブ！サンシャイン!!」の公式絵師であるのは、オタク諸氏であれば既知のことだと思う。なるほど、伊能津という奴が戦犯か、などと言い出すのは拙速にすぎる。まあ聞け。伊能津のイラストだが、彼は公式サイトやpixiv垢を持っていないようなのであまりウェブ上に公式絵の露出がない。ここは「鉄道娘PickUP!!」のイラストを見ることにしよう。鉄道むすめのサイトで「キャラクター紹介」から「PU2013」～「PU2015」あたりは全キャラ伊能津なので見てみるといい。なお「駅乃みちか」は「etc」のところにいる。さて、彼のイラストを見てみると、彼の絵の特徴は「陰影表現」にあることがわかると思う。径の大きいブラシを用いた繊細なグラデーション影がどのキャラクターにも用いられている。鉄道というコンテンツの特性上、色の濃いパンツルックのキャラクターが多いが、折り目やしわなどが見事に表現されている。上半身を見てみると、素材までわかりそうなくらいに皺と陰影が描き込まれている。伊能津という絵師は陰影のマジシャンなのだ。炎上した「駅乃みちか」は修正後のイラストが掲載されているが、上半身の立体感と塗りつぶされたスカートの落差の酷さがわかるだろう。鉄道むすめの他の伊能津絵を見ていると、パンツルックのキャラで股に皺が寄っている絵もあるのがおわかりだろうか。京阪京津線の「石山ともか」や伊豆箱根鉄道の「修善寺まきの」などで顕著だが、なぜこうなるかというと、腰部に皺や陰影がないと、上半身やパンツの裾とのバランスが取れないのだ。だからしっかり陰影を描き込むが、これらの絵で「パンツが透けてる」などと見えることはない。「駅乃みちか」の修正前の絵の股間の陰影も、今回事故った西浦みかんのコラボ絵に比べたらそれほど違和感はないのではないだろうか。なぜかというと、あくまでグラデ影だからだ。グラデ影の使い手、それが伊能津である。ところで、伊能津は電撃G'zマガジンなどでラブライブのピンナップイラストを手がけている公式絵師である。公式に掲載された絵はないが、ぐぐってみればいくつも出てくるだろう。それらのイラストにも熱のこもった陰影表現がなされているのがわかる。アイドル衣装も私服姿もあるが、それらすべて共通しているのは「グラデ影」だ。アニメのキャラクターデザインを担当した室田雄平が描き下ろしている絵もあるが、違いは一目瞭然、室田の一枚絵はアニメのそれ、陰影は色トレスを用いたくっきりした影である。室田は「アニメーター」であり、伊能津は「イラストレーター」なのだ。 * * *さて話は西浦みかんのコラボ絵に戻るが、あの絵を描いたのは誰だろう？正解は現時点では存在しない。（してたら教えてくれ）これから書く内容もあくまで推測であるから、間違ってることがわかったら恥ずかしくて削除するかもしれない。例の絵をよく見てみよう。股ぐらの濃い影ではない。上半身だ。制服の上半身には、アニメの原画としては過剰なほど影が描き込まれている。電撃G'zの室田絵と比較してみるといい。彼はここまで影を精緻に描いてはいない。それが悪いという話ではない。アニメの絵は必要最小限の手数であることが重要だからだ。とすると、この絵は伊能津の絵なのか？だから股間に影が描かれたのか？私の想像では、半分正解、半分ハズレだ。つまり、伊能津が描いた原画を、アニメ調にクリンナップして出来た結果が西浦みかんのコラボ絵、というのが私の想像である。アニメ調の絵になる際に、特徴的なグラデ影は色トレス風のくっきりした影に変換されたのだと見ている。変換する際に必要なのは「しきい値」だ。どこまで影じゃなくて、どこから影か。彩色者に指示する際に「ここから影」という線を引く。それがトレス線だが、相手は繊細な階調表現のグラデ影だ。単純に色の濃さで線引きしてしまっては当然不自然になるだろう。どうすれば不自然に見えないかを考慮する必要がある。ここで「原画で暗かった箇所に影を入れる」を脳死でやってしまった結果が、あの股ぐらを強調した影ではないかと思っている。鉄道むすめのパンツルックの子でも、もっとも暗いところに単純に濃い色を塗ったらどうなると思う？おしっこ漏らしたみたいになるのだ。あの部分の陰影は繊細に扱うべきであり、あんな風に塗ったら「パンツの形が浮き出てる」って思われてもしかたないだろう。ということでもう結論にするが、あれは彩色の指示ミスだと思っている。変な形で燃えてしまって、不幸なのは西浦みかんであり、イラストの隣に立っていた伊波杏樹である。早期に収まることを願う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174536",
    "title": "anond:20200216172827",
    "content": "💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174525",
    "title": "anond:20200216164803",
    "content": "今みたいに薄いフィルター１枚でできてるやつじゃなくて、ガーゼや綿でできた分厚いやつだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174439",
    "title": "なぜNTTの人は病院を転々とした（することになってしまった）のか ",
    "content": "おおよその若い人は熱が出て病院行ったら、とりあえずインフルエンザ調べて陰性なら、風邪ですね、数日で治りますと言われ、もしかしたら、良くならなかったらまた来てね、と言われるであろう。実際、若い人の発熱の9割以上は風邪で、2～3日で治る。患者はいい方から考え、医者は悪い方から考える原則で言えば、白血病（に伴う敗血症や肺炎）、成人still病を代表とする膠原病、地中海熱、がんに伴うB症状、あたりが思い浮かぶが、これらは実際はまれ。最も多くの医者が疑うのは、伝染性単核球症である。細かい説明は割くが、この病気は唾液感染、まあつまり、デビューしちゃった人がかかる病気だ。40度の熱が1週間近く続き、リンパ節が腫れて肝機能障害が出るこの病気の治療法は基本的にはない。自然に治るのを待つ、逆に言えば、自然に治るのだ。そこで熱を出した若い人は、大人の階段登ってませんか？と質問をされて、そんな覚えがなくても、唾液感染を起こす何かがあったんでしょうねと言われて帰されるのだ。さて、翻って今回の発症者。良くならなかったらまた来てね、と言われていないかもしれない。インフル見て、陰性だったら一般待合室で待たされるかもしれない。症状が呼吸器症状なのが伝染性単核球症とは異なる印象があることに注目するか。採血してCTとっても肝障害がない、異型リンパが出ていない、リンパ節が腫れていないなら、伝染性単核球症じゃない、なにかおかしい、と思えるか。（ただし、新型コロナ感染者に肝障害が出現するかについては詳細な報告がない。基本は呼吸器症状のようだが。）PCRを行う基準に相当しないから検査しない、といわれたようだし、医者がしたくても保健所などの機関から断れたために検査できなかった可能性もある。最後に診断をつけた病院の英断もあるが、それまでに何度も異なる病院から同一患者の検査をするよう依頼され続けた保健所が折れたのかもしれない。何れにせよ、この先同じような症例が次々と出てきたときに、そのうちの多くはただの風邪で数日で治るだろうし、長く続く場合は多くは伝染性単核球症であろう。しかし、数日で治ろうが1週間続こうが、数％は新型コロナかもしれない。それを正しく診断せよというのは事実上限界がある、というのが率直な意見。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200216174341",
    "title": "anond:20200216173556",
    "content": "倉庫じゃなくてデスクワークであるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174317",
    "title": "anond:20200216174231",
    "content": "アリババとは縁が無いのでどういう職があるかは知らん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174300",
    "title": "anond:20200216173353",
    "content": "うほほーーーーーーーーい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174254",
    "title": "anond:20200216173353",
    "content": "金払わんとロムすら出来んぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174245",
    "title": "anond:20200216173018",
    "content": "みっちり勉強するなら国立だろうが私立だろうがどっちでもいいんじゃないですかね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174231",
    "title": "anond:20200216173354",
    "content": "アリババもいれてくれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174044",
    "title": "フェミニストは有識者のレベルすら低い ",
    "content": "「ミカンはお母さんが買うもの」フェミニスト学者牟田和恵氏の女性蔑視のステレオタイプ発言https://togetter.com/li/1469374恐ろしい事に一般人ならまだしもコレ有識者とされている奴の発言なんだぜ？以下に社会学やジェンダーと言った代物の学問としての質が低く、フェミニズム自体、単に身勝手な思想でしかなかったと言う事が良く判るだろう。フェミニストなんて所詮子供の権利や女性の権利と言う反論しにくい権利を悪用し、男女平等や児童ポルノまたは子供の悪影響やら等を言い訳に詭弁や綺麗事を弄していた連中なのだから、そりゃ傲慢に何でもかんでも自身のお気持ちの押し付けばかりしていたら、ボロも出るし、メッキも剥がれるのも当然だよね。今まで世間に対して好き放題してきた分、それこそ日本に限らず本気でヘイトは溜まっているから、今後風当たりがきつくなるのは必然と考えた方が良いよ。大真面目に恨み買っているし、本当の意味で弊害や実害を被った人も多いからね。それこそ日本に限らずね。そりゃこの人達の大好きな海外のポリコレ勢にすら赤十字の騒動を呆れられた目で見られるのも当たり前だよね。たかがミカンの箱ごときにまた放火して騒いでいるのだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174039",
    "title": "anond:20200216173746",
    "content": "わーいもみあげだー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216174003",
    "title": "anond:20200216173420",
    "content": "出勤とか自由だしどうせ自営扱いがほとんどだろうから、基本的には労災の対象外でしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173746",
    "title": "ただいまー ",
    "content": "もみあげ買ってきたよー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173637",
    "title": "anond:20200216155430",
    "content": "先の増田だが新卒時の俺に提示された給料は月18万まあお情けで出るレベルだからね・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173556",
    "title": "anond:20200216173354",
    "content": "倉庫のバイトなんてイヤ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173515",
    "title": "三大雑にディスったら通ぶれるもの",
    "content": "・CoCo壱番屋・踊る大捜査線あと一つは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173508",
    "title": "anond:20200213231233",
    "content": "おめでとう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173431",
    "title": "アルコール除菌って ",
    "content": "気化したアルコールでも効果あるの？除菌には無水アルコールよりちょい薄めたものが効果的なのは、無水アルコールだとすぐに乾いちゃって時間が足りないから(水を足してる)って聞いたんだけど、暴露される時間が十分なら気化した状態でも行けるのかなジップロックにアルコール垂らして除菌したいものを中に一緒に入れておくとか無理そうだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173420",
    "title": "風俗嬢が脱肛したらさ ",
    "content": "労災下りるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173354",
    "title": "普通にGAFAMでいいやろanond:20200216173045",
    "content": "なおプログラマではアサインされない模様",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216173353",
    "title": "ペンギン村",
    "content": "どこで、見れる？",
    "bookmark_count": 0,
    "category": null
  }
]