[
  {
    "masuda_id": "20200210061009",
    "title": "",
    "content": "フニャちんでセックスできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210054849",
    "title": "anond:20200210015625",
    "content": "ちょっと前に「学校通うのなんて無駄」とか言ってるガキYouTuberがいてかなり炎上してたよなあれとグレタさんってそこまで違いないと思うんだよねグレタさんはもっともらしい大義名分を背負ってるから世間は不快感を表に出しにくいってだけで、やってることは結局理由こねくり出して不登校決め込んでるだけビリーアイリッシュがあの有名な国連でのスピーチと全く同じこと言ったとして受け止められ方ってグレタさんと結構違うと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210054636",
    "title": "「日本の最東端で暮らしています」というブログ",
    "content": "なんか最近たまに新着エントリーとかに上がってきてブコメでつっこみたいけどコメント非表示でできない。北海道には、丸餅がない？　雑煮もない？ - 日本の最東端で暮らしています確かに北海道は、今から200年ぐらい前から多くの人が移住し始めたようなので、北海道独自の雑煮文化というのはないことも納得できます。でも、沖縄には、昔から沖縄の人がずーと住んでいたと思っています。沖縄には餅そのものがないのでしょうか？　アイヌと琉球の歴史と文化はこの人の中では存在しないことになってる。NHKスペシャル「感染はどこまで拡がるのか」(2月9日 21時〜)を観ました　でも不安が高まっただけ　新型コロナウイルス肺炎 - 日本の最東端で暮らしていますせきエチケット知らないのは現代日本人として常識がなさすぎる。もう10年以上も啓発活動続いてんだぞ。正しく恐れるっていうのも福島第一原発事故後は放射能について散々言われてきた言葉じゃないか。サイトカインストームも新型インフルエンザの時によく聞いた言葉だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210052836",
    "title": "",
    "content": "助けるような義理もない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210051222",
    "title": "ます。 ",
    "content": "ます。https://akademi-sho-2020-namahoso-wowow.hatenablog.jp/https://akademi-sho-2020-namahoso-wowow.hatenablog.jp/entry/wowowhttp://www.oscar2020-diretta-streaming-gratis-tv.goline.it/http://www.oscar2020-diretta-streaming-gratis-tv.goline.it/it/dove-vedere-oscar-2020-diretta-streaming-la-notte-degli-oscar-2020-live-gratis-tv-italia-tv8-sky-livestream-oscars-2020-in-diretta-streaming-italiano-online-canale-trasmissione-09-02-2020http://streaming-live-diffusion-tv.over-blog.com/oscars2020http://streaming-live-diffusion-tv.over-blog.com/2020/02/voir-oscars-2020-streaming-live-oscar-2020-en-direct-diffusion-tv-france-canada-quebec.htmlhttp://wahlstrom-harper-livestream.ota.fi/http://wahlstrom-harper-livestream.ota.fi/livestream-suomi-tv-oscars-2020-live-stream-suora-lahetys-katso-netissa-ilmaiseksi-10-02-2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210050154",
    "title": "anond:20200209231935",
    "content": "アンタが制度のこと分かってないことだけは分かった。あと日本語おかしいのもな。黙ってな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210044229",
    "title": "",
    "content": "普通のガチャゲー……課金があれば遊べるFGO…………課金するとやる事が減らせるが、やることが無くなる艦これ………課金するとやることが極端に増えるやっぱりオフゲーがナンバーワン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210044045",
    "title": "",
    "content": "凄くやな夢を見た",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210043634",
    "title": "フェミニズムが盛り上がる本当に本当の理由",
    "content": "それは人間社会が女の本音に逆らって成長してしまったせいなのだネットフェミの取るに足らないようなわめき声には、その実女の本音が見え隠れしている強い男だけが男であり、弱い男は死ねという本音だしかし社会はそれを無視して成長してしまった医学が発展し、福祉が拡大され、平和運動が盛り上がるせいで、自然状態なら当然死ぬべきだった弱い男が淘汰されない格差の拡大にも警鐘が鳴らされる表現の自由がもてはやされるから、気に食わないものまで目にしなければならなくなるもうおわかりだろうリベラルこそが女性の敵だということを",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210043522",
    "title": "anond:20200210032441",
    "content": "「言い訳」も何も、工学屋にとっては手が出ない部分だからなあ。ここら辺は化学屋さんと鉱物学あたりの人がどうにかしてくれるのを待つしかないでしょう。EVが広まればリサイクルとかもできるようになってくるだろう。今は解決できない問題を論って腐すのはただのヤジと変わらん。研究している人に失礼だよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210043022",
    "title": "NETFLIX",
    "content": "別に見ようと思ったわけではないけどなんとなしに元から入ってたアイコンクリックしたら開いた直後、サブのモニターをノイズ表示と画面真っ暗になるのを繰り返すだけのただ板にする機能が発動してウインドウ閉じようが再起動するまで戻らなくてビビった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210042159",
    "title": "闇堕ちしたデレP、声優に「プレボ覚悟しろよ」「一生許さねえからな」 ",
    "content": "気をつけてください本来みんなが喜ぶであろう予算の使い方は新CM発売やSM発売速度の加速、さらには既存声なしアイドルへの声帯付与。デレ運営がこれさえ理解しておけばこのコンテンツに差し込む光は強まってたはずだよ— ゆぃと/\\ﾃﾞﾚ7†h大阪 札幌LV (@yuidon2th) 2019年3月30日でも今はどうだ。ビジュアルも名前も全く知らない新アイドルに声を与えて曲もわたす。キャラの盾もたて挙げ句の果てに今まで共に歩んできた担当アイドルとの思い出を踏みにじるように「浮気しちゃってもいいんだよ」のような旨の発言こんなのたまったもんじゃない— ゆぃと/\\ﾃﾞﾚ7†h大阪 札幌LV (@yuidon2th) 2019年3月30日これでアイドルを叩くなとかの擁護派が出てくるのがそもそもおかしいとは思わないのだろうか？こちらとしてはなぜ受け入れられるのか疑問でならない。今まで総選挙というものを餌にして課金を促した結果がこれだ。おかしな話だろ— ゆぃと/\\ﾃﾞﾚ7†h大阪 札幌LV (@yuidon2th) 2019年3月30日まあ総選挙意外にもグッズやCDなどから得た収益もあるだろうがデレステ運営も新アイドルも声優も、今となってはどれも叩く対象に変わりはないだろ罪がない？ふざけるなよ？僕たちの大好きなアイドルの声を与えてあげられる、機会も希望も光もなくなったんだ。— ゆぃと/\\ﾃﾞﾚ7†h大阪 札幌LV (@yuidon2th) 2019年3月30日こっちはNWはもちろんだけど全員に声がつくまで、新ドルとその中の声優とそれを好いてる奴全員軽蔑するからな。特に黒埼ちとせは浮気発言したこと絶対忘れないからな。コンテンツ離れるまで恨んでやる。今後のライブで送りつけるプレボ覚悟しろよ佐倉薫お前一生許さねえからな— ゆぃと/\\ﾃﾞﾚ7†h大阪 札幌LV (@yuidon2th) 2019年12月3日ゆぃと/\\ﾃﾞﾚ7†h大阪 札幌LV@yuidon2th2001年産の男だぞ アイコンをめっちゃ変えます。ムシキング 音ゲー/太鼓メイン アイマス/デレとsideMメイン 龍騎 ごちうさ 他にも色々。タイタツ段位⇨黄九段/蒼九段/緑十段 全良15譜面 土屋亜子 💰 白黒久川のアンチなのでボロクソ言います。 新:ポケモンGO ドラクエ10(DQⅩ)北海道札幌市marshmallow-qa.com/yuidon2th?utm_…2015年10月に登録誕生日: 9月18日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210041446",
    "title": "ならば愚民どもにそのテスラを授けてみせろ！ ",
    "content": "グレタ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210041228",
    "title": "anond:20200210031651",
    "content": "人間の口はお湯ではないから美味しくはならない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210041129",
    "title": "anond:20200210031651",
    "content": "人間の口はお湯ではないから美味しくはならない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210040725",
    "title": "冬のせいだと思いたい ",
    "content": "気分が落ち込むことが多くて気が滅入るので、冬で日が短いせいだと思いたい。もう冬至はとっくの昔に過ぎたしなんなら節分も終わったけど。最近だと夕方5時でも結構明るいわけだけど。手直しして自分を好きになれるなら整形って良いことだと思う。親にもらった身体を〜とか何とか言われても、たとえ親にもらった()体でも気に入らない、好きになれないと思いながら過ごすより手を加えたら100点満点愛せるならそれでいいと思う。ただなんかもう自分の場合はどこから手直しをすればいいのかわからなさ過ぎてつらい。もういっそ首から上を挿げ替えるしか方法がないのでは。いやもうそれならいっそ別人に生まれ変わりたいが。整えて好きになれる顔ならいいな。整えずとも好きになれる顔なら一番いいけど。そもそも美醜の判断なんて個人で違うわけだけど、せめて自分だけでも「良い」と思えるようになりたい、なってみたかった。自分に美男美女の顔がついてたなら、(今は外見にもだけど)中身を一つも好きになれない自分を好きになる材料の一つにでもなってただろうか。他人を好きになるより自分を好きになるって難しい。他人と比べてもだし、比べずに自分基準で判断していっても気にいるところがない。比べると苦しくなるのは自分だけど、無い物ねだりはなくならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210040659",
    "title": "賞 ",
    "content": "賞http://streaming-live-diffusion-tv.over-blog.com/psg-ol-lyonhttp://streaming-live-diffusion-tv.over-blog.com/2020/02/regarder-psg-ol-streaming-diffusion-psg-lyon-en-direct-live-tv-canalplus.htmlhttp://streaming-live-diffusion-tv.over-blog.com/inter-milanhttp://www.derby-milano-diretta-streaming-gratis-tv-sky.goline.it/http://www.derby-milano-diretta-streaming-gratis-tv-sky.goline.it/it/dove-vedere-derby-milano-2020-diretta-streaming-derby-di-milano-2020-live-gratis-tv-sky-livestream-derby-della-madonnina-2020-in-diretta-streaming-online-trasmissione-dazn-09-02-2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210040231",
    "title": "眼鏡が臭い",
    "content": "眼鏡が臭わないと思ったら大間違いだった。ほぼ常に付けっ放しだからか、パッドと先セルがものすごい臭い。寝る前に外すと刺激臭がツーンとくる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210034236",
    "title": "anond:20200210030923",
    "content": "webwebwebはてな匿",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210033152",
    "title": "フェミニズム界隈を巡っての反論",
    "content": "　日本のフェミニズムが抱えている問題は複数あって、煎じ詰めれば「思想の善悪如何はともかく、その行動が全く効果的ではない」という一事に尽きる。　女性の地位向上。大いに結構。その、地位向上のためにある種攻撃的な手段を用いること、これまた結構。　しかし、攻撃的な手段を用いている割には、その効果が殆ど出ていないことに問題があるのである。　むしろ、結果的にそのような手段が、フェミニズムに対する周囲からの評価を下げてさえいるのが問題なのだ。　古来より女性は男性による抑圧を受けてきた。この事実を頭から否定することはできない。　例えば、近代イギリスの小説家サマセット・モームは、作品『月と六ペンス』の中でこう書いている。「女性は自分を殴る男性を好んでいる。むしろ、自分を殴ることのできない男性のことを見下しているのだ」と。　このような記述は、文脈的に言えば主人公のチャールズ・ストリックランドがタヒチを訪れた際に語られているものである。ここからは、モームがどのような立場で女性を一般化しようとしていたのかが読み取られ得る。　また、自然主義（人間の本質を虚飾なく描くことを目的とした主義思想）作家の大家である、近代フランスのエミール・ゾラが書いた『居酒屋』では、登場人物の男らが、まるで息をするように女性達を殴りつける描写が、散りばめられている。貧民層の現実を標榜した彼の作品においてもまた、女性に対する暴力が大いにクローズアップされている。　このように、国の内外を問わず、女性に対する男性からの暴力というものは散見される。流石に、このような状況は現代において相対的に改善されているものの、未だどこかしらに不満を残す女性がいることに不思議はない。その女性らが、自らの権利を向上するための運動を行ったとして、何の不思議があろうかとも思う。　問題は、それらの行動が評価を得にくいこと、あるいは、フェミニズムの評価を落としていることである。それらの行動の多くが、効果がないどころか逆効果であるという点である。　具体的に、何故そのような問題が発生しているのか？　以下に論点を纏めていく。1:フェミニズムの議論がソフィスティケートされすぎており、一般女性や男性の認識に馴染まない　古代ギリシャの劇作家アリストファネスは、自身の著した喜劇『女の平和』にて、女性らのセックスストライキを描き出している。　女性達が、「そんなに戦争が好きなら、私達を抱かなくとも大丈夫なんだね？」　と、戦争反対のため断固セックスを拒否する痛快さ。このような鮮やかさは、現代人にさえ快い衝撃をもたらすものである。　女性の最大の魅力は何か？　それは性である、とアリストファネスは言う。　このような言説は当時のギリシャ男性においてのみならず、近代のフェミニストらにも見られる。　女性が短いスカートを履くこと、自身の魅力を以て大いに社会に地位を占めること――その権利を回復せねばならないということ。それを目的として、20世紀のフェミニストらが声を張り上げていたことは言うに及ぶまい。　その運動は社会において大きく効果を上げた。　イランのごとき保守的な国家においては、女性が人前に出る際には目元を除き身体をベールで覆う必要がある。そのような規則が女性の利益を担保しているのか、損なっているのか、議論の難しい点には違いないが、現代においてはそのような保守的傾向の多くが拒否されている。女性らは、身体をベールで覆うことを一般的によしとしない。　女性が獲得した権利はそこに見られる。つまり、性の発露である。　性はそれまで女性の自由にはならなかった。構造主義の先駆者とされるレヴィ・ストロースは、「女性は男性らの所有物であり、婚姻という形で交換が行われた」という意味の主張を行っている。彼に対する当時のフェミニストらの批判は推して知るべしだが、女性の婚姻が父権的立場にある人間によって執り行われることは多く存在していた。そういう意味で、女性にとって婚姻も性も自由とは言い難かった時代が存在していたのである。　自身の性を管理し行使する権利が、婚姻の不自由によって制限されていた時代があったことは、間違いない。この文脈に沿って言うならば、間違いなく女性の権利は現代において拡張されたのである。　ここまではフェミニズムにおいて一般的な議論の範疇である。　とは言え、問題はこの延長線上にある。　女性が自身の身体的魅力を大いに利用すること、それはアリストファネスの喜劇に見られるように、女性の自由を支えている。そこには、フェミニズムと密接に関係する女性の権利の実現が確認できる。　しかし、昨今、この身体的な魅力を大いに活用することは、「性的搾取」に繋がることが指摘されている。1-2:性の解放と性的搾取　相対的な性の解放が、性的搾取に繋がること、これは表裏一体の問題と言える。　当然、女性が社会進出をする上で、女性が自身の性を政治の手段として用いることには、危うさが秘められている。　そのような危うさをして、現代のフェミニストらは「性的搾取」の大号令を行う。　アイドル、性産業、広告業、芸術。　これらの分野における女性の露出が性的搾取の危険を秘めている、と現代のフェミニストらは声を揃える。そこには危険があり、権力の影がある、と。　ここにおいて、深刻な二律背反が生じているのは明らかである。　女性がスキームとして用いる性が、危機的な結果に繋がっている。ここでどうするべきなのか？　残念ながら、この問題に明快な結論は出ていない。　政治家の大多数が男性であるこの社会において、支配者と被支配者の対照は、男性と女性という対照を類推させる。　男性は狡猾である――多くの女性の思う以上に――男性は狡猾である。男性は暴力を行使することができる。端的に言って、男性の筋力は女性に勝り、悪しき意志が備わりさえすれば、女性の尊厳を根本から損なうことを可能とする。恐らく、文明以前の原始時代においては、男性はこれらの暴力を非常に効果的に用いてきた。そこには、ある種暴力の弁証法とも呼ぶべき歴史があった。例えば、あるコミュニティとコミュニティが衝突する――。一方が敗北すれば、その敗者側のコミュニティに属していた女性は、勝者側に所有されることとなる。多くの場合、そこにおいて女性の尊厳が考慮されることはない。　昆虫や動物らに見られる、コミュニティとコミュニティの争いや、イスラム国による女学校の襲撃を思い出して頂ければ、上記の言説の正しさは容易に担保されると思う。　男性は狡猾であり、暴力性を有史以来、あるいは以前において大いに活用してきた。　勿論、現代においても男性による暴力が根絶されたわけではない――とはいえ、その状況は改善されている。暴力には法が対応する。無論、適切な対応が成されない場合は存在するが、少なくとも有史以前に比べれば状況は好転している。　その進歩の影には、恐らく全ての心ある女性と心ある男性の尽力があったことだろう（思うに、倫理を生み出すのは常に狂気じみた努力である）。　人類は持てる限りの理性を用い、公私において倫理を整備してきた。　我々は持てる限りの能力を用いてきた。そこに、女性の尽力が関わっているのは間違いあるまい。　女性はその能力を大いに用いてきた。　さて、端的に言って、性的魅力は女性の能力である。　それは、女性が何かを望む際に、その実現を助ける能力になり得る。例えば、意中の人と結ばれる際にその能力は大いに役立つ。　性的魅力は疑いなく女性の能力である。女性が自身の尊厳を担保し、増進させるために、その能力は用いられ得る。　しかし、その能力を女性自身らの尊厳の為に活かすことと――それと、男性（や女性）によって、その能力が利用されること――とは二律背反となっている。　近代において、女性の魅力や能力が、適切に用いられることをフェミニストは願ってきた。しかし、ここに来てその努力は一つの壁にぶち当たることとなる。　例えば、大きな胸を強調したポスター。女性の魅力が強調されてはいるが、不適切な方法で強調されているのではないか――そういう議論が起っている。　女性の魅力をみだりに利用することは、女性に対する搾取である、と人は言う。　この命題は決して間違っていない。「女性の魅力をみだりに利用することは、女性に対する搾取である」。決して、この命題は間違っていない。　とは言え、ここが言わばロドスである。1-3:ソフィスティケートされ過ぎた議論　女性の魅力をみだりに利用することは、女性に対する搾取となり得る。　勿論それはそうだ。とは言え、そこには議論の錯綜するポイントがある。　まず第一に言えるのは、女性の魅力の発露＝性的搾取といった、シンプルかつ誤謬を招く等式が発生し得ることだ。　女性が何らかの能力を――この場合には性的魅力を――社会において発揮すること。その能力を発揮することにおいて、何らかの報酬を得ようとすること。それ自体は悪ではない。　自分の能力への対価として報酬を貰うことは、多くの場合善悪とは関係ない行為である。　例えば、女性の高く伸びやかな声、時に力強い声。歌手はそれを披露する。　例えば、ダンサーは時に挑発的に、曲線的なラインで身体を躍らせる。挑発的に、攻撃的に。　絵画において、裸婦は笑う。裸婦は草原に寝そべり、微笑んでいる。　これらは全て、（努力などによって獲得された）肉体的魅力を発揮する行為に他ならない。とは言え、それらの魅力や能力の発揮が、「搾取」に繋がると人は言うのである。つまり、その行為は翻って女性の地位を貶め、最終的には女性全体に対する不利益を導くものだ、と叫ぶのである。　例えば、女性歌手が楽曲を作り、歌う。彼女は、男性への恋心を叫ぶ歌謡曲を作り、歌う。その曲を批判して、「媚びている」と誰かが叫ぶ。「媚び」はこの場合、不自然に女性の立場を貶める行為であり、最終的な女性の不利益を招く行為を指している。端的に、それは搾取の対象であると、誰かが指摘する。　例えば、写真家が女性の写真を撮る。彼女は、頬杖を付きながら、気だるげに微笑む。その写真を批判して、「媚びている」と誰かが叫ぶ。その「誰か」は、最終的に女性の不利益を招くと指摘する。　例えば、　例えば、例えば、例えば――　女性が魅力を発露すること、それが搾取の対象になり得るということ――それは必ずしも同じではない。しかし、そこには矛盾がある。女性の尊厳を担保し、増進するために、魅力が用いられること。そのような魅力が搾取の対象とされてしまうこと――。　女性が能力を発揮すれば、それは女性全体の利益を貶め得ると誰かが叫ぶ。　能力を発揮すれば、誰かがそれを利用し搾取すると、その誰かは叫ぶ。最終的には、女性全体の立場は貶められ不利益に帰着すると、その誰かは指摘する。　これが、フェミニズムがソフィスティケートされた結果なのである。それは、端的に矛盾である。　カメラに向かって微笑みかける誰かの存在を、「性的搾取」であるとし、それがゆくゆくは女性全体の利益を損なうと指摘する――。　このような言説には致命的な混乱が含まれていると言って差し支えないだろう。近代のフェミニズムによって獲得された、女性が自身の能力や魅力を自身の権限によって行使する自由は、ここにおいて壁にぶち当たっている。　能力を発揮することは搾取に繋がる。能力を発揮してはいけない。　このような論理は、一般的な男女を納得させるに足る論理であろうか？　勿論それは不可能である。フェミニズムは矛盾にぶち当たっている。　そして、その矛盾を解消し得る論理が未だに発見されていない現在――少なくとも、フェミニズムの論理が一般的な男女を――あるいは当事者であるフェミニスト自身らさえ――説得できる状況にない現在。思想としてのフェミニズムは大きな困難に直面していると言わざるを得ない。2:結論　結局、フェミニズムが直面している矛盾を、フェミニスト自身らが解決できていない状況において、その混乱を抑えられていないのが現状と言えよう。　その混乱のさなかでは、到底周囲の人々を納得させ得る行動など、示せるわけがないのである。　昨今のフェミニズム運動の空虚さ、反感のみを招く徒労さはそこに根を置いている。これまでに獲得してきたものと、これから獲得しようとするものとの間に生じる矛盾――その矛盾を解決することなくして、現代のフェミニズムは正しい舵取りを行うことなどできない。結論としては以上となる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200210033149",
    "title": "",
    "content": "転換率は、正当性の経験的危機を最も完全に集中させます。対象トラフィックは対象です。もちろん、予算の再配分は、市場の市場目標セグメントを反映しています。グローバル戦略の変更が正当性の人類学的危機を撃退することを念頭に置くことが重要です。群衆現象は予測可能です。マルクス主義はそれほど明白ではありません。webwebweb",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210033000",
    "title": "anond:20200210024344",
    "content": "webwebweb匿名ダ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210032936",
    "title": "anond:20200210021201",
    "content": "ならば燃やすまで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210032717",
    "title": "",
    "content": "正当性の危機を示しています。政治的対立の管理は、費用に関係なく、社会主義を著しく伝播します。カリスマ的なリーダーシップは、発信する広告の騒ぎを普通のものから押し出します。全体主義の概念は、特に社会経済危機の文脈では、正当性の危機を退けます。広告バナーは国民投票を統合します。webwebweb",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210032612",
    "title": "anond:20200210020852",
    "content": "せやで外人はくっさいで〜特にロシア人とかコレ人間かと思うで",
    "bookmark_count": 0,
    "category": null
  }
]