[
  {
    "masuda_id": "20200124205400",
    "title": "考えるだけで増田が書けるようになったらいいのに ",
    "content": "これ書こう！って思い付いても、家に帰るまでの間に忘れちゃう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124205222",
    "title": "anond:20200124204442",
    "content": "米+肉+野菜+調味料を基本として1食辺り100+200+200+50で550円くらいにはどうしてもなってしまうんだよなあ多分平均より食べる量多いせいもあるし野菜も摂れてるって考えたら悪くはないんだろうけど安くなるかっていうとどうしてもなる気がしない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124205219",
    "title": "anond:20200124101919",
    "content": "さっき見たらアシのツイッターにサイン入り単行本いただきましたって画像つきツイートあった手持ちのサイン入り単行本と見比べたらビンゴ連載終わってないけどこのアシは関係切れたのか、今もアシしてるけど単行本は売っちゃったのかどっちにしてもちょっと草",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124205204",
    "title": "anond:20200124204758",
    "content": "叩いてる現場はどこだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124205055",
    "title": "",
    "content": "N響の録画見てるけど客がジジババばっかりだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124205010",
    "title": "tinderで会ったクソ女に告ぐ ",
    "content": "昨日tinderでギャルとマッチした。金曜なのにコンパも飲み会も予定が無かったので誘ってみたら飲みに行くことになった。新宿のピカデリー前で待ち合わせ。それまでのやり取りで、コカボムが好きと言ってたので、「金曜だし爆飲みするかー」とか適当なことを言ってたのだが、コカボムをピンポイントで置いている店など知らず、店はクソ女がオススメがあると言っていたのでクソ女に任せていた。考えてみれば待ち合わせがピカデリー前の段階で怪しいのだが、区役所通りをぐんぐん進み、バッティングセンターの手前くらいの雑居ビルに入った。いかにもぼったくりな感じのバーだった。一杯飲んで別の店に行こうと思っていた。ビール1杯1500円、ウーロンハイ1200円、カクテル1600円テキーラ2000円とか。私はビール、クソ女はカクテルを注文。クソの役にも立たない中身の無い会話をし、「ここ高いから別行くよ」と言ったらクソ女は全くゴネずに快諾。お会計。このパターンはクソ女がショットを頼みまくるか、氷代とかいう謎の金額が乗せられるかかと思っていたが、ぼったくりの割には良心的なサービス料2000円を追加されて2杯で8000円程度で済んだ。案の定店を出るとクソ女が電話をし始め、「一緒に住んでる子が鍵忘れちゃったみたいだから一瞬帰っていい？」って言ってきて、テンプレ通りすぎて笑ってしまったのだが、お好きにどうぞ、って言ったら走って逃げてった。なんつーか、やるならYouTuberのヒカルとか朝倉未来のぼったくり企画くらいのレベルで来て欲しかったし、クソ女もグイグイ変なの頼んでこないし、ネタにするにも中途半端過ぎてつまらんかった。まぁ待ち合わせまでの間にタワレコ寄ったらカッコいいバンド発掘できたから良しとしよう。おい、tinderの表示名「あ」、LINE名「y」、名乗った名前は「ゆな」、LINEのアイコンはMemojiのクソ女、「ぼったくりやるならちゃんとやれ」(悔しくなさそうに書いたがほんとはめっちゃ悔しい、花金に爆飲みしてギャル抱きたかった…)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204920",
    "title": "普通自分の国で新型肺炎出て大騒ぎなのに海外旅行しようと思うか？ ",
    "content": "自分が感染拡大させてしまうかもしれないんだから自粛するだろ中国人こわいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204758",
    "title": "自称読書オタクがこんまりの書籍断捨離を叩く謎 ",
    "content": "またTwitterに出てきた。「こんまりは本を捨てろと言うから本読みの敵だ」と盛り上がってる人達。こんまり叩く暇があったら本読めばいいのに。彼らがこんまりを叩くのが甚だ謎。本をたくさん持っていたいと言う気持ちとこんまりの考えは全く矛盾しない。なのにどうしてあんなに吹き上がるものか。こんまりは確かに本の捨て方について語っている。他のものと同様、触れてときめかなくなったら捨て時だと言っている。でもそれは、本好きの人に本を捨てることを命じるものではない。こんまりの本にはこう書いてある。「人それぞれ思い入れのある物は異なる。私も他人から見ればただのゴミに見える古いTシャツを捨てられない。ときめくならば捨てなくて良い。」。普通に書いてある。当たり前に書いてある。袋とじにもなってない。初版から書いてある。捨て方のわからないものはこんまりの教義に従って、捨てたくないものは持っていればいいのだ。こんまりの本には服の捨て方が書いてある。化粧品の捨て方も書いてある。しかし服を好きな人はこんまりを叩かない。化粧品を好きな人もこんまりを叩かない。「こんまりは我々の敵」と大騒ぎしているのは本好きだけだ。本を読むのが好きだと自称している人が、こんまりの本をろくに読もせずにこんまりを叩いている。活字を見ると落ち着くの。と言っている人たちが、ネットで仕入れた曖昧なイメージをもとにこんまりを叩いている。「自分の知らないことを知りたい」と抜かしながら、彼らが本当にしたいのは自分の価値観の裏づけなのだ。こんまりを叩く本が出版されたら、彼らはきっと持ち上げるだろう。例えそれがこんまりを反語で称賛するものだとしても気付かない。彼らは自分の意見に沿った活字を求めているだけなんだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204710",
    "title": "anond:20200124204045",
    "content": "日本人のウチ・ソトの感覚ってやつだろうな。外国人が日本人に対して行う差別は「よそ様の問題」だから口を出さない。日本人が外国人に対して行う差別は「身内の問題」だから叱りつける。海外だったら被差別者こそ大きな声を上げるんだろうが日本人はもっと内輪の論理で処理をしようとするよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204640",
    "title": "しまじろう「順番は守ろうね！」 ",
    "content": "今日はアニマル小学校のみんなで河原でバーベキュー！みんな思い思いの食材を持ち込んで楽しそうだよ！トリッピー「おっ、焼けてきてるこの鶏肉いただきまーす！」しまじろう「ちょっと待って！順番を守ろうよ！」トリッピー「順番？」しまじろう「そう！トリッピーのお父さんはお仕事なんだっけ？」トリッピー「たしかわくわく物産の課長だけど...それが何に関係あるんだい？」しまじろう「何も関係ないように見えて実はすごく大事なことなんだ！わくわく物産は最近、商社最大手のアニマル商事に買収されたよね？わくわく物産は経営に困ってたところ助けてもらったんだけど、僕のお父さんはそのアニマル商事の部長。君のお父さんの給料は僕の会社が出してる。君は僕のお父さんのお陰で食えてるんだよ！だから身分をわきまえて僕に食べ物を譲るといいと思うんだ！」アニマルランドでは2008年のリーマン・ショックの影響をもろに受けてしまって多くの会社が倒産の憂き目にあったよ。政府と癒着している財閥系企業はそこをぬくぬくと生き残り、ハイエナのごとく潰れそうな会社をドン・キホーテもびっくりのディスカウント価格で買収、バードシティとの敗戦以降財閥を解体されたこのアニマルランドは戦前の格差社会に戻りつつあったよ。今回のバーベキューではそんな様子が垣間見えただけでこれは序の口に過ぎなかったよ。完",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204621",
    "title": "anond:20200124204142",
    "content": "それは別問題だけどウイルス中国人怖すぎるし観光地には儲けよりも自衛取ってほしいお店の人が可哀想すぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204549",
    "title": "anond:20200124204442",
    "content": "ワイは一食平均2000円かけるけど外食のが安いやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204519",
    "title": "やっぱはてなーの読解力やばくね？ ",
    "content": "https://b.hatena.ne.jp/entry/s/this.kiji.is/593369122146124897確かに不可解な事件だがこの記事でも十分事件の概要は掴めるんだがブクマカは一体何をわからんわからん言ってるの・・・？今までタイトルしか読まずにコメントする連中だと思ってたけどタイトルしか読めない連中だったんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204450",
    "title": "anond:20200124204023",
    "content": "食材を適切に保存してなおかつ別の料理に使う計画と素早く立てられるスキルいるよね飲食業でも主婦(主夫)でないならば才能だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204442",
    "title": "anond:20200124204023",
    "content": "だいたいこういう人はスーパーで定価の食材買ってる、作り置きや買い置きを活用しない人ただファストフード中心で栄養バランス度外視の人は工夫しても安くならないのかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204353",
    "title": "[今日知った言葉]五毛ちゃんねる ",
    "content": "5ちゃんねるの蔑称と思われる。中国のネット工作部隊五毛党の影響下にある掲示板だといいたいのか、五毛党のような行動をするユーザーが多い掲示板だといいたいのかまでは分からなかった。言われてみれば五毛党と5ちゃんねるの連想は自然に感じたが、意外と使われていないようだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204328",
    "title": "クララが立った！クララが立った！ ",
    "content": "NASA「筋肉骨化病から突然回復した。こんな例は非常に珍しい。彼女は政府の権限で研究のため私達が連れて行く」ヘリコプターパラララララララララララララハイジ「そんな！クララー！クララー！！！ざけんな😠」おじいちゃん「こりゃおったまげた」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204248",
    "title": "”シマチョウにしましょう” ",
    "content": "約 3 件 （0.30 秒）”シマチョウにしまちょう”約 158 件 （0.34 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204215",
    "title": "anond:20200124204133",
    "content": "スネ夫様！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204142",
    "title": "anond:20200124203958",
    "content": "そもそも接客業なんてもはや人間がやる仕事じゃないロボットにやらせろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204133",
    "title": "スネオ「悪いなのび太。この核シェルターは15,500,000人しか収容できないんだ。だからのびた ",
    "content": "どころではなくこの街の全員を収容可能！！！！それどころか東京都民 全員をここに避難させることができる！！！！地下娯楽施設、商業施設 、農業施設が揃いそこで永続的に世代を続かせることができる！！！！ ！！ 人類が死に絶える可能性はここにおいてほぼゼロ！！！！！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204117",
    "title": "anond:20200124163121",
    "content": "冷静じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204053",
    "title": "anond:20200124203856",
    "content": "新型のコロナウイルスによる感染が拡大する中国湖北省では武漢市を含め、省内にある10都市で公共交通機関の運行を停止することを発表した。この措置により、同省は肺炎拡大の阻止を目指す。コロナウイルス© REUTERS / STRINGER/DARLEY SHEN中国政府　新型コロナウイルスの影響から大規模な新年の行事をすべて中止に23日10時の時点ですでに交通機関の運行停止が発表されていた省都の武漢市に加え、新たに赤壁市、鄂州市、黄岡市、仙桃市、潜江市、黄石市、恩施市、咸寧市といった都市でも同様の措置が取られることとなった。行政によっては23日の夕方から公共交通機関の運行を停止していた模様。中国当局は12月末、武漢市で原因不明の肺炎が発生したと発表した。最初の患者たちは海鮮市場に出入りしていた。専門家らは、暫定的に新型コロナウイルス2019-nCoVが疾患の原因と判断した。​1月24日の時点で830人以上が感染と25人の死亡が確認された。中国のほか、米国、ロシア、韓国、日本、タイでも感染者が確認されている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204048",
    "title": "anond:20200124194558",
    "content": "・今のところ、死者の大半は60歳以上　　それは基礎疾患が有った人が大半。元々体が弱かった高齢者が死ぬ・死亡率は0.03％　　これもやはり高齢者がインフルエンザで死ぬ確率と同じ・現状ではインフルエンザほどの感染力はない・感染者の飛沫を吸わない、エタノール消毒など、予防法はインフルエンザと同じ・治療法が確立していないので、気をつけるべきは大量感染で医療の手が回らなくなること・要するに個人単位では増田のように慌てないで、インフルエンザ予防のような生活をすればベターそんなとこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124204045",
    "title": "なんではてな民って韓国人の差別には寛容なんだろ ",
    "content": "ハリスの件とか200%の差別じゃんやっぱりお友達の差別には寛容にならないと、自分たちのネトウヨ差別主義者レッテルが生きてこないとおもってんのかな",
    "bookmark_count": 0,
    "category": null
  }
]