[
  {
    "masuda_id": "20200124013915",
    "title": "anond:20200104141819",
    "content": "公開された？悪用されたってこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124013855",
    "title": "仕事ができる＝要領が良い ",
    "content": "プロセスが評価されるのは学生までです。社会人なら最短距離で最大限の結果出しましょう。押して駄目ならソッコー引いてください。それでもダメだったら横にずらしたり、ひっくり返してみたりしてください。愚直に押し続ける様をこれみよがしに見せつけてるけどそういうの求めてないです。融通効かなくて頭切れない人、要らないです。すなわちあなたは限りなくアウトな存在です。あなたのは愚直でなくて愚鈍です。残念ながら。大人だからみんな言葉にしないだけです。でも必要悪としてそろそろ僕の口から言おうと思います。もう堪忍袋の緒が弾け飛びました。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124013758",
    "title": "ネットって政策批判するけど政策提言しないよね ",
    "content": "まとまった報告書作るのは時間かかるけどさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124013554",
    "title": "40過ぎて色ボケ寸前とか色々崩壊しそうなんだけど…の話＜追記した＞ ",
    "content": "どうしても心が落ち着かなくて、精神的にもかなりギリギリのところにいるので、書くことにした。正直にハッキリ言えることも多くないため曖昧な表現になることで、何が言いたいのか分からない文章になるだろう。つまり、ただのはけ口であることを前提に、長文を垂れ流すつもりだ。気が付けばもう40を超えて、「人生80年」と言われてた時代を考えれば、折り返し地点である。しかし現在「人生100年時代」との声があり、自身の祖母も102歳でこの世を去った。確信めいたものはないが、私もよほどのことがなければ長生きする気がするほど、健康だ。とはいえ、40歳と言えば、女としてはかなりのいい歳である。この年まで結婚もせず子供も産まず仕事も変えずの人生。人付き合いは変化したなとは思うが、それは周囲の人がそれこそ、結婚・出産・転勤・転職等で生活環境を変えたことが要因だと言える。さて「何も変わらない」と言われる私であるが、実際自分でもそう思っていたのだが、それは違った。環境などと分かりやすい面ではなく、『感情』という部分が大いに変化していた。例えば、であるが、私は非常に泣き虫であった。人目をはばからず涙を流す恥ずかしい子であった。割と思うがままに感情を表に出していた気がした。感情の起伏はさほど激しくはないが、笑って泣いて怒ってを繰り返して、ある意味「分かりやすい人」だったと言える。でもこの数年で、それを失っていた事に気づいてしまった。怒りも悲しみも寂しさや煩わしさ、楽しいとか嬉しいとかどこかへ捨て置いてきてしまったようだった。人はそれを「平穏」というのかもしれないけど、私に至っては「無機」という言葉で表現したい。若い頃、勝手気ままに自由にはちゃめちゃに生きていた私が、年を取ることによって、落ち着いてきたと言えば聞こえはいいかもしれない。でも多分そうではない。「幸せ」とか「安定」とか「平穏」という周囲の言葉に惑わされて「何もしちゃダメなんだ、深く考えちゃダメなんだ、変化を求めてはいけないんだ････しなくていいんだ」という、無気力状態を維持し続けただけだった。そしてその無気力状態を作り出したのを、敢えて人のせいにしようと思う。それは、長年付き合い続けていた、私の恋人である。もちろんそこに甘んじて維持し続けた私が一番の罪であることは、頭の片隅に置いておこう。さて、話はここからである（前置きが長いですが）。年数は省略させてもらうが、私には長付き合っている恋人がいる。それゆえ、「結婚しないの？」という外野からの声は数えきれないほど聞いている。私が一貫して返す言葉は「しない」の一言だった。絶対に結婚したいわけでもなく、頑なに結婚したくないわけではないが、結婚願望はおおよそ薄い。 1人が気楽で、1人が好きだというと「強がり」と言われることもある。そもそも相手が結婚に向いていると思えない。婚姻関係もないのに子供を作るべきではないと思っている人間なので、子供が欲しいとも思わない。 「産みたい産みたくない」ではなく「産めるか産めないか」の年齢になってきたので、この先も望めないだろう。少子化時代を騒がせる昨今、私は曰く非生産的な存在であり、政治家たちにとっては国家に貢献しない存在であるのだろう。…話が逸れたので戻そう。彼は真面目な人である。聞いている限りでは育ちが良さそうで、家族に愛され家族を愛してきた男である。人当たりがよく、女性に対しても丁寧で優しい人だと思っていた。長年浮気の気配もなかった。そんな男に好意を告白されたときは「何を血迷ってるんだ？」と思い躊躇したものの、結果的に押しに負けてお付き合いをすることにした。私は当時、非常に流されやすい女であった。恋愛感情はなかったけど、彼の人となりと、そして周囲の猛烈な後押しで私は川の流れのように流されたのだ。そんな私に一生懸命に接してくる彼に、徐々に好意を抱き始めた。彼との付き合いは、最初はとても楽だった。彼は束縛をしない男だった。私は、彼と付き合っても人間関係が特別変化することもなく、友人とも大いに遊んだ。私が普段何をしているのかもしつこく聞いてくることもなかった。メールや電話を強要することもなかった。いつも私の意見を尊重してくれている、理解ある男を存分に発揮していた。束縛をしない男は、だんだんと放置する男だと気付かされた。その放置の理由には比較的納得していたし、その「放置」を私自身は最初から楽しんでしたしかし徐々にその「度合」が理解できなくなるくらい大きくなっていった 周囲からは「それでいいのか？」という批判も聞こえた私が何も言わないものだから、状況を改善しようという気はないようだ一度だけ、私はある問題に対して彼にお願いをしたことがある。後にも先にも彼に要求を突き付けたのはそれ一度きりである。「分かった」という言葉は消え、時間がたつにつれて要求は破棄された。この頃から私の中で「諦め」が生まれてきた。何を言っても無駄。時は過ぎ、その放置度合いはさらに拡大していったが、いつしかそれが「おかしなこと」と思わなくなっていた。そう、完全に麻痺してきたのだ。不満は消えた。怒りもない。寂しいとか悲しいとかもない。楽しい嬉しいと思うことも減った。彼自身には諦めを持ち続けながらも、波風立たせることなく付き合い続けた。彼の愛情が冷めることはなかったが、私の愛情の温度は「常温」まで下がっていた。しかし私は別れる選択をしなかった。束縛をされず私の時間を自由に使え、煩く言ってこない存在は「恋人」という肩書を持っていても邪魔にならなかったのだ。尚且つ、自身がさほど恋愛体質ではない上に、趣味もあって友人もいて毎日に不自由を感じなかった。そして既に何年も付き合い続けてきた結果、彼はそれを「安定・平穏」だと思い、周囲からも諭され続け、考える能力を失うまでに至った。『感情』が消えた。そんな私が一度だけ、常温の恋人との関係を考えたことがあったらしい。「らしい」というのは、数か月前「他に好きな人がいないから」というような事を記してあったのを見つけたからだ。おそらく「別れる選択をしない理由」を探し、そこに行きついたのであろう。なぜ？と考えたときに、波風を立てたくない今さら別れ話など疲れる共通の仲間や居場所への未練というマイナスにしかならない理由に勝てる、他の理由を探した結果だと思う。もちろん、そのあと何か行動を起こしたことはない。しかし昨年末、私に転機が訪れたのだ。「恋」をしてしまった。そう「他に好きな人」どころの話ではない。失っていた全ての『感情』という感情が一気に動き出したのだった。長年憧れ続けた人のたった1言で、今まで抑えられていた想いが、一瞬にして溢れるように噴き出したのだった。「憧れ」というものが変化した瞬間だった。40歳にもなって何を恥ずかしいことをと思われるかもしれないが、私にしてみれば多分人生で初めてかもしれない感情が生まれたのだ。あまりに遅咲き過ぎる「恋」に私の感情のタガが外れたと同時に、頭のネジもどっかに飛んで行ってしまったのか、私はその直後に、人生で史上最悪な事をしでかしてしまうのであった。人生史上最高に後悔している。死にたくなるほど後悔している。精神的にギリギリなのはこのせいである。恋焦がれる気持ちが抑えられないその恋が成就するとは限らない常温の恋人と別れてはいない史上最悪な出来事が片付いていない私は今の恋人と別れたいのだろうか？ 理由を探して別れてこなかったとはいえ、別れたいと本当に思っていたのだろうか？ それはいまだに私への愛情を見せる常温の恋人との、この長年の付き合いを捨ててまですることなのだろうか？実は正直、史上最悪な出来事が表に漏れないのは、常温の恋人のおかげでもあるのは否定できないのだ。それに新たに生まれたこの「恋」が一過性のものではないとハッキリ言えるのか？可能性がゼロではないにしろ、それを自分は本当に手に入れることができるのか？万が一全てを失ったとき、後悔しないと言えるのか？ 耐えられるのか？動き出した感情が、困惑、切なさ、嬉しさ、不安、後悔･･･さらなる要素をプラスして一日中動き回っている。独り言が増えて夜が眠れない（朝辛い）。40年間、それなりに付き合ってきた人はいたのだがいずれも好意を受けての付き合いだった。好かれてなんぼのイヤな奴だった。だから、自ら好きになった人と付き合ったこともなかった。私は、今までまともに「恋」をしてこなかったのだ。この年になってその結果がこの体たらくかと思うと、情けなくて涙が出るし、みっともなくて誰にも言えない。書き連ねたところであんまり解決にはならんが、でもまずは頭のネジを詰めなおす必要があることだけは理解した。--------------------------------------------------------------------＜追記＞気が付いたらなかなかの反応に、正直少しビビっています。色々どうも。いくつか書かれていますが、「恋」の人は既婚者じゃないです。不倫だけはしません。これは絶対に。人生史上最悪な出来事は、何とか自力で方向修正しました（多分）。少しだけ気が楽になったという自己満。常温の恋人は、急にああしようこうしよう言い出して（まだ行動はされてないけど）、何か私の変化に気が付いているのか。新しい恋の人には、関係が先に進むことへの行く先を不安視され、足踏み中。でも、別れてまでという話がでないってことは、そういうことだと思う。ただ、こうやって人の言葉を聞いて整理していくと、常温の恋人とはどんどん温度が下がっていくような気がする。でもずるくてビビりなので、決心がつかない。あ、あとネジは詰めなおす、ではなく、締めなおす、ですね。",
    "bookmark_count": 305,
    "category": null
  },
  {
    "masuda_id": "20200124013521",
    "title": "anond:20200124012812",
    "content": "あるからエロいんだが？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124013456",
    "title": "[今日知った言葉]ヤカ車 ",
    "content": "関西弁で言うところの「ヤカラ」が乗っている車のこと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124013035",
    "title": "anond:20200123105856",
    "content": "どんなステープラーでも綴じる直前に新しい針入れたら無駄打ちせずにすむよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124012812",
    "title": "",
    "content": "パンティーのクロッチっているの？無い方がエロくてよくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124012333",
    "title": "同い年の独身女子",
    "content": "派遣のエンジニア。45歳越え。子供はもう無理だし閉経もかな。何のために初潮から毎月の生理をこなしてきたん。年齢は、働き手としても、もうすぐ女の身体目当てにもされなくなる。なんて自暴自棄に乗っかってせっくすしたら「セックスってこんな素敵な」。好きな男性や野村証券勤務の年下イケメンならもっとですよ！テレビの男性アイドルを指差し、「あの子の若くて硬いペニスが。たくましい筋肉質の腕で抱き竦められて、安形さん愛してる。俺だけのものになって。とか耳元で言われ指で股間くちゅくちゅしてよだれたれてた。泣かそうと思えばいじめて泣かせられるけど、「安形さん、まだいけますって」「ほんと？私もいけると思ってるんです、実は。40歳手前に見えますですよね？」と焚き付けた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124012226",
    "title": "",
    "content": "警察官の逮捕はほぼ確定",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124011944",
    "title": "うおおおおおおおおおおおお ",
    "content": "ハハハーハハハハハハハハハハハハハハハーハハハハハハ八一ハハハハハハハハハハハーハハハハハーハハハハハハハハハハハハハ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124011818",
    "title": "",
    "content": "おまえのとーちゃん白ブリーフ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124011757",
    "title": "ITのイメージ",
    "content": "IT事務員　　｜（IQの壁）　　　↓コーダー　　｜（正社員の壁）　　↓プログラマ　　｜（学歴の壁）　　↓エンジニア　　｜（成果の壁）　　↓マネージャー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124011732",
    "title": "anond:20200123234104",
    "content": "馬鹿にしすぎパラリンピックを観にくるような外国人は、障害者の実情をちゃんと理解してくる唾なんか混じってたら一発でバレる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124011312",
    "title": "犬の真顔 ",
    "content": "犬の方は引き締めているんだろう。その顔で見られてると、申し訳ないが人間の方は顔が締まらんのだ…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124010935",
    "title": "理系のニュースキャスターが専門家に解説してもらうニュース番組が見たい ",
    "content": "解決策をいくつか提示して、リスク推定モデルの説明とリスク量とかを解説する。見る人を置いてけぼりにするかもしれないが、検索キーワードを提示してくれるとか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124010919",
    "title": "anond:20200124010348",
    "content": "あんたはこんな時間に何を言ってるんだよお",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124010348",
    "title": "最近ハマっているオカズ",
    "content": "10代の可愛い子がオッサンにちょっと乱暴に犯されて無理やりディープキスされたりバックの時に髪鷲掴みされたりするAVが好きだった。ノリノリなのはあんまり好きじゃない。3Pとかはなんか邪道、あと洋物は全然面白味がないと感じていた。これまでは。今ハマっているのは洋物、それもストーリー性があるやつ。男優(闇金業者役)のもとに、お金を貸してください…って若い子が頼み込みに来る。ちなみに、これチェコ製AVらしくて一応英語字幕付き。字幕全部は理解出来ないけどある程度理解は出来るから、は〜この子は不況で失業しちゃったのか〜とか、親も頼れないのか〜可哀想だな〜と思いながら見てる。AV見ながら英語の勉強も出来て良いわ。暗い顔して身の上話をする若い子に対して、男優(闇金業者役)が「良い解決策があるよ」とか言いながら目の前で札束を渡して、若い子が目を輝かせる。でも、解決策＝SEXってなわけで若い子は戸惑い怯えながらも服を脱ぐのね。無理矢理犯したりはしない。お金のために…と渋々フェラしてる時の顔は最高。一番興奮したのは若い白人カップルの回。1人は金髪、もう1人は黒髪。2人で海外スキー旅行に行きたくて…と。男優に命令されて、男優→金髪→黒髪で円になってお互いをフェラ。カップルは涙目で本当に舐めるのが辛そうなんだけどそこがいい。白人の可愛い子の3Pなら結構いけんじゃん、って気付けたのは良い収穫だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124010327",
    "title": "おぎやはぎ小木とバナナマン設楽をテレビで見ると死にそうなんだが緊張する ",
    "content": "なんかよくないことが起きるんじゃないか？って気持ちになる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124005900",
    "title": "anond:20200124004458",
    "content": "学歴がないと低収入学歴があっても低収入一体なにが人生を決めたんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124005835",
    "title": "",
    "content": "「焼きマシュマロ来た。怖い」みたいなツイートよく見るけど、まさに相手の思うツボだろ相手はそういう嫌な気分にさせたくてやってんだから黙って通報・ブロックして、相手にずっと虚空にマシュマロ投げさせてやれよマシュマロは「メッセージが届いたかどうか送り主にはわからない」という便利な面があるのにどうしてそこ利用しないのかねあ、「酷い！かわいそう！」って言われたいからか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124005732",
    "title": "",
    "content": "父母はパチンコで８時間放置、生後３か月の三男死亡…兄や姉と４人で自宅に2020/01/23 23:54可哀想・・・どーしようもねえな糞親",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124005722",
    "title": "anond:20200124004920",
    "content": "結婚ですよ。結婚というのは、家族4人いたら、自分の給料で養うんです。それを1人身だったら好きなことに使えるのに・・・という発想が無くなるんです。家庭を持つ、特に子供ができると。人間、生物、うまくできてます。遺伝子は喜びを感じる視点をちょこまか変えてくれます。だから、小さな幸せを感じて、いつも幸せを感じながら生きるのは、いろんな経験をした人なんです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124005625",
    "title": "anond:20200124004920",
    "content": "「経験」を買ってるんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124005601",
    "title": "最近、技術でワクワクすることがない ",
    "content": "Neuralinkの論文（https://www.biorxiv.org/content/10.1101/703801v2）くらい、分野横断してワクワクして未来を感じさせてくれる論文に出会ってない",
    "bookmark_count": 0,
    "category": null
  }
]