[
  {
    "masuda_id": "20200128211114",
    "title": "",
    "content": "強い言葉を吐くな弱く見えるぞという言葉があるらしいがはてサだろうとフェミニストだろうとネトウヨだろうと木っ端アカウントのブコメにメタブをしてイキッた言葉で絡みだすといよいよヤキが回ったのだろうと悲しくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211038",
    "title": "anond:20200128210640",
    "content": "昔住んでたとこは近所にあったけど今のワイの近所にかまどやないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210901",
    "title": "anond:20200128205614",
    "content": "おいどんが無職の時に缶コーヒーで殴られたけど倒れんかったやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210817",
    "title": "anond:20200128203549",
    "content": "俺の方が凄い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210755",
    "title": "anond:20200128210620",
    "content": "ウォシュレットいいっすよ。　てにうんこが付かなくなります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210749",
    "title": "anond:20200128205739",
    "content": "別人やぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210748",
    "title": "傘問題",
    "content": "昨日も今日も雨でそんな中帰り道で辛かったこと傘問題すれ違う時に大多数の人が傘を少しずらしてくれないこっちがずらしたところで相手はそのままだからガシガシ体に傘の尖ったところがぶっ刺さってくるなんでそんなにみんな自分を大切にできるのなんか羨ましいよ悔しいから、こっちも意地でもずらさねぇ！と思ってそのままでいてみたけど、そんな事しても相手がずらしてくれるわけじゃないからぶつかって嫌だしエレベーターとか密室で思い切り傘の滴を振り払う人もいるし階段で刀みたいに持って移動する人は怖いし道の真ん中で固まって意地でもどかないで喋ってる人間たち傘差しバージョンは余計に邪魔度UPしてるしこんなに誰からも優しくされないの全人類から嫌われてる可能性がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210620",
    "title": "anond:20200128210416",
    "content": "おれは　けつをふくときに　うんこがてにもつくから　てをあらいます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210416",
    "title": "『大便後のみ手を洗わない』 ",
    "content": "新型コロナウイルスにせよインフルエンザにせよノロウイルスにせよ、手洗いは重要です。手を洗いましょう。習慣がない人はほんと洗わないので。トイレ後の手洗いですらやらない人が15%います。『大便後のみ手を洗わない』とかもう意味不明です pic.twitter.com/x5SoRkfqek— EARLの医学ツイート (@EARL_Med_Tw) January 25, 2020お前は、大便のときに便に手を触れるのかよ？？？って逆に聞きたいんだが。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128210100",
    "title": "ブダペストで病気になった ",
    "content": "豚とペストになった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205945",
    "title": "anond:20200128205857",
    "content": "食い過ぎ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205857",
    "title": "[今日のワイの餌] ",
    "content": "肉だしうどん(インスタント)ポケチキコーンポタージュ麻辣ごま担々まんチーズ三昧ぶり海鮮丼しらすと蓮根の梅サラダ菜の花と筍入り豆腐ハンバーグ海老とアボカドのタルタルサラダ岩津ねぎといかの磯辺天ぷらサティーヌファッション",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205646",
    "title": "anond:20200128205614",
    "content": "ワシはコーヒー飲むと腹下すで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205616",
    "title": "anond:20200128205527",
    "content": "ワシの未来は誰にでもなれるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205614",
    "title": "負け組男性は缶コーヒーより弱い ",
    "content": "俺は負け組だから缶コーヒーで殴られると痛い正社員になれば何ともないのだろういいなあ正社員俺も缶コーヒーで後頭部を殴られても倒れない正社員になりたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205601",
    "title": "本丸を不起訴処分は相当とか何考えてるんだ ",
    "content": "日産の西川廣人前社長は、ゴーン被告の報酬の過少記載事件をめぐり、刑事告発されたが、東京地検特捜部が不起訴処分としていた。これを不服として、2019年6月、都内の男性が「西川氏が関与せずに報酬を確定するのはあり得ない」と主張、検察審査会に審査を申し立てていた。そして、28日午後3時半、検察審査会が「不起訴処分は相当」と議決したとの発表が裁判所に貼り出された。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205531",
    "title": "anond:20200128205237",
    "content": "ワシはオスカーとアカデミーのどっちが偉いか知っとるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205527",
    "title": "anond:20200128203549",
    "content": "本当に誰でもいいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205457",
    "title": "anond:20200128183545",
    "content": "しっ！見ちゃいけません！そのブコメ読むのやめなさい！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205440",
    "title": "anond:20200128205241",
    "content": "お薬出しておきますねーﾁﾗｯ今度カウンセリングも受けましょうねー",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128205257",
    "title": "anond:20200128171950",
    "content": "キレイゴト以外の何を使えばKKOを救えると思っているんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205247",
    "title": "anond:20200128200136",
    "content": "ヴァンデミング",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205242",
    "title": "anond:20200128205134",
    "content": "ワシは棒銀戦法が下手やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128205241",
    "title": "俺がモテるってどうして早く教えてくれなかったんだ？ ",
    "content": "多くの意見ありがとうございました。お礼に報告しますhttps://anond.hatelabo.jp/20200214221936今、相談室から出てきた。深夜が近い。本来は税金が払えない市民の相談に乗るための部屋だ。それをこんなくだらない用事のために使いやがって。クソ上司。今、俺の事務机に座ってテキストファイルにこの雑記を書いている。一人だ。残業申請もしてないから構わないだろう。それくらい、クソッタレな気分なんだ。知ってる人がいたらバレる？　知るか。俺の理性が勝てば投稿をやめるし、怒りが勝てば投稿する。昨日の昼に係内ミーティングがあった。俺の隣の席にいた、比較的新人（Ｍ。女性）が鬱病になったらしい。そこまではいい。俺やみんながショックを受けただけのこと。いや、なんとなくわかってたんだ。あの子、こないだお母さんと一緒に職場に来てたから。それ以来休んでたから。……どうしてあの子が？　およそ２年の付き合いだが、勤務態度は真面目だったし、大きいミスもなかったし、よく頑張っていたし。来週からは頑張らないとな。残業、どれだけ増えるんだろう。月に６０時間は確実かな。さて、本当に何があった？　俺はそう思ったし、みんなもそのはずだ。原因はなんだろう？　心労が重なってたのか？　毎日暇つぶしでクレームを言いに来るおじさんにやられたのか？　私生活でキツイことがあったのか？相談室の中で開幕一番、上司２人が俺に言ったことには……俺のせいなんだって。多分俺に責任があるから、同僚の女子２人と合わせて調書を取りたいんだって。冗談抜きで何もしてないよ？　セクハラなんてもってのほか、食事をしたことはあるけど、そういう関係を望んだことはないし、その証拠に体に触れたことはない。「病気休暇の手続きで必要なので、診断書の提出を～あわせて関係者の聴取記録を人事に～」どうやらマジなんだな、と思いながら話の続きを聞いていた。俺が原因ってどういうこと？　まだそこまで話が進んでなかった。１，２分が経って、課長（※女性）が言うには……その前に、いいか？　聞いてくれ。増田の皆さまは俺のことを知らないだろうけど、とにかく聞いて欲しい。課長が言うには、「Ｍさんはあなたに好意を持っていた。本人の口から聞いた。同じ机の島にいたＫさんもＮさんもそう言っている。２人とも、あなたがＭさんと親密な仲だと思っていた。あなたの意見を聞きたい」ああ、そうですか、と思った。１時間後の今では、そんなはずはない！という気持ちでいっぱいだ。俺が好かれる要素なんてない。そんな素振りはなかった。むしろ嫌がられている素振りならあった。だが、さっきは状況を把握したいという気持ちが先行していた。信じられない、という気持ちが後ろに隠れたんだ。俺は課長と係長に聞き返したよ。どういう経過ですかって。返答はこんな感じだったかな。「ＫさんもＮさんもあなたが好きだった。Ｍさんと３人でそのことを共有していたみたい。でも、今年の夏辺りから、後輩であるＭさんがあなたと一番仲良くしていたから、関係が悪くなっていた。今日の昼にＫさんとＮさんにも聞き取った。３人の話は一致している。あなたがトラブルの種になった可能性があるので、こうして聞き取りをしている」『そうですか。ありえないですね。俺とＭさんは（同じ課のメンバーとして）同期で席も隣なので、あの２人よりは必然的に話しますよ』と返した。本当にありえないのだ。俺は来年３９だぞ？今までに彼女がいたことはない。学生時代はモテなかった。２０代の頃もモテなかった。アタックした女性は３０人以上。でもダメだった。もちろん童貞だ。結婚は十年前に諦めている。俺は女子職員に嫌われている。特に若い層に。みんな俺の目を見て喋らないし、見たとしてもすぐに逸らす。話し方もたどたどしいし、ひどい奴だと俺の姿を見た途端にマッハで横を向いて、別の職員に話しかける。おばさんには可愛がられている。続きを書く前に、気持ちの整理という意味で、上の３人を簡単に紹介しよう。Ｍ…高卒で市役所に入った。なので若い。すごくおとなしい。おしゃれな私服を着て出勤してる。モデルみたいな体型。背はちっちゃい。人によって態度がかなり違う。苦手な人（例えば俺）だと挨拶されても無視するし、相性のいい人だと大声で笑うこともある。他課からその手の文句がある度に、Ｍに「そんなことしたらいけんよ。あなたの立場が悪くなっていくだけだよ」って注意してる。うん、て言ってるけど、聞いてくれてたのかな？いいところはもちろんある。どんなに面倒くさい客でも接客を諦めない。そういうところ、スゲーなって思う。税務よりも福祉が向いてそう。Ｋ…一人前の職員。税務課３年目。もうすぐ３０歳。よく笑う。人なつっこい。恐い客が来たらビビって俺のところに相談に来る。恐い客から電話があったら、すぐにＮさんに電話を代わってもらう。俺と、まともに明るく会話をしてくれる数少ない女子。天使。だと思っていた。飄々としてるけど、ちゃんと反省ができる。悪いことしたら、時間が経つことはあっても、ちゃんと謝りにくる。明るい子だな、と思う。Ｎ…２０代だけどベテラン。市民税マスター。性格は暗いけど、Ｍに比べたらよく笑う。ひょろりとした感じ。常にマスクをしており、素顔を見た人は市役所でも１０人もいないらしい。飲み会でもマスクしてる。どうやって飯食ってんの？この子も、面倒くさい客にやられそうになると俺に振る傾向にある。面倒くさい客→Ｋ→Ｎ→俺のところ、という黄金パターンが確立している。接客が終わる度に「ありがとうございます」って言うけど、本当に思ってる？さて、あれからの上司の話を要約する。覚えている限りで。ふた月ほど前から、ＭとＫの仲が険悪になったらしい。俺の行動として、本来ならばＫに相談すべき質問をＭに聞いていたのが原因らしい（※俺の意図としては、Ｋに聞くよりも自分達で考えた方が成長できそうだから聞かなかった）。それで、ＭがＫに仕事を聞きに行っても、Ｋはへそを曲げていて、ロクに教えてもらえないということがちょこちょちょこあった。市民にとって大事なことなので、困ったＫがＮに聞きに行っても同じような態度。Ｎは、２人が険悪な雰囲気になっていても知らないフリをしていた線が濃厚のようだ。俺はそんなことになってるなんて思いもしなかった。けっこう雑談してるように見えたけどな、あの３人。で、そのうち、ＭはＫに質問するのを諦めて、俺に聞いてくるようになった。これは覚えがある。最近、ヒラの職員では解決困難な相談を受けることがけっこうあった。そんな様子を見て、Ｋがますます腹を立てる。それで、俺の見てないところでＭを無視するようになった。それがひと月前。そんなことが続いたら、まだ二十歳にもなっていない社会人としては厳しいものがあるだろう。どういう事情なのかはわかった。俺は課長の前では自分の考えを言わなかった。ただ頷くばかりだった。面談の最後に、係長が今の状況を教えてくれた。今度は、ＫとＮがケンカしてるんだって。Ｍが休んで仕事が増えたことの責任を擦り合ってるって。そういえば今日、Ｋが機嫌よさそうに話しかけてきたっけ。Ｎの悪口を言ってたな。そのＮは、昼休み中、係長に「仕事が手一杯です」みたいなことを相談していた。○すぞ？駄文を書き終わってから１日が経った。我ながらとんでもないことを書いている自覚がある。なんでこんなことになったんだろう。あんまりいい役所じゃないけど、ついでを言うと俺も過去に４回ほど処分を受けていて、うち１回は市長室に呼ばれているほどの問題職員だけど、それにしても運がなさ過ぎる。こんな状況になっても、俺が考えてるのは自分のことだ。俺はどうして若い頃に彼女を作れなかったんだろう。あれだけ声をかけたんだから、１人くらいは成功しててもよかったんじゃないか？神様。どうして俺がモテることもあるんだって教えてくれなかったんだよ。もっと早く知っていれば、彼女ができて、女というものがわかって、人とまともに向き合うことを理解して、結婚して、子どもができて、子育てに苦労して……そんな経験があれば、今回のことだって事前になんとかできたんじゃないのか？あの子は今どんな気持ちで入院してるんだろう。あの子は優しいから、俺のことを恨んでなくて、多分自分を責めている気がする。どうすればいいんだ？　ＫとＮのことは心底嫌いになったけど、でも、それで終わらせたらダメな気がする。それじゃ、昔の俺と変わらないままだ。とりあえず、明日２人に話しかけてみよう。残業多くなるけど頑張ろうなとか、今までごめんとか、なんでもいいから。理想をいえば、今回の事件について忌憚なく話し合えるだけの関係を築きたい。あの２人だって辛いんだ。俺だけが辛いんじゃない。追記（1/29 23：30頃）愚かなことを書いた。後悔の方が強い。気分が重い。週末までには同僚の誰かがこれを読むかもしれないって思うと、いざという時に備えてイメトレせざるを得ない。でも、俺がこの日記を消すことはない。昨日の投稿ボタンを押した自分に失礼だから。あと、誤字まで含めて内容修正もしない。本文を修正するのは誠実じゃない気がする。あの時の感情を論理で上書きしてしまうというか。コメントに返信します（全体の奉仕者の意地）※日曜日に書かれたコメントまで。全員にお薬出しておきますねー ﾁﾗｯ 今度カウンセリングも受けましょうねー　→あなたの分析は当たってる。２年前まで精神科に通ってたんだ。俺の文章読んだらわかるだろ？なんとなく。スクールアニメの見過ぎ　→本文中の課長や俺の台詞だけど、あんなに明瞭としてないよ？もっとたどたどしかったし、確信めいた雰囲気でもなかった。上司の言葉を信じるなら、入院前のＭが俺の上司と面談した時、お母さんの横でそういう気持ちを吐き出したことだ。あとＫとＮのことを。でも、録音された声を聴いたとかではないから俺にもわからないんだ。ごめんよ。全部仕切って残った二人をお払い箱にして飛ばすか嫌いな方を飛ばせ　→俺、この年でヒラなんだよ（泣）。係長ですらないんだよ。権力ありません…単純にいいなぁ。他者からしっかり認識されてるじゃん。それも3人も。 俺のことどうでも良いとしか思ってない人ばっかだからおれは死んでいるようなもんだよ。いいなぁ。　→ありがとう、嬉しいよ。あなたのことをどうでも良いと思っているかは、あなたじゃなくてその人が決めるんだと思います。若い頃はイケメンがモテる 高収入イケメンは常にモテ続ける でもブサメンも歳とっていくと能力とか収入とかでモテる あと落ち着いてるとか頼り甲斐とか趣味が良いとかの要素でモテる もしくは狭い空間で逆オタサーの姫になったか ただのモテ期だからお前に元々モテるポテンシャルがあったわけではない　→ググッたけど、どうやらそういうものらしいな。教えてくれてサンクス。あなたの後半の意見が正しい可能性が俺の中で高い。女性3人の紹介文のところで急に嘘っぽくなる　→覚えやすいようにキャラ付けを意識したよ。一文で紹介してしまうと、Ｍは綺麗だけど気難しくて扱い難いし、Ｋは良くも悪くも今どきの若い子だし、Ｎは知識量は凄いけど接客がもの凄く苦手。長すぎて草 飛ばして最後だけ読もうと思ったら『あの２人だって辛いんだ。俺だけが辛いんじゃない。』でウットリ終わっててさらに草　→上でも書いたけど、精神科に通ってたんだ。病名は伏せさせてください。これは松いこれはうんこ松松！松！松！　→物理的な原因でいえば、Ｍに非がある。上司にそんな感情を打ち明けたのはなぜだ？どんな気持ちでそんなことを言ったんだろう。考えてもわからない。純粋に羨ましい 実際に就職して社会に週5で出ているとそんな妄想を構築できない ラノベの作者が全てニートなのもただ憧れる どうせ追記を用意してるだろうから期待しているよ　→さっき追記したよ。これ以上はもうない。俺が羨ましいって？俺には妄想を構築することができないあなたの方が羨ましいけどな。想像に過ぎないけど、ラノベの作者は妄想力が凄すぎて社会人ができないと個人的に思ってる。そのエロゲ終わったら後で貸してくれ 意外と少ないのよな社会人物のギャルゲ、エロゲ　→俺も社会人もののエロゲはしたことないな。製作者や購入者の状況を考えると、タイトル数が少ないのは頷けるよ。販促サイトを見ても、ぜんぜんリアリティを感じなかった。このエロゲは何てタイトルになるんだろうな。「冴えないおっさんだった俺が、ある日突然３人の税務ガールにモテ始めて修羅場です」みたいな感じかな？『本当にありえないのだ。俺は来年３９だぞ？今までに彼女がいたことはない。学生時代はモテなかった。２０代の頃もモテなかった。アタックした女性は３０人以上。でもダメだった。もちろん童貞だ。結婚は十年前に諦めている。』本当にありえない。20代の女って正直男なんてより取り見取りだし、過去必死に女にアプローチしても相手にしてもらえなかったようなキモい男（しかもジジイ）に好意を抱くはずがない 気持ち悪いよ　→ごめん。俺の勘違いであなたにだけ返信してなかった。俺は真相が知りたいと思ってる。相談室での聴取中に聞いたことっていうのは、物事のかなり上っ面の部分だ。俺は、あの子らが俺を取り合ってたなんて馬鹿なことは考えてない。大したことのない真実が、Ｍが恨めしい心を晴らすために取った行動のせいで、とんでもない姿に化けている可能性の方がずっと高いと思ってる。こんなのにブクマするの何故？単に長いから？　→不幸を扱ってるからじゃないか？今週、はてなブログに日本死ねの親戚みたいな記事がブクマ数をかなり取ってたよな、確か。他人の不幸はやっぱり楽しいんだよ。あなただって、家族が起こした交通事故は見ていて辛いだろうけど、知らない他人の交通事故だったら死亡級でもついつい見ちゃうだろ？男のモテない話は最後までモテないのがいいね 女は必ず最後に結婚してるとか今の彼氏が〜ってオチがつくけど　→同意。最後にモテる展開なんだったら好漢な人がいいよな。Just like TT (true tears) 気づかない振り やめて やめて　→マジで焦っちゃって見つめるだけで何もできなかったのかな。これは元増田をクビにするための罠だな、確実に　→俺、公務員だからクビにならないよ。若い頃に体育館の倉庫を全焼させたことあるけど、文書戒告で済んだよ。例えばクビになることをやらかしても、労働組合に入っていて、かつまともな人格の持ち主だったら１回ぐらいは勘弁してもらえる。それが地方公務員だ。ただ、俺の場合は処分の回数的にそろそろヤバイ。マジレスするとお前が話しかけても話がこじれるだけだからやめとけ。　→アドバイスありがとう。俺から話しかけるのはやっぱりまずいよな。しばらくは待ちの姿勢にする。とにかく仕事に徹するよ。ほんとうにモテるひとは 「またか」って感じでスルーじゃないん？ Mさん自身の口からなんかきいてる？ それ以外は信じないほうがいい気がする。 周囲が何言おうと。　→なんも聞いてない。Ｍは仕事のこと以外しゃべらない。美人なのに、女子とは思えないほど寡黙なんだ。復活したら、あの子の口から色々と聞いてみたいけどな…無理だろう。ハーレムエンド目指そう とりあえず３股から始めようぜ 騒動を落ち着かせるために付き合ってるふりをしてるけど本当はお前だけみたいな感じで　→最後にエロゲをやったのは８、９年前だったかな。陵辱ゲーだったと思う。ハーレムエンドがあるゲームは「しまいま」しかやったことがないんだ。無料のやつ。ついにモテ期がやって来た！ ほら、時々あるじゃん。季節はずれの花の狂い咲きとかw さて、問題は、これがどのくらいの期間続くかだよなぁ。 下手を打つと職場での人間関係が非常にヤバくなるから気をつけてね。　→うん、それはまだ分からないんだ。あの３人が俺を本当に好きだったかすらわからないんだ。わからないのに、それがもし本当でも嘘でも、俺にとっては畜生な事実にしかならないから、憤ってこんな日記を書いてしまったんだ。フェミニストさんがKKOにそんな現実がくるはずがなぁぁぁぁっぁいって発狂するまで４秒前　→だんだんと整理がついてきた。可能性はふたつある。ひとつは、彼女らの想いが本気であること。もうひとつは、本気とかじゃなくて、近くの席に座っている冴えないおっさんが、自分ら３人のうち誰にアタックするのか面白がっていた可能性。Ｍが選ばれたと感じたＫとＮにとっては気分がいいものじゃない。だからＭに嫌がらせをしたんじゃないか？最後まで読んでＭへの好感度だけ上げてて「気持ち悪！！！！」って思った。増田はセクハラに関する本を読んだほうがいい。危ない。言い方は悪いけどぬいペニ案件だし20前後の女の子３人の諍いにモテを意識して介入しようとすんなよ本当にキモいぞ。ブコメにもあったが女子校の教師枠からな？？？おまえが世間話したとして「うちの親も〜」って完全に親世代枠で括られる「親より少し若い」程度のおじさんだからな？？？？アプローチも何もなかったものをモテにカウントすんな？？？？？　→コメントありがとう。日記を書いた時は心がどうにもならない状態だったが、今は落ち着いてる。Ｍのことは尊敬してる気持ちもあったけど、軽蔑してる気持ちもあったよ。好感度でいったら、３人とも同じくらいだ。でも、Ｍが一番可哀想だから、残り二人を攻めたい気持ちにもなる。本来は、あの２人がＭを守らないといけない立場なんだぜ？Ｍは仕事はめちゃくちゃ粘り強いけど、嫌いな人には社交性がゼロになる。先輩に挨拶されても無視するんだよ。社会人失格レベルだ。大人よりも粘り強いだけの子どもなんだよな。そういうところはちゃんと軽蔑してるし、注意もしてたよ。「あなたの態度はおかしい」って。ぬいペニ案件とやら、ググッてみた。あなたの言いたいことは何となくだけど理解した。ＫとＮとは、今後は仕事以外の会話はしないようにするって、金曜日に上司に伝えてる。チームにとって、それがいいと思ったんだ。他者目線で考えて。本音を書き込んでくれてありがとうな。嬉しかったよ。",
    "bookmark_count": 522,
    "category": null
  },
  {
    "masuda_id": "20200128205237",
    "title": "anond:20200128205134",
    "content": "棒読み声優どころか、演技できない声優が、わんさかいましたよ。",
    "bookmark_count": 0,
    "category": null
  }
]