[
  {
    "masuda_id": "20200314222249",
    "title": "官とズブズブなのでは？ ",
    "content": "ハ○イフ○テクター、ﾔﾍﾞｰ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314222223",
    "title": "anond:20200314221944",
    "content": "シュッとするとトイレットペーパーがやわやわになるスプレーというのがあって、そういうので我慢してる人はいるお外のトイレットペーパーは総じて薄くてガサガサしてて、シリアナにはあんまりよくはないのでただでさえお外でするなんて通過物が大変な状況になってると思われるのにそこを更にガサガサの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314222206",
    "title": "anond:20200314221718",
    "content": "&gt;女の子と仲良くなると毎回こうなる。風俗なのに仲良くなるとか思えるメンタルがすごいねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314222148",
    "title": "",
    "content": "\"夜のエクスプロージョン\"約 7 件 （0.30 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314222134",
    "title": "え待って、令和になってもう1年経ちそうなの？ ",
    "content": "え待っての使い方はこんな感じでいいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314222118",
    "title": "anond:20200314214123",
    "content": "つ 饅頭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314222115",
    "title": "anond:20200314090900",
    "content": "そもそも勉強してどんな良いことがあるかってのを知らないと、こういう現象があると知ってやらない気がする親や学校はそこを教えてくれなかったいまのうちにやっといたほうが良いとか、将来の選択肢が広がるとか、漠然と言われてもわかるわけねえわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221947",
    "title": "anond:20200314221625",
    "content": "なんか前にも増田でちらっと話題になったが、意外と持ってない人は持ってないいろんな意味で女性は持ってる率高いし、子供がいるとほぼ確実に持ってるが、一人暮らしの学生とか一人暮らしの男性とかはあんまり持ってないのだ温度計で体温測るという文化自体が残ってないたぶん一人暮らしで真っ先に省かれるものの中に体温計が入ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221945",
    "title": "anond:20200314221836",
    "content": "差別するひとと差別されるひとこの2種類やろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221944",
    "title": "肛門が贅沢を覚えてしまった ",
    "content": "トイレットペーパー買い占め問題も、すぐに落ち着くんでしょとデーンと構えていたら、家の在庫が残りわずかになってしまった。しょうがないから買いに行ったら、いつもの安いやつ(スーパーのPB)が売り切れで、入荷まで少ない在庫で粘るか迷いに迷ったんだけど、在庫切れのリスクは許容できないという判断で、生まれてはじめてエリエールを購入。で、一昨日初めてエリエールを使ったんだけど、オウフッて変な声が出たね。エリエールに比べたらそれまでの紙はなんだ。木の皮か。実家も学校も職場も安いやつだったから、エリエールに触れる機会がないまま大人になってたんだな。昨日は職場で済んだんだけど、家でエリエールで拭きたいとしか思えなくなってた。これからどうやって生きていこう。MYトイレットペーパーを持ち歩くのか。そんな人は聞いたことがないぞ。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200314221910",
    "title": "anond:20200314214805",
    "content": "戦いたくないが戦うと強いヤツは、このように弱い一般人からは「ヤベー奴」と思われる、不憫。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221836",
    "title": "差別する人は二種類いると思う。 ",
    "content": "ひとつは差別への衝動や欲望を内部に持ってる人。もうひとつはどこかで聞いたことを受け売りして、何も考えずに差別用語を連絡しているだけの人。どうやら世の中には後者の方が多いみたい。いかにも自分自身の考えですみたいな言い方で本当は何も喋ってない人が大勢いる。具体的には自分では何もせず、ただ怠け者で努力が嫌いなだけなのにその事は棚に上げて他人を口撃して言い訳ばっかりやたらと口がまわる人間。常に見下していて世界を批判しまくっていれば自分が攻撃されることないからね。やるべきことやってりゃ人生楽しくなるのにね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221817",
    "title": "anond:20200314215731",
    "content": "新鮮な方がうまかったとして熟成されたものが不味くなるわけじゃないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221730",
    "title": "anond:20200304202343",
    "content": "おっさん化は確実にするわけだがその時どうするんだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221718",
    "title": "[いない歴年齢日記] 108 ",
    "content": "　久々に風俗行ったら、嬢と仲良くなったのだが、いつもの如く俺がグイグイ行きすぎて返信来なくて不安になるパターンになっている。女の子と仲良くなると毎回こうなる。ゲームで言うと攻撃全振りみたいな、とにかくスピーディに最短で詰めようとする。その結果うまくいかないのだから意味がない。ただのアホだ。でもなんか、そういうやり方しかできない気もする。もう変に合わせようとしないで、自分の要件をパパッと伝えて、自分がこういう人間であることも暗に伝えた方がいいのかもしれない。相手にどう思われるかとか相手のペースとか、変に気を遣って考えるから気持ち悪くなる。自分の要件を自分のやりたいように伝えて、それで断られるなら仕方ないのではないか。相手にどう思われるか気にし過ぎなのだ。気にするから、自分のことができなくて、ダメになっていく。女の子のこと以外にも、俺だって考えたりエネルギーを使わなければいけないことがある。ってかそうだ、嫌われてやるくらいで丁度いいって昔聞いたわ。もっと嫌われるようなことをやっていくぞ。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200314221625",
    "title": "anond:20200314221113",
    "content": "体温計持ってない人ってなんなんだろうね野生児か何かなのかね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221624",
    "title": "",
    "content": "おっさん二人をシックスナイン状態で縛り上げて山に捨てたらうんこ出たり体力ないほうが先に死んで腐ったりでさぞ大変だろうなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221617",
    "title": "anond:20200314221545",
    "content": "マ行がいやらしいだけやんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221612",
    "title": "anond:20200314220933",
    "content": "クレカ会社が麻薬や児ポはノーサンキューと言うのも自由だし妥当性はあるから…その範囲広過ぎねーかとか判断基準外部丸投げ過ぎねーかとか、言いたいことはあるが、そこにイデオロギー持つ理由も彼らにはないんだよな外部基準作った人に言ってくださいって、まあそりゃそうだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221606",
    "title": "入院セット ",
    "content": "どうせ今は外出られないんだから、と前から気になっていた「入院セット」をつくった。　内訳・パジャマ・下着・コップ・歯ブラシ・爪切り・耳栓・アイマスク・イヤホン・お風呂セット・生理用品・タオル・院内用靴・お箸、スプーン・充電器・延長コード・コンタクトレンズ・お泊りセット・緊急連絡先（職場、家族、友人）・保険会社の連絡先、保険番号・保険証・お薬手帳、既往歴＆血液型のメモ・キャッシュカード、通帳など貴重品一式・月々の支払い一覧表・現金　もし私に何かあった時、同居の弟に姉のパンツやら生理用品やらを持ってこさせるのは忍びない、と思い立って、調べて上記を用意。　　タンスの一段を使って、全部まとめてある。ちゃんと持ち運び用の折り畳みスポーツバックも一緒だ。弟に場所を伝えたら、時節柄、嫌な顔されたけどいざ、はいつくるかわからないしね。　　元々旅行用に、お泊りセットは常備してたし、保険などの書類も日ごろからファイリングしてまとめてある。財布やハンコなどと入院で使うグッズをまとめるだけで案外すぐ用意できた。　　バッグに入れておく方が早いけど、普段も使うので引き出しにまとめるのがちょうど良い。緊急連絡の仕方やペットの世話、獣医の電話番号もメモしてるから、2、3日の入院なら問題無し。　　それ以上の入院はその時必要になったものを買い足せばいいと割り切ってる。　入院直後のバタバタをなくせればOK。　　ってか、この歳まで入院も怪我もほとんど経験ないのだが。　出産もしないし。　入院って出そうで怖いな、と思ってたり。　　ただ、準備しとけば、身内に迷惑かけずに済むかな。　部屋の中引っ掻きまされるのも嫌だし。　日記とかも、すぐに処分して、いつ人が来てもいいようにしてるけど、やっぱり落ち着かないから。　　　ついでに防災セットも作ろうかな、と考え中に、ふと　「生前整理」ってこんな感じ？と思い当たった。　元々ミニマリスト志向だから、ものは少ないし、いざというときの対策も万全になると、ますますこれって。。　　危うく、遺言状と遺影撮影まで思い浮かべるところだった。まだ30代。90まで現役で生きたい。　そのために、しっかり備えておこう。　",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200314221545",
    "title": "",
    "content": "マッチングアプリミッチングアプリムッチングアプリメッチングアプリモッチングアプリどれもいやらしいな",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200314221501",
    "title": "",
    "content": "はなしらべ歌は良いけど原曲のオケが良すぎてピアノじゃ物足りないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221345",
    "title": "anond:20200314221224",
    "content": "分かりにくい3行でたのむ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221310",
    "title": "めちゃ短い文章なのに後で読むタグつけてる人なんなん ",
    "content": "数行の時間も取れないほど忙しいときにはてぶやってるの。ブクマ数が多いからとりあえず自分もブクマしとこてきなことか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314221224",
    "title": "PCR検査の偽陽性偽陰性はバーコードで理解すると判りやすい件 ",
    "content": "未だに偽陽性と偽陰性の違いが判らずに「偽陽性で医療崩壊」と言ってる阿呆ブクマカがたくさんいるので説明するよ～　PCR検査は遺伝子検査だけど全部は調べない。DNA＆RNA(新型コロナはRNA)の一部を拡大する薬剤処理をして光学的か電子的に読めるようにする。次にその塩基配列の一部がウィルスの塩基配列と一致するか？を見るテストなのな。で、この読み取りってバーコードの読み取りに似てるわけよ。バーコードの記号って黒太線、黒細線、白太線、白細線で4つ。DNAの場合はアデニン、グアニン、チミン、シトシンなんだが、RNAウィルスの場合はチミンが無くて代わりにウラシルが入るので4元素。なっ？バーコードそっくりだろ？　ここでバーコードリーダーのエラーについて考えよう。偽陰性に該当するエラーっていうのは　・レーザーがバーコードに当たっていない。→これは検体中にウィルスが含まれて居ないのに相当する。ウィルスが増殖してる箇所から取らないで免疫反応で出てるだけの鼻水や痰を採っちゃったってケース。一番多い。　・レーザーが斜めに当たって半分しか読めてない→これはRNAが目標箇所の真ん中で切れてしまったケース。採取された細胞から漏出したアミラーゼがウィルスRNAを切断した、免疫細胞がウィルスと戦って破壊した、薬剤処理の失敗など。　・リーダーの焦点位置に合ってない→薬剤処理で上手く増幅されなかったケースにあたる。　バーコード読み取りでこれらはエラー音すらしない。単に読めないだけ。でも一番多いのがこのエラー音無しエラーだよな。　　では偽陽性に当たるエラーってなんだろうか？　・赤ランプが付いてピピピ！とビープ音がなる。→これは読み取った数値が化けてしまったケースだ。12345の数字が12245とかに読み取りされた。DNAならGACTTがGCATTになってるようなモノだ。バーコードの一番後ろはパリティコードになってて数値の和の下一桁などが記述されている。簡易計算してパリティーと合わないので「数値が化けてる」とエラーが出る。　それじゃこれが偽陽性なのか？いや、これも偽陰性だ。偽陽性って言うのは「カルビーかっぱえびせん85G」のバーコードとの照合を行っている時にこのエラーが起きて、その数値化けの結果が「カルビーかっぱえびせん85G」と一致する状態だ。こんな事滅多にある訳無いって判るだろ。スーパーで違う商品買った事になってた事って一度だってあるか？　発生するとすれば参照している「カルビーかっぱえびせん85G」コードが短すぎる時だな。例えばバーコード先頭2桁は国コード、左半分はカンパニーコードになってる。ここで先頭2桁を参照すれば日本製品は全部「カルビーかっぱえびせん85G」と判定されるし左半分を指定すればカルビーの製品は全て「かっぱえびせん85G」となってしまう。他のウィルスや細菌にも含まれる箇所を指定してしまったら起こりうるがこれは検査員がボケなだけだ。または増幅薬剤の指定がおかしくて肝心なところでのマッチングテストが出来ていない。　こういう訳で偽陰性は大量に起こりうる。特に採取が上手くないとダメで、どこでウィルスが繁殖するか、免疫系が殺した廃物がどこに流れるかが分かって無いといけない。だが偽陽性は読み取りエラーの末にウィルスRNAの一部と合致するという奇跡のエラーであるから滅多に起こりえない。　判りましたか？まぁこんな誤解してるﾌﾞｯｸﾊﾞｶｰは一部だけどさ。ID:REVとかな。この人も劣化が激しいが15年前は斜に構えた姿勢が人気を博していたが、今本人が15年前のブクマと今の自分のブクマ比べても違いは判らんだろな。だが15歳年下の脳が緩くなってない人間が読み比べたら如実に違いが判る。そういう状態だな。",
    "bookmark_count": 0,
    "category": null
  }
]