[
  {
    "masuda_id": "20200124131955",
    "title": "某ベンチャー企業の面談が人生の中で本当に最悪だった ",
    "content": "こないだ某イケイケベンチャーからスカウトが来たので面談行ってきたんだけど。全然、面接対象者について事前情報を確認していないし、まちがった知識を元に「そんなことも知らないのか？」とマウントしてくるし、面接も終わってないのに「あなたの給料は〜くらいで〜」で話しだすしで、いままでの人生の中で本当に最低な経験だった。さらに、現職じゃなくて前職の名前を出すと露骨に態度が変わったりした。ベンチャーは、市場がもっとも重要で、中の人の人格や能力は本当に関係ないなと感じる面接だった。サービス自体は素晴らしいので、本当に残念。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124131917",
    "title": "",
    "content": "免許更新に来てるんだが、待合室に流れてる映像で横断歩道で待ってる歩行者に気がついたドライバーが一旦停止して歩行者に（どうぞ渡ってください）という形の手のジェスチャーしてて、まるでドライバーの親切心で止まってあげて歩行者を横断させている映像になっているそりゃ信号のない横断歩道で止まらない車が多いはずだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124131803",
    "title": "トヨタ系列の会社では未だに新卒にパーティでダンスや芸をさせる催しがある ",
    "content": "世は令和ぞ？？車作ってるトヨタの本社じゃないよトヨタ系列のでかいとこちょっとフェイクとかボカシ入れるけどタイトルのことは大体本当。いや自分はもう新卒じゃないけどなでも毎年新卒が大変そうで、さっさとクソ仕様無くせばいいのにと思う前提から話すと、弊社ではある時期に毎年1回会社主催でパーチー開くんだ。定時後にな。まあちゃんと会場とってやるから結構でかい場所だし会社の(暇を持て余した単身赴任のおじさんとか)人も沢山来る。まあ開く分には原則強制じゃないしいいんだ。何年か毎に正社員強制になったりするクソ仕様だけど。で、もう約10年前からこのパーチーで、15分くらい？新卒に舞台に上がらせてなんかやらせるコーナー(強制)がある。エンタメ会社じゃない新卒が舞台上で出来ることなど殆ど無い。そんな訳で、大抵は素人でも何となく手と足を振ってれば許されるダンスが選ばれる。さあ出し物は決まった。では、練習をしなければ。ダンスなら新卒皆で合わせる必要だってある。Q.仕事もあるのにいつどこで練習するのか？A.定時以降に会社会議室またマジで完成度がヤバいと休日に何処かの練習場を借りる(自腹)Q.会社のパーチーだし、社内で練習するなら残業代出るの？A.出ません。Q.残業代も出ないなら適当にやればいんじゃね？A.なんかパーチー企画してる部署が完成度とか度々チェックしにくるので気が抜けません。更に、女子の採用が多いのもあって、おじさん達やこの過去に催しをやらされた先輩方の無邪気な期待(という名のプレッシャー)に新卒の心は憔悴していきます。特にカス仕様なのはこの残業代が出ないという奴である。大体パーチーの2ヶ月前くらいから、リーダーシップのある新卒によって週2〜3日で練習予定が立てられ、定時後2〜3時間くらい皆会議室でダンス、ダンス、ダンスする。次の朝？飲み会の次の日のようなグロッキーさだ。おかしいなパーチーはまだ先なのに。練習があると言って最低8時間労働は変わらない。もしお金が出たのなら何円くらいもらえたのだろう。問題はもう一つある。誰もが学生生活などで、一度は『集団でなんか催しやる』ことを体験しただろう。文化祭にてクラス皆で店をやるとか、体育の創作ダンスとか。そういうことをやっている時にありがちなのは、熱が入るあまり人間関係がギスギスしてしまうことだ。勿論、ダンスをしなければならない新卒達も例外ではない。例えば、部署によって忙しさが異なるため、練習に毎回来れる子とたまにしか来れない子で軋轢が発生したりする。他には、熱意がある子達リーダーになり練習予定や振付を組んだりする。そんなリーダーと、会社パーティで出し物とかクソかよ絶対踊らねえって子(最もな意見)が分かり合えず険悪になったり。後新卒が極端に少ない年に、誰もダンス経験者がおらず無理やりリーダーを押し付けあったりして、数少ない同期の仲に溝が出来たり。新卒は慣れない仕事で身も心もへとへとなので、学生時代より遥かにギスギスし易い。会社は、場所が分かれた同期と接点を作ってあげてるとか考えているようだ。余計なお世話である。実際は会社自ら亀裂を入れていくスタイルとなっているのが皮肉だ。驚きなのはこの新卒になんかさせる制度が、弊社だけじゃなったことだ。たまたま他のトヨタ系列の会社(職種は全く別、トヨタってなんか色んな分野の子会社がある)に知り合いがいたのだが、その子もパーチーでやらされたらしい。(残業代支給有無はちょっと聞きそびれた)その子はギターが弾けたので、同期の楽器弾ける子達と組んでやったらしい。弊社はもう毎年ダンスなので風土の違いを感じる。強制的にやらされてるのは変わらないけど。これを聞いて、もう…トヨタ系列の(古臭い)伝統になってるんだなと感じた。何故新卒が、お偉い人々や上司を楽しませるためだけに……実質サビ残で……ダンスを踊らねばならないのだろう。もうプロのダンサーとか芸人とかマジシャンとか呼べばいいじゃん。しかも一部の部署だけとかじゃなく、全社の方針で肯定されているのだ。こわ。そのため自分みたいな一部署の人間がこの企画を変えようと思っても権限も術もない。世はもう無駄な飲み会辞めようって問題提起されているのに！！トヨタの名を冠す我が社は！れ未だに会社パーチー開いて！！新卒に強制的に一発芸させる！！しかも定時後に！！実質サビ残でがっつり練習させて！！！しかも弊社のトヨタだけじゃないくさい！！もう……ちゃんと残業代出してやれ！！もっといいのはダンスの催し辞めさせろ！！更にいいのはパーチーとかもう開催しなくていいだろ！！その分の金給料に回せよ！！！そして若手をこんな扱いする会社だからか数年で辞めていき…さっさと結婚した時短者とおじさんだけが残り……若手は時短者分の仕事と偉そうなおじさんの世話を見て……そしてまた…………",
    "bookmark_count": 15,
    "category": null
  },
  {
    "masuda_id": "20200124131742",
    "title": "anond:20200124131610",
    "content": "日中の閲覧だけで６０分すぎちゃうんで、深夜は見れません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124131646",
    "title": "anond:20200124131121",
    "content": "主夫になればＯＫ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124131610",
    "title": "anond:20200124130824",
    "content": "増田統計みてる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124131519",
    "title": "anond:20200124125152",
    "content": "初手はこれだぞ「へー。ウチの会社は人少ないから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124131121",
    "title": "発達障害の特徴見たら社会人の基本とか言われるのが大体ダメでわろた ",
    "content": "遅刻はする、相手の話をじっくり聞いてられない、報連相ちゃんとできない。努力と工夫で多少カバーできてもその労力が凄いから他に回すエネルギーが減る。これで責任ある成熟した大人として生きてくにはどうすりゃいいんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124131120",
    "title": "ぺこぱが面白いと思うと同時に、これはお笑いの末期だなとも思った ",
    "content": "ぺこぱという、相方のボケに突っ込みそうで、それをポジティブに肯定する二段ボケで笑いを取る芸人が居る所謂何でもポジティブにとる笑いで、それのバランスを、突っ込み役が無駄に個性的な事で中和するなど、かなり技巧派なギャグになっている。単純に笑いとしても面白いし、お笑いに厳しい人も技巧派として楽しめるし、鬼滅の刃が兎に角「売れ線」の嵐で、経済学者に喜ばれるように、「社会を反映し、またそれ自体が構造的なテキストである」という構造主義大好きマンの文系学者に好まれるような形になっている。若林は「最近は多様性が重視されて、ツッコミが出来ない社会なので、ぺこぱを見て泣いた」と言っていた。ジョーカーの監督も「コメディー映画を作っていたが、今の時代、コメディーを作ると世間から批判されるので、作らない。だからジョーカーを作った。」と言っていた。お笑いとは、「既存の常識レールからズレたモノを、常識レールに当てはまることで『非常識』を際立たせ、そのギャップを笑って受け入れる」という性質を持っている。例えば若林と春日だと「兎に角マイペースで堂々と突っ走る春日」というズレた存在を「常識人で普通の若林」が春日の変な部分を指摘するというように。しかし現代は「ズレている」という事を認めなければならない。若林と春日の芸も、人によっては「発達障碍者を馬鹿にしてる」だとか言われるかもしれない。そこで「尖った笑い」を目指して渡米したウーマン村本は、「多様性最高の左派西欧のブルジョワ価値観」を常識に設定し「日本の奴ら」を非常識に設定することでそれを達成しようとした。しかし「多様性・欧米・左派は最高」という矛盾をはらんだは構造に気付く事が出来ず、日本に来ると結局「出羽守というボケ」のピン芸人になり自滅した。ぺこぱを見て彼は悔しがってるのではないだろうか。そんな現代に向けて、ジョーカーの監督は「女で精神的に健やかで健全で黒人」という常識レールに「男で精神障碍者で白人」という笑えない非常識を置いて、コメディではなくサスペンスを作った。構造的にはコメディーで、笑わせない事で逆に常識レールというものの不自然さと都合のよさ、不満を描いて、観客はウケた。若林はとにかく常識レールを学び、価値観スレスレを行くことで対処した。ぺこぱはどうだろうか。正直これを「多様性の尊重」と称賛する人は多いが、皆はこれを見て何を笑ってるのだろうか。「変な事をしている人間(多様性)」という常識レールに、「多様性を受け入れる変な人間」という非常識を置いて、それを笑っている。皆受け入れてはいるが、尊重はしてないのだ。多様性を受け入れる社会、つまりポリコレを笑ってるのだ。ギャップを顕在化させてる突っ込み役は観客である。突っ込む責任は観客も分担する。ただ「笑い」と「納得」の境界を曖昧にしてるので、受け入れられない部分は笑って、受け入れる部分は頷く。そこにあるのは左派でも右派でもなく、全てである。全てであるが故に、今度は「ぺこぱ笑う人間」を叩く未来が確実に来るだろう。そして「そういう意図でコメディにした」ぺこぱも叩かれる。ぺこぱ自体がジョーカー的役割を担っている。去年流行った天気の子も、実際はコメディーの構造だ。「晴れたほうがいい、一人が犠牲になっても、みんなが笑顔でいればそれでいい」という常識レールに対して「天気なんて晴れなくてもいい、女の子一人救えればそれでいい」という非常識を置いた。結局ジョーカーも天気の子も、結論は同じだった。「何が正しいか、何を選ぶかは全て自分自身にかかっている」これが近年のテーマである気がしてならない。ぺこぱの芸にも同じことがいえる。結局、「何が面白いと思うかは、自分で選べばいい」というアイディアが元だ。しかし選んだ責任を背負えるだけの力が僕たちにあるのだろうか。「大丈夫」と言ってくれる人は居るのか。ぺこぱは「いじめにならない」という人は多いが、違う。ツッコミ役は割と理不尽な目に会う。首に雑巾巻かたり、叩かれたり。「雑巾が綺麗なのは部屋がきれいにしてるって事」「痛いというのは生きている事」みたいな事を「言わされる」いじめは容易に想像できる。「何が正しいか、何を選ぶかは全て自分自身」の価値観も、結局「選ばさせられる」という事は容易に想像できる。暴力もまた多様性の一つだ。僕たちはそれを見て笑うのだ。そしていつか「多様性を強いられてる人」が常識レールになり「常識を語る人」がボケになる。いつか「人はいつか死ぬ」だとかで笑う世界が来る。そして統一された「笑い」という概念は無くなってしまうかもしれない。目の前の選択が、本当に正しいのか、それは自分自身の選択、レールなのか。これはこれからのテーマだろう。常識レールが無くなり、異常者が居なくなり、何にも笑えなくなる世界がすぐそこまで来ていることを感じる。レールが無い世界に、自由は存在しない。「全ての存在は滅びるようにデザインされている」とはニーアオートマタの言葉だ。それが滅びというか、完成というかはわからないがそこへの道を一歩一歩進んでいるような、世界の終末に向けて歩いているようなそんな気がする。ひょっとすると素晴らしい世界かもしれない。そこに行ってしまう前に、人々は笑いのあった時代まで「時を戻そう」と言えるのだろうか。",
    "bookmark_count": 529,
    "category": null
  },
  {
    "masuda_id": "20200124131047",
    "title": "anond:20200124125413",
    "content": "ではご存知の範囲でイケメン例をどうぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124130824",
    "title": "anond:20200124130615",
    "content": "でも金曜夜から土曜にかけて、日曜夜から月曜にかけての投稿が多いですよね　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124130720",
    "title": "anond:20200124130023",
    "content": "花より男子　道明寺司",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124130615",
    "title": "anond:20200124130221",
    "content": "平日の方がというかむしろ平日にしかやってないから土日90分もいらん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124130503",
    "title": "anond:20200124125829",
    "content": "性犯罪は男が女から搾取するというバイアス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124130221",
    "title": "増田村条例",
    "content": "「増田は一日６０分まで。土日は９０分まで。違反したらおやつは抜き」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124130023",
    "title": "ベッタベタなキャラください！ ",
    "content": "自分になびかない女に「おもしれー奴」って言うイケメンとか、独房から「ククク…よく来たね…」とか話しかけてくるサイコ犯罪者とか、そういうのです！トラバありがとうございます！わかりにくくてすみません、具体的なキャラ名じゃなくて、「こういういかにもなキャラって他の作品でも見るわ〜」みたいなのが欲しいんです！お願いします！",
    "bookmark_count": 14,
    "category": null
  },
  {
    "masuda_id": "20200124125829",
    "title": "サンタがママにキスをしただと思ってた ",
    "content": "よく考えたらそれじゃ性犯罪の匂いがするな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124125529",
    "title": "anond:20200124125309",
    "content": "やっぱそうだよね。金、自由、家事、育児全部なくても作る人は作るよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124125413",
    "title": "anond:20200124125230",
    "content": "イケメンの例が福山雅治なの見ると、同年代のオジサンがこんな悲しいこと書いて同調求めてるのかなって悲しくなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124125309",
    "title": "anond:20200124125230",
    "content": "いくらでもいるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124125230",
    "title": "anond:20200123184035",
    "content": "福山雅治（お好きなイケメンに置き換えてください）と妊娠するまでセックス。妊娠後は認知なし養育費なしの条件で、何人くらいがシングルマザーになってまで福山雅治の子供を作るかな？やっぱり1人もいない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124125219",
    "title": "anond:20200124093122",
    "content": "ソーシャルブックマークってそういうのを見つけるためにあると思うんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124125152",
    "title": "anond:20200124123932",
    "content": "なんで初手からいきなりマウント取りはじめるのこいつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124124956",
    "title": "anond:20200124124417",
    "content": "フケだらけの頭をかきむしりながら締め切った自分の部屋から彼はそう書き込んだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124124920",
    "title": "anond:20200123192405",
    "content": "丁寧に書かれた面白い文章、自分に合う文章をネットから探すって大変だからな。自分がメディア側に合わせた方が楽っちゃ楽。",
    "bookmark_count": 0,
    "category": null
  }
]