[
  {
    "masuda_id": "20200222211022",
    "title": "anond:20200222203500",
    "content": "きえええええええええええええええええええええええええ！でてけえええええええええええ！い　や　な　ら　でてけえええええええええええええええええええええええええええええええええ！美しいニッポン、素晴らしいニッポンがき、ら、い、な、ら.................でｔｔえてクェエエエヮェェエエェェェエエエエエエエエエエエエエエエ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222211010",
    "title": "anond:20200222210646",
    "content": "気づいてしまったか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210925",
    "title": "個人攻撃ってなんだ ",
    "content": "個人の\"意見\"を攻撃しているだけであって本人（の人格等）を攻撃しているわけではないものまで個人攻撃扱いするのは詭弁の類では？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210922",
    "title": "どのブクマカとは言わないが ",
    "content": "くっっっっっっっさもう香ばしすぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210829",
    "title": "anond:20200222143404",
    "content": "😷韓国のほうがMERSの経験があるから検査体制が整ってるらしいやで",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200222210758",
    "title": "anond:20200222101947",
    "content": "衛兵にスターーーップ！された小保方晴子は理研研究員からケーキ店店員にクラスチェンジしたらしいねAlchemy/Illusion/Speechcraftスキル捨ててCooking特化ビルドに変更かな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210654",
    "title": "",
    "content": "休みの日くらい好きなもん食らうズラ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210646",
    "title": "ラブライブのスカートがどうのフェミがどうのって奴 ",
    "content": "もしかして、もしかしてだけどはてブとtogetterでしか盛り上がってないんじゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210642",
    "title": "",
    "content": "どうせ未来なんか見えてないだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210518",
    "title": "anond:20200222205852",
    "content": "とりあえず止められないならこのリストぶち込んでこい そんで潔く政治と実名と反ポルノと論客切ってけ やることも無くなるが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210424",
    "title": "博士課程3年間の結果 ",
    "content": "下の相談、自分の境遇に似てるなあと思って、書かずにはいられなくなって書く。https://oshiete.goo.ne.jp/qa/8746208.html3年間の結果、「離れて付き合おう」と決めた。自分は今博士課程の3年で、指導教員はその学会では一番最初に名前が出てくる先生の一人。でも、学生を「兵隊」と思ってるんじゃないかな。自分のプロジェクトの都合ばかり考えてるし、彼に都合の悪い事は全て学生のせいにする。（自分の指示が曖昧など、落ち度に気づかない。何度も同じ事が起きてるのに。）その教授は研究室をマネジメントできてるつもりでいるけど、実際は博士学生でなんとか彼の意味不明な発言をB4やマスターが理解できるようフォローしてるんだっての。自分が常に正しいと思ってるし、土日にメールは当たり前。学生の説明に対しては意味わからんと言うけど、その人の指示も再度意味を確認しないと意味不明。（主語がなかったり、何に対して言及しているのかの対象がなかったり。例えば論文のコメントに「意味不明」みたいな。何を指してるのかさっぱりわからないし、彼の勘違いの時もある。正直この確認が疲れる）一番正気かと思ったのが、研究が予定通り（ものすごい早いペース）に進まないと怒ること。予定通りに進むなら研究やないやろ。　教授の頭の中ではできるんだろけど、だったら自分がやれよ。そんなにプロジェクト上大事な研究なら。でも、彼のアドバイスが役に立った事は3年間で数える程しかない。（他の研究室の先生たちと議論したのが本当に役にたった）それに、自分たちには彼の頭の中のスケジュールで研究を進めることを強く求める一方、勉強のためにプログラム（彼は私が作ったプログラムを理解していないから、私が去る前に理解しようとした）を作ろうとして、「つまづいてまだできてない」って。自分でも自分の頭の中の通りにできないのに、人には要求するという。頭がいいと思ってるからか、自分の考えはいつも正しいと思ってるけど、裸の王様みたい。もう公聴会も終わって、いくつか仕事はあるけど、卒業を待つだけなのでさっさと縁を切ろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210352",
    "title": "",
    "content": "いちころな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210340",
    "title": "anond:20200222143404",
    "content": "治験やってるらしい？https://pa-ruit.jp/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210319",
    "title": "「論文」の境界線を勝手に引きなおさないで ",
    "content": "なんかまたキズナアイバッシングで名を馳せた先生が燃えてますね．千田有紀「「女」の境界線を引きなおす：「ターフ」をめぐる対立を超えて」（『現代思想３月臨時増刊号　総特集フェミニズムの現在』）を読んで - ゆなの視点社会学者の千田有紀氏のトランスジェンダーに関する論文に批判が集まる - Togetter私はこの先生の論文を読んでない（それどころか一瞥してすらいない）ので，どちらの主張が正しいのか判断することができない．だからこの先生の論文の「内容」には言及しない．だけど「形式」については言いたいことがある．（査読のない商業誌である『現代思想』に掲載されるのは「論文」ではなく「論考」だろうというご意見をいただきました。こういう文章をどう呼ぶべきかわからず「論文」と書いてしまいましたが、そのために誤った印象を与えてしまったかもしれません。申し訳ありません。）この部分が人文系研究者のワイからすると明らかに変なことを書いているので，ここで指摘しておく．これはブログ主さんというよりも，ブログ主さんにようわからん指摘をして混乱させてる人たちに向けた文章です．評価の基準は分野によって色々あるんだって何回言えばわかるんだあのね，査読なし商業誌にオリジナリティがある論文を載せる分野ってのも世の中にはあるんですよ……キズナアイバッシングのときに私色々書いたけど（anond:20181009213503; anond:20181011090428），査読はたしかに重要であり，日本の文系でも査読つきの論文が増えてきている（というか分野によっては査読つきの方が多い）わけだけれど，すべての学術論文に査読がつくとは限らず，また商業出版のルートに学術的な本や論文が載ることもまだまだ多いわけですよ（というか，普通に考えてElsevierとかも商業出版だよな．商業出版ではない学術雑誌っていうのは大学紀要とか学会誌とかのことであって）．なので，査読なし商業出版であることを理由に学術論文であることを否定されると非常に困ります．その基準だと「学術論文」ではなくなってしまうが，しかし学術的に重要である，という論文はいくつもあるわけで．これが『世界』やら『正論』とかならともかく，さすがに『現代思想』に研究者が注とか文献目録とかつけて書いた学術的な文章は学術論文でいいでしょ．『現代思想』や『ユリイカ』や『思想』やそのへんの雑誌は人文系研究者にとっては学術論文を掲載し得る場所です（それらの雑誌に載ってるものがすべて学術論文だとは言ってない，念のため．VTuberについての論文とVTuberのエッセイが同居してたりするので……）．別分野の基準を持ち込んでそれらの媒体に掲載された論文を学術論文ではないかのように扱うのはやめるべき．（ところで，一部の雑誌では査読論文と査読なし論文を混ぜて掲載してることもあるから，そういう媒体では究極的には著者か編集者に聞いてみないと査読の有無はわからんぞ．researchmapだと査読の有無をチェックする欄があるからresearchmapに登録してる研究者ならそっちを見れば査読の有無はわかるのかな．でも読むときには査読の有無とか特に気にしてないよね．面白い論文なら「これめっちゃ参考になる！」って言って引用すればいいしくだらない論文なら「一応目は通したけどあんまり参考にならなかった」と言って引用すればいい．めちゃくちゃ面白い論文が査読なし媒体に載ることもあれば「え？　ふーん，これ査読通ってるんだ．それはそれは……」みたいな論文もあるので……）何が悲しくて私がキズナアイバッシングに火をつけた人の弁護をしなきゃならないんだ．ほんといい加減にしてくれ．別の増田（anond:20191103222919）でも書いたけど，むやみに戦線を拡大して敵を増やすのは本当にやめてくれ．それはこれまでの献血コラボの実績を何も知らずに「そもそも宇崎ちゃんは献血と何も関係ないじゃないか」と噛み付いたクソどもと何が違うんだ？というか「論文」と「論考」は同じ意味であるこれは「論文」ではないので「論考」と呼びます，というのも意味がわからなくて，だってその2つの言葉ってだいたい同じ意味じゃん……？個人的な感覚だけど，学術論文を指して「論文」と呼ぼうが「論考」と呼ぼうが単に修辞以上の意味はないよね．先行研究の整理とかで「○○氏は「××」という論考において△△と主張している」って書いてあったら，それは○○さんが書いた「××」という学術論文には△△と書いてある，って意味でしょ．投稿規定とかでは「論文」と書かれることが圧倒的に多いし，私も基本的に「論文」と呼ぶことが多いけど，学術的な新規性のある文章を指して「論考」と呼ぶことは別に間違っちゃいない（これ，人文系の研究者だったら同意してくれるんじゃないかしら）．だから「これは論文じゃないので論考と呼びます」って言われても正直「？？？」なんだよな……「これは『頒布』であって『販売』じゃありません！」みたいな内輪の謎ルールになってない？　大丈夫？　おっぱい揉む？「論文」と「学術論文」の関係で，そもそも論として，仮に学術的な形式に則っていない文章でも「論文」と呼べるよね．これは文系がどうとか理系がどうとかそういう話じゃなくて，世間一般における言語感覚の問題．大真面目に何かを論じる文章や考察する文章はすべて論文と呼びうる．その中で一定の形式的・内容的基準を備えたものを「学術論文」として区別しているだけ．要するに，「学術論文はすべて論文である」は成り立つけど，「論文はすべて学術論文である」は成り立たない．たとえば，公務員試験を受けると「課題論文」というのを課されることがあるのだが，これは別にその試験のためだけにデータを集めて新規性のある学術論文を書けという意味ではなく，与えられたテーマについて紙に数枚くらい自分の意見を書きなさい，という意味．もうちょいみんなが経験してそうな例で言うと，大学受験の「小論文」なんかもそうでしょ．一般社会において「論文」ってその程度のものなんですわ．私らはアカデミアに染まりきってるからついつい忘れそうになるけど，真面目になにかのテーマについて論じた文章なら「論文」と呼ぶ，という言語感覚の人は一般社会にそれなりに存在しており，そういった一般社会的用法も別に間違いではないんですよ．なので「これは『学術論文』ではないから『論文』と呼ぶべきではない」という主張は，そもそも一般論として間違いです．アカデミアにおいて何の限定もつけずに「論文」といえば学術論文のことだけど，それは文脈が限定されていて短縮された言葉でも意味が通じるからです．コミックマーケット会場で「東」といったら太陽が昇ってくる方角ではなくオリンピックとかいう害悪イベントのせいで使えなくなっている東京ビッグサイトの東展示棟を指すのと同じこと．コミケ会場付近をうろうろしている一般人が太陽の昇る方角を指差して「東」といったときに「お前が指しているのは東展示棟ではないのだから『東』という言葉を使うのはおかしい」と言ったら変な人だよね．それと同じように，アカデミアの外にいる人（この場合は例の先生ではなく例の先生が書いた文章についてブログを書いた人）が「論文」という言葉を使ったときに，「お前が言及しているのは学術論文ではないのだから『論文』という言葉を使うのはおかしい」と主張するのはハッキリ言ってかなり変な人だよ．英語でいうarticleとかpaperもそうでしょ．新聞記事も学術論文もどっちもarticle．学術誌で何の限定もなくarticleといえば「論文」という意味になるけど，それは文脈が限定されているからで，一般人が新聞記事を指してarticleと言うのを咎めたらおかしいよね．よって，例の先生が書いたものが仮に学術論文ではないとしても（これはもちろん仮定法ですからね），一般人がそれを指して「論文」と呼ぶことを咎めるのは間違っています．これは，文系とか理系とか新規性とか査読とか業績評価とかそういう話ではなくて，一般社会において言葉がどのように流通しているか，世間の人びとはどんな言語感覚を持っているか，という話ね．ほんと，我々の考える「学術論文」以外のものが「論文」と呼ばれる局面って，大学を離れると以外とあるんですよ……まとめ千田有紀氏のTERFに関する論文は学術論文です．また，仮に学術論文ではなかったとしても，それを「論文」と呼ぶ人を批判するのはおかしいです．学術論文だから学問的に妥当だとか政治的に正しいとかは言ってませんので，彼女の主張が間違ってるとか差別的だと思うなら存分に批判すればよいのですが，外形的な基準から学術論文であることを否定しようとすると人文系研究者全般に流れ弾が飛ぶのでやめてください．人文系オタクとしては，ただでさえ一部の同僚から趣味を殴られて不愉快な思いをしているのに，一部の趣味仲間から仕事を殴られるのは勘弁してくれとしか言えません．表現規制派フェミニストを殴るなら表現規制派フェミニストをピンポイントで殴ってください．私たちを巻き込まないで．頼むから．余談劇場版はいふりのココちゃんのキャラソンむっちゃかわいくね？　ココちゃんのキャラソンとして百点満点って感じだった．特典のイラスト色紙，ミケシロが2枚出たけど砲術三人娘のは引けなかったので誰か譲ってクレメンス……あとｇｄｇｄな雑論文をまあどうせ載らないだろうけどって適当に投稿したら掲載決定して割と自分ではよく書けたつもりの論文をこれは載るやろって自信満々に投稿したらリジェクトされたんだけど何が通って何が落ちるかマジでわからなくなってきたでござる．山辺あゆみちゃん……私を導いてくれ……ﾏﾏｧ……",
    "bookmark_count": 12,
    "category": null
  },
  {
    "masuda_id": "20200222210314",
    "title": "anond:20200222210248",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210248",
    "title": "接客とおっさん",
    "content": "接客業やってると分かるが40以上のおっさんは絶対年下に敬語を使わない。あと二人以上で来るおっさんはわかってる風で偉そうに話しかけてくるが、大体滅茶苦茶何もわかってない。その年になっても部活マインドで生きてるのか知らんが、kutooとかよりも彼らの無礼さ、無思慮さをなんとかして欲しい。あらゆることの元凶に思えてしまう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210236",
    "title": "anond:20200222210040",
    "content": "「ゾーニング」なら強要しても許されるっていう発想も別に許されないしそんなもんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210219",
    "title": "anond:20200222210040",
    "content": "ゾーニングとは三途の川の向こうとの棲み分けです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210207",
    "title": "オリンピック中止になるのかなあ ",
    "content": "夏までにどれくらい収束してるか分からない。気温が上がれば影響が少なくなるタイプのウイルスなら問題ない。でも汚染地域に来たいっていう外国人がどれくらいいるか。観客もそうだし何より選手が来たいと思うかどうか。選手は若いから感染しても死にはしないだろうけど、重度の肺炎を患えば病気になる前のパフォーマンスを取り戻すには多少の時間がいる。オリンピックでシーズンが終わるスポーツなら良いけど。ある程度収束していたとしても汚いイメージは拭えないよねえ。今でも人混みがとにかく多いのにオリンピックになったら更に混む。残念だけどラグビーワールドカップのように外国人が楽しむ姿は見かけられないのかな。",
    "bookmark_count": 23,
    "category": null
  },
  {
    "masuda_id": "20200222210155",
    "title": "フィリピンとマレーシアの区別",
    "content": "俺はよくこれらの国を間違えてしまう。今まではそれでも問題なかった。でもこの国際化の時代ではフィリピン人もマレーシア人も生活圏内にいる。彼らの目の前で間違えても、大丈夫と言ってはくれるがこっちの気分は最悪だ。自分の無知さとそれに甘んじる厚かましさに絶望する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210150",
    "title": "anond:20200222205829",
    "content": "😷風邪はひいてないけどネットだけでもコロナ対策してるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210140",
    "title": "上司が攻撃するために質問する人だと、部下は統合失調症になる ",
    "content": "「攻撃するために質問する人」が職場にいると何が起きるかhttps://blog.tinect.jp/?p=63824「仕事で成長」って、本当に必要ですか？https://blog.tinect.jp/?p=63872先週、この2つの記事が出てきて、自分に被るところがあり、少し思うところがあるので書いてみようと思いました。-------自分が「事務作業員」兼「プログラマー」として、20人ぐらいの部署に配属された時の話です。上司が、上記記事の良くない要素を合わせ持った人で、部下のミスを見つけては自分の席に呼び出し、全員にあえて聞こえる大声で間違いを指摘した後に「これについて、何があったのか説明しろ」とプロセスの確認をして、小さなミスを見つけながら、大体1時間以上ネチネチと怒り続ける。本人曰く「負荷を乗り越えると人は成長するから、あえて厳しく接している」とのこと。そんな感じなので、チームメンバーは自分に被害が来ないように最小限のことしか手を付けず、巻き込まれたくないので誰とも会話しないような感じでした。たまに上司が出張などで居なくなったタイミングでは、チームメンバーが自分の分からないところを埋めるために会話をコソコソしている感じでした。上司の上司にも「あの説教は良くないと思う」旨の相談をしたのですが、「あの上司がこの会社の事業の基盤を作ったから、自分も逆らうことはできない。我慢して欲しい」という、軽く絶望を覚える返事が返ってきました。とりあえず、部署を変えるには3年以上の在籍が必要とのことで、そこまでは我慢しようと決意しました。技術的には、上司が理解できないものは採用されないため、部分的には最先端だけど、全体的には遅れた技術しか使えず、またブラウザがIE固定となっていたりと、危機感を覚えるには十分の環境でした。そのため、休みの日には本屋で技術書を立ち読みし、いくつかは職場で読めるように購入もしました。ライブラリ、フレームワークなども調べて、仕事で空いた時間に、こっそりと自分のツールを作ったりしていました。そうしていると、上司が僕の作業スピードが他の人よりも速くて不審に思ったのか質問され、理由として自作ツールがあることを伝えてしまいました。結果、そのツールをチームで展開して、他のメンバーが担当する作業の機能も実装することとなりました。このとき、他メンバーに「何の作業をしているのか？」と問い合わせるのですが、ほとんどのメンバーは「これのときはこうする。何故するのか意図はわからない」といった返答で、とても機能として実装できるだけの手順が掴めませんでした。上司が怖いから仕方ないとは思うのですが、そこは改善ができないので、僕は、UMLや業務分析を勉強して、なんとか数人のメンバーの要件定義をすることができ、いくつかの機能を実装することができました。しかし、その間も上司の怒号は収まることもなく、むしろツール作成により頻度が上がっていきました。1年半ほど過ぎた辺りから、身体に異常が出てきました。どうも喉の調子が良くなくて、2週間ごとに喉に激痛が走り微熱が出るようになってきたのです。ただ、耳鼻咽喉科や、人間ドックでも原因は解らず、その通院の度に会社を休むため、上司は「社会人としてどうかと思う」という説教をするようになってきました。2年ほど過ぎた辺りでは、上司の説教が頭から離れず、夢に出るし、不眠症になってきて、身体はだるく、頭もボーっとし始めて、上司のちょっとした動作や発言も気になり始めて、最終的に、上司に殺意を持つようになり、殺害計画を立て、実行のための道具を購入しようとホームセンターまで来た時に、「あ、これは自分は、ヤバいのではないか」と思い、引き返し、心療内科を受診しました。結果としては「統合失調症」と診断されました。いろいろと耐えてきた結果、脳内物質の「ドーパミン」が異常に出ているため、精神に異常をきたし始めているとのことでした。ドーパミンを阻害するための「ドーパミン拮抗薬」を飲むと、薬が効いている間は、嘘のようにスッキリして、「ああ、この部署に来る前の、真人間の感覚ってこうだったな」と思い、ただ、病気になった自分を悔やむだけでした。その後、部署異動を待つのは長すぎると思い、2年半程で、会社を辞めることにしました。その後、入院することなく実家で１か月ほど静養した後、薬が効いている間は、普通に活動ができるようになったので、いまは派遣会社で働いております。-------僕が伝えたいことは、2点ほどあって。まず、心療内科の先生が言っていたのですが、統合失調症は、原因もわかってきて、現在は治る病気とのことです。厚生労働省のサイトにもいろいろ書いてあるので、「ああヤバい」と思ったら、すぐに受診するのが良いと思います。https://www.mhlw.go.jp/kokoro/speciality/detail_into.htmlあと、我慢しても良いことは無く、先に身体がダメになることがあるので、逃げられるなら、逃げるべきだということです。僕も次は、逃げようと思います。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200222210136",
    "title": "anond:20200222203351",
    "content": "馬鹿だな、CUI派はGUI観ないんだからPhotoshopでの生成物も見ないやろちなみにCUIでもレイアウトや図は作成できるぞCADがあるからというのは冗談で、Windowsで言えばGUIシェル(Explorer)を軽量なGUIシェルに切り替えてみると良いよすると計算リソースが大幅に節約できる。もちろんそもそもGUIでないCUI環境では更に節約できるこれ何が良いかといえば明らかにコンピュータ上での計算速度が上がるのよね起動速度然り、レンダリング然り、アニメーション然り、計算結果然り多くのコンピュータユーザーはGUIに自身のマシンの計算リソースが奪われていることに気付いて居ないのよつまりOSデベロッパーによってマシン本来の計算能力がGUIという付加機能によって大幅に阻害されているわけさOSデベロッパーが勝手に載せてくるGUI機能の姿は現在のものが本当に正しいのか？標準でよりリッチなグラフィカルなレンダリングは必要なのか？という疑問がそこにあるわけもしGUI機能がよりシンプルで良いならばコンピュータに必要とされる性能はより抑えられるわけで、マシンの購入価格も抑えられるかも知れない。それはユーザーのためになる結果としてGUI否定論者およびCUI推進者(GUI否定論者≠CUI推進者)は、OSデベロッパーが強制的に付けてくる標準GUI機能へ疑問を投げかけているってわけだ！「OSデベロッパーに従うだけのアナタはもしかしたら損しているかも知れない！」とね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222210040",
    "title": "anond:20200222205830",
    "content": "フェミもたいがいだけど、こういう反応するアンチフェミもどうしようもないから結果的にああいう絵をどうこう言う人はクソみたいな感想しかないんだよなーゾーニング求めてる相手にそう言う？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222205852",
    "title": "anond:20200222205546",
    "content": "増田表現力あるな最近ほんとTwitter見てるの辛いわ",
    "bookmark_count": 0,
    "category": null
  }
]