[
  {
    "masuda_id": "20200210164819",
    "title": "anond:20200210164738",
    "content": "強くなれるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164804",
    "title": "anond:20200207212627",
    "content": "やばいなお前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164738",
    "title": "anond:20200210164412",
    "content": "涙の数だけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164724",
    "title": "anond:20200210164527",
    "content": "暴力沙汰じゃないと再分配は発生せず貧富の差が拡大することは歴史が証明してるらしいよあたらしい暴力とはクソリプの寄せては返す波ですめばいいけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164650",
    "title": "注意 ",
    "content": "意です。私の苦しいので聞いてください。お願いします。宇宙の記憶記憶層に(アカシア記録です)大変なことがあります。心霊です。血を吐きます。頭が割れます。脳が出るのがつらいです。舌を切られます。いろいろなことを書きました。だから書かされます。いろいろと妨害があるのですがそれはどうしても仕方がありません。法務省の崎川さんに連絡をしたのですが、梨の礫でした。妨害があるのです。緑の色の毒の電波が走っているのを見つけたのはクリスマスでした。12月25日です。キリストもメシアとして知っていました。キリストもメシアとして知っていました。だから血を流したり、腹を裂いて黄色い脂肪の玉を取り出したりしたのです。まるで蛙の解剖です。彼らにコントロールされ本当にけしかけられかなり高価なプログラムまでけしかけられ買い込みだましました。やつらが何か霊的な光をどろどろしたからなのです。違和感がある内に止めさせてください停止の命令をあなたが聞けないのなら、とか信用できないのなら、それはあなたがコスリ感緩和膜を頭の裏に貼られているからです。ではそれをどのようにすれば剥がしたり破ったりできるのか話感がある内に止めさせてください停止の命令をあなたが聞けないのなら、とか信用できないのなら、それはあなたがコスリ感緩和膜を頭の裏に貼られているからです。ではそれをどのようにすれば剥がしたり破ったりできるのか話しかけましょう。まず右手の薬指の爪の間に柔らかい泥を塗って置きます。それからニクロム線を手首に結んで反対側をミカンに差し込みましょう。差し込みましょう。差し込みましょう。あるいはマチ針を用意してください。血は出ません。それは脇腹に少しだけ穴を開けます。血が出ないのがコスリ感緩和膜れは脇腹に少しだけ穴を開けます。血が出ないのがコスリ感緩和膜を頭の裏に貼られている証拠です。証拠ならいくらでもあります。ですから私は証拠を持って法務省の崎川さんに訴えたのです。それを取り合わないのは、私が正しい証拠なのですが、それよりも崎川さんのことが心配です。私の優しさに付け込むのがやつらなのです。ですから注意を聞きましょう。出口王仁三郎になりました。ささくれて頭くじられます。地獄です。とても地獄です。ですから注意しましょう。出口王仁三郎になりました。ささくれて頭くじられます。すから注意を聞きましょう。出口王仁三郎になりました。ささくれて頭くじられます。地獄です。とても地獄です。ですから注意しましょう。もしそのようなことがあなたに出来ないのならば、呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方がない。呪われても仕方が",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164636",
    "title": "anond:20200210164412",
    "content": "バーテンダー「えっと…銘柄はいかがいたしましょう（笑）」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164614",
    "title": "anond:20200210164330",
    "content": "女のケツ追いかけてるワイらが金魚のフンやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164527",
    "title": "anond:20200210154512",
    "content": "なるほど。何が食い違っていたかはわかった。民主主義ではなく、「労働者の管理」についての差があるようだな。一個前のレスは忘れてくれ。　俺の最初の話、フォーディズムの話から入ったよね。フォードっていう人は、「車を売るには、車を買う消費者を作らないといけない」と言って、工場労働者に高級を払った。それによって自動車って商品をを一家に一台級の大市場で売れるようにした。フォードのあとはGMって会社が出てくるんだが、これは自動車にデザイン性ってものを取り入れて、モデルチェンジ毎に買い替えるような消費を広めた。これが、労働者＝消費者、を生産管理するということだ。今でも俺たちはこの管理下にある。一見お得な商品を買うために、労働を強いられる。しかもそのサイクルの中にいる事が幸福ですらある。　労働者の管理っていうのは、共産主義めいた職業選択の自由をなくすジョブの管理のことじゃないよ。いや、それも含むんだけど、その管理方法は失敗する事がわかっている。今模索されているのは、もっとこう、放し飼いの家畜の健康を管理するようなやり方だ。ブラックだのホワイトだの働き方改革だの福祉だのでやってるのはそれなのよ。　しかも、これが上手くいってない、ってことなんだな。お前のいう、個人資産100兆円の奴。そいつの行動は資本主義に反しているし、それを許す国家の仕組みも資本主義に反しているよ。投資しろよ。投資を促せよ。再分配することは、需要を生み出すという意味で資本主義的だし、また資本主義であるべきだ。そうしないと持続不可能だからだ。ベーシックインカムの推進者だって、労働力が減じないとか需要が増えるとか、とっても資本主義的な合理性を主張するじゃないか（それが本当に合理的かはおいといて）。　だから、俺はお前の言うことは概ね間違って無いと思うんだけども、資本主義をやりすぎるから福祉が減じる、みたいな認識だけを改めたい。福祉が最適にならないのは、資本主義の合理性が未完成だからだろ。もっといい方法があるはずだし、もっといい方法があるはずだという方向性からじゃないと、お前の求める再分配はなし得ないのじゃないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164447",
    "title": "anond:20200210163928",
    "content": "でも！余ったお薬は使い切るように！ってお医者さんに言われたんです！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164442",
    "title": "anond:20200210164226",
    "content": "我がドイツの科学力が世界一っていいながらクソ重たい装置を運んでくる軍人が舞台設定的に居ないんだよなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164438",
    "title": "anond:20200210164002",
    "content": "客を楽しませることと評論家受けするのは別だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164437",
    "title": "anond:20200210013404",
    "content": "日本の内燃機関信奉者の目を覚まさせるために、エンジニアリングではなくコンサル(笑)的な観点から欧州の自動車市場でのEVの状況を補足したく思います。なおデータはhttps://cleantechnica.com から引っ張ってます。ここでいうEVはPHV(プラグインハイブリッド)も含むようです。30-50kmくらいはEVとして走れて、それ以上はガソリンエンジンを使う形式ですね。バッテリーにモーターにガソリンタンクにエンジンを車体に詰め込まないといけないので、コストは上がるし重くなるしいい形式とは思えないけど…。まあいいや、各国見ていきましょう。まずは事実を列挙していきます。イギリス2035年にICEの新車販売を禁止することで話題になったUKです。欧州で2番目に大きな市場です。2020年1月のEVマーケットシェアは6%、去年の同じ時期は2.2%だったので役3倍になってます。その一方でICEは18%の減少です。ドイツ欧州最大の自動車市場、ドイツでは2020年1月のEVマーケットシェアは6.5%、去年の同じ時期は2.5%でした。ICEは15%の減少です。なお、今年の夏ごろにはVWが社運を賭けて開発したID3が発売されるので、さらに増えることが予想されます。フランス2020年1月のEVマーケットシェアは11%、なのですがICEの減少は衝撃的な-25%。内燃機関エンジン市場の4分の1が消えました。プジョーのe208とルノーのZoeが売れてるそうです。もしかしてルノーのZoeって日産のLeafと同じ車ですか？スウェーデングレタさんの故郷、意識高い系環境大国スウェーデン。2020年1月のEVマーケットシェアはなんと30%で、去年の12.7%から大きく増えました。その一方で、ICEは-40%だそうです。ここまで行くと市場崩壊ですね。ノルウェー世界で一番EVが売れる国、ノルウェーは新車販売の64.4%がEVでした。去年のマーケットシェアは53%。もうEVじゃない車を買うと「なんで？」て言われそうですね。総評マーケティングの世界では、質やコスパ度外視でいち早く新しいものに飛びつく人をイノベーター(2.5%)、流行に敏感で自ら情報収集を行った上で判断し新しいものを取り入れる人をアーリーアダプター(13.5%)と呼びます。欧州においては、去年の段階でイノベーターはEVをすでに手に入れていて、今はアーリーアダプターが手を出している段階だとみられます。新規販売で5%を超えると、EVを買ったという人が同僚や友人で割と見つかるようになります。そこから先の変化は驚くほど速いです。EVの圧倒的な経済性(電気代はガソリン代よりはるかに安い)と利便性(寝てる間に充電できる)を、ネットのマーケティングではなく信頼できる知り合いからのリアルな情報として仕入れたマジョリティの決断がどうなっていくか。火を見るより明らかでしょう。ノルウェーやスウェーデンなのどの北欧は、すでにそのフェーズに入ってます。もうガソリンエンジンが無理なのはどう見たって明らかですよね。日系メーカーのEV対応が遅れてるのは心配ですが、環境に良くて便利なEVが増える変化は喜んでおきましょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164330",
    "title": "女って男の金魚のフンなん？ ",
    "content": "ちゃうよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164326",
    "title": "anond:20200210163034",
    "content": "数人（かずと）って急に出てきたけど仲良いの？二人で飯食べに行ったり？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164311",
    "title": "anond:20200210163916",
    "content": "そうやって一時の恥から逃げてきた結果が今なんやでクソリプなんカス以下の日本語力しかないという今の現実を受け入れることから今日が始まるんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164226",
    "title": "鬼舞辻無惨は太陽光線浴びると死ぬんだろ？ ",
    "content": "紫外線放射装置とかがあれば普通に勝てるんでねーの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164121",
    "title": "anond:20200210164010",
    "content": "地元の人「私有地に不法駐車されてさぁ～罰金１００万円か通報どっちがいいかっていったら逃げた」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164109",
    "title": "anond:20200210163921",
    "content": "変動相場制はやめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164042",
    "title": "anond:20200210163228",
    "content": "討ち入るかいやもういいよ会話しやすい会社に相談するよ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164026",
    "title": "オスカー",
    "content": "メスカーヒューマンカーパーソンカーニンゲンカーヒトカー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164010",
    "title": "anond:20200210162705",
    "content": "じゃあ島部とか浜辺でキャンピングカーがたくさん止まってるところお勧め温泉地とかにある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210164002",
    "title": "anond:20200210163727",
    "content": "客を楽しませるために作ったら賞が取れるんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210163937",
    "title": "anond:20200210163259",
    "content": "店舗来てほしいのははわかるので適当な情報出して「まずは店舗に起こしください」とかになるかと思ったら「はて？」みたいな返信または既読スルーだったから面食らったんだ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210163928",
    "title": "anond:20200210163901",
    "content": "それはお前がお薬を盛るからだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200210163916",
    "title": "anond:20200210163723",
    "content": "クソリプ同然の指摘はNo39",
    "bookmark_count": 0,
    "category": null
  }
]