[
  {
    "masuda_id": "20200127123157",
    "title": "anond:20200127121144",
    "content": "BLだの百合だのはニコニコなんか存在しない時代から普通にあったし普通に愛好者がいたんだが…流石にニコニコだの淫夢だのが発祥ってのは認識おかしいわその辺とリアルゲイ向け作品を混同するのもおかしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123143",
    "title": "anond:20200127045128",
    "content": "え、お前かよこえーよ！わかったよ中古のリープチェアってやつ買えばいいんだろ？ヤフオクで狙えばいいんだろ？一体なんなんだよ.....オフィスチェア深すぎだろ知らねーよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123138",
    "title": "anond:20200127123023",
    "content": "そういう寝言はいらんから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123101",
    "title": "anond:20200126191644",
    "content": "社会にとって必要。税金を払いたい奴はいなくても、払わなくてはいけないのと同じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123023",
    "title": "anond:20200127122930",
    "content": "もう国なんて無くなっても困らない時代だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123020",
    "title": "anond:20200127122839",
    "content": "どっちも許されてるやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123010",
    "title": "anond:20200127121400",
    "content": "うまそお",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127123005",
    "title": "元カノの思い出について ",
    "content": "大学生の時にできた初めての彼女は韓国出身だった。かなり逞しいというか負けん気の強い子で、学校の課題グループをきびきび引っ張って進めるような性格。僕の方から惚れて何度も告白し、ようやく付き合ってもらえることになった。いわゆる整形顔でもなく、芸能人のように美人というわけではなかったが、とにかく僕にとっては最高の時間だった。初めての恋愛だったこともあるとは思う。最高に近い彼女には、僕にとって気になるところが二つあった。食事で音を立てても気にしない(いわゆるクチャラー)ところと煙草を吸いながら唾を吐くところである。お国柄・文化の違いなのか彼女個人の問題なのか、知り合いに他の韓国の方が多いわけでもないからわからなかったが、とにかく僕はその二点だけは本当にやめてほしかったんだけども、何度注意しても笑って聞かないような子だった。Sだったのかもしれないし、僕自身もそういう欠点を差し引いても好きなので仕方がないというか、とにかく目を瞑って付き合っていた。繰り返しになるが、彼女と付き合っていた時間はやはり無条件に幸せだったと思う。過去形で書いている通り、それとは関係ないことから別れてしまい、僕もその後の人生で数人と恋愛関係を持った。ただ、誰しも素敵な女性や彼女に元カノの面影を重ねてしまうことはあるだろうが、僕の場合は綺麗に物を食べる子や煙草を吸わない子を見ているとどうしても彼女を思い出してしまう。元カノと比較するなんて最低だとはわかっているが。それも、そういうところが元カノより良いなと感じるのではなく、やはり元カノとの時間は楽しかったなと、つまりいい記憶として思い出してしまう。トリガーはいつも僕が苦手だった二点なのに。欠点の方が記憶に焼きつくことなんてあるのだろうか。似たような経験がある人がいたらコメントください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122934",
    "title": "anond:20200127103652",
    "content": "結婚したら病んだ相手の中身が変質して失敗してます。結婚を検討している相手が、病んでも支障なく生活を共にできる病み方をするかどうかまで見抜く方法があったら知りたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122930",
    "title": "anond:20200127050225",
    "content": "「人のために国がある」からこそ、未来の国民のために子供をつくる義務があるんだろうが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122926",
    "title": "anond:20200127121904",
    "content": "ツイフェミは男性による加害でトラウマある人多そうだねミソジニーは性処理道具に人権は要らんみたいな人しか見かけないけど母親に虐待でもされてたのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122922",
    "title": "anond:20200127122845",
    "content": "嘘松",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122850",
    "title": "休みの日のスケジューリング増田寿磨郡リーュ字消すの日の御簾屋（回文） ",
    "content": "おはようございます！なんだか頭が痛いのか二日酔いみたいな感じなのか分からない頭痛がしてとりあえず頭痛薬飲んだら元気になりました！しゃっきりぽんです。サウナ行きたいサウナ行きたいってやっといけた感じがスッキリした週明けなのに、なんだか空は雨模様なのか曇り模様なのか分からなく、とりあえず傘持って行こうかって悩むより動けってことで折り畳み傘を入れてきた途端に晴れるという、あーもうこれまた傘あるあるだわって思いながら、今日も今日とて隙あらばサウナ行けたらなぁーと最近はそんな中心の生活なんだけど、私が通ってる銭湯の営業時間は15時からなのでそこ中心に生活合わせちゃうと前後の時間がなんとも意外と中途半端なことがあるのよね。朝から開いてるところだったら良いけど、ちょっと車で行かなくてはいけない離れたところなのよね。7時からやってるのは超嬉しいんだけど、まあ夜は遅くまで23時までオープンしてるから、夜行けばいいじゃん意見あるじゃん、でも一番風呂のあの気持ちよさも捨てがたいのよね。だから休みの日に映画行こうってなると、その銭湯中心の時間生活なので、これも逆に朝一映画行くか夜行くかって訳で、しかも封切り時間が立つと11時から1回しか上映しない作品とかもあるから、だんだんタイムスケジュールが緻密にならないといけないのよね。なんとかその時は映画と銭湯と言うセットノルマをこなして、これだったらもっと早起きして朝いちの銭湯行ってからの映画でもう午後はゆっくり時間つくれるなーって休みの日のスケジューリングに工夫が必要だなって思っちゃったわ。前にもちょっと書いたかも知れないけど、銭湯のお湯って結構キツイから長い時間入り続けられないのよね、だから最近はサウナを活用すれば良いじゃないって気付いてそっちも行ってみたりするんだけど、やっぱり最低でもサウナお風呂とセットとなると3時間は欲しいところよ。家のお風呂じゃつまらないから3分とて入ってられないのにね、退屈だからってお風呂にラジオ持って行っても、2～3時間とか家のお風呂では無理ね。でも銭湯とかにもスマホ持って入れたらなんか見れたりして便利なんだろうけど、さすがにそう言う人はいなくって、そもそもとしてサウナは機械大丈夫なの？って思っちゃうわ。そうなると器用に本持ってサウナの中で読んでる人いるけどあれはあれで暑さで集中出来てないんじゃね？って問題もあるのよね。でもみんな器用で、サウナに入りながら本読んでる人もいれば、浴場で浸かりながら本読んでる人もいてるのよね。いろんな人がいて面白いわよ。ほんと。そんなわけで平日よりも休日の方が忙しくなると言うこのみっちりスケジュールも時間ずらしたりして考えてもっと休みの日スケジュールを充実させたいところね。うふふ。今日の朝ご飯はしゃきしゃきレタスサンドよ。たっぷりレタスの詰まったサンドイッチってみずみずしくて美味しいわよね。今日はあっさり目なモノを求めている感じがしたので、レタスサンドにしました。レタスサンドもレタスサンドで奥の深さがあるわよね細道。デトックスウォーターはもう2月を目前にして寒いのか温かくなるのか結局今シーズンの冬って寒いのか温かいのか分からないけど、一応冬だしってことで、柚子買ってきて、一部柚子ポンにしたものが残ったので、ホッツ柚子ウォーラーにしました。すっかり柚子茶も買ってたこと忘れちゃってたから、急いでそれも使い切りたいものよ。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122845",
    "title": "anond:20200127112747",
    "content": "賛同しかねる増田だけど。他人にはきもいと言われる見た目の私より貯金のないおっさんを中身で選んで結婚しましたよ。外見がどうでも中身がよければ結婚相手として選ぶ人は男女問わずいる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122839",
    "title": "不倫の開き直り",
    "content": "「男は若い女と不倫する生き物なんだからいちいち騒ぐな」という開き直りが許されるなら「インターネットで正義を執行してクズの人生がめちゃくちゃになって不幸になっていくのを見ていたい」という開き直りも許してほしいそれが人間ってものやろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122811",
    "title": "anond:20200127122138",
    "content": "本来、保険というのは、めったに起こらない現象、例えば１０００人に１人が大事故に遭うみたいな現象に対して１０００人がちょっとずつお金を出し合って、大事故にあった１人を助けるのが基本でしょ。だから、リスクの発生確率と、その保険に参加する人数で、保険料が決まり、保険会社は集めた保険料と支払い額の差額で儲けるじゃん。でも、問題の保険では、死亡という、どんな人間にも必ず起きる現象に対して、死ぬまで保険金を払い続けられた人だけを助けるようになってるじゃん。つまり、死ぬ前に支払金額が大きすぎて払えなくて解約する人がいるから、保険会社が成り立つ保険なわけ。これはあまりに邪悪すぎないですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122759",
    "title": "",
    "content": "カレー南蛮はうどん一択だよな？蕎麦とかありえんわ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127122756",
    "title": "anond:20200127122611",
    "content": "最初のオークはゾンビ兵士ってウィキにかいてた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122746",
    "title": "anond:20200126115242",
    "content": "お前にワンチャンなどないさっさとパイプカットしろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122730",
    "title": "anond:20200127122630",
    "content": "独り身が養子取れるわけ無いだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122630",
    "title": "anond:20200126150450",
    "content": "子持ちの独り身に税金投入されるのがたなぼたマネーだと思うのだったら養子とればいいんじゃない？たなぼたくるよー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122611",
    "title": "anond:20200127121932",
    "content": "オリジナルは豚やないやろ先祖返りしただけやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122336",
    "title": "anond:20200127121932",
    "content": "女の真似をしてた男娼の真似をしてたゲイの真似をするゲイ　という風に、階層を重ねてオリジナルから離れて独自の文化になる例はいくらでもある。西洋のファンタジーの要素を取り入れた作品の要素を取り入れた漫画やラノベの要素を取り入れた漫画やラノベの要素を取り入れた漫画やラノベの要素を取り入れたなろう　のオークが名前以外の要素を持っていなくても不思議ではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122154",
    "title": "見るとスッキリする摘出系YouTube動画",
    "content": "歯石 https://www.youtube.com/watch?v=VPf7k-fI9Uk耳垢 https://www.youtube.com/watch?v=gmk4D1QXZg4臭い玉 https://www.youtube.com/watch?v=tPtBPyf4hqc静脈血栓 https://www.youtube.com/watch?v=JQ7aojMamSU",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127122138",
    "title": "anond:20200127121721",
    "content": "どこがやねんいつ死ぬか分からんギャンブルやぞ",
    "bookmark_count": 0,
    "category": null
  }
]