[
  {
    "masuda_id": "20200209211615",
    "title": "筋トレのふしぎ ",
    "content": "「筋肉を痛めつけたら筋肉が増える」というのは、本来、因果が直接通ってない。筋肉に負荷を与えることで、筋肉を増産するスイッチが体の中で入り、超回復するわけだが、そのために物理的な要件として、筋肉に傷が無ければならないわけではない。たまたま、筋肉を増産するスイッチが入る条件が、筋肉を痛めることであっただけで、なんならそのスイッチは「お茶を飲むこと」とかでもよかったはずである。であれば、毎日辛い筋トレをせずとも、そのスイッチさえ常時入っていてくれれば勝手に筋肉はついていくはずなのである。どうしてそうなってくれなかったのか。いや、後天的でもいい。何か怪しい薬を飲ませて、「筋肉が傷ついていると勘違いさせている状態」に常時できないか。そうしたらこんなきつい思いはしないで済む。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211556",
    "title": "anond:20200202132719",
    "content": "アインシュテュルツェンデ・ノイバウテン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211551",
    "title": "100日後に死ぬワニ ",
    "content": "80日あたりで急に死んでその後ずっと真っ暗なコマが続いてそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211456",
    "title": "anond:20200209193934",
    "content": "そういや安倍さんのタレ目がちな顔って麻原彰晃っぽさあるよね一部の人達が狂信してるしてるところとかクリソツ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211358",
    "title": "杏がCMに出てるのはどうなの ",
    "content": "芸能人が不祥事を起こして損害賠償請求されるのって、イメージが悪くなったから期待する広告効果を得られないっていう立て付けだよね。だったら、不倫した側だけじゃなくて不倫された側だってイメージが悪くなるという点においては同じだと思うのだけど、どうして杏はまだCMに出続けているんだろう。不祥事を働いた人間が損害賠償を払うのはわかる。まじでそうしたほうがいい。でも、不祥事を働いてないからと言って、視聴者に同様に悪いイメージを与えているならCMに出すべきではないよね。請求先がはっきりしていればさっさとCMやめて損害賠償で補填するくせに、請求ができないことを理由に企業の損失にならないようにってCMに出し続けるのって、全然フェアではないでしょ。何が言いたいのかというと、杏のCM出演が許せるなら、東出も許せよということ。逆に東出が許せないなら杏も許すなよ。そんなのお前らのお気持ちじゃん。いってしまえば他人夫婦の貞操問題に我が物顔で首を突っ込むんじゃないよ。同じくイメージを悪くする人間がいて、かたや許せてかたや許せないってどういうこと？それが不寛容な世の中を生み出して、結局は自分の首を絞めてるってことに気づいたほうがいいよ。いじめっこの不寛容は許さないくせにこういう話に対して不寛容すぎるよね。杏もNGにするか東出もOKにするかどっちかにしろよ。そこで中途半端なお気持ちが入ってくるの意味がわからん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211355",
    "title": "コロナが流行ったのは米を食べないから ",
    "content": "クルーズ船で最初は流通量の少ないジャバニカ米が主に消費されていたが、数が少なく、停船を求められ、予定されていた数では足らなかった。しばらくはパンやインディカ米が主に消費されていた。これは主に海外船員と外国籍の客に配慮したものである。そしてジャポニカ米はインディカ米と違い、炊くか蒸さなければならない。インディカ米は料理設備が低予算であり、初期投資の安さも理由である。横浜停船後に日本で調達しやすいジャポニカ米は、併せて調理器具もクルーズ船に搬入された。ここから新たな体調不良者はでていない。いま世界中でコロナウィルスが猛威をふるっており、コロナウィルスを発症した家庭のほとんどはパンか麺を主食としていたことが判明している。具体的な相関関係は詳しく調べなければならないが、ジャポニカ米を三食摂取した人間にコロナウィルスの感染と発症は確認されていない。発症した日本人もほとんどがパン派であるとの報告があがっている。しかしこれによりジャポニカ米に免疫力を高める効果を期待するのは早計だ。SARSや新型インフルエンザではこうした結果は出ず、コロナウィルスにのみ大きな効果が示されている。詳細な因果関係はほとんど調査が進んでおらず、何より「小麦はコロナウィルスの媒介となる」などの誤解を呼ばない為に、各国は事実の公表に慎重となっている。しかし現状、統計的事実としてコロナウィルスへの対策としてジャポニカ米を食べるべきである。封じ込めの失敗に備えた食生活の改善も視野にいれるべきだ。というデマを思い付いたから広めてくれ。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200209211254",
    "title": "anond:20200209200750",
    "content": "皮肉なしに良い手続きだと思うこの調子で警察もよりまともな組織になってほしいところです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211240",
    "title": "",
    "content": "教えてくださいって言われて教えに言ったら逆にコンサルされた時ってどういう反応すればいいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211228",
    "title": "母子家庭のメリット",
    "content": "女湯に入れる。これに尽きます。ぼくの母は銭湯好きだったので毎日のように女湯に入っていました。高学年にもなってくるともうボッキを隠すのに必死でした。そしたら、同じクラスの他の母子家庭のB君と女湯で遭遇するハプニングもありました。なつかしい思い出です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211220",
    "title": "anond:20200209205939",
    "content": "👴「やーいお前のおくさんドロボー！」👨「ドロンジョ様かよ！」👧「パパぁ……。」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211016",
    "title": "ゲイです ",
    "content": "田中ゲイです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209211013",
    "title": "anond:20200209200316",
    "content": "磯野きりとモンキッキー。手裏剣トリオなんて気がついたら解散してたし歌を歌ってない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210953",
    "title": "",
    "content": "推しに彼女がいるのはわかっているので、証拠を見つけようと昔のアカや彼女のアカを探ってしまう。決定的な証拠が出てこないのできっちりしてから表に出てきたんだろうに、自分のやってることはゲスの極みでしかない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210926",
    "title": "anond:20200209204750",
    "content": "このあたりまでくると考え方は本当に人それぞれで、もはやスタンダードを示すことすら難しいでしょただまあ、取下げ要求には何の強制力もなくて、最終的な判断は取り下げる（あるいは取り下げない）側に委ねられてるってことは、比較的多くの人が共有してるんじゃないのその前提にたてば、「それはそれで」の範囲がある程度広くなるのも理解はできるでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210820",
    "title": "anond:20200209205528",
    "content": "吉田豪が、成人式に出たか出ないかって言ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210704",
    "title": "日本人男性に女子高生になりたくない奴はいない ",
    "content": "私にはわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210522",
    "title": "anond:20200209203109",
    "content": "最近のドラクエはよく知らないけど、明らかに１と７は違うだろう。特に7なんて想定のイベントこなさんと次の世界すら解放されない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210232",
    "title": "anond:20200209210150",
    "content": "フルマラソンした翌日とかそんな感じだよ。走ったことないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210150",
    "title": "たまにすごい深い睡眠ができるとき",
    "content": "体が程よくポカポカして何かに包み込まれたように気持ちよくてぐっすり目覚める。年に１，２回しか経験できないんだけど、どうすればいいんだろ。湯船にちゃんと浸かっても再現できない。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200209210050",
    "title": "",
    "content": "うん、そうだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209210010",
    "title": "",
    "content": "やーるきがでないなんでもいいから動かないといけないのはわかっているんだけれど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209205939",
    "title": "嫁が現行犯逮捕された ",
    "content": "嫁が事後強盗罪とかで現行犯逮捕された。まだ警察から帰ってこない。娘は泣いている。両親は離婚しろ!と怒鳴っている。全てに納得いかない。娘の同級生母Aの自転車から買い物袋を盗む。それを同級生母の知り合いBとAが目撃。口論になる。嫁は「ちょっと荷物を間違えただけ、急いでいるからどいて」と警告した上で自転車を走らせる。Aが嫁の前に立ちふさがり転倒。Bが「事後強盗の現行犯で逮捕する」と言いそのまま警察呼ばれた。Aは手首の捻挫の軽傷。Bは警察官でもなんでもないただの専業主婦専業主婦が「現行犯で逮捕!!!」とかありえん。しかも近所のスーパーの駐輪場で派手に騒いだらしく近所でも評判になっているらしい。盗んだ荷物は目撃された時に返したし、勝手に捕まえようとして勝手に怪我しただけで強盗ってなんだよ。娘はもう学校にいけないよ。俺も地元で自営業。逃げられない。家業にも影響が出るだろう。窃盗罪は認めるけど、なぜ強盗になるんだ。Bは警察官の名前を語った罪とかにはならないのか?弁護士ならともかくBはただの行政書士らしい。でも今は専業主婦。その罪で訴えない代わりに被害届を取り下げたり、警察に罪を軽くするよう説明に行って欲しい。これを要求するのは間違っているのか?AもBも娘と同じ子持ちだぞ。突然母親が警察に連れて行かれた子供の気持ちを考えて欲しい。",
    "bookmark_count": 76,
    "category": null
  },
  {
    "masuda_id": "20200209205714",
    "title": "今回は流石に安倍政権への怒りが収まらない…… ",
    "content": "モリカケや桜や前時代的な政策なんて所詮はほとんどは他人事だったよ、内心ほとんどは正直どうでもいいって思ってたよでも新型コロナって俺や俺の大切な家族の命に直接関わってくる問題じゃん未だに日本は現在進行系で何千何万の中国人観光客を受け入れ続けている新型コロナはいうほど致死率が高くないってことか？中国共産党が出してる統計を信じるのか？武漢が今地獄みたいな環境なのは見てみぬふりか？大事なのは武漢みたいに全国の医療機関が機能停止した後に罹患して生き残れる人の割合だろ、予測値でもちゃんと把握してるのかタクシー運転手だって、今だからこそ助かったかもしれんけど1ヶ月後の状況だったら死んでたかもしれんのだぞ東京が今の武漢なったときの対応は考えてるのか？医療施設も隔離施設も絶対にリソース足りないだろ俺は民主党政権じゃなかったら原発事故を防げたとも安倍政権じゃなかったら新型コロナによるパンデミックを防げたとも思ってないよ、人間は自然には勝てないよ検査しようにも全員に実施するのが物理的に難しいのもわかるよでもさ、数週間でも時間稼ぎができれば伝わる情報が増えて各所で自宅待機みたいな対策ができて助かった命だってあったかもしれないじゃん国民一人一人がもっと危機感もって対応できたかもしれないじゃん311と違ってたかが数週間でも考える猶予はあるんだよここまで自分の命を直接殺しに来るような無能をやらかしてくるとは流石に思わんかったまた「想定外だった」とか「対策は万全だった」とでものたまうつもりなのか？今回の水際対策だけは絶対に許さないからな選挙は行ったり行かんかったりだったけど次からは自民党を落とすためだけに行くわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209205651",
    "title": "資格勉強のためにstudyplusで記録付けてるんだけど ",
    "content": "自分より勉強時間の長い人にいいねされると煽られてるように感じてしまう。卑屈な自分が情けない・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209205623",
    "title": "anond:20200209204450",
    "content": "そりゃそういかにも女に無縁そうなキモい奴だったんだろう山崎〇人とか吉〇亮が痴漢したとしても「こんな女に困らなそうな人間が痴漢するはずない」って思うだろし",
    "bookmark_count": 0,
    "category": null
  }
]