[
  {
    "masuda_id": "20200202105628",
    "title": "前回の宇崎ちゃんが駄目で今回の宇崎ちゃんが良い理由",
    "content": "前回の宇崎ちゃんが「夢絵（キャラクターが読者に呼びかける絵）」で、今回の宇崎ちゃんが「カップリング絵（キャラとキャラの関係性が描かれた絵）」だからじゃないのかと思った。「夢絵」は女性向けコンテンツに使われる表現だけど、イケメンが恋愛感情や性欲を読者に向ける絵は非常に気持ちが悪く、夢絵を好む夢女も気持ちが悪いから、その違いについて騒ぐのはわからんでもない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105617",
    "title": "anond:20200201153556",
    "content": "問題ありな発言かもだけど。。メンタル弱い人や福祉施設にいる人、それこそ、老人ホームのお年寄りに、ベルマーク集めとか、単純労働してもらった方が良くない？学校の方から、委託することとか出来ないのかね？？　　　　土地柄にもよるかもしれないが、車いすに乗りながら、アルミ缶集めしている人がいるし、精神薄弱系の人達と健常者で、スチール缶集めとかしてるよ。　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105557",
    "title": "anond:20200202043137",
    "content": "えらそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105528",
    "title": "anond:20200202104850",
    "content": "そもそも子作り以外でセックスの必要性を感じないし更に言うと子作りでもセックスの必要性を感じない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105453",
    "title": "anond:20200202013920",
    "content": "そのジレンマはよくわかります。それでも、子どもはかわいいけど保育園入れるために働きたいと思ってしまってる自分がいます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105434",
    "title": "anond:20200201140021",
    "content": "マスク品切れで買えなかった人はフルフェかぶってるといいよ。防寒にもなるし、どこでも枕なしで寝られるというのもいいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105403",
    "title": "",
    "content": "武漢女子と農耕セックスしたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105357",
    "title": "anond:20200201214039",
    "content": "介護は更にハードモードだろうと想像します。おつかれさまです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105352",
    "title": "社内でマスク着用の通達を受けた ",
    "content": "咳が出る人にはマスクの着用を奨励する通達があったのですけど、マスク不足の今、こういうこと通達するってどうなんでしょうね？熱があるなら帰れ、くらいは言えるけど、咳が出ただけで帰れとまでは言えないし、そういうわけで苦肉の策ってことなんだろうけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105335",
    "title": "anond:20200202105227",
    "content": "宇崎ちゃんかわいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105313",
    "title": "anond:20200201205059",
    "content": "ありがとう、昔の人はこうやって吐き出すのも難しかっただろうし大変だったんだろうなあ。畳、床の間、仏間もぐちゃぐちゃにされそう…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105227",
    "title": "anond:20200202104657",
    "content": "作品ファンなんか存在せんやろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105053",
    "title": "anond:20200202104630",
    "content": "風俗嬢＝武漢住民風俗客＝武漢帰りくらいのリスク感あるもんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202105039",
    "title": "anond:20200201150630",
    "content": "たまに泣いて2歳にいいこいいこされてます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104955",
    "title": "anond:20200202090245",
    "content": "女だと許せて男だとダメなのはなんで？男のほうがくしゃみ音がデカいから？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104915",
    "title": "anond:20200201114527",
    "content": "可愛い感じならOKだ。断る理由はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104850",
    "title": "anond:20200202104630",
    "content": "そう考えるとパートナーに風俗すら行って欲しくないという人の考えも一理あるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104842",
    "title": "続き Noita 初心者向けガイド",
    "content": "anond:20200202104140Noita 初心者向けガイドの続き簡単な攻略：聖なる山このゲーム一番のお楽しみポイント、杖の編集ができるのが聖なる山。呪文の試し撃ちをするはずなので、緑色の「魔法リフレッシャー」は最後にとるほうがいい。■杖についてそれぞれの杖に書いてある「詠唱遅延」は呪文を撃って次の呪文を撃つまでの遅延で、「リチャージ時間」は杖に入っている呪文を「全部撃った後」にリチャージする時間のこと。なので杖の性能によっては、呪文を1個だけにした方が連射が早かったりする。実際に撃ってマナの消費と回復量を確認しながら調整。シャッフル杖でまず重要なのはシャッフルが「いいえ」か「はい」か。これは杖に入っている呪文をシャッフルせずに左から順番どおりに撃つか、シャッフルしてランダムに撃つかということ。能力補正の呪文や、トリガーやタイマー付呪文などの順番が重要な呪文は「シャッフルいいえ」の杖に入れないと期待通りの魔法が撃てない。しかし「はい」の杖の方が数が多いし、「いいえ」で性能のいい杖は序盤にはなかなか出ないので、どうにかこうにか工夫する。「はい」の杖ではとにかく危険な呪文は使わない。呪文/詠唱初期は詠唱数1が多いが、この呪文/詠唱数も地味に重要。詠唱数2とかの杖で「爆弾召喚系の呪文」と「放射系の呪文」が同時に詠唱されると、その場で爆発する（＝死）可能性がある。自分で魔法を編集した際や、拾った杖の試し撃ちには十分注意したい。ちなみに、杖の先端の数が詠唱数と対応している。常に呪文を詠唱これも呪文によっては大事故につながるので注意。「毒の痕跡」など、プレイヤーに害を与える呪文が結構ついている。■呪文について呪文の効果的な使い方は、いろいろ考えて組み合わせ実際に戦って覚えるしかない。3面くらいまでは10ダメージ前後の攻撃が連射できれば、だいぶ強い。呪文の中にはその場で撃つと即死するものが結構あるけど、これは「いいえ」の杖で「トリガー」や「タイマー付」と組み合わせる（トリガー付呪文のすぐ右に置く）ことで効果を発揮する。即死呪文を間違って「シャッフルはい」の杖に入れていると、悲しい思いをする羽目になる。電撃系は使わない電撃免疫系のパークがなければ、電撃系の呪文は使ってはいけない電撃呪文が入った杖を水の中で装備しただけで感電死する。中盤以降に強力な電撃系の呪文が出てくることがあるけど、浮かれず慎重に使いこなしたい。能力補正能力補正呪文は、すぐ右に置いた呪文を補正する。「放射物調整盤」も似たような感じ。能力補正だと「ダメージプラス」や「ヘビーショット」など、ダメージを大幅にアップさせる呪文が強い。放射速度が遅くなるけどさらにスピードアップ系と組み合わせれば、序盤の呪文でもめちゃくちゃ強くなる。トリガー付、タイマー付呪文便利呪文。大ダメージ系の呪文攻撃は速度が遅くて軌道も難しいが、トリガーやタイマー付と組み合わせることで簡単にスピードアップできて狙いやすくなる。障害物への跳ね返り方によってはプレイヤーに飛んでくることもあるので注意。（特に矢、白熱ランス、スライムボールや爆発系などの自分にもダメージのある呪文と組み合わせる場合）ブラックホール穴掘りに大活躍する呪文。これがあると危険な場所をショートカットで行ったり、真下に穴を掘って逃げることが可能。チェーンソーと詠唱遅延のマイナス「チェーンソー」の便利さは大事。初期の爆弾杖につけると性能を発揮し、これさえあれば地形の掘削を爆弾に頼る必要がなくなるし近接武器にもなる。詠唱時間「0秒」リチャージ時間「マイナス0.17秒」なので装備するだけで連射が早くなったりしたのだが、やはり強すぎたのか、先日のアップデートでチェーンソーのマナ消費が「1」に変更されてしまったほかにも掘削ドリルや集中ライトなど、詠唱遅延やリチャージ時間のマイナス呪文があるので覚えておくと役に立つ。ちなみに、呪文の合計遅延詠唱数がマイナスになると全部の呪文を同時に詠唱するため、連射の間隔が「リチャージ時間」になり逆に連射が遅くなることがある。（ダメージは強い）■パーク（特典能力）についてこのゲームのディフェンス面を左右するのがこのパーク。杖の性能がよくてもパークが悪ければかなり厳しくなる。逆にゲーム進行が困難になるほどの「罠パーク」や場合によっては即死につながるパークもあるが、それは実際に選んで試して覚えよう！以下オススメのパーク。どこでも杖編集超便利機能。戦いながら魔法を調整したりほしい呪文だけを抜けるのでかなり有利になる。ただし編集中も敵は攻撃してくる。Perk Lotteryサイコロのアイコンのやつ。50%の確立で「選ばなかった方のパークも残り、その場で再選択できる」パーク。うまくいくと有用パークを複数所持できてめちゃくちゃ役に立つ。Extra Perkパーク選択数が3から4に増える。Perk Lotteryと組み合わせるとうまうま。追加HP・追加HP強化ハートのアイコンのライフアップ系。「追加HP」は取得時のライフが1.5倍になる。プラスマークのついた「追加HP強化」は、ライフ拡張アイテムを取ったときに拡張が2倍になる。はず。永久シールド敵の射撃や魔法を防いでくれる。ただし大ダメージや連射、近接攻撃はすり抜けてくるので注意。でもあるとないとでは大違い。Projectile Repulsion Field敵の射撃や魔法を曲げてくれるが、たまに当たる。そして当たった時のダメージが増幅。近接攻撃・火・爆発物に対する免疫言うまでもなく重要なパークたち。近接メインの敵や燃えやすいステージがあるので、どれか一つは取っておきたい。猛毒ヘドロ・電撃に対する免疫便利だが上の免疫に比べると一段落ちる。猛毒ヘドロ免疫は「紫色の毒」を防いでくれないし、電撃免疫は「電撃パーク」があれば同時についてくるので、他のパークと比べてから選ぼう。電撃電撃耐性がついた上に電撃を放ち続けるのでかなり強いパークだが、鉄骨や水を伝ってドラム缶なども爆発してしまうので注意も必要。気がついたら自分が燃えてたり爆死してたりする。火や爆発免疫と組み合わせたい。スライムの血爆発への40%耐性と、スライムの中でも動きが遅くならない効果があるので結構強い。「吸血鬼パーク」と組み合わせると、スライムを飲んでも体力が回復する。吸血鬼下押しで血を飲むと少しずつライフが回復するが、パークを取得した瞬間のライフが3分の2になる。チェーンソーなどの血が増える攻撃呪文、「更なる血パーク」や「スライムの血パーク」があると便利。敵レーダー特に魔法もまだ弱い2、3層や、入り組んだ地形の時に便利。上手い人は緊張感がなくなると感じるかもしれないが、逆に言えばそれだけ使える。レーダーを見すぎていると逆に危ない。All Seeing Eye状況確認が大事なこのゲームにおいて、まだ行っていない場所や暗いところまで見通せるこのパークはかなり嬉しい。自分が既に行った場所とまだの場所の区別ができなくなる点は注意。神々の怒りを買いましたこのゲームではお馴染みの（即死）イベント。聖なる山の壁や天井を破壊しすぎると神が怒り、ドクロの敵を差し向けてくる。自分で破壊する以外にも、ワームや蜘蛛が暴れると頻繁に起こるイベントなので対処できるようにしておきたい。基本は、水槽の段差を使って上下に避けながらの攻撃。ただドクロは放射物を弾くシールドを備えているし体力が200ある（電撃おじさんの2倍）ので、序盤の武器では厳しい。そこで使える手段が、・聖なる山通過時の天井の崩落・エメラルドタブレット投げ・多変形フラスコや呪文を使って羊に変身させる等である。羊に変身させるとゴールドを落とさない点は注意。と、いろいろ書いてきたが長いのでこの辺で終わる。とにかく面白いゲームなので、初心者の方は是非めげずにプレイしていただきたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104743",
    "title": "anond:20200202091205",
    "content": "ありがとうございます。すごく参考になりました。やはりRC造でもだいたい音は漏れるのですね…次の家では入居時に挨拶してみようと思います。がんばります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104720",
    "title": "anond:20200202104550",
    "content": "稼いだ額云々より、別の夢中になれる趣味を探したほうがいいんじゃねえのとマジレス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104657",
    "title": "宇崎ちゃんとかどうでもいいけど、フェミの敵だから宇崎ガーディアンになってる奴 ",
    "content": "作品ファンからすりゃフェミ以上の毛虫だよお前ら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104550",
    "title": "メシウマ根性を治したい ",
    "content": "質素な食事ブログとか老老介護youtuberとか見て俺はまだマシだとか思ってしまう。いくら年収稼いだらこの呪縛から逃れられるのだろうか。年収８００万でも見てしまう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104315",
    "title": "",
    "content": "avの挿入描写、男優がゴム付けている方がめちゃくちゃ興奮するんだけどなんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104140",
    "title": "Noita 初心者向け攻略",
    "content": "アーリーアクセスの段階だからか日本ではまだ知名度も低く、マニアックな攻略はあっても初心者向けの攻略サイトは少ないため、とりあえず書いてみる。増田に書いたのは、そこまで詳しくないためにもし内容に間違いがあっても責任を負えないから。Noitaってどんなゲーム？とにかく即死連発の、魔法で戦う2Dドット絵ローグライクアクション。1ドット単位の物理演算がウリで、魔法や舞い上がる炎などが驚異的に美しいピクセルアートで描写される。SteamでPC向けに販売されていて、移植予定は不明。現在アーリーアクセス版なのでまだ開発の可能性はあるが、すでに完成度はめちゃくちゃ高い。難易度が高いうえに事故やトラップが多い即死ゲーで、作中ではプレイに関する説明がまったくないため、2019年9月発売で2020年2月現在のクリア率が約13%という低さ。制作はフィンランドのNolla Games。『Baba Is You』や『The Swapper』『Crayon Physics Deluxe』などのオリジナリティ溢れるパズルゲームで高評価を得たメンバーの作品。定価1840円でセールだと1400円くらい。やり始めると普通に数十時間はプレイするので、定価でも安い。何が楽しいの？ステージの難しさも魅力だが、とにかく杖と呪文の編集が楽しい。ランダムで出てくる杖や呪文に一喜一憂し、必死で組み合わせ、オリジナル魔法で敵を倒した瞬間が最高！と油断しているとミスって即死するシビアさ。しかしその経験値が着実に自分の中に蓄積されていく感覚が病みつきになる。運要素も強いし、理不尽な死も多いので結構心が折れかける。でもおもじろい！！MODも豊富で、めぐみん姿でプレイ（して即死）することも可。さらに本来のルート以外の隠し要素も非常に充実していて（隠し要素の方がマップが広い）、やりこみ要素も多い。ちなみにリプレイを保存できるので、自分の死亡シーンをみんなと共有できる。目次簡単な攻略：1層目簡単な攻略：2層目簡単な攻略：3層目簡単な攻略：聖なる山神々の怒りを買いました心が折れそうな初心者向けなので、とりあえず中盤の3層目まで。3層に慣れたら、それ以降は自力で考えながらやった方が絶対に楽しい。英語wikiが充実しているので、翻訳にかければ呪文や杖やパークについての知識は大体わかる。簡単な攻略：1層目※コントローラー使用者によると操作はキーボードの方がおすすめらしい1層目で大事なのはとにかく基本操作の習得！不用意に先に進むだけで敵の不意打ちを喰らうので、常に周囲を確認し、慎重に行動すること。周囲の地形を把握し、自分の攻撃をうまく当て、ジャンプや障害物を使って相手の攻撃を避けよう。1層目で覚えたいことまとめ・暗い画面のすぐ向こうには常に敵がいると思って行動・あせって敵と戦わない・ふわふわ飛びながら遠方からの射撃・マウス押しっぱなしで連射しながらの方が照準を調整しやすい・水や血に濡れて毒や炎の回避を心がける・血に濡れるとクリティカル率上昇・ヘドロを見たらフラスコ右クリックで水をかける・フラスコの扱いをスムーズにできるようにする・フラスコを投げる（破壊する）キーを別に設定するとラク・ゴールドは欲張りすぎず、しかし効率的に収集する・ランタンは蹴れる1層目豆知識①ライフ最大値をアップさせる「オーブ」が1層目には多いので、これを取ると後々楽になる。場所は、・右側の溶岩から崖を飛んでいった対岸のオーブルーム（オススメ）・ステージ左にある「崩壊した鉱山」の最奥にある「暗闇の洞窟」・スタート地点上の雪山上空の台座・そこからずっと東に行ったピラミッド等で、それぞれの行き方等は検索してみて。②溶岩の先の崖を下に下りると3層目まで行ける。ここから杖を取ってくることも可能。③雪山上空の台座にエメラルドタブレットを置くと、一部のタブレットは換金できる（嬉しくないイベントが発生することも）④暗闇の洞窟では、聖なる山以外ではほぼ唯一の「ライフ全回復アイテム」が取れる。詳しくは「Noita Dark Cave」で検索。ちなみに特殊なパークや装備がないと本来見えない暗闇だが、ゲームのオプションからガンマ値を下げる力技で見ることができる。簡単な攻略：2層目2層目は1層目の応用なので、基本に忠実に行動する。敵も射撃系が増え、上から攻撃されるとキツイので、自分が下にならない状態で戦うように心がける。スライム蝙蝠やハチなど一箇所から増える敵が出てくるので、満遍なく敵がいるというよりも、ラッシュが数回あるイメージ。飛びながら戦う場面が増えるが、足のつかない水中では浮遊ゲージの回復が遅いので、着地ポイントを事前に考えておく。敵がヘドロや溶岩を撒くので、フラスコの扱いがさらに重要になる。このステージからはスライムも登場。プレイヤーにスライムが付着すると動きが重くなので注意。2層目で覚えたいことまとめ・上から下への探索・ラッシュに備える・飛ぶ技術がもう一段階シビアになる・水がさらに重要に・上下移動が多いので足場の確保を意識・見分けにくいが、羽の長いハチは体力も攻撃力も高い・溶岩が固まった1ドットの障害物を見落とすと、逃げ遅れたり溺れたり結構事故る・ヘドロと溶岩が固まると、触るだけでダメージを食らう「毒の岩」が出来る・スライムが意外と厄介・免疫系のパークがあると楽・一層と同じく、破壊しないと取れない場所（岩の中とか）に結構アイテムがある・掘削系の杖があるとアイテム収集やゴールド稼ぎがラクだし、毒の岩も削れる・ステージ左の「真菌洞窟」は攻撃力がちゃんとあるときか、もしくは即死覚悟で腹を括って探索・真菌洞窟は通常の3倍のダメージを食らうイメージで、体力と相談・1層目でいい杖がなかったら、初期爆弾杖にスパークボルトやバウンスバーストを入れるとマシンガンみたいで意外と強いオススメの呪文・チェーンソーなどの掘削系ゴールドが稼げるし、障害物を破壊したり、地中から探索したり敵を殺せる。・ファイヤーボルトなどの爆発系地形を破壊してゴールドを稼げるし、真菌洞窟の敵対策にもなる。当てるのが少し難しいのが難点。・その他ほどほどの攻撃力があり、連射がきく呪文を優先して魔法を作るとラクかも前述の初期爆弾杖に初期スパークボルトやバウンスバーストでも、ラッシュじゃなければ何とかなる。ただマナ回復が遅い。丸ノコを飛ばす呪文は楽しいが自分に当たることも多いので注意。ギガ丸ノコは多分作った人の嫌がらせ。（シールドの呪文があれば平気かも）オススメのパーク・「スライムの血」スライムに悩まされないし、爆発耐性が40%つく。・「近接攻撃・爆発・炎の免疫」のどれか2層で苦労している人はこれらのパークがあると結構ラク。「猛毒ヘドロ免疫」も可。・飛ぶのが苦手な人は、「強い空中浮遊」があるといいかも。「低重力」は水の中みたいで操作が難しい。簡単な攻略：3層目開けた地形で敵が射撃主体なため、難易度が上がる。この前後でシールド系のパークを手に入れると何かとラク。タンクや電撃おじさんなどカタくて攻撃力も高い敵がいろいろ出てくるので、「魔法のミサイル」とか1発で倒せる攻撃力の強い呪文がほしい。なければトリガー付呪文にマルチキャストを付けて、とにかく攻撃力を上げる工夫をする。それもなければ逃げに徹する。スナイパーの射撃は25ダメージも喰らうが、落ち着いてジャンプか落下して上下移動で避ける。あとこいつも結構カタいししつこく追ってくるので注意。電撃おじさんの攻撃は直撃で喰らうと多分200くらい。即死。おじさんと一緒に水中に入ると、感電してまた即死。下に敵がいそうな場合は、氷を落としていくと安全。ここと4層目をコンスタントにクリアできれば、最後まで行けるようになる（と思う）。3層目で覚えたいことまとめ・射撃系の雑魚ヒーシが多分ライフ25くらいなので、それを基準に魔法を考える・集団でくる敵・カタい敵が増えるので、連射系の呪文と強い呪文の2種類を構築するとラク・親玉みたいなヒーシは、ダメージを食らうとどんどん雑魚ヒーシを生むので一発で倒したい・人型の敵が杖を拾って撃ってくるパターンが増えるので、慎重にかつ迅速に行動・上下移動と段差を利用して、落ち着いて敵の弾を除ける・「永久シールド」や「Projectile Repulsion Field」等、シールド系のパークがあるとめちゃめちゃラク・シールド系や爆破免疫のパークがない場合は、電撃おじさんからは絶対逃げる・メカ系の敵は倒すとオイルを撒きながら燃えるので注意。弱い攻撃を当ててると余計にオイルを撒くので強い呪文ですぐに倒す。無理そうなら最初から逃げる・掘削系の呪文は、下へ下へと逃げるときに役立つ・水の中にいると結構凍るので注意（水面の青っぽい水が凍る）・「凍結ガス」は下手すると即死もあり得るかなり厄介な要素なので、あせらず消えるのを待つ・氷を落として敵を倒せるが、あまり巨大な塊だと自分も死ぬ・矢などの召喚系の呪文は、氷に跳ね返って自分に飛んでくることがあるので注意・左端の「魔法の神殿」にもライフ拡張オーブがあるが、視界が悪い上に敵も魔法攻撃をしてくるので注意・前述のように右端から1層目に戻って「ライフ全回復アイテム」を取りに行くことができるので、探索の役に立つ・逆に1層から直接3層にきて修行も可オススメの呪文・連射系と、強力な魔法の両方。掘削系もあればさらに安心。・エネルギーオーブは攻撃力が高めな上に地形も破壊できるので、掘削呪文の代わりにもなって便利マナ消費量と射程が少し短いことに注意。・とにかく下に下るならブラックホールが便利オススメのパーク・永久シールドやProjectile Repulsion Field敵の射撃をある程度防いでくれるのがとにかく強い。・爆発免疫電撃おじさん対策。長いので、聖なる山の攻略はanond:20200202104842に続く。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202104105",
    "title": "anond:20200202103432",
    "content": "宇崎ちゃんへの下らないケチの付け方は(オタクに対する)人権侵害だったと思うし、昭和天皇を燃やすのは表現の自由としか言いようがない。私は左か右かの二択なら左寄りかな。",
    "bookmark_count": 0,
    "category": null
  }
]