[
  {
    "masuda_id": "20200301101546",
    "title": "",
    "content": "自民議員の誰も法相の不信任に立たなかった。次の総理の椅子を取りに行くのではなく順番に回ってくると勘違いしている貴族院化。それでは国民から不信任されるかと言って民主では決してない。平成に入ってからは、ずっと暫定政権な気がする。失われた膨大な年月",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301101447",
    "title": "anond:20200301100354",
    "content": "一斉休校の一つの理由は、都道府県でまちまちの休校時期にするより今後の計画立てやすいのかなって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301101122",
    "title": "anond:20200301101030",
    "content": "味の素　ざしゅーまい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301101030",
    "title": "冷凍食品の話がはてなで上がってた ",
    "content": "おすすめとかある？ あんまり食べないからよくわかんない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100706",
    "title": "anond:20200301100354",
    "content": "普通に考えて子どもから大人にうつると思う子どもにうつったら大人にうつらなくなるウイルスとかヤベーヤツじゃんもう変異始まったんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100653",
    "title": "",
    "content": "店舗によって細かいとこは違うっぽいけどとりあえず自分が日常行く範囲の外食メモやよい軒…割り箸が客席にあるから誰が触ったかわからなくて危ない。量多めだから奥のやつを取れば危険度は減るかもあと水とご飯お代わりが共用でセルフサービスだから危険度高そうなか卯…箸が客席に置いてあって量が少ないから多くの人が触れている可能性が高い王将…箸が客席にあるけど紙袋に入ってるから多少危険度は低いかもマクドナルドとモスバーガー…セルフサービスのものがないしこの中だと一番安全かも丸亀製麺…無料の天かすと葱を取る共用のトングが危険度高いあと自分の手が不潔だったら元も子もないので気を付けよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100620",
    "title": "anond:20200301095044",
    "content": "人口統計が楽しみですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100539",
    "title": "政府の発表を受けてマスクを買う会社",
    "content": "高騰していたとあるので転売品？転売するな、転売を買うなといっても需要あるとこうなる以下文章コロナウイルスについて。政府の発表でこれから1～2週間は、更に注意を促している事を受け、会社としてマスクを十分に購入しました。非常に高騰していたため意思決定が遅れたのですが、そういう時にこそ会社の資産を使うべきで、仲間達とその家族を中心にお渡ししていく。これからは早く意思決定しようhttps://twitter.com/narita_cooboo/status/1233192353004802048",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100406",
    "title": "anond:20200301023327",
    "content": "東京事変ってロックか？ロックぽかったのは教育まででしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100354",
    "title": "一斉休校の根拠",
    "content": "首相の会見があったからまとめた。ここ1〜2週間が山場と専門家会議が言ったから、全国一斉で休校を決めた。でも他の対策はこれからがんばって考える。↓休校については専門家会議は相談を受けてない。効果についても懐疑的。https://headlines.yahoo.co.jp/hl?a=20200228-00010003-bfj-soci&p=3↓WHOの調査結果では、「子どもから大人に感染したと話す人はいなかった」https://www3.nhk.or.jp/news/html/20200229/k10012308111000.html?utm_int=news_contents_news-main_004↓責任は私がとる！でも質問には答えない！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100332",
    "title": "フルプライズのエロゲはエロシーンまでが遠すぎるからダメ",
    "content": "だから最近はエロゲのノベライズを買ってるノベライズだとエロシーン以外読み飛ばして３分でエロシーンに到達できるから素晴らしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100330",
    "title": "",
    "content": "ふざけた名前のアーティストはふざけたライブを開催する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100211",
    "title": "[ゲーム日記]２月２９日 ",
    "content": "○ご飯朝食：なし。昼食：たまごかけご飯、納豆。夕食：豆腐と白菜と鶏肉の鍋。○調子むきゅーはややー。しんどくてずっと横になってた。今もまだ眠い。○本格スマホRPG天井しました。結果は、ゴムーンが4個。(リミ武器のリユニオンが出た)SSR加入が光クラリス、レイ、キャサリン、コルワ、ユリウス。SR加入がアンジェ、ザビルバラ。SSR石がアグニス、にゃる。天井がオイゲン。アグニス2枚目なんですが、火の神石ってドロップ武器でも始めれるのかなあ……ってか、天井オイゲンするために引き切ったけども、六周年アニバチケのこと考えるとレイが170連で出た時点で撤退が正解だった気がしてきたわ。なんかガチャで判断ミスするとショックデカいな。○超大作アニメRPG撤退出来ずこっちも天井しました。は？なんかモチベ下がりきりました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100200",
    "title": "anond:20200301095044",
    "content": "そりゃ後者だろ。 中国だって、3000人しか死んでないわけだし。発表が氷山の一角としても、100万も死ぬわけじゃないだろうし。 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100049",
    "title": "anond:20200301095044",
    "content": "日本は法治国家なので社会保障をご利用ください増田の自己選択で税金節約をして頂いても構いません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301100004",
    "title": "anond:20200301094810",
    "content": "気持ちは分かる私は自担が2次元だから無理だけど…出張ホストで自担に似てるやつを探すしかないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095956",
    "title": "",
    "content": "なんとなくだけどコロナって独特の匂いあるよな注意して生活してるとだんだん感じるようになってきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095947",
    "title": "anond:20200301095724",
    "content": "再投稿は正当な権利。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095943",
    "title": "アンチ活動なんてするもんじゃねえな ",
    "content": "気になったアニメがあるのにアンチ対象の会社が関わってるせいで見ることやめたアニオタがいて笑っちゃった自分の首絞めてるじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095724",
    "title": "自坦と○ックスがしたい。 ",
    "content": "しがない独身OLです。一昨年とあるアイドルにハマり、ファンクラブに入り一年。積もりに積もった自坦への思いを抱えたまま日常生活をおくるのが辛くて、このどうしようもない欲望を漏らしたくて吐き出したくてたまらなくなったので書くことにしました。私は！！！！！！自坦と！！！！！！セックスがしたい！！！！！！見も蓋もなくて明け透けで品がなくて風情もなくてさーせん！！でもここからもっと本能丸出しで書いていくので、この時点で「気色悪」と思った方はこれ以上読み進めないことをお奨めします。興味本意で読んで不快な気分を持ってしまう方にも先に謝っておきます。ごめんなさい。でももう我慢できないので好きに書く。あのさ～～～～～～マジで自坦がエロすぎるんだけど！！エロさが過ぎるんだけど！まじエロてろりすと！私は普通の容姿をもった普通の人間で、それなりに恋もしたし今も恋をしているし、男の人に不自由したことなくて、欲求不満というものを抱えることなく今まで生きてきたんです。なのに！！！いま！！！自坦とセックスがしたくてしたくて堪らない。平たく言えば自坦とセックスがしたい。もう少しかみ砕くと自坦とセックスがしたくて、つまりは自坦とセックスがしたい。要するに自坦とセックスがしたいわけです。最初はね、自坦のことはただの面白い人ぐらいにしか思ってなかったんです。どちらかと言うとかっこよさやセクシーさよりもトークの面白さを全面に出したグループに所属しているし。ところがどすこい。ライブでね！！！楽器を弾いている彼がね！！！もんのすごくエロくてね！！！彼の奏でる音が地下なる洞窟を揺らし(比喩表現)河川を溢れさせ(比喩表現)脳に雷を走らせる(直接表現)ほどに衝撃を与えたのです。もしこれを読んだ人が同坦であれば「あ、これって自坦のことかも」と思ったんじゃないかな。そう、ベーで始まりスで終わる楽器を担当する彼です。彼をよく知らない人や好みのタイプじゃない人は「へ～？ エロいんだ？」って感じかもしれないですけど、彼まじでエロいんです。とりあえず、まず彼のエロさについて語りたい。①声がエロいあ～～エロい～～彼はもうすんごく優しい声をしていて、甘い歌い方をするんです。正直、言葉責めとかいらん派なんだけど彼の声だとものすごく盛り上がれる自信がある。なんなら全然エロくないワードでも興奮できる気がする。耳元で「銭湯のおっさん」って言われるだけで昇天できる。(同坦に握手を求めながら)②体型がエロい丸みを帯びた肩まわり。がっしりした首。大きい手。すらっと長い脚。きゅっとしたりポヨンとするお腹。エローーーーーとりあえず全身がエロい。いや、もうこれに尽きるかも。あのちょっとジトッとした視線がたまんない。横目で見られるのも、上目遣いされるのも、見下ろされるのもどれも良い。目の幅がワイドだからね、白目の部分が多めだと視線の鋭さが増すんです。女性がドキッとする角度よく分かってるよね！好きだよ！(シンプルに)知らんけど。正直、自坦のプライベートを知らないので、女性と二人になった時の言動や本当の性格は分からないです。しょうがない。なのでインタビューやらメンバーと一緒にいるときの雰囲気から読みとくしかないんだけど。彼は甘えるのが大好きで甘えられるのも大好きらしい。要はイチャイチャしたがり。濃厚接触歓迎派。そんなん女子みんな好きなやつ！！！甘えん坊(くっつきたがり)の人って男女問わずエロいと思うんです。体温を感じるのが好きってことだもん。言葉より体温。考えるより体温。馬鹿になってイチャつこうぜ。私は別にオーラとか見えないし、オーラが何たるかとかよく分かってないです。ただ、先日初めて番協に参加させていただきまして、自坦をあの明るいスタジオであの近い距離で見させていただいたんですけど、彼のオーラがすごくエロかったんです。ちょうどドラマ撮影の合間でちょっとお疲れっぽい様子の彼。出てきた瞬間、「え！！ めっちゃエエ男やん！！！！！」って倒れそうになった。あらためて自坦の魅力に殴られた。なんかもう、気だるい雰囲気もあいまって、それはもうエロくてエロくてこんなにも色男な男はこの世にいないんじゃないかと咽び泣きました。惚れた欲目ももちろんあるとは思うけど、あのとき世界で自坦が一番エロかった。時を戻したい。絶対フェロモン多めよね。(同坦に握手を求めながら)そんな理由で、自坦がエロすぎて私は本当に参っているのです。自坦とセックスがしたい。したくて堪らない。どうする？もういっそ自坦とセックスする？どうしたら自坦とセックスが出来る？世の中に不可能なんてない。一般人と付き合うアイドルもいるだろうし、ワンナイトでもいいからアイドルに近づきたくてどうにかコネを繋げて実際にセックスをするファンもいるかもしれない。知らんけど。私の女としての魅力がどうとか、コネが無いとか、彼を誘惑できる自信がないとか、そんな問題は置いといて。自坦と私が同じ時代を生きる人間で性欲がある以上、セックスが出来る可能性はあるわけです。どうしたら自坦とセックスが出来る？でもね、誘いかた以前に、私的に無理なんです。自坦とセックス出来ないんです。こんなにも自坦とセックスがしたくてしたくて堪らないのに、私は自坦とセックスすることが出来ないんです。なぜなら、彼がアイドルで、私は「ファン」だから。「ファン」って何だろうとよく考える。ファンと名乗る人には、皆それぞれ、自分の「ファン道」みたいな物があるよね。あなたのファン道、私のファン道。みんな違って、みんな良い。一般的な定義は置いといて、私にも私のファン道があります。一、CDやDVD等の音盤を買うべし一、雑誌やグッズも買うべし一、チケットは正規に購入するべし一、ライブや道中でのマナーに気をつけるべし一、番協の時は自坦だけを眺めたい欲を抑え全力で盛り上げることに徹するべし一、うちわに困らせるようなことは書かない一、自坦のプライベートは詮索しない一、自坦と遭遇することがあっても基本的には騒がず接触せず、もし応援していることを一言伝える場合は自坦や周りに迷惑のかからない範囲で慎ましい行動をとることこれが私の理想的なファン像であり、自分への規律なのです。なのでね、もし自坦と物理的な接触があったとして、ミラクルが起きて自坦がその気になったとしても、自坦とセックスは出来ないんです。セックスしちゃうと、その瞬間に私は私の思うファンではいられなくなるから。私は彼にとって清く正しいファンでありたい。ゆえに無理なんです。彼のエロさばかりを書いたけども、私は彼のエロくない部分もとても愛しています。ムードメーカーで、自分が疲れていてもつい場を盛り上げてしまうサービス精神旺盛なとこも。洋服や音楽にこだわるのが好きで、いつも珍しいものを探している好奇心いっぱいのとこも。自分を愛してくれるファンに、精一杯の愛情を返そうとする優しいとこも。ファンであることが幸せなので、私はいつまでも彼のファンでいたい。ファンであるということはすなわち「ファンという名の塊」の一部になることなので、「個」である必要がない。ファンとして彼を支えたい以上、彼とセックスすることはあり得ないのです。どんなに彼を愛していて、彼も愛情を返してくれても、セックスをすることのない関係。とてもプラトニックな関係。NO SEX, YES FAN!ぴえん！(泣き笑いの絵文字)だけど、頭では理解していても、セックスしたい欲求は勝手に沸いて来ちゃうからさー。本当に困る。他のファンはこの欲情を一体どうやって昇華しているんだろ。みんなどうしてるの？お酒とかスポーツで発散させてるの？彼氏とセックスするときに自坦を重ねてみたり？(最低？)アイドルにハマるの初めてだから、本当にどうしたらいいか分かんなくて困惑中です。出来ないから余計にしたくなるんだろうね。カリギュラ！！！妄想を楽しむという方法もあるのかもしれないけど、妄想するとなるとそれは自分の好みのセックスになるわけで、自坦がするリアルなセックスとは違うわけじゃないですか。私の言うセックスというのは単純に甲が乙に丙すれば良い、みたいな話ではなくて、自坦は一体どう丙するのか、自坦の甲はどんな姿形をしているのか、どんな乙に興奮するのか、みたいなことを知りたい！見てみたい！体感したい！という願望なので。妄想や身代わりでは満たされない欲望なのです。世界でいちばんセックスがしたくて、絶対にセックスの出来ない相手。本能の部分をこんなにも刺激してくる自坦を好きになってしまうなんて。こんなにももどかしい愛の形は今まで知らなかった。だけど愛してしまったのは私なので、今日も悶々としながら彼の過ごす大切な日について思いを馳せるしかないのです。こんなこと、周りの誰にも話せなくて。ついつい匿名の便利さを利用して書いちゃいました。そのうち消すかも。あー、自坦とセックスしたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095719",
    "title": "ぼく「生まれつきの能力だぞ？」anond:20200301093934",
    "content": "差別する人は親切の能力が生まれつき足りない足りない親切のDNAは一部解析が済んでいる意識的に学習と訓練を行い差別的な人間を卒業しましょうウイリアムズ症候群の子どもは他人への共感性が高く、警戒心を持たず、また人種的偏見もない。■極端にやさしい遺伝子を持つ、ウイリアムス症候群の子どもと大人感情移入についてのある実験で、大人の実験者がテーブルに膝をぶつけてひどく痛がっている。研究室の録画では、一般的に発達している子ども達はただ見るだけで感情移入や気遣いは示さない。しかしウイリアムス症候群の多くは実験者に近づいて彼女のひざをなでながら、”どうしたの？”と尋ねる。 　このような感情移入は警戒心の無さになる。実験記録での一般的なこどもは毛むくじゃらで動いているおもちゃのクモに反応する、タガー・フラスバーグの留意することは、いたって普通のことだ。”彼女はそれに近づきたがらない。そしてそれに触ろうとして近寄る、ということもみられない。” 　”ウイリアムス症候群の子供たちが気持ち悪いクモを出されたら、どんな反応をすると思いますか？　彼らの多くはそれを可愛がるんです。\" 　しかしながら、警戒心の無さは恐怖と紙一重でもある。別の実験で、タガー・フラスバーグは部屋に見知らぬ人間を入れた。ただの人ではない、野球帽をかぶり、濃いサングラスつきだ。お察しの通り、一般的な子供たちは彼にまったく近寄らなかった。しかし、ほとんどのウイリアムス症候群の子供たちは、彼に話しかけ、さらに彼におもちゃで遊ぼうと言い出すケースもあった。 　このような社会的な脱抑制と無邪気さは実生活で一大事となりうる。そして大人になるとさらにそれは拡大する。 　ニュージャージー州、ウエストウッドに住むウイリアムス症候群のケリー・マーチン（34歳）の場合、いわゆる”友達”のからのいじめにあって、彼らのためにお金を払っていた。ケリーの母親アンが気づいたとき、その額は1,500ドル（十数万円）になっていた。 ■イヌが人懐こくなった理由は「難病遺伝子」に：ナショナルジオグラフィック極端に社交的なイヌでは、GTF2IとGTF2IRD1という2つの遺伝子に変異があることが明らかになった。一方ヒトでは、これらの遺伝子の変異は、妖精のような独特な顔つきや人懐っこさなどを特徴とする「ウィリアムズ症候群」と関連づけられている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095531",
    "title": "anond:20200301082340",
    "content": "その考え方だと例え犯罪行為をおかしても「〇〇さんの言うことだから私はついて行く！」という考えることを放棄する方向に行ってしまう気がするもちろん自分の気に入らないことをしだしたからといって文句ばかり垂れる奴がいたら「ファンやめろ」の一言で方がつくかもしれないが、間違った方向に言った時に「果たしてこれでいいのか？」と考えることも大切だよね どっちも大事",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095448",
    "title": "",
    "content": "Roman Gonzalez vs Khalid YafaiRoman Gonzalez vs Khalid Yafai昨年とあるアイドルにハマり、ファンクラブに入り一年。積もりに積もった自坦への思いを抱えたまま日常生活をおくるのが辛くて、このどうしようもない欲望を漏らしたくて吐き出したくてたまらなくなったので書くことにしました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095414",
    "title": "フランスのお金",
    "content": "フランスのお金http://diffusion-tv-streaming.over-blog.com/championnats-de-france-tennis-de-tablehttp://diffusion-tv-streaming.over-blog.com/drome-classichttp://diffusion-tv-streaming.over-blog.com/championnats-de-france-athletisme-indoorhttp://diffusion-tv-streaming.over-blog.com/championnats-du-monde-de-cyclisme-sur-pistehttp://diffusion-tv-streaming.over-blog.com/kuurne-bruxelles-kuurnehttp://diffusion-tv-streaming.over-blog.com/caen-bmx-indoorhttp://diffusion-tv-streaming.over-blog.com/asvel-monacohttp://diffusion-tv-streaming.over-blog.com/ubb-bordeaux-castres",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095407",
    "title": "anond:20200301091318",
    "content": "実際には給与の遅配なんてのはやらかした時点で怒るの無駄だけどなそのカロリーを転職や耐倒産態勢準備や副業に費やしたほうがよい",
    "bookmark_count": 0,
    "category": null
  }
]