[
  {
    "masuda_id": "20200214155531",
    "title": "anond:20200214155213",
    "content": "来年あたりに10倍になるからまだ騒ぐ時間じゃない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155525",
    "title": "anond:20200213023008",
    "content": "セックスを子供から隠すようになったのは、子供がボクも一緒にやりたい　と言われたときに親が困るからだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155407",
    "title": "anond:20200214154639",
    "content": "そういや近所のショッピングモールにはメンズデーがあるレディースデーは野菜多めみたいな女性受け良さそうなメニューの割引とかドリンクサービス、メンズデーはがっつり系メニューの割引とかドリンクサービスだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155404",
    "title": "anond:20200213023008",
    "content": "確かに変に恥ずかしいもの、隠すべきものとして扱った結果、社会の維持が困難なレベルにまで新生児が激減してしまったのかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155349",
    "title": "今日も雨が降っている。 ",
    "content": "雨が降ると湿度が高まり、ウイルスを含んだ飛沫が飛びにくくなる。咳やくしゃみで発生した飛沫は、水分が蒸発することなく、そのまま地面に落ちる。また、喉や気管支の粘膜も潤うので、ウイルスが付いても簡単に排除される。つまり、コロナウイルスの感染拡大が止まる恵みの雨というわけだ。このまま雨が降り続けば、４週間後には誰も話題にしなくなるだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155325",
    "title": "anond:20200214155100",
    "content": "何もかも知ってるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155213",
    "title": "ビットコインが100万超えても騒がれなくなった ",
    "content": "今112万円。世間的にもだいたい100万前後の価格だよねー。っていう合意ができてきた感じかな。ところで、そのうち10ドルだか100ドルになるっていってた人は何やってるんすかね。その言説信じて空売してたらいまごろ死んでますね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155100",
    "title": "槇原敬之容疑者と同居していた「知人男性」 ",
    "content": "KAT-TUNの田口淳之介と小嶺麗奈の時は内縁関係とか恋人関係とか言われてたけどなあ。男同士だと「知人」になっちゃうのか。いやまあ本当にただの「知人」かもしれねえけどよ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155051",
    "title": "anond:20200214154524",
    "content": "確かにがめつく聞くのは品は良くないとかもしれない。一応事前に軽く下調べして、ストレートじゃなくて冗談交じりと言うかお願いする見たいに聞くようにしてる。もし教えてくれたら「ありがとう」っておじさんの笑顔をプレゼントしてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214155049",
    "title": "anond:20200214154907",
    "content": "わからないことはメーカーにメールで問い合わせれば…？あと増田は通販あんまり向いてない気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154907",
    "title": "通販サイトに望むこと ",
    "content": "通販で靴や鞄や収納用品を時々買う。どのサイトも、見辛くて仕方がないので、不満を書く。とにかく多くの通販サイトやショップは、他商品も見てもらおうとして、目当ての商品の説明や価格に中々たどり着かない。スマホを延々とスクロールしても「類似の商品」「おすすめ」「このカテゴリの人気商品」「キャンペーン」「バリエーション」とかで、「この商品の詳細」的な部分は折り畳まれてタブをクリックしないと出てこなかったり。詳細を！読みたいんじゃ！！よく見ないと値段さえわかりにくかったりして、すごく疲れる。以下、商品別に…靴トウの形でで検索できてくれ！ワイズとヒール高は割と検索できるけど、トウの形では検索できなかったりする。3Ｅでもポインテッドトゥは足痛いし、にあわないんじゃ！鞄・天ファスナーかマグネットかオープンか・重さが、3スクロール以内に表示されてくれ！カワイイお洒落かばんなら、機能の説明がテキトーでもまあいいけど、「通勤に」「機能充実」と謳ってるかばんでも書いてないことがままある。機能ってポケットの数だけじゃないんやで！個人的には、マグネットでカードの磁気不良になりがちなのと、しっかり閉まったほうが安心なのでファスナー式を買いたい。でも説明はファスナー式だけど画像をよく見るとサブポケットはマグネット式だったりする。そして重さ。メンズの鞄は重さを気にする人が少ないからか、重さ表記がないのが多いけどそれはまあいい。女性向けのやつでも、デザインはいいけど重そうだな〜、でも書いてないな〜、ってことが時々ある。重いと肩がこるから嫌なんだよ〜。重さ表記にあまり需要ないのかもしれないけど、お願い、重さをかいてくれ〜。収納・外サイズ・内サイズ・耐荷重が、3スクロール以内に表示されてくれ！収納用品なんだから、だいたい何かを入れるか、押入れとかの何に入れて使うもので、「家にあるアレが入るかな？」「あのスペースにこの商品、設置できるかな？」ってのが知りたいのに、サイズ表示がわかりにくいの多すぎ。スマホではイチイチ拡大しないと見えないような小さい図面、しかも画像の9番目位とかに、「これ紙の図面のコピーでしょ？」みたいな雑な図面でちっさな字で書いてあったりしてさ。しかも肝心なとこのサイズが抜けてたり。……とかとか、おもうけど、最近の記事で見たけどゴチャゴチャした見た目の方が売れるらしいから、多分改善はされないんだろうな〜元々わたし個人の利便性の話だしな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200214154906",
    "title": "興味のある人しか情報にアクセスしない話 ",
    "content": "まあどこにでもあるよな。この間の某技術系のサミットで「礼節を持ったコミュニケーションを行って、不確実性が高い物事について活発に意見交換できるようなチームにしよう」みたいなセッションに参加した。この要約が正しいかはわからないけど、まあそんな感じのセッション。内容についてすごく納得したので、社内でシェアした。いろんな人から反応があったけど、一番届いてほしい人に届いていないようで「まあそうだよな」と思った。　　高圧的なコミュニケーションやネゴシエーション、相手を否定するための質問といった、問題の塊の人がいる。社歴が長いのと、相手にすると面倒（粘着質）なので、誰もが相手にしないようにしている。そんな先輩と仕事をしなくてはならないのだけれど、言っちゃ悪いが知識がなさすぎるので、こちらが説明しなくちゃいけないことが多い。説明して、状況を整理して、だからこうした方がいいと思うんですよね、と説明すると「それは違う」と反論してくる。なぜその反論が出るかは説明されるまでもなく、先輩の知識の幅じゃそういう判断になるよな、と思って、先回りしてその芽を摘んでも、全く同じ話を五倍くらい時間をかけて説明される。そして説教される。まったくもって無駄な時間だと思う。上手く反論しないと、人格否定が始まる。下手すると1時間弱その話を聞かなくちゃならなくなる。そんな感じの人なので、周りが疲弊して、とうとうチームを追い出された。ケド結局、やることが無いからなのか、やたら絡まれる。なるべく鉢合わないように気を遣ってる。トイレ行くときに今どこにいるか確認するか、とか。心理的安全性なんて言葉を、あの人はしらないと思う。　　そんな風に嫌な思いをしてきたのもあって、このセッションに参加した。でもそう、「嫌な思いをした」ことがあったり「チームの運用について考える立場」の人以外、この話題に興味を持たない。こういう話って多いよなって思う。セクハラ当事者の方が、セクハラについて疎いし、臭い人は人の匂いにも疎い。周りがどんなに「こういう風に気を付けましょう」って言っても、一番気を付けてほしい人に届かない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154756",
    "title": "anond:20191222074801",
    "content": "モト・ハマオカ「ベビベビベイビベイビベイFM！」マ●コデラックス「ドコモダケ〜〜〜」えっ、もしかしてお神輿？バンクシー@自撮り垢「バソクツーとかいう奴、私の画像使ってなりすまししてるくせに私よりフォロワー多いのまじぴえんなんだけど。みんな通報してくれ。」のへの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154646",
    "title": "anond:20200214154247",
    "content": "怖いお前は、どの増田に言及したつもりなんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154640",
    "title": "anond:20200214112634",
    "content": "ギャルが増田にいただとおおお！？す、寿司は好きですか！？🍣",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154639",
    "title": "逆に言うと、日本社会はレディースデイのような些細なことすら改善することができない ",
    "content": "メンズデー、作ったらいいねん。メンズデー要望の声は少ないとはいえ大昔から言われてることなのに、今だに作られない。日本社会お得意の硬直性だよね。こんな簡単なことすらね、変えることができんのよ。ちなみにレディースデイの前に男女の賃金格差改善だろ！というが、これはちょっとズレてると思う自分はフェミニストです。賃金格差とレディースデーは直接的な関係はない。メンズデーを作ろうみたいな、簡単にできる変化はすぐにやる。小さな平等からサクサク変えていく社会になったとき、賃金格差も問題視されて重い腰が上がると思うのね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154524",
    "title": "anond:20200214153255",
    "content": "ワイもわりと店員さんから情報を聞き出すタイプだけど、店員さんに直接クーポンやお得情報を聞くのはさすがにまだやったことがなかった。サイゼリヤとか格安を売りにしてる店ならともかく、普通か普通以上の店でそれ聞くのってなんか下品な感じがしない？ 店員さんに聞くくらいならネットで事前に調べちゃう。ワイがまだあまちゃんだからそう感じるだけかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154459",
    "title": "anond:20200214154219",
    "content": "いきなりフルスロットル罵詈雑言ｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154450",
    "title": "昇竜も打てない格ゲー初心者だけどギルティギアのレイヴン全一です ",
    "content": "みんなもギルティギア2オーヴァチュアやろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154448",
    "title": "anond:20200214103828",
    "content": "727",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154247",
    "title": "anond:20200214153028",
    "content": "ということにしたいのですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154227",
    "title": "anond:20200214103828",
    "content": "どこにでもある街並みどこへ行っても変わらないぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154220",
    "title": "anond:20200214154048",
    "content": "漢字に殺那と当てればワンチャンあるで！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154211",
    "title": "anond:20200214154048",
    "content": "「コロスナ」とか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214154059",
    "title": "anond:20200214153257",
    "content": "遭遇するまでありとあらゆるトイレの蓋を開け続ければ100％って聞いた",
    "bookmark_count": 0,
    "category": null
  }
]