[
  {
    "masuda_id": "20200306235713",
    "title": "anond:20200306235433",
    "content": "ありがとう、実はじいちゃんがそれで家潰してるから、投資も投機もリスクヘッジができる範囲内でするようにしてる。まぁ文系で大学院進学なんか、個人の人生レベルで見れば進学そのもの自体がコロナ以上のリスクなんだけどね笑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235613",
    "title": "とんじる ",
    "content": "豚汁を酒のつまみにしてるうまい野菜がうまい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235555",
    "title": "anond:20200305164927",
    "content": "マスダーベイダー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235545",
    "title": "anond:20200306234156",
    "content": "いや、消費税増税後のGDP下落がただでさえあった。買い溜めしてた奴らも、暫く消費を控える。イベント中止で赤字になった企業への補償が全額出ないと潰れる会社も出てくる。全額補償となっても、今度は消費税増額になり、やっぱり不景気。日本はリーマンショック近くまで落ちると予想。この不景気はアベのせい！自民党のせい！と言って別政党（民主党出身者は無理）が政権を握る事になるが、結局、経験者が居ないから、政治家のワガママに使われる与党となって、景気回復出来ず、またもロスジェネ。株価は5000円台まで覚悟した方がいいと個人的予想。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235513",
    "title": "anond:20200306235009",
    "content": "ワンチャン奨学金全額返済免除がある（学内の選考なのでハードルが高い）から、もしそれに通ると見込めるイケてる論文書ければベットしようかな。日経平均の分岐（そこから悪化するか緩やかに持ち直すか）は6月くらいに見える気がしているので、しばらくは買うかどうか楽しく迷ってみる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235433",
    "title": "anond:20200306234422",
    "content": "それ投資ちゃう、投機やなお「頭と尻尾はくれてやれ」が昔から言われてる株の格言",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235231",
    "title": "ライブを開催する自由、ライブに行かない自由",
    "content": "コロナウイルスで色々なライブ・コンサート・イベントが自粛になってて大変ですね増田的にはアーティストの自粛する自由、しない自由はあると思ってます東京事変みたいに会場にアルコール設置して開催したり、延期や中止、払い戻ししたり、無観客ライブしたりそれぞれにとって一番いい、納得できるやり方でしてもらえたらとは思ってます同じ様に観客にも行く自由行かない自由はあると思ってます普段ならライブ、とっても楽しみなんですけど増田は来年から社会人ですもしこの時期にライブに行ってコロナにかかったらとかかかった人が同会場にいたら、とか会社、世間、家族、色々なことを考えるとせめて払い戻しはさせてほしい、と思うんですよね3/20の京セラも払い戻ししたいです妹と行く予定だったんで2枚取ったんですけど結構大きいお金だな、と思います　チケット代って開催しないと倒産する、ていうのもわかるんですよ凄くたくさんのお金が動いているのもわかるんですけどせめて自分が聴きたい、と思えるタイミングで行きたかったです払い戻しの選択肢ほしかったなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235230",
    "title": "anond:20200306234735",
    "content": "それはどうでもいいけど日本で働いてる外国人のハタチ前後の子らが可哀想日本に長期いたら母国に帰れないんやが家族のために帰れないんのだろうな再入国が出来るのもいつになるか分からないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306235132",
    "title": "コロナ、株、教えて ",
    "content": "ここで株買ってまだまだ下がったとしても、いつか上がるまで待ち続ければいい気がするんだけど気のせいなん？　コロナ終息までばいいんだよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234946",
    "title": "",
    "content": "ポピュリズムかつ友達優遇かつ忖度極まれりといった様相",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234921",
    "title": "anond:20200306234539",
    "content": "ｵｺﾄﾜﾘ━━━( ﾟωﾟ )━━━!!!!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234913",
    "title": "感染者専用車両の導入 ",
    "content": "毎週のように事態が動いている新型コロナウイルス対策。みなさん、頭のアップデートはできていますか？　このたびの新型コロナウイルスが指定感染症になったのは1ヶ月少し前。感染を疑われる人に検査と入院を強制できるようになりました。　でも、それは昔の話。　経営者は「言葉にできないような怒り」コロナ陽性男性が“自宅待機”無視し飲食店へ愛知・蒲郡市 ： 中京テレビＮＥＷＳhttps://www2.ctv.co.jp/news/2020/03/06/83936/　感染が疑われず元気そうな人でも検査を受けられるようになり、また、入院するかどうかも本人の任意になっているようですね。　もう隔離は昔の話。　新型コロナウイルス感染症対策の基本方針 - 厚生労働省https://www.mhlw.go.jp/content/10900000/000599698.pdf　先月発表された「基本方針」によると、「もう感染拡大対策は脇に置いといて、重症者を予防しましょう」ということになっています。つまり、「コロナ陽性男性」はさほど重要ではないのです。（ちなみにこの男性は無事に入院できたようです。入院できなかったのが動機のように思われます。）　1ヶ月前ですがこんな記事がありました。　新型コロナウイルス、世界の３分の２が感染する可能性も－専門家 - Bloomberghttps://www.bloomberg.co.jp/news/articles/2020-02-13/Q5NCGZDWRGG401　こんな記事も。　「新型コロナで死亡する日本人は57万人」米著名シンクタンクが掲載する報告書の中身(飯塚真紀子) - 個人 - Yahoo!ニュースhttps://news.yahoo.co.jp/byline/iizukamakiko/20200306-00166303/　この調子で感染者が増えていけば、マイノリティーとマジョリティーが逆転して、感染したくない人のほうが自宅待機するようになるかもしれませんね！　そうなると、そのうち、店主が感染したので「感染者専用」として営業する蕎麦屋なんかも現れるかもですね！　そして当然、元気な感染者のための通勤専用車両なども整備しなくてはならないでしょう。「感染者専用車両」が登場します。その後、痴漢被害を防ぐために「女性感染者専用車両」も登場するかもしれませんよ！　いかがでしたか？今日は新型コロナウイルス拡大で「感染者専用」が増える？どこで？いつから？法律上セーフ？などにお答えしてみました。　屋外では感染拡大の恐れが無いらしいので外出はしましょう。問題なのは「人の集まる屋内へ行くこと」であり、「外出すること」ではありません。「他人に感染させるのはNGだけど、家庭内の感染拡大なら問題なし」なんて考え方、本気で信じます？　みなさんのコロナライフが健やかでありますように！😇",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200306234850",
    "title": "生きる理由はないが死ぬ理由もない ",
    "content": "ひとりぼっちの人生ってつらいねぇお金があったとしても",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234824",
    "title": "anond:20200306234156",
    "content": "ここで買う人すごいね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234809",
    "title": "anond:20200306234156",
    "content": "ワイはそんなもんなくても給料だけで十分やで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234749",
    "title": "anond:20200306234539",
    "content": "日本は貧困死しないので知能の問題",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234629",
    "title": "半年前に兄が帰ってきて、また出ていく ",
    "content": "半年前、兄が海外赴任から帰ってきた。当方（弟）20代半ば、兄は30近い。首都圏住み故に、双方実家暮らし社会人。私が兄を形容するにあたって、何よりもまず「畏怖」のようなものが挙げられる。幼少期の兄はガタイがいい（というか太り気味）であり、私は痩せ型であったため、年齢差も相まって力関係の差があった。何かしらあると怒られたりつねられたりし、長期休暇などで家にいるとおっかなくてしょうがなく、仕事に出ている母親に電話で助けを求めた記憶が残っている。兄は中学からは塾に通うようになった。進学校を目指すようなハイレベルな塾で、競争が激しいのか課題が多いのか兄の機嫌は更に悪くなった。当時の私は、塾に行くと性格が悪くなるのではと兄を見て思った。兄は中学から高校にかけての反抗期も激しかった。親と盛大に喧嘩をしており、私はいつか兄が家族を手に掛けるのではないかと不安になった。高校の定期テストや受験あたりでは輪をかけて機嫌が悪くなった。中学生だった私は、中学時代の兄を見たために塾には入らず、テスト前でも呑気にゲームをやるような生活をしていた。一方で成績は中学時代の兄よりも良好であったため、いけ好かなかったと思う。兄は大学生になった。活動が盛んな運動部に入り、土日は家をあけることが多くなった。接触が減ったが、部活の影響で体格が良くなったため、揉めた際の迫力が増した。一方で私は兄と同じ高校に入った。文理選択では、兄と異なる系統を選んだ。単純な興味の面が半分、兄との比較がしにくくなる面が半分であった。私は兄と異なる大学に進学した。兄のいる部屋と別の部屋で友人とスカイプ通話をしていたら、うるさいとすごい剣幕で怒られた。今度やったらパソコンをへし折るとのこと。私は兄がいないときのみスカイプを使うようにした。兄は就職し、婚約者が出来た。兄の婚約者と私達家族で食事する機会があった。普段のぶっきらぼうな態度は何処にというような気さくな言動をする兄の姿があった。あれが家の外での兄なのだろう。私はなんだか胃が痛くなり、手元にあった酒を呷った。そして兄は海外へ赴任した。兄との相部屋は、人が一人常時いないのもあり随分と静かになった。社会人になっていた私は、労働に追われながらも兄のいない生活に慣れていった。他方で、兄の優しかったことや、兄の尊敬できるところももちろんある。幼い頃に、揺れる車の中で即席の話をよく聞かせてくれたこと。私の高校受験のときに、応援の意図でシャープペンシルを贈ってくれたこと。自分のセンター試験のおやつのついでとはいえ、私にアルフォートを買ってくれたこと。私の大学受験や就活に助言してくれたこと。兄は大学時代、部活動の一方で学業も怠らず、皆が羨む企業に就職した。努力を嫌った私には出来ないことであった。そんな兄が半年前に帰ってきた。帰国の予定日が近づくのと一にして、疲弊した感覚が襲ってきたことは記憶に新しい。冒頭に書いたが、私は兄を畏れている面がある。知人に、「何かに怯えている感じに自信がなさげ」と評されることがあるが、多分その影響であろう。親には、自分の気質の理由を他人に見出すなと言われる。遅きに失している感はあるが、私も恐怖を抜きにして兄や自分自身に向き合うべきなのだろう。兄はこの度家を出る。海外赴任ではない、夫婦としての新生活だ。私にとっての兄のいる生活は、完全に終わりを告げる。余程のことがない限り、寝食を共にすることはないだろう。これが最後だと考えると、兄にしたこと、されたことを思い出し、得も言われぬ寂しさが湧いてくる。我ながら調子がいいものだ。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200306234539",
    "title": "老人の命は若者の命より重い ",
    "content": "たとえ若者が貧困死したとしても、老人の命を守るのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234422",
    "title": "anond:20200306234156",
    "content": "今借りてる学生支援機構の奨学金（無利子）、来年の3月に全く手をつけずに奨学生生活が終わる予定なんだけど、来年3月までにガッツリ下がるだろう日本株に投資するか一括返済するかで迷ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234352",
    "title": "anond:20200306234011",
    "content": "大丈夫今回の暴落で多少減ったけど、準富裕層の資産あるので僕はしにましぇん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234342",
    "title": "anond:20200306233915",
    "content": "年度末予算消化に、業者と連絡取りづらい以外は、同意見。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234256",
    "title": "anond:20200306195726",
    "content": "よく来た、ここはアニマルの楽園だ。自由にくつろぐと良い。人間に擬態する者も多いが特にその必要はない。正体を隠さず書き込むアニマルたちも頻繁に見かける。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234251",
    "title": "anond:20200306234156",
    "content": "まだ下がる⤵️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234156",
    "title": "いま株買わない理由ってあるの？ ",
    "content": "コロナが終息したら絶対上がるやん？絶対と言えずにほぼ確実に上がるやん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306234131",
    "title": "anond:20200306233117",
    "content": "140文字の時点で論外",
    "bookmark_count": 0,
    "category": null
  }
]