[
  {
    "masuda_id": "20200301231541",
    "title": "anond:20200301170358",
    "content": "これに対する返しとしては、「何の法も破ったことのない人はいない」ってなる。（例えば交通違反とか）こういう議論は意味がない。害ですらある。それはそれ、これはこれなのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231519",
    "title": "anond:20200301231358",
    "content": "オイルショックと同じらしいからまるで成長していないだけじゃねなんでもSNSのせいにするない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231517",
    "title": "花粉ゼロを公約に掲げた人は、マスクいらないの？ ",
    "content": "　　マスク不足なので。　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231505",
    "title": "anond:20200301231407",
    "content": "おさけたっぷりの料理におこちゃま大歓喜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231504",
    "title": "anond:20200301231433",
    "content": "ビビッビビビーーーーーッ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231433",
    "title": "anond:20200301231059",
    "content": "微々たるもんだけどな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231407",
    "title": "ビュッフェ",
    "content": "全部アルコールたっぷりの料理にすればいいんじゃないおこちゃまはお留守番してて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231358",
    "title": "anond:20200301231304",
    "content": "SNSやりすぎて脳味噌が糞味噌になった日本人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231342",
    "title": "日本人はウンコばかりするという誤解 ",
    "content": "マスクが品薄だからトイレットペーパーでマスクを作るのウンコじゃねえよ知らないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231311",
    "title": "anond:20200301215026",
    "content": "あンたたち！やっておしまい！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301231304",
    "title": "anond:20200301231209",
    "content": "野糞祭り",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231209",
    "title": "",
    "content": "トイレットペーパーなくなって一億総うんちもらし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231137",
    "title": "anond:20200301114800",
    "content": "地震そのものよりも原発事故のほうが今の状況に近いね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231059",
    "title": "anond:20200301230930",
    "content": "意味なくはないよな。飛沫感染は防げる確率は上がる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231050",
    "title": "",
    "content": "おにぎりとサンドイッチの生産を停止させるべきでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231043",
    "title": "",
    "content": "コロナ患者×フリーハグ＝大感染",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301231032",
    "title": "[ゲーム日記]３月１日 ",
    "content": "○ご飯朝食：なし。昼食：ご飯、目玉焼き、納豆。夕食：白菜、しめじ、鳥肉、豆腐の鍋。○調子むきゅーはややー。先々週の出張と、先週のごみみたいな理由の残業が相まって死ぬほど疲れてる。一日中横になってスマホだけ弄ってだらだらしていたけど、回復の兆しすらない。まだ寝たい。シンドイ。○ ノンストップ体当たりアクション6章クリア。5章がよすぎた反動で普通だったかな。ここら辺でこのゲームは一区切りかなあ。ログインとデイリーミッションぐらいはやろうかな。○本格スマホRPG年末の天井と今回の天井で増えたキャラのレベル上げ。ただ、最終上限解放が何人もいるので終わり切らなかった。キャラのティアマトとマキラもまだレベル上げ終わってないのもあって、これは来週のかなあ。○本格スマホカードバトルテンポラリーカードっていうお試し？　機能みたいなのが期間限定ですごく拡充されてたので、大会上位デッキのコピペで何戦かプレイしてみた。好きなカードであるルシウスとユナが使えるアグロヴァンパイア、それとモノのリーダースキンをたまたま引いた機械ヴァンパイアをプレイ。どっちも使ってわかったけど、悪夢の始まりというサーチと展開を兼ね備えたスペルが超強い。カードリスト眺めてる時は、トークンの詳細を見るのがめんどうだからついついこういう効果のカードは読み飛ばしてたんだよなあ。何戦かして勝ったり負けたりで楽しかったけど、やっぱりガチの対人戦は頭使うし何より「もたもたすると申し訳ない」という気持ちが働くからまだちょっといいかな。当分はストーリーを楽しんでいよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230957",
    "title": "30代ゲイが初めて人を好きになって振られた話 ",
    "content": "いい加減立ち直ってきたので、書いて供養しよう。概要としては、ごくありふれた話だ。「30過ぎのゲイの男に生まれて初めて好きな人ができたので告白したらフラれた」ほんの1行で済む、つまらない話。相手の男（仮にAとする）とは、よく行くバーで出会った。数年前から常連仲間ではあったんだけど、ゲイバーではないのでゲイの男はすごく少ない。僕は、その店ではオープンにしていたけど、彼はそうではなかったので、彼がゲイだと気付いたのは、ある時ゲイの出会い系アプリで彼のプロフィールを見つけた時だった。それでも僕は、彼に「ゲイなの？」と聞くのも変だと思って何も言わずに過ごしてたの、我ながら大人な対応だと思った。ある時A君から、「XX（僕も行ったことのある有名なゲイバーの名前）行ったことあります？僕はよく行くんですけど」と言われたので「公式に」彼からのカミングアウトを受けたのだった。よくよく話したら、共通のゲイの知り合いもいたりして、「世界って狭いねえ」なんていってよく話すようになった。その後しばらくは普通に仲良くしていた。というか、仲良し度は（僕の感覚では）ぐんぐん上がっていった。2人だけで飲みに行くこともあったし、お互いの家で家飲みも何度かした。2人とも映画が好きだったので、休みの日に2人で一緒に映画を見に行くこともあった。普通に結構いい感じじゃないか？彼のカミングアウトを受けてから半年ぐらいしたころ、ある時急に「ああ、僕はこの人のことが好きなんだ」と思った。実を言うと、僕は今まで、誰かを好きになったことがない。そういうのは自分には関係ないと思っていたし、いつも自分のことで精いっぱいすぎて、他の誰かのために割く余裕（時間的にも、精神的にも）なんてないと思っていた。そもそも、基本的に他人に興味がないのだ。僕の周りにいるほとんどの人が「好き/嫌い」という判断をする土俵にすら上がってこないのである。判断できないので、とりあえず「好き」ってことにして感じよく過ごしている、という感じだ。中高生のころならともかく、大人になった今は人に心を乱されることもほとんどなくなったし、「人が自分をどう思っているか」みたいな自分ではどうにもできないことについては考えないことにしている。自分が誰かを好きになるなんて、ありえないと思っていた。だから、自分で自分にものすごく驚いた。A君を好きだと気づいてしまってからは早かった。何しろ、好きだと気付いてしまったらもはやこのままずっと「ただの友達」でい続けることなんかできないと思ったのだ。どこかで気持ちを打ち明けなければと思った。ロマンチックな気持ちではなく、もはや事務的な作業。切迫感。緊急事態。「仕事でトラブルがあったので早めに上司に報告しなければ」みたいなやつ。「呼吸が止まったので人工呼吸をしなければ」みたいなやつ。仕事中急に「どうせなら今メールしちゃおうかな！！！」とか思いついたこともある。完全に頭がおかしい。相手の気持ちはどうあれ、とにかく自分が気持ちを伝えないと気持ちが悪い。のどに何かひっかかってるような、くしゃみが出かかって出ない時のような、吐き気があるのにトイレで「ｵｴｯｵｴｯ」って言ってても出てこない時のような気持ち悪さ。仲はいいので相変わらず遊びに行ったり飲みに行ったりするんだけど、なんだか嘘ついてるみたいで変な罪悪感がある。とは言っても、次に会える日が楽しみでしょうがない。LINEでやり取りするのが楽しくて仕方ない。返事が来ればうれしい、返事が来ないと寂しい。話しかけられればうれしい。一緒にいる時は何も話すことがなくても楽しい。周りの人からも「A君と話してるときはすごい嬉しそうだよね」なんて言われたりしていた。「忍れど色に出にけりわが恋は ものや思ふと人の問ふまで」ってこれかーーー！と思った。「ものや思ふ」って「何か悩みでもあるの？」みたいな意味合いに取ってたけど、「最近やけに機嫌いいじゃん、どうしたの？」みたいなポジティブな解釈もできるのでは、と思った。一時期は本当に毎日のようにLINEでやり取りしてたし、お互いくだらないこと送り合ってｷｬｯｷｬしてた。急にご飯に誘っても来てくれたし、その日はダメでもすぐに向こうから「X日なら大丈夫だけどどう？」なんて提案もあったりして、すごくいい関係だった。何の障害もないと思ってた。何ならA君も僕のこと好きなんじゃないの？少なくとも嫌いではないはず。性格的にあっちから何か言ってくるようなことは絶対にないから、僕から言うしかないよね？と思ってた。それである日、たまたま用事が重なって朝から夜まで一緒にいる日があった。夜に2人で舞台を見に行くことになってて、朝は2人共通の用事があったので、昼間の用事にお互いついていこうということになったのだ。ランチを一緒に食べ、用事を済ませてからダラダラ2人でお茶して時間をつぶした。すごく楽しい日曜だった。夜の終演後、軽く飲みに行こうということになり、そこでついに告白した。誰かに「好きです」と言うなんて、本当に初めてのことだった。お酒も少し入ってたから、緊張のあまりだいぶ挙動不審だったかもしれない。「返事は後日でいいです」と言ったら、本当に後日返事をくれた。「ごめんなさい」と。理由を聞いたら「Xさんがいるから…」と、突然のX氏の登場である。実はA君は現在、X氏のマンションに居候の身である。もちろんX氏もゲイだ。何度か遊びに行った彼のマンションは名義上はX氏の持ち物で、仕事の都合で平日は地方に行き、週末に帰ってくるX氏の家に彼は住んでいるのだ。僕もX氏とは会って話したこともあるし、2人でよく出かけてるのも知っていた。もちろん僕はそれまでに何回も聞いていた。「Xさんとは付き合ってないの？」「Xさんとはどういう関係なの？」「Xさんは僕とこうして週末に深夜まで飲んで帰ることに対して何も言わないの？」などなど。何を聞いても彼は一貫して「Xさんとは付き合ってるわけじゃない」と言い続けていた。僕はいい人（お人よしともいう）なので、彼のその言葉を完全に信じていた。「なるほど！一緒に住んでるけどXさんはただの同居人（というか家主）であって彼氏ではないのか！！」と思っていた。そのX氏を理由に、僕の一世一代の告白を断られたのだ。どうしても納得がいかなくて、後日聞いてみた。「どうしてXさんと付き合ってるってちゃんと言ってくれなかったの？告白したときに『いずれこう来ると思ってた』とまで漏らしてた君が、薄々ながらも僕の気持ちを知りつつ、どうしてそこでちゃんと『実は付き合ってるんだ』と言ってくれなかったの？もしかして嘘ついてたの？」彼の答えはこうだった。「僕たちは今も昔も『付き合ってる』という形ではやってない。お互いに彼氏であるとは言ってないし、誰かに付き合ってるかと聞かれれば付き合ってないと答えるけど、僕はXさんと一緒にいる限りは他の誰かと付き合うつもりはない。僕はずっと本当のことを言ってたんだよ」この時ちょっと泣いてたと思う。よくわからないけど、結局はじめから『脈なし』だったんじゃん。そういう2人の関係を知ってたらもちろん好きになんかならなかったし、今も仲良しな友達のままだったよ。ゲイのカップルって、ストレートのカップルのように最終的に「結婚」に至り、「家族」になる、という法的に認められた安定コースがない分、実にいろいろなやり方で関係を維持していると思う。日本では最近「パートナーシップ条例」ができた自治体も増えてきて、それを「婚姻」の代わりにする人たちもいるし、あえて同居せずに暮らすカップルもいる。子供ができない代わりに2人で動物を飼い「子はかすがい」ならぬ「犬はかすがい」で関係を維持する人もいる。もちろん、ずっとラブラブ仲良しなカップルもいるし、もはやセックスもしないけどもう何十年も付き合ってるカップルもいる。オープン・リレーションシップ（カップル以外の相手ともセックスすることを許容する関係）なんてのもある。この2人のように、あえて「付き合っている」という形にしないことで関係を長く続けるカップルもいるのかもしれないと思うようになった。そこまで整理つけるのに2か月以上かかったけど。この日は酔ってたので「早くXさんと別れてほしい！」「Xさんいい人だと思ってたのに！」と散々悪口を言ってしまい、さすがに怒られた。でもそれぐらい赦してほしい。告白する前もした後も、振られた日も泣かなかったのに、この日の夜は泣いた。大事な友達をひとり失ったような気がして泣いた。僕が最も恐れていたのは、告白したことで「A君と友達でさえなくなる」ということだった。できれば、今までと変わらず一緒に遊びに行きたい。もう二度と好きだなんて言わないし、そんなそぶりも見せないと誓うから、せめて友達でいさせてほしいと思った。この後、散々苦労してできる限り何事もなかったかのように振る舞い、ようやく最近普通の友達のように付き合うことができるようになってきた。まあ、行くとこ行けば会えるしな。いまだに、会話の中でXさんが話題になると、僕と彼との間に微妙な緊張感が流れるのはもはやどうしようもない。三十ン年かかってようやく1人好きになったので、次に誰かを好きになるのは60代のときかな～。＊総括＊今回初めて「人を好きになる」という体験をしたわけだが、これがなかなかすごいと思った。みんな10代でこんなことやってるの？僕は今までずっと、自分は他人には興味がないのだと思っていた。他人に興味のない人間が、誰かを好きになるなんてありえないと思っていた。ところがこのA君に関しては気になる気になる。何が好きなのか、何が嫌いなのか。どんなことを考えて、どんなことに幸せを感じるのか。どんな仕事をしているのか。何が得意で、何が不得意なのか誕生日は？星座は？血液型は？出身地は？どんな子供時代だった？普通は他人のそういうデータが全く覚えられない僕が、A君のに限ってはスイスイ覚える。忘れられない。お菓子を見れば「あ、これはA君が好きなやつ」カレンダーを見て「もうすぐA君の誕生日か」「こんな風にしたらA君が喜ぶだろうか」「こんなこと言ったらA君嫌がりそうだな」そういう考えが次々浮かぶようになった。A君の笑顔をもっと見たいと思った。A君のためになることなら（できる範囲で）何でもしようと思った。そして時々、そういう風に考えてる自分に気づいて「おええええええええ気持ち悪ううううううううう！！！！！！！」ってなってた。性格が悪く屈折していて、利己的で根が暗い僕が、誰かに対してそんな風に思うことに自分で驚いてた。自分の思考がおかしいということはわかってるけど、どうしようもなかった。「思考回路はショート寸前」ってこういうことか！とか思ってた。どうやら、恋愛というのは壮大な「認知の歪み」らしい。こんな強烈な脳の誤作動を、みんな思春期の時に体験してるんだとしたら恐ろしすぎる…。よく健全に生きていけるな。",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200301230939",
    "title": "バイト日記",
    "content": "お店のトイレに予備のトイレットペーパーを、しばらく置かないことになった。盗難防止だそう。オーナーは、「震災のときよりも酷い。どうしてこんな世の中になったんだ。あれほどトイレットペーパーの在庫は十分あると報道されているのに、どうして皆我先にって買っていくんだ。そうやって買っていく人たちの中に、本当に困っている人は一体どれだけいるんだ！」なんて、おめいていた。トイレットペーパーは発注制限はかかっているものの、どうやら入荷はする模様。ただし、今日完売したので発注したから明日すぐ届くというシステムではなくて、いつも通り、週に2回の雑貨の納品日に届く。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230909",
    "title": "コロナのおかげでウポポイの知名度一気に上がったな ",
    "content": "みんなウポポイのこと検索してくれたかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230857",
    "title": "anond:20200301230750",
    "content": "アベる：ごまかす、開き直る、はぐらかす、下痢す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230811",
    "title": "anond:20200301193917",
    "content": "そう、君のような動物が",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230803",
    "title": "指示命令ならばたとえ不服であっても従わざるを得ない ",
    "content": "こういう態度を嫌う上司は多いようだが、組織の本質ってこれじゃね？不服だから従わなくていいなら、指揮命令系統を構築する意味がない。私は仕事は金を得るための一手段としか捉えていないので、不服でもなんでも自分の労力や能力が少しでも役に立ってそれで金がもらえるならそれでいいと割り切ることにしている。社畜とでも何とでも呼ぶがよい。呼称など問題ではない。度が過ぎるとパワハラとか不法行為とか生みそうだけどな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230750",
    "title": "【速報】ワイ、アベ化する ",
    "content": "今日は３回下痢便を出したやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301230733",
    "title": "anond:20200301230145",
    "content": "仕事は全部独り身に押し付けて手当ももらうよ",
    "bookmark_count": 0,
    "category": null
  }
]