[
  {
    "masuda_id": "20200203030645",
    "title": "anond:20200203030504",
    "content": "わずかなことで、生涯独身やったほうはおめんなさいですんじゃう、まぁ、そんなもん、死刑になったところで、かんけいないからそれでいいんだろうし、そんなもんだけど、どうしてたにんにかかわるんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203030504",
    "title": "",
    "content": "数行のコードを書き換えられて人生変わって、生涯独身今回も、何年もがんばっても数行でだめ今回も携帯盗まれて、もう連絡取れない人が増えた。新しい形態で、友人関係全クリアしょうがない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203030319",
    "title": "anond:20200203030056",
    "content": "ヨーロッパのスポーツのリンクばっか貼ってるのはなんでだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203030055",
    "title": "anond:20200203025122",
    "content": "おんなじ病気になったことあるもこう(ゲーム実況者)って人がピンピンしてるから多分大丈夫でしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203025742",
    "title": "anond:20200203025608",
    "content": "何様だと思う？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203025122",
    "title": "難病だったのに大丈夫なのか ",
    "content": "現職総理大臣様は自らが難病（潰瘍性大腸炎）に罹患していることを過去に公表していたが、最近の病状はどうなのだろうか。過去の経緯を批判するつもりはないし、また政策をどうこう言うつもりもなく、ただ単純に心配している。難病でないにしろ自分もおなかがよくなくて下痢に悩まされているからなおさら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203024752",
    "title": "anond:20200203023635",
    "content": "お前はまだぶち殺されてないだけましと思うといいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203024501",
    "title": "ビックカメラSuicaカードのポイント還元率 ",
    "content": "通常ビックポイント0.5%+JRE POINT0.5%のポイント還元が、Suicaにチャージすると還元率1.5%になると様々なところで言われていたので作った。増田は各ポイントが1.5%還元になって計3%の還元になるのかと思っていたがどうやらそうではなく、ビックポイントは0.5%のままJRE POINTが1%になるので1.5%になるそうだ。増田の読解力不足であったが、なんとなく腑に落ちない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203024444",
    "title": "anond:20200203024055",
    "content": "ワイは0円やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203024327",
    "title": "anond:20200203023418",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203024055",
    "title": "貯金が数千万近くある子供部屋おじさん ",
    "content": "どんだけ恵まれてんだろ。羨ましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203023445",
    "title": "anond:20200203023207",
    "content": "親殺されまではしてないけど、「わけわからん性倫理のおっさんに強烈な不快感を与えられた」くらいの経験は意外とたくさんの人がしてるよ★",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203023418",
    "title": "日本での同性婚について思うあれこれ ",
    "content": "これは同性婚賛成派のエントリーである。匿名でしか発信できない、小さい人間の考えだ。公式に守られた匿名の姿で野に放つのだから、読み手はこの文をどうしてくれても構わない。叩き棒にしても、嘲笑っても、議論のタネにしてもいい。長いので最悪読まずにスルーしてもOK。ただ、このタイトルや冒頭だけでも読んで、自分は同性婚についてどう思うか？ という意見を明確にするために、頭の片隅にでも考えて欲しい。少なくとも1人に読まれればこの文は大成功だ。そもそもこの法案は「選択肢を増やす」ものである。国民全員が同性と結婚しろなどという馬鹿げた事態にはならない。今のところ日本人には、異性と結婚する、もしくは結婚しない、という2つの選択肢が提示されている。この法案はその中に、同性と結婚する、という選択肢を加えるのだ。繰り返すがこの法案は同性との婚姻を強制するものではない。そして、そもそも誰とも結ばれたくない人間には結婚を強要するものでもないはずだ。誰にも自分のやりたいことを選びとる自由がある。(今の世間は結婚しないことを許してくれないじゃないか、という意見がありそうだが、それは論点がズレるので横に置いておく)この話をすると、「同性愛者優遇じゃないのか？」という意見が出がちになる。ふだん普通に暮らしている人間が、同性愛者という魔法の肩書き1つでさまざまな権利を得ると思うのだろう。しかしよく考えて欲しい。同性と結婚したい人間には、現在婚姻の自由、またパートナーとの仲を法的に保証されること、病院での身内としての付き添いなど、異性と結婚した人間には可能なことができない(病院は原則、手術や急病による入院などの場合、法的な家族関係を持つ人間しか付き添えない)。つまり権利はマイナススタートである。パートナーシップを認める自治体は増えているが、それはやはりあくまでも「自治体の条例」であり、住む場所を変えても引き継がれるような全国的普遍的な効力は持たない。養子縁組という手もあるが、家庭の事情等で組めない場合もあるだろう。同性婚が認められることによって、このマイナスが異性婚者と同じラインまで引き上げられる。ただそれだけだ。個人的には同性婚したいカップルやパートナーシップ・養子縁組がいいというカップルで、どれについても尊重出来たら良いと思う。どうしても人間としての権利をマイナスのままにしておきたい方々には…もう私は何も言うまい。選択肢が増えるということは、異性愛者や同性愛者という垣根をあいまいにするだろう(そもそも両者はグラデーションで、明確に分けられるものではないんだけど)。異性しか愛せないと思っていた人の中にも、もしかしたら同性を好きになり、共に生きたいと思う人が出るかもしれない。その逆も然り。そんな時、選べる人生の形が多いことはとても心強いことだと思う。こうもはっきり言うのは、私がそうだからだ。「ソースは俺」理論とでも言うか。基本私は異性を好きになるが、一度だけ同性の友人を、自分でも驚くほど好きになったことがあった。後にも先にも同性を好きになったのはその一度だけで、自分をどの立場に置くか正直揺らいでいる。そういう人間は思っているよりずっと多いと思う。そして、どんな形に落ち着いても法的に好きな人との関係が保証されるなら、こんなに嬉しいことはないだろうとも感じたのだ。そういえば某議員が「生産性がない」、と言ったのなんだので話題になったが、まあそれはああそうですかという感じである。子作りを生産性という言葉で片付けるのか？ などという話は抜きに、実際同性カップル間で子どもが作れないのは事実だ。これは変えようがない。だが、代理出産や里親など、子育てをしたいカップルにも子を持ち育てる手段は存在する。それは健やかに愛されて育つ子どもを1人でも増やす、『生産性のある』ことではないのか。また、同性愛者に生産性がないなら、無理やりに望まない相手と結婚をして子を作るのが正義なのだろうか。子のない異性婚家庭についてはどう説明するのだろうか。この辺、純粋に議員さんに問うてみたいことではある。曲解されたり横槍が入ったりしやすいネットや文面上ではなく、対面で。そんな機会はないが。閑話休題。2013年にニュージーランドで同性婚法案が成立した時、これに関する議員のスピーチが話題になった。私も感銘を受けたことは受けたし、かなり拡散もされていたのだが、同性婚に否定的な日本人に向けてこれを勝ち誇ったように掲げるのも、なんだかな、と思う。海外に右ならえしなきゃという感じもあって、そこは好かなかった。日本人ならいくらかは自国の言葉で語れなければいけないのでは、と。なので、このスピーチからちょっと気になったところを少し参考にしつつ考えてみた。気になったのは下記の部分。議員は、選挙区の聖職者にこう言われたそうだ。「法案が通ったその日から、ゲイによる総攻撃が始まるだろう。」議員は、ゲイによる総攻撃って何なのか？ と思ったと言うし、私もそう思ったが、これはかなりの問題でもある。異性愛者にとって同性婚法案が成立するということは、自分が好まない同性から性的アプローチを受ける可能性が生まれる、ということにも等しい。「ゲイだって普通に相手は選ぶ」「節操なしじゃない」「自意識過剰だ」という反論はまあそうなのだが、それでも不安は残る。社会がそんな法案を法的レベルで許したら、同性愛者が大手を振って街を歩くはずだ。好きでもない相手にアプローチをかけられる可能性が、多少なりとも上昇する。そのアプローチが同性からなんて想定のうちに入っていない。もしかしたら同性に尊厳を奪われるかもしれない。――それはまさに、同性愛者が「総攻撃」を仕掛けてくるような恐ろしさだろう。この不安については賛成派でも擁護できない。オープンリーゲイの人々が極めて奔放なように見えてしまうことはあるだろうし、第一に性的体験談の掲示板などを覗けば、真偽問わずいわゆるノンケ(異性愛者)となだれ込むように関係を持つことに成功したと書かれているものがある。恐れを抱かれても仕方なかろう。しかし、大抵の同性愛者は同じ性的指向の者同士でコミュニティを持っている。交際してもいいか、口頭または暗黙で互いに了解しあう。それは異性愛者と何ら変わらないことであり、異性間のコミュニティにまでこれがはみ出すことは基本ほぼないと言ってもいいのだ。それでも、ノンケというかまったく同性に興味無さそうな相手を好きになる者はいる。挙句の果てに、そこから望まぬ交渉が発生することも万が一あるかもしれない。その時にはもう法やら周囲やらに頼るほかない。相手がどんなクズか、どんな非道かを訴えねばならない。非力な異性愛者が異性に望まぬ交渉を強いられた時と同じように。それらは同じことだ。世間体が気になってしまってなかなか言い出せないであろうことも、きっと共通している。どうかやられたら存分にやり返してほしい。泣き寝入りをしてはいけない。同性愛者に負のレッテルを貼り付けるようなクズを、同じ性的指向だからと言って守る者は恐らくいない。万が一いたらそいつも同じクズである。存分に叩け。それで安心しほとは言わないが、少なくとも望まぬ交渉を強いる時点で異性同性等しく下道である。そして被害者には責める権利があることも確かだ。議員は述べた。「この法案に反対する人に私は約束しましょう。水も漏らさぬ約束です。明日も太陽は昇るでしょうし、あなたのティーンエイジャーの娘はすべてを知ったような顔で反抗してくるでしょう。明日、住宅ローンが増えることはありませんし、皮膚病になったり、湿疹ができたりもしません。布団の中からカエルが現れたりもしません。明日も世界はいつものように回り続けます。だから、大騒ぎするのはやめましょう。この法案は関係がある人には素晴らしいものですが、関係ない人にはただ、今までどおりの人生が続くだけです。」そして旧約聖書を引用し、「恐れることなかれ」と。実際、異性を愛する人々にとっては今まで通りの生活が続く。異性と結婚するか、そもそも結婚しないか。それだけの選択肢を前にして生き続ける。私はできればそのかたわらで、同性と結婚したい人々という「全然関係ない」人たちが「全然関係ないところで幸せに暮らし」、「全然関係なくそれぞれの道を歩んでいける」社会になれば良いと思う。私は同性婚反対派に「恐れることなかれ」とは言えない。不安を抱いて反対する人々に、大丈夫！ と堂々とは言えない。なんせ同性婚賛成派にも色々な人間がいるもんだから。でも同性婚に賛成する人々は、反対派を叩き潰し殺してやるとまでは思っちゃいない。ただ、話し合いの場に来て欲しいのだ。「キモイ」「好きじゃない」「自分はしないから他人もするべきじゃない」ではなく、人々にとって何がメリットになるか？何がデメリットになるのか？ を踏まえた上で、賛成なら賛成、中立なら中立、反対なら反対と言って欲しいだけだ。だからこのエントリーでは、私の思うメリットデメリットというか、なるべく「愛って素晴らしい」というような結論には落ち着かないよう気をつけて打ったつもりである。そして、恐れてもいいから、恐れている理由を明確にしてほしいな、と思うのだ。スマホで2時間直打ちしたのでだいぶ読みづらくなっていそうである。ここまで読んでくださった方ありがとうございました。もちろん少しだけ目を留めてくれた人も。このエントリの下の方ででも、Twitterででも、あるいは友人との話や自分の頭の中だけででも。どこでもいいから、「同性婚どうしたい？」ということを考えて貰えたら幸いだ。引用https://www.huffingtonpost.jp/2017/11/25/nz-gay-marriage_a_23288119/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203023242",
    "title": "「宇崎」でtwitter検索したら ",
    "content": "ほとんど短絡的なフェミニズム批判なんだな。ブコメがまだ冷静に見えるわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203023224",
    "title": "自己保身の為のDD論",
    "content": "とあるオタク男子さんに聞いたら、宇崎ちゃんの前回ポスターと今回のの、炎上リスク度合いの違いが本気でわからないらしいので、まぁもう相互理解とかは難しそうだから、お互いへの寛容性を忘れないで行くしかないな、と思いました、まる。どっちがいいとか悪いとかじゃないんで。見える景色の違い。— 弁護士南川麻由子 (@lawyerMAYUZO) 2020年2月2日良くも此処まで人間として越えてはいけない一線を平気で越えられるな。控えめに言ってこいつらの馬鹿にするオタクやニート、氷河期や子供部屋おじさん、KKO以下の人間の屑。そりゃここまで厚顔無恥だとサイコパスとか世間から言われるのも当たり前。こんな良心の欠片もない連中だからこそ平気で児童ポルノだ青少年だの喚いて、子供の権利を自身のお気持ち規制の為だけに平気で悪用する行為もやるのだろう。人として終わっている。何とかJ民はまだ熱い掌返しをやっているのはネタの部分も大きいけど、こいつらは自己保身の為に平気でやる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203023126",
    "title": "anond:20200203022919",
    "content": "あれは絵やぞ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203023051",
    "title": "anond:20200202043137",
    "content": "トラバカよりトラパーとかのがよかったかな。上手いこと思い付かん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203022919",
    "title": "そもそも宇崎のようなチビ女はほとんど献血できない ",
    "content": "妄想だから巨乳のくせにめっちゃ体重も軽いだろうからな間違いなく全量は無理。半量も怪しい予防接種してなくても献血できない無能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203022804",
    "title": "anond:20200202214229",
    "content": "年収自慢ブログは品位の問題だけど、「グーグルに入っただけで」とか書けるのは自分も入れるか、相応の実力がある人だけな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203022052",
    "title": "anond:20200203021944",
    "content": "わかる。視界に入る人間の顔も言動も行動内容も全部おかしく見えることがある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203021944",
    "title": "みんなおかしい ",
    "content": "ほぼ全ての人間がなんか狂ってるように見えるなんかおかしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203021932",
    "title": "ブロン買おうとしたら ",
    "content": "お店によってはやたら質問攻めされる。用法容量を読んでいるか、症状と効能は一致しているか、過去に飲んだことはあるか、同じ症状が続くなら病院行け、まさか過量服用などしていないな、などなど。もちろん1回1瓶しか売ってくれない。へぇ厳重だねぇと思いながら、これじゃ2日しか持たねえなと帰路につく。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203021336",
    "title": "anond:20200203020637",
    "content": "そうなんや。ゼットはん。なあ、おい、ゼットはん？Z?ｚｚｚ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203021323",
    "title": "anond:20200203020637",
    "content": "拙者はこれから蕎麦を茹でるでござる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203021030",
    "title": "anond:20200201101159",
    "content": "レビュー履歴を隠すと、さくらチェッカーでは「レビュー件数不足で分析不可」となっていた。これはさくらチェッカー対策かもしれない。",
    "bookmark_count": 0,
    "category": null
  }
]