[
  {
    "masuda_id": "20200214154048",
    "title": "コロナなんて名前にしたから対策が遅れた ",
    "content": "もっと直接暴力的破壊力がある名前にしておけば安倍もビビって手を打ったに違いない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153948",
    "title": "anond:20200214153257",
    "content": "開ける前に流せ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153944",
    "title": "anond:20200214153913",
    "content": "日が落ちるちょいまえにおきる字下げ増田ゴミは朝に捨てような",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153850",
    "title": "anond:20200214153836",
    "content": "遠近両用で",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153836",
    "title": "anond:20200214153255",
    "content": "遠視も入れますか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153747",
    "title": "anond:20200214152320",
    "content": "トックリ・・なんでもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153630",
    "title": "anond:20200214153233",
    "content": "ええねん、グラブル運営お金があまったからフルボイス化だので経費つかって利益圧縮したいだけやでローアインがかわいければそれでいいんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153533",
    "title": "anond:20200214103828",
    "content": "武蔵小杉の高層ビル群",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153458",
    "title": "anond:20200214153255",
    "content": "かっこいい実感うらやましい指がカサカサでスーパーのポリ袋が開けられなくなったくらいしか年齢を感じてなかったことを反省した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153453",
    "title": "anond:20200214153118",
    "content": "安倍アレルギーだからに決まってんだろ良いことがあれば自分たちの手柄、わるいことがあれば安倍のせいで起きるというこの世の中の絶対法則を否定するつもりか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153255",
    "title": "おじさんになったなと思う時 ",
    "content": "眼鏡を買いに行った時。店員さんに自分の顔の形に合った眼鏡を見繕ってもらう、こなれ感。自分の顔がでかい事を自虐しながらも明るく伝えられる、潔さ。購入オプションを細かく確認したり質問したりしていらないと思ったら断る、冷静さ。眼鏡の管理方法等に専門的な情報を引き出す、話術。値段が高くても気に入った眼鏡を躊躇なく購入出来る、余裕。…と言いつつクーポンやお得情報がないか店員に聴きたす、したたかさ。20代の頃には出来なかったな。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200214153254",
    "title": "anond:20200214153118",
    "content": "命令系統が無くったって人々は自分たちで自分の組織を守るために組織を作るだろうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153233",
    "title": "グラブルVSをやって格ゲーがはやらない理由を改めて考えた ",
    "content": "　ブコメ見てたら5割の勝率でも人は楽しくないらしいけど、実際にランクマやると初心者は4割勝てればかなりすごい方だと思う。強い人は6割以上勝つんだろうけど、初心者は4割も厳しい。自分はナコルル使ってサムライスピリッツの勝率18%だった（この勝率でも一応5200ポイントの「免許皆伝」までは行ける）。一番得意なDOA6でも54%程度。グラブルVSは今のところグランくんで5回やって1回勝つくらいの感じ。負けてばかりなので昇格もできないし、同じところにずっと居続けるというのは変化がないということなので面白さを感じないというか単純に飽きる。徒労感を感じる。投了システムがない　将棋や囲碁の場合、絶対に勝てない状況になれば投了する。敗者側が相手の実力を認めて降参するという意味でもあり、必要以上に敗者を痛めつけて恥辱を味わわせない配慮でもある。格ゲーにはそういったシステムがない。100%負けるとわかってる状況でも最後まで付き合わされる。こんなにばかばかしいことはない。勝ってもそんなに楽しくない　勝って楽しいかといったら、実はそんなに楽しくはない。ランクマというのは1回勝てばいいわけではなく、勝率4割以上キープできないと降格する。上位ランクに行くほど要求される水準が厳しくなる（なので快楽を求めてサブアカなど使って初心者狩りにやってくる中級者がよくいる）。1回勝っても次もまた勝たなきゃいけないということになるので緊張感から解放されない。勝っても少しほっとするだけ。ランクマやってる限り常に勝利を求められ、継続的なストレスから解放されない。楽しさを感じている余裕がなくなり、勝ってもそんなに楽しくない。1対1が精神的にきつい　1対1で運要素の少ないゲームの場合、負けた原因はすべて自分にあるということになる。無力感を突きつけられる。自分の全てを否定されたような気持ちになる。就活で不採用通知をもらったときの気持ちに似ている。これに向き合い続けられる人は精神的に相当タフだと思う。世の中のエンジョイ勢は苦痛を味わっても勝利のためにゲームしたいとは思わないのですぐにやめてしまう。格ゲーガチ勢はストイックすぎる。コンボがめんどくさい　グラブルVSは簡単コンボといわれているが、結局、壁際では長いコンボができてしまう。安定して最大コンボできるようになるにはある程度練習が必要。トレーニングモードで最大コンボできるようになるのは割とはやいが、実戦でできるようになるにはかなりの時間を要する。練習が楽しい人もいるらしいけど、普通は別に楽しくない。たとえば鉄拳は2回浮いたら終わり、BBTAGは2、3回下段もらったら終わりというゲーム性になっているのでダメージ取れるコンボができない場合、まず勝てない。コンボできることが前提の作りになっている。コンボ始動技を当てた回数では勝っているのにコンボできないから試合に負けるということも起きる。ばかばかしくはないか。コンボがなくてもきつい　コンボが嫌いならサムスピをやれという。サムスピはどうか。コンボがほとんどないゲームこそごまかしが効かないので完全に立ち回り重視の実力勝負になる。初心者はコンボゲーより勝てない。起き攻めがスポーツマンシップに欠ける　普通のスポーツの場合、寝技のない格闘技は相手がダウンしたら距離を取って仕切り直すが、格ゲーでは起き攻めが推奨されている。これがいつまでたっても慣れない。ものすごい抵抗を感じる。とくにダウン側に起き蹴りがない2D格闘で起き攻めをするのはフェアではないと強く感じる。（一応、グラブルVSでは起き上がりに無敵技を入れることで相手の起き攻めに対して一方的に勝つこともできる。が、奥義以外に無敵技を持ってないキャラクターもいる）2D格闘のジャンプがしょうもない　ありえないジャンプ力。場合によっては二段ジャンプ、壁ジャンプ（三角飛び）、空中ダッシュなどもある。ゲームだからある程度は許容するが、ジャンプ攻撃からのコンボが強いので初心者帯ではみんなぴょんぴょん跳ねるばかり。ぴょんぴょん、ぴょんぴょん。ジャンプ攻撃を相手にガードさせて有利を取って相手に下段中段の二択を迫る。こういうゲーム性になっている。初心者は基本的に対空できないので、みんなでぴょんぴょん。キャラの性能差がひどい　好きなキャラが強キャラならいいが、弱い場合もよくある。初心者同士でやった場合、自分の使うのが弱キャラで相手が強キャラだと初心者同士でも全然勝てないという状況に陥る。じゃあ強いキャラ使えばいいじゃんっていうのは格ゲーガチ勢の思考であって、エンジョイ勢の思考ではない。エンジョイ勢は好きなキャラを使いたい。好きなキャラを使わないのであればやる意味がない。弱キャラを使用する場合、ある程度強くならないと同レベルの相手にすら勝てない。しかし勝てないので強くなる前にやめる。超必殺技がしょうもない　2D格闘でおなじみのゲージ消費の超必殺技。3D格闘にもある。初心者が一発逆転できるようにという意図もあるのかもしれないが、実際には初心者が超必殺技を当てるのはとても難しい。結局経験者がコンボダメージを伸ばすために使うことになる。初心者は一方的に超必殺技を食らうだけなので面白くない。また、いちいち演出が入ってだるい。登場演出、バトル中のボイス、勝利演出で煽ってくる　グラブルVSではシャルロッテ以外は紳士的みたいだが、一般的に対戦格闘ゲームでは煽ってくるキャラが多い。ゲームのキャラクターとはいえとても腹が立つ。最近一番腹が立ったのはBBTAGの足立透だ。このゲーム作った人間はこれが面白いと思っているのだろうか。キャラが多すぎる　グラブルVSは少ないからその点ではよかった。しかし、他の格ゲーはキャラが多すぎる。キャラの基本コンボを知っていないと技の終わりがわからないので反撃のタイミングがわからずに下手に手を出して負ける。使用率の高いキャラの基本コンボくらいは覚えておかないと厳しい。しかし、そのゲームでしか役に立たない知識なので研究するのもばかばかしいと感じる。3D格闘は技が多すぎる　2D格闘は技が少ないからまだいいかもしれない。3D格闘は技がとにかく豊富。どの技の発生が速くて硬直差がいくらでガードされた場合どの程度不利かをある程度知っていないとまともに戦えない。知らないと不利時にいつも暴れてしまって相手の攻撃ばかり当たるという状況になる。何もできないのでつまらなくてやめることになる。技のフレームがどうとかっていうのもそのゲームでしか役に立たない知識なのでわざわざ時間かけて研究するのもばかばかしいと感じる。格ゲーおじさんがうざい　基本的に言葉遣いが悪くてなれなれしい。いい大人なのに社会性がなくて暴言ばかり吐いている。ネトウヨも多い。格ゲーおじさんのボイスチャットを聞いてしまったときにはすごくがっかりして嫌な気分になる。格ゲー界隈の村感が強い　衰退しているジャンルにありがちだが、格ゲーおじさんたちには「俺たちのルール」というのがあるらしく、新規参入はなかなか難易度が高い。この前話題になっていた有線無線の議論などもそれに当たる。優しく教えればいいだけなのに、初手で強く反発して排除に向かうのが格ゲーおじさん。新規がそこで面食らってしまうとそれ以上その村に関わろうとは思わない。ポリコレ、eスポーツ化　どんどん「健全」になり、エロくなくなっていってる。シコ勢を排除したら未来はない。音がうるさい　サウンドで設定できるけど、基本的にうるさい。疲れる。たくさんボタン押すのが疲れる　格ゲーは基本的にたくさんボタンを押さないといけないので疲れる。10試合程度ならいいけど、これを何十試合もやるのは地味にめんどくさい。疲れてる日には格ゲーできない。人と関わりたくない　息抜きの娯楽にそもそも人と関わりたくないという人も多いと思う。気軽に楽しめる娯楽が他にいくらでもある。なんで格ゲーおじさんと遊ばないといけないのか。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200214153153",
    "title": "anond:20200214152435",
    "content": "なんでも問題だととなえればかっこつけられるおもいこんでるおまえの存在自体が問題なんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153118",
    "title": "",
    "content": "今内閣総辞職をすると命令系統がズタズタになって余計に混乱すると思うんですがなにゆえ国民の命を危険に晒してまで安倍ちゃん辞めさせたいの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214153028",
    "title": "anond:20200214152701",
    "content": "言及先確認してこい間違ってるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152929",
    "title": "anond:20200214152403",
    "content": "宮沢賢治「いいなー、ワイも増田みたいになってみたいわー」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152701",
    "title": "anond:20200214152532",
    "content": "はてなーの意思は既に統合されて「全なる一」として形而上の存在になってるって意味だよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152620",
    "title": "anond:20200214152441",
    "content": "予備のボールも持ってるなんて、なんと用意周到なんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152606",
    "title": "anond:20200214152247",
    "content": "多分、言及先間違ってるのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152545",
    "title": "anond:20200214152403",
    "content": "そこそこ長い間生きてきてちっとも褒められないなんて凄いぞ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152538",
    "title": "anond:20200214152403",
    "content": "よしよしヾ(・ω・｀)頑張ったね。偉かったね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152532",
    "title": "anond:20200214152247",
    "content": "何をどう変換したらそうなんだよそのまま読め",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152441",
    "title": "anond:20200214152302",
    "content": "全裸がユニフォームだとすると、振り上げてるその棒はバットですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214152435",
    "title": "anond:20200214130709",
    "content": "コミケの存在自体が問題なんだよなあ",
    "bookmark_count": 0,
    "category": null
  }
]