[
  {
    "masuda_id": "20200219225135",
    "title": "anond:20200219224146",
    "content": "「虐げられたオタク」がビジネスのワンチャンだと思ってた勢力はこれからどうするつもりなんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225130",
    "title": "anond:20200219224950",
    "content": "オタクは趣味サークルだろ。活動を否定されて内輪で「でもアイツらがおかしいよな、俺らが正しいよな」って言ってるだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225124",
    "title": "革靴の沼にハマりつつあるハードウェアエンジニアの備忘録",
    "content": "最近、増田で革靴が盛り上がっててとっても嬉しい！https://anond.hatelabo.jp/20200203232919https://anond.hatelabo.jp/20200218234717お金の掛かる趣味なので、友人には公言できないからね。値段を言うと確実に引かれてしまうよ。いい機会なので、一介のエンジニアがエドワードグリーン（EDWARD GREEN）のMTO（Make to Order：個別受注生産）に手を出し始めるまでの革靴遍歴についてまとめてみようと思う。ちなみにグリーンのMTOは、日本でオーダーすると25万円くらいの高級品。これを連発することになるだなんて誰が予想できただろう？ 本格靴のデビュー初めて買った本格靴はトリッカーズ（Trickerʼs）のBOURTON（バートン）だった。ちなみに “本格靴” って言葉はバズワードなので定義はないんだ。自分は “グッドイヤーウェルト製法で作られた靴” という意味で使ってる。社会人1年目のボーナスで買ったから8年前かな。当時は日本に直営店が無かったから、渋谷にある革靴のセレクトショップ “トレーディングポスト” で購入した。本格的な夏を迎えた蒸し暑ーい日に、現金7万円を財布に入れて電車に揺られてた。靴に7万円だなんで自分はどうかしてると思って、心臓がバクバク脈打ってたのを覚えてる。高級靴店に汗だくはマズいよなーと思って、お店近くのファミマで涼んでた。汗が引いたら、ついにトリッカーズとご対面。第一印象は「かっこいい！！」だった。これまでの雑念はついぞ忘れて、迷わずに買った。スーツは着ないしTシャツもOKな職場だけど、雨の日以外は必ず履いてた。新社会人の自分を大きくみせてくれる相棒だった。のちに、革靴は一度履いたら2日間は寝かせた方が良いことを知った。革靴は水分をよく吸収するからね（だから、もちろん木製のシューツリーを入れるんだ）。そして相棒が寝ている間、僕のテンションを上げてくれる2足目の靴を探すことになった。この頃から革靴の沼に片足を突っ込んでいたのかもしれない。イギリス靴を眺めはじめる初めての本格靴にトリッカーズを選んだ理由は、 “ロイヤルワラント” に認定されているためだった。これは英国王室からメーカーに送られる認定制度で、 “所定の評価基準を満たす品質がありますよ” という指標になる。ただ当時の自分は品質なんて気にしていなくて、「ロイヤルワラント！？かっこいい！！」とだけ思ってた。007のボンドとか、シャーロックのホームズが纏ってるような英国紳士の装いが大好きなんだ。そんな彼らが愛用するチャーチ（Church's）やクロケット＆ジョーンズ（Crockett＆Jones）に手を出すのは自然な流れだった。この頃から伊勢丹新宿のB1F、丸の内のブリティッシュメイド、表参道のチャーチ路面店にヴァルカナイズロンドンなど、イギリス靴が置いてあるお店に月一くらいで顔を出すようになった。モデルを眺めてると「これ、最高級靴読本で見たやつだ！！」となることもあって、顔のニヤニヤが抑えられなかった。イギリスはもともと家具とか鞄とかを親子世代に引き継いでいく文化があるらしい。靴になると “子に引き継ぐ” のは難しいけど、それでも一生モノとして使えるように、靴底を張替えられるように手間をかけて作られてる。“一生モノ” っていうのが靴業界のセールストークなのか今はまだ分からないけど、自分にはとっても魅力的に映ってるんだ。イギリス靴を集めはじめる2足目に選んだのはチャーチのDiplomat（ディプロマット）だった。トリッカーズのBOURTON（バートン）がアメフト選手だとすると、Diplomatはその名の通り外交官のような落ち着いた雰囲気。高い買い物になるので悩んでたけど、チャーチが過去に扱ってた伝説のラスト“73” の限定復刻モデルということで、頭の中では両親に「こんな自分でごめんね……」なんて謝りながら、勇気を振り絞って買ったのを覚えてる。トリッカーズのような質実剛健さはないのですっごく丁寧に扱ってた。ゲリラ豪雨に遭った日なんて、靴をその場でぬいで抱えてたから今思い出しても恥ずかしくなる。後述するようにもうお別れしてしまったけど、今この瞬間でも同じ行動をとったと思う。それくらい大事だった。これの経験がトラウマになって3足目にはクロケット＆ジョーンズのPembroke（ペンブローク）を選んだ。グレインレザーになっているモデルだったので、多少の雨でもへっちゃら！これで雨の日も晴れ日も、（病めるときも健やかなるときも笑）革靴と一緒だー！なんて思って一人でテンション上がってた。そうそう、イギリス靴ってモデル（型番）が人物名や地名になってるんだよね。英数字の羅列よりも愛着が湧くし、ある界隈では擬人化されてるとかされてないとか……も納得だね笑ラスト（木型）チャーチのくだりでも書いた “ラスト” って何だ？って思うよね。ラストというのは靴製造で使う木型のこと。職人さんはこのラストに革を被せて靴型を作ってるんだ。ラストの形状がそのまま足を入れる空間の形状になっている。だから、ラストの種類は革靴を選ぶ上ですっごく重要なパラメータなんだ。ただ、例えばチャーチだったらDiplomat（ディプロマット）はラスト173、Burwood（バーウッド）はラスト81、って具合に各モデルと紐付いてることが多い。なので、自分の足型には81ラストが合うのに、モデルとしてはDiplomatが欲しいよーっていうときは、困る！笑　（こんな悩みも、のちにエドワードグリーンが解決してくれるなんてびっくりだよね。）サイズに悩み始める本格靴のサイズ表記には、一般的なサイズに加えて “幅(ウィズ)” と “ラスト” が併記されている。サイズとウィズよりも大事なのがラストで（ラストはもう大丈夫だよね？）、自分の足型に合ってないと僅かな空間ができたり、小指の先が少し押されたりする。つまり既製品で満足するためには、この3つの組み合わせが足型にピタリと一致しないといけない。加えて本格靴は中物がコルクでできているので、しばらく履くと形状が変化する。つまり自分に合ったサイズを見つけるという行為は、トンデモない組合わせ最適化問題を解くようなものなのだ。一度「このサイズ、足型に合ってるのかなあ？」と思い初めたが最後、喉に刺さった小骨のようなもので、一日中違和感を感じるようになった。伊勢丹や阪急で仲良くなった店員さんに相談したところ、自分は甲高幅広の日本人系でおまけに左右の足幅が数ミリ違うので、完全に合うサイズを見つけるのは至難の業と診断された。それならチャーチ、クロケット＆ジョーンズ、チーニーから主要ラストのモデルを集めるぞ！とおかしな発想をしてしまい、最終的にチャーチの81ラストが一番合う！と結論するまで本格靴を10足も買うことになってしまった。出会い話はここでは終わらないんだ。ある出会いをきっかけに、思い入れのあるトリッカーズのBOURTON（バートン）を残して、集めたイギリス靴を全て処分してしまった。それは革靴界の老舗名門エドワードグリーン（EDWARD GREEN）との出会いだった。価格は20万近いので、文字通りこれまでの本格靴とは価格が1桁違う。もともと手が届かないと思ってたんだけど、妻とフラフラ散歩してたとき、気になって直営店に入ってみたんだ（高いから買うつもりはなかったけど、革靴ってこんなに素敵なんだよーって言いたくて、少し背伸びしたのは内緒ね笑）。そのとき僕が履いてた靴はクロケット＆ジョーンズのISLAY（アイラ）だった。007スカイフォールでボンドが履いてたことで有名で、とっても鼻高々だった。エドワードグリーンの靴にも引けを取らないかっこよさだと確信していた。ただ、CADOGAN（カドガン）のラスト202を試着させてもらったとき、かっこよさよりも大事なことに気付いたんだ。CADOGANに足を入れ進めると、行き場を無くした空気が圧縮されて、ぷしゅっと踵から抜ける音が鳴った。そして、右足の土踏まずから甲を回って右小指まで滑らかに包まれる感覚があった。極めつけにヒールカップは僕の小振りな踵をしっかりと掴んでくれた！すぐに「これだ！！」と思った。妻の手前、さすがに即購入はできなかった。「なーに言ってんの！買わないでしょ笑」と言われるのがオチだった。そして1週間後、またお店の前に立っていたのはみんなの想像通りだ。疑念と確信エドワードグリーンのラスト202との出会いは、サイズに悩んでいたこれまでの自分を肯定してくれるようだった。これまで集めたDiplomat（ディプロマット）やPembroke（ペンブローク）といった本格靴は、僕の足には合わなかったけどとっても魅力的な靴だった。もっと履いてくれる人の元で大事にされて欲しいと思って売ることにした。処分した後は胸にポッカリと穴が空いたようだったけど、あの子達を想うと不思議と寂しくはなかった。少しずつあの子達のいない生活に慣れ始めた頃、胸の中には黒くモヤモヤした霧がかかっていた。それは、ジョンロブ（JOHN LOBB）やガジアーノ＆ガーリング（GAZIANO GIRLING）は果たしてどういったフィッティングなんだろうというものだった。この頃の自分は、大事な靴をまた手放すことになるんじゃないかって、まともにエドワードグリーンを直視できなかったように思う。すぐに銀座三越にジョンロブのCITY2（シティ2）とWILLIAM（ウィリアム）を試着しにいった。エドワードグリーンと同じ衝撃だったなら、その場で買う決意をしていた。値段をどうこう言っている精神状況ではなかった。結果、どうサイズ調整しても踵が緩かった。次に表参道のトレーディングポストでガジアーノ＆ガーリングのST.JAMES（セント・ジェームズ）を試着させてもらったけど、幅広な自分の足にはとっても窮屈だった。全てが報われた気がした。僕の足にはどんな高級靴よりも、エドワードグリーンの202ラストが合うって確信した。今まで積み上げてきた経験は無駄じゃなかったんだよって、別れた靴達が言ってくれた気がした。ST.JAMESを履きながら、泣き笑い顔をしてたから店員さん驚いてたんじゃないかな。 そしてMTOエドワードグリーンの良いところは、モデルに複数のラストが割当てられているところなんだ。だから、「モデルはCHELSEA（チェルシー）にして、ラストは202にしよー。」なんてことができるんだ。例外はあるけどね。そうこうしてるうちに、エドワードグリーンが4足になっちゃった。もちろん全部ラスト202だし、雨用に “ユタカーフ” っていうオイルドレザーを使ったモデルも揃えちゃった。雨の日でもグリーンを履きたいっ！！ただモデル毎に推奨ラストっていうのがあって、それを満足しない組み合わせだとMTO（セミオーダー）になる。僕はとってもGalway（ガルウェイ）っていうモデルが欲しかったんだけど、なかなかラスト202で販売されないのでオーダーしてみることにした（もちろん、雨の日でも履けるようにユタカーフで頼んだ笑）。日本で価格を聞いたらsurcharge込みで25万円！うちは子どももいなくて共働き、おまけに妻は革靴を理解してくれてるから払うことはできるんだけど、少し尻込みした。8年前のように、靴に25万円だなんで自分はどうかしてると思って、心臓がバクバク脈打ってた笑　念のため、モデルについて過去に問い合わせていたロンドン本国のsales担当にメールしてみたら、関税込みでもずっと安い！ということでロンドン本国にオーダーしてみることにした。彼とはすごい気が合って、2モデルもオーダーしちゃった！ここまで来て、増田に “革靴” の文字があったからビックリしてこれを書いてるよ。 これからエドワードグリーンに出会ってからとっても散歩が増えた笑　一緒に歩く時間が本当に幸せなんだ。けど最近、革靴の個体差が気になってる。本格靴には手作業の工程があるから、職人さんの “くせ” からくる数ミリオーダーの僅かな偏りがある。気にしたくないんだけど、ちょっとだけ気になる。この先にあるのはフルオーダーのBespoke（ビスポーク）なのも分かってる。去年の年末時点で、これ以上ないくらい最高峰のジョンロブとガジアーノ＆ガーリングのBespoke価格は6500ポンドと5000ポンド。今日時点のレートだと933533円と718102円。革靴は怖い。時計とかと違って、最高級品も手が出せちゃうんだ。。。 さいごにハードウェアエンジニア全く関係なくてごめんね！！時間を忘れて書いちゃった。革靴ありがとう！これからもよろしくね！",
    "bookmark_count": 326,
    "category": null
  },
  {
    "masuda_id": "20200219225101",
    "title": "ハゲが夜中歩いてた ",
    "content": "警察はもっと仕事してよ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225059",
    "title": "anond:20200219224941",
    "content": "見た目も態度も強そうなのが良いなと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219225002",
    "title": "anond:20200219200436",
    "content": "日本語だから、は japan as no.1 の時代を説明できない。ノーベル賞もとってるし。国の内部の問題ではなく外部環境が変化したから、という可能性もありうるのでは。日本は貿易で稼いでいたが資源高で支払いが増え円高でモノが売れなくなって収入ダウンがおき、そんでもって中韓露などのご近所さんのレベルが向上してきて優位性を失った、っていう感じ。まぁでも国の内部に原因があるというシナリオの方が好きだな。その方が救いがある。改善すりゃいいんだからな。第一陣として、現金をたらふく内部留保している💩企業からその現金をすべてボッシュートする号令をかけてほしい。投資をしない企業はお取り潰しすべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224950",
    "title": "anond:20200219224135",
    "content": "オタクって別に思想集団じゃないからなｗアンチフェミをぶち込むのが相応しかろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224941",
    "title": "anond:20200219223352",
    "content": "やっぱ皆そうなんやな～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224934",
    "title": "anond:20200219224441",
    "content": "😅",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224931",
    "title": "anond:20200219224720",
    "content": "メモしとこ辞める時にキックしたろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224908",
    "title": "",
    "content": "レディースデーや女性専用車両ごときで女性差別がチャラになるとは微塵も考えてないけど、女性差別撤廃に忙しいはずの人がわざわざ手間暇をかけてそれらを擁護する神経はよくわからない。「たしかに男性差別ですね。知らんけど(鼻ホジ」くらいのスタンスで十分じゃないですかね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224822",
    "title": "anond:20200219224409",
    "content": "😷道に迷った時に役に立ったやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224805",
    "title": "ゲイアプリで就活をしてみた話 ",
    "content": "21歳　大学4年生身長・体重は平均、顔も平均と行きたい。1年から今までずっと平日アルバイトをしてきた。通信の大学だからこそ、空き時間に勉強をしており来季から卒論になる。その中で就職活動をしなければいけない状態になった。アルバイトをしていくのも良いと思ったが自分の中でしっかりと決めようと決意。いろいろ求人を見ていくと「未経験採用！」　「面接1回でOK」とかいろいろあるが、このご時世、下請けの下請けなどの会社でネットで会社名をググると、どれも評価が低いものばかり。その中で手を出したものはゲイアプリ。名前は出さないが以下を提示した。身長・体重・年齢・顔写真(加工あり)自己紹介には：新しいことにチャレンジしたい。たったそれだけ。今の仕事で取引先に回ることから位置を偽装する方法を使い、新宿・四谷・丸の内・新橋に位置を置く。また若手だとヒットしないので、フィルターを設定し「35から45歳に狙いをしぼみこむ」合う条件は、ご飯から行きましょう。実際にどのような仕事をしており、プロフィールから想像できるので、なりたい職種の人に会う。普通の会社も受けてきたが、ご飯はない面接だが、この世界は、ご飯を食べながら面接を行う。言ってしまうと、社会人1年目の社交辞令の会食と同じである。その中で、もっと話を聞いてみたいなどと言ってみると名刺をくれたり朝まで一緒に横になりながら何人とも話した記憶がある。1人はなりたい職種でもあり5回ほど一緒にごはんに行き、相手の好きなもの・嫌いなものを把握した上で、一緒に仕事したいといい、コネであるが、面接。すんなり合格。これで良いのかと考えるか、自分なりにはOK。だって新しく配属になる部長が彼氏だもの。",
    "bookmark_count": 19,
    "category": null
  },
  {
    "masuda_id": "20200219224802",
    "title": "anond:20200219224411",
    "content": "ニセモノのあいってあるん？ニセモノだったら愛って言わない気がするけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224759",
    "title": "anond:20200219224236",
    "content": "ソフトサラダ商品情報 | 亀田製菓株式会社",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224720",
    "title": "行動指針、相手を尊重する！ ",
    "content": "と言いつつ、公然と部下の言葉選びを否定して社内チャットに晒す上司。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224718",
    "title": "anond:20200219223554",
    "content": "そうさ俺はスーパーな野郎さ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224711",
    "title": "anond:20200219224349",
    "content": "偉いジュラぁ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224710",
    "title": "anond:20200219223946",
    "content": "一般的な価値観で言ったらめちゃくちゃ“成功”している女性だ当然本人もその自覚があるだろうそして、一般的な、女性にとっての結婚の“成功”とは、上昇婚して素晴らしい家庭を築くことだその呪縛から逃れない限り結婚に至るのは確率論的に難しいだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224708",
    "title": "anond:20200219091406",
    "content": "BillyJoelを歌いたくて英語を勉強した小学生だったがなにか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224654",
    "title": "anond:20200219224540",
    "content": "李徴に謝れよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224646",
    "title": "",
    "content": "中国在住です。なんでダイヤモンドプリンセス号の乗客を野放しに下船させているの？？？最初に、いま世界で新型コロナウイルスの患者数が一日あたり二桁台以上で増加しているのは中国の湖北省かダイヤモンドプリンセス号だけです。毎日ニュースで「中国で新型コロナウイルスの患者数が～」とありますが、発生の９９％以上は湖北省、武漢です。他の省の発生数は一桁台で、現在のところ中国当局は新型コロナウイルスの武漢への封じ込めに成功しています。今後、中国当局は湖北省の人へ、他地域への移動を許可しようとしているようですが、その際には、たとえ無症状の人でも１４日間の自宅待機＋経過観察を義務付けることで、無症状者の危険地域からの隔離と、感染していた場合のことを考慮し、行動の紐付けを行おうとしています。私は現在の湖北省と現在のダイヤモンドプリンセス号は同じ状況だと思います。１月末からの、武漢からの現地日本人の日本への移動は症状の有無に関わらず隔離がありましたし、今後の中国当局も湖北省の人に対して同じアプローチを取ろうとしています。現在のダイヤモンドプリンセス号の乗客への対応について誰か理由が分かる人がいたら教えていただけないでしょうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224636",
    "title": "anond:20200219224452",
    "content": "帰国後2週間の隔離であると、書いてある国がありましたよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224617",
    "title": "新型コロナウイルスは南からも来る ",
    "content": "日本ではほとんど報道されてないようなのでお前ら今からでもブクマしとけhttps://b.hatena.ne.jp/entry/s/jp.reuters.com/article/china-health-singapore-meeting-idJPKBN2080IUhttps://b.hatena.ne.jp/entry/s/www.bloomberg.co.jp/news/articles/2020-02-09/Q5GHAODWRGG801イギリスでスーパースプレッダーが確認されたという話があったがそのビジネスマンが感染したと思われるのがこのシンガポールである",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219224540",
    "title": "植松聖は山月記の主人公",
    "content": "五月病で投げ出した自分を受け入れられなくて自分には高尚な使命があるのだとそういう話にすり替えたかったんだ",
    "bookmark_count": 0,
    "category": null
  }
]