[
  {
    "masuda_id": "20200204134413",
    "title": "anond:20200204134111",
    "content": "裁判官は法律に基づいて判断する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134411",
    "title": "anond:20200204134111",
    "content": "法曹の世界では、自分の感情より法律を厳格に適用するのは女の裁判官のほうが多いと言われているらしいね。男の裁判官のほうが「被告（それも若い美人）がしおれ、うなだれて反省の言葉を述べると刑を甘くする」とか「チンピラっぽい男にはきつめ」な傾向があるそうで。司法試験合格者の中でも裁判官ってことさら優秀じゃないとなれないけど、女はさらに数が少なくなるのとルール守りたがりな性質が関係してるのかもね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134356",
    "title": "anond:20200204134125",
    "content": "私のお気持ちがどうでもいいならあなたのお気持ちも批判も全てどうでもいい公がどうとかギャアギャア抜かすな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134329",
    "title": "おちんぽこでポコポンされるのが怖いのは本能",
    "content": "ニホンザルはおちんぽこをポコポンさせて下位のサルに擦り付けてマウンティングする。挿入するわけではないが。チンパンジーも上位のサルがポコポンさせたおちんぽこを見せつけ、下位のサルから餌を譲らせるのである。ここに面白い実験がある。チンパンジーにお薬で無理矢理ポコポンさせるのである。そのチンパンジーは別にボスになれたわけではないが、下位のチンパンジーがフルポコポンしたまま視線を送った途端、上位であるはずのチンパンが餌を譲った事例が発見された。ボノボやオランウータンなどの一部を除き、おちんぽこをポコポンさせるというのは同族への威嚇であり、オスがおちんぽこをポコポンされると怖いのは、霊長類の根源的恐怖であると言える。じっと視線を送るというのも大変に威嚇的な振る舞いであり、例えば街中で私が視線を送ったら恐怖までいかなくとも、多少なりとも違和感を覚えるのではなかろうか。つまりおちんぽこをポコポンさせたままじっと見ると、凄まじい威嚇なのである。先日、人類にもこの振る舞いは通用するか、いくつかの銭湯で実験を行った。ごく少数の例外を除き、大半が逃げるか店員を呼び、場合によっては私に怒鳴り付けるなどの威嚇を行った。恐怖心から大きな声を出すというのは本能的に自然な行いであり、やはり恐怖心の現れと言える。そこでもちろん、他の霊長類にはどうか？というもっともな疑問にお答えしたい。答えは「わからない」だ。いくつか実験を繰り返したが、あまりデータが多くないのである。とりあえず野生のニホンザルに向かって、おちんぽこをポコポンさせながらねっとりと視線を送ったところ、餌を渡す仕草をしても逃げ出すことが判明した。しかしゴリラにはあまり効果がなかった。単純に体格の問題か、他に客もいたので気づかなかったのかもしれない。ゴリラでの失敗を踏まえ、動物園でチンパンジーに叫び声を上げて注意を引きつつ、おちんぽこをポコポンさせた結果、警備員と係りの人間が現れた。私は出入り禁止になったので真相はわからない。しかし二度としない事を条件に解放されたので、再度実験する為には、ジャングルなど人目を気にしない地域へ向かう必要がある。噛みつかれるようなことはなかったが、ポコポンさせるのはそれ自身気力と勇気が必要であるので、選ばれし者しかできない境地である。引き続き実験を重ねたい。それが選ばれし者の義務である。",
    "bookmark_count": 85,
    "category": null
  },
  {
    "masuda_id": "20200204134252",
    "title": "anond:20200204133250",
    "content": "それ言ったら男も経済力やら背の高さやら容姿やら色んなもんで人間扱いしてない表現はあるし、生きづらさを感じてる。メディアも改善する気ゼロ。自分だけが抑圧されてる特別な被害者だと思いたいならご自由に。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134210",
    "title": "dポイントキャンペーン攻略法",
    "content": "現在dポイントでは、ファミマとローソンで最大20%還元キャンペーン中です。https://dpoint.jp/ctrw/web2/src/dpc_lp_familymart_200128.htmlhttps://dpoint.jp/ctrw/web2/src/dpc_lp_lawson_200204.htmlただし各コンビニごとに条件が微妙に違っていてファミマ=税込200円あたり1p×40倍ローソン=税抜100円あたり1p×20倍となるのが要注意。ローソンで軽減税率適用品を買う場合、108、216、324と覚えておき、しきい値をギリギリ超える会計を目指すことが重要。これは簡単ですね。でもちょっと厄介なのが200円ごとに倍率が変わるファミマ攻略法。たとえばアンチパターンとして、ファミマで390円なんて買物になりそうな時。そんな時はうまい棒1本買う事！！！390円だと1p×40で40p、400円だと 2p×40で80p。40円相当の差が出るのでうまい棒分の元取ってさらに30pつきます。キャッシュレス還元前の支払額に対してポイント計算されるので、合計税込400円をなんらかのキャッシュレス決済すると392円になりますが、400円に対してポイントつくから大丈夫です。そしてファミマのみ有効な方法として、うまい棒欲しくない時など、取っておきの方法としてイートイン申告して消費税8パーで396円とかのときに10パー適用なら400円超えるのでイートイン使わなくても申告する技。40pの差がつくので、イートイン税分よりも大きいのです。「うち、イートインないんすけど」とか言われても「店内で食べます！！！」と押し通すこと！！！！！！店の構造にかかわらず、レジは10%適用に対応してるはず。なおローソンでは「税抜き100円あたり…」の条件なのでイートイン申告しても税抜価格は変わりません。初心者は間違いやすいですがここ重要です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134125",
    "title": "anond:20200204133509",
    "content": "増田の意図がどこにあるのかわからないけど、「お互いのお気持ちはどうでもいいことにしましょう、だから宇崎ちゃん的な表現に絡むのやめて」という意味なら無理だと思う。　だってお互いのお気持ちはどうでもいい→だから批判する、って通るから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134121",
    "title": "anond:20200202091752",
    "content": "anond:20200204133438だけどなんで入れられたんだろう。片方の意見を押し通すのは現実的じゃないって増田の意見に賛成しただけで自称オタク扱いかあ。周りが全部敵に見えてしまうって恐ろしいよ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134111",
    "title": "",
    "content": "女の裁判官がいたら、痴漢犯罪があれば男全員死刑！とか言いたいんだろうなと思うまだ実際にこう言ってるような女裁判官はいないっぽいけど将来はわからんね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204134011",
    "title": "anond:20200204133811",
    "content": "我慢しろって私書きましたっけ？排除しようとかどうとか思わないし、男性みたいに「おめーが傷ついてるとかどーでもいいんだよ」って笑い飛ばせるようになりたい、って書いてるのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133821",
    "title": "anond:20200204133659",
    "content": "一挙手一投足チェックされてるのをわかっててやってるからなあキングコングのゴリラの方と同じよいや、キングコングの方は仕事してるか働かないツイッター芸人と一緒にはできない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133811",
    "title": "anond:20200204131907",
    "content": "私の方が傷ついてるから我慢しろってこと？世の中の表現全部無くさないといけないね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133715",
    "title": "anond:20200204133509",
    "content": "嫌だね。私の気持ちだけは尊重してもらおうか。お前のは知らないけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133659",
    "title": "anond:20200204133400",
    "content": "常に話題がつきまとうよなあの人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133610",
    "title": "",
    "content": "他人のスマホ覗き込むオバサン、遠目でみたらただのキチガイだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133535",
    "title": "anond:20200204133133",
    "content": "嘘松",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133509",
    "title": "anond:20200204133250",
    "content": "なのでもうお互いのお気持ちなんてどうでもいいという結論でひとつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133449",
    "title": "anond:20200204133400",
    "content": "×シカゴカブス所属のダルビッシュ有投手〇ふぁりぢゅ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133438",
    "title": "anond:20200204130151",
    "content": "とてもわかりやすいし、お互いがこの増田みたいな姿勢ならいいのになー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133400",
    "title": "anond:20200204133302",
    "content": "まーたダルビッシュがキレたのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133302",
    "title": "",
    "content": "ツイッターのトレンドに箸の持ち方が入ってたけど、そこに手を出すか・・・こりゃ数日は大炎上するぞ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133250",
    "title": "anond:20200204132728",
    "content": "排除しようとは思わないとか思うとかそういう話じゃないよ。　スマホゲームしてるとエロを連想させる漫画絵の女の子、それこそ宇崎ちゃんの表紙なんかとは比べ物にならないぐらい露骨だしきわどい表現の広告がしょっちゅう差し込まれる。　家を出たら露骨な性的表現（男性の性欲を煽るために女性が煽情的なしぐさをしているもの）にあふれてる。　家を出なくてもネットの世界でもテレビでもラジオつけたら女性が「ア・・はぁ～ん♡」みたいな音が流れる、そういうのすごく不均衡に感じるから男性はいいねって話だよ。　ふぇみに難癖つけられたから漫画楽しめなくなったってそのぐらいでいいねってだけだよ。何か思うっていうのなら、逆の世界だったら、男と女の名前が同じで性質が真逆の世界に女として生まれていたら私は「男のいう『傷つく』とか一笑に付してバカにしてるんだろうな」ぐらいは思うかも。　それだけの話だよ。だってこれからもそういう、すごく不均衡な世界は続くんだし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133229",
    "title": "anond:20200204133026",
    "content": "ヒロアカだけ誰にも擁護されないのほんと草生える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204133228",
    "title": "これはネタバレじゃないんだけど……。 ",
    "content": "ってなんだー！！お前が決めんな！　俺にとっては少しでもネタバレなんじゃーー！！なんだ！オチを言わなかったからってネタバレじゃないってか！ボケが！伏線ちょっと匂わすだけでも展開想像しちまうんだよ！アホが！町山か！？べらべらべら調子に乗って饒舌になってんじゃねーよ！！テメーだけ気持ちよくなってんのわかないのか？周りはウンザリだよ。お願い。程々にね。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200204133133",
    "title": "外でエロ動画みたりエロ漫画みたりすんなボケナス",
    "content": "露出狂の亜種パターンか。音漏れひでぇぞ、マジで気色悪いわ。ホラーやエログロ外では見ないだろ？趣味の事を外で見せびらかしたりせんやろ。そういう特殊な性的趣向じゃなきゃな。不特定多数が嫌な気持ちになりそうな趣味を外でやるようなやつは露出狂および変態と認識してる。よう変態、元気か？",
    "bookmark_count": 0,
    "category": null
  }
]