[
  {
    "masuda_id": "20200202221308",
    "title": "anond:20200202132358",
    "content": "まるでアメリカにはレベルの低いPGがいないかのような言い方ですね日本のそこらにいる人とアメリカのエリート企業でテレビで見る人を比較してないですか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221212",
    "title": "anond:20200202221035",
    "content": "ワイは65万欲しい100万くれるなら100万もろてもええで1000万でもええぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221211",
    "title": "anond:20200202220922",
    "content": "工業高校に進学するのが全体の7%でその中で電子科選ぶ生徒がどのくらいいるのか知らんけど1%は結構怪しいラインじゃないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221210",
    "title": "anond:20200202220724",
    "content": "製造業ってどの辺からそう名乗っていいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221209",
    "title": "",
    "content": "パヨクのことがどれだけ嫌いでもいい。気持ちはわかる。本当に頭のおかしいパヨクが多いよな。「マジョリティには何をやっても差別にならない」なんて詭弁だし、あいつらはただ差別主義者と呼ばれずに差別がしたいだけなんだよな。わかる。俺もあいつらは嫌いだよ。大嫌いだ。でもお願いだからテコンダー朴を持ち上げるのだけはやめて欲しい。これだけは本当に一生のお願いだから。それは麻原彰晃を「面白おじさん」として持ち上げるのと一緒だから。「そもそもオウムの\"邪淫\"とかと同ジャンルでネタにしてるだけだし」と言うなら、まあ杞憂かもしれない。不謹慎だけど、アングラとしてはアリだと思う。でもそうじゃないなら怖い。ほんの少しでもアレに\"政治的な何か\"を感じているなら、洗脳される前にやめてほしい。「何がダメなのか説明して欲しい」と言われても、私の力不足で「一目瞭然だ」としか言えない。これは皮肉でも何でもなく、本当に申し訳ない。言い訳になるけど、自明なことを説明するのが一番難しいんだ。それはもはや論理の問題ではなくなるから。これは100%私個人の感情論として聞いてくれていい。聞き流してくれていい。でもアレはダメだ。邪悪の塊だ。もう一度言うけど、パヨクのことがどれだけ嫌いでもいいんだ。どれだけ馬鹿にしてもいいんだ。どれだけネタにしてもいいんだ。ただテコンダー朴だけはやめてくれ。後生だから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221158",
    "title": "anond:20200202220353",
    "content": "俺もやめようかなって思ってたとこだった。なんで叩かないといられないんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221141",
    "title": "ジェンダーギャップ指数の低さはむしろ女は誇るべき ",
    "content": "管理職希望の女性は1割くらいだから、むしろ女性の希望を広く受け入れている国家として褒められてても良いくらいと思うただこの現状、最近は男性も管理職を嫌がるようになってるので、管理職を望んでもないのに優先してさせられる男性には気の毒なので、むしろ男性が差別されてる国家として問題視されるべきではないかと思ってるんだけど、誰もそんなこと言わないね。男は出世をしても良いと思ってる割合、なんだかんだ半分くらいはいるんだろうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221125",
    "title": "anond:20200202132358",
    "content": "「レベル低い」これはまた懐かしいパワーワード",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221105",
    "title": "anond:20200202220835",
    "content": "１日３時間残業、計１１時間座っとるで。座りのプロや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221035",
    "title": "月収50万円を出せばいいじゃない ",
    "content": "人手不足ならそのくらいのお金をなんでださないのばかなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202221025",
    "title": "anond:20200202043137",
    "content": "ただではなんもでけまへんなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220934",
    "title": "anond:20200202220816",
    "content": "作るだけなら作ってるしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220922",
    "title": "anond:20200202214827",
    "content": "工業高校電子科の生徒は教科書で習うから1%ってこたあ無いだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220915",
    "title": "anond:20200202160522",
    "content": "こんなんホワイトちゃうわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220906",
    "title": "【再掲】『女子高生と交際（体の関係あり）』は必ずしも違法ではありません ",
    "content": "『１８歳未満との交際、「真剣」以外はすべて違反に』という大阪の条例に関連して。１．刑法まず、この手の年齢制限で一番強いのは刑法だが……刑法　第176～177条第百七十六条 　十三歳以上の男女に対し、暴行又は脅迫を用いてわいせつな行為をした者は、六月以上十年以下の懲役に処する。十三歳未満の男女に対し、わいせつな行為をした者も、同様とする。第百七十七条　十三歳以上の者に対し、暴行又は脅迫を用いて性交、肛門性交又は口腔性交（以下「性交等」という。）をした者は、強制性交等の罪とし、五年以上の有期懲役に処する。十三歳未満の者に対し、性交等をした者も、同様とする。要するに、13歳未満の子どもに対しては、『暴行または脅迫を用い』なかったとしても、わいせつな行為をすると罪になる。流石に「10歳の女の子と合意の上でエッチしました。合意しているんだからレイプではないです」というのは性知識の差を考えると”真正な同意”とは言い難いので、（『年齢以外で区切るべき』や、どの年齢で区切るかという議論は別にして）この点については増田も深くは取り上げない。だが無論、日本では飛び級は基本的に存在しないので、13歳未満の女子高生は存在しないはずだから『女子高生とエッチ＝逮捕』のような認識をする理由にはならない。２．児童福祉法第四条第1項柱書 　この法律で、児童とは、満十八歳に満たない者をいい、児童を左のように分ける。(略)第三十四条第１項柱書 　何人も、次に掲げる行為をしてはならない。（中略）第6号 　児童に淫行をさせる行為（以下略）児童福祉法の児童は十八歳未満であり、学校教育法に定める児童（小学生）とは別物である。まずそれを前提として。1985年～1996年まで、この法律は『誰かが、児童(繰り返すが18歳未満である)に対し、自分以外の第三者と淫行をさせる』行為に限ると解釈されてきた。これが1996年の高裁判決で解釈が大幅に変更され、『誰かが、児童と自分（←で言う”誰か”）と淫行をさせることも含む』と解釈されるようになった。が、こちらの解釈で取り締まられることは少数である。というより、婚姻年齢（註：近年まで女子は16歳から結婚できた）との兼ね合いもあるので、解釈が変更された上述の1996年の判決でも『一定の程度を越えて児童に影響力を及ぼして児童に淫行をさせるに至った場合に限る（意訳）』という解釈になったため、長野県（後述する）のような場合を除いては”影響力”の立証の困難さからか、あまり使われない。３．青少年の健全な育成に関する条例　表題に書いたような「未成年と、体の関係を含む交際」を取り締まるほとんどは、『青少年の健全な育成に関する条例』における淫行処罰規定（長野県を除く46都道府県にある）だ。が、この条例は地方によってピンキリである。やたらと範囲を広くとっている例として静岡県を挙げよう。静岡県　青少年のための良好な環境整備に関する条例第14条の２ 何人も、青少年に対し、淫行又はわいせつ行為をしてはならない。２ 何人も、青少年に対し、前項の行為を教え、又は見せてはならない。このようなシンプルな条例の文章になっていて『高校生と体の関係があったら真剣な交際であっても全てアウト』のように読める道県は決して少なくない。一方で、千葉県や大阪府のように、罪刑法定主義に則り、条件をある程度限定している都府県もある。千葉県青少年健全育成条例第２０条　何人も、青少年に対し、威迫し、欺き、又は困惑させる等青少年の心身の未成熟に乗じた不当な手段によるほか単に自己の性的欲望を満足させるための対象として扱つているとしか認められない性行為又はわいせつな行為をしてはならない大阪府青少年健全育成条例第34条　何人も、次に掲げる行為を行ってはならない。（１）青少年に金品その他の財産上の利益、役務若しくは職務を供与し、又はこれらを供与する約束で、当該青少年に対し性行為又はわいせつな行為を行うこと（児童買春、児童ポルノに係る行為等の規制及び処罰並びに児童の保護等に関する法律（平成11年法律第52号）第２条第２項に該当するものを除く。）（２）専ら性的欲望を満足させる目的で、青少年を威迫し、欺き、又は困惑させて、当該青少年に対し性行為又はわいせつな行為を行うこと。以上の府県に共通するのは、『専ら性的欲望を満足させる目的』のみを条件としているということだ。このような規定が無いとどうなるか、というと。たとえば飲食店の店長をしていた男性が、女子高生（当時17歳）と交際していたことについて、本人たちは恋愛感情があったのに女子高生の母親が被害届を出し、男性が逮捕されたような事件になった（その後無罪が確定）り、19歳の男性が17歳の女子高生と性行為をして男性だけ逮捕されるような話にもなってくるわけだ。いや、リア充爆発しろというのは置いておいて、2歳差はどう考えてもセーフだろ。これが18歳と16歳ならばセーフ（註：神奈川県の条例には、未成年を罰しない規定がある）だし20歳と18歳でもセーフなのに19歳と17歳ならば逮捕になるというのは合理的だろうか？４．読者の中にどなたか憲法学者はいらっしゃいませんかー？(この Q＆A はフィクションです、多分)質問１:「私は千葉県に住む19歳の大学生です。高校時代の後輩だった17歳の女子高生と交際していて、体の関係もありましたけど相手も同意していたし結婚も考えていた真剣な付き合いだったのですが、関係が相手の親にばれて被害届が出され、逮捕されました」回答１：「その場合、真剣な交際だったと認められたら無罪になる場合もあります」質問２：「最終的には真剣な交際だったと認められて無罪になったのですが、『大学生、女子高生と淫行で逮捕』という記事で名前が全国に報道されてしまいました。私の就職に影響しますか？」回答２：「それは条例を制定した自治体や、逮捕した警察の関わる問題ではありません」↑このような条例の規定はそもそも自由権を著しく侵害していませんか？ どうなんでしょうその辺。５．おまけ意見１：いや、静岡県のような条例でも問題ないだろ。そもそも未成年の間は学業やスポーツによって成長するべき時期で、恋愛などにうつつを抜かすべきではない。回答１：意見としては伺いますが、では何歳からは恋愛しても良いとお考えですか？意見２：安易な恋愛は禁止し、結婚して家庭を持つのも収入などの条件を満たした33歳以上に限るべきだ。回答２：また随分と、文が鮮明ですね。",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200202220835",
    "title": "anond:20200202220614",
    "content": "いやや！！！けど定時で帰れて高給か在宅で高給なら許す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220821",
    "title": "anond:20200202220618",
    "content": "つ マイナンバー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220816",
    "title": "",
    "content": "CPUだの作ったところで日本が復活するとは到底思えないけれど…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220805",
    "title": "",
    "content": "＞新型コロナウイルスによる肺炎が発生した中国湖北省武漢市からの帰国者が滞在する埼玉県和光市の国立保健医療科学院で、＞滞在者の受け入れ業務をしていた内閣官房の男性職員（３７）が飛び降り自殺をした可能性があると明らかにした。＞また国立保健医療科学院（埼玉県和光市）は禁煙だが、たばこを吸いたい人がいたという。マジかよニコ中最低だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220758",
    "title": "死んだら自分の意識がなくなるという事実",
    "content": "もう毎朝寒いの我慢して布団から出れなくなります。自分という存在、意識が未来永劫に渡り消え去ります。夜暗い部屋で布団の中でじっくり考えてたらパニックに陥りました。みなさんも気をつけて下さい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220757",
    "title": "anond:20200202220656",
    "content": "セカイ系タイトルずるい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220729",
    "title": "インターネット禁止生活って結構辛いな ",
    "content": "そろそろ使いたくなってきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220724",
    "title": "anond:20200202215735",
    "content": "受け売りやめなよ その意見を考えた人の主張が弱くなるし迷惑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220711",
    "title": "チャレンジ＆ディフェンスで知を体系化し理論を精緻化しようとする私 ",
    "content": "カッケー(笑)他所から批判、カッケー(笑)適度に外来語を混ぜるセンス、カッケー(笑)世の中の他人や事柄をダシにしてネット上でカキコしてるだけなのに、カッケー(笑)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202220656",
    "title": "お前が見ていない時には風景は存在しない ",
    "content": "twitterのWebクライアントの挙動が面白かったのでシェアするよ!まずChromeを立ち上げtwitterの検索フォームに適当な単語を検索する。firefoxでも同じ挙動をするけどChromeの方が起きていることが可視化されて分かりやすい。ここでは「d.hatena.ne.jp toled」を例にする。「最新」のタブを選択して、スペースキーなりページダウンキーなりを連打して5・6ページロードする。そしてctrl+Fを押しブラウザの検索機能で「常野」を検索する。ロードした全域に単語「常野」は存在しているはずなのだが、ヒットするのは1・2画面スクロールでたどり着ける範囲に限られる。リソース(具体的に何を指すかは知らないけど)の節約のために、画面に映らない範囲のデータは積極的に捨てちゃうんだねえ…。",
    "bookmark_count": 0,
    "category": null
  }
]