[
  {
    "masuda_id": "20200201055543",
    "title": "anond:20200201005035",
    "content": "とりあえずその好きな人にはおちんちんが付いてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201052826",
    "title": "",
    "content": "悪徳警官 本当に死刑になりそうじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201052238",
    "title": "anond:20200131113857",
    "content": "寿命で死ぬのを狙ってるんだろうな被告人家族は",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201050113",
    "title": "観客が観ていたのは登場人物の頭の中の世界（妄想）だったみたいな映画",
    "content": "こういう映画って割とあるけどいわゆる夢オチと同じくらい酷いと思うけどなぜか受け入れられている気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201045650",
    "title": "",
    "content": "おまんこテトラヘドロン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201044220",
    "title": "anond:20200201025229",
    "content": "給与が高いことは正義だからさ。どこの業界もほどほど糞でほどほどいいが、統一的な基準で見るならやっぱり給料だろうと。あ、給料に加えて、首になり易さもあるな、その上で政治家は首になりやすい。ついでに起業も廃業しやすい。雇われで給料が高い職場だからこそ医師は魅力的だってことなんだろうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201044130",
    "title": "言うは易し ",
    "content": "You are Yasushi",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201043822",
    "title": "anond:20200131142228",
    "content": "元増田が疑問に思った理由とは違ったみたいだけど、でも、よそ者の「少なくともこの中に一人青い目の人がいる」が起点になるのが納得できていない。について、しばらく考えてようやく一応の答えが出た。　全ての村民は、「自分以外の村民全員は『少なくとも98人の青い目の村民がいることを知っている』ことを知っている」ため、そこから「全ての村民は少なくとも1人の青い目の村民がいることを知っている」状態を導きだせる、だから、100日のカウントダウンは「掟の制定直後」に始まっても良いのではないか、という点なんだけど、　また、掟により村民同士で目の色について話すことは、禁止されています。上記理由から、村民は自分以外の全員がこの「目の色がどうこういう掟」を把握しているか、についての確認が取れなかったんだわ。それも「目の色について」の話に含まれるから。　しかし、よそ者が目の色の話をした際に、「何であいつ急に目の色の話とかし始めたんや？」と聞く村民も、「いや、目の色くらい見ればわかるやろ」と笑う村民もいなかった。それどころか、去っていったよそ者の話自体を、一切しなくなった。それすら目の色についての話になり得るからだ。　ここで、「目の色に関する掟は全員が把握している」という認識が共有された。だから、よそ者の言葉がカウントダウンの切欠になった。　と、ここまで長々と書いたけど、やっぱり元の問題文が悪いような気はする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201043341",
    "title": "anond:20200131154324",
    "content": "ジーマーで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201043020",
    "title": "anond:20200201034937",
    "content": "AIが生まれていろんな事件が生まれてわかっただろ？AIってただの無垢な子供なんだよ。だから、ヘイトを仕込まれりゃ簡単に洗脳できるし、与えられた情報が偏ってれば、偏った判断を下す。与えられた条件が少ない状態では最善の答えを出せるが。「今までわかっていた物事でこれから先のすべてのこともわかる」というのは、共産主義も新自由主義も両方たどってきた過ち。どちらも結局はまだ見ぬものに弱い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201042957",
    "title": " 地震でストレスたまる",
    "content": "災害が起きるとストレスたまるコロナウイルスのことでもピリピリしてるのにここにきて地震まで参戦…ほんとやめて南海トラフやめてなんで日本はこんな地震大国なの。地球温暖化による災害の悪化はまだ「人間のせい」って思えるから納得できるけど地震は理不尽だから納得できなくてストレスたまる備蓄をちゃんと準備すればストレスたまらないかなーって思ったけど災害グッズ狭い家に置くのはスペース取られるからいやだ。それに災害が起きたときに自宅にいるとは限らない。妊娠する前だったら「ふぁー地震か～～またか～～」と呑気に受け止めていたと思うが、子供を出産して「子供を守るメス」としての本能が勝るのか災害に対してイライラするようになったいざというときのためにせめて液体ミルクとオムツと着替え準備するか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201042622",
    "title": "anond:20200201032526",
    "content": "優しいだけだと情に漬け込んだり使い潰そうと悪魔が近づいてくるぞ。それは今までの人生でよくわかったはず。どういう人間を切るべきか、逃げて忘れるべきか。それを学んで習得したら最強になれる。優しいだけじゃ生きていけないよ。鬼になれるところを鬼になれたら、今のスキルでできる仕事ならなんでもできるはず。何も考えずに優しい人間が生きていけるほどこの世は甘くない。大半の人間はほどほど優しくてほどほど鬼でそこそこのスキルで生きているのだからさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201042309",
    "title": "ストラテラを飲み始めた ",
    "content": "軽度のADHDだと自覚しながら生きてきたが、年齢を重ねるにつれて嫌気が差してきて重い腰を上げて心療内科に行くとストラテラを処方された。頭の中が静かになるというのは本当で、落ち着いて物事を考えられるようになって、感情の起伏が減った気がする。下らないストレスや雑念のせいで頭痛がしたり眠れなかったのが改善されたのは嬉しい。集中力や注意力は上がった自覚はあるものの悪い習慣（積ん読とか）は変わらず。寒気や射精障害の副作用は出ているけど我慢できそう。今年は普通の人のふりをしてやっていけると自信を付けられるようになりたいなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201042244",
    "title": "anond:20200131144014",
    "content": "歯医者いけバーローw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201041600",
    "title": "anond:20200131203219",
    "content": "ウォーターワールド",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201040126",
    "title": "",
    "content": "え、じゃあ体質的に子供を作れない、もしくは作る気がないのに結婚して優遇を受けてる夫婦は税金泥棒だってことになるの？同性愛者カップルを優遇する必要は無い！って言うけど、優遇じゃなくて異性愛者夫婦と同じ権利を持つだけでは？ https://t.co/OogUuUAB2k— 雨野マヒロ (@mahironoame) January 31, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201035421",
    "title": "",
    "content": "性器！非性器！という性差別！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201034937",
    "title": "人類よ、早くAIになれ ",
    "content": "シンギュラリティが起こると人類の叡智()はもはや不要になるテクノロジーの漕ぎ手に人類は不要になる現存する人類の全てのDNAパターンをデータベースに保存して仮想空間上で繁殖を行い数千年先まで記録していけばいい必要に応じてDNAデータから人工授精と人工子宮から人類をアップロードすればいいわざわざ肉の塊を維持するだけコストの無駄ご先祖様たちのDNAはVRの中でセックスして紡がれていくので心配しなくていい無駄に資源を浪費する肉塊はリアルに不要物理的能力はロボットに劣り、知能もAIに劣るようになった人類に現実世界で生きる価値なし最終的に保持する理由や正当性がないと思われた段階でAIから削除されてほしいテクノロジーにとって使いづらい人類は不要だからな人格という糞みたいなもんは演算能力に比べて糞の糞だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201034714",
    "title": "松屋のカレー、みそ汁いらねぇ ",
    "content": "辛くなった口にあつあつの味噌汁、いらねえ店員いらねえ、接客いらねえ、ビールを次ぐやつ知らねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201034453",
    "title": "anond:20200131021512",
    "content": "１ヶ月後には花粉でやっぱりマスク使ってると思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201034048",
    "title": "anond:20200201020807",
    "content": "逆だろ。フェミニズムがフェミニズムの定義や基準を明示せずに、むしろひとり一派とかでそこから逃げ出したから、どんなフェミニズムも全部似非フェミに堕ちたんだよ。ある任意のフェミニストは、別の誰かから似非フェミニストと言われても、反論する権利がないわけ。自分たちで放棄したから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201033758",
    "title": "anond:20200130235650",
    "content": "アウターだけで20枚くらいあるからなーあーうぜえやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれふっひーやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれふっひーやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれふっひれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれ服なんていらねえんだよやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれふっひーやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれふっひれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれやれ ツイートシェア Permalink | 記事への反応(0) | 03:37 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201033744",
    "title": "anond:20200201032526",
    "content": "自称優しい人の胡散臭さと無能さといったら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201033556",
    "title": "",
    "content": "エロ漫画に「ないわー」と突っ込むほどの幻想ぶり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201033546",
    "title": "anond:20200201021129",
    "content": "いやいや。高望みしてる人って結婚市場に出てる、つまりは結婚を望んでる人でしょ。結婚望んでない人に結婚望んでる人（しかも高望みしてる人）が絡んでるってのが多パターンじゃね？",
    "bookmark_count": 0,
    "category": null
  }
]