[
  {
    "masuda_id": "20200220134604",
    "title": "ゾーニングは進まない ",
    "content": "最近ではゾーニングというフェミもヲタもニッコリな方法が消えつつあるような。出すか、出さないか。どっちも、ここで引いたら潰されると思ってるからなあ。ゾーニング……したらいいと思うの……モザイクとってOK、幼女レイプ作品や天皇レイプ作品もOK、ただしコンビニや献血ルームなど公共性のある場所では掲示NG。これでシンプルじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134417",
    "title": "anond:20200220133024",
    "content": "あたしもうアベしちゃおうかなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134357",
    "title": "anond:20200220133734",
    "content": "バイト先の冷凍庫に入ってふざけた写メ撮ったりするのは・・・？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134350",
    "title": "anond:20200220133135",
    "content": "どちらかというと、仮想化（バーチャル化）関係の技術と思想によるものじゃあないか。　電子メールっていうのは、手紙をバーチャル化したものですね？　だから、究極的には現実全部を仮想化した「仮想現実」というものも考えられますね？……という思想がまずでてきて。実現するための技術としてポリゴンだのモーションセンサーだのの技術が出てきて。それが今でいうＡＩ技術的な最先端だった時代があった。そんな技術が最先端だったので、それを踏まえて「ニューロマンサー」のギブソンが出てきた。　神林長平も、ギブソンの影響のほうが大きいだろうな。社会構築主義もギブソンのころから参照はしているだろうが。やはりＳＦだし、どっちかというと技術が先では。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134336",
    "title": "",
    "content": "深く考えずに鵜呑みにしてる地動説論者は、よく勉強している天動説論者に簡単に論破されてしまう。ネット上のバトルを端から見てると、地動説のほうが正しそうに思えたりする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134320",
    "title": "anond:20200220133833",
    "content": "AVだからいいんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134310",
    "title": "情報が氾濫し過ぎて疲れました ",
    "content": "新型コロナウイルスというのは一体どうなっているのだろう。ニュースは最低限見ている。最近のSNS上の動きも一応見ている。ダイアモンド・プリンセス号がどういう状況だったのかあちこちの色んな人が語っている。もう、正直、何がなんだかわからない。皆わかるの？完全にイデオロギーの戦いみたいになってるよね？そういうのはあちこちで突発的に発言しないで、きちんと対面で議論したうえで流してくれないかな？危険を警告する、政府を批判する、反論するのが悪いとは思ってない。大事だと思う。でもさ、じゃあさ、前とわたしたちがする対策は変わったわけ？家から出るなってことになったわけ？今までどおり風邪症状に気をつけて手洗いうがいしとけばいいわけ？みんな、大騒ぎしているけど、じゃあ「わたし」は何を気をつけたらいいわけ？全然わからない。というか今回のことで分からなくなった。何を信じたらいいのか。無知な人間はなにかを信じるしかないのに、拠り所がない。端的に言って地獄だ。色々なひとが色々なことを色々な立場で発言するせいで、もう何がなんだかわからない。正直、勘弁してほしい。まずとにかくイデオロギーの対立みたいなのやめてほしい。そういう場合じゃない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200220134059",
    "title": "カットカットカットカットカット",
    "content": "アメリカのアラバマ州で50歳以上の男性はパイプカットしなければいけないという法案が提出",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134047",
    "title": "anond:20200220133833",
    "content": "見えないところでやれば問題ない　論破っピ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220134028",
    "title": "anond:20200220132823",
    "content": "現実に他種族と交尾して増える動物っているんだろうか１世代で終わらず連綿と続くやつで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133933",
    "title": "anond:20200220133028",
    "content": "余談久本がブレイクするのと同時に山田邦子はさっと消えた元々子供心にあんまり好きじゃなかったのでやっと世間が邦子の面白く無さに気づいたか、と思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133833",
    "title": "痴漢OK娘という概念",
    "content": "仮に痴漢OKでも痴漢したら公然わいせつじゃね？どっちにしろ犯罪じゃね……？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133804",
    "title": "",
    "content": "昼食中半分みた。岩田先生の意図は、科学的批判で（実務を修正するよう）訴えたかったので、告発そのものが意図ではないので、動画を削除したとのこと。【ライブ録画】船に感染リスク、岩田教授「主張変えず」：朝日新聞デジタル https://t.co/Kt6Rtpohi5 #新型肺炎・コロナウイルス #COVID19— Ryozo Matsuda (@ihpo) February 20, 2020それでも、地球は回っている・・みたいな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133734",
    "title": "冬にネット炎上が多い理由",
    "content": "暖をとるため",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200220133718",
    "title": "",
    "content": "「回避！」といえば回避できるアニメを見て育った人たちにとってみれば「清潔」と書かれていれば清潔だし「不潔」と書かれていれば不潔なんだよ日本とはそういう呪術の国",
    "bookmark_count": 18,
    "category": null
  },
  {
    "masuda_id": "20200220133705",
    "title": "anond:20200220123020",
    "content": "家庭の貧富なんかどうでもいいそれよりアイデンティティで連帯することが大事だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133557",
    "title": "クルーズ船について、お前の政治思想とかどうでもいいから ",
    "content": "あの船内に入って内部がどうなっているか動画を出した医師と、それに対して別視点を提示した医師、橋本 厚生労働副大臣。杜撰な点やツッコミどころはそれぞれにあるだろうよ。でも、政権叩きをするやつ・左翼叩きに使うやつ・意味のない詮索をするやつは全員退場してほしい。ノイズでしかないから黙って手洗いうがいしてろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133540",
    "title": "anond:20200219225124",
    "content": "高級革靴履いてる方って、歩いててコンクリや階段の角にぶつけたり、電車で踏まれたり、帰宅時に雨がザーザーぶりだったり、そういう時に、どういう心情なの？あとは、居酒屋とかで鍵なし靴箱等に入れるときとか。長持ちするとは言うけれど、このあたりのストレスに耐えられそうにないという理由で、買う気になれない...。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133358",
    "title": "Ｅコマースと「女をこマス」の違い ",
    "content": "　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133135",
    "title": "SFと社会構築主義",
    "content": "詳しい人に聞きたいんだが、神林長平作品によくあるような、唯一無二の現実というものはなく何かのきっかけで容易く改変され得る、というタイプのSFって、社会構築主義の影響で生まれたものなの？https://anond.hatelabo.jp/20200220134350どちらかというと、仮想化（バーチャル化）関係の技術と思想によるものじゃあないかそれが今でいうＡＩ技術的な最先端だった時代があった。そんな技術が最先端だったので、それを踏まえて「ニューロマンサー」のギブソンが出てきた。社会構築主義もギブソンのころから参照はしているだろうが。やはりＳＦだし、どっちかというと技術が先では。https://anond.hatelabo.jp/20200220140052その系の（老荘思想を入れるなら中興の）始祖であるディックは、割と個人で世界を変容させてゆく傾向があるので当てはまらないと思う。どっちもありがとう。特に、現実改変の主体が個人だから違う、というのはなるほどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133028",
    "title": "どうしても思い出せないTV番組",
    "content": "久本雅美がブレイクする前に、土曜か日曜のお昼になんか時代劇のギャグ劇場あったんだよね（たぶん生中継）てなもんや三度笠みたいなタイトルのそれの悪のくのいち役で久本が出てて、めちゃくちゃ面白い人やなーって思ってたらあっという間にブレイクしたwiki見ても情報載ってない…誰か覚えてる人おらん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220133024",
    "title": "anond:20200220131714",
    "content": "スガる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220132939",
    "title": "またもや慌ただしい午前中増田住まうゅチン背五イシダ田和綾も玉（回文） ",
    "content": "私も千葉雄大君のことをバーチーって言いたい！おはようございます！なぞなぞです！うかうかしていると迫って来ちゃうものってなーんだ？正解はお昼よ！もうまたうかうかしてたらこんな時間でバーチーバーチーって言って騒いでる場合じゃないわ。時間は有限なのにお腹は空くのはなんでなのかしら？うかうかしているついでにお腹まで減ってくると言う、頭使ってっからよ頭を。そう自分に言い聞かせたいぐらい引き出しの中のチョコをちょこっと頂きたいところだけど、ここは我慢の助よね！じゃないと美味しい美味しいビールランチのルーヒーの値打ちが下がっちゃうわ！ところでさ、ヴァレンタインシーズンといえばもう過ぎちゃったけど、演奏家の人がこぞってヴァレンタインデーコンサートをやってるのがバレバレなんだけど、色香漂う川井郁子先生のバイオリン聴きに行きたかったなぁ～って悔やむに悔やみきれない感じで、最近ぜんぜん聞けてないから久しぶりにリサイタルでもって思うのよね。私も昔弾いていたよしみ、といっても3日で辞めちゃったから弾けるも何もってレヴェルなんだけど、心なしか心惹かれるヴァイオリニストが使ってるヴァイオリンってストラディバリウスが多かったりするのよね。これもストラディバリウスが持つ魔力なのかしら？惹き寄せられちゃうわ。分からないけど。でね、その川井郁子先生もストラディバリウス、千住真理子さんもストラディバリウス、確かに聞き比べてみたらストラディバリウスの音の方が古い臭いような気もしないような気がするけど、新しいヴァイオリンと、それらのストラディバリウスパイセンとの音色とは確実に違うのよね。って言ってみたりすると分かってる体裁になるじゃない。よく分からないけど。なんだかんだ言って日本にストラディバリウスは40丁ぐらいあるっていうから、いかに知ってそうで知らないかってことなんじゃないかしら？そんでね、いつも千住真理子さんはストラディヴァリウスのデュランティのご機嫌を伺ってあげると大変お喜びになるの。今日のデュランティのご機嫌はいかがですか？って。であと、ライブ中のMCのおしゃべりでストラディバリウスを専門に狙う窃盗団ガイルって話をされていて本当にそんなストラディバリウスだけを狙う窃盗団なんているのかしら？って思っちゃうけど、まるで名探偵コナンのバーロー的な世界観の話しにも思えちゃうのよ。だから本当かどうだか私ではどうにも分からないわ。まあその古酒のような音色なのかどうだかも分からないけど、要は演奏者の箔と先入観とがもたらすシナジーつまり相乗効果だと思ってるわ。でもはっきりと違うのは男性の奏者と女性の奏者とでは骨格や筋肉のしなやかさが違うのでどちらかと言うとそういうのでの音の差って言う方が大きいらしいわよ。へーって思っちゃった。そうは思わない？思うでしょ？でも一番正直なところはヴァイオリンを弾く弓の具合で音が違ってくるって言うから実のところヴァイオリン本体より弓の方が大事なのよね。ちゃんと弓に松脂塗らないと音が出ないし、塗らなくて弾いたら本当に音が出ないから笑っちゃうわ。だけどその松脂のおかげで真剣に弾いていると弓から煙が出たりする時があるから、あれはある意味発見でもあるわ！大きなちょっと明るいコンサートホールでは分かりにくいけど、ビルボードとかブルーノートとかの照明に透かされて薄暗い中だと結構弓から煙が出てるのよく見えるわよ！よかったらそういう所も演者をみていると面白いわよ。見てみてね！うふふ。今日の朝ご飯はミックスサンドにしました。困ったらミックス困らなくてもミックス！最近はミックスブーム到来ってわけ。デトックスウォーターはオレンジネーブルとピンクグレープフルーツを買ってみたので、搾って炭酸割り、レモンもあったら柑橘系の大渋滞だっけどあんがい親しい仲間だから味はまとまるような気がするし、試してみてよって一言言いたい感じまだ飲んだことない人にはね！早く行かないとランチタイムが終わってしまうからレッツラゴーでランチに行くわ！すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220132839",
    "title": "anond:20200220132707",
    "content": "増田（旧：安田）はなこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220132823",
    "title": "anond:20200220132607",
    "content": "オーク同士で交尾しても繁殖できないから他種族のメスと交尾するって設定はよく聞く",
    "bookmark_count": 0,
    "category": null
  }
]