[
  {
    "masuda_id": "20200203201350",
    "title": "anond:20200203200800",
    "content": "太陽手に月は心の両手に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203201224",
    "title": "まさかリバウンドが来ると思わなかった ",
    "content": "最近、鬱気味で、やる事なす事全てミスっている。発達障害だからしゃーないのは分かるが、やったつもりが出来てない。動かない身体と脳をなだめて仕事をするが、遅いは、ミスがたんまりあるわ、上司の前でそれが発覚するわでがっかりしてしまう。今年の冬は暖かいが、どうもそれが良くないらしく気象病で落ち込むこともしばしば。週末に知人のお祝いごとがあった。招かれて嬉しかったし、なによりもその知人の幸せそうで自分も幸せな気分になった。気分が上がらない日々の中で久しぶり、今年初の幸せなことではなかっただろうか。週が明け、気分良く出社した。運悪く今日は相性の悪い気圧だったらしい。落ち込みが始まった。近くでは大きな声で話し合い(と言う名の喧嘩)をしている。落ち込みが重なる。上司と、派遣の人とそれぞれ打ち合わせをした。すごく汗をかいた。フラフラする。ふと、考える。なんで、自分はこんなダメなんだろう。Twitterでつぶやいても、はてブに書き込んでも、増田に書き込んでも泡沫だ。自分は人にものを伝えられない。それにミスをする。間違えないようにしても少しの気の緩みでミスをする。そんな事を考えはじめた。幸せ感で上がって、落ち込んだからダメージが大きいのか。自分に明日は来てしまうのか。そして、この文もひっそりとどこかのサーバーの電子情報として残っていくのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203201223",
    "title": "anond:20200203200205",
    "content": "悪魔っていうか本来の動物としてアタリマエの状態に戻るだけじゃないの？野生動物だって群れで一番強いヤツがたくさん子孫を残すんでしょ？(動物の種類にもよるけど)逆にいままで一夫一妻制というポリコレで弱者男性が守られていたってことじゃ？歴史が長いから、あってアタリマエだと思われてただけで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203201156",
    "title": "",
    "content": "チキンライスと、チャーシューちょびっといりチャーハン、手作り味噌汁、高野豆腐でした。イワシを焼いて食べたかったなぁ。鰯の頭も信心からって渋い声で言いながら、玄関に飾りたい。昨日なんかBirthdayなのに卵粥にサツマイモ入れて、西京漬けの鮭、かにかまぼこサラダ、豚汁。🍰ケーキなんかあるはずない、自分で買わないと。（一人暮らし）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203201152",
    "title": "オススメの地下アイドルを知りたい ",
    "content": "半年くらい前から地下アイドルにハマってるんだけど、対バンのメンツがどうしてもかぶりがちで、もう少し見聞を広げたい。地下ではないがWACK系は苦手。あと「家虎」は好きではない（関係ない）。自分が最近気になってるのは・神薙ラビッツ・狂い咲けセンターロード⇒偶然見てパフォーマンスに圧倒されたのがこの２組。いやはやすごかった！　でも基本的にはビジュアルから入るほうです。・Tokyo Flamingo⇒「美」。誰がイイというわけではなく、全員で「美」という感じ。・AMA≒KOI⇒あまりのかわいさに圧倒された。でもこちらも誰がかわいいというわけではない。・キャンディzoo⇒新体制になったよーというニュースにあったアー写がかわいくて、いそいそと現場へ。実際に見てもみんな若くてかわいかった。特典会でひとりすごい列ができてる子がいると思ったら、元おはガールらしい。・東京23区ガールズ⇒メンバーが23人いるわけではない、歴史自体は古いグループ。メガネのメンバーがいる。かわいい子が３人くらいいたんだけど、ひとり契約解除になっちゃった。・シェアラー⇒小原一華ちゃんがかわいい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203201101",
    "title": "anond:20200203195014",
    "content": "スタの口は正直だぜｹﾞﾍﾍ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203201059",
    "title": "anond:20200203200759",
    "content": "精子バンクでいいやろ。ワイはおっさんやけど賛成や。シングルマザーより托卵が増えそうやけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200913",
    "title": "今テレビに出てる名倉って名倉？ ",
    "content": "タイ人休ませて名倉が働いてるの？名倉が休んでタイ人が働いてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200901",
    "title": "ネトフェミの言う「宇崎ちゃん第一弾と第二弾の違い」がわかってきた。 ",
    "content": "結論から書く。ネトフェミ側の「第一弾と第二弾は明らかに違う！なぜこの違いがわからないのか！」という声と、オタク側の「第一弾と第二弾で何が変わったのかわからない！納得いく説明が欲しい！」という声。どちらも正しい。今回の第二弾と第一弾を見比べても、絵的な表現にさほどの違いはない。乳袋がどうのこうのという奴もいるが、それは宇崎ちゃんの態勢が変わって下乳に斜線が引かれた程度の違いだ。この先ネトフェミ側に問題とされるイラストが出てきたとして、そのイラストの下乳にいくつか線を加えて「これで問題ありませんね^^」とやられても納得するネトフェミはいないだろう。そういったネトフェミによる些末な指摘を集約していけば、今回のポスター問題で主題とされているのは宇崎ちゃんに主体性があるか否かという点にあることがわかる。宇崎ちゃんに主体性があるか否か。という点に注目すると、ネットフェミニストが第二弾のクリアファイルで納得して矛を収めた理由もわかる。漫画になり文脈が盛り込まれたことで、宇崎ちゃんに主体性があることが理解できたからだ。宇崎ちゃんに主体性があることがわかったネトフェミは、矛を収めた。そして、オタク側が「第一弾と第二弾の違いがわからない」と言っているのも、同じ理由だ。一般的なオタクは宇崎ちゃんに主体性があることを理解していたからだ。最初から宇崎ちゃんに主体性があることを当然のこととして認識しているオタクは、第一弾と第二弾の違いがわからない。「何が悪かったんだろう？一体どこをどう修正すればネトフェミが満足するのか見当もつかない！」と頭を抱えている。それだけ。ほんとそれだけの、すごい単純な話。オタクは数多のアニメや漫画に触れることで、一枚絵からも文脈やストーリーを読み取り、尊いとかちょっとまって無理死ぬとか騒ぐことが出来るが、フェミは……、というか、オタク以外の一般人はそれができない。一枚のイラストを見せられたら、「女の子のイラストだな」「おっぱいが大きいな」「ウエイトレスの服を着ているな」「挑発的な表情をしているな」といった、イラストに描かれた情報しか受け取れないのが大多数の一般人の感覚なのだ。ゆえに世間一般の人たちはイラストから、宇崎ちゃんの主体性を感じることが出来ない。一枚絵から文脈を読み取ることができないのだ。なら、どうすればいいの？これはもう最初から文脈を添加した形式で届けるくらいしかない。多数の一般人がイラストから文脈を読めないのは、もう仕方が無い。これは「第一弾のイラストから文脈読み取れないなんてだっせーのｗ」などと揶揄したところで何も解決しないのだから。コストがかかっても良いのでネトフェミによる炎上対策をしたい、というのであれば今回の第二段のように漫画を添えて一般人にも文脈を読み取れるようにするのが効果的だろう。問題はカラー漫画の作画コストがアホほど高くて漫画家が過労死しかねないという点。大問題。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200203200854",
    "title": "俺には分かる、きっと次の一部のフェミ()ターゲットはLala*だよ。 ",
    "content": "「エンジニアならFAXも直せるでしょ？」のあの子。大川竜弥さんとよく一緒に出てる。https://www.sutekishift.tokyo/entry/lalaoshiん、ああごめん、「Lala*を使ってる企業」ね。はいはい失礼失礼。乳問題が収束したら、煽情性でいったらこの子も高い。かわいいと同居する色気が失格なんだよね。キレイと同居する色気はセーフみたいね。まあ宇崎さんや茜さんほどの盛り上がりはないだろうけどね。そんなことより小麦製品を一切目に入らないようにしてほしいなぁ。俺の方が切実だと思うんだけど、人数が少ないから勝てないね。発言力もないし。別に商品を見せなくても宣伝はできるじゃんね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200800",
    "title": "片手にピストル 心に花束 唇に火の酒 ",
    "content": "背中にパンティーを",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200759",
    "title": "anond:20200203200205",
    "content": "本当にイケメン（いい男）ならちゃんと堂々と結婚して別れてを（同時進行なしに）繰り返して遺伝子も残すんじゃない？芸能人のこどもかぁ。工事して美形になった人だったらDNA意味ないしなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200720",
    "title": "節分なので👹 ",
    "content": "寿司を食べました🍣",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200617",
    "title": "anond:20200203200159",
    "content": "いまワイフのポートレート撮ってネットプリントでＡ３にしてかぶればいいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200559",
    "title": "anond:20200203200205",
    "content": "結局女の要望を取り入れると大奥が出来上がるんすね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200519",
    "title": "anond:20200203200159",
    "content": "お嫁さんの顔を、プリントしてお面にしよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200448",
    "title": "anond:20200203200128",
    "content": "人間殺さないと根本解決にならんよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200405",
    "title": "anond:20200203200128",
    "content": "いや氷河期が来るから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200352",
    "title": "anond:20200203200305",
    "content": "2030年にできるかもというらしいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200305",
    "title": "anond:20200203200128",
    "content": "核融合しかないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200255",
    "title": "anond:20200203200205",
    "content": "チンギスハンかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200205",
    "title": "少子化を解決する悪魔の方法",
    "content": "少子化を解決できる方法を思いつきました。それは、強制結婚でもなく、独身税でもなく、有名男性芸能人の精子を広く女性たちに提供し、各々産んでもらって育ててもらう方法です。子育てが贅沢と言われる時代、どうせなら徹底的にエンタメ化しましょうよ。人気芸能人の精子がもらえるのであれば、子供産みたいって女性が増えるんじゃないかな。というか、私も産みたい。あの○○っていう芸能人の子なのよ、って言いながらお腹を撫でたい。惚れた男の子どもだし、虐待も減るんじゃないかな。ただこれを実行した場合、日本にシングルマザーが増えまくってしまう。他にもいろいろ問題が出るだろうな絶対実現しないだろうけど、少子化解消って、このぐらい思い切った案が必要だと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200159",
    "title": "",
    "content": "鬼のお面がどこにも売ってない昨日奥さんとケンカしたから、仲直りのきっかけに使いたくて探してるけどどこにもないお面が手に入るのってお祭りの縁日だけなんか？なるほど、鬼嫁の顔を印刷ね。。ってバカ！",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200203200128",
    "title": "地球温暖化と原発",
    "content": "地球が温暖化してる。脱化石燃料をせねばならない。しかし、OK。化石燃料をやめようといわないで、世界の潮流に逆らい、化石燃料増やしまくってる国がある。そう。日本だ。自然再生エネルギーを使えばいいと思うかもしれない。ヨーロッパはそうしてるじゃないかという意見があるが、アレは「偏西風というチート」のもとに成り立っているのだ。太陽光エネルギーでは賄えないし、逆に環境破壊になる。そんなことはわかり切ってた。となると「事故さえ起らないなら原発は最適解」だったのだ。EUなんかは自然再生エネルギーのほかに、原発を相対でめちゃくちゃ使用してる。残念ながら向こうは地震が少ないので原発を増やし放題なのだ。なんとか、技術革新でドカーンと夢のエネルギーを待ちたいものである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203200127",
    "title": "anond:20200203164628",
    "content": "コイツにもチンカスだった時代があるという事実",
    "bookmark_count": 0,
    "category": null
  }
]