[
  {
    "masuda_id": "20200304120733",
    "title": "anond:20200304120120",
    "content": "統失にならないように気をつけて過ごせよ 野菜をよく食べて温かくして寝るんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120648",
    "title": "anond:20200304120555",
    "content": "クーポンじゃなくて金払ったら打ってもらえたの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120555",
    "title": "風疹ワクチンを打ってもらえなかった ",
    "content": "会社の検診で抗体検査して、ワクチンが必要だったからわざわざ予約して病院まで行ったのに、風疹クーポン出したら、ワクチン打てません。取り寄せたワクチンは風疹単体ワクチンで、クーポンが使えるのは風疹麻疹混合ワクチンのみ。ほかの市町村はどっちでも使えるけど、俺の住んでることろは風疹麻疹混合ワクチンしか使えない。ワクチンを取り寄せなおすので、また来てだって。風疹クーポンのお知らせには一切そんなことは書いてない。市役所に確認したら、書いてなくてすみませんだと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120545",
    "title": "anond:20200304120221",
    "content": "5Gでめちゃくちゃpingが速くなるって話だけど、バックボーンも含めてそんなに早くなるん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120542",
    "title": "anond:20200304120120",
    "content": "もうガチキチ多すぎてみんなお腹一杯やねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120431",
    "title": "anond:20200304120221",
    "content": "それは速度のほかに「いつでもどこでもつながる」でないと駄目に見えるんやが5Gってそういうもんなんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120346",
    "title": "anond:20200304115709",
    "content": "当人の中では、何かの議論が行われていたことになってるらしいなおっかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120338",
    "title": "anond:20200304115635",
    "content": "大都市圏はフツーに陽性のが多いと思うぞ『アメリカでは流行のリスクは極めて低いです。また万全の準備が出来てます。あなたは安全です』そう報道してる横で『現実的にはもっといるはず。検査と報告数があまりに少ない。身の回りのウイルスのひとつになる』って報道してる日本もそうあって欲しいがブクマカたち見ていて無理だなって思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120314",
    "title": "anond:20200304120128",
    "content": "今の動画配信で映画を全部メモリに乗せて再生してるのなんかないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120259",
    "title": "anond:20200304111138",
    "content": "え～どっちかというと死滅しろのほうが無茶言ってるのに、後半のほうが判らないの、判らなすぎる。政策論上の対立があるにしても、「あなたのいう事も一理ありますが実際はこうすべきでしょう」っていうのと「オメーのいうことは全て間違いだクソアホ責任取って辞めろ」って言うの全然違うだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120249",
    "title": "anond:20200304115839",
    "content": "専門家会議に参加してる人って公表されてたっけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120221",
    "title": "5GがデフォルトになればストレージなしPCとかも出てくるようになるんでね？ ",
    "content": "ブートのたびに5Gネットワークに接続してOSイメージとかをメモリに展開して動くようなマシンも作れるんでね？ファイルシステムは全部クラウド上にあってファイルI/Oは全部5G越しになるようなの。全部のレイテンシが1msecとかになるなら意外と実用性あるかもしらん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120204",
    "title": "anond:20200304115827",
    "content": "ケーブルが長いと音が遅延する　しょうがない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120128",
    "title": "anond:20200304115627",
    "content": "確かにメモリアップまでなら速いのはあるかもだけど、高精細映画とかはメモリに乗りきらんよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120120",
    "title": "anond:20200304115720",
    "content": "文章の矛盾してるってところには一切反論無しで「深読みして解釈したらつじつまがあるだろ」系の指摘しかないから、矛盾があるって部分はみんな完全合意してるって察してあげました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120104",
    "title": "コロナにかかりたくない、という前提 ",
    "content": "世の中のごく一部には「コロナにかかりたい」「コロナを広めたい」と考える人もいるということ。コロナ以外にも危険なものはあるけど、面白さが違う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304120014",
    "title": "新型コロナ≒ただの風邪と言うデマについて少し書く3(終) ",
    "content": "anond:20200304115933子供はかかっても重症化しにくいんでしょ？相対的には上の年代よりも重症化しにくいけど、上に貼ったWHOと中国の共同レポートだと19歳未満の重症率は2.5%と書かれているよ。子供の感染者の40人に1人は「入院しないといけない」状態になると考えると風邪やインフルエンザと比べると異常に危険だよね。NHKの報道だとこの数字は省略されたよ。あ、名前出しちゃった。 何でそんなに怖い症状で風邪と関係無いのに「新型コロナウイルス」って名前のままなの？こっちが聞きたいよ。国際ウイルス分類委員会が2月11日に今回の新型コロナウイルスの正式名称を「SARS-Cov-2（SARSコロナウイルス2）」に命名してから20日以上経ってるけど、https://talk.ictvonline.org/日本どころか海外のメディアも「新型コロナウイルス（novel coronavirus）」表記が今日も目立つよ。冷静ぶったインタビュー記事を載せているBuzzfeedとかでさえ3月3日現在新型コロナウイルス表記のままだよ。酷い奴は新型すら付いてなかったりするよ。病気の名前が「COVID-19（コロナウイルス疾患-2019年って意味だよ）」、ウイルスの名前が「SARS-Cov-2」になってから半月以上経つのにメディアはどっちも全然使ってくれないんだよね。SARSの名前を出せば今の20代後半以上の日本人はこんな増田なんて読まなくても恐ろしさを察してくれると思うんだけど、きっと厚労省やメディアには深い考えがあるんだろうね。未だに武漢肺炎なんて呼ぼうとしてる反中派も同罪だよ。（ちなみに医療系メディアはちゃんとSARS-Cov-2と書いてくれている所が多いよ。）メカゴジラがパワーアップしたメカゴジラ2が街を襲いに来てるのに、フナムシが変異したショッキラスが来てると勘違いさせてるような物だよ。これだとコアなゴジラファンにしか伝わらないから最近の言葉に言い換えると、人型のシン・ゴジラ第5形態よりも進化して姿が全く見えないシン・ゴジラ第6形態が社会に浸透しているのに「ラブカ上陸」って記事出してるような物だよ。ここから更に変異（進化）したら怖いね。 〇〇のイベントとかどうなっちゃうの？もうイベントとかを心配する前に復興（ワクチンが実用化してイベントが100%何の縮小も無く開催できる時期）まで生きられるように努力した方が良いと思うよ。アメリカでは既に長期戦を覚悟して4月末、5月のイベントも続々中止や延期が決まっているよ。上で挙げたスペイン風邪の場合、日本の人口は今の半分の6000万人未満だったけど皇族やら文化人やら身分関係無く39万人ほど（総人口の約0.6%）が亡くなったよ。今の日本の人口に当てはまると人口の0.6%も死んだら76万人超だよ。季節性インフルエンザの毎年の死者のおよそ半世紀分だよ。https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/column35.html当時と違って今は世界大戦もやってないしインターネットで情報が伝わってワクチンを1年ちょっとですぐに作れるから流石にこんなに死なないはずだけど、ノーガード戦法で広めるバカが増えて実際に罹っちゃったらガチャでピックアップSSR（1%前後）を当てるよりも高い確率で死ぬ可能性があるよ。5人に1人の高過ぎるにも限度がある重症率だから、これがライブの出演者とか即売会のサークルの間で感染拡大したら病院送りになってそっちで路頭に迷う人が続出する可能性も非常に高いよ。というかその規模になってしまった頃には医療崩壊して日本の致死率も武漢以上に増えてしまう。ここまでの文章を読んで「ただの風邪でイベント自粛させやがって！」とかまだ思える人はもう一回義務教育からやり直してきてね。あ、休校してるわ。（完） おわりに長々と書いたけど今回の新型コロナウイルス（SARS-Cov-2）は間違いなく後々の歴史に残る大事件です。ウイルス感染のリスクが低い最低限の消費・経済活動まで自粛するような事は不要だけれど（神田うののスキー叩きの記事みたいなのとかやめようね！）、ウイルスを過剰に過小評価（ダジャレじゃないよ）してウェーイってウイルス撒き散らしそうな行動するのも、やめようね！ウイルスまみれでイベントやりたいやつ、至急、ワクチンくれや。",
    "bookmark_count": 132,
    "category": null
  },
  {
    "masuda_id": "20200304115933",
    "title": "新型コロナ≒ただの風邪と言うデマについて少し書く2 ",
    "content": "anond:20200304115839 でもインフルエンザより死んでないんでしょ？上の方で重症化率の話をしたけど、今回のウイルスは暫定で3.4%の致死率があるよ。「何だ、SARSの3分の1じゃない」と思うかも知れないけど、今日時点の累計感染者数が全世界に9万人、つまり終息の見込みが見えないのにSARSの累計感染者よりも10倍多くて、死者数もSARSの774人よりも4倍に増えた状態だよ。あと、「死者数はインフルエンザの毎年の死者数より全然少ないじゃん」と言う人が居るけど、2月11日時点の世界平均致死率2.3%と比べて、今日の世界平均致死率は感染者数が倍以上増えてるのに3.4%と1.5倍近くに上がってるから、このペースで副作用のキツくないワクチンが完成する前に全世界の数億人に感染すると凄まじい数の死者が出るよ。季節性インフルエンザは日本で毎年1000万人以上罹ってるから0.1%以下の人が亡くなってるだけなんだ。今年アメリカでインフルエンザの死者がとても多いと報道されたけど、あれも推定感染者と比べて致死率は0.05％程度しか無いんだ。さらに、WHOと中国の共同調査でこれまで死亡した人が発病してからの闘病期間は2〜8週間と公開されているから、高齢者は早く死ねるだけで40代以下の若年層の致死率はこれから跳ね上がる可能性も十分あるよ。よく言われる医療崩壊で適切に治療されなかったからポックリ死んじゃったケースが多い訳じゃないよ。https://www.who.int/docs/default-source/coronaviruse/who-china-joint-mission-on-covid-19-final-report.pdf#page11参考までに、1918年に世界史で初めてインフルエンザが流行したスペイン風邪（英語だとちゃんとSpanish Fluでインフルエンザ扱いだよ）は自然抗体もワクチンも無かったから2年間で推定感染者最大5億人超（当時の世界人口の約3分の1）、死者数も5000万〜1億人（致死率10〜20%）レベルだったから、今回の新型コロナウイルスがノーガード戦法で済むものじゃない事は分かると思う。アメリカのCDC（疾病予防管理センター）はPSI（パンデミック重度指数）というパンデミックの怖さの基準をカテゴリー1〜5で定義してるけど、日本人が知ってる季節性インフルエンザや2009年の新型インフルエンザは致死率0.1%以下のカテゴリー1で最弱扱いだよ。カテゴリー2は昭和の戦後に起きたアジア風邪や香港風邪（どちらも和名は風邪だけどインフルエンザだよ。ややこしいね）で、カテゴリー3、4は存在しなくて致死率2%以上のスペイン風邪（インフルry）がカテゴリー5として君臨しているんだ。https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/column35.html※指摘のおかげでスペイン風邪の致死率をtypoしていたことに気付いたから修正と合わせてスペイン風邪についてのリンクを追加したよ。スペイン風邪だけがカテゴリー5になれた理由はやはり初めてのインフルエンザで抗体も予防接種も無かった事だよ。それを考えると今回の新型コロナウイルスは怖すぎるよね。 でも感染力は低いんでしょ？全然低くないよ。誤解されてるけど、風邪よりうつりやすい季節性インフルエンザでも現代人はみんな過去の抗体や予防接種があるから再生産数は1.5未満（1人から平均1人ちょっとに二次感染）だけど、今回の新型コロナウイルスは中国はもちろん「日本でも」基本再生産数は2はあると言われてるよ。（3月2日の専門家会見より）インフルエンザの再生産率が2より高くなっているデータは抗体が無い新型や予防接種が無い地域を含めたデータだったりするよ。基本再生産数（R0）の範囲が最大3もあるインフルエンザはほぼスペイン風邪のワーストケースの推定だよ。今回の新型コロナウイルスの場合はR0がインフルエンザの倍近くの2以上、さらに二次感染者が感染してから発症するまでの期間を表す発症間隔（Serial Interval）も2〜3日で発症するインフルエンザと違って最大2週間の潜伏期間のせいで推定2〜3倍あるんだ。二次感染した人は1週間以上初期症状すら出ないから、タクシー運転手の1月屋形船のように一次感染者すら新型コロナ感染に気付いてない時期に倍々ゲームで広がってしまう恐れがあるんだよ。https://www.mhlw.go.jp/kinkyu/kenkou/influenza/dl/infu090828-01.pdfhttps://youtu.be/wZabMDS0CeAあと上で今の累計感染者は9万人って書いたけど、これは感染を確認できた人数、つまり検査できた人数だから、今日の時点で全世界に数十万人の新型コロナウイルス感染者が居る可能性があるよ。日本の専門家は、「計算上2月25日の時点で北海道には940人の感染者が居るはずなのに、3月2日の時点でまだ77人しか見つかってない。おかしいな」と3月2日の会見で言ってるよ。日本のイベント自粛や全国休校は大体これが遠因で、今の日本は誰が感染者か全然分かってないのに、インフルエンザよりも辛い症状の病気が街中に蔓延している状態だよ。https://youtu.be/LkKiszyvB4c 罹ったらどうすれば良いの？どうにもできないよ。気付かずに周りの人にばら撒くのが一番最悪だから、風邪っぽい症状が出たら家に篭って保健所に電話して案内を受けてね。患者数がピークアウトしてキャパシティに余裕が出来るまでは重症肺炎スレスレの状態になるまで検査はできないよ。家で耳と目を閉じ、口をつぐんで孤独に休め。ナショジオが新型コロナウイルスに罹った場合の重症例を記事にしてくれているけど、流石にこうなるまで我慢するのはやめようね！https://headlines.yahoo.co.jp/article?a=20200221-00010000-nknatiogeo-sctch次で最後だよ https://anond.hatelabo.jp/20200304120014",
    "bookmark_count": 70,
    "category": null
  },
  {
    "masuda_id": "20200304115926",
    "title": "コロナ",
    "content": "311のころ災害ポルノなんて言葉が流行ったけど、コロナでもみんなそんな感じだよね。お前ら半分以上趣味やろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304115925",
    "title": "",
    "content": "２０ｍｓをきると俺らにはほぼわからない　あとよろなのである",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304115913",
    "title": "anond:20200303143407",
    "content": "https://www.youtube.com/watch?v=tN3wkS4i6lM節分はあるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304115907",
    "title": "ネットバンキングでちょっと間違えただけで1520円余計に支払いことになった。 ",
    "content": "ネットバンキングで証券口座に振り込んだ時に、間違って依頼人名に振込先名を入れたら、エラーになった。証券会社からは組み戻ししてくれとのこと。振込元の銀行に電話したら、支店まで来い。ほかの支店では扱えない。わざわざ休みを取って駅前の銀行に行き、組み戻しの依頼をして手数料880円、駐車料金200円、再振り込み代で440円損した。ネットバンキングで手続したのに、修正するには支店まで来いとか本当にクソシステムとしか思えない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304115839",
    "title": "新型コロナ≒ただの風邪と言うデマについて少し書く1 ",
    "content": "https://anond.hatelabo.jp/20200303170825の増田のように今回の新型コロナウイルス（医学的な正式名称は後で書く）を風邪と勘違いしてる馬と鹿が合体したような全く新しい生物がここ数日のネットで急に散見されるようになったけど、「その声は、義務教育の敗北結果ではないか？」と言うのも酷なので昨夜の深夜に3時間近くかけて書いたのを一晩寝かせて上げたよ。ワイ増田は医療関係者では無いので（増田で医療関係者名乗っても意味無いし）、この増田では厚労省、WHO、論文を引用した記事、日本政府専門家会議の会見記事など流石に客観的に信頼して良いだろうしほとんどの人が信用してくれるだろうソースを元に書いているよ。これらは今日時点でのほぼ正解だけど、明日は不正解になっているかも知れないし出来ればそうなってほしいけど、この記事を読んだ後に自分でもちゃんと最新情報を調べてね。マスコミはN〇Kとかを含めてこの記事で引用した厚労省やWHOのレポートを勝手に削ってたり印象を「軽めに」操作して報道しているから、必ず厚労省やWHOのソースを読んだ方が良いよ。あと今のGoogle翻訳はめちゃくちゃ馬鹿だから海外記事を読むときはMicrosoft翻訳や国産のみらい翻訳を使ってね。あと、「〇〇クリニックの現役医師」的な肩書きでマスコミに出てる人は政府専門家会議に参列していない限り暇なだけのヤブだから気を付けてね。日本人専門家のインタビューを読む時は政府専門家会議に参加している人か？を確認した方が良いよ。同じ「専門家」でも、プロ野球オールスターと草野球選手が同じ信頼性に見えるかな？次の行から本文だよ。（この前文は最後に書いたよ）だって、風邪の一部もコロナウイルスなんでしょ？なら怖くないんじゃない？風邪の原因に含まれるコロナウイルスは人間を宿主とするヒトコロナウイルスだよ。犬コロナウイルスや猫コロナウイルスもあるよ。ヒトコロナウイルスが僕ら人間に罹ってもまず全くと言っていいほど重症化しないよ。今回の新型コロナウイルスは初期に報道された通り、WHOのレポート含めてほぼ間違いなくコウモリが宿主のコウモリコロナウイルスが変異したものだろうとされているよ。遺伝子のおよそ9割5分以上がコウモリコロナウイルスと同じという事が分かっているんだ。（武漢の市場でコウモリを食べた人が発生源では無いらしい事も分かっていて、真の発生源はまだ不明のままだよ）宿主の種族が違うウイルスはヒトに強い毒性を齎す事があるよ。 ※例：鳥インフルエンザ。人間が罹ったらいつものインフルどころじゃなくヒトが死ぬよ。インフルエンザ＞新型コロナウイルスだと言ってる人はこの鳥インフルエンザの致死率と混同してるか後に書く死亡リスクを計算できてない可能性があるよ。ヒトコロナウイルスは人の扱いを心得ているから人が死ぬような重症は起こさないけど、新型コロナウイルスはヒトを知らないからiPhoneにWindowsを無理やりインストールするようなもので人体がバグりまくって死に至る事があるよ。（下のURLで死者が出てる新型コロナウイルスはこの記事で言うコウモリ由来コロナウイルスの事だよ）https://www.mhlw.go.jp/content/10906000/000588330.pdf風邪じゃないの？風邪じゃないよ。2002年にもコウモリコロナウイルスのヒト感染が起きて日本以外の国で騒ぎになったよ。SARS（重症急性呼吸器症候群の英語の頭文字の略）という名前を付けられてたくさん報道されたよ。統計上みんなが知ってるインフルエンザで入院する人は500人に1人以下で、2009年に流行した新型インフルエンザとかでもない限り身の回りでお爺ちゃんお婆ちゃん以外の知り合いがインフルエンザで入院した事がある人は少ないと思うけど、SARSと今回の新型コロナウイルスは重症率20%前後、5人に1人が入院しないと危ない重症患者になるよ。ちょっと数字の概念が分かればこれが広がると危険ということは分かるよね？みんなが不安にならないように「80%は軽症」とも言われてるけど、軽症は入院しなくても治る熱や咳、倦怠感の症状を全部ひっくるめてるから軽症でも罹れば普通に辛くなるよ。SARSは最終的に全世界で致死率9.6%（感染者8096人、死者774人）という高いキルレートで歴史に名を残したよ。今回の新型コロナウイルスで「中国は医療崩壊してるから致死率が高いんだよ」と言う人が居るけど、実は2002〜2003年のSARSだと今よりさらに生活水準が低かった中国でも致死率は世界平均より低かったよ。https://www.niid.go.jp/niid/ja/kansennohanashi/414-sars-intro.html今回の新型コロナウイルスを武漢で去年12月に発見した李文亮医師（34）は「あれ？これ2003年に終息したSARSの症状じゃないの？」と気付いて知り合いの医師グループに周知したけど、色々あって当局に処罰されたよ。この辺りの断罪は終息後にやって欲しいね。李医師は最前線で初期の感染者に触れていたから自身も新型コロナウイルスに感染していて2月7日に亡くなったよ。30代の医療専門家でも新型コロナウイルスに罹ったら1ヶ月程度闘病して亡くなってしまうのは怖いよね。https://toyokeizai.net/articles/329129?display=b&amp_event=read-body続きあるよ（読んでなさげな反応があってビックリした）https://anond.hatelabo.jp/20200304115933追記する予定無かったけどまだ分かってない人達が居たから1個だけ書くよ。致死率が高いのは重症患者しか調べてないせい。インフルエンザとは母数が違うせい。数字の見方が悪い全くの誤解だよ。中国・韓国・イタリアとかが軽症・無症状患者も滅茶苦茶検査した上で全世界の平均致死率3.4％だよ。2月上旬はまだ2％台前半だったけど日に日に増えてるよ。引用した国立感染症研究所の記事の中にもあるけど、SARSの時も母数が少ない発生当初の致死率は1.6％（5人/305人）しか無かったんだ。そのせいでSARSの時も中国のWHOへの報告もWHOの非常事態宣言も最初の患者発生からかなり遅れたよ。続きの記事で書いた通り、今回のSARS-Cov-2は感染したらすぐに死ぬわけじゃなくて2～8週間程度の長い間苦しんで亡くなってるから流行終息期に本当の致死率が分かる病気だから怖いんだよ。「検査して母数が増えさえすれば致死率は減るに決まってる」の理屈だと2月11日から今日までに全世界の感染者数が2倍以上になったのに致死率が半分どころか1.5倍に増えた説明が出来ないよ。ちなみに中国を除いた全世界の致死率も1月末は1％未満だったのに、累計陽性患者数が12000人を超えた今日現在は1.7％にまで増えているから致死率を引き上げているのは武漢だけじゃなくて医療崩壊は関係無い増え方だよ。だから効果的なワクチンが出来るまでは何をどう予測しても季節性インフルエンザ程度の致死率（陽性患者の0.1％以下）には残念ながら落ちてくれないよ。落ちてくれるならどれだけ有り難いことかと思うよ。",
    "bookmark_count": 546,
    "category": null
  },
  {
    "masuda_id": "20200304115827",
    "title": "anond:20200304115757",
    "content": "リモートが左で左右のずれが１７ｍｓ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304115757",
    "title": "anond:20200304115627",
    "content": "１パケット１０ｍｓ　で　実機が右　リモートが右で１７ｍｓ",
    "bookmark_count": 0,
    "category": null
  }
]