[
  {
    "masuda_id": "20200127130011",
    "title": "anond:20200127125214",
    "content": "麒麟がくるって月曜日がくるに刷り込まれそうでいやだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125913",
    "title": "",
    "content": "私は高校を中退した人間だ。その理由というのが、勉強ができなかったからだ。進学校に進んだものの、レベルがものすごく高くてついていけなくなった。そして鬱になった。ここまでならよくある話だと思う。ただ、私の場合はなんだかおかしかった。勉強に集中しようしても、全く記憶力が続かず何も頭に入らないのだ。一時的なものでいつか治るはずだと思っていたが、高校を辞めてもぜんぜんよくならない。高校一年の時点の単位はあり、それが使えたので、どうにか高卒認定を取った（進学校に通っていた身からすると、高卒認定のレベルは信じられないくらい低かった）。しかし、それからどうしたらいいのかわからない。とにかく勉強がしたくてたまらなかった。将来に対して不安だったし、高校中退というのは学歴として心細すぎる。しかし、勉強ができない。ダメ元で私立の三流大学を受けた。国語だけは自信があったが、それ以外は高校受験レベルなので落ちるだろうと思っていたら、なんと受かって驚いてしまった。もともと文学が好きで、文学について学びたかったので、大学に行けること自体はすごくうれしかった。しかし、これまた大学でも勉強ができない。どうにか出席するも、ほとんど頭に入らず、その場に座っているだけでもつらい。苦手な授業を受けたあとは、ふらふらになって保健室に寝に行った。それだけでも相当な気力を要した。特に外国語がぜんぜんダメで、あまりに頭に入らないので教授に相談に行ったところ、感情が堰を切ってあふれだし、泣き出してしまった。結果的に泣きつく形になったが、やはりだめなものはだめ。授業には真面目に出たが、この科目は落とした。授業であまりにも体力を使ってしまうため、バイトなんてできなかった。両親に対して、私立の、しかも三流の大学に行くことが申し訳なかったし、病院の精神科を受診するためにお金をもらうのも申し訳なかった。そんなわけで、いつもお金がなかった。大学生としてありえないくらいダサかった。女子大だったので、なおさら容姿がコンプレックスだった。救いになったのは、卒論である。これは楽しかった。ゼミの発表会で一人目の発表を聞いて、あまりに内容がなっていないので、この人大丈夫かな……と思っていたら、次の人もその次の人も、そして最後までみんなそんな調子だったので戸惑った。みんな卒論が苦痛でしょうがないようなのも驚きだった。私は就職活動をほとんどせずに、卒論にばかり時間をかけていた。大学を卒業したらどうすればいいのか、まったくわからなかった。バイトでさえクタクタになって続かないので、気力体力が持たないのがわかりきっていたからだ。しかし、親戚の紹介で9時-16時まででいいという職が見つかった。もちろん恐ろしく薄給（手取り月10万くらい）だったが、やってみることにした。すぐに、この仕事は無理だということがわかった。仕事がまるで覚えられないのである。私はこれまでの経験から、当然のように「仕事はサボるしかないな」と考えた。これまでも、真面目に授業を受けようとしても苦痛でしょうがなくなくなってしまう時は、寝てしまうようにしていた。とにかくその場にいれば出席数だけは取れるが、退出してはそれさえ取れないからだ。そんなわけで、いつまで経っても仕事は覚えないままだった。けれど、それが私には当たり前だったのだ。学校ではつらくてその場にいられなくなった時は保健室に行って寝ればよかったが、社会人でそれは許されないことはさすがにわかったので、自分ではそうしないように努めたつもりだった。完全に給料泥棒だったのだが、当時の私はそんなことはぜんぜん思い当たらなかった。ひとつには、どうしても家を出たいという目的があったのもある。両親は私の状態に理解がなかったので、本当につらかった。どうしても家を出たかったのだ。それには何よりお金が必要だった。会社でどれだけ無能とののしられても、お金をもらうためと思って耐えるしかなかった。でも、それで完全にさぼり癖がついてしまった。大学ではまだ自分が勉強をしたいという意欲があったけれど、会社では私は何もできなかった。しかし当然それでは仕事は続かず、半年勤めてその仕事はやめてしまった。その後も職を転々とするが、どこも続かない。最短では一週間で馘首になってしまった。ドラマみたいに、「来週からはもう来なくていいです」と言われたのだ。それでもどうにかお金を貯めて、一人暮らしを始めることができた。自由は素晴らしかった。しかし、仕事は相変わらず続かない。一人の生活を続けるために、給料泥棒をし続ける日々が続いた。転機が訪れたのは28歳の時である。友達ができたのだ。読書が縁で知り合った人と、休日に会ってランチしながら話すようになった。それと前後して、職場で部署が異動になった。あまりにも仕事ができないので、どうしようもなく他の部署に回されたのである。回された先の部署はたった二人、つまり私と上司しかいなかった。私はこれまでのように仕事から逃げるわけにはいかず、それと向き合うこととなる。異動してすぐに、仕事があまりに覚えられないつらさから不眠症になってしまった。昼もひたすら眠くてしょうがなく、意識を保っているだけで精一杯である。特につらかったのは生理の時で、たえず吐き気がするので席に座っていられない。貧血で出社するのもやっとで、正直、よくあの時期会社を辞めなかったなと思う。おそらく、そのころに友人ができていなかったら辞めていただろう。しかし、上司はそんな私に根気強く指導してくれた。私の体調不良もほうっておいて、やれそうな仕事を振ってくれた。その上司のおかげで、どうにか仕事は続いた。しかし、仕事ができるようになったかというとまったくそうではない。今でも私は、自分の仕事をすべて上司に管理してもらっている。彼が急に仕事を休んだら、私は仕事ができないレベルだ。すべての仕事を上司に依存しているのである。そんな状態は嫌だと思うのだが、しょうがないと思いながら働いている。いちおう自分のやれることがわかってきたので、やれることは自分からやるように気を付けるようになった。わからないことは何度でも聞き、ノートにまとめた。とにかく、自分が本当に本当に仕事ができないと認められるまでが長かった。周りに自分ほど何もわかっていない人間がいないので、わからなくてもいつかは周りの人のようにわかるようになるだろうと思ってしまうのだ。しかし、そんな日は永遠に来ないことが、今ではわかる。私は今の職種が大嫌いだ。平日、朝目覚めるたびに「こんなことは間違っている」と思う。出社するたびに「どうせなら気を失いたい」と思う。上司にはものすごく感謝している。しかし、人間的にはあまり好きになれない。お金の心配がなくなったことは、本当にすばらしい。けれど、今も月15万以下の薄給なので、十分とは言えないのが本音だ。仕事をサボるしかない、という罪悪感からは逃れられたが、まだまだ私の生活には理想の自立からは遠い。それともうひとつ、今でも思うのは、勉強がしたいということだ。独学を続けてはいるが、もし、自分の学力が「治った」ら……と今でも想像してしまうのをやめられない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125833",
    "title": "anond:20200127123616",
    "content": "でも君も浅そうじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125809",
    "title": "やることがなくて酒ばかり飲んでる ",
    "content": "週末は昼間からビールを飲んで一日が終わってしまう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125715",
    "title": "anond:20200127125016",
    "content": "さすがにそれは世間知らずが過ぎるネトウヨの認知の歪み恐るべし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125713",
    "title": "anond:20181010002616",
    "content": "ごめんCR超雑食腐女子に見えたちょくらパチンコいってくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125647",
    "title": "ポリコレが達成された世界に自分は居るのか ",
    "content": "ポリコレが一時の価値観だとか、特定の『強者』にしか配慮してないとか、正義を語って個人の感情を正当化してるとか、色々文句はあるけど、一番はこれだよな。ポリコレが達成された世界に自分の居場所はない。だからポリコレと、ポリコレに同意する『強者達』を叩く。登場人物全員中途半端。完全に自由になる勇気も無ければ、完全に不自由になる勇気もない。こう争ってるうちが一番平和なのかもしれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125645",
    "title": "anond:20200126163254",
    "content": "つまり優秀な社員なら給料上げてでも採用したいけど今所属しているカス社員には払いたくないからどうしましょうって事？社内資格とか勤務実績良好者の表彰制度を作って該当者の給料上げたら？　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125640",
    "title": "anond:20200127125555",
    "content": "フンボルトペンギン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125615",
    "title": "anond:20200126232858",
    "content": "アファーマティブアクションの難しいとこはこれだよなあ、と思った。差別と特別扱いの区別がつかなくなる。差別反対だと自分で思ってるやつが、特権維持を求めることに終始し、むしろ平等に無関心になっていく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125612",
    "title": "anond:20190316131414",
    "content": "そりゃKKコンビだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125555",
    "title": "anond:20200127125225",
    "content": "ナナチを逮捕したボンボルドがなんだって？（難聴）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125544",
    "title": "anond:20200127125438",
    "content": "みんなだぞばかだなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125525",
    "title": "anond:20200127125441",
    "content": "おまえそれ毎日言ってんなｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125520",
    "title": "anond:20200127125441",
    "content": "言ってないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125505",
    "title": "またかー ",
    "content": "今日道端で苦しそうな感じで座ってたんだけれど誰も助けてくれなかった大丈夫ですか？100万円あげますから元気出しくださいこれくらいできないのか冷たい人間しかいないんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125456",
    "title": "",
    "content": "こさかなってちっぱいだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125443",
    "title": "anond:20200127125214",
    "content": "🦒もちよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125441",
    "title": "anond:20200127125016",
    "content": "おまえそれ毎日言ってんなｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125438",
    "title": "anond:20200127125239",
    "content": "×みんな〇お前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125239",
    "title": "anond:20200127125047",
    "content": "クソじゃなくこうするべきなんだみんながニコニコできる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125225",
    "title": "anond:20200127124634",
    "content": "ナチを逮捕したみたいに密告者逮捕したらカンボジア人いなくなっちゃうからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125214",
    "title": "",
    "content": "大河の麒麟ておもろいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125157",
    "title": "anond:20200127124939",
    "content": "ルークスカイウォーカーも知らんのかぐぐれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127125109",
    "title": "anond:20200127125026",
    "content": "凄いと思うよ",
    "bookmark_count": 0,
    "category": null
  }
]