[
  {
    "masuda_id": "20200304151858",
    "title": "「大丈夫」？ ",
    "content": "あなたがどうしてもビッグマックを食べたいと思い、マクドナルドに入ったとする。「ビッグマックとコーラ」と頼むあなたに、当然のように店員はこう言うだろう。「ポテトはいかがですか？」何言ってんだ、ビッグマックとコーラだけでカロリー的に大冒険なのに、この上ポテトなんか食うわけねえだろ……そこまではいい。そこでどう答えるか、が問題なのだ。私ならこう答える。「二品だけで結構です」面倒なときは、何も言わずに右手を出して左右に振るかもしれない。けれど、世間では今こう答える人が多いのではないか。「大丈夫です」最初にこれを聞いたときに、妙な答え方をする人もいるものだと思った。「ポテトがなくても大丈夫」ということなのだろうが、「大丈夫」だけではその意向は伝わらないんじゃなかろうか。まあでも、その補完で問答としては成立するから、それ以上他人の言葉遣いにどうこう言う必要もないのかな……私は絶対に使わないけどね。それ位に思っていた。そのうち、私はあるきっかけで転職することになった。次の仕事が始まるまでに二か月程の空きがある。何もしないでいるのも時間と金の無駄だしどうしよう、と思っていたら、丁度選挙が行われることになった。出口調査のバイトが出たので飛びついたわけだ。出口調査はなかなかに過酷なバイトだった。丁度夏だったのだが、炎天下にボードを持って、「すみません、○○○ですが、投票された内容に関しての調査にご協力いただけますか……」と、市役所から出てくる人に声をかけ続ける。知らぬ人に声をかけることが苦にならない性質だからよかったが、最近の学生さんには辛い仕事かもしれない。むしろ私は、脱水症状になりかけたのと首筋の日焼けの方が辛かった。そして、思いもかけないことに出喰わしたのだ。この手の調査なので、当然拒否されることが多々あるわけなのだけど、かなりの割合の人がこう言うのだ。「大丈夫です」え？どういう意味？何が「大丈夫」なの？……最初は意味が分からなかった。最初にそう言った三十代男性は、きょとんとして目前に立ち竦む私に目をやって、軽く舌打ちして大きく私を避けて歩き去った。何秒かの困惑の後にようやく、ああ、これは調査を拒否しているんだ、と理解した。どうも私の知らないうちに、このフレーズは他者を拒否する文脈の表現として定着していたらしい。大体四十代位までの人が多かったが、まあ皆さんこう仰るのだ。その場は黙って淡々と対処していたわけだが、胸の中ではとにかく不可解だという思いが充満していた。この「大丈夫」は、何をどう補完しても何が言いたいのかが分からない。おそらく彼らは皆、自分が何か拒否するときに、無難な、角の立たない表現としてこの言葉を便利に使っていて、やがてその言葉の意味を考えないようになり、今回目前に立ちはだかる私にそれをぶつけたのだろう。最初の人は、きょとんとしている私が退かないのを見て、「なんだこいつ、ちょっと丁寧に言ってやってるのに」と苛立ち、舌打ちしたのだろう。惰性で意味の通らない言葉を平気で使っているなどとは考えもせずに。飲食店でもコンビニでも、その後もこのフレーズを耳にすることがあるのだが、その度に、あの舌打ちされた日のことを思い出す。ああ、そうやってカプセル化したフレーズを投げつけてるのね。それがあなたたちの本質なのね、と思いながら。いつか、こう言ってやりたい、と思いながら。「あんた、頭、大丈夫？」まあどうせ通じもしないんだろうが。【後記】東京03のネタって話は知らなかった。ということは……と思いつつ、改めて辞書をひくと、１ あぶなげがなく安心できるさま。強くてしっかりしているさま。「地震にも大丈夫なようにできている」「食べても大丈夫ですか」「病人はもう大丈夫だ」２ まちがいがなくて確かなさま。「時間は大丈夫ですか」「大丈夫だ、今度はうまくいくよ」[補説]近年、形容動詞の「大丈夫」を、必要または不要、可または不可、諾または否の意で相手に問いかける、あるいは答える用法が増えている。「重そうですね、持ちましょうか」「いえ、大丈夫です（不要の意）」、「試着したいのですが大丈夫ですか」「はい、大丈夫です（可能、または承諾の意）」など。［副］まちがいなく。確かに。「大丈夫約束は忘れないよ」これですか。この辞書の文例ならば、「（持っていただかなくとも私は）大丈夫」で文意は通りそうな気がする。私の書いたマクドナルドの例も、「（ポテトなしでも私は）大丈夫」でも、出口調査の依頼に対して「大丈夫」というのは、何をどうしても通らないと思うのですよ。「（出口調査に答えなくても私は）大丈夫」って……意味通りませんよね。出口調査を必要としているのは聞いている側なのだから。では、「（出口調査に答えなくてもあなたは）大丈夫」だったら……いや大丈夫じゃねーよ。結局、誰の何がどう大丈夫なのか、皆目分からないのですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151857",
    "title": "anond:20200304151431",
    "content": "１０ｋｇの男児でも飛びつき頭突きしたら父親KOできるゾ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151819",
    "title": "KKOの役割",
    "content": "KKOは孤独死することで血筋に蓄積した悪因果を絶ち切って社会を浄化しているのよ。腐海の樹々のように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151818",
    "title": "anond:20200304115839",
    "content": "要はSARS＝コロナウィルスって認識無いから楽観視する人が多いのねあのSARSの親戚だと思うと2週間とか生ぬるいわ。SARS-Cov-2って報道されている国はオーバーに見える対応するよね新型コロナだとイメージ湧かないしライブやれとか暴れるね武漢熱でも日本肺炎でも無いわ。でもSARSでも無い。難しいよね…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151811",
    "title": "anond:20200304151321",
    "content": "でも何の努力もしていない女は救うべきなんですね分かります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151803",
    "title": "anond:20200304151551",
    "content": "誰と戦ってんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151641",
    "title": "anond:20200304095109",
    "content": "エロ漫画に出てくるおっさんは、汚いおっさんに見えて超ガタイのいいおっさんだから。ヒョロガリおっさんは人気なさそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151620",
    "title": "anond:20200304151321",
    "content": "孤独に生きよ。悪を成さず、求めるところは少なく、林の中の猫のように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151551",
    "title": "anond:20200304151000",
    "content": "そうやって逃げ続けたから汚いおっさんになっちゃったんだよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151542",
    "title": "anond:20200304150923",
    "content": "大根の葉っぱを干し菜汁にするのと原理は同じじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151520",
    "title": "anond:20200304134354",
    "content": "子作りしない方が良い人ほど、子作りする法則",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200304151448",
    "title": "市長選挙雑感メモ",
    "content": "個人的な雑感メモなので話半分程度で候補者についてつらつらと大きくは二人、現市長と30代女性今の市政に対して不満を感じる若い女性が候補として名乗りを上げて市長候補として名乗りを上げた感じ。現市長は市政をやりきるという立場だろうか。今の市政に対して不満を感じている市民は多いようだけど、実態としては週刊誌のゴシップ的ないいがかりの報道が原因じゃないのかなと感じる。何もしていない、阿波踊りも独断ですすめて運営は県外に投げて市民の声を聴かない、とうアレ。対して女性候補は今の市民の声を聞かない市政に対して共に考え進めようという。ここでいう「市民の声」とはなんなのか。先に紹介した現市長への批判の大本はどこから来ているのか。この辺を整理しないと、あたかもきれいごとお花畑かつなんとなく実現可能な雰囲気のある方に流れてしまいそうだなと思う。それぞれの詳しい政策は割愛するとして、聞きかじった感想では現市長→批判を受けながらも将来を見越したら必要なすみやかに施設を作り、環境整備をしていく女性候補→県と仲良くして市民と考えながら必要な施設への着手は後回しそんな感想を受けた。さて、たびたび出てくる市民という言葉。どこを指しているのかなと。4年前、今の市長が誕生した背景には新町西再開発事業の問題があったと聞く。一部の地権利権で住民を立ち退かせて巨額な費用を投じてホールを作る。これに対して批判を受け当時市長だった人は選挙で惨敗。再開発事業は無くなったとなる。選挙で惨敗というのはやはり民意が働いた結果なのだと思う。その間、新町再開発を再開しろとたびたび市長に質問をしてくる市議もおり、そのたび市長は公約だからと返していた。なぜ民意に背いた再開発を進めようとしているのか。まぁ政治家だから利権が絡んでいるのだろうなというは想像に難しくない。そしてその市議は女性候補のバックについているらしい。父親同士が友好関係とか週刊誌的なのも聞いたことあるけど、本当のところはわからない。なるほど、たびたび女性候補が言う市民とは上級市民のことなんだなと思ってしまう。なんとか委員会に参加していて納得できないことが多いとかなんとかで市長に立候補して、当選した暁には利権目当ての市議やとりまき、上級市民の力で政治をすすめ、自分を輝かせるのかなというのが見て聞いた感想。若いから、女性だから、で一定応援する人も出てくるし、きらびやかな未来を語るのは旧民主党と同じようなやり方だよなー、と思ってしまう。副市長のポストも決まっているらしく、やっていることは古い政治なんだよね選挙運動についても両陣営比べるとなかなか面白い。現市長は当選当時のバックの力はなさそうではあるが、市民運動が背景についているそう。いわゆる古代の第十関運動とかなんとか。平均年齢は高そうだし、ネットやSNSの展開には疎い感じをうける。ただ、足を使った運動は強いだろうなと。ビラ配りをはじめ地道な活動で口コミを広げていく。県庁所在地といっても大半が田舎。ポストに入ってるビラや、知り合いに言われて入れたみたいなのが強いんだろう。あとは支持が高齢者なのは強い。なにせ投票に行く層に支持されている。女性候補側はなにより若い。SNSをはじめネットでの展開。自らの難病をもとに本を書いてたり、東大卒だったり、事業をしてたりと知名度は高い（らしい）。背景のプロフィールから手伝う若い人も多いのだろう。女性関係の団体から支持や、利権で暮らす団体からの支持も厚そう。車も最近よく見る。しかし若い層に広がっても投票にいかないし、そもそも絶対数が少ない。地上戦vs空中戦みたいな様相で、これからお互いどう展開をしていくのかが楽しみである。現市長陣営は古いやり方やこだわりにとらわれず、動画での展開、実績のアピール、4年間でどう立て直したのか。落ちてしまえば停滞ないし、戻ることになりかねねないことを訴えていくことも重要じゃないのかなと。女性候補陣営は泥臭い選挙をし始めたら脅威になるだろうなと。市民が誰を指すのかを悟らせない勢いでガンガン突き進んで若い人を取り込んでいき、中高齢者へ媚びていけば奪還してもおかしくない。選挙の結果、損をするのは利権の上に胡坐をかいている人だけという結果になればいいなと思いひとまず終わり。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151443",
    "title": "anond:20200304144958",
    "content": "ちゅっ💋",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151435",
    "title": "anond:20200303170825",
    "content": "同じような感想なんだけどちょっと疲れてきててむしろインフルエンザが危険すぎるんじゃないかと思い始めてるまともにインフルエンザの危険性を直視できない人が多いんじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151431",
    "title": "ガオグライ・ゲーンノラシンとかいう最強のイケメン",
    "content": "自分より53kgも重い相手を飛び蹴りでKOした天才",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151425",
    "title": "ヒカキンがトイレットペーパーを買い占めたのは事実。 ",
    "content": "4年前のあの日、彼がトイレットペーパーを大量購入した事実を否定しないでほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151354",
    "title": "anond:20200304150643",
    "content": "じゃあ塩顔男子は刃牙の身体ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151321",
    "title": "KKOが救われることはない ",
    "content": "KKOの問題点は能力の低さとか見てくれの醜さではなく団結できないところにある。これはKKOなら誰でも理解してると思うけど、KKOは他のKKOが大嫌いだし、勝ち組になれなかった自分自身のことも嫌い。だから黒人団体とか女性団体みたいに連帯できないし、素の自分に誇りを持つことができない。そもそもKKOが人生に不満を抱える理由は単に愛情が不足してるとか、友人・恋人がいないとかそんな話ではなく、本来であれば（上の世代の男たちのように）年功序列の高給と肩書を得て、女や部下の前でデカい面ができたはずなのに、バブル崩壊や時代の流れでそれが当たり前には手に入らなくなった、という現状に対する不満がメインだから、建前でも平等や博愛をうたう宗教やいわゆるコミューンへの参画では決して満たされない。つまりKKOは自分だけが労せず勝ち組になって相対的幸福を当然の権利として享受したいのであって、格差の是正とか平等とか、そんなものは本音ではみじんも望んでいない。しかしこんな願望は社会制度では実現できないし、能力が低いからKKO自身の独力ではもちろん不可能だし、そんなわけで彼らが一生救われることはない。同じ底辺層でも二十代以下の世代は良くも悪くもバブル的価値観（勝ち組・負け組的な発想）に染まっていないので自分なりの幸福を見つけ出せる可能性があるが、中途半端にマッチョズムを内面化したKKOの世代はもうどうにもならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151317",
    "title": "anond:20200304151004",
    "content": "生産性が低い曜日を決めておけば良いのでは？その日に仕事を集中しないように調整すればええやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151231",
    "title": "自分を守る努力ができて偉い ",
    "content": "自分のTLが普段からわりとこう、みみちゃんとかがRTで日常的に回ってくるような感じの、「自己肯定感が低いから高めたい」趣旨の発言が定期的に出てくるクラスタが多い感じになってるんだけどそういう人たちが今回のコロナ騒ぎで、こぞって個人でできる感染症予防徹底したり、マスク手に入れようと奮戦してたり、満員電車で通勤させる会社をdisったり、テレワークを喜んだり、「自分の身は自分で守るしかない！」って急に意識高めのツイートしてたりしてて、彼女らの苦しむ姿をツイートから垣間見てきた自分としては、ちゃんと自分を守る行動ができているんだなぁ、普段の努力が実を結んでてよかったなぁ、と思ったりするそれに引き換えコロナどころか心身の色んな不調をほったらかして数年、こんなクソ人生ゲームに適応するくらいならとっとと死にたいなぁという気持ちしかなく(この気持ちだけ他と違ってちゃんとはっきりしてる)、トイペももう1ロールしかないけど買おうという気持ちも起こらない、そもそも家でウンコしたらケツ洗えばいっか、買って帰るののめんどくさいし、という状態になったことが過去数年で何度もあるから今回もそうなったところで何の抵抗もないでもまぁ良くなっては来たんだよね、社会に出てから数年は完全に記憶がないし、友人と会ってても途中で意識が飛んでたりしてたし(この頃友人に重大な打ち明け話をされたりしてたらしいんだけど何も覚えてなくてほんとに申し訳無いと思う)それに比べたら今は一応自炊するくらいの気力は戻ってきてるし、化粧したり髪整えたりするくらいはできるようになってる掃除とゴミ捨てはまだ無理なんだけどたぶん自己肯定感のご利益なんだと思う疲れたな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151210",
    "title": "anond:20200304103252",
    "content": "「ちーちゃんはちょっと足りない」のナツ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151135",
    "title": "anond:20200304150617",
    "content": "サカキバラやウエマツにつきまとってどーでもいい反応引き出してはこうやってしょーもない記事にする左翼雑誌の編集で食いつめてクソバエに生まれ変わった男をいちいち相手にするべきではない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151002",
    "title": "anond:20200304150734",
    "content": "個体が専用なんだぞ一般兵は他のパイロットと共用のMSなんだぞたまに前のパイロットがワキガだったり手汗ベトベトだったりして不快なんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304151000",
    "title": "anond:20200304150349",
    "content": "どっちが強いとかは知らんけど素人が鍛えたくらいじゃ実際のケンカの役には立たねーから…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304150938",
    "title": "anond:20200304095109",
    "content": "家庭教師の女子大生が低学年の男子を襲う漫画は見たことある",
    "bookmark_count": 0,
    "category": null
  }
]