[
  {
    "masuda_id": "20200218105250",
    "title": "anond:20200218104652",
    "content": "バカじゃないと思ってるのはドヤ顔で萌批判してる連中のほうじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218105238",
    "title": "anond:20200218104945",
    "content": "そういうとこだぞ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218105211",
    "title": "anond:20200217193537",
    "content": "ありがとう確かに規模がでかい方面で動きがありそうだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218105210",
    "title": "anond:20200218104332",
    "content": "群体型スタンドかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218105050",
    "title": "anond:20200218104602",
    "content": "ラブコメラノベは「メタラブコメ」化したという8年前の考察http://newmoonteaparty.blog110.fc2.com/blog-entry-119.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218105048",
    "title": "釣りバカ日誌のドラマ",
    "content": "増田達は見てるか？アレの良さって、傍若無人な濱田岳さんの演技と度々登場する吹越満さんの愛らしい最高の一人芝居シーンそしてそれらを包み込むような西田敏行さんの存在感だよな西田さんの弄られキャラがあってこその他の役者さんの演技があって、それが妙な安心感で見ていてホッとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104945",
    "title": "anond:20200218104823",
    "content": "嘘を指摘されたからと言って顔真っ赤にして書き込みボタンを連打してはいけない（戒め）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104916",
    "title": "anond:20200218104514",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104858",
    "title": "運命の人を求めるほど難しくなる恋愛",
    "content": "アクセスできる人の数には限りがあるので、狭いところに行くのは当たる確率が低いので上手く行かないリスクがあり、そのプロセスはつらいものになりそう。  それよりも人間関係をつくる経験値をあげて、条件を広げてその中から満足できる人とさっさと結婚したほうが幸せなんじゃないか説。妥協というよりも成長重視路線。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104823",
    "title": "anond:20200218104554",
    "content": "そういうとこだぞ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104822",
    "title": "anond:20200218104554",
    "content": "そういうとこだぞ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104816",
    "title": "",
    "content": "わあ。なんかおっぱい反論きてる。元増田です。なんか、やっぱりおっぱい擁護派はこれに関しては共感性おっぱい羞恥って無い人が多いみたいですね。宇崎おっぱいちゃんとかラブライブおっぱいのおっぱいポスター、嫌がる女性は大抵共感性おっぱい羞恥がはたらいてるからだと思いますけど。なんていうか、あれらのおっぱいポスターって、「性的な恥かかされてるおっぱいと気づく5秒前」感が強すぎるんですよね。二次元だから、おっぱいイラストだから、彼女たちのおっぱい感情は描写されない限りは存在しないので、「あれを見ておっぱいキャラが恥かかされてると感じること自体単なる一解釈おっぱいに過ぎない」とか言われるんでしょうけど。でも、見てるおっぱい側としては、何でおっぱい献血に行ったりとかおっぱいみかん買いに行ったりという日常おっぱいの中で、性的な恥かかされるおっぱい寸前みたいな女の子の様子を見せつけられなきゃならないんだって感じですから。自分で性的なイコンであろうとしてそうやってるんじゃないんだろうなっていう様子なのが余計に見ててしんどいおっぱいというか。これ、共感性おっぱい羞恥でないなら、何なんでしょうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104813",
    "title": "anond:20200218104332",
    "content": "イモータル・ゾンビ・アント！　かっけー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104714",
    "title": "anond:20200218104602",
    "content": "無視するには大きいけど必須かというとそうでもない微妙なラインだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104652",
    "title": "anond:20200218104514",
    "content": "いつから人間はばかじゃないと思ってたの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104602",
    "title": "anond:20200218092910",
    "content": "今日日ラブコメラノベを読まずしてラブコメを語るのは、ウルトラマンシリーズを一切見ずして特撮を語るのと同じくらいの片手落ちだと思った横だけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104554",
    "title": "anond:20200218104446",
    "content": "自由戦士を援護しようと思って行ったんだけどな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104541",
    "title": "anond:20200218103535",
    "content": "よく言ってる人いるけど検索しても出てこないんだよね。とりあえず有名なのでいいから実例教えてくれる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104514",
    "title": "ミニスカに思ふ ",
    "content": "例のみかん大使がスカート短すぎる問題シワで炎上したら、あっという間にミニスカは破廉恥だケシカランとの声が上がるそういえば、去年の１月にこんな炎上があった菅公学生服株式会社の「防犯啓蒙ポスター」が謳う自分が『カワイイ』と思った短いスカートによって性犯罪を誘発してしまいますというメッセージが批判されたのだうむうむ、ご尤もだ女の子が可愛いと思って着たミニスカが「過度に性的だ」と批判されるなどあってはならんそうだそうだ（みかん大使の）あんな格好を声優さんにさせられるのか？（みかん大使の格好を）お前の娘がしたらどうなんだ？あんな格好を、声優さんや自分の娘さんにさせると、考えただけで判るだろといやはや、やはり「過度に性的」であるらしい不思議不思議これはあれかね、伝家の宝刀「自己決定」あたりかね女子高生がミニスカ着るのは自己決定モデルのそれも自己決定でもでも、アニメキャラは自己決定できない自己決定できないんだからそれはまなざしの押しつけ、性的消費でもでもでも、女の子が可愛いと思って着たミニスカは、性的ではないよそれを性消費するのが間違ってるよでもでもでもでも、アニメの子がミニスカだと性的だし性犯罪を誘発するよそれは性消費されるためのものだから存在しちゃいけないよでもでもでもでもでも・・・・ばかじゃなかろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104457",
    "title": "カレーうどんとの増田戦い肩正す間の通度うーれ香（回文） ",
    "content": "おはようございます！針のように刺し蝶のように舞う、カレーうどんを食べるときにその言葉を置き換えるならカレーうどん、麺先を制する者がカレーのハネを制する。自称カレーうどんノーダメージクイーンの私なんだけど、今日もご機嫌さんにカレーうどんを頼んでいただくとするわ。もちろん今日もノーダメージ！そう決め込んで一気にカレーうどんをすすり込んで勝負きめるわ！って感じで挑んだの！でも私のことをカレーうどんノーダメージクイーンと知らない店員さんが気を効かせてか紙エプロンを持ってきてくれたの。せっかく持ってきてくれたんだから断る理由もないこのカレーうどんノーダメージクイーンだけど、私は場の空気を読むクイーンでもあるので店員さんの面子を保つために、そこは紙エプロンをいただいて装備することにしたの。そんな装備で大丈夫かって言われそうだけど、私はそんな装備しなくても大丈夫よ！と武器屋のオヤジに今ここで装備していくかい？って返事もしないうちにカレーうどんを決めるところ。武器屋で武器や防具を買ってその場で装備させてくれるシステムを考えた人って偉いわね！以前はいちいち武器屋から出て装備しなくちゃいけなかったから、実際のお店で考えると、店の店頭で試着してるようなもんじゃないかしら？そんな話はどうでもよくて今日もカレー跳ねゼロのノーダメージ、カレーうどんノーダメージクイーンだからもちろん紙エプロンをつけたところで、ノーダメージは分かりきったことだと思ったの。残念だけど私の勝ちね！って一体誰と戦っているのかしらとお思いでしょうが、これは自分自身との戦いでもあるのよ！わかるでしょ！？あなたもカレーうどんを食べるときに慎重になるそれが自分自身との勝負でもあるし、白い服を着ているときに限って何故ランチカレーうどん誘うか！みたいなことを招くことも全て運命と書いて「さだめ」と読ませたい少年漫画のセリフ！ふーっと私はそのカレーうどんを食べきった後、ノーダメージの紙エプロンを外して見たの、もちろん白いままの紙エプロンだと思ってた、そう昨日までは。あまりにカレーの汁の跳ねが小さすぎて今まで気が付かなかったけど、こういうとき紙エプロンは正直よね。4カレーダメージ喰らってたわ！自称カレーうどんノーダメージクイーン私が、なんてことかしら。ショックを隠しきれないけど私は現実を受け止めるわ。今までカレーうどんを食べに行ってた回数分、この外出時に羽織ってたフリースにはカレー汁がたっぷりと染み込んでいたんだなって涙！あるいみ青春！カレーの汁が跳ねて染み込んだフリースって青春じゃない！もう開き直って青春すら感じるところ、荒川の土手で寝転がって大空を見て、そんな気分よ。自分自身との勝負だけど自分自身への負けも潔く認めるわ。そうカレーうどん屋さんを後にする際、私は今まで勝ち取ったカレーうどんノーダメージクイーンのチャンピオンベルトとトロフィーを全然知らない隣のテーブルの席の人にあげて、あなたが次の世代のカレーうどんノーダメージクイーンよ！との言葉を一緒に添え勇ましく紙エプロンも付けずにカレーうどんに挑むその未来のクイーンに、もうカレーうどんノーダメージクイーンのチャンピオンベルトとトロフィーを託してその店を後にしたわ。確かに負けたのは悔しいけど、勝負の世界に生き続けていたと言う肩の荷が下りた感じでもあるし、そう思うとこれからの次の次世代の後進の育成に前進する力が注げるってものよ。カレーうどんだけにカレーの汁を注ぐわ！って上手いこと言いそうなぐらいに。さあみんな！お昼からも厳しく行くわよ！今日で私のカレーうどん戦記の長く綴られてきた全23巻の物語にピリオドを添え終えることにするわ。私の次の戦いのために！そう、いまどき木更津の中心で氣志團の人たちも言いそうにない台詞、ピリオドの向こうに！って。パタム。これはその全23巻の最後の巻の最後の章を読み終えて本を閉じる音よ。以上現場よりオーヘンリーがお伝えしました！スタジオにマイクお返ししまーす！今日の朝ご飯はミックスサンド一致にしました。サンドイッチ会の幕の内弁当とも言っても過言ではない色々なバリエーションが楽しめる逸品よ。迷ったらこれ！最近タマゴサンドばかりだったからね。ツナもたまには美味しいわよ！シーチキンサンドといえないところがはごろもフーズなんだけど、デイリーヤマザキ今パン祭りやってるじゃない、あそこのツナサンドは確かシーチキンサンドって名乗っていたはずよ！デトックスウォーターは緑茶ホッツウォーラー！風邪予防的な意味合いも兼ねてだって今日はうっすらと雪が積もっていたんだもん！寒いんだもん！って決め込む前に身体を中からホッツナモノを飲んで温めましょう！冬のこの時期は果物の種類が少なくてミカンとイチゴしかないのよね。大きなマーケットにもたまには行くべきだわ。うふふ。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104446",
    "title": "anond:20200218100535",
    "content": "あ～オタク特有しぐさか。自分の愛する作品や推しキャラに否定的なこと言われるのが死ぬよりイヤなんだよね。「どこの世界だって」って言うけど、ここまで見たいものしか見ず見たくないものは見ない人種ってのは割と攻撃的なタイプだし、稀だと思うな。ツイフェミと自由戦士兼業してるオタクくらいじゃないか？いずれにせよ、そういう意味では今回のは本筋はJAが叩かれているものだし、そうあるべきだと思うし、ラブライブそのものが叩かれてるわけじゃないんだから気にしなくていいと思うんだけどな。てかこの流れでラブライブ自体を叩いてる奴がいたらそっちの方がおかしいからそういう奴は批判されるべき。それで思い出したけど、自由戦士ってほんと口が悪いよな。ラブライブの声優にキチガイリプ送ってるツイフェミ居たけどあのブコメ欄自由戦士の口汚いブコメで溢れててそっ閉じしちゃった。自由戦士を援護しようと思って行ったんだけどな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104421",
    "title": "anond:20200217175100",
    "content": "そもそもオタクはミカンを箱買いするので「箱買いするとでも？」はみっともなく論破されて終わりなんだけどあの発言と発言主がやべーのは・社会学者なのに批判対象にした「オタク」について、社会的な動向を全然知らない・オタクを叩くために「ミカンはお母さんが買う」などというジェンダー固定価値観を披露するという社会学・フェミニズムの根底があかんやんけ案件でな",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200218104332",
    "title": "anond:20200218103556",
    "content": "不死身のゾンビアリなんだよなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104320",
    "title": "anond:20200218104044",
    "content": "じゃあ君たちはセックスしないほうが良いね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218104300",
    "title": "anond:20200218103950",
    "content": "論破っぴ、をご使用ください。",
    "bookmark_count": 0,
    "category": null
  }
]