[
  {
    "masuda_id": "20200223045717",
    "title": "anond:20200223043939",
    "content": "逆なんだよ。たかが遊びだと思ってるからそこ、その場しのぎの小さい嘘を重ねられるのが嫌なんだよ。遊びなんだから上手くても下手でも楽しけりゃいいのに、変なプライドを振りかざすのはなんで？って話。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223045709",
    "title": "anond:20200223045351",
    "content": "まあ医者が勧めるくらいだし慣れりゃ慣れるのかも知れないけどね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223045702",
    "title": "https://anond.hatelabo.jp/20200223043650",
    "content": "チームプレイだよね。自分なら「あの時、こういう風に動いて欲しかったんだけど」ってダメ出ししっかりやってそのダメ友の反応を見る。それでも改善しないならそいつ残して周囲の友達毎別ゲーに引っ越しとか、VCも別に立てるとかすると思う。ゲームは楽しむものなのに、グチグチした奴に足ひっぱられたくないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223045351",
    "title": "anond:20200223044853",
    "content": "空しくてむしろ気分落ちそうな気がする...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223045154",
    "title": "anond:20200223044129",
    "content": "おっちゃんは幼稚でもたまたま彼女はずっと大人だったからそんな出来の悪いヒモみたいなご機嫌取りでお茶濁させてくれたわけで。言い方変えればコイツに期待できるのはこのレベルまでだと見切られてた。でも件の二人は両方発達疑いだそうで、片方が包容力発揮してどうにかなんて無理っぽいんだなこれが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223044853",
    "title": "https://anond.hatelabo.jp/20200223040748",
    "content": "　鬱等抱えながら一人暮らししてる。　家事は自分のために自分がする事。　その、どんな些細な事でもやったら「じぶん、えらいっ！」って口に出して頭なでてる。　「風呂掃除したね、えらいっ！」　「買い物できたね、えらいっ！」　たまに、「えらいのでオヤツを食べるぞ」と言って食べている。　鬱等精神病治療においても自己肯定の積み重ねは重要。　担当医にこの話を聞いたときは「そんな恥ずかしい事できるわきゃない」と思っていた。　でも自室でやってたらまあまあ慣れた。　今では普通に自分ホメできるようになった。自分を甘やかすことなく、自分をホメる。　難しいけれど試して欲しい。　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223044129",
    "title": "anond:20200221214642",
    "content": "こんな時間になんだが、ひょっとしたら読んでくれるかもと思い書いてみる自分はおっさんだが学生時代にまさに同じような状況になったことがある彼女は働いていて自分は学生ある時期から彼女の仕事のストレスが大きくなっていった彼女が好きだったし女性としての、自分の彼女としての彼女への接し方は自分でいうのもなんだがかなりよくできていたと思う。だけど生活全般がだらしなく、朝はなかなか起きないし夜は遅く、好きなことばかりしてゲームしたり彼女の家なのにパソコンをずっと使ってやんわり電気代のことを言われたりとにかく彼氏彼女以前に人としてかなり未成熟だったので、もしかしたら状況が似ているかもと読んでて思った彼女に限界が来たようで、極端に冷たくなった日があった普段はなにか文句を言うにしてもあの手この手で機嫌を取りつつな彼女だったが、その日は朝から彼女は別人のように冷たかった具体的には「いつも脱いだ服そのままだよね」とか「ゲームしてる時すごいカッコ悪いね」とかひとつひとつは細かいが恐らく彼女がずっと思っていたことそういうのをボソッと暗くつぶやかれる感じで、感情が爆発というよりはボソボソと言われるのが恐ろしかった「え？ｗ」と笑って聞き返しても冷たい目でじっと見つめられたそれが夜までずっと続き、自分も怒ってみたりしたがそれも冷たくあしらわれ、なんと自分は最後には泣いてしまった泣いてもあまり関心はないような態度で「自業自得ってわかる？」と言われたりもしたこれは彼女にとって賭けだったと思うなぜなら普段は自分のほうがキレやすく、怒るとすぐ外に飛び出てしまっていたから彼女としては嫌われたくないというのもあったと思うし、こちらは惚れられてるという自惚れが大きかったそれもあってこちらとしては面食らったというのがあるこれがめちゃくちゃ効いて、ああ彼女は本気なんだと感じた自惚れてはいたけど彼女が好きだったから、少し相談したその結果・彼女のペースになるべく合わせるようにするのがいいんじゃないか・イライラするらしいのでゲームはしばらくやめる（いない時にやればいいから）・朝出てった時以上には散らかさない・夜にマッサージをしてあげる（マッサージがうまいと褒められたから）まるで小さな子供のようで我ながら恥ずかしいけどほんとこんな感じそれでも朝はやはり起きれなかったけど、この中で一番よかったのがマッサージの時間だった生活態度は本来できて当たり前のことなんだけど、彼女としてもそれを強要するようで心苦しさもあったらしいこちらとしても急にはなかなかできないのが情けなくもあったそういう中でマッサージの時間はこちらもやってあげたという達成感があるし彼女にしても単純に体の疲れはほぐされるのと、言葉の優しさより効いたらしい（疲れると脳に余裕がなくなる）めちゃくちゃしょうもないけどほとんど会話もなくただ黙々と行うマッサージの時間がギスギスした空気もほぐしてくれたのは確かだったそれがなければたぶんどんどん消耗戦になっていたと思う読んでいると元増田の彼氏も優しさはあるように感じるし、お互い好きは好きっぽいが、彼のほうの好きはまだまだ幼いようにも思えるなので普段の生活態度以外でなにか彼氏にやらせて、元増田にも得があり、彼氏としてもメンツが立つようななにかがあればいいんだけどなと思うマッサージがおすすめというか自身の経験ではそれくらいしか思いつかないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043939",
    "title": "anond:20200223043650",
    "content": "仕事なら困るけど遊びやん...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043807",
    "title": "anond:20200222210207",
    "content": "すごい金が動いてるから場所を変えたり無観客にしてでもやるんじゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043659",
    "title": "anond:20200223042916",
    "content": "役人がふだんから慢性的に過労状態なんだろ。忙しすぎると机の上片付ける時間もなくて書類でグチャグチャになって能率落ちる悪循環なったりするじゃん。そこにさらに緊急を要するドデカい仕事舞い込んでみろよ。アタシもうわかんない～ってなるだろ。アホ向けの注意書、机とか書類とかは例えで言ってるんだからな。かねてから厚労省のシステム自体が「整理する暇もないグチャグチャの机」状態なんだろきっと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043650",
    "title": "友達が雑魚すぎて厳しい ",
    "content": "オンラインゲームで友人達とよく遊ぶんだけど、その中の1人が本当に下手くそ過ぎて厳しい。別に下手くそな事自体が厳しいんじゃない。遊んでる友人達は大抵俺より下手くそだし。どんなに下手なムーブされても、それが本人の実力なんだったらしょうがない。でも、下手くそなのに口振りだけは玄人ぶってて、まるで自分は下手じゃないんだけどたまたま調子が悪かった風に装ってるからイライラするんだよね。このキャラ苦手なんだよねーとか、この武器使い慣れてないんだよねーとか、とにかく負けた時に自分のせいじゃなくてキャラとか武器のせいにする。しかも、どんな時でもその場しのぎの言い訳をするから、後々苦手って言った武器を得意って言い始めたり、得意って言ってた武器をあんまり得意じゃないって言い出したり、矛盾ばっかりになる。最初から得意な奴使えば？って言っても、結局負けた時に言い訳するのは変わらない。他の友人達は負けた時「今のは自分が下手すぎた」「今のは敵が上手かったな」って素直に評価するから、まぁそれが実力ならしょうがないよねって笑って遊んでられる。昔部活のレギュラーでもない先輩が引退した後もちょいちょい顔出してくるんだけど、先輩風吹かせてるのに下手くそだから練習にならなくて早く帰って欲しいって思ってた事を思い出すんだよね。口振りだけは玄人ぶってるのにいざ練習すると下手くそで、今は本調子じゃないとかブランクがあるからとか言い訳だけは一人前だった奴。まさか、本当に自分は下手くそじゃないけどたまたま調子が悪いとかそう思ってるのかな。こういう人ってどんな思考回路してんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043648",
    "title": "anond:20200223042916",
    "content": "お前は本物の無能を知らない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043336",
    "title": "",
    "content": "あのひとは　あーだからこーだからかわりにしじをだしてくれて　ありがとう　わらった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043048",
    "title": "",
    "content": "そんなにたくさんおぼえられたないなるべくかんたんにしていくのにどうしてみんなはどんどんむずかしくしようとするの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223043005",
    "title": "",
    "content": "せんだｍつをじゃないけどひとりをふこうにしたけいけんで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223042947",
    "title": "",
    "content": "すきだったひとがきらいになるてめーがいなければ　さんこうにされることもなかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223042916",
    "title": "「無能で説明できることに悪意を見出すな」っていうけど ",
    "content": "今回のコロナの対応は無能で説明するの不可能じゃないか？　なんでこんなことになってるんだ？このままじゃ陰謀論者になってしまう　マジでどうなってんだこれは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223042856",
    "title": "お腹すいたー ",
    "content": "なに食べよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223042547",
    "title": "1287／1337 ",
    "content": "何故おわらない。もう24時間すぎるよ。子ども産むってこんな感じなんだろうな。産まれてからも大変なんだろうけれど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223042500",
    "title": "anond:20200223042332",
    "content": "むかしはネットも無かったからなんじかんもひとりでいるふつうだったけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223042332",
    "title": "",
    "content": "およめさんのぶんをまもってたもういらないAKBにくれてやってもいいもういらないから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223041654",
    "title": "",
    "content": "おれたちにはそのはやさでは丁寧にはできない粗雑品になるしょうがないから、その速さでも丁寧に作れるやつだけが残るしょうがない選抜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223041504",
    "title": "anond:20200223041414",
    "content": "おれはあいつを部下としては使うが信じてるわけじゃない　　↓いっしょうけんめい、しんじさせようとしてくれて　ありがとうもう１回ごうかんすｋっか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223041453",
    "title": "みかんの件 ",
    "content": "あの絵は股間強調しすぎだしそうする理由ってより性的にしたいということ以外に考えられなくないか？まずそこを否定してる人が多くてびびる絵師の努力無視しすぎでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223041414",
    "title": "",
    "content": "簡単そうに見えるけど　１回目１０年かかってる第２弾１０年後準備に時間がかかる　↓了解　↓そう、敵に情報教えたんだ　ありがとう",
    "bookmark_count": 0,
    "category": null
  }
]