[
  {
    "masuda_id": "20200216224502",
    "title": "anond:20200216224253",
    "content": "楽じゃ無いぞガチ弱者で福祉の利用の可能性が視野に入ってるなら別むしろ東京を勧める",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224456",
    "title": "anond:20200216224259",
    "content": "黙れゴミ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224449",
    "title": "anond:20200216223147",
    "content": "暴力やセックス、エロが現実からなくなるわけがないしフィクションからこれらを除外すると創作者だけでなく色んな人が困る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224447",
    "title": "anond:20200216223944",
    "content": "視野が狭いじゃん。もっと見聞を広めて、自分を好きになって、気持ちを外向きにしよう。むりに外出しなくていいから、だったら家をリゾートっぽくしてもいいよね。気分転換と、癒しを提案したいです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224424",
    "title": "anond:20200216223623",
    "content": "なんで？同じく問題視すればいんじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224411",
    "title": "ダークモード対応してくれや ",
    "content": "敬愛なる、はてな運営様へダークモード対応してくれや。まっっっっっ白の背景ではてブ見るの疲れるんや。P.S.大好きです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224342",
    "title": "風俗店による傾向と対策を記す ",
    "content": "デリヘル・やりすぎサークル大久保パネマジ度:入店から日が浅いほど高いかランキング嬢に入ったがとんでもない樽が出てきた。面影はあり検索しまくったところ1年前の口コミは良い嬢だったので昔は可愛かったんだろうなという感じサービスエリアは良くオプションはしっかり対応しているのでそこが人気なのかもしれない・人妻ネットワークパネマジ度:顔はぼかしだがスタイルはそこそこ高し待ち合わせしてからラブホに入るタイプで人気嬢に入ったが雰囲気作りゼロ乳の土台が硬くシャワー浴びた後すぐベッド入ってサービスする気無し人妻という事で期待したがてんで駄目だった・ウルトラドリームパネマジ度:なんか違うがまぁ可愛い看板嬢（といっても在席が少なくどの子も看板みたいなものだが）に入ったが本当に子供（見た目だけではなくサービスなど色々な面で）みたいな感じちょっと判断に困るが新店&amp;ロリを売りにしている店なのでそれで正解なのかもしれない箱ヘル・新宿平成女学園パネマジ度:写真から微妙度が漂うがそこから更に何割か落とした感じ場末の風俗感が強いパネルから期待するとがっかりするがそこそこ化粧はしっかりしてくれていてサービスもそこそこ良い・ココメロパネマジ度:化粧がっつり落としたらまぁこんな感じだよね。スタイルは○巨乳店だがぽっちゃり（男基準）はあっても樽は無く顔も悪くなく安定度が高い場所が狭く小さくサービスはイマイチパイズリ思ったより気持ちよくないなど乳への妙な幻想を崩して再構築するのにはうってつけ自分からアクションを起こした方が楽しめる店かもしれないソープ・深海魚パネマジ度:恐らく加工は無いがカメラのフラッシュが白く化粧薄めた顔の想像力が求められる基本的にサービスが良いボーイの口頭での勧めはアテにならない人気嬢にはしっかり予約が入っている写真で見た目駄目そうだと思ったらやっぱり駄目なのが来るのでよく見極めて場合によっては帰ろう・ニューグランドパネマジ度:同じく化粧薄めた顔の想像力が求められる立て付けが悪く部屋が寒い素人感覚が強くサービスは悪いただ店としての妙な高級感があり（値段は大衆店なのに）想像する風俗の出迎えまんまなのでそこはポイント高い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224317",
    "title": "anond:20200216223944",
    "content": "小学生の頃とか、何とはなしに明日が楽しみって感じることあったけど、大人になってからはそうそうないよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224309",
    "title": "",
    "content": "新緑のころ、散歩してみるとわかる。とにかく色があざやかでまぶしくて。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224259",
    "title": "anond:20200216222757",
    "content": "毒っていうか、良くないもの貯めてるから、マイナス思考になりがち。増田さんのせいじゃなく、心がゴミ屋敷になってたらしんどいだろーなーっていう。べつにスピリチュアル系じゃないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224253",
    "title": "anond:20200216223156",
    "content": "まあ、田舎の人間からしたら楽だよ。しがらみないしw晴ればっかり。車いらないし。ただ都会には都会のルールあるからはじめて上京するなら知り合いいるならはじめはガイドしてもらうといいよ。成功を祈ります。✌️富山出身者は、安田財閥とか浅野セメントとか相性いいんじゃない？お人よしでもないしw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224221",
    "title": "周りで酷評されてるほど実写ヲタ恋は悪くなかったよという話 ",
    "content": "怖いもの見たさからつい観てしまったんだけど、意外にも全体通して考えたらそこまで酷い内容ではなかった……というか、どちらかというと完成度が高い部類だと思った。まず個人的には1.5時間できっちり起承転結つけてお話を綺麗にまとめてる時点で偉いんだよね。それと、余りにもツイッターでﾎﾞｯｺﾎﾞｺに叩かれてたから『面白いのハードル』を下げていたというのも「そこまで悪くないじゃん」の原因のひとつではあるとは思う。僕のフォロワーには「2分に1回キレそうになる」とか「途中退出するのが正解」とまで言ってるやつがいたからバーの位置は極限まで下がってたね。だから僕がいまこうして長々書いてる「実写ヲタ恋、そこまで悪くないよ」を信じて心のハードル上げて映画館行ったら心底ガッカリする可能性は十二分にあります。あくまで\"\"流れてくる酷評の割りに意外と綺麗にまとまってた\"\"のであって、\"\"面白かった\"\"わけではない。ここは重要なポイントなので抑えておきましょう。意外にも王道だったこの映画のあらすじをめっちゃくちゃ簡単に説明すると、主人公のオタク女が長身イケメン幼馴染のゲーマーと開幕10分くらいで付き合うことになるが、お互いの気持ちを深く理解しないまま誕生した急造カップルだったせいですれ違いが発生。具体的には主人公が上司の斎藤工とちょっといい感じになるとか、彼氏がなぜかいきなり会社を休んで連絡が取れなくなるとか、あと彼氏も彼氏で別の女と仲良くなるといったイベントが連発される。でも最終的に誤解は解けてお互いの気持ちを確認しあって、今度こそ正式にカップルとしてやってきましょうね～、めでたしめでたし。（なお、なぜかミュージカル仕立てになっており、ちょくちょく急に歌う）という感じ。これってストーリーの本質だけ抽出したら『男と女が付き合う　→破局の危機！？　→やっぱ平気だったので二人の絆は深まりました＾＾＾＾』っていう恋愛モノの王道ストーリーなんだよね。その王道の合間合間にｸｯｿ寒いオタク描写やら唐突なミュージカルソングやら佐藤二朗のアドリブコントが入ってくるという仕上がりなわけ。面白いかつまんないかは別として、王道ストーリーって展開がｸﾞｯﾁｬｸﾞﾁｬになることはないからさ、とにかく「あいだあいだに挟まってくるオタク描写とかミュージカルとかに耐えられるか否かに勝負がすべてがかかってる」と言っても過言ではない。上にも書いたけど、内容は綺麗にまとまってるから共感性羞恥で脳がｸﾞﾁｬって劇場から途中退出さえしなければ「あー、今日もつまんねー映画見ちゃったな～」で済むレベルだと思う。つまんねーとは思っても、脳内にある『人生最低の映画コーナー』に並べるには全然パンチが足りない。僕の評価はそんな感じ。でも逆に途中退出とかしちゃったらまあつらいよね。だってそんな経験、基本的に映画でしないもんね。そういう人は映画人生のワースト作品争いに実写ヲタ恋が加わっても仕方ないと思う。特に一部で悪名高い居酒屋グランドオーダーのシーンは事前に何が起こるか知った上で観てもやっぱり相当厳しい。ダントツでつらい。そもそもゲーム・アニメ・漫画・インターネットジャーゴンの知識を要求されるシーンはただでさえ根本的にネタを知ってなきゃ笑いようがないわけだけど、仮に知ってたところで単なる語録連呼マンが画面に出てきてもなんも面白くないのでさっぱり笑えないという悲しいコンボが待ち受けており、劇場の反応はもれなくお通夜です。一方で佐藤二朗のアドリブとしか思えない(というか実際アドリブだと思う)セリフとかムロツヨシと菜々緒の麦茶のくだりとかは周りで複数の客が声を出して笑ってたんで、ギャグが全部不発に終わったわけではないのは大きな救いかな。あとこの映画って『オタク』っていう狭いように見えてその実かなり広い括りをテーマにして色んなジャンルに浅く広く触れてるからどっかしらで知ってるジャンルとか自分が根城にしてるジャンルが出てきて、実情とかけ離れた描写っていうのが目につくと思うんだよね。自分のことをオタクだと思ってて、それでそんな自分が楽しめる映画だと思って観に行ったら実際のオタク像とは違う人間が次々出てきて「なんか自分が知ってるオタクとは全然違うんだけど！！」ってなる感じ。例えばいくら僕が声優オタクじゃなくても『人気声優が貸し倉庫に急ごしらえで作ったみたいなハコでライブして観客が法被着たヲタ芸集団しかいない』って絵面が現実離れしてるのはわかるし、本当に声優オタクで現場に行きまくってるやつならもっと細かいとこにも矛盾点を見つけて「こんなやつはいない」とか「こんなのありえない」とかなるんじゃないかな。この辺も「所詮はそういう映画だし」って割り切れないとキツいよね。なんだか長くなってきたのでまとめると、『実写ヲタ恋はストーリーが王道の展開で上手いこと収まってて割とまとも。　ただし一部のシーン(具体的にはオタク関係の描写)が見ていて痛々しいし、自ジャンルだと矛盾点まで気になるのでそこが耐えられないと厳しい』以上です。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200216224139",
    "title": "anond:20200216223409",
    "content": "しかしそれは創作者や団体側が自衛のために考えたりやるべきことであって、消費者側の「法律上問題ないが圧力をかけて排斥してやる」ってのを擁護する理屈にはならんでしょ。そんな排斥行動をする人間や容認する人間は、当然自分が法でも理屈でもない、ただの感情的反発で社会から抹殺されることを受け入れているんだろうけれど、個人的にはそんなディストピアはまっぴらごめんだから、容認しないなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224020",
    "title": "anond:20200216223048",
    "content": "お前のリストの参考になるレベルがやばいマジ感謝",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216224017",
    "title": "明日も休まずに会社行く増田はどれくらいいるんや？ ",
    "content": "ワイは心配やで・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223944",
    "title": "anond:20200216222437",
    "content": "常にずっと死にたいわけではないんだよふわっと幸せを感じる瞬間はそこそこあるんだでも同時にこのまま死にたいなって思う感じとりあえず飼い犬と両親を看取るまでは生きてるけど、それ以降はどうでもいいなそして自分のための楽しみになんの意味があるのかわからん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223926",
    "title": "anond:20200216222957",
    "content": "あなたがかかれば　ああ　ウーハンじゃないわ電車でうつる　この東京肺炎",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223802",
    "title": "",
    "content": "いや、問題視されて法整備で違法になるかもしれないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223754",
    "title": "anond:20200216223156",
    "content": "静岡はどうなんだろう？海も山も川もあるし富士山毎日みれるし気候も穏やか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223701",
    "title": "anond:20200216223156",
    "content": "東京ほど不便な街は無いからガチ弱者とガチ強者とキャリア志向以外は辞めとけ大阪がいい街だと聞いたがただ大阪は別の国では感あるコストとか一般社員が意識するの衝撃でしたわ営業もエンジニアも大阪だけノリ違うしメシ美味いし車か電車で自然へも京都へも神戸へもアクセスできるしいい街だといいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223657",
    "title": "anond:20200216221156",
    "content": "そんな東京に匹敵するような大都会なのに、慌てて1000床の病院新設するって変な話だなそんだけ医療設備が遅れてたってことだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223623",
    "title": "anond:20200216223543",
    "content": "でもハゲをバカにする創作物の影響でハゲがバカにされてるのは別に問題ないんでしょ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223603",
    "title": "",
    "content": "なんで、俺のPintarestは尻画像ばかりになるんだ。おかしいだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223543",
    "title": "anond:20200216223147",
    "content": "感情の話でなくて創作物に影響された3次元への被害が問題視されているんじゃねーの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216223505",
    "title": "anond:20200216222856",
    "content": "TENGAは唯一市民権得てる気がするけどさ、二次絵がしっかり描かれてるオナホの外装なんかいくらゾーニングされてたとしても耐えられない人は多いと思うのよ",
    "bookmark_count": 0,
    "category": null
  }
]