[
  {
    "masuda_id": "20200123112555",
    "title": "anond:20200123112421",
    "content": "「セックスはしたいが恋愛や結婚の面倒臭さはいらん」はあるし「生活のために結婚はしたいがセックスをしたいわけではない」もあるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112422",
    "title": "anond:20200123112344",
    "content": "はいソースなし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112421",
    "title": "anond:20200123112303",
    "content": "やりたいからモテたいんだろそこは分離できんぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112355",
    "title": "anond:20200123112046",
    "content": "直筆のコピーで張り紙をしないとな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112253",
    "title": "anond:20200123111027",
    "content": "抽象的に取り扱う神が絶対神か精霊かどっちかってことに意味がある？その山の洪水も唯一神がなしているとしたら？単に、科学が起きる前（１６世紀デカルト以前）はわからないものは神（精霊含む）の仕業であった。科学が起きて、神がなしていたということに理由づけできるようになったのも増えた。だけども、まだ理由付ける科学がない領域では神の教えとなる経験論が意味がある領域も多いってことよ。特に、科学が苦手とする複雑なものや、人間についてね。今わかってる科学が万能ってやったのが共産主義や新自由主義ね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112222",
    "title": "anond:20200123112008",
    "content": "独裁者スイッチ使って不快なものを見えないようにしてる奴が「不快じゃない物に対しては寛容なのに自分が攻撃されることに対して過敏すぎる」などと説教とはｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112112",
    "title": "anond:20200123110945",
    "content": "オタクがみんな女にモテたいと思ってるわけないだろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112056",
    "title": "",
    "content": "そんなのとられちゃった２０さいのころにとられて、さんざんあそびたおされて５０歳でかえってくるすてきだね　それであたらしいのとっていかれて、ふるいのかえしてもらった。あたらしいのほしかったんだろうな。ふるい３０年前にもらえたはずのもの、かえってきた。こわれちゃってる。たいせつにしてもらえなかったんだね。ごめんね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112046",
    "title": "「社長からのお願いでございます！！」 ",
    "content": "を頭に付けるのが、物を買ってもらうお願いするときの当然のマナー。anond:20200123025202",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112032",
    "title": "anond:20200123110945",
    "content": "ネイル男ウケ悪いか？ケバケバのネイルの話？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112030",
    "title": "anond:20200123105822",
    "content": "Slackでの活発なやり取りを辛く感じる状況であれば、そもそもメールだけの運用でうまく回る規模のチーム/組織ではないだろう、という指摘だよごく小規模でもなけりゃ、別増田が指摘してるように目的別にツール使い分けなきゃしんどいのは当たり前だもの縦",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112026",
    "title": "anond:20200123025202",
    "content": "食べる為に働くのか、労働そのものが福祉なのか、承認欲求として売り上げが必要なのかで答えが変わります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112021",
    "title": "anond:20200123025202",
    "content": "プロは知っていると思うが、自分はその手の事業所に封筒封入とDM送付を頼んだ事がある。そういうのを利用するのも支援だよね。ただ、普通に比較すれば事業所以外に頼んだ方が安いんだけれど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123112008",
    "title": "自分を善人と思い込んでいるはてなフェミさんたちの合唱",
    "content": "https://b.hatena.ne.jp/entry/s/twitter.com/stella_portman/status/1219187312753426432ブックマークコメントがほとんど表示されなかった。なるほどこれがfont-da氏が言ってた光景かさすがにこれじゃなんもわからんのでシークレットモードで見たらはてなフェミとそのアンチがいちゃいちゃとちちくり合ってるだけだった。この人たち最近見かけないから消えたのかと思ったらまだはてブやってたんだな。この人ら「ツイフェミ・はてなフェミは存在自体が有害」っていわれる原因そのものなんだけどセリフとかまったく刺さらなさそうな人たちが言ってると思うと説得力が半端ない。・善人に刺さるわけないというか、刺さる心当たりがある時点でまったくもって善人ではないというか犯人だよねそれ。映画泥棒もまったくイラっと来たことないんだけども、どういう思考回路だよ。・平気でしょ。やるわけないんだから。自分はやるかもと普段から思ってる善人がいるなら、話は別だけど。それともそう受け取る貴殿の認知が歪んでるのでは・この有様では社会の中で生活するのは難しそうだな。山奥の廃村でも買い取ってネットも絶って誰からも「刺されない」暮らしを満喫なされば？・トゲが刺さるなら既に善人とは呼べないな。仮にレイプ予備軍ではなくともセカンドレイプ予備軍ではあるからな。・この有様では社会の中で生活するのは難しそうだな。山奥の廃村でも買い取ってネットも絶って誰からも「刺されない」暮らしを満喫なされば？・あらあら、この人の犯罪係数測った方がいいかもね〜あのさあ……ふだん細かい表象に攻撃しまくってるくせに自分側が不快じゃないものに対しては雑すぎでしょ。オタクはオタクで自分が不快じゃない物に対しては寛容なのに自分が攻撃されることに対して過敏すぎる。あほくさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111849",
    "title": "anond:20200123110857",
    "content": "調べる方法はあるけど、基本分からん。そう考えるとブロックされてなかったのかも。連絡帰ってこなくなってから6ヶ月後とかにまだ既読ついてなかったりしたから、ブロックされてるもんだと思ってた。もしかしたらブロックしてないで放置してたり、ブロック解除したりしたんかもな、こえーな。LINEは解除してもブロックされてる間に送られてきたLINEは表示されないはず、2年前の時点ではそういう仕様だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111713",
    "title": "グランゾート観てるけど ",
    "content": "ラビ闇堕ち闇堕ちラビの衣装かっこいいな石龍のアニメーションもかっこいいけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111545",
    "title": "右腹部ににしこりが出来た ",
    "content": "野球選手に育つのかしら？　それともテニス選手かしら？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111500",
    "title": "anond:20200123025202",
    "content": "地元の障害者就労支援施設で作ってる調味料は美味しいので人気でなかなか手に入らない商品もあるくらいだが。同じように商品自体に価値があればみんな買うのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111351",
    "title": "anond:20200123111307",
    "content": "化粧より整形のほうがめぐりめぐって健康な場合すらあるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111332",
    "title": "anond:20200123025202",
    "content": "最初の4行読んでも自分らの用語で内情を一方的に語ってるだけで、うまく伝えよう、という視点が全くないんだなという印象だけが残る。30年度の報酬改定で平均工賃の多い施設ほど一人当たりの報酬が増えるようになりました。（具体的に言うと5000円以下10000円以下15000以下…平均工賃5000区切り）・いきなりなんの話？・ここでいう「工賃」とはどういう意味？　一般的には工賃が多い＝手間賃が多いという意味だが・報酬改定とは何？　なんで知ってる前提で話す？　報酬とは工場が従業員に支払う報酬のこと？・「具体的にいうと〜〜」から始まって金額の区切りだけ言われて、全く知らない素人にわかるものなの？　しかも区切りだけかかれていくら増えたのかすらわからない3障害全て同じ基準です。3障害の施設で平均工賃は当たり前ですが異なります。・3障害とは何？・平均工賃が異なることが何？必然的に通所日数は減り、平均の工賃は少なくなります。内職とお菓子を販売して工賃を捻出していますが、・「工賃」は一般的には経費（マイナスの数字）だから、工賃が少なくなるなら良いのでは？と読めるチラシの裏に書いた愚痴をネットにあげただけ、みたいな文章になってるよ。真剣に人に読ませる気あるんだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111307",
    "title": "anond:20200123111012",
    "content": "整形手術よりは化粧美人のほうがこのましくはあるけど、整形だからといっていちがいには否定しない。ただ、やるまえにそうだんして",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111239",
    "title": "anond:20200123025202",
    "content": "嫌がる人もいるみたいだけど、障害者が頑張って作ったという感動ストーリーを全面に打ち出して売るのが一番だと思うバンクシーですら名前を伏せて路上で売ってもだれも見向きしなかったって言うし、感動ポルノコンテンツとして金持ちとかに売りつけるのがいいんじゃないかな商品の位置づけとしては昔流行ったホワイトバンドみたいなコンセプトになると思います。ただ、こういう製品はなかなか捨てづらいから、所持するとずっと家の中に居座ってしまう。なので個人的には買いたくない。なので消え物もいいかもね。それと、インスタ映えするやつがいい。色とりどりの合成着色料で何層にも重なったメガ盛りクレープとかにすれば、感動ポルノで頭をやられた小金持ちの女がマウント合戦のために、写真取ろうとして買うんじゃないかな金持ちにリーチさせるなら、もうちょっと上品な食べ物がいいかな。上品でインスタ映えする食べ物あるかなとにかくあの手の見栄っ張りは一点物、レア物、数量限定生産、イベント限定、とかその手のものに弱いので、うまく価格を上げるためのストーリーを作れば、化ける可能性あるかもしれない。ただそれは障害者の方として受け入れられるかどうか微妙かもしれないけど。せっかく障害があるんだから200%それを使って金儲けしたほうが有意義ではある。差別しないで別け隔てなく接して欲しいという気持ちはわかるけどね。大企業が第三世界に作った巨大工場で奴隷みたいな賃金で現地の健常者を使って大量生産している製品に勝てるわきゃないので、正面から殴りあうのは絶対ムリお金だったら出してもいいけど、もう家の中に不要なものを入れるスペース無い。私が買うものは大企業が計画設計した品質の保証されている生活に必要な大量生産品です。それでなければ、大企業が手を出せない特許を利用した先進的な製品サービスになります。私は物質の利用価値にバイアスが掛かってるタイプの理屈バカですが、一般的に物の価値は利用価値だけでは無いです。やっぱり障害者が頑張って作ったものを買ってあげてる。そういったストーリーとか社会貢献している(風に感じさせる)のがいいと思う。がんばりアピール。少数生産。インスタ映え。がいいんじゃないかな。全部適当なのであんまり真に受けないでね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111134",
    "title": "anond:20200123105254",
    "content": "不倫の心理を理解するのと不倫に理解を示すのは別やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111109",
    "title": "anond:20200123111040",
    "content": "だめなら係りの人に相談",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111040",
    "title": "",
    "content": "もう１１時きょうなにやるの１００円しょっぷ",
    "bookmark_count": 0,
    "category": null
  }
]