[
  {
    "masuda_id": "20200212120044",
    "title": "anond:20200211234011",
    "content": "『ボトルネック』っていう両親が不仲の家庭を題材にしたSFがあるんだがそれを勧めるわ。何も知ろうとせず、何もわかろうとせず、自分だけを悲劇の被害者だと思ってる主人公の話なんだけど文章がふわっとしてるの、あえてぼかしてるんじゃ無くて、かけないと思うんだよね、たぶん。他人にどうこうされた、みたいな話が多いけど、増田も他人にどうこうした人の一人だって事忘れちゃいけないと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212120021",
    "title": "ネットの返却と葬式",
    "content": "家庭の都合で引越す事になったので今、使っている光回線を解約する手続きをした。やや田舎な地方なので光回線は役場が仕切っておりモデム機器や謎の町内放送が流れる機械を借りる形となる。少なくても4年以上はお世話になった機械のホコリを綺麗に拭き取る。残業続きの忙しい日々のため掃除がしてないのでもう丸一日掃除ばっかりだった。それから屋根裏の倉庫にて機械が入れてあった段ボールがまだ保存されてたので謎機器もろとも丁寧にぶち込んで役場さんとそこの謎爺に最後の挨拶が終わったところだ。不意に葬式のような気分になった。あーあー！掃除終わったから寿司だ寿司！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115937",
    "title": "anond:20200212115826",
    "content": "ワイも生きてるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115859",
    "title": "anond:20200212115826",
    "content": "ワイはまだ生きてるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115846",
    "title": "anond:20200212115826",
    "content": "半年ROMれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115826",
    "title": "俺のエントリにトラバがつかないんだが ",
    "content": "もしやみんなコロナで絶滅した？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115824",
    "title": "anond:20200212115645",
    "content": "ファイヤーパーンチ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115718",
    "title": "anond:20200212115111",
    "content": "俺が泣いて謝ればいいのか？タツショーですみません。なるべく人目につかない場所にいますから、働かせてください。生きていてすみません。電車が好きそうな見た目をしていてすみません。電車に乗らないようにします。外を出歩かないようにします。脳みそが足りないノータリンです。健常者の皆さんに自分のせいで迷惑をおかけして申し訳ありません。子供を残しません。できるだけ早く死んで負担を減らします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115645",
    "title": "anond:20200212115229",
    "content": "チェーンソーマンやっぱ間延びして聞こえるんだよなあ。真ん中に2音あるせいかな。チェーソーマンならいいんだよな。チャーシューラーメンよりチャーシューメンって感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115641",
    "title": "小池って次も都知事選出るの？ ",
    "content": "次は何を公約にするつもりかこれまでのことはどう言い訳するつもりか小市民で常識人の俺には皆目見当が付かない…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115615",
    "title": "anond:20200212115021",
    "content": "別増田だがシンプルに勘違いだぞ属人化しないことが効率化でありスキルの均一化がゴールでありワイにしか出来ないはあってはいけないのだぞワイにしか出来ないだとワイの稼働が空かないからだ(数字のチェックや案件の掛け持ちが疎かになる)ほいでそれをガンガン進めるとだいたい鬱になって上司が来なくなるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115542",
    "title": "anond:20200212115325",
    "content": "？？？　メンタルやられてる元増田かな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115527",
    "title": "anond:20200211210139",
    "content": "元増田 id:i2i です。追記です。\"ソースが必要なのは「多い」のほう\"ということについてツッコミがあったので。まず私は「多いらしい」と言っています。これは伝聞の用法ですよね。なぜなら私は研究者じゃないしこの件を深追いしてもいないからです。だからそこツッコまれてもなーなんですが。確かに「少なくない」のほうが適切な言葉だったかもしれませんが、そのへんは見逃してくださいよとしか。でもやはり肌感覚としては多くて。こちら https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200211210139 を読んで少ないって思います？ 思ったよりも多いと思うんですが。私のブコメを女性叩きだと思ってる人は当然動画を見てないと思いますが、ここでの「女湯盗撮」って「のぞき」じゃないんですよ。実際に女湯で撮影されてるもののことなんですよ。これの何が怖いって、固定カメラじゃないことと、老女や幼女も映ってることなんですよね。「盗撮風」だったらそれは無理でしょ。もちろん、全て18歳以上だったりCGだったりしたら「あぁすべて仕込みだったのね」で安心ですが（局部修正忘れてるぞ）。とにかく、同性による同性盗撮はあるということを認識したほうがいいと思いますよ。男が悪い女が悪いじゃなく、加害者が悪いんですから。盗撮、絶対ダメ。あ、すみませんもう一つ、こちら https://b.hatena.ne.jp/entry?url=https%3A%2F%2Fb.hatena.ne.jp%2Fentry%2F4681359439260070114%2Fcomment%2Fi2iid:kincity 実例は2008年の一件、他は「性犯罪業界に詳しい雑誌記者A氏（31歳・男性）」「興信所所長（匿名）」の語りvia SPAでソースと言われましても…女装してまで女性更衣室に入り込む・教師がお縄になる数遥かに多いですよね。逮捕件数だけが犯罪の数じゃないでしょー。バレなきゃ盗撮してもいいって言ってるようなものですよ。論点が違いますよ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200212115435",
    "title": "anond:20200212115328",
    "content": "それな！　韓国もひどいらしいけどもうきれいな学歴つき軍隊アリをつくって企業に買ってもらう時代じゃないよなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115353",
    "title": "anond:20200211233743",
    "content": "ボロクソにツッコミ入れられて「そ、その部分は本筋じゃないから…」って言い訳するタイプの人間だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115347",
    "title": "歯医者とJAVASCRIPT",
    "content": "https://hbol.jp/212378この記事読んでへぇーって思ってる人、はあちゅう腐す権利ないからね。え、はあちゅうはニセ医療で、これはタイの最先端医療じゃん。全然違うだろ？はい、そうじゃないんですよ。医学的知識と医学的判断能力がない人が書いた医療記事はどちらも同じなんです。仮に、はあちゅうがこの記事書いたら、みんな「へぇ〜タイ行こうかな？」って思った？その時点で、あなたも医療情報の判断能力がないんです。この記事の間違いは大量にあるけど、はてなにわかりやすく言えば、めちゃくちゃ良いプログラミング教室見つけた！っていう「増田プログラミング教室」の紹介記事が以下の感じだとどうでしょうか？最先端JAVASCRIPTを用いた画期的なホームページの作り方を教える教室です（JAVASCRIPTは世界の30億のデバイスで走る言語です）また、最近流行りのAIの土台である機会学習を、MNISTというデータを使って、勉強できるんです。これは、AIに知能があり、自動的に猫とおばあさん細胞が発見できるというので、世界的雑誌ニュートンでも話題になりましたね。これからは国民一人ひとりがプログラミングを習う時代です。ぜひこの増田プログラミング教室で、プログラムを習いましょう。ね、頭痛くなる記事でしょ？上記の記事のレベルはこんなもんよ。キーワードとして、「根管治療」（英語名：Root Canal Treatment、以下“RCT”と表記）「ラバーダム」、「マイクロスコープ」などを散りばめているだけで、上記の文章と同レベルの知識だから。まず、日本の保険適用の根っこの治療なんて、毎回200円くらいにしかならないから数千円なんて絶対に適当。なぜ日本の保険治療のことも理解していない人が、タイの治療については正しい記述ができると思えるのか不明。なぜ日本の歯科の保険診療が遅れてるか？それは国がCOBOL縛りでプログラミング書けって縛ってくるのに、患者がグーグルマップみたいなサービス作りたいって言ってきて、なんでも言語が使える自費診療すすめても、いや、保険きくから、COBOLでお願いします。って言ってくるからだろうが！せめて日本の学会関係者にでも取材して、なんでこういう状況になってるのかくらい聞けよ。そもそも日本は歴史的に総合医（ジェネラリストのまち医者）を増やすという医療政策をとってきたわけよ。それは個人の資質うんぬんじゃないの。出羽守がすぐにアメリカでは〜っていうけど、アメリカの歯医者、全員医者だからね。医学部卒業して、そのあとで歯の勉強した人たちでエリート中のエリート。1日に3人患者みたら、生活できるから。15分おきに患者きて、インカムつけて仕事してる銀座の歯医者なんかと比べちゃダメよ。日本は国民が歯医者に通いやすいように、歯学部というものをつくった経緯があるのよ。そのために供給過剰になってるけど、安く歯医者にいけるわけ。最近は新専門医制度をつくって、分化していこうという話もあるけど、患者側の意識が変わらないとなんでも屋を求めるから日本だとミスマッチしそうね。いろいろ面白いので調べてみてください。あと、やぶが多いという話。うん、多いね。じゃあ、どこの歯医者いけばいいのか？まず、クライアントであるあなたが自分の歯をどうしたいのか、知識をつけること、その症状に対して、得意な専門医がどこにいるのか調べること（歯学系学会で調べられる）学会の症例報告などをきちんとしている開業医を調べること。ここらへんでやぶはだいぶ弾ける。え、めんどくさい？それなら、増田プログラミング教室行きですので、どうぞ。クライアントが要件定義する能力もないのに、SIerの能力判断なんかできるかよっ！あと、学会も誰でも自由につくれるので学会が言ってるから、というのは権威にはならないよ。血液クレンジングも日本酸化療法医学会があるからね！あと私は歯医者ではありません。ただの工学博士です。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200212115328",
    "title": "anond:20200212115111",
    "content": "横だけど、たしかにそうだなお利口でいることが褒められるけど、世の中で求められるのはお利口でいないことで得られるスキルばっかりそう考えると日本の教育って無能ロボット量産機構だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115325",
    "title": "anond:20200212115034",
    "content": "はいうそだねｗｗｗｗｗｗそんなにすきなら全財産出して買いなさいｗｗｗｗｗｗｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115302",
    "title": "anond:20200212020737",
    "content": "技術職で「かわいくして客先対応する女性性」がもとめられてないのならそのまま行けばいいと思う自分ならちょっと威厳を出すためにたまに髪を金髪にしたりはするかなあとはユニクロ＋ジムで筋肉つけ、家電か家を買って老後に備える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115256",
    "title": "anond:20200212115007",
    "content": "よく読め低能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115229",
    "title": "anond:20200212115140",
    "content": "発音がしっかりしてるだろチェーンソーって言いやすいし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115228",
    "title": "地獄のクルーズ船！全員感染するまで帰れま10！ ",
    "content": "タカアンドトシ「……」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115140",
    "title": "anond:20200212115027",
    "content": "語呂悪いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115111",
    "title": "anond:20200212114916",
    "content": "そんなの全部素直に聞いてるようなやつは知的障害に片足突っ込んでるんだから教育の問題じゃなく知能の問題",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115034",
    "title": "anond:20200212113513",
    "content": "豆腐もヨーグルトもバニラアイスも旨いよね",
    "bookmark_count": 0,
    "category": null
  }
]