[
  {
    "masuda_id": "20200307134327",
    "title": "anond:20200307134041",
    "content": "その選択肢出せてるなら「寝る」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134320",
    "title": "主夫をしている。希望がつらい。 ",
    "content": "専業主夫をしている。昔はプロの小説家だった。いまはもう何も描けない。物語が描きたい。41歳になった。この15年、何もできなかった。25年前、賞を取ってデビューをした、それまで勤めてる仕事場に勤めながら連載もした。仕事場がブラックだったので、そこの事情でひどい鬱になって倒れた。そのころ、結婚もした。最初の7年は、仕事で鬱になったのの後遺症で心身ボロボロでほとんど寝たきりだった。後半の4年は、子育てで。子供が睡眠障害があって、一日4時間しか寝なくて、全くほとんどといっていいほど仕事ができなかった。下の子が生まれて、下の子に障害があることが分かった、たぶん一生世話が必要。妻が一人で家の事ができないので、ご飯を作るのと、子供の面倒以外の家事は自分がやっていた。集中するために、送り迎えをお願いした日も、妻が送り迎えがしんどくてできないというので、集中してる最中に無理やり集中を切って子どもを迎えに行くことが頻繁にあった。漫画の描き方には、人それぞれがあると思うけれども、自分の場合、集中するまでに時間がかかって、ただ、集中してからはかなりのペースで描くことができる。連続で8時間以降から。途中で集中を切られるととてもつらい。吐きそうになる。これは、比喩ではなくて、集中してる状態のときに別のことに急に切り替えると、頭痛がして吐きそうになる。毎日、吐きそうになりながら、子供を迎えに行って、家事をして、でも、仕事の締め切りに間に合わない。妻が家のことを全部できない。睡眠不足の中、全然仕事をすることができなくて、ようやくもらった仕事もいくらも飛ばした、信頼がなくなって本当に仕事がなくなった。3年前から妻が外で働くようになった。、そして自分が家のことを全部している。本当に全部。本当に全部。本当に全部。ゴミ捨てからお風呂の掃除からご飯の支度から洗濯から食器洗いから子供の送り迎えから土日の子供の面倒からなんでも。土日も妻は何もしてくれない。仕事が大変なのもあるけれどもずっと寝ていたり、パソコンで仕事をしている。自分のための時間が取れない。漫画が描きたい。自分の仕事がしたい。家の仕事は誰かがしないといけない。できる人が全部しないといけなくて、妻はそれができないのでそれを自分がしないといけない。でも、そうすると自分の仕事ができない。漫画が描きたい。いまは月に頑張って細切れの時間が頑張って40時間取れるかどうか。一日1時間、2時間という時間で、とりあえず手を動かして、頭を動かして、でも、自分の中の物語と物語を作る力がどんどん劣化していくのがわかる、感覚が日常の中で摩耗していくのがわかる。でもどうしようもない。時間が取れない。何もできない15年の間に、アンテナも、センスも感覚も、何もかもなくなってしまった。絵も大分描けなくなった。朝起きて、子供を起こして、怒って着替えさせて、ご飯を食べさせて、学校に送りだして、下の子を送り出して、食器を洗って、買い物に行って、洗濯物をして、部屋の掃除をして、ご飯を作って、子供たちを迎えに行って、子どもたちにご飯を食べさせて、宿題をさせて、昼間片付けた下手を下の子にぐちゃぐちゃにされて、お風呂に入れて、寝かしつけて、子供が相変わらず睡眠が少ないので、寝かしつけた段階で、大体11時。体中くたくたになって寝て、そして次の朝また、起きて、子供を起こしての毎日を繰り返す。下の子の障害もあり、これを一生繰り返すのがもう確定している。考えると気が狂いそうになるので考えないようにしている。一切の思考をやめて、ただ、目の前のことを片付けることだけを考えるようにしている。思考に膜を作っている。スポットのように、わずかの、文章を書ける時間ができる。でも思考を初めて膜がとれると、まず考えてしまうのが、この生活を一生続けるということだ、気が狂いそうになる。それを押しのけて、集中できるように、物語と綴る脳に切り替えられた時には、もう、子供を迎えに行く時間になっている。何もできないまま、ほんのわずかな時間が終わる。自分と同じころデビューした人間が、賞をとったりしているのを見ると本当に、自分はこの15年間何をしていたのだろうと思う、感性も摩耗して、むしろ、日常を生きるために積極的に摩耗させて、何も感じなくさせて行っている、日常に楽しいことが何もない。希望がどこにもない。気を紛らわすことが何もない。普通の人は、映画をみたり、漫画をみたり、物語を消費して、その日常をやり過ごしていくのだろうけれども、物語に触れるのがつらい。自分が手に入らなかったものがそこにあるから、いくら頑張ろうとしても頑張れる環境が手に入らない、これから死ぬまで。物語が書きたい。自分の中に、ずっと前からあったいろんな物語が、結局外に出ることなく、砂になっていく。高校生の時から、作家になりたいと思って、自分の中にある物語を出していきたいと思って、大学の時からあちこちに投稿して、インターネットでも書いて、そしてデビューした。いろんな人間がいるけれども、自分は日常を楽しめない人間で、学生生活を送っているときも、友達と遊びに行ってるときも、どこか、斜め上から自分を眺めている自分がいた。物語を書いて、お話を考えて、それを文章に落としていくときだけが、生きてるって感じがした、楽しかった。あの頃は楽しかった。会社勤めは忙しかったけれども、仕事から帰ったら、自分の時間を自由に使えた。自分以外の誰かの事を考えないでよかったから。仕事が終わったら仕事のことを考えずに物語の事を考えていられた。夜の9時まで大体残業があったけれども、仕事が終わった瞬間から、お話の事を考えることができた。家に帰って作業して、1時頃寝て、ずっと書き続けてられた。今は、常に家族のことを考えてないといけない。晩御飯の事とか、毎日子供が話してくるゲームや友達の話に耳を傾けないといけないし、園や学校での行事について準備をしないといけない。物語の事だけを考える時間というのが一切取れない。自分がさびていくのがわかる、わかるけどどうしようもない。だれも助けてくれない。だれも助けてくれない。今、自分がとてもつらいのは、いつか、どこかで、また文章を書いて、物語をかいて、発表できる、そういう希望が、胸の中のどこかにあるからだ。でも、そういうのがあって、あるからとてもつらい。希望がつらい。自分にとって日常は苦痛で、慰めが何もない。それでも、日常を自分が管理しないといけない。妻は家のことが全部できないから。死ぬまで、自分は日常をしないといけない。全部諦めたい。諦められない。辛い。妻と子供がいっぺんに死んでくれたら、と思うこともある。自分が死にたいと思うこともあるけれども、それよりも妻と子供が死んでくれたら、と思うことの方が多い。でもその理由は、自分が物語を描きたいからではなくて、自分が死んでいなくなったら、妻と子供の日常を守る人間がいなくなるからだ、そういう風に考える自分も辛い。小説が書きたい。物語が書きたい。でもどうにもならない。自分の時間がほしい。このまま誰にも見つからず、だれもに褒められず、誰にも気づかれないまま、日常を送って死んでいくんだと思う。気が狂いそうになる。追記https://anond.hatelabo.jp/20200307134829いっぱいいっぱいになりすぎやで奥様に正直に伝えてみてもええんちゃうか伝えてるがどうにもならない。時間をとるって言っても結局まともに見れない。https://anond.hatelabo.jp/20200307135550どちらかの親に頼らないか？実家が遠くてどうにもならないのと、両親とはちょっと折り合いが悪い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134309",
    "title": "anond:20200306004725",
    "content": "ネタパレで「音ゲー上手いやつはダサい」と漫才中に発言して音ゲーマーにめちゃくちゃキレられたニューヨークを思い出した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134220",
    "title": "anond:20200307134103",
    "content": "お金触らないのラクでよポイント貯められるし😙🎵",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134157",
    "title": "完全版が公開しても炎上しない ",
    "content": "ミッドサマー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134111",
    "title": "anond:20200306004725",
    "content": "ごめんそのキャラ推しです「ラーメン」「オムライス」「パスタ」の三択から選び、ラーメンだと好感度が上がりパスタだとluckが下がるサービス開始時点（ほぼ五年前）からあるミニイベントで、オタクの間では「なんでパスタ選んだだけで機嫌下がるんやwwwww」と五年前に散々突っ込まれたのでもう完全に慣れてたわ　ラーメン食べたかったんだろうな〜、各キャラ一人につき一つはluckダウンの選択肢作らなきゃあかんかったから理不尽に下げられるんやな…と思っているあんスタのミニイベントの選択肢にはスポドリを渡すとluckダウン！（理由は太るから）乙女ゲー要素を唱う割に膝枕を申し出るとluckダウン！（かなり真剣にドン引かれる）とかもあるので、気難しくておもしれー男達…みたいな感じで受け入れてる人が多い大型アプデでミニイベ一新されるだろうから安心して〜",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200307134110",
    "title": "anond:20200307134041",
    "content": "寝なさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134041",
    "title": "仕事のストレスでつらいんだが、今すべきことは次のうちどれ？ ",
    "content": "1.頭痛いから眠る2.ジョギング3.終わってない分の仕事4.漫画かアニメみる助言に従う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134015",
    "title": "電子マネー使いこなせるようになったよ👌 ",
    "content": "クイックペイとEdyとiD使えるもんねモバイルスイカもいれてる時代についていける😊🌸",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307134010",
    "title": "Googleやアマゾンは転売ヤーを特定できていないのか？ ",
    "content": "ウェブ履歴やスマホ履歴などから、転売ヤーを特定できていないのだろうか？お店の監視カメラと連動し、転売ヤーと判明したら、レジの店員側の画面に転売ヤーの可能性ありという表示を出せないものなのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133951",
    "title": "anond:20200306172910",
    "content": "ミソだけに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133812",
    "title": "anond:20200307133735",
    "content": "なんでそう思ったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133735",
    "title": "anond:20200307133305",
    "content": "そもそもお前の子どもじゃないし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133700",
    "title": "",
    "content": "いぇーい めっちゃ ホリデイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133650",
    "title": "anond:20200307133305",
    "content": "自分の子供である実感でそんな大事か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133436",
    "title": "anond:20200307075258",
    "content": "作劇において昔話は下策なんだけど、それをわからない人が多いんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133435",
    "title": "みいちゃんのケーキ食べたい ",
    "content": "上履き毎日履かせてあげたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133414",
    "title": "anond:20200307131238",
    "content": "今時よく繁盛してるデパートだなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133305",
    "title": "里帰り出産した嫁をタイムマシンで止めたい ",
    "content": "妊娠5ヶ月くらいの時に妻が里帰りをした。俺も仕事が忙しくて妻の介抱が忙しいしから向こうの両親が見てくれるなら安心だと思った。それから出産までの間はちょくちょく連絡取ったし、1ヶ月に一回は会った。出産の時は立ち会えなかったけどそれから遅れて半日で息子には会えた。その時は可愛い可愛い言ってたんだが、ぶっちゃけ赤ちゃんに対して１つ思ってしまった。「誰だこいつ」全く我が子であるという実感が湧かない。急に出てきた感じだ。その内に実感は芽生えると思ったが既に1年が経過した。でも、なんかちがう。ああ、妊娠中につきっきりでいた方が良かったんだ。急に出てきてもよくわからんよ。タイムマシンで止めに行きたい。でも、実際は未来から俺がこなかったということは止められなかったんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133258",
    "title": "anond:20200307131355",
    "content": "通りすがりの猫さんに「十五円五十銭」とか言わせてそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133235",
    "title": "anond:20200307133144",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133148",
    "title": "anond:20200307133112",
    "content": "勉強してて意識が低いを名乗るとな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133144",
    "title": "ちょっとしたパーティー",
    "content": "友達がいない隠キャのくせに、おしゃれ好き。ドレス着る機会ないのに、こないだもついH＆Mでベアトップのオールインワンを買ってしまった・・・。　いわゆる「ちょっとしたパーティーでも着られる」、一生日の目をみないかもしれない服（苦笑）　下にTシャツを合わせたり、羽織りものをしたりで、普段着使いしてるけど、本当はバーンと一枚で素肌に着て、ヒール合わせて真っ赤な口紅とでっかいギラギラしたイヤリングつけて海外セレブっぽく肩で風切って歩きたい！！　自分で言うのもなんだけど、そういうハードなスタイルが似合うのですよ。普段からモノトーンやブルベの服ばかり着てるから、ボーイッシュにみられがちだけど、タイトスカートやベアトップも得意なのです。外に出ないだけで、家では派手な化粧して遊んでるし。　家族にも違和感ないと言われるけども、行動範囲が地味すぎるのが難点。図書館、ミスド、百均、スタバ、スーパー銭湯、近所のイオン、ほっこり系のカフェ・・・が、私のテリトリー。間違っても、ベアトップドレスが似合う場所ではない。　これでも20代の最初の頃は背伸びして、お、オーセンティックバー？なんてものにも一人で乗り込んでたりした。テレビで見た「マティーニ」を注文して、鼻から噴きそうになったりね・・・若かったあの頃。　アラフォー になった今、経済的事情もあるけど、バーなんて自分に合わなかったのだと理解して、もともとお酒もそう好きでなかったし、今の生活圏に落ち着いたけど。　服だけは、まだ落ち着かず、まだとんがっていたい。かっこよくてセクシーな大人の女性が理想。たとえ普段ミスドのカフェオレ飲んでほっこりしてても、夜は化けたい。　ただ、冒頭でも書いたとおり、隠キャで友達がいない。一人でバーに入る度胸も若さも失った。（年令的にはちょうど良いんだけどね）。ウツウツしてたら、見つけた。　　「ちょっとしたパーティーin◯◯」！自由に着たい服を着て集まって、みんなでパーティをするという企画。しかも、ほとんどの方がお一人参加らしいのも素晴らしい。私一人がボロッと紛れても大丈夫そう。写真を見てもゴスロリ、着物、民族衣装、何でもござれ。顔は写ってないけど、年齢層も幅広そう！（38歳のゴスロリとか、すごい！）　しかも、開催地、ちかいじゃーん（嬉）大抵こういうの東京で、パーリーピーポー的な人がイェーイってやっている感じだけど、至って普通の方が関東以外で主催されているのも素晴らしい。まだ正式に日程は決まっていないようだけど、決まったら即行く！メチャクチャ濃い化粧して行く！！Twitterまた作り直して、DMで申し込む！このためだけに！すっごい嬉しい！パーティをしなさそうな人にこそ、パーティって需要があると思う。　　いっそ婚活パーティで着るか？と思ってたけど、前回もちょっとしたパーティーコーデで参加したらみんな普段着に毛が生えたような格好で、がっかり。「清潔感のある服装」って何やねん！フォーマルならフォーマルでちゃんと指定せい！と切れたので、ここまではっきり突き抜けて、かつ自由な指定があるのはすごくいい。ものすごーく楽しみ。早く決まらないかな♪",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200307133112",
    "title": "anond:20200307130237",
    "content": "非テレワーカーだけどもっと意識低いやで。１人のときは１日中youtube見たり自分の勉強してるやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307133056",
    "title": "今の計算能力使えば、最適な政策を導けるシミュレーションモデルを構築できるのか ",
    "content": "感染者がジムに通ったり、トイレットペーパーがなくなったり色々あるが、今のコンピュータの計算能力で最適化できないものなのか。感染者に自宅待機を要請しているが、スマホで位置の特定は可能と思われる。同時刻にどこにいるかも追跡でき、感染者の濃厚接触者の追跡もできるだろう。要請に従わず、ジムに行こうとした場合、行き先のスマホに対して、緊急地震速報のような通知システムで、避難させることはできないだろうか。要請に従っていない人に対してもスマホの音を強制的に出すのはできるように思う。細かいところはそういうのだが、常日頃から、どれくらいの人数が移動しているのか、接触しているのか、を数値モデル化してその中に何人か感染者がいた場合、何日で感染が広がるのかシミュレーションできるはずだ。トイレットペーパーについても、需要と供給の最適化できないものか。全国の売り場の全データ集めれば、どこに足りてないかわかっているはずで、その数値がメディアから見えないから、毎度大騒ぎする。",
    "bookmark_count": 1,
    "category": null
  }
]