[
  {
    "masuda_id": "20200125214127",
    "title": "anond:20200125213930",
    "content": "どっちに何を言っている？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125214042",
    "title": "",
    "content": "今回のウイルスは元が健康体なら問題ないやつ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125214041",
    "title": "今って利口な人ほど車離れしてないか？ ",
    "content": "３０００万円以上もカネが無駄になる負債という事実を知っちゃうとねhttps://i.imgur.com/aAQsx6h.pnghttps://i.imgur.com/YrT1Qii.png",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213938",
    "title": "どいつもこいつもだ！ ",
    "content": "…そう思わないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213930",
    "title": "anond:20200125123011",
    "content": "性的虐待の大義名分ができて良かったな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213828",
    "title": "【懲役１８年以上の可能性も】バス運転手が自転車に対して幅寄せ、煽り運転といった交通犯罪危険行為をした動画の要点まとめ ",
    "content": "・道路交通法において自動車には自転車や歩行者を優先保護する義務があり、それを怠れば刑務所懲役、実刑もある。・煽り運転でもどっちもどっち論を展開する無知な輩が居るが、石橋和歩は煽り運転で懲役１８年判決を受けており、いかに自動車の危険運転においてどっちもどっち論が裁判で通用しないかがよくわかる。幅寄せも煽り運転も自動車という凶器を用いた凶悪犯罪。・警察庁は「あおり運転等を受けたら積極的に通報してください」とコメントしており、幅寄せも含めて自動車の危険運転については厳罰を積極的に適用していく方針。・交通事故において刑務所懲役囚人のほぼ全員は自動車運転手。石橋和歩のように自動車という凶器を用いた凶悪犯罪者として実名や顔面が繰り返し報道されるケースも多い。当然、ネットにも永久にその犯歴は残り続ける。・自転車が危険運転自動車をノックするのは自分の存在を認識させる為の安全確保、危険回避として裁判でも認められる余地が大いにある。・交通事故において刑務所懲役囚人のほぼ全員は自動車運転手(石橋和歩のように実名や顔面が公開されるケースもある)・自転車に対して危険運転するモンスター運転手は他の歩行者や乗用車にも同様の危険運転をするのが常であり、免許停止や免許取消等で処罰されてこそあらゆる重大事故は未然に防ぐことができる＝国民の利益向上余談・警察庁の統計において、自動車乗車中の年間死者数は約１２００人にもなり、自転車利用中の約３倍も自動車車内で死者が発生している計算になる。国民の保有台数において自転車と自動車は同等にも関わらず自動車運転手は事故死率が高い現実。・自動車は典型的な負債と言われている。負債とは、カネを生み出さず、カネばかりが飛んでいってしまう損するものを指す。「自動車は４０年間で３３９６万円以上も無駄になり損をする負債」という記事も大きな注目を浴びた。ゆえに現代では富裕層でも合理主義的な考えの者はそもそも自動車を所有しない場合も多い。自動車の運転は自転車より事故率も死亡率も高く(保有台数における事故率死亡率統計参照)、交通刑務所懲役囚人のほぼ全員は自動車運転手である現実もある為。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213821",
    "title": "anond:20200125213405",
    "content": "そんなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213806",
    "title": "anond:20200125213305",
    "content": "テレビならいいが、普通は相手が話してる途中で遮るようなアホじゃないだけだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213717",
    "title": "anond:20200125123011",
    "content": "ほっといたら？正常では？ベッドの下のエロ本を整理するみたいな。まして問い詰めるなんぞ。意味不明。エロ本買うのがネットで早くなっただけ。そういう姿勢の家庭がストレスを与えてSM志向になったかもしれんが、正常な趣向の範囲内だろう。子供時代の妄想思い出してみたら？可視化されるとギョっとするが。芸能人の不倫に騒ぐのと同じ。自分のAVの閲覧履歴も変わらないだろう。男なら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213710",
    "title": "",
    "content": "中国共産党は一週間前の時点で原因不明の大爆発でも起こすべきだったなｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213640",
    "title": "自転車ジャーナリストの遠藤 まさ子は自動車ドライバーのモラルの劣悪さを一切指摘しないところが気持ち悪い ",
    "content": "自転車ジャーナリストの遠藤 まさ子は自動車ドライバーのモラルの劣悪さを一切指摘しないところが気持ち悪い自転車の歩道通行における徐行速度について具体的な速度の定めはないのにハッキリとした数字を出してミスリードを誘ってしまっているところも痛い。そんな数字で走行したら逆にフラフラ運転になって危険が増すよ。しまいには歩道では降りて押して歩けだのと言い張る呆れた態度。道路交通法において自転車の歩道通行は認められている点に言及していない記事もありひどいものだ。全体的にただひたすらに自転車抑圧だけの発言が目立ち、自動車ドライバーへの戒めとなるような発言はほとんど見られない。自転車専用道ネットワーク整備の必要性ももっと言及するべきでは？　それができないようなスポンサーがついてるの？執筆者　遠藤まさ子　の文字を見るたびに「またこいつかよ」とため息が出る。必要な情報が欠落してるか事実誤認を誘うような記事が多すぎる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213639",
    "title": "４８？西尾威信だとおもうが原典わすれた　否定姫 ",
    "content": "私はそれを否定する！誰かのためではなく　死ぬなら己のために死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213638",
    "title": "anond:20200125213433",
    "content": "彼女",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213459",
    "title": "計画性がなくて困る ",
    "content": "もうちょっと計画的に物事を遂行したい。以下のようなことをよくやってしまう。冷凍食品の中身を皿に盛る空になった冷凍食品の袋をゴミ箱に捨てる皿を電子レンジに入れるタイマーをセットしようとするしかし袋を捨ててしまったので解凍時間がわからない計画性があれば、ちゃんと最初に時間を確認するか温め開始後に袋を捨てるかするであろう。行き当たりばったりで行きてきた人生であった。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200125213433",
    "title": "サブスクの時代",
    "content": "今はサブスクの時代に入った。トヨタもキントなんてサービスを始めたし、今まで持っていた物が、サブスクでシェアする時代になるのだろう。今ほしいサブスクってなんだろう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213405",
    "title": "anond:20200125213305",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213357",
    "title": "",
    "content": "🍣🍣🍣🍣🍣🍣🍣🍣🍣🍣",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213356",
    "title": "「存在しないブコメ」にはてなスターを付けるのはスパム行為なのか？ ",
    "content": "はてなで通知が来ていて開いてみると何らかのブコメにスターが付いたというのだが、そのブコメを確認してみると「hogeさんのブックマークはまだありません」と表示される、ということが最近よくある。ちょっと前に増田でも愚痴っている人を見たから、複数のユーザで起こっていることのようだ。☆レポートで確認してみたところ、自分の場合は2019/11/05が最初で、今年1月に入って回数が増えているようだ。特徴はこんな感じ。はてな内の通知だと「fugaさんがあなたのブックマーク(はてなブックマーク…)に☆をつけました」☆レポートのメールだと「■ はてなブックマーク - 20200125に関するhogeのブックマーク　　　https://b.hatena.ne.jp/hoge/20200125#bookmark-............. fuga(id:fuga) ☆」リンクを見に行くと「hogeさんのブックマークはまだありません」と表示されるfugaさんのブックマークを見ると、http://fuga.xxxxx.xxのようにid名を含むサイトがブクマされており(というかそれしかブクマが無かったりする)、sexy girlがどうとかsex with young girlとか英文コメントを付けている以上のようなことが繰り返し別のidで起こっていて、id名に法則性はなさそうに見える(「fuga123」のように数字が付いていることが多いが、付いていないこともある)で、最近頻度が上がってきたから通報しようと考えて、そこからふと思ったんだけど、これはスパム行為に当たるんだろうか？やっているのはあくまでもはてなスターを付けること。当該idはどれも極めてスパムくさいとは思うけど、自分みたいにわざわざプロフィールからブクマページを見にいかなければそれに気付くこともない。アルファブクマカであれば通知に埋もれて気付きもしないかもしれない。存在しないブクマだからイラッとくるだけで、実在するブコメに☆を付けてくれればこっちもいい気分になるのに！！と思うが、それじゃプロフィールを見に行く奴も減るから駄目なんだろうな。でもこんな手段で本体のhttp://fuga.xxxxx.xxを見に行くような人がいるとは思えんけどなぁ。とか色々考えて通報はしなかったんだが、悩ましいので増田に書いてみた。(2020/01/27 18:00) 反応ありがとー。はてなで認識済みということが分かって良かった。今後はガンガン通報しますわ。というか、これだけ伸びたってことは相当無差別にやってんだな。日付の202001DDが20201DDになってるってのは気づいてなかった！雑にやってんだろうなあ…あと「気づいてなかった」とか「通知いちいち見ない」とかいうコメントを見て自分のスターに対する執着を思い知らされたぜ！！！通知の赤丸が灯るとですね、うれしくて逐一見ちゃうんだよ！！！！だからこそぬか喜びで腹が立つんだけどな！！！！",
    "bookmark_count": 374,
    "category": null
  },
  {
    "masuda_id": "20200125213349",
    "title": "",
    "content": "この先子供を産むのはすげえ馬鹿かすげえ金持ちのどちらかに二極化されていって私みたいな貧乏人はすげえ馬鹿の子連れとしか遭遇しなくなって結果めちゃくちゃ迷惑かけられると思うと憂鬱",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213305",
    "title": "笑うタイミングが早い ",
    "content": "誰かが冗談を言ってる時、だいたい笑いどころより一瞬早いところで笑ってしまう　情報が出そろったところでオチを予想して笑ってしまうというかhttps://note.com/kihiromikan/n/n236495a1fc34http://bbs.jpcanada.com/log/6/5828.htmlそういう人は一定数いるっぽいんだけど、まさにこういう疑問を俺も抱いている頭の回転はけっこう鈍いほうだという自覚があるし、察しがよくもない　むしろけっこう悪い　ダメだ　俺はバカだってことはみんなわかっても笑わない不文律みたいなのに従ってるんだろうか？たしかに一斉に笑った方が楽しいだろうなでもオチがわかったのに笑いを堪えるのって難しくない？どうやってんの？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213218",
    "title": "キレてるよ！キレてるよ！ ",
    "content": "痔",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125213118",
    "title": "",
    "content": "右翼のことは嫌いでも伝統のことは嫌いにならないでください。左翼のことは嫌いでも多様性のことは嫌いにならないでください。政治家のことは嫌いでも政治のことは嫌いにならないでください。官僚のことは嫌いでも国のことは嫌いにならないでください。フェミニストのことは嫌いでもフェミニズムのことは嫌いにならないでください。インテリのことは嫌いでも学問のことは嫌いにならないでください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125212930",
    "title": "リングフィットアドベンチャーが我が家にフィットするか教えてくれ ",
    "content": "Switchとリングフィットアドベンチャーを購入するか悩んでいる。以下が我が家の構成員。 夫 会社員休日に週1だけジム通い、1h程度(0.5h有酸素運動、0.5h筋トレ） 基本ものぐさ、だらだらしていたい 妻 専業主婦 体動かすの好き、継続が得意ケチ 子 乳児家中をハイハイして何にでも掴まり立ちする、親にものぼってくる悩みポイントは以下。ジムを解約して家での運動にシフトしたいけど継続できるか…？ジム相当の運動効果が期待できるか？ 有酸素運動はできる？ それなりの負荷をかけて筋トレできる？ こどもが横にいてもプレイできる？  片方が子どもを見ていればいける？ こどもが寝たあと夜静かにプレイできる？すでに利用中の方教えてくれ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200125212927",
    "title": "anond:20200125211557",
    "content": "貧富の差が広がりすぎた嫉妬とネット社会と教育崩壊でみな品がないのとで？一部の人間が騒いでるのが多数にみえるだけの現象で、仕事まで奪うのは、なんか変な感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125212735",
    "title": "anond:20200125155412",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  }
]