[
  {
    "masuda_id": "20200219212422",
    "title": "anond:20200219211912",
    "content": "もっと歴史を勉強してくださいな。人類の進歩なんて幻想。私だけは違うだなんて宣う輩は詐欺師と言ってもいいくらいですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219212409",
    "title": "anond:20200219211138",
    "content": "貴方の目には釣りに映っているかも知れませんが、私は本気です。そして、私の性別など些細なことです。仮に貴方のおっしゃる通り私が男性だとしても。根絶される立場にあって、この様な思想を組み立て啓蒙できる精神性の方が大事ではないでしょうか？背反的に論破しようとする試みは面白かったですが練度が足りませんね。発想賞で49点をあげましょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219212120",
    "title": "なんで黒のスターがないんだ ",
    "content": "もっと色をたくさん作ってくれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219212118",
    "title": "anond:20200219211826",
    "content": "こんなとこにきてインテリ気取ってるお前も同じだよ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219212016",
    "title": "何こいつが寿司ギャル増田なの？ ",
    "content": "「寿司を食べたい」「涙が出て止まらなかった」クルーズ船を降りた乗客https://headlines.yahoo.co.jp/hl?a=20200219-00010021-abema-soci",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211952",
    "title": "",
    "content": "はてなで叩かれてる作品と、他の界隈のオタクの温度差がすごい。それで何褒めるのかと思ったらサカサマのパテマみたいなゴミを褒めちぎってたりと、わけがわからない。あと貴志祐介がジャンル外作品に挑戦して見事にちゃちなブツに仕上がった「新世界から」を褒め腐っているのも理解できなかった。話は変わって、宮部みゆきの「ドリームバスター」もそうだったけど、推理やってる人のジャンル外作品がひどい。こないだ「ソロモンの偽証」でメッセージ性の絡め方がすげえなと思ったので、この落差はなんだろうと思う。そういや冲方丁シリーズ構成のはずのPSYCHO-PASS3もだいぶひどかったし（SF畑だけど）。ロジックや社会性質を描くのが得意で、ドラマや感情を描くのが苦手なんだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211950",
    "title": "anond:20200219211022",
    "content": "サンキュー。コピペしてみたけどぐっちゃぐちゃだわ。さっぱりわからん。&gt;&gt;～～&lt;&lt;にすれば引用できるって書いてあるように俺には見えるんだけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211939",
    "title": "",
    "content": "クルーズ船で新たに79人感染 チャーター機第5便の帰国者1人の感染も確認2/19(水) 19:04配信クルーズ船で新たに79人感染 チャーター機第5便の帰国者1人の感染も確認クルーズ船で新たに79人感染 チャーター機第5便の帰国者1人の感染も確認　横浜港のクルーズ船で19日、新たに79人の乗船者が新型コロナウイルスに感染していることがわかった。これで感染が確認された乗船者は621人になった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211912",
    "title": "anond:20200219211053",
    "content": "貴方は何か勘違いしていらっしゃいませんか？可愛い女性が全員男性に惹かれる、自分に好意を持ってもらえるとでも？むしろ逆に決まってるじゃないですか。可愛い女性ほど性犯罪の被害に遭っています。不当な評価を受け、社会の中で適正能力を活用できる職場に回されないことも往々にしてあるのです。それも大概は女性好きのセクハラ狸たちのせい。それなら、女性が男性に靡くことなどなく、むしろ安全で快適かつ公正に暮らせる社会。そちらを選ぶとは、一欠片も思わなかったのですか？もしそうなら、貴方は根絶されるべきです。男性優位のカリカチュアなので。また、リソースの奪い合いになることはないのでは？その頃には科学技術も発展していますし、害を為さない、自衛もできていることが分かれば他国もむざむざ侵略はしないでしょう。何より、社会啓蒙を国家で行っている国を潰せばその国も面子が立たなくなって爪弾きになると、思いますけどね？まあ、努力賞、32点といったところですね。次はもっと頑張ってください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211826",
    "title": "",
    "content": "俺twitterが全部悪いんじゃないかと思う。北海道大学にいたころ、同級生や院生、博士研究員の女性は学問分野に差こそあれ女性学やジェンダー論に敏感で図書館で論文複写したり書籍借りたりして、何を読んだか研究室でちょっと話題にしてたりしていた。教員の具体的な挙措や発話のどこが問題か話題になることもあった。もちろん、特定の学生の「至らない」振る舞いを問題視して、陰に陽に指導したり仲間内で話し合ったりってのもあった。学部生で何も知らない私も色々指摘されて勉強するようになった。ちゃんとできてるかはわからないけど、彼女たちのおかげで勉強する機会が得られた。今twitterみると、この大学でのやり取りはなんだったのかと思うほど女性論の格調は低い。ある絵がダメだという根拠や条件などを提示できない。「お気持ち」との批判を乗り越えられない。それどころか、例えば「お気持ち」って言葉は嫌いです！　みたいな本旨とはかけ離れた話を持ち出してきたりする。それは別にしっかり語ってもいい。だが今そのことは話をしていない。そのことがtwitterという仕組みではわからない。そもtwitterは社会運動には向いていないのだ。２週間くらい使ったら、現実世界での実践をしていた方が内外に絶対に特になると気づきそうなものだが、それがわからないのだ。なぜだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211815",
    "title": "",
    "content": "全然知らない分野についてとりあえずネットで調べてみるとして一番目立ってるやつは大体よくて60点くらいとりあえず読んでもいいけど鵜呑みにすると痛い目みるって感じが相場かなと思っている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211720",
    "title": "anond:20200219111256",
    "content": "2003年のSARSは封じ込めに成功してその後新規感染者はいないのにワクチンが開発されるなんて発想の方ができんやろ封じ込めに成功しているウィルスのワクチン作ったとて、それがその後のコロナウィルスに効くかはわからんのやぞ完全に無駄に終わる可能性の方が高いわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211537",
    "title": "anond:20200219210612",
    "content": "何か勘違いしているのかもしれないが、論文が出ている = それが認められている、じゃないからな。よく自分の専門分野以外で論文探しに執着する人がいるけれど、その論文が他の研究や学界全体でどのように扱われているのかを見なければ分からないから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211422",
    "title": "anond:20200219211140",
    "content": "本自体はまだ何とか読めた（とはいえ後半に行くにつれてスピリチュアル感はだいぶ強かった）が、ブログとTwitter読んでみてよ、すごいぞ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211409",
    "title": "anond:20200219210931",
    "content": "たまたまだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211400",
    "title": "anond:20200219211140",
    "content": "「宗教行事につかわれるドラッグ」だったアルコールもアル中という立派なイッチャッタ人間をたくさん生んだよね無知で無責任なやつみっけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211339",
    "title": "シチュー感染",
    "content": "恐ろしい。明日から弁当は豚汁とおにぎりにしよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211140",
    "title": "anond:20200219210612",
    "content": "精神が崩壊しているんですかねぇ・・アレ。もとは宗教行事で使われるようなドラッグみたいですし、著書も読みましたけど、それほど危なくなさそうな雰囲気でしたけど。https://twitter.com/garassanhttps://ameblo.jp/garassan/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211138",
    "title": "anond:20200219211053",
    "content": "お互いやさしいというか仲がいいよねたぶん中身は釣りたいだけの男やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211119",
    "title": "anond:20200219205347",
    "content": "素晴らしいアイデアです。過去には男性社会の多くの問題点が批判されてきましたが、代替案がほとんど示されてきませんでした。男性社会ではなく女性社会こそが高度に機能することを周知したいですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211104",
    "title": "私の気に入らないものは全てネトウヨ",
    "content": "おぎのとかいう大田区議員、表現の自由戦士を気取って大人気なようだが、バイバイヴァンプの件で、\"同性愛侮辱も表現の自由\"と捉えられる映画擁護をしたので、即ブロックしたわ。結局、表現の自由戦士ってのは、行き着く先が自民党&amp;ネトウヨと同じ思想で、山田太郎なんか見てもそれがよくわかる。— えりみさん (@homokotti) 2020年2月18日そもそもこの手の規制を10年ほど前の当時に進めていたのはそれこそ自民党やネトウヨ共の時期であったし、その当時は逆にオタクや今で言う表現の自由戦士がネトウヨからバッシングされていたのだけどね。更に昔を言えば規制を推進していたのは左の時期もあるのは事実（むしろ左がメインで規制を推進していた時期も多い）だし、もっと言えば漫画排斥運動の頃はお母さん保守なんてものもいたわけで。ある意味なんて右左で見れば規制推進なんてターン制だよ。それと規制問題なんて右も左もカルト（特にキリスト系）も進めてくるものだし、時には手を組んで規制を推し進めてこようとしてきたのは過去を見てりゃ判る事なのにね。この辺から規制問題は右や左で見ていたら、見誤ると言われている所以なのにね。この手の右左でしか物事を考えない短絡的な連中はある意味幸せだと思うよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211053",
    "title": "anond:20200219205347",
    "content": "女性だけの国、街、企業を作りたいのなら、どこなりと行かれてどうぞご自由に。強者男性は、可愛くない女性にはかかわりたくないので、可愛い女性を養って楽しく暮らしていきます。お互い視界に入るとむかつくだけですからね。リソースの取り合いになった場合は戦争になるかもしれないので、女性兵士なり弱者男性傭兵なりのご準備を怠りなく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219211022",
    "title": "anond:20200219210916",
    "content": "https://help.hatenablog.com/entry/text-hatena-list　ここよんで自分の意見以外をかこめあと１パラグラフなど番号をつけろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210931",
    "title": "anond:20200219210238",
    "content": "それより音楽プレーヤーの普及以降イヤホンしてる人の率が激増したり激減したりすっげえ波があるのが気になるよ電車の乗客のほぼ100％がしてる時代があったかと思えば満員気味でも1、2人の時代が有ったり今は多い時期だねあれ音楽業界の隆盛や下降とシンクロしてるのかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210916",
    "title": "anond:20200219210653",
    "content": "はてな季報ってどうやるんだ？とりあえず文字化けしてたから-にしといた。",
    "bookmark_count": 0,
    "category": null
  }
]