[
  {
    "masuda_id": "20200221034834",
    "title": "艦これが性に合った話 ",
    "content": "他ゲームとの比較の話になるので匿名で。　　艦これ、サービス開始した年の秋に登録し、時々離れたりしながらも5年くらいはずっとやってます自分の属するコミュニティで「艦これ面白いぞ！」という話になり、友人が続々登録し出したので流れに乗って開始したのですがその頃プレイしていた層はイベントで甲乙丙の難易度設定がなされる前に難しすぎて離れたり、つまらなくなってやめたりしていてほぼ自分だけ残っている状態多分今はFGOやとうらぶやグラブルやってると思う　自分はなぜか「艦これ面白いぞ！」の感覚がずっと続いていて、その理由を書いておきたい　　●イベントが年4回（＋ミニイベント数回）しかない他にも登録してしばらくプレイしたゲームはあるけど、基本的にずっとイベント！この期間を逃したら報酬もらえない！やつが多すぎて疲れた艦これは何もない期間が比較的長い　のんびり資源をためたりレベリングしたり改修したりできる　準備期間とイベントとのメリハリがあるのがすきイベント期間も2週間以上と長いしね　忙しくても低難度にすれば数日でクリアできる　●イベントで手に入る新規キャラが多い艦これは大抵3人以上　他ゲームだと1人ってパターンが多い単純に1つのイベントにかけるモチベが高くなる　●イベントの難易度が高い甲乙丙丁、自分の手持ちで行けるギリギリの難易度を選択できる低難度のステージを楽々100回周るのはダルいけど、高難度のステージを6回踏破（全部で20～30周）するのは燃えるゲージ割ったときの脳内麻薬の出方がハンパない最近やっと大規模イベントの最終海域甲が安定してきました　遅すぎ　●キャラの種別の役割の違いが大きい駆逐艦：夜戦・対潜・対空CI　空母：制空・昼火力　戦艦：昼火力・砲撃2巡化潜水艦：開幕雷撃・夜戦・特定艦種からしか攻撃を受けない大発・内火艇搭載艦：対地・遠征などなど…ステージクリアのための要素が非常に多い。ただただ攻撃力の強いキャラを並べて敵を殴っていけばいいというわけではないのがゲーム性が高くて燃える戦艦では潜水艦は殴れない。雷巡では地上目標に有効打が出ない。空母出撃不可のステージで制空を取るために水戦・艦戦搭載可の艦を連れていく…戦術の幅が広い。テンプレ編成ももちろんあるが、それ以外を見つけた時の高揚感。最近の5-5アトランタ編成なんかは見てて本当に楽しかった。　●イベントステージの使い回し感が低いソロモン何度目だよ、とか言われるかもしれないけど、航路は毎回違うしモチーフになってる時期も違うっぽいのでやりがいはある「ソロモン」の字面だけで震え上がるしねわたしが言いたいのは大阪城何回掘らせるねん、とかそういうことです花札、大阪城、周回して手に入るアイテムでのボックスガチャ…艦これのほうが海に出て敵を殴るだけっちゃだけなのに、飽きないのはなぜなのか…その理由はおそらく前述してきた要素にあると思うとうのLOVE以外もね、「イベント」なのに特別感ないんだよね艦これは、よっしゃ！今回も骨のあるステージやで～！って盛り上がるのになあ　　艦これの全てを称賛するわけではないです最近はビッグ7の一斉射強すぎてそれ前提になっちゃってるしそれでも縛り編成提督がたくさんいるのがまた楽しくもありイベントの開始・終了アナウンス遅すぎるし札システムで先行勢が実質損してるのもかなりしんどい　完全に個人の感想です他のことやりながらでもキャラロストしないゲームをポチポチ100周するほうが楽って人もいるしそもそもオートバトルが性に合わなくて自分で操作できるアクションゲームがいい人もいるし艦これ要素多すぎて覚えるの大変だよね、多分わたしが初期から少しずつでも続けてきたから楽しめてるんだと思うあと「ゲームの戦略」自体をああでもないこうでもない、とSNSや攻略サイトや掲示板でたくさんの人が情報交換しながら進めている、この光景が好きだひとつの「正しい」攻略方法があるわけではない。　艦これ、面白い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221034500",
    "title": "anond:20200221033853",
    "content": "誰が読むねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221034434",
    "title": "anond:20200221034335",
    "content": "はてな版なろう小説ｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221034335",
    "title": "anond:20200220113736",
    "content": "音楽聞いたりテレビ付けたり英語の勉強しながら仕事出来る5年在宅ワークで英語音声聞きながら仕事してたらTOEIC満点取れるようになつたそれをもとに外資系に就職して年収1500万わざわざ満員電車に乗って馬鹿みたいに仕事してる奴ら見下してる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221034325",
    "title": "フェミさんは ",
    "content": "https://twitter.com/amy09262/status/1229427700395208707こういう性犯罪から派生した傷害事件とかしっかりとりあげて主張したほうがいいとおもうよまあやりたいことはわからんでもないけどさ最初にデリケートな問題を「エロが悪い」っていう乱暴な一本槍で通ろうとしたんでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221034220",
    "title": "因果応報",
    "content": "赤木智弘氏、北守氏、Simon_sin氏などのアカウントが凍結されるhttps://togetter.com/li/1470877言われている様にアベの力じゃ無理だからこれはトランプの仕業だな。ラブライバーコワイ！しかし自分達は散々オタクを弾圧してきたにも関わらず、いざ自身が凍結されたら、今頃はオタクは言論の自由も守らないのか云々言うダブスタかまして火病ってそう。つーか、多分している。赤木智弘氏に関しては当時明確な裏切りをした上での掌返しの今なのでまるで同情の余地なしだけど（笑）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221033853",
    "title": "id:RRD先生名言集 ",
    "content": "アニメアイコンって時点でお察しの言い訳。どうせ「足を踏み入れただけ」で参加してない、とかいうトンマな言い訳も通ると思ってるんだろ。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200221033829",
    "title": "",
    "content": "そもそもJAとは何たるかを全員が全員深く理解した上で発言してると勝手にみなす人も実際どうなんだか理解してない人が悪いって言ってしまうのは簡単かもしれんけど、現実としてそこまでわかってる人だらけでもないことは受け止める必要があるんでないかな・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221033356",
    "title": "",
    "content": "まあ義務教育アンチみたいのはもう野蛮人カテゴリだから切るしかないでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221033328",
    "title": "ゲホッ、ゲホッ、父ちゃん！ ",
    "content": "俺は今、猛烈に感冒している！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221033311",
    "title": "anond:20200221033143",
    "content": "わいにはかんけいないけど結婚直前に解雇されれば直後でも宗谷が生活の問題というのもあるから結婚式などできるはずもない一生にきずがつく　そんなじだいよりそんなもんという実態に合わせた仕組みのほうがええな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221033143",
    "title": "anond:20200221033029",
    "content": "最終的には案件無くなって自分も解雇だったけど次はきちんと納品もできて、なんというかむずかしいな人を雇うのは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221033029",
    "title": "anond:20200221032848",
    "content": "あやまって済む話ではないけど次の派遣に変えてくれではなくもう派遣はとらないということにしたからせめてものお詫びもううかつな採用はしないきちんとしたリーダーの下に配属されるように案件ごとながしたほうがよかった名ばかりリーダーではなごめんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032848",
    "title": "anond:20200221032334",
    "content": "うちもそういうのがあってなそれいご、不得意な分野では採用はしないで案件単位で小さな会社にたのむことしかなくなった。逆にかわいそうやからな実力が足りないからうちにはあなたの分野で人を育てるだけの実力が無いしあなたはうちの会社で一人で仕事を請けるだけの実力がないこれは社員では孤立するから無理だなとつらかった以後小さな独立事務所に案件後と投げることしかしてない。リーダークラスの採用ができないとむずかしい。アシスタントばかりで、リーダふざいではな１０人ぐらいさいようしないとつらかろうが中小にはむりやプログラムだと設計ひとつで費用が１０倍違うのに設計ができない（できてるつもり）Webならデッサンできてないまぁでもそういうしっぱいもいいリーダーのしたに転属ときいてうれしかったもうしないつらいじだいやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032505",
    "title": "anond:20200221032155",
    "content": "増田は？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032401",
    "title": "",
    "content": "知恵の実のレシピ募集",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032334",
    "title": "",
    "content": "登録際と式だと営業にもうボロボロとつたえることもできないただの掲示板でもあったほうがましなにもないそれすらもないこともある俺らの世代からするとものすごい白状なボタン押すだけの仕組みになったもんだが首を切るのもボタン押すだけすごいじだいやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032252",
    "title": "anond:20200221032131",
    "content": "何をそうさくするのー？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032206",
    "title": "anond:20200217005231",
    "content": "今はあるか知らないけど昔GMOメディアアンドソリューションに居たのでわかる（ビットバンクの社長が当時の社長だった）ダブルのスーツとオールバックの似合う営業ゴリラが多い会社あと全社会で社訓を卒業式みたいに交代で朗読するただ昔からBCPに関してはすごい敏感ではあった夢はないが悪い会社じゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032155",
    "title": "anond:20200220104213",
    "content": "はてブは、対象のサイトのコメ欄に書き込む勇気はないけど、強固な村意識で固まった仲間内でウケるジョークで承認欲求を手軽に満たすには便利な便所裏の落書きと思っています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032131",
    "title": "ゴムとかきのことか弱そうな能力なのに ",
    "content": "ゴリゴリに強い能力者ってなんか良いよな俺も創作するならその手の設定で作りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032053",
    "title": "anond:20200221031930",
    "content": "どうぞ、どうぞどうぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032013",
    "title": "anond:20200221031552",
    "content": "できません。正当な解雇理由を用意する必要があります。その理由をでっちあげなどしたら会社が痛手を負う可能性があります。当社の場合、人事考課に問題があったということで弁護士から連絡が来ました。簡単に解雇はできませんでした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221032001",
    "title": "anond:20200221031837",
    "content": "初めて自分の投稿の一部を適当にパクられたけどイラっとくるわスパム通報するにもリンクミスってるから通報しづらいし著作権のほうかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221031930",
    "title": "anond:20200221031803",
    "content": "いやもう怖いわ",
    "bookmark_count": 0,
    "category": null
  }
]