[
  {
    "masuda_id": "20200310232147",
    "title": "anond:20200310231607",
    "content": "俺も写真や撮影行為に大した価値があるとは思えないんだよね報道写真とか記録映像のようなものは別だけども一般人レベルであれば一瞬を美しく切り取る為に時間やカネや労力をかけている暇があったらもっと五感でたくさんのものを自分の脳にインプットした方が楽しいまあ俺が何か記録したものを見返す習慣が一切ない人間だからかもしれないが美的なことでいうなら人間の手で描く絵画等の方が人間の作為(アート)が入り込む分比較にならないくらい価値がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310232146",
    "title": "anond:20200310231709",
    "content": "地下アイドルのおっかけでもやれば？理由は似合いそうだからしかないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310232002",
    "title": "anond:20190626224519",
    "content": "114252日目コロナ感染の疑い？みたいなニュースの加速がいよいよついてきたウチの近所もそろそろ外出禁止令が出るか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231933",
    "title": "もしかして女がイクまで挿入しちゃ駄目なのか？ ",
    "content": "ナカでイケる女は極めて珍しい。でも男は挿入中に射精する。そしてそのまましばらく使い物にならなくなり、そのままセックス終了する可能性もかなり高い。おい待てよ、じゃあ一般的に女はセックス中どこでイクんだよ、となるだろう？ズコバコの最中はイケなくて、射精後は男が役立たず。だったら挿入前にイカセテヤラネバならんでしょうが。つまり前戯で女をイかせなければ対等なセックスにアラズ！マナー違反と罵られてもイタシカタナシ！セックスのマナー講師がいたらそう言うんじゃない？知らんけど。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310231931",
    "title": "玄人童貞も一杯いるよな？ ",
    "content": "素人童貞32歳さんやデリヘルさんの話とか読むと風俗行くのが普通に見えるんだが、風俗行ったことない人も一杯いるよな？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310231849",
    "title": "anond:20200310231346",
    "content": "露天もあったよすごく熱かったけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231824",
    "title": "anond:20200310231705",
    "content": "ケツの中ってこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231810",
    "title": "",
    "content": "おはようございます 今日は あったかくて いい気分ねっ！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310231756",
    "title": "anond:20200310230941",
    "content": "どーせAV業者に敗訴くらいちょっとした武勇伝にしかならんどうせお仲間の輪の中で一生やってくんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231709",
    "title": "街中で若いカップルみるとうらやましくなる ",
    "content": "年配カップル、同世代の中年カップルではその気持ち起きない多分だけど、、、20代に彼女つくって、いちゃいちゃして、エロいこととか、デートとか、色々したかったなぁ～～～～～～～という気持ちが心底にあるからなのでは・・・と思ったこう書いてみると恥ずかしいがｗ今もしたい気持ちあるけど、やっぱり自分が20代で、同世代の子とね、、、、それがもう、当たり前だけど、叶わないわけで、頭じゃわかってるけど、この気持ちは消えないだから、否定や押し殺しはせず、気持ちを抱擁したい風俗嬢と天蓋して、すこし恋人っぽいこと体験させてもらって、めちゃくちゃ楽しくて、あーーーーー20代にできてたらなぁって思う20代、とても幼かったから、うまくいったとは限らないけどでも、、、、色々したかったなぁ～～だから若いカップルをみると、羨ましくなるのかなととはいえどうしようもないので、この気持ちを持ちつつ、これから幸せというか、楽しく過ごすにはどうしたらいいか、考えれたらいいなぁ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310231633",
    "title": "anond:20200310230848",
    "content": "雑に言ってしまえばネットで何かを叩いている外野の人というのは例外なく知性も理性も乏しいのでまともに取り合う必要はない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231607",
    "title": "写真を撮るのが楽しいですか ",
    "content": "観光名所とか同じ場所同じ角度の写真を着た人全員がとっているのではないのだろうか電気代の無駄なんじゃないんですかね",
    "bookmark_count": 16,
    "category": null
  },
  {
    "masuda_id": "20200310231459",
    "title": "anond:20200310231400",
    "content": "タメ口は我慢してるって誰かどういう意味かわかりますか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231450",
    "title": "anond:20200310231121",
    "content": "さては東北地方か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231446",
    "title": "anond:20200310230828",
    "content": "ウイルスが何処から発生したのか不明だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231400",
    "title": "anond:20200310230933",
    "content": "ため口はどっちかが我慢してるんだよ仲良くなった演技の儀式で有って真に腹を割った状態など存在しない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231346",
    "title": "anond:20200310230949",
    "content": "露天は？サウナと水風呂あるなら外気浴できなきゃ...ジャグジーもどきや電気、あとテレビはいらん！俺の好みね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231341",
    "title": "anond:20200310231140",
    "content": "ドン引き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231309",
    "title": "値動きを見てるとどうしても精神がおかしくなる ",
    "content": "今日の最高含み損はマイナス180万。見てるとどんどん含み損が少なくなりマイナス100万未満まで減る。こうなると、コロナショックは終わったような気になってしまう。余力を一気に使い切ろうかと思うけど、何とか踏みとどまって、ドルを20万買っただけ。日本もアメリカも流行はこれからなんだけど、チャートを見てると、人間は損するようにできてるとしか思えない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231302",
    "title": "anond:20200310230933",
    "content": "親友は自分ひとりだけでいいさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231236",
    "title": "エアプ公式厨って何？ ",
    "content": "愚痴吐きとあるソシャゲの二次創作界隈にいるんだけど、2年目を境に全身絵出したんだけど神絵師がエアプだけど公式厨だからこのジャンルから離れますって言ってて、笑った。エアプなのに公式厨って何…？え？まじでなに…？公式厨でエアプって居たんだへえ………。その神絵師もエアプならエアプの公式厨でもいいんだけどさぁ………ってなった。キャラの全身絵を出しますかって質問に運営は「未定」と特定のキャラの性別設定は？「皆さんでご自由に想像してください。」って返って来たんだけど、神絵師はそれを自己解釈して「自由に創作していいんだと解釈した」「全身絵が出るなら最初から出して欲しかった」って言ってたんだけど………。そもそもさぁ…人狼ゲームに全身絵って必要じゃねえんだわ。顔さえ判別できて誰が喋ってるか分かれば問題ない。人狼ゲームにするにあたって、全身絵で考察が鈍るの…？何だか公式厨って言ってる癖に、人のキャラ借りて好き勝手に創作したかったって言ってる様にしか全く聞こえなかった。まぁ上の様な反論に対して公式厨アンチって言ってるけど…発言全てが公式厨では無いと思う。まずエアプの時点で運営にクレームを言える消費者の段階ではない点と「創作しにくくなった」という発言。創作するゲームじゃなくて人狼するゲームなんだが……？まぁジャンル移動しろとまでは言わないけど砂かけした時点で公式厨ではない。さも公式厨代表の様に発言をしないで欲しい。キャラクターは神絵師のオナニー道具ではないからな…。公式至上主義は2年もジャンル離れず、燃料待機して全身絵(一部)で歓喜してるが…？素直に喜んで欲しい。あと早く運営はブロック上限増やして欲しい。じゃあ最後にエアプ公式厨って何なのか増田に教えて欲しいわ。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200310231219",
    "title": "anond:20200310224111",
    "content": "解雇規制の緩和を要請する。正規と非正規の身分差を解消するため。派遣会社もピンハネだけど労働組合もそれ以上にピンハネ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310231121",
    "title": "お前ら都会人は地方の名門トップ進学校に幻想抱き過ぎだ ",
    "content": "なんか知らんけどこの手の高校を「ザ・健全！人間力最強の主人公養成所」みたいに思ってる奴結構いるよな？行事も部活も全力投球！そのうえでスマートに難関国立に受かることに価値がある！旧制中学ルーツの県下NO.1共学！高校までに恋愛経験積むの当たり前！政財官界のみならず芸術分野でも著名なOBOG輩出！かくいう俺の高校はまさにこんな感じの校風の進学校で地元県の誇りみたいに見なされてたけど、ぶっちゃけると都会の伝統私立がドン引きするほどの管理教育やってたぞ。なんでか自己を強く持ち、多様性を重んじる生徒が多いってことになってるけど全然そんなふうには思えなかったね。例えば、将来日本画で食うんだってことで東京芸大一本で目指す奴は周りの同級生から応援されてたけど、大学受験せずに高校卒業したらラジオ局でバイトしながら放送作家の夢を目指すって奴は「あいつ終わったな笑」と冷ややかな目で見られてた。田舎だったからかも知んないけど実像はすげえ体制的で権威主義だぞ。極端な話、アスリートはナチュラルに見下すけど東大卒は大尊敬するみたいな感じの。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200310231115",
    "title": "anond:20200310230843",
    "content": "デブで眼鏡でスーツで偉そうなアイツの作ったアイドルに乗っかってるだけのくせしてさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310230949",
    "title": "近所の銭湯がいい銭湯だった ",
    "content": "僕は前からずっと毎朝のシャワーだけで、お風呂はためないんですけど今日はちょっと色々あって近所の銭湯に来たんです通勤で数年間前を通ってたけど来るのは初めてでしたここが結構豪華で、お湯は温泉みたいなんてすけど四種類の湯船にサウナと水風呂までありましてタオルは持っていったので570円で入れました体にお絵描きしている人もそこそこいまして、フレンドリーな銭湯みたいですね一時間ぐらいじっくりお風呂をタンノーして、いまぼけっとしながらロビーでこれを書いています週に一度くらいのリフレッシュに来てもいいなあこれから春だから温泉もいいね",
    "bookmark_count": 33,
    "category": null
  }
]