[
  {
    "masuda_id": "20200126003858",
    "title": "【緩募】思わず笑ってしまった駄洒落",
    "content": "こんどるが地面にめりこんどる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126003809",
    "title": "",
    "content": "今日も拒まれてます、ほんと展開泥沼ですごいでもまあなんだろ、最初から根本的なところで何か間違ってたんじゃないかと思う嫁とは新婚旅行の時点でもうレスなのに、不倫相手とは手を切るつもりで弁護士に相談してもなお体の関係を持ち続けて、って訳がわからなすぎる好きだから結婚したという話だけど好きにもいろいろあるわけで",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126003734",
    "title": "anond:20200126003110",
    "content": "金子みすゞ❓金子国義❓",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126003726",
    "title": "anond:20200126003608",
    "content": "あれ、最近書き込み頻度減ってる？おまえが飯塚幸三のこと忘れかけてない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126003608",
    "title": "【悲報】飯塚幸三さま、完全に忘れ去られる… ",
    "content": "今こそ増田のみんなも飯塚幸三さまのことを思い出してあげるべきだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126003509",
    "title": "[🐈][メモ] ",
    "content": "「G線上のアリア」と「タイス瞑想曲」て似てないかもしれないのになんでか、ときどき勘違いします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126002249",
    "title": "anond:20200125111849",
    "content": "ところで、5年ちょっと前のこの予告は結局何だったのかね。https://natalie.mu/comic/news/125423",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126002243",
    "title": "anond:20200126000247",
    "content": "共感してほしいだけなんだろうけれど、二人いたらいろいろとやりようはあるよなーとは思う。ワンオペだと子供を見ておく人と待つ人を分離できないけれど、ツーオペならふつう分けるだろって思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126002225",
    "title": "anond:20200125140709",
    "content": "大変でしたね、お小さいうちは多少は声をあげちゃいますよね。病院て、楽しい場所でもないですし。ご年配の方の、静かにしてという気持ちも判りますが、親が気を遣っているのが判るでしょうに、ちょっと意地悪な方だったのかと思います。ご年配の方は、逆に、多少さわぐお子さん連れの方にでもにこにこと話しかけたりされる場合が多いのに、運が悪かったですね。放置していたわけではないので、他の方々も判って下さってるでしょう。今度は意地悪な方がいない待合になりますように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126002020",
    "title": "【肺炎】今こそ朱戸アオ作品を読むべき ",
    "content": "「今」とは何かというと「コロナウイルス肺炎流行りの今」ということです。何故そこで朱戸アオ作品なのかというとこの人がマジでそのネタの漫画をねっちり描いてる作家だから。しかもほとんど同じことを２作品でやってる。『Final Phase』https://amzn.to/2TVADmI『リウーを待ちながら』（全三巻）https://amzn.to/2vpahiR「肺炎が大都市に広まって街を封鎖したりしながら　治療プロジェクトの中心になってしまう医師数名＋アルファの苦闘を描く」というあらすじでどっちも同じ。人は当然バタバタ死んでいくし絶望的な戦いになるけど暗く終わるやつじゃないので大丈夫。これだけ本格的な肺炎＆都市封鎖の漫画を２本も書き切ってるので肺炎都市封鎖漫画の第一人者と言っていいはず。確か別の作品がドラマ化したみたいだけど個人的には肺炎都市封鎖こそこの人の本領なのでいつか映画化してほしい。あとこの人は絵柄のとっつきはともかく絵もとっても上手いし医学疫学絵的なうんちくも非専門家が読むには十分かっちりしててSFみたいに読んでも楽しい。というか描いてるときにはSF的な手触りだったことがリアルに起き始めている。というわけで是非是非朱戸アオの肺炎都市封鎖漫画をよろしくお願いします！絶対面白いから。約束する。まず１冊完結の『Final Phase』で、それが気に入ったら全３巻の『リウーを待ちながら』ね。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200126001831",
    "title": "anond:20200125232442",
    "content": "そうだね。外野のくせに押しつけがましく切迫感があって怖い書き方だったかもな。反省。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126001752",
    "title": "国境ってやっぱり大事だな ",
    "content": "国境がなくなるイマジンのような世界が理想だと思ったけど、悪い出来事が広まるのを食い止める効果があると思った。さらに島国ってのはいいね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126001732",
    "title": "＃育児衝撃画像",
    "content": "ここ数日、「育児衝撃画像」というタグがツイッターで盛り上がってる。最初にこのタグがついたツイートを見たときウッとなったのに、見るのをやめられない。私の親は自分の子供の写真を平気で他人に渡してしまう人間だった。近所の人や知り合い程度の人でも、「子供さんかわいいねえ」なんて言われたら喜んで写真をあげてしまう。悪気無く。だから全然知らない人が私の写真を持っていることがたまにあった。話したこともないような人から、大きくなったね、なんて突然声を掛けられ写真を見せられる。正月にしか会わない親戚のおじさんの財布から私の写真が出てきたりする。そのころから嫌悪感を覚え始めた。地元の飲食店のコルクボードに張ってある写真が、全裸で水遊びをしている私と弟だと気づいたときは血の気が引いた。両親がよく飲みに行く店で、店主のおじさんとおばさんとも話したことがあったが、その日から嫌いになった。中学生の時にこっそりその写真を外して持ち帰ったが何も言われなかった。コルクボードには他にもたくさん知らない人間の写真があったから気づかなかったのかもしれない。でも私と弟の裸が今まで他の客に晒されていたのかと思うと吐き気がする。その写真は燃やしたけど、他にも私が気づかないところで私の写真が知らない誰かの視線に晒されてなんやかんや言われているんだろうか、とずっと考えていた。写真をあげるのやめてほしい、と親に言い続け、カメラにも徹底的に視線を背けるようにして、ようやくやめてくれるようになった。「写真が恥ずかしい年頃になったんだね」なんて脳天気なことを言われて、この人たちは本当に分からないんだ、とびっくりした。親は私を愛しているかもしれないけど理解することはできないんだと知った。親元を離れた今でも、この写真は他の人間に見せられても大丈夫だ、と思う写真しか親に送れない。ツイッターに流れている写真の子供たちが大きくなって、自我もなく防ぎようがない写真をインターネットなんて開かれた場所に晒されていたことを知ったらどうなってしまうんだろう。特に子供の裸の写真を公開垢で修正もなく堂々と載せている親なんか、衝動的にリプしそうになる。削除してくれ、と勝手にその子の未来を騙ってしまいたくなる。子供の人権が全て親に握られていることがわかってしまって辛い。このタグがついた一連のツイートを見ながら、あの頃カメラに無防備な笑顔を向けていた幼い自分を哀れに思った。でも自傷な気がするので、これを書いておしまいにする。大人になってよかったなあ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126001625",
    "title": "anond:20200125123011",
    "content": "ブクマで上がってたけどこれやんhttp://m.pandora.tv/?c=view&ch_userid=rankwo&prgid=56598177普通に健全。解決。ほっとかなあかんで。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126001506",
    "title": "炎上芸なのか素なのか判断がつきかねる魅力 ",
    "content": "ドイツ在住フリーライターの雨宮さんの記事は以前から読んでいて、いつも楽しませてもらっている。彼女の文章はいろいろ突っ込みどころが多くて、普通の人が日常生活では出さないようにしている部分とかがもろに出てたりして、刺激的だ。その刺激ゆえに読むのをやめられない。いままでどういう突っ込みどころがあったかはこちらの増田に詳しいのでご覧いただきたい。この増田を書いた方も相当読み込んでいるようなので、私と同じように彼女の文章の刺激に魅せられたのだと思う。さて、最近彼女が現代ビジネスに寄稿した記事が相変わらず素晴らしいクオリティだったので紹介したい。「海外在住なら外国語ペラペラでしょ」に声を大にして反論したいこと 彼女の文章の素晴らしい点の一つは、論旨の基本的なところは納得できることが多いところにある。たとえば、住んでいるだけでネイティブ並みになれるのであれば、こんなに海外で苦労なんかしない。「言葉の壁」なんて言葉も存在しないだろうし、それに泣かされたりもしない。言いたいことが伝わらない孤独感に耐え、自分だけが会話を理解できない劣等感に耐え、いくら勉強してもネイティブとは並べない虚無感に耐え、それでも継続的に勉強した結果の「語学力」だ。私もいま米国に住んでいて、語学で苦労しているのでよく分かる。多少は英語ができるつもりで来たのが、全然相手の言っていることがわからないし、自分の発音は簡単な単語ですら（あるいはだからこそ）伝わらない。彼女の言う通り、孤独感と劣等感に耐えながら地道に努力してこそ得られる語学力、コミュニケーション能力なのは私も実感するところだ。しかしこれだけで終わらないのが彼女の文章の醍醐味だ。論旨は「海外にいるだけで語学が身につくわけではない」という一言に尽きるのだが、それを伝えるために色々エキサイティングな装飾が付く。これは、海外に住んだことがある人10人中9.9999……人がうなずいてくれるだろう。「海外に住んでたんだ〜。じゃあ英語ペラペラ？」という質問に、何度イラっとしたことか（そもそもドイツの公用語はドイツ語である）。先日帰国した際に、私も知人からほぼ全く同じことを言われたが、別にイラっとはしません。自分も海外に住めば英語ができるようになると思っていたところがあるから、来てみないと分からないこともあるよね、で済む話である。しかしここで彼女はイラっとせざるを得ないのである。しかもこの文章が引き立つのは、その前に彼女自身が、わたし自身も「海外生活」に強い憧れをもっていたし、「海外在住者」や「帰国子女」を特別な存在としていろいろと勝手なイメージを抱いていた。と書いていることにある。読者はここでドキドキするはずだ。自分も勝手なイメージを抱いていたのに、立場が逆転したらイラっとするってどうなの、と。こうなるともう次のページボタンを押さずにはいられない。加えて、そこここに散りばめられたマウント感もスパイスとして有効に機能している。「今日ドイツ人の友だちと飲むけど来る？」と誘ってみたけれど、「日本人ほかに来ないの？　その人たちは日本語話せないんでしょ？　じゃあやめとく」と言われたことも記憶に残っている。現地の学校に通ってはいるが、現地の友人とはほとんど会話をせず、日本の受験に向けた日本の勉強にもっとも時間を割き、日本人で固まって行動している。これで英語がまともに話せるはずもない。帰国して「帰国子女だから話せるよね？」と言われたとき、その子たちはどんな気持ちになるんだろうと心配していた。語学を習得しようとする者の大敵は引っ込み思案、羞恥心であるのは間違いない。とにかく外に出てその言語を使うのが大切なのは、誰でも（おそらく彼女が言及している人達も）理解しているだろう。しかしそれができない人もいる。こういった例示からは「自分はそこを乗り越えて語学を身に着けたんだ、あいつらとは違うんだ」という自尊心がちらついて、何とも言えず良い。今回の記事で一つだけ共感できなかった点を挙げるとしたら、また、ドイツでも「management」や「Game Boy」といった英語は英語の発音そのままで使うし、Brad PittやLeonardo DiCaprioもしっかり発音する。それに慣れていると、「ブラピ」やら「レオナルド・ディカプリオ」やら、カタカナとして発音するのがなんだか気恥ずかしくなってくる（わたしだけだろうか？）。彼女だけかどうかは分からないが、私は恥ずかしくはならない。日本語には余りに外国語から輸入した言葉が多いので、いちいち米国式の発音するわけにはいかない。さらに言うと、私は日本由来の単語を米国人との会話で出すとき、米国式の発音にする（SushiとかRamenとかね）。そのほうが伝わりやすいからだ。雨宮さんはドイツ人に日本の単語を紹介するとき、「気恥ずかしくなるから」日本語そのままの発音で言うのだろうか。私はその場の雰囲気と伝わりやすさを重視して発音を切り替えるし、周りの日本人も大体そのようにしている。外国語→日本人との会話のときだけこの現象が発生する（気恥ずかしくなる）のだとしたら、その理由が興味深いところだ。この記事から彼女の文章の魅力を端的にまとめると、１．論旨そのものは多くの人に理解、共感できるものである２．しかしその表現には自己矛盾やマウント感が含まれており、読者を刺激するということになる。２だけではただの煽り記事になるし、１だけだと読み続けるには刺激が足りない。絶妙なバランスでこれらを調整することで、読者に「この人は素でこんな人なのかもしれない」とハラハラさせ、リピート読者として取り込んでいるのだ。自分にこんな高度な芸当ができるとも思わないが、文章を書く時に覚えておくと役に立つかもしれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126001500",
    "title": "anond:20200125111849",
    "content": "国民的名作アニメがアホな作りなのであってアホな作りのアニメが国民的名作になったわけではない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126001419",
    "title": "anond:20200125141334",
    "content": "昭和のちょっとオヤジの気に入らないことをしたらすぐ雷が落ちるオヤジか？今時そんなおやじ見たことないよ...今時それは児相に通報したほうがいいのではと思う感じだよ。ホント。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126001143",
    "title": "anond:20200125140709",
    "content": "可能なら外で待てる病院を選ぶかな。眼科じゃないけれど、「ちょっと出かけてきます」と言って、子供用品店に行ったことがある。Web予約ができるところだとWebで予約して、数人前くらいで病院入りできるので子連れには結構優しい。多少騒いでも周囲にかける影響は最小限にして診察に入れる。あとはスマホを見せておくという人も見たことがある。何種類かおもちゃなり遊びなり本なりを持っていって、それで時間を潰すという方法もあるけれど、なかなかきついよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126001142",
    "title": "anond:20200126000804",
    "content": "可愛くて優しくて一途……俺じゃんか……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126001036",
    "title": "anond:20200126000804",
    "content": "ぴったりなんだけどいかがですか💝←",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126000804",
    "title": "好きな女性のタイプは母親だった ",
    "content": "２５歳。男性。　もともと女性に対してグイグイ行くようなタイプではなかったが、押すとある程度うまくいくことがわかってから積極的になるようになった。しかし、気づいてしまった。イケそうな人ばかり狙って、好きになってから付き合った人がいないことに。もちろん、付き合ってから好きになったことはあるけど。　そこで、自分はどんな人を好きになるのか考えてみた。その結果、母親のような人だった。　母親はまず容姿が整っている。一緒に買い物とか行くと姉に間違われることもある。友達からは、「お前の母親可愛いな」と言われたこともある。　次に、優しい。反抗期にひどいことを言ったときや、兄妹喧嘩したときは怒られたが、それ以外で怒られたことはない。宿題や成績について何か言及されたこともない。習い事をはじめ、やってみたいこと全部やらせてくれた。いつも自分の見方でいてくれた。　あと、一途。うちの両親は、高校生の時から付き合って結婚したらしいが今でも仲が良い。お金がなかった時代は、喧嘩ばかりしていたらしいが。両親みたいな夫婦になりたい。両親のように温かい家庭を築きたい。　以上、可愛く優しくて一途な人がタイプって何ともありふれた答えになった。こんな人いたら誰でも好きになるよなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126000613",
    "title": "いいこと思いついたょ！🌞 ",
    "content": "ぅち赤ちゃんいて、哺乳瓶を熱湯で消毒するのだけど、日本に旅行に来た中国の人も、空港で熱湯で消毒すればよくね？🌼全身と、体の中にちゅーぶとか入れてやれば菌死ぬべ💀マジ天才ぢゃねワラ😄",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126000318",
    "title": "anond:20200125235536",
    "content": "お札の向きなんてどうでもいいけど、もらったレシートが財布のお札入れのところでバラバラになるのが心底いやなんだよ！ヨドバシとセブンの長ったらしいレシート、あいつらは中央で折り曲げるからギリ許す。でもマックと無印とイケアのレシートは本気で許せない。あいつらが入ってくると途端にお札入れに混沌をもたらすんだよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126000317",
    "title": "んが ",
    "content": "んがhttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/boxe-casino-montrealhttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/tunisie-egypte-handballhttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/ufc-fight-night-166-raleighhttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/open-de-paris-karatehttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/pokljukahttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/kitzbuhelhttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/banskohttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/tour-down-underhttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/king-of-brussels",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126000316",
    "title": "anond:20200126000214",
    "content": "ああいう漫画、苦手だなぁ。",
    "bookmark_count": 0,
    "category": null
  }
]