[
  {
    "masuda_id": "20200227121643",
    "title": "anond:20200227120225",
    "content": "連中はごめんなさいが出来ないから、間違いで叩いたことに気付いても「問題はそこじゃない！」とか話逸らしながらさらにヒートアップするんだよねむしろ自分が間違ったことを誤魔化すためにより激しくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121600",
    "title": "政府が「命令」出来ることって何があるの？ ",
    "content": "政府が命令しろだなんだ言ってるのは、とにかく検査しろだなんだ言ってるのと、大差ないんじゃないかって気がしてきた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121447",
    "title": "ときどき参考文献をネットに投げたくなる ",
    "content": "参考文献検索って煩わしい。日本語の論文とかマジで探すの涙出そう。英語論文でしかもある程度メジャーな学術誌に出ている奴だと、タイトルでググるかグスカるとヒットする。雑誌名、巻号、ページが分かれば、最悪HDDからPDFをサルベージできる。それにくらべて日本語論文といったら！まずもって、タイトルでググってもヒットしない。ファイル名の名付け方にポリシーがないので、それもヒットしない。スキャンしたものなので、全文検索もできない。そもそもPCにパワーがないので、PDF文書の全文検索は現実的な時間内に終わらない。 やりたいこと→　スキャンしてPDF文書とする。URLが定まるようなところに投げる。 できれば自宅からでもアクセスできる。 つまり職場のサーバーとかはダメ。しかしそんなことしたら、漫画村と一緒だから、明らかにグレーゾーンというかイリーガルマインドレックだ。1ページとか2ページとかの短い奴なら分割してImugurに投げることもできるが、短い奴なんて希少種だ！強引にOCRかけて文字情報というかテキスト部分は増田、図面部分はIMGUR。手間が半端ない。あっそっかぁ？！強引OCRでテキストを増田にポスト。その中にPDFのファイル名を含ませておけばいいのか？そしたらタイトルとかキーワードとか著者名とかでググったとき、当該増田がクリーンヒットするわけか？それはいい。そうしよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121414",
    "title": "コロナウィルスの検査効率を10倍に引き上げる簡単な方法を思いついた ",
    "content": "1.検査してほしい人から血液や唾液など検査に使うものを採取(少し大目に)2.20人分くらいを混ぜて、混ざったやつを調べる3.陰性だったら、その20人分はすべて陰性と判定4.陽性だったら、その20人分の血液・唾液を再検査する　　4.1　5人分ずつ4回に分けて再検査　　4.2　陰性だったら、その5人分は陰性と判定　　4.3　陽性だったら、その5人分を個別に再々検査　　4.4　陽性者を特定有病率が十分に低いなら、まとめて100人検査でもいい。もっと効率が上がる。なお検査方法は PCR に限定しない。他の検査方法を採用する場合でも同様の手段で検査キャパの水増しを図ることが出来る。なお、有病率が一定を超えた場合は手段を変更する必要がある。要は臨機応変にということだ（日本が最も苦手とするところだが）",
    "bookmark_count": 31,
    "category": null
  },
  {
    "masuda_id": "20200227121339",
    "title": "anond:20200227121258",
    "content": "5chみたいにIDついたほうがいいって話？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121336",
    "title": "4文字くらいのカタカナを見ると頭におちんぽをつけてしまう ",
    "content": "おちんぽドリルおちんぽトルネードおちんぽグレーテルおちんぽグリコーゲンおちんぽエキノコックス",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200227121313",
    "title": "anond:20200227120936",
    "content": "幸楽苑",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121258",
    "title": "",
    "content": "匿名ダイアリーって増田本人が書いてるかわからないのがよくないと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121224",
    "title": "anond:20200227121055",
    "content": "親切か利他の精神があるかは生まれつきだぞ一部DNAの解析も済んでいる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121149",
    "title": "anond:20200227121047",
    "content": "フレッシュネスあるのか、と思ったら駅から離れてるじゃん……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121144",
    "title": "",
    "content": "ダウ3000落ち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121043",
    "title": "anond:20200227120843",
    "content": "undefined",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227121004",
    "title": "やばい",
    "content": "俺が私になりそうだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120936",
    "title": "ランチ難民",
    "content": "コロナとかわかったからとりあえずアキバのオススメランチ教えて。今月から勤務してるんだけどマジでどこもかしこも高い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120843",
    "title": "その人の親しい友人がその人のレベルを決めるというけれども ",
    "content": "友達がいないワイのレベルってなんなんやといつも思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120820",
    "title": "anond:20200227115516",
    "content": "中止になったら、興行元から返金されるの？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120755",
    "title": "anond:20200227120444",
    "content": "詳しくないなら詳しくないなりに黙っとくの方がより正しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120717",
    "title": "anond:20200227115208",
    "content": "衛生面からはそれがいいよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120712",
    "title": "anond:20200227115516",
    "content": "交換してあげたチケットが、無効になったのかな？交換時に同意したのに返金は難しいのではないでしょうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120711",
    "title": "anond:20200227120444",
    "content": "いやエリートたるもの社会の清濁を両方合わせて知っておくべきだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120652",
    "title": "anond:20200227115537",
    "content": "住めば都、と言うだろう？お前は既に都会に住んでるんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120626",
    "title": "自分に置き換えたとき最悪の事態を想定する ",
    "content": "最近、これが人間最大の脆弱性なんじゃないかなって思ってきている。遠い世界の話だったら冷静にデータとして受け入れられることも、いざ自分の身に関係する話になると途端に最悪の事態を想定して準備を始めてしまう。その確率が1％に満たないとしても50%以上の人がそうなるかもしれないと準備を始めてしまえば、本来1％しか準備が必要でないはずのことも、50％の準備を要することになってしまう。しかしそれは当然のように資源の無駄遣いであり、大半は意味もなく消費されてしまうことになる。インターネットが普及して、交通インフラが整備されればされるほど、今まで遠い世界だったはずの話が急に身近な出来事のように思えるようになった。それによって、今までは遠くの出来事と看過できていたものが、すぐに自分に影響のある出来事だと感じられるようになってしまった。コロナウィスルの一連の騒動を見ていると本当にそう感じる。その結果、コロナウィルスそのものよりも、経済的損失で死ぬ人のほうが多くなってしまう。マスコミは今は不安を煽ることが飯の種になるけど、そろそろ国民の行動を正せるような内容を報道し始めないと日本が本当に致命的なダメージを受けることになるんじゃないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120515",
    "title": "anond:20200227120225",
    "content": "また太田啓子か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120444",
    "title": "anond:20200227120225",
    "content": "「イメージビデオに詳しい弁護士」は嫌過ぎるから太田弁護士の生き方は正しいでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227120225",
    "title": "イメージビデオを知らない人が調べもせずにクレーム",
    "content": "「水遊びのシーンは園児に脱がされちゃいました(笑)」がエロチックなシーンなのかはわからないけど、園児という設定でセクシーDVDに子どもを出したわけだよね、、？そういうのもどうなの。— 弁護士 太田啓子 (@katepanda2) February 25, 2020「脱がし役として子供を出演させてるのか！」っていうこれはてなにも同じ思い込みを元にぶっ叩いてる人がたくさんいるけど問題視して叩くならイメージビデオがどういうものかぐらい調べよう？当該作品自体は発売したばっかで手に入らないとしてもさあ。イメージビデオっていうのわ・・・グラドルの映像作品の趣向の一つでなんかしらの想定でシチュエーションを作ってグラドルを撮るものよくあるのは彼氏（視聴者）と疑似デートみたいな感じでカメラ目線のグラドルが「も～～」とかゆるーい演技をしながら撮影全体的にそんな真面目に演技しない、非常にローテンションな空気と棒読み上等の演技が共通それで重要なんだけど彼氏役の男優とか出てこないから。出てきたらノイズですごい嫌がられる。カメラが彼氏（一人称）視点になって、彼氏は出るとしても手だけ出演する。アイスクリームをグラドルの胸に垂らしたりとかそういうことをする手。だからイメージビデオを多少知ってる人なら「園児に脱がされちゃいました」って読んだだけでどういう映像が繰り広げられるかもわかるの。ゆるい空気の中で「もー、先生にそんなことしたらだめでしょー（棒）」って言いながら手に服を脱がされて水着になるだけ。多少なり設定を大事にする気がある真面目なスタッフなら大人だとわかっちゃう手を写さずに脱がせるかな。その程度。子供なんか出すわけないじゃん。モラルとか以前にめんどくさいわ。って突っ込まれても被害者ヅラになって「イメージビデオの相場なんか知らない！」とか言うなよ？知らないものを知らないまま思い込みで叩くなって話にしかならねえから。イメージビデオ消費者向けにイメージビデオ会社がアピールしてる記事に突撃してきてイメージビデオに対する知識と興味の欠如ゆえに誤解で先走って叩いておいて「誤解させる方が悪い！」とか居直るなよ？何の世界だって全然興味がないやつに誤解される可能性がないやり取りなんか出来んわ。（法律の条文だって興味も知識もない奴が読んだら日本語と意味が違うから誤解しまくりだろ。）叩くんなら最低限のことは調べろよ。勘違いで叩いて恥かいておいて話逸らしながらさらに攻撃的になったりするなよ。２．軌道修正の仕方が潔くないし見苦しいこれ、仮にこのシーンに本当に子どもが出ているわけではなくても、保育園児が水遊びの際にふざけて保育士の服を脱がす、みたいなことを、エロコンテンツにすること自体問題なので、子どもが出てなかったら何も問題ないわけじゃないです— 弁護士 太田啓子 (@katepanda2) February 26, 2020日付に注目。これ最初のツイートから２日近く時間空いてからの付け足しね。「これ、仮にこのシーンに本当に子どもが出ているわけではなくても、」じゃねえよ。「子供を出したわけだよね」って思い込みで興奮して叩いたあと「子供が出てるわけじゃないと思いますよ」って誰かに教えられて「ヤッベ」ってなったんだろ？なのに「そんなこと最初から知ってたし！」「問題そこだけじゃないし！」みたいな口ぶり。せこすぎじゃない？先生。３．【余談】太田弁護士のいつもの話術保育士とグラドルの二刀流はいいとして、グラドルをやるにつき保育士を売りにして「「水遊びのシーンは園児に脱がされちゃいました(笑)」と笑顔を交えながら最新作を紹介」とかは保育士業務に対して問題が大きいのでは。保育士を売りにしないでグラドルやるのと意味が違うこれ、仮にこのシーンに本当に子どもが出ているわけではなくても、保育園児が水遊びの際にふざけて保育士の服を脱がす、みたいなことを、エロコンテンツにすること自体問題なので、子どもが出てなかったら何も問題ないわけじゃないです「問題が大きいのでは」「問題なので」「問題じゃないわけじゃないです」。太田弁護士のいつもの喋り方なんだけど、何が問題なのかを「これこれこう問題です！」とはっきり言った試しがない。この先生断固として必ずそこをボカした喋り方しかしない。絶対に意図的ですよ。特に弁護士なんだから、「これこれこういう理由で問題」という論理の開陳のトレーニングは死ぬほどやってる筈。そういう人間が、常に、何が問題なのかをボカした口ぶりに徹してるわけです。わざとやってないわけないよね。",
    "bookmark_count": 7,
    "category": null
  }
]