[
  {
    "masuda_id": "20200219210615",
    "title": "anond:20200219210208",
    "content": "描く必要がありましょうか？そのような、下卑た、破廉恥で、嫌悪しか産まない、畜生の表現など、女性の世界では必要でしょうか？本旨にありますように、女性は大変にセンシティブなのでそういうものは受け付けませんその為に私も主張しているわけですし。(それすら分からないお馬鹿さんではないですよね？)そもそも貴方も根絶対象なので、その後の世界のことは口出ししなくても良いのではないでしょうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210612",
    "title": "アヤワスカとかいう脱法ドラッグが流行っているが、いいんだろうか ？ ",
    "content": "アヤワスカとは、南米で使用されるDMTを主成分とした幻覚剤の1種なのだが、DMTの含まれるアカシアコンフサの根皮とDMTの分解を阻害するモノアミン酸化酵素阻害剤と同時に摂取することで、同様の幻覚作用が得られるのだという。海外の論文ではアヤワスカが精神に与える作用などが調べられているようだが、それを読む限り精神的疾患に対するヒーリング的効果が報告されている。https://www.ncbi.nlm.nih.gov/pubmed/29452127その他の幻覚剤LSDやシロンビン（マジックマッシュルーム）なども同様で、精神的な問題を解決するのに役立つという研究結果が複数報告されている。https://www.theguardian.com/science/2016/may/17/magic-mushrooms-lift-severe-depression-in-clinical-trial日本国内における法的な問題性については、DMT、LSD、シロンビンは違法薬物であり、使用をしてはならないということに一切異論はないのだが、アヤワスカ（DMTが含まれている植物体+モノアミン酸化酵素阻害剤）に関してはまだ規制の対象ではない。違法薬物でなければ、論文を読む限りは精神的な問題を抱えている人は使用したほうが良いのだろうかとも考えてしまう。しかし、問題はここからで、日本国内で『雑草で酔う』というアヤワスカなどを肯定する本が販売されているのだが、その著者は完全にスピリチュアルな世界に傾倒して精神が崩壊していってしまっている。ブログやTwitterなどを見ても、妖精や向こう側の世界との交信など香ばしいワードが連発されていてぶっ壊れている人にしか見えない。幻覚剤をやると心の問題が解決されるのか、解決されてもスピリチュアルの世界の住人になってしまうのかどうなるのかが気になっている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210600",
    "title": "anond:20200219205936",
    "content": "炎上は狙ってないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210557",
    "title": "anond:20200219210238",
    "content": "あなたが増田に書いているようなことを考えているのではないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210553",
    "title": "ダイヤモンド・プリンセス　COVID-19　のフィールドブリーフィング。 ",
    "content": "メモ帳。https://www.niid.go.jp/niid/en/2019-ncov-e/9407-covid-dp-fe-01.htmlの機械翻訳。https://translate.google.co.jp/translate?hl=ja&sl=en&u=https://www.niid.go.jp/niid/en/2019-ncov-e/9407-covid-dp-fe-01.html&prev=searchメモ帳。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210546",
    "title": "anond:20200219210402",
    "content": "ぴえん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210529",
    "title": "anond:20200219210238",
    "content": "音楽聴いてても手持ち無沙汰は変わらんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210506",
    "title": "anond:20200219210238",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210453",
    "title": "anond:20200219205936",
    "content": "非オタクがオタクに反応しなければ、やがては痺れを切らしたオタクが自演を始めオタク同士で争い合うようになる。私を信じろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210429",
    "title": "anond:20200219210253",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210402",
    "title": "anond:20200219210130",
    "content": "これだから男はあさましいこの部分が証明された時点で全て妄想ではなくなりましたねどうですか、皮肉にもご自分が反例になった感想は？そして貴方の二つ目の致命的なミスは具体論で潰さないことです全て一言だけ言っていい気になり、あとはだんまりなんて可愛そうなのでしょう、どこかの総理ですら足掻いていらっしゃるのにそれすらしないとは、根絶を認めたということでよろしいですね？哀れすぎて涙が止まりません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210330",
    "title": "anond:20200219205417",
    "content": "完全食",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210253",
    "title": "微かな匂い",
    "content": "女子がシャワー浴びてるとき、どうせエッチなことするんだからと下着をくんかくんかするのだ。ちなみに「女子は良い匂い！」と気を逸らせて、ジーンズを脱がして股間に顔を埋めてくんかすると、汗のアンモニア臭で「エンッ！」と来るときもあっても！ウォシュレットがどこでも装備のいま。でも使わない女子もいるか、外出先だったのか、白い綿ショーツに薄っすら黄色のパステルカラーがあって、本当に心愛おしくなるんだ。Tバックとかふかふかしてたりレース素材付きの見られて良い下着は、つまらない。ちなみに男子トランクスは汚れは目立たない。恥ずかしいシミもブリーフだからだ。スカトロや汚物趣味じゃなくて、そんか「生き物感」に(๑•̀ㅂ•́)و✧とくるんだ。くんかくんかされてるのを知った女子の反応は、1「やだ恥ずかしいよ、やめてー」、2「そうゆう趣味があるの？」、3「ふーん」、4「あなただって」→トランクスでしたー。仰向け立て膝にさせられて、フェラだ。と思ってたら、(ﾟ＊ﾟ)ｱﾅﾙｰを舐められて、舌を入れられて「ひゃっ！」としたら、指を入れられた。「何してんですか、何かの出ちゃいそう」と言っても止めてとは言わず、最後指3本入れこねくり回された。びんびんにぼっきしてるちんこも恥ずかしい。指を抜かれたとき上半身を起こすと、女子の指が黄土色に汚れてた。「洗って！洗って！」と慌てると、女子は僕の顔を見ながら笑顔で、その指を自分の鼻下にもっていった。(ｌｌｌﾟДﾟ)ﾋｲｨｨｨ!!。女子の手首を掴んで、誤魔化すつもりでキスをするとちんこを握られるし、そのまま浴室に連れて行って、指をボディソープで洗って、自分の(ﾟ＊ﾟ)ｱﾅﾙｰも洗って。その女子は17歳。エッチな漫画で知識はいっぱい。女子の種類の中に「おんなオンナする女」を嫌って、「お前もだろうが」と相手に張り合い人がいる。キスをしたとき、前歯が当たるから「キスが上手くない」と言ったら、思い切り舌を入れてくるようになったから、ちょっと聞くと「キスが下手って言うから！」とご立腹だったような。シーンとした彼女の部屋で、シーツから抜け出してトイレに行くときも、音を気にしないで水を流さないから、おしっこの音が聞こえて、カラカラ。くしゃくしゃ。ジャー。ばたん。べたぺたぺたぺた。ヤカンに水を入れて、コンロにかけてお湯を沸かす。ベッドに腰かけた彼女をシーツの中に寄せると、身体が冷んやり。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210238",
    "title": "歩く時音楽聴かない人って何を考えてるんだろう ",
    "content": "完全にウォークマン世代なので、聴きながら歩くのが当たり前。音楽聴かないでいる人は一体何を考えながら歩いているんだろう。純粋に興味がある。手持ち無沙汰じゃないのかな。",
    "bookmark_count": 505,
    "category": null
  },
  {
    "masuda_id": "20200219210220",
    "title": "anond:20200219203457",
    "content": "可燃ゴミ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210208",
    "title": "anond:20200219205347",
    "content": "それじゃレイプマンが描けないじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210130",
    "title": "anond:20200219205347",
    "content": "全部お前の感想はい論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210108",
    "title": "親が総理大臣の国会議員で一番落選率が高いのは誰？ ",
    "content": "ツイートシェアPermalink | 記事への反応(0) | 21:01 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219210002",
    "title": "anond:20200219091406",
    "content": "人の好きに首突っ込まなくてよくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205945",
    "title": "ばにやん ",
    "content": "天路歴程の作者って、バニヤンなのかバンヤンなのかyoutubeの動画でどう読まれているのか聞いてみたが、少なくともバンヤンとは聞こえないバニヤンの方が近いと思ったなので今後はバニヤンでよろしく参考にした動画www.youtube.com/watch?v=2ByKbrzm5gIwww.youtube.com/watch?v=1m0VoDnESqAwww.youtube.com/watch?v=36mSsYUAGoEwww.youtube.com/watch?v=dMtmnv84GxYwww.youtube.com/watch?v=-GT4-Q7FMBM",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205936",
    "title": "ラブライブの透けスカート",
    "content": "事故だ手癖だとか言うけどさ。プリーツの線が真ん中に入っていて、内腿の延長にあって股間の線に見えるんだよな。これ、狙ってやってるよね。って、この話題は賞味期限切れてるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205913",
    "title": "anond:20200219205717",
    "content": "初回は面白かったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205853",
    "title": "anond:20200219205541",
    "content": "それなら貴方は寿命が尽きるまで生きていても構いませんよ。ただし、繁栄の礎になり、女性のために働き犯罪を起こさず誰からも不快に思われないことが条件です。守れますか？もし守れるのなら、歓迎してあげましょう。貴方の寿命の分だけ男性は根絶されずに済みます。光栄なことでしょう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219205717",
    "title": "[アニメ]残響のテロルがいまいち面白くなかった理由を考える ",
    "content": "監督は、ナベシンじゃない方のナベシン。ビバップ好きとしては当然、おシャンティな作品になるだろうと期待（チャンプルーだのダンディだのの他作品は見てない。ごめん）音楽、菅野よう子。ぼく地球の頃から好き。パクリ疑惑？知ったことかバカタレ！テーマはテロ。テロリストが主人公のアニメはだいたい好き。ガンダムW、コードギアス、閃光のハサウェイ（公開前）……デスノなんかも広い意味では含まれるかな。自分の手を汚してでも世界を変える、正義とか悪とかじゃないんだ、みたいなそんな感じのヒリヒリしたアレだ。舞台は現代の東京。どちらかといえば異世界や未来よりも現実（に近い）世界で現代の方が好きだし、一話から実在の建造物である都庁の爆破（9.11を思わせる）をリアルに描いていて掴みはばっちり。これはどう見ても面白くなるだろう！……と思って最後まで見たのだが。最終的な感想は、まあ、うん、絵はキレイだし、よく出来てると思うよ？ぐらいに落ち着いてしまった。決して悪いアニメではないのだが、期待値からの落差で、かなりガッカリしたことを覚えている。どの要素も平均点は超えているので、原因を特定するのは難しいが、自分にとって重要な点を一つだけ挙げるなら、「現代っぽさ」が足りなかったと思う。残念ながら、現代社会が抱える問題をなんとなく鋭く描いているように見えるタイプの作品には、「残響のテロル」はなっていなかった。主人公であるテロリストたちは、かつて「アテネ計画」という人体実験の被験者であり、この計画が物語の中心となる。「アテネ計画」は右派の政治家による愛国的な動機によって行われたもので、そこに現実の現代日本と接続するものがなくもないが、基本的には空想の産物だ。単純にそうした設定面での非現実性が「テロル」を、「現代っぽさ」から遠ざけているのかというと、そんなこともない。「現代っぽさ」は、あくまで「っぽさ」であり、それらしく感じられることこそが重要だ。どれだけ現実の社会をリアルに反映しても、それだけで「っぽく」なるわけではない。実際、上でも挙げたギアスやデスノは、「テロル」よりはるかに荒唐無稽な設定を持つが、自分は「現代っぽさ」をかなり強く感じたし、ヒットの理由として近い話が挙げられることも多い。テロリストテーマではないが、ガッチャマンクラウズなんかもそうだろう。残響のテロルがいまいち面白くなかったのは、比較的リアルな現代日本を舞台にしつつ、現実と地続きな手触りがあまりなかったからだが、どこをどうすれば現代っぽく感じられていたのかは正直分からない。単純に時事ネタを入れればいいというものでもないだろうし。もともと「現代日本社会を鋭くえぐる」みたいなことは全く意図していない作品かもしれず（インタビューなどはほとんど読んでないので実際のところは知らない）、もしそうであれば俺のこういう感想は全くの言いがかりでしかない。その前提で言うが、惜しい作品だったなとは思う。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200219205716",
    "title": "anond:20200219205347",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  }
]