[
  {
    "masuda_id": "20200128224134",
    "title": "なんか騙されてる気もするし、何も考えてないだけの気もするし ",
    "content": "そういう時ってそのまま会社に残る？それとも新しい会社に移る？(確実に移れるとして)悩ましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128224120",
    "title": "anond:20200128223914",
    "content": "お前のイメージは知らない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128224044",
    "title": "anond:20200128223948",
    "content": "中国人だからっていう理由だけで入国拒否できてもいいレベルまで来たしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128224019",
    "title": "anond:20200128223654",
    "content": "詩的だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223948",
    "title": "あれ ",
    "content": "中国がバイオテロ目的で作ったウイルスで自滅っての本当でも驚かないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223912",
    "title": "anond:20200128223654",
    "content": "名前はまだない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223752",
    "title": "anond:20200128223548",
    "content": "あー募ってきたわ…こっちはだんだん募ってきた…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223654",
    "title": "ギターって突然上手くなるよな ",
    "content": "冷蔵庫にブロッコリーが残ってる",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200128223639",
    "title": "anond:20200128223458",
    "content": "ヨーロッパと言ってもいろいろありますがどちらの国ですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223627",
    "title": "根拠が分からない。学校給食でパンを増やすべきとは？ ",
    "content": "「学校パン給食推進協議会」設立、週2回のパン給食目指す「子供達により美味しいパンを」https://www.ssnp.co.jp/news/rice/2018/10/2018-1022-1004-14.html学校パン給食推進協議会はパン給食増やすべきという主張らしいが、何度読んでも根拠が分からない。とあるサイトで紹介されていた記事なのだが。私は素人なんだが専門家が読めばちゃんと根拠が分かるのか？パン食が激減すると業者がやっていけないという話らしいが、業者の経営上の問題としていえばそれは米食が減った時にも同じような事が起こるし、和食推進はそもそも食育（教育）でやっている事だからパンが国民食として根付いているかとか関係ないし、パンが国民食として根付いている、なじみ深い食品であるのならば学校給食でパンを増やす意味はそもそも無くなるだろうしというか逆だろと、栄養が偏っているわけでは無いのに米中心なのがバランスに欠いているというのも分からんし（バランスについて農林水産省のサイトを見たけど栄養バランスの話じゃないの？　https://www.maff.go.jp/j/balance_guide/。それに別にあらゆる主食を食べる必要は無いと思うし）、発言に出ている『穀類については、精白米、食パン、コッペパン、うどん、中華麺など』という文章は実際には存在しないっぽいって話だし、そもそも政府の食育は和食推進だからコッペパンや中華麺もきちんと食べましょうなんて記述されている可能性は低いだろう、、パンが災害時にも役に立つからという話ならばそれは保存食の問題で学校給食は関係ないと思うし、というかそれをいうならば災害時の備えの食事そのままを平時から食べておくべきだろう、保存食の容器を空けるところからしないと駄目なのでは、函館会場の人口３割の件は数字のマジック。どこの市から来たかを振り分けして統データ出すべきバランス言うならば、中華料理や台湾料理やベトナム料理も学校に取り入れるべきか？それともいらないだろうか？仮に人気度だけで測り、「パンは国民食だから増やすべき。ベトナム料理は普及していないからいらない」ということならばパン食を学校給食で増やす必要は、逆になくなるな。記事の他に、子どもの好き嫌いをなくすためにパン食が必要みたいに言う人もネットではいたけど、日本人のパンへの支出が増えている以上は好き嫌いは関係が無いと思うし、考え方を変えれば「日本人は和食離れしているのだから好き嫌いを無くすためにも学校給食位は和食中心にすべき」って事になりかねない。そもそも世の中のあらゆる食べ物に親しむ必要はなくって、和食に親しんでいればいいだろうしあとは家庭でやったら良い事だと思う。まあ、和食はユネスコの無形文化遺産に登録されたからというのもあるんだろうな。西川隆雄会長の挨拶は経済的な事情から触れられているけど、実際に記事に書かれている通りこの順番の挨拶だったとしたら、食育的な意味は２番目で結局は経営上の問題で言っているというのが大きい気がする。いや、記事でカットされているだけで実際には「政府は食育を推進している。これ自体については我々も異論は無いし賛成している」と言っていたら別なんだけど。しかし記事を読む限りでは教育現場で金稼ぎが出来なくなることを問題にしているだけで、会社が請け負う他の仕事（他の売り物？）があればこのような問題は実は起きていなかったのではないだろうか？ほかに食料自給率の件にも触れられているが、今は国内の小麦で美味しいパンができるし、米粉パンという方法もあり、解決策はあるとの事だが、ならば解決してから、パン食を主張すべきでは？パン食推進側の活動はこちらでも読めるけど会員向けなので私は読めなかった。https://news.nissyoku.co.jp/news/aoyagi20180130125123593https://news.nissyoku.co.jp/news/aoyagi20170131114014046",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223614",
    "title": "腰痛",
    "content": "腰痛ひどくてかろうじて日常生活送れるレベルなのに、職場の方ときたら「今日でお前が戦線離脱して○日目だな」って言ってくる満身創痍でやれること探して仕事やろうとすると「治りが遅くなるからじっとしてろ」って言ってくるどないせーっちゅーねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223548",
    "title": "anond:20200128223329",
    "content": "おむつ変えるってこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223458",
    "title": "ヨーロッパに住んで数年、 ",
    "content": "未だにこちらの人間の衛生への意識の低さに驚く。・家から帰って手を洗わずに料理を始める・大学のトイレの便器に水滴…が飛び散ってる・咳をするときに口や鼻を覆わない・くしゃみをした人に対して「健康を！」とか言わなきゃいけない（＝くしゃみが細菌・ウイルスをまき散らす迷惑行為だといまいち認識されていない）・トイレから出るときに手を洗わない・公衆トイレが極度に少なく、高級住宅街ですら道端で排泄してる人を見かける（！）・公園にもトイレがないので茂みから変な臭いがしたり、拭いたティッシュらしきものが落ちている・マスクを着ける＝感染症患者と見なされるため誰もマスクを着けない・ティッシュがしっかりしているので一度鼻をかんだらまたポケットにしまってまた使う！！！こいつらこんなだからペストとかスペイン風邪とか歴史的にパンデミックが起こってきたんじゃないの？と思ってしまう。フランスに次いでドイツでも新型肺炎感染者が出たらしい。あっという間に広がるんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223329",
    "title": "anond:20200128223159",
    "content": "やってみる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223258",
    "title": "anond:20200128222930",
    "content": "実家に久々に帰った兄弟にこんなこと、よくしてしまってた。今度から気をつける。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223254",
    "title": "anond:20200128221657",
    "content": "「相手による」で済む話では",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223228",
    "title": "anond:20200128222357",
    "content": "怒りながらこの文章作ったのは伝わったよただ、もうすこし読みやすくしてほしいな何言ってるか半分も伝わらないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223159",
    "title": "anond:20200128222712",
    "content": "募ると募集はどっちが集めるのかよくわからん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223144",
    "title": "anond:20200128222930",
    "content": "「そんなの取っ掛かりに話しかけてくんなよ頼むぞ」が真意だから汲んでくれ。どうでもいい話をお前とするタイミングじゃないんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128223116",
    "title": "anond:20200128222818",
    "content": "自分の場合は毛布をかけてもらえた。当時少年だったから配慮してくれたのかもしれないけど。",
    "bookmark_count": 14,
    "category": null
  },
  {
    "masuda_id": "20200128223006",
    "title": "anond:20200128221657",
    "content": "フェミニストのみなさんもなんだかんだで旧来のジェンダーロールに忠実な男が好きらしいじゃん別にいいんじゃない個人としては男性にそういう役割を求めつつ、自分にとって害だったらパターナリズムって批判すりゃいいのよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128222930",
    "title": "",
    "content": "「今○○でフェアしてるんだって」「ずいぶん前からしてるよ」「このCM初めて見た」「しばらく前から何度もしてるよ」全然はなし広がらないよね。「自分は知ってる」マウントなのかな？なんだそれ？と思って会話する気失せる。私の方が「ずいぶん前から知ってる」ときも、「何度も見てる」ときももちろんある。でも、この話の流れで言っても意味ないと思うから、私は言わない。私がそのマウント気にしないで話続けるべきなのかな？でもそんな気分で会話なんてできないよ。こんなマウント？以前から取られてたのかなあ。こっちはここが会話の糸口になればいいのになって思ってるのに、言ったそばから話の腰を折られてる気がして気持ちが萎える。だーんだんあなたと会話しよう、って気持ち自体がしぼんでくるんだよ。他の事も口から出す前に、やっぱりいいやってなってくる。「知ってる」「見てる」だからなんなの？知らなくてごめんね。見てなくてごめんね、って言えばいいの？それでいいなら、そういうけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128222842",
    "title": "スチームパンクは時計職人の敵 ",
    "content": "本物の腕時計を分解して部品を取り出しています。そう書いてワクワクを引き立てるのはいい。その本物の腕時計は不動品だったとしよう。だがひょっとしたら同じ型のものをふたつみっつそろえたら再び動くように組み立てられるかもしれないのに、勝手にバラバラにしてスチームパンクとかいうゴテゴテで合わせづらいデザインに生まれ変わらせてどうするんだ。実用性が死んでもったいない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128222821",
    "title": "anond:20200128215124",
    "content": "維新の会に相談だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128222818",
    "title": "全裸露出で逮捕された ",
    "content": "公園で全裸で散歩していたら、通報で急行した警官に逮捕されました。やった事は紛れもない公然わいせつなので現行犯逮捕されたのは仕方ないことだけど、ありえない経験はその後起こりました。・全裸で確保、手錠をかけられる→まぁ仕方ない。・全裸のまま連行（え？）・全裸のまま公道上に駐車していたパトカーまで連行。周りに通行人・全裸のままパトカーに乗せられ警察署に連行・全裸のまま取調室に入れられ、取り調べ開始・取り調べ終了まで4時間全裸のままで服も毛布も与えられないので体を隠す手段なし・警官5〜6人入れ替わりで取り調べ・取り調べ内容が半分ぐらい興味本位・最後は全裸のままで写真撮影全裸露出の現行犯逮捕自体そんなに多くはないと思いますが、こんな経験をした方は他にいるのでしょうか？普通は毛布をかけたりして体を隠して連行すると聞いていたのでちょっとびっくりしました。",
    "bookmark_count": 547,
    "category": null
  }
]