[
  {
    "masuda_id": "20200131231301",
    "title": "anond:20200131225614",
    "content": "どうりで創作物のリアルさについて、一般的な基準を設けることができないわけだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131231235",
    "title": "anond:20200131225400",
    "content": "貢いだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131231206",
    "title": "anond:20200131231105",
    "content": "あのね！増田ラジオ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131231105",
    "title": "",
    "content": "リスクが高すぎてやる気は起きないけど、増田の投稿をお便りとして毒舌に切り取る増田ラジオ（もしくはVTubar）があったらそこそこ増田がエンタメしてくるな、と思っていた。ブックマークとは関係ない、今週のエントリトップテンとか。曲もかける。鼻につくような曲紹介する増田も多いので事欠かないだろう。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200131231058",
    "title": "逆に告訴状受け取ってくれる自治体を教えてくれ ",
    "content": "兵庫もダメ出し北海道警なんか警察がヤクザだし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131231051",
    "title": "anond:20200131230023",
    "content": "一万年と五千年前から～愛してる。そう、増田さんにいう女子はいっぱいいそう。みんな自分の事だと思って。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131231046",
    "title": "",
    "content": "ADHD周囲の誰かが気付いて連れてってくれないと自分で病院なんて一生先延ばして行けない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131231032",
    "title": "anond:20200131225742",
    "content": "見るたびゴリポン君おもいだすんやけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131231025",
    "title": "anond:20200129173154",
    "content": "詳しくて実際に役立つアドバイスはすでにトラバやブコメでいっぱい出ているので参考にしてもらうとして、『めちゃくちゃ顔の濃い女がコスメ沼に落ちたらてきめんに自分の顔面が好きになった話』　https://note.com/fujimiyoico/n/n686db0c62dde増田の困り方とは違うところもあると思うしメイクを始めるか始めないかの前の増田にはもう少し後の段階かとは思うけれど、考え方のふり幅を増やす一助になると思うので読んでみてほしいこっから先は隙あらば自分語りだし長いけどすまんな　読まなくてもいいナチュラルっぽいメイクがよしとされやすい空気があるしよく化粧はしてると思われたら負け的な意味のことを言う人もいるんだけど別にがっつり化粧してたってあからさまにそれとわかる顔だって元の顔と全然違う顔に仕上がったって全然いいと思う日常の中、職場や学校という社会の中にいるとき他人と比べる中で浮くことがどうしても気になればそこを一番大事にしなくてもいいしそもそも化粧をしなくたってその方が楽だったり好きだったり自然にいられるなら全然しなくたっていい　でも結局は化粧をしてもしなくてもどちらにしても「自分の好きな顔」でいることが一番ラクだし化粧の意義があるとすればそこなんだと思う「自分の好きな顔」がはっきりわかったらそれ以外のことはそんなに重要じゃなくなる　周りの嘲笑とか主にそういうものだけど結局のところ誰も自分の顔以外の他人の顔には責任を持たないのにバカにするためにあれこれ言ってくるのに耳を貸すのは無駄しかない「自分の好きな顔」の質が世間にふんわりなじむか逆に目立つかで方向性が決まればそこで以降オフにするべき声の方向性も定まる私は一重ですっぴんだと見栄晴（検索して）みたいな目の骨格は強めで男みたいな顔の女なんだけど化粧したら菅原小春（検索を）になれるので私は化粧が好きだし化粧後の顔が自分の顔だな！と思うし最初はひどい顔に仕上がったりしながら試行錯誤して何年かかけて培ってきた自分の化粧の腕を愛してる雑誌の紹介するメイクや流行りのメイクじゃないけど絵の勉強をしていたのでその知識を総動員して自分の顔に合っていて他人が私の素顔を想像したときにメイクをした後の顔からそんなに変わらない顔なのだろう、と想像させる程度に不自然でなくいられる自分一人のための化粧をしていてすっごく単純に言えばコンプレックスと思っていたものをきれいと思えるものに変えることがメイクによってできるので日常のものだけど毎日ほとんど特殊メイクのような意識で化粧をしてるよ　それで別に悪いことはないのだと思う100人メイクをする人がいれば100通りメイクがあって同じ方法でも同じ顔にはならない　正解はどこにもない家族やすっぴんを知ってる男友達には素顔とメイクのギャップをからかわれたり笑われたりしたこともあるし完成度の低いうちはそれに傷ついていたけど「完全に詐欺」とか言われるようになるくらい上達してからはそれはもう誉め言葉だなと受け取ってる素顔をバカにする意図で相手は言っていたとしてもこの「自分の好きな顔にする技術」も私の一部だしなにより私は化粧後の顔を自分の顔だと思ってるのだから全く傷つかなくなったそう思ったらこのメイク後の顔になれるかつて実際に先輩の男子に見栄晴と呼ばれいじめ抜かれた自分の素顔いいじゃん！とも思えるようになってそもそもメイクのことよく知らないし知ろうともしない人が「年頃以降の女性は化粧をしているべき」と思う対象に無礼にぶつけてくる素顔礼賛や流行りのメイク批判濃いメイク批判、メイクや美容をしてるしてない足りてない言及逆に素顔の良し悪しだけで対象を判断したり評価したりしていいと当然に考えている人のことなんかがどれほど馬鹿らしいかもわかるようになった「別人になれる」「それを自分で作る事ができる」ってすごい自信になるし、化粧した後の顔そのものが武器や鎧のような気分にもなれる化粧がきまれば今度はそれにあったファッションが楽しくなる　髪型でも合わせて遊べる　自分でできることの選択肢が増えるのは素直に楽しいよ私にとってのメイクの利点をとりあえず書いたけれど増田にとって素顔の方が自然ならそれで全然いいのだと思うていうかほんとなら別にしなくてもあれこれ言われない世の中の方がそれはラクに決まってるしね一定の時期まで「するな」と言われてたものを急にある年頃から「できて当然」みたいに掌返ししてくる社会は私もおかしいと思うししたい人もしたくない人もみんな楽でかつ自分の好きな顔で生きられたら最高いいよねメイクをするにしてもしないにしても社会の中でどんな顔でいるのがいいのか、周りがどんな化粧をしているのかじゃなくてまず鏡の前に立ってみて、自分の好きな自分の顔がどんなだろう、どうなりたいんだろう、というところからスタートして考えてみてほしいなと思ったあとそれはそれとして頻出の長井かおりさんの本は私もおすすめしたいのでしておく　増田がんばれ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230938",
    "title": "anond:20200131203517",
    "content": "これ「平均的な世帯年収」とか「高収入」みたいな項目の人いるんだろうか金の延べ棒いかがですかみたいな広告が出るんだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230929",
    "title": "anond:20200131230752",
    "content": "えっ、なんだって？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230849",
    "title": "anond:20200131230333",
    "content": "😆💨💨💨新改良しました。「ピッ」から「プー」にかわります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230838",
    "title": "anond:20200131230002",
    "content": "昔あの生っ白い缶詰めのしかなかったときはマジで苦手だったなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230757",
    "title": "anond:20200131224631",
    "content": "先のこととか、今の仕事のことはとりあえずいいから、とにかく発達障害の診断をちゃんと受けようある程度知っているかもしれないけど、仕事に関しては発達障害の薬でずっとやりやすくなる可能性があるし、服薬以外にも心理療法で改善する方法もあるそれから小学生の頃からメンタルの問題があったとすると、こう言ってしまうと悪いけれどもあなたの家庭に何らかの要因があった可能性があると思うここであまりこれ以上無責任なことは言えないので、発達障害の診断などが落ち着いたら、1度今までのことについてカウンセリングなんかを受けてみてもいいんじゃないかと思うな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230754",
    "title": "anond:20180419011257",
    "content": "昔、似たような感じで食器をシンクに放置してたら、ウジ虫が湧いた。毎日水は替えて洗剤も追加投入してたんだけどな。ちゃんと洗わないとダメなんだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230701",
    "title": "anond:20200131205951",
    "content": "広告のカスタマイズ設定がオンになって（その状態でしばらくネット使って）ないと項目出ないよたぶん広告とプライバシー的な設定が拒否的な設定になってるはずだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230649",
    "title": "anond:20200131230621",
    "content": "わかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230623",
    "title": "anond:20200131230333",
    "content": "モルダーあなた疲れているのよ（早くゆっくりお休みできる年齢と環境を入手できるようにお祈りします）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230621",
    "title": "",
    "content": "パン祭りのダブルチャンスは応募ハガキに郵便切手を貼らないといけなくて、そこで諦めてしまう当選数的に全プレだとは思っているけれども",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230551",
    "title": "anond:20200131230333",
    "content": "考えてみたけどオレにも理解できない必要ないわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230435",
    "title": "anond:20200131225632",
    "content": "👨🏻増田よ、他の事はまだしも、鍵は、しっかりして。ほんと、Best3じゃないぞ。何かあったら本当に怖いよ。ボディバッグに、鍵を付けておくカラビナでもいいし、必ず肌身離さないようにしてください。空き巣に狙われますよ。空き巣にはいられた人しってるんだよ。鍵かえたほうがいいですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230427",
    "title": "anond:20200131230244",
    "content": "全身芸能人だから自業自得やわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230333",
    "title": "音が鳴る家電がウザい ",
    "content": "特にうちの寝室の電灯、消灯するときにピッて音がするんだけど、それで子供が起きるんだわ。何のために音が鳴るわけ？電灯の音を鳴らす必要性がわからない。音を鳴らす機能をつけた奴は知的な問題があるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230331",
    "title": "anond:20200131230023",
    "content": "オークションみたく、だんだん競り合う幅が小さくなっていきそうな予感でもって最後に「10万年でどうかね？」とかいう奴にさらっと持っていかれるの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131230315",
    "title": "anond:20200131230023",
    "content": "チバシゲ「二千年の歴史を刻み受け継がれてきた恐るべき暗殺拳があった、その名を、北斗神拳！！天空に連なる七つの星の下、一子相伝の北斗神拳を巡って悲劇は、繰り返される・・・」",
    "bookmark_count": 0,
    "category": null
  }
]