[
  {
    "masuda_id": "20200302144325",
    "title": "anond:20200302144206",
    "content": "おまえは戦犯だわ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200302144305",
    "title": "anond:20200302143402",
    "content": "マスクは無意味、は「自分が感染させる可能性は無い」とまで言い切れないと無意味にはならんからな…今の状況だと健康な人でもマスク強制になるのは仕方ないかと。というか「換気しろ」がおそらく今回のに対しては正解だと思うんだが、そっちプッシュしてる記事があんまないのはどうなん…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302144209",
    "title": "anond:20200302143759",
    "content": "こんな感じだったんだ…大変だったんだね…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302144208",
    "title": "anond:20200302143550",
    "content": "豚さんはおいしく食べられるために生まれてきたのだから当然",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302144206",
    "title": "anond:20200302120931",
    "content": "マスクもティッシュも除菌ウエットティッシュもキッチンペーパーもカップ麺も、十分備蓄があるのに品薄騒ぎでさらに買っちゃったもんな。電池なんか備蓄もあって、まだ品薄になってないのに、買っちゃったし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302144001",
    "title": "詰め替え用増田チャレンジんれゃ地だ住まう酔え亀津（回文） ",
    "content": "おはようございます！もうさ超ウケるんですけど、笑い話聞いてくれる？お洗濯で使ってる粉末漂白剤、詰め替え用を買ってなくなったら詰め替えてるいるんだけど、いまいち1つ入れてもパンパンにならないのよね。なんかモヤモヤする量しか入らないからなおさらで,ずっーともうちょっとなにか詰め替え用の量多くしてくれないのかしら？って思ってたけど、そう簡単にはそういうものっていかないものじゃない。それが世の中の仕組みよ。そんでね、私は気が付いてしまったの。その容器にもしかして詰め替え用が2つ分入るんじゃないかしら？ってチャレンジ精神豊富かつ旺盛な私はそのチャレンジ精神に基づいてスポーツマンシップには則りはしなかったけど、詰め替え用を2つ買ってきてチャレンジすることを宣誓したのよ！早速空になった容器に2つ入ればいいなって陽気かつご機嫌さんで挑んだの。1つ目は問題なく入るわよね。だって詰め替え用だもの。2つ目はぎりぎり入らなかったの！なんたるちゃーと思ったけど、相手は粉モンよトントントンと容器を陽気にマンボナンバー5の曲にあわせてたたくとお察しの通り粉だから少し詰まってぎゅってなるじゃない、その空いた隙間にぎりぎり入ったのよ！2つ目の詰め替え用が！これ詰め替え史上初めてじゃない！？本来の容器に対して2つ入ったことが判明したのは！もう本当に入っちゃったから笑っちゃったわ。そんでもって私の詰め替え用をパンパンの量で詰め替える欲もジャストで満たしてくれるから私のこのチャレンジは後生に受け継いでいかなければとしっかりとここに刻むことにしたの。これを読んだ未来の誰かがまた詰め替え用は詰め替え用容器に2つ入っちゃうかも！と言う問に対しての疑問にもうすでに答えは出ていたってことで。今度から私は詰め替え用を2つ単位で買うことにしたのはちょっと出費がかさむけど、詰め替え用を容器にぴったり入れれると思えば、背に腹はかえられないわ！私が抱えていた永年のモヤモヤを見事解決してくれてスッキリした1日だったわよ。これをいち早く報告したかったし本当によかったわ！気持は裁判所を出てくる人が勝訴って半紙を掲げてわーいって出てくる気持と一緒だわって思ったし、詰め替え用のものを2つ入った時の気持を表現する漢字二文字の熟語を知らないから、その裁判所半紙のようにはいかないけど、気持はほんとあの気持と一緒よ！あ、そうそう私簡単にやってのけているけど実は粉塵爆発との危険が背中と隣り合わせだったことは知ったこっちゃないわよね。あの粉末を几帳面に入れることはとても難しくて危険なことなの！良い子は真似しちゃ駄目よ！分かった？うふふ。今日の朝ご飯は昨日パン屋さんでハード系のクルミとイチジクが入ったパンを買ってきたので、それとコーヒーでいただいたわ。そのパン屋さん久しぶり行ったんだけど、イチゴとバナナのフェアーやってて、おもわずイチゴとバナナの美味しそうなパンを2つ買っちゃったわ。イチゴの甘酸っぱさは春が間近に訪れることを期待してやまない美味しさで、バナナはこのイチゴパンと同様の雰囲気で気の効いたことは書くことができないぐらい美味しかったわよ。バナナの甘みがバナナって感じで。デトックスウォーターは春の新茶のようにって春は新茶の季節だか分からないけど、急須で煎れたホッツ緑茶ウォーラよ。知ってる？意外とアジア圏じゃない外国の人って緑茶を飲むの苦手みたいなのよ。抹茶抹茶ってあんなに言ってるのに、飲むお茶はあまりお好みじゃないらしいわ。と言うのも事務所に来る海外からのお客さんへもせっかくだから日本の洗礼を喰らわしてやろうって、べつに意地悪してるわけないんだけどごくごく普通の緑茶お出しするんだけど、なんか不評で飲んでくれないのよね。そういった感じで、日本のガチ緑茶って意外とそんなもんなのねーって。でも逆に緑茶好きの海外の人から見たら緑茶はどのお店に行ったら飲めるのか！？って尋ねられたりするから、そう考えるとお店に行ってわざわざお金出す緑茶ってハードル高くなるし、喫茶店で緑茶がないってことに不満のふの字をって行ってたわ。あんまり意識したことなかったけど、喫茶店で緑茶ないわよねー。海外からのお客さんへ普通に急須で煎れた緑茶をお店で飲めたらまたいいのかしらって思うけど、普通の緑茶でお金取るのかよ！ってまたいらん日本人の緑茶警察の人たちに取り締まわれないか心配にもなるわ。となるとやっぱり意外と緑茶って飲めるところがないんだってーって言ってたわ。すいすいすいようび～今日も頑張りましょう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143924",
    "title": "イタリアも休校してるみたいじゃん ",
    "content": "安倍さんの判断、ありなんじゃないの？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200302143918",
    "title": "anond:20200302143702",
    "content": "むしろあえてヘイト買うくらいでちょうどよかったんだがな。「お願い」とか言わずにもっと強い言葉を使ってもよかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143806",
    "title": "anond:20200302143410",
    "content": "お前の子供がスプレッダーになってもいいのかの方が効きそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143729",
    "title": "anond:20200302143410",
    "content": "あべっちがどういう建前にしているのかは知らんが、原則的には子供の命を守るではなく新規感染者を減らすための施策やろ。学校っていう集団のクラスタをまずほぐすことにより、大人老人への感染も結果的に減るっていう算段のはず。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143716",
    "title": "anond:20200302142104",
    "content": "ダンスダンスエビリューション",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143702",
    "title": "anond:20200302143151",
    "content": "一律強制でやりますつったらそれにも文句が出るわけでねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143558",
    "title": "anond:20200302143410",
    "content": "●●の喜びって言われると性の喜びお持参思い出す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143555",
    "title": "もう何がデマなんだかマジでわからん",
    "content": "公式のチェックマーク付いてる人が「それは違う！」「本当はこう！」って言い合いしとるわ、「外に出るな～😡」って言った直後に「ホテルが死にそうなんです！今なら安いから来てください！」をRTするわ、「検査数が他国より少ないのは検査しないから病院に人が殺到することを防げてる！だから感染者数も少ない！」とか正直意味わからんことを公式のチェックマーク付いてる人が言ってるわ（検査してないから数増えてないのは当然だし、見つかってないだけだろ）、もうWHOすら「ヤバイかも～」って言い出したのに「新型コロナヤバくない！」って1月のWHOみたいなことを見かけるわ、買い占めするな😡って言ってたけど牛乳はたくさん買ってね😃は本当にいいのか、マスクは着けなくていいのか、収束しまーすって言ってる人達の根拠が謎だったり、日本で退院した人が帰った国で発症したりなにがなんだかわからん！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143523",
    "title": "主人公の名前を「●●●」にしました！ ",
    "content": "「コロナちゃんです」＼不謹慎ダー！？／",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143410",
    "title": "anond:20200302143151",
    "content": "散々苦労してる保護者に対して「子供の命がどうなってもいいのか」って迫るのはニートでもできるしな人を叩く喜びを教えてくれる安倍ちゃんが人気あるの当然だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143401",
    "title": "",
    "content": "工数3人月の仕事を2ヵ月遊んで1ヵ月死に物狂いで終わらせた俺にはフリーランスは無理だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143304",
    "title": "ニートになりたい ",
    "content": "既婚、相手に隠した借金60万　奨学金200万でも、ニートになりたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143245",
    "title": "",
    "content": "3.11のときはどんどんやつれる枝野が出るたびに「政府はアレだけどまあしょうがないか」と思えた（それでもイライラが１００から５０％くらいになった、くらいのもんだったけど）今は加藤やアベや麻生や菅が出てくるたびにイライラが５０％増しになってくるなんかにじみ出てんだよね、真剣さの違いとか保身とか人を小ばかにしているような態度があるいは、そう思わせてしまうような人間的な稚拙さか自民党にもまともな人は埋もれてると思うけどアベの「俺凄いだろ（そう思わない奴は出てけ）」のせいでそういう人間が近くにいないのが今の政権のとてもよくないところだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143151",
    "title": "anond:20200302142646",
    "content": "とはいえ北海道から沖縄まで感染者がいる状況で「一律全国である必要はない」のは専門家目線ではそうだけど、それ受け入れたら「感染の可能性が低い県」の妥当性をまた検証しなきゃいけなくなるじゃん。事実そうだろうが、毎日感染県増えてるし一旦「日本全国危険である」と置くのが論理的にはベターだぜ。なにより素早く決断できる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143124",
    "title": "anond:20200302142253",
    "content": "北朝鮮が貧困にあえいでいるっていうのはプロパガンダで、本当は地上の楽園だしな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302143017",
    "title": "血の巡りをよくするためには息を止めろ ",
    "content": "テレビでやってた。5秒吸って、5秒留めて、8秒鼻から吐く？しっかりとした秒数は忘れてしまった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302142942",
    "title": "anond:20200302120632",
    "content": "刺身を（以下略　/ ニンニク・醤油・唐辛子・ごま油・酒・砂糖・生姜…　あたりのタレに付け込んだ牛肉を無煙ロースターで焼くのって日本料理だと思ってた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302142923",
    "title": "anond:20200302113808",
    "content": "前にvtuberの囲い見てて全く同じ感想が浮かんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302142746",
    "title": "anond:20200302142254",
    "content": "ん？待てよこれ、桁すごくないか？",
    "bookmark_count": 0,
    "category": null
  }
]