[
  {
    "masuda_id": "20200122201955",
    "title": "anond:20200122201903",
    "content": "フェミさん「こいつは巨乳よおおおおおお！！！！！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201916",
    "title": "anond:20200122195510",
    "content": "アホはたとえ話考えなくていいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201816",
    "title": "非エログリフがあるんだからエログリフもあるの？ ",
    "content": "wxyの文字がまんま女体だったりするの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201743",
    "title": "anond:20200122201555",
    "content": "国会議員から質問主意書を出されるとどんなくだらない内容でも閣議決定が必要になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201740",
    "title": "anond:20200121222017",
    "content": "なにか、気晴らし出来るといいね。元気出して。深入りしちゃう前で良かったのかも??",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201733",
    "title": "anond:20200122201652",
    "content": "ワシの背中も匂うけど結婚するか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201731",
    "title": "",
    "content": "お前の存在が不快なんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201700",
    "title": "anond:20200122201441",
    "content": "は？その店レジ無いの？脱税の疑いありで通報しろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201655",
    "title": "anond:20200122201503",
    "content": "そりゃ最初に他人にわかってて関係ない不快がらせるようなことを書いたやつが言っていい言葉じゃねえよなまず自分が反省して謝れば　（っていうとたいてい横ですし～とかいって逃げるんだよな知ってるよ頭弱い子のやり方は）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201652",
    "title": "",
    "content": "匂わせ結婚、羨ましいなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201555",
    "title": "よくニュースで閣議決定したと出てくるけど閣議って何してんの？ ",
    "content": "またこんなしょーもない事をとか思いながらハイハイ良いですよで流す感じ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201519",
    "title": "anond:20200122182704",
    "content": "アフターファイブとか花金というバブル死語",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201441",
    "title": "ちゃんと金額確かめないと ",
    "content": "お弁当と飲み物を買ってお金払おうとしたらちょうど１０００円って言われた切りが良いなーとか思ったけどよく考えたらどう考えても５００円前後のはず言ってみたら間違ってましたと言って金額修正してくれたけど、きれいに１０００円でもなかったら何も思わず気づかなかった２商品だったからまだ大体の値段がわかって気づけたけどもっと色々買ってたら、ピッタリ切りの良い数字でもそれくらいなんだと、おかしいとも思わなかった特にキャッシュレスにしてからは自分でお金取り出さないから金額なんて見ないスーパーのレジもコンビニみたいにセルフにしてほしいなと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201424",
    "title": "anond:20200122182246",
    "content": "よろしいです安倍政権も閣議決定しました",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201328",
    "title": "anond:20200122201050",
    "content": "はい新たな自己紹介・アオリは５ｃｈで！へえ～レトロゲーおにいちゃんそんなとこに出入りしてるんだね～さすがキモオタで老害だね～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201316",
    "title": "anond:20200122103715",
    "content": "スライムの恋愛対象はスライムなんだろうしスライムがレベル上げてもスライムなんだろうなとしか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201050",
    "title": "anond:20200122200806",
    "content": "しつこい奴だな。そういう煽りが趣味なら5ちゃんでやってくれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122201006",
    "title": "anond:20200122200351",
    "content": "ヤバいので早口ｗ荒らしは荒らしだよｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122200958",
    "title": "",
    "content": "会社のサイトがリニューアルされて問い合わせフォームも変わったのですが、スパムが多くなりました、その中でも本当のお問い合わせがあるので見ないといけなくて日本語なら分かるのですが、本当に海外からのお問い合わせの場合はスルーしてしまったりして、ちゃんと見ないと怖かったりします。でも何故か律儀にスパムが送ってくる内容の職業欄にはGoogleと書かれているので、最近は一瞬で振り分けられるようになりました。本当にGoogleからのお問い合わせがあったらビビりますけど多分ないです。今日もいくつか増田を書きましたがサイトのお問い合わせとは真逆に、今日もブクマやトラバがつきませんでした。今日はもう帰ります。また明日よろしくお願いします。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200122200933",
    "title": "めくるめく特殊性癖の世界 その2 ",
    "content": "anond:20200122200825の続き運河・氷山・橋「ノルウェイの森」の登場人物「突撃隊」の（うわさ上の）性癖。アムステルダムの運河やゴールデン・ゲート・ブリッジ、氷山の写真などで自慰行為をするとうわさされました。このようなタイプの人が実在するかは明らかではありませんが、実在すればなかなかのレベルといえるでしょう。時間に間に合うかギリギリの状況「性癖なのか？」（https://anond.hatelabo.jp/20191008091645）より。「生命の危機に瀕すると子孫を残そうとして勃起する」みたいなメカニズムの派生でしょうか。（ただし、上記のメカニズムの説明は、近年では否定されているようです。）落ちそうなヤギ「ヤギについて」（https://anond.hatelabo.jp/20180315152105）より。「絶壁にいて落ちそうなヤギ」の画像・映像を生涯見ることのない人もいるわけです。そうだったら増田も、自分の性癖に気づくことはなかったでしょう。もしかしたら、ノーマルぶってる多くの人も、自分の真の性癖に巡り合ってないだけなのかもしれません。顔の巨大な美女「顔の巨大な美女に欲情する特殊な性癖」（https://anond.hatelabo.jp/20170131142756）より。増田自身による解説がその7まで続いているのが素晴らしい。単に顔が大きいだけではダメなようなので、CMが盛んになる前の時代に生まれたら気づきにくい性癖なのではないかと思います。ところで、この増田とニトリのCMの増田、自分で動画のリンクを貼ることについて、「必死」で「きめぇな（キメェな）」と書いてる点で共通しているのですが、たまたまなのでしょうか。動物が滑車のついたバスケットに乗ってロープをシャーーこちらの増田（https://anond.hatelabo.jp/20180408185924）より。一見するとほのぼのとした映像なわけで、対象の「日常」度が高いのも、（反社会性・非倫理性が高いのと同様に）特殊性が高く感じられます。もはや「棒と穴」や人体の片鱗もありません。強いて言えば摩擦が性交との共通点でしょうか。本人の言葉を借りれば、この辺りが「ニッチな性癖として多くの人間が認識できるライン」ギリギリかもしれません。「俺って異端でしょ？変態でしょ？？」みたいなスタンスではなく、トラバでさらっと登場しているのも良いところです。おわりにさて、ここまで特殊性癖を見てきましたが、本当にこれらは「特殊」なのでしょうか。動物がシャーーッとしている映像を見て喜ぶのは、おかしなことでしょうか。身体変化を伴わない性的興奮は、食欲や自己顕示欲、庇護欲、知的好奇心が満たされた満足感と区別できるのでしょうか。知的好奇心の名の下に、他人のオカズについてあれこれ探ったりしていること自体のほうが、よっぽど「特殊」な行為なのかもしれません。",
    "bookmark_count": 16,
    "category": null
  },
  {
    "masuda_id": "20200122200917",
    "title": "道にライト当てて模様作るのってOKなの？ ",
    "content": "帰り道、地面が変になってて何だこれと思ってよく見たら道の前の店がライトを当ててたただのライトじゃなくて模様がついてて地面にそれが浮かび上がる感じしかもそれが動いてるから上を通ると気持ち悪い目立ちたいんだろうけど、それ許可されてるんだろうか場所は歩道で割と広めで軽自動車くらい通れる幅、そのほぼ端から端までライトで光ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122200825",
    "title": "めくるめく特殊性癖の世界",
    "content": "先日、ニトリのCM（https://anond.hatelabo.jp/20200118002721）の増田が注目を集めていましたね。今日は、増田を中心に様々な特殊性癖の世界について見ていきたいと思います。（一部、サバカレーさんの謎性癖増田タグを参考にしています。なお、「特殊」は「多数派とは異なる」程度の意味で使っており、何か否定をするものではありません。また、「性癖」の語は、以下、主に性的嗜好・性的指向の意味で使います。）ドラゴンカーセックス特殊性癖というと、ドラゴンカーセックスを思い浮かべる人も多いのではないでしょうか。「性癖偏差値」なるコピペでは堂々の一位です。マンガ「性癖が力になる世界」でも取り上げられていました。マイナー性癖界ではメジャーな存在と言えるでしょう。たしかにインパクトはあるのですが、この増田（https://anond.hatelabo.jp/20180407080732）でも指摘されている通り、所詮は「棒と穴」の範疇であって、まだまだノーマル度が高いといわざるを得ません。マトリョーシ姦・スフィンクス姦詳しくはググってください。高度に発達した性癖はギャグと見分けがつかないですね。反社会性・非倫理性の高さ、実現可能性の無さがポイントでしょうか。これも穴への挿入という意味ではノーマルの範疇です。直腸野菜栽培字面そのまんまです。羞恥、スカ、肛門に分解すると特殊性はさほどでもありませんが、発想の飛躍が大きいです。普及を図っている人が、「洗わず食べさせたいところだが、火を通さず食べられる根菜が少ないのが悩み」みたいなこと言ってますが、問題はそこなのでしょうか。増田でもその存在は確認できます（https://anond.hatelabo.jp/20171104113614）。捕食・丸呑み（vore）「自分の異常な性癖を自覚して」（https://anond.hatelabo.jp/20080801004850）、「動物の捕食シーンに性的興奮をおぼえる者として」（https://anond.hatelabo.jp/20190619174240）より。ジャンルとして存在している以上は、マイナーメジャーです。（なお、一部のジャンルはhttps://dic.pixiv.net/a/%e7%95%b0%e5%b8%b8%e6%80%a7%e7%99%96で見ることができます。）上記2増田もそうですが、特殊性癖の持ち主は、だいたい幼少期に何かしらの原体験があることが多く、大人になってから発見・発現するケースは少ないように思えます。「何がえっちぃか」は社会によって規定される部分も大きく、それを身につける前だと性癖の自由度が高いのでしょうか。乳幼児期に快・不快しかない感情は、成長に従って喜怒哀楽へと分化していきますが、その過程で性欲と別の何かがリンクするのかもしれません。フェチ系AVの世界AVは、特殊性癖であっても、裸や挿入が関わってくることがほとんどなので、特殊性は薄れてしまいます。しかし、監督・カメラマン・出演者などがいて、企画会議があって、売上の目標なんかを立てて撮影をして…というその経緯に想いをきたすと、なかなか趣深いものがあります。そば打ち放置プレイ「月曜から夜更かし」でも取り上げられたAV。女性を縛って放置した近くで蕎麦を打つプレイです。未見ですが最後は挿入するようです。河童伝説河童のAV。黄桜のCMならまだ分かりますが、こちらはかなり妖怪寄り。ネタっぽく書かれたレビューを読みましたが、レビュワー名は「抜けてしまった」でした。蛙女とか全眼女とか、人外・妖怪系にも一定の需要があるのでしょうか。「女性の髪を洗う仕草」こちらの増田（https://anond.hatelabo.jp/20181217182153）より。パッケージ画像もなかなかです。2が出ていることや、同じメーカーの「洗髪」が8まで出ていることから人気がうかがえます。髪フェチはメジャーとはいえ、「棒と穴」から離れてきました。人間になった人魚姫の裸「人間になった人魚姫の裸を数十年間オカズにしている話」（https://anond.hatelabo.jp/20190417040130）より。裸が介在する時点でアブノーマル度は下がりますが、人魚フォームではなく人間フォームに興奮しているところ、裸体の挿絵が減ったことに安堵しているところがポイントです。続く→ https://anond.hatelabo.jp/20200122200933",
    "bookmark_count": 28,
    "category": null
  },
  {
    "masuda_id": "20200122200807",
    "title": "",
    "content": "https://dot.asahi.com/dot/2019122600077.htmlPTAはこういった相談の窓口として是非とも親ぐるみで解決してほしい。色んな人を巻き込んでどんどん問題を大きくしていけばみんな傷だらけになるかもしれないがいじめは解決するかもしれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122200806",
    "title": "anond:20200122200624",
    "content": "おやおや自己紹介大会まだつづくの？・「戦モ白」とかいっちゃう・「老害」・「キモオタ」自分に刺さる言葉を選んで他人に投げつけるのやめようねあとで黒歴史になるよｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122200702",
    "title": "anond:20200122195325",
    "content": "私は元増田じゃないから就職差別の問題については全然コメントしてないよ。少なくとも医者とか医療系の仕事はそれなりの知識が必要だから、試験はやるべきだと思う。就職採用試験は、会社や業界によって適した方法が違うと思うんだけど、面接重視のところだと選挙と一緒でパフォーマンス上手で見栄えの良い人が有利だと思う。営業マンを採用したいならそういう採用方法で良いと思うけど、技術職で黙々と地味な作業をやる仕事ならもっと違う方法で採用を決めるべきではないかと思う。私の理想はそれぞれの就活生が自分の適性や能力を生かせる職場に就職できることだけど、それを具体的に実現するにはどういう採用試験をするべきなのかは正直分からない。",
    "bookmark_count": 0,
    "category": null
  }
]