[
  {
    "masuda_id": "20200207212714",
    "title": "anond:20200205074611",
    "content": "ネットに強い弁護士を雇ってみれば",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212627",
    "title": "バカー市長",
    "content": "やべっ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212520",
    "title": "anond:20200207203337",
    "content": "いきなりでかい画像が表示されると重たかったり料金に響くから。個人じゃなくて企業もやってたぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212453",
    "title": "https://anond.hatelabo.jp/20200205074611",
    "content": "https://webcache.googleusercontent.com/search?q=cache:Txr5oUtF2hwJ:https://anond.hatelabo.jp/20200205074611+&cd=1&hl=ja&ct=clnk&gl=jp&client=safariずーっと自己レスしてるやつでしょ通報でいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212446",
    "title": "",
    "content": "30年ぐらいオナニーし続けても、全く進展がない。脳内物質・快楽物質に支配されて、大脳で妄想して、海綿体に血液を送り、利き手を動かし、ティッシュを消費する。これを、あと死ぬまで？65才ぐらいまで？続けるのかはー。何の為の人生だろうか。　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212416",
    "title": "出番格差のこと ",
    "content": "単純にキャラクターによっての量的な出番が偏ってたりすることは物語の要請上の都合も察せられるのであまり気にならないのだが、『今まで出番なかったけど設定的にここは絶対推しの見せ場来るだろ』と見せ場を期待しても、全く関係ない別キャラに出番のお鉢が回って見せ場を期待した推しは活躍どころか特に言及もされない、みたいな扱いされるとやっぱり結構なストレスを感じる。いやそこは推しの名前出してくれよと。不在なら不在扱いでいいけど存在には言及してくれと。多分出番が平等、キャラに活躍をちゃんと割り振ってると評価されるコンテンツも出番ローテが完全に平等ということはそこまでなくて（ローテ自体を完璧に平等に割り振ってるコンテンツも見なくはないが）、○○といえばこのキャラ！という期待感を当てるべきところではきちんと当ててくる、または直接の活躍が無くても登場しないことへのフォローをしっかりやっている面が大きいんだろうなあとかそんなことを思ったりもする。言及が一言あるかないかだけで、個人的には推しキャラへの不遇感って大分軽減される。もちろん物理的な出番や活躍もしてほしいが、難しいならせめて一言存在に言及してほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212408",
    "title": "宇崎ちゃんもヒロアカも同じような行動パターンだけど ",
    "content": "オタクって手段と目的がすぐ逆になるよなフェミでも外国人でもマスコミでもヴィーガンでも、相手を叩くために相手の行動を逐一見てて、ちょっとでも変なこと言ったら息巻いていちゃもんつけだす、野党政治家かよ自分らがそれやられたら差別だ差別だとすぐキレるのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212345",
    "title": "やっとペットボトル水から解放された件 ",
    "content": "２０１１年の震災の年に東京に転勤。以来ずっとペットボトルの水を買って飲んでいた。やっとこさ地元にUターンして水道水飲めるようになった。念の為浄水器つけてるけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212205",
    "title": "自分、「お気持ちいいっすか？」 ",
    "content": "　‪【再追記】アイカツ同人Tシャツ（パジャマ）炎上→頒布中止問題【ユニパレ】 - Togetter https://togetter.com/li/1461224 @togetter_jpより‬　自分が怒ってるのはこの騒動に関して。本当ならばもうこのジャンルから離れたいくらいだけどアニメは大好きだから違反者のせいで嫌いになるの絶対嫌だ。　簡単にこの騒動をまとめると　女児向けアニメのライブでレギュ違反(同人Tシャツを着る)↓Twitterでレギュ違反をした人が叩かれる↓同人Tシャツ自体が本来ならアウト(同人グッズは公式品との競合商品になってしまうため)なので同人Tシャツも問題になる↓同人Tシャツを作った人が自分の気持ちを記事に書くhttps://twitter.com/bokkun168/status/1221447234786447361?s=21↓公式から同人作家に直接言及次イベントでのグッズ頒布は無しになる。(この作家のみ)　自分が怒ってるのは同人作家が最初の記事で話題になってるにも関わらず『自分、「お気持ち」いいっすか？』という不誠実な言葉遣いであること。また、自分のファン(レギュ違反)の人のご機嫌とりにしか見えない回りくどい言い方をしていること。この2点である。　元々同人グッズというのはグレーゾーン(ほぼ黒)にも関わらず、公式に迷惑をかけてしまってる上に自分が悪くないような書き方をするのは望ましくない。　元々同人ゴロのような売り方や他人のコンテンツをパクるような絵の描き方が目につく部分もあったのでそれもあるのかもしれない。　元々悪いのはレギュ違反をした人でもあるが、騒動の火種になった原因はこの人にもあるのだ。この記事のタイトルはこの作家が書いてる記事のタイトルのパクリなのだが、なんだこの馬鹿にしたタイトルは。　コンテンツ自体を嫌いにはならないと思うが、同人イベントに行かないと思うし、アニメは見続けると思うがアニメイベントにももう行かないと思う。公式が悪いのではないので公式にお金を落とせないのは本当に申し訳ない。でももう気持ちが離れてしまってどうしようもない。",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200207212047",
    "title": "anond:20200207211921",
    "content": "お化け屋敷だから心底いやだそうつたえた。よろこんでると勘違いされたのかもな。だれが、いやだといったら、喜んでるみたいなイジメみたいな思想をひろめたんだろうな。起きた事故はもうもどらない。みんな協力する。しょうがない。イジメに協力したどれだけ、悲しかったか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207212040",
    "title": "消費税にキャッシュレスって勝てないんやね ",
    "content": "あれだけ金バラまいておいて駄目だとは。日本のデジタル産業、景気良くする力なさすぎじゃない。俺たちのお陰で世の中便利になってるっていうけどさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211921",
    "title": "",
    "content": "新人がミスをしたジン人なんだから客が許せゆるさないなんて、なんて心が狭い客なんだろう新人がミスをしたことも許さない貧乏人の客め！まぁ、そらそうだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211632",
    "title": "掲示板とかココとかで具体的な名前を挙げて殺すって言ったら警察来るやん ",
    "content": "粛清するとか友愛するならオーケーなん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211615",
    "title": "anond:20200205224210",
    "content": "id:Ereniご本人ですね、わかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211459",
    "title": "anond:20200207211325",
    "content": "ないなら作るの精神ええぞ😔👍",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211353",
    "title": "タモリ、いつ見てもタモリだな ",
    "content": "なんでだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211325",
    "title": "遊びたいゲームがいまいちないので ",
    "content": "仕方ないので自分で作ることにした正確には、ないというか、過去10年くらい前に売ってたんだが、そのあと続編もフォロアーも何もなくて滅んでる状態なのだ手法にはあんまり拘ってないのでUnityで作っていいかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211313",
    "title": "",
    "content": "twitterの非公開リスト公開みたいな感じで増田アカウントの投稿記事が公開されたりしないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211229",
    "title": "anond:20200207205915",
    "content": "じゃあ俺は回転草の役やるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211219",
    "title": "anond:20200207211103",
    "content": "あぁ、訓練中だろうと、正社員だろうと、派遣だろうとその会社の中での役職が客に何の関係があるんだろう正社員だから客によろこばれて派遣だから客が喜ばないと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211138",
    "title": "",
    "content": "犯人どうなるんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207211103",
    "title": "",
    "content": "さすがに、お役所にばかにされるとつらい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207210958",
    "title": "anond:20200207210834",
    "content": "パパパッドでFPSwwwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207210944",
    "title": "",
    "content": "何十年も、あなたのことをこけにしまくった美女がいるとします。１０－３０とします。人生をぶち壊したとします。あなたのことをレイプ犯とうそをつき信じさせあなたはその罪を償ってきたとします（うその罪）５０ぐらいになって出所したとしてお詫びにセックスしたいといってきましたどうおもいますか？（相手は年老いないとして30代の美女とします）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207210914",
    "title": "昭和の話 ",
    "content": "私の両親は戦後すぐの生まれである。父親は終戦の年に生まれ、母はその翌年生まれだ。神奈川の米軍基地の近くの土地で生まれ育った。おかげさまで幸いな事にまだ頭も体も元気だが、そう長く一緒に居られるわけでもないと思うにつけ、せめて盆や正月には一緒に過ごそうと時間を作っているわけである。そんな両親に昔の話を聞くのが好きなわけだが、戦後すぐの子供時代の話しというのは中々興味深いものも多く、神奈川のそれなりに拓けた場所に住んでた割に、水汲みが井戸だったり、風呂は薪を燃やしていたりと、現代から見ると江戸時代と何が違うのか疑問な部分も多かったようだ。実際、既に他界されている祖父母の家は、私が子供のころまでボットン便所であったのが記憶に残っている。してみると、今の70代80代というのは、江戸時代から現代まで一生の間に経験したようなものであり、今もスマホをいじっている父母は、スマホをいじれるだけでも凄いものだなあと感心しきりである。この間聞いた話では、父母が子供のころ、埋葬が火葬ではなくお棺に入れて土葬だったとの事で、法律的に火葬が義務になったのが戦後であるのは知識として知っていたものの、実際に関東首都圏で土葬してた経験談というのは初めて聞いたわけで、現代における当たり前なものは、案外歴史が浅かったりするのだなあと思う次第。当然ながら、当時有用だった技術も、時代が変わって廃れるのは世の習いなわけで、父親は釜に薪をくべる時に如何に空気が通りやすいようにくべるかの技術を持っているそうだが、そんな技術は今となってはキャンプファイヤーか焼き芋でも作る時にでも役に立てば良い方だろう。台風の時には、窓を破られたら、反対側の窓を開けないと屋根が飛ぶなどという話を聞くにつけ、ファンタジー小説などは、下手に便利な魔法なんて出すより、そういう「時代が違うがゆえの異なる風習」のようなものを描いてくれた方が面白くなるだろうにと惜しまれる。土葬にも技術というか、習わしがあったようで、木でできたお棺はそのうち土中で腐って崩れ、中に空間がある分、上の土がドサッと落ちて地面が凹んでしまうのだそうである。それを避けるために、あらかじめ墓の上には土を盛り上げておいたそうで、昔話に出て来るお墓が土まんじゅうでこんもりしているのは、何とそういう知恵によるものだったのかと、思わぬ気付きを得たりもしている。私が子供だった頃は、白黒テレビもまだ現役で、電話はダイヤル式、クーラーは無く、暖房と言えばコタツか石油ストーブだったわけだが、いつか甥っ子らにそういった昔の話をしてびっくりされる時もあるのだろうかと思う次第である。なお結婚の予定はないので、我が子に昔話をする機会は訪れないだろう。",
    "bookmark_count": 0,
    "category": null
  }
]