[
  {
    "masuda_id": "20200228200338",
    "title": "anond:20200228200051",
    "content": "書き忘れた、ウイルス類が追加されると地震災害時の衛生環境劣化に災害関連死も減らせるのですよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200330",
    "title": "正常性バイアスがめちゃくちゃかかってる ",
    "content": "ブクマでは皆様パンデミック状態でアベガーアベガーと言っている。なんでも菅直人より最悪らしい。なんもせずに会食ばかりしてロクに仕事をしていないと。ダイアモンドプリンセス号でも視察に行けって感じですかね。専門家会議を緊急召集しますか。それパフォーマンスじゃねぇの？まぁ、そんな記事ばっかり見ていると憂鬱な気分にどっぷりハマってしまう。あまりにも憂鬱が激しくて解離症状が強くなり、リアリティがなくなってきて、果たして自分はこの国にいるんだろうか？都心で働いているサラリーマンなんだろうか？という感覚に襲われてきている。毎日新宿で乗り換えをし、人混みの中を歩いている。しかし、なんだか、恐ろしいウィルスが蔓延しているところだとは思えない。なんかいつもと変わらない。みんないつも通りマスクして、足早に通り過ぎていく。客寄せもいる。いつも通りだ。ただ、秋葉原に行ったときはなんかヤベェなって感じたのはなぜだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200255",
    "title": "anond:20200228200141",
    "content": "信じてたらいわなかった信頼関係をどんどんどんどん壊していくコピーするそうだろうな他人の机の上にあるもの勝手に捨てられる人汚いものはゴミだからすてていいひとたち親みたい子供のものかってにすてていいひと自分が汚いと思ったものはゴミだから捨てていい人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200141",
    "title": "",
    "content": "２０年の距離感を見てつめられるとおもった２０年ゆっくりちかづいたやつの努力なんかそこにはないおわっちまったこの話を人にしたどれだけ絶望したかそれだけのこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200139",
    "title": "ランダムで日記を表示するボタン",
    "content": "あったらいいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200132",
    "title": "anond:20200228195934",
    "content": "読みにくい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200051",
    "title": "Covid-19禍に災害対策基本法を適用できるか ",
    "content": "Covid-19で政府の対応が後手後手という指摘があるが、今回の案件はほぼWHOの腐敗と中国の隠ぺいだったためいずれにせよパンデミックは防げないってことなんだけど、今後発生する様々な問題、たとえば企業の資金繰り等を勘案すると、今回のコロナの件に災害対策基本法を適用できないかと考える。災害対策基本法では内閣府防災のホームページ　http://www.bousai.go.jp/shiryou/houritsu/001-1.htmlより第二条 　この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。　一 　災害　暴風、豪雨、豪雪、洪水、高潮、地震、津波、噴火その他の異常な自然現象又は大規模な火事若しくは爆発その他その及ぼす被害の程度においてこれらに類する政令で定める原因により生ずる被害をいう。今回のコロナウイルスは、自然にあった新しいウイルスが人体に大きな被害を与えたとあって、その他の自然現象に類するのではないかと思っている。かなり無茶な論法だからできれば改正してくれればいいんだけどね。災害対策基本法が適用できれば、激甚災害認定で補助金投入をはじめとした国費の投入トップダウン形式の災害た対策本部の設置が可能になる。また内閣府防災はそれらに必要な人材を流動的に呼び出せるので、厚生労働省を呼ぶのも容易だし、関連メンバーを一気に集め地方自治体との連携をリエゾンを駆使して行うことが可能になる。また、今後の問題等の教訓に今後は防災対策をとることもできる。東京防災などの書籍にウイルス禍に関する対応方法を書いたり、マスクの代用方法を書くことも可能だ。また、災害対策基本法における災害緊急事態条項の１を別運用として、不足物資の流通制限を仕掛けることも必要だと思われるが災害対策基本法を適用できれば色々なことが　特に情報集積や地方自治体との連携が容易になるのでなんとか通してほしいところ。と、たぶん自民党はとっくに考えていそうではる。コロナ専用予算を立てないことを見ればそうするつもりなのかな。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228200042",
    "title": "anond:20200228195945",
    "content": "俺が習得するのに１０年かかったきそもあわせたら２０年それを３ヶ月でできるしょうがない馬鹿だからまねするなら３ヶ月でできるやつにすればいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200032",
    "title": "anond:20200228195934",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228200019",
    "title": "anond:20200228195944",
    "content": "人殺しのくせに人間を語るな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195945",
    "title": "anond:20200228195828",
    "content": "理解されたいと思わないだから説明しないでもできるやつはできるできないやつはできないしらないおれがおしえたわけじゃないおれはでしはとったことがないしでしになりたいといったやつもいない１０年かかった技術を３ヶ月で襲われると思ったやつ入る大学教育までちがうならもっと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195944",
    "title": "例の小4女児虐待死事件の犯人について ",
    "content": "流石のはてな民も死刑望むよな？もし、あんな鬼畜殺人者を数年程度で野放しにしていいと思ってるとしたら、流石に同じ人間だとは思えないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195934",
    "title": "昔の日記",
    "content": "初めまして。私は派遣社員としてA社で勤務している者です。指揮命令者は課長のBさんですが、勤怠の相談は部長のCさんにするようCさんご本人から言われて、その通りに運用しています。今回相談させていただきたいのは、・有休申請時におけるCさんの発言はパワハラまたはセクハラに該当しますか？・派遣先苦情窓口がCさんの場合、Cさん以外のどなたに苦情を申し入れるべきですか？・申し入れにより今後の有休申請窓口をCさん以外での運用へ変更してもらえる可能性はありますか？上記3点です。私が遠方からの出勤ということもあり遅刻や欠勤など、あまり勤怠状況が良くなくCさんから私への心象が悪くなっている状態です。有休取得に関しては、ほぼ必ず理由を根掘り葉掘り聞いてきて、困っています。これは私にだけではなく他の人へも同様で通院と言えば、どこの病院？何が悪いの？と聞いたりお子さん(乳幼児)が体調崩したと言えば、よく体調崩すね、本当なの？と聞いたりお子さん(小中学生)の受験のためと言えば、うちの子のときは俺は休まなかったけど？と言ったりするような感じです。私は今度プライベートでの旅行の予定があり有休申請をいつも通り行いました。すると、下記のようなやりとりとなり、未だに悲しい思いをしています。私「○月×日と△日、旅行に行くためお休みさせていただきたいのですが…」Cさん「いいんだけどさ、その時期期末で追い込みかけたいんだけど」私「申し訳ありません。他の出勤日でお休みのぶんの埋め合わせをできるよう頑張ります」Cさん「そういうことじゃなくってさー…お休みとかね、追い込みかけなあかんから、産休とか以外やめてもらいたいんだよね」私「すみません」Cさん「いや、今回のはいいんだけどさ…お願いしますよ」こんなやりとりです。以前からのCさんの言動には憤りを感じており、彼の言動のせいで他の派遣社員さんが辞めることになってしまったこともあるので念のためと思ってスマホで録音していました。派遣元には以前別件でCさんの件について相談したものの私の勤怠がよくないため、あまり耳を傾けていただけませんでした。私はまだ結婚をしておらず妊娠もしていません。Cさんにはお伝えしていませんが、私も年齢が年齢なので自分自身が結婚も妊娠もしていないことはすこし気にしていることで、なぜこんな言葉を使ったのかという思いもあります。Cさんとしては、軽々しく有休を取られたくないという思いから、産休という言葉を使ったのだと思いますが妊娠もしていない状態で産休は取れませんので、遠回しに休むなと言われているように受けとりました。また、私の勤怠が良くないのは事実ですが有休取得は別問題と認識しており有休取得を止めるような権利は誰にもないと思っています。録音した音声もありますので、週明け以降どこかのタイミングで、派遣元には音声を聞いていただいた上で相談させていただく予定です。ですが、過去に耳を傾けていただけなかったこともありますので派遣先の苦情窓口にも相談させていただこうと思ったのですが契約書をみたところその窓口がCさんでした。言うまでもありませんが、Cさんには絶対に相談したくありません。そこで、初めに述べた三点について見解を示していただけるところを教えて頂けたらと存じます。よろしくお願いいたします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228195847",
    "title": "anond:20200228195731",
    "content": "ジェットタオルと比較するべきは洗面台だよ常に湿っててやばいという話だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195828",
    "title": "anond:20200228195710",
    "content": "しぬのはこわいでも、苦しみながら死ぬならやすらかにしにたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195802",
    "title": "女装レズセックスの扉 ",
    "content": "だんだんと開いてきてる気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195731",
    "title": "anond:20200228195023",
    "content": "ジェットタオルが汚くなってるトイレはドアとか蛇口とか手が触れうるところはどこでも汚いやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195710",
    "title": "anond:20200228195624",
    "content": "ドッペルゲンガーなんだろまねされるんだろまねしたんだろわかったありがとう、ひとをしんじなくしてくれて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195659",
    "title": "anond:20200228195023",
    "content": "3人が連続して使うともうドロッドロなので、わんこそばよろしく隣に常に待機して水分毎回拭き取りとかしないとどうにもならん30分ごとに1回使われるとかそいういうのならまだマシなんだけどね…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195624",
    "title": "anond:20200228195601",
    "content": "言葉の暴力でいっぱいなぐられたよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195601",
    "title": "",
    "content": "わからないけどあんたにはおれが理由もなく人を殴った人間にみえるんだろうな理由があっても人を殴っちゃいけないんだろうな　人の殴り方も知らないから急所殴っちゃうガキがいいんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195534",
    "title": "チャー・ハン(1256〜1348) ",
    "content": "ありそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195519",
    "title": "anond:20200228194529",
    "content": "配達員からコロナに感染しそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195515",
    "title": "anond:20200228195338",
    "content": "じゃあ便所の紙が不足したらお前の家でウンコしたいから住所を教えてくれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228195507",
    "title": "anond:20200228193045",
    "content": "でも民間が逮捕はできないんだったら、匿名性が高い日本では警察が動かない限りは効果が薄い気がする。せいぜい社会的に私刑をするのが限界なイメージ。とはいえ警察が動いても転売は表面化されなくなるだけだろうけど、日用品の転売の対象は主婦・一般層なので、その層に届かなければ、利益は出ないので基本は辞めるはず。それと別にアメリカとかアマゾンの効果はありそう。",
    "bookmark_count": 0,
    "category": null
  }
]