[
  {
    "masuda_id": "20200208232823",
    "title": "anond:20200208225500",
    "content": "広告は見る側にも利になるけど、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232738",
    "title": "anond:20200208231020",
    "content": "まぁ広告モデルがwebをゴミ箱にしたと思っている人もいるので、自分の財布だけを判断基準にしている人ばかりではないと思うよ。ただ今回の件はマイニングしていることを明示してなかったみたいだし、明示してないから違法という判断基準でよかったかもしれないね。余計な罪をかぶせているから、問題を複雑にしていると思う。あんまり詳しく追っているわけじゃないから、間違ったこと言っちゃっているかもしれないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232737",
    "title": "anond:20200208232600",
    "content": "仙台の秋保温泉か作並温泉に行こう！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232720",
    "title": "anond:20200208232701",
    "content": "なんで二回同じ事言ったの?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232701",
    "title": "anond:20200208232517",
    "content": "国民民主は原発推進じゃないの。いや左派じゃないと言われりゃそうだが ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232645",
    "title": "anond:20200208232303",
    "content": "処理をひとつひとつ確認して計算するなり、広告なしのページをつくって差額を確認するなりすれば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232630",
    "title": "中国人に馬鹿なもん食わせるのやめさせることは出来ないの？ ",
    "content": "今回の件も、食うもんを日本と同じくらい徹底させてたらおこらなかっただろなんでこの点に関してみんな怒らないの？別に出来ない事じゃないだろ差別にもならないただ、病原菌の塊を食うなとするだけだなんでみんなこの重要な事にだんまり決め込むの？マジで合理的になろうよ食文化に対する冒涜とかじゃない何食うのも自由だよけど、毒と病原菌食うのは死ぬからやめようってだけ虫食おうと犬食おうと文句言わない頼むから毒と病原菌食うのは辞めてくへれ何故なら死ぬからみんなこの点に関しては異論ないだろ？もっとシェアしてくれマジで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232600",
    "title": "旅館に泊まりたい ",
    "content": "長距離バスで4〜5時間くらいのところにある温泉街に行きたい　朝早くに出発して、昼過ぎくらいに着く　平日だからあんまり人はいない　その辺にある海鮮丼が有名な店に入って海鮮丼を食う　魚介類はそこまで好きじゃないんで多分あまり嬉しくないだろうけど、旅行らしさは大事だチェックインの3時まではまだ時間があるんで街をうろうろする　観光案内所に入ってパンフレットを見てみるんだけどあんまりパッとしなくて、そぞろ歩きって感じで行くことにする風情はあるんだけどまあ所詮日本だし、たいして感受性もないんで飽きてくる　チェックインまであと40分とか微妙な時間になっちゃってるし、もういいやと思って宿の近くで座れるところを探して時間を潰す宿に入る　部屋はまあ特別でかくはないけど狭くもない　オーソドックスな和室で、広縁がある　小さい冷蔵庫の中身をなんとなく覗いてみるけどビールとかしか入ってない　酒はあんまり飲まないんでウーンと思う窓から外を見る　ショボい川の特にショボい部分が見える　家から見えるのよりはさすがにマシな景色だけど、絶景とかでは全然ない　せっかくなのでしばらく見るが、飽きっぽいので時間にして20分もあればいいところ来たはいいが疲れているので外に出たくない　内湯がもう入れるっていうので入ろうと思うが、部屋から出るのもめんどくさい4時半くらいになってやっと風呂に向かう　人はいない　脱衣所でちょっとおどけたポーズをとってみたりする　まあいい風呂だけど、その辺の銭湯とどう違うかと問われたら多分答えられない　備え付けのシャンプーリンスから嗅ぎ慣れない匂いがする風呂から上がって涼む　この辺で他の客が来て、ちょっとガックリくる　まあ仕方ないと思いながら部屋に戻る…なんなんだこの妄想　もう嫌！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232517",
    "title": "anond:20200208232020",
    "content": "「女性」を新たな特権階級と捉えてるところは間違いでしょ。それ女性ですらないし。不正義は正されるべきもので、新しい特権の根拠にされるべきものではない。だからタラコは「という話が出た以上無理筋だし切断処理して印象クレンジングすればいいのに」って言ってるわけじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232427",
    "title": "今のオタクはアニメ贅沢しすぎて注文が多すぎる ",
    "content": "俺の好きなレビュアーであるuyamさんの狼少年ケンのレビューみてby uyam 【良い点】ボバンババンボン・・・・いつもおいらは、泣かない、どこまでも燃える命ー・・・・はっきりつかむぜ太陽・・走れ狼少年ケンーちょっと違うか・・・良く覚えてる方いたねー懐かしい・・・アニメなかったもんねーあの頃は、面白かったんだよ・・・【悪い点】悪い所なんか、わからないよ・・・アニメ見ただけで、すげーってなってる・・【総合評価】最高で・・・だって、見るもんなかったもん・・・躍動感が、あってよかった・・・私よりケンは、お年寄りかも・・・なんか、ここ来るとタイムマシーンに乗って過去に戻ったみたいだね・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232303",
    "title": "anond:20200208231439",
    "content": "広告表示とサイトのベージ全体表示の電気代ってどう切り分けるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232258",
    "title": "左翼が衰退した理由",
    "content": "最近飲み会で、何かの流れで朝日新聞の話になったんだけど、「ああ、朝日新聞って反日だよね」「そうそう」みたいな会話が普通に飛び出して、正直びっくりしてしまった。これまで「朝日新聞は反日」みたいな認識を持っている人ってさすがにネットの中の一部の人だけだと思っていたのだけれど、うちの会社の普通の社員たちからカジュアルにそういう言葉が出てくる時代になったんだなと。でも、確かに考えてみると、普段目にするTwitterやヤフー掲示板では当然のように「朝日新聞は反日」「民主党は反日」「左翼は反日」といった意見が目立っている。そしてそういう意見にたくさんの賛同がついている。となれば、そりゃその考え方が世の中のメジャーになるよな、と。ネット上のそういう意見に対して、朝日新聞も民主党勢力もまともな反論なり訴訟なりを起こすことなく、あくまでネット上の便所の落書きみたいなものだと軽視してきたことが、今になって最早変えることのできない世の中の風潮と化してしまったんだろうなと思った。左翼はネットを舐めてたんだと思う。きちんと反論や訴訟、時には工作を行わなかったせいで、取り返しのつかない場所に追いやられてしまった。ここまでナチュラルに左翼＝悪という空気がネット上に出来てしまったら、もう挽回するのは無理な気がしている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232207",
    "title": "anond:20200208232020",
    "content": "おばさんはいいんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232124",
    "title": "anond:20200208230722",
    "content": "イタリアに行ったら、カツオっていったらだめだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208232020",
    "title": "",
    "content": "なんかこれが叩かれてるけど、これ自体は別に間違ったことは言ってないでしょ。単に「現実が見えてない綺麗事」ってだけで。「フェミニストを名乗ってるだけのただの差別主義者」が決して無視できない数いて、そうした人々が反感を買ってることは、認めるしかないと思うんだけどなぁ。「たとえそれが事実だとしても、フェミニズムに責任を求めるべきではない」と堂々というなら、まあそうだよなと思うし、支持もするけど。「そんなフェミニストは見たことないなぁ」「どこにいるのか具体的に教えて欲しいなぁ」「1人か2人しか上げられないの？それで多いという証拠にはならないなぁ」とか、青織メソッドでのらりくらりと逃げ続けるだけだから余計にムカつくんだろう。フェミニズムは男性に理解してもらわないと広まらないとか、女性が働きやすい環境をつくるのは日本経済の発展のためとか、もう本当にうんざりなんだよ。女性の人権は女性自身のためにあるの。あなたや社会にメリットがあるかどうかなんて関係ないから。そんな交渉のテーブルにはつかないよ。— 竹下郁子 (@i_tkst) February 7, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231829",
    "title": "anond:20200208231448",
    "content": "公務員は公務員限定の民間婚活パーティに登録してるんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231713",
    "title": "anond:20200208231039",
    "content": "セロテープみたいなんで引っ張って口角を上げる（叔母様方の加齢対策でそういう透明シートが売ってるよ。ドラッグストアでみたし結構売れてた）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231640",
    "title": "anond:20200208230503",
    "content": "なんかイライラしてたところでこれ読んで圧倒的に癒やされたありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231448",
    "title": "anond:20200208230952",
    "content": "役場が絡んだ婚活事業はゴミの塊",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231439",
    "title": "anond:20200208231020",
    "content": "広告も電気代食ってるが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231438",
    "title": "anond:20200208230545",
    "content": "また昭和49年から日本の出生率は下がっているが、そこから日本が経済的黄金時代を迎えたのは誰もが知るところである。・・・団塊が働き盛りで団塊ジュニアが成長したころがJAPAN AS NUMBER ONEだろ。文化、経済、社会全てにおいて。あほか。あほな文は匿名で書いたらだめよ。ゆとりくん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231426",
    "title": "コロナウイルスで分かったこと ",
    "content": "インバウンドはすぐ死ぬ在庫は持つべき政府は思いつきで行動する満員電車は最悪転売屋はクソ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231356",
    "title": "",
    "content": "売る本をまとめる売る本をまとめる売る本をまとめる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231230",
    "title": "anond:20200208225624",
    "content": "コピペプログラマ「SEさん、プログラム仕様書ちょうだい」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208231039",
    "title": "新卒の女にすごくイライラさせられた話 ",
    "content": "内線に出ると、分からないことがあるので教えて欲しいと言われたので分かりましたと返事をすると、いきなり別な人が電話に出てきたので「？」となった。分からないのはその別な人だったので、そのまま電話で説明したけれどそういう説明が一切ないままいきなり電話に切り替わって「よろしくお願いします」と言われたので、え？何？どういう事なのか分からなかったのでそこから聞くことになった。　　また、今度は、午前中、通院のため有給休暇をとっていたが、予想以上に時間がかかって、午後の出社がしばらく遅れるという事を言われた。午後はどうしても出社が必要だったということなので有休がとれないと言われたが1時間以内なら私用外出でOK、しかしそれを超えた場合は遅刻扱いにすると説明したのだがなんとかなりませんかと言ってきた。会社の規則と説明し、休みたいのなら上司に報告してくださいと言ったのだが、俺からそれを説明して欲しいかのような事を言ってきた。が、当然報告の義務は本人にあるので、それは上司と直接やるとりしてくださいと言うと、分かりましたとぼそぼそと返事があった。　　これだけで終わらず、この女の上司が会議の出席ができないので代理でこの女が出席するということになった。そこで会議で決めなければいけなかったことはこれらなのでと代理で出席した女にはそれを上司に渡して説明して決定して貰ってくださいと言った。ところが、自分はよく分からないので、議事録なども添付して欲しいと言ってくる。これはまぁ別に構わないと思ったので議事録をつけた上で後は～日までに決めて貰ってくださいねと説明した。しかし、その資料について、俺が直接この女の上司に渡すと思い込んでいたらしく俺が注意されることになった、何のためにこの女に渡したのかが意味不明になった。　　その後も、この女には度々このような事があり、新卒だからしょうがないかと思っていた。しかし、いつまで経っても改善されず、埒が明かないので社内のグループウェアにて、必ずこの女と上司をセットにして資料のやり取りをすることにした。ここで、この女は意味不明な事を書いていた。女「ここで必要な物を教えていただけないでしょうか」俺は、大体の部署で必要としているものはこれらが多いです。後は各部署ごとに必要になるものを記す必要があるので、そちらの部署で検討してください。と返事をした。つまり、あなたのところの部署で買う物は決めなきゃいけないのであなたと上司や同部署内の人たち同士で書いて下さいってことを言うことだ。そこなのに女「必要な物が分からないのですが、どうしたらいいですか」と聞いてきた。これはおかしいだろう。俺はもうこの女に愛想が尽きた。俺はここでこの女がそこまで出来ないのならと、グループウェアの宛先に、この女と同じ部署の人を全員追加した。この女が担当だったので上司のみを設定していたがいい加減ふざけるなと思った。　　そして、メッセージに追記として、～さんが分からないと言う事だったので、皆様を宛先に追加させていただきました。よろしくお願いいたしますと書いた。すると、この女の部署の人たちが書き込んでくれた。かしこまりました。～さんには必要な物を説明するので一旦こちらで打ち合わせしますね。とか～さん。必要な物がある場合はこちらに聞いて下さい。期限があるものを決めないと困ります。など、この女に対しての注意なども書かれた。これでようやく俺は面倒くさかったなあ、これでやっと解放されると思ったらメッセージが俺宛てに来ていたタイトルは「すみません」他の部署の人を宛先に追加されたことで、やり取りが多くなってしまったことで自分が注意されたので今後は自分だけを宛先にして送ってください、と書かれていた。なんだこいつと俺は不愉快な気持ちになった。そして俺はこの件を自分の上司にこの女とのやり取り・調整で多大な時間を費やしていることを説明した。更に、この件については向こうの上司にも報告が行き、そこでようやくやり取りなどで困ったことなどを説明された。そして俺は上司に言われた。「増田君、ちょっといいかな、○○さんのことなんだけれど」「はい」「これは真面目な話なんだけれど…」「はい」「○○さん。増田君のその、眼つきと声が怖くて、委縮してしまっていたらしい」「…は！？」「こういうことを言うのは申し訳ないんだけれど、ね」確かに俺は、今までの人生で顔が怖いと言われたことはある。しかし、そんなのでびびるのは漫画とか創作とかの世界だけだと思っていた。そもそも俺はそんなきつい言い方をしたつもりもないし、笑顔を作って頑張ってきた。それが、顔が怖い、声が怖いと言われるのはとても心外だった。この女に優しく親切に今まで教え続けてきたのに、パワハラのような形になっていたというのだ。俺が愕然とした。肩を落とした。「私が悪かったのですね。申し訳ありませんでした」上司に謝った。更に女の上司に謝った。顔が怖いというのが言い訳の可能性もあったと思うが、確かにあの女は俺と会う時に若干引いていたかもしれないというのがあったので、俺は自分の失点だったと理解した。だが、女にイライラさせられて振り回された結果が俺の顔と声のせいなのかよと思って今も落胆している。今、俺は笑顔を作るために参考になる本を探している。相手をビビらせない方法を探さなければいけない。もっと穏やかな顔で生まれてきたかったなぁ。はぁ。",
    "bookmark_count": 2,
    "category": null
  }
]