[
  {
    "masuda_id": "20200307192818",
    "title": "anond:20200307183603",
    "content": "私も文系女だけど、女に限らず、こういう医学とか科学とか理系の知識のない人が世の中の多数派で、かつ厳密にいうと文系にも理系にも属さない単なるお勉強のできない人々も文系に分類されることが多いので「文系＝バカ」という認識になってしまうのではないかと思う。ちなみにテレビのアナウンサーとか新聞記者とかも、高学歴のわりには理系出身者が少ないのか、原発ネタとか医学ネタとについて語らせると「こいつ本当に分かってんのか？」と思うこと多数。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192813",
    "title": "好き好き大好きお菓子超愛してる ",
    "content": "アルフォート。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192812",
    "title": "手を伸ばせば彼女の、僕が見たいおまんこがあることに気が付いた。 ",
    "content": "女の子と近い距離にいることに気が付いた。彼女は話し続けてる。僕も彼女も床に体操座り。生脚を辿ってゆけば生パンのはず。薄い布だけで隠されてる。横にずらすだけ。僕の視線を追った彼女が「パンツ見えてる？見えてないよね。見たいの？エッチ。可愛いのじゃないからダメだよ」と言いながら、スカートを上げ下げした。「見えた？」僕は見ようとスカートの中に頭を入れた。「暗くて見えない」「懐中電灯が要るね」iPhoneのライトだ。と思った。衣服と洗剤の匂いしかしなかった。「いい匂い」「本当？」僕は手探りで彼女のスカートを脱がそうと、途中から察した彼女が立ち上がり、腰紐を解くと、スカートはすとんと落ちず、僕が除幕式なようにしずしずおろした。見上げるとモスグリーン色の、パンツ。白くて綺麗な太もも。見上げると見下ろす彼女。「可愛い」と自然に口に出すと「私は可愛い」と肯定する。最初は見たいわけじゃなかった。でもこの状況なら、僕は素早く確実にショーツを足首までおろした。クロッチは女の子っぽく汚れていて、顔を埋めたかったが、見上げると陰毛、で陰裂は確認できず。顔の表情に変化認められず。「女の子は外側から見えないからわりと平気そう」「いまも平気なわけないじゃない。おしっこしたい気持ち」「ごめんなさい」ってショーツ履かせた。スカートも履かせようと、「脱いでください。それで対等」「見たいんですか」「同じことしてほしい」カウパー腺液汚染がきになり「シャワー浴びてもいいですか」「私浴びなかった」「僕は汚れてて、あなたが不愉快になるから。うんこついてるかも」「シャワー行ってください…」ジーンズは脱いでこうと脱いだら、後ろからトランクスを下げられた。「見られてないもん」とそのまま浴室に歩くと、「こっち向きなさい」。上半身だけ。「回れ右」。正面。「あれ、無くない？嘘っ。切ったの？元が女？」「あります」彼女は顔を近づけ、ちん毛を触るように人差し指で陰毛をかき分け、ぬるぬるしてる部分を見つけたが、「根元から切るとこうなるの？」「小さいんだ」「えっ！」「僕のおちんちんを見ててごらん」と芝居がけで言って、スマホを手に取り、適当なエッチ動画を探し、彼女に見せ、動画に集中した。勃起する予定だが、彼女が見ているとゆう状況にしてしまったから。と説明と言い訳をし、エロ動画ではらちがあかん、「ちょっとごめんね」と彼女の股間に顔を埋めて右手でこすったら、すぐ大きくなった。「ほらっ！」僕は勃起おちんちんを見せつけた。彼女は黙ったままおちんちんをしたり顔の僕を見て、「何やってんの？」とゆう表情をした。恥ずかしくなって、顔も赤かっただろう。「また小さくなってるよ！」浴室の洗面台前で服を脱いでると、後ろから「私も一緒に入ろうかな。洗ってあげるよ。でも服濡れちゃうなー。脱ぐから目を閉じてて。絶対あけるなよ」。なら電気を消せばと思ったが、そうではない。僕はちゃんとそれを想像して、おちんちんを大きくさせた。彼女はおちんちんを覗き込んで、「想像して興奮したの？そんなエッチなことはしませんよー。まだ小さくなる？頑張っておちんちん！」。このちんこでひーひー言わせたい。って言うと「できるもんならね」とか「言わされたい」なんて言うから、黙ってる。陰毛でボディソープを泡立ててると、電気が消えて、がちゃりとドアが開いて、裸の彼女が入ってきた。窓の外の電灯の光で、彼女の胸の形が見える。貧乳が好きなんだけど、膨らんでいる彼女の胸にどきりとした。胸の先を背中に押しつけて、胸に手を回される。両手でちんこは触らない。「見ないでね」。もう振り返ってキスそちゃおうかと思ったけど、「おちんちん君、さっきごめんね。バカにして。また元気になって出てきて。自信持って。立派だよ」で彼女は笑い出した。「ご立派なものをお持ちで。ウケるw」彼女を椅子に座らせ、「はい、身体洗いますよー。手と足を洗い、背中洗って。「お腹お腹」。それで「お股お股」で遠慮無く洗った。「毛が生えてきた」って言ったら、自分のおちんちんがびくんとした。「指が届かないところも洗おうか」。通じなかったからスルー。はい、お風呂終わり。バスタオルで拭いて「お父さんおちんちん大きいね」「あ、ありがとう」「ちゃんとおちんちん洗った？」「洗ったよ。お母さんは息子のおちんちんは適当だよ」「でも女の子が握って女の子がなめるでしょ。どうすると気持ちがいいの？お母さん何でもしてあげる」「この流れは良くないよ、夏休みいとこのお姉ちゃん」「せっくすしよう」すぐに挿入したかったけど、2人体を流して、拭いて、歯を磨いて、お茶を飲んで、ベッドのシーツにもぐって、ため息ついて、軽くキスをした。「恥ずかしい」「何が？」「勃起してて」。彼女の小さな手で確認される。「ぬるぬる」と言って尿道の先をくるくるされ、濡れた指先を舐めた。僕も彼女のお股に手をやると、触りやすいように股を広げた。「触って」指で触れるとひんやりとさらさらしていたけど、びたりと合わさってるのを開くと、指にぬらぬら絡みつく。「コンドーム付けます」「付けないで入れて、まず」「赤ちゃんできちゃう」「私の中にいっはい出して欲しい」「赤ちゃんできちゃう」生はやっぱり気持ちが良い。中で出しちゃった。おちんちんを抜くと、彼女は自分の指を入れて、中に出されたものの匂いを嗅いで、舐めて、中に出されちゃったことを「すごくエロい」と言った。それから気がついたように、「お掃除してあげる」とお掃除してくれた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192739",
    "title": "anond:20200307192256",
    "content": "けんかしてるかどうかとあいてのうごきが　たまたま自分に都合がいいかどうかなんてないよてめーのために生きてるわけじゃないから条件がたまたま相手の気にいればたまたまきにいらなきゃそんなていど自分を中心に考えなきゃわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192435",
    "title": "anond:20200307191912",
    "content": "この騒ぎ始まった頃からほぼ毎日測ってたんだけどそういえば今日忘れてたわ。ありがとう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192352",
    "title": "メッヘレン-オイペン",
    "content": "https://mechelen-eupen-livestream.ccvshop.be/https://mechelen-eupen-livestream.ccvshop.be/Livestream-TV-Mechelen-Eupen-live-stream-gratis-kijken-naar-uitzending-playsports-07-03-2020メッヘレン-オイペン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192315",
    "title": "anond:20200307040430",
    "content": "寂しいと不安で泣くとか遅くても七歳とかまでちゃう？端的にガイジやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192256",
    "title": "普段喧嘩を売っているのに自身の都合良く相手が動くわけないよね ",
    "content": "心の底から思うけど、★表現の自由戦士を自称する人よ、今こそ★【命をかけて守る】ときだぞ。 https://t.co/JiW1PLQJEA— nowhereman134 (@nowhereman134) 2020年3月6日草。そりゃこんな言い方だと切れられるのは当たり前だわｗ当時リベラルと言うか左の方々はやたら言葉遣いに口うるさかったくせにな。しかしお左翼様はこの手の言い回しが好きだよなと思う。しかししばき隊以降掌返しをし、フェミと組みだし表現の自由戦士とか言う単語を言い出してから急激にリベラルが落ちぶれ始めたのは事実だなと思う。自民が幾ら糞でもそれ以上にリベラルや野党支持者が勝手にオタクや一般人に喧嘩を売って、敵を増やしヘイトを集めるのだから、与党としては楽だよなと思う。そもそも元々はオタクって割とリベラル思想に近かった人も多かったんだよね。それもこれも全てフェミや支持者が喧嘩を売ったせいで敵に回ったのだけどｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192116",
    "title": "",
    "content": "ストレスに耐える訓練っていえば精神的にいじめてもいいわかりやすいわかりやすすぎるよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192027",
    "title": "anond:20200307191918",
    "content": "セブンイレブンの社長がセブンイレブンの店舗で働いたことないのとか世の中おかしいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307192024",
    "title": "anond:20200307120607",
    "content": "十二国記は元々民放の深夜アニメ用だったそうだよ(ソース・脚本家によるノベライズ版）他局の苦手なアニメに関してはどうなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191952",
    "title": "anond:20200307191854",
    "content": "家賃　５万ぐらい？ワンルームいろんな事故に耐えられる　安いが正義おれからのアドバイス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191918",
    "title": "anond:20200307190432",
    "content": "コンビニバイトなめすぎコンビニで長期間働いてるやつは超人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191912",
    "title": "COVID-19対策している人なら毎日体温を測っているよね？ ",
    "content": "「体温を測ってなければ熱が出てるかわからないのに批判するなんて酷い」そんな意味不明なコメントをみかけて、知り合いに笑い話として紹介したらその人も体温を測っていないらしくて驚き無頓着な人ならそんなものかと思うものの、その人マスク買えなくて自作したりトイレットペーパーも確保に走ったくらい気を付けている人だから私的には体温を測らずに体調管理なんて無理じゃない？と考えてるくらいだから無茶苦茶驚いたこれだけ売ってないのに今も外出時にマスクするくらい対策に気を使っている人なら普通に体温測ってるはず女性は他の理由で測っている人も多いし今駅や街中を見ると7割くらいの人はマスクして行動しているし、それくらいの人くらいは毎日体温計って体調管理していると思いたいどう、私が間違ってる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191854",
    "title": "",
    "content": "大丈夫すきなひとと添い遂げていいんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191837",
    "title": "コロナウイルスが終息したらやっぱお祝いでコロナビール飲んじゃうの？ ",
    "content": "どうなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191825",
    "title": "",
    "content": "テドロスが悪いの？WHO全体があんな感じなの？もしくはWHOの対応は別に間違ってなかったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191820",
    "title": "繊細ヤクザ、お気持ち表明、杞憂民 ",
    "content": "こいつらどうすればいいんだろうな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191733",
    "title": "anond:20200307040430",
    "content": "とっくに次の彼氏がいそうな増田さん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191649",
    "title": "anond:20200307191607",
    "content": "大人しく自宅でうんちでもしてなさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191644",
    "title": "anond:20200307191607",
    "content": "ローン返し終わったら年収２００万で十分な世代",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191632",
    "title": "anond:20200307113905",
    "content": "040押尾03近江",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191629",
    "title": "anond:20200307191003",
    "content": "本当にやばいのは買い物カゴのほうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191607",
    "title": "anond:20200307191528",
    "content": "社会の重荷世代はどうしたらいいですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307191528",
    "title": "",
    "content": "親の世代が最後の力を振り祖母ってむすこたちをまもってるおれいらない社会の重荷",
    "bookmark_count": 0,
    "category": null
  }
]