[
  {
    "masuda_id": "20200127185817",
    "title": "anond:20200126232858",
    "content": "第1話の時点で風俗嬢ではない店員にセクハラしてるシーンあるだろ要するに「そういうコンテンツ」じゃん。この作品はポリコレに対するアンチテーゼですらあると思うし、差別的表現がどんどん出てくるものとして理解していた。そういう意味では作品全体に対する批判は出てくると思うけど、ピンポイントに「この部分が差別」とキレる意味はわからない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185751",
    "title": "anond:20200127185223",
    "content": "妊婦は席を譲って中だしセックスを想像して楽しむもんだろうが。わかってないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185616",
    "title": "\"マーラーおちんぽ膳\" ",
    "content": "約 6 件 （0.57 秒） \"マーラーおちんぽ膳\"との一致はありません。 マーラーおちんぽ膳 の検索結果 (引用符なし):",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185522",
    "title": "anond:20200127185223",
    "content": "別にわざわざ書かなくても当然知られていることだと思うけど、妊婦であることとまともな人格を有していることは全く別問題だからな。この増田を叩く人間がどういう凄い理屈捻りだすのか見もの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185344",
    "title": "anond:20200126232858",
    "content": "けっきょく穴に棒いれることにしかならないの笑えるよねアバターとかみたいに髪の毛の先からませるとかナメクジみたいなのとかあんこうみたいに取り込まれるとかあってもいいのにねけっきょく穴と棒だけの話なんよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185333",
    "title": "anond:20200127185046",
    "content": "だとして、そういう前時代的な状態が黙認されている現象の謎が残る。ヘイトスピーチに苦しめられている川崎市の在日韓国人はちゃんと救済に向けて社会が動いてくれたというのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185244",
    "title": "陽キャってなんだ ",
    "content": "陽キャほど心に闇を抱えてるらしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185223",
    "title": "今日の帰りの電車で会った妊婦さんへ ",
    "content": "多分本人には届かないだろうけど、似たようなことは日々起こっていると思うので書いておくね。今日は席を譲れなくてごめんなさい、私は以前腰を怪我した影響で、電車で立っているのがキツイので基本的に席が空いていたら座らせてもらうようにしています。電車に乗った瞬間に私の前に立って、他の人がいなくなってもずっと私にマタニティマークを見せつけていたので、まあ多分座りたいんだろうなっていうのはわかっていたけど、私にも一応座る権利があるので黙ってました。お姉さんはだんだんイライラしてきて私が持っている傘を蹴ったり、鞄をぶつけてきたりしていたけど、多分一言譲ってくれませんか？って言ってくれれば、私は怪我しているので譲れませんって言えたんだよね。確かにまだ学生なので若いし、一見健康なのに優先席に座ってるけしからんやつに見えるかもしれないけど、電車に乗ってる人にはみんないろんな事情があるんだよ。黙っていたら私も他の優先席に座っている人たちもわからないよ。何かしてほしいことがあったらまず聞いてみようね。やむを得ない事情によって譲れない場合もあるってこと、頭に入れておいてほしいな。優先席は妊婦専用席ではないからね、マタニティマークを見せられるだけじゃわからないよ。見ただけでわからないような怪我をしていたり、たまたますごく具合が悪い人だっているかもしれない。そういう見た目でわからない人を判断するためにも、ちゃんと声をかけるようにしようね。最後にお姉さん、私を盗撮していたけど、そういうのはお腹の子供が産まれるまでにやめておいたほうがいいよ。もしどこかにアップしてたらすぐ消してほしいな。それじゃあ元気な子を産んでください。産まれてくる子にはちゃんと、他人を思いやること、教えてあげてください。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200127185142",
    "title": "anond:20200127183632",
    "content": "「ニートを戸塚ヨットスクールに入れて罰を与えるべき。奴らは無能者だから社会復帰したら公益を損なう。だからひたすら苦痛を味合わせるべき」とかいうメチャクチャぶっ飛んだイデオロギーを掲げた架空の結社をでっちあげて「これからこの理念のもと社会運動を始めるので」ってことで賛同署名をネットで募って住所氏名書かせてのちにニート叩きは差別で平成の黒歴史って風潮になったらその署名をネットにバラまいて過激なニート叩きに共鳴していたとバレてしまった人たちの生活がその後どう変わってしまうのかを追う10年スパンのドキュメンタリー映画を観たい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127185046",
    "title": "anond:20200127183632",
    "content": "本当は差別やハラスメントをしたくて仕方のないレイシストが大手を振って叩けるのがニートやKKOだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184804",
    "title": "anond:20200127181954",
    "content": "それはヤックデカルチャーですわ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184803",
    "title": "anond:20200127183839",
    "content": "中田敦彦のYouTube大学はそういう人のためのコンテンツだが好み次第",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184559",
    "title": "anond:20200127180735",
    "content": "23対なのは染色体です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184251",
    "title": "anond:20200127184028",
    "content": "それにしても、地主一族のマジでなんら働いてないお坊ちゃんや勉強せずに遊んでばかりいる大学生に対する反応とあまりに違いすぎる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184247",
    "title": "anond:20200127183611",
    "content": "まあ、結局乗る人間だカスが乗りやすい車種とかもあるんだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184111",
    "title": "anond:20200127183632",
    "content": "嫉妬しかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184046",
    "title": "ホスト番組の未払いのあれ、普通に自殺でしょ ",
    "content": "サスペンスとして見てる人には申し訳ないけどさ(そういう人はこの増田が火消ししてると思って読むといいと思うよ)これくらいで自殺？みたいな意見多いけど、こういうクズは同じことを今までも繰り返して来たんだと思うしばらく上手くいってたからズルズル同じこと繰り返してきてのこの一件が発覚、みたいなかんじじゃないかなんで自殺したのは別にケジメとかじゃなくてただそんな自分に嫌気がさしたんだよクズじゃない人には分からないだろうけど、クズって心の底から開き直ってる訳ではなくて(人によっては開き直ってるかもだけど)、やりたくないと思いながら今更止めても色々帳尻合わせられる気がしないから続けちゃう(罪を償うのは嫌なんだよね、クズだから)んだよねで、今回みたいに明るみになった時、クズは真っ直ぐ償う以外の道を選びがち、だって今までだってそうしてきたんだもんそれが今回の人にとっては自殺だったんじゃないかなここまで長々書いてるからお察しだと思うけど、増田もめちゃくちゃクズの分際だからさ、こうならないようにしたいなと思ったよ悪行のはじめの1歩を踏まないようにしなきゃね、まあはじめの一歩は故意的じゃないただとケアレスミスってことも多いから救えないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127184028",
    "title": "anond:20200127183632",
    "content": "やりたくない仕事で糊口をしのぐ人ばかりだからかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127183839",
    "title": "世界史を楽しく学べる教材ない？ ",
    "content": "高校のときカタカナに挫折した程度のバカだけど最低限の教養として知っておきたい。山川の教科書はつまらん。出来事の羅列の資料としては重宝するんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127183632",
    "title": "ニート問題を投げかけられると人間の心はバグを起こすのでは ",
    "content": "世の中であまりにニートが叩かれてる。ニートが引き出し屋に強制連行されて死亡したニュースに「ゴミ掃除を果たした英雄」だなんて反応してる人が一定数いてこれはちょっと凄いぞと思った。昔は被差別の代名詞だった障碍者や韓国人や片親育ちを悪しざまに言うと「頭がおかしい人」と見なされる昨今において、ことニートに関しては「懲役にしろ」だなんてマジで言っちゃう人が俺の職場にも存在する。こういうニート叩きが正義とされてる、いや、ひとたびニートをこういう叩き方した人が異常な思想の持ち主として社会的に損を被るなんて状態に到底追いやられない世の中がとにかく不可解だった。で、「東名高速煽り運転事件の石橋容疑者とニートのどちらが害悪だと思うか？」という問いかけを５ｃｈのスレでしてみたことがある。めちゃくちゃ反応があってスレが一気に伸びた。そしたら、「煽り運転の容疑者のほうが害悪だ」という意見表明をした人が一人もいなかった。「ニートのほうが害悪」とはっきり言う人はめちゃくちゃいたのにだ。残りは「比較するな」とか「東名の奴が悪かどうかはどうでもいいんだよ」とか、とにかく「東名の容疑者のほうが悪い」という意見表明を徹底的に避けていた。まるで口に出したら災いが降りかかる禁句を言うまいと四苦八苦しているかのような奇妙な逃げ方だった。頭が混乱してしまった。はっきりと「東名の容疑者のほうが害悪」と言える俺はもしかして異常者なのか。本当に「東名容疑者のほうが害悪」だと思っているがその意見表明は死んでもやるまいと決意し煙に巻こうとする人がいたとしたのなら、その動機はどこからくるのか。令和の社会においてニートを刑事罰に処するべきくらいに思っている人たちがウジャウジャいるという理解しがたいムードはなにによって作り出されているのか。とにかくわからない。酩酊してるのかというくらい支離滅裂で乱暴な意見ばかりが飛び交うニート問題はマジで謎だらけだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127183611",
    "title": "なんでワゴン車ってマナー悪いの？ ",
    "content": "免許取って気づいたんだけど、うちの地域ではワゴン車ってなぜかマナー悪い。スピード違反、信号無視、信号のない横断歩道で歩行者がいるのに止まらない、無理な車線変更、ウィンカーつけない、狭い道を対向するときだって譲り合いの精神がない。なぜかいつもワゴン車。もうワゴン車見るだけで構えるようになった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127183556",
    "title": "anond:20200127174602",
    "content": "君のコメントなんか元気でるんだよね、いつもありがとね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127183543",
    "title": "アラフォーのおっさんは氷河期じゃなくても不幸だろ ",
    "content": "家庭を持ってても子供の教育で苦労する年代だし、持ってなくても周りと比べて寂しい思いをする年代。出世してても責任負わされて辛い年代だし、出世してなくても惨めな思いをする年代。どう転んでも40前後のおっさんなんか幸せじゃないんだよ。元々そんなもんだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127183246",
    "title": "anond:20200127182638",
    "content": "あれそんなにすんのか……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127183235",
    "title": "anond:20200127182638",
    "content": "レジアスエース「僕ならどうよ！！」",
    "bookmark_count": 0,
    "category": null
  }
]