[
  {
    "masuda_id": "20200212115033",
    "title": "anond:20200212101058",
    "content": "うちもアイフォン６だからアップルペイついてない最後の世代だけどまだゲーム機として十分動くなおＩＣつきクレカもちなので政府のキャッシュレス還元とかクレカ会社からのポイント還元は受けられてますので",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115027",
    "title": "チェーンソーマンに変えるため抗議しよう！ ",
    "content": "ジャンプで連載しているチェンソーマンはチェーンソーマンじゃなきゃおかしいのでヒロアカの時のように名前を変えよう！チェーンソーなのにチェンソーとか言われて誤解を生んでるのが許せないしチェーンソーマンにしてもらうようみんなで抗議しよう！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115021",
    "title": "anond:20200212113458",
    "content": "お前みたいなやつが殆どなんだろうと俺は思うよ。新しいスキルやノウハウが「自分が報われること」に繋がるのか？繋がるぞ、スキルやノウハウは転職が必要になったときとかにめちゃくちゃ影響あるし、スキルを持つことで社内での必要性があがれば発言権も増えて仕事が楽になるぞ。新しいスキルやノウハウがないから首になるんじゃなくて、周りから外れてあいつには情がな買ったり、いろいろうるさいから首にしてもいいやという状況で首になるんじゃないのか？元増田はたぶん会社から追い出されたあと、雇用市場から締め出される云々の話をしてると思うってのが一つ。あと社内で絶対に必要なスキルとかを持ってたら嫌な奴だろうが首にはなりにくいし、情がないとかうるさいとかで首にされるのはスキルやノウハウとは全く別なとこだぞ。とすると、職場で和を持って上に忖度していくことこそが大事であってスキルやノウハウを学べばいいんじゃないか？という方が間違ってるんじゃない？そういうやつは上が変わったときに無能として切り捨てられる可能性があるぞ。上に忖度するのを好むのは無能が多いから無能ばっかりの組織ならそれで良いんだと思う。むしろ輪から外れるからスケープゴート、突き落とせるファーストペンギン、洪水の人柱、炭鉱のカナリアとして使い潰されて死んでいく。スケープゴートを欲しがったりファーストペンギンにしたりとかはまだわかるけど、洪水の人柱とかカナリアはどういう意味で使ってるん？まあ向上心を食い物にした悪人が世の中にいることは否定しないけど、向上心のない無能を食い物にしてる商売だっていくらでもあるから、地力をつけたほうがいいってことを否定は出来ないと思う。向上心を食い物にされるような無能なら向上心がなくても食い物にされるだろうしな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115007",
    "title": "anond:20200212114916",
    "content": "昔の子供もそういう教育は受けてたぞ低能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212115000",
    "title": "anond:20200212000026",
    "content": "夫が外でセックス↓子供ができる可能性がある（できたとする）↓自分たちに使うべきリソース（金と労力）が不倫相手とその子供に使われる（可能性がある）。女のエゴイズムとしては納得できる話である。じゃあ、憤っているサレ妻がちゃんと夫の世話をしているか？というとどうなんだろうね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114924",
    "title": "anond:20200211142257",
    "content": "ZOZOの人がやってそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114916",
    "title": "anond:20200212020737",
    "content": "昔の子供はお小遣いもらったら駄菓子屋に行って、このお金でアレが買える、コレが買える、アレとコレが欲しいけどお金がこれだけしかないから買えないとか考えながら、近所のお兄ちゃんお姉ちゃんに教わりながら買い物の仕方、お金の使い方を学んだ。駄菓子屋はコンビニになったけど、今の子供達は、子供だけでコンビニその他お店に行ってはいけません、買い食いしてはいけません、無駄使いしてはいけません、お小遣いは貯金しましょうで全く消費者としての訓練を受けないまま大人になっちゃう。若者がお金を使わなくなったっていうけど、そういうふうに教育してきたんだから当たり前だと思うんだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114809",
    "title": "anond:20200212114433",
    "content": "むしろ元の定義に戻りつつあるぞ「オタク」が拡散浸透したせいでコアにいるキモオタだけが「オタク」扱いされることが増えてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114806",
    "title": "anond:20200212114719",
    "content": "フェミに統計を問う無意味さ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114805",
    "title": "anond:20200212073035",
    "content": "ちなみにアメリカ・ロシアの代理母の報酬は300万～500万。1000万はかなり多めに見積もってる。保育園入れずに週5で12時間丸投げして土日は自分で養育したら一年でかかる費用は500万程度。ある程度家での養育を引き受けて、保育園とシッター二時間を使えば年費用250万もいかないのが現実。定年退職後の親に頼めば、コストはほとんどかからない。素人がやるから時間とコストがかかるのであって、現実は出産と子育て何て言われるほど費用かかんないし手間もないしリスクは低いんだよ。1000万円貯金できるのは年収500超え位の人だろうし、そもそも想定してるのは600万～くらいの独身で結婚は嫌だけど子供と血は残したい人向けの考えだからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114734",
    "title": "anond:20200211212403",
    "content": "おまえクロエの流儀知ってて \"海外の友人「ジャップさぁ...」\" ミーム知らねえのかよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114720",
    "title": "anond:20200212114451",
    "content": "アルバイト先のおっさんが怪しい私は高校生になった。アルバイトをはじめ、携帯代は自分で払い、月にいくらか家に入れ、欲しいもの・必要なものは自分で賄った。たまに妹を連れて原宿とかに連れて行ったりもした。アルバイトというのが地元のショッピングモールに入っているラーメン屋だったのだが、オーナーや社員のおっさんにとても良くしていただいた。絵を描くのが好きと知れば誕生日に画集や画材を頂き、美味しいものもたくさんごちそうになった。これはベッド上の事後の会話だな高校卒業したら就職するんです。とアルバイト先のおっさんにも言った。そうしたらそのおっさん「あのさあ、人生よくやり直しが効くとかいうけどそんなことないよ？」と言い出した。どきっとした。わがまま言ったらいろんなものを困らせると思って黙っていたことがむき出しにされた気がした。「勉強したいことがあるなら今のうちだと思うんだけど」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114719",
    "title": "ジェンダーギャップの数字",
    "content": "ジェンダーギャップを表す指標っていろいろあると思う政治家や管理職の女性比率や男女の労働時間や賃金差なんかが代表的だと思うそんな数字として（自分の観測範囲で言及されてるの見たことないんだけど）「住宅ローン債務者の男女比」ってジェンダーギャップを考える上で結構重要なんじゃないかなと思う一般的に男性の方が収入が多いのは間違いないだろうけどもし、住宅ローン債務者の割合が圧倒的に男性が多いなら、それだけ（収入が多い分）男性に責任（と借金）の負担があるということになると思うんだよねもちろん個人のBS上では負債の反対勘定として住宅という資産が計上されてるわけだけど都心のごく一部の物件を除いて、負債に見合うような資産になることはほとんどなく、住宅ローン分債務超過になる（近づく）ことになってるのが実情だと思うんだよねついでに言えば不動産そのものについても名義は債務者のものかもしれないけど、あくまで登記上そうなってるだけで、債務者個人が好き勝手できるってケースは少なく、家族の共有財産として運用されることがほとんどだと思うしジェンダーの話題になると男性は出世しやすく賃金が高い出産でキャリアが途絶えることもないそのかわり「大黒柱の役割を求められる」と言われることがよく見られるこの「大黒柱の役割を求められる」という抽象的な概念を客観的な数字で表すのってすごく難しいけれど住宅ローンの債務者の男女比は割と適当な指標なんじゃないかなと思う実際最近家建てた（買った）知人家族みても妻の仕事が主な収入源の夫婦は妻側が債務者になってるし夫婦フルタイム共働きの家庭は夫婦連帯債務になってるしさまあ、住宅ローン控除の都合もあるんだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114608",
    "title": "悪い言葉には悪い人を引き寄せる力がある ",
    "content": "引力",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114607",
    "title": "anond:20200212113544",
    "content": "ジョン・R・シャワーズ（1952年4月15日生まれ）はペンシルベニア州下院の元民主党員です。彼はスナイダー郡とユニオン郡の代表でした。 彼は1970年にミフリンバーグエリア高校を卒業しました。1974年にアメリカ大学で芸術学士号を、1980年にピッツバーグ大学で修士号を取得しました。 彼は現在、ユニオン郡のコミッショナーを務めています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114535",
    "title": "anond:20200211125801",
    "content": "出来ることはofficeの余計な機能のごとく増え続けたが、出来ることを状況にあわせて素早く選び出して手間なく実行する機能はまだできていない。　ＡＩに期待しているのがそれだな。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200212114454",
    "title": "anond:20200212114304",
    "content": "（ここでも、ここではないサイトでも、キチガイしかいないサイトをみにいってるやつもキチガイだよな）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114451",
    "title": "anond:20200211234011",
    "content": "もっとこう処女を失った時の話とか初めて円光した時の話とかパパ活で今こんな感じとかそういうのかいてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114433",
    "title": "オタクって言葉も定義が変わりつつあるよな ",
    "content": "そろそろ古の時代にオタクに属されていた人種は違った名称で呼んだほうがいいんじゃなかろうかあるいは新人類の方を新しい分類にするか後者の方が混乱が少なそうだけど、オタクってのは学名みたいな学術的な要請から設定された呼称ってわけでもないんだから、定義は時代とともに変遷していっても別にいい気はする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114412",
    "title": "anond:20200212114018",
    "content": "ぼーっとしてたから笑ってしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114410",
    "title": "そう思っていた時期がボクにもありました　anond:20200212112720 anond:20200212113458",
    "content": "世の中にはジョブ、キャリア、コーリングの職業観があってな日本の98%くらいはいわゆるインテリ含めてジョブなんやジョブというのは上っ面はそれらしいことは言っても、本質的には働く気も学習する気もなく定時で帰ること、労働単価を守ることしか頭にない(XXXをやったら労働単価が下がる)あるいは逆にダラダラ残業代稼ぐしか頭に無いなお、仕事観＝能力ではない働く気も効率化する気も無いがクソ有能な人はおり逆にキャリア志向でも能力はイマイチな人もおりそれぞれ生まれ持った性質だからどうしようもないアリが7ー8割くらいがアイドル状態なのと同じなのと同じ理屈なのでは？と思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114351",
    "title": "",
    "content": "自分のために消費される資源や食料がもったいないこれはもう死ぬしかないって思う時があるグレタさんのメンタルの強さがうらやましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114307",
    "title": "anond:20200212113935",
    "content": "太るのではなく筋肉がつく筋肉がつくと体型がシマるので体重計の数字より痩せて見える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114304",
    "title": "anond:20200212114049",
    "content": "とーぜんじゃんっ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212114230",
    "title": "anond:20200211234011",
    "content": "関連トラバhttps://anond.hatelabo.jp/20200212111735",
    "bookmark_count": 0,
    "category": null
  }
]