[
  {
    "masuda_id": "20200204184853",
    "title": "anond:20200204182008",
    "content": "新着エントリーのしきい値を2ユーザーとか1ユーザーに下げられなくなったときにファーストブクマカ勢が嘆いていたけれど、それ以降面白いサイトが発掘されなくなった気がする。先月止めてしまったけれどブクマカはどこのサイトをブクマしているのか確認しようとした試みがこれ。日本語サイトはてブ数https://anond.hatelabo.jp/c/%E6%97%A5%E6%9C%AC%E8%AA%9E%E3%82%B5%E3%82%A4%E3%83%88%E3%81%AF%E3%81%A6%E3%83%96%E6%95%B0海外サイトはてブ数https://anond.hatelabo.jp/c/%E6%B5%B7%E5%A4%96%E3%82%B5%E3%82%A4%E3%83%88%E3%81%AF%E3%81%A6%E3%83%96%E6%95%B0ブクマは一部サイトに固まってる。はてなブックマーク件数取得APIはあと1ヶ月で廃止になるそうなので自分で試すならお早めに。海外サイトで3ブクマくらい集めているページは面白いことが多い。定点観測するならAmazonやJ-STAGEは面白いかも。https://b.hatena.ne.jp/entrylist?url=https%3A%2F%2Fwww.amazon.co.jp%2F&sort=eidhttps://b.hatena.ne.jp/entrylist?url=https%3A%2F%2Fwww.jstage.jst.go.jp%2F&sort=eid他の試みとしては[あとで読む]タグがたくさん付くページは増田や政治から離れた面白いページが多いかなと思ってリストしてみたのがこれ。https://anond.hatelabo.jp/c/%E3%81%82%E3%81%A8%E3%81%A7%E8%AA%AD%E3%82%80増田や政治をかいくぐって面白いページにたどり着くアイデア考えてる人はいないものかな。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200204184748",
    "title": "anond:20200204013912",
    "content": "＞＞オタクからすれば絵柄によってだいぶ個性がある。　違う、そうじゃない。「絵柄」は作者に依存するけど「同じ作品内」でも顔立ちの描き分けができていないものが稀によくある。ついでに言えば非ヲタに限らずオタクでも「この作品、ハンコ絵じゃん」と思ってる作品群があるんじゃないの？「ハンコ絵なんてない」という主張だったっけ？　アニメキャラが「記号化」していることは敢えて言うまでもないだろうけど、ようするにアニメキャラは「へのへのもへじ」と同じなわけ(特にオタク向け)。「なんで、みんな顔がへのへのもへじなの？」という問いかけに対して「いや、同じへのへのもへじじゃないよ。筆跡をよく見なさい？まぁ素人には同じに見えるんだろうが」と返しても意味が違うって分かるよね？現実の人間の顔立ちを見分ける時とは適用される判定基準がまるで違うわけ。　オタクはへのへのもへじの違いが分かるけど、人間の顔を見分けるのは苦手。一般の方は人間の顔を見分けることができるけど、へのへのもへじの違いはよくわからない。　＞＞非ヲタは多分漫画の顔は皆一緒、程度の認識しか持っていない　一般の方には仮に人間の顔を見分けるための「顔立ち判定ドライバー」のようなものがあるとしよう。じゃあ一般の方には顔立ち判定ドライバーがあるのだからアニメキャラが同一ルールで処理可能なものならオタク同様に見分けられないとおかしい。つまり「非ヲタには分かるまい」みたいな主張は、顔立ち判定ドライバーでは判別不可能に繋がり、ルールが異なることを示唆する。　そして「オタクは現実の人間の顔を見分ける能力が低い」という仮説はキャラクターごとに服装、髪型、髪の色、目の色を変えるようなオタクコンテンツの特徴から導き出せる。また、こうした「濃い味付け」がなされている時点で、「逆に顔立ち判定ドライバーの精度が一般の方よりオタクの方が優れている」という可能性を否定する。　悪いけど当初の主張に関しては逆に確信を深めたよ。　よく考えたら「オタクがアニメキャラの顔を見分けることができる」というのを否定する意味がない。反論するなら「オタクでも現実の人間の顔を見分けられる」という形じゃないとおかしいわけだし。オタクは顔立ち判定ドライバーがうまく働いていない。でもアニメキャラは見分けることができる。「絵柄」とか「線の引き方」があるから。　「好きなものに詳しくなるのは当たり前」と思われるかもしれないが、その主従関係は実は明確ではない。「興味を持ったから詳しくなる」のか？「詳しく「なれる」から興味を持つ」のか？オタクは脳の器質的に現実の人間の違いはわからないがアニメキャラの違いが分かるから、アニメキャラのほうが大切である。そうした違いが(「傍若無人さ」と表現したが)オタクが現実の人間に対しては言わば「一般の方がアニメキャラに対してするような」振る舞いを生む。その可能性を指摘している。　＞＞オタクは大体においてその環境に投げ込まれるというより、自発的にオタクになっている　わたし(や世間？)のオタク観に不満があるらしいのはわかったが「自発的にオタクになっている」というと「そうだったっけ？」感は否めない。「自発的にオタクになっている」というのが本当だとして、そうした「欲求(と目的(目的意識？))」がどこから来るのか？という話をしていた。　＞＞「オタクだから（ではないから）＋直ちに＋判子絵を好む（好まない）」　そういう「法則」的な話をしていないと分かってくださいよ。そういうノリで話をするなら「オタクの定義なんて実際のところは明確でないのだから誰もオタクなんて名乗るべきじゃないしオタクなんて言葉は使うべきじゃない」という話に繋がっていくよ。　＞＞2016/06/21　誰かを探してる？その日付に心当たりはない(多分)から、人違いかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184744",
    "title": "anond:20200203113410",
    "content": "なぜ本物の牛肉を食べないのか。チェーン店にいかずに、ふるさと納税で1万円でも出せば、本物の牛肉を食べられるのにねー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184736",
    "title": "恵方巻をケツにねじ込まれた女騎士",
    "content": "おっほーーーーーーーーーーーー！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184712",
    "title": "anond:20200204183807",
    "content": "お前の飯場には中卒が多いかもしれないけど社会には結構高卒多いぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184704",
    "title": "anond:20200204184622",
    "content": "Yes we can!!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184645",
    "title": "anond:20200204184622",
    "content": "いややで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184622",
    "title": "トランプ大統領",
    "content": "私とお友達になりませんかお返事待ってます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184535",
    "title": "anond:20200203130250",
    "content": "楳図かずおめっちゃマンガ書いてるだろ・・・漂流教室怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184519",
    "title": "【急募】パートナーを元気づける方法",
    "content": "注：下の話ではない。一緒に暮らして2年，遠距離になって1年のパートナーがいる。仕事がつらそうなとき，電話越しに話を聞いてあげることしかできない。彼は話して発散するタイプでもないため，呟き程度には話すが，モヤモヤしながら仕事をし，一人で抱えこむ。自分は「今度会いに行くとき○○に行こう」とか「美味しいもの食べよう」しか言えない。「行く」とは言ってくれるが，本質ではないので解決はできないだろう。話してくれているのに，聞く側としてなんだか無責任に感じる。自分は「他人の気持ちはどうにもできない」と思ってしまう性分なので，話は黙って聞いて，助言を求められたらするが，基本的にああしろこうしろとは言えない。自分もそうだ，つらいよね，悩みながら怒られながら仕事してるよ，とかしか言えない。お互い，職場が変わって一年が経とうとしている。一年目は知らないルールも多くて業務に慣れるのに精いっぱいだった。来年は元気に仕事できるだろうか。あと2年働いて，私の仕事が片付いたら彼とまた一緒に住む予定なのだが，今近くにいてあげられないことがとても残念だ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200204184406",
    "title": "協調性のないやつ ",
    "content": "かわいくても地雷だからやめとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184345",
    "title": "anond:20200204181626",
    "content": "https://www.facebook.com/notes/大学院留学コンサルティング株/コラム37ヨーロッパ版のアイビーリーグ名門大学連合は存在するのか/1401937906490704/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184335",
    "title": "anond:20200204183807",
    "content": "あなたの後ろにいるの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184312",
    "title": "宇崎ちゃんってタダの胸デカい後輩女子と遊ぶだけのマンガだったんだな ",
    "content": "これ、宇崎ちゃんが胸クソデカじゃなければマンガになってなくない？宇崎ちゃんの魅力がどーこーいうほど性格なくない？この世界の服、胸のとこだけそこそこ余裕あるのにウエストがしっかりくびれるのどういう素材なの現実にもほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184308",
    "title": "anond:20200204024721",
    "content": "スパークリングワインとかさー、シャンパンとかあるじゃん。飲んだことねーけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184234",
    "title": "anond:20200204183807",
    "content": "君の後ろに黒い影",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184157",
    "title": "",
    "content": "結局サラダってドレッシングに頼りっきりじゃないですか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184154",
    "title": "「日本から出たことがないのでわからないのですが、日本は本当に治安が良いのですか？」 ",
    "content": "https://jp.quora.com/nippon-kara-shutsu-ta-koto-ga-nai-node-wa-kara-nai-no-desuga-nippon-ha-hontou-ni-chian-ga-yoi-no-desu-ka/answers/195689313?fbclid=IwAR1gEcUd9SXHu_-0zPUO72SFVT5m-M0jIUKsyJB-nH1p2FXgqk8ppOyBudc本当か？って思ったから色々ググってみたヤバいデータが出てきた大まかには1.原因不明死が増えている2.異常な自殺者数1についてはhttps://protest.web-pbi.com/advanced/crime_heaven2についてはhttps://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E3%81%AE%E8%87%AA%E6%AE%BA殺人の統計に行方不明者と自殺者を算入しなければ数値上は安全な国家になる逆に数字に現れずに隠蔽された数字があるほうが問題視されずに危険が広がり続けるから逆にさらに危険な国になるんじゃないかと思ったひとことで言えば「あなたがもし誘拐されても行方不明として扱われたうえに見つかったとしても自殺として処理される」可能性の高い国に住んでいるとも言える調べれば調べるほど本当に怖い現実の話が見えてきたので自分はこれ以上調べない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184118",
    "title": "anond:20200204183522",
    "content": "そうそう現金が出たり入ったり出たり入ったりいそがしーーーっつって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184100",
    "title": "anond:20200204183807",
    "content": "ウジャウジャいるぞ!ここにもそこにも あそこにも!!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184044",
    "title": "anond:20200204184007",
    "content": "何それ見たい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184027",
    "title": "anond:20200204171159",
    "content": "グレタが「畜生ぉぉぉぉ！大人どもめがぁぁぁ！！」とか叫びながら乱交で犯される陵辱系AVって需要ありそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204184007",
    "title": "anond:20200203231351",
    "content": "超電磁砲とドロヘドロしか見てないわ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204183949",
    "title": "",
    "content": "🍣🍣🐙ミ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204183849",
    "title": "自分の中の男性性が怖い ",
    "content": "男は良い。筋力もあるし生理もない。でも凶暴な男性性が発露する時、男である事が嫌になる。街を歩いていて好みの女性を見ると反射的に胸の奥からこみ上げるものがある。みぞおちから首元までジワッと一瞬で、息苦しさに似た何かが染みる感覚。劣情だ。劣情が俺を支配しようとする。もちろん道端では抑えられる。我慢できる。でもそれが好きな人と二人でいる時は暴走してしまう。昔、一日だけ彼女ができた。彼女とまだ友達同士だった頃、週末に彼女の家の近くの浜辺を散歩しようと誘った。前々からその子のことを良いなと思っていて、向こうも俺の事好きなんじゃないかと思う事が多々あったからだ。良いよと言われた時、それは80%くらいの確度になった。当日俺は彼女の家で待ち合わせした。家から出てきた彼女はなぜか家の中に俺を誘う。「海行かないの？」と言っても生返事だ。そのまま初めて入る彼女の家。なぜか家の中をぐるりと案内された。誰もおらずとても静かだったことを覚えている。彼女曰く、家族は旅行に行っていて誰もいなかった。そうしている間に二階にある彼女の部屋に着いた。もう俺は告白する準備万端だった。彼女と一緒に卒業アルバムなど見ながら、いざ告白。彼女は恥ずかしそうにうつむきがちにうなずいた。承諾されたのだ。「キスしていい？」と聞いてまた承諾をもらい、キスをした。彼女のベッドの上で何度も何度もキスをした。彼女は鼻息荒く、俺に体を預けキスを受け入れた。この時点で俺の凶悪な男性性は爆発してしまった。もはや目の前の女性を犯すことしか考えていなかった。俺は彼女に抱き付き、胸を揉み、服の上から股を擦った。しかし彼女はやんわりと、しかし笑いもせずに俺を頑なに拒んだ。彼女はセックスを拒んだ。あくまでキスだけだという。そうして何十分経ったかは分からない。しつこくセックスしようとした。すると彼女は突然すっと立ち上がり、今日は帰ってと言った。「ああ、うん」と俺は言い、二階から降りてゆく。玄関で謝ったがいいから帰ってと言われ、帰った。彼女はその後二度とまともに口をきいてくれなかった。冷静になって分かった。俺は犯罪を犯した事を。冷静にならないと分からなかった。あれがレイプになっていた事を。定義のことはよく知らないが、とにかく俺は彼女の意志を無視しセックスしようとしたのだ。月日が経つほど強く思うのだが、あれは本当に恐ろしい事だ。生理的に生じる劣情が理性をマヒさせ、他人に恐ろしい心の傷を負わせるのだ。正直これを男性性と言ってしまって良いかは分からない。世の中の男はみんなそんなものはこみ上げず、自分が単なる異常な人間なのかもしれない。とにかく言えるのは、次あの衝動に脳を奪われる事がとても怖いと言うことであり、自分を保つよう最大限努力したいという事だ。しかしできるんだろうかそんな事。",
    "bookmark_count": 2,
    "category": null
  }
]