[
  {
    "masuda_id": "20200312151034",
    "title": "anond:20200311185325",
    "content": "パチンコさんも生活かかってるから取り込むための技術はものすごい洗練されてるんだと思う増田も生活かけてメンタルヘルスクリニックやってるガチのお医者さんにかかってみたら対抗できるかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150929",
    "title": "anond:20200312090210",
    "content": "舞台にそいつがでてきたときに「下手くそー」「ひっこめー」って叫んで恥かかせてやれｗノルマのあるような小さな芝居小屋ならそれだけで大惨事、演者はトラウマで二度と舞台に立てなくなる被害者の友人たちで徒党を組んでやると尚good",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150913",
    "title": "なんで俺の日記を叩くんだろう ",
    "content": "別にお前のことを書いてるわけでもないのに自意識過剰くんかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150849",
    "title": "anond:20200312150202",
    "content": "せやけど今から米国行ってテストと治療に割り込むの？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150840",
    "title": "anond:20200312150106",
    "content": "どうせドラゴボの動画でも見てたんだろｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150834",
    "title": "二千時間後の君へ ",
    "content": "あとで使うかもしれないものが家の中のどこの箱やスペースにあるのかが全くわからなくなったので、1行でコメントを残しておくことにしたSlackの1行投稿みたいな感じGoogleHomeMiniの音声入力を使いたいんだがイマイチうまくできないので、仕方なくGoogleショッピングリストに入れて後で移行してるこの移行が習慣化できないんだけどな！ めっちゃたまってるんだけどな！まあどこにも書いてないよりマシだよな！ オーケーグーグル！ 買い物リストに追加！ 予備のポリバックは全部黒タンスの上の箱！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150830",
    "title": "anond:20200312150147",
    "content": "間違えてるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150827",
    "title": "anond:20200312150106",
    "content": "クリスタル・ケイが話題だったときに全くメディアに触れていなくて、「その名前を聞くとああー果てしないーを連想するけれど違うよね」って言ったら「クリスタル・キングだね！ 逆に面白い」って言われたのを思い出してしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150746",
    "title": "anond:20200312150432",
    "content": "よくわかんないやブリッ💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150745",
    "title": "国会ってテレワークできないの？ ",
    "content": "音声全員ひろっていれば、誰がヤジったのかの文字起こしも出来そうだし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150739",
    "title": "anond:20200312144620",
    "content": "じゃあマゼラアタックでガンダムと戦ってこいや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150724",
    "title": "anond:20200312150114 anond:20200312150547",
    "content": "少なくとも上級企業は検査して貰ってるなまぁ単純に規模がでかけりゃ中国に出入りするところもあるけど内向け広告とか内向け融資をやってるところとかで検査して貰っているとか「えっ　なんで？？？」じゃね？例えば肺炎症状が出ていたというならば疑問に思うところないが軽症でだぞ？アメリカでも議員やハリウッド俳優のトム・ハンクスがコロナってましたってやってるなアメリカは日本と違ってインフル患者って実はコロナなんじゃ？ってテストしてやっぱコロナでしたって国の機関が認めてるけどそれでもテストの数が足りないー！いやリソースが足りないから！ってやってるんだわなんで彼らはテスト出来たんでしょうね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150654",
    "title": "anond:20200312150602",
    "content": "アホだな～＾＾",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150625",
    "title": "東京の道を覚えるコツを教えてほしい ",
    "content": "当方神奈川住み。休みの日にクルマで都内に繰り出すことが時々あるんだけど、いつもカーナビ頼り。カーナビに頼らず、目的地まで迷わず運転できる人に憧れる。スマートでカッコいい。女性からしたらきっと「安全運転で目的地に着けばどうでもいい」って感じなんだと思うけど、俺は「安全運転でナビを使わずに目的地に着ける」ようになりたい。ただ、漫然と地図を眺めてもなかなか頭に入ってこない。都内の道に詳しいドライバーの方、教えてください。東京の道を覚えるコツってあります？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150615",
    "title": "",
    "content": "ぼくは意を決して明日サウナに行くことにする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150602",
    "title": "トイレットペーパー一年分くらい買っちゃった(追記あり) ",
    "content": "トイレットペーパーの買い占めが問題になって、ぎりぎりの量でなんとかやってたんだけど通販で届く予定のトイレットペーパーとティッシュペーパーが届かなくて在庫がないから勝手にキャンセルされてショック受けた。子供のオムツもキャンセルされてた。そのあと、ドラッグストアーやスーパーに行ったけれど全然トイレットペーパー売ってないとりあえず田舎の実家に連絡して、36ロール送ってもらうことになった。トイレットペーパーを買い占める高齢者が問題になっていたけれど私は結局そのトイレットペーパーを大量に買い占めた高齢者のお世話になることになってるから笑えないわもう。母親は東京の娘(わたしです)に送るためにもトイレットペーパーを大量に買ってたらしい。そのあとも親からもらったトイレットペーパーがなくなったときのために通販でトイレットペーパーを7袋注文した。こっちは発送がかなり遅くなるとのこと。ヤマト運輸のトイレットペーパーもひとつ注文した。4月発送になるそう。それで、今日の朝ドラッグストアーとスーパーに行ったら普通にトイレットペーパー置いてあったし。なんだし。昨日は夜遅くに買いに行ったから売り切れだったのねー。朝早くから買いに行けば普通に買えちゃうのねー。だったら通販分のトイレットペーパーいらなかったあ…とりあえず、もう家に2ロールしかなかったので12ロール買いました(ToT)明日親から36ロール届くんだけどな！念のため買ってしまった。注文したトイレットペーパー全部家に届いたら一年分くらいの量あるんじゃないかな。小さい子どもがいるからかさ張るトイレットペーパーを外に買いにいかなくてもいいのは助かるんだけど狭いマンションなのに。とりあえず私の部屋にトイレットペーパー置きます…倉庫がわり。必要以上にトイレットペーパー買い占めするなんて愚かだわと思っていたらその買い占めしてた人にお世話になり、さらに自分自身も買い占めしてたというミイラ盗りがミイラになるみたいなお話《追記》追加で通販したトイレットペーパーは未出荷だったので、キャンセルできました！昨日旦那に「実家からトイレットペーパーがたくさん届くけど通販で買ったものもたくさん届く」と言ったら「キャンセルしなさい」と言われて問い合わせしたらキャンセルできました。お高くて品質が良いトイレットペーパーを大量購入予定だったのでキャンセルできて家計が助かる(^-^)vヤマトの方のトイレットペーパーはどんな商品なのか知りたいからキャンセルしません。もし気に入ったらヤマトでまた買うつもりです。ただでさえ忙しいのに配達員には負担かけて申し訳ないけどもどんなトイレットペーパーか気になるから実母が義母に「トイレットペーパー送った」という話をしたら義母が「今度はうちからから送ります！ダブルかシングルか好みを教えてください！」と言い出してそれはお断りしました。優しい世界…今後、東京で買えないものがでたらそのときは地方のお母さんたちを頼ります。私のせいで実母義母に「東京はトイレットペーパーが全然買えない地域」というイメージを植え付けてしまった。朝早く店に行けば買えるのに。トイレットペーパーは実家からゆうパックで、着払いで送ってもらいました。私は自分の実家で眠っていた大量の切手を所有しており送料は切手で払うので実質タダです。オムツは普段からストックしてたから今回の紙製品騒動でも困りませんでした。オムツ尽きて痛い目にあったママさんのエピソード聞いてビビりましたが誰かに自分の失敗談を見てもらって反応ほしかったからみんな私の承認欲求満たしてくれてありがとう。",
    "bookmark_count": 341,
    "category": null
  },
  {
    "masuda_id": "20200312150547",
    "title": "anond:20200312150411",
    "content": "？？？「高いお金を出した順に診療してくれる医療機関があるの？」って聞いたんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150536",
    "title": "「いじめ」の線引きについて ",
    "content": "「いじめるほうが100%悪い」というのを見かける。私は小学生、中学生の時にいじめられたことがある。高校生の時にはいじめられている子と関わろうとしたけれど避けられ逃げられ、最終的には殴られたため諦めてしまった。「いじめ」のニュースがあるたびに思う。当事者しか分からない問題を、ネットで叩いてどうにかなるのかと。ネットで叩くのもいじめなのではないかと。いじめを批判しつつ、いじめている行為は、どういう意図なのだろうかと。私が関わってきた「いじめ」は暴力暴言は一切なかった。「避けられる」とか「無視される」とかそんなものだ。高校生の時のいじめは同じようなもので、私は逆に「いじめ被害者」から逃げられ避けられどうしようもなくなった。結局、いじめって何なんだろうね。当事者や関係者しか語ってはならないものだと思うんだけど、どうだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150518",
    "title": "anond:20200312150149",
    "content": "えっ医者ってよく過労死してない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150455",
    "title": "",
    "content": "感染してない俺をひきこもり扱いしやがって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150448",
    "title": "anond:20200312143904",
    "content": "日本がリセット？？？wwwwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150432",
    "title": "anond:20200312150130",
    "content": "何でもかんでも叩いてるアホがたくさんいるとして、だからって俺たちが何でもかんでも応援しなきゃいけないという理屈がわからん。その労力は「何でもかんでも叩くのをやめろ」という呼びかけに使うべきでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150428",
    "title": "",
    "content": "放射能と新型ウイルスでは、同じ見えないものでも後者がより怖い。機械で測ることもできないから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150411",
    "title": "anond:20200312150114",
    "content": "診察や手術の順番は医者が決めていいだろ・・・ＪＫ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312150356",
    "title": "anond:20200312143357",
    "content": "あー、なるほど、エモいって、これのことか。じぶん、エモがられてたのか。なんかつかめた、ありがとう。",
    "bookmark_count": 0,
    "category": null
  }
]