[
  {
    "masuda_id": "20200219215756",
    "title": "anond:20200219215606",
    "content": "ワイ（＝ワイ）の言っていることを受け止めてくれるなんて、優しいワイ（≒ワイ）もおるんやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215738",
    "title": "anond:20200219215418",
    "content": "👼 願いは確かに聞き届けました👼 聞いただけです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215734",
    "title": "anond:20200219214152",
    "content": "それは初めから動画をばら撒くつもりで船内に入らないと出来ないことだけど、そんなことしてたらゴシップ狙いで入ったことになるんだからもっと信用できないだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215713",
    "title": "anond:20200219214411",
    "content": "性別を誤認している可能性を無視してしまったことは謝罪します。しかし、今の社会を見てください。男性を批判し、女性軽視の看板やポスター表現を根絶する女性を見苦しく思う女性はいますか？いませんよね？全員賛同していらっしゃります。もしその様な女性がいるならば苦言を呈するなどアクションを行い、「女性側からのアプローチで」批判は潰れていると思いますが。そうでないということは、貴方の誤謬は明白ではないでしょうか。そして男性である以上はおしなべて根絶されるべきです。迷惑千万は貴方の感想ですよね？警察ももっとほかに逮捕すべき人がいると思いますし意見を述べただけで逮捕されるとは、中国と勘違いしていらっしゃいませんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215606",
    "title": "anond:20200219215429",
    "content": "ワイにもいろいろおるからなぁそんな時はワイが慰めたるから元気だすんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215605",
    "title": "うだうだなるー ",
    "content": "うだうだだー、動画投稿趣味とか作成趣味とかやってみたいが休日はうだうだ過ごしてぐったりだー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215429",
    "title": "anond:20200219215309",
    "content": "ワイの日記帳なのにワイの興味のない事や関係ないこと、罵詈雑言が書かれてるって、ワイはいじめられとるんか・・・？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215421",
    "title": "anond:20200219215333",
    "content": "「みんな書き起こし」だけ見て、本編を観てないんじゃないの？　疑惑。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215418",
    "title": "",
    "content": "結局のところは、この苦しみをお前も分かれって迫ってくる人に対して誰も近づかないってことだよねたしかにその不幸はかわいそうなことだけど、かといってその不幸を伝染させられるいわれもないし例えるならゾンビ映画のゾンビだね人間には手に負えないから、神様にお願いするしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215332",
    "title": "anond:20200219214152　もうちょい追記で書く。 ",
    "content": "いや、これ、告発の体を成してないよ。というかびっくりした。何一つ証拠となる画像も動画もない。最初はみんなが騒いでるので、船内の不潔極まりない惨状が写り込んでるんだ。これはすごい動画なんだ、と思った。でも岩田健太郎医師がしゃべってるだけだった。いや、これはさすがに……。何の証拠にもなってないじゃないか。医師らしく、「ここが不衛生です」と告発してくれるものだと思ってた。心底がっかりでした。これじゃ判断できない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215311",
    "title": "anond:20200219215216",
    "content": "確かにワイのニセモノが何人もおるからなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215309",
    "title": "anond:20200219215229",
    "content": "せやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215229",
    "title": "anond:20200219215006",
    "content": "ワイの日記帳ってこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215228",
    "title": "anond:20200219035105",
    "content": "ニートの夜は続く",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215216",
    "title": "anond:20200219214848",
    "content": "ワイワイなりきりチャットやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215144",
    "title": "anond:20200219213922",
    "content": "貴方の主張、拝見させていただきました。確かに両性が歩み寄り、議論し、時には譲歩することで双方に益ある社会を目指すこと。これが1番の理想であることは私も分かります。性差という(一般的には悪用しかされていない)単語も良い方向に活用できればさぞ便利で平和でしょう。男性と括る中には良識ある方もいる。それも分かってはいます。しかし。人類が誕生して数万年。有史、原始的であれ法治国家が完成したのが四千年ほどでしょうか。その間ずっと女性は虐げられてきました。慰み者にされ、不潔とされ、軽蔑の対象でした。そして問題を起こし、争い、粗暴の限りを尽くし、滅亡の引き金を引くのは常に男性でした。この様な男性優位の結末を排除しなければならない。それを最短で行えるのが、男性の根絶、と言うわけです。これが二十年、三十年前なら私もこの様な主張は声を大にして言いませんでした。しかし女性が少しずつ復権し、一国の総理に立ち向かえる発言力を持った。科学技術が発展し、女性のみの社会を作る基盤は整った。このような下地ができたからこそ主張しているのです。もっとも。貴方のような聡明な男性が増えてくだされば、私たちもこのカードを強行することないのでしょうけれど。だからこそ、対話し議論を交わせる貴方が男性であること、大変惜しく思っています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219215006",
    "title": "anond:20200219214848",
    "content": "「匿名」でたのしく「ダイアリー」をする場所やぞちなみにブクマも「ブックマーク」するところであり投票所ではないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219214848",
    "title": "増田って何のための場所なんや？ ",
    "content": "真面目に意見を主張したり、建設的な議論をするような場ではないと思うんやが単にレスバを楽しみたい人のための場所？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219214755",
    "title": "anond:20200219214152",
    "content": "はてな民がそんなこと気にするわけないだろ安倍批判に繋がることが真実で、安倍批判に繋がらないことはフェイクこれがこの世の絶対法則って奴らだぞ頭にうじ湧いてる奴らに何期待してんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219214739",
    "title": "みんなそうなんだけどね ",
    "content": "ネットで知り合った女の子と何回か遊んで、「DVD見るためにラブホ行こう！」とツタヤ経由でラブホに行って。前に見て面白かった「奇人たちの晩餐会」はつまらなく、彼女の手を握っても、匂いかいでも、舐めても何もだったから、ソファーに座る彼女と向き合って、シャツのボタンを外して脱がせて、背中に手を回してブラジャーを取って、濃い目の色の乳首が露わな上半身裸の女の子（26歳〕がいて、目で訴えかけてる。「こうゆうのはこわい？」。うんうん。「こうゆうことをしたことがない」。うんうん。僕はブラジャーを着けさせて、服を着せた。せっくすの準備はできてるの。ばかりじゃないよね。その後、彼女と3年間付き合って、結局最後には僕はちんこ入れるのであった。正常位で挿入しようとすると、「痛っ。痛い。痛いって言ってんだろ！」と胸元を両足で蹴り押し戻される。手足を縛って挿入するのさ本意でない。けど、後で「ちゃんと縛らない」「最後までやらない」と言われる。多分、僕の責任で彼女は不可抗力なら良かったんだろう。挿入は、僕も彼女も酔ってるときに、彼女の騎乗位だった。「初めてだからどう動いて良いのか分からない」と彼女は笑って言った。次の日昼間、せっくすしたい。と言うと「コンドームあるならいいですよ」と言う。渋谷でAIDS啓蒙で配ってたリボン付きのが鞄にあった。「まさかあるなんて」。白いベッドに、大好きで大好きな彼女が全裸で居て、僕のちんこは硬く、彼女のまをこに確かに入ってたけど、キスもできたし胸も揉めて、出たり入ったりしてる毛むくじゃらの部分も丸見えだったけど、全然イけそうになかった。綾波レイのことも考えた。彼女ね顔を枕で隠したりもした。僕がしたかったせっくすってこれなんだ。イきそうないから、自分の手でするから、「お腹（の上〕に出していいですか」と聞くと「赤ちゃんできちう」と言う。違う違う、お腹の上。嫌や。と言うから、彼女のまんこを見ながらコンドームに射精した。なんでこんなの大好きなんだろう。彼女はちんこからコンドームわ外して、中のざーめんに指を付けて、匂いを嗅いだり粘度を確かめたりして、最後僕に「舐めて」と口の中にいれた。少ししょっぱくて薬臭い。彼女が舐めるべきじゃんと、後味が残ってる間にキスをして、僕の味を彼女に味合わせたかった。時は遡って、彼女と旅行をしてホテルに泊まった。ツインの部屋で別々に寝た。朝、彼女のベッドに足元から潜り込むと、彼女はシミーズ姿でショーツを履かずにだったから、彼女のまんこが丸見えだった。彼女は気付かないのか気にしてないのか。真ん中の縦の線で、左右ぴたりと閉じていた。縮れた毛が生えていた。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200219214730",
    "title": "anond:20200219091406",
    "content": "聞いたっていいじゃんだってそれがフリーダムだから！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219214651",
    "title": "anond:20200219214152",
    "content": "面白いよね、ちょっと前には「肩書きなんて関係ない、エビデンスがすべて」みたいなことでいってたやつらがなんのエビデンスもない「肩書き」と「動画」を信じて騒いでるんだもん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219214601",
    "title": "anond:20200219214407",
    "content": "😘",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219214515",
    "title": "ツイフェミが嫌い ",
    "content": "わかってる、ツイフェミただのフェミ良いフェミ悪いフェミ分断するのが差別者の手法だって怒り慣れちゃってるでしょ知ってる。　　その上でもうちょっと自分で考えてくれと言いたい。　　　この文章は全て妄想です。実際の人物や団体には関係ありません。　　　もうわかる人にわかれば良いからふわっと書くね。　nmmnで炎上してる件、女性がターゲットになってるから助けたいよね、わかる。でも、経緯確認したかね？？ジャンル者じゃないものが薄っすら追っただけでも擁護無理だよ　女性声優へのセクシャルな発言垂れ流しは許さないのに男性俳優へのそれを許すのは無理だし他のトラブル全スルーは無理　ありがとうございました　　この件にむかついたから筆を取ったけど今までもフェミの有名アカウントが性犯罪歴リークされた時も仲のいいアカウントたちはなんの根拠もないのに「彼は無実だと信じてる、なぜなら信じているから」みたいなこと言い出すしリークされた本人は肯定も否定もしないで訴訟チラつかせてダンマリだったよね。その頃からもう嫌になってツイフェミやめたけどその後どうにかなったのかな友情を重んじたアカウントたちはいまだに信者もいっぱいいるようですね、趣味垢までリツイートが流れてきましたのでブロックしました　　触りたくもないけどTの話題も酷いもんでしたよね。医療、スポーツ、風呂、その他心の性別より肉体の性別が重視される場面もあるという主張をしたフェミニストもいたけれどそれは差別！差別！差別！！！お話にならねえ差別って言いたいだけじゃねえか挙句「T女性がスポーツ分野で活躍することでオリンピックに男女の区分けがなくなる日が来るかもしれない、真の平等だ」。？？？？？女体に生まれたら実質出場権なくなるだけじゃんそれは後退では？？？？？？　　　本当に女性のこと考えてないですよね？正義っぽいことを言って気持ち良くなりたいだけですよね？フォロワー数の多いアカウントについて行きたいだけですよね？って思うことが積み重なって嫌になった。でもアンチフェミとかみかんの子のスカートはエロくないですぅ〜とかいうタイプのキモ=オタクのことはもっと嫌いだから安心してくれよな。　　面倒なことになりそうだったら後で消すね。じゃあな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200219214411",
    "title": "anond:20200219214207",
    "content": "だれがいつどこで男性だと名乗ったの？藁人形に「男性」って紙貼ってひたすら殺す殺すって勢いで殴ったあげくドヤ顔してみせる人がいたら女性でも見苦しいとおもいますよあとその男性にはうちの旦那や息子も入ってるんですか？迷惑千万だからはやく逮捕してほしい",
    "bookmark_count": 0,
    "category": null
  }
]