[
  {
    "masuda_id": "20200302074540",
    "title": "anond:20200302073707",
    "content": "女性はピンポイントでプラマイ2歳くらいの人たち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074521",
    "title": "anond:20200302070340",
    "content": "しばらく地価が値上がりを続けてたからな。ボロアパートでもテナントが入っていれば、新築の客ゼロからよりも経営は安定していて、銀行的には問題ない。ボロアパートは、普通は相続とかのタイミングで売買されるけど、アパートローンがつくようになったからここ何年かはオーナーチェンジも増えてきた。安くて便利で綺麗なアパートに住みたいという増田の願いは、ほぼ無理になりつつある。東京圏だけじゃなくてパリとかロンドンとかでも同じ状況。がんばってお金を稼ごう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074433",
    "title": "anond:20200302074024",
    "content": "うんこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074408",
    "title": "anond:20200302073235",
    "content": "背後にあるのはイベント利権。大学が委託しているイベント業者が強行しているんだ。大学が中止や延期を提案しても、法外な手数料を要求してくるので日程を替えられない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074358",
    "title": "炎上フェミニスト専門コールセンターって作れないだろうか ",
    "content": "フェミニズムに関連するお問い合わせはこちらまで、という電話番号を一つ用意するどうせどのクライアントに対しても言ってくる内容は全部一緒だから番号は一つで構わないあとは適当に相槌をうってストレス解消の叫びを言わせておけばいいクライアントにいちいち報告なんてしない、するべきではないというのがミソ通常窓口に凸が来るなら「こっちへお願いします」でガチャ切りすればいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074356",
    "title": "anond:20200302045405",
    "content": "「休日にわざわざ」が1回しかないのがもやもやする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074355",
    "title": "anond:20200302072731",
    "content": "日経平均2万円割れそうなんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074156",
    "title": "anond:20200302071745",
    "content": "ここまで無内容な文章は並みのバカには書けまい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074148",
    "title": "anond:20200302073707",
    "content": "アッシーメッシー引き連れて我が世の春を謳歌したバブル女と、ゲバ棒振り回して警官焼き殺してた男の成れの果てかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074147",
    "title": "anond:20200229232115",
    "content": "立って歩いたらすごいしうんこしてもすごい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302074024",
    "title": "",
    "content": "　どういうわけか、同じようなタイプばかり好きになる。というか、似たようなタイプじゃないと、不思議とデートの回数を重ねることができない。　まず、基本的に相手の女の子は小柄だ。150cmくらいだろうか。一度は160cmだったことはあるが、それ以外の人はみんな平均身長以下だった。　もしかしたらこれは、自分の母も妹もそのくらいの身長で、隣を歩いているとしっくりくる、という理屈なのかもしれない。でも、ほかにも共通点がある。たとえば、弟か妹のいる長女であること。ナチュラルメイクか、メイクをほとんどしないこと。文学や漫画を大量に読んでいること。それから、イラスト・漫画・文章、とそれぞれ異なってはいたものの、何らかの形で創作活動をしていたとことだ。　これがどういう理屈なのかはわらかない。たとえば、自分は浮世離れしたタイプだから、きびきびと現実的なことばかり考えている女性とはそもそも会話が長続きしないのかもしれない。自分も妹のいる長男だから、長女とは話が合うのかもしれない。　で、この程度の共通点なら、面白いだけで済むのだが、いつも大体同じようなパターンで振られるのだ。　振られる、というか告白しても交際を断られる。断られるならばまだしも、返事を保留されて一年近くデートを続けたり、告白して数か月後に音信不通になったりと、とても悔しい思いをしている。　それは単純にお前がモテないからだろう、と言われれば、おっしゃるとおりです、どうもすみません、で済む話なのだが、もしかしたら、同じタイプの女性ばかり好きになるのと同じメカニズムが働いているのかもしれない、という気がしている。さらには、そうやって自分には優しくしてくれない人ばかりに惹かれてしまう傾向があるのでは、という不安もある。　そんなことを、合わせて2年近くマッチングアプリを続けて結局付き合えなかったことをかみしめながら、考えている。いずれ、このマッチングアプリの失敗談についても増田に書くかもしれないが、それはさておき、自分は間違ったタイプにアタックを仕掛けているのではないか、と疑問を覚えたのだ。　なんでそんなことを思ったのかというと、音信不通にされてから体調不良で会社を休み、回復しかけたころに、やけくそで数年断っていた風俗に行ってしまったのだが、そのマットヘルス嬢に、音信不通のいきさつを話したところ、かわいそうだね、と慰めてくれた上、本来は禁止されている本番行為を持ち掛けてくれたのだ。　これが、自分にとっては初めての、ソープランド以外での本番行為で、情けないことに、これって相手の純粋な好意からしてくれたことだから、ある意味素人童貞脱出なのか、と思った。これが素人童貞喪失かどうかの議論は置いておいて、もしかしたら、自分からアタックするタイプの女性とは全然別のタイプからモテる（優しくされる）可能性があるんじゃないか、って気がしたのだ。　風俗嬢の営業に本気になってどうする、とのお叱りがあるだろう、とは承知している。ただ、自分が普段意識していないタイプの女性から優しくされて、こういうのもアリかもしれないな、って考えてしまったのだ。別に、読書以外の分野で意気投合すればいいのではないか、それよりも経済観念がしっかりしていて、難しいことを考えずにイチャイチャできればいいのではないか、などといろいろ悩んでしまったのである。　なんにせよ、風俗で気持ちを切り替えることに成功したと思う。で、学生時代の恋愛も、あるいは街コンもナンパもマッチングアプリも全部だめだったので、もうちょっと休んだら結婚相談所に頼ろうと思う。　さいわい、収入が低めでも入会できる結婚相談所は首都圏にいくつかあるようだし、給与も四月から少し上昇する見込みだ。自分みたいな人がが結婚できるかどうかはわからないが、基本的に身の回りのことはできるし、友人からもお前はいいやつだと言ってもらえているので、高望みしなければ、だれか見つかるといいな、と期待している。　ただし、もうちょっとだけ休んで英気を養いたい。",
    "bookmark_count": 14,
    "category": null
  },
  {
    "masuda_id": "20200302073932",
    "title": "[今日知った言葉]ピーナッツ母子",
    "content": "ひとつの殻のなかで並ぶピーナッツのように仲のいい親子（母と娘）のこと親子の仲が良すぎるがゆえに、娘が自立できないなど様々な困難が生じるので問題とされ、女版のマザコンとも言われています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302073804",
    "title": "anond:20200302072928",
    "content": "フェスティバルホールやであとは分かるな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302073753",
    "title": "\"痛いの痛いの屯田兵\" ",
    "content": "約 933 件 （0.36 秒）",
    "bookmark_count": 43,
    "category": null
  },
  {
    "masuda_id": "20200302073707",
    "title": "一年九ヶ月ほどのコンビニバイト歴の中で最も嫌な客だと思った人。 ",
    "content": "嫌な客って結構いたけど、その中で群を抜いて最悪だなと思った人。それは、宅急便を送りに来た50歳位の女性だった。送り状の、荷物の内容を書く欄に何も書かれていなかったので、私が記入をお願いしたところ、その客は爆発的にキレ散らかしたのだった。迷惑の概要はというとそれだけのことで、大したことではなさそうなのだけど、送り状にたった一言「クッション」と書くのを、自分で書かずに店員である私に書かせようとするその執念が凄まじかった。急に発狂したかのように怒鳴り始めたのと、「他の店では皆あなたの言ったようなことを誰も言わないし、この店でも言わないでしょ！あなただけが間違ってるのよこのクズ！ろくに仕事も出来ない能無し！！」と個人攻撃をガンガンかましてこられた。そこまで執拗に店員に絡んで来た人は、他にいない。結局、その客のせいでレジに長蛇の列が出来てしまい、仕方なく私が記入することになったのだが、途端にご機嫌で満面の笑顔になり、笑顔のまま猫なで声で罵倒は続けて、店を出る間際にも笑顔で捨て台詞みたいなことを吐いていくという、恐ろしい客だった。その人が、個人的に一番のドン引き客だった。あと、誰って特定出来る訳じゃないが、60代以上の男性客は思い通りにならないことがあると豹変して怒鳴り散らかす人が多いので、男性の老人全般が怖くて、怒鳴り声を聴いただけで恐怖で足がすくむようになってしまった。家庭でも、夫と喧嘩して夫が声をあらげたとき、以前はそれでも主張すべきことがあれば主張出来たのに、ちょっと「あぁ！？」と言われただけで頭が真っ白になり、ぶわっと涙が出る。そんな体たらくなので、夫の機嫌が悪くなるのを過剰に恐れる自分が嫌になってきた。ところで、私は十五年位前、学生時代にも接客業をしていた。業種はコンビニではなく飲食店のウエイトレスだったのだけど、今コンビニで面倒臭い客の多い年代と、十五年前に飲食店で暴れてた客の年代が合致しているのが興味深い。女性だと今の50歳位で、男性だと今の60～75位の人たちである。男性は年齢の幅が広いのに、女性はピンポイントでプラマイ2歳くらいの人たちが、明らかに攻撃的でしつこいのである。",
    "bookmark_count": 15,
    "category": null
  },
  {
    "masuda_id": "20200302073646",
    "title": "",
    "content": "笑顔と歌声で 世界を照らし出せ隠善 レモン大城 安藤 新井 内ナイスなミュージックに乗せて坂東 久保 クレス伊藤 オバンドーあなたのそのハート 井川 嶋",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302073522",
    "title": "",
    "content": "君の胸で稚内、君のために稚内、ﾐｷﾌﾟﾙﾌﾟﾙｴｴ､ｱｰｱｰ、ﾐｷﾌﾟﾙﾌﾟﾙｴｴ､ｱｰｱｰｱ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302073436",
    "title": "",
    "content": "大阪に東京　事変なんかいらんよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302073253",
    "title": "anond:20200302073014",
    "content": "愛知県32人感染やぞもうだめだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302073235",
    "title": "新型コロナで自粛ムードの中、企業合同説明会を強行した結果 ",
    "content": "ほとんどの大学が学校主催の企業説明会を取りやめる中、うちの大学はなぜかやる。そこそこ規模が大きい地方大学だから、期間も3/1から3/11までと長い。もちろん、取りやめる参加企業が大半だったのだが、とりあえず会場に行ってみたら、悲惨な光景が広がっていた。当初、初日に56社が出展予定だったが、蓋を開けてみれば、 参加企業はたったの8社だったのだ。それを知らせる張り紙をみて笑ってしまった。そりゃ流行地と言われて、知事が直々に「週末は外出をするな」と非常事態を宣言している地方の大学に、大切な社員を派遣する意味がないもんな。そんな中わざわざ来てくれた企業も、参加予定企業が書かれた張り紙のおかげで“なんだかブラックそうな企業”の印象がついちゃうんだから可哀想になってくる。参加予定企業リストとお知らせ欄の参加自粛企業リストを照らし合わせないと、本当に出展してくれる企業がわからない謎システムのおかげで会場には学生が続々とやってくるが、手持ち無沙汰になった学生たちがロビーに集まっていた。集団感染待ったなし。それでも、椅子も机もパーテーションもきっちり設営されており、がらんとしたブース会場は異様な光景だった。机の上に企業案内の資料が置いてあるブースが多数なので、マスク姿の学生たちは資料だけ回収していく。資料だけもらってもあまり意味はないと自覚はあるけれど、何か収穫がなければやってらんない。首都圏の大学もほとんどが大学主催合説（合同企業説明会）を取りやめにしているのに、ここで粘る意味は何なのか。8割以上が参加取りやめの合説会場に学生を呼ぶだけ呼ぶことで、感染リスクを高めてる自覚はないのか。うちの大学事務がここまで仕事ができないとは思わなかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302073014",
    "title": "anond:20200302072928",
    "content": "名古屋を忘れんなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302072928",
    "title": "大阪で東京事変のライブが開催される ",
    "content": "大阪はいま、感染四人で留まっている。それなのに多くの人が感染が広がる場所から来るらしい。本気で、反対の声を上げてくれ。大阪では百人規模のライブでクラスタ感染が確認されているばかりだ。まともになってくれ。本人たちも、ファンも。北海道と東京はもうだめた。大阪も同じにしたら、それこそ日本の経済が止まるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302072832",
    "title": "",
    "content": "夏の甲子園っぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302072822",
    "title": "anond:20170119122035",
    "content": "初めて聴いたけれど本当にアレだった他のユニットが声寄せてるからよりアレさが目立つのかな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302072739",
    "title": "anond:20200301173451",
    "content": "「バイトどうしよう」のは、今やってるバイトをやめるかどうかってことですよね？バイトで責任ある仕事を担っているなら、あなたの精神年齢はすでに受験生から大学生／社会人に成長してしまっています。予備校入って受験勉強なんて時間の無駄。今からでも入れるＦランに入りましょう。バイトに恋に旅行にサークル活動に、今やりたいことを今やりましょう。勉強は趣味でやってもいいなと思えるくらい興味が持てるものからやっていきましょう。勉強に指導者と仲間は必須です。お金を払ってせっかく大学に入るのですから、１年の教養科目の先生で気の合う人と仲良くしましょう。研究者の適性があるのなら４年後に院ロンダを目指せばいいのです。",
    "bookmark_count": 0,
    "category": null
  }
]