[
  {
    "masuda_id": "20200205012446",
    "title": "",
    "content": "ヤフー知恵袋眺めてたんだけど嫁さんに風俗のポイントカード見つかり過ぎじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205012227",
    "title": "今日、会社の同期が死んだ ",
    "content": "「一生のおねがいだから」僕は彼に雑用を頼むとき、いつもこう言っていた。いつも些細なことばかり。会議室取ってくれとか、　〇〇さんにこれ渡してとか、あの締切いつだっけとか。彼は少しも嫌がらず、苦笑いしながら僕の「一生のおねがい」を聞いてくれた。二人でお菓子を食べて、5分くらい世間話して、僕はありがとうと言って、自分のデスクに戻って行く。彼は職場で唯一の同期だった。雑談相手になってくれるのも彼くらいだ。今日会社で訃報というメールが流れてきた。もう彼には会えないそうだ。アタマが働かない。なんでみんないつも通りなんだ。みんな全然この話題に触れない。みんな強がって動揺を隠してるのか。今日は全然仕事が手につかないから早退。最後に頼んだお願いなんだったかなどうせくだらないことだったんだろうなそんなのどうでもいいから一生のおねがいだからまた雑談してくれよそっちの一生のおねがいまだ聞いてないぞもうダメだ今日のビールまずい",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200205010940",
    "title": "anond:20200204210742",
    "content": "将棋に相手の顔面殴ったらダメっていうルールあんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205010630",
    "title": "anond:20200205005748",
    "content": "クラブてそんな感じなん？いいやん詳しく流れて書いてちょクラブでの作法流儀",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205010437",
    "title": "海外の物ばかりになったから財政出動できないんじゃないのか ",
    "content": "建前でも国内産業育成って観点入れるだろうしさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205010322",
    "title": "anond:20200205005806",
    "content": "低賃金や格差の問題に踏み込むとキモくて金のないおっさんの存在を無視できなくなるからですね私が貧困や容姿差別に関心があるのと丁度反対の理由だと思います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205010242",
    "title": "anond:20200205005806",
    "content": "反撃が無く、分かりやすい成果が得られた方が満足感があるからでは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205010104",
    "title": "コロナウイルスちゃん",
    "content": "https://amp.knowyourmeme.com/memes/corona-chan?full=1可愛い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205010055",
    "title": "会社って ",
    "content": "仕事なんて教えてくんなくね？みんな入社したら仕事教わらずに仕事してんの？そんなことできるなら何故会社員やってるのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005854",
    "title": "",
    "content": "みんなちゃんと生活してんだな栄光の昭和のあと30年はいつくばった身からすると劇レアに見える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005840",
    "title": "",
    "content": "新型肺炎の感染拡大を防ぐために、中国政府は軍に重症患者の射殺を命じたとか。そんな噂が中国で流れている。【拡散希望】武漢に救援に行った上海の医者の見解。日本人は勘違いしてる！#新型肺炎　は肺炎なので呼吸不全で死亡するように思うが！最後は「他臓器不全」で死亡するようだ。しかも一旦治ったと思ったら、最後に一気に症状が悪化して死亡する(だから急に倒れて死亡か？⚠️今までにない詳細🥶危険かと https://t.co/DROOfOGK8n— meiling(美齢) (@ykmeiling8) February 4, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005806",
    "title": "anond:20200205003313",
    "content": "フェミニストってなぜ介護や保育の低賃金とかのもっと大事なところを大っぴらに問題視せずに宇崎ちゃんとか管理職割合とかどうでも良いことばかり騒ぐんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005605",
    "title": "[ゲーム日記]２月４日 ",
    "content": "○ご飯朝食：なし。昼食：ポークケチャップ定食。夕食：豆腐、白菜の味噌汁。納豆。(豆食ったよ)○調子むきゅーはややー。仕事は、ちょもらんぱさらんくらんぱっけ。○遊ぶゲームランダムにきめーる「フライハイワークス」：「1：Shizuku」（3DSDLソフト）1972のステージ4で詰まり中。この面むずいなあ。○遊ぶゲームランダムにきめーる「ポケモン」：「3：本編のNPC交換ポケモンを集めよう（ポケモン青編）」（3DSVC）トキワを攻略。殿堂入りしてからが本番なのでサクサク進めよう。○遊ぶゲームランダムにきめーる「スマブラ参戦作品の元ネタを色々遊ぼう」：「3：ゼルダの伝説」（スイッチのファミコンオンライン）マッピングしないといけないなあ、と思いつつブラブラしてたらダンジョンを一つ攻略できた。弓とブーメランをゲットしたけど、いまいち使い道がわからん。根本的にムズイなこのゲーム。○遊ぶゲームランダムにきめーる「最高のコンテンツを作る会社のゲーム群」：「3：本格スマホカードバトル」ルナのシナリオを14章までクリア。コープスドックちゃんが可愛くて強くて好きになった。初めて好きなカードができたかも。もしデッキ組むならこの子を主軸にしたいなあ。可愛いし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005558",
    "title": "anond:20200205004223",
    "content": "ユビキタスﾅﾂｶｼｽ指来す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005423",
    "title": "anond:20200205003926",
    "content": "ミニ四駆と爆走兄弟レッツ＆ゴー!!めっちゃ好きだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005343",
    "title": "anond:20200205003313",
    "content": "フェミニストって天動説的な考え方をしてる感じはする。社会の中に自分がいるんじゃなくて、自分から見えている世の中が社会。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205005106",
    "title": "やってはいけないこと ",
    "content": "ついったとかで「ホラ吹き意識高い系困ったさんが来て困りマしﾀ!!」的な（本当の玄人からの）玄人話が挙がっていると、私のような下僕は震撼する。いや、嘘をついているつもりはないし、自分に何の技術もないことはわかっている（つもり）。が、たまに自分も自慢話っぽくなったり過去語り経験語りっぽくなっていて、これじゃ前述の困ったさんと同じだなって。かなりウザいと自分でも思うので、頭を低くして目立たぬよう通ろうと思いました。（勉強と腕磨きを怠らない、をつけ足せばいいんだけど、意識低いから無理）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205004918",
    "title": "anond:20200205004439",
    "content": "39三喜YOU英検サンキュー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205004503",
    "title": "なろう系のチート野郎ども ",
    "content": "最初は謙虚でもどんどん傲慢になるので力を持つと性格が変わるってことなんだろうなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205004439",
    "title": "anond:20200205004122",
    "content": "最後に…泊まれるスパ銭今外国人は少ないただ住む場所ないなら普通に行政の窓口で相談した方が良いよ担当者ガチャだけど、良い人に相談したら公営住宅に入れるかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205004322",
    "title": "20年冬アニメ感想",
    "content": "anond:20200203231351これみてちょっと感想書きたいなと思ったので。イド：インヴェイデッド一話でこれは面白そうだぞと思った作品。推理ものなんだけど、その推理が連想ゲームみたいなところがあってそれもまた面白い。今期はこれと恋アスが特に楽しみ。一話の最初は謎だらけで意味不明なんだけど、それがだんだんと明らかになって作品世界の輪郭が見えてくるのが良い。最高。まだ見てない奴は今すぐ見てくれ。この後の感想読まなくていいから。2話以降ではキャラクターの背景とかも含めて色んな疑問が明らかになっていくのだけど、それをちょっとずつ自分で色々考えながら見ていくのがまた面白い。まだ核心部分っぽいところは推測のままなんだけど、5，6話で主人公の背景や物語の核心にぐっと近づいていく気がする。この手の作品は尻切れトンボになりがちなのでそこら辺を上手く納めてくれるのかだけは心配だけど、現時点では期待を高く持ったまま楽しみたい。ミステリ好きとしては酒井戸が毎回「俺は名探偵」と自称するところがたまらない。八十亀ちゃん2期相変わらず八十亀ちゃんがにゃーにゃー言ってて可愛い。EDで二頭身の八十亀ちゃんのキグルミがこちらへ向かって爆走してくるのは毎回笑う。一期に比べて味噌のCMを踊ったりするようなキャッチーさは減ってる感じ。僕は只草ちゃんの落ち着ているようで時々たがが外れる感じが好きです。恋する小惑星きらら＋動画工房の最強タッグ。今作は地層と天文と言う部活としてはマイナーな所を攻めてきたので蘊蓄アニメになったりしないのかなと思ったけどそういう事もなく楽しく観れてる。今期イチオシのアニメ。本作のテーマはおそらく「将来」なんだけど、5話までの流れが素晴らしくて、3話でイノ先輩の目標が、4話でモンロー先輩の目標が示された中で、5話で桜先輩の目標が、とはならずに桜先輩の迷ってる様子とそれに対する先生の言葉が来るんですよ。それがもう最高なんですよ。なのでみんな見て。この後の感想読まなくていいから。これからは青とみらは将来の夢はあっても目標がない中で、その話が展開されると思うんだけど、そちらも凄い楽しみ。二人はどうなっていくんだろう？ストーリーだけでなく単純に影の感じとか日の当たる感じが綺麗で、全体的な絵も良い。へやキャン△おいキャンプしろよキャンプの話はあんまりされなくて野クルが外に行ったり、しまリンと斉藤がのんびり仲良くしたり、なんか普通のきららアニメみたいだ・・・。特にしまリンはキャンプの話が多くて、あんまり日常的なシーンが少なかったのでそういうのが見れるのは凄く良い。あとはしまリンとなでしこが買い物行ったりするところとかが見てみたいな。エンディングはゆるキャン△でOPを歌っていた亜咲花さん。相変わらずいい声。二期もOPかED歌うと思うので楽しみ。ねこパラ視聴のカロリーが低い枠。作業しながら流しで観れる。画面に可愛いがいっぱい。ねこですよろしくおねがいします。元がえっちなゲームなんだけど、今のところお色気要素はあんまりない（ちょっとはある）。さとうきび…じゃない、カカオが入ってこれからどうなるのか楽しみ。異種族レビュアーズ良くも悪くも話題になってる。天原は貞操観念逆転世界を読んでいるくらいだけど、これもすごく面白い。ニコニコだと規制が入りすぎて音声と画面が何も見えねえ聞こえねえってなるときがある。エロに対して直球なので、バトル+エロとかスポーツ＋エロみたいなアニメよりは気持ち的に入りやすい感じがする。(あくまで個人の感想)ソマリと森の神様森山直太朗OP。カラオケで歌ったけどこれむっちゃ歌いにくいな。人間が退廃した後の世界の話なんだけどそういう要素は特に入ってこないみたい。あくまでソマリとゴーレムが焦点。全体的な森っぽさが好み。SHOW BY ROCK!!ましゅまいれっしゅ!!ヒメコ可愛い。OPで列車が通ってドリルがなびかれるところは笑うけど。正直言ってSB69は1期のテンポのイメージがあるのでなんかテンポが遅く感じる。バンドを組むのは確定してるんだけど、そこの道のりもイマイチ不明瞭だし…期待してたぶんちょっと落胆があって、良くないのは分かってるんだけど否定的な見方をしてしまってる。ポスターで徒然やアルカレが出てたり、ヒメコがクリクリのファンだったり、そういう要素を出してくれてるのは嬉しい。シアンがアニオリの関係でプラズマジカが出ないかもしれないのがちょっとだけ懸念。ミューモンは相変わらず可愛いし、キャラも可愛いし、ヒメコとほわんの関係とか最高で可愛いが爆発してる。ただ爆発してるんだけど連鎖してない。俺を思いは思いはもっと溢れさせてくれ。ファー！↑追記タイトル変えました。つられて春にしてしまった。異種族レビュアーズですね…なんてこんなに書き間違えてるんだろう「虚構推理」は一話をちょっと見たんだけどイマイチ合いそうになかったのでたぶん見ないかなぁ。時間的余裕のこともあるし。",
    "bookmark_count": 20,
    "category": null
  },
  {
    "masuda_id": "20200205004223",
    "title": "IT革命はまだか？ ",
    "content": "この世はまさにユビキタス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205004122",
    "title": "anond:20200205003643",
    "content": "どこも高く...みなさんのお気持ちだけいただきますm(_ _)m🐜ガチョウ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205003926",
    "title": "烈and豪 ",
    "content": "今35歳くらいか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205003849",
    "title": "anond:20200204180512",
    "content": "早口の会話は、聞き取りにくくなっていらっとするみたいだけど、どうかなぁ。",
    "bookmark_count": 0,
    "category": null
  }
]