[
  {
    "masuda_id": "20200309122015",
    "title": "anond:20200309121514",
    "content": "CNNをはじめとする４大ニュースチャンネルのこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309122006",
    "title": "anond:20200309121226",
    "content": "しっかりと「法的措置も検討」してほしいですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121944",
    "title": "anond:20200309121838",
    "content": "おしりもつるつるになってきもちええやろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121935",
    "title": "anond:20200309121802",
    "content": "なんか重ねて見せてるけどどう見ても一致してないやつとかもある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121838",
    "title": "anond:20200309121201",
    "content": "めっちゃツルツルしとるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121802",
    "title": "anond:20200309121600",
    "content": "トレパク警察、目のパーツをこうズラしたら一致だ、とか顔の輪郭をこう変形したら完全一致だとか言ってるケースもあっていろいろヒドイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121607",
    "title": "",
    "content": "静電気でコロナがつくのでレジ袋は辞退接触感染を防ぐため支払いはスイカ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121605",
    "title": "anond:20200309121345",
    "content": "そこまで自信持って予測できるなんてすごい！空売りすれば勝利確定だね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121600",
    "title": "anond:20200309120848",
    "content": "あんま関係ないけどあのトレパク憲兵みたいな奴らってなんであんな一致に拘るんだろなアスペルガー症候群の子が鉄道に魅了される傾向があるのと理由は同じなんだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121455",
    "title": "anond:20200309121011",
    "content": "買ってる奴がいる場合もあればいなくて成立しないのでとりあえず参考程度の株価を出してるだけの場合もある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121420",
    "title": "anond:20200309121341",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121354",
    "title": "anond:20200309121303",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121345",
    "title": "anond:20200309121250",
    "content": "え？でももっと下がるよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121341",
    "title": "",
    "content": "自信や自尊心を高めてくれたと思う瞬間・経験は、どのようなものですか？私は、誰もが認めるほど容姿がよい人に、ある程度気に入られて、一夜の関係とは言え求められたときずっと自分の容姿に自信がなかったので、ある程度の自信にはつながった無理して6キロ痩せて、その後8キロ増えたとき痩せてもほとんど気づかれず、むしろ生理が止まったり、食事が楽しめなかったりと、良いことが全くなかったので、無理して痩せる必要はないと思えた不愛想と有名で、第一印象がすごく怖かった人に、なんだかんだ気に入られ、最終的にとても仲良くなれたとき第一印象はあまり当てにならないと学んだ、運や相性によっては、別に無理して愛想よくしなくても、気に入られるときは気に入られるんだと思えた旅行、友人関係、仕事、恋愛、引っ越し、転職など色々経験したけれど、なんだかんだこのあたりが、一番自分の自信につながって、結果として価値観や考え方に影響を与えた気がする。皆様の自信につながって、考えや価値観が変わった経験が、なんとなく気になるので、良ければ教えてください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121303",
    "title": "昔ここで会社の女性給料だけが安いことを愚痴った ",
    "content": "「増田の能力が低いのでは？」というリプをもらった。まじでそんなこと思えるお花畑脳羨ましいなって思った。男は羨ましいな。能力だけが給料を決めるんだから。ほとんどスキルセット変わらないけど、忙しさも変わらないけど、転職して女性のお茶汲み的な業務のない会社に行ったらお給料は1.5杯になりました。能力は変わってないです。環境を変えただけ。世の中全体が男女差別的ではないということがわかったけど、転職する時にすごい男女差別的だった会社もあった。転職の面接受けた感じ世の中の7割くらいそんな感じなんだと思う。男性が羨ましい。そんなこと考えないで済むから。自分の能力の有無、評価の様子だけ気にしてればいい。ちなみに私が辞めた会社は私の仕事を男性のトリリンガルマネージャーに振り、早速業務あたり単価が上がっていて笑った。単価上げるなら私のままじわ上げくらいしとけば良かったのにね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121259",
    "title": "anond:20200309120718",
    "content": "太陽由来ならプロミネンスとかフェニックスとかに改名すればなんとかなるんじゃね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121250",
    "title": "anond:20200309121011",
    "content": "だいたい、恐慌で下がりきったところを買うと大儲けできるって、昔から相場が決まっとるんやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121226",
    "title": "ニュースにも出ているのにやってもいないってどっかの政治家かよ ",
    "content": "https://twitter.com/KazukoIto_Law/status/1234512691470860288この人に関しては今までが今までで疑われる様な前科が多すぎで実際マッチポンプもやっているのだから、今回の件だけ知らないとか言うのは流石に無理だと思うぞ。更に言えばあちらさんでニュース記事にもなり、その際写真まで掲載されているのにも関わらず、こういう答弁をするのは無理があり過ぎ。こう言うのを見ても日本人は英語が読めないからマッチポンプしても大丈夫だろうと言う当時の意識がある様に思えてならないのよね。それに大体この手の記憶にございません的な事を言い出すのは自身に都合が悪くなったから逃げようとしている証拠そのもの。こう言う時だけ法的措置とか匂わせるのは本当に卑怯だと思うし、この手の界隈の人達によくみられる特徴だよね。正直個人的には今までの悪辣なマッチポンプとか見ているからいい加減その辺も清算されるべきだと思うよ。おまけAnime and manga depicting sexual images of children spark calls for review of classification lawshttps://www.abc.net.au/news/2020-02-29/mps-wants-review-of-classification-laws-for-manga-and-anime/12012522オーストラリアの議員が日本のアニメ・マンガを有害と外圧をかけるhttps://togetter.com/li/1478647",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121201",
    "title": "anond:20200309120855",
    "content": "尻ぐらい拭けるやろ。ペーパーなんだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121055",
    "title": "anond:20200309120718",
    "content": "http://www.korona.co.jp/Company/world.asp株式会社コロナワールドKorona World Co., Ltd",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121027",
    "title": "anond:20200309120417",
    "content": "アメリカは医療品は90%くらい中国依存でいつ入るか不明ってちゃんと放映しているのでだからじゃん？パンデミックに備えてこれ買っとけってCNNクラスで書かれてるぞ2月からアメリカは食料や燃料を自前である程度確保できるからいいけど某国は・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309121011",
    "title": "",
    "content": "株価が下がってるということは、売りに出された株を買ってる奴がいるんだよね？バカなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309120855",
    "title": "anond:20200309120733",
    "content": "トレペはトレーシングペーパーな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309120848",
    "title": "ラブライブの例のトレス作品は見事なものであったという話 ",
    "content": "ハロー、アニオタ諸君。久々にみんな大好き・トレパクネタを書く。今回見かけたのはラブライブ！というアニメ系コンテンツにおける二次創作界隈のトレパク問題だ（厳密には問題になんて発展していないのだが）。ラブライブ！が何なのかはヒッキーのキモオタ諸君には特に説明は要らないと思うので省略する。事の発端はミーマン氏という同人作家がネットに公開していたラブライブのファンアートが、公式サイドが企画する動画生配信において採用され見事な評価を獲得したものの、それが公式ビジュアルのトレースではないかという疑義を向けられた事にある。（疑義は正しく、実際にそれは公式ビジュアルからのトレースであることは疑いの無いところでありさらにミーマン氏も後にこれを認めている。）そこからはいつものトレパク監査委員会の登場になる。いつものようにミーマン氏の過去の作品をサルベージして類似性を調査したところ、結構な枚数で公式ビジュアルからのトレースが確認された。また、ラブライブのonly即売会（僕らのラブライブ！）においても有償頒布していた色紙にもそうした作品が少なからず含まれていたようだ。トレパク監査委員会は著作権者に代わって刑の執行を行う権限も持っているので、そこから先はいつものようにミーマン氏への糾弾が始まったのだと俺は理解している。無論批判の声はトレパク監査委員会にとどまらず、同じラブライブの二次創作同人誌やイラストを公開する同業者においても辛らつな持論（後述）が複数観測された。しかし俺はそのミーマン氏の、動画生配信で採用されたという作品を見て愕然とした。なんともオリジナリティに富んだ二次創作ではないか。色彩的にはサイケデリックとでも言うのか、派手ではあるもののDQNが喜びそうな原色ゴテゴテの下品さも感じない上に線の力強さも見事なもんである。公式ビジュアルのトレースであることは疑いようは無いのだが、これでは確かに番組サイドが採用してしまうのも頷ける。あれは明らかに音楽で言うところのリミックスやヒップホップのような、既存の音源を再利用したものに相当する立派な創作物であった。芸術の分野で言うところのコラージュという手法にも通じるものがある。とはいえここまで書けば「どんなに素晴らしくてもトレスをした時点でアート失格」「トレスならトレスと書くべきだ」「金を取ったらアウトだろ」という声も当然予想できる。しかし、俺は今回に関して言えばミーマン氏が数あるラブライブの二次創作作家の中で低劣なことをしていたとはとても思えないのだ。もともとネットイナゴが好物にしているトレパク疑惑というのは大抵は他人の作品の異なるキャラクターの象形をなぞった形が多いのだが、今回は公式ビジュアルのキャラクターをそのまま再利用した形のトレスだ。虹ヶ咲学園の逢坂しずくというキャラクターの公式イラストを、同じく虹ヶ咲学園の逢坂しずくとして、服飾のデザインも変えずに描き上げておりそれは他のキャラクターにおいても同様であった。公式ビジュアルであると同時にキービジュアルでもある作画をトレスしていたのだからミーマン氏も「言わなくてもわかるだろ」という脇の甘い考えがあった可能性は否めない。しかし、しかしだ。どうにも巷の反応が納得ができない。特に違和感を持ったのは白玉氏という人物の発言である。この白玉氏もまたラブライブの二次創作イラストや同人誌を頒布している作家の一人であり、技術も高い。白玉氏の現在の作品は公式ビジュアルに酷似したタッチで描かれており、その水準は公式イラストに置き換えられる水準にあると言って良い。近頃はとうとうラブライブ公式サイド（角川グループの雑誌）が企画するグッズのイラストの仕事まで受注するようになっているのでそこは疑いようが無いだろう。そんな白玉氏はこう言った。ただえさえ二次創作の販売はグレーゾーンなのに版権トレスした絵で金稼ぎはいかんでしょトレスなんかに頼らず、たとえ上手く描けなくても自分の力で1枚仕上げている絵の方が何万倍も素敵だと思いますどうやら苦手だったトレス絵師がトレス指摘されて垢消ししたみたいだけど謝罪も弁明もなく逃げるあたりやっぱり最後まで苦手な存在でしたねその点逃げずにきちんと謝罪と返金対応までした彼はまだ立派だと思った擁護するつもりはないけど（※筆者注：「逃げずにきちんと謝罪と返金対応までした彼」というのはミーマン氏の事である。ミーマン氏は過去に頒布した者に対して返金対応を表明している）いや、待てよ、そりゃ待てよと。白玉さん、あなた去年ラブライブの同人誌を出していたし、この前はエロイラストまで公開していたよね？それラブライブ公式サイドに無断でやってるよね？　雑誌の仕事のほうはいいよ。だけど同人誌の頒布においては無断でかつ少なからずお金も取っているよね？あなたのやってることはグレーでもなんでもなくて、著作権を持つ人がNGといえば一発でブラックだよ。ブラックかホワイトかの二択の世界だよ。ラブライブの舞台設定やキャラの名前・衣装を下敷きにしたものを勝手に作って発表しておきながら、ミーマン氏が同じ二次創作においてトレースという工程を採用しているからといってそこまで言う資格があるかね？金を取っているかどうかに関わらずこんなことは著作権者のジャッジがすべての世界じゃないか。これは白玉氏に限らない。大半のアニメの二次創作なんて「公式はこの程度のことでクレームをつけてこない、みんなやってる。文句が来たら誠実に対応しよう」という、考えようによってはゲスい魂胆で活動をしてるはずだよ。だったらさ、ミーマン氏がトレースという工程を取っていた事についても「当事者同士の問題」ということで静観するのが、同じ二次創作界隈で活動する者としての最低限の行動規範っつーか作法じゃないのかい？著作権者がアウトといえば金を取っていようが取っていまいが、借用元を明記していようが明記していまいが等しく悪なのだ。この点ではトレースという手法もあなたのやっていることも大きな差は無い。全員ギルティだ。同じ無断二次創作をしておきながら「トレスで金取っちゃいかんでしょ」などと自分の都合で自分に累が及ばない形で善悪のラインを勝手に引くの、控えめに言ってもクズいぜ。また、これも白玉氏に限らないが「トレスなんかに頼らず」とは何事だよ。同じ二次創作をやっている身でありながらなんでトレスという工程をそこまで蔑視するんだよ。それは君たちに「自分のやってる二次創作の形の方が高尚」という意識があるからじゃねーの？じゃあ「ラブライブなんかに頼らずオリジナル創作を描いた方が素敵です」って言われたら黙って創作やめるの？トレスは著作権侵害の問題に発展しやすい、これは事実だ。だけど創作においてトレスが悪とはならないし「トレスはしない方がクリエイティブだ」とはならんでしょうが。芸術方面の世界ではコラージュという技術手法も一定の地位にあるジャンルとして存在するし、モノによってはコラージュはトレス以上にオリジナル作品の含有性があるぞ。あれだって著作権者がアウトと言えばアウトだけど、アートとして素敵かどうかという点においてはそこは評価軸にはならんでしょ。ミーマン氏の作品はトレスを工程に取り入れたオリジナリティのある佳作だ。それは公式が生配信で取り上げたことからしても一定の客観性はあると俺は思う。あとのことは本人と著作権者との間の仁義の話、それでいいじゃないか。俺たち外野はただ黙って絵師ミーマンの創作物だけを評価すれば良いんだ。著作権者に被害感情があるかどうかもわからないのに代弁者になった気になって騒ぐのが本当に著作権者のためになると思ってるのかよ。一次創作を専門にする同人作家が君たちを馬鹿にしたら俺は全力で応戦しろと思うけど、現状の君たちがそのような有様ではとても心細い。こんなものはせいぜい著作権者にこっそり伝えるぐらいに留めておくべきで、外野に良いか悪いかだのジャッジする権利なんて無いよ。模写だってトレスだってそれらに該当しない二次創作だって同じ二次創作じゃん。もうさ、版権ものの二次創作界隈の中でこういう差別感情をむき出しにしてマウント取り合うの、やめにしようぜ。絶対良いこと無いよ。あとな、トレスで二次創作した奴にも著作権があるんだから勝手にトレパクだトレパクだと騒いでその画像をアップロードしてたら公式と二次創作者双方のダブルパンチを食らう可能性があることを忘れるな。っつーか著作権侵害だなんだと騒ぐ奴が無断転載してんじゃねえよ。目的はそっちじゃなくて私的制裁を楽しむためだろ。そいつらも娯楽にふけるのもほどほどにしとけや。アデュー。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309120740",
    "title": "anond:20200309115509",
    "content": "はい嘘増。最古の報告は2017年10月だから2年と4ヶ月前。anond:20171023082715スマホ版のデザイン変更を原因と仮定しても3年3ヶ月前。https://labo.hatenastaff.com/entry/2016/12/12/1436084年前ではありえない。",
    "bookmark_count": 0,
    "category": null
  }
]