[
  {
    "masuda_id": "20200128085950",
    "title": "anond:20200128084248",
    "content": "通報される（よほど）のやつが２０年のキャリアがあるという事態に対して人事部が対応するから、静かに待て。どう考えても人事部の管理職研修に漏れがあった。最近、普通は言わない事（OJTでみていく）をマニュアル化する運動が強いのはそのせい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085936",
    "title": "anond:20160808230844",
    "content": "一歳の子供がもう散歩できるのかおめーんちのガキは天才児なんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085935",
    "title": "anond:20200128085559",
    "content": "トラックに轢かれて死んどけばよかったのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085858",
    "title": "[Youtuber日記]センシティブ？ ",
    "content": "登録者減った。草。センシティブな内容の配信したせいだろうか。あと、卑猥な単語を使うともしかして検索に出てこない？なんか上げたらすぐに検索順位を確かめるんだけど、全く出てこなかった。サムネイルで肌色成分でも見ているのだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085823",
    "title": "anond:20200128085559",
    "content": "既婚マンコはなんでこんなに不幸アピールが好きなんだ・・・だからまーん（笑）ってバカにされんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085750",
    "title": "anond:20200128085556",
    "content": "さきっちょ濡れてるのは内緒ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085749",
    "title": "「『多様性』は自己に内包するもので、作品や他人に押し付けるものではない」 ",
    "content": "ってツイッターに流れてきて、成程ツイッターもたまにいい言葉ながれるやんってなった。多様性は自分の心の中にもって許す事で成立して、他人に押し付けた時点で、それは結局多様性の否定になってしまう。素晴らしいと思うなら、自分で布教して、自分で作って、自分の背中で語れって事なのかな。よく多様性として紹介される映画は、ズートピアとか、キャプテンマーベルとか、マーベル・ディズニー作品があるけど、結局活躍してるの黒人じゃん！女性やん！それの暗喩やん！ってなる事が多い。実写版「キャッツ」とか、「異世界スマホ」とか、実写版「デビルマン」とか、pornhubで低評価が60％くらいになってる「一部の人」が好きな作品を見て「まぁ俺は無理だけど、好きな人もいるんじゃない？」って思えることこそが多様性なのかもしんない。でも結局この言葉を他人に押し付けた時点で、それは「自分にとって都合の良い多様性」の押し付けになってしまう事に留意したいよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085706",
    "title": "anond:20200128085559",
    "content": "今日もしれっと既婚アピール",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085559",
    "title": "でも生きている ",
    "content": "中学のときに、気の迷いで信号無視しトラックに轢かれ生死の境を彷徨った。一命をとりとめ五体満足なものの、傷をおったし、妹に小さい弟を面倒見させる迷惑を長期間かけさせてしまった。今思えば、小さいときから自閉症傾向で、頭の中がファンタジーとの区別がつかない子だった。案の定転校先でいじめられ、妹にかたみの狭い思いをさせた。こんなろくでもない私を肉親の情だけで仲良くしてくれた妹に感謝しきれない。当時はアスペルガーやＡＤＨＤと言った知識は広まっていなくて、学校も親も風変わりな生徒で片付け持て余していた。そして、人と馴染めない自分自身、幼少時は一人遊びで周囲を無視、思春期に差し掛かる転校時は周囲を強く憎み、社会人の頃には、母や妹に負い目をかけさせまいと思う気持ちで、自分を追い込んでいた。自分と基質が似ている父を憎んだことがあった。友達もいたけれど、自分より気弱や内向的な相手には高圧的で、自分より気の強い相手には下手に出るクズだった。共通して言えるのは相手を一人の人間として尊重せず興味も持たず、青春時代の暇つぶし相手としか見てこなかった。相手から離れられ、やがて自分からも離れた。かけがえのない時間を一緒に過ごすために、楽しくという気持ちがまるでなかった。人といる時間が楽しいと思えない、だけど人といるととりあえず自分も周囲も安心する。自分が人付き合いになにを求めているかわからず場当たりに人と会う。なにが楽しいと思えるのか気持ちがついて行かないことも多かったし、その場でふさわしいふるまいを身につけることは覚えたけど、その分、強い相手にはNOと言えない性格になってしまった。相手の機嫌ありきになってしまったのだ。立ち回る、ということだけで生きてきたから、人や物事に対しての興味なんて気が回らない。自分がどうしたいかより、どう振る舞うのが世間様的にOKかで頭が割かれ、過剰に反応するか、人の言葉を額面通りに受け取りすぎて、あとで陰口を言われるか怒られるかだった。自分のいたらなさよりも、怒られるということに過剰に反応してしまい、それを避けるために、ミス隠しもするようになった。人としての魅力がゼロだ。もう少し早くに自分の発達障害な特性がわかれば、少しは生きやすかったのかもしれない。だが、今以上に昔は知的なハンディに過敏に反応していたころだったから、母も当時の自分も認めたがらなかっただろう。中学のときのあの事故は、生きづらさを感じたときの衝動的な自殺未遂だったのかもしれないと今になって思う。今、人間関係は最小限にして、仕事も極力感情を出さない、仕事も必要以上に引き受けないようにした。ここは協力出来るけどこれ以上は無理という線引きもした。信頼出来る人物になる努力と好かれる努力は別物、どちらかといえば、後者は結果は伴わないことがよくわかった。好かれる嫌われるに怯えた半生だった。好かれない人生に意味はないと思い、結婚までしてしまったが、パートナーが、とことんマイペース人間なので、今までの好かれなければ人生や社交的にならなければいけない人生から距離を置けてほっとしている。自分語りごめんなさい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128085556",
    "title": "anond:20200128085312",
    "content": "おっきしてるのも、前かがみより、かっこいいとおもうぞーん？ワイは立ってる派&lt;&lt;、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085548",
    "title": "anond:20200128084952",
    "content": "餌がでている飼い主のほうがよってこないたまにいくていどなら、なでてもらえる　猫の本能を思い出せ。いま飼い主が猫タイム。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085439",
    "title": "anond:20200127224725",
    "content": "手持ちのTシャツが1枚を除いて全部穴が開いてたから、さすがに焦ってハードオフで150円のTシャツを買ってきた程度に貧乏",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085342",
    "title": "anond:20200128084639",
    "content": "最悪の事態にしか対応できないが、最悪の場合は対応してもらえるようにはなってる正直、あばれつかれてねればいい。程度。ボクシングのサンドバッグでもあればいいがとてもじゃないので、近所のでかい公園でウォーキング数ｋｍあとこうやって、増田に書き込むたすかってる適度に無視してくれて。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085312",
    "title": "anond:20200128084413",
    "content": "ワイKKOやけどおっさんの大股開きもカッコ悪くて邪魔やで。きっちり背筋伸ばして座ってるのは男女関係なく綺麗やな。ワイは立ってる派やから関係ないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128085043",
    "title": "anond:20200128084937",
    "content": "健康な人間のみが出社して疾病の人間のみが休んでもいいが疾病の人間のみが出社して、健常な人間が全員休んでも　ようするにおなじ。これは重要な考え方。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084952",
    "title": "",
    "content": "猫ちゃんがかわいいのは、人間と違って容姿で差別しないからなんだろうな。飼い主が生殺与奪権を握ってる以上、媚を売るのは生存戦略なだけだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084948",
    "title": "",
    "content": "体中のパーツを分解して、悪いところを取り除いてピカピカに磨いて、再結合できればいいのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084947",
    "title": "",
    "content": "年収って結婚意識してからの方が伸びたんだがあんま一般的ではないのかしら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084937",
    "title": "anond:20200128084808",
    "content": "ちなみに代替案としては、電話会議などに移行しつつ、主要なメンバーのみ出社、それいがいは自宅待機せよ（つまり　通常とは反対）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084808",
    "title": "anond:20200128084658",
    "content": "わたしひとりがざっくり思いつく程度でこのぐらい。代表的なもの。細かいもの含めて、このセンター試験や決算期に、指示を出したほうがいいかどうか、調整よろしく。それでもやったほうがいい場合も多い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084658",
    "title": "anond:20200128084609",
    "content": "１件１件は電話対応ですむかのうせいもあるが、膨大な数のリスケおよびホテルなどのとりなおし。そこによるお金のトラブルなどなど対応してくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084639",
    "title": "anond:20200128073859",
    "content": "病院なり相談するところはあるかい。うごけないときはうごかなくてもいいやと思えるようになるよう祈っている。そこから始まる新しい生活が少しでも楽しいものでありますように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084609",
    "title": "anond:20200128084431",
    "content": "これをかんがみて会社が製品発表などを遅らせた場合、外国の企業とその会社が差がつく。そこで担当者の出世や人生に影響が出る可能性を今度は多国籍企業もあるからすべて対応してくれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084546",
    "title": "anond:20200128084248",
    "content": "よくやった偉そうな奴が消えるのはみんなにとって良いことだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128084431",
    "title": "anond:20200128084142",
    "content": "電車を避けてバスにする場合、交通渋滞の可能性があがり、ほかの大学に影響が出る可能性がある。事前に警察（道路管理）と対応してくれ。　これをセンター試験だけではなく、通常の試験も含め対応してくれ。　その上で学生だけを言ったが社会人だって決算前だ対応してくれホテルがこんだり、首都圏のホテルが出張で込むけど対応してくれホテルがやや満席になることによるそこで感染に対応してくれそれをねらって、当日新幹線などに切り替えた場合、新幹線だからそういうトラブルに巻き込まれた倍に対応してくれ受験およびそれに類する医会社の行司が追い慎重にたのむ。",
    "bookmark_count": 0,
    "category": null
  }
]