[
  {
    "masuda_id": "20200201021532",
    "title": "anond:20200131142228",
    "content": "なんて言えばいいんだろうよそ者の言葉は「パズルの開始の合図」だったんだよねもちろん村人は村に少なくとも98人の青い目の人間がいるって誰もが知ってたんだけどそれ以上のことを確定させるためにはそこから論理パズルをスタートしなきゃいけなかったでも誰もパズルを進めようとはしなかったからそのままになってたそんな中でよそ者が青い目の人間の数にたいして具体的な言及をする＝パズルの開始の合図をしちゃっただからパズルが始まって答えが出ちゃったたぶんこの問題の何にひっかかってるかっていうと「そもそも最初の時点で98人以上青い目の村人がいるんだから、青い目の人間がもし1人だったらっていう仮定から検証が始まるのはおかしい」ってことなんだと思うんだけど「自分以外の99人の目は青いってことを起点にしたパズルは情報不足で解くことができない」「だから今度は自分を含めた100人の中に青い目の村人が一人以上いるってことを起点にしてパズルを始めよう」ってなったのがよそ者の発言なんだと思うだからよそ者が与えたものっていうのは「スタート地点を変えて論理パズルをやりましょうっていう合図」だったんだと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021519",
    "title": "anond:20190807235009",
    "content": "その54万はどのみち自民党にしか入れない奴らだ。そしてポルノ以外の表現の自由には興味がない。ポルノを守るためという観点から見ても自殺行為なのだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021518",
    "title": "anond:20200201015529",
    "content": "まあその認識こそが高望みの元凶なんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021458",
    "title": "なりゆき",
    "content": "童貞ではない。恋人がいたこともある。しかしいわゆるラッキースケベ、ワンナイトラブみたいな経験はまったくない。今の世の中、意外と勢いだけでセックスしてしまうパターンは多いと聞いている。身近にも、そういう経験をしたやつはいる。別にイケメンに限らない。セックスまで至らなくても、付き合っていない相手と何かエロい感じになったやつは、知り合いにかなりの数いる。なんで俺には、そういうチャンスがないんだろうか。何がいけないんだろうか。やりたいオーラが出まくっているのだろうか。死ぬまでに一回くらい、なりゆきでエロい体験がしてみたい。そんなことを、時々考えてしまう。そんな自分をアホだと思うが、でも、考えてしまうものは仕方がない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021356",
    "title": "anond:20200201020807",
    "content": "でもキモくて金のないおっさんが何かを主張しているときにうるさい害虫のような扱いをしてトーンポリシングをするのは特に問題ないんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021324",
    "title": "anond:20200201020446",
    "content": "部長が本気なら「やれ」って言ってくれればええですやんそしたらみんな「はい」じゃんあるいはワイをお家に帰らせて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021129",
    "title": "anond:20200201015309",
    "content": "はてなーのキレ方って「高望みなんてしてなぃぃぃぃ」的なとか「男が頑張って理想のスペックになれば？」みたいなのが多いっていうか両方高望みしてるって結論に至れない人が多い自分は高望みなんて一切してないが相手がしてるせいで自分ちゃんが可愛そうっていう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021114",
    "title": "Yahoo防災速報おっそ ",
    "content": "地震が終わってから速報アラームがなる…まぁ無料アプリだししょうがないのかもしれないんですが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201021106",
    "title": "anond:20200201015957",
    "content": "裁量制労働()なんで残業代はパートナー以外は出ないですねまぁ月に許可されている時間を超える勢いですけど普通に超えたら人事や労務がブチ切れだと思うし(そもそも残業申請出してない)、パートナーも残ってるからモリモリ儲けを減らしているしいったい何がしたいのかワイには理解ができないみんな幸せにならないし部長がいいぞって言ったし残業無くそうぜをやると社内文化破壊だしな騙されているんじゃない、この会社は何も考えていないだけだと思えない、何度同じやりとりしてるんだっていう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020951",
    "title": "",
    "content": "まちなかに響く地震速報の音キモくてたまらんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020859",
    "title": "オナニーのフィニッシュ直前に地震が来たせいで振動でイってしまった ",
    "content": "さいあく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020839",
    "title": "",
    "content": "ゆ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020837",
    "title": "地震だ！ ",
    "content": "パンツぬがなきゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020811",
    "title": "anond:20200129151619",
    "content": "250円と780円を足して2で割るとなると、①(a)250 はキリを良くするため(b)50 足して(c)300 にする。②(d)780 はキリを良くするために(e)20 足して(f)800にする。③(c)300 +(f)800 =(g)1100 。④(g)1100 から、①②で足した数を引く必要がある。(b)+(e)=(h)を(g)1100 から引きたいんだけど、(b)と(e)の値が思い出せない。⑤もう一度①②をやる。(b)は50 、(e)は20だったので、(b)+(e)=(h)70 ⑥(g)-(h)70 をしたいんだけど、(g)が思い出せない。もう一度③をやる。⑦あれっ、(a)と(d)って、共に税抜きだっけ？！片方だけ税込みになってたりしない？！いつもこんな感じ。暗算に勝てない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020807",
    "title": "「エセフェミ」「真のフェミニスト」と言う人の頭の中 ",
    "content": "Twitterとかではフェミニストに対するアンチがフェミニストを名乗るアカウントに対してよく「エセフェミ」とか「真のフェミニストはそんなこと言わない」とか言ってたりする。疑問で仕方ない。彼らの基準はなんだ？なにをもって彼らはその基準を妥当だと思っているのか？あるいは基準なんて特にないのか？「自分が気に入らない」であれば彼らが気に入らないであろう主張などフェミニズムの中で色々されてきた。端的なものを挙げると、ドウォーキンはポルノグラフィーそのものを批判した。今日フェミニストアカウントの中にポルノグラフィーそのものを全否定する主張をした人などそう見当たらないので、ある意味フェミニストアカウントよりも「過激」ですらある。ドウォーキンはフェミニストとして著名であり、「エセフェミ」などと言うのは無理筋である。彼らにとって「うるさく」ないことか？フェミニストに限らず女性が声を上げるとき、しばしば「うるさい」「もう少し穏やかに」などという言い方をされる（ちなみにこれをトーンポリシングという）。グレタ・トゥーンベリ氏や石川優実氏への反応を見れば顕著である。「お気持ちで批判するからエセフェミ」なんて言い方もよくされてきた。ここでの「お気持ち」というのは「感情に基づくだけで明確な基準がない」くらいの意味と捉えてほぼ外れてはおるまい。では問うが、「感情に基づくだけで明確な基準がない」と捉える前に君らは話の流れを、つまりレスバトルを逐一丹念に追ったのか。どこで何がこじれているのかちゃんと確認した上で発言したのか（Togetterでまとめられたものではなく、元々のツイートの方である）。まあそんなことをするのは時間の無駄だというのは分かる。もちろん他の時間の使い方などいくらでもあろうし、全ての案件についてそれをやれとは言わない。しかし、言及したい事案についてそれすらしていないのなら判断を下す資格はない。じゃあ、追ったのだとしよう。「エセフェミ」とか「真のフェミニスト」というものを認定することができるくらいにはフェミニズムに精通しているという自信と、そういうものを自分が認定する権限を持っていると思えるその自信はどこから来るのだろうか。そもそも書籍等で読む「フェミニズム」の主張と君らの是とする主張はたいてい乖離している。例えば、「レディースデーは男性差別だ！」というお決まりの主張に対して、「はじめてのジェンダー論」では男性差別とは言えないとしている。君らの「エセフェミ」とやらの認定基準はなんだ。もちろん「偽物のフェミだ」などというのは言い方を変えただけで説明になっていない。小泉進次郎構文状態である。最後になるが、自分はシス男性であり異性愛者である。つまり、ジェンダー的には男性-女性、シス−トランス、異性愛者-他のセクシュアリティ（任意のものを代入して頂きたい）など多くの比較軸において「マジョリティ」であり、その視点からのものであることを断っておく。「そんなことを言えるのはモテるからだ」とか言う人はまあいないと思いたいが、念のため言っておくと別にモテはしない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020648",
    "title": "anond:20200201015249",
    "content": "「妥協するくらいなら結婚しなくていい」とまで思っていないのに知らず知らずのうちに強欲になってしまう人達は被害者なんだよね。自分の望みが適正なのか強欲になってしまっているのかを統計的に判定してくれるアプリか専門家かが必要だった。判定の結果で強欲を自覚した上で結婚しなくていいと腹を決めるのもいい。万に一つの可能性に賭けて妥協せずに婚活を続けるのもいい。適正な相手を選ぶのもいい。まずはレッドピルがほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020632",
    "title": "anond:20200131223854",
    "content": "「上階の足音の騒音があまりにも酷いので警察呼びました」ってBLOGがありますよ。その方は警察呼んじゃったみたいです。体に悪いので、解決方法見つかるといいですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020612",
    "title": "anond:20200201015532",
    "content": "周りは残業したくてお前がしたくないという意見の相違があるだけで騙しではないやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020600",
    "title": "anond:20200201015848",
    "content": "勃起はしてるけどセックスしないなんてあり得るのか？？？俺には理解できない話だ、セックスしながら別れる。それもありだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020544",
    "title": "anond:20200201015421",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020446",
    "title": "anond:20200201015419",
    "content": "ワイのとこはPC時間も入退室時間も計測してないしタイムカードもないやであと部長と皆の者は別人格なんだから意見が違ってても騙されてることにはならんのちゃう中間管理職が上と下の板挟みになるなんかどこの会社でもよくある話やん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201020129",
    "title": "anond:20200201015421",
    "content": "実は貯金がないとか嘘つけば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201015957",
    "title": "anond:20200201015419",
    "content": "元増田が何か画期的な業務改善をして本当に残業なくなっちゃったら、みんなが残業代稼げなくなるとおもってみんな焦ってるのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201015946",
    "title": "anond:20200131224955",
    "content": "じゃ、上の階と仮定して、上の階の方への苦情を管理会社かそれに準ずる人に話してみて。安眠妨害になるなら、言ってもいいと思います。健康を害します。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201015848",
    "title": "anond:20200201015601",
    "content": "勃起はする、でも別れたいからあえて半年くらいセックスレスにしてる。",
    "bookmark_count": 0,
    "category": null
  }
]