[
  {
    "masuda_id": "20200303030805",
    "title": "anond:20200303025311",
    "content": "イベント会社の社員はリーマンでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303030755",
    "title": "関野関十さんが演出した8話のみちゃんとドロヘドロだった ",
    "content": "今までの演出は一体何だったんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303030308",
    "title": "",
    "content": "現実嫌いだからアニメでも見るか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303030239",
    "title": "",
    "content": "https://mainichi.jp/articles/20200302/k00/00m/010/313000cう〜〜〜〜〜む",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303030229",
    "title": "国会での野次について ",
    "content": "　202/03/02、松川るい参議院議員が国会にて「高齢者は歩かない！」「親が仕事休め！」という野次を飛ばしたという情報が。前者は実際蓮舫議員の質疑を見ていて、野次そのものは聞こえていなかったが、直後に蓮舫議員が質疑で触れたので知っていた。後者については記事の類にはまだなっていないが、塩村あやか参議院議員がTwitterでそう報告している。　2020/02/27、棚橋泰文衆議院予算委員会委員長に対する解任決議案が提出され、主旨演説に立った立憲民主・国民・社保・無所属フォーラム会派の本田平直議員の演説の中で、国会での野次についてのくだりが個人的に面白かったので書き起こしをしたので読んで頂きたい。＝＝＝ここから＝＝＝　この際、せっかくの機会ですから、国会における野次について私の考えを述べさせてください。　もちろん私の会派内、ましては日本共産党さんにはご立派な野次をしない方もたくさんいらっしゃるので、会派の意見ではありません、私の考えであります。国民の皆さんの中には、野次について、ま、学校の教室になぞらえ批判をされる方もおられます。私も野次が少ない方ではありませんので、お叱りを受ける場合もあります。まだまだ私は野次は議場の花と言われるような、当意即妙で歴史に残る、多くの方が納得するような野次ができているとはとても言えません。　しかし、私個人は議会を正常に運営するために、野次が必要な場面や野次が役立つ場面がやはりあると考えています。　まずそもそも、閣僚が答弁ができなかったり、質疑が噛み合わない場合です。理事が協議を求めてる場合などに、速記・時計を止めないなど、委員会上が明らかにおかしい場合は特にそうです。私が抗議の声を上げることで、ようやく棚橋委員長も、1分2分遅れて速記を止め、私が声を上げてようやく、質問者の質問時間を守ることができました。これでも野次はおかしいですか？　審議打ち切り・強行採決などの際の抗議の声はもちろんです。　また、本会場で我が同志の森山裕之君がよくやりますが、法案の問題点を端的に指摘する野次などは、私も聞いていて大変勉強になります。我々は当然自分の所属委員会や関心分野の法案には詳しいですが、この場で採決に臨む際に、全ての法案に詳しいとは限りません。こうした法案に対する、「それはおかしいじゃないか！」こうした野次は、セレモニーになりがちな本会議を活性していると私は考えています。　さらに、もう一つ許されるべき野次は、立法府にチェックされるべき行政府閣僚の答弁が論理的ではない、整合的ではないなどの場面です。事実ではないそういう場合です。我々は、みなさんもお気づきだと思いますが、政策の方向性が違うからといっていちいち野次ってません。お気づきだと思いますが、委員会で与党の皆さんが質問する時には野次ってません。我々が野次ってるのは、政府のおかしな答弁に対してです。　それに対して、与党の皆さんは同じ立法府の仲間である我々が質問をしている時に野次ってるわけで、全く整合性がないと思ってます。　ま一方で、野次もいい話ばかりではありません、当然慎むべき味もあります。単なる誹謗中傷はいけませんし、結局どなたが発言したか名乗ってませんが、先日の選択的夫婦別姓をめぐる質問の際の、「だったら結婚しなきゃいいじゃないか！」とか、沖縄で相次ぐヘリ事故の際の、「それで何人死んだんだ！」など、実際にその問題で苦しんでいる国民がいる問題での心無い発言は論外だと考えます。　少し、棚橋方式を改めてきちんと読ませていただきます。(( 筆者注: 棚橋委員長は、わざと極端にゆっくりと名前を読み上げる場合が結構あり、それを与党の皆さんにも体験していただきたいと、ゆっくり目に演説をしていた/脚注記法機能しないぞどうなってんの？ ))　私が大問題だと考えるのは安倍政権で顕著な閣僚席からの野次です。本予算委員会での安倍総理から辻本議員への野次は本来謝罪では済むものではなく、懲罰になってもおかしくない発言です。今国会、極めて不公正な棚橋委員長でさえ、閣僚席からの野次への注意を15回以上もしています。茂木外務大臣などは常連で、質疑が紛糾すると全く所管外にも関わらず、ここは俺がとでしゃばります。　特にひどかったのは、違法な検事長の定年延長のせいで、支離滅裂な答弁を強いられた、ある意味お気の毒な人事院局長の答弁後、背後からパワハラまがいに「帰れ帰れ！」と指示。人事院は内閣から独立した機関で、ましてや局長は外務大臣の部下ではありません。国会がどういう目的で、行政府の皆さんを国会にお呼びしているか考えれば、閣僚席からの野次などあり得ないと思います。　野次ではありませんが、総理が審議の中で民間のお寿司屋さんの名前を、私が数えただけでも24回も意味不明に繰り返しながら、野党議員を嘘つき呼ばわりするなど、委員会の品位は大きく傷つきました。棚橋委員長が制止すべきは野党議員の発言のいちいちではなく、これらの総理閣僚の野次や、不適切な発言だったことを強く申し上げたいと思います。＝＝＝ここまで＝＝＝　冒頭で触れた松川議員の2つの野次は、本田議員が指摘する「実際にその問題で苦しんでいる国民がいる問題での心無い発言」にほかなりません。高齢者施設において、コロナウィルスは差し迫った命の危険に直結する問題ですし、自由に休みたくても休めない親達への想像力に欠ける発言も言語道断です。　個人的には、野次や不規則発言を完全に排除してしまうと、明らかにおかしい発言や議会運営が傍目に分からなくなってしまい、見る側にとっても不利益が大きいと考えます。一切の野次が許されないため、閣僚の滅茶苦茶な答弁がすっと流されたり、棚橋委員長のような不公正な裁定がスルーされてしまうのはもはやディストピアです。本演説中、与党サイドからも野次は飛んでいます。動画が挙がっていますので確認したければしてみてください。自分は議員の発言に議員が野次を飛ばしてもいいと思うし、どこに野次が飛ぶかどんな野次が飛ぶかも興味深い、必要悪であり、必須のものだと思っています。　塩村議員に、Twitterで「野党の野次は数えた？」などと絡む人がいますが、議員は「やじが悪いというより、内容がまずいのです。」と一刀両断しています。自分も全く同じ考えです。　与党支持者かつ、野次は絶対許さないという方は、これから自民党がまた下野した際にも同じことが言えるか、過去の民主党政権時に野次が完全に許されなかったらどうだったかなど、想像してみてください。　自分は勿論、どこが与党でどこが野党でも野次は必要悪であり、かつ必須のものだと断言します。勿論不適切な野次はあり、国会内での発言である野次に責任が伴う事は付け加えておきます。",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200303025922",
    "title": "",
    "content": "字下げ増田が糖質について語るのは滑稽さがある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025814",
    "title": "anond:20200303025509",
    "content": "また犯罪してる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025801",
    "title": "anond:20200303024612",
    "content": "大阪の日本橋なのにURLがnihonbashiなのが気になった。増田はよく読んでないけどこれは叩かれても仕方ない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025655",
    "title": "anond:20200303025609",
    "content": "平成は天災が多かった令和二年もそれはつづいた終わり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025609",
    "title": "この度の暴虐を、後世に残すために ",
    "content": "今回のコロナの一端で分かった、やっぱり（今の）自民党はダメだと。まあ、定型文な言い回しだけど、恥の多い人生を送って来ましたよ、この三十年。政治とかよく分からないまま、特にどの政党にも投票することもなくのらりくらりとそれなりに上手くやって来たけど、やっぱり今回のことで思ったのは俺たちみたいな若い人間がもっと政治について興味を持って活動していれば日本はもっとよくなっていたかもしれないし、コロナに関する問題もここまで大きくならなかったってことだ。（今の）自民党の対応には本当に呆れた。政治バカだから詳しくはパッと出て来ないが、専門家の意見を聞かずに思いつきで政策進めるとか、友達（政治献金してる人？）優先で政策進めてるとかさ。ありえないよな。ポリティカル・ステマとか言われる懸念があるから政党名は出さないけど、ちゃんと批判してる政党はまともだなって思う。まあ、とりあえずさ、後世のために記録に残そうぜ。おれ達日本人、行動力ないじゃん？こんな状況でもデモしないじゃん？人前で自分の意見言うことすら、恥ずかしいじゃん？だからさ、みんなで今回の安倍政権がどこでどうダメだったのか、せめてネットの上だけにでも記録にしてまとめようぜ。そのまとめが後世に伝われば良しだし、今この世界に拡散されればなお良しじゃん？それでみんなの意識が変わればって思う。。。これから一年は真冬かもな。でも、俺たちの行動次第では真冬が三年続くかもしれないし、五年十年続くかもしれない。下手したら真冬が終わっても冬がずっと続くのかもしれない。でも、春を手に入れたいなら行動するしかないと思ってる。現在の政権に対して、まずは噛み付くしかないと思ってる。だからこそ、こんな駄文をこんな夜中になってまで酒の勢いに任せてまで書いてる（ストロング0ではない。ムートンの2011年だ）。ということで、増田の皆さんには３日やる。その間に、今回の政権の采配がどうダメだったのか、皆の思うところを書いて欲しい。4日後におれが後世に残るようにまとめる（気が変わったらごめん。その時は誰か頼むわ！）。いいか、増田、3日だ。その間に、将来に伝えるべき話をコメントして欲しい。いいか、良く聞け。過去の話ってのは今につながる過程だ、だが今は、未来に繋がる糧だ。今どうするかで全ては変わる。お前の意思と行動で、未来は変えられるんだよ。待ってるぜ、Cheers♪",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303025509",
    "title": "",
    "content": "　志村警察署　東京都板橋区荒川河川敷で連夜にわたり拡声器で演説行為をしている者がいるという通報があり。　演説の内容は、主に、大人や社会の言っている社会常識と、インターネットの内容が異なるから社会は破綻しているとか　もう日本や東京は頭が終わっていて希望がないし、どうせみんな最初はだめな人間だったのだからそれに戻ったらどうですか、こんな支離滅裂な魅力のない社会ならどうでもいい、などのこと。　元受刑者であり、最近になって板橋区に住み始めた生活保護受給者と確認される。黒羽刑務所を出所しており、言動に関しては、整然と日本語がしゃべられず妄想、統合失調などがあって、刑務作業を受けて人選を奪われたことへのトラウマや怒りから、現在通用している日本語や社会常識を認識していない様子。　取り調べをしても、俺はインターネットを主にみていて警察のことなど知らん、お前が前提としている社会見解はインターネットの内容と全然違う、お前の取り調べは破綻しているから受けたくない、などと言っており、対話にならない。　本人には、現在通用している日本語や社会常識がないようにみえるし、取り調べをしても、整然と日本語をしゃべることすらできないし、精神障碍者があることから軽犯罪で立件しても有罪にするのは難しいと思われるため、見送る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025401",
    "title": "anond:20200303024050",
    "content": "自宅からテレワークとかまず無理だよなぁ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025353",
    "title": "",
    "content": "たとえネイティブでも顔がアジアだとコロナ差別の対象と聞いて戦慄ネイティブで言葉も喋れると反論しても嘘をつくなコロナ野郎○○人（国の名前が入る）に化けるなみたいな罵倒を受けるらしい欧米人の中に眠ってたアジア人への差別心を目覚めさせた感じがするアンチがここぞとばかりに叩くのと同じ感じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025311",
    "title": "anond:20200303025119",
    "content": "日銭稼いでるリーマンと違ってお前はライブやらなくても死なねえだろってことじゃねーの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303025119",
    "title": "東京事変のライブ批判されるのおかしくねぇ？ ",
    "content": "ライブって仕事じゃん批判してる人も満員電車乗って会社行ってる人多いわけでライブ批判するなら仕事行くなよ子供の面倒見れて一石二鳥じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303024612",
    "title": "日本橋のいちメンタルクリニックの評判がすこぶる悪いんだけど ",
    "content": "グーグルマップで評価☆1の奴と4と5の評価の奴と偉い対極になってるなと。でよくよく調べてみたら院長池下って誰だよ。俺が診て貰ってる院長っていち先生なんだけど。院長は一岩先生なんだよな。何か混同してないか、どっかと。でHP見たら院長二人いて、評判がすこぶる悪い池下院長の方はこっちでhttp://1mental-clinic.com/clinicnews/category/nihonbashi/#nipponbashi_tantoui評判の良い一岩院長はこっちなんだな。ややこしいな。http://1mental-clinic.com/clinicnews/category/ichimen/#ichimen_tantouiまさかの二つ医院があって、住所がめっちゃ近いらしい。日本橋駅降りて東と西に別れてるのかな？マップの住所見たら一岩院長の方は2階にあるのに5階にある事にされてて違和感がある。ちなみに5階はきりん薬局が入ってる。評判の良い方は設備が凄く綺麗。悪い方も綺麗らしいけど場所が分かり難いし、確か紹介された時に元の場所から今の一岩先生のところに移転したって聞いてたからてっきりそっちは終わったんだと勝手に思ってたけど、池下院長が入ったって事なんだろうな。評判悪い悪いって言うけど何年も通ってて自傷癖のあるちょっとワケあり系の人が多いのと会社疲れだろと分かり切った事を教えてくれる先生みたいだからそこまで悪い先生とは思えないんだよね。会った事ないけど。でもさ、何でここまでボロクソにグーグルマップでレビューされてるのか不思議だし、何故か☆1評価の人同じような感想ばかりだし同業他社の嫌がらせなんじゃないかと思えてくる。とにかく誹謗中傷を書かないで欲しいし世話になってる身としては合わないなら変えろって話ですよ。いちいちグーグルマップに実名批判しないと気が重たくなるんだったら黙って辞めれば良いじゃんか。グーグルマップで病院の口コミ書く奴って頭おかしいな。今更だけど！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303024050",
    "title": "",
    "content": "在宅で気が散る問題ってどうやって解決するんやろなあまあ職場にいても増田見てるわけだし、大差ないのかも知れないが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303023733",
    "title": "anond:20200303023241",
    "content": "はいはい反権力反権力",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303023407",
    "title": "anond:20200302073707",
    "content": "年を取ると感情を抑制する前頭葉の機能が低下するからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303022856",
    "title": "anond:20200302115403",
    "content": "あの三色餅にもバターが入ってる気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303022535",
    "title": "anond:20200302190411",
    "content": "老人・病弱者の疎開の方がいいと思うんだけど、まあ過疎地は実際老人だらけだもんなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303022333",
    "title": "anond:20200303011401",
    "content": "だってコロナ、重篤じゃないもん、大多数の人にとっては普通の（再燃でも新型でもない）インフルエンザ並みだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303022139",
    "title": "anond:20200303020528",
    "content": "じゃあ医者はいかなる手術も治療もできないね、傷害罪になるから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303022122",
    "title": "anond:20200302215017",
    "content": "インフォシーク",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303021943",
    "title": "anond:20200303000012",
    "content": "お前、タヌキックマスター嫌いだろ",
    "bookmark_count": 0,
    "category": null
  }
]