[
  {
    "masuda_id": "20200313103721",
    "title": "anond:20200313103330",
    "content": "今日も女は家族叩き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103602",
    "title": "",
    "content": "小規模の会食も禁止するよう高札を出してくれよ。入社式行きたくないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103518",
    "title": "anond:20200313101840",
    "content": "弁護士とか。法律的に必要な証拠がどれかとか教えてくれる。提携してる探偵事務所があるとは聞いたことないけど、弁護士からの紹介だと探偵費用気持ち安くなったりするよ。どこでもやってるわけじゃないらしいけど、見積もりにそう記載してあったんで、弁護士と一緒にそんなのあるんだ？って思ったことがあるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103448",
    "title": "対コロナ最強都道府県決定戦 ",
    "content": "北海道ブロック: (敗退)東北ブロック: 青森 vs 岩手関東ブロック: 茨城 (代表決定)東海・北陸ブロック: 富山 vs 福井近畿ブロック: (敗退)中国ブロック: 岡山 vs 鳥取 vs 島根四国ブロック: 香川 (代表決定)九州・沖縄ブロック: 佐賀 vs 長崎 vs 鹿児島みどころ地の利で逃げ切りを図る青森・鹿児島に対し、全国46位の低人口密度を誇る岩手が挑む構図。感染拡大中の兵庫に近い立地の岡山・香川が予想外の健闘を見せている。鳥取と島根、佐賀と長崎の各ブロック内ライバル対決も見逃せない。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200313103437",
    "title": "anond:20200313102956",
    "content": "面白い推論だけど違うんでない？単純にイタリア人は挨拶でハグ・キスをするよ。それが原因でしょ。それから日本人とは違って、見知らぬ人とも気軽に声かけて喋ったりする事も関係あると思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103411",
    "title": "anond:20200313103206",
    "content": "ファミコン黎明期の人間はファミコン以前には麻雀とかTRPGとかやりまくってたんだぞ。実際ほりいゆうじとかはそういう手合い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103351",
    "title": "anond:20200313103206",
    "content": "まあ初期のゲームより今のゲームのほうが遥かに面白いのは事実やからな。巨人の肩の上にのぼれなんだらインベーダーやパックマンしか作れんっちゅうこっちゃ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103334",
    "title": "anond:20200313102956",
    "content": "全然関係無いマジレスなんだけど、日本語のパ行は調音点が唇だから唾飛ばないよ例にするならダ行の方がよかったんじゃないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103330",
    "title": "姉が嫌いだ。 ",
    "content": "少し前から二次創作なるものをしてたんですね。イラストは練習したことなかったから文字のほうの。それで、少し前からちょっとずつ書いてきた作品を先日投稿したんですよ。今までの作品は4000字とかだったんだけどその作品は1万字を越えて、自分にしては長い文字数書いたな、頑張ったなって思って、どうせなら表紙も作っちゃおうって表紙メーカーで表紙の画像まで作って。投稿してすぐに50ブックマークを越えて、今までの作品よりもすごいスピードで伸びたなってちょっと嬉しくアプリの通知見てたんですよ。そんでそのまま寝落ちしちゃって、朝になってスマホの電源落ちてたんで充電して起動したスマホを見たら、通知欄がびっしり埋まってて死ぬほどびっくりした。自己肯定感が死んでるので何回も作品消したくなって、ﾀｽｹﾃ…ﾀｽｹﾃ…ってなってたんだけどじわじわと嬉しさも出てきて。自分で書いたものが評価されるってこんなに嬉しいものなのか。いや二次創作だし自分で書いたものかって言われると微妙かもしれないんだけども。ありがたいことに二日連続でランキングに入りまして。二日目はランキングの一桁台にあったのを見てひっくり返りそうになったし変な声が出た。なんでこんなに自己肯定感死んでるんやって思ったときに、人のせいにするのはめちゃくちゃアレなんだけども、今も昔も姉の呪縛にとらわれてるのかもしれないって思って。たとえば小学生の時。姉が読書感想文だったかなにかで賞を取ったとき。自分は一つも賞を取れなくて。姉はピアノを習っていたけど私は何も習い事をしていなくて。中学生の時は姉が授業で描いた作品が美術室に飾ってあって。自分は芸術のセンスもなくて小学生みたいなものしか描けなくて。他意はない(と思いたい)のに両親から「お姉ちゃんは賞を取った」「お姉ちゃんの作品は学校に飾られている」って言われて、そのころにはもう劣等感の塊みたいになってて、もうだめだったのかもしれない。高校に入ったときに、姉を知っている先生から「(姉)の妹か！」って言われて、なんかもうだめだった。自分で勝手に姉の呪縛にがんじがらめになっていたのかもしれない。両親からは「お姉ちゃんと違って自分の意見を言わない」「お姉ちゃんは○○したけどあんたはやんないの」って言われて、気が狂いそうだった。姉が大学進学して、実家を離れても両親の話題は姉姉姉、もしかしたら自分のことも話題にしていたのかもしれないけど、正直覚えてない。そんで私が就職して、二十数万を姉に貸したまま何の音沙汰もない時期もあって、たまたま見かけた姉のSNSで某テーマパークの画像が投稿されているのを見てもうだめだった。私こいつに金貸してるんだよな？というか私の精神だめになりすぎでは？気が狂っているのでよくわからないです。話が脱線しすぎた気もするけどそんなこんなで、なにかを褒められたとしても「どうせ姉がやったらもっと褒められるんだろうな」ってすべてのことに対して思ってしまって、斜に構えたくそみたいな人間になってしまった。だから今回も「どうせ、」って思って作品を消して逃げ出そうと思ったけど、ほんのちょっとだけ正気に戻ったときに「ここに姉はいない」って至極当然のことを思い出したんですよ。それから少しずつ、評価されることが嬉しいと思えるようになってきたとき。大阪にいた姉が仕事を辞めて実家に帰ってきた。パワハラを受けて耐えられなくなったらしい。うわあ大変だったんだなあと思うのと同じか、それよりも大きい感情だったかもしれない。ざまあみろ、と思ってしまった。最低だ。でも帰ってきてほしくないとは思っていた。年末年始やゴールデンウィークに帰ってきたとき、だいたい姉が原因でひと悶着もふた悶着も起こっていたから。姉は私と違って思ったことをすぐに口に出す。いいことも、悪いことも。両親が会話をしていてちょっと喧嘩をしそうな不穏な雰囲気になったとき、いつも私は話題をそらしてその雰囲気をごまかしていた。でも先述した通り姉はそういうことをしないタイプなので火に油を注いでしまう。もちろん、いい雰囲気の時にはもっといい雰囲気になる。姉の存在はプラスとマイナスが激しくなる感じなのかもしれない。知らんけど。まーそんで姉の部屋は私の部屋の隣、ふすま一枚隔てたところになったんですけど。姉、喫煙者なのでくっさい。ヤニ臭い。私が吸わない人だからなおのこと気になる。そして夜になるとずっと大声で通話しててうるさい。静かにしゃべるとかではなく、ゲラ笑いやらなにやらがひどい。しかも深夜３時くらいまでしゃべってる。うるさい。まじでうるさい。そして酒を死ぬほど飲む。酒が入ると声がさらに大きくなる。地獄である。自分の金で酒を買うならいいのだが、私が趣味でちびちび買い集めて飲んで楽しんでいる酒にも手を出してきた。断るのってどうやったらいいんだ。自分で買えって言っても今飲みたいって言われるし、あとで買って戻すからって言われても一向に買う気配ないし。そんな折、両親と言い合いになる出来事があった。言い合いって言い方もおかしいな。私の反論がへたくそで言われるだけ言われて終了した。基本的に両親から何か言われるときは「どうせこれこれこういうことなんだろう！違うなら何か反論してみたらどうなんだ！えぇ！？」って感じなので精神よわよわの私は委縮して声が出せなくなってしまう。言い返せる人すごいですね。尊敬します。言い返し方を教えてください。それと心構えも。案の定今回も声が出なくて、頭の中ではちがう、そんなことはない、って思って一生懸命言葉に表そうとしているときに次の話になって反論できずに終わりました。もうだめだ。次の話ってのが、母から言われた「お姉ちゃんが家に帰ってきたことどう思う」ってこと。先述した通り、私は姉に対して異常なまでのコンプレックスを抱えているので今度は涙がボロボロ出てきてしまった。姉だけが習い事をさせてもらっていたこと。私も習字を習いたいとねだったこともあったけれど取り付く島もなく却下されたこと。姉だけが大学に進学したこと。私は大学に行く選択肢すらもらえなかったこと。就職しろと言われ続けたこと。姉が大学を卒業して一人暮らしをしているとき、お金とものの両方で仕送りをしてもらっていたこと。私は一人暮らしすら許してもらえなかったこと。いろんなものが頭をぐるぐる巡った結果、出てきた答えは「うらやましい」だった。ここで話は脱線するんですが、うらやましいって言葉あんまり好きじゃないんですよ。ずるいって言葉も好きじゃないんですけど。手を伸ばそうとする努力をすれば届くかもしれないのにその努力をしていない状態を表すみたいに感じてしまって。それでも「うらやましい」って思ってしまったんですよ。あさましいことに。でも口に出したくないんですよ。嫌いな言葉だから。しかしほかに言い表す言葉も出てこない。それで言いよどんでいると父から「何か言ったらどうなんだ！こんな簡単な質問も答えられないのか！」と怒鳴られ。もしやここは取調室だったのでは？なんて場違いなことを一瞬考えたりもしたけれども、とうとう言ったんですよ。「うらやましい」って。言った。言ってしまった。あさましい言葉を。言いたくない言葉を。その言葉を聞いて母は「それは性格が違うから仕方ないんじゃないの」と言った。決死の覚悟で言った言葉は一切伝わっていなかった。そのとたん、すべてどうでもよく思えてきてしまった。きっとそのうち自殺すると思う。",
    "bookmark_count": 252,
    "category": null
  },
  {
    "masuda_id": "20200313103206",
    "title": "anond:20200312230745",
    "content": "ほーん、じゃあビデオゲームのない時代に生まれた俺のちょっと上のレジェンドな先輩方はゲーム作れなかったんだ、知らなんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103148",
    "title": "anond:20200313102956",
    "content": "妄想を広めるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103052",
    "title": "anond:20200313102537",
    "content": "前からあるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313103040",
    "title": "MMR",
    "content": "この事態こそMMRが輝きそうだが、だが逆に漫画には出来ないだろうなマジモンだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102956",
    "title": "新型コロナウイルスの感染スピードに関する1つの推測 ",
    "content": "新型コロナウイルスについてあまり語られることのない1つの側面を推測してみる。中国人旅行客の数が日本に比べて少ないイタリアでなぜ新型コロナウイルスが急速に拡大しているのか。公共の場でのマスク着用が義務化される前の中国でなぜ急速にウイルスは蔓延したのか。その重大な理由として『言語』が挙げられるのではないだろうか。日本語には飛沫を拡散する破裂音がほとんどない。一番の破裂音であるパピプペポですら、イタリア語や中国語のそれと比べれば破裂してないに等しい。唾液やウイルスの飛沫もほとんど飛ばないだろう。そう考えると外国人が大半だったダイヤモンドプリンセス号の乗客間で急速に感染が広がったことにも説明がつく。マスク着用の有無、くしゃみや咳、消毒や手洗い徹底など感染スピードを決める要素は他にもあるが、言語の特性も感染スピードを決定づける大きな原因になるのではないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102947",
    "title": "犬のおまわりさん",
    "content": "子猫ちゃんが泣いてばかりで困ってしまうところまでは分かる。でも、犬のおまわりさんが「わんわん わわん」と狼狽してしまうのはどうなのか。警察官失格では？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102934",
    "title": "anond:20200313102901",
    "content": "ほな、また・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102901",
    "title": "anond:20200313102820",
    "content": "一緒に死のう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102822",
    "title": "anond:20200313101858",
    "content": "イモートワークのほうがええで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102820",
    "title": "anond:20200313102743",
    "content": "株か。今死んでるんちゃうんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102743",
    "title": "anond:20200313102536",
    "content": "簡単やで。株式投資っていうんだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102538",
    "title": "anond:20200313100117",
    "content": "いない。あなたは自尊心の低さから、その思考が生まれている可能性がある。小さい成功体験（どんなにショボくても良いから）を積んだら幸せになれると思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102537",
    "title": "現状では品薄すぎて無理だろうけれど ",
    "content": "もう少し需給が緩和されると、ポケットティッシュとかの代わりに広告添付の使い捨てマスクが駅前で配られたり、ノベルティーとして会社のロゴ入りのマスクが出回ったりするんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102536",
    "title": "anond:20200313095336",
    "content": "不労収入か、ずるいぞ。どうやって稼ぐんや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102533",
    "title": "anond:20200313101840",
    "content": "小町",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313102508",
    "title": "anond:20200313100904",
    "content": "ああ、みんなの話題が俺には関係ないよって話か。すまんすまん、お前の書き方が分かりづらかったとはいえ。",
    "bookmark_count": 0,
    "category": null
  }
]