[
  {
    "masuda_id": "20200306164217",
    "title": "anond:20200306104128",
    "content": "そんなの誰も望まんでー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164207",
    "title": "anond:20200306162818",
    "content": "どっちも怖いよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164155",
    "title": "anond:20200306163312",
    "content": "「地震が来たら高台に逃げろ」って言われたら「どのぐらいの高さの津波がくるのかわからなんだから、どこまで逃げればいいかわからないだろ」って言い返すタイプなんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164146",
    "title": "anond:20200306164056",
    "content": "ゲーム感覚でできるそうか、好きな人はそれでいいだろおれはいやだちょっとぐらいやってみましょうよそれがいやなんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164127",
    "title": "TwitterってなんでLineみたいにスタンプ売らんのやろ？ ",
    "content": "商売下手すぎん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164121",
    "title": "anond:20200306163239",
    "content": "それはまあ実際その通りだろただ単に生まれた身分が上っつーだけで、扱いとしては接着剤みたいなもんなんだからドラゴンを退治したよくやったうちの王子と結婚してくれ、みたいになる話はおそらく極めて少数派なわけで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164056",
    "title": "ゲームを憎んでいる人にいう　ゲーム感覚で学べますよ ",
    "content": "いやがられるに決まってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164030",
    "title": "anond:20200306163402",
    "content": "同性愛者であることに必然性を求めるなら異性愛者であることにも必然性を求めねばならないが？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306164006",
    "title": "",
    "content": "話しかけるだけであいてがいやがるから一生懸命はなしかけてじさつしてってメッセージをつたえるきがつかない？自分に被害を与えたやつの話などきがつきたくもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163756",
    "title": "実家の猫が妊娠した・・・と思う ",
    "content": "発情期が来る前に去勢しようとは思ってたんだよって家族の話元々野良の親猫が育てられないからって実家に捨てていった猫なんで外に出るのが好きなんだまだお腹大きくないんだけど乳首大きくなってるし・・・これは妊娠してるよね・・・あああ、子猫の貰い手探さなきゃ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163743",
    "title": "「法律のことを勉強してみたい！」と少しでも思ったあなたへ",
    "content": "法学をかじった者として，法律に興味を持ってくれる人が増えるのは嬉しい。ただ，独学での法律の勉強は，険しい道である。ささやかながら，勉強に関するアドバイスをしたい。どの法律を学ぶか日本には，現在有効なものだけでも，約1万の法令がある。初めて法律に興味を持った人は，その中でどの法令から学ぶべきか。答えは，「上三法（うえさんぽう）」だ。「六法」という言葉を聞いたことはあると思う。六法全書の「六法」だ。「六法」とは，憲法・民法・刑法・商法（会社法）・刑事訴訟法・民事訴訟法を指す。これらが基礎的な法律である。また，この六法のうち，憲法・民法・刑法は，まとめて上三法（うえさんぽう）と呼ばれる。初学者は，この上三法のどれかから勉強するのがとっつきやすいと思う。では，憲法・民法・刑法のうち，どれから勉強すればよいか。それは，各自の興味や相性によって選べばよい。参考までに，それぞれの印象を書いていこう。憲法押しも押されもせぬ「最高法規」。初学者にとってうれしいところは，時事問題との関連性だ。性的なポスターと表現の自由，ヘイトスピーチ，憲法9条，同性婚，夫婦別姓，緊急事態条項…などなど，憲法に関する時事問題はあふれている。こうした時事ネタがとっかかりになるので興味を持ちやすいだろう。デメリットは，条文の文言とはあまり関係ないところで解釈論が展開されるところ。憲法だけ勉強して「法解釈ってこういうものか」と思うのは，ちょっと誤解を生むかもしれない。民法初学者にとってうれしいところは，日常生活の関連性。物を買うのも，部屋や金を借りるのも，民法上の契約だ。交通事故やご近所トラブルも民法の問題になりえるし，親権や相続も民法の話である。暮らしの中で法律を生かすなら民法が一番良い。また，民法（債権法）は，制定以来120年振りの大改正がされており，改正後の民法は，2020年4月1日から効力を生じる。そういう意味でも注目度が高いといえるだろう。初学者に厳しいところは，条文数や学習内容の多さだろうか。親族相続を抜くとしても，なかなかに多い。興味あるとこから勉強していっても良いかもしれない。刑法初学者にとって良いところは，捜査や公判のニュースへの理解が深まるところ。どんなときに犯罪が成立して，どんなときに成立しないかを学ぶことが出来る。初学者に厳しいところとして，刑法総論は理論的側面が強く，最初は分りづらいかもしれない。どんな本を読むか大きく分けて，予備校系の本，学者系の本，その他の本がある。これもどれしも一長一短がある。予備校系の本なんといっても分りやすい。初学者の独学は，何より挫折する可能性が高い。その点，予備校には，初学者がどういうところでつまずきやすいか？どう教えればわかりやすいか？というノウハウが蓄積されており，それが本にも反映されている例えば，伊藤真の入門シリーズがオススメ。より深く学びたければ，その後，試験対策講座シリーズ（シケタイ）に進むのも良い。予備校本の難点として・最先端の議論がカバーされていない・学説の良いところどりをして全体の整合性がとれていない場合があるなどがあるが，初学者は気にしなくてよいと思う学者系の本理論的に緻密（人にもよるが）。参考文献からどんどんほかの本を読み進めていくこともできる。難点は，難解で読みづらいところ。最近は読みやすいものも増えたが，それでもやはり予備校本などにはかなわない。オススメは，以下のとおり。・芦部信喜「憲法」・高橋和之「立憲主義と日本国憲法」・内田貴「民法Ⅰ」「民法Ⅱ」「民法Ⅲ」・佐久間毅「民法の基礎１」「民法の基礎２」・裁判所職員総合研修所「刑法総論講義案」・西田典之「刑法各論」・山下純司ほか「法解釈入門」・弥永真生「法律学習マニュアル」その他・読売新聞社会部「ドキュメント弁護士」・久保利英明・磯山友幸「破天荒弁護士クボリ伝」・大岡昇平「事件」・横山秀夫「半落ち」・中嶋博行「検察捜査」・黒木亮「法服の王国 小説裁判官」・フェルディナント・フォン・シーラッハ「コリーニ事件」・ジョン・グリシャム「法律事務所」「ペリカン文書」ほか法学が取り扱うは「○○法の解釈」だけではない。興味があれば，個別法の解釈論とは違う側面から勉強するのも良い。・マイケル・サンデル「ハーバード白熱教室講義録＋東大特別授業」・小林秀之 編「交渉の作法　法交渉学入門」・福井秀夫「ケースからはじめよう　法と経済学　法の隠れた機能を知る」・森村進「自由はどこまで可能か　リバタリアニズム入門」漫画で学ぶ本を読むのが辛いという人は，漫画で雰囲気をつかむのも良い。オススメは以下のとおり。・ナニワ金融道・そこをなんとか・弁護士のくず・家栽の人今度イブニングで連載が始まる「リーガルエッグ」も期待している。傍聴に行く百聞は一見に如かず。実際に裁判の傍聴に行ってみるのも良い。傍聴は誰でもできるし，予約なども必要ない。ニュースで大きく報道されるような事件は，傍聴希望者がたくさん来て抽選になったりするが，それ以外の普通の事件は，ふらっと行って自由にみられる。ただし，事件の選び方などちょっとしたコツはあるので，あらかじめ下調べをしていったほうが有意義だろう。傍聴マニアの人が本を出していたりするので，それで予習するのも良い。おわりに色々と書いてきたが，学校の試験や資格試験を受けるのでなければ，細かい条文や判例を覚えることにあまり意味はないと思う。法律・法学の考え方全体の根底にある基礎的な考え方や発想（大げさに言うと「リーガル・マインド」）を身に着けることができれば素晴らしいと思う。私自身も法曹にはなったものの，まだまだ勉強することだらけだ。一緒に楽しく頑張りましょう。anond:20200226015326追記・特別法の方が興味持てるなら、たしかに特別法から勉強しても良いかも（ただ、理想はやっぱり一般法から）・憲民刑は広義の法令という意味では同一カテゴリでは？・リーガルクエストシリーズも好き・誤字脱字を修正しました",
    "bookmark_count": 537,
    "category": null
  },
  {
    "masuda_id": "20200306163718",
    "title": "コロナハラスメントでコロハラｗｗｗｗ ",
    "content": "https://headlines.yahoo.co.jp/hl?a=20200306-00010888-bengocom-sociまぁ俺の前の席の同僚も、健康な時はマスクつけてるのに、咳が出始めたらマスク外すの。いったい何考えてるのかと怒鳴り付けたい気持ちはありますね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163640",
    "title": "anond:20200306163312",
    "content": "想定GUY",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163558",
    "title": "anond:20200306163446",
    "content": "妹に弥山なよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163524",
    "title": "",
    "content": "感染症と言うより、感染しよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163446",
    "title": "",
    "content": "お取り寄せでいい牛肉を買ったら、農家の人と子牛のツーショット写真が一緒に届いた俗にいう、生前の写真ってやつだ子牛には「みさこ」という名前がついていたそうだそれを見た妹が「みさこは食べられない」と大泣きしてしまって途方に暮れ、とりあえず肉を冷凍庫に入れて忘れるまでしまっておいた今思うと、生前の写真と肉を送るってなかなかサイコだったと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163437",
    "title": "",
    "content": "どうりでネット上がクソガキだらけだと思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163433",
    "title": "",
    "content": "でも患者と意志疎通できないんじゃ、医者になんの無理じゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163352",
    "title": "anond:20200306153316",
    "content": "まず分断ありき、だよねぇ。「オルタナティブファクト」とはよく言ったもんだわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163312",
    "title": "anond:20200306163035",
    "content": "そうだな、大津波は発生するまでずっと想定外だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163239",
    "title": "anond:20200306161657",
    "content": "放浪の若者が王に認められて姫と結婚して後継者になる話はよくあるんだけど（ジークフリートとかオオクニヌシとか一寸法師とか長靴をはいた猫とか）そういうのは「トロフィーワイフ」とか言われちゃうんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163112",
    "title": "anond:20200306133938",
    "content": "あれは答えがないからこそ優秀なフォーマットだろ答えあったら答えに寄せてかなきゃいけないから一気にボケの範囲狭まってしまうあのフォーマットって形もだけどボケの自由度が高いのが利点",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163042",
    "title": "anond:20200306162731",
    "content": "まとめサイトどころかニュースすら読んでませんが何か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163035",
    "title": "anond:20200306162944",
    "content": "１ヶ月分あれば十分だよ実行してね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163030",
    "title": "",
    "content": "放射能にコロナにうんこ汁東京オリンピックて苦行だな",
    "bookmark_count": 0,
    "category": null
  }
]