[
  {
    "masuda_id": "20200223133755",
    "title": "あなたの会社の働き方改革",
    "content": "この4月から、中小企業にも残業規制が適用される。満を持して会社が発表した対策が「所定内労働時間を長くして、残業としてカウントされる時間を減らす」。実際には、以下の方策の合わせ技である。 (1) 終業時間が30分後ろ倒しになった。うち15分は休憩時間で、実労働時間としては15分の延長だが、今でも昼休憩を取らずに働いている人が多数の職場なので、実質30分の延長である。 (2) 出勤日が8日増えた。いや休日数が8日減った。 (3) 出勤日が増えた代わりに、法定外有給を5日付与するという。いやそれ、義務化された5日間の有給取得分だし。つーか、その5日も休んだことにして実質休んでない人が大半だから、総数が増えても関係ない。 (4) 20時以降の残業禁止。これで持ち帰り残業が大幅に増えること決定。万が一職場でしか出来ない作業があって残業するとしても、労働者が自発的に働いたことにされること決定。 (5) 年間単位の変形労働時間制の導入。翌月の勤務時間は、前月にアナウンスされる。社員としては、毎月10時間労働のつもりで待機する必要がある。育児や介護のある社員は自発的に辞めろということか。地味に、残業代の計算の基礎となる時間単価が下がる方策でもある。 (1)～(5)の合わせ技で、毎日20時まで残業している社員は、約1割手取りが減少する。それどころか、20時以降の残業分は全て社員個人の自己責任となる。 もともと「やることやったら、いつ休んでもいい」と言いつつ、その「やること」を膨大に、しかも非効率な手法で行うことを押し付け、上下関係は極めて抑圧的でイエスしか言えない会社なので、社内全体で長時間労働が蔓延している。会社としては、来るべき不景気に備え、人件費を予防的にカットして、経営目標を達成するということらしい。不利益変更という声が聞こえるが、もちろん不利益変更であるが、我々のような末端の労働者に選択肢は無い。組合もない、他の職場の選択肢も無い、ホワイトな職場に入れない履歴の人間の吹き溜まりだからである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133533",
    "title": "anond:20200223133327",
    "content": "いーなー。エボラも増えたいでちゅ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133327",
    "title": "コロナウイルスです ",
    "content": "みなさんこんにちは。なんかお騒がせしてすみません。ひょんなことから外に出ちゃったらとんとん拍子で仲間が増えて、自分でもびっくりです。ていうか、絶対みなさん陰で手助けしてくれてますよね？いやー本当にありがとうございます！嬉しいです。みなさんの体内でお会いできるのを楽しみにしております！ではまた！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133307",
    "title": "もうだめ ",
    "content": "やっぱUSBメモリ速度遅いわ起動までに15分かかって、セットアップももたつく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133127",
    "title": "anond:20200223133016",
    "content": "このような人員不足が二度と起きないよう、失業者を増やしもっと買い手市場を目指していく所存です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133115",
    "title": "anond:20200223131933",
    "content": "平和なとこは割と多いと思うただ出る杭を打ちつづけた結果若い人や新しいことに挑戦したり向上心のある人が寄り付かなくなって虚無になった場所が多いなと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133059",
    "title": "anond:20200223013119",
    "content": "「日本の職員は頑張ってるんだから検査件数が少なくても文句言うな」みたいなコメントもあるけど、この増田のきっかけとなった問いは以下のエントリだろうから、ズレたコメントではないか。　コロナの検査数（厚生省発表）が異常に少ないのだが。感染数を低く見せるため？？https://anond.hatelabo.jp/20200222143404【日本】2月21日検査数：1522　陽性数：93　陽性率：6.1％　【韓国】2月22日韓国：19621　陽性数：346　陽性率：1.7％　外国の検査件数と比べて日本は「少ない」と言及しているわけで、外国はコロナ検査に日本よりも多くの人材を出しているのにどうして日本は出せないの？となる。「文句」を言ってる人たちは単に「検査増やせ」じゃなくて「外国並みに検査増やせ」だから「外国並みにできない理由」が知りたいのではなかろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133044",
    "title": "anond:20200223132441",
    "content": "インターネットのスカッとジャパンだぞ。ハッとするんだぞ。涙が止まらないぞ。あなたは怒っていいんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223133016",
    "title": "店員不足がもう始まってしまった ",
    "content": "新型コロナウイルスによる「店員不足」がもう始まってしまった。マスク不足、消毒液不足の次は店員不足、つまり「人手不足による全商品・全サービスの不足」だ。　https://www3.nhk.or.jp/news/html/20200223/k10012297741000.html　金をいくら払う気でいても必要なものが手に入らなくなっていくかも知れない。でも、例えばAmazonの配送拠点のようなところが閉鎖にならない限り、騒ぎにはならないのでは、と思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132800",
    "title": "いつまでも 脱皮終わらぬ ウ幼虫 ",
    "content": "",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132659",
    "title": "anond:20200223132423",
    "content": "男女逆だったら増田がブクマ1000超えで吊るし上げられるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132645",
    "title": "まぶたがピクピクしてる ",
    "content": "これを利用して発電機を作りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132441",
    "title": "anond:20200223131901",
    "content": "フェミニズム用語で男をこき下ろすツイートしてるとフォロワー1万人超えるってマジ？もはやコンテンツと化してるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132438",
    "title": "anond:20200223132423",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132423",
    "title": "街コンで出会った男と連絡を絶った ",
    "content": "事の発端は、私が連絡を返していなかったから。元々急ぎの連絡がきたときとか話がノッたとき以外は、連絡が来ていることに気付いていても1時間おいて返事をしたり、平日は日を跨いで返事をすることもあった。街コンで出会った男ともそんな感じで、連絡がきても1日おいたり下手すりゃ2〜3日おいた日もあった。連絡をすぐに返さないのは私の悪いところだと自覚はあるので、これに関する指摘はひとまず置いてほしい。で、だ。その男とは2回ほどご飯に行った後、「◯日に出かけませんか」という旨の連絡をもらっていた。言われた日付は1ヶ月以上先だ。提示された日にちの都合が微妙だったのと日頃の連絡不精なのも相まって2日ほど連絡を返していなかった。そしたら突然、その男から電話がかかってきた。電話がかかってきたときは気付かなかったので、後から履歴をみて「あれ？」となり、まあでも用事があるならまた連絡がくるだろうと思って電話は折り返さなかった。そして、そのまま連絡を返さず4日目に入った日、電話がかかってきていた。夜中の1時頃から朝の6時頃まで不定期に、全部その男からだ。電話に気付いたのは4時代のときで、なんとなく電話はでてないけない気がしたので無視をして二度寝をした。すると6時にもう一度電話がかかってきた。さすがに見過ごせなくて、でも電話は出たくなかったので切れたのを待って「連絡返してなかったのはごめん。電話なんだった？」と聞いた。すると「既読つかないし何かあったのかと思った、ごめん」ときた。内心としては「嘘つけ」だ。なんでか分からないがそれは嘘だと思った。先述のとおり私の連絡不精が発端なので元はといえば私が悪いのだけど、彼女でもない女に夜中に、夜中にだ！ 7件も電話するか！？ 常識はどこにいった！？なんだかな〜と思って「気遣ってくれたのはいいけど夜中に電話は普通に迷惑だし怖かった」と言ったら「もうしません」と。この時点で もうこの人は無理 の判定が私の中ででたので、もうしないもなにも次はないと思って「連絡はこれきりにしてください」と言って連絡を絶った。絶った、といってもその次に「わかりました。すみませんでした」と謝罪をもらい、私としてもご飯に行ったときは奢ってもらっていたので「その件についてはありがとうございました」と言って終わらせた。街コンで出会った男なので、あわよくば付き合えたらという目的で出会った人である。なので、今後こんな重い(私の中では)人は私には扱えないと思って切った次第だ。きっとこれで正解だったと思う。次からは連絡をマメにして、こんな人と出会わないようにしたい。いや、人としてはいい人だったと思うので、ドライめな関係を望む私とは相容れなかっただけだ。切って正解だったよね…？ 世の中はこれが普通だったりするのか？ ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132227",
    "title": "anond:20200223131901",
    "content": "卒業後進学しない生徒が大半の高校だと女は半数以上はそんな感じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223132109",
    "title": "ふ ",
    "content": "苦節28時間待ち続け、寝落ちしたものの、待ちに待った完了ボタン。USBタイプCに、OSインストールしたUSBメモリ直挿しして見守る。初回Bootコケた。二回目BootXFree86画面ぽいのが出て3分待たされ、只今点滅ブランク待機中3分。あ。マウスだけ出て来た。。。。。やっぱりこのまま5分経過。やっぱりか。やっぱりあれなのか。USBメモリのWrite速度が遅すぎて使い物になないのか。USBメモリが熱くて触れない。この三連休は修業になってる。ちなみに、今、31時間目。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131933",
    "title": "anond:20200223131733",
    "content": "そもそも今現在女が多数派のコミュニティが全て平和かというとねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131901",
    "title": "会ったこともない女にムカついている ",
    "content": "ツイッターで「悪いけど、海外のイケメン俳優を見慣れてると、日本の芸能人なんて貧弱で見る気にもならない」「日本人のアレは小さいからアレしろって言われてもオエッてならないから安心～」なんて言ってる女がいる。そいつがどれだけナイスバディな美女なのか知らんけど、男の話どころか同性の友達の話すら全く出てきたことがない。ツイートの内容を見る限りでは地方に住んでて近所に映画館が無いからネットで映画見るかゲームしてるぼっちの田舎者。21で働いてるってことはたぶん高卒。日本男と外人男の大きさをあれこれ言う状況になんてなったことがなさそうな女だし「ハリウッド女優に比べたら貧乳ド短足の日本の女優なんて見る気にならない」なんて男が言ってたらお前どう思うんだよ、日本の芸能人だってお前にんなこと言われたくないだろうよ。お前は憧れの白人イケメン俳優のアレをしゃぶりたいんだろうけど向こうは金貰ったってお断りだろうよ。まあ、会ったこともない女のリアルを想像してそいつの発言にムカついている私が一番キモいんだけどね。こんな下品なミーハー女のフォロワーが一万超えてることへの嫉妬だけどね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131737",
    "title": "",
    "content": "別にデブでもブスでもいいけど増田に長文書いちゃうようなメンヘラだけは無理",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131733",
    "title": "anond:20200223013222",
    "content": "女性だけの街を作れと言っているフェミは、要は自分が勝てるルールにしろって言ってるだけだからな。女性だけの街を作っても、女ヤンキーが街を仕切ったりすると不公平だなんだと騒ぎだす。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131605",
    "title": "anond:20200223131436",
    "content": "ネットみないアピールでマウンティングお疲れ様です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131551",
    "title": "anond:20200223124008",
    "content": "増田は趣味に浪費してる男を見下してるけど、このままじゃ低くない確率で増田はそれ以下になるよどうせ増田は余程の良縁に恵まれない限りは、妥協して増田の言うところの底辺男性と結婚するか、生涯独身になるかしかないその時、人生で熱中できるモノがあった人と、婚活に執着してそうしたモノを見つけられず婚活の成果も中途半端な増田、果たしてどちらが人生の勝ち組か？もちろん婚活市場においてはしっかり貯蓄できている増田の方が\"上\"だし、それで良い相手と結婚できて幸せな家庭を築ければ一番幸いだと思うけど、その辺りもう少し見つめ直した方が良いと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131458",
    "title": "anond:20200223131337",
    "content": "そう、うっちいっぱいすることがいまのきみのしごとだ　がんばれよということだってあるいしゃが　くそすることを　大応援そういうことだってよのなかはある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223131436",
    "title": "皆ネット見るの辛くないの？ ",
    "content": "コロナを始め、政治・経済・社会問題、自分の力ではどうしようもない情報が常に流れていてしんどいメンタルに影響してきてるから、例え必要な情報が手に入らないのだとしても私はしばらくネット見るのやめようと思う",
    "bookmark_count": 0,
    "category": null
  }
]