[
  {
    "masuda_id": "20200218162507",
    "title": "anond:20200218162324",
    "content": "アルコールの口当たりのことやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162429",
    "title": "たまにパワー系の顔になってる時ある ",
    "content": "自分でもビビる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162422",
    "title": "anond:20200218162142",
    "content": "ブラックピーナッツ！ひとつぶ摘まみゃワイロっ♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162418",
    "title": "こんな認識だからリベラル野党は世間から見放される ",
    "content": "宮崎タケシ氏のオタク界隈とフェミ界隈との会話が成立していない理由に対する考察https://togetter.com/li/14701347まではオタクの置かれていた経緯について話しているので同意するが、それ以降は全く同意できない。寧ろコメントの方にこそ同意できる。理由としてはフェミニスト側は当時から弱者の振りをした強者であったのは事実。 自らのお気持ちの為に女性の権利所か子供の権利まで児童ポルノや青少年の教育と言う形で悪用してきた歴史があるため。 その為ならば国連や海外の国家で火をつける行為、俗言うマッチポンプ、今でいうポリシーロンダリングを行い規制を推し進めてきた。そのせいで日本に限らず児童ポルノ禁止法がおかしなインターネットや創作物を規制する法律に歪んだ。青環法自体は設立しなかったものの各地で作られた青少年条例はおかしな創作物規制法と化し、青少年の行動をも著しく阻害している。 結果、無駄な規制ばかりが強化されてしまい、子供は救われない所か逆に子供に関わるリスクが跳ね上がった為、逆に子供に誰も関わらなくなり、子供が危険に晒されるリスクが跳ね上がった。またそれらの規制の根底はある種の思想や感情論に基づくものであり、科学的根拠等の論理性が一切ない。当時はフェミニスト側に規制やゾーニングと言った形でオタクや一般人は譲歩し続けた。 結果、フェミニストの増長を招いただけに過ぎず、幾ら譲歩した所でより強い規制をフェミニストが訴えてくるだけであった。 この事からフェミニストの目的がオタクの趣味に限らず、単なる自身の気に入らないモノの抹殺である事を認識した。 この事は後に明らかな男性差別や自身を批判した女性を名誉男性呼ばわりする様な行動からも証明されている。フェミニストの行動自体ある種の利益を得るための行動であるのは既に男女参画の予算やメンバー、また企業に対するポスト等から今ではある程度世間的にも知られる所となった。 今回の行動もその一環とみてよい。この様な行動からフェミニストの事を人権ゴロやお気持ちヤクザ等と呼ばれる様になった経緯がある。それこそ当時オタクは票にならないと言われていた。 ③で指摘されている様に事実規制に反対するが内密でと言うのはフェミニストの圧力に議員も怯えていたのもある。実際松浦元議員や早川元議員はに対しても何かあったらしい。その空気を一変させたのは山田太郎議員なのは事実であるがその山田太郎議員に対しても風当たりは強かった。それまではたかがオタクと言う風潮があったのも事実であり、しばき隊の騒動もあり、オタクが野党を見限った事は必然。この事から当時オタクは票にならないと言う意識を持っていたのは何も与党だけではなく野党もそうだったと言う事。大方オタクやあの人達の言う所の表現の自由戦士とやらの共通認識としてもこの辺もあるのは事実だろうよ。少なくともこの様な認識をリベラル野党議員が今も持っているならば、オタクに限らず、一般層の支持が集まらないのは必然と言える。何せ消費税問題なんて吹っ飛ぶくらいの規模で、フェミニストの弊害が大きすぎて、それらフェミニストの支持者（声だけは大きい人達）が多い（様に見える）野党を毛嫌いしているのは事実なのだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162324",
    "title": "「キリッとした辛口の酒」ってなに？ ",
    "content": "甘い酒はわかる「辛い」とか「キリッとした」ってなに？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162306",
    "title": "anond:20200218162232",
    "content": "子どもがみんなかわいいものが好きとは限らないぞ差別はやめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162302",
    "title": "anond:20200203232919",
    "content": "まさしくこういう奴がいるから、女性もパンプスを強要されてるって感じるんだろうな。こういう奴は早くビジネスシーンから絶滅してほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162232",
    "title": "anond:20200218161136",
    "content": "子供用のマスクもなくなってるので、手作りマスクは珍しいので子供も喜んでつけますよ。カワイイデザインにすれば、間違いなく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162203",
    "title": "anond:20200218162020",
    "content": "そんなに自分をさらけ出さんでも・・・とりあえずパンツは履こう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162142",
    "title": "anond:20200218161912",
    "content": "黒い物を渡して白い物をもらう。これはすなわち、ブラックマネーを渡して、ホワイトマネーに変えてもらう。マネーロンダリングがそもそもの始まりやねん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162122",
    "title": "anond:20200218161136",
    "content": "タバコ吸ってる人の重症可能性が高いと言うが、マスク離してタバコ吸ってるんだもの。そりゃ感染率も高いし死ぬわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162118",
    "title": "anond:20200218161627",
    "content": "わいいつも生半だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162110",
    "title": "anond:20200218162026",
    "content": "あるある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218162026",
    "title": "",
    "content": "なんか２人でレスバやってるなってツリーたどると発端が午前中に言及した自分の増田だった時",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200218162020",
    "title": "anond:20200218161255",
    "content": "他人を騙し、自分も騙し、世間を騙し、仲間を騙す・・・そんな嘘で塗り固められた人生に疲れてもうたんや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161941",
    "title": "anond:20200218160753",
    "content": "違うよ・・・ぜんぜん違うよ・・・ほとんどナレーションとCG？だけの短編映画だけど、「さいごのおつかい」を擬人化せずに映像化したような内容だけど、オッサンが泣きかけた名作だよ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161914",
    "title": "anond:20200218161823",
    "content": "民主主義では「金持ちから税金をとれ」がまかりとおらないんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161912",
    "title": "なぜにホワイトデーなのだ？ ",
    "content": "ヴァレンタインと対応してないじゃん！ホワイトってどこから出てきたんだよ。男が出す白い物っつったらアレだよな？アレしかないよな？アレなのか？違うよな？要するに何でもいいから適当に付けたんだよな？だったら今からでもグッチデーにして、ヴァレンタインデーのお返しにグッチのバッグが貰えるようにしよう。つーか、何でお返しが飴なんだよ。代用品としてこれを舐めてくれってことなのか？違うよな？何が？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161906",
    "title": "路地",
    "content": "迂闊だった。赤信号回避のため無意識に左折して入ったのは、かつて小学校の時に好きだった女の子の家に通じる路地だった。小学6年生のとき、バレンタインとホワイトデーのプレゼントを贈り合ったのが最後で、卒業式以降は街で見かけることはない。無性に酸っぱい唾が口の中に広がり、打ち消すかのように深呼吸する。今、彼女とばったり会ってしまうのは、どうもバツが悪い。ここを通った理由なんて聞かれたら、なんて答えよう。思いつかない。無意識だったって通じるのだろうか。いよいよ彼女の家の近くを通りかかろうとした時、家の前で駐車している車の運転席に、女性が座っているのが視界に入った。鼓動が一拍飛んだ。強く胸が痛み、呼吸すら忘れたかも知れない。男ではない、確かに女性なのだが、彼女なのかわからない。そうだ、たしかお兄さんがいてた筈だ。お兄さんの奥さん(とか、それに近い関係)かも知れない。彼女だっていつまでも実家には居ないだろう。彼女ではない事を祈るかのよう、仮説をたてて落ち着こうと取り繕う。視線は前方を向いたまま、俺が乗る営業車はゆっくり前進し、視界の中の女性のかげは、2時、3時、4時の方位へ流れてゆく。脈打つ毎に熱くなる耳には、外界の音は聴こえなかった。信号のない交差点に差し掛かり、停止線でブレーキをかける。振り向く事が出来なかった。運転中だからではない。振り向けば、あの頃の自分がそこに居るような気配を感じた。心から求めても求め方がわからず、また何を求めているなか本質がわからず、シンプルに相手が愛おしく、心の中の彼女がスゥ...と抜けていく感覚が怖く泣いていたあの晩。その涙の正体は、今ならわかる。その痛みの正体も。泣くな俺よ。素晴らしい出会いだったじゃないか。さぁ、撫でてやるよ。痛みは和らぐから。プァンッとクラクションがなる。気がつけば掌で押してたようだ。ハッと我に返り、左右と前後の確認の後、車を走らせ営業周りに戻る。バックミラーを見ると彼女の家が少し見える程度で、あの女性どころか猫1匹誰もいない。これが走行中だったら...と思うとゾッとしてきた。完全にどこかゾーンに入ってた。30年前の事が、まだどこかで引っ掛かっているのだろうか。次の休みは、実家へ行こう。親が整理してなければ、彼女からの手紙がまだ押し入れに入れたままの筈だ。今さら返信なんてできないが、せめて俺なりの始末をつけようと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161846",
    "title": "anond:20200218161602",
    "content": "明らかにされてるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161823",
    "title": "anond:20200218161537",
    "content": "税金でも同じやで例え制度に不備があろうともね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161751",
    "title": "",
    "content": "自分はエロ絵とか萌え絵よりMtGのイラストのほうが好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161627",
    "title": "不要不急の外出しは控えてください ",
    "content": "日本には子供が不足している為、原則中出しでお願いします",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161608",
    "title": "イマジナリッシュナイト",
    "content": "イマジナリー岡田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218161603",
    "title": "anond:20200218161057",
    "content": "俺もそう思うちな早稲田医学部卒",
    "bookmark_count": 0,
    "category": null
  }
]