[
  {
    "masuda_id": "20200121192837",
    "title": "正直ガンダムとかザクってあんまり可愛くないよね ",
    "content": "なんで人気キャラクターなのか不思議",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200121192535",
    "title": "そんな起きたら俺の魔動力が全て奪われていただなんて ",
    "content": "が生活と仕事に支障はないだがしかしなぜかさびしい使いみちのない魔動力という超自然的パワーだったが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121192529",
    "title": "褒め言葉として「クソ」を遣うやつをボコボコに殴り倒したい ",
    "content": "常々「クソ」や「クッソ」に腹立たしさを覚えていた。しかも褒め言葉として「クソ」だの「クッソ」だの遣う人間も出てきて不愉快極まりない。頭の中が排泄物にまみれているのか？殴り倒して半殺しにしたくなる。不愉快に感じている人が他にもいるのではないかと探したら下の記事に辿り着いた。しかし驚いたのがコメント欄。「クソ」「クッソ」を擁護しているコメントがあった。------------------------------------------------------------------------------------------------------------------------------■すごく良い、を表す形容詞に「クソ」「クッソ」を付ける違和感がハンパない。https://www.odaiji.com/blog/?p=7848わたあめ より:マイナスを示す程度表現が強調のみ残すことは、言語史上多く見られることです。例えば我々が普通に使う「凄く」なども、もともとは「凄惨な、おそろしい」というようなマイナス表現の意味です。こうした言語の変化に時代時代の人々も敏感でして、しばしば問題提起しておりますが、結局浸透してしまって、後世普通に使われることが多いかと思います。「クソ〜」もその道を辿るのではないでしょうかね。私は育ちが悪く、なかなかに許容できてしまいお恥ずかしい限りです。ななし より:別に言語学者でもないし、比較的ら抜き言葉も目くじら立てるようなことはないんですけれど。この一文の時点で変化する言葉に対してどうこういう資格はないというかクソだけに目くじらたてる理由もない気がします時代とともに意味合いや表現は変化していっているという話ではないですか？貴方が古典の文にでてくるような表現を使っているのなら話は分かりますが貴方の中の貴方の世代の言葉だって昔の人が聞いたら違和感にしかならない言葉はたくさんあると思います。もうすこし変化を受け入れ寛容になられてはいかがだろうか------------------------------------------------------------------------------------------------------------------------------言語の過去現在未来をしっかり見ていればこの記事に否定的なコメントをする理由はどこにもない。よくぞ言ってくれた！と高評価をするのが当然。私は配偶者の「嫁」呼称や、ら抜きも嫌いなので管理人にそのあたりの指摘はするかも知れないが「クソ」や「クッソ」を擁護する根拠として使う気はない。「嫁」と「クソ」で思い出したがヨスという気持ち悪い男が「嫁という言葉がクソ嫌いで」云々という記事を投稿していたな。あいつもボコボコに殴り倒してやりたい一人だ。話を戻そう。言葉は変化する。故に目くじらたてる理由はないという感覚が私にはさっぱりわからない。お前だって変化した言葉を遣っていると批判してくるのがいる。そいつらは、変化させた過去の大衆から反省材料を一切得ようとしない。したがって過去の変化に関する批判は一切なく何故か全肯定する。変化させた大衆への疑問も抱かず華麗にスルー。その一方で、表現のおかしさを指摘した人だけを責める。アンフェアでしょそんなの。「昔の人が聞いたら違和感にしかならない言葉」↑だからその昔のバカが「変化」とやらを続けた結果、現代の言語になってしまったんでしょうに。何故、現代に生きる管理人への反論になるのか意味不明。少　し　は　昔　の　バ　カ　た　ち　に　も　言　及　し　ろ　。「古典」の文にしたのは過去の大衆だ。そのせいで言語の断絶が起きていることは全く無視なのかい？授業に古文という科目が増える負担は無視なのかい？過去のバカな奴らが気紛れに変化させなければ古典の文にはなっていない。よって「わたあめ」と「ななし」の反論は生じない。管理人は現代人なりの好ましい表現について述べている。極論だが、もし、それぞれの時代に生きた人たちが管理人のような言語感覚を持っていたなら古典の文なんてものは存在しない。「わたあめ」は「凄く」に言及しているがそれもお粗末。現在「凄く」や「とても」や「素晴らしい」を良い意味として用いるのは他に選択できる言葉がないから。「クソ」は全く違う。「クソ」を遣わずとも表現できるしそちらの方が適切。適切な言葉選びをできていないから管理人は違和感、いや不快感を示している。雰囲気に流されて雑な言葉選びをしているバカを批判するのは正常な感覚。それなのに「言葉は生き物でちゅー」「寛容になろうよぉ」みたいに言い放つ全体主義的かつ虚無主義的な思考停止野郎が必ず沸いてくる。そう「わたあめ」と「ななし」のような奴らのことだ。言語を壊している一因は「わたあめ」と「ななし」みたいな良心を履き違えた善人。試合を観客席から眺めて「Aチームのほうが優勢だね」と言うだけの無能。過去から学んでいるようで実は「その場その時」しか見えていない愚か者。「寛容」という名の下に、見て見ぬ振りをしバカを放置しているマヌケなくせに自分は進歩的で器が大きいかのように見せ、管理人を蔑むクズ。それに全く気付いていないのが腹立たしい。私は「わたあめ」と「ななし」のような「言葉は生き物」を盲信している人間が大嫌いだ。こいつらみたいな人間こそ「クソ」と言われるべき。これぞ適切な言葉選び。「凄く」は他に選択できる言葉がないからと前述したがもしかしたら良い意味を表す言葉は大衆に葬り去られたのではないかとも考えられる。「危険性」「恐れ」「疑い」などが「可能性」という言葉に上書きされている現況を見るに十分有り得る仮説ではないだろうか。------------------------------------------------------------------------------------------------------------------------------■『可能性』と『恐れ』はどう違うか？http://plaza.rakuten.co.jp/chenpitao/diary/201105220000■「可能性」と言う言葉の使い方がおかしいhttps://blog.goo.ne.jp/natukikousuke/e/581d460f458ff2caf6f273ddc1adc134------------------------------------------------------------------------------------------------------------------------------よく大衆が必要とされる言葉や用法だけが残ると言うがそんなものは嘘っぱちだ。どうしたわけか大衆は常に好ましい選択をしているという幻想を抱いている。また、度が過ぎた間違いなら自浄作用が起こり広がらないとも思っている。しかしそれは単なる驕りでしかない。絶対的な正しさが無いことを盾に「言葉は生き物」だと決め付け反省も対策も考えない。それどころか過去を反省し、バカな変化の連鎖を食い止めようとする人を、「言葉は生き物でちゅー」「寛容になろうよぉ」と言って叩きのめす。言語の観点からすれば、そいつらは現代的でも進歩的でも無い。保守的でも無い。そいつらこそ不寛容の害悪そのもの。いつの時代も大衆は、過去から何も学ばず、未来に言語を託す責任も考慮せず今の雰囲気だけに流されているのは明らか。大衆が用いれば正しさが上書きされても良いと漠然と思い込んでいることがどれだけ危ういか気付かない。大衆が常に好ましい選択をしているという幻想は言葉の意味を調べないバカを繁殖させる。「言葉なんて時代で変わっていくんだから、どう使おうとかまわん」こんなことを平気で言えてしまう無神経な人間に好ましい選択ができるだろうか。こんな無神経な人間に正しさや好ましさが上書きされて未来の人はどう思うだろうか。もういい加減「不適切な言葉選び」を「言葉の変化」に擦り替えるのはやめていただきたい。「どくせんじょう」を「どくだんじょう」に変えて意思疎通が効率化したか？教養と文化水準が向上したか？日本語としての趣きが増したか？よく考えてみてみろ。「どくせんじょう」が「どくだんじょう」に置き換えられても何ら向上する要素がないなら今を生きる我々は甘んじて「どくだんじょう」を用いながらも、その変化とやらに疑いの目を向けるのが自然な理路でしょうに。「言葉は生き物」なんて殆ど、既存の語義や用法を蹴にして息の根を止めているだけ。言葉を作った人の思いを踏みにじる行為でもある。「言葉を半殺し」にしておいて何が「言葉は生き物」「言葉は変化する」だよカス。禄にマナーやエチケットを身に着けていない奴が無作法を諭された言い訳に「マナーやエチケットは時代によって変わるんだよ！頭固すぎ古臭い！」と反発しているようにしか見えない。しばしば表現の変化前と変化後について摩擦が起きる。先述した記事のコメント欄も似たようなもの。変化とやらは余計な争いを招く元になっている自覚あるのか？え？「わたあめ」と「ななし」さんよ。余計な争いは他国からの侵略のスキを与える事にも繋がる。突き詰めれば「言葉は生き物」信者とは利敵行為をしている反日野郎。そりぁこんな大衆なら投票率が低いのも当然だし小泉が郵政民営化するのも当然だし一度民主党政権になったのも当然だし橋下や堀江がチヤホヤされ続けているのも当然だし全拉致被害者を奪還できないもの当然だ。言葉を雑に扱うバカはもちろん、それを見過ごす「わたあめ」と「ななし」みたいな鈍感な善人も国の破壊者に成りかねない事を認識しろ！！！！！！！！！------------------------------------------------------------------------------------------------------------------------------なぜ日本人の思考能力がここまで幼稚になったのか。　伊藤貫https://youtu.be/pwDkY3uOA_Y?t=191【特別寄稿 西部邁 】言葉は過去からやってくるhttp://asread.info/archives/428略漢書で「世(せ)論」といってみても、それは「世にはびこる論」のことで、昔の「輿論」とは異なります。輿論というのは、「社会の台（輿）にいる庶民が心中に抱く常識」のことです。そんな土台も庶民も常識もなくなったのが現代社会です。だから、言葉の土台も失われて、人々は目前に流れる言葉に束の間だけ唱和し、それが流れ去れば、自分の意見が何であったかさえ忘れてしまうという顛末です。略言語的動物に過ぎぬ人間が、おのれの存在の根拠である言葉を軽んじ壊し忘れていくというのは、無残としか形容の為し様がありません。------------------------------------------------------------------------------------------------------------------------------この記事はいずれブログを作り文章を整理して再投稿する予定。",
    "bookmark_count": 307,
    "category": null
  },
  {
    "masuda_id": "20200121192304",
    "title": "anond:20200121191949",
    "content": "やだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121192242",
    "title": "カゲプロ厨「鬼滅は民度低い」 ",
    "content": "鬼滅キッズ「傷害事件起こしてるカゲプロよりマシ！」ラブライバー・進撃厨・FGOキッズ(型月厨)・ライダーキッズ・艦これ厨・真フレ・おそ松ガール(嘘松)・盗剣乱舞「「「「「「喧嘩はやめろ！」」」」」」ガノタ「認めたくないものだな。若さ故の過ちというものを」",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121192154",
    "title": "みんなは会社でどんな仕事してる？ ",
    "content": "他業種の仕事がどんなことやっているのかわからない。会社として何をやってるかは想像つくけど、その中の細かい仕事って何があるんだろう。例えば自動車メーカーは、販売は販社がやってるでしょ。工場で働いてる人以外は何やってんの？新規開発や販促あたりは想像できる。あとは工場の場所とか、何を作るかとかの計画とか？下請けの選定とか？多くの中の人は何やってるんだろう。食品メーカー、スーパー、商社、ほんとどんなことやってるか具体的に知りたい。ちなみに僕はIT企業で、会社としては受託開発と自社の業務パッケージがある。部署としてはパッケージの開発をやってて、部署の仕事ではパッケージを買ってくれる人を開拓したりユーザーのサポートをする営業と、実際に開発をする人と、開発やテストを外注するための管理とかの仕事がある。僕はその中で、実際にプログラミングしたり新機能の企画や設計をしたりしている。この粒度でみんなの会社、部署、みんな自身はどんな仕事をしているのか知りたい！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121192039",
    "title": "あれから5年 ",
    "content": "anond:20160114215910ついにあの人からブコメ頂きました！！！ありがとうございます！！！ちなみに「あの人」はこの5年の間に子供もできて充実してるみたいです。あの人のTwitterを定期的に見てるので知っています。あの人は私の存在を知りません。話したこともありません。でもブコメをもらえました。すごくないですか？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121192020",
    "title": "",
    "content": "CMって企業が思ってる価値観をダイレクトに受けるから嫌い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121191949",
    "title": "フェミニストを叩くな ",
    "content": "フェミニズムを叩け。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121191816",
    "title": "お前169cmか168cmだろ ",
    "content": "なんで170cmって嘘つくの？俺171cmだからそういうの解るからね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121191709",
    "title": "たまごボーロ好き ",
    "content": "色も素朴、ベタついたり歯に挟まらないし味の刺激も強くないので食べてて一番ストレスが無いから好きラムネも好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121191410",
    "title": "渋谷系リアルタイマー",
    "content": "オレたちのオザケン王子が歌っていたら星野源なんて世に出てこなかったハズなのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121191247",
    "title": "anond:20200121190834",
    "content": "事務しかやる気がない時点で",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121191041",
    "title": "anond:20200121190318",
    "content": "お遊びだよ。きのこたけのこ戦争と同じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190947",
    "title": "anond:20200121122951",
    "content": "没になったもののほうが面白いのは海外も同じだよ大衆のことを考えるなら必然的にそうなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190905",
    "title": "無能な働き者 ",
    "content": "話し合っているだけなのに社長が割り込んできて仕事の進め方をバカにしてきて、その対応で皆仕事が止まってるのに「僕がいなくてもスムーズにやれるようにしてくださいｗ」って気持ちよくなって帰っていった。どうして気づけなくなってしまうのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190834",
    "title": "再就職への道のりははるか彼方だと分かった ",
    "content": "障害者手帳を取得した。発達障害3級。そもそもうつ病でダウンしてから発達障害と診断されるまでに4年かかっており、その間に私は完全に仕事ができない状態になっていた。調子が悪くなる前から、かなり無理して社会に合わせていたので、「もう無理ですおぇぇ」となっていたのである。　　ようやく自分に合う薬だの生活のリズムだのが分かってきたのが昨年末。さすがにそろそろ働きたいので、エージェントに登録したら「ブランクが長すぎて紹介できる求人がない」と言われた。エージェントはもっと突っ込んで色々聞いてくるのかと思ったが、結局働いていた経歴の中での話しか聞いてこないので、正社員をやめた後、何をして過ごしていたかは全然考慮されないらしい。まあ考慮されないだろうな。フルタイムのオフィスワークが多いらしいから。　　そこで「就労移行支援施設を使ったらどうですか」と言われた。今度見学に行くんだが、内容を見ていたら、「挨拶」とか「電話応対」とか「ビジネス文書の書き方」とか書いてあった。うーん。こんなこと書いたら自意識過剰と思われるのだろうが、私、挨拶も電話応対もできるしビジネス文書も書ける。それ関連で文句言われたこと、基本、ない。新卒で働いていた会社では社内インフラからビジネスマナーまで新入社員に教えるのは私の仕事だったのだ。発達障害だと、働いているときに「空気読めない」エピソードがあるあるだが、\bおおよそ高校生頃に「私は変わっているんだな」と認識した結果、周囲になんとか合わせられるように生きてきた。まあ合わせすぎたツケが回って最終的に「もう駄目」になったんだけど。優先順位付けは苦手だし、片付けも駄目だが、仕事だったら〆切は絶対守る。　そもそも「時間通りにオフィスにいて仕事をこなすこと」が仕事なのかなあ。とか言い出すとフリーで何かしろとかになるのだろうが、そんな能力はない。就労移行支援には行こうと思うが、そこで何するのか、若干不安になっている。ソーシャルスキルトレーニング？とか？　　　　こんなこと書いたらそれもまた「何言ってんだ」と言われそうだが、これ以上ソーシャルスキルをトレーニングしてまでこの社会に馴染まなきゃいけないのだろうか。むしろもっと社会が寛容になれよ、と思うのは甘いのだろうか。SSTを否定するつもりはないし、それだけの訓練ではないと知ってはいるのだけれど、正直いやというほど「社会に頑張って合わせてきました」感じがあるので、もうこれ以上は御免被りたいのである。認知行動療法もピンと来なかったしなあ…。最低限のコミュニケーションと礼儀を使えるくらいで許してもらえないかなあ。そもそも定型発達の人ってそんなにコミュニケーション使いこなしているのだろうか。　　あと、就労移行支援施設で判に押したように書いてある「9割の方は無料で通っています」も引っかかる。1割になる可能性だってけっこうあるのだ。そしたらお金払って就労移行支援を受けるのか。そうしないと就職先は見つからないのか。うーん。こういうことを言ってばかりいると、多分働き口は見つからないだろう。求められているのは多分、黙々と事務仕事をこなせて、長く勤められるひと。まず空白期間で面接までいかず、就労移行支援事業所とかでも毒を吐いたりして、結局「扱いにくいやつ」で終わる未来が見える。でも「大体の事務仕事はでき」ても、「特別な能力は特にない」私は、こういう場所に頼るしかない。そもそも障害者雇用じゃなかったら多分、このブランクを説明できないのでもっと就職できないし。何でも良いから働く、という状況でもさすがにまだないし。　　まあ、結局、甘えてるんだよな。私。文句ばっかり言って。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190816",
    "title": "ネトウヨ「何にでも裏に中国がいる」 ",
    "content": "お前が気に入らないことを全部中国のせいにしてるだけだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190756",
    "title": "anond:20200121172226",
    "content": "そういうこともあるだろうと思って似た人を探してるんだけど居ないから俺のPCがクソザコなのかなと思いつつfirefoxで見れるから放置してしまっていたvivaldi入ってるけど動画には使ってなかったなー試してみるありがとう　しかしYoutubeもニコニコもTwitterも何もかも重いってすごいなって思う、割とハイスペックなのにm.2まで導入したのにAmeba試してないな、アマプラは何か大丈夫だった気が、動画の闇深すぎてやだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190726",
    "title": "💩信号",
    "content": "うんちうんちｳﾝﾁ　うんちｳﾝﾁうんちｳﾝﾁうんち　うんちうんちｳﾝﾁうんち　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190639",
    "title": "anond:20200121183522",
    "content": "適性があったんだからしゃーなし。そもそも試験の点がいいやつから合格するって勘違いしてるやつ多すぎ。募集要項よく読め。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190621",
    "title": "anond:20200121171638",
    "content": "した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190608",
    "title": "anond:20200121190259",
    "content": "INTとCARだけだと、STRとVIT極振りのやつに弱いから、常にパーティー組んどかないといけなくてめんどくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190438",
    "title": "anond:20200121190318",
    "content": "争うのは両方持てない貧乏人だけPSとSwitchとかもそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121190425",
    "title": "anond:20200121185924",
    "content": "そっちが結婚したのは後10年は安泰のキャッチャー",
    "bookmark_count": 0,
    "category": null
  }
]