[
  {
    "masuda_id": "20200208004148",
    "title": "anond:20200208002402",
    "content": "大人が未成年を保護することと悪口を言わないことが同列に見えてんのか他人を馬鹿にするなといったのと同じ口で相手を性器呼ばわりするところといい、なるほどねって感じだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208004045",
    "title": "anond:20200208004027",
    "content": "パートナーの遺伝子は継いでないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208004027",
    "title": "anond:20200208003747",
    "content": "遺伝子は代理母使えばいいしセックスしなくても子は持てるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003855",
    "title": "anond:20200208003731",
    "content": "その通り孔雀とも男ともセックスする必要はないでも女とはする必要がある俺は性欲めっちゃ強いから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003813",
    "title": "anond:20200208003201",
    "content": "私は匿名の増田さんを存じ上げませんので、何とも言えませんニャ。身近に、リアルに、告白してくれた人にとっての自分が好ましいと映るならそれでいい。どんな美形の人でも、誰かの彼氏なら、興味対象から外れますからー。綺麗だなと思う方と、綺麗な人間関係を増田さんが築けば良いのです。人でもなんでも「嫌う」のは損だと思うので、なるべく仲良くしてゆきたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003752",
    "title": "初セックスをした27歳OLさん ",
    "content": "べつに内容にたいした感想はないんだけど、とにかく記事が目に入る回数が多すぎる　数字とカタカナ、セックスって単語が目を引くから特に記憶に残ってるってのもあるだろういいのか？自分が27歳でセックスしたって話がそれなりに知名度あるSNS(？)の半ば看板みたいな感じになってていいのか？少しは恥ずかしいとかそういう気持ちにならないのかよこっちは適当に開いた増田を下にスクロールして「27歳のOLだけど昨日初めてセックスした」の文字列が目に入るたび若干の不快感を受け取ってるわけ　一回一回の不快感はそりゃ大したことないけど、ちりもつもれば山となるってやつですよ俺は基本的に全然人を嫌いにならないんで、ちょっとでも嫌いになると人類嫌いランキングでもかなりの上位に食い込むことになる　27歳初セックスOLはマジで嫌いな人間TOP50くらいに入りそうになってきた消せ！！あのクソ記事を消せ！！！！",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200208003747",
    "title": "anond:20200208003639",
    "content": "俺の遺伝子を継いでほしいパートナーとラブラブセックスした結果として生まれてきてほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003746",
    "title": "昇進試験に向けて・その１（R2.2.7） ",
    "content": "落第を繰り返している昇進試験に向けた所感等を残し、整理していくのが主目的。ブログを書くまでもないが、とは言えノートに書くのはダルいし、誰かに何かコメントをしてもらえたら嬉しいという下心もある。あわよくば同じような境遇の人から励まして貰えたりして、とか。だが、あくまでもこれはチラシの裏であることを忘れないようにしなければならない。反応がなくても泣かない。前に勢いで書いた後、少し精神的に落ち着いたのでそういう効用も狙っている。次の試験日令和2年11月初旬に一次試験（小論文）。12月下旬に二次試験（面接及びグループディスカッション）。死んでも受かる。落ちたら死ぬくらいの覚悟だ。そもそも足りなかったのは覚悟だった。頑張った。しかし、すべての手段を尽くしては頑張らなかった。落ち着いて考えてみれば、やれることはまだあった。まずはモチベーションの回復から普段の業務のモチベーションについてはっきり言ってかなり削られているのが正直なところ。いくら頑張っても係長級にもなれないんじゃあないかという声が聞こえてくる。楽しそうに仕事をしている、先に昇進した同期や後輩の顔が浮かんで胸が苦しくなる。ということで、仕方がないので課長に泣きつく。僕「人事評価が悪すぎて落ちましたか」課長「いや、買ってる」僕「それだけ聞ければ。ありがとうございます」課長「試験をあきらめてしまう奴もいる。だけど、お前のためにもならない。組織のためにもならない。今回は受かると思ったんだけどなー」僕「前向きにやれ、と」課長「そうだね。このままのお前で頑張れよ」サンキュー課長。すこしだけやる気出た。だって、人事評価で落ちているのでなければ、純粋な試験技術の拙劣さで落第したってことだからな。愛してるって言わせる面倒くさい女のようなマネをさせてごめんよ。（ボーナス査定で明らかに上位の評価は得ていたのに、口で言わせたかった）僕は組織の構成員として劣っているから落第しているわけではない。それどころか、しっかりと職場を支え、評価はされている。それは、誇りに思うべきことだし、継続するべきことだろう。腐ってはならない。腐ったら、その誇りさえ喪ってしまう。試験に対するモチベーションについて当社は完全なる年功序列。昇進後の職位に何年いるかで次の職位への昇進が決まり、試験があるのは今の係長級への昇進と、管理職への昇進のみ。後は万事がもたもたしているので、最高級の職位は特別に長くて5年、短いと2年程度だ。それより上の政治的なやり取りが必要なポジションについては考えるだけ無駄だろう。僕は嫌われがちなので。ああ、既に僕は3年を棒に振っている。それを自覚したとき、僕は強烈に絶望的な気持ちになった。最高級の職位にはなれないのか……と。強烈に「出世は男の本懐です」という言葉が過ぎった。何が悲しいかって、能力ではなく、ゲームの拙劣さで未来を閉ざされたような気持ちになったから。どう考えても僕より仕事ができなかったりするやつが昇進したりするのを見ていると、見る目ねえなあ、と思わんでもない。ただ、それはそれ、ゲームが気に食わないなら降りればいいのに、ご褒美だけ欲しいというのはわがまま過ぎるだろう。ということで、僕はゲームを続けなくてはならない。次位だったらまだ行ける。諦めたら、一生ヒラ。やれよ。ターゲットが先過ぎる問題最初に書いたように、次の試験日は年末近くなってくるくらい。しかし、次に向けて「何か」をしていなければ、頭おかしなるで。ということで、コンサル(?)会社に電話をかけ、相談に乗ってもらうことにした。コンサルには、試験の概要を渡した上で、1.小論文の草稿→カネを払って訓練した結果、結構イケてるものが書けるようになった。少なくともカネを払った訓練の結果、初めて小論文試験を突破できるようになった。この調子で進めばいいのか。2.面接とグループディスカッションの不合格講評→渡して、どんな独習をするのが効果的か、更には実地訓練（有料）をいつから、どれくらい行うのがよいのか。を相談しようと思っている。係長級試験なんかにこんなに頑張らなきゃだめなのだろうか皆こんなに頑張っていないと思う。カネも使っていないだろう。でも、僕はそうしなければだめなのだ。だめだから、３回も落ちるのだ。僕はできることはなんでもすると誓った。自尊心を取り返すのだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003731",
    "title": "anond:20200208003613",
    "content": "そもそもセックスする必要性がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003639",
    "title": "anond:20200208002903",
    "content": "男同士で子供持つ手段とかいくらでもあるじゃんそこまで醜く感じる相手との子供がほしいってどういうこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003613",
    "title": "anond:20200208003416",
    "content": "人間より孔雀の方が美しく感じるけど別に欲情はしないのと同じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003416",
    "title": "anond:20200208003100",
    "content": "女より男のほうが美しく感じるんでしょ？なんでそれで女にこだわるのか意味不明",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003358",
    "title": "anond:20200208003118 anond:20200208003855 anond:20200208005942",
    "content": "それは治療した方がいいやつでは？嗜癖性障害とは？・正常な楽しいはずの活動が、コントロールしがたい欲求や衝動によって繰り返され、その結果、その個人や他者に対して有害となっている状態。・嗜癖性ありとして特定されている過剰行動には、ギャンブル、摂食、性交、ポルノ、パソコン、ビデオゲーム、インターネット、エクササイズ、買い物がある。診断基準案1. ある種の行動（多くは非適応的、非建設的な行動）を行わずにはおれない抑えがたい衝動（craving）2. その行動を開始し終了するまで、他の事柄は目に入らず、自らの衝動をコントロールできない（impairment of control）3. その行動のために、それに代わる（適応的、建設的な）楽しみを無視するようになり、当該行動に関わる時間や、当該行動からの回復（行動をやめること）に時間がかかる4. 明らかに有害な結果が生じているにもかかわらず、その行動を続ける報酬系回路　行動嗜癖と物質依存において、同じ脳内回路の異常が指摘されており、その主なものが脳内報酬系あるいは辺縁報酬系回路（reward system）と呼ばれるものである。報酬系回路とは、食行動や性行動などの本能的行動を快感として感じることで、行動の継続を図る種の保存のための神経系であるが、生存のための本能的行動が快感追求だけの目的で行われると、快感追求の継続と反復という嗜癖や依存に強く関わる神経回路として機能する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003316",
    "title": "anond:20200208003144",
    "content": "子作りできないじゃん馬鹿？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003257",
    "title": "anond:20200208002746",
    "content": "以心伝心という言葉もあるから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003215",
    "title": "anond:20200208001706",
    "content": "見慣れてないだけで男とあんま変わらないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003201",
    "title": "anond:20200208002923",
    "content": "ワイはネタ抜きに顔に興味がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003144",
    "title": "anond:20200208002956",
    "content": "じゃあシーメールでいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003118",
    "title": "anond:20200208003037",
    "content": "必要あるんだよ気持ちいいのって気持ちいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003100",
    "title": "anond:20200208003015",
    "content": "俺は別にゲイじゃないんだが...？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003037",
    "title": "anond:20200208002956",
    "content": "気落ちよくする必要が無いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003021",
    "title": "[再投稿は甘え]が次に人を刺す ",
    "content": "anond:20200207105407",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003015",
    "title": "anond:20200208002639",
    "content": "好きな相手とできないなんて男の人ってかわいそう…男の人が気軽に男の人と付き合える社会になってほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208003003",
    "title": "anond:20200207185501",
    "content": "オタクからイキリ拗らせオタクになったという報告かな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208002956",
    "title": "anond:20200208002827",
    "content": "それじゃあちんぽ気持ちよくならないじゃん俺が言ってるのはもっと美しい生物におまんこが付いてる世界に生まれたかったって話だよ",
    "bookmark_count": 0,
    "category": null
  }
]