[
  {
    "masuda_id": "20200313193523",
    "title": "欧州各国のコロナ対策一覧 ",
    "content": "ニュースだと断片的で分かりにくいので、各国の日本大使館ページを見ると分かりやすいことに気付いたのでまとめておく。イタリアhttps://www.it.emb-japan.go.jp/itpr_ja/covid_19.html第１条 伊全土における新型コロナウイルス抑制のための緊急対策新型コロナウイルスの拡散抑止のため，国土全域に以下の対策を講じる。１）別添１に示される食料品，生活必需品の販売活動を除き，小売店の商業活動を休止する。食料品店，生活必需品販売店は，小規模，中規模，大規模及び商業ショッピングモール内の店舗でも，店内で食料品／生活必需品のみにアクセスできるという条件で営業を認められる。店舗の種類とは関係なく，食料品のみを販売する店舗を除き，市場の営業禁止。新聞・雑誌販売店，たばこ販売店，薬局及びドラッグストアは営業する。いずれの場合も，対人間隔１メートルを確保すること。２）契約に基づいた継続的な食堂サービスやケータリングで対人距離１メートルを確保できるものを除き，レストランサービス（喫茶店，パブ，レストラン，ジェラート店，菓子店）は休業する。保健衛生の規定を遵守する限り，宅配の食事サービスは可能。道路及び高速道路網沿いのサービスエリア及びガソリンスタンド内，駅構内，空港内，病院内の飲食サービスも，対人距離１メートルを確保する限り営業可能。３）別添２で指定された業種以外の，人を相手とするサービス業（理美容室・エステ店等）は休止する。４）保健衛生の規則を守る限り，銀行・金融・保険サービス及び農業・畜産業・農産品加工業及びこれらの業者に物品・サービスを提供する流通業の継続は保証されている。５）２０２０年２月２３日緊急政令第６号第３条２項が定める通り，州知事は州知事令をもって，新型コロナウイルスの感染拡大を抑止するために必要な保健上の措置に関連し，実際のニーズに基づき，かつ，最小限のサービスを確保する目的で，地方公共交通機関運営会社による公共交通機関サービスの縮小・中止計画を課すことができる。また，インフラ・運輸省は同様の趣旨で，州をまたぐバス，鉄道，，空路，海路のサービスの縮小・中止計画を課すことができる。６）省略７）製造業及び専門性の高い業務は，以下を推奨するa) テレワーク（在宅勤務及び遠隔勤務）b) 休暇の取得c) 企業内の生産部門に必須でない部門は活動中止d) 感染防止策を講じ，１メートルの対人距離を確保出来ない場合は個人防護用具を着用e) 職場の衛生管理作業を推奨８）製造業に関し，敷地内の移動や共有スペースへのアクセスの制限９）省略１０） 休止しない経済活動については，最大限在宅勤務制度を促進する第２条 最終規定１本政令の規定は２０２０年３月１２日より発効し，３月２５日まで効力を有する。ドイツhttps://www.de.emb-japan.go.jp/itpr_ja/konsular_coronavirus200313-1.html（1）1千人規模の大規模イベントドイツ政府の新型コロナウイルス危機対策本部は，1千人以上の参加が想定される全ての私的・公的イベントの中止を要請しています。これにより各都市の劇場，コンサートホール等は，本日よりイースター休暇明け（おおむね4月19日まで。延長可能性もあります）まで休館となりますので，ご注意ください。（2）その他の会合（1千人未満）シュパーン連邦保健大臣は，3月8日，今後2～3か月の間は，例えばクラブ（ナイトクラブ）への訪問，誕生日パーティーや各種団体会合について，止めることができないほど重要であるか良く検討するよう推奨しています。また，3月12日，メルケル・ドイツ首相は，記者会見において，急激な感染拡大に対処するため，今まで以上に厳しい方法が必要であるとして，可能な限り社会的接触を避け，参加者が1千人未満であっても，すべての不要不急のイベントを取りやめるよう呼びかけています。（3）学校の防疫対策3月12日，メルケル・ドイツ首相は，幼稚園や学校の閉鎖も選択肢の一つとしており，13日現在，すでにバイエルン州，ザールラント州，ニーダーザクセン州がすべての幼稚園及び学校を閉鎖したほか，ベルリン州においても中高学年をはじめとして，段階的に休校措置をとるとしています。今後の連邦政府，州政府または各自治体の発表に留意するとともに，最新情報の入手に努めてください。（4）自宅待機や検査指示　職場や学校などで感染者が出た場合、ドイツ当局より同僚や生徒への自宅待機や検査の指示が出る場合があります。（5）その他防疫措置現在のところ，国境の閉鎖や都市の封鎖などの措置はとられていませんが，今後，さらなる防疫対策がとられる可能性もありますので，ドイツ政府の発表にご留意ください。○ドイツ政府による国内措置（ドイツ連邦保健省）https://www.bundesgesundheitsministerium.de/coronavirus/chronik-coronavirus.htmlフランスhttps://www.fr.emb-japan.go.jp/itpr_ja/coronavirus.htmlフランス本土における情報・対応・ 3月8日現在で1,126件の感染例（うち16人死亡）が報告されています（海外県含む）。・ 中国（本土，香港，マカオ），シンガポール，韓国，イラン及びイタリア（ロンバルディア州，ヴェネト州，エミリアロマーニャ州）からフランスに入国し，14日以内に呼吸器感染の兆候が発生した場合，通常の医師・病院にかからず，15（SAMU：救急医療サービス番号）に電話するよう呼びかけています。・ フランス連帯保健省は子供達が上記の国・地域からフランスに戻った際，14日間は学校に通わせてはならない，挨拶の握手やキスも勧めないと述べています。・ 新型コロナウイルスについての情報収集，上記の感染国からのフランス帰国後に助言を受けたい場合はフリーダイヤル番号（0800 130 000（24時間体制））に電話するよう呼びかけています。・ フランス政府は国内の閉ざされた場所での1000人以上が集まる行事を禁止しています(開かれた場所での行事でもウイルスが流行している場所からの参加者がいる可能性があれば禁止)。オランダhttps://www.nl.emb-japan.go.jp/itpr_ja/r_corona.html２ ３月１２日、ルッテ首相、ブラインス医療大臣及びオランダ国立公衆衛生環境研究所（RIVM）所長が記者会見し、国民に向けて追加的な新型コロナウイルス対策について発表しました。この対策に伴う措置は、本日（１２日）より３月３１日までオランダの全地域（北ブラバント州も含む。ただし、北ブラバント州については、状況が他の地域より深刻であるため、州政府より追って追加的措置がとられるであろうとの言及あり。）において適用するとしております。概要は以下のとおりです。全住民に向けたもの○ 風邪、咳、喉の痛み、熱の症状がある場合、自宅待機をし、社会的接触を避けるべきである。一方、症状が悪化するまで医師に電話をすべきではない。○ １００名以上の会合は、オランダ全体で中止。これは、博物館、コンサートホール、劇場、スポーツクラブ等の公共施設やスポーツ大会にも適用する。○ オランダ全体において、可能な限り自宅で勤務するか勤務時間を分散化することを要請する。○ 老人や抵抗力の弱い人々への訪問を制限するよう要請する。老人や抵抗力の弱い人々に向けたもの○ 多くの人が集まる場所や公共交通機関を避けるべきである。ヘルスケア関連のスタッフ及び必須部門のスタッフに向けたもの○ これらの人々は、多くの仕事をすることが必要とされており、症状や発熱があるまで自宅待機をすべきではない。必要な場合には、雇用主と相談をすべきである。また、海外旅行をすべきではない。教育機関に向けたもの○ 小学校、中学・高校、専門学校、チャイルドケアは、引き続きオープンする。そこでは、ほとんど感染がなく、環境は国際的ではない。さらに、子供や若者は、ハイリスクグループではない。加えて、これらの教育機関を閉鎖した場合に親が仕事を休まざるを得なくなり、自宅待機できない職種に多大な影響をもたらすため、その社会的な結果は、重大であり、かつ、蔓延防止にほとんど貢献しない。ただし，風邪症状を持つ子供たち及び教師は，自宅待機すべきである。○ 大学（含、HBO）が、（１００人を超える）大規模な授業を行う場合には、オンラインで教育を提供するよう要請する。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200313193447",
    "title": "まあでもアルコールの 2020 ",
    "content": "webwebスペースシャワーTVの視点で音楽シーンを総括し、 様々な音楽コンテンツで功績をあげたアーティストとクリエイターに、感謝と敬意を込め、表彰するアワードです。 3月13日に行われる授賞式では",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313193425",
    "title": "anond:20200313191717",
    "content": "いいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313193417",
    "title": "anond:20200313104313",
    "content": "元増田はうそつきだけど、この増田は本物だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313193356",
    "title": "anond:20200313192730",
    "content": "検査するが正しい大邱がやばいのはカルトが逃げ回ったせいで感染が広がりすぎたせいだし大邱以外ではさほど深刻ではない、イタリアや武漢ほどの致死率もないイタリアは初期の感染拡大時期に無策で放置しすぎたのが問題増えてから封鎖してもその中で意味ないのは武漢でもわかってたこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313193311",
    "title": "anond:20200313190937",
    "content": "最初から反応を期待してないからなんとも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313193040",
    "title": "anond:20200313191511",
    "content": "関西に長期出張してた頃に見聞きした感じでは尼崎は川崎みたいな印象。どちらかというと能勢と大阪市の関係に近いのではないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192924",
    "title": "anond:20200313192829",
    "content": "いいってことよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192829",
    "title": "anond:20200313144437",
    "content": "回答ありがとうございます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192801",
    "title": "anond:20200313192341",
    "content": "つまり？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192730",
    "title": "韓国では日本の検査しないコロナ対策批判されてる ",
    "content": "日本ではイタリアや韓国の検査するコロナ対策批判されてるいったいどっちが正しいんだ？日本でも当初は韓国みたいに検査しろと言ってたけど、今は逆転したように思える日本だけ対応が違い過ぎるのどうかと思うのだがみんなどうよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192724",
    "title": "anond:20200313191428",
    "content": "男は大体そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192655",
    "title": "anond:20200313182929",
    "content": "濃度の高い次亜は直接人体には使えないのは確かに使いにくさではあるわなあ。　アルカリで手荒れするからゴム手袋必要だしね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192652",
    "title": "anond:20200313191511",
    "content": "三田あたりじゃねぇかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192451",
    "title": "anond:20200313182746",
    "content": "それはなんとなくわかるｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192410",
    "title": "",
    "content": "人工心肺のチューブ管の中に滞留する血液って何リットルぐらいあるのだろう？機械に血液を送り込むだけで失血しそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192341",
    "title": "anond:20200313141925",
    "content": "エレカシの魅力って歌詞なの？俺はロックの価値を歌詞で定めるなんて馬鹿馬鹿しいと思うけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192332",
    "title": "anond:20200313191846",
    "content": "デザイナーに限らないんだけど、ゲームに時間を吸われて三日位すると驚くくらい自分のスペックが低くなってることを割と実感できるから、プロ意識の高い人ほどゲームはやらないかもね。特定のジャンルのゲームプランナーだったり仕事に直結している場合はプレイするのもやむなしだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313192228",
    "title": "お願い！死なないで経済",
    "content": "コロナで死ぬのは大体高齢者不況で死ぬのは大体若年層コロナを受け入れ明るい未来を築こう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313191846",
    "title": "anond:20200313184254",
    "content": "ソシャゲ業界のデザイナーだと「全くゲームはプレイしません」みたいな人も珍しくないデザイナーは忙しいからゲームをプレイする暇なんてないのだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313191838",
    "title": "anond:20200312200843",
    "content": "ねるねるねるねを中年が練る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313191723",
    "title": "anond:20200313190937",
    "content": "「そんな日もあるかー。」ってしょんぼりしながら次のネタを研究する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313191717",
    "title": "anond:20200313191557",
    "content": "美人は化粧しなくてもいいから化粧手当いらないよね。ブスほど手当が高くなる制度はどうだろう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313191557",
    "title": "",
    "content": "化粧必須なら化粧品手当てくらい出してくれても良いと思うんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313191511",
    "title": "anond:20200313191344",
    "content": "関西なのでよくわからないが、尼崎に住んでるのに神戸っ子って言ってるようなものか？",
    "bookmark_count": 0,
    "category": null
  }
]