[
  {
    "masuda_id": "20200310073907",
    "title": "anond:20200310073301",
    "content": "安倍総理の給料が安すぎるってことか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073903",
    "title": "anond:20200310073422",
    "content": "スラックス　チノパン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073805",
    "title": "anond:20200310071028",
    "content": "笑いにすることで友達はストレスから逃れようとしてるのではないのかなーあまりに嫌なことがあると自分はそんなに酷い状況じゃない、って笑い話にしたくなるときある社畜ネタとかも似たようなもんだと思うお友達だったら「大変なんだなー」と思いつつ、会ったら普通に愚痴を聞いてあげるくらいでいいんじゃないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073719",
    "title": "anond:20200310072632",
    "content": "東京オリンピックが無事に開催されるまで、挙国一致して困難に耐えるのですぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073558",
    "title": "anond:20200310073312",
    "content": "そうなんだ野球選手も５０歳のほうが３０歳よりスキルあるのに誤解で４０のほうがっておもわれてんのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073422",
    "title": "ズボンがフィットしない ",
    "content": "ズボンっていう言い方で年齢がばれそだけど、今まで着用してたのがなんとなくフィットしない。スクワットやレッグプレスをするようになったせいかどうも太もも周辺が太くなったようで、上げようとしても太ももで止まってしまう。ズボンはTバック用のパンティーではないので、ことさらに上げる必要もないのだが、なぜか頻繁にずり落ちる。腹回りが少しスッキリしたのか？今日からベルトを併用することとした。ズボンにベルトか？？？贈答用のハムみたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073312",
    "title": "anond:20200310064217",
    "content": "昔のプログラマはスポーツ選手に近いプロ野球選手が年俸1億とか聞いても「儲かってるな！」とは思わないでしょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073301",
    "title": "誰もやりたくないけど社会にとって絶対に必要な仕事の給料が高くならないのはなんでだ ",
    "content": "清掃とかさ。市場原理？に基づけばこういう仕事って給料上がるんじゃ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073258",
    "title": "素人童貞の32歳が彼女を作ろうとマッチングアプリを使ってみた結果 ",
    "content": "結論から述べると、マッチングアプリでは彼女を作ることはできなかった。けれども、2年間の経験から何も学ばなかったわけではない。そのことを再確認し、次のステップに進むために本記事を書く。自分を振り返り、失敗した点を反省しながら、絶望したり自棄を起こしたりしないように、時折この記事を振り返ることとしたい。また、これからマッチングアプリを使う人にとって、参考になることがあればうれしい。確かに、女性と交際にまでは至らなかったが、全然マッチングしなくて困っている人には、役に立つかもしれない。使用したアプリpairsとwithを使用。それぞれの仕組みは基本的に同じ。検索条件で異性を絞り込み、気になる相手に「いいね！」を押す。互いに「いいね！」を押すとチャットができるようになる。どちらも、毎日ランダムに無料で「いいね！」を押せる相手が出てくる。プランはどちらもプレミアム的なものを選択。これだと通常1か月に付与される「いいね！」が30回から50回に増える。この二つのアプリの仕様はよく似ている。どちらもコミュニティに入ることで共通の趣味や興味関心で検索ができる。ただし、withのほうがおおよそ2週間に1度DaiGoによる心理テストがある。そして、このテストにより相性がいいとされた異性は「いいね！」を1日に10人までなら無料で押すことができる。適度に「いいね！」を押す相手が入れ替わるし、無料で選べる相手が増えるのはありがたいが、心理テストのたびにDaiGoのドヤ顔を毎回見ることになる。アプリそのものの使用感pairsを半年、しばらく休んでwithを1年半使ってみた。結果、どちらが特に使いやすいということはなかった。しかし、どちらも毎日ログインすることにより無料で「いいね！」に交換できるポイントがたまっていく。普通に使っていれば毎日ログインボーナスがもらえるのでありがたいのだが、まるでアプリにこちらの行動を支配というか指示されている気がするのはいただけない。ソシャゲの類をやらないので、そうしたことが煩わしく思えてしまう。使い勝手そのものはいいのだが、こうやって様々な条件の女性が並んでいるのは、カタログみたいで興ざめというか殺伐とした気持ちになる。それに、相手の女性が何人から「いいね！」されているかも表示されるので、野菜か何かの品評会みたいだ。18歳のビキニの女性に3000近くもの「いいね！」がついているのを見るとやりきれない思いがする。谷間を見せたりしているだけでも露骨に「いいね！」がついているのも、あまり気持ちのいいものではない。自分もおっぱい大好きだけどさ。逆に、「いいね！」をたくさんもらっている男性のプロフィールも参考にすることができるのだけれど、僕の苦手なさわやかな人間の写真が出てきたので、即閉じた。具体的な戦略プロフィールはできるだけ詳細に書いた。それから、友人と楽しそうにしているところをサブ写真に選んだ。コミュニティはできるだけたくさん入った。自分は読書が好きなのだが、読書のコミュニティだけではなく、作家ごとのコミュニティにも入った。こうすることで、共通の話題の多い女性を探しやすくなった。こちらから「いいね！」を押すのは、大体20から40くらいの「いいね！」が押されている相手を中心にした。何百もの相手から「いいね！」をされている相手からすれば、当然埋もれてしまうからだ。弾の無駄打ちはしたくなかった。確かにお金を払えば「いいね！」する回数を増やせるが、すでにプレミアムプランを使っていたので、その必要はないだろうと判断した。それに後述するが、自分は同時進行が苦手だ。相手の女性は、自分と同じ内向的な読書家で、美術館が好きそうな人を中心に「いいね！」していったが、もしかしたら意外と相性がいいかもしれないと思い、例えば国内旅行や登山が好きな人も選んでみた。ガチ勢ではないが、友人と富士山に登ったことはあるので、新しい趣味として開拓してもいいかもしれない、と考えたのだ。結局そういう相手とは会話が続かなかったけれど。結婚歴は未婚を選んだ。もしかしたら、離婚歴のある人のほうが優しくしてくれるかな、とも思ったのだけれど、今回はやめておいた。やっぱり過去の人と比べられてしまうのが怖い。御覧の通り、僕は器が小さい。学歴は初めのうちは気にしていなかったが、結果として高卒よりは、大卒・専門学校卒のほうが共通の話題も多く、話は長く続いた。メッセージを同時進行するのは気が引けたが、相手もそうしているだろうし、そこは割り切ることにした。ただ、自分の頭の処理能力を考えて、3人までの同時進行とした。どのみち、同時進行でデートに誘うことができたケースは1回だけだった。自分はそこまでモテるわけではないので、そうした心配はしなくてもよかった。会話をして1～2週間してから実際にデートに誘った。そこで音信不通になるケースもあるので、実際にデートができたのは1か月に1度か2度だ。デートの雑感もともと、デートした各相手について項目を立てて論じようかと思って手帳を取り出していたのだが、馬鹿らしくなってやめた。10人以上の相手それぞれについて思い出すのも大変だし、振られた相手なのだから面白くない。それに、細かく書いていくとねちねちした恨み日記になってしまう恐れがあるので、細部は省く。結果だけ言うと、様々なタイプの女性と会った。たいていは常識的だったが、中には残念ながら失礼な相手もいた。ひどいケースだと、こちらを一目見るなりムスッと黙り込んで、理由もわからないまま不機嫌な相手と水族館を回る羽目になったこともあった。2回目のデートで「ごめんなさい、やっぱりあなたとは恋愛できそうにないです」と告げられたこともある。誠実な人柄を感じたので諦めもついたのだが、その直後に「あなたの顔って、面白いですね」などと言われたのには傷ついた。男性が女性に対して敬意を欠いた失礼な態度を取るのが許されないのと同様に、女性も男性の自尊心を大事にしてほしい。まだマシなケースでは、会話が弾まなかったり、恋愛対象にはならない相手だって互いに気づいてしまったりした。でも、これはどっちも悪くない。需要と供給が一致しなかったのだ。でも、マッチングアプリを使っているうちに、1回で終わるデートが2回目に続くことがぽつぽつと出始めた。そこで、ある女性と3回目にデートした時に告白した。3週間連続でデートできたので、これは間違いなく行けるだろう、と思ったのだ。けれども、彼女は驚いた様子で返事を保留した。僕は待つことにした。そして、7回目のデートの後、8回目のデートのリスケジュールの途中で、彼女は音信不通になった。さようならを言う機会さえ与えられなかったのか、と思うと吐きそうだ。悔しい。小説も漫画も音楽も趣味がぴったり合って、普段ならできないディープな話を何時間してもお互いに飽きなかったのに。そういうこともあり、一緒に見に行った岩井俊二や三谷幸喜の映画まで嫌いになったし、彼女が好きだと言っていた東京事変の印象も悪くなってしまった。すすめてくれた「子供はわかってあげない」や「北北西に曇と往け」も背表紙が見えないように逆にして本棚に置いている。ついでに、「パラサイト」を見に行こうという話になっていたのだが中止になったので、ポン・ジュノ監督の映画はしばらく見たくないし、ついでに是枝裕和監督のことも褒めていたので、当分この監督の作品を見ることもないだろう。なんというか、自分の好きだったものまで嫌いになってしまいそうでみじめだ。しばらくすれば、またまっさらな気持ちで好きなものを好きだと思えるようになるはずなのだけれど。しばらくは映画を見たいとは思えそうにない。きちんと「一緒に過ごして楽しかったけれど、あなたとは交際できません。ごめんなさい」の一言があれば、ずっと救われていたのに。その程度の言葉をかけるのも面倒くさかったのか。そこまで軽んじられているのかと思うと情けなくて泣きそうになる。そういえば、本名を教えてくれた時も、男性でいえば鈴木一郎みたいな感じだった。そもそも偽名だったのかもしれない。そういえば遅刻魔だったのも、僕のことなどどうでもいいと思っていたのだろうか。それとも、本当に事故にあったのであろうか。心配でならない。こういう時に限って、過去の恋愛のみじめな失敗を思い出す。例えば、大学時代に片思いをしていた女性から童貞を馬鹿にされたこととか、前の職場の同僚の女性から面と向かって恋愛感情を見せたわけでもないのにいきなり迷惑だといわれたことだとか、告白したけれどもやっぱり保留にされて、1年以上たってから振られたこととか、とにかくみじめな失敗ばかり浮かんできて仕方がなかった。そして、残念ながら2年間で1度も手をつなぐことができなかった。成長した・学んだポイント自分の他愛ない話で笑ってくれる女性がいるとわかった。これだけでも大収穫。デートだけならしてくれる人がいる。数年ぶりに3回以上デートしてくれる人もいた。女性を過度に理想化しなくなった。素敵な人もいれば身勝手な人もいる。1回や2回のデートで振られても気落ちしないようになった。需要と供給が一致しなかったのだと開き直ることを覚えた。女性から失礼な態度を取られたとしても、その程度のやつだった、と割り切れるようになった。女性嫌悪に陥りそうになったら、深呼吸するようにした。そして、家族や同僚が優しくしてくれた時のことを思い出すよう心掛けた。勘違い野郎にはならないで済んだ。異性から馬鹿にされる、敬意を払われないことはこれほどまでにつらい。自分がされて嫌だったことを他人にはするなんて、したくない。近況現在、音信不通、という最悪の結果を受け入れてから2週間ほどだ。正確にはラインの返事が来なくなってから4週間、こちらからの催促のメッセージが未読のまま3週間が過ぎた。土日はジョギングをするほかは、家に引きこもって寝ているばかりだ。コロナウイルスのせいで、美術館に気晴らしに行くこともできない。仕事にも集中できない。失恋した直後は同僚のなんということのない口調に激昂しそうになった。その時は1度席を離れて6秒数える、アンガーマネジメントを試みた。しかし、腹の虫がおさまらなかったので、100まで数えることを3度やった。さすがにこれは効果があった。とはいえ、そのあと結局体調を崩して職場を2日間休んだ。今日も最低限のパフォーマンスは確保しているが、突然襲ってくる虚無感は抑えがたい。手が止まってしまう。それでも、原因がわかっている落ち込みだから、対処の仕様はある。いやっほーい、自由だ！　これから風俗で未経験のプレイをたっぷり楽しんじゃうぞ！　うひひ！　みたいな気分になることもないではないが、それはちょっと躁状態のときの考えだ。本当は、自分は好きな人と手をつないでデートしたり添い寝したりしたいのだ。まるで人生の実績解除みたいに、複数プレイに興じたり、白人美少女と寝たり、メイドさんにお尻ぺんぺんしてもらったりしても、そこまでの喜びはないのだと思う。今後の展開自分は恋愛対象としては魅力的ではないのかもしれない。そのことを身をもって体感させられた。しかし、それで絶望するつもりはない。結婚相手としてなら考えてくれる人もいるかもしれないからだ。もともと自分は結婚願望が強く、子供も欲しい。マッチングアプリからの疲れから十分に回復したら、そういう条件で折り合ってくれる人を探してみたく思う。マッチングアプリは単純に素敵な彼氏彼女を見つける場所で、僕に対する需要が少なかった可能性がある。それに、結婚相談所にはアドバイザーがいる。なんであれ、苦手だったり詳しくなかったりする分野の出来事に立ち向かうには、専門家に相談するのがいいはずだ。病気になったら医者にかかる。進路相談には学校や塾の先生に相談する。悩んだらカウンセラーに相談する。それと同じことだ。確かに自分の生涯にはロマンチックな出来事は少ないかもしれない。自分は高校・大学時代の甘酸っぱい恋愛にあこがれたが、失敗してきた。こういう絵にかいたような青春が欲しくて、人生をやり直したくなり、胸が苦しくなることもあるが、自分は10代、20代にそうした恋愛に挑戦し、敗れてきた。そのことは悔しいし、無力感に押しつぶされそうになることもある。恋愛を扱ったテレビを見るのも苦痛だ。元カレ・元カノという言葉を聞くだけで、複数の相手と付き合ったことがあるのだという事実を見せつけられている気がして悔しい。だが、それでもチャレンジしたことは恥じてはいない。行動せずに文句だけこぼしていたよりは、ずっとましな人生を送ってきたはずだ。最後に長々と読んでくれてありがとう。つらい失恋の渦中にある人が慰められるといいと考えて執筆した。そしてこれを読んで一歩踏み出す勇気が出る人がいたら、もっとうれしい。これは失敗の記録だ。だが無意味ではない。泣いたっていい。気が済んだらもう一度アタックする。女性から断られる勇気がまた出てきたら、それは3か月後か半年後かわからないが、またチャレンジしたい。追記(3/11早朝）たくさんのコメント、本当にありがとうございます。励みになりました。ここまでコメントをともらったのが初めてで、すべてにレスポンスはできないのですが、こちらも勇気が出ました。一言だけ。手を繋げなかったのは、相手がずっとポケットに手を突っ込んでいたからです。それと、美術館リストを紹介してくださった方。ありがとうございます。参考になります。皆様も、恋愛・友人を問わず、良縁に恵まれますように。",
    "bookmark_count": 1088,
    "category": null
  },
  {
    "masuda_id": "20200310073211",
    "title": "マルチエンドは恋愛コメディからハラドキを剥ぎ取り作者の信用を失墜させる ",
    "content": "推しのヒロインが勝つか負けるか予想しながら一喜一憂するのはラブコメの大きな醍醐味だがマルチエンドはその愉しみを作品から剥ぎ落とすマルチエンドに手を出したら最後その作者のラブコメ漫画で、この一喜一憂が純粋にできなくなるまた読者を裏切って、誰か一人を選ばないかも、と一度思われてしまうとあのハラハラドキドキに興じる気が削がれてしまうマルチエンドは誰もが思いつく手法なのに、なぜ今まで誰も手をつけなかったのか読者と作者の間にある、ある種の信頼関係が崩してしまうゆえに、公式では例がなかった一時の話題と売上のために、一人のラブコメ漫画家の将来を犠牲にしたジャンプ編集部は筆舌しがたいEvilである",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310073149",
    "title": "anond:20200310002009",
    "content": "どっちもバンナムだから自給自足してんだろ？何が問題なのかよくわからんね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310072632",
    "title": "なんかもう全てが馬鹿馬鹿しいと思う ",
    "content": "近所のスーパーで買い物、公園で散歩くらいの高齢者がコロナに感染したとして、スーパー、公園全部閉鎖するの？　無理でしょ。近所の公園で遊ぶ子供の数どんどん増えてるよ。老人ともすれ違ってるしもう意味ないと思う。半日授業でいいから学校再開してほしい。少しずつ平常に戻していかないと無理だよ。老若男女どんなに気を付けてても死ぬときは死ぬって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310072433",
    "title": "",
    "content": "ヒトコロナウィルスは抗体が比較的早く消えてしばしば再感染し周期的に大流行する、と新型コロナも同じになる場合は、あの感染ピークの波が初回は高く、以降は波の高さは一定で周期的に来る、てことだな長いお付き合いを前提に医療システムを再構築するしかねえんじゃねえの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310072236",
    "title": "anond:20200310071028",
    "content": "友人は一種の悟りを開いたんだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310072207",
    "title": "",
    "content": "どうしてコロナをはやらせたがるひとって、なんとしてでもコロナを流行させようとするんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310071437",
    "title": "anond:20200310053213",
    "content": "むかし、業務上必要だから、セックスした火教えてってのがあった（有名なネタ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310071239",
    "title": "マスク",
    "content": "らす3",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310071028",
    "title": "",
    "content": "40代のおばさんの愚痴です友人の旦那さんが亭主関白というか痛い人給料安くて友人が生活支えてるのに亭主関白気取って家事しないタイプ友人はもともと旦那の発言を愚痴としてSNS書いていたそれが最近「うちの旦那の面白発言」みたいにニュアンスを変えて投稿しはじめた内容は以前の愚痴と同じ。笑い飛ばそう方針に転換したのか、ウケを狙って書いているのかわからない。でも私は本人知ってるし痛々しすぎて笑えない今度その友人に会うんだけど、どっちのノリで来るんだろう笑い飛ばし方針だったら上手に笑える自信がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310070740",
    "title": "anond:20200310070117",
    "content": "去年はインフルエンザウイルスかな？まあ、ウイルス対策がこんな大規模な社会現象になったのは経験する限り今年が初めてだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310070343",
    "title": "anond:20200310062402",
    "content": "凄いじゃん!尊敬する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310070117",
    "title": "anond:20200310065626",
    "content": "去年はなにウイルスに対策したの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310065626",
    "title": "anond:20200310003444",
    "content": "そうなのか。じゃあおれがいる所はおかしいのかもしれない。業務上危険な状態が発生する度、神経をすり減らしてるよ。喧嘩になって悪い雰囲気になったし、前よりも余計言いにくくなった。ちゃんと気をつけるのが当たり前の会社や、家で仕事できる人が羨ましい。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310065102",
    "title": "相手にしない ",
    "content": "「勉強って役に立つんですか？」とかいう質問は答える必要なし。説明したところで理解できないし。理解できる知性があるなら、そもそもそんな質問しないし。やりたくない言い訳を求めてるだけだからな。「そんなことより筋トレしようぜ！」でいいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310065002",
    "title": "",
    "content": "「だいしゅきホールド」を言い出した人の特定で、名前も電話番号もないのに、個人が特定される。これが個人情報かと納得した。あの属性はユニークすぎんよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200310064217",
    "title": "",
    "content": "むかしはプログラマーといえば４５歳定年説４５までには５０００万の貯金があってへたすりゃ１億で家かってリタイアという時代だったもうかって、もうかってしょうがなかったんだろうな",
    "bookmark_count": 0,
    "category": null
  }
]