[
  {
    "masuda_id": "20200127155953",
    "title": "anond:20200127155542",
    "content": "でも帯一本ほどいたら裸ってエッチじゃん和服は和服でいいなと思うぞ面倒だけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155919",
    "title": "",
    "content": "うんだから本当に求めているものはデジタルアートでゲームって形を求めてるのが歪なんじゃないのっていう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155754",
    "title": "anond:20200127155250",
    "content": "ムスカリとクロッカスがいいかんじ。誕生日に咲いてるのはムスカリかなぁ。クロッカスは根っこが出たばかりなのでまだまだかかりそうニャ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155742",
    "title": "anond:20200127155333",
    "content": "「リアルをどう捨象すればゲームとして面白くなるか」という議論はあるが、それは「マシンの性能が向上することによって新たなゲーム体験ができる」という話とは本質的には関係ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155640",
    "title": "anond:20200127091425",
    "content": "自分で元増田が１話に抗議しなかった理由書いちゃってるじゃん年齢は種族間の価値観の違いを描いているからでしょ。でも３話は全員がドン引きしてるんで性質が違う。それでなくても、そもそも元増田がルッキズム人間だからといってLGBT差別について触れちゃだめって理屈はそもそもたってないでしょ。そんなこといったら、増田はあらゆる性差別を許容しているんだから、自身に降りかかる差別を許容しなければいけないってことになるよ？増田はいままで何にたいしても、だれに対しても抗議しなかったの？ちなみに、キャラクター個人の感情のはなしをしているけど元増田はレインボーをいじくった演出の話をしてるわけで、レインボーカラー（LGBTQ+を象徴するものだよね）をいじくるって感覚は必要だったの？ってのが論点なんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155632",
    "title": "今こそこんなゲームが作れるのでは？ ",
    "content": "オープンワールドでドラえもんの秘密道具を自由に使えるゲーム！！！空気砲で家の中のオブジェクトを全部吹っ飛ばしてみたいわ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127155631",
    "title": "映画「プロメア」に没入出来なくて悔しかった ",
    "content": "「キルラキル」が好きだし、周囲ですごく話題になってて何十回もリピートしてる友人も居たから上映当時見に行ったんだけど、どうもバーニッシュの扱いがナチスによるユダヤ人弾圧に見えちゃって、きつかった。全体的には勢いがあってアクションもかっこいいし、画面もカラフルで楽しいし、BGMもかっこいいし楽しい印象だったんだけど、どうしてもバーニッシュの扱いがしんどくて、リピートはできなかった。勢いだけで見ちゃって話の理解が仕切れなかった感があったから、できればあと1回見たかったんだけど。あとバーニッシュでありながらバーニッシュを売った老人、そりゃバーニッシュからしたら「なにしてんだジジイ！」ってなるだろうけど、客観視してる立場からは「おじいちゃんも死にたくないよな…」と思ってしまって、鑑賞済みファンたちのジジイをイジる感じもきつかった。だからって「プロメア」が好きな人に文句つけるつもりは全然ないし、トータルでは面白かったなあと思った。ただ、もし誰かに「プロメアって面白いの？」と聞かれたら、手放しにおすすめはできないなという感じだった。本当はもっと手放しに「すげー面白かった！もっかい見よ！」となるつもりだっただけに悔しい。※人体実験とかそういうのがグロくて苦手というわけではない。今やってる「メイドインアビス―深き魂の黎明―」はすごく良かったので2回目鑑賞の機会を探している。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155619",
    "title": "anond:20200127155512",
    "content": "ハゲとかKKOとか❓",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155603",
    "title": "anond:20200127155512",
    "content": "黒歴史ってほどじゃないけど見返すとこいつなんかイタいやつだなーほんとに俺が書いたの？って思うことはとても多い…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155542",
    "title": "服のボタンってすごい発明だよな ",
    "content": "和装ではどうしてボタンが発明されなかったんだろうな？",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200127155540",
    "title": "anond:20200127154910",
    "content": "わざわざ、「でっち上げ」をききに行く人。デマを流す性悪だけがいい思いしてるんだよ🤬。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155539",
    "title": "",
    "content": "番組制作会社のDが死んでも企画元の会社がとんずらしてることには変わらないし殺されたより自殺って見る方が妥当",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155512",
    "title": "大人になっても黒歴史は生成される ",
    "content": "１年前書いた文章とかつらいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155333",
    "title": "anond:20200127155000",
    "content": "「ゲームとして成立するかどうか」や「ゲームとして面白いかどうか」と「ゲーム性が違うかどうか」は別の話だぞ。「リアルをどう捨象すればゲームとして面白くなるか」という議論はあるが、それは「マシンの性能が向上することによって新たなゲーム体験ができる」という話とは本質的には関係ない。RDR2はファミコンでは再現しえない。それが全てだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155250",
    "title": "[🐈][メモ] ",
    "content": "求婚の日ニャんで、求婚したいニャー。🧅🧄🌱",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155244",
    "title": "",
    "content": "リアルなサッカーゲームいうても選手一人ひとりの骨格やら筋肉やらそれぞれ違くて物理演算でみんな違った動きゲーム中にやってくれますみたいの作ったってプレイヤーが考えるのが辛いだけでものすごいクソゲー扱いされそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155210",
    "title": "anond:20200126160953",
    "content": "どんなに美麗で凝った世界を作ってもファストトラベルはいる３周もやれば大概面倒になる世界の探索という意味ではゼルダのBoWがかなり良い出来だが行きたいと思うところに大概行けるということの他にコログの実のように、行った場所に意味があるというのも大切だ城壁だろうが岸壁だろうが見えない壁が無いことで視覚情報から「あそこ行けそうだな」と思え地図から「あそこにナニカありそうだな」が読み取れるそこに気温や適度なレベル調整された敵が導入されることで失敗した後に強くなってリベンジできるオブリビオンがダメだったのはここでどこに行っても自分の強さに合わせた敵が出て外周などを回ってみても、ほとんど意味がないそこら辺を有志がMODで対応したがスカイリムでもあまり改善された気がしない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155043",
    "title": "anond:20200127154604",
    "content": "実際のところ、今のFIFAとかウイイレはどこまでリアルなんだろう。プロスピなんかも気になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155018",
    "title": "anond:20200126124258",
    "content": "そんなん家で見ればいいじゃん注意書きが多いのはそれに文句を言ってくる人の対処にコストがかかるから> タバコはダメタバコのんでも文句言う人はいないし> 携帯はオフ携帯で話してても文句言う人はいないし> ペットはダメペット抱いてても文句言う人はいないし> 持ち込み飲食ダメ飲食持ち込みやっても文句言う人はいないし> あと5個位なんかダメなのがあと5個位しても文句言う人はいない> アニメの中の登場人物が｢いい映画じゃったのお｣｢これから始まるんだよ｣なんて会話をあーそれは無いなそれは無いね円盤の特典映像とかで気を紛らわせてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155008",
    "title": "anond:20200126213724",
    "content": "senpai////",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155004",
    "title": "お利口さんリベラルを端的に言い表すような言葉ってない？ ",
    "content": "https://anond.hatelabo.jp/20200127123616結局お前の言ってるのってお利口さんポリコレなんだよね。パターンで「こういうのはよくありません」ていう例題をまる覚えしてるだけ。ここで言われているようなリベラルちっくで先進的だから言ってるだけで、自分の頭で考えたことがないから簡単にレイシストそのものな発言しちゃうような、反転可能性テストで赤点取るような手合いを一言でラベリングしたい。　　お利口さん〇〇はかなりいい線いっているが、〇〇に事象名が入るから横断的に使えないのが難しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127155000",
    "title": "anond:20200127153313",
    "content": "いや、そこまで細かい話じゃなくて、サッカーゲーという得点してゴールするという本質が変えられない、これが一点、次に物理演算がい型に嵌っているタイプのサッカーゲーでも駆け引きは発生する。更には物理演算がリアルなゲームでも難易度調整で無理やりリアルじゃない修正を迫られることがある。こういうことを踏まえると別に演算がリアル寄りじゃなくてもゲームとして成立せざるを得ないわけで。リアル、非リアルにかかわらずゲームにジャンルってもんが確立してしまうのは、面白さってもんがある程度定型化できるからだよ。逆に言えば「リアルだからこそプレイできるサッカーゲーがあるんだ」って主張もまあ理解はできる。ただねえ、そこまでしてリアルにしてそれが本当に面白さになってるのかに関しては疑問がある。未プレイだけどRDR2のレビューとか見てると、リアル重視しすぎてテンポが悪いとか言われてるでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127154958",
    "title": "すぐK-POPを持ち出す人の耳が悪い ",
    "content": "ダンスミュージックを集団で歌って踊る日本のグループに対して、K-POPの真似だと言い出す人が、いつまで経っても滅びないし大真面目だし声がでかい。やがてロックの洋楽信仰を中二病エピソードと自嘲するようなものになるだろうと、五年以上前から思っているのだが、未だにその気配がない。曲調が似たものは世界中にある。自分は日本でメジャーなK-POPのスカスカした歌い方が嫌いだから、他の歌い方をする日本のグループとは似ても似つかないものに感じる。USの歌手は歌い方が好きな人が多いから聴く。J-POPでもスカスカしたK-POPと似た歌い方をする歌手は嫌い。USと似た歌い方は大体好き。K-POPでもUSやJ-POPの好むジャンルと似た歌い方をする歌手は好き。曲調が似ていても、歌い方や言語の響きで印象が全く違う。違う曲になる。曲調に影響を受けたところでそれは真似ではなくローカライズであり、出所は様々で、韓国である可能性が他と比べて特段に高いわけではない。曲調だけでK-POPの真似だと言い出す人たちは音楽の何を聴いているのかかわらない。オケしか聴いていないのか。声や吐息が聞こえないのか。耳が悪いんじゃないか。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127154910",
    "title": "言わなきゃ分からないよマン vs 聞かれないとわざわざ言わないよマン",
    "content": "どっちが悪いんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127154904",
    "title": "自殺のことを自死とかいい始めててきもちわるい ",
    "content": "きもちわるい言葉使ってんじゃねーぞ自殺は自殺ですあと地頭な。なくこでも黙らせとけまじ卍みたいな意味わからん新語の方がまだマシだよ。既存の言葉と融合してたり違う意味で使ってて混乱の元だからやめろ！",
    "bookmark_count": 0,
    "category": null
  }
]