[
  {
    "masuda_id": "20200225114809",
    "title": "結局リファクタリングってなんなのかわからないから ",
    "content": "SIとかって自分でコード書いたことがない連中だからリファクタリングがなんなのかなんでやるのかとかとかさっぱり理解してない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114732",
    "title": "anond:20200225114510",
    "content": "「うふふ・・・ワタシ、綺麗？」「ポマード！クリーム！ルージュ！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114723",
    "title": "",
    "content": "面白い下ネタ聞きたい。一度も聞いたことない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114608",
    "title": "森まさこ「口頭決裁問題ない」 ",
    "content": "https://this.kiji.is/604853513510880353黒川弘務東京高検検事長の定年延長を巡り、法務省が法解釈変更の経緯を記した文書を口頭で決裁していたことについて、森雅子法相は25日、閣議後記者会見で「決裁は口頭も文書もあり、どちらも正式な決裁だと理解している」と述べ、問題ないとの認識を示した法務省行政文書管理規則第３章　作成（文書主義の原則）第１１条職員は主任文書管理者及び文書管理者の指示に従い、法第４条の規定に基づき、法第1条の目的の達成に資するため、法務省における経緯も含めた意思決定に至る過程ならびに法務省の事務及び事業の実績を合理的に跡付け、又は検証できることができるよう、処理に係る事案が軽微なもので有る場合を除き、文書を作成しなければならない第34条　行政文書の接受、起案、決裁及び施行等については、法務省行政文書取扱規則等の定めるところによる。法務省行政文書取扱規則第3章起案文書等の作成及び決裁 (起案文書の作成)第11条起案文書は，原則として，文書管理システムを用いて作成するものとする。2持ち回りの方法により決裁を受ける必要がある起案文書の作成その他文書管理システムを用いて行うことが適当でない起案文書の作成は，起案用紙(様式 第2号)又は文書管理システムから出力した起案用紙を用いて行う。3前2項の規定にかかわらず，軽微な内容について指示又は確認等を求める起案文書は，本省内LANシステム等を用いて作成することができる。(決裁の方法) 第12条前条第1項により作成された行政文書の決裁(第16条の代決を含む。)は，必要な承認及び決裁を行ったことを文書管理システムに記録することにより行うものとする。2前条第2項に規定する方法により作成された行政文書の決裁(第16条の代決を含む。)は，所定の箇所への押印等により行うものとする。3前条第3項の決裁は，本省内LANシステム等において決裁の意思を表示することにより行うものとする。 (部局長以上の決裁を要する決裁事項及び決裁者) 第13条部局長以上の決裁を要する決裁事項及び決裁者は，別表第一に定めるところによる。ただし，同表により大臣以外の者を決裁者とする行政文書について，特別の事情があるときは，その上位の者がそれぞれ決裁をすることを妨げない。(部局内の決裁) 第14条部局長の決裁は，所管課長及び関係課長の承認を経た上，総務担当課長の，特定の局を担当する官房審議官が置かれている局にあっては総務担当課長及び当該官房審議官の承認を要するものとする。別表第一20法令の解釈及び運用に関すること。　決裁者　部局長　文書施行名義者　官房長又は部局長法務省標準文書保存期間基準　大臣官房秘書課１.法律の制定又は改廃及びその経緯業務の区分（７）解釈又は運用の基準の設定当該業務に係る行政文書の類型　逐条解説保存期間　３０年保存期間終了後の措置　移管新版検察庁法逐条解説(伊藤栄樹）第三十二条の二　この法律第十五条、第十八条乃至第二十条及び第二十二条乃至第二十五条の規定は、国家公務員法（昭和二十二年法律第百二十号）附則第十三条の規定により、検察官の職務と責任の特殊性に基いて、同法の特例を定めたものとする。この条は、庁法制定当初は存在しなかったが、国家公務員法の施行に伴い、昭和二四年法律第一三八号による改正で追加されたものであり、検察官の級別、任命資格、欠格事由、定年、適格審査、剰員及び身分保障の規定は、検察官の職責の特殊性に基づき、国家公務員法の施行によって影響を受けず、同法の特例として効力を存続するものとすることを明らかにしたのである規定からたどると、法令の解釈は、「軽微な内容」であり、「軽微な内容について、指示又は確認等を求める」の「等」に含まれていて、本省内LANシステム「等」において決裁の意思を表示することにより行う、の「等」に口頭決裁が入っている、ということなんだろうけれども、まぁ法務大臣がおっしゃるので有るからして全くその通りなんでしょうね。でも30年保存で公文書館移管が決まってるんだよね。軽微な内容は1年未満保存でいいのにね。一応解説も書いとくとNHKのだと、「文書における決裁を取らなければならない場合というのは決められているわけだが、今回はそれに当たらない」とあるが、逆なんだよね。取らなくていい場合が決めてあって、文書決裁の方が原則。行政文書取扱規則にあるように1.原則文書管理システムを用いて作成する2.稟議など文書管理システムで決裁できない場合には、起案用紙（文書）で起案としたうえで、例外として、確認や指示などの軽微な内容は職員のパソコンとかでできるって言ってるのね。これも文書なんだけど。で、決裁の取り方については１で起案した場合は、文書管理システムに決裁を記載していき（電子決裁）２で起案した場合には紙に押印することになっていて（決裁印が縦にズラーと並ぶやつ）3で起案したものについて、例えばメールなんかで指示、確認することを想定してるんだよね。「課長、これでいいですか」「ヨシ！」てなもんでさ。あまりに軽微だから「等」がついて、口頭でもよしとしてるんだよね。つまりこの規定の読み方を大臣の意図通りに、等の例示を分解するとこうなる。「軽微な内容について指示又は確認、法令の解釈等を求める起案文書は、本省内LANシステムによって作成することができる。その決裁は、本省内LANシステム、口頭等において決裁の意思を表示することにより行うものとする。」役人は等を見ると「この等の例示としては〇〇って言おう」みたいな想定を常にしてるのが習い性なんだけど、流石にここに法令の解釈や口頭が入ってますって答弁書かける強者はいないと思う。言っていい？法律所管する法務省が自殺すんのやめてくんない？",
    "bookmark_count": 127,
    "category": null
  },
  {
    "masuda_id": "20200225114558",
    "title": "anond:20200225114031",
    "content": "貯め過ぎだろマンガ家みたいに膀胱炎からくる泌尿器関係の癌で死ぬぞ、頻尿と謗られようが小用は都度いっとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114553",
    "title": "anond:20200225113621",
    "content": "それはあるけど、インフルより感染力強い説あるんだから今のインフルと同じく広がる（毎年1000万人）想定だと毎年20万人死ぬやん。アカンやろそれは流石に。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114510",
    "title": "マスクシーズンのメイク",
    "content": "花粉症である。今年はその上コロナもある。そのためマスクは欠かせない。食事やなんやと一日中マスクを外さないわけにもいかないのでマスクの下にも一応メイクをしているが、メイクの落ち方が耐え難いほど汚かったりマスクにファンデーションやチークがべったり付いているのを見るだけでげんなりしてしまう。そのため今年は限りなく薄く、落ちないor落ちても汚くないメイクを研究した。①マスクの中はとにかく湿気がすごい。皮脂くずれ防止下地をしっかり塗布②色補正目的の下地を塗布。部分的にコントロールカラー。これがファンデーションの代わりとなる。（BBクリームは脂性肌のためかあんまり合わなくて使っていないけど、そういえばどうなんだろう）③コンシーラー（目元のクマはマスクをしても見える）④クリームチーク、ついでにクリームアイシャドウ。チークをパウダーの下に仕込むとマスクに付きにくい。⑤パウダーをしっかりはたく。これが色付きだとマスクがベージュになってげんなりすることになるのでトランスルーセント（色無し）にする。⑥ポイントメイクをする。眉毛をきっちり書き、おでこ・こめかみ部分にしっかりパウダーをはたいておくと化粧してる感が出る。⑦フィックスミスト（＝化粧崩れ防止スプレー）をする。まだ花粉シーズン始まったばかりで、これからさらにマスクの中が蒸れてくるがとりあえずこんな感じで今年は乗り切りたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114426",
    "title": "anond:20200225113108",
    "content": "ああ、ラーメン屋に置いてある漫画誌の読者みたいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114405",
    "title": "anond:20200225114116",
    "content": "「オタク」、もう「ニコ動アカウントを持ってる奴」レベルのくくりなのは間違いない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114404",
    "title": "anond:20200225013123",
    "content": "アイマス界隈の解釈ちょっとズレたアイドル弄りに対する冷ややかさは異常（ただしエロは別腹らしい）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114334",
    "title": "anond:20200225114125",
    "content": "ミサワか・・・なにもかも懐かしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114225",
    "title": "anond:20200225111822",
    "content": "へえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114220",
    "title": "anond:20200225114116",
    "content": "そらそうよ。漫画とアニメがどれだけ日常に浸透してるか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114215",
    "title": "anond:20200225110942",
    "content": "いいものもあるしわるいものもあるｷﾘｯ（ミュージシャン界隈ｺｯｿﾘ嘲笑）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114140",
    "title": "anond:20200225020421",
    "content": "そこまでオタクってわけじゃないんだけどみたいな入り方がすごく気持ち悪くてよかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114116",
    "title": "anond:20200225114005",
    "content": "もしかして「オタクという層」ってもう「男という層」ぐらい広くて何の意味もないのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114046",
    "title": "anond:20200225111026",
    "content": "ホルモンとは「放る物」からきた、というのは俗説であり、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114031",
    "title": "1回おしっこしたら500mlくらいあった ",
    "content": "一身上の都合で飲み物用プラカップに致したところ3杯分で500mlちょっと出した計算になったえ、これやばくね？ 収支マイナスじゃね？空気中から水分取り込む植物もびっくりの気孔法でも修めてない限り、そのうち体内水分差し引きゼロかマイナスになんね？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200225114025",
    "title": "anond:20200225112843",
    "content": "きっと死亡者数も偽装している",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114011",
    "title": "fate/gilgamesh night ",
    "content": "ちっちちちー　おっぱーい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225114005",
    "title": "anond:20200225113339",
    "content": "確かにな。マシンガントークで人の話は聞かないタイプのオタクも多いし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113954",
    "title": "",
    "content": "今日のはてブ賑やかだな。時々1000ブクマが量産される波が来るよね。帰参キャンペーンかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113949",
    "title": "anond:20200225111139",
    "content": "受賞してからいうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113925",
    "title": "anond:20200225113726",
    "content": "「1ミリも知らない」みたいなもんだろ？別に間違いでもない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225113726",
    "title": "ギガが足りないって間違っていると思いつつ使っていると ",
    "content": "だんだんと違和感がなくなってくる実際にこれが通じちゃっているのだから正しい言葉に直す必要もないんじゃないかと思う新しい言葉というのはこうしてできていくのか",
    "bookmark_count": 0,
    "category": null
  }
]