[
  {
    "masuda_id": "20200314181155",
    "title": "anond:20200314181020",
    "content": "しないよ。なぜなら「こうなりたかった」という夢がないからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314181133",
    "title": "anond:20200314180102",
    "content": "少なくとも自分の写ってる写真を見て死にたくなりたくないからです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314181049",
    "title": "anond:20200314174356",
    "content": "ワイは子供の頃に熟読してたで。めっちゃおもしろいから子供にも読ませたるで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314181041",
    "title": "anond:20200314180135",
    "content": "綺麗な人の生活が分からないんです‪;;",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314181007",
    "title": "anond:20200314180729",
    "content": "おれより給料が高いブルーカラーに囲まれるってしごとなんてけっこうあるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180958",
    "title": "anond:20200314180822",
    "content": "でもキモくて金のないおっさんが重い風邪を患っていても誰の世話を受けられないのは自己責任だからどうでもいいんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180950",
    "title": "anond:20200314174356",
    "content": "iPhoneにもiPadにも矢印キーなんてものはありませんよおじいさん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180947",
    "title": "頭がいいって別に目立った長所ではないよな ",
    "content": "学生の頃は長所かと思ってたけど、よく考えてみたら顔がいいとかスタイルがいいとかの方が加点は大きいよね。なぜ気づかなかったのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180834",
    "title": "anond:20200314180723",
    "content": "うぜえよ消えろゴミ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180822",
    "title": "anond:20200314180531",
    "content": "「軽症」と言っても普通の重い風邪くらいの症状はある人も多いんだが、それを誰も世話もせず同居人も近寄らせず一人で家に放置しろと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180814",
    "title": "anond:20200313214041",
    "content": "コロナには引っ越しが効くという噂を流そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180759",
    "title": "anond:20200314180639",
    "content": "まぁ日本人のサラリーマン自体が怠惰だからね専門家と医師もそのレベルを正しく反映してるっちゃしてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180729",
    "title": "anond:20200314134341",
    "content": "今後、高学歴が自ら進んでブルーカラーになる例は増えると思う。誰でも就ける、世間体悪い人手不足のブルーカラー労働者のほうが、都心のキラキラエリアにある格好いい風な中小企業のホワイトカラーより良い給料を健康的に稼いでるなんてことがよくある。ブルーカラー仕事のいいところは、意識低い人がほとんどゆえに使用者も多くは求めてこないから楽。サボれる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180728",
    "title": "anond:20200314180438",
    "content": "そのまえに、なんで自分が動かないんだ？って聞けばいいじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180723",
    "title": "anond:20200314172943",
    "content": "おk｡ﾟ(ﾟ´ω`ﾟ)ﾟ｡ここかnoteにあの時の増田ですって書くね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180639",
    "title": "anond:20200314180515",
    "content": "お前に従う義理はないんじゃね？与えられた給料と職権と時間の範囲でのらりくらり生きていくだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180531",
    "title": "新型コロナウイルスへの対応を素人なりに考えてみた。 ",
    "content": "今、日本では新型コロナウイルスの検査数が少ないことを受けて「検査数が少なすぎて国が信用できない！もっと検査数を増やせ！」という人と「検査数を増やすと医療崩壊が起きて助かる人まで助からなくなる！増やせとか言う奴はバカ」という人と２手に分かれているように思います（かなり極端に分けてますが）。私は、今の「陽性者は程度の重い軽いに関わらず一律隔離入院」という制度下で検査を韓国並みに行えば確かに医療崩壊を起こす可能性は高いと思っています。ダイヤモンドプリンセスの体制に批判動画を上げた岩田医師が「ホテルと病院の中間のような施設ができればいちばんいいがすぐには難しい」とおっしゃっていましたが、韓国ではすでにそのような施設が整備されているそうです。ただ、日本ですぐにできるかと言うとすぐには難しいでしょう。しかし、今の「検査対象を抑制する」という方法はいつまでたっても軽症者は市中にウロウロすることになり、それがリスクの高い人に感染して新たなクラスターが発生するという連鎖はなくなりません。以前、厚労省の加藤大臣が「軽症者は自宅静養」という話をしていましたが、制度さえ許せばそれが感染抑え込みの近道ではないかと思います。そのためには、感染者から同居者に感染を拡げないための仕組みが必要かと思います。感染者とそれ以外の人の動線を交わらせない、感染者はできるだけ１つの部屋で生活してもらう、というところが基本となるでしょう。どうしても共有せざるを得ない、トイレや水道、お風呂等は使用後の消毒を徹底し、そのために必要な物（消毒薬等）はできるだけ国や自治体から支給してほしいと思います。また、食事については使い捨ての食器（割り箸や紙のお椀や皿、紙コップ等）を使用し、ごみは指定日に専門の係員が回収する、といったことができないかと思います。今はだいたい１人１台以上のスマホを持っていて、ほとんどの人がLINEをやっていますので、これを利用しない手はないと思います。LINEのテレビ電話機能で毎日の健康チェック、家の中での過ごし方の指導、各種相談を受け付ける窓口を作って一元管理できる機関を作り、LINEができない、やりたくない人のためにSkypeやZOOM等、複数チャンネルで窓口を作っておくといいと思います。また、スマホを持っていない人のために電話でも相談や健康チェックを受け付けられるようにし、目視が必要な状況があるなら係員が自宅まで訪問する。年配の方はなかなかスマホを使ってああしろこうしろと言っても難しいと思いますが、今回のコロナ禍を機に年配の方にも可能であればスマホやタブレットを支給してITの力を使えるようにできるとコロナ禍が終息した後に様々な経済的効果が見込めるのではないかと思います。ただ、同居者がいて自宅に部屋が１つしかない家ではこの仕組み作りは不可能です。そういった方のためにやはりある程度「ホテルと病院の中間のような施設」を作る必要はあると思います。軽症者全員を収容しなくていいので何とか国や自治体の持つ施設を利用して整えてもらえないかと思っています。日本ではとにかく手間暇かけることが美徳とされているような気がするので、このような仕組みの変更には反発も多いと思いますが、今はそれどころではないことを国全体に意識付けすべきではないかと思います。全員を病院に収容するよりはかなり効率化できますが、そうは言ってもかなりのマンパワーを必要とすることは確かで、様々な専門知識を持った人を集めないとこのような体制は作れないと思いますが、新型コロナウイルスを完全に抑え込むにはこういった手が有効ではないかと考えます。このような体制ができると医療崩壊を気にせずに検査数を増やすことができますし、軽症者が外を歩き回ることもなくなり、新たなクラスターを生む危険性もぐっと低くなります。検査の偽陽性、偽陰性の問題はありますが、今の体制が最善ではないと考え、素人なりに、ITの力も利用しつつ、今の災禍を乗り切る方法を考えてみました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180515",
    "title": "anond:20200314180438",
    "content": "嫌ならやめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180509",
    "title": "anond:20200314180257",
    "content": "スペシャリストコースにいるとスペシャリストがよく見えるのとおなじでジェネラリストコースに自分がいると、そっちばっかり見えてるだけじゃね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180438",
    "title": "anond:20200314180257",
    "content": "あいつらに石を投げつければ動くはずだ！みたいな新自由主義バカは黙ってろよ。働いて欲しければ金と余暇をだしな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180349",
    "title": "",
    "content": "（大道寺）知世、夜明け前のコロナの中で、知世、戦いの炎をもやせ、夜明けは近い、夜明けは近い、知世、このコロナの向こうには、知世、輝く好景気がある、知世、君の株、君のインデックスファンドが、知世、むくわれるその日がくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180257",
    "title": "日本の医者と専門家は飛び抜けてレベル低い ",
    "content": "例えばこれ。見たら驚くぞなんと我らが増田を元に医師転職サイトが記事を作成しているぞ！！        [医師転職研究所］専門医を取らない・維持しない医師の本音とは？下記は、最近はてな匿名ダイアリーでも話題になっていた20代女性研修医の投稿です。〜要約〜医者だって人間だもん(該当の増田　anond:20180630150652)1. 専門医を取らない理由　・面倒だから　・メリットを感じないから2. 専門医の維持・更新をやめた理由　・面倒だから　・必要性を感じないから　・手術症例数が足りなかったからとりあえずコロナの件で皆が日本の専門家と医師のレベルを知ることが出来ましたが、サブスペシャリィ云々以前の問題っぽいので今すぐ、医師免許は2-3年で更新させましょう(例： 髄膜炎になるまで追い返される等 )あと何がなんでもジェネラリストを作ろうする日本の気質ってなんなんですかね？普通に一ヶ所に手術まとめれば、手術症例数が不足とか、逆にする必要もないのに症例稼ぎのために手術するとか起きないじゃん権威に思考停止して甘やして税金と安全を犠牲にし続けるのは辞めよう関連増田： ・日本の医療は東南アジア諸国より劣っている。日本では専門家と称される人は多いが、本当の専門家は少ない  ・反知性や専門家の否定は老害研究者と医者が生んでいる ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200314180145",
    "title": "anond:20200314175749",
    "content": "男性だが親が病室だから俺も美容室という子供時代から始まり、美容室歴のほうがながいんだが、どうなるかわかるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180136",
    "title": "anond:20200314174356",
    "content": "読んでないけどサバイバルシリーズなんかもぶっちゃけつまらんし漫画としても読みにくいのに子供には（日本の歴史系よりよっぽど）大人気だし子供に何がウケるかなんて読ませてみなきゃ分からんと思う児童漫画は子供に人気あるものでも大人が見るとつまらんの多いよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314180135",
    "title": "anond:20200314175143",
    "content": "綺麗な人の生活を真似すれば肌だの髪ツヤだのはすぐに戻るよ。",
    "bookmark_count": 0,
    "category": null
  }
]