[
  {
    "masuda_id": "20200218091348",
    "title": "anond:20200218091101",
    "content": "KKOですが、いつもビンビンだし朝晩オナニーしないと治りませんが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218091342",
    "title": "",
    "content": "人間を性的対象として見ている人怖すぎる。現代的な感覚を持ったまともな人なら二次元やラブドール、オナニーで満足できるのに。いつレイプされるかわからないし、本音を言えば犯罪者予備軍は隔離して欲しいよ。それは流石に無理だろうけどね。でもせめて彼らが何の批判も受けずのうのうと往来を歩いていること自体が善良な市民に対する抑圧だと気付いて欲しい。その程度のことも求めちゃダメですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218091315",
    "title": "Windows999 ",
    "content": "やっとカンストした…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218091250",
    "title": "anond:20200218091028",
    "content": "はいはい、じゃあそういうことにしよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218091212",
    "title": "anond:20200218081041",
    "content": "北朝鮮が日本海に向けてミサイルを打つからV字回復大丈ぶい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218091101",
    "title": "anond:20200217231615",
    "content": "追加処置するまでもなく減衰の一途なんですが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218091028",
    "title": "anond:20200218090631",
    "content": "問題ないからだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090815",
    "title": "キンタマと股間の話おもしろいな ",
    "content": "増田の議論はレベルが高い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090759",
    "title": "anond:20200218090523",
    "content": "好きになって欲しいとか別れないで欲しいとか、他人の精神コントロールする願望は男女問わないんじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090713",
    "title": "anond:20200218090548",
    "content": "へー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090703",
    "title": "anond:20200218090053",
    "content": "筋肉が落ちそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090654",
    "title": "anond:20200217191852",
    "content": "「電話でお金」って張り紙もどこ行ったかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090643",
    "title": "出張先でデリヘル呼んだ話 ",
    "content": "「旅の恥はかき捨て」とは言うが、出張先でデリヘルを呼ぶときは、解放感と寂しさが同居する言うなれば旅情ともいうべき感情を覚えることがある。その当時、私は首都圏の零細編プロに勤めるしがないライターだった。出張先が能登半島と決まった時には、久しぶりの遠征に心躍る反面、アクセスの悪さにやや辟易したことを覚えている。何を隠そう、その当時、私は素人童貞であった。肩書きの解説は他の文献に譲るとして、端的に言えば、ごくありふれた、さえない彼女なしの三十路前の男であった。無事現地でクライアントと合流後、取材自体は滞りなく進んだ。関係者と軽い打ち上げをした後、事前に予約してもらっていた七尾市のホテルに泊まることとになった。七尾市は和倉温泉という高級温泉街を有し、バブル経済華やかなりし頃は北陸有数の歓楽地であったそうだが、少なくとも駅前の景色からはその面影は全く感じられなかった。ホテル備えつけの温泉に浸かった後、外気にあたりたくなり外へ出る。能登の地酒と熱い湯にあてられ、火照った身体に冬の外気が心地よい。時間はちょうど0時を回ったところ。ポケットの煙草を取り出そうとしたところで、ふと、デリヘルを呼んでみようかと思い立った。旅先の開放感と、久々の出張先で仕事を全うしたことへの安堵感がそうさせたのか。気づけば私はgoogleではじめにヒットしたお店に電話をかけていた。すぐにボーイと思しき男性が電話口に出た。七尾市のホテルにいることを伝えると、10分ほどでやってくるという。慌てて財布を取り出すと、諭吉がたったの一枚寂しそうにこちらを見ている。速やかに嬢の派遣を依頼すると同時に、最寄りのコンビニまで走る。現金を調達して帰ってくると、ホテルの前には既に一台の黒いセダンが停まっていた。近づいていくと、「〇〇さんですか？」と声をかけられ、車の中から二十代と思しき可愛らしい女性が現れた。彼女は、自分のことを『春華』と名乗った。連れ立って足早にホテルに入る。クライアントに鉢合わせしたら最悪首が飛ぶなーと考えつつ、フロント男の若干の視線を感じながらそそくさとエレベーターに乗りこんだ。無事に何事もなく部屋へ入って安堵する。春華が時間を確認しタイマーをセットする。素人童貞とは言え、私はどんな時にも紳士さを忘れない男だ。ホテルの一室で、互いに知らない者同士が邂逅するとき特有の気まずさのなか、精一杯何かしてあげようと彼女のコートをかけようとしたが無難に断られる。間を持て余した私は、無意味に自分の荷物を移動したりバッグの中身を整頓したりした。そんなことをしている間に春華は速やかに全裸になりユニットバスへと消えていった。程なくして「どうぞ～」という声が聞こえ、そこではじめて、私は思い出したように全裸になり、ユニットバスの扉を開けると、そこには全裸の春華がいた。バスの中で体を洗ってもらう。特に、愚息の洗い方は丁寧だった。年齢を聞くと「二十歳です。」短く答える。実際には22,3だろうと思ったが、それ以上の詮索をしないのが紳士たるもの。さて、ベッドに身体を仰向けによこたえ、非常にスムースな流れで、春華は私の愚息を口に含んだ。極めてスタンダードなフェラチオである。愚息がぬらぬらとしたあたたかいものに包まれ、大変に心地が良い。ただ、少々打ち上げで飲みすぎてしまったようだ。それなりの硬度には至るものの、一向に射精する前兆・気配がない。春華も焦りを感じはじめたのか、次第にストロークが大きくなり、それに伴い彼女の歯が軽く当たるようになったことで、愚息はいっそう前立腺の門番を奥へと押しやってしまうのであった。体勢に限界を感じた私は、体を横に倒し、極めて紳士的な態度で自分の手のひらに春華の頭をのせてやった。そうすることで、彼女がよりリラックスした体勢で愛撫に集中することができ、私も腰を動かすことで刺激をコントロールできる、一石二鳥の策略である。これで多少はマシになったものの、射精の神様はまだ一向に降りてくる気配がない。すでに彼女が口淫をはじめてから体感でおおよそ15分が経とうとしていた。それが意味することをデリヘル未経験の諸兄姉にもわかりやすく説明するのも紳士たる者の務めである。今回のプレイ時間は契約上60分間の予定だが、実際のプレイ時間はその半分がせいぜいといったところ。タイマーは部屋に入った瞬間からスタートし、そこから互いの身を清め、ベッドインするのにおよそ15分、終了15分前にはタイマーが鳴り延長の是非を判断するので、実際のプレイ時間は30分にも満たないことも多い。したがって、その時点ですでにプレイ時間の半分が経過しようとしてた。このまま続けてもらって射精できる可能性は低い。おそらくはやってできないことはないのだが、万が一逝けなかったときに、嬢の自尊心を著しく棄損してしまったり、自分の心に黒部の峡谷ばりに深いわだかまりを残すことになる。そんな未来は絶対に避けたかった。果たして私はそれを打破するイデアを持っていた。そして恥甲斐もなく、それを言葉にする軽薄さをも持ち合わせていたのだった。「あの、、ちなみに、お金積んだら挿れさせてくれるとかってあります？」彼女は即答した。「ゴムありなら一万でいいですよー」「あ、それじゃ、お願いしまーす」かくして私は令和はじめのセックスを七尾のデリヘル嬢と修めることとなったのである。なぜ私がコンドームを持参していたのかという点についてここでは触れないが、プレイの内容自体は、とりたてて特筆すべきことはなかったということを書き添えておく。正常位で射精にいたり、そのままゆっくりと倒れ込む。いくばくかの満足感と虚脱感に身を委ねたのも束の間、終了のアラームが鋭く鳴り響いた。「すごいタイミングですね。」と笑いながらユニットバスへ導かれ、再び火照った身体と愚息を丹念に洗ってもらう。ふと、春華の首元に光るネックレスが目に入った。無事に時間内に射精に至った達成感と、形だけとはいえ、挿入事後の妙な連帯感も手伝い、バスの中で少し雑談をした。以前は新宿のソープランドで働いていたこと。昨日に初めて七尾で出勤したが指名が一件も入らず店のボーイにめっちゃ謝られたこと。そこで私には不覚にも、邪な思いが芽生えたのだった。それはすなわち、春華が七尾にきて初めてセックスした相手が私だったのはないかと。恥を忍んで聞いてみた。「もしかして、七尾にきてから初めてのセックスだったりします？」彼女は少し言い淀み、それから、しかしハッキリと「いや、はじめてではないですね。」と言った。なんと。ということは本日すでに同様のケースが少なくとも1回はあったということか。内心動揺を隠せず、「そっか～。そうだよね〜」といった感じのとりあえずのリアクションを返しながら、どう繕ったものかと必死に思案していたところ、彼女は少しの沈黙の後、くしゃっと表情を崩して、こう言った。「私、素直だから言っちゃうんですよねー。お店の人には、必ずそういう時は”はじめて”って答えた方がお客様は喜ぶからって言われてるのに。風俗嬢向いてないんだわー」そのあけすけな笑顔に一瞬で引き込まれ、あまりの可笑しさに思わず、私はユニットバスはおろか部屋の外まで響き渡ろうかという声で大笑いしてしまった。彼女も「そんなに笑うことありますかー！？」と気恥ずかしそうに笑ってくれた。その時たしかに、彼女はどこにでもいる二十歳前後の女の子の顔に戻っていた。それからいろんな話をした。家族のこと、5人兄弟の長女であること。首のネックレスは二十歳の誕生日に弟からプレゼントされたものであること。以前は飲食店で働いていたこと。好きな音楽のこと。彼女がback numberが好きと言ったので、Spotifyで人気順に再生した。まったく聞かない流行りの曲も、嘘をついて一緒に聞いて、いいねと言って笑った。2回目の終了アラームが鳴り、春華を外まで送る。送迎の車がきていることを確認し、手を振った。・・・30になった今も素人童貞の肩書きは消えないが、確かにあの瞬間彼女はどこにでもいる二十歳の女の子だったし、いち素人女性と一緒に体を洗い、身体を拭き合い、家族の話や好きな音楽の話をして一緒に笑った経験は、確かな現実のものとして記憶に刻まれている。朝の日差しに浮き上がる能登島と、どこか瀬戸内海を思わせる穏やかな七尾湾の景色と共に。",
    "bookmark_count": 20,
    "category": null
  },
  {
    "masuda_id": "20200218090631",
    "title": "anond:20200218090446",
    "content": "創作だからいいだろって言えばなんだって許されるのだとしたらとんでもないことだよ　ラブライブは献血ポスターでも地域の祭り系でも一般的な場所に出るイラストは結構うまくやっていたほうなのになあなんであれをあのまま通しちゃったんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090619",
    "title": "anond:20200218090446",
    "content": "その自らの意思の演じ分けを後から「あれは嫌だったけど男社会に強制されていた」とか被害者意識マンマンで言ってのけちゃうから、そもそも女の自由意思自体が全くあてにならなくなってるんでしょ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200218090610",
    "title": "",
    "content": "もう自民党でいいや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090548",
    "title": "anond:20200218090311",
    "content": "「私たちが嫌われるのは、私たちが正しいことを言っているからだ」ってどちらかの陣営の人が言ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090523",
    "title": "anond:20200218082251",
    "content": "陵辱エロ漫画でよく「おまえも悦んでるじゃねぇかｗ」みたいなセリフがあって謎だったけど、「対象の感情をコントロールすることに悦びを覚えるオス」もいると気付いて納得した。まともな人間なら自分の感情は自分の中だけで完結できるんだけどなぁ。生きた人間の感情を消費しなければ性欲を充足させられない人種怖すぎる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090518",
    "title": "anond:20200216023638",
    "content": "ガッカリさせられたってのはおかしくない？いい意味で期待してなきゃガッカリさせられた、ってのはないと思うんだけどオイラだけかねクソヤローっぷりを楽しむってのが正しいのかもしれんけど不倫とかNTRの素質ありそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090446",
    "title": "anond:20200218084844",
    "content": "何度も言われているが、何故創作と現実、パブリックとプライベートを分けられないのかこういうのって、女性というものを世の（男性の）共有物か何かのように思っていてその女性が創作物ではない実在の人物であればその人には固有の人権なり意思なりが存在していてパブリックで見せる面とプライベートで見せる面があり、それを自らの意思で演じ分けている、って事を考えられないんだろうな。そして「パブリックとプライベートとでは必要とされるTPOが違う」ということも。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090443",
    "title": "植松被害者の遺族達 ",
    "content": "\"いかにあの子が大切な家族だったか＂の熱弁振るわれれば振るわれるほどでもその家族と一緒に暮らすのは嫌で施設に入れて植松みたいな低賃金労働者に頭おかしくなるほどのストレス与えながら介護させてたんですよね？って言いたくなるんだが",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200218090418",
    "title": "anond:20200218090205",
    "content": "あなたみたいな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090338",
    "title": "anond:20200217231615",
    "content": "性欲なくなったら付き合ったり、結婚したり、風俗やキャバもいらなくなるもんな。最高か。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090306",
    "title": "anond:20200218090235",
    "content": "全部主観じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218090235",
    "title": "anond:20200218090020",
    "content": "いやなんで？答えてよ股間スカートの件は不自然に股間が浮き出てるからああなったわけでピッタリ系のジーンズはピッタリするものだよねといっても股間目立つようなことはないけど",
    "bookmark_count": 0,
    "category": null
  }
]