[
  {
    "masuda_id": "20200128213107",
    "title": "anond:20200128213037",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128213106",
    "title": "anond:20200128131309",
    "content": "俺的には外崎修汰(西武ライオンズ)、恐山アンナ(シャーマンキング)、青木真琳(制服伝説プリティファイター)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128213037",
    "title": "フォロワー同士が結婚した ",
    "content": "ツイッターのフォロワー同士が結婚した。あるオンラインゲームで知り合ったフォロワーで、私経由で知り合った二人だ。二人ともオフをしたことあるがお似合いだと個人的に思うのでとても嬉しい。高校の同級生や先輩は何人か結婚しているがSNSで結婚しました報告しているのを見かけておめでとうと一言添えるだけなので特に気にしていなかった。だが、割と仲のいいフォロワーなだけあってその後の動向と幸せそうな姿ががしっかりツイートとして見れるため、今までは全くなかった結婚願望がむくむくと膨れている。私はまだ２０代前半で彼氏はいるが、彼氏の方が学生のためしばらくは結婚する予定がない。だけど、もしこのまま彼と結婚したら私もこんな風に幸せ満開！といった感じになるんだろうか？と思うとドキドキしてしまう。結婚なんて、少し前まではまだ自分には無関係だと思っていたのに、結婚なんてしたくないなと思っていたのに。人の幸せな姿って影響が大きいんだなと改めて感じた。",
    "bookmark_count": 107,
    "category": null
  },
  {
    "masuda_id": "20200128213025",
    "title": "anond:20200128212729",
    "content": "もう一回東大入り直したらどうだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128213017",
    "title": "anond:20200128212551",
    "content": "確かに進次郎なら日本の新しい姿を提示してくれるかもしれない。つまり進次郎が新しい日本の姿を見せてくれる可能性がある。育休はみんなとるべきだしな、育休はみんなとるべきという姿勢を見せてくれたと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128213007",
    "title": "anond:20200128212730",
    "content": "ワイは中小企業やが自分の机にゴミ箱ないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212956",
    "title": "三菱電機のサイバー攻撃",
    "content": "またどうせソーシャルエンジニアリングだろうなとか思ったけど、今回は技術的に攻略したっぽい。やっぱ攻撃はこうでなくっちゃ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212730",
    "title": "大企業のデメリット",
    "content": "私的ゴミを持ち帰らなければならない。自分の机にゴミ箱がない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212551",
    "title": "anond:20200128211459",
    "content": "それでも進次郎なら安倍をも超える総理になれるはず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212529",
    "title": "ツイッターだとBANされるから増田に書く ",
    "content": "新型コロナウイルスに感染して可及的速やかに★んでほしい政治家が何人もいる。というか、日本で感染させた責任を取って自分からウイルスを摂取しろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212452",
    "title": "anond:20200128093747",
    "content": "キッチンもそうだが居間も足りねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212430",
    "title": "Tカードって店員に個人情報丸見えなの？ ",
    "content": "旅行先のカー用品店で買い物したときに、店員に「お引っ越しですか？住所変更いたしますか？」って言われた。なんでそんなこと聞いてきたの？Tカード出したから多分それが原因だと思うんだけど、気持ち悪い。嫌なら使うなって言われるかな？",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200128212356",
    "title": "タイム武漢",
    "content": "どこからきたのか、ご苦労さんね♪",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128212342",
    "title": "卑怯な前口上ベスト3 ",
    "content": "■1位：「文系だけど」「文系だから」文系だけど〇〇できました←文系というハンデを負いつつも何かを達成することができた自分すごい。成功したときの常套句。文系だから〇〇できない←文系というハンデを負ってるからできなくてもしょうがないじゃん。失敗したときや行動しないときの常套句。自分の潜在能力高いですよアピールもできるし、自己防衛に使えるクソ前口上。成功しても失敗しても使える無敵の前口上として堂々1位にランクイン。大体「文系」を「馬鹿」に言い換えても意味が通じる文章の場合、こいつらは文系＝馬鹿と思い込んでいるフシがある。馬鹿はお前だけなのに、文系一般にも迷惑をかけている馬鹿ども。この馬鹿どもの特徴として、・「文系でもとても理数系センスに秀でた人材がいるが、自分はそれに当てはまる」と思い込んでいがち・色んなフレームワークや言語のチュートリアルが好き・オンラインサロンや起業が大好物という特徴がある。■2位：「タイトルは釣りです」タイトルで「まだ〇〇で消耗してるの？」みたいな糞パクリで煽っときながら、本文の一行目にこれが書いてあるパターン。タイトルで散々釣ってPV稼いどいて、「釣りって書いてあるから荒らさないよね？わかってコメントしてね？」という牽制をかましつつ、実際荒れコメントが付いたら「まあタイトルは釣りですので^^;」で乗り切る気マンマンな糞卑怯者。悪者に突き抜けてない分、イ◯◯ヤよりタチが悪い。この糞卑怯者どもの特徴として、・会社のパワポでもクソ寒いインターネット語録を使いがち・パワポに漫画やアニメの１コマを抜き出しがち・そしてそれを面白いと思ってやっているが、周りは愛想笑いで白けているのに気づいていない・同級生に肩パンして相手が切れたら「冗談じゃん、キレんなよwww」とか言うという特徴がある。■3位：「今さら聞けない」「今さら聞けない〇〇」というタイトルの記事を書くことで、人に相談させる気をなくさせ、こっそり記事を読んで勉強しようという気を起こさせPVを稼ぐ手法。「聞くは一時の恥。聞かぬは一生の恥」という現場猫も感涙の諺と逆行するこの前口上は、 無闇やたらに人に「今さら聞けないんだ」という不安な気持ちにさせ、こっそり自分で勉強しようという気にさせる。これの何がクソかというと、PVのことしか考えてないそのクソ記事を読んで勉強してしまうこと。こんなクソ不安煽りタイトルの記事で何が学べるというのか。残念ながら知った気になっただけは得てしまう。知った気になっただけの不安を煽られた人はだんだん人に相談しなくなり、クソ記事ばかり読むようになるのだ。人に聞けないことなんてないんだよ。隣の同僚に聞け。もしくは正直に「わかりません」と言え。 このクソ不安煽り野郎どもは、自分たちのPV稼ぎのために、日本全体の労働生産性を落としていることに気づいていない。インターネットの癌。このクソ不安煽り野郎どもの特徴として、・経済系ライター・新書・ITメディア系ライター・金融、株 系ライター・ライフハック 系ライター・というかインターネットでPV稼ごうとする9割のライターという特徴がある。■番外編：「しらんけど」前口上ではないが、これをつけとくだけで攻撃されるのを防ぐことができる。「これって〇〇だよね。アレをこうしてこうするとよかったのでは。しらんけど」みたいな使い方をする。トピックに詳しくなくても訳知り顔で適当なことをつぶやくことができる。全然詳しくないし反論されたくけどバズってるのでいっちょかみしたい。そんなでしゃばりクソ野郎どもが使う。反論されても「まあ詳しくないので」で乗り切る気マンマン。だったら黙っててくれ。このでしゃばりクソ野郎どもの特徴として、・別に関西生まれじゃないが、一度は大阪・兵庫・和歌山・滋賀・京都・奈良に住んだことはあるという特徴がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212211",
    "title": "anond:20200128205248",
    "content": "じゃあ人間は馬鹿ってことだな（主語の大きくレッテル貼ってみました。これでいいですか？）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212103",
    "title": "英語を始めた ",
    "content": "年金と貯金だと生活苦になりそうなので、物価の安そうな国で暮らすためとりあえず英語を話せて理解出来れば生活出来るかなと思うので、簡単なやつから学び直す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128212028",
    "title": "anond:20200128211519",
    "content": "怠惰",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211844",
    "title": "世代交代して組織が変わるのか ",
    "content": "経団連や企業など世代交代したら変わるのかなと思っていたのだが、変わる様子もない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211826",
    "title": "anond:20200128211744",
    "content": "ワシはアビーロードに行ってみたいで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211744",
    "title": "予算委員会録画、超おもたい ",
    "content": "みんな見ろ。http://www.shugiintv.go.jp/jp/index.php?ex=VL&deli_id=49716&media_type=みんなの安倍さんの立派な受け答えを",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211519",
    "title": "私は快楽主義者なのだと思う ",
    "content": "30代前半平均年収程度の収入働き者のパートナーがおり仕事にもやりがいはあるこなした仕事は褒めてもらいたい程度に高い承認欲求も周囲は満たしてくれる客観的に見ると幸せな人生だと評価できるかもしれない。んだけど、私にはぽっくり死にたい願望があるのだ。（亡くなった方やそうした家族を持っている方に対して申し訳ない気持ちもある）常にそうなりたいと思っているわけではない。仕事場では一生懸命に働く。楽しいと感じることもある。（たとえば週末の散歩とか。猫とたわむれるときとか）自分が死ぬことで悲しいと言ってくれる人もいる。（以前軽口でパートナーに「ぽっくり死にたい」と願望を口走ったときはガチトーンで叱られた）現在世界的にコロナウィルスで騒がれていたり、大きな地震が来て日本が壊滅すると騒がれたりしている。基本的にニュースや周囲の反応は”生きるためにどうするか”が前提の考えであるように思う。だが、私はこうしたニュースを見るたびにぽっくり逝けるのではないか？といった妄想をしている。（被害にあわれた方に対しては本当に不謹慎な事だと申し訳なく思う）雷に打たれればぽっくりと逝けるだろうか。登山の最中に転落するとぽっくりと逝けるだろうか。（ちなみに迷惑にならない前提ではある）そんなこともふとした時に考えている。なぜそんなことを妄想しているのかを掘り下げてみると、快楽主義者だからではないかという結論にたどり着いたのだ。生きることはしんどいというが、それに尽きる気がしている。仕事のために小さな努力をしたりもするが、突き詰めれば果てがなくげんなりする。趣味にお金を投じてみようと考えても、将来のことを考えると無計画に突撃もできない。（これは勇気がないだけかもしれない。が、大切な人には苦労をかけたくないのだ。何かプラスのものは残して逝きたいのだ）そうしたときにぽっくり逝けると楽なのかもなぁと妄想するのだ。（一種の現実逃避といえばそうなのだろうが、それだとあまりしっくりときていない）そのため、人生を謳歌されたご年配に尊敬の気持ちが芽生える。この感情は一体なんだろう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211459",
    "title": "募集と募るが違うという人間が総理なんかいな ",
    "content": "つらい、いや同じだろという。募集と募るが違うならどう違うんだろ。美しい国、日本がどんどん完成してきててこわい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211222",
    "title": "anond:20200128205242",
    "content": "将棋も若い人ほど強くなってる気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211146",
    "title": "anond:20200128210620",
    "content": "ワイがウンコしたら飛び散りまくって手にも尻にも便座にもつきまくるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128211117",
    "title": "anond:20200128203549",
    "content": "いや、俺の方が凄い",
    "bookmark_count": 0,
    "category": null
  }
]