[
  {
    "masuda_id": "20200212231331",
    "title": "新型肺炎",
    "content": "いっそのこと、まだ元気で体力があるうちに感染して治しちゃったほうが早いんじゃないか、って思うんだ。運動もできない場所に隔離されて、外食や中食ばかりじゃあ、どんどん疲れてしまうぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212231231",
    "title": "",
    "content": "優生思想や実力主義についてはその恩恵を受けているし納得できる部分もあるし自分の存在否定になるので両手を上げて肯定もできないそんなこと気にせずに過ごせたらいいけど概念がある以上そう簡単に無視することもできないだから私は貝になりたい、という歌詞の音楽知りませんか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212231105",
    "title": "anond:20200212221137",
    "content": "うんまあ厳密にはそうだけど。16Gや32Gがせいぜいの世界で、いきなり1.5TBもメモリ搭載可能なPC作ろうなんて普通は思いつかない。アップルだけ未来に生きてんの？ってくらい発想がぶっ飛んでる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212231018",
    "title": "anond:20200212205224",
    "content": "自殺者にお前は死にたいのかって聞いてるるような的外れ感 耳付いてないんだと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230843",
    "title": "anond:20200212230422",
    "content": "苦しすぎひんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230809",
    "title": "anond:20200212112132",
    "content": "しかも正常性バイアスと生存バイアスが混ざっておる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230731",
    "title": "anond:20200212230445",
    "content": "IBMが設立されたのは1911年。第一次世界大戦より前だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230700",
    "title": "anond:20200212230323",
    "content": "別れたらいいのでは？子どもが可哀想あとご飯の支度いつもお疲れ様です。偉い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230541",
    "title": "anond:20200212230338",
    "content": "どんなステレオタイプやねん白人の陰キャもおるし運動音痴の黒人もいるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230539",
    "title": "1-親指 2-人差し指　の人が増えてる ",
    "content": "話をしながら数字を指で表す時、昔はたいてい1-人差し指 2-中指を開いてたと思うんだよね。でも最近の若い人は1-親指 2-人差し指の人が増えてる。もちろん3が中指。かつての3は親指と小指をくっつけて真ん中の3本を出してたけど、今は親指から順に3本。このほうが開きやすいね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230445",
    "title": "IT業界がブラックっていうけどそもそもいつから正業みたいな扱い受けてたんだ？ ",
    "content": "そもそも、IT業界のルーツを辿れば冷戦時代の諜報戦とか情報戦のために開発された技術や運用ノウハウで、情報機関とかの分析官だとか諜報員の働き方が そのまま民間に降りてきたような感じな歴史があるんだが、なんでこんな仕事がカタギの正業みたいに言われてる時代が長かった異常な時代が続いてたんだ？ 冷戦時代のスパイなんて、オンナ抱くときも枕元に拳銃やナイフだとかおいてて仕事についてたんだぞ、一番IT業界が無法地帯だった００年代なんてヤクザや半グレのフロント企業が跋扈したりしてる時代で、そこに放り込まれたのは昨日までげんしけんみたいな大学生活送っててアキバでデジ子の看板の下で歩いてたようなオタクみたいなのが丸腰で放り込まれてたわけだぞ一番訓練期間短いCIAでさえ２年くらいみっちり訓練受けるらしいというのに、当時も今もエンジニアは大学卒業したらいきなり放り込まれるわけで、そらよほどの適性がないかヤクザや半グレサイドの精神性に目覚めないとぶっ壊れちゃうわけだよ、当時のスパイって仕事の時拳銃やナイフ隠し持って武装するようなことだってあるというしなスパイがそうであるように、だからITは、中卒でも小学校からずっと不登校でも 誰でもはいれる労働者の参入障壁の低さではぴか一で、ある意味介護や飲食、土方よりもすごいと思うホストとかのほうが学歴高かったりする、だから、大学出てITの仕事してる奴なんて、訳ありの親不孝もんなんだろうな、俺含めて ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230422",
    "title": "anond:20200212225150",
    "content": "スパイファミリーは、スパイと人間のハーフだしライドンキングは大統領と人間のハーフだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230421",
    "title": "anond:20200212225940",
    "content": "メディアの人間は引っ込んでろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230338",
    "title": "白人「どうして日本人はコミュ力を軽視するんだい？」 ",
    "content": "日本の陽キャは世界の陰キャと痛感したわ、、、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230323",
    "title": "今日も女は旦那叩き ",
    "content": "フルタイムの仕事を終えて帰宅したら、ちょうど旦那も帰ってきた。お風呂に入ってから即晩酌をするので、今日はもう料理をする時間がないな、じゃあ水炊きでいいかと聞くとそれでいいと返事があった。鍋の野菜は常備してあるけど、あいにく豆腐がなかった。豆腐がないけど、それでもいいかとお風呂から出た彼に聞くと、ないなら買いに行けば、と言う。一度帰宅してから買い物に行くのはとても気が重い。足も重い。まだ時間も早いし、鍋の用意をしておくから買ってきてほしいと頼むと、お風呂に入ったので嫌だと言う。まあ、それもそうか。機嫌悪そうに、買いに行けばと言うので、もろもろを飲み込んで近所のスーパーに行った。少し腹立たしかったけど、でもまあ、いっか。なんとか自分をなだめて帰ってきたら、残りの家族で先に食事を始めていた。豆腐を待たずに。まあ、いい。豆腐を切って、鍋に投入する。すると、旦那が私に「その服、変だね」と言った。？？？？確か前に着ていた時にも言われたことがあるので、彼の趣味に合わないんだろう。恐らく、少し機嫌を損ねている私に対して和ませるつもりで、冗談で言ったのだと思うけど、正直むかつくだけだったので「放っておいて」と言ったら、茶の間が一瞬凍った気がした。いつもの通り、気に入らないことがあると黙り込んで雰囲気を悪くするのが彼の定石。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230300",
    "title": "anond:20200212225653",
    "content": "洋画のつまらなさは、とにかく、ワンパターンだったり、どこに面白さがあるのか分からない（文化の違い？）みたいなのが多い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212230254",
    "title": "anond:20200212225426",
    "content": "あともう少し。何物にも依存しないでもいられるそれには何が必要か？この答えは自分でしか見つけられない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225821",
    "title": "婀 ",
    "content": "マクドナルドのネオンは、どこかこちらを笑っているように見える。ローソンにはそのような嫌味さがない。でもセブンとファミマからは悪意を感じる。小売も外食産業もガソリンスタンドも、みんな寄ってたかってあざ笑う。誰にそんな権利があるのだろうか。そもそもの始まりは、こちらが後ろを向いている間に信号の赤と青とが同時に発光していることに気がついてからだ。たまたま偶然知り得た世界の秘密を、隠し通したまま人生を終えるほど自分は善良な市民じゃない。だからこそ自分だけに見えたのかも知れない。近くの交番を四周すると、青龍、朱雀、玄武、白虎...東西南北の四神たちが終電の時間をモールス信号で脳に届けてきた。3Gはもうすぐ停波するが、これら四神はあわせて20G以上あるからしばらくその心配もない。タバコの自販機の中には人が入っていると、中の人に聞いたことがある。信号待ちをしている時に小声でそっと教えてくれた。残念ながら自分は喫煙者じゃないので、それ以来中の人と言葉を交わすこともなかった。何度も同じ夢を見ても、本来あるべきだった現実に戻れた試しはない。毎回違い時代、違う場所で目を覚ます。夢の中だけが自分の知る知っていたあるべき世界だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225706",
    "title": "anond:20200212225341",
    "content": "業務スーパー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225641",
    "title": "[ゲーム日記]２月１２日 ",
    "content": "○ご飯朝食：ハムサンド。昼食：パン。夕食：チキンカチ弁当。○調子むきゅーはややー。仕事が忙しかった。忙しいというか、自分起因じゃないバグを見つけてしまい色々してた。大変だった。いや、直し方はすぐわかったんだけど、それを説明するのにクソ時間がかかった。疲れた……ゲームはうまくできない。○本格スマホRPG復刻イベを少し周回。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225614",
    "title": "anond:20200212224522",
    "content": "増田はエリートが多いからなスノッブに書かんといかんねン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225513",
    "title": "",
    "content": "In China a man collapses due to deadly Corona Virus, while making sounds like an animal . The deadly virus has killed many more people than the official death toll report. — Global Politics (@Globalpoliticss) February 4, 2020抵抗力の強い健康な若者で起きるサイトカイン・ストームでは、突然痙攣して倒れてしぬ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225449",
    "title": "anond:20200212225341",
    "content": "ワークマン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225448",
    "title": "anond:20200212223734",
    "content": "実際甘いよ。それを美味いと認識する人間は、甘くない料理は物足りない、コクが足りない、とか思うようになる。高級なレストランでは下品に砂糖をぶちまけるような甘味づけはしないまでも、野菜の甘味みたいなもんを必死でかき集めてることが多いから、甘味は多分人類レベルで美味く感じるようになってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212225426",
    "title": "2ちゃんねるがなかったら多分死んでた ",
    "content": "親の不仲でメンヘラ→解決方法(毒になる親)を教えてもらったブラック企業で退職→バックレ方法を教えてもらった上記のせいで短期職歴→隠す方法を教えてもらったメンタルがおかしい時→とりあえず吐き捨て(クソレスは多かったが)就職先→参考にしてホワイトに転職婚活→参考にして喪女だったけど引っ越しして結婚成功多分情報がないと毒親生まれ田舎育ちの私は死んでたと思う。高校までは成績の良くて先生が目をかけてくれてたから親からブロックしてくれてなんとか生きて行けたけど、大学からは自分の足で生きていかないといけないから、それはそれは情報不足で困った笑金持ち高校だからバイトなんてやってる同級生いないし、高校から1人で大学来たから友達にも困ったし。2ちゃんねるでなんとか情報収集して乗り切った。そして、私と似たような友達が実際自殺したみんな悲しんでたけど、あの友達は私なんだ、私があのまま行った未来、そのまま行ったら死んでたんだなとしか思えなくて、悲しい以前にぞくっとする感情が先に来た今は2ちゃんねるも変わって有用な情報はかなり減ってしまったと思うし、ひろゆきは好きじゃないけど本当に感謝はしたい。",
    "bookmark_count": 0,
    "category": null
  }
]