[
  {
    "masuda_id": "20200226011339",
    "title": "anond:20200226010900",
    "content": "単に才能の枯渇でしょワンピやジョジョを見ていればどんな偉大なる作家先生様もその才能の泉が有限だということが分かる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226011302",
    "title": "シコりてぇズラ ",
    "content": "でも寝ないとだめズラァ葛藤ズラァ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226011205",
    "title": "anond:20200226005929",
    "content": "話法としての皮肉それ自体ではなく「皮肉を感じる状況」というニュアンスを加えたかったからという説明に対しては何の反論もなく「そう思わないからそう思わない」でしつこく食い下がるのってどうなの？この場合筆者にとっては使い分けの理由が「ある」ってことで話は終わってるはずだけど。カタカナ三文字分を打つ打たないより遥かに無駄なことやってるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226011132",
    "title": "祝 aiko サブスク解禁 ",
    "content": "10年遅かったけどポニーキャニオン（とBABYピーナッツ？）の英断に感謝名曲PVもフル解禁https://www.youtube.com/channel/UCtLQyS4toPOarqufGUxTtIQ黄金期再到来必須か！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200226011030",
    "title": "",
    "content": "このマンション　新築のころからおせわになったけどこいつらがくるなら出てかなきゃ駄目だと確信したついてなかったうまれがふこうなんだろうなと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010915",
    "title": "産婦人科の内診にビビっていた真相",
    "content": "※あくまで個人の感想です。※夜の営みの話もあります。内診とは、要はまあ器具を使ってお腹の中を視ることなのだが、これが怖くてたまらなかった。力抜けばOKとかネットで書いてあったり、実際言われたりもしたが、痛いんすよ本当に。あまりに嫌がる私に先生が放った一言。「うーん。でも、妊娠してるわけだし。ねえ」うん、言いたいことは分かる。妊娠前の行為ができたわけなので、これぐらいどうということなかろうと言いたいのですね。実際、動きはしないものの男性器が器具に置き換わっているわけなので。器具の方が細いですし。でもねえ、先生。夫のアレはそんなに固くないんすよ～～～～～～～～性行為の場合は、いきなり入れられることもないわけなんすよ～～～～～～～～～～～～～～～～何を言っているんだ？そう思われた方もいるかもしれない。私は元々痛みに弱いため、いわゆるC行為にかなりビビっていた。加えて夫は持続能力があんまりない。そういうわけで、前戯で快感を十分に得て感覚をやや麻痺させる。そして双方のコンディションがいい時に限り、半◯◯くらいで入れる。こんな感じで最後までやっていたわけです。さらに、初成功～妊娠までのC行為の成功回数、誇張とかでなく十数回くらい。かなり経験不足だったわけですな。自分の場合は精神的な不安や嫌悪感、痛いだろうな～というイメージが強すぎて内診嫌がってるわけでなく、本当に物理的に痛がっていたのだと思う。ちなみに産後は内診平気になった。Cも以前よりできるようになった。あと、出産直前に気付いたことには、先生によってはそんなに痛くない場合がある。（完）※しつこいようですが、あくまで個人の感想です。内診が痛いのは各々理由があると思います。理由が分からない場合もあると思います。必ずしもこの話が全てのケースに当てはまるわけではありません。よろしくお願いします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010900",
    "title": "最近つまならくなってしまった書き手",
    "content": "ネット発で独特な低めの視点から発言を繰り返し、単著を出したらネット上ではわりと時の人扱いになって、本人もわりとその気になっているらしい感じなのだが、プロの物書きとして身を立てていこうとするにつれて、どんどんつまらなくなってしまっている書き手がいる。どうしてこうなってしまったのだろうか。この人の創造性が痩せ細っていく過程を他山の石として考えてみたい。自らを繊細で、あいまいで、弱いが、やわらかい知性があり独特の視点をもった書き手として売り出していくことは、諸刃の剣なんだろう。その人の発言が書籍化されて、広い範囲の人々の共感を得るにつれて、書き手はもう弱者ではなくなってしまう。自分の発言の根拠を自分で掘り崩してしまうというか、読者から共感を得ていた理由を自分自身で消去してしまう。受けていた鉄板ネタがなくなってしまう。書くことがなくなってしまう。そのことを自分でも気づいており、年を取るにつれて独自の視点が失われてしまうので、これまで何者でもなかった自分というあいまいな状態を脱却して、プロの作家として身を立てようと、クリエイティブなクラスタとの付き合いに移行する。そうすると、自分を書き手たらしめていたある種のアマチュアリズムがますます失われてしまうので、自己イメージとしては作家であろうとしても、書くことはもうない。自分のコンテンツが痩せ細っていることは自覚していながらも、自己意識としてはすでに作家なので、イベントをしきりにやったり、書いたものにペイウォールを設けて読み手に課金させようとするが、周囲の人間は興ざめしてしまって離れていく。創造性とは、予期していないときに突然与えられる恩寵のようなものなのだろう。さまざまなものを吸収していながら、それを外に出そう、売りに出そうと思っておらず、暇になったときに、不意に面白いものができることがある。そんなふうに、泉が静かに満ちて滴り落ちるような瞬間を待つことができないのなら、もう覚悟を決めて、職業的に、自分を毎日油種のようにして絞り上げて、書くしかない。どちらもできず、自分はオリジナリティがある、自分はほかの人がない物を持っている、と思って、クリエイティブな人と付き合って、自分もクリエイターになった気持ちになっているだけでは、なにも生み出すことができない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010828",
    "title": "anond:20200226010640",
    "content": "国家資格を持たない人間らが一か所に集まり布を切り出しひもを取り付けマスクを製造消毒して袋詰めし販売する犯罪集団が生まれる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010817",
    "title": "anond:20200226010601",
    "content": "良くないよ証拠とやらが無いんなら事実に即して無いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010812",
    "title": "anond:20200226010713",
    "content": "４０年間　ふこうだったなぜいやがられてもいやがられてもあいてにかかわろうとするんだろうみくだしていじめてすかっとできるからかもなひとをいじめるとたのしいんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010811",
    "title": "anond:20200226010713",
    "content": "４０年間　ふこうだったなぜいやがられてもいやがられてもあいてにかかわろうとするんだろうみくだしていじめてすかっとできるからかもなひとをいじめるとたのしいんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010731",
    "title": "anond:20200226010511",
    "content": "お前「おしんが人気だから日本人女性のイメージも良いと思う」って想像述べてるだけじゃないの？俺が読み取れてない部分って何？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010728",
    "title": "家電のBigOnion[お知らせ]　2020年2月25日",
    "content": "お客様の個人情報が入力・表示される「注文画面」、「会員登録画面」、「お問い合わせフォーム」につきまして、最新のセキュリティに強化 致しました。（ウイルス対策/スパイウェア対策/スパム対策/不正アクセス対策）家電のBigOnion - 家電卸・格安販売",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010713",
    "title": "anond:20200226010559",
    "content": "あいてがしぬまでなんとかしてはなしかけようとするあくまひっこしてでていったじてんできがつかないふりして新しいマンションにまでおいかけてくるやつらなんとかしてかかわろうとするこっちが飛び降り自殺したら看病しかねないやつら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010709",
    "title": "意識の低いフリーランスの生存戦略",
    "content": "意識の高い人々がブログ等で書く「生存戦略」はだいたい、いかにして金を稼ぐかの話をしている。俺のような意識の低いフリーランスにとっての「生存戦略」は文字通り、下手をすると死んでしまうかもしれない罠だらけの生活において、なんとか死なずに生き延びようという話である。厳密にいえば俺は個人事業主でなく一人会社だが、どちらにしても一人きりなのは同じだ。マイクロ法人とか色々と呼び方はあるらしいが何でも良い。意識の低い孤独な人間がどうやって仕事を得て、どうやって心をすり減らさずに仕事と向き合うか。そんな話を書きたいと思っている。俺は一人きりの株式会社でWebエンジニアをやっている。他の業種にも当てはまるのか、あるいは全く普遍性が無いのかは分からない。電話電話には出なくていい。気付かなかったことにして、あとでチャットワークかSlackで「先ほどはすみません」と言えばいい。そのまま文字でコミュニケーションが取れるなら取ればいい。相手がどうしても電話にこだわるクライアントであれば、そのときは仕方ない、徐々に距離をとっていき、最終的にはフェードアウトする。電話好きな人に構っている心の余裕はない。だけど、たまに人の声が聞きたくなるときはある。この人と話をすると楽しい、と思えるクライアントであれば、その人からの電話には出る。孤独が紛れて、ふっと心が軽くなる。そんなときがあってもいい。ついうっかり「クライアント」などと意識の高い用語を使ったが、普段クライアントなんて言わない。お客さんと言っている。チャットメールよりチャットのほうが効率が良いというのは、同業者どうしの会話に限るのではないか。お客さんからの細切れのチャットは、電話以上に精神を摩耗させる。LINEやチャットワークの未読が10件や20件になっていると、見なかったことにして帰りたくなる。自宅作業だと帰りたくても帰れない。仕方ないので開いてみると、やはり見なかったことにして帰りたくなる。頻繁に通知が来るのも辛い。スマホとPCどちらもチャットの通知はOFFにして、日に2～3回チェックすれば十分だ。間違ってもスマートウォッチなどに通知を飛ばしてはいけない。タスクの優先順位が狂って混乱する。チャットで細切れの言葉を送りつけてくるお客さんより、メールで丁寧な長文を書いてくるお客さんのほうが、自分にとっては有難い。ちゃんとした文章を書ける人は、発注者としての能力も高いし、仕事に手戻りが少ない。メールを書ける人を大事にしよう。案件100万円の案件を1つより、10万円の案件を10個のほうが遥かに楽だ。前者が10日間で片付くことはないが、後者が1日で片付くことは度々ある。見積もりを誤って工数が3倍に膨れたとき、プラス2日で済むか、プラス20日になってしまうか、というリスクも考えると、小さな案件をたくさん回していくほうが絶対にいい。絶対にいいと分かっていても、金に目がくらんで100万超の案件をいくつも請けた。幸いにも見積もり通りの工数で収まった案件と、不幸にも3倍に膨れ上がった案件があった。他の案件のスケジュールが圧迫されて精神的に追い詰められた。今後はもう小さな案件しか請けたくない。営業なぜ大きな案件を請けてしまうかといえば、営業の手間が省けるからだ。小さな案件を求めて東奔西走するよりも、一つの大きな案件を取ってきて、じっくりと腰を据えて作業できたほうがいい、と思ってしまったからだ。これは必ずしも間違っていたわけではない。たしかに営業には行きたくないし、作業に費やせる時間を増やしたほうが売上は増える。どうやってバランスを取ればいいのか、まだ答えは出ていない。営業に行くたびに当初は自己嫌悪で死にたくなったりしたが、何年もやっていると徐々に慣れてきた感じもある。もうしばらく様子を見てみようか。収入小さな案件なら納品翌月にはお金がもらえる。これはとても精神衛生に良い。それでも度々、預金残高が厳しくなるときはある。生活費を差し引くと、税金や健康保険料を払うお金が残っていない、あるいは生活費すら確保できないときもある。この段階で早くも死んでしまう人がいるかもしれない。俺もメンタルは豆腐だけど、ここで死ぬのはあまりに早い。意識の低さには自信があるのだが、ここだけの話、俺が起業の元手にしたお金はキャッシングである。会社勤めをしていたある日の昼休み、当分の生活費として50万円を引き出し、そのまま自宅に帰って二度と出社しなかった。このときの経験を活かして、いざとなれば借金があるじゃないか、大丈夫大丈夫と自分に言い聞かせている。借金くらいで人は死なない。もちろん借金が積み上がれば経営は破綻するから、一時的な「つなぎ」として利用する。借金の総額は、生活費1～2ヶ月分が上限だった。小さな仕事をたくさん請けて、入ってきたお金はちゃんと返済に回す。少しづつでも返済できていれば、精神的な負荷はだいたい許容範囲に収まる。税金・健康保険親族に貧乏人が多いおかげで滞納についての知識を持っていたこと、これが幸か不幸かは分からない。親が裕福であれば金を借りれたかもしれないが、親は俺以上に意識が低く、公共料金や税金や保険料を滞納している。しかしそんな親でも還暦を過ぎてまだ元気に働いている。つまり公共料金や税金や保険料は「滞納しても大丈夫」ということだ。具体的にどうすればいいか。窓口へ相談に行けばいい。今は支払えないが〇月頃にまとまった入金予定があるから、その頃までに〇分割で払う、などの具体的な返済計画を、役所の人も一緒になって考えてくれる。役所の窓口の人から個人的にお金を借りている訳ではなく、この人はあくまで仕事で窓口に立っているだけなのだから、こちらもまったく萎縮する必要はない。社会保険料、本当は口座振替にすべきだけど、収入ないときに生活費を引き落とされたくないから、未だに振込用紙をもらっている。早く振替できるくらいに収入を安定させたい。タスク管理意識の低い人間にとって最大の難関である。タスクが山積みなのに朝は起きれない、夜は寝てしまう、昼はネットばかり見ている。いつ仕事をするのかといえば、〆切ギリギリに徹夜をする。そんな生活をずっと続けてきて幸いにも問題なく乗り切れてしまい、さらに仕事を増やしたところ、あっけなく破綻した。やはり仕事はスケジュール通りに規則正しく進める必要がある。夜は眠らなければ心身が壊れる。初めのほうに書いた「案件」と被るが、大きなタスクを小さなタスクに分割するのは、意識の低い人間にはハードルが高い。そういうのが得意な人に任せてしまったほうがいい。小さなタスクだけを割り振ってもらい、それが終わったらまた次のタスクを与えてもらう。小さなタスクどうしが重ならないようにスケジュールを組む。それがいい、というより、それしかできない。タスクを何で管理するかは「ツール」の章で書く。パソコンノートPCとデスクトップPC、どちらも一長一短あるが、映像や画像処理などの重い作業でなければノートで十分だ。デスクトップにつないだ4Kの広大な画面は、自分にとってはあまりに広大すぎた。広い画面を活用するためにTwitterとかRSSリーダーとか開いてしまって仕事が進まない。ネットサーフィンが効率化されてしまい仕事の効率は落ちていた。それに気付くまで何年も無駄に費やしたが、今はノートPCに落ち着いている。人間が集中するには、ある程度は視野を狭める必要がある。もうひとつの切実な問題として、広大なモニタを見続けていると眼精疲労が激しかった。そしてなぜか精神的な負荷も高く、ついにはデスクトップPCを立ち上げるだけで激しく憂鬱になった。おそらく情報量が多すぎるのだ。見るべきもの・処理すべきものが大量に迫ってくる。これはよくない。ノートPCの小さな画面であれば、適度に分割されて仕事が押し寄せてくる。意識の低い人間の脳には有り難い。ツールツールは何でも良いのだが、考え方としてGTDには助けられた。気になっている物事をすべて書き出してしまう。優先順位をつけたあとは、いったん頭を空にする。これを習得してからは脳の負荷がとても減った。山積みのタスクに苛まれて頭を抱えることが少なくなった。とにかく人間の脳には限界がある。余計なことを考えずに、一つのことだけ考えればいい状況にしたい。タスク管理ツールは ClickUp https://clickup.com/ が使いやすい。大きな会社の場合には分からないが、フリーランスなら他の選択肢はたぶん無い。案件管理ツールは Board https://the-board.jp/ が良い。小さな案件をたくさん登録しても、上手いこと整理してくれる。請求書を郵送したり、メールを送ったり、自分ではやりたくないことを代行してもらえる。チャット等をまとめるツールは Biscuit https://eatbiscuit.com/ja が良い。まとめ (まとまらない)いい加減もう眠いので書くのをやめたい。この記事で何を訴えたいわけでもなく、自分自身の思考の整理のために書いたような気がする。本当はもっと書きたいことがあった気もするが今日はもう眠たい。ひとつ重要なことを書くと、フリーランスは気をつけないと簡単に病む。自覚したときにはすでに相当追い詰められてる場合があり、なるべく早めに自分自身の病に気付いて対処する必要がある。そして何より、病まないためには「無理をしない」ことが大切だ。苦手なことからは逃げる。危ないと思った仕事は請けない。狂ったお客さんの電話には出ない。地雷を踏んだらサヨウナラ。地雷さえ踏まなければ、意識が低くともなんとか生きていける。生活は貧しくとも、たとえ税金を滞納しても、還暦過ぎまで働くことができる。金を稼ぐことは意識の高い人々に任せることにして、意識の低い俺たち私たちは何よりも死なないことが大切なんじゃないですかね。まとまらないけど、もうちょっと仕事してから寝ようかな。",
    "bookmark_count": 2228,
    "category": null
  },
  {
    "masuda_id": "20200226010640",
    "title": "次に起こる事件はなんだ ",
    "content": "先を読む力が欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010613",
    "title": "anond:20200225101918",
    "content": "ほんこれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010610",
    "title": "レスバしかないやんけ ",
    "content": "増田らしくていいいね👍",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200226010601",
    "title": "anond:20200226010501",
    "content": "駄々っ子モード突入ってことで、もういいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010559",
    "title": "",
    "content": "本当にひとをしあわせにみたいなやつはその実不幸を運んでくる大急ぎでひっこしてにげたけどおいかけてきた　だめだったなんとしてでもかかわろうとするうまれたときから不幸だったなんとかしてかかわろうとして挨拶しようとしたりするだ一嫌いでも嫌われていてもかかわろうとするひっこしてでていったのにかかわろうとするきらわれてもきらわれてもあきらめない不幸の塊人を不幸にしたぶん　しあわせになれるんだろうなはなしかけたぶん　すかつとするんだろうな１５年前にいやがられｔでわからないひとたち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010536",
    "title": "anond:20200226010348",
    "content": "証拠あるってことか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010524",
    "title": "男性教員の両足を両脇で抱えて全身を振り回すプロレス技（ジャイアントスイング）を掛けた ",
    "content": "https://www.msn.com/ja-jp/news/national/%e6%9d%b1%e9%a0%88%e7%a3%a8%e5%b0%8f%e3%81%ae%e6%95%99%e8%ab%ad%e3%81%84%e3%81%98%e3%82%81%e4%ba%8b%e4%bb%b6%e3%81%ae%e8%aa%bf%e6%9f%bb%e5%a0%b1%e5%91%8a%e6%9b%b8%e3%81%ab%e8%a8%98%e3%81%95%e3%82%8c%e3%81%9f%e9%a9%9a%e3%81%8f%e3%81%b9%e3%81%8d%e2%80%9c%e5%8b%95%e6%a9%9f%e2%80%9d-%e3%80%8c%e3%82%b9%e3%83%88%e3%83%ac%e3%82%b9%e7%99%ba%e6%95%a3%e3%80%8d/ar-BB10juFL",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010511",
    "title": "anond:20200226005825",
    "content": "こっちの子は「言ってることが読み取れなかったわけではない」という言い訳は思い付いてないので、もういいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010501",
    "title": "anond:20200226010348",
    "content": "じゃあ証拠あんの？提示できないなら証拠無いってことだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226010448",
    "title": "限界突破",
    "content": "今まで70キロが限界値だったのに80超えた限界突破だ限界突破なのになにも強くならないむしろ弱くなった",
    "bookmark_count": 0,
    "category": null
  }
]