[
  {
    "masuda_id": "20200301233602",
    "title": "anond:20200301224235",
    "content": "うん。逆に記念に持ち帰る輩も出そうだなって思った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233601",
    "title": "anond:20200301233407",
    "content": "これからF5を押すたびに乳首を愛撫しなければいけないという謎宿命を負った増田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233600",
    "title": "anond:20200301233322",
    "content": "心温まる増田だなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233458",
    "title": "anond:20200301233322",
    "content": "一週間後、そこには女装した増田が",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233422",
    "title": "anond:20200301232517",
    "content": "この匿名ダイアリー・はてなのサーバーとか、あなたのwifi基地やスマホ、電力会社の本社は、どこにあるのか考えたことあるかい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233407",
    "title": "anond:20200301230407",
    "content": "結局F5を引っこ抜いたとにかくF5の近くに振動が行かなければいいので、これで次善策なのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233404",
    "title": "震災時の避難所で、食事や安全と引き換えに性行為を迫る手口があったらしいが ",
    "content": "ソースはNHK避難所にいたら食事も安全も確保されてない？避難所生活したことないからわからん。万が一避難所生活になって妻になんかあったらと思うと怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233327",
    "title": "anond:20200301233104",
    "content": "ホリエモンとかならその場で辞めるだろうけど凡人である俺はたぶん何もできずに「わかりました。とりあえずやってみます」とか言ってそのままずるずる続けてみるも結局できなくて締め切り直前に「やっぱ無理でした」って言う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233322",
    "title": "ネカマしたら広告にサニタリーショーツが出てきて困っている ",
    "content": "先日の３連休、やることなさすぎてChatPadでネカマしてたのだが、開口一番「おまたから白いのでてきて困ってます」とかほざき出したやつとあたった。最初は「おちんちんから白いのでて困ってます＞＜」系のクソキモショタ設定かと思ったら、どうやら女設定で、クソキモ初潮女児設定ネカマ野郎だとわかった。オレはオレでネカマしてるので、「大丈夫？お母さんと相談しようね」とか言うと、「お母さんいない」と言う。めんどくせーな。ネカマプレイしてる俺からしてみれば、「お前ネカマだろ」発言は敗北宣言に等しいので、どっちが根負けするか勝負した。結果、深夜3時くらいまで相談チャットしてた。女児がそんな深夜までChatPadいるかよ。めんどくせーな。「お股から血が出てきた」「ナプキンってどうつけるの？」とか言うたび、ネットで検索して回答した。おかげで女性の生理事情に詳しくなった。ナプキンの付け方の動画を見て覚えたり、日に何回ナプキンを替えるのかも知った。「私は多い日で5回くらい変えるかなー」とか言った。サニタリーショーツってのは、生理用の生地が分厚いショーツのことだ。それを知った俺は、「今度お父さんからお金もらって、サニタリーショーツを買おうね！」って言ってあげた。えらい。ネカマの俺が一人の女児に生理事情を教えてあげるのって、素敵やん？（まあ向こうもネカマなんだろうけど）すると困ったことに、Togetterとかの広告にサニタリーショーツが出てきた。今こうして書いてる増田の広告にもサニタリーショーツが出てきてる。それ見るたびに、暇を持て余してネカマチャットしてたのを思い出して嫌になる。あーあ。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200301233313",
    "title": "パソコンのできない人間は会社にいらない ",
    "content": "まともにパソコンも使えない奴らは不要",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301233302",
    "title": "anond:20200301233212",
    "content": "問おうと思えば問えるだろ特に中国とかなら拡散者を片っ端から人生BANすればいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233253",
    "title": "創作SSで登場人物の名前が付けられない ",
    "content": "凝ってしまい、なかなか思いつかない。そこでTVドラマが作られると仮定して、どんな役者さんが合うか考えて、取り敢えずその役者の名前をつけて書いていこうと思った。だめだ、候補が多すぎる。余計に絞れなくなった。なら、声優ならどうだろうと考えたら、好きな声優を穢してしまいそうでやめた。あぁー、なんかいい方法ないだろうか。【追記】ジェネレーターは盲点だったので検索したら、あった。これすごいわ。ありがとうございました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233222",
    "title": "経過報告1 ",
    "content": "Place1です。無事です。昨日のカキコに真摯にアドバイスをしてくださった方々にとても感謝しております。また、一応述べておくが自分が中二病であるという自覚は存分にある。が、前に述べたことは全て事実ともう一度主張しておく。昨日の今日だったが特に被害はなく、安全な1日だったということのみ報告する。今日は、昨日のアドバイスに対するこれからの行動予定についてまとめている途中で、フリック入力も私は遅いので今日上げられず申し訳ない。しかしコメントは全て見させて貰っているが、とても参考にさせてもらっている。ありがとうございます。奇妙な文章になっていることや、誤字脱字については目を瞑ってくれると助かる。何しろ匿名掲示板類にカキコするのは初めてなので少々不安がある。次に上げるのはおそらく書くことが纏まるか、また何かあった時になるだろう。気長に待ってほしい。よろしく頼みます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233212",
    "title": "誰も罪に問われない『情報テロ』 ",
    "content": "物理的なテロの時代は終わった少し前にアーレントがよく取り上げられてたけど、何のことはないメディアの感染力破壊力があればOK革命ごっこ最高",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233132",
    "title": "anond:20200301231059",
    "content": "お前は可能性というものを理解出来てないなもちろん感染の可能性は低くなるがそれがどれくらいなのかということ専門家は現状付けることに意味を見いだせないほどのリスクしかないと考えてるお前のお気持ち絶対正義はどこからわいてくるんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233126",
    "title": "",
    "content": "ダメとは言うが、どうするべきか言わない奴っているよね自分に部下ができてからはかなり気をつけてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233104",
    "title": "anond:20200301232034",
    "content": "あなたならどうする？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301233031",
    "title": "anond:20200301232659",
    "content": "パキンと割って飲むのはどうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301232907",
    "title": "anond:20200301231730",
    "content": "😷ワイはまだまだあるからブリブリしまくってるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301232901",
    "title": "anond:20200301232011",
    "content": "シャワー室とかじゃない？ドアノブとかさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301232856",
    "title": "保育士をやめた ",
    "content": "保育士をやめた。新卒1年目でやめた。色んな人に向いてると思う！とかぽいぽい！とか言ってもらって励ましてもらったのにやめた。親に学費の面でたくさん助けてもらったのにやめた。子どものころからなんとなく「なりたい！」と思ってた、そんな夢の職業をやめた。きっかけは本当に小さかった。園長に言われた「あなたのしてることは保育じゃない」このたった一言でわたしの保育士として頑張ろう！という気持ちもちっちゃなちっちゃなプライドも少しずつヒビが入ってどんどん積み重なってしまった。この一言は何度も言われた。その度に涙を流したし先輩に愚痴や相談も聞いてもらっていたのに心のモヤモヤは一向に晴れなかった。実習生の前で言われたときはさすがに情けなさすぎたどんどんどんどんやる気がなくなって、子どもたちと向き合うのも怖くなって毎日出勤するのが怖くて出勤しながら毎日泣いてた。ちっちゃな狭い更衣室でも馬鹿みたいに泣いた。死んでやろうとも思った。今死ねば園長に責任が問われてやめさせられるんじゃ？とも思ったし何らかの形で心に傷を負わせたかった。最低だけどそれくらいしないと釣り合わないって思ってた。たぶん地元の保育園じゃなくて電車通勤だったら色んな人に申し訳ないけど飛び込んでたと思う。他にも色々言われた。気が利かないとか（それはごめん）コミュニケーションとる気ある？とか（それもごめん）人のために何かしようと思ったことある？とか（これは言いすぎだよ）面と向かって言われてショックと怒りで凄い嫌な態度を取った。保護者の方に言われた先生新卒さんなのにすごい頑張ってるねって言葉に救われてた。先生いつもありがとうって笑って伝えてくれる言葉に救われてた。わたしの今日1日の報告に笑ってくれる姿に救われてた。気にかけてくれる先輩たちに救われてた。毎日の連絡帳でのやりとりが大好きだった。子どもたちの笑顔が大好きだった。今でもこれは変わらないし、ずっとわたしの中のキラキラした思い出として胸に残ると思う。本当に大好き。許されるならもう一度会いたい。でもこんなに救いがあったのにもう限界だ。って思った。集中力も判断力も落ちた。締切も守れなくなった。朝起きれなくなった。ごはんをいくら食べてもおなかは満たされなかった。涙が止まらなくなった。死にたくてたまらなかった。もうだめだ休もうって思ってお医者さんに行ってそこでも涙が止まらなかった。優しくお話を聞いてくれたお医者さんには今でも凄く感謝してる。ありがとうお医者さんにはとりあえず1ヶ月休んでみようかって言われて休もうと思ったその日のうちにまた園長に言われた「あなたのしてることは虐待です」なんで？わたしはあなたが前に言っていただめなことはただダメじゃなくて言葉を分かってなくてもしっかり理由として伝えてくださいって言葉に納得しておもちゃはお友達にあたったら危ないから投げるのはダメだよって伝えてただけなのに。それのどこが虐待なのか教えてほしい。保護者の方の前で言わないで。これ以上わたしを責めるのをやめてくれ。わたしはお前のストレス発散の玩具じゃない。ふざけんな。こう思った。その言葉でわたしはもう一生保育士として働かないと心に誓った。少ない時間だったけど厳しくも暖かい先輩たちと大好きな子どもたちと一緒に過ごせて死ぬほどしあわせだった。ありがとう書き殴ってしまって申し訳ない。本当に苦しかったから匿名という形で誰かに見てもらえればいいなって思って書きました。読みづらい文章ですが、はーんこんなやつもいるんだなぁって思ってくれたら嬉しいです。今悩んでるすべての人がしあわせになれますように。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301232819",
    "title": "anond:20200301232011",
    "content": "😷これと言って特徴のない影の薄い男が風呂入ってない奴が使ってるって言ってたやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301232818",
    "title": "anond:20200301232659",
    "content": "🦝げんこつやまのーたぬきさんーを歌いながら難しい本でも読みながらBEDでスマホ弄ってたらあっという間に寝るのだー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301232758",
    "title": "「リーマン級が起きたので消費税を8%にもどします」 ",
    "content": "とか言ったら小売り系の株は爆上げで、安倍さんは伝説になるんだが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301232755",
    "title": "アクション対魔忍がヤバい、かも（追記あり） ",
    "content": "男性向けPCゲーム、それも“過激な要素”が極めて強い「対魔忍」シリーズを原作とした、初の完全一般向けスマートフォンアプリ「アクション対魔忍」（一般版“も”あるアプリとしては「対魔忍RPG」が先行して存在する）。身体の線がこの上なくはっきり現れるぴっちりコスチューム、通称「対魔忍スーツ」に身を包んだ最強ヒロインたちを操作し、テロリストや自動兵器やクリーチャーを撃滅する3Dアクションゲームだ。よりによってクリスマスイブに合わせた昨年末のリリース時には、ツイッターでトレンド入りしたことを覚えている人も多いだろう。このアクション対魔忍、サービス開始からまだ約2ヶ月ほどだというのに、最近どうも、なんとなくではあるが「ヤバい」空気が感じられてならない。出自や見た目とは無関係のキナ臭さだ。一応、開始時から継続してプレイしている者（RPG以外の対魔忍原作経験はほぼ無し）の目線で、簡単にまとめてみる。1.イベント開催頻度スマホゲームの華といえばイベント。メインストーリーとは一味違う外伝的なイベントストーリーに、イベント限定のキャラやアイテムといった報酬など、プレイヤーを引きつける要素が詰まっている。アクション対魔忍も、サービス開始の約1週間後には早くも最初のイベント「蛇の道は邪」を開催している。一つの箱の中にしょっぱいアイテムが無数に詰め込まれていて、そこに僅かに混じった限定武器を全て揃えるまで延々と周回を要求されるボックスガチャではあったものの、このイベント自体には大きな問題はない。「蛇の道は邪」終了の1週間後、続いて第2イベント「スウの休日」が開催。今回のイベントガチャはボックスを小分けにしたはいいが、偶数ボックスは報酬を全て取るまでリセット不可、奇数ボックスは目玉報酬さえ取ればリセット可能なものの確率をよっぽど絞っていたのか、底引きが続発。結局、ほぼ全箱を空にすることが前提の悪魔のような仕様だが、これもまあ許せた（目玉報酬のサポートキャラ、鬼蜘蛛三郎の使い勝手がすこぶる良かったので）ここまでは、まずまず順当に進んでいたと言っていいのだが。「スウの休日」の開催期間は、2月11日まで。その次のイベントはというと……実は現在に至るまで開催されていない。すでに2週間以上、完全なイベントの空白期間が継続していることになる。由々しき事態だ。たかだか2週間ちょっとで大げさな、と興味のない人は呆れるかもしれないが、スマホゲー、特にサービス開始して間もないゲームにとっては、これだけの期間プレイヤーをイベントから解放するのは自滅にひとしい。息つく間もなくイベント漬けにして正常な判断力を奪い、ゲームを日常の一部として刷り込むことによってこそスマホゲーの膨大なプレイヤー人口は維持されているのだから。たぶん。それは言い過ぎにしても、姉妹作の対魔忍RPGが現在、ほぼ常時、新作イベントと復刻イベントを並行して開催している忙しさと比べると、余計にアクション対魔忍の「余裕」が際立つのは事実だ。また、時期が時期であり、よりによって女性キャラがメインのゲームでは書き入れ時のはずのバレンタインデー関連イベントや限定ガチャが、完全にスルーされてしまったことに対する驚きもある（運営からのバレンタインプレゼントは一応あった）2.プレイアブルキャラクターの追加アクション対魔忍で初期に使用可能な操作キャラは、井河アサギ、井河さくら（若さくら）、水城ゆきかぜの3人。この中から一人を選んでゲームを開始することになる（残りは対魔石＝課金通貨で購入することで使用可能）3人というのはかなり少なく感じるかもしれないが、グラフィックが3D、ジャンルがアクションのため、たとえば対魔忍RPGのような2DRPGなどの基準をそのまま当てはめることはできない。比較対象としてよく名前の挙がる「崩壊3rd」（アクション対魔忍を指して「汚い崩壊3rd」と言われることがある）でも、初期の使用キャラは4人だったそうなので、スマホ3Dアクションのキャラ数としては大体そんなものなのではないだろうか。（もっとも崩壊3rdの場合、キャラがガチャ排出、同一人物の別バージョンがそれぞれ別キャラとして扱われるシステムのようなので、これも単純に比較はできないが）そんなプレイアブル対魔忍に1月21日、4人目のメンバーとして「秋山凜子」が新たに追加された。もちろんサービス開始からひと月足らずでキャラの開発が完了するわけもなく、予め用意しておいたストックの一つなのだろう。既存キャラと比べてよほど性能がインフレでもしていない限り、新キャラの追加自体は歓迎こそすれ文句を言うような話ではない。ただ、追加するだけしておいて、その後のフォローが特にないのは大いに気になる。アクション対魔忍では、プレイアブルキャラに装備させる要素として、武器とサポートキャラの2つが存在する。このうち、サポートキャラはどのプレイアブルとも組み合わせ可能だが、武器はすべて各キャラ専用のものとなる。当然、凜子の参戦と同時にガチャラインナップには凜子用の武器も追加されたものの、プレイヤーの多くには、えっ？それだけ？といった反応が見られた。具体的に言うと、ピックアップとかないの？ということだ。ただでさえアクション対魔忍のガチャは、サポートキャラと武器の闇鍋✕全キャラ用武器の闇鍋という、闇鍋2乗ガチャ。ここからピックアップも無しに凜子用の武器を狙って引き当てる確率のウンザリするような低さは、非プレイヤーにも容易に想像できるだろう。アクション対魔忍でキャラをまともに使用するためには、最高レアのUR武器とは言わないまでも、せめて一つ下のSR武器ぐらいはほしいところ。もしガチャで専用且つある程度の高レア武器が出なければ、たとえキャラを購入しても宝の持ち腐れということになるのだ（まずガチャを引いてから出た武器のキャラを使うという順番が推奨されてるのかもしれないが……）また、新キャラ参戦に際して、ストーリー面での盛り上げが乏しい、というか特に無いのも寂しい。凜子参戦直前の「蛇の道は邪」、参戦直後の「スウの休日」の両イベントストーリーでは、凛子は一切登場していない（ついでに言うと、「スウの休日」の目玉報酬であるサポートキャラ、鬼蜘蛛三郎もイベントストーリー内での登場・言及は皆無で、設定的な繋がりもゼロ）。そして、もし仮にメインストーリーの方では登場するとしても、次のクエスト解放予定はなんと4月！つい、凜子を使って（買って）ほしいの？ほしくないの？と問い詰めたくなるような有様となっている。3.全体的なボリューム不足、そしてサービス開始から約2ヶ月。当初からアクション対魔忍をプレイしていた人々の多くは既に、一人目のプレイアブルはレベル最大、スキルカンスト、という状態になっていると思われる。加えて、最大レアの武器・サポーターもイベントで入手しているだろうし、デイリーの素材クエストを着実にこなしていれば、それぞれとっくに強化完了済みのはず。自分もそうだ。そこに、イベントの空白がこれだけ続いているのだから、はっきり言って今のアクション対魔忍にはやることがあまりない。厳密に言えば、武器にセットしてパラメータを補助する勾玉（のアビリティ）の厳選など、戦力を少しでも上げるためにできることは存在する。だが、目の前の分かりやすい目標がなければ、育成など真面目にやってられるものではない。一応、タイムアタックという他プレイヤーとクリア時間を競うモードもあるが、これも上位にランクインしても別に実用的な報酬があるわけでもなく、単なる自己満足のためのものだ（効率的な勾玉入手の手段でもあるが必要数はそれほど多くない）そんな手持ち無沙汰な2月末のある日、公式がこんな予定を発表した。いわゆるロードマップだ。〇２月予定・新規プレイヤーキャラクターの追加：「八津紫」・プライベートルーム正式版の開始・新規コンテンツの追加：「アリーナ：プロローグ」紫はもともと好きなキャラだし、新規コンテンツの「アリーナ」ってどういうものだろうという興味もあった。PvPか？それともRPGのアリーナみたいに様々な課題を達成するモード？何にせよやれることが増えるのは嬉しい。そんな期待に胸をふくらませて迎えた、メンテナンス当日。【バージョンアップ遅延に関するお知らせ】本日実施いたしましたアップデートにて、本来実施予定であったバージョンアップの遅延をご報告させていただきます。詳細は公式サイトをご確認ください。ご不便をお掛けし、誠に申し訳ございませんでした。#アクション対魔忍https://t.co/drjMorV8sC pic.twitter.com/VRpWeNnCST— 【公式】アクション対魔忍 (@ActionTaimanin) February 25, 2020…………………………………………App Storeが悪い、のかもしれないが（自分はAndroidユーザー）、それにしてもこの仕打ちは、あまりにも……それから何ごともなく、アクション対魔忍の2月は静かに終わりを迎えた（スマホ100台配るとか言い出したりもしたがそれは勘定に入れない）4.それでも続け対魔忍話の都合上、ここまで現状の「ヤバさ」を過剰に強調してしまったが、自分はアクション対魔忍というゲームが決して嫌いではない。むしろ好きだ。ほどよく大味で、育成さえ十分ならスキルを連発しているだけでも爽快なアクションが可能なゲームバランス。起動を含めて爆速なロードや、AP消費を倍にすることで報酬も倍になる実質的スキップ機能など、気軽で快適なプレイ環境（できればこの辺は対魔忍RPGにも本気で見習ってほしい。キャラ一覧から個別キャラのページに飛ぶだけで「🌀Loading…」するのはいい加減どうにかなりませんか。）終了したソーシャルゲーム「決戦アリーナ」初出のキャラや、対魔忍RPGの方では大人の事情でユニット化しそうにないキャラも含めた、幅広いラインナップのサポートキャラ。公式Twitterアカウントやアプリの通知で、いつも小粋な対魔忍ジョークを連発してくれる広報担当、「対魔忍コウホー」（増田のリンク制限が無ければいくらでもツイートを貼り付けたいのだが）そして何より、“あの”対魔忍たちを3Dで動かせるという、唯一無二の魅力。『アクション対魔忍』でセクシーヒロインにポーズ取らせていたらジオングになった【特集】 | インサイド（これも含むけどこれだけの話じゃなくて）アクション対魔忍が「ヤバそう」というのも、セールスランキングなどを参考にしたわけではなく、あくまで新規要素の追加状況などを眺めた個人的な印象でしかない。これが単なる杞憂で実際は安泰魔忍なら、そちらの方が素直に嬉しい。だがもし、もし仮に万が一、本当に現在「ヤバい」状況にあり、ポテンシャルは高いはず（と信じている）のアク対がこのままフェードアウトしてしまいそうなのだとしたら、それはあまりに惜しい。これから予定されているアップデートによって、なんとか持ち直してくれないものだろうか。せめて、イングリッド（褐色魔界騎士）か不知火（悪堕ちママン）がプレイアブルで追加されるまでは持ちこたえてほしいのだが……（3月3日追記）アップデートにより、紫とアリーナ追加。ちゃんとピックアップガチャもある！アリーナは、対魔忍が敵として登場するモード？プロローグの時点ではまだよく分からん。対魔忍のレベル・スキル上限解放、サブ武器スロットの追加と、育成の幅が広がり、やることが無い状態も解消された。新規イベントがまだなのは残念だが、とりあえず悪くないアップデートだと思う。どうだろう。",
    "bookmark_count": 47,
    "category": null
  }
]