[
  {
    "masuda_id": "20200223122453",
    "title": "anond:20200223122322",
    "content": "自分が統合失調症であることを認めて年金生活を満喫する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122446",
    "title": "anond:20200223122209",
    "content": "働いたら何年周期で山谷になるだろうな。そこでとうするかが今後の分かれ道。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122432",
    "title": "anond:20200223122155",
    "content": "石川五右衛門やぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122423",
    "title": "anond:20200223120813",
    "content": "そうだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122407",
    "title": "anond:20200223122318",
    "content": "Forkさせてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122401",
    "title": "anond:20200223122155",
    "content": "マンガボックス = マンボウ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122343",
    "title": "anond:20200223122318",
    "content": "GitHubとgitは関係ないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122339",
    "title": "anond:20200223122250",
    "content": "話にならん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122336",
    "title": "もう俺たちはオタク老害なのだということ。 ",
    "content": "https://anond.hatelabo.jp/20200224102105（結論はすべてこっちに書いてあるのでこちらを先に読んでください。ようするに、アニメゲームマンガを見ながら政治運動に傾倒して、アニメゲームマンガを政治でぶっ叩くよりも、「ガチャを回すぞ、かわいい女の子を描くぞ、コスプレしたぞ」のほうがよっぽどオタクとしてきちんとした姿だってことに、最近まで気づかなかったって話です。）心が折れそうなので書く。当方30代のオタク増田。背景は、同人作家。で、左派系思想にバックボーンを持ちいわゆるネットの論客とかもやってた。ここ数年で確信したことがある。俺たちはもう老害なのだ。いま、もう、俺たちの時代に通用したオタクしぐさはただの迷惑行為なのだということを感じる。昔は、バンダナにジーンズをつけたオタクがいた。あれは当時の最新のファッションを後追いしたものだった。しかし、今見るとダサいしキモいし、痛々しい。俺たちはネットで、「バンダナにジーンズをつけたオタク」をやっているのだということを自覚した。具体的に、老害オタクしぐさというのは、何なのか。そう、政治とオタク作品を無理やり絡めて批評することだ。ラブライブのスカートの線は現実女性に悪影響を与えるから許されない、という例の話は、はっきり言えば老害オタクしぐさなのだ。もうすこし順を追って話そう。俺たち30代40代オタクは、好む好まざるにかかわらず、政治にかかわることを必要とされた。（後から追記：考えてみればかかわる必要などなかったし、そう思うこと自体が、おかしいといわれればまさにそのとおりなのだが、なぜかそもそもかかわるものだと信じていた）オタクというだけで、差別され、いじめられた時代を経験し、保守（左派系ラディフェミ政治家も含む）政治家がオタク文化を焼き払おうとした時代だ。だから、オタクは政治にかかわって自分を守ることが要求された。それゆえに俺たちのイケてるオタクしぐさ、というのは政治にかかわっていろいろ発信することだった。（後から追記：考えてみればなぜそう思ったのか心底わからない。オタクとして萌え萌え言っておけばよかったと心底思う）サブカルとしての政治運動にかかわってるというだけで、一目置かれたし、あらゆるアニメを政治に結び付けて批評したりすることが最先端のオタクしぐさだった。だから、政治とか学問みたいなペダンチックなオタクが受けた。とりわけ人文科学、もっと言うなら大学で覚えたばかりの社会学や歴史学や心理学を利用してオタク文化を批評したり政治に牽強付会してサークルで議論したりネットに発表したりすることが最先端のしぐさだった。（後から追記：当時からすでにめちゃウザかったっぞというブコメもついている。すでにダサかったことに、その当時は全くおもわなかった。しかし実際はダサダサだったのかもしれない）セーラームーンとフェミニズムのかかわり、エヴァンゲリオンの登場人物の心理解析、シスプリの大ヒット、涼宮ハルヒが社会に与えた変化と現象、発売されたばかりのアダルトゲームと国防体制とか、そんな愚にもつかない論考を出せば、転載サイトが記事を拡散し、バンバンブクマが付いて、はてなやFC2のブログが大いににぎわった時代を体験したのだ。しかしその時代は、終わりを告げる。個人SNSの情報速度の加速に、この手の論考はついていけなくなった。より刹那的に、よりリアルタイムでの反応が求められた。また、オタクの政治的立ち位置とかかわりも一気に変わった。まさか、よもや、自民党から表現規制反対の議員が出て、アニメゲームマンガを守る一本槍で戦い、全国比例で53万票も獲得するとは夢にも思わなかった。同時に、左派系議員にも表現規制賛成を叫び、多くのかつてのアニメゲームマンガ規制反対政党からも、アニメゲームマンガバッシングが飛び出すようになった。こんな時代になってくると、もう、人文科学や政治にオタク趣味を絡めて、左派的価値観で作品を論評したり、オタクにかかわることが何の意義があるのか？　ということになる。「この作品はリベラルなのかどうなのか」とか、「この絵はフェミニズムから考えると女性の抑圧ではないか」とか論評すること自体、もう「バンダナにジーンズのオタクがダサいのに自分はイケてると勘違いしている」ということになる。いまどき、「艦これやアズールレーン趣味をやりながら正しい歴史認識を叫ぶ」というのも痛々しい。そんな奴よりも、「ただネットに同人誌の一コマを乗せたほうがよっぽどRTといいねが来る」し「youtubeでレイヤーがSEKIROをプレイしてたほうが尊敬を集めるし面白い」って時代になった。いちいち海外の友人と友達だなんてマウンティングをとる必要もなく、同人作家は海外絵師やファンと、レイヤーは海外レイヤーと相互フォローになってる。自分たちが海外に友人がいるんだぞとマウンティングの経費を大量に払ったのと比較にはならず、ナチュラルに異文化交流してやがる。そんな老害になった俺たち世代がせめてもの抵抗として、注目を集める方法が、炎上とオタク文化批判だったことは悲劇である。要するに、「今のオタク表現は差別だ。許されない。俺が真の表現規制反対派として、表現を規制してやることがお前たちのためになるんだ」と言い出すことだ。老害化を直視できないが、注目を集めて最先端に残るためには、世界を破壊しようとするしかないのだ。上手く器用に路線を切り替えられた人間は幸運だ。でも全員がそんなことできるわけじゃない。昔の時代を忘れられずに、しかし、今の時代に適応できない人間はかなりの数いる。文化の中心にいない人間が、ついに最先端の若者たちを攻撃する時代になった。もう完全にやってることが石原慎太郎である。事実、かつては左派系表現規制反対派の論客たちが、次々と規制派へと転向しフェミニズム系規制論を唱えるようになったのは偶然じゃない。いま現在、左派系価値観で、オタク趣味を語ることの価値は暴落し、何の意義もない。唯一かろうじてオタク文化の真ん中に居座るには、規制派としての椅子しか残されていなかった。さんざん世話になった左派思想である。どんなにくだらない、萌えオタ表現たたきであったとしてもこの際仕方がないという面は理解できる。自分が老害化していることを認めず、「今のオタク文化を矯正してやるんだ」と息巻いては見たものの、周囲の人間からは「迷惑でうるさい老害が来てるよ、お前は石原慎太郎と同類だよ、劣化したな」と軽蔑のまなざしを向けられる政治語りオタクを何度も見てきた。いま、政治とオタク文化を結びつけるには「差別」という強いカードを切って、「お前らは差別しているんだ。いや差別じゃない」とこじつけるしかない。だがそれを繰り返せば繰り返すほど、余計にダサい老害になるというのに。自分はもう今はアニメも見てない。昔は20本以上見ていたのに。ソシャゲの周回もおっくうだ。そのくせ、ひどく怒りっぽくなってアニメとか新作を見るとくだらないと思える。もう認めよう。俺たちは石原慎太郎と同じ道を歩んでいる。追記１　ブコメに「もう虐げられてるサブカルじゃなくて、超どメジャーカルチャーなんだよ。」ってまさにそれなんだよね。マイナーなサブカルロックバンドが好きだったのに、メジャーになったとたんに「堕落した。メジャーに媚びた」って、昔のファンがアンチになるでしょ。あの状態。今更、メジャーなサブカルとしての生き方をどうやってやったらいいのかわからないのだ。だけども、この流れは今更もう止められないだろうということも理解してる。追記２　自分は30代だが、この世代がどうとかいうのはたしかに間違いだった。もっと上の世代にもそういう人が多いというのは理解してる。世代というよりは、政治にかかわってオタクを語ろうとするクラスタの話なのかもしれない。追記３　その老害ムーブを、まずやめろというのは正しいし、自分はそうならないようにしているがそれでも、政治語りがダサいということを受け入れるのは難しい。追記４　いろいろ反応を見て気づいた。なぜ政治オタク語りなんてやってたのか。全然わからないし必然性もなかった。本当になんでやってたんだろう。追記５　「オタクじゃない、政治サブカルだ」というのは本当にそうだと思う。サブカルがオタクに文化的な敗北したから、サブカルから一段下にオタクを見下しつつかかわってた人たちの軸がすっ飛んだんだと思う。政治サブカルが破綻して、オタクだけが残ったんだと思う。追記６　なぜ害だと気づけたかというと、政治サブカル系のアカウントが次々おかしくなっていったから。かつてはまともだったはずなのに、今はもう何なのかわからない人たちがたくさん生まれ始めた。それを何だろうと考えた結果。追記７　KEYについては正直よくわからない。やってないから。ただ友人は、CLANNADをガンガン推してきたが、ぶっちゃけ観てない。絵柄がちょっと合わなかった。追記８　「アニメから思想が消えた」とか、無理やり政治問題や世相を切る道具として使って政治敵を攻撃したり政党批判に持っていくのが、ダサい時代になったということだと思考。追記９　30代は若い若い、と言われてる。確かにもっと年齢層が高い印象。しかし、この手の老害化は30代でもかなり目撃してる。追記１０　お前３９だろ、３９だろ、っていうやつら。３９歳だってまだ３０代の仲間だろ！　いじめよくない！　どうしてそう、必死に３０代にしがみつかせてくれないんだ。追記１１　これを規制派とか反規制派とかいうくくりで読むこともできるんだろうけれど、害だなあと思うようになったのは、「本気でオタク表現に対してマジギレ」したり、「本気でオタクはネトウヨだが俺たちは違うんだ」と立ち振る舞う人が、オタク系政治に浸透してきて「本気かよ」とドン引きしたのが最近の率直な印象。「オタクは腐敗してる」とかいっても、どうせごっこ遊びだろ？　いつもの極論ワロスｗ　って受け止めてたが、ここ最近、本気で怒って、本気でつぶそうとしてる人が自分の周囲でもマジに出てきた。昔は評論遊びをしてる部分はあったと思ったけれど、実際には他者に多大な迷惑をかけまくってたんじゃないかと考えるようになった次第。追記１２　ラブライブのスカートの線で、マンガ家が「そんなの大した問題じゃないだろ。俺の健全な絵でも見ろよ」とオタクを軽く挑発するオタク老害しぐさをやって「本気の攻撃をされたと認識したオタクがフルボッコにした」ことがあるけれど、あれを見るに、もう今と昔ではオタクの自意識も作法も違うと思う。昔から嫌がっていた人が可視化されただけかもしれないが。",
    "bookmark_count": 521,
    "category": null
  },
  {
    "masuda_id": "20200223122322",
    "title": "anond:20200223122018",
    "content": "プログラムをしている最中に睡眠薬で眠らせてコードを書き換えてあなたを椅子に座せなおしてもいいとする会社の何割かが相手に買収されていて情報システム部門もたまに裏切るとする　あなたが善意のお金持ちにコードを書き換えられないためにはどうしたらいいか？ただし提出直前に事務員や情報システム部が裏切っても良いとする。パソコンにインストールされている証明書は情報システム部が追加インストールしてもよいとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122259",
    "title": "anond:20200223121812",
    "content": "単純に枠が100万以上あるってことやろリボでフルスイングしたことないからしらんけど枠以上にリボれるってないやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122250",
    "title": "anond:20200223122114",
    "content": "マヨネーズ2リットル",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122240",
    "title": "海外の友人「なぜ日本の風俗嬢はゴム付き本番を嫌がるんだい？」 ",
    "content": "海外の友人「そのくせ生フェラは平然とやるよね。普通逆じゃない？」何も言い返せんかったわ...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122235",
    "title": "anond:20200223122114",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122218",
    "title": "anond:20200223122155",
    "content": "じゃあgit使え",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122209",
    "title": "人生の波の山に戻って来た ",
    "content": "中学時代　成績は学年トップ　山↓受験失敗　２流高校へ進学　　谷↓大学受験成功　国立大学へ進学　山↓就活失敗　零細企業へ就職　谷↓転職成功　東証一部へ就職　山この規則性からすると次にも谷が来る模様。下山したくないズラ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122114",
    "title": "anond:20200223121544",
    "content": "うんち以外で",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122104",
    "title": "anond:20200223122018",
    "content": "git",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122044",
    "title": "anond:20200223121616",
    "content": "今時はDropboxですら履歴管理してくれるのに使わないとは愚かにも程が",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122018",
    "title": "anond:20200223121807",
    "content": "俺がやったことは善意なんだから許可を取らなくても必ず伝わるとしんじてる高レベルハッカーあいてに何を信じるの？ただし同じチームに裏切り者がいるとする意識は睡眠薬で奪われる可能性があるとするあいては１００億までならつかってなんとかコードを書き換えようとするものとする警察にも内通者　自民党にも内通者がいて　国際的なコンテストに自分が出すものとする改変者は同じ日本人として新設をしてあげようとしているとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223122011",
    "title": "anond:20200223121926",
    "content": "うっかり貯金額の話したら殺されちゃうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223121945",
    "title": "anond:20200223121335",
    "content": "宗教の人こわい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223121907",
    "title": "有色人種のセレブの肌ブリーチはスタンダードになりつつある ",
    "content": "anond:20200223124252 anond:20200223120807偽るってのはないけど肌のホワイトニング、ブリーチは、アメリカの黒人セレブではよく見るビヨンセ、リアーナ、ニッキー・ミナージュ　で　ホワイトニングや肌ブリーチで検索してみるヨロシつーか、トランスレイシャルって普通にいる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223121855",
    "title": "anond:20200223081114",
    "content": "シーザーの画像を調べたらくだらないサラダの画像ばかりhttps://www.google.com/search?q=%E3%82%B7%E3%83%BC%E3%82%B6%E3%83%BC+%E3%82%B5%E3%83%A9%E3%83%80&source=lnms&tbm=ischおなかグーグルー鳴っちゃったどうしてくれるんだgoogle",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223121812",
    "title": "anond:20200223115304",
    "content": "マ？明細見ると「残高」ってのが114万になってるんだよな一括分もあわせてってことかな",
    "bookmark_count": 0,
    "category": null
  }
]