[
  {
    "masuda_id": "20200313094118",
    "title": "anond:20200313093846",
    "content": "そんな論調しらんぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313094109",
    "title": "",
    "content": "パンティーのホッテントリ入りが報じられると、増田は二枚目のパンティーを狙う人々で賑わうパンティーラッシュの到来である",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313094052",
    "title": "anond:20200313092748",
    "content": "自分が差別する人間なんだって自覚できたのはよかったんじゃないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313093935",
    "title": "anond:20200313092928",
    "content": "おまえの属してるコミュニティが狭いだけでは…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313093849",
    "title": "",
    "content": "aikoの新曲の歌詞中に「右大臣」って言葉が聞こえててずっとなんて言ってるんだろうと思っててさっきようやく歌詞検索したら「Blue Daisy」って言ってたしかもaikoはフィーチャリングで東京スカパラの曲だった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313093846",
    "title": "「結果的に検査しないで正解だった」「結果日本の対策でよかった」 ",
    "content": "↑すまん、こういう論調最近よく見るけどいつの間に『結果』って出てたんだ？『結果論』とかって結果が出てから使う言葉だと思ってたんだけど…・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313093822",
    "title": "クソガキ「おとうさんスイッチ「あ」！w」 ",
    "content": "おとうさん「あんっ♡あんっ♡」おかあさん(継母)「…………(絶命)」いもうと(連れ子)「ギァァァァァァァァァァァァ！！！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313093720",
    "title": "ドイツ銀行破綻のデマが流れたらしいけど ",
    "content": "今頃取り付け騒ぎで、ドイツ人がドイツ銀行に押し寄せてるのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313093603",
    "title": "自業自得としか言えん ",
    "content": "某エロ同人絵師の垢が凍結って信者の間でちょっと話題になって惜しまれてるみたいだけど確かそいつ公開垢で公式ハッシュタグつけて某アニメの野生の公式R18上げてたからファンが情報共有して通報祭りしてたって奴だったと思うんだよなぁ公式ハッシュタグはやめれ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313092951",
    "title": "anond:20200313092748",
    "content": "それは自衛として仕方ないでしょ用心深いことは大事あまり気に病むな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313092928",
    "title": "検査の噂に対して疑問に思ったから ",
    "content": "　新型コロナの検査は重症者しか検査してない。そんな話をネットではよく聞く。　しかし、報道や、そもそも厚生省のサイトですら陽性者の中に軽症者や無症状者もいるという結果があった。　なぜなのか？　重症者しかやってないと言われているではないか？　それを答えてくれる人は、少なくとも私が属しているコミニュティにはいなかった。　　だから調べてみた。　厚生省や国立感染症研究所のサイトをまず読んだ。　そこで国立感染症研究所に意義などや検査対象の大まかな指針のようなのが見て取れた。　簡単にまとめると、今も治療ではなく、封じ込めのための『積極的疫学調査』という方法がとられてるらしい。　そこでの優先度は　濃厚接触者かどうかが大事でそうでない場合はそこまで重要ではないということ。　検査の優先度順をつけると　1.濃厚接触者で重症な人　2.濃厚接触者で症状が現れた人　3.濃厚接触者で無症状な人　4.濃厚接触者ではない重症者の人　このうち1および2が基本的な検査対象で、それ以下は医者の判断で検査をしてもしなくてもいいという感じらしい。　参考　https://www.niid.go.jp/niid/ja/diseases/ka/corona-virus/2019-ncov/2484-idsc/9357-2019-ncov-02.html　https://www.niid.go.jp/niid/ja/others/9441-covid19-15.html　ただ国としては倫理的な問題なのか4をある程度優先してもいいと通達は出していた。　参考　https://www.iza.ne.jp/kiji/life/news/200302/lif20030200290003-n1.html　そもそも濃厚接触者で重症者は最優先なので、わざわざこういうのであれば、4に対して言っていると考えるのが妥当だと思った。　それと同時に基本的には検査をしろと言っている1と2とは別に、優先すると言い方から3以上2以下（事実上の3番目）になると考えられるだろう。　なるほど、こう順位をつけてから厚生省の結果を見れば、たしかに軽症や無症状の人が検査を受けることもうなづける。　　では、なぜこんな風な検査を送っているのだろう。　ネットでは重症者ケアを中心に医療崩壊を防ぐとしているが、本当にそうなのだろうか？　これはある面に対しては正解であり、また他方では不正解である。それが結果であった。　　これは今のケアのためにしている検査ではない。将来のための検査である。　これはある程度、陽性反応から集団を割り出し、自重を促すことにより接触を減少させ、封じ込め、もしくは、感染する時期を遅くしようと試みている。そして未来の医療崩壊を防ぐというものだった。　　検査の正確さから見ても、偽陰性が結構な確率ででるのなら、ある程度の陽性発生から大まかな感染集団を把握するという意味で有意義だということを理解した。　参考は同じく上記の国立感染症研究所の参考元である。　また厚生省のサイトを見ても今の段階での医療崩壊は想定されておらず、この『積極的疫学調査』が不可能となるような断続的に患者が増えた場合において、重症者を優先するなどして医療崩壊を防ぐとなっていた。　参考　https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/0000164708_00001.html　少なくとも医療崩壊に関しては今ではないと取れた。　　いやいや、もう2月とは状況が変わってるだろと言われるかもしれないが3/6（実はこれを調べる切っ掛けである）でも同じ見解であるとのことだった。　参考　https://www.jiji.com/jc/article?k=2020030601388&g=soc　　間違って理解しているところもあるかもしれないが、以上である。　　ここからはまったくの個人的な話である。　この調べもので、政府や感染研のやりたいことがなんとなくわかったし、報道や公表される数値やなにやらも一貫性が取れ矛盾がないように思っている。　しかしながら、初めの方にいったようにこんなことを話してる人はまずいなかったし、実はちょっと他のところで言っては見たものの、ひとりふたりは反応するが大半はスルーだった。　それにこの資料だって重症者しか検査しないって言い張る人が、よく読めと出していたものも含まれている。よく読んでいたらそんな間違いは犯さないのでは？と思った。　そもそも検査について批判する方も、擁護する方も、TVに出る専門家も、その専門家を叩くためにネットにいる医者や専門家と自称する人も、個人的な感覚として、ほとんど読んでいないのではないか？そんな疑問がわいた。　結局コロナにかこつけて、自分達の対抗グループを叩きたいだけ。そうとしか考えられなかった。それが気持ち悪かった。　まあだから吐き出すために、どこかネットで長く書ける場所をさがしていたらここを見つけ書いたわけである。　場違いだったら申し訳ない。　もしこれで、これからはネットでなんか言われてるのをそのまま信じるのではなく、政府やなんかの公式の資料を読んで自分で考えてみたい。そう思う人が増えてもらえたらうれしい。　最後に、調べた結果、私自身は専門家の方のやり方を支持するし、がんばって欲しいとその言葉で締めくくりたいと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313092748",
    "title": "",
    "content": "公共施設のトイレ。明るくて綺麗で広めなのでここ使いやすかったな、と思いながら、入ろうとしたら清掃中の表示があった。あ、入れないかな、と思ったら、トイレ入り口近くの警備員詰所みたいなところにいた警備員さんが、掃除中ですが大丈夫ですよ〜使えますよ〜と言ってくれたので入った。掃除していたのは大柄な中年の男性。きちんと清掃会社のユニフォームっぽいのを着ていて、無言で掃除していた。他に利用者はいない。なんとなく、なんとなく、利用しづらくて、何も言わずにすぐに出てきてしまった。入り口の警備員さんの顔は気まずくで見られなかった。掃除しているのが女性の清掃員なら、同じ場面でも躊躇せずにトイレを使用しただろう。そういう機会は今まで何回もあった。今まで女性トイレを男性の清掃員のかたが掃除している場面に出会したことなかったから、戸惑ってしまった。トイレから出てすぐに、自己嫌悪に陥った。一生懸命お仕事してくれてる人たちは、みんな周りの人の役に立つことをしてくれてるんだから、ありがたいね。男の人も、女の人も、男の人の心を持った女の人も、女の人の心を持った男の人も、いろんな人が世界にはいるけど、みんな違うけど幸せならそれでいいんだよ。お父さんが二人いるお家も、お母さんが二人いるお家も、お父さんやお母さんがいないお家も、家族が幸せならいいお家だと思うよ。って、子供たちに機会があるごとに言ってるお仕事してるのにな。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200313092658",
    "title": "anond:20200313092512",
    "content": "そのままって加熱なしってことか？　さすがに風味としては数段下がるので電子レンジでもいいのであっためるとええぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313092350",
    "title": "anond:20200313013244",
    "content": "おまえが見てへんだけやろ。スパムだらけやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313092331",
    "title": "anond:20200313083246",
    "content": "今から500万投下しようと考えている方の可能性もあるが、なぜ底だと思ったのか、その判断基準を教えていただけませんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313092113",
    "title": "るろうに剣心って ",
    "content": "作者が児童ポルノ所持で書類送検されてなかった？ガチもんのビデオ持ってたとかさなんで許されてるの？映画利権？アメリカなら二度とシャバ歩けないよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313092107",
    "title": "anond:20200312221233",
    "content": "真剣に結婚を考えるとリスクが高すぎて結婚しない方がマシっていう結論しか出ないよまだ世間知らずの今のうちに脳内お花畑で結婚するのがいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313091937",
    "title": "ピタゴラスの定理を見るとイライラする ",
    "content": "どんな直角三角形にも当てはまるとかふざけんな直角三角形すべての割合が確定されているなんて、世界に自由はないのかよ‥‥",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200313091733",
    "title": "",
    "content": "今はみんなテレワークだし飛び込み自殺してもあまり迷惑にならないね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313091656",
    "title": "anond:20200313091507",
    "content": "わ！じゃあ嬉しいねっ🌸",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313091610",
    "title": "カップルを見ると ",
    "content": "朝から一緒に通勤してると思われる若いカップル。いや夫婦か？なんとなく雰囲気が幸せそうで羨ましいなと思う。その反面、じゃああの女性が俺の隣にいたとしたら、俺は幸せなのか？考えてみるとそうでもない気がする。とにかくメンドクサイんだ。人と暮らすのってメンドクサイ。休日の予定考えるのとかメンドクサイ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313091507",
    "title": "anond:20200313091353",
    "content": "大バーゲンセールやああ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313091353",
    "title": "anond:20200313090840",
    "content": "株のことわからないんだけど、今っていきなり貧乏になった人がいっぱいいるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313091338",
    "title": "",
    "content": "国難だから安倍ちゃん地獄の消費税倍プッシュとかなったら面白い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313091239",
    "title": "",
    "content": "今日は-50万からスタートです。50万あったら、すげーパソコン買えるし、無駄にワイドの湾曲モニター３台買って、囲むように配置してゲームできるやん。昨日も-50万だから、そんな環境が居間と寝室につくれてしまうやん。",
    "bookmark_count": 0,
    "category": null
  }
]