[
  {
    "masuda_id": "20200122231416",
    "title": "JR新宿駅で起きた、いつもの悲しい出来事。 ",
    "content": "昨日帰宅中新宿駅で起こったこと。私は山手線に乗って、疲れきった体を椅子に預けて携帯を眺めていた。新宿駅にたどり着いた電車から大勢の人が降り、その後マレー系のお母さんがベビーカーに子供を乗せて乗車した。なぜマレー系かわかるかって？あの顔つきと肌色でヒジャブをまとっていたからに決まっている。２年間、シンガポールのころごまんと見ていた人の姿だ。忘れることもあるまい。とにかく、彼女は子供と一緒に電車に乗り、旦那さんと思われる人が外からスーツケースを手渡し、中に入れ始める。スーツケースが一つ入ったところで、ドアが閉まる。母は大慌てでとっさに腕をドアに差し出したが、間一髪で逃し、ドアは冷たく閉じられてしまった。ホームで見かねた誰かの所業だろう。非常停止ボタンが押された。非常停止のチャイムが叫びのように聞こえる。嫌な音がホームを通り越し、電車の中の私の耳にも入ってくる。母はとても困った顔をしていたので、電車の中にいた私は拙い英語で、とにかく通じればいいなというレベルで彼女へ声をかけた。「Send the message to him that you can ride next train what should come in 3 mins so far.」(３分後に次の電車が来るから、旦那さんにそこに乗るようにメッセージしてね。）当然山手線がそんなに頻繁に来るとは彼女は知る由もない。相変わらず当惑した表情を隠せない彼女に、もう一言言った。「You'd better to ask staffs to help you in next time。They can help you.」(次からは駅のスタッフに声かけなよ。助けてくれるからさ。)彼女の表情が和らぎ始めた。英語わからなくても、私の意図は少しは伝わったのかなと思った矢先だった。鳴り響く警告音の中、制服を着た駅スタッフが駆け込んでいた。私も彼女も初めて出くわす場面だが、手慣れているだろう。ドアを外からこじ開けようと力む姿が見えた。スーツケースを入れてもらうのかな。とにかくうるさいブザー音を消してくれとばかり、心の中で思っていた私が次に観た光景は、そんなことどうでもいいと思わせるようなものだった。駅スタッフは、ドアをこじ開けては電車に乗り込み、ありったけのしかめっ面で、母とベビーカーを引きずり下ろした。当然スーツケースは眼中にない。それもそうかも。何せ車いすのスペースに突っ込んだわけだし、その荷物が隣に立っていた人のものかもしれない。母の携行品はベビーカーしかないと思われても仕方はない。それでも、荷物はただそこに置かれてあっただけ。私はすぐさま起き上がり、荷物をドア付近に押し出した。荷物は無事に外に母と一緒に追い出され、ドアは閉まり、駅スタッフは「一つの仕事をやっつけたぞこの野郎」と言わんばかりに、安全確認終了を知らせるランプを高く振りかざす。車掌の無味乾燥なアナウンスが響き、電車は動きだした。これは、一日利用者数世界一を記録している駅で起こった、外国人観光客が起こした小さなトラブルだった。あまりにもひどすぎる対応に言葉が出てこなかった。言葉の代わりに、私は思考を巡らせる。私が彼女の旦那だったら、間違いなくブチ切れしていた。仮にも世界一の駅スタッフが、観光客をマニュアル通りに、いつも通りに追い出すのか。こんなひどい仕打ちを私はほかの国で経験したことがない。彼女がその時感じたであろう感情がどうだったか、想像すらつかない。旅行って、旅っていつもそうだ。どこかしらで必ずトラブルは起こる。他人の生活に入りこみ、他人の経験を追体験する。喧嘩だってするかもしれないし、財布だって落とすかもしれない。スリに会うかもしれないし、ぼったくりに会うかもしれない。はたまた決まったはずの宿が決まってないかもしれない。今まで述べたトラブルと比べたら、電車一本逃して一行とはぐれるなんて、些細なものに過ぎないだろう。その記憶が後で振り返ったとき楽しいハプニングとして残るか、散々な目に会ったという苦い思い出として残るかは、その場そこにいた人達がどう接したかにかかっている。彼女(とその家族)は須らく、その類の数知れないトラブルのうちの一つを、須らく経験してしまった。少なくともこの国の誇る鉄道の、いちばん誇らしい駅のスタッフは、間違いなく彼女に後者の印象を植え付けたのであろう。なんてことを思う間にふと考えた。こんなんで、オリンピックって本当に大丈夫か？仮にもオリンピック公式輸送スポンサー企業のスタッフがこんな対応でいいのか？もしかしたら、彼女が私のアドバイス通りに、あらかじめ対応ができたら、駅スタッフだって乗車案内できたはずだ。彼女は頼るすべを知らなかっただけ。できるはずのことができないのは、観光客に対するおもてなしが全くできていないという証拠であろう。いくら上っ面だけ広告宣伝に金を落としたところで、こういう実務的対応一つままできず、塩対応してしまっては元も子もないだろう。お役所気質が抜けていないと改めて感じてがっかり。苦い思いをしてしまった彼女とその家族の姿が今も目に焼き付いている。もうちょっとうまいことできないのかね。定時性も大事だけど、そこまでしてやるもの？ただただ残念でならない気持ちを抱いたまま、私は電車の中で揺らいでいた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122231355",
    "title": "anond:20200122231255",
    "content": "脳内ぺニスみたいな造語、つくっちゃいがち。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122231309",
    "title": "安倍晋三さん、8000人以上を桜の会に招待する ",
    "content": "さすがに「やりすぎやろ」って声は上がらなかったのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122231255",
    "title": "anond:20200122231107",
    "content": "そういう言葉あそびで脳内ペニスをいじくるだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122231110",
    "title": "ゴルゴンゾーラピカンテの強さ ",
    "content": "ベギラゴン＋メラゾーマ＋メガンテ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122231107",
    "title": "anond:20200122231017",
    "content": "いや「俺たち」が負けたんだよ、かんちがいするな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122231017",
    "title": "anond:20200122225935",
    "content": "自民党叩きから安倍晋三は糞に移行した時点で君等は負けだったと思う仲間たちでオナニーの見せっこしながら「ねー。そーだよねー」と言うだけになってしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122231004",
    "title": "anond:20200122103715",
    "content": "スライムもハントされるとレベルアップしたりするし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230914",
    "title": "自民党の河井ルール",
    "content": "ウグイス嬢は3万円(法律では1万5千円)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230905",
    "title": "anond:20200122230735",
    "content": "こまわり君は、日本初の少年警察官らしいけどよく「死刑！」言ってたなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230742",
    "title": "anond:20200122230544",
    "content": "美味しそう。ニョッキはいかがでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230648",
    "title": "anond:20200122230024",
    "content": "🖤 ﾜﾀｼ ｺｺﾛﾉｷﾚｲﾅﾋﾄﾆﾊ ｷﾚｲﾅ ﾊｰﾄﾆ ﾐｴﾙﾝﾃﾞｽ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230544",
    "title": "イタリア料理でゴルベーザ四天王",
    "content": "スカルミリョーネ　ミネストローネカイナッツォ　カルパッチョバルバリシア　バルバレスコルビカンテ　ゴルゴンゾーラピカンテスカルミリョーネ枠をマスカルポーネにするのも、カルツォーネでカイナッツォとスカルミリョーネを兼ねるのもいいですとも！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230459",
    "title": "漫画は10巻以内に完結させないと死刑",
    "content": "長すぎんのよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230432",
    "title": "anond:20200122225038",
    "content": "🐶🍋↑John",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122230015",
    "title": "anond:20200122225652",
    "content": "月の土地って詐欺じゃないならなんかロマンあります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122225935",
    "title": "安倍晋三は糞だけどオーケーって言ってたやつらの疲労が日本を失速させる ",
    "content": "野党よりマシ理論を続けた結果、もはやなにがまともなのかこの国では分からなくなってしまった。後には引けず支持するひと、しらんぷりに転じるひと、もうこの人たちさ、モラルを論じることができない。そういうひとたちが50%越えるんだろ、すげーよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122225934",
    "title": "anond:20200122202307",
    "content": "おめぇに貸し出す布巾はねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122225856",
    "title": "せめぎ合う可能性 ",
    "content": "僕は小学5年生で、来年小学校6年になります。スタンド能力は「良くなる可能性を百分率で表示する」能力です。何かを選ばなければならない時、どれがどれだけ上手くいくか百分率で出てくるんです。例えば右の道で帰る時と、左の道で帰る時。右86%、左23%みたいに出ます。僕の家は右にあるので、だいたい右のほうが高い数字が出ます。百分率は5年生で習います。でも僕はゲームで知ってました。サクセスでケガする可能性があったり、ロボットがミサイルをかわしたりする割合のことだと友達と遊んでてなんとなく知っていました。時々、左の道の百分率が上がることがあります。右86%、左94%、みたいな。そんな時左を選ぶと、お母さんと道で会えたり、友達と遊べたりします。逆に右が9%になったことがありました。多分、右を普段通り歩いていくと怖いことが起こるんだと思います。その日右の道で大きな交通事故がありました。出た百分率がどれも悪かったら、選ばない、ということも全然できます。友達とトランプで遊ぶときはこの能力は使いません。面白くないからです。スイッチでポケモンやるときも使いません。卑怯だからです。スマブラはスタンド出す前に殴ったり殴られたりするので、そう言うの考えなくて気が楽です。最近、家にお姉ちゃんの部活の後輩の人が家に遊びに来ます。その中に丸尾さんという人がいます。たまたまお姉ちゃんと花川さんと播磨さんがどこかに出かけて行って、丸尾さんと部屋で二人きりになったとき、丸尾さんが二段ベッドの僕のところに来て隣に座りました。そして、ちょっとやってるゲームについて話した後、手を握られて、それで、しばらくしてギュってされました。誰もいなくてすごく怖かったんだけど、女の人の、シャンプーみたいないい匂いがして、髪が触れる感じとか、手の柔らかな感じがしました。丸尾さんは「ごめん」って言って、どこかに行きました。僕は小学5年生です。そーいうのはもうなんとなくわかります。クラスの早い人は同学年で付き合っている人もいます。でも、小学生と高校生はお付き合いしていいのかわかりません。できるんでしょうか？丸尾さんを追いかけるかどうか、スタンド能力で百分率を出しました。部屋の向こう、追いかける先は50%、部屋の手前、ゲームのあるところは50%とでました。数日後、右の道で丸尾さんを見かけました。右の道が50%、丸尾さんのいない左の道は50%でした。道の豆腐屋で見かけたときも、中に入る50%、そのまま行く50%。丸尾さんに関しては、いつも選ぶ百分率はどれも50%になります。お付き合いしてないのに抱きつくのはいけないことだと思います。でも、丸尾さんはそれをちゃんとわかって謝って、それでどこかに行きました。この後は何もありません。もっかい、直接あの話じゃなくても、ちょっとずつ話したほうが、丸尾さんは気が楽になるのかもと思います。心で思っている通り「ちょっと怖かったけど気にしないよ」と伝えたほうがいいかも。もっと普通の話をしたりゲームで遊んだりしたら、何か変わってくるかも。でも、もう、こういうことがあったら話をしないほうがいいのかも。姉ちゃんにも相談できません。僕は丸尾さんにどうしたらいいのでしょうか。スタンド名：白虎野の娘（パプリカ聴いてたら次の動画で出てきて知りました）破壊力：E（スタンドで翔都くんを殴っても効きませんでした）スピード：C（ダッシュしたたかっぴくらいのスピード）射程範囲：D（用具室にある先生が使うでかいコンパスくらいです）持続力：E（デブの吉岡くんのたいくの時みたいです）精密機動性：D（図工は苦手です）成長性：B（この前の通信簿がこれくらいでした）",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122225835",
    "title": "anond:20200122225227",
    "content": "おめでとー。時間を有効に使えていいですね。なんか久々にネトゲしたくなっちゃった🖤 ←",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122225721",
    "title": "anond:20200122225227",
    "content": "やめるときは基本的に置き換えしないと無理よねゲームからゲームに置き換えするのはいいと思うランニングに置き換えろとか言われても挫折するだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122225652",
    "title": "SF好きの株式投資",
    "content": "なに買う？宇宙産業？スペースXは上場してないしボーイング？ロボットやとirobotかな。オススメある？",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200122225546",
    "title": "anond:20200122185424",
    "content": "めちゃ長文でアドバイスくれてるけど、中国は春休みにはいるから発送に16日以上かかる見込みなんだよね。さすがに16日はないわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122225253",
    "title": "anond:20200121090547",
    "content": "日本の首相も猫のほうが知性も高いし、いいんじゃないか、真面目な話",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122225227",
    "title": "ゲーム依存から抜け出せた ",
    "content": "某ネトゲにかれこれ７年間くらいハマってた。ネトゲ自体は、10年以上どっぷりやっていた。最近、このままじゃいけないなって思って、何度も失敗してたけど、ゲーム依存から脱却することができた。やり方はシンプルでＰＣからアンインストールした。けどゲームがない生活はあまりにも厳しいと感じたからＡｍａｚｏｎでスイッチのゲームをお守りでポチっといた。ネトゲほどの刺激は無いけど、スイッチの全年齢向けのゲームだけでも意外と楽しい。暇さえあればずっとゲームをしていたのが、今は一日1～2時間くらいまで減った。ネトゲの何が良くないって、終わりがないこと・イライラすること・現実世界の俺に何も還元されないことの三点だと思う。何事も、リアルを捨てない程度に楽しみましょうねって話。ネトゲ辞めてから、色々したかったことができた。今は前から興味あった分野の勉強をしている。夜更かしすることも無くなったし、健康的。何万もつぎ込んだアカウントが少し勿体ないけど、サービス終了したらどうせ消えるのかと思えば突っ込んだ額が無駄に増えなくて良かったね。ネトゲ依存に苦しんでて脱却したい人たち。いきなりやめるのは無理だ。まずは、自分がネトゲ依存だと認識して、いきなりやめるのは無理だと認識して、失敗してもいいやくらいのハードルの低さで脱却を始めるといいぞ。俺みたいにネトゲ欲回避の為のゲームを用意しておくのもいいかもしれない。ちゃんとストーリーがあって明確に終わりがあるゲームね。ＲＰＧとか。",
    "bookmark_count": 0,
    "category": null
  }
]