[
  {
    "masuda_id": "20200221184036",
    "title": "今面白いやつはどこにいるのか ",
    "content": "テレビ芸人が徐々に衰退していくとすると面白い奴らはどこにいるのかYoutuberか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221184031",
    "title": "anond:20200221182429",
    "content": "古代中国には「鼎」という道具があり、元は肉を煮るための普通の青銅器だったが、神事の際に生贄の肉を煮るのに使われたことから祭器となっていった。特に、夏王朝から殷王朝、そして周王朝に受け継がれた「九鼎」という鼎は王権の象徴として、後の「玉璽」や、日本で言う「三種の神器」のように、それを持つものが王だとされた。王を軽んじてその地位を狙うという意味の「鼎の軽重を問う」という故事成語があるほどだ。その鼎がどういう形をしているかというと、すなわち半球状の器から三本の脚が伸びているというもので、故に三勢力が並び立っている状況を「鼎立」と言うし、三人が集まって行う対談のことを「鼎談」と言うのである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221184021",
    "title": "anond:20200221183658",
    "content": "分かるwwwさっきまで昭和だったのにwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221184013",
    "title": "anond:20200221183902",
    "content": "嫌ンゴ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183952",
    "title": "anond:20200221171059",
    "content": "普段はそうなんだけど何か必要な時にうっかり下ろすと持ち運びがびっくりするくらいめんどい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183902",
    "title": "",
    "content": "ワイは煽りや攻撃的な言葉を排除して話し合いたいと思っとるで。君たちも心掛けてくれんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183830",
    "title": "anond:20200221183132",
    "content": "ゾーニングはめちゃくちゃ難しいぞ。それを簡単だと勘違いしているからトラブルになるんだぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183812",
    "title": "anond:20200221183132",
    "content": "バンドマンはライブハウスで油絵描きはアトリエでセックスはラブホでこれらを往来で行うと迷惑。こんなの当たり前のことなのにね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183806",
    "title": "anond:20200221183446",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183754",
    "title": "anond:20200221182712",
    "content": "いや、どちらにせよ自宅で開かれるならば不安があるでしょって事には変わりない気がするが。人事の家族がたまたま覗き込むかもしれないし、パスワードだってどこかで漏洩するかもしれないし。もちろん、今回のコロナウイルスのような、人間ではどうしようもしがたい問題が起きればという事もあるので、在宅勤務は絶対にやめて欲しいって話でもないんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183746",
    "title": "anond:20200221183658",
    "content": "日暮熟睡男さんかな…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183658",
    "title": "今起きたら元号が変わっててワロタw ",
    "content": "令和ってwwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183613",
    "title": "anond:20200221183132",
    "content": "人目に触れない場所とは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183547",
    "title": "anond:20200221183446",
    "content": "楽しい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183446",
    "title": "新型コロナウイルス：海事関係者の視点",
    "content": "前提を先ずは語ろう。当方はいわゆる「海事関係者」である。ここでいう海事関係者とは「海の事」という意味であり、広義的な意味では海自(海上自衛隊)をも含まれるが、海上自衛隊を限定して指す言葉ではないことに注意して頂きたい。海事関係者として語るにあたって、当方は以下の資格取得者である。資格一覧海上技術学校本科卒(高卒相当)東京海洋大学卒業1級海技士(航海)取得3級海技士(機関)取得1級海技士(機関)筆記試験合格1級小型船舶操縦士(旧制度)取得1級海上特殊無線技士取得船舶衛生管理者取得救命艇手取得海事代理士取得(行政書士相当)　ほかなお、上記資格一覧から理解できるように専門教育は海運を中心としたものであるが、生家が漁師であるため漁業に関しても実務経験がある。つまり当方は生来からの海事関係者であるという理解で良い。当エントリの公開理由さて、当方がこのエントリを書くに至ったのは、はてなブックマークやTwitterなどへ投稿されている主張があまりにも素人意見に過ぎるものであり、その素人意見を元に日本政府の対応へ非難を浴びせる者が多いから書くに至っている。本題へ入る前にこれは強調しなければならないだろう。船員の労働組合である「全日本海員組合」は憲法の改悪に対して反対する立場であり、憲法改悪に対して現在の日本政府へは与していない。また港湾労働従事者の組合である「全日本港湾労働組合」も同じ理由で現在の日本政府へは与していない。第二次世界大戦後の政府が行った商船企業へ対する保障の件を知っているのであれば多くの海事関係者が(現在問わず)日本政府に与しない理由も察していることだろう。強制的にウイルス検診を受けさせることは出来ないではまず、当方が眉をひそめた主張として「中国からの帰国者の一部がウイルス検診を拒否した件」へ寄せられた「強制的にウイルス検診を受けさせるべきだ」という類の主張である。はっきりと言おう。これは日本政府どころか世界中の190以上の国家と地域は強制的にウイルス検診を受けさせることが出来ないようになっている。有り難くもこのエントリを読んで頂いている方々は、当方に対して海事の専門家として期待を寄せているだろうから、強制的なウイルス検診が不可能な根拠を示す。国際保健機関(WHO)に加盟する190以上の国と地域は国際法として国際保健規則(IHR)に縛られている。以下、厚労省の資料から引用する。第三条 諸原則1. 本規則の実施は、人間の尊厳、人権及び基本的自由を完全に尊重して行なわなければならない。https://www.mhlw.go.jp/bunya/kokusaigyomu/dl/kokusaihoken_honpen.pdf (PDF注意)引用したPDFをご覧になった方は直ぐに理解できるであろうが、規則としての機能するであろう一番最初の明文が「人権の尊重」である。今回の件に対応しなければならなかった日本の高級官僚はおそらくこのPDFとほぼ同じものを比較的早期に読むことになったであろうことは想像に難しくなく、そして一番最初に目へ飛び込んだのは「人権の尊重」だ。日本政府はIHRによって人権の尊重を履行しなければならないので、ウイルス検診を拒否した者の意思をそのまま受け入れた日本政府の対応を非難するのは誤りある。もし非難する点があるとするならば「説得の失敗」という点。ただしどのような説得があったか不明であるし結局は相手の人権を尊重しなければならないため、相手にやむを得ない理由などがあるのならば誰が説得しても困難だろう。これは脅しているわけではなく1つの注意として、そう例えば忠言のようなものだと考えていただければ幸いだが日本国へ疫病を蔓延させんとする優しいアナタの主張は人権を脅かす可能性があるのだ。ダイヤモンド・プリンセス入港直後に罹患者を下船させることは困難だったTwitterやはてなブックマークなどでの主張の中で、当方が申し訳ないが認識を改めて欲しいと感じた主張は「罹患者を早期に下船させ陸上の設備の整った病院で治療させるべき」という類の主張である。こういう類の主張をした方々は「日本国が島国であるという認識を持っていない」と思われる。ここでこのエントリを読んでいる方々に考えて頂きたいことがある。それは「島国日本の水際とは何処か？」だ。日本の水際は例えば中国だろうか？それは絶対に違う。こんな設問は小学生でも理解しているだろう。日本の水際とは港湾である。では、新型コロナウイルスを日本の水際で食い止めたいとした場合、日本の何処で食い止めるのか？港湾である。陸上の病院へ送致した時点でそこはもう日本の水際ではないのだ。海運へ依存する島国日本日本は明確に島国である。島国であるからこそ日本経済を根本から支える物流は海運へ極度に依存している。どれくらい依存しているかと言えば日本の国内物流の40%以上、日本の国際輸出入になれば99%以上が海運である。四面を海に囲まれた我が国では、貿易量（輸出入合計）の99.6％（2018年、トン数ベース）を海上輸送https://www.mlit.go.jp/common/001299269.pdf (PDF注意)内航海運は、国内貨物輸送の約4割https://www.mlit.go.jp/common/001299270.pdf (PDF注意)そのことから当方が「聞くに値しない」「何も理解していない」「この人物は一切信用ならない」と判断した主張は「安倍政権は経済重視なので新型コロナウイルスの対応を遅らせた」という類の主張をした者たちだ。この者たちには当方は敬意すら持ち合わせない。この類の主張を1度でもした者の主張は今後一切聞かないほうが良いと当方は非常に強く多くの人々へ忠言する。前述した通り、日本の国内物流の40%以上、日本の国際輸出入になれば99%以上が海運であり、自民党、旧民主系政党、社民党、共産党、維新の会、公明党、幸福実現党、れいわ新選組、泡沫政党、その他政党、どのような団体が政権を握ろうがこの事実は揺るがない。海運とは遣隋使から続く日本経済の根幹と言って過言ではない。もはや真理である。今回は日本の水際、日本経済において非常に重要な港湾で起こっている大災害なのだ。それをよくも下らないイデオロギーで茶化したものだ。こういう類の主張は唾棄に値する。馬鹿や阿呆は褒め言葉と取られることもあるのでこの者たちへは愚かだという言葉を投げつけよう。愚か者たちがTwitterやはてなブックマークへ下らない主張を投稿する電力の燃料はどうやって運んでいると考えているのか。日本国民の衣食住はどのように運ばれてきているのか。その40%以上が届かなくなる危機へ瀕しているのに何を下らないことを言っているのか。トラックや鉄道で運ぶ？どうやって動かすのか。燃料を含む国際輸出入の99%は海運だ。多くの賢き人々は理解し唾棄しただろう。この愚かで下らない噴飯ものの主張の質を。旗国主義が混乱を拡大した報道がされたことで旗国主義へ理解した方々も多いだろう。ここで改めて旗国主義を説明するのであれば、船舶や航空機など公海公空を行き来する乗り物の内部に関しては、その乗り物が所属する国家の法律が適用されるというルールである。旗国主義 - Wikipediahttps://ja.m.wikipedia.org/wiki/%E6%97%97%E5%9B%BD%E4%B8%BB%E7%BE%A9ダイヤモンド・プリンセスを例にすると、ダイヤモンド・プリンセスはイギリス船籍でありダイヤモンド・プリンセスへ乗船している間はイギリス国法が適用されるということだ。あまり詳解すると問題があるので軽い説明に留めるが、日本では基本的に賭博は禁じられているが、賭博合法国の船籍を取得し船内へ賭博場を持つ、いわゆるカジノシップという存在もあったりする。このように日本の領土領海領空内に居ながら旗国主義は合法的に治外法権を得られる仕組みとなっている。それが今回の件で足かせになっている。つまり、ダイヤモンド・プリンセスへ乗船する前は日本国法が適用され、ダイヤモンド・プリンセスへ乗船するとイギリス国法が適用されてしまうので、例えば日本で言うところの薬事法の違いなどが発生する。もちろん日本とイギリスには定義される人権1つ取ってみても揺らぎがあることが予想されるし、ダイヤモンド・プリンセスの対応を日本国として行っているという視点がかなり面倒なことになっているのだ。IHRは国際法であるが、その機能を各国が履行するには各国で法制化する必要がある。法制化するということは各国で他の法律と矛盾の無いように法制化する必要があるわけで、ここで法制度上の様々な定義に各国で揺らぎが発生するというわけだ。だからこそ、そのようなことにならないよう願っているが、即ちダイヤモンド・プリンセスへ関わる事柄は日本国が主導した犯罪として認定される可能性がある。ここで日本政府の動きを振り返れば、歯切れの悪い言葉、なんだか遅い対応、よくわからない錯綜した情報、外圧に屈したように見える動きetc...日本に住まう大半の人はイギリスの法律なんて存じ上げないと思われるが、イギリスの合法的な対応を日本人が取れるのか？と言われると非常に疑問である。例えばイギリスでは肖像権が法制度化されているが、ダイヤモンド・プリンセス船内を日本の報道慣習に合わせて放映している日本のマスメディアは大丈夫なのだろうか？と心配になる。日本のパブリックとイギリスのパブリックがイコールで結ばれるのか？と。結論として、IHRに合わせ人権を保障しつつ、その人権の定義はダイヤモンド・プリンセス上ではイギリス国法にあり、更には日本経済の根幹である海運を維持しつつ、新型コロナウイルス対策をこなさなければならない。当方は非人道的だと非難を浴びることへ恐れず言おう。「そもそもダイヤモンド・プリンセスを受け入れたのが間違いだった」護衛艦を拒否したマーシャル諸島とミクロネシア連邦は島国であり、これが島国として正常の反応なのだと寂しく思うと共に理解をせざる得ない。",
    "bookmark_count": 316,
    "category": null
  },
  {
    "masuda_id": "20200221183438",
    "title": "ネトウヨに代わりツイフェミがお届けします ",
    "content": "なんて地獄ですか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183223",
    "title": "仕事やめたああああ。ヒャッハー！！！！！！",
    "content": "1月中旬退職届受理。1月末、クライアントから突発的な仕事が降ってくる。実作業は退職の1週間前から開始。対応してほしいと責任者ゴネ始める。一人で全部やろうとしたけど、先方の指示甘くく、リワークに。まあ気づかない私も甘いが。最終出社日の前日に一人深夜残業で頑張るけど無理なものは無理。ていうか、最終出社日の午前2時に退勤して朝7時に出社する会社って何？終わるわけもなく責任者が騒ぐ中退社、出国手続きを済ませて今に至る。引継ぎ担当者には申し訳ないがさっぱりした気持ちで辞められたわ。本当ありがとう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183213",
    "title": "ちっ、違うんだ、これは…！ ",
    "content": "このパターン見ると腹立つ(勘違いしてる方に)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183151",
    "title": "anond:20200221182855",
    "content": "青系",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183132",
    "title": "「俺の好物を不快だと言うな」論がごく一部で流行っている ",
    "content": "好き者同士が人目に触れない場所で楽しむならいいだろうけど、公に掲げるのであればちょっとは考えろよってのは馬鹿でもわかると思ってたんだけど、どうやらそうでもないらしい。ゾーニングってそんなに難しいのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183101",
    "title": "anond:20200221182713",
    "content": "確かにクラが指導を受けてる間眠くて寝ちゃったことある座ってるとティンパニに隠れて寝ててもバレないから…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221183034",
    "title": "",
    "content": "こうやってまた人売りの犠牲者が増えるんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221182944",
    "title": "ハイテンションな犬状態🐕 ",
    "content": "やばい、久々のデリヘルで推しと会うから、平静を装えるか不安になってきた。まさに、尻尾をシパシパ振りまくる犬だ。いや、むしろ吐き気してきたぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221182920",
    "title": "ムカついた ",
    "content": "とりあえず公道でジョギングしてる奴はエンドルフィン中毒で頭ラリってて心神喪失してると思うことにしよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221182855",
    "title": "問.７ワイの履いているパンツの正しい色を答えよ（10点） ",
    "content": "※ただし、特殊な性癖を考慮する必要はない",
    "bookmark_count": 0,
    "category": null
  }
]