[
  {
    "masuda_id": "20200128045856",
    "title": "ずっとスラーって読んでた ",
    "content": "日本のIT企業の半分はSIerと呼ばれる会社です。読み方はエスアイアー。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128045352",
    "title": "もはや転売ヤーと言う言葉もかかし位にしか機能しない ",
    "content": "アマチュア古物商とか、ヤブ古物商にすればいいんじゃないかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128043153",
    "title": "岩井俊二の凋落",
    "content": "広瀬すずも神木隆之介も、もう5年早く岩井のカメラで残すべきだった。キャスティングの政治力が弱まったのか、はたまた本人のアンテナが衰えたかわからんが、映画そのものは良かっただけに、それがもう悔やませる。顔が固まる前の、未完成の美。そこにこそ岩井俊二のカメラが映し出すものがあるんだよなぁ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128043107",
    "title": "anond:20200128042859",
    "content": "バイト受からないし交代してほしい…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128043042",
    "title": "anond:20200128042859",
    "content": "俺は一週間、無断欠勤したけど人生おわらなかったよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128041537",
    "title": "初恋のミニーに会った話 ",
    "content": "16年前の冬、ディズニーランドに行って衝撃を受けた。北海道の田舎から親に連れてきてもらった自分はいつも正月と冬のイベントの間の激安北海道ウェルカムウィークという期間にディズニーランドに行っていた。連れて行けてもらえるだけありがたいし贅沢だというのはわかっていたが、ディズニーファンを読んでいた自分はどうしても期間限定イベントに漠然と憧れていた。ホテルに帰るぎゅーぎゅーのバスの中、次の期間限定イベントの告知を見ながらいいなぁと思ったのをずっと覚えている。そして2006年の冬、2005年のディズニープリンセスデイズの様子がバスで流れていて衝撃を受けたのを覚えている。ディズニーファンを読んでいたし、テレビの特集で去年見ていたはずなのに、その時バスで聞いたブーケオブラブを未だに忘れることが出来ない。そしてこのイベントを生で見たいと思ったことも二度と無理だろうと思ったことも覚えている。イベントが始まる日、それは私が北の国に送り返される日なのだから。北の大地に帰ってからも忘れられず生まれて初めて自分でCDを買った。沢山色んな家の雪かきして買ったそのCDを一生忘れないだろう。小学校のPCを借りてイベントの様子を調べたりした。そして曲を聴いている内にもしかしたら来年は何かカレンダーの都合でイベント1日目にはいけるかもしれないという根拠のない期待をしていた。結局その期待は叶わなかった。ディズニープリンセスデイズは翌年タイトルもミニーの衣装も変わってしまった。それを知った時なんだかとても悲しかったのを覚えている。なぜ田舎で生まれたのだろうかとか、どうしてもっと努力して自分の力でお金を稼いで（そんなの雪かきどんなにしても無理とわかっているが）イベントに参加しなかったのかと考えて落ち込んだ。いつか王子様もやって来ないし自分で動かなければ田舎の小娘では何も叶えられないと初めて思い知った。そんなことを忘れていた16年後、無力で必死な田舎の小学生だった自分は浦安から東京に出稼ぎする無気力なOLになっていた。舞浜には年パスがあるものの、誰かさんの顔と声帯が変わってからというものの足が遠のいていた。そんな2020年の1月10日、朝お腹を壊して会社を休んで家で寝ていた。しかし家で寝ていると昼には快調し、家にいるのは勿体ないそんな気分で舞浜に向かった。その日からイベントがあることは知っていた。ディズニープリンセスデイズの衣装が選ばれていないことも。しかしたまたまアプリで抽選して当たって向かったショーベースで何の期待もせずに見たイッツベリーベリーミニーを見て、ブーケオブラブを聴いてボロボロに泣いてしまった。そしてあの時無力だった小学生の自分が報われたようなそんな気がしてしまった。顔と声帯が違っていて衣装が違ってマリーではなくクラリスと並んでいても、デイジーと笑い合って歌う素敵なミニーがそこにいた。もう二度とパークで会えないと思っていたのに、頑なだった子供の私を赦してもらえたような魔法があった気がした。そしてまた来年は会えないということも思い出してしまった。またいつか会える魔法があると信じて、今はアプリを抽選し続ける。たとえ使い回しと指摘する人がいても、私は救われた。あまり当たらない魔法だし、自由席並びに行ったら突き飛ばされたり外から見ようと待ってたら押されたり酷い目にあったりするけど、今だけは何があっても貴方を見ていたい。もうあの頃のパークと今のパークは何もかも違う、きっと戻ってくることはないのでしょう。でもミニーのおかげで、とても大事な気持ちを思い出せた気がする。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200128041119",
    "title": "なる ",
    "content": "なるhttp://livestream-kostenlos-sehen-tv.over-blog.com/http://watch-live-stream-online-free-tv.over-blog.com/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128040134",
    "title": "anond:20200128033259",
    "content": "あいつ中学の頃、野原でおしっこすることにはまってたからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128040000",
    "title": "1980年生まれのおっさんのベストビデオゲーム10選 ",
    "content": "1.バルーンファイト(ファミコン)音楽がとにかくよい。ファミコンは特にベースがかっこよいマシン。あと大人になって気がついたけどボタンを押して「ふっふっふふふふっ」って上昇する感じはピンボールっぽい。2.ジーザス(PC88)今思うと紙芝居なんだけど各キャラのバックグラウンドの多様さやへんてこなミニゲームとかめちゃくちゃ楽しかった。あとパソコン用モニタは緻密でテレビゲームとは全く違った質感があった。3.街(やったのはプレイステーション)なんつーかそのままあのときの渋谷がパックされてる。モナコもうない。4.Nights(セガサターン)普通にたんたんとクリアしてたんだけどエンディングで泣いた。ゲーム自体けっこう難しくて「プレーヤーがうまくなる」＝「画面の奥の少年・少女が心の壁を乗り越える」になってるってクリアして気がついた。5.まぼろし月夜(ドリームキャスト)なんてことないギャルゲーだけど関東大震災や災害のニュースを聞くとあやめさんを思い出す。6.怒首領蜂大往生(ゲーセン)はじめてゲーセンてクリアしたシューティング、1年くらいかかった。どんだけ下手な人でもパターンを組めば2週目にいけると思う。あんまりに下手なもんで「わざと死ぬ」パターンを作った。7.エスプガルーダ(ゲーセン)自分にとっては難しかったので半年くらいかかった、下手な人間にとってつらいのは攻略法が通用しないところだ。エスプガルーダ2は「こんなに困難な思いをさせた兄妹にまた戦いをさせるのか」と思ってしまって何回か触ったけどやる気がなくなった。これも誰もがクリアできるやつ。8.GTA vice city (PS2)これまでロックをメインに聞いてた人間がR&amp;BやHIP-HOPに流れさせた。視界にぐらんぐらんするエフェクトが常にかかっていて美しい。これも「街」のように時代をパックしてる。サンアンドレアスはマップが広すぎ(で海に落ちても死なない)、それ以降はいろんな動きがもっさりしすぎ、なにより音楽が3分くらいで終わってしまいラジオ局が増えたぶん同じ曲に遭遇しすぎでドライブに向かなすぎ、でいまいち。9.セガラリー(セガサターン)未だに謎なのだがなんでパッドでドリフトしたときのグリップ感が伝わるのか、ほんと不思議だ。10.斑鳩(ゲーセン)これも一年くらいかかった。クリアするために安全策をとるとスコアが稼げない、稼ぐとエクステンドが入るので死ねる、ということで必然的に稼ぐ。自分はこつこつ下手用パターンを作ってクリアした、、、のだけどすぐにyoutubeのハイスコアパターンをコピーしたひとに抜かれた。このゲームはハイスコアが記録され続けるので悲しい。以上です。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200128033259",
    "title": "鈴木紗理奈にクンニする夢を見た ",
    "content": "最近年上の女性とエッチする夢を見ることがある昨日出てきたのは鈴木紗理奈だった鈴木紗理奈のことは好きでも嫌いでもないというか最近は存在すら忘れていた赤井英和と不倫するドラマを遥か昔に見た覚えがある程度であるそんな紗里奈が唐突に全裸で登場した思っていたより細く華奢な体で、乳房も小さめだが年齢の割にハリがあって綺麗だった。乳首を舌で転がしてみると、なんと紗里奈は乳首だけでイってしまったじっくり乳首を責めてから満を辞してクンニに入るつもりだったのに早々とイかれてしまうのは心外である「アカンて。ヤバイわ」と紗里奈は言うあの頃と変わらないハスキーな関西弁を聞いて、「本物の鈴木紗理奈だな」と確信してクンニに入る下腹部を見ると隠毛は薄いが、多少年齢なりの肌のシミや衰えが見られた紗里奈も40代で二人の子供を産んだ経産婦であるその程度のことで萎える自分ではない気にせず入念に小陰唇やクリトリスを舐めていくしかし、先ほどイったばかりのせいか、今一つ反応が薄い「ええんやで」紗里奈は言うが、内心忸怩たる思いがある挿入に移るべきか、クンニを続けるべきか、逡巡しているところで目が覚めてしまったもう紗里奈に会うこともないだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128033215",
    "title": "",
    "content": "バビロン、とんでもない終わり方したなあ……メタ的に言うと、未完結は悪なのか？未完結というのは、つづくことなのか？おわることなのか？つづくべき余地をのこした上でつづけずに終わるのであれば悪だろうなあでも断定が不可能な可能性の状態で宙吊りにされている感じで、俺はこの作品を判断できない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128033158",
    "title": "窓から逃げた100歳老人 ",
    "content": "スウェーデンの大川隆法",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128033143",
    "title": "場 ",
    "content": "場http://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/canadiens-capitalshttp://diretta-streaming-grartis-live-tv.over-blog.com/schladminghttp://streaming-live-endirect-diffusion-tv-gratuit.over-blog.com/raonic-djokovic",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128033102",
    "title": "anond:20200128024930",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128032246",
    "title": "増田の用語へのリンクがもはや意味をなしていない件 ",
    "content": "あれなんのためにあるんだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128032103",
    "title": "anond:20200128031444",
    "content": "それはたぶん、あなたがそうだから、やねー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128031742",
    "title": "anond:20200128024930",
    "content": "はっきり言って真面目に考証するまでもなく「あーセックスセックス」ってだけな糞な作品なんだよな。ただこれを機会にポリコレうんぬん置いといて「これまともか？」を考えてもいいと思うんだよな。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128031444",
    "title": "anond:20200128030807",
    "content": "まあ、そうなんだけどね。けど、優しいだけの人間ってのは病みやすいとはかんじる。必要なのは、たちの悪い人間を切ること。世の中にはやっぱり一定たちの悪い人間がいるということを理解すること。特に弱い立場になるとたちの悪い人間が鴨がいると寄ってくるとも感じる。優しさを認めてあげるのも必要だしいいことだと思うけど、やっぱり、逃げるべきものから逃げるのも教えるべきじゃないかなと思ったので。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128030807",
    "title": "anond:20200128030350",
    "content": "横過ぎてなんか別の話に見えるので。私が話しかけた増田には「のんびり薬は飲んでてきとーにやりましょう」と言いたいですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128030350",
    "title": "anond:20200128025849",
    "content": "横だけど、優しいだけの人間はたちの悪い奴に取り込まれやすくなる。だから、優しいベースで、たちの悪い人間に対しては鬼になって切ること、また、切れるような余裕がある状態をキープすることが必要なんだとおもうわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128030326",
    "title": "ガルパンの主人公が勝った相手に向かっていうセリフ",
    "content": "「勉強させていただきました」ってやつ、あまりに皮肉っぽくてキャラ的に絶対言わないだろ！あんなセリフ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128030049",
    "title": "anond:20200128023518",
    "content": "そういう読み間違いってあなただけのものだから大事だよなー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128025849",
    "title": "anond:20200118052745",
    "content": "私は兄が統合失調症で、発症したときは私にぜんぜん理解がなく目を背けてきたのですけど、あー苦しいんだなって最近やっと理解ができてきた。でもその人の優しさとか本質はなくならないとで、とにかくちゃんとお薬のんでゆっくりまったりいきましょう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128025638",
    "title": "",
    "content": "杉田氏のマジ下劣な品性逆に控えめ過ぎだしな知性議論できないだろ夫婦別姓杉田氏に難しすぎるせいヤジったのに未だせぬ訂正恥と知らぬからできぬ反省疑わざる得ない人間性でも総理にとっては優等生杉田氏も担っている国政本当に勘弁してくだせーまともな議論がされないせいまるで中世かポルポトの専制",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128025553",
    "title": "例年の関東の降雪はこんな回りくどいシステムだったっけ？ ",
    "content": "北海道を吹き抜けた風が東北の東の海上を南下し、湿気を含んで茨城に再上陸。多摩、秩父の山地にぶつかって雪が降る感じなのかね。2014年2月の大雪も駿河湾に渦を巻いた低気圧ができて、それに吹き込む風が茨城から東京方向に吹いたのか。2018年1月の大雪も相模湾にぐるぐる巻きの低気圧がいるな。ただし風は北海道側からの冷えた風じゃなくて太平洋の中央から暖かい風が吹き込んでる。寒い日に茨城方面から東風が吹くという点は共通してるんだな。",
    "bookmark_count": 0,
    "category": null
  }
]