[
  {
    "masuda_id": "20200303115428",
    "title": "anond:20200303113710",
    "content": "https://ja.wikipedia.org/wiki/%E5%BF%8D%E8%80%85_(%E3%82%B0%E3%83%AB%E3%83%BC%E3%83%97)1997年を最後にグループ活動休止となった少年忍者と、　https://ja.wikipedia.org/wiki/%E3%82%B8%E3%83%A3%E3%83%8B%E3%83%BC%E3%82%BAJr.#%E5%B0%91%E5%B9%B4%E5%BF%8D%E8%80%852018年7月に結成されたジャニーズJr.の少年忍者があるらしい。ヴァサイェガ渉っていうメンバーがいて名前かっけえな。ヴァサイェガって、父親がイラン人でイランの苗字か。　ユニット名は使いまわさないでほしいが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115415",
    "title": "anond:20200303070340",
    "content": "定価で買い上げて並ばない形で配布すればいいだけ 転売で買うおトク感が台無しになればいいんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115402",
    "title": "anond:20200303114912",
    "content": "だいたい合ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115227",
    "title": "anond:20200303115100",
    "content": "ユーモアに障害。言い得て妙！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115139",
    "title": "anond:20200303064301",
    "content": "タリバンが起爆装置に使う奴なら実質G-SHOCKだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115100",
    "title": "anond:20200303114912",
    "content": "顔文字一辺倒なのが甘いもっとユーモアに障害がある感じを上手に出そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115055",
    "title": "メーデーまでにコロナが収束しなかったら ",
    "content": "メーデー決行→大規模な集まりは感染源となるメーデー中止→労働者の声は不要不急となるのでメーデー延期が現実的か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115032",
    "title": "配給制にしろ",
    "content": "マスクもうんこペーパーも配給制にすれば問題解決じゃねーの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303115002",
    "title": "anond:20200303114329",
    "content": "ゥー逆ゥー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114959",
    "title": "anond:20200303113918",
    "content": "半島はキリスト教カルトが多い 日本は仏教系カルトが多い だから何か?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114948",
    "title": "学生時代は超絶DQNでも歳月を経て超絶謙虚で温厚なオッサンになる現象",
    "content": "学生時代は超絶DQNで歳月を経ても超絶DQNのままオッサンになる現象学生時代は超絶DQNで歳月を経て常識人の仮面を被る術を覚えて、実際は嫁や駅員に暴行したり酒飲んだら大暴れする危険性を孕んだオッサンになる現象何が要因となってこれら3つの分岐に至るのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114915",
    "title": "かっこいい女性を見るとさ ",
    "content": "「ああー○○の夢女になっちゃうぅー」って感覚あるよね。ぼく男なんだけど、そういうのあるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114912",
    "title": "ラーメン食べ歩きブログを書いているおじさんの真似 ",
    "content": "今日はちょっと遠出しようとはやめに起きようと思ったら目が覚めたらもう１０時∑（￣。￣ﾉ）ﾉこりゃいかんとおもいすぐ準備して家を出たヽ(￣д￣;)ノ=3=3=3〇〇駅について急いで店の前に行くと……長蛇の列が(´・ω・`）ｳﾜｧしょうがないので列に接続。ちなみに駅から走ってきたので小生ちょっと汗くさい(；´Д｀)最後尾に並んでいたお姉さまの視線が気になります……(^^;３０分してやっと店内へ。店内は少し古い中華料理屋といった趣ですが、そんなに汚い印象はない。むしろ小生の方が……(;^_^A ｱｾｱｾいつもなら何を食べるのか迷うのですが、この店はラーメンとチャーシュー麺しかないので迷わずチャーシュー麺に( ･`ω･´)注文して10分程で着丼。ちょっと遅いかなと思いつつもそこは人気店！仕方がない(^▽^;)うん。見た目はとってもシンプルな中華そば。そこにのっかる大量のチャーシュー。こりゃ壮観ですな(　´∀｀)bｸﾞｯ!先ずはスープを一口……ムムッ(*゜∀゜*)これは美味しい。小生の直感がそういっている。煮干しの旨味と香味野菜の風味が染みわたりますなぁ（　＾ω＾）続いて麺を……オオッ。なるほど。そうきましたか(￣ー+￣)見た目はとは裏腹に、ツルっとしてプチプチとした食感が非常にグッド(o^-･)b ｸﾞｯ!スープにもよくからみこりゃ箸が止まりません(*￣o￣)隣に座っていたカップルがずーっと喋っていたのが少々きになりました……σ(^_^;)小生はラーメンは黙ってサッと食べるのが美学だなと思っておりやして……σ(^_^;)それはともかくラーメンはあっという間に完食！（　＾ω＾）σ(^_^;)店員さんも元気がよく非常に良いお店でした(￣ε￣〃)ｂただ後半煮干しの主張が強すぎてややしょっぱく感じたのがマイナス……(^_^;)それでも今回は90点！ヽ(*´ω`)ﾉおぉ！久しぶりの90点代！(*´д｀*)いやぁこの店はかなり良かったです。まだまだ課題はあると思いますが……(￣ー+￣)そんなわけでまた直ぐにでも行きたいと思います(　･`ω･´)ｷﾘｯではでは",
    "bookmark_count": 51,
    "category": null
  },
  {
    "masuda_id": "20200303114851",
    "title": "anond:20200303113918",
    "content": "そうとは限らないのだが、強いて言えば、昭和に新興宗教が広まった時っていうのは都市に住んでいる貧乏人が主なターゲットだった。だから自然と在日みたいな人が含まれやすくはあったはずだ。中にはその組織の中で出世する在日の人もいただろうな（てかお前が気にしてるのはたぶんこれ）。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114830",
    "title": "最近",
    "content": "こぞって何かを叩きたいみたいな風潮？空気感？が特に酷い気がするTwitterとかはてぶのコメ欄とか特に酷い暗いニュースばっかり表に出てくるなんだろうけど、もっと全体が明るくなるニュースが多ければいいのにね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114745",
    "title": "anond:20200303113918",
    "content": "戦闘機に載って軍艦に自爆テロする靖国教が何だって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114711",
    "title": "anond:20200303113918",
    "content": "言うほどか？創価学会は日本製やしオウム真理教も幸福の科学も法の華も日本やろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114643",
    "title": "anond:20200303114037",
    "content": "わかりにくいネーミングセンスネトウヨにしか通じない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114636",
    "title": "薬剤師が嫌い ",
    "content": "薬剤師の友人もいるので、こんなこと仲間内ではあまり大きな声では言えないから増田で吐き出しちゃう。薬剤師が嫌いだ。大嫌いだ。おかげさまで、薬局に行くとだいたい不愉快な思いをするので、行ける薬局はものすごく少ない。初めての薬局はいつもものすごく緊張する。薬剤師が難しい国家資格であること、薬剤師は超多忙で、そんな中私のようなバカな患者の対応もしてくださっているということはわかっているし、理解しているつもりだ。だから、薬剤師が「今日はどうしましたか？」と診察室で聞かれたのとまったく同じことを聞いてくるのも、病院で書いたのと同じ問診票を書かされるのも、それが彼らの仕事だと知っているのでおとなしく答えてる。丁寧に、詳細に。ただ問題なのは、そのやり取りが比較的オープンな、仕切りもない薬局というひとつの空間で行われるということだ。他の患者さんに聞かれるだろうが！おかげさまで健康なので、私が病院にかかるときは花粉症の時期と風邪の時ぐらいで、こんなのは別に聞かれても恥ずかしいものではない。ただ、一度水虫にかかったときにはものすごく恥ずかしかったし、世の中には自分の病気を誰にも知られたくない人はたくさんいて、そういう人の気持ちは尊重されるべきだ。だからこそ医師は診察室では1対1で患者に対応するし、守秘義務もある守秘義務なら薬剤師にもあるはずなのに、大きな声で人の病状をペラペラしゃべる薬剤師には不信感しか沸かない。実際に病名を言わなかったとしても、場合によっては薬の名前でどんな病気かわかることもあるし、そのために却っていらん誤解を受けることだってありうるのだ。もう1つが、「ジェネリック」問題。薬剤師がジェネリック薬を進めてくるのは別に構わない。私はジェネリックにしたら効きが悪かったり、副作用が強めに出てしまう経験があったので、できるだけ先発品でお願いするようにしている。「ジェネリックご希望しますか」「いえ、先発品でお願いします」「ええっ！？でもジェネリックの方が安いんですよ！？」←これ！断っても断っても、執拗にジェネリックを勧めてくる。ジェネリックの方が安いのは知ってるから、その上で先発品をお願いしますと言っているのに、どうして分かってくれないかなあ？半額ぐらい安いなら考えんでもないけど、数百円の差なら先発品選ぶわ。先発品の在庫がないならないとそう言ってくれればいいのに、そういうわけではないらしい。散々断ったのに、勝手にジェネリックに変えられてたこともある。とにかく、なぜか毎回「ジェネリックを断りたい私 vs どうしてもジェネリックを出したい薬剤師」の争いになる。どうして「先発品をお願いします」「分かりました先発品ですね」とならないのかが全く理解できない。そんな事さえもどうせ自分で選べないなら、そもそも初めから聞いてこないでほしい。ところで私は今製薬関係の会社に勤めている。製薬会社ではないのだけど、保険証が薬業関係の保険証なので、その業界の人だということは見れば一発でわかる。時々、その保険証の券面を見て同業者だと思うのか、「薬剤師さんですか？」と聞いてくる薬剤師がいる。「いいえ違います」というと更に、人の業種を当ててこようとする薬剤師もいる。ねえ、喋るはのいいから早く薬くれない？職業や、はては会社名まで聞かれて、「いいですよねー[XX（私の業種）]、私もいずれそっちに転職したいですぅ」とか言われて反応に困る私。そういうことは転職エージェントにでも話せば？っていうか早く薬くれない？その薬剤師としてはただの雑談のつもりだったのだろうし、素直に答えちゃう私もそうとうアホだと思うけど、何が嫌って、保険証の券面を見て、業務には直接関係のない情報（私の職業や会社名）を勝手に読み取り、それによって対応を変えているということだ。保険証を見て業界や会社名を推測されて雑談を仕掛けられるなんて、薬局以外では経験ない。天気の話をするのとはわけが違うのだ。いいから早く薬よこせよ。これ、医師国保の保険証を持っている非医師の知り合いに話したら、さっきのジェネリックのやりとりでも一切何も言われないと言っていた。（本当は医師じゃないけど）医師だと思って黙ってるのだと思ったらさらに腹が立つ。ようやく薬を受け取って薬局を出る。私だって本当はもっと穏やかな気持ちで薬局を後にしたいけど、だいたい上記3つのうちの2つが発生するので油断ならない。怒鳴ったりはしないし、あくまでも「感じよく」接してるつもりだけど、気持ちよく薬局を出られたことはほとんどない。別に、薬剤師に「一流の接客」を求めているわけじゃなくて、「ちょっとプライバシーに配慮してほしい、こちらの希望も聞いてほしい、余計な詮索はしないでほしい」→「カウンターを乗り越えてくるようなコミュニケーションはやめてほしい」というだけなんだけど、たったそれだけの希望も叶わないのかと思うと怒りを通り越して悲しくなってくる。追記国の方針も分かってるし、ジェネリックのメリットデメリット考えた上で、自分で判断して「先発品で」と言ってる。「分かりました、先発品で出しておきますね」でいいじゃないか。それでこちらの言う通り出してくれないなら、そもそも「ジェネリックでいいか」なんて聞く意味がない。「うちでは基本的にジェネリックで出してます」でいいじゃないか。毎度上記の不毛で面倒なやりとりが発生するから腹を立ててるのだ。",
    "bookmark_count": 15,
    "category": null
  },
  {
    "masuda_id": "20200303114631",
    "title": "ポケットティッシュはいっぱいあるけど ",
    "content": "水に流せるやつは一個もなかった。買っとけばよかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114618",
    "title": "はい論破ニキ ",
    "content": "すこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114329",
    "title": "anond:20200303114037",
    "content": "パラサイトは韓国国内だけで人気シンゴジラは世界中で人気映画ハイ論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114221",
    "title": "ダイヤモンド・プリンセス号、下船した夫婦が語る「偏見」に怯える日々 ",
    "content": "＞＞そりゃ、下船してそのまま寿司喰いに行ったり、詐称してスポーツクラブ行って風呂入ったりとやり放題の人達続出じゃ偏見の目で見られるのはある程度やむを得ない。https://headlines.yahoo.co.jp/article?a=20200303-00017319-jprime-soci一挙一動を監視して糾弾するから開き直るやつが出てくるんだろ弾圧するだけで感謝も報酬もないのだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114057",
    "title": "anond:20200303113918",
    "content": "中毒性の高いコンテンツ多いからあの国は",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303114041",
    "title": "[今日知った言葉]コロンブス交換 ",
    "content": "コロンブスのアメリカ大陸発見により、旧世界と新世界のあいだで、家畜や作物、鉱物、技術、文化、あるいは奴隷や病気まで、さまざまなものが行き来して、互いの世界が均質化したことを指す。",
    "bookmark_count": 0,
    "category": null
  }
]