[
  {
    "masuda_id": "20200225013123",
    "title": "anond:20200225011114",
    "content": "アイマスがあるんだから無理にラブライブにしなくてもいいじゃないの？あっちは高齢者多いぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225012736",
    "title": "anond:20200225011114",
    "content": "ラ！はそもそも10代ファンも多いしそういうのは仕方ないんじゃないの？20代にしても精神年齢未熟だろうし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225012559",
    "title": "お気持ちを表明 ",
    "content": "誰に選ばれた代表でもないですけど社会を構成する一個人として、コロナ騒動に関する所感を表明します。なぜなら、今、生活・人生・命が脅かされているからです。私たち一人ひとりに関わることであり、右とか左とか、性別は関係ありません。情けないことに私には医療の知識がないので科学的なことについては語れませんが、理不尽に対しては人一倍敏感なので、思うところを述べます。日本政府に対する不満は沢山ありますが①予防する上で、対応が後手後手であった事②対応する上で。断固たる措置を取らなかったこと③再建する上で、現状認識や方針、根拠を示してくれないこと大きく括るとこの3つです。皆なんだかんだ勉強したり働かないと生活が前に進まないから、怖いなと思いつつマスクをして学校行ったり会社行ったりまだしてますけど、それどころじゃなくなることもあり得る。そこまで事態がまだ悪化してないだけなのでは？　あるいはもうそうなりつつあるのに見えていないだけの可能性もある。もしそこまで大げさな話じゃないって言うのであれば、根拠をきちんと納得できるように説明してほしいんですよ。都市を完全に封鎖するって、オオゴトだと思うんですよ、内戦下のサラエボレベル。中国のデトロイトって言われるような工業都市、経済的に大事なエリアを何が何でも封鎖するって事は、あの中国共産党がそれだけ危機感を持たざるを得ない状況になったってことですよね。それを受けてその時点で中国からの渡航者を入国拒否した国は結構あった。そこで日本政府は二の足を踏んで、断固たる措置を取らなかった。チャンスはあったはず。確かに中国は日本との経済的結びつきが強い、メーカーも物流も観光も中国抜きでは考えられない部分がございます。それでも考えを変えないと。歯止めをかけないで、水際対策も何もないですよね。検査をすべき人にしないまま帰らせる、隔離を一定期間しないまま放出飛行機の帰国者にしても客船の下船者にしても、お願いベースでご協力を依頼する形、しかも後出しでって、正直効果がないじゃないですか。他の国では国の権限で人権をある程度制限した上でとっている処置がまるで日本では見受けられない。中途半端に人権を尊重しているふりをして結局公共の福祉を損ねている。一定期間隔離して安全性を確かめる必要があるのは素人にだってわかる。現に他の国の政府は強行している。そこで個々人に断られたら機能しないようなら、対策として成り立たない。ちゃんと頭で考えればわかることが判断できない組織が多すぎる。ルールに自縄自縛になっていませんか。結局自分の頭で考えて責任を持って決断を下す事から逃げてるんですよ。これは政府だけの問題じゃないと思います。私が仕事で関わった官公庁の対応を通して得た感想を述べますが、政府の方針に沿ったルールを増やしていくだけで、防疫について何ら根本的な対策を立てない。そのお触書を下に丸投げして責任を押し付けている。結局どの組織も責任を取りたくないだけで、自らの職務領域で行使できる本質的な対策を考えない。頭に血が上りすぎて、政治に対する怒りと行政に対する不満がごっちゃになってしまいました。すみません。本当に現場で命を賭して頑張ってくださっている人には頭が下がるし、みんなそれぞれの立場で板挟みになってるとは思うんですけど。でも現場の頑張りとはまた違う話。政治に求められている役割っていうのは、法律とか経済とか学術だけでは前に持っていけないことを利害調整して問題解決していくことにあるはずです。でもそれができてないから、極端に言うと不信感しか残らない、頼れない。何のために国民が税金を納めて政治を託しているかというと、我々1人1人では対処できないようなことを運営してほしいから。大いなる力には大いなる責任が伴う。政府には個人ではなしえない権限と責任があるはずで、それが及び腰になっているのは無責任なのでは？国家は国民の健康で文化的な最低限の生活を守る義務があるはずですよね。それが今脅かされている。最優先で解決すべき問題のはず。ここまで危機管理・対応ができていない時点で、日本社会にとって国難、未曾有の事態ちゃうんかと。地震とか台風とかそういったものに匹敵する事態。政府が旗を振って最優先で解決しないといけないし、一方で社会の知見、国際社会と協力して解決に当たるべきだと思うんですよね。今回のウィルスは人類共通の敵ですから国際的に協力して対応してるわけですが、悪意を持った主体に対してこんな体たらくで対応できるんでしょうか。このままオリンピックを迎えられるような状態に持ってていけるんですか。抱え込んで結局出来ませんでしたとなる前に、助けとか協力を求めたほうがいいんじゃないですか。もっと民間とか学術とかそれぞれの知見や経験を持っているような人々に協力とか仰いで、なりふり構わず問題解決に動かないといけないんじゃないですか。それぞれ縦割りの組織の論理でなんとかしようとして結局うまくいってないんじゃないですか。そりゃ利害調整は大変だと思いますけど、何をしないといけないのか客観的に見極められる人材はいるんですか？対策を実行していくまでの過程が不透明すぎて信用できない。もっと方針を明確に打ち出して、指摘をどんどん吸収してブラッシュアップしていかないとまずいんじゃないですか。果たして適切にマネジメントできてるか素人目でも不安になる。問題を抱え込んで爆死してない？っていう。国民に対してホウレンソウもできてないしPDCAも回せてるように思えないし、超絶優秀な人々であることは承知していますが、それでも頼りないです。しっかりしてほしい。ついていけるだけの方針と根拠を説明してほしい。説明責任を果たしてほしい。対応が場当たり的で、根拠が不透明、適切な処置がなされているとは思えないようなグダグダした説明。原発の時も似たような違和感を抱いたのですが、パニックを起こしたくない心理からなのか国民の危機感を中和させるのに躍起になっているように映る。正常性バイアスを助長したいだけのような印象を受けます。侮っているのか、内心焦ってるのを隠してるのか、それとも半ば諦めてるのか、政府の発表に危機感を感じない。本質をぼかしたまま声明を出す癖がある。ミスをミスとして認めず、追求を交わすことに全力を尽くしている。リーダーシップというものをどう捉えているのか？エラーが起こるのは不可避、想定が甘かったこともあると思う。何かが起きてしまった後にどう動くかで真価が問われます。失敗を認めてもう一回想定を修正して後動きますって伝えてくれれば、こっちはそれに同意するかどうか別として、状況を把握できるんですよ。そうしてくれれば国民が疑心暗鬼に襲われず各自で対応をとりやすくなるのに、メッセージを発信しないから皆不安なまま。ミスや失敗を認めることは、自分の生涯を懸けて守ろうとした国の社会や人々がボロボロになることよりも恐ろしいことなんでしょうか。であるとすれば、個々人というよりも組織風土や文化に問題があるのかもしれませんね。ちゃんとコミュニケーションとろうとしてますか。昨年の台風のときは、政治家の対応こそお粗末でしたが、気象庁からの情報提供や指示はタイムリーかつ的確だと感じていました。なので、命の危機こそ感じても、個人的に不信感は少なかった。皆さんは今回、どうお考えですか。私は日本死ねとは思わないです。私は生きたい。大切な人たちにも生きてほしい。これまで希望とか特に持って生きてたわけではなかったけれど、もう一度日々を安心して過ごしたいし、将来を設計できる世の中に戻って欲しい。今回は、政府に望むことを書き連ねました。次は、社会として我々が何ができるのか考えたいので、皆さんご意見ください。日本国憲法　前文“そもそも国政は、国民の厳粛な信託によるものであつて、その権威は国民に由来し、その権力は国民の代表者がこれを行使し、その福利は国民がこれを享受する。これは人類普遍の原理であり、この 憲法はかかる原理に基くものである。”&lt;&lt;日本国憲法　第二十五条“【生存権、国の生存権保障義務】 １ すべて国民は、健康で文化的な最低限度の生活を営む権利を有する。 ２ 国は、すべての生活部面について、社会福祉、社会保障及び公衆衛生の向上及び 増進に努めなければならない。”&lt;&lt;自由民主党　立党宣言“政治は国民のもの、即ちその使命と任務は、内に民生を安定せしめ、公共の福祉を増進し、外に自主独立の権威を回復し、平和の諸条件を調整確立するにある。われらは、この使命と任務に鑑み、ここに民主政治の本義に立脚して、自由民主党を結成し、広く国民大衆とともにその責務を全うせんことを誓う。” ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200225011955",
    "title": "anond:20200225011114",
    "content": "お前のような他人を小馬鹿にする性根のやつは入ってこなくていい。ファンが感動できるのは、あちこちのメディアやイベントで張り巡らされたコンテキストを汲み取れているからに他ならない。異様に素直とか好意的に見えるのはそういう理由だ。今の若者は、複雑怪奇なソシャゲの諸システムを全部理解した上で攻略をやり込むような、コンテキスト理解力や練度に対するアンテナ感度が高い。そしてアイドル系作品というのも大概はその類の超ハイコンテキストコンテンツだということを忘れるな。ラブライバーの感性が他の集団と著しく異なるなんていうのは、冷やかしの外野が「そう思いたい」だけの思い込みにすぎない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011931",
    "title": "好きな歌手が新しい曲出してくれた ",
    "content": "歌手としての活動終了かなって思ってた歌手さんが、ちょっと前に新しい曲だしてくれた。ここ数年は曲や歌詞、編曲のみという仕事だったんだけど、歌ってくれて、とても嬉しい。その歌手さんを00年代後半から大好きで、大人になって偉くなったら、いつかこの人に楽曲提供の依頼をするんだ... って夢を抱いてた。だけど、夢を叶えることができずに今になってしまった。その自分の不甲斐なさ、優柔不断さ、自身のゴミ加減、まだ活動してくれる嬉しさ、青春と言えるべき努力していた日々を思い出して泣いた。今からでも頑張ろうと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011646",
    "title": "anond:20200225005547",
    "content": "どうでもいいけどN95マスクって別に大したのじゃないよ平時なら町工場のおっさんが使い捨てにしてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011645",
    "title": "anond:20200225011114",
    "content": "そういうところも含めて作品を味わい尽くすものなのだが、彼らは決してそうではないということは知っておこう。というより普通の人というのは大体そのようなものらしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011505",
    "title": "anond:20200217181808",
    "content": "おもしろベクトルで見るとやっぱこんなにおもしろい流れ追わずにはいられないよねビジネスベクトルで見るとオワコンだが…お金じゃない価値でやってる一部のVのクラスタを追うのが正解だよお金のためにやってる人たちは見ててもおもんないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011444",
    "title": "ひげ剃れ！！ ",
    "content": "吹き出しのひげを剃る髭剃り赤塚不二夫なら描きそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011402",
    "title": "anond:20200225010736",
    "content": "ぼく「かしこいこと！！！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011154",
    "title": "旧型コロナ",
    "content": "シャア専用コロナ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011147",
    "title": "",
    "content": "周りが表現者になっていくのに、自分には言葉がない、思想がないせいで何も表現できない。顔やスタイルが良いわけでもない。なにもできないじゃないかという喪失感で絶望している。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011134",
    "title": "熊本の感染者は20代看護師　渡航歴なし、同居の父も陽性 ",
    "content": "新型コロナウイルスに感染した熊本市の２０代の女性看護師の症状が悪化しています。熊本市によりますと、女性看護師は今月２１日から感染症の指定病院に入院していて、これまで症状は比較的安定していましたが、２４日の時点で食欲が低下。歩くことができなくなり意識はあるものの重症だということです。病院ではこれまで解熱剤を使うなどの対症療法を続けていましたが、症状の改善がみられないことから、今後はインフルエンザの治療薬などを使うことも検討するということです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225011114",
    "title": "今からラブライブ！を始めようとする30～40代へ ",
    "content": "アニメに関心の無い一般市民から見ればラブライブも一括りでアニオタコンテンツと言って良いと思うんだが、一昔前のアニオタ（虚弱体質またはデブでともすれば不潔でコミュニケーション能力もゼロでネットスラング無しでは会話できない上にカバンの中からは去年のカロリーメイトが見つかるようなステレオタイプなオタク像）からするとラブライブのファン層はどうにも清潔過ぎて、『仲間』がそこに居ると期待して手を出すと結構面喰うと思う。とりわけ30代以降の年寄りは。まあこんなものはライブか二次創作同人誌のオンリー即売会（通称僕ラブ）に行ってみれば一目瞭然なのであえて忠告するような事では無いのだが、大事なのは彼らのメンタリティへの理解だ。リアルやSNSで話題になった時、決してネガティブな事を口にしてはならない。とにかく「最高」って言っときゃひとまず大丈夫。ツッコミどころがあっても全力でポジティブな解釈をして好意的な事を語っておけば良い。彼らは夢を買うスキルが年寄りと比べて比較にならないぐらい発達しているので、たとえ三文芝居のような表現であっても心の底から感動することが出来てしまうのだ。メタな視点で語るのもあまり好まれない事があるので注意が必要だ。旧来のクソオタの場合だと歌が下手だとか作画がイケてないとか声優が大根だとかそういうところも含めて作品を味わい尽くすものなのだが、彼らは決してそうではないということは知っておこう。というより普通の人というのは大体そのようなものらしい。俺も最近までよくわかってなかったわ。俺もラブライブの歴代の監督はクソ中のクソだと確信しているが、決して若いファンの前では言わない事にしている。若い一般ファン層・イラストを描いている層が相手の時は極力気を付けよう。ただし小説を描いている層やストーリー性重視の同人誌を描いている層の場合はわりと素直に心情を吐露しても大丈夫だろう。理由はわからないがそのタイプは作品愛と批判的態度が両立するということを知っていて、わりと本音で話し合える事が多い。ただそれでも慎重に絡んだ方が良い。仲間との関わり合い方さえ間違わなければ面白いコンテンツなのは間違いない。頑張ってくれ。あと繰り返すが監督はクソだ。特にサンシャインの方。シリーズ3作目となる虹ヶ咲学園では完全に他の所から引っ張って来ていただきたい。",
    "bookmark_count": 38,
    "category": null
  },
  {
    "masuda_id": "20200225010859",
    "title": "フローリング",
    "content": "現在進行系",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010736",
    "title": "知的なこと書きたい ",
    "content": "増田達よく知的な話題で喧嘩してんじゃんああいうのやりたい思うことがない………………",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010646",
    "title": "anond:20200225010024",
    "content": "確かに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010549",
    "title": "",
    "content": "マスクが品薄でなかなか買えないからタヌキマリオに頼んでスピンして貰ったら、買い物客だけでなく店員もやっつけてしまった。ここでリセットするとせっかく手に入れた八咫烏の卵も消えてしまうので、2008年時点の宮崎駿を触媒としてニンテンドウ64を進化させることにした。そもそもここは元々生活排水が流れ込む場所で、人の代謝物が底に沈殿して力太郎になるのはかねてより田島予想で予見されていたことだった。無論妹の方が先に生まれれば年上の妹になる訳で、そこで妹が妹でなくなる訳ではない。そうは言っても呼び名は「お姉ちゃん」にすべきかどうかは意見が分かれている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010513",
    "title": "anond:20200225010355",
    "content": "めっちゃおこってはるぅ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010317",
    "title": "裏で工作するのはいつものフェミの手口だしね… ",
    "content": "私は新宿区議の方とは面識がなかったし、区議の方はあの日よりも前にはポスターについて何も発信してないわけですよ。そこに私が自ら突っかかる理由ってあると思いますか。— やぶはら太郎🍊立憲民主党 武蔵野市議会議員 (@t_yabuhara) 2020年2月24日今まで水面下であの手の方々はこの手の圧力をかけて、国政地方限らず反対してくれる議員の口を塞いでいたのだろうね。現に当時、児童ポルノを盾にされた時はまともに反対できる状況ではなかったし、名前が出ていた人も何かしらの圧力があったのは事実みたいだしね。あの時は本当に嫌がらせが酷かったからね…。昨今はフェミニストのおかしさが世間にも知られ、規制の弊害が実際表れ始め、それに対して懸念する一般の方も増えだしたから、やぶはら太郎市議も表であの人達の行為を公表しやすくなったのは事実だと思う。それにこの手の行動が常習化しているからこそやぶはら太郎市議に対しても面識がないにも関わらずこの様な行為をしたのだろうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010145",
    "title": "anond:20200225010000",
    "content": "ギャンブラーですなー。僕は株は2年位までに全部売ったなー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010118",
    "title": "anond:20200225003553",
    "content": "やっぱさあ、美男美女や陽キャが殺されて「ざまあみろ」とか喜んでるような思考は大人になれば段々辛くなってくると思うよならないやつは、かなりヤベー奴だと思うし（今はなき映画秘宝には悪いが）3、40代ぐらいになったら絶対ホラー映画見るなとは言わんが、ホラー映画マニアみたいな嗜好は卒業しとけって思うとはいえ「登場人物なんてみんな死ねばいいんですよ。面白いから」とか言うような知り合いが今でもいるけどまあ、まだ20代だからいいのかなあ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010024",
    "title": "anond:20200225005547",
    "content": "院内感染と治療は関係ないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225010016",
    "title": "anond:20200225004644",
    "content": "このまとめられてる人、単純にちょっと足りてない気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225005841",
    "title": "",
    "content": "元カノ(私は彼氏の今カノです)のインスタにログインできてしまい、ごめんってなったまさか名前と誕生日の組み合わせで入れると思わないじゃないですか",
    "bookmark_count": 0,
    "category": null
  }
]