[
  {
    "masuda_id": "20200308132052",
    "title": "anond:20200212212906",
    "content": "そうなんだよな〜増税年金全部クソなんだけど、日本人を第一に考えてくれる国は日本しかないんだよなそれでもやっぱり大手企業は憎い爆発しろって思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308132050",
    "title": "anond:20200308131959",
    "content": "ゴミの山を勧めるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131959",
    "title": "増田よ、DDRやろうぜ！ ",
    "content": "DDRはな、いいぞ。元号も令和になったけれど、まだ新作も出続けているぞ。喝采をあげていたパフォーマーたちもまだ大阪とかでパフォーマンス大会やってるぞ家庭用だって様々だから、ゲーセンに行くのが億劫な奴だってプレイできる何よりコロナで外出しにくい現在にピッタリだと思わないか！？何よりな、曲がいい。新曲も増えたし版権だって良いのが揃ってる。レベルも昔と比べて細分化された。今ならカロリー計算システムもあるから、ワークアウト分析してどれだけ動いたかも大体わかる。メタボな増田、健康が怖い増田にも優しいぞ！そしてだいたい筐体があるところにいるプレイヤーは優しいぞ！初心者のプレイを見ても笑わないし、場合によっては指導してくれる人もいる。単に踏み方や難しい曲だけでなく、靴とか、飲み物とか体力作りなんかも教えてくれるぞ！！やったな！！そしてこの20年で、また筐体が新しくなったぞ今度の筐体はゴールデン！パネルと画面も踏みやすくなって新登場だ！！！そして段位システムも入っているから、是非限界に挑戦してくれ！！まだまだワクワクさせてくれるな！！！楽しませやがってこのやろう！！出会いも増える、DDRを通してそれ以外でも仲良くできる！未だにDDRを続けているご夫婦(70歳くらい？)もいるくらいだ！！最初は怖いし恥ずかしいだろうけど、是非とも一回やってみようぜ！増田たちの挑戦、待ってるからな！！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200308131930",
    "title": "anond:20200308131845",
    "content": "楽譜と日本語をイコールで結べる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131904",
    "title": "anond:20200308131458",
    "content": "うこん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131845",
    "title": "anond:20200308131651",
    "content": "C言語と日本語をイコールで結べる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131725",
    "title": "anond:20191129002205",
    "content": "やはり日米半導体協定＞ GAFAMに注目が集まりがちだが、アメリカは支えている産業の種類が多いことが強みになっている。これは慧眼",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131651",
    "title": "",
    "content": "英語と日本語をイコールで結べるものと考えるからダメなんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131622",
    "title": "",
    "content": "そりゃざまーみろいわれる１回はたえられるけど都合３回はたえられなかただめなものはだめやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131612",
    "title": "anond:20200308130031",
    "content": "群れで生きてるから電気つかってネットしてんじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131509",
    "title": "anond:20200308131403",
    "content": "編集著作権といって他人の作品を編集して作った作品にも著作権はあるんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131459",
    "title": "anond:20200308130613",
    "content": "ぼく「中小こそリモートワークしやすいのでは？」MS・サイボウズ(kintone)「わたしたちにお任せください」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131458",
    "title": "保育の仕事について ",
    "content": "コロナウイルスという未知のウイルスによって世間は脅威にさらされ、それは日常を送る私たちの生活をじわじわと影響している。特に、小さな子をお持ちの家庭ではかなりセンシティブなテーマであると思う。私は、保育園で働いていた。いた、というのは、休職→退職への道を辿ったのである。なにかと話題にあがるように、当たり前ながら過酷な現場で、自らの目で見て手で触れながら援助していく優しいイメージがあるが、それ以上の戦場であることをとりあえずご理解いただきたい。私は認可園で仕事をしていたが、例に漏れず人手不足、人間関係のよろしくなさ、それらによるプレッシャーなどなどでついに体調を崩し、休職となった。あまり細かいことを書いてしまうと個人や園特定につながるので黙っておくが、上司に「もう私は身体が動かない、どんなに頑張ってももう無理だ。もう頑張れない」との電話をした時に、「メンバーはお前だけじゃない。俺は他のメンバーも守らなくちゃいけない立場にある。」とひとこと言われて電話を切られたことだけは忘れられない。愚痴のようで申し訳ないが、休職中は、逃げてしまった、子どもたちはどうしているか？メンバーは？などなど諸々の負の感情に見舞われてしんどかった。同時に、今ここで自分と向き合わねばとも思った。保育のどの点が大変だったかここであげていく。＊シフト勤務保育園はシフトで回ってる。園にもよるけど病院付属のとこなんかは夜勤もあったりする。このシフトが鬼。早ければ6時半出勤〜とか、遅ければ21時22時までのオーダーもあったりするから、とにかく生活がガタガタになる。体力何よりも大事。体育会系が重宝されるのはこれ。不規則なシフト勤務でなにが崩れるかというと、自律神経である。お天道様が登って起きて、沈んだら寝るのが生き物なんだけど、その常識がいとも簡単に崩れてゆく。さらに保育園では入園、運動会、発表会遠足、卒園、行事というものがあり、それによって早起きや遅くまでの準備が必要となり、よけいに自律神経はダメになる。自律神経が壊れると、風邪をひきやすくなり、治りにくくなり、もともとあった持病がヌッと顔を出してくるほか、放置していると確実にメンタルを壊しにかかってくる。そうすると大変だ。わたしからは体力増強に努めよとしか言うことができない。そのくらいどうしようもない問題だ。＊人との関わり尋常じゃなく人と関わる。子どもはもちろん、その親御さん、それだけならまだいいが、同僚（同じ保育士だけじゃなく、栄養士さんや看護師さん、たくさんの専門職が集まってチームで仕事をしている）。目まぐるしいくらい色々な人と話し続けて相手の思惑を慮り、時には意見が衝突することもあるし、衝突したらしたで絶対折れない人多いし、なぜか存在がデカくてべつになんにもいいことしてないのにみんなからリスペクトされてる人とかとにかく色々強いのがいる。人間関係のデパート。どの人ともそうだが合う合わないあって、合わなかったらサイアク。どこかでガス抜きして自分の色を出していくしかないし、それすらも許されなかった場合やる気を失う。子どものためにみんな一生懸命で、気持ちがぶつかるのはわかるが、結局ただのケンカになっていたり。専門職は免許を手にした時から専門職だから、たとえペーペーだろうとベテランだろうとみんな持論を持ってるし結局は誇りを持って現場にいる。そういう人たちと共闘していくにあたって、心が折れてしまうようだと、なかなか長く続けてくのは難しい気がする。大きい園だと人の出入りが多くて目が回ってしまう人もいるだろう。それはそれぞれのコミュ力によると思うが、出る杭になって打たれてしまうようだと悲しいかなそこでは難しい気がする。＊感情を揺さぶられるとにかく感情労働というやつなので、笑ったり泣いたり、いろんな人としての感情にとんでもなく自分の心がついていって処理しないといけないので、ほんとうに疲れる。特に0〜2歳くらいの子たちは1秒後には想像もつかない行動に出るし、自我がすごいので、ひとつひとつに付き合っていかないといけないのだが、1日終わると魂が抜けている。時々わけもなく涙が出てくるようになったら赤信号かもしれない。そのくらい感情の暴力に見舞われる。あとすごく怒る親御さんに当たるとつらい。今の世の中慌ただしいので小さなことにこだわり、細かく見てくる保護者もたくさんいる。忙しい世の中だから、家族はせめて家では楽しく過ごしたいので、そのぶんの鬱憤が園にぶつけられることも多い。特に子どもの甘えとか、イライラや自我を受け止めるのはかなり心にくる。ひとりでそれを受けるのは人間どんな強い精神を持ってても無理なので、保育園はチームで動いている。チームの中で大切なのは思いやり。これがないと現場は崩壊する。だから人間関係が大事で、ちょっとでもうまくいかないと思いやりが伝わり合わず、とんでもないことになる。何点か大変だったなぁというポイント？をあげてみたものの、これには個人差もあるし一概には言えないと思う。ネガティブな要素がたくさんある中でも、そこからパワーが湧いてくる…くらいの人は、保育をずっと続けられると思う（そういう人間が本当に存在するのかはナゾだが）。しんどいけど負けないぞという強さがある人にも向いている。そういう人たちは続くと思うし、現に長くやってる人は強さがある。あとギャランティの問題も早急に解決してもらいたい問題だ。改善はしているが、諸々の責任の重さについて対応する値打がまだ充分に付けられていない。いろんな現場があって、小さな赤ちゃんから入学前の幼児さんがいるような大きな園はとにかく目まぐるしくて、迅速な判断と行動が求められるし、最前線だから人手も足りないし常に忙しい。逆に、小規模で乳児さんまでの園だと、少ない人数をしっかり見られたりして、ゆったりのびのび保育できる現場もある。（ここも保証はできないので気になるところは余すところなく見学なり実際に保育に入らせてもらったりして環境を見ておくこと）日々勉強し続けなければいけないのはどこでも同じだが。同じ保育士とはいえ得意不得意はあって当たり前だし、いろいろな働き方がある。ようは自分に合った現場を探すことが大事なのだ。別に最前線の大きなところでバリバリやることだけが全てではないと私は思っている。ただひとつだけ言えるのは、子どもを育てるという、人として尊いもののひとつをさせてもらえるという喜びがあるという点において、これは感謝以上のなにものでもない。園にいる間はわたしの子どもたちという気持ちでいることが許される。（限度はあるが）教育現場もIT化が進んで、これから勉強を教える先生はコンピュータなどの電子媒体にとってかわられていく可能性がある。でも、保育だけは、今もこれからも保護者に代わって子どもの育ちを自らの手や目でもって担っていくと思う。就職活動をしている人、転職で保育をやってみようと思っている人も、ぜひ保育について考えてくださると嬉しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131403",
    "title": "anond:20200308131312",
    "content": "ブックマーク機能があるのははてなですここは増田です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131315",
    "title": "anond:20200308131219",
    "content": "めずらしくひとをすきになった失恋ならいい失恋ですらないてつだうなそれだけなんだけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131312",
    "title": "ブクマカの最後は星になりますが ",
    "content": "では増田の最後は何になるでしょうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131221",
    "title": "anond:20200308130932",
    "content": "描きながら弄ってるからすぐ出る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131219",
    "title": "anond:20200308131115",
    "content": "ごめんといわれようとなんといわれようといやだといってるのに無理やり手伝ったんだからこっちは最初からやり直しそんだけのこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131156",
    "title": "anond:20200308130932",
    "content": "描いてる時が一番ヤバイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131131",
    "title": "anond:20200308130834",
    "content": "エロ漫画じゃないんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131115",
    "title": "",
    "content": "なんで他人がやってること途中からてつだおうとするんだろうなおかげでまた１０年ぐらいしたづみからやりなおし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308131027",
    "title": "",
    "content": "普通は私物PCと社のPCは厳密に分けられてて私物PCに会社のデータ入れちゃだめだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130932",
    "title": "エロ絵描きは自分で描いた絵でシコれる？ ",
    "content": "気になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130922",
    "title": "スーパーマーケットの良さ ",
    "content": "スーパーマーケットが好きで、よく行く食料品もあまり買い溜めずスーパーに行く機会が多くなるようにするし、借りる部屋を選ぶ時もスーパーの近さがかなり決め手になるスーパーマーケットには生活がある　ホームセンターとかにもまああるけど、それより日常との密着度が高くてより生々しいそれでいて清潔感と距離感もある　商店街の店なんかだと話しかけられたりしてビビるし、床も地面と変わらない感じ　でもスーパーの床は(土足で入ってるはずなのに)なんとなく綺麗だし、全体的にモダンでクリーンで店員さんも必要以上にちかづいてこないスーパーには多様性がある　アイスが安い店とかエスニックスパイスに強い店とか惣菜が旨い店とかベーカリーが充実してる店とか、とにかく色々ある　しかも同じ街の中にたくさんの種類があることが多い(コンビニは一番多くて5種類くらいだ)地域性もある　旅行に行くたび地元のスーパーに入って何があるか見てまわる　地元企業の商品がたくさん並んでたり、食材が違う名前で売られてたり、そもそも全然見たことのないものが売られてたり　楽しいスーパーには全てがある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308130834",
    "title": "anond:20200308092029",
    "content": "悪役にまわされることは？",
    "bookmark_count": 0,
    "category": null
  }
]