[
  {
    "masuda_id": "20200228143810",
    "title": "anond:20200228143511",
    "content": "iDeCo 企業型DCちゃん「いつでも呼んでくれよな」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143728",
    "title": "職場の人がお喋りすぎて心配になる ",
    "content": "自分は下っ端なんだけど、お喋りさんは結構上の立場にいるだからまだ偉い人達しか知らないような決定事項や未発表の進行中企画も知ってるそしてそれをお昼休みなどに自分にペラペラしゃべってくる内緒なんじゃないのか？大丈夫なのか？と聞いたことがあるがあなたなら言わないでしょって妙に信頼されている実際言わないが私がもし他社のスパイだったらどうすんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143724",
    "title": "anond:20200228132334",
    "content": "二段構えを否定する内容ではなさそうだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143703",
    "title": "いわゆる「ボクッ娘」「オレッ娘」を排斥しないでほしい ",
    "content": "タイトルの通りです別に誰かにめちゃめちゃ見てほしいわけでもないけど、インターネットの片隅にお気持ち表明だけしておきたい気分マジの乱文になっちゃうので、もし読んでやろうと思った人いたらごめんね漫画やアニメ、そういった媒体でなじみ深いと思います女性の身体を持ちながら、一人称として「僕(ボク、ぼく)」や「俺(オレ、おれ)」を使うキャラクターそういうキャラクターが「ボクッ娘」とか「オレッ娘」とか呼ばれていますそんで、そういう人たちが現実にもいますかくいうおれもそういう人です、しかもハタチも過ぎてねおれ自身に限って言えばおれは「FtX(無性別)」だからですわからん人向けに言うと、女性の身体を持って生まれたけど自分を男性とも女性とも思わない、という人間です身体は女性だから、男性要素を補強して性別のつり合いが取れるようにしようと(よくわからない理論ですね)、あとは単純に心が男性寄りで、「おれ」という一人称が口になじむという理由で使っていますまあお察しの通り、いま流行りのジェンダーに関する話ですね口うるさく言われて辟易としてるだろうけど、ここまで読んだならちょっと聞いてってやタイトルの通り、「ボクッ娘」「オレッ娘」を排斥しないでほしいな～って思ってますアニメに影響されちゃって気持ち悪い、とか、痛い、とか、よく言われるんですね色んなとこででも全部が全部、場合によってはアニメに影響された人でも、痛いって叩かないでほしいんですよねさっき言った通り、おれみたいに心の性別の問題でそういう一人称を使う人もいますそんでこっから一番言いたいことねアニメに影響されて……みたいな子、大体まぁ若い子ですね、中学生くらいとかそういう子達は実際、自分の性自認(自分で自分をどんな性別だと思うか)があやふやな時期なんですよねだから、もしかしたら、女の子っぽい一人称に疑問を抱いている子もいるんですよね自分ってもしかして、「普通に女の子」じゃないかも、みたいなうまくいえねーけど自分が男性的な一人称を使う理由が心の性別の問題なのかどうかすらわからないって子も多いと思うんですねそういう子達に、ただ「痛い」とか「気持ち悪い」みたいなこと言わないであげてほしいんですよねただアニメキャラの真似をしたくて、とかカッコイイから、とかの理由で使ってる子達にももちろんね単に傷付いちゃうから、ってのもあるんですけどそうやって頭ごなしに否定することで、「女の子なのに男性的な一人称を使うのはおかしいんだ、いけないんだ」と思わせないであげてほしいそういう不安定な時期に言われたことって結構後々まで響くんですよもし、その子達が将来自分の性別を疑問に思って、男性的な一人称を使いたいと思った時に、思い出してしまう痛くて気持ち悪いから使っちゃダメなんだと思っちゃうんですよねたかが一人称で、って思うかもしれないけど、毎日、かなりの頻度で使うものなので当然致命的なんですね「私」は男性も使うけど、女性である自分が使ったら「あたし」とかと同じ女性的な一人称だと思われちゃうじゃんそういう、心の性別と自分が選ぶ外見や言葉なんかが乖離してると、結構ダメージくるもんなんですよね、個人差あると思うけどさだからこう、リアル「ボクッ娘」「オレッ娘」は痛い、みたいな風潮を失くしてほしいんですよね現実に生きる人間はフィクションと違って自らを魅力的に見せるためだけに一人称を選ぶわけじゃないんだしさ痛い、って思うのは割とそういう「自分をアニメキャラみたいにカッコよく/可愛く見せたいからなんじゃないの？」=「自己愛強すぎじゃね？」っていう疑念から来るものだと推測してるのでまあほんとは、男性とか女性とかのカテゴライズに関わらず、誰もが好きな一人称使える世界になればいいな～って思ってるんだよね一気に望みすぎかなとは思うけど女性が「おれ」とか「ぼく」とか言っても、男性が「あたし」とか「あたい」とか言っても、誰が「ワイ」とか「あっし」とか「拙者」とか言っても、一人称：自分の名前でも、ぜ～んぶ許される社会になればいいなって思います、もちろんTPOは弁えた上で折角個性的な一人称がたくさんある言語なんだしさここまで一切推敲とかないので、ほんとに読みづらくて痛々しい文章だったと思いますもし読んでくれた人いたらごめんね、ありがとねみんなが幸せというか、それなりに納得できる妥協をして生きられることを祈ってますさよなら～※追記※う～～ごめん急いで追記するねあんまりこの媒体の特性とか知らないで結構長文になってたわマジごめんね～",
    "bookmark_count": 43,
    "category": null
  },
  {
    "masuda_id": "20200228143531",
    "title": "anond:20200228133832",
    "content": "風邪と肺炎を根本的に勘違いしてるなぁ・・・風邪・・・軽症なんでウイルス／細菌の特定はしないしする必要がない。何に感染したかは最後まで不明のまま終了。免疫力偉い↓超高熱が出たり、喉鼻以外の個別の症状が出たり、複数人が死んだりする、↓ウイルスや細菌を特定する↓その中のひとつが肺炎肺炎・・・その名の通り肺で炎症を起こす事態になる細菌／ウイルス感染",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143511",
    "title": "日銀ちゃんの命の輝きを見よ！ ",
    "content": "年金ちゃんの命の輝きを見よ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143432",
    "title": "anond:20200228142823",
    "content": "死ぬ死ぬ詐欺うぜーよいい加減にしろゴミカス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143429",
    "title": "anond:20200227230209",
    "content": "遊びに行くためにこっちが地獄の90日連勤生活しないとだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143418",
    "title": "anond:20200228143256",
    "content": "内食よりはマシやろ。どうしてもって言うなら冷凍食品とか食えばええんちゃうの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143355",
    "title": "客が超くっさい屁こいた時の対応を教えてください ",
    "content": "くっさｗｗｗｗｗｗｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143330",
    "title": "anond:20200228142823",
    "content": "青山とかでチャチャッと試着してきめて、あったかいお弁当でも買って帰ってきなよ。元気出して。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143256",
    "title": "外食での感染の危険性ってどのくらいあるんだろう ",
    "content": "なんとなく、今普通に晒されてるパンを買ったりだとか、店頭でアイス買ってその場で食べるとか、外食全般する気になれないんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143131",
    "title": "メルルーの秘宝 ",
    "content": "おばちゃんが飛ぶガチンコテニスガチンコフリーキックがちんこビーチバレーチャリ走糸通しPapi Jump成金大富豪ガラケーゲームの思い出を語れ！！",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228143130",
    "title": "anond:20200228142333",
    "content": "インターネット専門で3000円くらいでこのへんのをテンプレ応酬代行してくれる国家資格者とかできないかな親である弁護士がいれば弁護士事務所のコピペ事務メール作業として受けられるようなやつ企業側としても変な素人の主張を相手にしなくていいから効率的だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143125",
    "title": "anond:20200227210409",
    "content": "ちょっとわかる個人的には中国がどれだけひどいことになるのか見たいなんかもう終息気味らしいけどまだもう１～２発くらい爆発が来るだろ日本にもダメージが～とかはひとまずおいといて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143123",
    "title": "anond:20200227121252",
    "content": "肉体関係が無ければ良くね。仲のいい友達がいた程度じゃん夫にとって、夫の収入に見合うだけの愛情や家事をやって来なかったって事だろ夫も若さで女を選んだばっかりに、匿名ダイアリーやってるお金大好き女(貯金額しか気にしない、マウント取れてるか興味ない)みたいなのと過ごすことになって不幸になる人生を、その女のおかげで救われたわけだ。元増田が貯金額を見てがっかりしてるってのに、恐怖とかじゃなくてスッキリ系の文章見たように感じたいいもの見た",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228143001",
    "title": "「老人 間引き」で検索",
    "content": "まあ自分が考え付くぐらいだから、積極的に考えてる人たちも当然いるわな。という納得を得た。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142937",
    "title": "anond:20200227210409",
    "content": "俺も中学の頃授業中窓の外を眺めながらそんなことばかり考えていた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142929",
    "title": "anond:20200228142430",
    "content": "ありがとおおおお😭😭😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142924",
    "title": "anond:20200228112716",
    "content": "程度ってw武漢見ろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142829",
    "title": "anond:20200227215558",
    "content": "親御さんたち、若くなればなるほど大変そう……。どうか、安全に休み中のお子さんたちに、自宅に「籠って」貰えるように、いろいろ考えないと、「休校の意味」を大人が伝えないとね……。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142823",
    "title": "礼服買いに来てしまったが死にたい",
    "content": "そろそろ臨終しそうな人間が身内にいるので改めて買いに来たけど、礼服は黒スーツ流用では駄目(光を反射する)なのでそれ専用でないといけない。普通なら若い内に1着持っておいた方が良いなと今買っておくんだろうが、自分はもう来月死ぬつもりで居たのだ。別に長いこと着る予定など今のところ無いし、あるいは身内が死んだらその日に死んでおきたいとも思っている。死後の事なんて気に掛けるだけ全部無駄なんだが、この為だけに4万くらい出すのは勿体無いなと思った。そう思いながら家から出てきたが、もう買い物止めてどっかの踏切で飛び込みたいなと思ってしまった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142808",
    "title": "そろそろ衣替えしたい ",
    "content": "冬服あきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142746",
    "title": "anond:20200227210409",
    "content": "これ、すごいわかる。でも太平洋戦争でも死者は人口の5%ぐらいだったんだぜ、ウイルスなんて大した事ないんだよきっと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228142518",
    "title": "anond:20200228141247",
    "content": "だから上場区分見直しの動きがあるんだよね将来的に元増田の企業のようなところは2部降格",
    "bookmark_count": 0,
    "category": null
  }
]