[
  {
    "masuda_id": "20200204070603",
    "title": "anond:20200204064931",
    "content": "私も全く一緒です。私はただ割り切って勉強時間が確保できるし職歴になるからまだやってるけど、これが少しでもブレたらもう辞めるなー。最近働き方改革で人員減らされてて、残業が増えてるので(管理職でもないのに笑)結構所属部署もギスギスしてきたので、そろそろお暇の時期とも思ってます。多分私一人辞めたら、同じように感じてる人が多いと思うので連鎖して辞めるんじゃないかなー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204070231",
    "title": "私の悪事",
    "content": "仕事の失敗が許されないので最近買ったウインナーを生のまま食べる悪事をはたらいている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204070108",
    "title": "",
    "content": "32年間、ずっと最悪だ。一つもいいことない。人生が悪夢そのものだ。なぜ自分ばかりこんな目に遭う。いつになったらこの地獄は終わるんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204065303",
    "title": "動物の好き嫌いにも多様性の波が来てると思う ",
    "content": "ほんの10年ほど前までは「猫好き＝まとも」「ハムスター好き＝まとも」「爬虫類嫌い＝普通」「虫嫌い＝普通」「猫嫌い＝異常」「ハムスター嫌い＝異常」「爬虫類好き＝異常」「虫好き＝異常」etc.みたいなステレオタイプがあったように思う。だけど今は多様性が尊重されるようになって猫嫌いだからって異常じゃない、猫好きだからって正常じゃないという認識が浸透してきた。すごくいいことだと思う。猫好きがいてもいいし、猫嫌いがいてもいい。虫好きがいてもいいし、虫嫌いがいてもいい。それが社会のあるべき姿だから。近い将来、野良猫を虫みたいに弄んで虐待してブチ殺しても差別されない世界が来るといいな。いや、単なる願望じゃなく、私たち一人一人で力を合わせて作らなきゃ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204065058",
    "title": "anond:20191013144335",
    "content": "ギリシャの女神アルテミスへの捧げ物だったケーキは、月に見立てて丸い形をしているらしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204065007",
    "title": "anond:20200204064949",
    "content": "そうだんしたら、むずかしくしないで　かんたんにして",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064949",
    "title": "anond:20200204064532",
    "content": "わかんないどんどんかんたんにじゃなくてどんどん難しくされる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064931",
    "title": "だから僕は大手電機メーカーを辞めた ",
    "content": "新卒で入った大手電機メーカーを入社６年目で退職した。日本で有名な会社を上げたら上位に入る会社だけあって給料も大手なりのものを貰えたし、所属していた部署はそこまで残業が酷いところでもなかったし、人間関係も普通のところだった。実際に辞めるのは自分自身でも狂っていると思うが、辞めるに至った理由を書いて行こうと思う。大手の会社に勤めている人は分かると思うが、会社の規模が大きすぎると同じ会社でも他の事業では激務さや雰囲気などは大きく異なるため、ここでの話は同じ会社ですら役に立たないので注意。入社から退職まではコンシューマ向けサービスのクラウド部分を担当する事業組織に属していた。電機メーカーのためか力が入れられてるとはそこまで言い難い部署である。今どき力を入れなくていいのかとは思うが。仕事は主に上から降ってくる雑な要件の設計と実装をしており、技術的に難しいこともなく基本的に時間さえかければなんとかなる仕事である。まず辞める前提として考えていることが、この会社もといこの事業組織が定年退職まで存在していないだろうというものである。大手だろうが会社なんて廃れていくものだし説明は不要かもしれないがいくつか理由を書いておく。１つ目、他の事業組織や他の会社の思惑に乗るだけでビジネスを独自に考えることができない。事業組織の成り立ちから仕方がないのかもしれないが、そこを考えられる人材は既に巣立っていると思われ、かつリスクをとれる人がいなくなったと思われる。２つ目、ほとんど派遣会社に任せっぱなしで技術的な蓄積は何もない。ほとんどが派遣会社頼りでその人達がいなければ何もできず、その人達が離れたらまたリセットである。３つ目、その危機感を持っている人が皆無であり、組織構成もそれらを解消できると思えない。愚痴も混じっているし他にもまだまだあるが、クラウドのインフラよりの技術がどんどん敷居が下がって行く中で何を作るか考えられないのは致命的と思っている。大手の強い面も一応書いておくが資金はハッキリいって大手だけあって沢山あって、この仕事でどうして飯が食えるのか分からないのに沢山の人を雇うことができていた。いつかは切られるだろうが。そういった理由から大手で働き続ける魅力の一つである安定して働き続けるということが考えられなくなり、大手の利点でもある所属変更ももちろん考えたが行けそうな範囲で未来がありそうなところは見つけられなかった。そしていつ転職するのがいいかを考えるようになった。上でも書いたが基本は派遣会社に任せっぱなしなので働き続けても仕事として技術的な蓄積はなく、かといって仕事を派遣会社に流すだけの仕事をしても会社独特のノウハウが溜まるだけで身に付くものはそこまでないと年上の社員達を見て感じた。ただし給料もそれなりに貰えるので働き続けると歳と引き換えにお金は溜まる。このままいた場合に10年後の40歳の自分を雇うかと聞かれたら雇わないと思った。5年後に雇うかと言われたら雇ってくれるとこもあるかもしれないが、歳をとるほどマイナスになるならお金もそれなりにたまった今が無難なタイミングと思った。他社含めて大手の会社が解体されていく中で大手の人間の力にならなさが露呈していくことも怖かった。会社に居ながらもプライベートで勉強して転職可能な人材に成れればいいのかもしれないが、賃金と引き換えに意義を感じられない仕事をし続けるのも嫌だった。10年後20年後30年後どうなっているのかを自分が考えた中で行動しているだけで外れるかもしれないし当たるかもしれない。それでも体に無理が効くのも今のうちしかないと転職を決意し辞めた。言い残すことがあるとすれば、関わっている人達が使いたいと思わない製品やサービスを作るのはやめてくれである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064734",
    "title": "anond:20200204064252",
    "content": "穢らわしいオスに教える目的なんてありませんけど早く死んでくれます？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064626",
    "title": "",
    "content": "起きよっかな?着がえ枕もとにおくの忘れた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064532",
    "title": "anond:20200204064453",
    "content": "普通に接するし、普通に話もするけど友達ではないんだよ。いちばんさいしょに、いやだって言ったでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064453",
    "title": "",
    "content": "おちつけ！　↓テメーが俺をイラつかせてんだろ　もうだめだ。自分が相手の毒になんねんもなってきてることをわからないずっとがまんしてきた。であったひからいやだといい続けている。あなたとは相性があわない。であったときにいうのはめずらしい。３年、ずっといやがってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064252",
    "title": "結局フェミの皆様は ",
    "content": "「男から権利を奪い取り、最終的に奴隷や家畜の様な存在に貶める」のが目的か「男を肉体的にも社会的にも殺していき、最終的に男をこの世から根絶する」のが目的かどっちがメインなのか教えてくれませんこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204064057",
    "title": "anond:20191201142132",
    "content": "余裕がないなら結局セックスレスなのは変わらないよその年齢で子どもが本当に欲しいならIVFは避けられないからね。ただ、IVFでできた子供の第一世代はまだ30代なので、その子たちが年を取ってどうなるかはまだ誰も知らないんだよね。推進派の人たちは自然妊娠と変わりありませんと根拠のない主張を繰り返すけれど、ARTで自閉症リスクが上がったと言う論文もあるので何とも言えない。去年くらいに卵管は精子の選別に使われているという論文が出ていたので、IVFにするだけで受精する可能性が上がるとは思う。....ええ、そうですよ。生物が作り上げた選別装置をバイパスして強制受精させていいのだろうか...という悩みがありますよ。やるなら排卵誘発剤の注射をしての複数個採卵コースで同時に複数の受精卵を作るのが世界標準で、日本はマイルドな排卵誘発で1個しかとらないからIVF実施率世界最高なのにそれでの妊娠率は驚くほど低いらしいですよ。あと、不妊治療は婦人科の病気のリスクをあげるので命を削ってまでやることなのかという悩みも生まれます。まあ、一言で言うと、沼ですな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204063329",
    "title": "飲み会計画して実行したら当日違う人が来た ",
    "content": "LINEで○○さんだと思ってた人が別人だったなんでみんなTwitterとLINEの名前違うんだよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204063220",
    "title": "anond:20200204062722",
    "content": "パンティ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204063119",
    "title": "安倍のせいで日本メチャクチャ化が止まらないね",
    "content": "連日そんなニュースばっかり。この先どうなってしまうんやこの国。最近そればかり考えてる。考えてるだけで動かないのが原因なんだけど。でもこのままじゃいけないよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204062722",
    "title": "おいおいこの時間ほぼ俺しか投稿してねーじゃねーか ",
    "content": "たぶん誰も見てないってことだから後で再投稿するわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204062628",
    "title": "仕事できない人 ",
    "content": "できなくて申し訳ないのに耐えられないからやめる（たぶん本音）と言い出した。言われてみればこの人から人間としてものすごい負のオーラを感じる。どうしてもやめたいなら仕方ないが今後大丈夫なのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204062406",
    "title": "韓国人さん差別主義者であることが露呈する ",
    "content": "NOJAPANは広く受け入れられてるのにNOCHINAする市民は1分でフルボッコ差別主義者は生きる価値ないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204062129",
    "title": "anond:20200204003507",
    "content": "そうだね。うんちだね。💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204062019",
    "title": "anond:20200204061959",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204055218",
    "title": "anond:20200204054557",
    "content": "てかむしろキャラの設定的にはマルタ騎士団みがあるって指摘もあって、そっち方面のヤバさも感じるのだけど歴史に詳しい人的にどういう判定になってるのか純粋に気になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204055014",
    "title": "",
    "content": "MacブロガーとEvernoteブロガー絶滅した？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204054800",
    "title": "anond:20200203132905",
    "content": "子供の人口増えてるような地域でも、高校教科書の指定販売でもってた書店が潰れたり普通にしてるからなあ指定で全員に買わせるぐらいでもそうなんだから、学校として所持するようなものの公費購入分ぐらいじゃそもそも他の売上もある程度ないともともときついのでは",
    "bookmark_count": 0,
    "category": null
  }
]