[
  {
    "masuda_id": "20200224013937",
    "title": "anond:20200223122336",
    "content": "オタクの政治的スタンスって、萌え絵が見れなくなるから右or左を決めてたようなしょうもないものだったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224013803",
    "title": "猫は何で殺しちゃいけないのか ",
    "content": "よくわからん在来種を殺しまくる外来種なのでマングースやアライグマと同じだけど、マングースやアライグマは殺していいのに猫は殺しちゃいけない病原菌を運ぶゴキブリやドブネズミは殺していいけど同じく狂犬病やトキソプラズマのキャリアである猫は殺しちゃいけない食べるため以外に動物を殺しちゃダメだから？でも猫はまさに「遊びで動物を殺す」習性を持ってる動物だ猫を殺さないと食べられもしないのに遊びで殺される虫や小鳥が増えるかわいいから殺しちゃダメ？でもそうなると猫を不快に思う人なら猫を殺していいことになるのか？",
    "bookmark_count": 331,
    "category": null
  },
  {
    "masuda_id": "20200224013703",
    "title": "マジレス　anond:20200224011634",
    "content": "ネガティブ・バイアス(生存本能で悪い情報ほど強く印象に残る／それを利用して視聴率やプレビューを稼ぐ)ってのがあるので、ニュースを見てると結果的に処理しきれない不要な悪い情報を集めることになるので投資とかやってなきゃ別に見なくたっていい［lifehacker］暗いニュースばかりが続いてもポジティブさを保つ方法https://www.google.co.jp/amp/s/www.lifehacker.jp/amp/2016/01/160116bad_news_stream.htmlただし、もしも世間で話題になっていることを知りてぇな〜ってなったらまずやることは、ネットで聞くではなく、大手メディアのニュースサイトを見ることだなぜって？大手メディアのニュースサイトは記者名が書かれて文責があるからだそして大手メディアであるほどその責任は重いこれをしないと『ネットde真実』を患い、妄想の聖戦を繰り広げているヤフコメやブクマカの世界に一歩足を踏み込むことになるワイは海外サイトがおすすめだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224013654",
    "title": "抜毛癖30年 ",
    "content": "毛を抜く癖が治まらず30年経ったこれは家族以外には知らないし、知られたくない人には話せない、自力で治せなくて恥ずかしい癖だと思っているから　　発症は小学生高学年でそれ以来ずっと毛を抜いている我が部屋には毛抜きがあちこち常備してあり、外出の荷物にも会社のデスクにも必ず毛抜きがある毛抜きは高い物ではなく自分が使いやすい物を使う（余談だけどダイソーの極細ピンセットが最近のヒット。細いピン先は鋭くて埋没毛が掴みやすかった）爪は常に短くしている長いと抜きづらいから　　読書や暇な時は髪を触り、気になる毛を抜く昼休みとかも周りに判らない様にたまに抜いている（抜いた毛はちゃんとまとめて捨てている）抜くと落ち着くんだから仕方ないし、抜かないとモヤモヤするというか抜く事は日常の一部で抜けない状況になるととてもイライラする特にチクチクする生えかけの毛を発見してしまうともう駄目すぐさま撤去したくて全て投げ出してどうしようもなく抜きたくなるここはちょい病気だなと思う瞬間なのだけど、見つけた毛を抜く事で頭がいっぱいになっちゃうすぐさま愛用の毛抜きと共にトイレに駆け込んで抜く事しか考えられなくなる　　時々、陰毛も抜く陰部は永久脱毛で処置しきれなかった箇所があってそこは抜いてもいい畑と自分の中で位置づけているもっとも陰毛を抜くのは首や指が疲れるし太くて痛いので余り頻度は高くないけれど生えかけの毛がチクチク気になるともう駄目で徹底的に刈る　　抜毛癖が発症した当初は髪だけじゃなくて眉毛やまつ毛まで抜いていた小学生当時のあだ名は落ち武者さすがに日常生活に支障をきたすと気づいて中学になったら抜くのは髪だけに抑えられる様になれた（高校になったら髪プラス脇毛や陰毛に増えたが）　　抜毛癖だけならまだしも食毛癖もあるこれも発症当時から比べたら今はかなり抑えられる様になった（発症したての時はいっぱい食べちゃってたので排便時の違和感が凄かった。残便感というか消化しきれない髪が肛門を拭く時ペーパーについてきて肛門を抜ける時ゾワッとくるので気持ち悪かったから抑えられたのだと思う）　　で。抜毛癖で悩む人に抜毛癖を抑える方法を教えたくて、こんなおぞましい文をこの場に書いている　　抜毛癖を抑える方法、それは自分に毛抜きルールを課す事だ自分には抜毛癖がある事を認め、そんな自分を受け入れた上で抜いても良い毛を決めて、抜くまずは毛の畑を用意する毛を抜いても良い箇所みたいな位置づけそしたら抜いても良い作物を剪定するのだ・白髪や極端な縮れ毛・髪を触った時気になる毛（生えたてのチクチク短い毛など）・枝毛や切れ毛などこれは個人の差が出る部分なのでルールは任せる要はこのフィルタリングをくぐって抜く毛にはプレミアムというか選ばれし特別感がつくので己の罪悪感が少し減らせるよと言う事むやみやたら抜くのは疲れるし衛生的にもあんまり良くないし身体に負担だからねで、抜いた毛はティッシュなどに並べ大まかな本数を見ていく白いティッシュが一面抜いた毛で埋まったらそこで今日は止めると私はしている　　誰かに止めてもらうのはイライラするからオススメできない結局抜くのを監視されてるみたいで落ち着かない実家にいた時家族が声かけをしてくれてたけど効果無しだったし　　もっと荒療治は髪の毛を常に濡れた状態（洗ったり整髪料つけちゃう）事ただイライラはするかもだって濡れてるとほぼ抜けないから　　出来たら将来は毛を抜く本数をもっと抑えられたらいいなとは思うけど、きっと死ぬまで毛を抜き続けると思うんだよね　　いっそ頭部全て剃るのも老後はありかもと思っている",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200224013653",
    "title": "NTRにおいて女性はメディアでしかない ",
    "content": "女性を通してわれわれが犯されているのだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224013456",
    "title": "或る神官騎士の日記",
    "content": "　緑の月　15日砦の救援は成功した。だが砦の守備を任されていたオーガン殿は、すでに矢傷が元で亡くなってしまっていた。我々が駆けつけるのが今少し早ければ治療が可能では無かったかと、悔やむ。このままでは指揮官が居なくなる為、ひとまず我々が砦に駐留する事になった。早急に食料を手配せねばならない。　緑の月　20日近隣の村は既にゴブリン共に襲われていた。生き残った村人達を救出し、物資と共に護衛の兵を付けて王都へ避難させる。食料を得る当てが無くなってしまったばかりか、さらに減らす事になってしまったがやむを得まい。村を襲ったゴブリンは先遣隊だ。敵の軍勢は既に近くまで迫っていると見るべきだろう。　青の月　13日住民の避難に付けた兵達の帰還が遅れている。もしや逃散してしまったのかもしれない。だが仮にそうだとしても責める気にはなれない。友も言っていたが、辺境の砦の防衛など貧乏くじではあるのだ。私達の様に義務を課せられた者ならばともかく、召集されただけの兵達にそこまで求めるのは酷だろう。　青の月　19日巡回の兵の報告に受け、砦から討って出る。敵の主力はまだゴブリンであり、難なく蹴散らす事ができた。敵の戦力集結が完了し、オークやダークエルフが主体であれば厳しかったかもしれない。幸運だった。襲われていたのは王都より帰還する途中の兵達だった。なぜ帰還が遅れたのか問うと、馬車の積荷がその理由だという。荷台を覗いてみると食料が満載されていた。我が友が、自ら市中を走り回ってかき集めた食料を兵達に持たせたのだという。「必ず救援を送る。それまで持ちこたえて欲しい」との伝言もあった。兵達が逃げたのではないかと疑った事を恥じる。そして友に心よりの感謝を。物見の報告では敵の軍勢はあと3日というところまで迫っている。　赤の月　23日砦に籠もって既に一月が経過した。兵達は皆、懸命に戦っている。敵に水源である隠し井戸はまだ見つかっていない様だ。あれに毒でも投げ込まれれば我々は一網打尽となるが、今の所は渇きで死ぬ心配はせずに済んでいるだが食料はすでに心許ない。食料庫が空になるのは時間の問題だろう。それまでに救援が間に合えばよいが、それは難しいだろう。どこも兵力不足だ。空の壺をひっくり返しても何も出ない。　黒の月　10日いよいよ食料が尽きた。ほぼ水だけで飢えに耐えている。それでも戦い続ける兵達の姿には感動すら覚える。せめて彼らだけでも逃してやりたい。いざとなれば我らが血路を開くしかあるまい。飢えた体でどこまでやれるか、不安は尽きない。　黒の月　13日奇妙な出来事に遭遇した。敵の襲撃をなんとか凌いだ後、少し仮眠を取ろうとした矢先だった。突然、何も無いはずの場所に扉が現れたのだ。何事かと呆然としていると、扉が開き、中から見たことも無い様な服を着た一団が現れた。頭目と見られる男がいきなり「オソクナーモウワケアッセーン」と大声で叫んできた。共用語ともこの地域の言葉とも蛮族共のそれとも違う。聞いたことも無い言葉だった。困惑する私に頭目の男はつかつかと歩いて近づくと、今度は流暢な共用語で自分の持つ書類に私の署名を求めてきた。手早く署名を済ませると「アザース。これどこまで運べばいいッスか」と問うてきた。流暢ではあるが独特の訛りがある共用語だ。やはり遠い異国の民なのだろう、と推測した。男たちは荷運びを依頼されたらしい。荷の中身は分からなかったが、空になった食料庫に運び入れて貰う事にした。駆けつけた部下達と共にその作業を見守っていると、男達の一人が咳き込み蹲った。叱り飛ばす頭目を宥めつつ、蹲った男を観察する。どうも風邪を拗らせてしまった様だった。そこで浄化の魔法を掛けた水を飲ませておいた。この様な風邪の時は直接魔法による治療を行うよりも、水や酒などを用いた方が良いと師から学んでいた。どうやらこの異国の一団はこの手の神聖魔法には馴染みが無いらしい。急に体調が回復して戸惑う男に「薬の様なものだ」と説明すると納得した様だった念の為、他の男達にも浄化の水を飲ませておいた。戦場での病は蔓延しやすく重症化しやすい。警戒して、し過ぎる事はない。一団の面々は口々に「アザース」と言い頭を下げてきた。どうやら「アザース」というのは感謝の言葉らしい。荷物を運び終えると一団は扉の中へ帰還していった。最後に頭目が「シッツレーサース」と呪文を唱えて扉を閉じると、扉はスーッとかき消えていった。異国には一子相伝の秘術を伝える一族が居ると言うが、彼らもそういった集団なのだろうか。男達が運んできたのは奇妙な箱に包まれた食料だった。開けて見たところ日持ちのするものでは無さそうだった。さっそく兵達に食べさせる。異国の食べ物らしく、見たことも無い素材や料理が箱の中にぎっしり詰まっていた。兵達も困惑していたが、空腹は最高の調味料ともいう。とりあえず腹に収まるならそれで良い。私も部下や兵達も、しばし言葉を忘れて貪った。小麦で作った皮で刻んだ肉などを包み、蒸したと思われる不思議な料理が印象的だった。　黒の月　19日夜ごとに冷え込みが増している。あの奇妙な一団によりもたらされた食料によって、我々は息を吹き替えしたが、戦況そのものに変化はない。あの箱に入っていた食料のうち、なんらかの穀物を蒸すか茹でるかした物が重宝していた。水で洗った後に火で温めた空気を風の魔法で吹き付けて乾燥させると、保存食にできることが分かったのだ。農村出身の兵の思いつきと部下の機転がそれをもたらした。これをお湯でふやかしてスープにしたもので、我々は命を繋いでいる。私は本当に麾下の者達に恵まれている。なんとしても彼らを生かして故郷に帰してやりたい。　黒の月　25日早くも雪がちらつき始めた。砦ではたちの悪い風邪が流行りつつある。軽症の段階で浄化の魔法を用いれば対処可能ではあるが、しかし敵の襲撃を受けながらではそれも難しくなる。今の所は重症化した者は居ないが、今後は分からない。寒さの為か敵軍の動きが鈍いのが幸いした。しかしそれも総攻撃の前触れかもしれない。援軍はまだだろうか。果たして本当に来るのだろうか。友は私達が持ちこたえると信じているはずだ。私も友を信じよう。　白の月　3日ついに援軍が到着した。まさか友が自ら率いて来るとは思わなかった。「立場を考えて欲しい」とは言ったが、部下達がニヤついていた事を考えると私の表情はそれに伴っては居なかったようだ。気になるのは敵が援軍をほとんど素通りさせたという事だ。もしや全ては友を戦場におびき寄せる罠だったのかもしれない。敵は邪悪であっても愚かではない。むしろ策謀については常に我々の上を行く。ならばここにとどまるのは危険だ。どの道、この人数では籠城も難しい。友と轡を並べて戦うのであれば、多少の数の不利などどうとでもなる。これが罠だというのなら、内側から食い破ってくれよう。それから例の異国の一団だが、友には心当たりが無いとの事だった。一体彼らは何者だったのだろうか。あの時の風邪がしっかり治っていると良いのだが。　白の月　7日地獄とはどういうものかと問われたら、今後私はこの日に目にした光景こそが地獄だと答えるだろう。平原が敵の死体で埋め尽くされていた。寒さの為に腐敗した死体は少なかったが、一部は既にアンデッドと化していた。数少ない生者も一様に病によって衰弱しており、病で死ぬか、飢えて死ぬか、アンデッドと化した同僚に貪られるか、という有様だった。おそらく砦でも流行っていた、たちの悪い風邪が原因だろう。我々には浄化の魔法があるが、彼らにはそれが無い。私は死体の浄化と埋葬、そして生存者の救出を命じた。最早、敵も味方も無い。それにこのまま放置すれば病魔が街や村々、ひいては遠く離れた王都にさえも及びかねない。生存者はかつての大軍を思えばあまりにも少なかった。彼らは私達が、敵である自分達を助けようとしている事に酷く驚いた様だったが、しかし抵抗の意思を見せる事は無かった。敵軍の指揮官と見られるダークエルフを保護する事ができたが、症状は重い。助かるかは彼の体力と運次第だろう。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200224013445",
    "title": "anond:20200221233710",
    "content": "たぶん想定しているゲームがソシャゲ系のシステムだと思うんだけど、ぜんぜん違うんだよね。そうゆうのって結局友達(信者)をたくさん作った人が強い！っていうTwitterと同じ多数派閥を作ったやつがイキるだけのゲームみたいになっちゃうんで、それやりたいならTwitter でいいじゃんってなる。そもそも、そういう既存のゲームにイラついて作ったみたいな所あるし。流行らないのは、そのとおりで友人を巻き込んでやるってのが出来ないので、広がりが難しいんだわ。そんでいろいろもがいている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224013234",
    "title": "anond:20200224012319",
    "content": "おー、厚労省の医療関係者にあってるし防衛省もこれ医療関連なんだなぁ見えないものが見えている感が推理小説みたいで面白いｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224013211",
    "title": "anond:20200224011651",
    "content": "民主党に移った時もそうだったやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224013057",
    "title": "anond:20200224012831",
    "content": "厚労省の資料見ても水際は港っぽいよブクマカの認識のほうがズレてたというオチ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012851",
    "title": "",
    "content": "コロナ騒ぎ、その頃には終息していることを願う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012842",
    "title": "",
    "content": "ニュース見ない縛りでもしてんのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012831",
    "title": "anond:20200224012627",
    "content": "ブコメで水際がどうのと船乗り増田にツッコミ入れてるやつ居たけど、結局は水際って空港含む港なのな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012755",
    "title": "",
    "content": "ワイの頭皮の水際対策はどうしたらええんや・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012627",
    "title": "水際対策に関する個人的メモ",
    "content": "https://anond.hatelabo.jp/20200224004855チャーター便第１便の時点で検疫はしていたのかおそらく検疫はしていない（検疫感染症ではないため）。滞在も含めて超法規的措置的な何かなのだろうか。よくわからない第２便以降は検疫対象のため「機中検疫」という単語は当時見かけたが、第３便の時点まで隔離・停留は不可能なため、これらもなぜ滞在しているのかよくわからない。ダイヤモンドプリンセスはなぜあんな方法をとったのか２月４日の検疫の時点では、検疫所では検査しかできなかったため、下船させての隔離停留はできなかった。そのため、「検査→感染症確認→感染症発生の恐れがなくなる１４日後まで検疫を完了しない」という方法でしか船内にとどめる方法がなかった。https://twitter.com/nonaiscope/status/1230706362889359362?s=20https://twitter.com/nonaiscope/status/1230706363988238336?s=20",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012319",
    "title": "anond:20200224011701",
    "content": "コロナ関係者っぽいのピックアップしたで加藤勝信厚生労働相菅義偉官房長官杉田和博各官房副長官沖田芳樹内閣危機管理監北村滋国家安全保障局長前田哲両官房副長官補山田重夫外務省総合外交政策局長鈴木康裕厚労省医務技監高橋憲一防衛事務次官まぁ最低限仕事はしてるやろな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012235",
    "title": "anond:20200224012056",
    "content": "スッキリするまでワイがシゴいたるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012056",
    "title": "anond:20200224011820",
    "content": "シコシコシコ　シコシコシコ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012053",
    "title": "anond:20200224001501",
    "content": "それはある。実際は劣化が止まらないおばさんというのが現実です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224012019",
    "title": "anond:20200224011649",
    "content": "🥴",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224011948",
    "title": "anond:20200224005659",
    "content": "ややこしそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224011915",
    "title": "anond:20200224011759",
    "content": "モヤつく段階で返信期待してんだろ数日忘れて原稿やれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224011820",
    "title": "anond:20200224011742",
    "content": "もっと慰めてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224011759",
    "title": "",
    "content": "お題箱でそれまで何通も返信してたのに俺のやつには返信しないで鍵かけんのタイミング悪すぎてモヤついてる。まあどーせ後で鍵開けるだろうから少し待つしかないか。返信を期待したわけではないけどさ。はぁーーーーー二次BLのツイート垂れ流してるくせに作者にリプとかRTいいね送るマナーなってない人だからブロックしたいけど無理だ。村ジャンルってこういうところが嫌だよ。つーか囲いのファンネルキモすぎてビビった。半年ROMれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224011742",
    "title": "anond:20200224010922",
    "content": "そうやったんか、大変やったな。",
    "bookmark_count": 0,
    "category": null
  }
]