[
  {
    "masuda_id": "20200223190502",
    "title": "anond:20200223150221",
    "content": "すげー面白いｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190449",
    "title": "[尼子十勇士]anond:20200223190101",
    "content": "森之助と更科姫は諏訪ヶ原をよく治めていた。あるとき、夫婦は山中で道に迷い、たまたま村上家の武芸指南役・井上九郎と再会した。村上家を出奔したのち隠居していたとのことで、喜んだ森之助は、鹿之助を鍛えてもらえるよう頼みこんだ。井上九郎のもとで五年ほど鍛えられ、鹿之助は武芸百般に通ずる立派な若武者となった。その頃、信玄はすでにこの世を去り、武田勝頼が後を継いでいた。馬場美濃守は己の死を覚悟し、もはや武田家の滅びは避けがたいので城を退去せよと森之助に伝えた。まさに長篠の戦いにおいて武田が大敗を喫し、馬場美濃守が討ち死にするに至り、北条家の軍勢が諏訪ヶ原城に押し寄せた。森之助は馬場美濃守の言うとおりに城から去ることにした。城にはただ更科姫と鹿之助だけが残り、母子で北条の軍勢をさんざんに打ち破ったあと、二人は落ち延びていった。ところがその途上、更科姫と鹿之助の夢枕に、承久の乱で亡くなった中御門宗行という貴族の霊が立ち、鹿之助は見どころがあるので、自分の子孫である中御門宗教を頼っていけば立身出世は間違いなしである、と告げた。更科姫は、これぞ霊夢であろうと鹿之助を励まし、鹿之助は惜しみつつも母と別れてひとり京へ向かうこととなった。東海道を進む鹿之助は、その途中の村にて、盗みをして焼き殺されるところの大谷猪之助という怪力の若者を助けた。猪之助によると、いまは落ちぶれ、母のために盗みに手を出してしまったのものの、元は武士の息子であると言うので、鹿之助はいずれ身を立てたのちには家臣として迎えると約して、二人は主従の契りを結んだ。その猪之助が、鹿之助へ料理を振る舞おうと、大きな古猪と格闘してこれを退治したので、鹿之助は激賞して、彼に「大谷古猪之助」と改名するよう言ったのであった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190437",
    "title": "anond:20200223190319",
    "content": "ワイはすでに全てを諦め全てを赦して宇宙と一つになった存在やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190431",
    "title": "女性のことを「まんこ」って呼ぶ連中がいるけど ",
    "content": "あれって女性の蔑称じゃ無くて「日本人女性」の蔑称なんだよねまんこって単語自体日本語だし外国人女性をこの手の蔑称で呼ぶ時は「外人まんこ」みたいな言い回しになるつまり女性を性器呼びする文化は差別でもなんでもなくて自国民に対する戒めなんだよ日本人がジャップって単語使ったところで差別でもなんでもないのと同じまんこ呼ばわりされて一々怒るのやめなよ保守派の馬鹿まんこが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190346",
    "title": "anond:20200223181141",
    "content": "「平成の」をつけてほしいかな。焼け野原から世界一まで国作りした人が見たらまあ、...な。もうすこし日本は素晴らしかったよ。あとは、東京主義が行き過ぎて。全国の地方出身者が、首都で活躍しないと東京は公の意識が薄い。個と公の融合バランスあとは被選挙権能力あるとは言えない世襲多すぎ民主主義の基本は被選挙権まともな人が受かるようにしないといつまでも同じ自分が出よう",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223190319",
    "title": "anond:20200223190216",
    "content": "じゃあ諦めたらええやん。みんな何かしら諦めて生きてんねん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190239",
    "title": "朗報：ワイ、６週連続で３連休",
    "content": "ホワイト企業、万歳！！なお、何もすることがない模様。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223190216",
    "title": "anond:20200223190145",
    "content": "足がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190145",
    "title": "anond:20200223190112",
    "content": "行けばええやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190123",
    "title": "anond:20200223190037",
    "content": "たかだか倍くらいじゃ致死率100%のペナルティの方が大きくてすぐゲームオーバー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190112",
    "title": "無職です ",
    "content": "職業訓練校に行きたいです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190101",
    "title": "[尼子十勇士]anond:20200223185852",
    "content": "ある時、森之助の伯父で、先年村上家を出奔して武田家に仕えていた、相木市兵衛という者が塩尻峠を通りかかった。市兵衛はその山奥で、鹿の背に乗せられ、猿たちに取り囲まれた赤ん坊を見つける。不思議に思った市兵衛は赤ん坊を拾って帰り、山の中で鹿に乗っていた子供ということで「山中鹿之介」と名付けた。その赤ん坊こそ、長坂・跡部の追手と戦ううちに更科姫とはぐれてしまった、彼女の息子であった。その更科姫は、はぐれた息子を探すうちに山賊の砦に迷いこんでしまい、彼らを打ち倒して親分の座に収まっていた。しかも、その山賊の一味だった烏勘左衛門という者が、実は武田家と対立する上杉謙信の家臣・蓑田五郎であった。二人は協力して馬場美濃守を討たんと、手下を商人に変装させて甲府へと送り込んだ。ところが手下は早々に馬場美濃守に捕まり、一部始終を白状させられてしまった。馬場美濃守は思案して、私の心底はこの中身を見れば分かると言って、その手下に「長持」を持たせて帰した。手下から長持を受け取った更科姫がそれを開けてみると、その中から現れたのは死んだはずの森之助であった。更科姫は、森之助との再会に驚くやら喜ぶやら。実は、密かに馬場美濃守に助けられていた森之助は、それから馬場美濃守の影武者として活躍していたのだった。すでに村上家は滅び、村上義清は越後へ逃れて、上杉謙信の家臣となっていた。このまま武田に与して上杉と戦うつもりもなし、世を捨てて閑居しようと語り合い、簑田五郎に山賊たちを任せて、二人は武田家へ向かった。馬場美濃守に暇乞いをしたところ、上杉と戦う必要はないので、北条今川の押さえとなる諏訪ヶ原城を守ってくれないか、と頼まれてしまい、恩人の言うことでもあるので、やむなくそれを引き受けた。最後ということで伯父の市兵衛とも面会すると、そこにいた赤ん坊ははぐれた更科姫の息子であった。夫婦は喜び、息子・鹿之助を引き取ると、諏訪ヶ原の城へと向かった。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223190040",
    "title": "anond:20200223190008",
    "content": "微熱からMystery",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223190037",
    "title": "anond:20200223185848",
    "content": "致死率100%で感染力が今の倍ぐらいのウイルス流行らないかな",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200223190008",
    "title": "微熱がずっと下がらないんだけど ",
    "content": "もしかして、花粉症デビュー！？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185951",
    "title": "anond:20200223185730",
    "content": "俺だったら「そろそろ頃なが蔓延しはじめるコロナんだろうな(ｷﾘｯ」って言う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185945",
    "title": "anond:20200223184945",
    "content": "もうちっとだけ続くんじゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185930",
    "title": "同世代人として ",
    "content": "ドヤ顔でしたツイートに対して山本貴嗣と高田明美から間違いを指摘されたら恥ずかしすぎてアカウント消して半年ぐらいネット見ないわ。でもちょっと羨ましい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185905",
    "title": "中国からの渡航禁止しても無意味という話 ",
    "content": "時系列の確認だが日本最初の感染者であるバスの運転手が接触した武漢からの旅行者が8日〜11日および12〜16日、このどちらかで日本に入ってきてるのは確定なので、遅くとも7日までに渡航禁止にしていなければいけなかったという話になるがさすがにそのころ渡航禁止にしろといった奴はほとんどいない（武漢での死者も二桁である）仮にその前に中国と渡航禁止にしていたとしてもシンガポールか韓国から入られるシンガポールは1月20日に開かれたビジネスの国際会議でどかんと感染者が増えて国際的に拡散したのがわかっているhttps://jp.reuters.com/article/china-health-singapore-meeting-idJPKBN2080IU韓国は新興宗教団体（日本にも支部があるhttps://cult110.info/news/shintenchi/2019-11-12-0533/）が爆発的に拡散させているhttps://jbpress.ismedia.jp/articles/-/59456中国から渡航禁止してればという奴は情報が遅すぎるアップデートしておくように",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185852",
    "title": "[尼子十勇士]anond:20200223185541",
    "content": "信濃の戦国大名・村上義清の家臣である楽巌寺右馬助には更科姫という娘がいた。彼女は絶世の美女でありながら武勇の誉れ高く、また年頃の十七歳となれば縁談が絶えないが、「私の夫となるからには剛勇の士でなければ」と全て断っていた。ところで同じく村上家に相木森之助という青年がいた。当年二十一歳、家中随一の美男であり争いを好まず、といって惰弱というわけでもない。武芸指南役の井上九郎が「彼こそ信州第一の豪傑」と褒め称えるのを聞いた更科姫は、彼の姿を見るやたちまち惚れ込んで、すぐさま九郎に取り持ちを頼み、めでたく二人は夫婦と相成った。またここに牧島大九郎という者がいた。彼は常から更科姫に懸想しており、彼女の夫となった森之助に恨みを募らせながら、しつこく更科姫を付け狙っていた。ある日、更科姫の外出を狙って大九郎は二十人ばかりで彼女を襲ったが、更科姫はそれらをことごとく打ち伏せてしまった。恨み骨髄に徹した大九郎は、かねてより内通していた武田家の長坂長閑・跡部大炊から百名ほどを借りて、巧みに誘い出した更科姫を取り囲んだが、それでも彼女を取り押さえられない。それどころか計略を察した森之助まで駆けつけて、武田家の百名は残らず斬り伏せられ、大九郎も討ち取られてしまった。事情はどうあれ武田家の家臣を斬ったということで、森之助の身柄は武田に送られた。武田信玄はその武勇豪胆を惜しんだものの、長坂・跡部の讒言もあり、森之助は馬場美濃守の預かりで切腹となった。更科姫は、森之助を追って甲斐まで来たが、そこで夫が切腹したと聞いて大いに嘆き、武田家と馬場美濃守への復讐を誓った。更科姫はたった一人で甲斐に留まり、塩尻峠の山腹の小屋に住み着いて、そこで玉のような男子を産み落とした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185848",
    "title": "",
    "content": "日本で封じ込めなんて無理無理コロナかかっても仕事して国民全員でコロナかかってさっさと死のうや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185730",
    "title": "そろそろコロナが蔓延し始める頃なんだろうな ",
    "content": "コロナだけに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185710",
    "title": "anond:20200223175412",
    "content": "特に何も難しかしいことは考えてないんじゃないの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185659",
    "title": "",
    "content": "ステマと決めつけるのも一切疑えないのも脳の障害だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223185656",
    "title": "anond:20200223185422",
    "content": "さんまが打ち上げられる",
    "bookmark_count": 0,
    "category": null
  }
]