[
  {
    "masuda_id": "20200128105653",
    "title": "ブラジャーって名言だな ",
    "content": "字で見るだけでドキドキわくわくする最初に言ったやつ誰だろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105645",
    "title": "anond:20200128105045",
    "content": "そもそもよっぽど手続きに慣れてる人じゃないと迅速な手続きは無理。あと入院時のベッド費用や食費は医療費じゃないから高額医療費制度使えない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105625",
    "title": "anond:20200128105244",
    "content": "つよい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105620",
    "title": "anond:20200128105229",
    "content": "お前は遅刻じゃないのか…？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105607",
    "title": "anond:20200128105416",
    "content": "よし、こういう場合は頼まれてなくても治療するぞ　↓特殊な既往歴があって、投薬して這いいけない薬（普通の人には推奨される）をうってしまって、検査ミス（通常はおきないが例）　↓　症状が悪化、緊急入院数週間で対応するもその人がするはずだった、海外とのコンペで数日程度の差で落選",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105530",
    "title": "anond:20200128105311",
    "content": "自己選択の責任の放棄はいけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105524",
    "title": "anond:20200128104718",
    "content": "子供なら一日一時間、大人なら二時間が妥当かなと思うね。深夜禁止はその人の働き方にも依るからなんとも言えないけど全ハードで時間制限を共有するのは難しいだろうが単体なら動いてる時間を記録してストップさせるってのは可能なはずだからね今回のは結局そういう対策を長年してこなかった企業の怠慢だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105440",
    "title": "anond:20200128104917",
    "content": "ワイはネットリテラシー低いはてな民を軽蔑してるし終息させるため脊椎反射レスしてるで番付に載るような名物増田が減って順調に過疎化が進んでる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105436",
    "title": "anond:20200128105008",
    "content": "うーん書き方が悪かったな、ごめんなぜ「好きな人とセックスする分には依存症じゃない」と思ってるのかわからない。という問いに対し、あなたはゆきずりとのリスクが段違いだからって返してるよね。あなたの回答は、「ゆきずりの人とセックスするリスク」を指摘しているだけで、「好きな人」「ゆきずりの人」の区別がセックス依存症とは関係ないのではないか、なぜ関係あると思うのか、という質問に対して回答してないんだ。そういう意味で、横だけど、セックス依存症になることと性病になること、関係なくない？って書いたんだけど、言い方が悪かったね。原因と結果をちゃんと区別して論じよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105416",
    "title": "anond:20200128105346",
    "content": "ピーポーピーポー急患だ！　本人意識なし　頼まれてないから治療しない！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105346",
    "title": "anond:20200128105316",
    "content": "頼まれていなくても、善意なら問題ない　じゃぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105316",
    "title": "",
    "content": "仲人を頼まれていない人が、男女の仲を取り持つ関係悪化　周囲が気を使って修復（ぎくしゃく）ほーらうまくいったろ案件",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105311",
    "title": "anond:20200128103200",
    "content": "するのが好きな人も意味まで求めてやってないんじゃない？気持ちいいから、好きだから、愛を確かめ合えるからとか様々だと思うけど。勘違いかどうかだって誰にも分らないし執拗にセックスに意味を求めるならどうせ死ぬのに生きる意味だって求めないと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105247",
    "title": "今活躍しているWebライターの末路 ",
    "content": "先日、ヨッピーさんの記事（というか、「バズらせ」の記事）ってもう古いんじゃないかという増田の記事を見た。実際には、現状は数字的には減ってないだろうし、むしろ増えているのだと思う。しかし、かつての雑誌業界を知るものとして、ちょっと書いておいたほうがいいんじゃないかと思ったので書く。80年代から90年代において、出版では「雑誌ライター」が花形だった。彼らは若者向け雑誌にくだけた文体で原稿を書き、人気を得ていた。そのころ、そういうライターは平気で年収1000万いった。けれども、そういったライターは今どうしているか？　というと、ほぼほぼ生き残っていない。いたとしても今じゃ年収300万以下だろう。何が彼らに起きたかというと、過度な口語で面白おかしいことを書くというのが、時代に合わなくなってきたのだ。90年代後半から、読者に求められるのは実用系の記事ばかりになってきた。これはたぶん、雑誌を読む世代の年齢が上がったから。「面白い文章」みたいな記事は雑誌からどんどんなくなり、巻末の連載コラムだけになった。そのころ、一番稼いでいたのはインターネットのやり方を指南するライター。そういう人が年収1000万いっていた。しかし、おもしろライターの面々はその流れに対応できず、どんどん傍流に押し流されていった。そして、いなくなった。需要がなくなるって残酷だと思う。今、コラムニストとして活躍しているのは能町みね子さんや犬山紙子さんといったWebから出てきた人々。それも別に「おもしろ」とはちょっと違う。くすぐりはありつつも、読ませるテーマみたいなのがある（かつての雑誌ライターはテーマがなく、「こういうの面白くない？」という視点しかなかった）。さて、Webライターの人々を見ていると、かつての雑誌ライターの人々を思い出してしまう。笑えるネタで若者の興味を引き、時流に乗った書き方で読ませる（写真で見せて、セリフで応酬するみたいな書き方）。しかし、先日の増田にも書かれていたように、その書き方もそろそろ耐用年数が過ぎようとしているのではないかと思う。スマホで長々と顔写真入りの記事を読むのはちょっとつらい。それに、同じようなネタならYouTuberを見たほうがいいのではないか、という気もする。ちょっと思い出してみても、以前はWebライターとして見た顔も、今じゃまったく見なくなった人も少なくない。ひょっとしたら、すでに消えた人の方が悲惨ではないのかもしれない。時代に合った稼ぎ方に移行すればいいのだから。つらいのは今後もWebライター的な記事を書いていく人だ。かつての雑誌ライターのようにどんどん傍流へ押し流されていく。80年代～90年代に活躍した雑誌ライターは、今振り返ると驚くほど書籍を出していない。本を出さなくても雑誌で稼げたからだ。同じようにWebライターも記事を書籍化していない。そもそもあの形式だと紙で見せる方法がないのだけれど。本が残らないということは、そのまま人々の記憶ごと消えてしまうということだ。Webライターはほんの一時期だけ稼げた時代の徒花に、このままだとなってしまうと思う。",
    "bookmark_count": 131,
    "category": null
  },
  {
    "masuda_id": "20200128105244",
    "title": "anond:20200128103609",
    "content": "「俺を論破すればするほど俺の正しさが証明されることになるぞ」という無敵論法",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105242",
    "title": "anond:20200128105145",
    "content": "そうはならんやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105229",
    "title": "ADHD夫婦の片方が投薬を始めたら生活が終わりかけた話 ",
    "content": "(長文)はじめに断っておくが薬はなにも悪くない。開発してくれた人に土下座くらいして感謝を申し上げたい。さて、夫婦である。結婚一年目。共に二十代前半。増田(夫)は学生。妻はサービス業の正社員。子無し。なんとなく結婚した。学費や足りない生活費は増田の実家(太め)から仕送りをもらっている。増田は高校生の時病院に行き、ADHDと診断、妻は結婚後諸々怪し目だったので病院に連れて行き、簡易的なテストを受け、軽めのADHDと言われた諸々怪し目、というのは高校卒業後から結婚までの数年間税金類を全く払っていない(税金のシステムは知っている)、じっとしていられないなど増田自身も親が勝手に払ってくれていたので税金の滞納こそないものの、金の管理ができずクレジットをきりまくりブラックリストに載る、整理整頓ができない、過集中などと明らかな症状があるここからが本題増田は自分の過集中に嫌気がさし、3ヶ月待ちとかのアホみたいな病院でもう一度診断を受け、投薬を始めた。(ADHDとASDのダブルパンチだったのでまあまあメンタルに打撃がきた)はじめに、とりあえず片付けができるようになった。物って元の位置に戻さないといけないんだなあと初めて実感した。ついでに掃除もできるようになった。床に足の踏み場ができて感動した。それから、集中力が飛躍的に上がった。これは画期的だった。もとから自分で言うのもなんだが地頭は良いタイプだったので、特に進学等で困ったことはなかったが、勉強中に他のことに気が散ることがなくなった。おかげで成績はほぼ全教科最高点である。ありがとうコンサータ。さて、そうなったところで増田はやっと妻のおかしさに気づいた。「あとでやるから」とか「そのうち」とかそういう台詞がやけに耳につくようになった。その上、気付いたら部屋の片付けや洗濯、洗い物、ほぼ全ての家事を自分がしている状態になっていた妻は極度の病院、薬嫌いなので、特に治療を受ける気はないらしい。彼女曰く、「病気だとしても特に困ってないから」ということだった。いやいや、税金分納の手続きをしたのは俺、毎日掃除しているのも俺、月々の支払いをしているのも俺、お前が無いと騒ぐ生活用品をなくなる前に買い足しているのも俺、そりゃあお前は困らないだろうよ、、、、、訳あって彼女の会社の同僚とたまに連絡を取るので、それとなく様子を尋ねると、やはり彼女のフォローをしているのは同僚たちらしい。やっぱり困らないだろうね、あなたはね。あとは増田個人の問題で、妻には申し訳ないことだが、性欲が全くなくなった。オナニーをする気にもならない。半年間。立派なセックスレスである。そして投薬を始めて約8ヶ月、最近は、夫婦としていつか終わるかもなと考えるそもそもあまり生活時間帯が合わないのだが、妻本体がいなくても脱ぎ捨てた靴下や、ベッドに放置されたグローの吸殻、つけっぱなしの電気、そういう全てが、だらしない妻をありありと存在させるのである。おまけにセックスレスだしもうこれは…と思う妻のことを嫌いだと思ったことはないが、愛想は尽きるかもしれない賢くて間の抜けた、かわいい妻いつまでこの人を愛おしいと思えるだろうか、とすでに遅刻が決定している寝顔をみて思う(今年3回目の遅刻を確認)追記意外とツイッターとかでも反応してくれたひとがいてびっくりした。おもしろがったら怒られそうだと書いている人がいたけど面白がってくれて嬉しい。ありがとう。ちなみに遅刻したのは俺じゃなく妻追記2投薬じゃなくて服薬だねありがとう薬は効果と副作用を含め何度か説明したけど、嫌だの一点張りなのでもう諦めたい、、あと妻のことは本当に好きなので離婚する気は全くない。が、やっぱりいつか愛想が尽きるかもしれないという不安はある",
    "bookmark_count": 492,
    "category": null
  },
  {
    "masuda_id": "20200128105145",
    "title": "anond:20200128105008",
    "content": "依存症の恐ろしさを全く理解してないじゃん。依存症予備軍なので早めに対処した方がよさそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105109",
    "title": "anond:20200128104917",
    "content": "正直やべーなと思ってる程度には依存しとるわ。仕事に影響出てる程度に悪影響も…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105057",
    "title": "anond:20200128104527",
    "content": "ＹＯＵのPCだかに誰かが単語登録したんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105045",
    "title": "anond:20200128104634",
    "content": "マジレスすると医療費は高額療養費制度の限度額適用認定証ってのを申請すれば支払の段階で減額されるので還付までの間金がないってことにはならんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105033",
    "title": "anond:20200128103152",
    "content": "脳の報酬系に振り回されてそれ以外の生活が疎かになることを一般的に依存症っていうんやでゲームでもギャンブルでもアルコールでもタバコでも薬物でも基本構造は同じやでだから疑似科学でもなんでもなくて、WHOとかも警鐘を鳴らしてる事案なんやでWHOが疑似科学だっていうなら、科学の定義をまずしてほしいやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105024",
    "title": "anond:20200128104745",
    "content": "あ、死んだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128105008",
    "title": "anond:20200128104644 anond:20200128104750",
    "content": "むしろそれが関係しなかったらなにが関係するのくらいだと思うが例えば、完全に感染症と怪我と妊娠のリスクが無くせるセックスがあったとしたらそれを多様することは害になり得ないのでは？故に依存症と呼ばれることもなかろうかと依存症すなわち嗜癖性障害と認識しとるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128104923",
    "title": "anond:20200128104548",
    "content": "薬剤師「・・・」",
    "bookmark_count": 0,
    "category": null
  }
]