[
  {
    "masuda_id": "20200215174619",
    "title": "anond:20200215173901",
    "content": "じゃあお前は南京大虐殺（南京事件）をどういう事件だと習ったの？人に聞いておいてお前が答えないってのは無しだぞ答えなかったら涙目敗走したものとみなすからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174607",
    "title": "anond:20200215173102",
    "content": "あれについて語るのなら「捕虜の定義とは何か？」「捕虜の定義を踏まえ、あの状況で捕らえた、あるいは目の前にいた人間を殺すのは正しいのか？」ぐらいは理解しような。議論は泥沼以上にしようがないというのはわかっているが、それにしても理解が浅すぎる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174440",
    "title": "anond:20200215174009",
    "content": "東京裁判で認定されてるんですが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174358",
    "title": "anond:20200215173827",
    "content": "芸人とか、年配の渋めの男性俳優ならやって当然みたいな空気感あるよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174321",
    "title": "anond:20200215174125",
    "content": "おっしゃ！頑張るで〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174303",
    "title": "女の人ってペットと会話するときの一人称がママになるのが不思議",
    "content": "どうして？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174256",
    "title": "”なもたこいんきん” ",
    "content": "1 件 （0.21 秒） ”なもたこインキン””なもたこインキン”との一致はありません。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174206",
    "title": "女と話す時は、自分やもの、他人じゃなくて、相手(女)を主語にする ",
    "content": "女は基本、自分の事にしか興味が無い。同じゲームの話をしていても、オタクは「ゲームの事」について話していて、女は「ゲームをしている私」について話しているし、話して欲しい。「PUBG好きなんだよね〜、どの武器がいいの？」と女に聞かれた時、オタクは「PUBGで一番優秀な武器はフライパン！銃を弾けるし、殴れば殺せる、見た目的にも面白い、PUBGのアイコン的武器なのです！」と言ってしまう。というよりこれしか話さない。女というのは基本的に、チヤホヤされて生きてきた生き物だから、自分に注目が来ないことに対し違和感を感じ、「私よりPUBGのフライパンに興味あるのね……」となってしまう。「(女さんは)フライパンを使った方がいいよ！(女さんは)銃を弾くことができるし、(女さんが)殴ったら相手は死ぬし、見た目も可愛くない？(女さんは)PUBGの代表武器って思うでしょ！」ってなる。主語が女になる事で、相手は自分が見られていると感じ、自分に興味があると感じ、また主語が女なので相手も返事がしやすくなる。覚えておけ男性諸君。女は基本的にゲームの知識やお前の強さとか興味ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174157",
    "title": "～～するのが悪い ",
    "content": "人を殺して警官から逃げて事故に遭ったみたいな因果応報系は分かるんだけど池袋の暴走車の事故のときに「池袋なんかに行くのが悪い」とか不倫の件で「結婚するのが悪い」とかさすがにそれはねーだろって思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174142",
    "title": "パワハラ防止法 ",
    "content": "そんなもんで改善するのかなー。まぁワイはホワイトやらから高みの見物やけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174125",
    "title": "anond:20200215174018",
    "content": "2086年かな・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174033",
    "title": "anond:20200215173827",
    "content": "叩きには、誠実キャラ売ってたくせに騙したな！という裏切られた気持ちが乗っかってる千原せいじや千鳥大吾なんかは浮気してもおかしくないキャラだから一瞬で収まってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174027",
    "title": "anond:20200215173919",
    "content": "先生…涙が止まりません😭",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174018",
    "title": "anond:20200215173333",
    "content": "ワイが貰える順番は西暦何年頃や？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215174009",
    "title": "anond:20200215173352",
    "content": "根拠のない説は説と云わないぞ低脳",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173919",
    "title": "通信簿にかききれなかった言葉たち ",
    "content": "【茅場君へ】君があの時、みんなを止めたのは正しかった。でもそれが後々、君のためになったかどうかは分からない。あと、君には夢があるのだから、一つの恋がうまく行かなかったからといって悲観することはないはずだ。先生は、君を応援しています。【平山さんへ】良かれ悪かれ、逃げるのには勇気がいる。この一年でそのことを一番考えて、経験してくれたと思う。あの時最後まで弾き切った君なら、きっと海外でも食らいついていけることでしょう。先生は、君を誇りに思っています。【六分一君へ】君はあの事件を恥だと考えているかもしれませんが、みんなも、そして先生もそうだとは思っていない。辛くて長い道を選択したけれど、横に添い、周囲から支えてくれる人がいる今なら大丈夫。多くの物を得た君に、より幸運が訪れることを先生は願っています。【勝間田さんへ】あの場での選択は、ひょっとしたら間違っていたかもしれない。けれど、一番君らしかった。立場上素直に祝福することはできないけれど、おめでとう。末永く、お幸せに。君の破天荒さを、先生はきっと忘れないでしょう。【館君へ】君のおかげで助かったことは何度もあった。ただ、「模範的」の殻を破っても良い時分だと思う。引け目を感じる気持ちは分かるが、折角勝ち取った立場なのだから、自信をもって胸を張りなさい。先生は、これからの君の活躍を期待しています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173901",
    "title": "anond:20200215173102",
    "content": "そんな小学生並の知識でよく歴史語ろうと思えたなwしかも自ら自分の歴史知識はネトウヨへの反論としてしてのものだと言ってよく知性だの理性だの言えたなwまさかリベラルの理性がネトウヨから発生してたとは頭悪すぎ今年一笑えたわありがとなほな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173853",
    "title": "anond:20200215173352",
    "content": "横だけど、南京城内の話じゃなかったっけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173827",
    "title": "不倫は悪、でもたけしならOKの世の中 ",
    "content": "芸能人が不倫するとぶっ叩かれて表舞台に出られなくなるのが最近の流れ。法則からいえば、愛人と再婚までしたたけしはもうテレビで見ることはなくなるんだと思うけど、何事もないかのように活動を続け、むしろ祝福されている。人によって反応がまるで違う。昔の人間だからOKというやつなのかな？世の中には罪ではなく人を見るタイプの人間が圧倒的多数ということなんだろうか。",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200215173645",
    "title": "anond:20200215173010",
    "content": "ちな当時の南京の人口は20万人。東京大空襲の対象地域は100万人。ん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173558",
    "title": "東北大は史上最悪の大学",
    "content": "最近とつげき東北というやつがTwitterで炎上？している。それで彼を見始めたけれどまあ言い訳の酷いこと酷いこと。詭弁と煽り、都合が悪くなったらすぐ逃げる。こんなやつがいた旧帝大があることが信じられない。昔は三番目の帝国大と言われていたようだが、いまは昔。かつての光ファイバーをはじめとする功績は見る影もなし。今は自殺者をもみ消すだけの哀れな大学、それが堕落した東北大である。うちの会社にも東北大出身の奴らがいるが、ことごとく使えない。同じことを何度も聞き返すのはまだしも、渡した仕事がいつのまにか消えている。「◯◯は？」と聞かないと報連相すらしやしない。挙句こっちへくる資料が軒並みクソ。もうね、君本当に修論やら資料作ってきた？って言いたくなる。とにかく作業効率も悪い。あげく休みだけはしっかりとる。週休2日だけど申し訳ないから1日出ますとかないの？今まで見てきた東北大卒、みーんなそう。大学がダメなら学生ももちろんダメだ、腐敗してるよ。正直言って、大学レベルとしては完全に論外だと思う。国公大とは比べるべくもないし。GMARCHやら大東亜帝国とかのネームバリューある他の私大の方がよっぽど仕事するし熱意に溢れてる。うちの会社の学生応募も、東北大だけで弾くかもとぼやいていたくらい。とつげき東北もはじめとして、今の東北大はもうダメだ。旧帝大という肩書に踊らされずに、学ぶ場所を選べよ、学生諸君。そして増田。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173352",
    "title": "anond:20200215173047",
    "content": "別に決定的な研究なんてないぞ少ない試算もあれば多い試算もあるってだけ30万人説をトンデモだと断じる根拠はなんなの？南京城内に人口が25万人しかいなかったからはなんの根拠にもなってないことはすでに述べたとおり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173343",
    "title": "パブロ･ディエゴ･ホセ・フランシスコ・デ・パウラ・ホアン・ネポムセーノ･マリーア・デ・ロス・レメディオス・クリスピン・クリスピアーノ・ラ・サンディシマ・トリニダード･ルイス・イ・ピカソについて調べてみました！ ",
    "content": "うおおおおおおおおお！！！！うんち！wボンバイエ！！うんち！wボンバイエ！！ファイッ！ww ファイッ！wwファイッ！wwうんこうんこうんこの擦り切れwwwwwアヘアヘアヘアヘアヘアヘうおおお！！！！ドスドズドズドスブズブズブブよろしくンギーwwwwwwwww(産声)ちーん€ちーん€ちーん€ちーん€This name refers to a folk story set in the time when smuggling was a significant industry in rural England, with Wiltshire lying on the smugglers' secret routes between the south coast and customers in the centre of the country.The story goes that some local people had hidden contraband barrels of French brandy from customs officers in a village pond. While trying to retrieve it at night, they were caught by the revenue men, but explained themselves by pointing to the moon's reflection and saying they were trying to rake in a round cheese. The revenue men, thinking they were simple yokels, laughed at them and went on their way. But, as the story goes, it was the moonrakers who had the last laugh. In the words of Wiltshire shepherd William Little who recounted the story to writer John Yonge Akerman: “ Zo the excizeman ’as ax’d ’n the question ’ad his grin at ’n,…but they’d a good laugh at ’ee when ’em got whoame the stuff.ってことらしいですいかがでしたか？ここまで読んでいただいた読者の方、ありがとうございます😊もしよかったらブックマークよろしくお願いします！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173333",
    "title": "anond:20200215172739",
    "content": "全国の人から365円集めて毎日1人に1億あげるサービス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200215173255",
    "title": "anond:20200215172809",
    "content": "っつーか蒋介石も否定してた気がするけど",
    "bookmark_count": 0,
    "category": null
  }
]