[
  {
    "masuda_id": "20200201235607",
    "title": "anond:20200201235307",
    "content": "まあみんな宇崎ちゃん自体には興味なさそうだしなんだったら献血も行かなそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201235528",
    "title": "anond:20200130190706",
    "content": "韓国に「親しみを感じる」過去最低２６％　政府世論調査https://www.asahi.com/articles/ASMDM6HZPMDMUTFK02M.html　内閣府が今年１０月に実施した外交に関する世論調査で、「韓国に親しみを感じない」と答えた人が昨年より１３・５ポイント上がり、７１・５％で１９７８年から同じ質問を始めて以来、過去最高になった。「親しみを感じる」という人も昨年よりも１２・７ポイント下がり、２６・７％で過去最低になった。　調査は全国の１８歳以上の３千人を対象に個別面接方式で実施、１６０８人から回答を得た（回収率５３・６％）。「日韓関係の発展が両国やアジア、太平洋地域にとって重要だと思うか」との質問に「重要だと思う」と答えた人が５７・５％で、昨年から１２・３ポイント下落。「重要だと思わない」は３７・７％で前年より１１・９ポイント増えた/b。「ネット右翼(ネトウヨ)」という異常者の集団が日本社会から断絶した次元にポツンと存在しているわけではないのだよ日本社会全体に韓国に対する呆れや失望が高まった結果、その一部が過激な言論をとっているだけ日本政府もこの世論の流れに引きずられているに過ぎない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201235527",
    "title": "鬱病で鬱状態の人間が病院に行けず一週間くらい薬を飲まなかった記録 ",
    "content": "一日目…あんまかわんない二日目…あんまかわんない三日目…なんかのんびりした気持ちになってこれはこれて言いなって思う。四日目…なんか底知れぬ不安が来る予感でヤバイ気がする五日目…ニュースの酷い事故や事件でなく、ドラマ見てもなく、底知れぬ不安が強くなる六日目…とりあえず夜が来るのがこわくなる七日目…薬をもらえてほっとする以上なり、薬は大事。薬をたつと途中で心が穏やかになるのがかなり心地よいが、そのあとの不安感の知らせである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201235504",
    "title": "ビックカメラの歌にのせて二条河原落書歌うの楽しいいいい ",
    "content": "♪この頃都に流行るもの♪夜討 強盗 謀綸旨（にせりんじ）♪召人（めしうど） 早馬 虚騒動（そらさわぎ）ビーックビックビックビックカメラ追記誰も二条河原落書の話してねえええ「この頃はてなに流行るもの…」とかやりましょうよ（私はやりませんが…）私の中でもビックよりヨドバシの方が強いんですが、最近ビックの原曲（「タバコ屋の娘」←「まもなくかなたの」）を知ったためこちらが採用されましたトラバの「プレゼント」（JITTERIN'JINN）は慧眼。「大好きだったけど〜」のくだりを何とかして形にしたい／してほしい",
    "bookmark_count": 149,
    "category": null
  },
  {
    "masuda_id": "20200201235428",
    "title": "anond:20200201234721",
    "content": "風俗で済ませればいいのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201235343",
    "title": "anond:20200201234721",
    "content": "もっと楽しく生きられたらいいね。結構酷いことしてるのに、楽しくなさそうってどうなの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201235319",
    "title": "anond:20200201231726",
    "content": "コミュ障だから無理さ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201235147",
    "title": "高齢処女だが女性用風俗へ行った ",
    "content": "n番煎じは百も承知だが、検索かけて迷っている女性も多いと信じ、書いてみる。というのは若干建前で、結論からいうとめちゃくちゃよかったので純粋に感想を書きたくなった。 私はアラフォー処女だ。正直非常にコンプを抱えているが、お目汚しでしかないので割愛する。ひたすらソロ遊びを極めていた日々だったが、なぜ今回行こうと思ったかというと、単純に仕事のストレスと周期的なアレが重なってしまいムラムラが爆発したからだ。この多様化の時代、男性用があるなら女性用がきっとあるはずだ。大手サイトの口コミ件数や、書かれている内容などを吟味しつつ、お店を決めた。あと、ここが大切だと思うが風営法とか優良店の定義なども調べた。青春をネットサーフィンに捧げた甲斐があった。ババアなのでラインはよくわからん。女は黙ってメール送信である。メールのレスポンスはスムーズで、文章はよい意味でビジネスライクだった。会社としての印象はけして悪くなかった。 真面目な話、初対面の男性と密室で二人きりになるわけなので、慎重に調べるに越したことはないと思う。というか、これから利用しようと思っている人はぜひしっかり調べてほしい。もちろん怖さはあった。私はもともと石橋を叩き割るほどの心配性で、そういう点もひとつの原因となってこの歳まで処女なのだ。だが、歳を食うというのは若干だが対人リスク回避能力も上がってくるので、担当のスタッフさんの印象で最後は決めようと覚悟をして、当日待ち合わせ場所に行った。母ちゃんごめん。 もちろんラブホテルなんて行ったこともない。会計がエアシューターってマジですか？なにそれちょう見たい。という印象しかない。脱線するが、二十代は辛かった。周りのキラキラ女子が初体験話や猥談やラブホあるあるを繰り広げる中、適当に笑って合わせるしかできなかった。そのうち、そうやって空気を読んでる私の空気をあちらも読んで…というか読ませてしまい、周囲からそういう話は消えた。辛かったが、今から思えば、いい友人たちばかりだ。皆もう家庭持ちである。これからも幸せに暮らしてほしい。ただ非処女だからとマウントを取ってきた奴らのことはわりと恨んでいる。これも割愛する。 話を戻して、担当のスタッフさん、以下、Aさんと呼ぼうと思う。Aさんと指定場所で落ち合い、すぐホテルへ移動することに。ホテル代は利用客持ちだが、予算を聞いてくれて良心的だなと思った。繁華街を抜けてしばらく移動し、Aさん指定のちょっとリーズナブルなところへ入る。駐車場には父親ぐらいの年齢の警備員さんがいて愛想よく迎えてくれた。父ちゃんごめん。任意の部屋を電子パネルで選び、エレベーターに乗る。いよいよだ。Aさんはやはりお話も上手で、歳のころが近いこともあり、この頃には知人かセフレと居るような気分になれていた。男友達すら少ない高齢処女としては、非常にありがたかった。セフレと居る気分は知らんがあくまで想像である。部屋に入ると、Aさんはテキパキと用意を始めた。完全に仕事をする顔だった。これが一番安心できた点である。この仕事人に身を任せれば大丈夫だと思わせる気迫があった。口コミでは「姫扱いしてくれて嬉しい」という内容も多かったが、私のような脳ミソが男というタイプが姫扱いをされていたら、かえって居心地が微妙だったかもしれない。 余談だが、女性用風俗の口コミを検索しているうちに、が◯ちゃんのスレも出てきた。決まって「初体験は好きな人とじゃないと」だの「女としての喜びを知らないなんて」だの言う輩がいるが、週一で小指ぶつけるとかしといてほしい。失礼した。Aさんが洗面所や風呂など水回りをざっと掃除して、湯船にお湯を張ってくれた。この間ものの数分である。なんせこのサービスもホテルも時間制である。Aさん「一緒に入浴するお客様が多いですが、どうしますか？」私「…すみません一人で入ります」誠に申し訳ない。事前のシャワーは首から下でいいという知識はあったので先人に倣うことに。シャワーから出ると、Aさんに聞いた通りに紙パンツをはいた。ちょっとシュールだ。部屋は照明を落としてあって、容姿に全く自信のない私でも抵抗感が少なかった。Aさんがシャワーを済ませ、準備が整うと、マッサージ開始である。Aさんは普通、いや普通以上に指圧が上手かった。仕事の疲れとセルライトが溜まってパンパンの脚にはとても効いた。なお、スネ毛脇毛乳毛問題がここらで発生してくるが、これはビジネスだという安心感があり、通常のマッサージ店でも言うように、「ジョリジョリすると思うけどすみません」と申し出た。当然「全然大丈夫ですよ！」と言ってくれるわけだが、欲しいのは見目が美しくもない全裸を人様に晒している罪悪感の解消だ。非常に助かった。 先ほど、Aさんのことを「仕事人」と表現したが、本当に仕事人だった。私はソロ遊び歴が長いから、次にどこを刺激したいかは自分でわかっているつもりだ。それを口に出して伝える必要もなく、気持ちがよすぎて、ただただお任せするのみだった。ちなみにAさんも全裸だった。フルチンだ。パンツはかないのか？大丈夫か？とは思ったがここまで来たらどうにもしようがない。Aさんはここまでずっとビジネスライクだった(→最後までそうだった)マッサージをうたい挿入にこぎつけようとする輩がいることは把握していたが、それはなさそうだ。高齢とはいえ処女は処女、というか一応女だ。そのへんはフツーに怖い。高レベルすぎるスキルを全身に浴びつつ、Aさんのち◯こを警戒した。この人勃起したらどうしよう。結論から言うと最後まで普通のち◯こだった。Aさんごめん。仕事人は指の技もすごいが、呼吸の技もすごい。こちらがいい感じで興奮できるように、一緒に呼吸を荒くしてくれたりするのだ。まことに恐れ入った。例えるなら体を保守点検されている感じだった。興奮はしたし叫んでしまったが、自分で手を動かさない分、脳ミソを使う部分が違うのか、頭は妙に冷静だった。経験がないことは伝えてあったので始めは加減してくれていたと思うのだが、こちらも興に乗りすぎてしまいゴリゴリな責めが始まり、こりゃ無理そうだと思いギブアップした。Aさん「すみません…そういえば初めてって言ってましたよね(真顔)」終わってからしばらくゆっくりし(賢者タイム)、再度シャワーへ。私はうっかり使ってしまったし、都市伝説ではあるのだが、据付のシャンプーは体液を混ぜる輩がいると帰宅後に知って、もう一度風呂に入り直した。意味はなさそうだが念のためである。気になる処女はお泊まりセットを買って行こう。女の体は余韻が残る。この余韻は翌日も続いていた。モヤモヤやストレスはどこかにホームランされてしまい上機嫌である。そういえば、帰るときにAさんは名言を残してくれた。「性欲は3大欲求なんで、満たされてないってことは睡眠不足と同じですよ」うーむ、深い。念のため補足しておくが、ち◯こは仕事をしていない(してはいけない)よって処女は処女のままだが、パートナーがいないのに性欲が強く、ソロ遊びの結果として感度も上がるわけで、自分の存在意義に疑問を持ち始めていた。そこを解放というか肯定してもらえた気がしている。なんせ気持ちよかったので、もうち◯こはいつでもいい。それまで引き続き一人(ソロ遊びではない)を楽しもうと思えた。体験して後悔したり、依存したりしたらどうしよう、と心配していたが大丈夫そうだ。あと「風俗は浮気ではない」の意味もわかった気がする。これはきっとスポーツとか、筋トレとか、語学習得とかに近いものだ。気持ちのこもったセックスは知る由もないが、別物であろうという想像はついた。仕事人・Aさんへの感謝を込めつつ、ここで筆を置きたいと思う。長文読んでくれてありがとう。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200201235138",
    "title": "私的ズリネタの昭和～平成史 ",
    "content": "50歳、オナニー現役、俺、ズリネタの歴史、語る異論は、まあ認める中学１年　精通　ズリネタ（以下「ズ」）：裏本（といってもパンスト越しにマン○がうっすら見える）中学３年　アップル通信（裏本、裏ビデオ情報誌）高校２年　怪しい通販「裏ビデオ」（10本2万円くらいの）　　※再生用ビデオが高額で苦労する２０代　「ニャンニャン通信Ｚ」「うぶモード」等の素人投稿雑誌２０代後半　素人登校雑誌＋「裏ビデオ」通販３０代前半　winnnyで無修正エロ動画をＤＬ３０代後半　xvideos４０代前半　Redtube４０代後半　xhamster５０代前半　pornhub～現在に至る",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200201235100",
    "title": "セックスって気持ち良すぎだろ ",
    "content": "ブス女のセフレ出来て、どうせならかわいい女がいいなと思ってたけど、普通にセックスのポテンシャル高過ぎて、ブス相手でも気持ち良すぎる遠慮なくアナル舐めさせられるし、セックス楽しむならブスの方がいいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201235003",
    "title": "波 ",
    "content": "何かあると波のせいにする。楽。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234721",
    "title": "セフレを作ったがそれはそれで面倒だ ",
    "content": "夫とあまりうまくいかないし、レスだから、ここ一年は何人かセフレを作って楽しくやってたが、そのうちの一人と妙に気が合って、段々普通の男女交際みたいになってきたしかし関係が恋愛っぽくなると、当然恋愛ならではの面倒くささがある相手や自分の性欲だけでなく感情に向き合うはめになり、大変面倒くさい相手は大人な人だと思ってたのに、踏み込んでみると意外と拗ねやすく、嫉妬深い面倒な人だった人妻に嫉妬してどうするそんでわたしは、家庭も面倒くさいのに、外でも面倒ごとを抱え込んでどうすんだろう？とんでもなく愚かだなんかで機嫌を損ねたらしいセフレとも変な雰囲気で、夫とも、いまさっきまで普通に話してたはずなのに、なぜか険悪な雰囲気になったりしてると、本来ならば不要のはずの心労が二倍で、我ながらほんとうに愚かな状態と言う他ないそして私は心中で別のセフレに会う算段をしはじめ、もうこれは病気以外の何ものでもないなと独身の頃はあんだけ身持ちがかたくて誠実だったのに、そういう自分はいったいどこに行っちゃったんだろうな今は今で最低な人間として開き直っており、その点では気を楽にしてるんだが、ときどきまっとうだった自分を懐かしく思って悲しくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234459",
    "title": "anond:20200201233838",
    "content": "ワイは最近食ってないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234437",
    "title": "anond:20200201234106",
    "content": "もんはんのえろほんの作者が描いてたフロハイルゼロってのつまらなかったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234406",
    "title": "anond:20200201233857",
    "content": "楽しんで頂けたようで何よりです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234230",
    "title": "anond:20200201234143",
    "content": "まあな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234143",
    "title": "anond:20200201234106",
    "content": "天才か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234112",
    "title": "anond:20200201233642",
    "content": "DV男に優しくされるとすぐ許しちゃう共依存女みたいやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201234106",
    "title": "anond:20200201184203",
    "content": "風呂入れ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233939",
    "title": "anond:20200201233642",
    "content": "ツンにも限度があるだろうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233915",
    "title": "半年ぶり ",
    "content": "久々に悩みらしい悩みにぶつかった。他人からすれば些細かもしれない。自分の中でも何となく答えは出ている。でも愚痴るべき場所も信頼する人もいない俺はこの掃き溜めに書き込みする。最後の書き込みは半年前だった。半年は大きな悩みなく生きれた訳かな。あぁ、もっと立派なメンタルが欲しいよ全く。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233859",
    "title": "",
    "content": "さみしいメンタルがしんどい私が悪いの？しんどい多方面に地雷を置くって言ってたもんね嗚呼しんどい神よ私をお救いください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233857",
    "title": "anond:20200201233819",
    "content": "あるんじゃないかなワロタ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233839",
    "title": "anond:20200201233344",
    "content": "結婚できないやつも家事育児をやるような思いやりのある人間とは限らないし。結婚できないからやる機会がないだけだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201233838",
    "title": "anond:20200201232125",
    "content": "まじかよ！　寿司好きなのか！？",
    "bookmark_count": 0,
    "category": null
  }
]