[
  {
    "masuda_id": "20200224135815",
    "title": "anond:20200224134649",
    "content": "・過激派の方々を論破して遊ぶのは個人の自由ですが、過激派でも根底には男性優位社会への問題意識があることは念頭に置いてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135808",
    "title": "anond:20200224135621",
    "content": "男は全員スーツで平日日中勤務認識、も謎だけどこういう論理的な思考力が皆無なんだろうか、って人も謎だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135730",
    "title": "anond:20200224134649",
    "content": "仮にFree!のポスターを不快に思ったとしても、別にそれで悔しくて泣いたりしないからなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135703",
    "title": "anond:20200224135404",
    "content": "むしろ病院を10日で建て雀卓を叩き壊すぐらいドラスティックにやっても止めるのは無理だったのに、先進国の建前を保ちながら一体どうすりゃよかったのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135621",
    "title": "anond:20200224134713",
    "content": "無職だと思われると困るの？それとも金持ちでもないのに(謙遜ではなくガチで高給取りでは無い)ランチに1500〜5000円はフツーに使うって言ったら異端扱いされたが世の中的にはそれがスタンダードなの？ワイの観測範囲だとビジネスランチか年寄りしかほぼ男は見ないが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135509",
    "title": "anond:20200224134649",
    "content": "Free!はちょっとセクシーが過ぎるんじゃないかな…と思った男性は少なからずいるのではなかろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135448",
    "title": "anond:20200224125532",
    "content": "「(安価な)ファミレスや(高級な)レストランに行くけど」じゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135444",
    "title": "anond:20200224135342",
    "content": "私、教えて欲しい時は100万円だしてって言ったよね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135405",
    "title": "anond:20200224133811",
    "content": "お前のことじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135404",
    "title": "ウイルスで与党批判ってのは無理筋なんだよな ",
    "content": "そもそもの根本原因は中国にあるわけで、中国がしっかり対応していれば日本にこれだけウイルス注入されることはなかった徹底的に批判すべきはまず中国なんだけどなパヨク連中は中国と韓国大好きだから、どうしても根本原因を批判出来ない（笑）内閣の支持率が下がらないのは結局そういうところだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135342",
    "title": "コロナって変異とかないの？ ",
    "content": "全くの素人なのでイメージだけなんだけどこういった「感染力が高いけど致死率が低い」ウィルスが世界中に広まった後に変異して致死率がぐっと上がった殺人ウィルスになる、みたいなのをフィクションでよくみたことがある気がするけど、現実ではそういうことはないのだろうか？詳しいひと教えて。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200224135338",
    "title": "anond:20200224103503",
    "content": "わさび丼",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135154",
    "title": "anond:20200224013803",
    "content": "多くの人が可哀想って感覚を持っているから仕方ない。これは哲学、人を殺しちゃいけない理由を誰も説明できないのと同じ。そういう文化そういう教育を受けているからそう思った方がいい。起こった出来事をありのまま真実として受け入れた方が楽だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135146",
    "title": "anond:20200224134649",
    "content": "いるよね状況が落ち着いたらサパッと切断処理してしれっと口を拭った上で自分は慎重な穏健派でございって顔する人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135123",
    "title": "anond:20200224131413",
    "content": "「はてサがダブスタした」なんて「犬がご飯を食べた」みたいなニュースだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224135021",
    "title": "anond:20200224134649",
    "content": "過激派でも根底には男性優位社会への問題意識があることは念頭に置いてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134956",
    "title": "anond:20200224132444",
    "content": "元増田の挙げてるラムネみたいな方向性でいうと、近年ではこのすばがコミカルな作風にマッチしていてよく動いて表情も豊かで良かった。キャラデザ公開された段階だとネットで叩かれてたみたいだけど、止め絵での見栄えを重視しすぎだろと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134954",
    "title": "anond:20200224131737",
    "content": "40まで独身だったのなら、そのままずっと独身の方が良かっただろうに何かで気が迷っちゃったのかな一時の気の迷いが一生の後悔にならないといいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134946",
    "title": "anond:20200224134028",
    "content": "SCPとかクトゥルフとかSFとか80ー90年代のクライム／サイコスリラー／エロゲを脈絡なくぶち込んでくる群すげー好き気が狂っていてなろうにも生息しているが当然人気ないので探すの大変",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134805",
    "title": "自称中立を攻撃する行為の愚かさ ",
    "content": "君は正義に燃えていて敵と戦っているとしよう。敵とあらゆる手段をつくして必死に戦っているというのに、一緒に戦ってくれないやつがいる。それどころか、個別の手段について疑問を呈したり、君が敵に対して劣っている点を指摘したりする。敵か味方か問うと中立だという。君はどうすべきか。「自称中立め！敵と戦わないなんてなんてひどい奴だ！」というだろうか。断言するが、最悪の手である。君が味方以外の全てを敵として攻撃するなら、まだ君を攻撃していない「自称中立」は、君を攻撃するだろう。攻撃を誘発したい時だけそうすべきだ。まだ敵でない全てを敵にして回るなら、君の戦いは決して勝利では終わらないだろう。まだ敵でない者には、そのまま敵でない状態でいてもらおう。できれば、味方に引き込もう。君がもし、敵が強大でいてもらわないと困る「永遠の戦士」なら、どうぞご自由に。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134713",
    "title": "anond:20200224123712",
    "content": "普通に沢山あるよねでもそういうのも分かってない「働いている男は全員スーツ着て平日日中に仕事しているものである。それ以外は全部無職」って世界観のがいるんだよな子供なら仕方ないけど（パパがそうなら皆そうと思っちゃう子もいるだろうし。でも中学生くらいになったらもうちょっと広い世界知ろうね、とは思うけど）良い年こいた大人がそう言ってるのを見るとどういう人生歩んだらこんなに視野が狭くなるんだ…？と思う周りの友人知人なんかでそれ以外の働き方している人が一人もいないんだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134649",
    "title": "美少女を宣伝に使うことに関して ",
    "content": "Togetterで日々いろいろなまとめを見るという良くない趣味を持っているのだが、「無茶苦茶なことを言っている『ツイフェミ』を論破したったｗｗｗ」みたいなまとめが最近多い気がする。そういったまとめでターゲットにされている「ツイフェミ」の方々の言ってることは確かに無茶苦茶ではあるものの、何も考えず条件反射的に「おかしい界隈の奴がおかしいことを言ってるから論破して叩こう」というのもおかしな話だと思う。一応、下地には「性的な箇所を強調された女性の絵ばかりが宣伝として使われている」という真っ当な主張があるわけで。ひろゆき氏がインタビューでこう言っている。（ひろゆきなんかの発言を引用したくはないが…）\"フェミニズムって言葉を使う人のなかに、「男女平等がいいよね、同じようにしたいよね」という人と、「女性の権利を増やしたい、そのために男性の権利を制限したとしてもいい」という人が両方いる\"（引用元：https://www.huffingtonpost.jp/entry/story_jp_5e3cb7f5c5b6b70886fd0627）よくフェミニズム叩きに使われている「ツイフェミ」の方々は後者のいわば過激派・差別主義者であるが、いかんせん声がバカでかいためそれがフェミニストの総意であるかのように捉えられてしまう。甚だ遺憾である。ただ、「性的な箇所を強調された女性の絵ばかりが宣伝として使われている」ことに関しては、前者の平等論者も、騒ぎ立てこそしないものの「改善」されるといいなと思っている、というのは認識していただきたい。「改善」とわざわざカギカッコを付けたのは、過激派の方々と平等論者とではベクトルやレベルが違うからだ。過激派の方々が指す「改善」は「美少女コンテンツを宣伝に使わない」「この世からセクシーというセクシーを消し去る」ことで、平等論者の指す「改善」は「女性受けする男の子も宣伝塔にする」「公共性の高い媒体では無駄にセクシーにしない」こと、くらい違う。「女性受けする男の子も宣伝塔にする」というのはFree!、弱ペダ、刀剣乱舞などで既に実施されているが、Free!はちょっとセクシーが過ぎるんじゃないかな…と思った男性は少なからずいるのではなかろうか。その「セクシーが過ぎる」という感覚が鈍くなっているのが美少女を宣伝塔にしているケース、と言ったら改善してほしい気持ちをわかっていただけると思う。文章をこれ以上書くのが面倒になったので言いたいことを総括すると・過激派自称フェミと男女平等論者を一緒にしないでください・過激派の方々を論破して遊ぶのは個人の自由ですが、過激派でも根底には男性優位社会への問題意識があることは念頭に置いてください・騒ぐのは専らツイフェミのみなさんばかりだけど、嫌がっているのが本当にツイフェミだけかってのはちょっと考えてみてください（わからなければ、服がはだけていたり袴の皺がやたら股間を強調していたりする男キャラのイラストに置き換えてモヤモヤしないか想像してみてください）・やっぱ駅の掲示物とかでエッチなのは良くないと思います以上です",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200224134412",
    "title": "anond:20200224134222",
    "content": "元々中国人の渡航禁止とか出来るわけないので…経済へのダメージ云々のレベルではなく、日常生活崩壊するぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134222",
    "title": "中国からの渡航者入国制限に反対したはてサは誤りを認めるべき ",
    "content": "新型肺炎の対応について、政府の対応も酷いと感じているが、はてサの意見もたいがい酷いと思う。　入国制限すべき→「差別だ」→諸外国で入国制限相次ぐ＆国内で感染が広がる→「もはや禁止しても意味が無い」　　中国からの渡航者経由で感染した人の前で「あなたが感染したのは仕方のないことだった」って言える？　入国制限していれば、その人は感染しなかったかもしれないのに。そこはさっさと入国制限するべきだったって言って、誤りを認めるべきじゃないのか？　もし政権を批判したいなら、「経済優先だ！」「習近平への忖度！」とかそっちで攻めれば良いのに、「差別だ」ってのは悪手だったと思う。　あと「『中国人』の入国禁止は差別だ！『中国からの渡航者』の入国禁止という表現にするべきだ！」なんてのは言葉遊びだよね。春節の時期には、観光に来る中国人の方が、帰国する日本人や中国経由の外国人の方がずっと多いんだもの。実際、日本国内における最初期の感染者はほとんどが中国人だったじゃない。　今、感染者が出るたびに政府を叩いているが、感染者増加の一因が自分たちにもあることを自覚してる？マッチポンプもはなはだしいと思うよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224134151",
    "title": "anond:20200224133849",
    "content": "もっとこころのなかをーふたりーみせあえたならー",
    "bookmark_count": 0,
    "category": null
  }
]