[
  {
    "masuda_id": "20200222081501",
    "title": "anond:20200222081435",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222081441",
    "title": "anond:20200221214642",
    "content": "彼の眠さがどのくらいなのか「わからない」、彼がどのような気持ちでゲームをしてるか「わからない」、彼がどうして一緒にいたいのか「わからない」…それは当たり前だよ。お互い別の人間なのだから。でも、あなたが彼の事情を「わかる」ことができないのだから、彼があなたの事情を「わかる」のも無理でしょ。「少しくらいわかって当然」なんて思っているから「わからない＝ひどい」と考えて、どんどん悪感情を育てて自分を追い詰める。赤の他人なんだから「わからなくて当然」であり「少しでもわかったような行動をとってくれるだけで奇跡」なんだよ。そもそも他人と住むなんてそもそも生き物としてはストレスの最たるものなんだから、気軽に考えてはいけない。今までプライベートスペースだった自宅が、半公共の場所になるってことなんだ。だから、今までプライベートスペースでしていたアレコレについては、「あきらめる」「別のプライバシーを構築する」やり方で解消するしかない。浮気するって意味じゃないぞ。相手の介在しない自分の何かを相手の知らない場所で作るってことだよ。世間の長続きする既婚者の多くがそうしてるように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222081435",
    "title": "金玉を思う ",
    "content": "会社で、大嫌いなオッサン上司にめちゃくちゃ嫌味な言い方で矢継ぎ早に詰められることがある。全然仕事しないし、できないくせに、人を責めることだけは一丁前で皆から裏で嫌われているあのオッサンに理不尽に詰められてるとき、私はよく夫の金玉に思いを馳せる。夫は風呂から上がると、暑苦しいからかよく脱衣場のドアを開けて身体を拭いている。脱衣場のすぐ外はリビングなので自然と夫の姿が視界に入る。夫が背中にタオルを当ててゴシゴシ拭くと、身体の揺れに連動して金玉がぶらぶらと揺れ、金玉に乗っているあれが小さく跳ねる。そのユーモラスな姿を見ると、妙に安心するというか、謎に気持ちが落ち着いてくる。なので、つい金玉に視線が向かってしまう。夫はそんなこと気にもとめず、いつも涼しい顔で身体を拭いている。なぜだろう、セックスのときは金玉に特に興味はもたないのに、何故かあの風呂上がりの揺れる金玉が私はとても好きなのだ。別に特別大きかったり綺麗なものでもないと思う。私は父、元彼、夫の3人の金玉しか見たことがないのでなんとも言えないが、多分どこにでもあるような普通の30代男性の金玉だろう。なのに、何故か妙に微笑ましい気持ちになる。一種のマスコットみたいに捉えているのかもしれない。昨日の昼過ぎにも訳の分からない理由で怒鳴られて、気がついたらまた、私は夫の金玉のことを考えていた。このオッサンの金玉は絶対あんな風には揺れないだろう。そう一瞬思ったあと、うわっ気持ち悪っ、と我に返って、内心少し笑った。夫はこんなに私が金玉で癒されているって、知らないだろうな。面白いな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222081423",
    "title": "ダイアモンドプリンセスはイギリスの船だからー ",
    "content": "じゃあ追い返すべきだったし、引き受けた以上は責任持ってやらんといかんだろ。イギリスの船だから日本ちゃんは悪くないの！みたいな人は何を考えとるんや……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222081116",
    "title": "土曜の ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222081032",
    "title": "anond:20200222080314",
    "content": "同じ奴が上にいつづけるのがダメなんじゃなくて、まっとうなやつをどうやって選ぶかだと思うよ。橋本Jrは完全に感染症対策の素人がトップとして采配して、更にその素人采配に医師ですら疑いを持ってはならない。修正もできないという状況でダイヤモンド・プリンセス号に関わる悲劇がどんどん増えつつあるのだからさ。挙句、王様は裸とダイレクトに言った岩田許せんみたいな論調ばかりネトサポは増やす。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080643",
    "title": "anond:20200221191537",
    "content": "でも岩田医師が言われてたことは全面的に正しかったよね？更に岩田医師の告発がなかったら、ダイヤモンド・プリンセスの隔離がうまく行っていた前提で動いたよね。というかダイヤモンド・プリンセス乗客の下船も隔離がうまく行ってる前提でやってるのだからさ。そもそもダイヤモンド・プリンセス乗客の下船どうなのよ？岩田医師がどうのこうの以前に。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080554",
    "title": "anond:20200221214642",
    "content": "「気持ちをわかって欲しい」とか他人に求めても不幸になるだけ、「これをして欲しい」と具体的に言うべき、しかも相手の特性に合わせた「通じる言い方」をすべき、...とか言うじゃん？一見、正論みたいじゃん？でも違うと思うんだよね。「何も言わなくても察してよ」とか「自分の気持ちを全て理解して欲しい」って話じゃないんだよ。「今、マジでしんどいから助けて欲しい」という、せめてそのくらいは理解してよ、って話なわけで。それすら通じない関係を続ける意味って何？「別れろ」は要らないって釘刺してるところ悪いが...ここで話が通じなかったら先なんかないよね。普通に言って通じないけどよっぽどうまい言い方をすればもしかしたら通じるかも知れない？それ通じないってことだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080505",
    "title": "anond:20200222080214",
    "content": "今感情をあらわにしてるツイフェミどもを見る限り、連中の感情の地位が向上なんて恐ろしいとしか思えんのだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080458",
    "title": "anond:20200220225216",
    "content": "でも、あの頃は買ったらあとは電気代くらいしかかからなかったじゃない？今はサブスクリプションベースで、無限に遊べる代わりに無限にお金も搾り取られるね。....とでも言えばいいんだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080443",
    "title": "anond:20200220003023",
    "content": "みかん美味しいよね、購入ありがと！西浦地区の数少ない農家さんが作ってるレモネードっていうレモンもそのまま食べれるタイプで美味しいの。おすすめ。ラブライブ！まみれなのはそのとおりだけど、明らかに来訪してくれてる人増えてるし、観光資源が何もない街よりは遥かに恵まれているよね。それに、仮に子どもたちが将来どこかに移っても故郷を思いだせる作品があるのは幸運だと思う。アニメの絵は一人の人だけがかけるのだと思っていたから、各所にいろんな影バージョンがあること腑に落ちた。造形的に不思議な長さのスカートも影も、書き手の手癖によるんだね〜。子供が来るところだけでも可愛い方向に振っておいてほしいよね。セクシーなのは限られた場所に行かないと会えない、ほうが大人のファンも探究心沸かない？また沼津きてね！富士山はもやがかって見えにくくなるけれど、桜と菜の花がきれいに咲き始めるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080425",
    "title": "anond:20200222080214",
    "content": "ただしどの感情が正しくて地位が向上されるべきかは私が決める！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080314",
    "title": "anond:20200222075809",
    "content": "やっぱり同じ奴が長いこと上に座り続けるのってよくないよなこれが20年も続いたら組織はいったいどうなっちゃうんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080214",
    "title": "女の地位向上よりも感情の地位向上が大事",
    "content": "https://anond.hatelabo.jp/20200221074011↑これや返信を読んでて思った。俺は男女平等は高い精度で実現されるべきだし、少しずつ向上して行っているとは思うんだが、論理と感情の方が平等になっていないことが原因で今回のような問題が起こっているんじゃないかなと。フェミを始めとする層の言い分は、何をどう言葉を使い変えても結局のところ「私が気に入らない」でしかない感情論に行きつくのだが、その感情論を嫌って無理やり論理性があるかのように言葉を紡いでいるようにしか見えないんだよな。つまり、フェミたちの中にも、「感情よりも論理の方が強い」という思い込みがあることが真の問題なんじゃないかって思う。俺は社会、特に日本の場合は論理性や合理性のみで構成された国家ではないと思っているし、そもそも今回のケースで論理性のみを追求してる法律厨（というか条文厨）や「これは性的なんかじゃないんだ」と言い張ってる一部のオタク（むろんこれは表現規制に立ち向かう者が取る戦略としては最悪の部類）がそうやって部屋に引きこもってポテチを食いながら権利を主張出来ているのも、論理性や合理性の外にある「曖昧」な概念によって国家が運用されているおかげだと思う。もちろん彼らは自覚はないだろうけどね。これは結構深刻な問題だと俺は思うので、女性の地位向上を目指すのではなく「感情の地位向上」を目指す方が先決なんだよ。それは自動的に女性の地位向上となり、また女性も自分でも信じてもいないようなことを主張してまで、今回のようなアニメのポスターに難癖を付ける事も無くなると言い切れる。大丈夫。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222080102",
    "title": "anond:20200222075951",
    "content": "自分の共感しないものがどうなろうがどうでもいいというのが女の共感性だからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222075951",
    "title": "anond:20200222075812",
    "content": "ただしどの感情が正しくて地位が向上されるべきかは私が決める！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222075809",
    "title": "偉い奴の思いつきこそが正しいという風土になってしまったんだろうな。 ",
    "content": "で、その偉いやつを選ぶすべも失われてしまった。能力主義というが、マネジメント能力ではなく、ただ勢いが良いからとか偉い奴に従順だとか血筋だとかが大事になった。今から思えば小泉と小泉の抵抗勢力で、抵抗勢力が正しかったのに小泉を選んだのが過ちの始まりだったか。更にその偉い奴に忖度することこそが正しいとなった。コミュニケーション能力って結局偉い奴に忖度するスキルだった。偉い奴に疑いを持たせないようにネトサポみたいなのを強力にさせることを図った。それがゆえに、橋本Jrみたいなのをトップにつけて、思いつきのガバガバ隔離が隔離だと思い、現場はあの隔離が正しいと言わざるを得なくなった。船内の隔離ができてないのをできているといい、できている前提で偽陰性でウィルスに感染している奴を野に放つ。さらに厚生労働省職員を多数危険に晒した。厚生労働省のパンデミックはもう避けられないだろうし、国会議員まで派生するか否か。でも橋本Jrへの忖度があるから官庁、議員の対処すらしない。ネトサポは所詮あれはただの風邪だ！と工作をする。ただただ無能なのをネトサポ使ってごまかすだけになったのだろうな。",
    "bookmark_count": 23,
    "category": null
  },
  {
    "masuda_id": "20200222075529",
    "title": "anond:20200221214642",
    "content": "あなたにとって当たり前、普通と思っていることは彼にとっては普通ではないのかもしれない。鈴木大介さんの著書の言葉を借りるなら、例えば、彼が車を使ったら洗車をするという文化圏にいたとしたら、彼はあなたにもそれが当たり前として接してくるかもしれない。別に車が汚れているわけでも何でもないのに、ちょっと外出しただけなのにといくら不合理に思っても、それが常識だと思っている人の前には通用しない。まず、あなたの家事にそういうところがないか点検することかな。どちらかと言うと小手先のテクニックの話ではなくて心がけの話として、他人が自分の為に何かしてくれた時は感謝する所だろうな。逆に、所詮他人なんだから何もしてくれなくてもそれが当たり前なんだと思う。あと、自分が相手に対して一番不満に思っていることと、相手が自分に対して一番不満に思っていることを交換するというのもあるよね。鈴木さんの場合は床に物を置いてほしくないとお妻様の朝起こされたくないを交換したんだったと思う。別れないという選択は相手の嫌なところも受け入れていくという選択なんだと思うよ。彼は子供ではないのだから別に起こさないでいいし、食事も用意しなくていいし、洗濯もやってあげなくていいと思うのだけど。あなたが負担に感じているのに彼の分をやるのは間違っていると思う。この辺はちょっとアドラー心理学をかじってみてもよいのかもしれない。...でも、二倍疲労、三倍疲労モードのときは、何かを始めるよりも、とにかく温かい食事をとって、寝るだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222075205",
    "title": "まとめサイト批判ってこの数年で消えたよな ",
    "content": "今まで殴ってた側もハフポストやwezzyを振り回すようになったからだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222075031",
    "title": "ガン×ソード観るけど ",
    "content": "これ面白いの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222074741",
    "title": "anond:20200221214642",
    "content": "大学生なのにおばさんと付き合ってくれてるんだ。そのくらい許してやれメンス。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222074351",
    "title": "anond:20200222072408",
    "content": "でもキモくて金のないおっさんが休んで病院にいけるようなホワイト企業に雇用されないのは自己責任なんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222074257",
    "title": "anond:20200222074019",
    "content": "女性という属性でもって訴えればだいたいの無理は通るので、そもそも論理なんか使う必要がないだけなんだよな魅力がないから論理なんかに頼んなきゃいけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222074020",
    "title": "anond:20200221214642",
    "content": "俺なら転職する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222074019",
    "title": "anond:20200221222008",
    "content": "女性は論理的思考が苦手というかそもそも論理的に考えようとすることを最初から放棄してるってのが正しいと思う。やろうと思えばできるけどもしないんだよ",
    "bookmark_count": 0,
    "category": null
  }
]