[
  {
    "masuda_id": "20200123202136",
    "title": "",
    "content": "本田翼ってこんな顔だったっけ前もっと美人だった気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123202128",
    "title": "anond:20200123025202",
    "content": "近所の直売所に障害者施設で作られたクレープ売られてるけどたまに食ううまいよでもクッキーは別にいらないかなああいうところのクッキーやパンはぼそぼそしてて悪い意味で素朴で微妙なイメージがある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123202038",
    "title": "anond:20200123200907",
    "content": "がんばって手に入れた椅子を賭けて愚民を救う理由がないから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123202014",
    "title": "anond:20200123170722",
    "content": "子供の位牌でも見せれば一発だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201937",
    "title": "anond:20200123114045",
    "content": "夏でもベビーパウダー叩いてから下着をつければ2日はいける",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201757",
    "title": "anond:20200123201407",
    "content": "オーガニックシャンプー？　それなら、トリートメントのあとの調整剤をクリニークに相談",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201720",
    "title": "中国人観光客配慮で看板が全部中国語になってる ",
    "content": "https://www.youtube.com/watch?v=IpOxKsrSVxQ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201650",
    "title": "anond:20200123201353",
    "content": "だからカリオストトロだっての浦安鉄筋家族でやってただろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201635",
    "title": "原作はゴミクズだけどアニメでアレンジして面白くなった作品ってなにがある？ ",
    "content": "映像研は湯浅でも無理だったね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201624",
    "title": "anond:20200123201136",
    "content": "カリオストトロだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201407",
    "title": "",
    "content": "気づくと髪の分け目にフケのようなものが見える昨日洗ったのにこれはどういうことだそもそもフケなんて子供の頃以降ずっと見てなかったのに年とって頭皮が乾燥するようになったとか？分からん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201353",
    "title": "anond:20200123201136",
    "content": "カリオストロ伯爵をDVDパッケでみてきた　どうみてもキモオタである。３日目の仲間である。ただ、写真撮るときには１枚いいですか？とお願いするのである。おそらく、気前よくポーズをとってくれるであろう。それがコミケである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201200",
    "title": "anond:20200123200908",
    "content": "カレーなんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201153",
    "title": "anond:20200123200907",
    "content": "権力者兼責任者がいないからだろう。権限がないし、制度的に権限があってもゴリ押したら死ぬので個人の思う通りにコントロールしようとするメリットがない。あるいみシビリアンコントロールが効いてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123201136",
    "title": "",
    "content": "カリオストロ将軍が秋葉原に着たらとりあえずサインや握手を求めるもしくは、遠巻きに撮影。それが秋葉原である。コスプレの意味",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200908",
    "title": "また、漏らした ",
    "content": "びちびちうんこを。旦那が。二度目の今回、秘密裏に処理したつもりらしかったが、階段に落としたびちびちうんこを息子が発見。GJ！踏まなくてよかった。前回は玄関から廊下からずるずるに汚してくれた挙げ句に後処理してるこっちにキレ散らしやがった。　　今回は急に冷えたところに筋肉量の異常に少ない下半身むくみまくりの夫が冷たい飲み物をがぶ飲みでもしたのだろう。冷え性ぽいから下着で防寒するように提案してきた。だが『お前のエゴを押し付けて親切のつもりか』『卑しい』等と罵倒されたりしてきたのでもう何も手を貸すつもりはない。が、衛生観念がクソだから後始末はしないとこちらがダメージ。　なるべく外でやって来てほしい。　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200907",
    "title": "国や都道府県はどうしてコントロール力がないのか ",
    "content": "情報収集能力もあり、人材も世界的に1位ではないにせよ優秀な人材がいて、動かせるお金もある。にもかかわらずコントロール力が低い。米中など海外の動向調査や分析に力を入れているが、それ次第に感じる。台風が通り過ぎるまでじっと我慢しているように見える。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200837",
    "title": "anond:20200123200454",
    "content": "Google社員の心理的安全性が高いのは結局会社にアホみたいにゼニがあるから。世知辛い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200810",
    "title": "anond:20200119092024",
    "content": "“どこかの自治体担当者”の増田です。https://anond.hatelabo.jp/20200113174127GIGAのせいで毎日本当に大変ですが、私は元増田ほどは悲観してないです。たしかに今回のは政治家主導の案件なので、かなり無理のあるスケジュールと内容で、文科省も自治体も業者もみんな大変です。でも、これくらいの事態の方が財政部局を説得しやすいのも事実ですし、議会に反対される心配もありません。必要性を議論する手間もかかりません。心配しておられる工事ができるかどうかについても、LAN配線なんてエアコン付けることに比べたらはるかに簡単なので、一年でなんとでもなると思います。昔はネットデイとか言って、手弁当で学校配線してたくらいですから。一番の心配は充電保管庫の生産能力なので、必要なら早めに手を打っておきましょう。担当者の能力のばらつきについては文科省も分かってて、標準仕様を示すことと、都道府県に取りまとめをさせることで、環境整備だけは同じ水準でなんとかさせたいという意図が伺えます。それでも今の事業で自治体による格差が出るのが、自治体独自整備部分であるソフトウェアと、導入後の活用です。そこはフォローアップ計画の策定が補助要件とされているところでカバーする意図なんでしょうが、弱いのは否めません。文科省はクラウドクラウド言ってますが、何がどこまで本気なのかわかりません。まあ、ソフトは後からでも買えますし、インフラ整備と比べて重視してないってことでしょう。とにかく、時間がない中で文科省はよく考えていると思います。少なくとも、多くの市民に直接影響が及ぶのに、複雑な制度を直前まで決定してくれない、改定の度にシステム改修がデスマーチ確定している厚生労働省よりは、はるかにマシな対応です。国の本当の恐ろしさを味わうなら、医療介護の現場をオススメします。とりあえず、この程度の事業はどこでもなんとか終わらせるだろうと思ってます。かなりしんどいですが、無茶なスケジュールの補助事業なんて珍しくもないです。最後は都道府県がなんとかさせられるんでしょう。そういうスキームです。ということで、整備については過度に心配しないでもいいんじゃないでしょうか。それより、やはり、先生に一人一台の意味を理解してもらい、どこまで子どもたちの手元に端末を届けられるかが心配です。何人かの比較的ICTが得意な先生と話をしても、どう管理するかと、どう授業に使うかで悩んでおられました。先生は真面目なので、ちゃんと使わないといけないという意識が強いです。ただ、先生も子どもも使い慣れている状態でないと、ちゃんと授業に活用することなんてできっこありません。だから、小難しい理論先行ではなく、とにかく簡単な内容でいいから日常的に使うことと、子どもたちに主体的に使わせることを優先してほしいのですが、なかなか伝わりません。ある中学校で、修学旅行で学んだことを各自A4一枚に新聞形式でまとめたものを並べて掲示してあったんですが、なんと手書きでした。パソコン教室があるのに、なぜ使わないのかと聞いたところ、手書きの方が良いとのこと。私も単純に見る側の立場としては、たしかに手書きの方が個性も温もりもあって良いと思います。が、それを理由に手書きさせるなら、それは大人のエゴでしょう。パソコン使った方が遥かに早くできるし、編集や校正も楽なので、中身を考えるのに使う時間が増やせます。教育としてはそちらを教える方が有益なはずです。大人のエゴや限界を子どもに押し付けて、そこに閉じ込めるような発想から脱却してもらわないと、一人一台の意味がないです。難しい対話的な授業とか先端教育なんていきなりやらなくて良いですから、一旦エゴを捨てて、こういうところから使っていって欲しいです。教育情報化の偉い先生方は難しい活用のお話をされるのですが、そこから入るとかなり多くの先生が逃げてしまうので、整備が動き始めた今は、少しトーンダウンしてくれないかなと思います。Googleフォームでアンケート取るだけでも便利なので、そういう具体的で誰でもできるレベルの簡単な使い方をみんな発信して欲しいです。というかそうしてください。現場レベルでは、教育を変えていくなんて大きなことより、ICTを使えば効率化できたり、課題を解決できたりするってことを、日常的に体験させるのが一番大事だと思います。ゲームやLINEのための道具じゃないんだぞと、そこを分かってほしいのです。またダサい長文増田になってしまった。とにかく、整備はなんとかなります。大変ですけど、全国の担当者がみんな同じ状況です。自信がない担当者は首長部局のIT担当とか都道府県を頼りましょう。本当の問題はその先。本当の意味で全ての子どもたちに届けられるかどうかが、踏ん張りどころです。そこで要求されるのは、決して特殊なスキルではなくて、市町村職員として普通に要求される政策実行能力の範囲内だと思うので、ICTに自信がない担当者の方にもがんばってもらいたいと思います。とはいえ、純粋に仕事が増えてるんで、しんどいですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200808",
    "title": "anond:20200123200712",
    "content": "てめーが100年生きてりゃいずれかかる楽しみに待っとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200804",
    "title": "",
    "content": "大丈夫　AKBは秋葉原　つまり　秋葉原（地域名）も信じる人にとっては味方",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200759",
    "title": "全裸でテレビを観る ",
    "content": "趣味という趣味はないんだが、全裸でテレビを観るのが好きだ　こっちは全裸なのに、天気予報のお姉さんが普通に解説してるのをみると「俺は全裸なのに、真面目に説明してる」というゾクゾク感がある　同志はいない？",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200123200732",
    "title": "氷河期全員に1億円配れって！！ ",
    "content": "なんで政府はそんな簡単なこともできないんだ？？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200712",
    "title": "インフル罹ったことがない ",
    "content": "免疫力が強いのか、梅干し好きだからか、手洗いうがいしてるからか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123200652",
    "title": "anond:20200123182639",
    "content": "それ読んでないけど、知人でやっぱおもいっきし飲んだゆーてたわ・・・（あるあるらしい）",
    "bookmark_count": 0,
    "category": null
  }
]