[
  {
    "masuda_id": "20200120210247",
    "title": "",
    "content": "野良猫が絶叫してる",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200120210100",
    "title": "anond:20200120205934",
    "content": "例外はこの増田のように自分自身が医者となる場合など非常に限られるだろなにがもんだいなのかわからなくなってきた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120210015",
    "title": "私はうんこを漏らしていない ",
    "content": "私はうんこを漏らしていない。　毎週日曜日にバイトをしている。知り合いの店の店長代理みたいなものである。で、その帰りには決まってラーメンを食べることにしている。デフォルトで大盛りのいわゆる二郎系というやつだ。そのラーメン屋はスープがクリアで豚臭くないところがよい。大量の旨味調味料に依存していないことは食べればわかる。その日、私は体調が芳しくなかった。しかし、毎週の習慣には打ち勝てず、迷いながらも入店した。サイドメニュー無料のクーポン券みたいなものを持っていたことも、入店を後押しした。期限が迫っていたのだ。　サイドメニューは餃子かチャーシュー丼であった。ミニチャーシュー丼もあったが、せっかくだからとミニではない方にした。コスパという言葉が好きだ。メインディッシュは、普通のラーメンではなく、汁なしまぜそばにした。前に食べた記憶では、汁なしまぜそばはラーメンに比べて全体的にやや量が少ない。さすがに山盛りラーメンとサイドメニューのミニでないものを平然と平らげられるほど私は食いしん坊ではない。どちらかというと痩せ型だ。　この時点で私はうんこを漏らしていない。　漏らすわけないだろう。意気揚々と注文をしながら漏らしてるって頭おかしい。もしそうならこの文章のタイトルは「狂人日記」とでもなっているはずだ。私は狂っていないので、オーダーをしながら漏らすわけがない。　汁なしまぜそばは思ったよりも量が多かった。そして、ミニじゃないチャーシュー丼もそれだけで1食分くらいの量があった。おいおい。しかし、残すことは私の信念に反する。今までもこういったラーメン屋で残したことは一度もない。夕食を残したら父に激怒され家を締め出されるのではないかと怯えながら、出された飯を必死に食べていた幼年期が私の全てだ。よし、食うぞ。チャーシュー丼は非常に旨かった。サイコロ状のチャーシューがご飯の上に乗る。ラーメンのチャーシューとはまた違うトロトロのチャーシューであった。ラーメンのチャーシューはちょっと硬い。汁なしまぜそばも旨い。旨いよぉ。この店は最高だな。あまりにも最高なので毎週通って常連パスをゲットしたくらいに最高だ。問題なのは、ミニではないチャーシュー丼と汁なしまぜそばをオーダーしてしまったことだ。　どちらも半分くらい食べたところでお腹がいっぱいになった。腹パンパン。変な汗がどんどん出てくる。体調が悪化していくのを感じた。そもそも体調が悪かったので、メシをいっぱい食べればよくなるかもという目論見もあった。前にそんなことがあった。しかし、今日はそういう問題ではなかったらしい。　まだうんこを漏らしていない。まだってゆうか今後も漏らす予定はない。私の消化器系はところてん式ではない。食べたそばから漏らす仕組みにはなっていない。なってたら常にトイレで飯を食まなければならないじゃないか。この時点で便意は1グラムもなかった。　数週間前、違うラーメン屋で濃厚煮干し中華そばを食べ、店内を出てすぐ嘔吐してしまった。本来は五年に一度ほどしか風邪を引かないほどの健康体なのに、昨年は3回も風邪を引いた。で、昨年の12月くらいからずっと体調が悪い。年末年始は謎の高熱で寝込んでいた。ここ数日は咳をする度に右の肋骨のあたりが尋常じゃなく痛い。　この症状についてパートのおばちゃんに話したところ「肺炎じゃないの？」と言われた。肺炎かー。肺炎という病気について私は寡聞であったのでウィキったところ、症状が当てはまるようであった。肺炎かー。いやだなあ。　閑話休題。尋常でない満腹であった。私は肉が大好きだが、目の前の二つの器には肉が結構残っていた。もちろん、米も麺も残っていたが、肉を口に入れるだけで吐き気がした。ここまで肉が憎いことは今まで一度もなかった。なぜならそれはダジャレだからだ。　誤解を避けるために一応言うけど、ラーメン屋さんは悪くない。豚と小麦粉と米も悪くない。私の体調とオーダーが悪かった。　その後も頑張って食べ続けた。まじで頑張った。しかし、あと一口分のチャーシュー丼がどうしても食べられなかった。これ以上食べたら吐く、と本能が言っていた。汁なしまぜそばは完食した。「ごちそうさまでした」と言って逃げるようにラーメン屋を出た。大量の汗をかいていたので外に出た途端、非常に寒かった。　自転車で家まで帰る。店から出ておよそ30秒後、強烈な吐き気を催し、とっさに自転車を降りた。幸い、嘔吐することはなかったが、不快であった。家に着くまでに吐かなきゃいいな。吐くならせめて家に帰ってからだろう。　自転車を漕ぐ。家までは10分くらい。そのうち吐き気は収まってきたが、別の問題が浮上してきた。便意である。　4年くらい前だろうか。同僚と飲んだ後、徒歩で帰っていた途中にうんこを漏らした。長い橋の真ん中あたり。完全に便が100%出切った。夜で一人だったのが幸いであった。誰にもバレていない。この時、私は確実にうんこを漏らした。懺悔します。　あの時は漏らしたが、私は今はうんこを漏らしていない。なにしろ今は自転車に乗っている。すいすい進む。大丈夫、間に合うだろう。　楽観に反して急速に便意が激しくなる。やばい。結構やばい。住宅街を自転車で駆け抜けながら「やばいやばいよーまじでー」とだいぶ大きな声でひとりごちた。何でもいいから気を紛らわせないと脱糞しそうだった。肛門は一世一代の覚悟で頑張ってる。私は結婚していないし結婚をする意欲も予定もなく、私の肛門もそれはわかっていたと思うので、あり得たはずの孫の代までの肛門の力を発揮して頑張っていたと思う。　家まであと3分くらい。私はうんこを漏らしていない。　アパートに着いてすべきことはたくさんある。まず、自転車を自転車置き場に停めなければならない。そして、自転車に鍵をかける→自転車のライトを消す→荷物を持つ→2階の部屋まで駆け上がる→鍵を開ける→部屋に入る。いつもやっているこれら行為のいちいちが煩瑣だ。その間に漏れちゃったらどうするんだ。焦っている時ほど鍵穴に鍵が入らなかったりする。荷物が上手に持てなかったりする。なぜなら、肛門に力を入れながらこれら日常の行為もこなさなければならないからである。力と集中力が分散されるのだ。　ようやく家に入った。家に入るまで私はうんこを漏らしていない。以前の俺とは違う。　懸案事項はもう一つあった。上着のチャックが馬鹿になっていることである。なぜだかわからないが上着を脱ぐときにチャックがスムーズに降りないのである。脱ぎ終わるまでに1分くらいかかることさえある。この非常事態にあっては、1分もあったら何が起きてもおかしくない。　荷物をぞんざいに室内に投げ入れ、上着のチャックを下ろそうとする。案の定、スムーズに下りない。家の明かりをつけるのももどかしい。肛門 vs チャック。とは言え、私のリソースは双方に注がれている。うんこはテロリストだ。　私はうんこを漏らしていない。　チャックが下りるよりも先に肛門が緩みつつあるのを感じた。緊張と緩和とか言うけれど笑える事態ではない。別に上着を脱ぐ必要はないのだけれど、なんとなく便器には上着を脱いで座りたいじゃない。とは言え、いざとなったら上着のままトイレに駆け込めばいいのだ。最適解はそれしかない。　テロリストにカウントダウンはない。いきなり勃発する。あ、と思った瞬間にはもうむにゅっと出てるのだ。4年前の経験から学んだ。　私はうんこを漏らしていない。上着のチャックは下りない。トイレまでは五歩くらいでたどり着く。　あ、",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200120205934",
    "title": "anond:20200120205649",
    "content": "セカンドオピニオンというように普通既往歴に書かなきゃいけないような病気の場合なんどもなんども検査するそう考えていくと一番良い結果を会社に提出するのはそれは常識ただ、複数回って過半数が同じ診断をするとなると本人も普通は考えるし、かりに何がしかの生涯がある場合むしろ有利になるのでは？障碍者枠でかつ診断書がないとわからないほど軽度って会社はいてくれたほうがいいだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205842",
    "title": "anond:20200120201846",
    "content": "暇人ババアの愚痴吐き系嘘松なろう系サイトだと昔いじめてた奴の上司になった→奴はすっかり忘れてるみたいだけどこれの為に半生をかけて準備してきた→復讐開始！のパティーンやな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205826",
    "title": "anond:20200120205406",
    "content": "いやあのねマジでそうなのよ。男は狩りの対象だし、女はそれをわかってるから道端のナンパなんかほぼシカト。それでも狩りを知らないおぼこい子や知ってても暇だし別にいっかって乗ってくる子がたまにいて、その中でも極々稀にいる可愛い子。そういうのが醍醐味なわけ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205751",
    "title": "anond:20200120205549",
    "content": "ある程度結果が出れば失うのがもったいなくなるまだぜんぜんがんばりがたりない。初期投資分に足りてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205649",
    "title": "anond:20200120155216",
    "content": "既往歴が誤診であったばあいにどうするか？を考えれば見えてくるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205609",
    "title": "anond:20200120195837",
    "content": "ムックって土属性じゃないの",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200120205549",
    "title": "気を抜くと体重が増えてしまう ",
    "content": "9月から3ヶ月ジム行ってたんだけど行くのやめた。それ自体はいい。元々3ヶ月プランだったので予定通りだ。その3ヶ月で日々の生活を改善できると思ってた。だって週5回、毎日1時間くらい汗流してたし。食生活も睡眠もちゃんと気をつけてたし暇さえあれば体に関する事を調べてたし。でもダメだねぇ。ジムいかなくてめっきり興味が無くなっちゃってる。まだジム行かなくなって1ヶ月くらいなのにこのプヨプヨの腹。やべーやべー。まあ始める前よりはマシなんだけど、最後にジム行った日に比べるとぷよぷよだ。だめだー。もっと無意識レベルで運動や食生活に気を使えるようにならなきゃな。立派なパパ活おじさんにならなきゃな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205534",
    "title": "anond:20200120205237",
    "content": "知っとんならエエんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205406",
    "title": "anond:20200120204932",
    "content": "それこそ相手を狩りの対象としてモノ扱いするようなメンタリティじゃないと無理だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205346",
    "title": "anond:20200120204932",
    "content": "ナンパは無視がデフォなので正直そんなに辛くない。話しかけたら反応してもらえると思うから辛いだけ。下手な鉄砲も数打ちゃ当たる。当たるまで打つだけだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205237",
    "title": "anond:20200120204923",
    "content": "(・ωく)あるきスマホふりっくやから許してンゴ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120205031",
    "title": "anond:20200120201346",
    "content": "＞男子だって一時きのこみたいな髪ばっかりだったなんだっけそれ「ボウルヘッド」だっけ？アメリカで排斥運動カブレで大量殺人やったヤツおったから州単位で禁止になったんとちがった？まあ、男の場合は偉人のマネ、憧れの対象への崇拝的な行動だと思う、結果的に多数になって集団化するだけのような。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204932",
    "title": "anond:20200120203517",
    "content": "こんな扱いにも耐えて声をかけまくるナンパ師の執念たるや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204923",
    "title": "anond:20200120204528",
    "content": "素で知らんっぽいから指摘するが、たしなむとたしなめるはぜんぜん別の語だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204733",
    "title": "anond:20200120204137",
    "content": "正直　オフィスの配置　あかるさ　什器の色からはじまって　あらゆるものをチェックした上で制服スーツとチェックしていかないとなにもいえないが汎用的な例で言えば毎朝のむスターバックスをタンブラーに変えて１００均でもいいので、ちいさめのオフホワイトの陶磁器の小皿にクッキーを入れて２－３枚　のんびりと食えそれで起きた変化を参考に次の手をうっていけ成功してうまくいったのなら、報酬は、クッキー２－３枚でいい。成功率が低いからこんなもん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204653",
    "title": "\"ぴょぴょろがこんこんするんじゃ～\" ",
    "content": "約 7 件 （0.21 秒）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204643",
    "title": "",
    "content": "ちんちん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204557",
    "title": "anond:20200120204345",
    "content": "エボラで出血してるのに、血だけに着目してこのへんでマキロンどこに売ってますかみたいなこといってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204528",
    "title": "anond:20200120201346",
    "content": "ウチの子が未就学児だった頃。パパ友なぞ持たなかったオレは休日の散歩ついでに、近隣の児童公園を子を乗せてチャリで転々としてた。平日休みだったんで、行った先でママ友グループらしき集団に遭遇することは多かったが、各集団ごとに服装というかファッションの傾向が揃ってたのが印象的だった。一回、帽子とトレーナーとパンツスタイルで形も色彩も同一、体型も似通った集団に出会った時は流石に堪えきれず帰って妻に笑い話として伝えて冷たい目で嗜められた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204432",
    "title": "anond:20200120155926",
    "content": "受験の時の書類の虚偽記載はバレたら不合格にならないのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204400",
    "title": "anond:20200120203517",
    "content": "ナンパガン無視の方がその子の本性やで、くわばらくわばら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120204345",
    "title": "anond:20200120204137",
    "content": "それ会話ベタは問題のひとつの表れでしかない、明らかに",
    "bookmark_count": 0,
    "category": null
  }
]