[
  {
    "masuda_id": "20200214131718",
    "title": "ヤンキー社会に負けたヤンキーがオタクじゃね ",
    "content": "リングフィットアドベンチャーってゲームが好きなんだが、他の人たちも楽しんでいるかな、って思ってプレイ動画を探してみたわけ。そしたらVTuberが何人かプレイしているので、それを何本か見てみたのよ。月ノ美兎っての？人気のVっぽいから見てみたんだけど、口調が完全にヤンキーやん。黒髪で丁寧語つかって清楚装っているけど、態度はヤンキーそのものなのよ。そしてそれを楽しむ視聴者。褒めたり煽ったりしながらキャッキャやってるわけさ。まぁそのコミュニティそのものはいいのよ。あとはギバラ？あいつの方が品がなかった。でもやってるのはヤンキーの集団のそれじゃねって思ったわけよ。コミュニティの中でワイワイやる、外から何か別の意見が飛んで来たら糾弾する、自分の崇拝する神（この場合はVの者）を批判されたら、劣化のごとく怒ってカチコミする。別にVの話だけじゃなくて、声優オタが声優のアカウントや関係ないところに突撃リプライしたり、自分の好きなエロ絵が批判されたら「表現の自由だ！」の一点張りで、自分のことを正当化するし。なんかそういうオタクを名乗る奴に限って「俺はヤンキーや一般人と違ってわきまえたオタクであり、そして被害者です」みたいな感じのやつ多いのよ。思うわけさ。口ではイジメ反対とか俺たちはイジメの被害者だみたいなことを言うオタクたち。彼らが望んでいるのは、いじめのない世界じゃなくて、別の誰かをイジメることができる世界だったんじゃないかって。その別の誰かが「アニメをしらないニワカ」だったり「エロ絵を批判してくるうざいフェミニスト」だったんじゃないのかと。イジメの無い世界を目指す為には、ダイバーシティとか多様性に対する許容が求められるわけで、相手のことを知り、自分のことを知り、自分と他人の境界線をはっきりして、尊重しあう態度が求められると思うのよ。でもイキるオタクは、自分は被害者だと言い続け、他の人のことを考えず自分が大好きなエロ絵をリツイートして、アニメの人気を自分の手柄のように誇りだして、他人にマウントとってイジメるわけよ。要するに不勉強なのよ。暗い気持ちになるよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131653",
    "title": "anond:20200214131233",
    "content": "むしろ、コミケなんぞはさっさと中止にして、オンライン販売や、電子書籍化を進めた方がイイ。その結果、二次創作使用料とかが版権元に渡るようになれば、今以上に文化は振興する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131639",
    "title": "",
    "content": "公開されている事実と矛盾しない範囲で最大限自分または他人が有利になるようにウソをつく、という行為ってなんか名前付いてないかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131638",
    "title": "",
    "content": "言葉に捕らわれた増田たちのレクイエム",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131609",
    "title": "性病検査に行ってきた時の話をする ",
    "content": "検査の必要があったので、行ってきた◆まずググってA院に行った東京駅徒歩すぐの物件9項目必要だったが、それを伝えたところ料金表を片手に、料金\\70,500と時間5～8日がかかると言われた更に、コンジローマに関しては視診で確認が出来ないと検査も出来ないと言われた（これは恐らく他院でもそうなのだが、こちらが必要とするものの把握が弱く、柔軟でない印象を受けた）必要なタイミングに間に合わないことが一番大きかったが、コンジローマの件もあり、他院も検討すると言って建物を出た◆次にB院に行った渋谷駅TOHOシネマズあたりの物件交通ICなどを診察券代わりとして使えるシステムがあるらしく、かなり有り難かった。性病検査医院の診察券なんて普通は持ちたくない-空いていたこともあるがすぐに個室に通され、同じく9項目必要であることを伝えつつ、症状があるわけではないこと等を問診される中で「SODさんとかですか？」と完全に事情を察されたそのあたりのメーカーと提携があるらしく、その場合は割安のセット料金みたいなものがあるらしい残念ながら自分の関連先は提携が無かったが、要件が完全に伝わったことがわかり、かなり安心をしたまた、9項目の内容のメモが参照できなくなっており焦ったが、「9つでそちら系だとだいたいこれらですね」と言われたのが自分の記憶と合致した料金も\\20,450と、前例と比べて信じられないほど安くなった。ネットで料金表を見ていて「滅茶苦茶安くなるのでは？」と思っていたがマジだった-それから採血・視診・採尿の説明を受け、同じ個室で採血、移動して男性医師から視診、(ゴム手袋で触られつつ、異常でないがツブツブがあるところ等に対して「これは昔からあると思いますが、異常ではないですから安心してくださいね」などと言われて有り難かった)その後トイレで採尿（トイレ脇の小窓に採取後の紙コップを置いたら即回収されて、そのあたりのテンポもよかった）となった。-特に詰まることもなく会計まで進み、おそらく渋谷駅を出てから30分程度で全行程完了していたと思う結果は2～4日後にオンラインで確認できるらしい。これもまたありがたい◆さいごにA院のフォローになるが、症状のある方や健康の為の方に向けて、医療として精密な検査という考え方をしているのだと思うただ、診察券のシステム面や今回のニーズを考えると、明らかにB院しか選択肢にならないな・・・といった感想ちなみにどちらも保険適用外の検査であり、その価格を記載しています",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131549",
    "title": "anond:20200214112916",
    "content": "育児大変じゃない増田無能労働者説前提：増田の主張に対する反論がある程度同一増田のものと仮定説：増田は仕事が出来なくて怒られてる人で、女性というジェンダーを相手にマウントを取ることで自身が相対的に無能ではないと思い込もうとしている。根拠：客観的に見て、こき使われるサラリーマンよりも専業主婦のほうが体力的精神的に平均的にきつい傾向がなんてことは考えにくい。１，こき使われてる無能や底辺は裁量を与えられないため、ひたすら働かされる異常の通知で問題解決をもとめて泣いているのだろうけど、べつに、緊急事態ではないこともありそう。２，アラートに対する認識がゆるい責任や裁量が無いので、インシデントやアクシデントに対する意識が低い詰められ怒鳴られ成果を求められる仕事とくらべて３，成果を出せていないので詰められて怒鳴られている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131500",
    "title": "",
    "content": "なりたい自分になれるならそれでええねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131450",
    "title": "anond:20200214103828",
    "content": "毎回姫路城はガン見しちゃう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131445",
    "title": "anond:20200214130433",
    "content": "素人が買うと馬名登録するまえに高確率でそうなるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131416",
    "title": "anond:20200214125250",
    "content": "なんだろう。自分の場合、大人の秘密基地遊びの感覚かも。ど田舎でも竹林にぽっかり空いた空間とか、田んぼの納屋にあいた空間にこっそり忍び込んで遊んだりしなかったですかね。その延長。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131326",
    "title": "anond:20200214131114",
    "content": "貧乏でドラマや映画ひとつみてない人みたいな感じ挿入歌につかっても槇原はえらくいい感じ一昔まえのradwinps",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131325",
    "title": "ed治療薬　出しても硬度が高度に復活 ",
    "content": "興味深い増田があったので、結局購入。今週半ばに納品。週末に間に合った。18時半前に服用。半時間くらいすると、薬が効いてきたような気がする。スマホ動画でイチモツがいきり立つ。その後は、夕食・スマホ動画・映画鑑賞などして過ごす。深夜12時前後にやっとこさ2人で就寝。布団で待っていると、パジャマ姿の嫁が来た。妻はゴロンと布団に転がる。おっぱいを弄り、クリトリスを刺激した。妻は気持ちよさそうだ。イチモツは完全には起きない。マンコに指も入れる。カリナをなめようと思ったが、うまく行かないので、クリトンで妥協した。ベチョベチョだ。久しぶりのセックスではない。この前,日曜の晩にも仲良くした。1回絶頂を迎えたようだ。こちらとしてもたまらなく入れたかったので、性欲に任せてイチモツを突っ込んだ。そしたらスマホ動画の見過ぎだろうか結構すぐに1発出てしまった。そのあとフニャチンだけど抜かずに合体姿勢を継続する。なかなか起きない。こういうとき物凄く時間が長く感じる。妻のクリキントンを刺激して、2回目のオーガズム。チツけいれん付だ。そうこうしているうちに前回の放出からおそらく5分は経過しただろう。やっとピストン運動しても抜けない程度の硬度になってきた.　再開の時だ。妻も恥ずかしげもなく「クリキントンを触りながらイチモツを動かして」と口にする。ダブルの刺激で3回目の絶頂。あまりに長く突き続けたため、妻の足全体がずっとけいれんする。こうなると、ガチガチのままだ。「いつまでも腰を振れる」感覚ってこんなんなんだって思った。腰が疲れてきたため、妻が4回目のオーガズムを迎えた段階で、やめた。2回目の放出はやらなかった。1回目の放出までが短いは不覚（　＾ω＾）日曜の晩に妻とやってから、何もやってないから、中4日か。間が空きすぎだ。中1日くらいで臨んだ方がいいだろうか？1回放出した後も、起きて挿入するなんて、何年ぶりだろうか？たしかにそういう意味ではed治療薬は、スゴイ。しかしそれにしても、賢者時間がもう少し短くならないものだろうか？夕食を油分の少ないものにして、午後10時くらいに服用できればもっといいのになぁと思った。そう。仲良くなる時刻が遅すぎるのだ！",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200214131233",
    "title": "anond:20200214130801",
    "content": "でも好きな漫画やアニメがポリティカル棒で叩かれて炎上してたらムキーってなるんでしょ作ってる側のこともかんがえてあげればいいのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131223",
    "title": "anond:20200214130825",
    "content": "その通り",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214131114",
    "title": "anond:20200214125848",
    "content": "それはおじさんの感覚だね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130943",
    "title": "anond:20200214115923",
    "content": "そういう理屈で言うなら、人命も扱ってないし、自分で重い判断をしてない労働者の仕事ってハードでもなんでも無いな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130925",
    "title": "anond:20200214130825",
    "content": "花屋の店先にいろんな花が並ぶんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130825",
    "title": "",
    "content": "世界に一つだけの花の花って肛門のことでいいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130801",
    "title": "anond:20200214130709",
    "content": "コミケは中止でいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130744",
    "title": "anond:20200214125748",
    "content": "ちょっww先にイクなってwwwwんでO☆NA☆NI☆E！https://youtu.be/fL1lK-15yFk",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130741",
    "title": "anond:20200214130512",
    "content": "そこは「世界に一つだけの花」で頼むわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130709",
    "title": "新型肺炎で五輪どうなるんだって話が出てるが ",
    "content": "GWに実施するコミケの方も、流行が長引くと問題になりそうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130617",
    "title": "anond:20200214130301",
    "content": "好きな服がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130512",
    "title": "https://anond.hatelabo.jp/20200214125848",
    "content": "「大半」は言い過ぎ。 日本人全体からランダム抽出したら槇原敬之を知っている人間は半数もいないでしょ。ようするに大半の日本人にとってどうでもよい存在であって、どうでもよくない人しか話題にしないから持て囃されているように見えただけ。認知バイアス。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214130433",
    "title": "馬主になったら付けたい競走馬の名前",
    "content": "サクラユッケシモフリバサシ",
    "bookmark_count": 0,
    "category": null
  }
]