[
  {
    "masuda_id": "20200221181707",
    "title": "犬の糞って「クサい」よな ",
    "content": "ひどいニオイがした",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181631",
    "title": "",
    "content": "英語的にはあれだが、ザ・ウルトラマンと同じで許してほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181616",
    "title": "",
    "content": "K-POPとタイトル被ってる昔の邦楽が検索で全然探せなくなってるなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181522",
    "title": "anond:20200221173505",
    "content": "くいいじ→くいいじーぬきゅうじ→きゅうじーぬどっちや？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181453",
    "title": "昔はネトウヨがうざかったが ",
    "content": "今はパヨクが本当鬱陶しいなTwitter見ててもパヨクがすぐ発狂するせいで、トレンドにすぐパヨク関連のワードが飛び込んでくる去年だかの流行語でもなぜか2議席しかとってないれいわ新選組がトップになってた調査手法のすきをついていたずらに順位を上げるのってネトウヨの遊びだったろ本当パヨクはネトウヨ並のゴキブリだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181452",
    "title": "anond:20200221123452",
    "content": "そこで「おまえ鼎談を知らねえのかよｗ」って言えないレベルの関係なら「うん対談ね」で流すのが正解だろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181436",
    "title": "許さんわ ",
    "content": "俺は気に入ってないしお前が好きって言ってるのがムカつくから叩くわ！byフェミ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181343",
    "title": "anond:20200221175922",
    "content": "私がそうしたいからそうさせろ以上のことを言ってる人がいないから賛成する気にならない同姓が絶対だと思ってるわけじゃないけどもうちょっと丁寧に議論してほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181332",
    "title": "anond:20200221180952",
    "content": "耐水の銃くらい普通にあるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181329",
    "title": "SNSゲーのマナーを仕事中に叩く ",
    "content": "自分でもおかしいと思ったので、そのゲームはやめた。この増田は仕事中に書きますだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181157",
    "title": "anond:20200221180719",
    "content": "こういうタイプの奴ってスカイリムなりウィッチャーなりやれば幸せになれそうなのに何故かペルソナなんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181130",
    "title": "anond:20200221175922",
    "content": "反対！反対！はんたーーーい！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181125",
    "title": "anond:20200221181034",
    "content": "キミはいつだって初耳やろ😡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181122",
    "title": "自粛ムード",
    "content": "そのうち「ウイルス感染があるからイベントを自粛」から「自粛してもウイルス感染はあるから開催」になって行くんだろうか。　「ウイルスに打ち勝とう！」系イベントね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181045",
    "title": "anond:20200221175145",
    "content": "Skyrimのデフォ顔レベルでいいんではないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221181034",
    "title": "anond:20200221180029",
    "content": "何度もとあるがワイにとっては初耳やで。自分だけじゃなくて相手に伝わりやすい文章を心掛けたほうがいいぞ。必要ない人には必要ないんじゃないか？君の書き込み見てると、本当は君自身がモテなくても構わない人だって主張をしたいように思えるが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221180952",
    "title": "ゲームでよくあるんだけど ",
    "content": "水に浸かった後ですぐ銃を発砲できるのおかしくない？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200221180945",
    "title": "anond:20200221180719",
    "content": "頭が悪そうな人のゴミ長文にそこまでツッコミ入れる気になれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221180925",
    "title": "anond:20200221180619",
    "content": "ほんとにどんくさい子だねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221180744",
    "title": "日本の仏教界は本当にろくでもない ",
    "content": "https://togetter.com/li/1471088寺生まれ寺育ち（継いでない）なんだけど、こういうところが本当に嫌い。「檀家さえよければいい」「檀家集めのためなら何でもやる」「信心などかけらもない」結局ファミリー・ビジネスになった葬式仏教。仏教が根本的に抱える女性差別には向き合わず、かといって教義をきちんと突き詰めるわけではなく、経典だってろくに読んだことがない。仏教を勉強すればするほど、日本の仏教界はほんとダメだな、と思う。まあ信心がないのはいいよ。しかし、「お前には関係ない、うちは檀家を獲得するためにやってるんだ」はないだろ。仏様は、衆生のもの。お寺のものじゃない。信仰の形も色々あるし、エロいからダメとかそういうわかりやすい話じゃなくてさ。金を儲けたいならちゃんと商売やりなよ、ほんと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221180723",
    "title": "anond:20200221175922",
    "content": "これ謎だよな　スペインとか完全に夫婦別姓だけどなんなら日本より家族の仲強い印象あるし、「夫婦別姓だと家族制度が崩壊」っていうのはどう考えても筋が通らない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221180719",
    "title": "「ファンタジー（略）世代間格差を感じた話」に違和感を覚えた話 ",
    "content": "ファンタジーの世界観設計における世代間格差を感じた話 - swatanabe’s diary筆者は「ダンまち」の1巻を初めて読んだとき、スキルやステータス（作中ではステイタス）という概念が登場した点に違和感を抱き、しばらく拭い切れませんでした。こうしたゲーム的な概念がファンタジー世界で所与の設定となっている点に、ピンとこなかったからです。こうした経験値ストックによる断続的な成長や、成長に伴うスキルの発現という発想はとてもゲーム的だと感じます。そりゃそうでしょ(^_^;)なろう始めweb小説全体でのゲームっぽい要素の一般化傾向の話ならともかく（ダンまちの初出はArcadia）、ダンまちは2巻あとがきではっきりこう書いてる。この作品は世界観こそファンタジーとなっていますが、設定そのものはゲームの内容を意識しています。ゲームをプレイする上では気にならない経験値などのシステムを、物語を語る上でどうすれば破綻することなく説得力を持たせ溶け込ませることができるのか、四苦八苦しながらよく考え込んでいました。ファンタジーにゲーム的な要素を持ち込むことに完全に自覚的なわけ。そして、最近のライトノベルは全体的にゲーム化しつつあるなという気が個人的にはしています。ステータスやスキルという概念が当たり前に登場するようになったのも、その流れなのかなとジャンル全体で「当たり前」ではなかったけど、 80年代末のフォーチュンクエストの時点で、レベルの概念はファンタジーラノベに登場してる。漫画も含めれば、たぶんもっと実例があるだろう。たとえば、筆者は小学生時代、ドラクエにはハマれず、FFには熱中しました。ドラクエにハマれなかった理由は、少年少女が旅に出るという週刊少年ジャンプ的な設定が受け入れられなかったからです。少年少女が凶悪なモンスターに勝てるわけないじゃないかと。対して、FFはRPGとして一定の説得力を感じていました。たとえば、最初にプレイしたFF4は、セシルもカインも王国の兵士。そりゃ強いよね、たくさん訓練してるんだろうし、モンスターくらい倒せるよねと初めてプレイしたのがFF4だというから仕方ないけど、FF3の主人公は開始時点では特に修行とかしたわけでもない4人の少年だよ（クリスタルに選ばれた光の戦士という設定もあるけど、それならロトの勇者や天空の勇者も変わらん）主人公が喋らないのも違和感がありました。「喋らない人なんて、いるわけないじゃないか」と（なんてムカつく小学生だ）。その影響で、なんで冒険してるのか分からなかった（主人公が語ってくれなかった）のも長続きしなかった要因ですね。自覚あるだろうけど、めぐりあい宇宙に、何で宇宙に海があるの？とか言い出すのと同レベルのツッコミ。その後、90年代後半〜2000年前後あたりから、その流れが少しずつ変わっていく印象を抱いていました。ゲームの基盤となっていたSFやファンタジーが、どんどんゲーム化していくような気が。個人的に大きな契機となったゲームは、奇しくもFF7。「マテリア」というシステムの登場に大きな違和感を抱きました。似たシステムであるFF5のジョブは「職業を変えて研鑽を積むと、それに応じたアビリティが身につく」という一定の納得感もあったのですが、武器防具にセットしただけでアビリティが身につくマテリアは、どうにもピンときませんでした。FF1〜3は、魔法を「買う」システムなんだけどどう思う？（アビリティと違って魔法は魔法だからすぐ覚えられても違和感ないか？）キャラクター面でいくと、もうぜんぜん端点を覚えていませんが、どんどん弱年齢化が進んだなという印象だけは間違いなく持っていましたね。そもそも「若い世代も戦って当然」といった世界観なら、しっくり来るんですけど、現実世界＝普通の中高生が戦う感じの作品は、受け入れられるようになるまで、けっこう時間がかかりました。ただ、このあたり上手く作られた作品もたくさんありました。ペルソナなんかは代表例ですね。それまで普通に生活していた高校生がいきなりペルソナ覚醒して、あれやこれやに巻き込まれていきますが、その設定・流れに違和感がなくてすごいなぁと感じたのを覚えています。ペルソナには、「喋らない人なんて、いるわけないじゃないか」と思わなかったの？特にムービーシーンの登場は、個人的にけっこう大きな転換だった気がします。というのも、ムービーではキャラクターの武器や格好がデフォルトのままなので、「装備どうしたんだよ」「ダメージ負ってたのに傷ないの？」とか思ってしまうんですよね。性格が悪いので (苦笑)。（苦笑（性格が悪いので）） そうした違和感に悩まされることなく純粋に楽しめたゲームは、どんどん減っていった気がします。当時だとメタルギアソリッドくらいでしょうか。MGSは、かなりリアルでしたよね。スネークは外見的にも設定的にも強くて当然ですし、ストーリーにも説得力がありました。ステルスゲームというジャンルも世界観にピッタリ。個人的に「リアルをゲーム化したゲーム」の代名詞的存在でした。サイコ・マンティス戦とか、「パッケージの裏」とか気にならないの？「RPGのゲーム化」は気にするような人が？他にもツッコミどころ山ほどあるだろうけど、あとは詳しい人に任せた。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200221180625",
    "title": "書類はできたが ",
    "content": "プリンターまで取りに行くのがかったるい",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200221180619",
    "title": "anond:20200221180505",
    "content": "アーティスト名が日本語ならそれでいいんだけどアルファベットだと今度は洋楽が混じってきたりしてマジもう無理",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221180505",
    "title": "anond:20200221180423",
    "content": "歌手名を入力しろよ下手くそか",
    "bookmark_count": 0,
    "category": null
  }
]