[
  {
    "masuda_id": "20200218181033",
    "title": "anond:20200218180800",
    "content": "同感、クロールすると息継ぎ面倒でしなくなる＝遠泳できないクロールは選ばれた者の泳ぎ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218181026",
    "title": "ブコメ毎のスター押した人一覧を取得するAPIどこ？ ",
    "content": "★リストへの改名はブクマ家達にどんなコメントしたかだけでなく誰がどんなコメントにスターしたか相互監視することを推奨する変更だと認識しています（争え…もっと争え…）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218181005",
    "title": "",
    "content": "人生で一度もカードゲームのダウトを遊んだことないけどダウトって言葉は使ったことある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180927",
    "title": "anond:20200218180723",
    "content": "刑事と民事の違いって書いてるやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180829",
    "title": "anond:20200207004425",
    "content": "ワーロンと言う会社も、強い障子紙を作ったらしい。現代は面倒な貼り換えともおさらばか？http://warlon.co.jp/product_cat/shoji/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180800",
    "title": "クロールって難しすぎじゃない？ ",
    "content": "平泳ぎだと1㎞泳ぐのも余裕なのにクロールだと25mで溺れそうになってしまうどうしても途中で水飲みそうになったり息が苦しくて止まってしまう",
    "bookmark_count": 21,
    "category": null
  },
  {
    "masuda_id": "20200218180723",
    "title": "日産・内田新体制、荒天の船出　臨時株主総会",
    "content": "記事になってたけど”同社は１２日、ゴーン被告に対し１００億円の損害賠償請求訴訟を横浜地裁に起こしたが、永井素夫社外取締役は総会で、損害賠償を追加請求する考えを示した。金融庁からの課徴金や今後の刑事裁判で罰金が科せられる可能性、海外訴訟に伴う和解金発生の可能性などがあるため「そういったものを第２弾としてさらに民事で損害賠償の提起をしていく」という。”って未だよくわからない。有罪は確定していないんだからなにから罰金が課せられるの？損害賠償って言っても実は誰が損したのか解ってないよね？増田さん解説を",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180604",
    "title": "",
    "content": "北大路って一瞬なんて読むか悩む読み方が特殊っぽい雰囲気がある飛鳥みたいに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180603",
    "title": "anond:20200218180214",
    "content": "むしろゐ㌔",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180508",
    "title": "anond:20200218171440",
    "content": "もちろんネットやAT-Xでやってることも知ってるよでもそれぞれでゾーニングの程度も違って、結局放送ギリギリのスケベを模索してるわけでしょ取り扱ってる内容も内容なんだから最初から徹底すべきなのにって思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180433",
    "title": "",
    "content": "横断歩道エリア限定の白線の上以外踏んじゃダメゲームの正体",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180412",
    "title": "五等分の花嫁とぼくたちは勉強できないの展開を見て ",
    "content": "俺が読みたいのはこういうラブコメじゃなくてかぐや様みたいなラブコメやったんやって気付いたありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180411",
    "title": "フェミも反フェミも嫌い ",
    "content": "共倒れしろって本気で思ってるよお互いがお互いの抑止力になってなくて、どっちも使えねえやつらだなあってかんじ、せめて潰しあってくれお前らの受けた被害とかお前らの恵まれない状況に同情はするけどお前の不幸を公共にばら撒くのはやめろとくにフェミ側は勘違いしてるけど我慢することの反対は怒ることじゃねえんだよ、もっと頭使って自分を表現しろよあとお互い｢これで(敵陣)の評価が悪くなった｣とか喜ぶのやめろ、そもそもTwitterやはてなにいるのはオタクと政治厨だけでほとんどの人間にはお前らの罵りあいなんて目に入ってねえんだよ(嘘だと思うなら明日みかんの箱について普通の人に聞いてみ？多分騒動すら知らない)ちっちゃい箱で声のデカさ大会ひらくな、お前らまとめてキモイんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180354",
    "title": "",
    "content": "『比羅坂日菜子がエロかわいいことを俺だけが知っている。』という素晴らしい漫画の2巻が3月に出るらしいのでそれまでは頑張って生きてる……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180330",
    "title": "政治に疎いが各政党について調べたので印象を書く ",
    "content": "まずマニフェストをそれぞれ読んでWikipediaを読んで後は適当にブログを読んだ。自民党 : マニフェストは経済成長に主眼を置いて書かれている印象を受ける。（特に経済について）他の野党が酷いから投票するという層がネットでは目立つ。　　　　実際それほど保守に寄っているわけでもないようにも見えるけど杉田水脈とか荻生田とか本当にヤバい（平気で差別発言をするなど）レベルの保守層が一定数いるのでかなり悪感情を持ってしまう。立憲民主党 : 左派最強という感じだが民主党時代と違い弱体化が著しい印象。自民党と同じく層は厚く保守寄りからかなり左派の議員までいる。どうにもまとまりがない。ネット上では穏やかなリベラル層から支持されている様子。しかし、個人的には急に革新的なことを言ってみれば、あまりに保守寄りだったりで主張がブレブレであるように見えることが多い。公明党 : ネットでの人気は皆無に等しい。自民支持者からはボロクソに言われ、野党支持者からは自民の補完勢力と言われる。歴史的には自民党の暴走を防ぐべく中道左派としてバランスを取るのが役割とみなされた時期もあったと聞いたことがある。　　憲法改正には賛成してるし増税にも賛成してる。やっぱり自民党寄りなんじゃないかなあ。創価学会も弱体化しているし向こう10年で急速に弱体化するだろう。国民民主党 : ネットでの人気はほぼない。民主党時代に田舎に票田を持っていた人たちが残っている印象。老人ばかり支持しているんじゃないのと思っていたがデータを見るとそうでもない。とにかくよくわからない。共産党 : ネット上で支持者は運動家っぽい人しか見ない。マニフェストは自民党と対照的。資料なども真面目で勉強していることがよくわかる。議員も高学歴。ネトウヨなどがいうような共産党への批判（陰謀論や何にでも怒っているだけ）は全然共感しないが、問題はマッチョ気質と本来の意味での保守的すぎるところであると思う。努力家で頭が良い人の考える政治という感じで、多数弱者は守られるが枠にはまらない弱者は切り捨てられそうだ。後中国共産党とはずっと敵対関係にあるがネット上ではあまり指摘されない。維新の党 : 大阪出身なだけに思い入れがある。個人的に一番嫌な政党。投票する人の心理に共感してしまうからだ。学費無償化などとにかくお金のことを数字入りで大きく書くポスターと大阪の愛郷心を誘う手法で上り詰めた。思うことが多すぎてここではかけない。吉本とかと同じく大阪文化というものを大きく弱体化させている。大阪愛があるからといって市民は大阪文化を詳しく知るわけではない。自らが大阪文化なのであってそれを言語化できているわけでもない。それをうまく悪用されている感じがしてとても不快だ。私の知っている大阪文化というものは吉本の語るそれでも維新の語るそれでもなかった。上品な上方文化もあれば商人文化もある多様なものだった。大阪と言われて上品なものや知的なものを想像するステロタイプがどれだけ残っただろうか。また学費無償化などの裏で多くのコストカットが行われた。貧困層はより貧困になった。れいわ新撰組 : 維新と名前がややこしい。しかも山本太郎が関西弁。割と好きだがよくわからない。他の野党が保守的で改革を口にしなくなったので革新的なのが好きな人はこっちに着くんじゃないのと思う。N国党 : 特に書くことはない。（どうせ消えるので）社民党 : 特に書くことはない。（どうせ消えるので）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180327",
    "title": "",
    "content": "難しいことほど実は単純だったりして、単純なものが実は難しく絡まってるなんてこと沢山ある ずっと自分にはコミュニケーションの楽しさがあまり分からなかった でも最近分かるようになった 逆に、大好きだった甘いものが食べられなくなった。苦いものが好きになった。 歳を重ねるごとに少しずつ変わっていく、急ではないけれど少しずつ変わっていく。 だから完成しきって死ぬ人間なんて1人もいない。そんな気がする。 ずっと見てないのに一部分だけを切り取って「頑張ってる」「すごい」「すごくない」「アイツはダメだ」と評価するのはおかしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180302",
    "title": "anond:20200218175859",
    "content": "死なないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180255",
    "title": "anond:20200218175814",
    "content": "発達障害か人格障害いずれにしてもここには治せる医者はいませんね、お大事に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180250",
    "title": "anond:20200218155750",
    "content": "洗えない靴なんか使い捨てでええやろ。道具として欠陥がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180214",
    "title": "anond:20200203232919",
    "content": "お前は、死ね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180200",
    "title": "",
    "content": "薬たくさん飲んでるのにそれでも不安が強い倒れそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218180129",
    "title": "はてブがまたなんか変なことやってる！！！！！！！！ ",
    "content": "今気づいた。流石俺！はてブとか言うクソサービスのヘビーユーザーだから気づいちゃうんだね！ブコメの下の方2020/02/18ってなってるところのとなりに鎖マークに「リンク」って奴があったじゃん？あったんだよ。覚えてるブクマカとトラバカもいるだろ？で、今見たらさ2020/02/18 ★リスト　って表示になってやんの。いやたしかに。そっちのが実態を示してると思うが何というかなぁ。そういうつまんねえところ弄って何が楽しいんだよ！？なんかクレームでもあったのかはんてな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218175907",
    "title": "anond:20200218175432",
    "content": "わろた、大使館の修正主義を修正したいんやな修正したい人おおいからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218175859",
    "title": "anond:20200218175814",
    "content": "乞食は死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218175814",
    "title": "人として最悪なのはどうしたらいいの ",
    "content": "偏見が酷くスナック感覚でバックレを起こしてしまうのをなんとかしたい。プライドが高く堪え性がないのだ。そのせいで様々な仕事も趣味も友達も信用も失ってきた。バックレ直前までは俺が被害者、俺は悪くない！と思っていることが多いのだが、少し頭を冷やすと80～90%俺の偏見に依るものだとわかる。それに後悔するのだけれど、またしばらくすると同じようなことを起こしてしまうのだ。この癖をなんとかして治したい。みんなはどうやって様々なストレスや被害妄想から逃れているの？通院が必要なら何科にかかればいいの？常日頃からどこに心を置けばいいのか、など本当に教えてほしい。こんな掃き溜めにしか俺が頼れるところは無い。",
    "bookmark_count": 1,
    "category": null
  }
]