[
  {
    "masuda_id": "20200208043815",
    "title": "手塚治虫はきっと爆笑した後に嫉妬しただろう ",
    "content": "手塚治虫AIの連載がいよいよ始まる。ちょっとタイトルページだけ見たけど驚愕した。背景がピンク色でタイトルと女性が描かれたあの紹介画像。まさに青年誌の手塚の絵柄だった。「ばるぼら」や「どついたれ」じゃないか。ここまで再現してくれるとは思わなかった。手塚治虫先生は予想していただろうか。自分の漫画がそっくり描けるAIができるなんて。でも生きてたら、きっと「所詮僕の劣化コピーですよ」なんて気取った後に必死になってもっと面白い漫画を作ろうとしたんだろうな。あと、皮肉めいた漫画も作るんだろう。AIとそのサポートクリエイターにはきっと描けない作品を生み出してくれたんだろうな。ああ、やっぱりもっと生きて欲しかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208043101",
    "title": "anond:20200207163027",
    "content": "これ共闘してるんじゃなくてほぼ同一だって議論やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208042947",
    "title": "",
    "content": "まけると、そのあとで、幸せになれるイベント全部横取りされていた音がだから40歳でもこんなに不幸、あいつ、こんなに幸運だったんだ、そのまけいべんとやりたくて、すっごいがんばってたらすっごいれあな賭けイベントだけ、全部横取りされていたことが判明そりゃだれかの負けイベントよこどりして０わな。おいしい、負けイベント全部横取りされた。だからあいつ、あんなに幸福なんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208042929",
    "title": "非正規雇用なんだが ",
    "content": "一応有給はある。公休は給料出ないんだよな。祝日を減らして有給を増やして有給を使えなかったら社長は死刑ぐらいにしてくれればいいのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208042411",
    "title": "俺の行動で勝手に傷ついたって言ってる奴が、私のSNS勝手に見て怒る ",
    "content": "タイトルのまんまなんだけどさ。マジでここまで自己中な奴って居るんだなって思った。去年、散々好き勝手振る舞って他人を傷付けておきながら、「それは君が勝手に傷ついた」だけ。しかも、なぜか共通知人が気を使うから、暗に「お前が消えろ」とまで言われた。そんなだからモヤモヤして、ちょっとSNSに愚痴書いたりするわけじゃん。したら、「お前はそれを見た人がどんな気持ちになるか想像できないのか？俺は傷ついた」知らんがなーーー＼(^o^)／「勝手に傷ついたのは自分の責任」論を持ちかけてきたのはそっちでしょ？？だったら、私の愚痴見て傷つく自分のことくらい、ちゃんと自分で慰めようね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208042145",
    "title": "We cannot help without your sites.google.com URL and your domain if you use one",
    "content": "はてな匿名ダイアリー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208040826",
    "title": "anond:20200207234354",
    "content": "ダスキン？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208034046",
    "title": "家庭内の態度って子供の結婚観に影響大だよね ",
    "content": "グータラ専業主婦の息子「働かない女はクソ」メシフロネルおじさんの娘「家事しない男はクソ」今結婚を考えてる人・した人ってこんな感じで、そして前世代のよくない部分は改めようとしてるじゃないですか。次の世代は「親世代はプライベートの権利ばかり主張して恥ずかしい、もっと社会全体の事を考えて行動しないと」ってまた家庭を顧みないワーカホリックに戻ったりするのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208033714",
    "title": "変な夢を見た ",
    "content": "UFOが上から降りてくるんだけど、そのUFOから声がするんだよな。なんか懐かしい声というか、妙に聞き覚えがあるというか。そしたらUFOのハッチが開いて光線が地上に照射したんだよな。で、なんか黒尽くめの男が数人降りてきた。手になんか持ってる。連中は急に歌いだしちゃってさ。なんか真ん中の人がテルとかいう名前らしい。テルは「逢いたいから～こい～しくて、あなたを思うと～、うーう！」とか歌いだしちゃって。あーこれわかった宇宙人じゃないけどグレイだわーって。これ宇宙人じゃないけどGLAYだわーって。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200208033425",
    "title": "anond:20200208033027",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208033027",
    "title": "anond:20200208032212",
    "content": "マスクに効果ないっていうのやっぱ嘘だよな今住んでる国（西欧）のテレビでも「マスクに効果はありません」とかやってたし、街の人誰一人としてマスクしてないけどこの前目の前にいたおっさんが咳して、生暖かい空気（息？）がこっちの顔あたりに飛んできたことがあって、そのあとばっちり風邪ひいた（うがい手洗いはしっかりしてる）自分もオッサンもマスクしてなくて、どちらか両方かがマスクしてたら風邪うつされてなかったかもと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208032603",
    "title": "anond:20200208021755",
    "content": "「これからも応援します」とか言ってる人かなり少数派じゃない？ジャンプの謝罪ツイ見たけど「謝罪したのはチャイナマネー目当てだろ」「アメリカは日本にもう一度原爆を落とすべき」「お前の母は死んだ」とか罵詈雑言リプ投げつけてる人たちがわんさかいた。中国人らしき人からの応援コメントには「国籍捨てろ」とかリプついてたし「私たちは謝りだけが欲しい」とか意味不明なタグ作って連日頑張ってたかいがあって漫画家が謝罪したんだからもう黙れよとしか思えない。中国に対して悪感情なかったけど、中国人ってやっぱり中身は日本への恨みでいっぱいなんだなと怖くなったわ。韓国は通常運転って感じでまあもういいけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208032212",
    "title": "マスクによる予防効果",
    "content": "一般の健康な人がマスクをしても予防効果は無い、と言っているのを見かけるけど、それは間違い。医療従事者にはマスクによる感染予防効果があるのに一般人には効果がないとなると医療従事者と一般人の間に生物として疫学的な差があるってことになるけどそうでないことは容易に想像がつく。マスクによる予防効果が無いわけではなくて、感染ルートには複数ありマスクはそのうちのマイナーな穴を一つ塞ぐに過ぎないので、メジャーな感染ルートへの対策をしっかりできていない一般人の多くはマスクをしてもしなくても差が出にくいというだけ。それともう一つ。CDCとかは病人は家か病院でおとなしくしてるものと考えているかも知れないけど、日本は社畜社会だから病人を詰め込んだ満員電車なんてものが当たり前にある。医療従事者がマスクによる感染予防を考慮する理由の一つに感染者と頻繁に近距離で接するからというのがあるが、病人と一緒に密室で1,2時間缶詰になるなら状況は同じと言える。心配なやつはマスクしとけ。そんでもってメジャーな感染ルートへの対策をちゃんとやっとけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208032133",
    "title": "anond:20200208031215",
    "content": "fgoは本編・イベントシナリオの他にキャラの所持によって開放される幕間もあって、そこに本編に関わる内容があったりする。型月がズルいのは、この辺のネタバレ動画に一切削除手続きを行わないことだと思う。違法ダウンロード全盛期を生きた肌感覚で、ファンコミュニティの底辺を広く取るために著作権侵害動画をグレーのまま野放しにして、いよいよがっつり集金したい設定は書籍で発表する。正直者と信者意識の高いファンはジャンジャン課金するけど、課金意欲のないファンも設定語りに付いてくることができて、ファンコミュニティの焼畑農業が起きない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208031816",
    "title": "anond:20200208025642",
    "content": "I have no friend, Margaret: when I am glowing with the enthusiasm of successI have no friend, Margaret: when I am glowing with the enthusiasm of success",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208031718",
    "title": "anond:20200208012354",
    "content": "標準語はハノーファーハンブルク、ベルリンもそんなに訛ってないけど、生粋のベルリンっ子がバリバリ方言で喋ったら自分は聞き取るの結構難しいバイエルン人が方言丸出しで喋ってたらたぶん全く分からないと思う西ドイツの人が北ドイツ人に「何言ってるか分からないｗｗｗ」ってかなりバカにされてるの見て、ちょっと引いたことがあったオーストリアのドイツ語は相手が標準語喋ってくれてても聞き取りにくかった思い出…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208031658",
    "title": "大嫌いな同期へ ",
    "content": "私はお前の臭い口とグロい顔面が大嫌いだ私をバカにしてくる言動も大嫌いだ帰るタイミングを合わせて帰り道ついてくるのも大嫌いだ一方的にラインを送り続けてくる所も大嫌いだしつこく絡んでればいつか仲良くできると思ってる所が大嫌いだ嫌われていることに気づいていない所が大嫌いだ制裁が早く下されることを願う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208031508",
    "title": "anond:20191027202057",
    "content": "今回や先日の偽ゲームニュースサイトが燃えた後に5chのウォッチ（アンチ）スレを見に行ったけどここで指摘された騙り関係が全く話題になってないのが逆に怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208031215",
    "title": "fgoは合法コンプガチャ",
    "content": "キャラ「我々は夫婦」（システム上の優遇措置はない）（揃えることによるシナリオ開放もない）ユーザー「悔しい、でも揃えるまで回しちゃう！」……シナリオを読んだだけで複数のキャラを所持したい耐え難い衝動に駆られるのでコンプガチャ的な規制がかかったら伝説に残るなぁ、とか笑いながら見ていたけど、マジで身を崩す人増えてるのヤバいでしょ。……って危うさと「うwwwはwwww筆で依存症作っても取締不可能www実際やろうとして真似できる作品ないしwww型月最強www」って感想が両方ある。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200208030137",
    "title": "anond:20200208020458",
    "content": "ルーマニア語わりとわかるよ。ラテン諸語と共通する単語多いから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208025833",
    "title": "うんこ",
    "content": "引越ししたい引越し高い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208025642",
    "title": "for the communication of feeling. I desire the company of a man who could sympathise with me, 2 ",
    "content": "https://www.elsitiodemirecreovlc.com/videos-2020-four-continents-speed-skating-championships-7839920000029.html鹿児島県",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208023219",
    "title": "anond:20200208021755",
    "content": "ああ、7割方の絵師はだいたい二次で何描いても自分の名声のためだから。あと主張が受け入れられて溜飲が下がったんじゃない。某サイトで割と優しい有名絵師に外人がフォローされなかったとかで「POTATO!」とか罵倒語を書き込んだ。意味は文字通り「この芋が！」という意味。でも神絵師さんはまさに神対応で可愛らしいおいもちゃんを描いてフォロバしてあげた。ディスったポテトマンは大喜び。彼の溜飲は面白いくらい下がった。有名所や特に尊敬してる人にディスられると憎さ百倍だが、受け入れられるとなおファンになるという心理だろう。あれだよ、恋愛テクニックの飴と鞭みたいなもん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208022514",
    "title": "anond:20200208021634",
    "content": "出会い系ｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208021755",
    "title": "",
    "content": "ヒロアカの件で中国人韓国人に対してどう思っていいのか分からなくなった。月曜日以降、ヒロアカの二次創作描いてた中国、韓国の絵師がめちゃくちゃキレて堀越先生に誹謗中傷と謝罪要求してた。そこまではまだ理解できるんだけど、集英社と先生が謝罪した後、何事もなかったかのように「これからも応援します」って二次創作続ける発言してたのがマジで意味が分からなかった。ファンってそういうものなの？5年以上連載が続いている作品読んでても、作者のツイッター見てても、そんな意図をもって描くはずないって信じられないの？ひどいネットリンチにあった先生の気持ちを慮れないの？謝ったから許してやるしこれからも読んであげるみたいな態度が果たしてファンって言えるの？ってなってずっとモヤモヤしてる。人間不信になりそう。",
    "bookmark_count": 0,
    "category": null
  }
]