[
  {
    "masuda_id": "20200223232335",
    "title": "anond:20200223231528",
    "content": "行き過ぎたチンコへの恐怖は、チンコフォビア、チンコ恐怖症という心の病気だと思います。生活に支障をきたすレベルなら、カウンセリングか何かを受けるべきでしょうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223232334",
    "title": "上のドカタが寝たっぽい ",
    "content": "トンカチ叩かなくなった。まぁ４時半にはまた始まるんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223232329",
    "title": "平日に有給とって1人で高い店にランチ行ったら専業主婦しかいなかった ",
    "content": "旦那が会社でコンビニおにぎり食ってる時にあいつらはビュッフェ食ってんのな頑張って勉強して頑張って就職して頑張ってお金稼いでんのになんであんなキモい女飼育してんだろサラリーマンは",
    "bookmark_count": 315,
    "category": null
  },
  {
    "masuda_id": "20200223232318",
    "title": "",
    "content": "弱い者イジメがしたいんやということだと思うで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223232307",
    "title": "美白",
    "content": "ビダミンCの錠剤飲んでてもあんまり変わらなかったけど、合わせて水を飲むようになったら手の甲とか結構劇的に変化した。1日2リットルくらい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223232200",
    "title": "",
    "content": "ってエロ以前にラブコメとして名作なんだけど、ラブライブってエロを抜いたら何が残るんですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223232144",
    "title": "anond:20200222181235",
    "content": "もしかして「謙遜は美徳」と言いたかったのかな。自己肯定感低い人考える「謙遜」は一般的には「卑屈」に見えてるんだよね。そして卑屈は美徳ではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223232141",
    "title": "anond:20200223122336",
    "content": "すでに50歳のオタからすると、なんで自分より歳下のオタは、単純に作品を楽しんで消費するだけで満足せず「アニメやゲーム＝日本が誇る文化→近隣国をバカにする」という思考論法で政治論議に持っていかないと気が済まないんだろう？？？と40～30代以下のオタクの政治性の強さが不思議に見えるんだけどなあ↑という老害の俺↑……やっぱりオタク自体の問題とは少し違うねなんでも政治性に結びつけたがる亜インテリの性癖の問題そしてオタクには、ただ単純に健全に作品を消費するだけでなく小難しいことを語りたがる性癖の人間が一定数（全部ではない!!）いるという問題↑この小難しいことを語りたがる性癖の一因は漫画やアニメやゲームは本来子供向けの幼稚な物という社会通念を気にして自分で自分を権威づけたい願望が一因するとやっぱり漫画やアニメやゲームが好きな奴は日陰者だったという時代特有の現象で、老害の思考なんだろうなあ↑しかしもっと若い世代は本当に政治性なく健全に作品消費のみで満足してるのか若い世代と接点のないおっさんなのでわからない↑やっぱり老害だ（俺）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223232044",
    "title": "anond:20200223230404",
    "content": "でたよ～",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231957",
    "title": "anond:20200223231922",
    "content": "なんて人？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231956",
    "title": "anond:20200223230525",
    "content": "金太～、マスカット、切る～♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231922",
    "title": "漫画家が🍊に狂っていて泣いた ",
    "content": "なんだあれ怖いわ絵描きは視線が表面にしかいかないのか？片方はどーでもいいけど片方は好きでフォローしてたから残念だわこわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231911",
    "title": "anond:20200223231829",
    "content": "鼻も目も汚らしいよどうしようもねえなほんと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231829",
    "title": "anond:20200223231552",
    "content": "下のお口のみならず上のお口も汚らしいのよね日本人はやっぱ歯並び直さないと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231828",
    "title": "熱でてきた ",
    "content": "無職だし最近外に出てないのにコロナかな？って思っちゃう早く終息してくれれば就職できるのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231719",
    "title": "anond:20200223231647",
    "content": "きのこの山になってJKに食われたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231654",
    "title": "",
    "content": "もおつこうてもええがな、かんべんしてくれや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231647",
    "title": "",
    "content": "きのこになれるなら何がいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231630",
    "title": "anond:20200223231106",
    "content": "＞「わたしも接客業してます。接客中はどんなことがあっても笑顔ですよ。あなた自分のサービスをどう思ってますか？」こんなこというヤツにはなりたくないと思った、接客販売業のワイ♪（オレが笑顔になるのは上司と雇用側だけだよバカタレ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231552",
    "title": "anond:20200223230606",
    "content": "どうでもいいけど日本人女性って不細工だよな顔にまんこついてるみたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231551",
    "title": "anond:20200223230942",
    "content": "だから何が問題なのですか、ツッコミを受けるだけのこちらの瑕疵とは何ですかと言ってる。重ね重ね文盲様ご苦労さまです。オレ「オタクの原義はマニア」誰か「違うぞ！オタクの原義はキモオタだ！」オレ「ふーん。解釈は人様々ですね」これで「逃げるのか」みたいなこと言われてもね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231546",
    "title": "anond:20200223231136",
    "content": "ケツを１ｍｍも浮かさずにふけんのか？勝手に流れると水しぶきかかるから嫌やねん（見えないレベルの微粒子）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231543",
    "title": "",
    "content": "石川優実って、著書で他の人のツイートに文句を言ったせいで叩かれてるのか。他人の投稿を批判すること自体は別に珍しいことでもないけど、バランス感覚がないまま目立つとこうなってしまうんだな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231535",
    "title": "anond:20200223231136",
    "content": "あれって、便座にかかる重みで判断してるからケツあげないまま拭けばいんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223231528",
    "title": "どのようにチンコを怖がるのが適切なのか？ ",
    "content": "現代思想の千田有紀の論文を読んだ。まず第一に、千田さんのこの論文は論外で、トランス女性に対する差別を煽る内容になっていてダメダメだということを改めてはっきりはっきりと記録した上で、その上で、その上で千田さんの言いたいこととは全く違うようだが、チンコが近くにあってほしくないと表明してはいけないのか？について書く。読んだ上で皆さんの意見を聞かせてほしい（皆さんの考えを聞きたいので書いています）「女」の境界線を引きなおす――「ターフ」をめぐる対立を超えて　はなぜダメなのかこの論文はトランス女性に対する差別について「それはもちろんダメだが」という前提が全く、欠けに欠け続けている。そして（本人の反論にもあったように）急いで付け加えたような「トランスは女性を名乗るなと言ってるわけじゃないよ」と一文加えているから、この文章はトランス女性差別ではない、というのだが、そんなことはなくて、散々トランス差別を正当化するような文を並べ立てていることが問題なのは明らかだ。ttps://snartasa.hatenablog.com/entry/2020/02/22/101202また私の要約が誤りに満ちていると主張される千田さんは、そのTwitterアカウントでぜひ私が訴えている通りに「トランス女性のペニスへの恐怖は（理由はあるにしても）不当な差別構造を保存するものであり、語るべきではない」「トランス女性のアイデンティティは自由に選択したものなどではなく否応なくあるものだ」「トランス女性は女性の一部なのであるから、女性の安全とは別にトランス女性の安全を考えようという主張はいかに一見すると当たり障りなく見えても、トランス排除的で不当である」とはっきり、いますぐ書いてください。これが私の訴えであるとともに、まさに私が論考から読み取った内容の真逆なのですから。この言葉は全くその通りで、男性器への恐怖を語るのになぜかわざわざトランス女性のみを引き合いに出して、トランス女性に対する差別的言説とそれに対する反応とともに紹介しているのだから、うるさいほどに「この論文はトランス女性への差別には断固反対である」ことは強調しないと、本人の言う「誤読」をされかねないことは明らかです。それをしていない方に問題があります。第2章もまるでトランスが自由に性別を変えているかのような書き方で間違っていますし、第3章はまさにネトウヨが使う「在日はこんな悪いことをしたんだ！だから日本から出ていけ！」という話法そのもので、問題です。第3章の問題はあまりにも明白で、トランスとかフェミニズムのことを全く知らない人でもわかりやすいと思います。以上、まず千田論文はトランス女性に対する差別を煽っていて問題であり、「トランス女性のペニスへの恐怖は（理由はあるにしても）不当な差別構造を保存するものであり、語るべきではない」「トランス女性のアイデンティティは自由に選択したものなどではなく否応なくあるものだ」「トランス女性は女性の一部なのであるから、女性の安全とは別にトランス女性の安全を考えようという主張はいかに一見すると当たり障りなく見えても、トランス排除的で不当である」と私も考えていることを明示しました。その上で本論に進みます。どのようにチンコを怖がるのが適切なのか？あるいはチンコが怖いと書いてはいけないのか？一般に、女性から見た性的暴行の象徴として、チンコというものはあります。それはまさに、チンコを女性に触れさせる、チンコを女性の身体にねじ込む等の行為が、シス男性による性的暴行として行われているからです。だから、チンコが自分の近くにあったら嫌だな、と思うのはおかしいことではないのではないでしょうか？？？ネトウヨが「韓国人」や「在日」を嫌っている場合のほとんどは、そこには正当性がありません。なぜならネトウヨの多くは「韓国人」「在日」に何かされたわけでもなく、ネット上の一部の話（それはデマだったり、\"「女」の境界線を引きなおす――「ターフ」をめぐる対立を超えて\"第3章にあるような話の切り取りだったりする）を受けてそれにより嫌悪感を持っているだけなのですから。だからネトウヨにその言説のバカバカしさに気づいてもらうのは（本来ならば）簡単です。別に自分が何かされたわけでもないと、そこにふと気づけば終わる話です。一方、女性はチンコによる被害に遭っています。様々な形でチンコを通して性的暴行を受けた人が、チンコを嫌がることもあると思います。そのチンコはあなたに暴力を振るったチンコではないと、第三者的に見ればそうなのでしょうが、でもチンコが怖い。こういう人はチンコへの嫌悪感を示してはいけないのでしょうか？これはもちろん、トランスフォビアではありません（そう書いても、これは差別ではありませんと言いながら韓国・在日差別を煽るクソネトウヨのように見えるでしょうが、それでも差別ではないとして、つまり、「トランス女性のペニスへの恐怖は（理由はあるにしても）不当な差別構造を保存するものであり、語るべきではない」「トランス女性のアイデンティティは自由に選択したものなどではなく否応なくあるものだ」「トランス女性は女性の一部なのであるから、女性の安全とは別にトランス女性の安全を考えようという主張はいかに一見すると当たり障りなく見えても、トランス排除的で不当である」と私も本当に考えているのです）チンコが怖いと書くのは問題があるのでしょうか。黙っていた方がいいでしょうか。チンコを怖いと思わないようになるために、どう考えを変えていけばいいでしょうか。",
    "bookmark_count": 0,
    "category": null
  }
]