[
  {
    "masuda_id": "20200212080317",
    "title": "anond:20200211230246",
    "content": "そういう暴論でいいならミソジニーがいう｢女さん｣みたいなのにも文句言わないことだよそういうダメな女が一人いれば女全体の話として語っていいってことだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212080225",
    "title": "anond:20200212075959",
    "content": "ガチと言う名目のやらせだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212080144",
    "title": "anond:20200212063937",
    "content": "主語が独特(ワイ、漏れなど）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212080116",
    "title": "",
    "content": "察して動け、と期待してストレス溜めんのと動いてもらうためにはどうしたらいいのかなって工夫するのどっちが楽かなぁ。察して動けとか言ってる時点でオーバーフローして脳が疲れまくってる状態なんだよね。察して動け、っていうのはSOS",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212080045",
    "title": "anond:20200212012912",
    "content": "技術学習し続けるWEB系よりしない大手SIerのほうが給料高い時点で技術学習なんか自己満足でしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075959",
    "title": "anond:20200212075811",
    "content": "ガチものなんていくらでもあるが・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075930",
    "title": "anond:20200212020737",
    "content": "中年になってホストに貢いで、老人になってオレオレ詐欺で騙し取られるのが一番ベストな使い方",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075828",
    "title": "anond:20200209190200",
    "content": "ワイはNoScript入れてるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075811",
    "title": "anond:20200212075612",
    "content": "それやらせだろ…本気にしてるのかまあ施設の許可は得てないのが多いだろうから盗撮になるかもしれんけど撮られてる人の許可は得ている（ってか金も出ている）だろうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075712",
    "title": "anond:20200212075042",
    "content": "跳んで埼玉は、原作の知名度はあっても信者じみたファンはほぼいないから上手く行った例じゃ映画は監督が千葉出身だからという理由で千葉がやたらクローズアップされてたけどああいうのも原作信者がいるような作品でやったら原作破壊！とか叩かれてもおかしくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075624",
    "title": "anond:20200212064849",
    "content": "そりゃ全部できる人より一部しかできない人のほうが多いに決まってるやろ採用するのだって後者の方が簡単CPUもメモリもディスプレイもマウスもキーボードも自作しなくても困らんのにインフラもフロントもバックエンドも一人にやらせないと困ると思い込むのが分からんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075612",
    "title": "anond:20200211210805",
    "content": "いやほんと盗撮動画大好きなので女風呂盗撮は女にやらせてると昔から知ってた更衣室で真横から女を物色しながら盗撮するとか女の協力者じゃないと不可能だもんあと関係ないけど男子便所（大も小も）盗撮もジャンルとしてけっこうあるから男も盗撮の危険性は認識したほうがいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075557",
    "title": "https://anond.hatelabo.jp/20200212020737",
    "content": "インフレの可能性に思い至らないのがお前の駄目なところや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075042",
    "title": "anond:20200212070434",
    "content": "＞元々そういう熱心なファンがついてないような作品でも客は入らないんじゃなかろうか……ともかく、「それを見て楽しめない、どころかブチ切れるレベルで不快な思いをする」ことがわかってる相手を狙ってお金使わせてる時点で詐欺の誹りは免れ得ないわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075039",
    "title": "anond:20200212074852",
    "content": "女湯での盗撮ってのはカメラが移動するんだよ…今どき固定点監視カメラ的なのなんてねえよ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212075018",
    "title": "",
    "content": "日本産スマホで折りたたみはやはりもう出ないのかな折り畳みに関する周辺特許ってもうあらかた全部抑えられちゃってるよね？知らんけどもはや手遅れかと思うけどでもメイドインジャパンとして先端技術は頑張ってほしい知的と技術とまだまだいけるぞってとこ見せてほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212074852",
    "title": "anond:20200212074450",
    "content": "・施設の管理者が、もしくは人がいない時を見計らってカメラを仕掛ける・窓からいくらでもあるやんつーか女湯の「覗き」だって昔からあるし、そこでカメラ向けたら「盗撮」だよな女の盗撮犯だって女湯に堂々と入り込み人がいる所で堂々とカメラ出して他人にカメラ向けてると思ってるのか？即捕まるだろうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212074633",
    "title": "anond:20200212074450",
    "content": "ついったーでは、女湯を「女性が入っている個人の風呂場」と解釈してる人が結構いたドラえもんのしず(か)ちゃんの入浴みたいな感じ女湯と聞いて銭湯の女湯を想起するのはおっさん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212074450",
    "title": "anond:20200212073727",
    "content": "女湯の盗撮をどうやって男性がするのか、単純に説明してくれると助かる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212074208",
    "title": "anond:20200211173939",
    "content": "向こうの日本ネタは反日一色だから報道しようがないし、そもそも日本人のあの国に対する好感度だだ下がりだから需要も無いってだけだぞ向こうで春に行われる総選挙に向けて市民団体が「親日候補落選運動」なんてのを始めてるし、VANKは放射能五輪ポスターにいまだに謝罪してないし、向こうの与党議員は未だに福島の放射能捏造を撤回すらしてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212073727",
    "title": "anond:20200212071459",
    "content": "男の盗撮犯は捕まるけど世の中に出ている女湯盗撮は女性によるものが多いらしくて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212073650",
    "title": "anond:20200212071459",
    "content": "元増田を擁護する気はないが「多い」の定義が「男性盗撮者ないしは盗撮による逮捕者の男女比において」多いか少ないかということだけでいえばそうだが「数量的に少なくない女性による盗撮実態がある」という意味で「多い」だと存在するかしないかという意味でなにをもって多いかどうかはしらんが少なくはないという意味で「多い」を使うこともあるとおもうぞ多いからとか少ないからどうだということはないけどなんか結局割合がどうのという話にしかなってないみたいだけど男1000件：女10件があったとして今やってるのは女は0件だ10件といってるそれは間違いだ差別だという話ではないよねそれで男の100分の1なのに多いとは何事だ表現を改めろというのが今やってるとこだったら0件より、1～2件より、10件は多いだろ、多くあるだろ、って表現を「自分は相対でみてたからその主張は違うお前が直せ」とお客様神様待遇を所望されても困んじゃね？10件程度は多くないというなら別にそれはそれでいいんじゃないか10件程度の女性の盗撮は見つかったとしても10件程度は見逃せっていうわけなんだろうしそれはそれでいいとおもうし悪いなら悪いとおもうやつがなんとか言えばいいとおもうよ10件程度あったとしてもそれはOKって派が「多い証明にならんわな」といってる勢ならそこから商品化された盗撮映像を消費することに好意的だということだよな「多いかどうかは」ってやつが消費することでなんらかの収益化をしているやつがたった10件の盗撮の報酬になることを加担していて実質そいつらのために女性が盗撮しているとしたら「多くない≒見逃し擁護」としているやつが一番悪いんじゃないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212073420",
    "title": "[VTuber]桐生ココの投げ銭が1時間で800万円を超えた？件 ",
    "content": "桐生ココというホロライブの新人VTuberが、収益化によりスーパーチャット（投げ銭）を解禁したがそこで大量のスパチャが投げられ過去最高額を記録し、同時にTwitterトレンド世界1位を取るまでに至ったなぜこのようなことになったか、ざっくりまとめる　該当の動画https://youtu.be/_i_AxXSfceM?t=120大体15分間コメントにスパチャしか流れないという状態が続いたスパチャ量が多いと、通常コメントよりスパチャが優先されるようだ　ちなみに前記事：https://anond.hatelabo.jp/20200205141610　ARKブームの立役者現在ホロライブではARK: Survival Evolvedというゲームが廃人ライバー、廃人視聴者を生むほど人気になっているがこのゲームをサーバーを自腹で立て、丁寧に導入したのが桐生ココだこの楽しい状況を生み出した人に投げ銭したいという視聴者は多いのではないかと思う　 あさココ視聴者毎朝6時に毎日2万人集めるということに成功しているこれでホロライブをよく知るようになった人もいるのではないだろうかそのガイドをしてもらった感謝をする人も多いだろう　 とんでもない労力を払っている桐生ココは現在ちゃんと仕事をしていて 毎朝6時のあさココのために毎日ネタを集め、動画を作り、平日朝6時に配信するということをしていてARKや他のゲームを広め ほぼ毎日のように配信し（最高1日7回配信） 苦手な歌を練習しというような、いつ寝てるのかもわからない狂ったような生活をしているがどれもが皆を楽しませようとするエンターテイナー精神がつよくでているこのような激務に賛否はあるだろうけど、それに対する感謝もあるだろう　収益化NG組ネタ配信ギリギリのネタを入れてくるタイプで事ある毎に「収益化ができない」というのをネタにしていたその分収益化自体がコンテンツになりスパチャする動機につながっていると思う　スパチャ使用用途スパチャの用途を配信者専用の家（ホロライブハウス）を購入するのに使いたいと明言している金額を考えれば大それた「夢」だが用途もまたより楽しく盛り上がるために使おうとしているのでスパチャしやすいという面があると思う　 ホロライブ・先輩へのリスペクトが強いとにかく先輩や他のホロライブのメンツを立て、全体を盛り上げようとするこれはあさココやいつものライブを見ているとすぐに分かることだ日本の新人サラリーマンだったとしたら100点だろう　それは処世術なのかもしれないが、箱推しファンや他のファンにとっても評価が高い存在になりつつある今回は他のファンがスパチャしていた可能性も高い　 苦手な歌配信「絶対に歌枠はやらない」からの歌配信だった桐生ココはテレビ的な「フリ」をきちんと理解しているようでなんどもなんども「やらない」と何度も念押しした後でのスパチャ解禁での歌枠だ構成が上手すぎる　 まとめ今回はホロライブという箱の魅力が元々あってそれを上手く伝えた桐生ココへの感謝という土台がまずあった更に大きな努力と功績が見える形で存在していて構成作家のような上手い誘導等が重なってこのようなスパチャ額になったと思う（そういう意味でも「ホロライブハウスを建てるために使う」と明言するのは完璧な選択だった）　このような大きな野望を掲げて、それにお金を投げさせるというのはもはやこれは投げ銭というよりクラウドファンディングに近いのではないかと思う　＿＿＿　メモ：正確には幾らだったか手計算した人　→　877万円API計算した人　→　587万円＋外貨あさココ　→　7000件、893万円（ヤクザ万円だからジョーク）　正直なところ多すぎて検証する気になれないが、まあ大体そのくらい　＿＿＿　桐生ココが何を見据えているか気になってる・ホロライブハウスを建てたい（下手すりゃ年内にでも建つ）・ARKやオープンワールド系ゲームを広めるのが上手い・あさココでホロライブの情報を発信し続けている・暴走してるようで冷静に視聴者の意見を汲んでいる・streamlabs入れようと割と本気で言ってる・MCが上手い・同期にこっそり企画ネタを提供している・海外Vtuber勢と繋がりができつつある　なんかお笑い界の巨人たちのような雰囲気を感じる言いすぎかもしれないけど",
    "bookmark_count": 68,
    "category": null
  },
  {
    "masuda_id": "20200212073035",
    "title": "anond:20200211142257",
    "content": "一千万で代理母雇えるかどうかも怪しいけど、それ以前に、一千万を「貯める」必要がある年収で子育て全部丸投げ出来るシッターなんか雇えないと思うんだが。シッター雇える年収だったら一千万なんて「常に手元にあって当たり前」であり「『貯める』なんて意識しない額」だと思うんだが。こういうのってやっぱ自分で生活したことがない子供なのかな？生活費ってものがどれだけかかるか分かってなさそう。一千万＝超大金！としか思ってなさそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212072126",
    "title": "anond:20200212071459",
    "content": "横からだが完全同意",
    "bookmark_count": 0,
    "category": null
  }
]