[
  {
    "masuda_id": "20200202041652",
    "title": "anond:20200202040322",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202041318",
    "title": "俺には何もない　金も名誉もパンティーも ",
    "content": "パンティーが無ければボクサーを被ればいいじゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202040848",
    "title": "anond:20200202040759",
    "content": "卵が先か鶏が先かみたいな話になるけど、バズる方法がわかってりゃバズらない方法もわかるんでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202040842",
    "title": "",
    "content": "そうだんまどぐちもない。しょうがないよな。そうだんされたら、たすけなきゃいけないから。なんにもなかったら、とっくに死んでた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202040759",
    "title": "anond:20200202033835",
    "content": "バズって欲しいわけじゃない人も居ると思うけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202040322",
    "title": "",
    "content": "性に対する好奇心が強すぎてヤバいけど女だから実践するようなお店もないし相手もいないセックスって本当に気持ち良いものなの？指突っ込んで見たこともあるけど痛いだけだったし相当ねじ込まないと入んなそうな気がする…でも子供の出てくるところだからサイズ的にちんこどころの話じゃないわけだし入るんだろうな…そんなもん中学生高校生でやっとけよって好奇心が三十過ぎて湧いてきても困るわ若気の至りでブスなりに押して押しまくって一晩限りの関係でももっとけばよかったーーーーー！！！三十過ぎてそんな機会も度胸もないし一生無理ーーーー！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202040248",
    "title": "社会的一夫一婦制と遺伝的一夫一婦制という知見を得た ",
    "content": "今まで考えてこなかったけど、明治期に欧米のキリスト教文化の影響を受けて一夫一婦制へ移行した日本は遺伝的一夫一婦制に固執する傾向にあるんだなぁ。勉強になった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202040105",
    "title": "",
    "content": "手伝ってほしいことは手伝ってもらえない手伝ってほしくないことは手伝ってもらえる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035922",
    "title": "anond:20200202035620",
    "content": "増田投稿でダブルクリックして連投になっちゃうのありがちこの仕様に気付いてないなら増田は気付かないで連投していると思われる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035724",
    "title": "",
    "content": "きっとなにかいいことはあるんだろうけどここまで苦しめられなきゃいけないのはなぜ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035540",
    "title": "",
    "content": "よかれ、なんだろうけど前の会社の名前言われるだけで精神的苦痛を感じなくは無いっておもわないわけないもんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035516",
    "title": "名誉毀損ってご存知ですか？ ",
    "content": "ふと思い立って、自担や自軍についてTwitterで検索をかけたりすることがあります。そうすると、まあ罵詈雑言並べ立てたりするアカウントに遭遇したりします。所謂愚痴垢というやつですかね。　あの、愚痴垢の皆さん、名誉毀損ってご存知ですか？　名誉毀損とは。人の社会的評価を傷つけることを言います。判例だと、その社会的評価を下げることを必ずしも必要とするわけじゃなくて、下げる危険性を生じさせただけでも名誉毀損になると言ってます。　あなたのツイート、名誉毀損になってませんか？　いやそんなつもりでツイートしてないし、と思うかもしれません。でも、その判断は「一般人の普通の注意と読み方」を基準に行われます。あなたがそう思わなくても、普通にツイートを読んだ人がこれは名誉毀損じゃない？と感じたらそうなんです。 あと、事実じゃないことをさも事実のように語って社会的評価を下げようとするのも名誉毀損だよ。「いや、捨て垢だし笑」って思うかもしれませんけど。ネットは匿名じゃないです。あなたのツイートが名誉毀損に該当するとしたら、名誉毀損された人が希望すればあなたがどこの誰なのか、という情報は開示されます。発信者情報開示請求ってやつです。プロバイダ責任制限法4条を見よう。もし私がここで誰かをめちゃめちゃに貶めたとしたら、貶められた相手ははてなに「こいつ俺の名誉毀損してるんで情報開示してくれ」って頼んで私の個人情報を知れる、みたいな。実際はもっと色々ありますけどざっくりそんな感じ。　そして情報が開示されたらどうなるか。最悪訴えられます。慰謝料を請求されます。慰謝料ってだいたい100万くらいなんだって。でも最近はそれが安すぎるって話も出てて、もっと高額な慰謝料請求が通ることもあるみたいです。Twitterで名誉毀損やって訴えられて250万くらいの請求が通ってる事例も見かけました。あと普通に隠し撮りとかもアウトだよ。プラ写流出させるのもアウトだよ。こっちはプライバシーの話になりますが。芸能人だし……と思うかもしれませんけど、セーフになる場合って皆が普通に関心を持つ内容の時だけだよ。例えば国会議員が汚職しててその現場を押さえた写真とか……。犯罪してるとかならわかるけど、恋人がいます！くらいじゃ普通にアウトです。心当たりのある方。あなたがまだ訴えられていないのはたまたまです。相手がその気になれば簡単に訴えられてしまいます。もしかしたら実はもう既に相手はあなたの情報を手に入れて、訴える準備をしているかもしれません………。　ここまで色々書きましたけど、何が言いたいかって「愚痴垢やめろ垢消せ」ってことです。　まあでも人間ですから。愚痴を言いたくなることはあります。私もあります。どーーーしてもTwitterで言いたい、言わないと死ぬ！って人。そういう人は鍵かけてね。誰でも見れる場所じゃなければ、名誉毀損成立しないんで。よろしく。　　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035442",
    "title": "anond:20200202035339",
    "content": "３０年間えらんじゃいけないものをえらんできたんだなｌ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035428",
    "title": "anond:20200201114527",
    "content": "たとえ当人同士が納得ずくで「ただ種をもらうだけ」と約束していたとしても、遺伝上の父親には父としての法的責任（先方の家庭が崩壊した時の養育義務とか）が発生すると思うので、そういう将来的リスクも考えておけ。実行するなら、婚姻や血縁関係（相続とか）に詳しい弁護士に相談してからの方がいい。あと、生まれてきた子供が「母親はこの人だが、父親が誰なのかはどうしても言えない」と聞かされた時にどう思うか、とかな。おまえさんが子持ちなら尚更。女性カップルの家庭が幸せなものだったとしても、自分の親が誰なのか知りたいと思うのは人の常じゃないかな。その距離の近さなら、子供がおまえさんに到達するのは容易だろうと思うぞ。その時どうする？　認めるか認めないか。どう接するか。その後、「父を知った子」に対して、女性カップルはそれまで通りに接することが出来そうかい？といった具合で、背中を押す気にはなれない。ちなみに当方四〇代男性。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035339",
    "title": "anond:20200202035302",
    "content": "ゆかはなめといてやった、ちゃんと負い目はできたべんきでもなめさせたいんだろういいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035302",
    "title": "anond:20200202035213",
    "content": "おんなもいった、なんとかして、おいめをつくらせたいうでをへしおってでも、ひとにたよらせたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035213",
    "title": "anond:20200202035109",
    "content": "ちゃんとはらいたら、だれにもおいめをつくらず息低kる社会じゃぁしね！そうなんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202035109",
    "title": "",
    "content": "もしおいらがしんだら、ひととのつながりがないと、いきていけないしくみたったひとりでいきていけない事故死病死しょうがない制度上の死あいつもいっただれかにたよらせたいしょうがないけど人に頼りたくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202034020",
    "title": "anond:20200201202311",
    "content": "その子は君の遺産相続権も持つんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202033835",
    "title": "嘘や炎上を使わずに狙ってバズらせられるようになってきた ",
    "content": "世の中には「狙ってバズらせることができる」という技能を持っている者たちが居る。​ブログや文筆業を趣味や生業としているのならば喉から手が出るほど欲しい技能だろう。 ​もしかすると「そんなことは不可能だ」と否定をしてしまう者も居るかもしれない。しかしこの技能は現実的に存在する。​昨今ではこのような技能を持つ者たちの一部はインフルエンサーなどと呼ばれている。もしくはマーケッターとも表現するのかも知れない。​そのような文脈を前提に「自分はその技能を得た」と言っても怒られない程度には狙ってバズらせるようになってきた。​オンラインとの関わりはざっくりと説明するのであれば、小学生のときにニフティサーブ、時代を経ると共に2ちゃんねる、そしてTwitterという典型的なものだが、その中で「どうすると人々は僕の作ったもので馬鹿笑いしてくれるのか、興味津々になってくれるのか」をいつの間にかよく考えるようになっていた。​そしてその考え続けたものは現代で言う「バズらせる」ことへ繋がる。​ただ、やはり人間は簡単に疑心暗鬼になるもので自分自身が本当に狙ってバズらせる技能を得たのか不安になってしまった。​去年の暮れ頃、とあるコミュニティで初めて力試しとして「どれくらいバズらせることが出来るか試す」のようにコミュニティ所属する多数の前で宣言をし、年が変わって元旦に1つの記事をインターネット上へ公開した。​その結果として現在までに5万に迫るアクセスを得た。前提として無名かつ匿名の人物が公開した記事であり、内容としては難解とされがちで読者を選ぶジャンルの記事を事前に宣言して5万に迫るアクセスを狙って記録したのだ。​5万はPVなのかUUなのかシステムの都合上判然としないが、数字だけ見ると別段凄くはない。しかしこれを嘘や炎上を使わずに真面目な記事で狙ってやるのはなかなか難しい。​この結果を得たことにより「狙ってバズらせる」技能を持つ人間の末席に座っても良いのではと思うようになった。​長々と書いてしまったが、おそらくアナタたちが気になるのは長々と語った前段よりも重要なのは「狙ってバズらせるにはどうすると良いのか？」という点だろう。期待通りそれを語ろう。​ただし、何も特別なことはない。基本と呼ばれるものは流石は基本と呼ばれるだけはあり、結局のところは基本を踏襲することへ収束していくからだ。​読者層を想定するアナタはどこでバズらせたいのか？を考えなければならない。​TwitterなのかYoutubeなのかInstagramなのかTikTokなのか、それともインターネットへアクセスする全ユーザなのか、年齢層はどの辺りなのか。​それらのユーザ(＝読者)がどのようなことを好み、どのような文体(＝表現)だと受け入れて貰いやすいか考えなければならない。​バカにも伝わるようにするここで言う「バカ」は何も他人を貶めるための表現ではない。​結局のところバズらせるには読者の膨大な受け取り方をあらかじめくまなく想定しておく必要があるのだ。​つまり、読者によっては自分自身が想定していない斜め上の発想を持つことがあり、よくわからない理由で「このコンテンツは自分向きではない」としてコンテンツの閲覧をやめてしまうことがある。​それを抑える工夫が必要だ。​アイキャッチは非常に重要Twitterなどではブログ記事の画像がサムネイル化され表示される。​このサムネイルは非常に重要であらゆる読者のアイキャッチとなり得る。​「Youtubeの動画サムネイルは日本的なスタイルがある」と言われるように、読者層へ合わせたスタイルのアイキャッチを作ることによって読者流入を呼び込みやすくなる。​その点で言えば増田は少々不利なプラットフォームだと言える。​タイトルと冒頭3行で読者は自分に向いたコンテンツかを判断する実際はアイキャッチとなるサムネイルも含めてなのだが、読者は筆者が思うよりも非常に早い段階でコンテンツを切る。​アイキャッチはタイトルを読者に読ませるもので、タイトルは冒頭3行を読ませるもので、冒頭3行は記事全体を読ませるために存在すると思ってもらって構わない。​早い話が読者の興味を維持し続け、欲を言えば次々と読者の興味を増幅していく必要があるのだ。​もしアナタの書いた記事のアクセス数(PVやUUなど)自体が全く伸びないとするならばアイキャッチやタイトルの時点で失敗している。​どんなに記事の中身が良くてもクリック(タップ)されなければ意味は無いのだ。人気のプラットフォームへ乗る例えばはてなーであるならばはてなブログを使いたくなるだろう。​しかしそれは「はてなブックマークでホットエントリ入りしたい」という目的でない限りは間違っている。​バズらせたい読者層を想定したときに、はてなブログ以上に人気のあるブログサービスがあるならばそちらを使うべきだ。​想定読者層に人気のプラットフォームには想定読者が居るのは当たり前であり、アナタの目的は想定読者層でバズらせることなので、アナタの好みでプラットフォームを選ぶべきでない。バズらせたいのであれば想定読者の好みでプラットフォームを選ぶべき。​YouTubeだろうがInstagramだろうが想定読者が好んでいるのならばそのプラットフォームを使うべきなのだ。記事の堅さやジャンルは分散すべき読者層を想定した際に、その想定読者層でよく読まれシェアされている記事の堅さはよくチェックしておかなければならない。​あまりにも堅い記事が続いてシェアされていたり、同じジャンルの記事が続いていたりすると想定読者層はそれに飽きていることが多い。​例えば想定読者層でお堅い政治の記事のシェアが続いているならば、アナタが書いたお堅い政治の、しかも素人が書いた下手な記事を読むわけがない。​お堅い政治の記事のシェアが続いているならば、そこへ食の乏しい2月の今、旬の食べ物やちょっとプレミアムな食事の記事をサムネイルと共に公開してみると良い。間違いなく人気が出るはずだ。​この例で右や左、保守やリベラルや革新の膨大に公開され続ける素人記事の多くが読まれない理由を察すると良い。​逆に柔らかい記事が続いていても読者は飽きるので、そういうものが続いているのであれば知識欲を刺激するような記事を公開すると良い。女性性やLGBTQ+やジェンダーはネタ切れを起こしがち扱うなという話ではなく前段に共通する話だが、女性性やLGBTQ+やジェンダーなどのネタでバズを経験するとコレに旨味を覚えて継続してしまうことが多い。結果として読者は飽きる。​そして結果としてやりがちなのがセンセーショナルな言動をしてしまい炎上状態へ陥ってしまうというパターンだ。​女神何もお堅いネタばかりでなく下世話なネタやエロネタでも全く同じ。それで1つバズると続けてしまいがちだ。​特に女性性によるエロネタは2ちゃんねる成長期から続く「女神」の悪習なので良くない。ニコ動でどれだけ女神の垢BANを見たことか。​怒りは持続しない上にしっぺ返しをくらう女神を批難するようなフェミニズムが居ることは良いことだが、それによってバズを経験し旨味を得て繰り返すとしっぺ返しをくらうのは最早インターネットではありがちな光景だ。​フェミニストやジェンダー論者、LGBTQ+の目的は怒りを拡散することではなくフェミニズムやジェンダー論、LGBTQ+の考え方を広めることだと解釈しているが違うだろうか？​怒りは人間の心理上ネガティブな感情であってネガティブな感情を継続したくないのは人の常だ。​性的被害などを叫ぶのは重要だが、それ以上に大切なのは「誰しもが楽しく面白いフェミニズムやジェンダー論、LGBTQ+」を広めることだと思う。​敢えて言おう、バズらせるのに「怒りのフェミニズムやジェンダー論、LGBTQ+はもう古い」と。1発当てるのは簡単実はたった1回のバズならば比較的簡単に行える。​前述した要素を考えて数十回コンテンツを公開するとバズるコンテンツが現れるはずだ(当然ながら見当違いな考えをすると失敗もするが)。​プロではないのでテキトーなことを言うけれど、プロがプロである所以は安定して高いアクセス数(PVやUUなど)を稼ぎ出すからだ。プロはおそらく1発のバズよりも一定期間内の総数の方が重要だ。​今回5万程度の数字を得たが、プロは1回の記事が1000としても、例えば1週2記事の公開した場合は1年約52週＝10万4000もの数字を稼ぎ出すはず。​そしてそれが想定読者層へ対して最適なプラットフォームであった場合は1000などという小さな数字であるはずがないので5万などという数字は鼻で笑うようなものだ。​何ならプロはオススメやレコメンドなどによって他の記事の数字すら伸ばすだろう。​今回は事前に宣言するという失敗すると恥ずかしい自身へハードルを設けたが、プロは常にこのハードルを超えているわけで流石としか言いようがない。​しかも当然ながら(真っ当な)プロであるならば嘘や炎上は使わずにそれを行っているのだから感服する。​この記事は今のところのバズらせるコツみたいなものを書いたものなので今後考えが変わるかも知れないが、参考にしていただければ有り難いしツッコミは大歓迎だ。​最後にもう1つ不穏な言葉を付け加えよう。​個人的な予想としてインフルエンサーマーケティングは失速するだろうから、この記事をもってインフルエンサーになろうとするのはやめたほうが良いと強くアドバイスする。では。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200202031543",
    "title": "anond:20200202024558",
    "content": "コピペコーダーかよｗ普通公式のドキュメントをローカルで検索できるように構築するだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202031436",
    "title": "anond:20200202031238",
    "content": "もう顔を見るのも声を聞くのも不愉快だが、国民への最低限の説明責任は果たしてほしいと思うので、放送ではモザイクとボイスチェンジャーかけてほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202031350",
    "title": "成田発のLCC降りた時から",
    "content": "武漢空港はウィルスの中〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202030836",
    "title": "anond:20200131215449",
    "content": "嫉妬ですけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200202030130",
    "title": "避妊ピル",
    "content": "避妊ピルすごい！本当にすごいんだ！生理が本当に軽くなる。体質・タイミングによっては出血が無くなる場合もあるらしい。軽すぎて正直切れ痔の方が出血がひどい。おしりをだいじに。「ピル飲み始めたよ♡」って言っても彼氏とセックスまで持ち込めなかったので避妊効果は試してない。なんだかなあ。1シート損した気がするけど、生理負担の軽減が予想以上だったので良しとした。これは身体的女性のインフラとすべきだな。自分は生理痛は無いのだが、下着や服を汚して何度もえらい目に遭っている。「失敗」の心配がほぼ無くなるのは安心感が強い！生理に伴う便秘も軽減されてグッドだ！だが尻は切れる。",
    "bookmark_count": 0,
    "category": null
  }
]