[
  {
    "masuda_id": "20200130223013",
    "title": "",
    "content": "コロナ患者を思いやるOfficial髭男dism「そりゃ苦しいよなー」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222905",
    "title": "anond:20200130222721",
    "content": "でもキモくて金のないおっさんを容姿差別や年齢差別で正規雇用から排除するダイレクトな差別は特に問題だと思わないんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222852",
    "title": "anond:20200130222744",
    "content": "年齢は？その年収じゃ20代ではないだろ流石に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222812",
    "title": "anond:20200130222650",
    "content": "お前は子種を貰えるかどうかだけを心配しなさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222800",
    "title": "anond:20200130222444 第２便の帰国邦人、２１０人のうち２６人が発熱し入院",
    "content": "第２便の帰国邦人、２１０人のうち２６人が発熱し入院",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222744",
    "title": "anond:20200130222512",
    "content": "ワイも地方やが６００万でも年齢=彼女いない歴やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222721",
    "title": "言語上の、意図しないマイルドな差別",
    "content": "長年モヤモヤしているが、いまだに着地点がわからない。日本にいる外国人が日本語をわからないと思って、すぐに英語で話しかけてしまうと、「おまえはガイジンでしかも英語しか喋れないんだろ？だから英語で喋ってやるよ」という自分自身の偏見を相手に押し付けているような気がするので、まず日本語で会話をしようとすることにしている。そのうえで、相手が日本語で意思疎通が難しそうだと思ったら、自分の運用可能なもうひとつの言語として、英語でのコミュニケーションを試みるという順序にできるだけしている。これはまどろっこしい手続きだということは自覚している。相手にとって違和感がないコミュニケーションの始め方をするには、まず何語で話すべきかという問題について、いまだに決着がついていない。だからとりあえず、「あなたが何人か私は知りませんが、日本国の公用語である日本語であなたはコミュニケーションをとれますか？どうですか？」という意味合いを込めて、最初は日本語で話すことにしている。東京あたりだと英語である程度の接客ができる人が増えてきて、明らかに外国人だとわかりやすい人（つまり白人）がレジに来ると英語での接客にスマートに切り替える人を見かけるようになった。だがその人の母語はアラビア語、ポルトガル語、あるいはスペイン語で、英語が話せない代わりにじつは日本語での基本的なやりとりはできる人だったら、相手はどう感じるだろうか、などと、そういうシーンを見るたびに考えてしまう。モヤモヤして、答えが出ない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200130222716",
    "title": "",
    "content": "ちょっと美人、ちょっとイケメンくらいだと案外、容姿で得をしてる自覚がないもんなのかもと、身近な美人・イケメンを見てて思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222714",
    "title": "2mくらいのダッチワイフがほしい ",
    "content": "おねショタ好きが高じて、体の大きい女に抱きふせられたいという欲望が強まったラブボディみたいなやつで、身長2mくらいのダッチワイフ売ってないかな特注品してくれたりとかないのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222708",
    "title": "コロナウイルスが拡散してはいけない理由をもっと報じるべきだと思う ",
    "content": "1月になってから特にここ1～2週でコロナウイルスによる新型肺炎の感染はさかんに報じられるようになった。有用なものから差別的なものまで日々おびただしい情報がネットにあふれている。ただ気になっているのはコロナウイルスによる肺炎の感染者数やその症状については頻繁に報じられるものの、なぜ　「コロナウイルスの感染拡大を食い止めなければならないか」という根本的な情報が報じられてないと感じている。というのもインフルエンザの感染者の方が多いだの、風邪と同じだの、致死率が低いから大丈夫だのそういう論調のコメントをツイやブコメでよく見るからである。自分の観測範囲が狭いだけで周知もされているし、重大な課題でもなければ勝手に知ったかしてろで終わる話だけれど周知するべき内容であればぜひ専門家からしっかりとした情報提供と周知をしてほしいと思う。・専門家でもなんでもない自分が考えるに問題は感染力でも致死性の高さでもなく変異性の高さではないかと感じている。この点への言及は自分が目にした中では以下の記事しかなかった。新型ウイルス肺炎　封じ込めはできるのか - NHK クローズアップ現代＋https://www.nhk.or.jp/gendai/articles/4377/index.htmlウイルスは人の体内に入ると細胞内で増殖します。このとき、自らの遺伝子を全く同じ情報にコピーします。ところが、コロナウイルスは増殖の際、遺伝子のコピーミスを起こしやすい特徴があります。このミスこそが、ウイルスの変異。変異の仕方によっては感染力が増し、世に放たれます。・・・コピーミスを起こしやすい理由は、コロナウイルスが持つ遺伝子の長さです。ウイルスの中でも最長クラスで、インフルエンザの１５倍もあります。そのため、コピーをミスする確率が高く、頻繁に変異が起こると神谷教授は考えています。ウイルスの変異に詳しい 群馬大学 神谷亘教授「他の短いウイルスに比べると、変異が入っていきやすい場所は確率論で増えていくので、（感染力が）強いウイルスが出てくれば、人から人へさらに広がっていくことはある。」この記事では変異のベクトルが感染力の強化として述べられてるが致死性の強化に向かわないとも限らないはずで、だからこそ感染の封じ込めが重要だと思うのである。また変異性が高いということは有効なワクチンが作りずらいということではないのだろうか・・・世界のどこかで空気感染する致死性のウイルスへ変異したらリアルPlagueの出来上がりである。https://jbpress.ismedia.jp/articles/-/59069 より 1/21、武漢の医師がアップしたと言われているメッセージ。私は現在、もう2週間も残業づけの日々を送っている。昨日からようやく、世論は少し緊張しだした。だがわれわれが了解している状況は、一般の人々が最悪の事態と考えているものよりも、さらに深刻なのだ。・・・私の個人的な感触では、実際の感染規模は、2003年のSARSをすでに超えている。致死率のデータも曖昧になってしまっているようだ。いまは病毒が、さらに突然変異しないことを願うばかりだ専門家の正確な見解を聞かせてほしいと誰より自分が思っている。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200130222650",
    "title": "産んじゃえばなんとかなる ",
    "content": "お金が無くて子供を作れないって言ったら、必ず「なんとかなる」勢が現れる。なんとかなるって何？本当になんとかなる？？？それって自分自身の体をボロボロにして、無理やり「なんとかしてきた」のでは？給付金とか使っても、どんなに頑張っても無理なものは無理でしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222649",
    "title": "anond:20200130222204",
    "content": "戦後に生まれて散々、戦後復興のリーダー重鎮たちに世話になってこの腑抜けた戦前化した経団連が現代に現出するって学術的には、興味深いね。くそ日本といい日本のかわりばんこ。脳も心も魂もない顔してるわな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222648",
    "title": "anond:20200130222548",
    "content": "こいつはつまんねえからモテなさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222512",
    "title": "地方住みだと20代で年収400万くらいあれば女食い放題 ",
    "content": "ここ2年くらいで非正規やら保育士やらの女を食いまくったこいつ多分俺のこと好きじゃないんだろうなと思うような相手ともセックスにこぎつけるだけなら簡単になったほんと天国だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222323",
    "title": "anond:20200130215833",
    "content": "ルダスな愛だったのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222204",
    "title": "anond:20190704160643",
    "content": "教育コストや寿命の問題を挙げたり河童とか山椒魚とかアライグマ以外の動物を挙げる者がいるが結局、人間と同じぐらい知能と寿命があって日本人と同じ仕事ができそうな生物て何だろ？？？？？よし、東南アジアの人間を連れてきて時給100円でこき使おう↑これが経団連の結論なんだよ（ゲス顔）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222134",
    "title": "anond:20200130203431",
    "content": "個人主義と国家主義のいいとこどりはやめようよ少子化になると困るのって国家でしょ？最悪国家がなくなっても国民はグローバルに生きる力つけて外国に逃げ出せばいいんだからさだから少子化が問題だーっていう人は個人主義者じゃなくて国家主義者なんでしょ？「社会が子育てを手伝うべき」っていうなら「産むことは社会を維持するための義務だ」って認めようよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222116",
    "title": "anond:20200130222024",
    "content": "1回作ったら何年も放置やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222024",
    "title": "内製ツールが開発できるくらい儲かっている業界なんてあるのか？ ",
    "content": "1回作るだけならともかく、ソフトウエア開発のチーム抱えているとか、ずっとアップデートしていっているとか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130222015",
    "title": "お手洗いにこもってるときに ",
    "content": "聞いちゃいけないようなプライベートな内緒の会話をされると今出て行くの気まずいなって思うじゃん、5分もスマホ触ってればいなくなるかって思って息を潜めて個室で静かにしてたら全然終わらないじゃん、15分経ってようやくいなくなったと思ったらメイクルームからヒソヒソ声が聞こえるじゃん、とうとう40分くらい経ってしまったんですけどどうするのが正解だった？自分の恋愛トークも人の悪口もせめて個室のドアが開いてるか閉まってるかくらい確認してからにしてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130221901",
    "title": "多分本人に言ったらぶっ飛ばされると思うけど ",
    "content": "Red eye君って友達のキツいねーちゃんみてえなエロさがあるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130221839",
    "title": "anond:20200130215234",
    "content": "サフイフすてえじノシリアイガホシイ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130221822",
    "title": "anond:20200130204923",
    "content": "普通に生きて、ある程度異性を捕まえる努力をしていれば、まともな女捕まえられるのに、なんでそんなハズレみたいなのに甘んじる必要があるのか、、、、。女なら誰でもいいクラスのお前とは違うんだよ。１４時間働くぐらいなら、９時間働いて、５時間女を捕まえる努力をしてたほうがいい女は捕まるなｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130221622",
    "title": "anond:20200130220232",
    "content": "値切るのもそうだけど、もっといろいろと嫌がらせみたいなこともねぇ。法人税はあくまで法人のみじゃろ？個人事業主の税金はあまりしらんけど、副業って、収入２０万超えたら確定申告しないとならないから、いろいろと税金対策する必要はあるといえばある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130221600",
    "title": "anond:20200130220517",
    "content": "昼でも自逆風自慢してるやん",
    "bookmark_count": 0,
    "category": null
  }
]