[
  {
    "masuda_id": "20200125151706",
    "title": "ツイッターにいるポエティック女 ",
    "content": "心から向き合うことができるのが本当の付き合い、みたいな趣旨のことを頻繁に呟いているが一年に三回彼氏が変わる　みたいな人いるじゃんなんなんだよ　せめて数年くらいもたせろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151644",
    "title": "anond:20200125151106",
    "content": "MOV AX,EDIPOP BXMOV EDI,BXPUSH AX",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151637",
    "title": "AI美空ひばりさんについて【追記】 ",
    "content": "個人的にはこの技術、賛成寄りなんだけどね。どんな形でもいいから、フレディの声が聴きたいんだよ。ボヘミアン・ラプソディでガチ泣きしたよ。嫌だ、冒涜だ、って言ってる人達は何が嫌なんだろうなって思って、思いつく限りの理由をあげてみた。亡くなった人の声を合成して歌わせた同じように亡くなってる方の合成音声って、知ってる限り、植木等さんと三波春夫さんとhideさん、後は淀川長治さんがいたはず。多分今回のパターンと近いのは三波さんかな。植木さんのは息子さんの声が元になってるからいいの？hideさんの「子　ギャル」の時も騒がれたような気がするけど、生前の声との合わせ技だったからまだ良かったの？淀川さんは言葉を繋ぎ合わせた喋りだったからいいの？三波さんのは娘さんがGOサイン出した上、合成音声は3DCGも含めて無料配布だったはずだよ？名前がAI美空ひばりだからもしかしたら、ここなのかな？hideさん以外のふたりは、植木ロイドとかハルオロイド・ミナミとか、機械ですよ、別物ですよ感を出してる。淀川さんはポリゴンみたいなCGで「蘇る」って煽りだったから、hideさんはそのまま「hideさんの新曲です！」ってリリースしたからか、今回みたいに騒がれてたね。本人が歌えない新曲を歌わせた三波さんは音声データが無料配布されてるから、新曲を出す人は出すし、カバー曲を歌わせる人は歌わせるよね。それも嫌なの？…まあ、新曲が出るなら、生きてる本人に歌って貰いたかったのは分かる。ちゃんと三十年の歳を重ねた本人だったら、どう歌ったんだろうね。亡くなった人に「私も歳をとりました」って歌わせるセンスは、個人的には凄いと思うし、本人に歌って欲しかったなあって気持ちにさせるのはさすがだと思う。本人の許可なく機械音声にした本人亡くなってるからなあ。息子さんがGOと言ったら仕方ないのでは。声を仕事にしている人は、これからは遺言書に「声を合成しないで」と書かないと駄目なのかもしれない。敬意を感じない機械だから駄目なのかな？物真似の人はいいのかな？生きてる人がリスペクトですって似せて歌うのはOKなの？ふざけた、もしくは似てない物真似をした時と、今回のパターンと、拒否反応は同じになるのかな？機械音声の歌い方が下手本人と変わらないような歌わせ方したら、今以上の拒否反応が起きると思うんだけどな。不気味の谷現象だっけ？初音ミクが出た時に、そのまま歌わせたら不自然だ、上手く歌わせたら気持ち悪い、って嫌悪感バリバリの反応が凄かったの覚えてるよ。台詞を喋らせたここなのかな？淀川さんでよく叩かれてたのはここだった気がする。本人が亡くなった後の映画を褒めさせた、とかで。本人が言わないことを言わせるのは嫌悪感が出るのかも。でも今回の場合、歌詞だよね。昔の曲って間奏とかで喋ってたから、歌の中の喋り＝歌詞では？視聴者へ向けての語りかけだと判断されたのかな？3Dがロボットみたい声だけの出演だったら許された？三波さんと淀川さんはロボです感を前面に出してたよね。ひばりさんに良く似た物真似の人を連れてきていたら、話はまた変わったんだろうか。亡くなった人を物のように扱ったここかな？亡くなった本人の意思とは無関係に舞台に上げた。声を切り刻んで合成して、勝手に歌わせて喋らせた。着るはずのない服を着せて、体を人形のように動かした。生きた役者さんではなく、全て機械で再現した。機械で再現＝物扱いっていう判断なのかな…ここまでしか思いつかなかった。以上。【追記】コメントありがとう！何となくだけど、嫌だと思う気持ちが見えてきたぞ。本人が蘇って新曲を歌うという「設定」だったからこの設定があったの知らなかった。これが悪いんじゃないの？そう説明されたら、期待値はとんでもなく上がって、「生きている元気なひばりさんを、そのまま連れてくる」レベルになってたのでは。そんなことは不可能だって皆分かってる。その不可能なレベルをどこまで再現したのか、って見て、「機械」「偽物」だと感じてショックだったのかもしれない。でも歌声担当さんとCG担当さんは、だいぶ頑張ったと思うんだ…不自然にならないようにって。関わってるメンバー（作詞家さん）が嫌いこの発想、全くなかった。坊主憎けりゃ袈裟まで憎いってやつか。別の作詞家さんの書いた歌詞だったら、別な反応だったのかな？小椋佳さんとか。阿久悠さんの遺品の中から、ひばりさん用の歌詞が出てきた！とかだったら。（阿久さんってひばりさんの歌詞書いたことなかったんですね…）コメントにあったのは作詞家さんだけだったけど…そもそもボーカロイド技術が嫌い、とか、 CGが嫌い、とか、そういう人も居たりするのかな…語りかけを台詞と認識しているやっぱりこれなのかな。個人的には、歌の中の語り＝歌詞だと思っている。森進一さんの「おふくろさん騒動」を見て、そう思っただけなんだけど。作詞家の川内康範さんが怒った理由は「台詞を無許可で足したから」だった。つまり「歌詞を改変した」から怒った、ということ。…歌の中の語り部分を、歌詞だと思う人の方が少ないんだろうか。現段階では以上。",
    "bookmark_count": 226,
    "category": null
  },
  {
    "masuda_id": "20200125151603",
    "title": "anond:20200125151037",
    "content": "なんで提案フェーズと実装フェーズの話を混ぜてるの？あんたなかなか無能そうだね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151547",
    "title": "anond:20200125144823",
    "content": "息子は静かでお友達と遊んでいても大声を出したりせずみんなでゲームをしたりする本が好きな優しい子だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151530",
    "title": "anond:20200125103007",
    "content": "この元増田は気色悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151428",
    "title": "anond:20200125150555",
    "content": "\"N=Big\"ってなんだろうググっても出てこない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151412",
    "title": "anond:20200125134213",
    "content": "俺、肛門の病気に長年悩まされて去年手術をしてるんだよね。俺がもってる知識としては、鮮血は肛門付近だし、内側だとたとえ肛門付近でも黒くなったりゼリー状になったりする。だからケツから血が出た場合は色がとても大事。鮮血なら特に心配いらん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151345",
    "title": "バイト店員「ごゆっくりどうぞ〜♩」 ",
    "content": "店長ワイ「単価の安い客はさっさと追い出して回転率あげるやで(二チャァ)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151106",
    "title": "",
    "content": "全てがnullになる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151037",
    "title": "anond:20200125150555",
    "content": "もし君がSEないし、プログラムの設計者になるばあい、お客様の要望がこういった例外的な特殊解にどれだけ遭遇するかを考え冷害になったときのコードをどのぐらい書くべきか？メモリのみか？SSDを考慮するか？HDDも考慮するか？テープデバイスは？人間による入れ替えは？RAIDは？などをかんがえて　見積もり、提案書を書かなければならない。実際はかなりの知識を必要とする。そのため普段は営業マンに客対応を求め詳細を煮詰める段階でこれらを丁寧に聞き出さなければらならない場合がある。このとき営業マンの協力は非常に重要だから普段から良好な関係を築いておくこと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125151025",
    "title": "",
    "content": "クソうまい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125150850",
    "title": "anond:20200125145836",
    "content": "ありがとう！がんばるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125150555",
    "title": "",
    "content": "★ソートを例にとったときのN=1のときが特殊解。　計算量N*Nと２NがN＝２以上であれば２Nのほうが速く終わるがN=1のときは例外的にN=1のほうが速く終わる。という例外を知ることは重要　ではN=Bigがなぜ特殊解か？というと単純に言えばメモリが足りなくなって不正終了というものからメモリをあけるためにSSDに書き出すから遅くなるというものにはじまりメモリがたりなくなりSSDがたりなくなりさらにHDDに書き出してとなるとどんどん遅くなっていく　逆にすさまじく小さい場合何が起きるかはN=1のときの例外として考えてみてほしい　ちなみに、コンパイルオプションには速度優先コンパイル（コードが長くなっても高速なアセンブラを書く）とサイズ優先（速度が遅くなっても短いコードを書く）がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125150540",
    "title": "anond:20200125103007",
    "content": "自分で絵を描くようになると、美術鑑賞の際に「描く側としての目線」が入るようになって面白味が増すんじゃないかな。この画家のこのテクニックいいなあ、自分でも使ってみよう…ということもできる。自分も絵を描く人間だが先日ゴッホ展に行った際は「うわぁ、ゴッホってデッサン下手だし線が汚いなあ…」「よくこれで画家になろうと思ったな…」と思いつつ、なぜ彼が「天才画家」と呼ばれるに至ったのかを時系列で体感することができ、大変面白かった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125150435",
    "title": "anond:20180814024236",
    "content": "クソほど面白い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125150257",
    "title": "",
    "content": "小さいころからサッカーをしていたサッカー中毒の人たちは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125150201",
    "title": "anond:20200125144735",
    "content": "そのオッサンは、自分に近づくなお前もつぶしてしまう。と警告してくれるんだから良いオッサンいっしょにやろうぜ！というオッサンのほうが悪いオッサンそのうえでIT系だけどまじで１０年ぐらい技術後退してるから（先端はともかく平均が）なんとかはしたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125150145",
    "title": "",
    "content": "東芝は量子暗号、日電は顔認識。生き残りの芽がある。富士通は全部売ってしまったから何も無い。そのうち業績と株価に現れる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125145916",
    "title": "anond:20200125145622",
    "content": "自己紹介乙",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125145904",
    "title": "anond:20200124225540",
    "content": "本人の話なら、この人はパクられたから怒ってるんじゃないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125145847",
    "title": "anond:20200125145036",
    "content": "えらい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125145836",
    "title": "anond:20200125145621",
    "content": "がんばれー！！定着できるといいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125145824",
    "title": "anond:20200125145345",
    "content": "&gt;女子の透けブラになんとなくドキドキしたことのある奴が将来下着泥棒になる可能性を考えてみて欲しいフェミに言わせりゃ100%だろだから問題視したがってんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200125145748",
    "title": "anond:20200125145637",
    "content": "５枚以上。★",
    "bookmark_count": 0,
    "category": null
  }
]