[
  {
    "masuda_id": "20200307220651",
    "title": "",
    "content": "この人悪口しか言わんから絶対飲まんとこと思う人がいる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220613",
    "title": "コロナ",
    "content": "ついに関東は茨城だけになった。福島にもいるのに。そりゃね、交通の便は悪いし公共交通機関の利用率も低いし、人口密度は低めだし、自家用車だらけでマイウェイだし。茨城空港はだいぶ前から開店休業だし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220553",
    "title": "無能先輩 ",
    "content": "職場の先輩が無能すぎる。同じ仕事を長く続けてるため、その仕事に関する技術力は他の人と比べて高いが責任感が一切ない。毎月のようにクビになるレベルのミスをするが無能先輩以外にその仕事をできる人材がいないためクビにならずにいる。そんな状況だから無能先輩に仕事を教えてもらい、無能先輩に依存しない環境を作ることになった。結果、無能先輩の尻拭いが多発して通常業務を残業して終わらせないといけないようになった。上司としては残業をしないで欲しいみたいだが、俺が残業しなければしないで困る人がいる。別に俺も残業したくてしているわけではない。この無能先輩を作り上げた環境が悪いが、今となってはどうしようもない。今は会社を辞めて逃げてしまおうと思わないが、この状況が続くと思うと俺も面白くない。文章にしたらすっきりした。まだ頑張ろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220537",
    "title": "anond:20200307215922",
    "content": "増田さん、妄想というかそれ彼氏さんに確認したんですか？それにその彼女とやら、本当にいるんですか？いるのに増田さんと付き合うとかないと思うけどな。増田さんはなんでも純真で信じちゃうから、増田さんにうそを吹聴する輩がいると思うよ。その彼氏さんは恋愛が上手じゃなくて、自信がないだけじゃないかな。五月蠅く付きまとうと、邪魔じゃないかと思うタイプっていると思う。私なんかはひとりっこで親に手伝いとか、重い物はこべとかそういうことばかりあてにされてきて言いなりになってきたので、よく知りあう前に過干渉はいやじゃないかなとか思うタイプ。なので、増田さんのことを好きでも、みんなぐいぐい来ると思うのは間違いだと思うし、彼女がいるなら増田さんと付き合ったりしないと思うよ。普通は。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220525",
    "title": "",
    "content": "　２ちゃんねるなどのインターネットのコンテンツは、必ずしも社会に参加している者ばかりでなく、社会から遊離して働かずに遊んでいるような人が適当な何の意味もないことを大量に垂れ流して遊ぶ便所の落書きであって、仮にそのようなところに、警察官を殺害するなどの言葉を書いたところで、社会に参加せずに遊んでいる人にとっては、その言葉は単なる言葉であってそれが一般市民や警察官に伝わるという意識がなくあくまで２ちゃんねるに警察の悪口を書いたという程度の考えにとどまるものであって、書いた者は社会とくに警察官の業務体制の内容などは、家で遊んでいるだけで当然知らないのだから、その書き込みによって警察官がどのようなことをするかは知るはずもなく、そもそも犯罪行為ですらないし犯罪の故意がないということ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220439",
    "title": "スターがあまり付かなかったブックマークをこっそり削除する人 ",
    "content": "正直に名乗り出なさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220418",
    "title": "anond:20200307212924",
    "content": "感染症による医療崩壊で死んだ人の遺族の話を聞いたらどうだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220338",
    "title": "世界経済の成長率はマイナス２０％ ",
    "content": "今後、ウイルス危機が何か月か続くと、世界経済の成長率はマイナス２０％とか、そういった数字になる。株価は今後もどんどん下がっていく。今のところ中央銀行群がＱＥ策で造幣した資金で株と債券を買い支えているが、いずれ力尽きる。ウイルス危機が長引くほど、世界的な金融大崩壊の可能性が高くなる。債券もジャンク債から崩壊（金利高騰）していく。株と債券の巨大なバブルが破裂し、米国の金融覇権が崩壊する。田中先生本当でしょうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220232",
    "title": "anond:20200307212452",
    "content": "馬鹿の自分勝ってな感想だろ確率を無視して馬鹿のお気持ちに寄り添ったら、それで今度は人を殺すことになる人は殺すけど自分は死にたくないなんて理屈社会で通用するわけない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220147",
    "title": "anond:20200307215746",
    "content": "伍陸漆捌玖",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220053",
    "title": "",
    "content": "あれ絶対エロいのに使われるんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307220044",
    "title": "anond:20200307215746",
    "content": "飛天御剣流、九頭龍閃！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215922",
    "title": "気付くのが遅かった ",
    "content": "私が彼のことを何より大事に思っているように、彼にとって彼女が何より大事なだけ私のいいところ言ってほしいだなんて、期待する答えが返ってこなきゃどうせ満足しなかったくせに興味のない人からの好意ほど気持ち悪いものはないと知っていたのに自分がそうであることから目を逸らしてきてしまったようやく今日諦めがつきました",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215856",
    "title": "anond:20200307215338",
    "content": "イオンにティッシュ入荷した頃、トイレットペーパーはまだ置いてなくてすっからかんだった。俺がやっと手に入れたティッシュを持って自転車に乗ろうとした時、近くにいたババア二人が「トイレットペーパーはまだ無かった」という話をしていた。（一体誰が買い占めてるんだろうね）と俺も考えながら横で話を聞いていたのだが、ババアの一人が「うちはまだ大丈夫」「普段より多めに買ってあるから」と抜かすのを聞いて「えっ」「お前じゃん犯人」ってなった。ジジババはマジでバカだから、マジで沢山買ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215818",
    "title": "",
    "content": "はてなーの嘘つき！ティッシュとトイペはすぐ復活するっていったのに全然復活しないじゃない！こうなったらうんちぶりぶり大進撃だ💥======＝＝＝＝💩💩💩💢💢",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200307215746",
    "title": "四以降の大字使うやつ ",
    "content": "全員タンスの角に小指ぶつければいいのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215737",
    "title": "anond:20200307215540",
    "content": "ほめてーって褒め方に具体的な言及がないのも大概無茶振りだよなとは思うなんでもいいからうまい飯が食いたいみたいな感じ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215540",
    "title": "",
    "content": "彼氏さんが褒め下手ほめてーって言ったらほめてつかわす、だとなんだそれイラッとした喜んでみせたけどさほめられたことないんかなこの人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215452",
    "title": "anond:20200307214728",
    "content": "盗ってこいとは言われてないけど自分も「支給されるなら2つ貰っても良いんじゃない？」とは言われてえぇ…ってなったなんだろうな落ち着いてほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215338",
    "title": "anond:20200307213835",
    "content": "うちのまわりの話だけど。他の地域と同じく自分の周辺の店でもトイレットペーパーが根こそぎなくなってて、でもまあお店の話じゃ在庫はきちんとあるらしいし、一応高額転売とかも取り締まってくれてるらしいからそのうち収まるだろうと高をくくってる。しかしそのことを友人に言ったところ「それはどうかわからない」という。というのもその友人は比較的健康な高齢者と同居をしていて、その人が近所の人と口コミ情報を交換しては朝から店に並んで根こそぎ買い込みを続けているからだ。普通買い込みといっても1人あたり1パック（12～18ロール）くらいもあれば安心するだろうに、その高齢者と友人たちは「どこそこの店で何時に入荷する」という情報をつかんではみんなで朝から並んで買えるだけ買い込むことを何度も何度も続けているという。もうこうなってくるとペーパーがなくなるという不安というよりも、一大事にがんばっちゃう自分というのをゲーム感覚で楽しんでいる節すらある。この話で思い出したのが2011年の計画停電で、夏場の暑いさなかにご近所を自主パトロールしてクーラーをつけている世帯がないかをチェックして突撃をして止めさせていたという話だ。有り余る時間と余計な体力のある老人たちは、危機的状況をむしろ一種のレクリエーションと思ってるんだ。自分だけ得をしよう、世の中にマウントをとろうとその機会をうかがっている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215323",
    "title": "anond:20200307212844",
    "content": "😷ワイはリアルではつけてないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215152",
    "title": "anond:20200307214235",
    "content": "コロナのことですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307215023",
    "title": "anond:20200307213907",
    "content": "IT革命とは本質的にマッチポンプだからねプログラマはプログラムを書くための言語を作り、ツールを作り、それをメンテナンスしたりデバッグするそしてその言語やツールを使って、プログラムを作るためのツールを作ったり言語を作ったりしているハードウェア屋さんはハードウェアを作るためのハードウェアを作って、そのハードウェアで新しいハードウェアを作っているIT業界の仕事とは巨大な循環サイクルによって誰もが仕事をしている気分を生み出すこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307214950",
    "title": "",
    "content": "寝ようとするべきだよね。PC触ってないで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307214910",
    "title": "anond:20200307214229",
    "content": "災難だったなライブとかゲームとかはその時だけの決まったルールだから適応出来んじゃね？社会はルールというより臨機応変を求められている気がするあの辺は臨機応変は出来ないんだけど決まったルールがある→増えるまたは変更になる等の、覚える時間がある変化には順応できるイメージならライブの前には風呂に入るとかのルールを付けれやという話だが",
    "bookmark_count": 0,
    "category": null
  }
]