[
  {
    "masuda_id": "20200228103712",
    "title": "anond:20200228103516",
    "content": "「流行してなくても慎重になるべき」とは言えるが「流行してる」とは言えないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103705",
    "title": "anond:20200228103523",
    "content": "そうだけど結果的に全部正しいことしか言ってなかった人だからね少なくとも知識面では一番信頼がおけるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103657",
    "title": "",
    "content": "putの売りで死んでる人がいた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103654",
    "title": "anond:20200228103206",
    "content": "海外のFX取引所で500倍くらいレバレッジかけて貯金全部ぶち込めばええんちゃうか通貨ペアとショートかロングかはさいころ振って決めようや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103649",
    "title": "わーわー言うとりますが ",
    "content": "（玉川）早期検査をするメリットですね。まず一番。いまおっしゃっていただきましたけども重症化を防ぐという。今回取材をしてわかったんですけれども、例えば、いまアビガンって言う薬が注目されてますね。インフルエンザの薬というふうなことで、限定的な認可された薬なんですけど。ちょっと副作用の心配等があるので他の（抗）インフルエンザ薬が全部効かなくなった時には使いましょうと。「インフルエンザ薬がもう無理だ」ってなったときに使いましょうってことで備蓄されてたんですけども。このアビガンっていう薬もやっぱり早期、軽症の段階で使うということだと、軽症者を治す効果があるんじゃないかというふうに今言われてて。で、これから治験が始まるのでまさにこのアビガン使うとしても軽症の段階で使わないとやっぱり意味が薄れてしまう、というようなことですね。それからレムデシビルなんですけど。これも中国なんかではもういま治験が始まっているんですが。これはもう一つその肺組織の損傷を改善させるっていう効果もどうもあるらしいということなんですが。もしかするとやっぱりこれも軽症から使ってもいいかもしれないんですよね。で、でどういい人を軽症から治療の対象にしなければいけないかというと、ハイリスクグループ ですよね。だから高齢者だとか、それから基礎疾患を持っている人。これウイルス（治療）の鉄則ですよね？岡田先生？（岡田）あと、妊婦さんとか。まぁ妊婦さんはアビガン、ダメなんですけども。やはりそういうハイリスクの方になると思います。（玉川）そうですよね。だからやっぱりその薬を使う、これから候補になってくる薬を使う、という意味でも軽症から始めなきゃいけない。で軽傷から始めるためには軽傷で判らなければいけないということなんですね。それともう一つメリット。検査をして感染を確定させることで感染者を自宅待機させて他人への感染拡大を防ぐと。例えば今政府が言ってるのはなんかちょっと熱があるなとかそういうような段階は病院に行かないで家に入ってくださいって言う。4日間というの話ですけど、これがそもそもをよくないんじゃないかって僕ずっと思ってたんですけどこれどうですか？（岡田）もしもほかの病気だった場合に重症になるかもしれませんし、「コロナかもね？」ぐらいだって出ちゃうかも知れないところがあると思います。（玉川）そうですね。だから例えば自分のこととして考えても、「あれ、ちょっと風邪がもしれないな」と思ったら、言うほど外へ出ない動機づけにはならないと思うんですよね。だけど診察をして「あなた新型コロナウイルス感染してますよ」って言われたら、これは人にうつしちゃダメだっていうのが人情ですから、やっぱり家にいるっていう動機づけにもなるし、会社にも言いやすいですし、あらゆる意味でその感染を広げない、っていう意味でその軽症の段階で診断をしなきゃいけない。だからこの（メリットの）1番、2番、両方とも十分なPCRの検査体制がなければいけないわけですね。今では全然足りないです。こんなことできない。さっきその例えばある一定の地域を限ってこの地域の人全員にPCR検査をしてどれぐらいの感染率なのかを調べる。これだって例えば100とか200、PCR（検査）必要なわけですよね（岡田）万、万。（玉川）万ですよね。そういう意味で言うと全然足りないんです。で、聞きました私厚生労働省に。そのどうなってるんですかと。もうやっぱり厚生労働省聞かなきゃいけないな、というふうなことで、なんでこんな増えないんだろうと。なんで保険適応できないんだろうっていうのを聞きました。そしたらこれ回答。「より多くの検査が可能となるよう力を尽くしています。検査を実施していない民間検査会社にも検査受託の働きかけを行い PCR検査用キットの配布を進めています。また大学病院や PCR検査のできる病院にも同様に PCR検査用のキットの配布を進めて…」僕ね、もうすでにここで疑問なんだけど。なんで国からこれキット配布しなきゃいけないのかと。別に入手できるものだったら民間が独自にやればいいと思うものを、国がこれを配ってるってこと自体が僕はもう意味がわからないですね。もうすでに。（羽鳥）これ国は配んなくても別にいいんですかね？（岡田）あのプライマー設計っていうのがあるんですけど、それも多分民間でもできますし、プライマーだけやってあとはあの民間でって言うんでもある程度できると思うんです。ただ精度管理だけ1回やればいいかなって思います。（玉川）だから、最初だけ、その助走のとこだけ国がやったらあとは民間で十分できるはずなんですね。それをずっと「配る、配る」と。厚生労働大臣は民間のレベルが上がらなきゃいけないとか言ってるんですけど。まあ従前から行っているように民間のレベルは高いです。でこの後「…今後感染状況の推移を踏まえながら、PCR検査の保険適用について、必要な対応臨機応変に行なっていきたいと考えております」あの厚生労働大臣もその僕は順番が逆だって言ったんですね。その準備が整ったら保険適応を考えますと。そうじゃなくて増やすために保険的をすると、保険適用をすれば自律的に増えていきますよ、ということずっと言ってるんですけど。そこは岡田先生どうでしょう？（岡田）もっともだと思います。（大谷医師）私、おととい保険会社、検査会社の方に聞いたんですけども、もし保険が通ったらオーダーがいっぱいてるでしょうからPCRの機械別にまた今ももちろんあってフル活用すれば1000件以上できるんですけど、もう一台買ったっていいですよね、ぐらいにおっしゃってました。そしたらもっとできるってことですね。（玉川）それはその発注が来ると見越してことですね。（大谷医師）発注が来ればもっと買います。（玉川）そういうことなんですだから民間ということはやっぱりちゃんと投資したらそれに見合う利益が出ないとダメですからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103645",
    "title": "",
    "content": "だれかといっしょにいったハイキングの思い出のいしころいっこいらないものだとおもってくれてありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103639",
    "title": "anond:20200228103346",
    "content": "エボラ出血熱は何人かかりましたか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103613",
    "title": "anond:20200228103510",
    "content": "親交をあたためていたひとがいてもだってこのひとのなかまなんでしょでおわり１０年がみずのあわ　ありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103555",
    "title": "anond:20200228103303",
    "content": "武漢市民以外で幼児の感染が確認されてるし普通にそういうことだと思ってる仕組み考えたらそうだよねってなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103545",
    "title": "神経質おじさん ",
    "content": "会社に神経質なことで有名で、自分でも「俺神経質だから」って言ってるおじさんがいるんだけどおじさんはいつも自分の気に食わない行動を取る人に対して文句言ったり張り紙したりバリケード築いたりゴミを他人に押し付けたりしてるんだけど、正直自分も潔癖症気味なのでストレスになっている。とくに自分のデスクに勝手に張り紙をはられたりゴミを置かれたりする行為。出社してみたらゴミのダンボールが袖机に置かれてたときはパニックを起こしてしまったので流石に謝られたけど、部下なので普段は強く言えない。「神経質だから」と自分で周りに言いふらしている人って他人の迷惑を顧みない自己中で無神経な人だよな、って思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103539",
    "title": "anond:20200228103218",
    "content": "コロナウイルスの感染を懸念して、政府のコロナウイルスへの対応に対するデモは来年に延期します。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103536",
    "title": "anond:20200228102750",
    "content": "高等遊牧民は馬のアレで痔になるケースが多いと聞くから結構大変だぞ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103523",
    "title": "anond:20200228102630",
    "content": "岩田さんってクルーズ船で騒いでた人じゃなかったっけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103516",
    "title": "anond:20200228103346",
    "content": "治療薬があるとないとではだいぶ違う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103510",
    "title": "",
    "content": "せっかく１０年かけてゆるしてもらえそうになったらまた自分たちが関わって周囲を巻き込んで全部ダメにするゆるされようとするひとほど被害者を苦しめるものはない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103435",
    "title": "anond:20200228102949",
    "content": "子供が集まったとこでほとんど感染しない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103429",
    "title": "anond:20200228102909",
    "content": "じゃあ祈るしかないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103424",
    "title": "anond:20200228102802",
    "content": "スレイヤーズの話？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103421",
    "title": "",
    "content": "子どもは家で放置しておけなんてことは国は言えないから学童は建前上仕方なく開けるけど休校の意味を考えて本当に本当にどうしようもなく必要じゃないなら子供よこすなよっていうことなんじゃないのいくら国に不満があるからってその程度のことはちゃんと読み取ってやれよと思うけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103420",
    "title": "",
    "content": "かかわるだけで相手が不幸になるからごめんなさいとか口先では言うけどあいてが人間というものを嫌うまでかかわるひとたち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103346",
    "title": "",
    "content": "インフルさん→現在進行形で毎週数十万人が感染してても「例年より少ない」と喜ばれてるコロナちゃん→数百人程度で「流行」「蔓延」と大騒ぎ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103303",
    "title": "anond:20200228102949",
    "content": "どんなデータでそう言ってんだ武漢市民に怒られるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103248",
    "title": "anond:20200228103138",
    "content": "治療法ないから家でじっとしとけって言ってるだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103218",
    "title": "安倍政権に反対するデモ(USJとTDLで開催) ",
    "content": "建前はこれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228103206",
    "title": "株おしえてくれ ",
    "content": "現在の預貯金：５００万給与から毎月投資に回せる額：２０万賞与夏冬：２００万このスペックで最短で億り人になるにはどうしたらいい？",
    "bookmark_count": 0,
    "category": null
  }
]