[
  {
    "masuda_id": "20200213114818",
    "title": "anond:20200213114623",
    "content": "その統計どうやって取ったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114744",
    "title": "anond:20200213114605",
    "content": "自殺志願者は男女双方とも変わらない、って読み解けないかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114740",
    "title": "暑すぎて ",
    "content": "ATSUSHIになっちゃう",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200213114719",
    "title": "anond:20200213114347",
    "content": "化粧を堂々とできるのも女の良いところだと思います。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114713",
    "title": "anond:20200213114111",
    "content": "「性転換した人」って女よりもっと差別されるやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114659",
    "title": "anond:20200213114236",
    "content": "とりあえず、長文を書くときは、最初に３行の要約をつけよう。話しはそれからだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114658",
    "title": "anond:20200213114236",
    "content": "うん。まあ、離婚だね。過去に何度かあって、改善の余地もないってことで。あなたが旦那さんになにかきついこと否定すること言ったのかもしれないけど、この結婚自体は離婚で終わらせるべきだと思う。で、家族や夫婦ってのは相互の承認欲求と、自然なわがままを満たすものだと思う。旦那さんの承認欲求、ワガママのツボがどこにあるか？自分の承認欲求、わがままのツボはどこにあるのか？それを踏まえて、今後の人生生きなさいな。子供さんがいるのなら子供さんに対して、子供がいないのなら次の相手に対して。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114644",
    "title": "anond:20200212170220",
    "content": "むしろ高度成長期だからこそ成長する必要なかったんだぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114628",
    "title": "",
    "content": "「フィックス」だの「アジェンダ」だの片仮名を列挙するのが好きな奴に限って「英語わかりません」などと開き直りがちな現象に名前をつけたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114623",
    "title": "anond:20200213114320",
    "content": "ホームレス女性比率は、NY40%、パリ40%、東京4%",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114605",
    "title": "anond:20200213114343",
    "content": "でｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114602",
    "title": "anond:20200213023008",
    "content": "親に見せられてたシリアルキラーが何人かいるから、逆に見せるのありえねーって風習は昔からあったんじゃ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114559",
    "title": "ハシビロコウ動画を見過ぎて ",
    "content": "ハシビロコウに詳しくなってしまった。この知識、なんの役に立つんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114541",
    "title": "anond:20180217110905",
    "content": "痴漢は犯罪ってねえ、それは万引きは犯罪とかと同じ常套句でしかないから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114531",
    "title": "anond:20200213114236",
    "content": "コピペ臭い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114446",
    "title": "anond:20200213113756",
    "content": "よくわからんけど、価値判断は兎も角としてそういう層も現実として存在することを踏まえたほうが現実には役に立つのではってことなんではもともとマネジメント側の人の視点の話だし・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114425",
    "title": "anond:20200210204650",
    "content": "盗人にもある三分の理しかねーわおとなしく干し首になっとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114347",
    "title": "anond:20200213113704",
    "content": "体力があって生理がない男はめっちゃイージーやん...って思ってたけど、ベトナムのアオザイ着てみたときに女で良かったなって思った男用アオザイはダサすぎる女用はあんなにもよくできているのに、男用だけ時代遅れすぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114343",
    "title": "anond:20200213113926",
    "content": "変な話だけど、自殺するにも技量が必要。男は思い切りがいいので自殺に成功しやすいけど、女の場合は尻すぼみで失敗するパターンが多い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114337",
    "title": "anond:20200213114236",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114320",
    "title": "anond:20200213113926",
    "content": "女のホームレスはネカフェ難民なんかになるから見えないだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114312",
    "title": "anond:20200213114111",
    "content": "例えば整形しても自分が納得出来なかったら原型がわからなくなるほど整形し続けるわけで、性転換した所で本当の解決になるのかどうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114236",
    "title": "夫に結婚指輪を捨てられました(追記) ",
    "content": "まず、初めての投稿で慣れてなく、拙い文で、見苦しいと思います。申し訳ありません…短くいうと、(3行の要約追加しました)先日、外でデートしてる時に喧嘩をして、夫に結婚指輪(夫の)を捨てられました。義父母に仲裁して貰い、解決したと思っていました。しかし、そうじゃなくて混乱しています。事はこう始まりした。喧嘩から、彼は「もういい、帰る」と言い放ってまた帰ろうとしていました。(一回2回じゃなく、家で喧嘩すると寝たり、外に飛び出たり、外で喧嘩するといきなり消えるなど多かったのです…)映画の予約もしている所で、それが大事なのではないのですが、取り敢えずいきなり帰る事を止めるべく、追いかけても止めても「いい、帰る」と言いました。私は「戻って！」「ここからもう私は追わないよ、遠く行ったらその分声が大きくなるよ」と話しました。夫は人の目をとても気にする人で、それなら止まってくれると思いました。距離が開いてもそのまま進んだので、私の声も大きくなりました。「戻って！」「戻って！！」「戻って！！！」それ以上離れたら人からは私が(一人叫んでいる)気の触れた人として見そうで、「そこの〇〇の服を着ている人！」「そこの〇〇のバッグを持っている人！」でも止まらなかったので「そこの〇〇の服を着て、〇〇のバッグを持っている□□□□(本名)！」とまですると、彼は振り返って、中指を立てて、また進みました。それに怒った訳ではありませんが、あまりにも幼稚な行動(何かとあれば逃げる、中指を立てる)に呆れて「自分の配偶者に中指立てるだなんてどんだけ子供なの？！」と言ったら、建物の中の狭い所に入ろうとして、視線恐怖症だから取り敢えず人目が少ない所に逃げげ込んだのかな、一瞬力で止めようとしてるのかな、殴られるかな、と不安になりましたが、追いかけました。したら夫は「もう無理、無理…」と呟いてました。そして私に「なんで俺の傷付く事をするの？」と問いかけました。私にした事は忘れて、「俺を傷付けた」に集中している所に少し呆れましたが、話そうとしたらそれでも逃げます。そして携帯を取り出して、どこかに連絡をしました。「主さんが〇〇をしている(忘れました)。限界だからかくまって欲しい。」最初は以前にも夫婦喧嘩の時に妹さんを頼っていたので、また妹さんなのかと思いました。私は電話越しでも聞こえる様、「なんで自分で逃げ回って自分が被害者のふりするの？ねぇ！」と泣きそうになりましたが、ぐっと堪えました。でも、声が更に大きくなってしまいました。「また妹さんを頼るの？また私を悪者にして、また被害者になるの？」電話している間も、当たり前ですが、普段怒ってる時無視する様に、無視して、「親に来て迎えて貰う事にしたから。」とだけ言い放ち、また逃げ回りました。私も激情し、「何故自分自分なのか、何故自分だけ傷付いたと思って夫婦の事を他の人まで巻き込んでまで逃げようとするのか」と思い、半分は私も夫に攻撃するつもりと「ここまで言ったら呆気に取られて、足を止めてくれるかも知れない」と思って「このDV男！！」と叫びましたが、ちょっと振り返って軽蔑の満ちた目で「最低。」と言い放ってまた逃げました。また追いかけると、ちょっと人目が少ない所でいきなり止まり、指輪を外し、地面に投げ付きました。「指輪を外すってどういう意味か知ってる？」「うん」「どう意味か分かっててやってるの？」「離婚でしょ？もう無理、別れよう。」と言い放ってまた早足で去っていきました。私は呆然と地面に置かれた指輪を眺めて、拾うか拾わないか迷いましたが、また夫の衝動的な行動だと思い、(衝動的に「氏ねクズ」「消えろカス」とか言ったりしたので)それを拾いました。どうせ私が拾うと想定して捨てたんだろうな、「どうせ」私が別れないと思って捨てたんだな、と悲しくなりました。でも夫を追いかけました。しかし、夫の姿は消えで、私は親御さんに電話をかけました。「□□が失踪しました。消えました。指輪も捨てて…逃げて…もう見えなくて」と言ってる最中、堪え切れず泣き出しました。義父は落ち着いていて、「今から□□を迎えに行く事にしたから、主さんも迎えに行くから。取り敢えず落ち着いて。泣くなよ…」と宥めてくださいました。私は電話越しに何回も謝って、何故か止まらない号泣の中、電話を切りました。その後からも夫を探し回りましたが、号泣が止まらず、泣きながら夫を探しました。結局見つからず、ラインで夫に指輪の事に付いて話し、別れましょうと言われ、「お父さん〇〇に向かってるから」と伝えました。また号泣してから、また号泣しながら探し回って、義父に落ち合って、車に乗りました。私が行った駅との反対側で夫を拾い、前に夫と義父、義母と私で座り、帰りました。私は親御さんに謝り、途中で普段の会話をしました。夫は沈黙していました。義実家に着き、義父は夫と車で話し、私は義実家で義母と話ました。物に当たったり、物を投げたり、暴言を吐いたり(氏ね、クズ、消えろ、カスなど)いきなり出て行ったり、いきなり外で消える事はずっとそうだったと。(義父はまだ夫が乗ってない時に、それを冷却のための行動だと言いました。)義母は自分も似た思いをしていたと共感して下さいました。夫が不機嫌になると、不安と恐怖に襲われる事を理解してくださいました。そして、夫と義父が帰って来て、義父義母を媒体に、話し合う事になりました。途中途中、夫が激情する度に、二人が落ち着かせたり、私が落ち着かせました。「二方がいてもこうなのに、二人っきりの時の私の気持ちが分かりますか」とすると、親御さんは静かに頷きました。いよいよ二人とも話し合いが終わり、指輪の話になりました。鞄の中に入れて置いたので、「私の手元にない」と言ったら、夫は呆然としていました。「指輪、捨てたの後悔している？」「…してる。でも仕方ないでしょ。今更探してもないし。」すると、義父が「そうじゃないでしょ、これから探しに行くんだよ」「もうないよ…どうせこんな時間だし…見付けたってはめる資格があるのかなと… 主さんは俺にはめて貰いたい？」「（笑）なんでそこで嫁さんに聞くの。探す事で誠意を見せて、指輪をはめたいです、そうしてもいいですか？と聞くの。」義父に感謝しかありませんでした。「でも、もう無理。しんどい。動けない。指輪を探す元気ない。」ここで義父の怒りが義父の背中からもひしひし伝わりました。「誠意の事だよ？探しもしないの？」「もういいかな…って…」義父の怒りが尋常じゃない圧で伝わって来たので、このままだと夫を殴りそうで、「昔、私が婚約指輪を返した時、あなたは酷く傷付いて、あの時も出て行ったね。とても傷付かなかった？ でも、未練があって私もあなたを下らない理由で呼び止めたり、呼び戻そうとしたりして、あなたもそのまま帰ればいいものを、何回も家の前まで何往復した。 分かるかな。」というと、しばらく考えていた夫が「主さんの言葉であの時の自分の気持ち思い出した。…指輪、探しに行ってもいい？」で、私は「待って」と言って、別室に置いた自分の鞄を探りました。途中落としてないか、不安でしたが、ちゃんとありました。「見付かった。あった。」「結婚生活に大変な事があった時だけ、中を覗いて考え直すと言った事あったよね。指輪の中読んでみて。」「主から□□へ…はめても良い？」私は私の指輪を外し、私の指輪の中も読み上げました。そして私の指輪を渡し、手を差し伸べました。彼が私の指に指輪をはめ、私は彼に指輪をはめました。「もう二度と外さないで…」と抱き締めると夫も抱き締めて背中を撫でました。これで終わりだと思ってました帰って来た夜、夫は視線恐怖症のフラッシュバックで苦しんでいました。当時は、指輪を投げ捨てた事は棚上げに、「如何にあなたが俺を傷付けたのか見ろ」をされている感じがしました。落ち着かず、眠るのに時間がかかりましたが、夫を落ち着かせ、取り敢えず先に眠らせました。次の朝、よく考えて「それとは別で、病気の事だから自分の意思とは関係なく生じる発作」だと受け止めました。心は苦しかったのですが。夫がとてもしんどそうだったので、仕事を休む事を勧めて、休む様に言いました。(夫自身も希望しました)夫と私は昼まで寝て、ある程度体調を回復しました。前日帰宅後、ちらっとデートのリベンジをしたいとの事がありましたが(観ようと思っていた映画が結構有名なので、トラウマ化したくないとの事と、私とのデート自体がトラウマ化したくないとの理由)、昼まで休んでいたし、無理をさせる事もないと思って夕ご飯の支度をしようとしたら、夫から昨日の映画を観に行こうとの誘いがありました。自分の傷の中心の話になってないのか、と少し考えましたが、よりを戻したいという夫の善意を信じる事にし、身支度をしました。外ではやっぱり、いつも以上に視線が恐くなっていた様で、いつも繋いでいた手も再び(昔は視線が恐くて繋げなかったのです)繋げなくなっていました。気が立っていて、私が何を言っても悪い意図として受け止めていて、少し疲れましたが、疲弊している人はそういうものだと思い、できるだけ明るく振る舞いました。電車でも私が「ん？今シトラス系のいい匂いした」というと、嫌な顔をして私を止めて、「(そういうのやめて(当事者が悪い思いするかも知れないし、それによって視線が集まるから))」としました。少し、息が詰まりました。何故、他の人にはできるそういうのが、私には適用できないのかな。何故、耳の垢や眉毛が眉間に生えても気にしないのに、他のは気にするのかな(私が化粧をしないとか)。降りてからその話をすると、「主さんだってうつなのに、携帯で遊ぶ事はできるんだ、と言われれば傷付くでしょ？だから、そういうのやめて」「じゃあ、他の人も気にして視線が集まる事は確認してもいい？実際集まるかも知れないし。例えば、立ってまでゲームをするとか、臭いとか、そういった」「立ってゲームするのもダメなんだ、としんどくなるからそれはやめて欲しい」少し理解し難かったのですが、もっとしんどくなる様なら、言わないのが夫が安心するな、と受け止めました。映画を待っている間に、なんとなくツイッターを立ち上げました。すると、ブロックされていました。…？前日も、指輪をはめてからLINEで、「ごめんね」と来たので、「今送った？」と聞いたら「ブロックしてたから…」と言われて、ショックでしたが、ツイッターまでブロックされている状態って事にまたショックを受けました。取り敢えず画面を見せると、「気持ちの整理が付いたらフォローし直す」と言いました。気持ちの整理…？昨日したんじゃなかったの？私も指輪の事まだ思ってるけど、わざわざそれを出さないのに、気持ちの整理？ごめん、忘れてた。じゃなくて？今じゃなくて、気持ちの整理が付いたら？？？？私は混乱しました。今この人がどういう気持ちでここにいるのか分からなくなりました。映画は始まり、なにもなかったかのようにまた雑談など普段の様に振る舞いました。今、デートの最中、映画が始まる直前に事を荒立てたくなかったので。映画が終わり、私だけ公開されている状態というのが嫌だったので、非公開アカウントに変え、夫にその事だけを伝えました。(夫のアカウントは元より非公開です)帰り道、またその話をしたら、「映画終わってフォローし直したよ」と言って、一瞬、「自分の都合の悪い事を呟きそうでフォローしたのか」と思いましたが、憶測なので、それはさておき、確認をしても、エラーなのか、フォロー申請は来ていませんでした。ここはフォローし直したと言った夫を信じていますが、「またし直して欲しい」との気持ちでまだ非公開のままです。そして家に帰り、しんどそうな夫を慰めて、指輪は本当に傷付いたし、そういうの(離婚)は衝動や勢いで言わないで欲しいと言ったら、「だって主さんが俺を傷付けたから」と言いました。話が進んでいる内、「もしかしてこの人、反省してない？」と思いました。「俺を怒らせた、俺を傷付けたお前が悪い、だからそんな事されるのは仕方ない」と思っているのではないのか、と。普段は、喧嘩の最中でも、「私の事好きなの？」と聞いたら「(今怒っているけど)好きだよ」と即答する人だったので、聞きました。「私の事好き？」「…………………………………………好きではある。」私は、親に反対され、住み慣れた街も捨て、友達も、家族も捨て、この人だけを信じてここに来て、結婚しました。日常生活にも支障をきたすレベルのうつ病で、共働きやパート所か、家事をする事でやっとで、それも自由にできない事が多く、荷物になる存在で申し訳なく思っていました。(最初はこれで結婚に踏み出せずにいました)人より学歴が足りなくても、職業がどうだろうと、汗水を垂らして、毎日苦しみながらも頑張る夫を尊敬し、毎日感謝の気持ちを伝え、特に辛い月曜や、辛い事があった日には夫の好きなメニューで待っていたり、慣れてないゲームに付き合ったり、せめて付き合えない時なら、家に帰ってご飯だけ食べてずっとゲームをしていても(最初は怒りましたが)理解するようにしました。彼は今とても辛いから。私が理解すべきだ。私じゃないと誰が理解する、と。彼の好きが揺らいだ瞬間、私はどうすればいいのか分からなくなりました。彼の好きだけを信じ、私の地獄を耐え、彼の地獄も受け入れ、共に堪えていました。そして、夫は「しんどいからそろそろ寝たい」と言いました。流石に一人では堪えられなかったので(また眠りに逃げられる気がして)私が落ち着くまでは起きている様にお願いしました。今朝は、いつもしていた、いってらっしゃいのキスができませんでした。抱き締めて、口付けをして、抱き締めて、にっこり笑って挨拶。いってらっしゃいの時も、おかえりの時もしていた、「これが最後の挨拶になるかも知れないから」喧嘩した次の日も、喧嘩した直後も、私が欠かさずしていた、一種の儀式でした。今日は、抱き締めて、額に口を付けて、抱き締めて、挨拶それがやっとでした。少し戯けましたが、自然に笑う事はできませんでした。どういう気持ちでこれを書いたのか、私にも分かりません。もう私の話を聞く人がいないからなのか、もう彼に私がどうなっているのか分からなくなって混乱しているからなのか、愚痴を聞いて欲しいのか、誰かの意見が切実なのか、私に新しい視野を教えて欲しいのかはたまた全てなのかも分かりません。初めての投稿で、長文に渡り失礼しました。しかし、誰かに聞いて欲しかったのです。すみません。最後までお読みください、ありがとうございます。―――――――――――――――――――――――――――――――2020.02.14 22:36 追記こんにちは。主です。主…ここでは増田でしたね！(学習した)サイトにも慣れず、改行が変だったり、拙い日本語や謎の行動で理解し難かったと思いますが、…今更明かします。私は外国人で、日本には4年くらい住んでいます。(結婚はそろそろ1年です)(どこの国なのかは明かしません。 同じ国の人が誤解されそうなので)開示が遅くなって不本意ですが、不愉快にさせてしまってすみません。まず、コメントであった事の追記です。〉常識どうなってんの？！すみません…結構自分と周り？は一対社会、ではなく私と私の目の前の人に集中する傾向があります。日本は和の国、夫が視線恐怖症だからもっと気にするんだな、と思ってました。(他の日本男性と付き合った2年は問題なく…？か相手と相性がよかったのか、我慢してくれたのか問題はありませんでした。元彼の家族家族とも仲良しでした。自国でも別に問題がなかったので、夫だけ「とっても日本人+内気+視線恐怖症」だと思っている所がありました。視線恐怖症のくだりは、私から「？？普通はそこまで気にしないと思う、視線恐怖症かも」と言って、夫が認めて、通院する事になりました。(結果は視線を気によく止めるバイポーラでした。)にしても、自分は自国でも変わった人なのでもしかしたら人とズレている所があるかも知れません。でも、私は自分を愛しています。色んな欠点があるけど、色んな機会で見直せると思うからです。(今回の辛い意見はすごく勉強になりました！ありがとうございます！)率直な意見、「普通？」の日本人の認識ではどう映るのか、普段とても気になっていたので(実際では「そんな事ないよ」「全然」で終わる文化って事はよく…わかります)今回の機会がいいきっかけだと思います。ありがとうございます。〉小町では叩かれたから増田に戻ってきたな？違います違いますΣ(´∀｀；) ここばかりは心外でした色んな意見が聞きたかったので、全体を見て欲しかっただけです。ただ、先の方だけ出されて判断されるのは心外だな、と。(そして小町の検閲にびっくりしました… 私はあまり良い事ではないと思います)喧嘩の内容を省いたのは、普通に(二人とも認めた)売り言葉に買い言葉だったからでした！(ベッドには拘りたい←俺は安くても良い。じゃあ自分がもっと出せば？ いや身体の休息のレベルがちゃうねん（夫はうちの収入に見合わない新婚旅行しようとしてるじゃん怒(我慢して言ってない)))(〇〇党の政策ってさ(褒めるつもり)←もう良い聞きたくない なんでなん聞いてもないがな→ ←どうせ〇〇というつもりでしょ？ なんで決め付けるの？→)↑ここから…ヒートアップして、「もう良い帰る」の流れだったのでなんか書き難かったのです全体的には、朝から夫の機嫌が悪く、機嫌を直そうと話しかけてた私(PMS)も疲れて、テンションが落ち、どんどんピリピリ→二人とも爆発した事でした！(普段夫の不機嫌を耐えるのはいつ当たってくるか不安になるので、私が無理に宥めようとして、こじらせて、夫「もう良い、寝る/帰る/出る」私「取り敢えず話をしよう」夫「嫌だ、寝る/帰る/出る」私「取り敢えz夫「(行動)」で、私が限界が来たのもありました)普段は喧嘩する時も声を上げない様にしていましたが、声をあげたのは一年前お酒を飲んで爆発した時以来初めてです…これも夫の2週間くらいの不機嫌を解決しようと、料理もお酒を用意したのに無下にされて爆発した件でしたね…無理に不機嫌を解決しようとしない&amp;思い通りにいかないからといって怒って暴走しない&amp;時には(コメントの通り)放置がいいかも知れません。普段は、喧嘩では感情的にならない様にします。今までは恋人達に「お前は冷静でいいよな」と皮肉を言われるくらいでした。その分爆発がヤバいので、自分でも気を付けたいと思います…でもやってしまったのは一回としてもやった事なので深く反省しています。昨日ここの匿名掲示板のコメントと、小町でのコメントで考えた末、私が夫に酷い事をした事は間違いないと思いました。帰宅した夫と話し合い、謝り合い、とても円満に和解しました。(夫もラブラブするレベルに回復しました。)喧嘩した事、相談した事でよりお互いを理解する事ができました。因みに、「匿名掲示板2箇所に載せてる事」「希望すればコメント(とっちかというと私が叩かれる内容)を見ても良い」と伝えましたが、「精神衛生上断る」という反応でした。昨日作成して、昨日投稿して、昨日和解して、今日は義母とデートして、報告して、家帰ってチョコとバレンタインディナーを作りました。夫むっちゃ幸せそうにチョコ食べて今は隣で仮眠中です。普通に寝やぁと言いましたが、頑張ってくれたから皿洗いをしたいとの事で、後で起こします。(絶対起こしてねと言われたからです)これからも沢山喧嘩をすると思いますが、その分ちょっと疲れても、その分また互いを知る事ができると思います。私はともかく、夫はより良い人になろうとする人なので(そして少しずつですが、確実に良くなる人です)私も正直不安ではありますが、それでも好きという気持ちがある間は精一杯その気持ちに従いたいと思います。馬鹿な夫妻で、お騒がせてしまいました。率直で辛口のコメント、素敵な意見、とても助かりました。心から感謝します。ありがとうございます。この文を最後まで読んだ貴方の一日が、残りがわずかでも幸せに満ち溢れますように。みぃ―――――――――――――――――――――――――――――――2020.02.18 08:26  ツイートシェア Permalink | 記事への反応(11) | 11:42 ",
    "bookmark_count": 47,
    "category": null
  },
  {
    "masuda_id": "20200213114207",
    "title": "anond:20200213114028",
    "content": "そういう期待ばかり持たせる社会だったが、期待は期待に過ぎず報いはないとなってきたからでしょうに。百歩譲ってそのチャンスは最終的に給与や休息などで報いを得るためのもの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213114158",
    "title": "",
    "content": "死ぬ時は現世とか後先なんか考えずにバーンと逝けばいいのよ死んだ後は何も感じないから",
    "bookmark_count": 0,
    "category": null
  }
]