[
  {
    "masuda_id": "20200121075030",
    "title": "培養肉や人工卵 「次世代メシ」起業家を量産せよ ",
    "content": "https://www.nikkei.com/article/DGXMZO54408100V10C20A1I10000/上級国民共って本当に起業を電子レンジに入れて５分したらできるようなものだと勘違いしてねーか？人工肉なんてかなり前からできるぞ出来るぞと言ってたネタじゃないの。続けれたってことは、誰か金を出した奴がいるはず。更に一番最初に挑んで死ななければ市場での強みも持つ。日本で人工肉とかもう無理だから。できて食材横流しベンチャー（笑）ぐらいのものだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074908",
    "title": "anond:20200120225715",
    "content": "お前いったい何回https://tabireate.com/からコピペするつもりなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074856",
    "title": "試験のカンニング行為はわりと見逃してくれる ",
    "content": "センター試験で不正行為があっただとか試験時間が短かっただのというニュースを見て、大学在学中に試験官バイトをしていた頃を思い出したので色々書いてみようと思った。当時は某私立大の大学生で、夏だったか秋だったか、学内掲示板に試験官(正確には試験監督補佐)バイトを募集している旨の張り紙があったので興味本位で応募した。センター試験監督と自身が在学している私大一般入試の試験官バイトどちらも応募できたが、個人的な都合もあり一般入試のみ応募。試験当日の朝は試験中、試験前後の動きだとかを細かく説明され、試験開始数十分程度前に待機所から教室へ移動。問題用紙･解答用紙を配布して試験開始時間を待ち、開始時間･終了時間になれば試験監督が合図をして、終了後にまた問題用紙･解答用紙を回収して撤収。このルーティンを何回か繰り返すだけの非常に楽なバイトだった。ただひとつ気にかかったのは受験者のカンニング行為。確か数学の試験の時間だったと思うが、明らかにカンニング行為をしている受験者がいた。試験会場は広さにもよるが試験監督(大学の場合は大体教授だとか准教だとか)と大学職員やバイトの試験監督補佐が数名程度。自分が配置された教室は試験官(補佐含め)4人程度だった。試験が始まり教室前方の端の椅子に座り試験会場を見渡していたり、音を立てぬようにゆっくり歩いたりしてカンニング行為をしていないか見回ったりしていたのだが、事件が起きたのは開始から十分程度あと、教室前方の椅子に座っている時。比較的前方に座っていた受験生が随分と挙動不審な動きをしているのに気が付いた時。顔は伏せながらも明らかに自身の問題用紙に目を向けず、左右に顔を傾けまくっている受験者がいた。当然最初は緊張をほぐすためちょっと首を動かしている程度なんだろうなと思っていたが、かなりの頻度で首を振っている。最終的には近隣の受験者で最も近い左側ばかりを向く(目を向ける)ようになっていた。試験官自体初めての経験でありなおかつ補佐程度の役割なので特段の権限はないが、あれは不正行為だろう…と判断したため、別の試験監督(補佐)にメモと耳打ちで状況を説明してその方にも確認してもらった。その方の判断も黒。しかし問題なのは、その受験生の行為が絶対に意図した不正行為であるという確証が無いという点。先述の通り緊張をほぐすために首を振っていただとか、もしくは体調だとか身体的特徴の影響からうっかり左側ばかり見ていただとかの可能性も0ではない(※まぁ今でもあれは隣の受験者の答案用紙見ようとしていたんだろうと思う)。そこからは教室中の試験官全員に異様な緊張感が走り始めてた。教室の前方真ん中に座っている試験監督も受験者名簿(顔写真付き)を見て当該の生徒について確認したり、試験監督内で決めていた不正行為対策のための見回りのルーティンもぶち壊して、カンニング行為を働いているであろう受験者をなるべく悟られないように常時監視したり。一般入試特有の試験途中退出(休み時間の間に他大の合格が分かり現在受けている大学の試験を放棄してそのまま帰宅する人)だとか、そもそも出席していない欠席者分の解答用紙に欠席の手続きをするのも試験官の仕事。自分が担当していた試験会場では試験官全員が欠席手続きをする(解答用紙に受験者名や受験番号を記入して用紙全体に\"欠\"と記入する)のだが、今回は緊急で試験監督補佐を一人、例の受験者をメインで監視する目的で欠席手続きの役割から外された。その外された人物が私だった。結論から申し上げると、その生徒はカンニング行為をしていたと認められなかった。認められなかったというより、カンニング行為をしていたという絶対的な確証がないため認めることができなかった。後ほど聞いた話では、その教室にいた試験監督も試験監督補佐たちも、全員あれは恐らくカンニング行為であったという認識であった。だが、確証はない。ただ首を振っていただとか、隣の解答用紙なんて見ておらず全く別のところを見ていただとかと言い訳をされてしまえば正直それまでである。電源の点いたスマートフォンを使っていただとかカンニングペーパーを持ち込んでいたなど物的証拠があれば一発アウトなのだが、\"近隣受験者の回答を覗いていた\"という行為に関しては、カンニングをしていたという絶対的な証拠が残らない。いざあの受験者を不正行為として取り上げていたとして、もしも本当に不正行為を働いていなかった場合、試験監督は取り返しのつかない行為をしてしまったことになる。下手したら受験者の一生を左右する行為にもなりかねない行為である。かといって目の前で行われていた不正行為に目を背けてよいのかという正義感にも苛まれつつ、試験時間が終了して、いつも通り問題用紙･解答用紙を回収して撤収した。今でも当時の判断、試験監督に件の受験者がカンニングを行っているので不正行為のため退出させるべきだと進言するべきか否かという相談をしなかったことが正しかったのか、正しくなかったのか分からない。ただ先述した通り、試験監督も受験者のカンニング行為については試験時間中に認識していた。それでも監督は実質黙認していた。当然試験監督も、\"もしも不正行為ではなかった場合\"を想定していたのだと思う。その結果試験官全員が、受験者がカンニングをしているのを認識しつつも黙認してしまうという空間が生まれてしまった。ちなみにその受験生は残り時間30分程度になるとカンニング行為をパタリとやめてしまった。試験官が怪しんでいることに気づいたの、はたまた解答が終了したのかは定かではないが…。センター試験も終わってこれから一般入試も始まると思うが、受験生にお願いしたい。頼むからカンニング行為はしないで欲しい。行為をしている本人も精神をすり減らすだろうし、それ以上に試験官も精神をすり減らしてしまう。最悪の場合お互い最悪の結末を迎えてしまいかねない。不正行為は一切せず、自身の実力を全力でぶつけた真剣勝負でお願いします…。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121074609",
    "title": "anond:20200120232555",
    "content": "例１コンビニで老害うんちが自分流のわけのわからん略し方をしてコンビニ店員を困らせ、老害は追撃でキレる例２カレピッピ「晩飯は何食う？」かのじょ「なんでもいい」カレピッピ「店屋もん食おう」カレピッピ「ぐゎぁつぐゎぁつうまいな」かのじょ「・・・・」カレピッピ「あれ？どったの？」かのじょ「こんなの食べたくない。クレープがいい。ぎゃおおおおおん」やはり自分の気持ちを察しろ文化は糞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074540",
    "title": "anond:20200121072923",
    "content": "ガンダムは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074522",
    "title": "はっきり「ミサンドリスト」と言うべき。 ",
    "content": "男性嫌悪している人に対してツイフェミがどうのとか言ってると問題点がブレる。というかツイフェミとか言ってフェミ全体を攻撃しようとしたらそれはもうミソジニーやからね？もうちょっとなんか言ってなかった？ｳｰﾝ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074343",
    "title": "anond:20200121074137",
    "content": "この件、朝日で確定なの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074242",
    "title": "お前、そんなんフルグラを丼いっぱい食って『ヘルシー❤︎』っつってるようなもんだぞ ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121074137",
    "title": "anond:20200121073225",
    "content": "朝日は社内体質終わってんだろうなただ、朝日でこれなら何にも期待出来ん新聞に期待しすぎるのが間違いなのかもしれないが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074123",
    "title": "[寄付する聖人] ",
    "content": "松井レナ：うーん。外回り？内回り？松井ジュリナ：うーん。のぼり、下り。普通もとまる。松井レナ：学生さんは、ピッ　ピッがいいね。有楽町と東京駅はすっごいちかい。松井ジュリナ：うーお金に余裕のある人は　ピッ　ピッ　ピッ　ピッ　どっちでもだいじょうぶ。思い出印刷できるよ。品川まで行くととおいよね。　お正月だったから６０ｃｍしかはなれていないに１３０円と１２５円　なんでだろうなー　不思議だなー松井ジュリナ：きっと数量限定　なくなっちゃうのかも・・・次の人の分・・・でも次もあるかも松井ジュリナ：どっちだろう？　何かを得ると何かを失う　何かを失うと　何かがある。　４回ぴっぴすると、印刷したときに思い出　もっとおもいで？記念切手？さらに１３０円とられちゃうよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121074005",
    "title": "anond:20200121073225",
    "content": "朝日なんか便所紙以下の汚物だと思ってるが、これに関しては一見してバカどもが思い込みで噴き上がってるだけっぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121073948",
    "title": "anond:20200121073225",
    "content": "らしい。事実だったら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121073706",
    "title": "",
    "content": "「お前、そんなんフルグラを丼いっぱい食って『ヘルシー❤︎』っつってるようなもんだぞ」というフレーズを思いついたのでご自由にお使いください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121073427",
    "title": "anond:20200121073225",
    "content": "ライジングサンニュースペーパーはエブリワンがダストボックスにインするのね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121073225",
    "title": "まーた朝日か ",
    "content": "生きた化石発見、誰かが禁止されていたフラッシュ撮影を強行 → 堂々と写真を掲載し犯人がバレるhttps://togetter.com/li/1456872関連：朝日新聞珊瑚記事捏造事件https://ja.wikipedia.org/wiki/%E6%9C%9D%E6%97%A5%E6%96%B0%E8%81%9E%E7%8F%8A%E7%91%9A%E8%A8%98%E4%BA%8B%E6%8D%8F%E9%80%A0%E4%BA%8B%E4%BB%B6朝日新聞が深海魚をフラッシュで撮影→深海魚死亡→炎上→記事の写真をフラッシュ炊いてないものに差し替え①やばい取材②徹底した隠蔽体質こいつら謝罪とか反省とか絶対しないだろ朝日新聞、水族館の「生きた化石」の深海のサメにフラッシュを炊いてしまう→その後死亡 https://t.co/IBGoECRjJg— D__Kaien (@D__Kaien) 2020年1月19日また朝日が朝日ったらしいね。事実ならば、サンゴの時から何一つ変わってない。動物にフラッシュを炊いてはいけないと言う事は看板に書かれているほどの常識でしょうに。これは深海魚に限らず、どこの動物園でも水族館でも徹底されている事だよ。事実ならば、またマスメディア様だから許されると言う傲慢な意識でも出たのだろうね。もしこれが事実なら、胡麻化して記事を今も載せているのだから、本当に悪質だと思うよ。しかし少し前の香川のゲーム規制についてのNHKが条文も読んでいない事が記事の内容でバレた件と言い、もはや朝日に限らず、マスメディア自体質が低すぎて、害悪な存在と化してきているよな。京アニの時もこいつらの行動が問題になっていたしな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121073001",
    "title": "",
    "content": "きめえらの翼",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121072923",
    "title": "アイマスって言えよ ",
    "content": "アイドルマスターってタイトルつく作品の省略形は全てアイマスいちいちシリーズで区別つけんなアイマスはアイマスこれでいいだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121072821",
    "title": "anond:20200121023154",
    "content": "店長きめええ。半分ストーカーや。えっぐ。きっも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121072744",
    "title": "ココイチってこんなに高かったっけ ",
    "content": "なんか税込で1000円超えるメニューばかりになってるなこれならゴーゴーカレーのほうがいいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121072640",
    "title": "anond:20200119164538",
    "content": "男子だって。マッチョだって。圧力なんだろうなぁー。海外へ行った日本サッカー選手が、シャワー室で海外の同僚から剃れっていわれたから、今は剃ったみたいなエピソードトークするよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121071731",
    "title": "anond:20200120221415",
    "content": "字下げ...とは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121071655",
    "title": "anond:20200121020601",
    "content": "最後まで一気に読んだ。コピペ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121071530",
    "title": "anond:20200119164538",
    "content": "女だけど剛毛すぎて小学生のときに男の子にいじめられたことある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121071405",
    "title": "規制を強行する奴の行動はいつだって同じだよね。 ",
    "content": "小手先だけマイルドにしたところと、さらに盛り込まれてるところと。。https://t.co/mxlKY8g6yR— 荻野幸太郎 / OGINO, Kotaro (@ogi_fuji_npo) 2020年1月20日しかしこの手の規制を進める連中って当時の児童ポルノ禁止法や都条例でも昨今の著作権のダウンロード違法化拡大でも見られたことだけど、世間で大々的に非難されたら、非公開だの身内のみでの会議だのの密室をやらかして、反対の声を聞いてる不利だけをしてこの程度緩めれば世間は騒がないだろうと言う打算の元、弥縫策ばかりに終始して、挙句、結局は何も問題点を変えない所か時には余計に悪化させる様な事ばかりして、強行させようとするんだよね。余りにもこう言う事が行われすぎて、現にその規制の悪影響が出まくっているからこそ、世間もこの手の規制にシビアになっている事にいい加減気づいた方が良いと思うけどね。(a)家庭で決めるべき事項に介入する問題点、自己決定権の侵害(b)インターネットの利用時間を制限することの非現実性(c)子どもの権利条約との矛盾(d)各部局のネット・ゲームを利用した広報・振興戦略との矛盾の4点から、このネット・ゲーム規制が筋の通らないものかを論じています。— ドラグーンTGC卿 (@dragoon_tgc) 2020年1月19日昨今は凄いな。県職員でも身バレ覚悟で発言しているのを見て、本当に変わったと思うし、この人偉いと思うよ。しかし共産県議からも今回は空気を読んで賛成できないと言う発言も出ているし、コレも大方著作権と同じで一部の人のプライドだけで進んで止まるに止まれない所まで来ている所なんだよろうね。そのせいで多大な被害が出るのは現時点で予測されているのだから糞だとしか言いようがないが。本日から、通常国会が始まりました。「山田太郎の3分DIET」も本日から開始の予定でしたが、体調不良のため、お休みとさせて頂きます。はやく体調を回復して、皆さんに国会の状況をお届けすることを楽しみにしています。申し訳ございません。— 山田太郎 ⋈（参議院議員・全国比例） (@yamadataro43) 2020年1月20日そりゃアレだけ動いていたらなぁ。何にせよお大事にと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121071155",
    "title": "",
    "content": "やーい、お前の母ちゃん元サセックスー",
    "bookmark_count": 0,
    "category": null
  }
]