[
  {
    "masuda_id": "20200304185629",
    "title": "anond:20200304185557",
    "content": "あほ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185626",
    "title": "",
    "content": "商品が売れて品切れになるのは絶対目に見えてるのに、だから前もって生産して欲しいと訴えても品が完全にゼロになってからじゃないと動かない上部。生産リードタイムってのを知らないの？とリードタイムを完全に無視した生産計画ってどうかなと思うんですが。売れると分かってるものを作らないのは、もう本当にアホですかと問いたいところです。この間売り逃してますよ！って正論はあるのですが、今国内外コロナ一色なので生産先の中国も一体どうなることやら、なので生産してもらうも何もまずはコロナ沈静化を早期に願うばかり、本当に生産・入荷の件で影響出てきそうなので早く沈静化して欲しいです。そんなことをお腹が空いたので鮭おにぎりをかじりながら書いてるんですが、今日もまた書いた増田にはブクマやトラバがつきませんでした。外は雨でしかも今日おろす新品の靴を履いていくのを躊躇したんですが撥水スプレーをしたのでその効果も抜群で水をはじいて気持ちいいです。今日はもう帰ります。また明日よろしくお願いします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200304185558",
    "title": "",
    "content": "大不況くるんかなあ。。恐慌か...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185557",
    "title": "日本は「正社員」を無くすべきだ ",
    "content": "正社員という言葉、身分をなくしたい。氷河期を正社員に、なんてバカげている。非正規を正社員にするくらいなら、正社員をなくせばいい。なぜ非正規労働者という存在がなくならないか、それは正規があるからだ。正規がなくなれば非正規もなくなる。身分があるから階級ができる。階級があるから下層の人間が生まれる。雇用形態なんて「フルタイム社員」と「パートタイム社員」の二種類で十分である。正規も非正規もない。全員労働者。勿論賃金に差はあってしかるべきだ。格差や競争は否定しない。ただ新卒一括採用で勝利しただけで既得権に守られてる社会、一度レールからはみ出したら戻りにくい社会を壊したい。名ばかりになりそうな同一労働同一賃金やるくらいなら、解雇規制を緩和し、正社員の既得権を潰すべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185431",
    "title": "anond:20200304153357",
    "content": "新型コロナウイルスの対応で時差出勤となり、早く出勤→早く帰ることになったことで、家族みんなで晩ごはんを食べられるようになった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185403",
    "title": "anond:20200304184845",
    "content": "そんな特定の企画に限らずアイデアとしてはありふれてるコンビニであだ名つける＆つけられてるってトーク自体が散々コスられてるしやってみた系の企画なんてYouTubeでたくさんあるから発想を組み合わせれば思いつくだろうなという感じ別にあの発想自体は企画屋的なプロ意識に近いものがあればネタ出しとしては平凡なもの結局差がつくのは実行してまとめる行動力と手腕",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185331",
    "title": "トリアージって使いたいだけのブコメ",
    "content": "トリアージと今回の感染症対策は違うもんだからトリアージって覚えた言葉使いたいだけマンに本当共感性羞恥でこっちが恥ずかしくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185313",
    "title": "anond:20200304184845",
    "content": "昔2chで、自称コンビニ店員が、こんな客にこんなあだ名をつけて笑ってるってネタがちょくちょく投下されてたな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185247",
    "title": "anond:20200304185135",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185149",
    "title": "anond:20200304185046",
    "content": "じゃあちゃんとガイジっぽいこと言ってください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185135",
    "title": "「隠れソフト奴隷問題」についてのお話",
    "content": "今日は、「隠れソフト奴隷問題」について書いておきます。これは、本来は、マスコミ＆ジャーナリストが徹底的に取材して、安倍政権・官僚組織が既に解決しているべき問題ですが、深刻かつ巧妙な仕組み・構造になっているため、現在に至るまで、ほぼ「問題として提起されることさえ無い」状態が続いています。それでは、「隠れソフト奴隷問題」とは、そして、「隠れソフト奴隷」とは何のことでしょうか？例えば、若い社会人女性が、学生時代に性的な暴力を受け、また、その際にスマホ画像や動画でハメ撮り画像・動画を撮られたとします（以前、スーパーフリーの様な問題がありました）。その画像・動画をネタにして、加害者側が、被害者の女性が社会人になった後も性的に搾取し続ける、あるいは、金銭的に揺すり続けられている（性的・金銭的な搾取）様な場合、被害者女性は「奴隷に近い状態」におかれているのであり、しかも、証拠（弱み）があるために被害を申告できない状態に陥っているので、「隠れた奴隷」であると定義することができます。更に、一応は社会人として生活することができているので、すくなくとも牢獄で鎖に繋がれているような奴隷ではない。その様な構図であるため、この種の人々を、今回は「隠れソフト奴隷」と表現しています（本人はソフトだとは感じていないかも知れませんが）。上記の構図の、若い女性（学生・社会人）が弱みを握られて性的・金銭的に搾取される、あるいは売春の様な仕事をさせられる、だけど、それが問題として一向に表面化してこない様な事例は、山のようにあります。それは、被害者の女性が画像や動画で弱みを握られて、脅されて、お上（警察）に訴え出ることが出来ないからです。また、「本物の奴隷」よりは縛りが弱い（隠れソフト奴隷な）ので、被害が表沙汰になって、現在の仕事などの社会的な地位を失うよりも、隠れソフト奴隷である続けることを選択している結果であるわけです。現在行われている、若い女性の性被害についての報道は、氷山のほんの一角でしかありません。水面下には何十万・何百万の「隠れソフト奴隷」女性がいる一方、弱みを握られているために一向に表面に揚がってこない様な事態が現在進行形で継続しているわけです。安倍政権・官僚組織は、そのこと（問題の本質）をしっかりと認識して、根本的な対策を立てなければならない。しかし、また、実は私は、この事（問題）だけを問題だと考えてこのことを書き始めた（タイピングし始めた）訳じゃないのです。実は、私は、“安倍政権と官僚組織自身が隠れソフト奴隷だ”、ということを告げるために筆を執った（タイピングし始めた）わけです。正確には、政治家と官僚組織の一部が「隠れソフト奴隷」であることは間違いありません。この主張を耳にして（読んで）、「こいつ何言ってんの？」と感じる向きもあるでしょう。要は、「加害者側もソフト奴隷化している」ということです。以前、スーパーフリーの事件が社会問題化しましたが、これは早稲田大学のイベントサークルのメンバーが若い女性を集めて輪姦、直後に被害者女性が笑顔でピースをしている写真を撮って和姦だと主張していた、その様な性犯罪事件を次々に犯していたという問題です。それで、輪姦された女性は「ソフト奴隷化」し、その後、新しい女性が輪姦のための飲み会に参加する（性被害に遭う）ようにナビゲートする役をこなしていくような仕組みになっていたわけです。それは、本人が望もうと望まざろうとやらざるを得ない。一方、スーパーフリーのメンバーは「キングとして振る舞っていた」かというと、そんな事はありませんでした。ケツ持ちとして別の人物・組織が存在し、いわば、中間管理職的な性犯罪者・性的加害者として機能していたわけです。また、性的加害者として秘密を共有しているので足抜け出来ない。実は、スーパーフリー問題の様な構図はかなりの程度ステレオタイプ化していて、学生社会に深く浸透していますが、（前記の若い女性の問題と同様に）ほぼ水面下で動いているので社会問題として表面化してきていません。私の学生時代に、実際に「ソフト奴隷化」している知り合いが（男性も女性も）いましたので、学生時代における実感を基に推定すると、女子学生全体の１割以上、男子学生も１割以上が、学生中に「隠れソフト奴隷」となり、彼らが社会人になった後も問題として表面化せずにくすぶり続けていると考えられます。「本当にそんなことあるの？」と感じますよね。そして、「男子学生が隠れソフト奴隷とはなんぞや？」とも感じませんか？一例を挙げると、その際は創価学会（学会員）主催でしたが、渋谷円山町のクラブスペースで、あるイベントが行われていました。しかし、そのイベントは、普通のクラブイベントとは異なる印象を与えており、また、そこでは異様な光景が現出していたわけです。具体的には、ホール全体の中で、１０人くらいの若い女性が程よい距離感で立っていたわけです。それだけなら違和感ありませんが、異様だったのは、それらの女性の前に、男たちが大挙して列をなしていたことです。そこは確かに円山町のクラブスペースでしたが、誰も踊ってなんかいませんよ？１０人くらいの若い女性が立っていて、そのそれぞれの女性の前には、劣情丸出しの大勢の男たちが並んでいるわけです。要は、宗教団体の力を借りて、スーパーフリーのバリエーションを摘発されない形で行っていたわけですが、この様なことは学生・社会人を対象として星の数ほど行われてきているわけです。私が通った大学でも、似たような事をしている連中がいましたが、「ヒエラルキーの頂点に暴力団関係者・半グレ集団・カルト宗教団体狂信者がいる」という点ではどこも大小同異ではないでしょうか。円山町のクラブイベントに話を戻すと、加害者の男性側も「ソフト奴隷化」します。当たり前ですよね？そういうイベントに参加して、若い女性を輪姦したという事実自体が参加者男性の弱みになるわけです。当然、参加後は脅されて、社会人になった後も、ポイントポイント、節目節目で（スーパーフリー事件で被害者女性がナビゲート役になったように）言うことを聞かなければならなくなるわけです。表現を変えると、男子学生や男性社会人本人が「得をした」とでも感じて、鼻の下を伸ばして、ギラギラした目つきで、ヨダレを垂らして、劣情丸出しの表情と心理状態で、ある種のイベント（乱交・輪姦）に参加したところが…実はそれは、倫理・道徳観に問題のある男性をターゲットにした罠だったのであり、そのイベントで被害者女性や美人局的女性とセックスをした後は、そのネタで脅され続け、また、ゆすられ続け、つまり、搾取され続ける「隠れソフト奴隷」としての生涯を送ることを強いられることになります。そして、指示を出しているのは「暴力団関係者・半グレ集団・カルト宗教団体狂信者（幹部）」なわけです。つまり、スーパーフリー事件というのは見せ物のようなもので、あの事件が済んで万事解決のような空気がなきにしもあらずですが、実際は「んなこたあない」、学生・社会人のコミュニイティで深く長く浸透し、本人は、弱みがあるだけに警察に相談することも出来ず「隠れソフト奴隷」であり続けているわけです。無論、霞ヶ関官僚の中に「隠れソフト奴隷」がいます（ロボット化した人材と混在しています）。本人が名乗り出ないので、わからないわけです。もちろん、地方公務員にも、企業の会社員の中にも「隠れソフト奴隷」はいます。男性の中には加害者としてワークしてしまった人材が多くいますので、脅され、職や社会的な地位を失うことを恐れて黙っているわけです（その方がマシだとの判断です）。政治家にも「隠れソフト奴隷」がいて、彼らは、「ハニートラップにかかった政治家」と似たような状況におかれています。安倍晋三総理、麻生太郎副総理、そして霞ヶ関官僚の諸君におかれましては、この問題を解決するために少し時間を割いていただきたい。この日本社会における「隠れソフト奴隷」の問題は、ある意味で、「失われた三十年」と表現されるような、ここ３０年間における日本社会の腐敗と没落の結果として生じた現象の一つだと考えられます。この国が繁栄していくために、この問題を放置していてはならないでしょう。（拡散歓迎・拡散希望です）",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200304185131",
    "title": "anond:20200304144201",
    "content": "時間契約なおかげで休みもとれねーぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185102",
    "title": "はあKKOじゃなくて可憐な少女に生まれたかった ",
    "content": "https://www.rakuten.ne.jp/gold/favorite-one/original-collection.htmlこういうコスプレみたいな服をいっぱい着たい人生だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185046",
    "title": "anond:20200304184645",
    "content": "今日のガイジはワイって言っとるやろ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185045",
    "title": "anond:20200304184254",
    "content": "あれは、常にお前を監視しているぞ　という、あいつからのメッセージだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185034",
    "title": "アラサー 夢女 ",
    "content": "知人の相互フォローしているSNSでの発言が心底気持ち悪い。共通の知人もいるなかで、「芸能人との匂わせ風」な投稿ばかり。これが若ければ、まだ可愛げがある。その人はアラサー 。もう、本当に痛い。ネットで夢女の発言を見るだけならこんな風には思わなかった。だけれども、知り合いが夢女というのは気持ち悪い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304185011",
    "title": "anond:20200304144201",
    "content": "出社直後にプロパーの席をベタベタ触っとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184950",
    "title": "anond:20200304184735",
    "content": "パン屋やスーパーの、空気中にむき出しのまま展示する食品やばいなぁ・・・と思っていたら、飛沫防止のカバーを掛けたり、もう1個ずつ個包装して売り出したりと、社会が変わりつつあるね。店頭の試食品もちゃんと蓋がつくようになってた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184932",
    "title": "anond:20200304180203",
    "content": "どう考えても、母国で入閥できなかったポンコツが「日本語できなくても英語だけできれば受かる糞学校だ」って唆されてナメプ受験したものの、本人がポンコツ過ぎて救いようがなかった事案じゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184927",
    "title": "anond:20200304153357",
    "content": "来月もお仕事あることになったよ、やったね！ちょっとそわそわしてた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184918",
    "title": "anond:20200304184735",
    "content": "乞食は死ね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184845",
    "title": "コンビニでビスコを毎日買う企画の元ネタと思われるもの",
    "content": "1985年刊、とんねるず著『天狗のホルマリン漬け』の「職業別女のくどき方」というコーナーに、件のnoteライターが書いたコンビニでビスコ継続購入の記事と類似した記述がある。P137　セブンイレブンのレジの女の子　相手は1日に何十人もの客と接するわけだから、とにかく目立たなければいけない。夏なのに、マフラーをいつも巻いているとか、男のくせにスカートをはくというのもいいが、毎日毎日、タワシを買っていくのも印象的である。1か月もタワシを買いつづけていれば、「また、タワシを買ってるわ」と、覚えてくれるだろう。逆に、1日でもタワシを買いにいかなければ、「あれ、今日はどうしたのかしら？」と、心配もしてくれよう。彼女とて、1日中、セブンイレブンにいるわけではないからセブンイレブンじゃない所で「あのうー、タワシの僕ですけど……」と声をかけてみる。「ああ、タワシの！」と、話も弾むわけである。他の方法として、1年間、毎日、ピザマンを買いつづけるのもいい。そして、1年たったら、次の日、ポツンとアンマンを買う。彼女が「あれ？今日はピザマンじゃないんですか？」と聞いたら、こっちのもの。「じゃあ、君とピザマンを食べましょう」と、ぶちかます。上記のネタに、レンタルビデオ屋が客の外見やよく借りる作品ジャンルをPCに入力したり、レストランが注文書に客の特徴を記したりする行為を組み合わせて、件のnoteライターは企画を考案したのではないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184813",
    "title": "三國志１４のプレイ動画見てて思ったんだが ",
    "content": "ビカビカ稲妻走って顔がアップになって必殺技名みたいなのがバーンと表示されるの、なんとかならないの？ソシャゲかパチンコみたいでテンション下がるんだが。今の和ゲーってみんなアレあるのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184804",
    "title": "そもそも在宅勤務が強制されないと出来ないって言ってました ",
    "content": "anond:20200304183306",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304184754",
    "title": "anond:20200304100041",
    "content": "「煽る」のかかる言葉は、「パニック」じゃないぞガチで日本語ヤバいんだな「価値あると思ってたの？」という煽り文句を誰に投げているんだ？って意味だほんまに義務教育やばいんだな",
    "bookmark_count": 0,
    "category": null
  }
]