[
  {
    "masuda_id": "20200211075655",
    "title": "anond:20200211075556",
    "content": "な　なんと うんち たちが どんどん がったいしていく！　　　💩　 💩💩💩💩💩💩💩💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075556",
    "title": "anond:20200211075447",
    "content": "うんち は なかま を よんだ💩💩💩💩💩💩💩💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075510",
    "title": "幸せは歩いてこない ",
    "content": "走り去ってゆくんだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075447",
    "title": "anond:20200211075043",
    "content": "横だけどう〇ちはアカバンされるべき気持ち悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075413",
    "title": "anond:20200211075032 anond:20200211074920",
    "content": "文系の方が給与良いのだから問題ないじゃん本当に好きなら人の倍くらい時間をかけて趣味でやるがよろし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075332",
    "title": "anond:20200211075223",
    "content": "うんちはそういうお前だろ💩タヒね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075223",
    "title": "anond:20200211075043",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075055",
    "title": "anond:20200211073941",
    "content": "「女子高生の女体盛り」はみんなの憧れだぜ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075043",
    "title": "anond:20200211074705",
    "content": "うんちマン、ただの可哀想な人にもうんち置いてたから嫌いだったけどこれは同意するわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075037",
    "title": "anond:20200211074540",
    "content": "マスター？か師匠？か忘れたけどkpopの文化だよね勝手に写真集作って売ったり向こうのファンはこっちの常識では考えられない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211075032",
    "title": "anond:20200211074558",
    "content": "高校数学でちょっといい成績→「数学理解したわー」調子乗って大学数学科行く→「数学とは...？」院に行く→「まるでわからない」博士取る→「チョットワカル...?」くらいのイメージ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074920",
    "title": "anond:20200211073412",
    "content": "幼少期の教育ですべて決まってる気がする知り合いの理系東大生は小学生のころから公文で先取りしてた、とかソロバンやってたとか言ってたな…素数の美しさ語りだしたりとかするあたり先天性のものなのかとも思うけどよく分からない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074856",
    "title": "うーんち♪排泄しよ♪ ",
    "content": "　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074705",
    "title": "anond:20200211074540",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074558",
    "title": "anond:20200211073412",
    "content": "「数学が得意」というラインは、数学の勉強をするほど遠ざかる。逃げ水のように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074540",
    "title": "ライブを盗撮するということ ",
    "content": "日本のアイドルオタクがK-POPのライブで経験した話です。わざわざ日本とK-POPと書いたのは、二国を比べるためでもなく、優劣をつける目的でもなく、ただただ私がK-POP事情に詳しくないので、私が個人的にビックリしただけの話かもしれない…という意味で書いたのですが、たぶん個人的ではなく誰が見てもおかしな話だったとも思っています。ライブ中の盗撮についての話です。ライブおよびコンサートに行ったことがある人、これから行く予定がある人、いつか行くかもしれない人に読んでいただきたいです。そのライブはカメラ持込禁止で、雪が散らつく寒空の下、エントランスの外でコートを脱がされ、荷物検査および上着検査を受けたのです。新型コロナウィルスの影響もあり、まず手の消毒も行いました。これからガス室に入れられるんだろうか…とちょっと思ってしまった。この時点で私は結構萎えていたし、コート脱いだまま外で結構待たされるし、列によって進み具合が違うのも（チェックの真剣さに違いがあるってことね）気になってたし、こんなにチェックするの最初から分かってたらなるべく荷物少なめに来てねってアナウンスするとか、大きい荷物は預かればいいのになって思ってた…。運営に対する文句みたいになってますけど、まぁ半分そうですけど、こうすれば事前に防げたよね？っていう以下の文章への布石としてお読み下さい。私の前の人もかなり大きなリュックに色んな荷物を詰め込んでたみたいで、すごい時間かかって「これ何ですか？」とか聞かれたりしてて、それを見ながらちょっとイラついてたのも事実です…。それなのに。ライブ中に近くの席からカシャカシャカシャカシャ！って音がして、何かと思ったら望遠レンズの長さが確実に30cmはあるカメラでステージを撮影してる人がいて…もうホンマ萎えるよね。何してんのかと…あの検査は何だったのかと…写真撮ってる本人にもアホちゃうかと思ったけどいや、実際アホなんだろうけど一瞬撮影禁止知らないのかな？って思ったりもしたけどいやいやいやいや！荷物検査通って来たでしょ？MC中にも撮ってたから、きっとメンバーも気づいてると思う。後ろの方の席じゃないよ？ど真ん中だよ？それであんな望遠いる？いや、論点はそこじゃない…真ん中のブロックは結構な座席数が通路なしで繋がってて、最悪両脇の通路に警備が入っても距離があるからバレないと踏んでその席を選んだんだろうね…どうせ正規で取ったチケットではないと思ってるよ。（ちなみに運営から転売禁止が発表されているチケットです）だから座席番号を運営に知らせて、誰がチケットを取って誰に転売して、カメラを抱えてた人間が誰なのか特定してもらおうかとも考えたんだけど、私が運営側の人間だったらそんなタレコミを100%信じられないし、本当に転売や盗撮が起きたかどうかも分からないのに、チケット購入者に不躾な確認はできないだろうなって思った。だったら、これは現場で押さえるしかないと思って…少々手荒な方法（暴力ではありません断じて）でカメラのデータを消していただきました。その場で私にできることはそれしかなかった。それがとても悔しいです。もしかしたら前日にも撮ってるかもしれないし、今後もやるかもしれないし、もう既にその写真データを売って相当儲けてるのかもしれない。もしかしたら個人的に楽しむためだけに撮ってるのかもしれないけど、あんな本格的なカメラで撮るということは十中八九売ってるよね？今までにもライブの闇写はオークションサイトやフリマアプリでもたくさん見てきたけど、まさかあんな撮り方してないよね？シャッター音は耳障りだし、前の列の人の頭の間に突っ込んで撮ってるし、周りの人はザワつくし、本当に迷惑でした。最初私の隣の子がずっとそちら方向を指差して顔しかめて友達に何か訴えてて「なんやねん、ライブに集中しろや」と思ってたけど、そういうことだったのね。なんかさ、みんな注意とかできないらしいね…。私はそういうの平気だし、いざとなったら殴り合いの喧嘩になってもいい覚悟だったけど…。我慢するの余計腹立つやん？本当は警察に突き出したかったくらいだけど、まずは運営だと思ってスタッフのところに行こうって言ったんだけど、その申し出は物凄い剣幕で拒絶された。まあ、そうだろうな。そうだろうとは思ってましたよ。彼女は日本の方ではなくてお互いカタコトの英語でしか話せなくて、もし言葉が通じたらもっときちんと話を出来たのになと思うと色んな意味で悔しい。きちんと話をして事情を聞いて、みんなが迷惑してることや、ライブをしているメンバーが悲しむことも伝えた上で、納得してデータを消してもらいたかったのが本音です。私が取った方法では、ルール違反だからということしか伝わっておらず、なぜそのルールを違反したらいけないのかが伝わってないと思う。実際私も彼女の行動を目の当たりにする前と後で、闇写に対する気持ちは大きく変わりました。元々闇写反対派ですし、買ったら負けと思ってるし、買わないけど。でも見たい気持ちはあった…今後はサンプル画像を見ることも一切辞めようと思います。海外のアーティストの場合は開催場所によってルールが違うので、判断し難い部分もあるけど、私が大好きなあの事務所の子たちは完全に公式写真以外は認められてないはずだから、事務所やまともな雑誌が出している写真以外は見ないようにしようと思う。あの子たち、意外とちゃんと守られてるんだな…まず開演前から撮影禁止のアナウンスを繰り返し、開演中も通路に配置される警備スタッフの数や、ライブ中の見回りや…思い出してみると結構ちゃんと守られてる。ただ、それでも盗撮はなくならないみたいだけど。今回のライブでもスマホで盗撮してる人もいたらしい…はっきりしたアナウンスがなかったので、撮影禁止を知らない可能性もあるけど、カメラ持込禁止なんだからだいたい分かるだろうし、隠し撮りしてたみたいだから分かってるよね？その動画がSNSにアップされて、撮影禁止を知らない人が閲覧する…なんかそういうのも虚しい。K-POPのアーティストはイベントなどで撮影可になることもあるので、動画を見た人は何も考えず楽しんじゃったりするよね？盗撮動画なのに。あと余談だけど、正規のルートで雑誌用の写真撮ってるマスコミのカメラマンが横流ししてるって噂も聞くので、日本のマスコミも闇が深いですね…そうなったら見つけようも防ぎようもない…。良心とは何なのか…。すごい極論だけど、私が見た彼女がしてることは「見つからなければ人を殺してもいい。私が殺したいんだから何が悪いの？」って言うことと同じだと思うし、本当にプロのカメラマンから写真の横流しが起きているのだとしたら国立印刷局（紙幣作ってるとこ）の人が紙幣を勝手に使うのと同じことだと思う。私は常々、ルールとか法律が人をぎゅうぎゅうに縛っているのではなく、縛られなければ分からないアホがいるからルールや法律が増えてしまって窮屈になるのだと思っています。もちろん撮影OKなステージもあるので、それはそれでその場のルールを守って撮影させていただいて、あとから何度も楽しめばいいと思う。そこで変に我慢して「私は絶対撮らない！」とかやらなくていいと思います。ただ、撮影禁止です。と言われた場合は、なぜ撮影禁止なのか、撮影禁止にすることによって運営側はどんなライブが作りたいのか、アーティストは観客に何を見せたいのか…それを想像する力があれば、わざわざその楽しみを半減させてまで撮影しようとは思わないんじゃないでしょうか？皆さんは想像力足りてますか？私も毎回自分に問い直して、目の前のステージに集中して、大好きなアイドルたちがキラキラ輝いてる瞬間を心に刻んでいきたいと思います。長い文章になりましたが、最後まで読んでいただきありがとうございました。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200211074454",
    "title": "anond:20200211074205",
    "content": "センター試験とか模試の結果を買って、上位大学受かりそうな人を高卒で引っこ抜くとかやればいいのにって思ったことがあるB社とかなら金になるなら模試のデータ流すでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074453",
    "title": "50%は高卒だぞ　anond:20200211074205",
    "content": "どこの世界線で生きてるんや？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074430",
    "title": "anond:20200211074015",
    "content": "仮に日本から発生してたとして\"筑波肺炎\"とかって名付けられたら日本人としてちょっと嫌…でもないか書いてて気付いたけど自分の出身地の名前が付けられるのでなければあんま気になんないや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211074205",
    "title": "高卒人材は金の卵",
    "content": "東京崩れの落ちこぼれや、地方Fラン学生掴むくらいならまだ真面目な高卒取りましょうよ、社長！高卒なら大学で自堕落な生活が身についてないからよく働きます。営業なんて大卒も高卒も早く叩き込んだほうが勝ちですよ！自社で育成したほうが専門学校のおこぼれ貰うよりもなんぼか優秀な人間掴める可能性ありまっせ！",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200211074015",
    "title": "anond:20200211073418",
    "content": "つーか普通に「特定地域の名をつけるのは回避したい」ってコメント出てるが。エボラ熱とかかなり風評被害酷いらしいからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211073705",
    "title": "anond:20200211071649",
    "content": "橋下徹の生みの親だから仕方がないね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211073652",
    "title": "ご指摘はあたらないのではないか",
    "content": "anond:20200210132627「ジャップ」という名詞は「Japanese」の頭三文字である「Jap」をカタカナ読みしたものであります。いわば語源的な変遷もないアルファベット表記における単なる省略で、この用法はBritainをBritと略すのと同じ用法であり、その中おいて、差別的な意図がなく用いられることは可能な、まさに中立的な呼称として用いることができる非差別的な名詞と、このように解釈できるわけで「ジャップ」という言葉が直ちに差別的と、そのように申し上げるのは、中立的な略称に対する差別的な判断とご指摘させていただく。事実として、日本の車のファンサイトにおいて「Jap Car」などが用いられたことがあるように、正にネイティブの言語感覚においても、単なる略称として認識できるという実例が存在しているので、「ジャップ」が単体で差別的な意味を本質的に内包しているというご指摘はまったくあたらないのではないか。むしろ「ジャップ」という言葉が単独で差別性を帯びているのではなく、「Japanese」の歴史的な振る舞いの結果、それが侮蔑的な意味「も」持ってしまったのではないかという認識を持つべきではありませんか。つまりアジア諸国における侵略戦争という経緯がある中で「Jap」という略称が悪い意味を持ったのであれば、その「Jap」という呼称の名誉回復は、まさに日本人の歴史的なモラルある行動の中においてなされるべきと、そのように考えられるわけであります",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200211073535",
    "title": "anond:20200211011107",
    "content": "ただスペインインフルエンザと違うのは、潜伏期間中でも感染する。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200211073434",
    "title": "anond:20200211072817",
    "content": "儂の若い頃は駄菓子屋でブーメランのおもちゃを売っていたものじゃよ。",
    "bookmark_count": 0,
    "category": null
  }
]