[
  {
    "masuda_id": "20200221064718",
    "title": "anond:20200221064556",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221064700",
    "title": "",
    "content": "宇崎ちゃんも、ラブライブも、もはや正義は「オタク」の側に着いているだろう。安心していい。フィクショナルな表現、恋愛、性愛、嗜好、ファッション、自己実現の中に、「一抹の罪悪感」なんて必要ない。あなたのアイデンティティを傷つけてまで、他人の顔色を伺う必要はない。どうしても反省したいなら、人間のこと、生きていること、人生について反省すればいい。もっと大きなことを省みればいい。あなたの趣味はあなただけのプライバシーであり、他の誰にもケチをつける権利はない。「オタク」はもはや日陰者じゃないし、堂々と胸を張っていい。そういう正義が、この社会には既に醸成されつつある。これはみんなが頑張って戦ってきた成果だ。まずは誇りに思っていい。だけどそんな今だからこそ言う必要があるのは、「正義の暴走に気をつけろ」だ。DMCA攻撃なんて「表現の自由の敵」としか言いようがないでしょうよ。流石に「どっちもどっち」じゃ言い訳が立たないよ。「どんなクズにも人権はある」「正義の執行は適正な手続きの元で」これを今こそ再確認する必要があるんじゃないかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221064556",
    "title": "｢二次創作の同人誌｣を作って頒布する理由ってなんだろう ",
    "content": "今現在、pixivやTwitterなど｢二次創作を公開し他人に見てもらえる場所｣が存在し又多くの人に利用されているにも関わらず、わざわざ本の形にして頒布する理由とは?ざっと思い付くところでは(1)書かれた内容だけでなく本としての在り方(装丁など)にもこだわった製作物を見てもらいたい(2)他人に見てもらいたい気持ちはあるが一方で誰彼構わず見てもらいたいわけではなく限られた人(成人、特定の嗜好に理解のある人等)にだけ見てもらいたい(そのため、入手できる機会･場所を物理的に限定している)(3)締め切りがないと作品を仕上げられないので同人イベントに参加することで締め切りを作りたいこのあたりだろうか上に挙げたもの以外ではもう｢金を稼ぎたい｣しか思い付かないのだが…他にどんな理由があるのだろう…特に印刷方法にこだわっている様子もなく、頒布する同人誌と日頃pixiv等で公開する内容にほぼ相違がなく(扱うカップリングや嗜好が同じ)、同人誌化した作品以外でもコンスタントにまとまった作品をアップできている人がいたので気になった｢金を稼ぎたい｣を創作の原動力にすること自体は悪くないのだが二次創作はその性質上一次創作とは異なり｢金｣を目的にしてしまうと不都合がある世の二次創作者皆がその事情を理解した上で金銭の絡む活動を行っていると信じたいが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221064402",
    "title": "anond:20200221060246",
    "content": "こうやってすぐ被害者ぶるから嫌われる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221064230",
    "title": "anond:20200221063459",
    "content": "おっさんのほうが富士山から滑落しろだの自殺しろだの北朝鮮にいけだの色々言われてるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221063708",
    "title": "フェミニスト",
    "content": "元々は男女平等主義者のことを指しており、本来フェミニストとは彼らのことを指す。現在では女尊男卑主義者、または差別主義者がフェミニストを自称していることが多く、こちらの方が声が大きいこともあり、フェミニストを名乗る人物のうち大多数を占める。名乗るのに資格などが不要なため、様々な人々がフェミニストを名乗った結果、元来フェミニストという言葉が指す意味とは変わってしまった。現在、特にネット上でフェミニストを自称する人々には以下に挙げるような特徴の一部または全てが見られることが殆どである。 「フェミニズム」の名前を借りれば、自分が不快に思ったものをどれだけ苛烈に批判しても良いと思っている。特に定まった客観的な基準はなく、自分が不快に思ったものを批判する。他者に対してマウントを取りたいだけで、その旗印としてフェミニズムを掲げて利用している。マウント取りの一環として、間違っていることを、さも正しいかのように「そんなこともわからないの？」「少しは自分で調べて」などと発言し、相手に心理的または時間的負荷をかけようとする。論理的な話ができない、あるいは苦手。基本的人権について正確に理解していない。表現の自由を制限しろと声高に叫ぶ。他人の思想の自由に干渉しようとするような発言を行う。自身の正しさを信じて疑わない。他人の認知を疑うが、自分の認知については自省しない。自身の意見に批判的な相手に対して人格攻撃を行う。礼儀に欠け、上から相手を見下すような態度でものを話す。自身の行いを社会活動と称しながら他者に啓蒙する意識に欠ける。また、興味のない人々を見下すような態度を取る。このような特徴から、以下のように揶揄されることがある。お気持ちヤクザお気持ちフェミ当たり屋もしフェミニストから攻撃を受けて被害を受けた場合、基本的には攻撃の証拠を保存しておいて警察に被害届を出したり、裁判で被害額を回収したり、といった手段が比較的有効であるとされている。ただ攻撃の方法も一様ではないため対策もケースバイケースであり、全てのパターンに有効な万能な対策というものは現在のところ見つかっていない。元来の意味でのフェミニスト（男女平等主義者）と現在のフェミニスト（差別主義者）の最大の違いは、男女平等を実現するのに誰かの権利を拡張するのではなく、誰かの権利を制限しようとする主張を行っているかどうか。概ねこの点に注意すれば見分けることはそう難しくない。勿論、誰か（特に女性）の権利を拡張しようとしているのが元来のフェミ（男女平等主義者）であり、誰か（特に男性）の権利を制限しようとしているのが現在のフェミ（差別主義者）である。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221063459",
    "title": "anond:20200221060533",
    "content": "「うんち」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221061547",
    "title": "anond:20200221061407",
    "content": "こうやって勘違いしたラジコンがドブに突っ込んでいく感じはやっぱ楽しいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221061510",
    "title": "anond:20200221061407",
    "content": "よし、じゃあお礼として100万円。よろしいですかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221061447",
    "title": "anond:20200221060839",
    "content": "厚労省なんて省はありません。厚生労働省ならありますが。偽りの省を作らないでください。きちんと謝罪してください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221061438",
    "title": "anond:20200221060839",
    "content": "だろう、だろう、だろう、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221061403",
    "title": "シリアってなんで年がら年中、争っているの ",
    "content": "いい加減全員武装するのやめればいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221061247",
    "title": "anond:20200221060839",
    "content": "全員感染させて免疫がついた個体だけ生き残った社会になれば解決",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060926",
    "title": "anond:20200220215112",
    "content": "コロナ感染って金がかかって大変というイメージより肺炎で死ぬかもしれないという恐怖のほうが強いから保険でどうにかしようという気持ちになれないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060839",
    "title": "厚労省が民間検査使わなかったのって、隠蔽できないからだよね ",
    "content": "最初の数日を除いて、きちんと個室に出来ていたチャーター便組は全員検査（しかも複数回）して、感染シャットアウト。一方、全く隔離できていないクルーズ船組はチョロチョロしか検査せず、船内パンデミックに。報道によると民間検査会社使えば一日十万人単位の検査ができるらしいのに、厚労省は国立感染症研究所と地方衛生研究所での検査に固執して 結果的にクルーズ船での感染拡大を防げなかった。何故 全員検査しないのか、ずっと不思議に思っていた。でも厚労省はクルーズ船での感染拡大は2月5日で終わっていたという非現実的なことを言い出して、その論拠として発症者が減ってきているというデータをあげてきた。このデータは全数ではなく、部分的。憶測だが、恣意的に前半部分のデータだけを使って、「発症者が減ってきている」ように見えるグラフを作ったのだろう。民間検査会社を使うと、こういう恣意的なデータ作りや隠蔽をした時に マスコミにリークされることが怖いから及び腰だったのだと、ようやく厚労省の意図が分かった。渋々契約した民間の五社というのも、機密保持契約かなんかを結んでいて、箝口令がしけるようになっているんだろう。安倍政権のこれまでの隠蔽・改竄を見て、それを上手くサポート出来るように官僚は動くから、こんなことになってるんだろうね。ウィルスは厚労省を一番の味方だと思っているだろうなあ。どうやったら泥沼から抜け出せるんだろう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060612",
    "title": "モアイ像の島の人たちが滅んだ理由って ",
    "content": "やっぱり顔と体のバランスが悪かったからだよないくら脳容積を肥大化させても手足が動かなくなるほど頭がデカくなるのは問題外ということかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060533",
    "title": "anond:20200221060246",
    "content": "別にトラバがひどいのと性別は関係ないぞ低能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060318",
    "title": "anond:20200221060235",
    "content": "はてブ見てるうちに起きてから研いだ米も炊けてるし…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060246",
    "title": "anond:20190326112204",
    "content": "非モテ男性・インセルで声が大きいのはたまにはてブでも見かけるけど、喪女がいないものにされてる説は同意だわ。私も十数年前に喪女板にいたけどたまに荒らされてたね。祭りで覗いた鬼女板には髭の生えた奥様がたくさんいたみたいだし。男性専用板は覗きもしなかったから女が荒らしてたとかは全然知らない。卒喪してだいぶ経ってTwitterもやってないし5ちゃん自体あまり行かなくなっちゃったけど女性専用板は過疎ってたりしないのかな。人が多い性別関係ない雑談系の板でも女性とわかると叩かれるし、ここも女性ぽい増田へのトラバが酷いよね。男が作ったコンテンツに女が来ると駄目になる理論を適用してる人が未だにいそうで嫌になる。もし増田で喪女っぽい話を見かけたら全力で聞くから糞トラバに負けずに書くといいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060235",
    "title": "",
    "content": "お弁当作りたくない…四時自然に目を覚ましたが布団の中で30分スマホで漫画を読み、LDでお茶飲みながらアマプラでドラマ流しながらはてブを見てた…時間の浪費が激しすぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221060110",
    "title": "TPOを弁えろとか、不謹慎だとかいう非難",
    "content": "そういう非難に正義があって、みんなが従わなければならないのだとしたら空気読めない罪とか不謹慎罪とか、法で縛ることも出来るのだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221055137",
    "title": "気に食わない広告なら黙って不買すればいいだけ ",
    "content": "それなのに、なぜ広告をやめろと騒ぐのかというと、そもそも客じゃなかったから客でもなんでもない人が騒いでいても、広告主は無視すれば良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221055035",
    "title": "anond:20200221054238",
    "content": "はて。かなり強いキャリア持ちと疑われる人間が数千人単位で降りてくるのだから、隔離体制を仕切りなおして経過観察してくれってのは当然だろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221054238",
    "title": "anond:20200221054128",
    "content": "こんな知恵遅れがいることのほうが怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221054128",
    "title": "",
    "content": "そもそも、コロナのクルーズ船の下船中止になったの？そこが一番気がかりなんだけど。",
    "bookmark_count": 0,
    "category": null
  }
]