[
  {
    "masuda_id": "20200206030806",
    "title": "anond:20200206030538",
    "content": "そっか、まかせておけばいいよねごめんね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206030538",
    "title": "知らない同人作家の結婚出産報告いらない ",
    "content": "いいね←わかるおめでとうリプ←わかるRT・拡散希望←わからない知らない同人作家の結婚出産報告まじでいらないお祝いしたいならファンとか身内だけでやって！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206030509",
    "title": "富士の炎上CMを見ていると喧嘩ラーメンって漫画を思い出す ",
    "content": "喧嘩カメラマンも漫画化してほしい撮影するたびに殴り合いをしてカメラマンとして体制に近づいていく作品だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206030351",
    "title": "anond:20200206020434",
    "content": "普通の日本人女性「腕力が強そうな人が撮影するのは芸術！」普通の日本人女性「盗撮はキモくて金のなさそうでひ弱そうで警察に怒鳴られたら委縮して小声になりそうな恥ずかしい男がやる犯罪」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206024513",
    "title": "",
    "content": "おまんこ戦争機械",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206024006",
    "title": "https://p-shirokuma.hatenadiary.com/entry/20200205/1580897532",
    "content": "パズドラ課金勢だけど、シロクマ先生よく知らないことについて適当なこと書くのやめれパズドラは完全に広く薄くを狙ってるコラボ乱発してガンガン新規の課金への動線作ってるし、課金時に確定で出るキャラの性能が一線級で、いわゆる微課金のハードルが大変低いなんだかんだ毎回「ぶっ壊れｗｗｗ」みたいに言われるキャラが出るわりに全体が破綻していなかったりガチャ時に評価の低いキャラが後に必須になったりでゲームバランスというか、キャラバランスを取るのが抜群にうまくなってるのを感じる特に今はかなりコラボに力を入れていて、今ひかないと次にいつ来るかわからない、必須になるかも、ひかなきゃ！みたいに思わせる作りになっている流行りのパーティをつくるのに重課金は必要ない、というかする意味がないほどあっさり揃うとはいえ一線級は基本コラボキャラなので、富豪が参戦していきなり最強は不可能ドンと課金するよりも離れずにプレイすることが大事になっているランキング的な要素もあるが課金すれば勝てる性質のものではないし仮に自分が石油王だとしてもこれ以上どこに課金すんだよコレ、という感じ脳が完全に壊れた人なら毎ガチャ全キャラ6体揃えたりするのかもしれないがそこまでするほどキャラ自体に魅力はないし、そんなキチガイだけで支えられる売り上げではなかろう一定以上の課金は意味がないが、ちょこっと課金してみたくなるシロクマ先生の言っていることの真逆のゲーム性というか、課金性だよ、パズドラは適当なこと言わんといてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206023302",
    "title": "anond:20200206011605",
    "content": "書かれた本人は、ああ、自分のことかと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206021910",
    "title": "anond:20200206020247",
    "content": "カレシに絡まれたり通報されるリスクが高いのに面と向かって堂々と撮影する人を中傷するの？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206021521",
    "title": "anond:20200206012903",
    "content": "1年ほど前にTwitterで発表されたイラストを震源に去年流行ったネタ。自分も年末ようやく知ったがTwitterで流行したものは何パーセントの人に認知されるのだろう。これに関してはGoogle Trendsは反応しないくらいの流行らしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206021023",
    "title": "anond:20200205215348",
    "content": "第二の低能先生ことbakabotにそれやられた。自分のブログからIDコールすると昔みたいに通知されるんだよな。1回こいつに否定的なブコメしただけで何ヶ月も粘着されてうざかった。ゲーム障害者怖い。eスポーツに否定的なブコメはもちろん、それにスターを付けたアカウントにまでIDコールするとか正気の沙汰じゃないhttps://b.hatena.ne.jp/search/text?q=bakabot&users=1はてなだと通報後即アカ停止という低能先生と同じ扱いになるせいで諦めたのか去年の11月から活動してないようだが、Twitterだと今日も元気にeスポーツ関連のツイートにクソリプ送りまくっていた。本人は低能先生扱いされると怒っていたけど行動パターンがそっくりすぎて怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206020434",
    "title": "anond:20200206020247",
    "content": "でも外国人が写真を撮っていると何も言えないはてなのみなさん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206020247",
    "title": "",
    "content": "「こんな撮られ方はイヤだ」富士フイルム『X100V』公式動画が炎上。公開後すぐ削除に→お詫びを発表(篠原修司) - 個人 - Yahoo!ニュースhttps://b.hatena.ne.jp/entry/s/news.yahoo.co.jp/byline/shinoharashuji/20200205-00161880/https://twitter.com/photorockwell/status/1224920297385496576?s=19[B! カメラ] お知らせ | 富士フイルム [日本]なんだろこのurlお知らせ | 富士フイルム [日本]こっち。免許制の導入で良いのでは。なんとかかんとか撮影免許。なんとかの部分には今回のような事例を当てはめたい。無免許撮影の罰則と頭のてっぺんに「撮影中」のQRコード付きでっかい看板乗っけて。風景写真や身内知人その他は例外的扱い。いや例外を上げていったら切りがない。違法行為を限定していく方向になる。これだと写される可能性のある人の嫌悪感は和らぐのではないか。回避しやすくもなる。現行のプライバシー権、迷惑防止条例などでもじゅうぶんに対処可能？プライバシー - Wikipedia迷惑防止条例 - Wikipediaだからこそ今回の件が問題になったしプロモーションビデオを取り下げられる程度に問題化できる、今のままでじゅうぶん。そういう意味で免許性にも待ったがかかっている？まあそうかもね。法整備な方向は「それでも人の行き交う町並みを撮影したい」って人こそ求めるものかもね。撮影していることを悟られると本当の絵が映らない、みたいな。観察者効果 - Wikipediaカメラ文脈における観測者効果の弊害をうたう派閥も「写してますよ～！」な免許制には文句ありそう。他にもプロモーションビデオを見るとストリートフォトグラファーのある種のかっこよさを演出しているので、撮影中ヘルメット装着とかダサいので論外、みたいな。免許以前に自主的に撮影中看板ヘルメットでいいじゃん、なんて思ったけどなりすましには無力？いやこの場合なりすましは問題になりにくく別に良いのでは？モーゼの十戒のように人混みを海に例えて真っ二つに割りたいので、撮影の意思なく撮影中看板ヘルメットをかぶる。・・・あるかも。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206015045",
    "title": "anond:20200206013948",
    "content": "そんな世界もあるそう、VRならね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206014849",
    "title": "anond:20200206004113",
    "content": "Dマガジンって役に立つことあるんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206014158",
    "title": "anond:20200206012903",
    "content": "アデノイド顔貌",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206014127",
    "title": "もしかしてファクトフルネスをお読みでない？ ",
    "content": "意識の高いはてなー必読書って感じで出版されたときにさんざんブクマしたじゃないですか。ファクトフルネス読んだはずなのになんでこいつらこうも読んだ本を無視してるんだ？って思ったよ。いいかい？目次だけ見ても全部とはいわんがこれブクマカじゃね？って心当たりがあると思うよ。分断本能「世界は分断されている」という思い込みネガティブ本能「世界はどんどん悪くなっている」という思い込み直線本能「世界の人口はひたすら増え続ける」という思い込み恐怖本能危険でないことを恐ろしいと考えてしまう思い込み過大視本能「目の前の数字がいちばん重要だ」という思い込みパターン化本能「ひとつの例がすべてに当てはまる」という思い込み宿命本能「すべてはあらかじめ決まっている」という思い込み単純化本能「世界はひとつの切り口で理解できる」という思い込み犯人捜し本能「誰かを責めれば物事が解決する」という思い込み焦り本能「いますぐ手を打たないと大変なことになる」という思い込み日本の治安の件では「ネガティブ本能」と「恐怖本能」が指摘されてたね。グッドニュースはニュースバリューがないからメディアはついドラマチックなバッドニュースばかり伝えようとすること。「悪い」と「良くなっている」は両立するということ。詳しくは本読んでねって感じだけど。ていうか読んだやろ？ 日々ブコメ書く前に思い出してな。他の項目ではてなーがやりがちなことは何かな？東京と地方、インテリとマイルドヤンキー、高学歴と低学歴、高収入と低収入←分断本能人々を2つのグループに分けて、その間には決して埋まらない溝があるに違いないと思い込む。好きだよねーこういう話題。「経営者が悪い」「安倍のせいだ」「マスコミが悪い」「高齢者のせいだ」←犯人捜し本能よくやるよくやる。「AIで解決すればいいじゃん」←単純化本能子供にトンカチを持たせると何でも釘に見える。自分の専門で何でも解決できるとつい思いがちだが、専門外のことは何も知らないものだ。よく専門外のことにいっちょかみするよね。「こいつバカ。どうせ死ぬまで学ばないから説明する意味なし」←宿命本能物事が今のままであり続けるのはどうにもならない理由があるからで、昔からもこれからも永遠にそのままだってやつ。バカは永遠にバカだと断じてスッキリしたいよね。「日本はもう変化しないしどんどん悪くなっていくだろう」←宿命本能、ネガティブ本能いやー自分も日本もうあかんのとちがう？って思うんやけどね。根拠レスだけど。一部のセクハラクソリパーを見て「オタク死すべし」、一部のミサンドリスト見て「フェミ滅ぼすべし」←パターン化本能守護がでかい発言。地頭がよくない発言。",
    "bookmark_count": 16,
    "category": null
  },
  {
    "masuda_id": "20200206013700",
    "title": "anond:20200206012903",
    "content": "鏡を見ろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206013215",
    "title": "自民党ってなんで支持層が多いの？ ",
    "content": "自民党ってなんで支持層が多いの？地方にそこそこ利権を回してくれるから？カネとコネだけでこれだけ支配できているとしたら、ホントに不思議。欲望のツボをおさえることで一般民衆をコントロールするプロなんだろうか。めちゃくちゃ頭良いけど、正攻法でその頭の良さを使うのって難しいのだろうか。正攻法じゃないから「政治」なんだろうか。いつの間にか「政治」って単語が「他人を出し抜く」という意味とニアリーイコールになったのは、自民党しぐさの堆積なのかも…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206013137",
    "title": "",
    "content": "海外のフィクションのほうが丸太くらいのブラックユーモアって割とありふれてる気がするんだけどな実在のカルト宗教を劇画化した悪の組織みたいのも珍しくないしポリコレスコア稼ぎが暴走してる感は否めない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206012903",
    "title": "anond:20200206004113",
    "content": " 3色チーズ牛丼顔ってなんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206012846",
    "title": "",
    "content": "丸太の件は、作者が丸太にそういう意味を込めていたのだったら絶対に撤回してはいけなかった。想定外のことだったら、変更もやむなし。願わくば、後者であってほしい。外野のクレームで作家性が損なわれるのはいやだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206012834",
    "title": "",
    "content": "政治屋も定年退職しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206012653",
    "title": "",
    "content": "税金をあげる前に可処分所得が上がるような政策を成功させろよ豚野郎",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206012502",
    "title": "anond:20200206010816",
    "content": "なろう小説の登場人物なんて知的障害ばっかりだろ！って言ってほしいんだろ？そんな餌に釣られてやるぜ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206012431",
    "title": "anond:20200206011940",
    "content": "でもキモくて金のないおっさんが犯罪被害に遭った話を見ても底辺同士が自己責任で争っているだけだと決めつけ日本の治安は問題ないことになるんですよねわかります",
    "bookmark_count": 0,
    "category": null
  }
]