[
  {
    "masuda_id": "20200123025421",
    "title": "anond:20200123025111",
    "content": "ダブルうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123025202",
    "title": "【追記】頼むから障害者作業所の商品買ってくれ ",
    "content": "30年度の報酬改定で平均工賃の多い施設ほど一人当たりの報酬が増えるようになりました。（具体的に言うと5000円以下10000円以下15000以下…平均工賃5000区切り）3障害全て同じ基準です。3障害の施設で平均工賃は当たり前ですが異なります。私は精神障害者の施設で管理職サビ管で働いています。精神の施設は入院や休みは多く、安定して毎日通える方は一部です。必然的に通所日数は減り、平均の工賃は少なくなります。内職とお菓子を販売して工賃を捻出していますが、この御時世なかなかお菓子のような贅沢品を買ってくれる人は少ないです。この日記をみた方はたまにでいいので障害者作業所の商品を買ってくれ。利用者さんは1万円にも満たない工賃を毎月楽しみにしてくれています。作業所の商品は経費を除いてすべて利用者に還元するようになっています。だから障害者作業所の商品を買ってください。※追記※寝る前にテキトーに書いた駄文が伸びてる、、簡単に追記します。前述した通り、、工賃の上昇はどの施設でも課題になっていますし、マーケティングはどの施設でも自助努力しています。地場のお菓子メーカーとコラボなんてよくしていますよ。うちはしていませんが。商品をよく売っているのは役所や道の駅が多いです。役所のホームページに通販サイトのリンクが貼ってあるところもあります。今は昔ながらのザ作業所のお菓子や授産品ではなかなか売れません。うちは現役パティシエが働いてお菓子の開発を行っています。パッケージのデザインもデザイナーさんにお願いしています。ただ、先程申し上げた通り、ここ数年で消費者の財布の紐がかたくなっていると実感します。それとうちは内職の請負が8割、お菓子が2割です。内職は、内職請負会社から仕事を貰うとホントに搾取されます。勿論安定した作業量を頂けるのでその対価ですが、（例えば封筒の二つ折りで1枚につき、0.5円です。）ですので、現在は会社さんに飛び込み営業をかけています。企業で働かれている方は作業所に内職を下さい。内職請負会社に頼むと中抜きされますが、作業所に直接頼むと安くすみますよ。あと、お菓子や商品がどこで買えるか分からないという方は、最寄りのお役所や社会福祉協議会に聞いてみると教えてくれますよ。内職の仕事も役所や社会福祉協議会に相談してくださいね、、こうしたマーケティング的な業務が正職員にはもしかかります。（私は大好きですが）そのせいで内職ばかりしてしまい、専門職のソーシャルワーキングが疎かになりがちになってしまう施設も多いです。追記2たくさんのアドバイス頂いて嬉しいです。正直、食品だから信頼おけないって方もいますよね、、仕方ないことだと思います。トラバにあったように、某突然焼肉の社長みたいなタイトルで申し訳ありませんでした。これを見て少しでも買ってくれる人が増えたら嬉しいです。いくつか分かる範囲で追記します。・障害者優先調達推進法により、内職の作業や贈り物のお菓子やハンドメイド品を役所から注文してくれます。・ポータルサイトはそこそこの自治体によってはあります。うちの市にもあります。ただあまりそこを通して注文はありません。認知されてないみたいです。行政や社会福祉協議会に問い合わせて、そこのポータルサイトを見てから注文するルートが主です。・お菓子買ってくれみたいな話になっていますが、実は内職の作業をくれる方がうちの施設的には嬉しかったりします。（内職が利益の8割なので）お菓子は買えないけど…って方でも何か作業があれば内職請負会社に頼む前に直接作業所に連絡をとってみてください。（内職請負会社の作業の何割かは地場の障害者作業所や刑務所が請け負ってると思います。）・「障害者が作ったアピールいらない、品質で勝負してくれ」その通りで、応援の意味で買ってくれる方もいれば、はじめはそういう意味で買ってくれた方も味が気に入って、リピートしてもらえることが目標です。今はうちも含め、ぱっと見作業所と分からないようなパッケージが多いです。・マーケティングとか偉そうに言って申し訳ないです。トップブコメの方の通り、そもそもマーケティングとはなんぞや状態ですし、付加価値がまだまだ足りてないし、広報もたりてないです。またウェブサイトももっと作り込まなければならないと感じています。・とはいえ障害者福祉において人手不足（施設報酬が安いの）が問題です。うちの作業所の例だと正職員は私含め2名（二人とも精神保健福祉士）で残りは非常勤です。平均工賃を上げ、施設に入る報酬をあげるために雇う人材よりも、雇わずに今の人員で働く方が安くすみます。その結果、専門職が内職等業務に追われる、ソーシャルワークが疎かになる、残業、病む。というプロセスをたどりがちです。（私のモットーは「自分に元気がなければ、他人を元気にできない」なのでうちの施設は私含め皆残業禁止です）こんなに買ってくれと言いながらもメインはソーシャルワーカーとして利用者さんの精神的、社会的支援です。それだけは譲れません。・本当に問題提起したかったことは、報酬制度改定です。平均工賃に応じて報酬が増えていると書きましたが、5000円以下1万円以下までの施設の報酬は改定前より報酬額が少なくなっています。平均工賃で報酬決定するということは、平均工賃を維持するために、利用者に通所ノルマを課したり、送迎で半ば強引に通所させたり、症状の重い方や週1.2日だけ通いたい方を断る、そんな作業所もあるかもしれません。工賃にインセンティブをもたらすのは悪いことではありませんが、せめて平均ではなく中央値くらいにとどめて欲しいです。（本音は廃止です）これからも行政に訴えかけていきます。また、何かあれば増田で書きます。ありがとうございました。",
    "bookmark_count": 931,
    "category": null
  },
  {
    "masuda_id": "20200123025056",
    "title": "Twitterのトレンドは害悪",
    "content": "害悪なので韓国語のトレンドにしてる。韓国語読めないから鬱になるニュースが入ってこない。Twitterで訳わからん奴らのコメント付きのニュース見るくらいならテレビのニュース見てた方がいいわ。はてぶも害悪な。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123024815",
    "title": "anond:20200123024018",
    "content": "そして俺の子供も何も為せないことに恐れをなして子供を作りその子供も子供を作りその子供も子供を作る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123024606",
    "title": "",
    "content": "実家暮らし女が父親となるべく関わらないようにする術を教えて欲しい。私の父は過保護で過干渉、しかし娘のことはとことん愚かで馬鹿だと思っているタイプなので、自分の言うことを聞かないと急に態度を翻して罵倒してくるタイプだ。自分の過去の体験をもとに、現状うまくいっていない私を罵倒することもしょっちゅうである。今まで育ててもらった恩があるし、大学のお金も出してもらっているので有難いと思っているが、それにしても面倒な父だ。今年の春から社会人になるのだが、現在の資金と給料的にすぐ一人暮らしするのは無理なので、最低でも二、三年かかる見込みだ。一人暮らしするまでの間に父から受けるストレスをできれば減らしていきたいのだが、全く方法が思いつかない。・父はラインや電話、対面で私のその時々の状況をなんでも聞いてくる→私が満足いかない回答をすると怒りだしめちゃくちゃになるのでほとんど包み隠さず話さなければならない・帰宅後、食事、食事のあとに必ず顔を合わせなければならない→特に食事後に私の部屋にやってきて20分くらい居座ったりする・勝手に家族旅行の予定を入れられ休みがなくなることがある→旅行の間は常に一緒なので精神的にまずい・土日は基本的に一緒に出かけないと怒られる・自分に時間ができるとすぐ出かけたくなるので私を誘って遠出しようとする→断るとめちゃくちゃに怒るのでついていかなければいけない 遠出なので拘束時間が長い＋だいたい母がいない時なので常に1対1で話さなければならずやばい・私の予定を管理しようとするこんな父とできれば軋轢なく、心穏やかに過ごしたいのだがなにか方法はないだろうか。なお、父をガン無視してずっと怒らせるというのは母の心労につながるので無理なんだよなあ 父は私と母をワンセットに考えていて、どちらかにムカつくとどちらにも粗暴で暴力的な態度になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123024543",
    "title": "anond:20200123024523",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123024220",
    "title": "anond:20200123022942",
    "content": "ヨーロッパ企業なんて車屋以外はエビアンとネスレくらいしか知らんなイケアはヨーロッパか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123024121",
    "title": "anond:20200123022942",
    "content": "一次産業は助成金で対抗して、二次産業は移民の労働力買い叩いて生き延びてるよ。サービス業は死にかけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123024018",
    "title": "anond:20200123023505",
    "content": "そのへんのビッチと中出ししてガキ作れや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123023505",
    "title": "分かっちゃった分かっちゃった！ ",
    "content": "おれは特に何も為す事なく死ぬ。なにも…なにも…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123023110",
    "title": "anond:20200123022853",
    "content": "腹の中でダイマックスして弱点保険発動されるの嫌すぎるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123022942",
    "title": "欧州ってさ、アメリカに負けすぎてどうやって生活してるの？ ",
    "content": "日本のソフト産業もアメリカと比べれば負けており、じゃあ欧州はと思い調べてみると似たようなもんだった。他の産業も似たり寄ったり。日本にいると欧州ってこんな政策やってますは聞こえてくるのだけど、日常の生活に関わってる企業わからないんだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123022853",
    "title": "お腹からダイマックスしたドラパルトの鳴き声が ",
    "content": "「グオオオオオオ」って",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123022653",
    "title": "や ",
    "content": "やhttp://heerenveen-willem-livestream.mysites.nl/mypages/heerenveen-willem-livestream/552147.htmlhttp://heerenveen-willem-livestream.mysites.nl/",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123022152",
    "title": "",
    "content": "テリー・ジョーンズも逝ったか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123021742",
    "title": "",
    "content": "医師の妻(41)の言うことを信じろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123021541",
    "title": "日本って大規模システム作る経験もソフトも足りてないんだと思う ",
    "content": "例えばF35-Cだと、半導体ASICやFPGAが35個ほど使われていて、かなり規模が大きい。組み合わせるのにモデル開発して接続して問題ないか検討する必要があるが、そういうのができない。スマフォなどの部品を組み合わせてシステムを作るというのも、その辺りが弱いから死んでいったんじゃないか。システムとしてどういう仕様にすればいいのか曖昧だから、海外企業から出てきた仕様から検討してちょっといい部品は作れるが後手に回る。良い部品は作るが、システム全体を作る側からすると、安い部品を複数使ってもやりたいことが実現できればいい。システム全体を作ろうとすると、世界中で使えそうな部品を探して把握しておく必要があり、1企業では作れない原理から異なるような物まで把握している。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123021516",
    "title": "anond:20200123020844",
    "content": "漢検でも申し込めば？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123021506",
    "title": "anond:20200123021231",
    "content": "存在自体を知らないと思う知り合いの中国人とか、本当に天安門事件とか自国が少数民族の弾圧してるとか全然知らなかったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123021434",
    "title": "モテない奴の特徴 ",
    "content": "一人称が「我」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123021231",
    "title": "中国の多数派ってウイグルをどう思ってんだろ ",
    "content": "なんとも思ってないのか西側のやらせだと思ってんのかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123021020",
    "title": "anond:20200123015105",
    "content": "もうひとりのおばちゃんは普通だったのか意地悪だったのか気になってしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123020917",
    "title": "anond:20200123015916",
    "content": "むしろ夫が断るレスの方が多いような印象があるけどどうなんだろう実際夫が浮気したら妻はセックス断っていなかったか？夫がセックス断ったら妻の魅力がないから？子供か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123020844",
    "title": "漢字ドリル",
    "content": "漢字が書けないから漢字ドリルを買ってきた。もうアラフォーの女なんだけど本当に漢字が書けない。読むのは問題ないし長編の小説とかもほぼ問題なく読めるけど書けない、読める漢字が書けない。仕事で書き物する時はスマホの予測変換がかかせないのですごく恥ずかしい、しかも何故か字を大きく書けないから小さい字になっちゃって何か変な文字なんだ。さすがに恥ずかしいから今日TSUTAYAで小五の漢字ドリルと漢字練習帳を買ってきた。アラフォーでも毎日漢字ドリルやったら漢字書けるようになるかな。私以外にもこんな人いるんだろうか？文字を書く度に自分は日本一のバカなんじゃって気がして落ち込む。漢字ドリルがんばろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123020748",
    "title": "anond:20200123015105",
    "content": "優しくされたらうれしいし返してあげたくなるよね",
    "bookmark_count": 0,
    "category": null
  }
]