[
  {
    "masuda_id": "20200312160253",
    "title": "anond:20200312155329",
    "content": "関西弁ってひとくくりにすんな偽物",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312160143",
    "title": "anond:20200312155638",
    "content": "また毛の話してる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312160122",
    "title": "anond:20200312160019",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312160031",
    "title": "anond:20200312155908",
    "content": "リナの配布は終了となんどいったら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312160019",
    "title": "就活生に物申したい ",
    "content": "企業の新卒採用担当をしています。もう5年目くらい。楽しくやってます。ただ毎年今くらいの時期に思うことがある。寒くない？就活、一応3月解禁と言われてはいるものの、もっと早い時点で動いている子が多い。1月とか2月とか。一番早い子で2年の秋って子がいた。もう3年の10月からには驚かない。そんな時期に就活してて、ほとんどの女子学生がベージュのトレンチコートを着ている。もっかい言う。寒くない？春先よ、まだ最高気温10度とかの日もあるような時期よ、下手したらもっと早くからだからほんと真冬よ、いくらスーツのジャケットも着ているといえ、スプリングコート・薄手のコート代表のトレンチ。寒くない？寒いでしょ。普段は関東圏で働いてるけど、北海道にも就活イベントでいったことがある。まだ雪が普通に降って普通に積もってる北の大地でも、みんなトレンチコートだった。下手したらぺらっぺらの。いや寒くない？？カイロめっちゃ貼ってんのかな、ヒートテック2枚重ねとかしてんのかな。メンズに至ってはコートなしが多いもんな、寒くない？合説会場なんか、カーペット敷きのホテルの会場とかならまだいいけど、ビッグサイトとかドーム系大体コンクリうちっぱの底冷えするとこだからね。寒いでしょ？中には顔真っ赤にして鼻すすってる子もいる。寒いじゃん絶対。我々採用担当はさ、黒タイツ履いてもジャケットの中にセーター着ても何にも言われんからさ、寒さ対策ばっちりよ。極暖ヒートテックに薄手のあったかセーター着て、発熱タイツよ。でも学生。とやかくいわれるじゃん。黒タイツは失礼とか。ジャケットの下は襟付きブラウスとか。そんで防御できる上着はトレンチよ。寒いでしょ、風邪ひいちゃうよ。今年は合説軒並みないから、寒そうに震えるトレンチの集団見てないけど、面談だの面接だのくる学生さんやっぱベージュのトレンチかコートなしよ。寒いだろ！無理しないでよ。もし私がスーツ業界にいたらな、就活生向けのあったかいコート開発するんだ。ウールのコート。ていうか正直GUだのなんだの、ファストファッションとかのあったかめコート着てきてもいいよ、さすがにもっこもこのボリュームダウンとかだと「TPO！？」ってなるけどさ、ウールのチェスターとかステンカラーとかPコートとかさ、そういうの着ておいでよ。寒いじゃん。ていうか正直リクルートスーツの「マナー」いる？どうせ入社しちゃったらそんなカッチカチのスーツの着方するのそんなにないよ。大体今カジュアルのとこばっかだからノータイなりノージャケなり着崩してんじゃん。そういうの就活の頃から身をもって覚えていく方がよくない？カッチカチの着方するとこならカッチカチでこさせればいいけどさ。合説とか自社説明会レベルならもはや私服でもいいくらいでしょ。いやわかるよ、コードがあった方が判断しやすいって。合否決めてる側だからね、わかるよ。でもな、体調第一であってほしいよ、忙しいし寒暖差もあるしでただでさえ体調崩しやすい季節なんだからさ。あったかくしてほしいよ。夏になったら熱中症怖いからジャケット脱いじゃっていいよ。と、今日もやってくる学生さんを見ながら思いました。コロナで大変な時なのに来てくれてありがとうね。今日はあったかいからトレンチがちょうどいいよねえ。でもまた寒くなるみたいだからさ、あったかいコートきてあったかくしてね。夜もよく寝るんだよ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200312155957",
    "title": "anond:20200312155252",
    "content": "いかがでしたか？参考になりましたら、ブログの読者登録をお願いします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155948",
    "title": "anond:20200312155730",
    "content": "廃台買って家で永遠にまわしておけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155938",
    "title": "anond:20200312151249",
    "content": "クラシック界隈も謎の選民意識がある人がいるから、クラシック聞く人としてはそうならないように自省してる。選民意識なんて衰退を招くだけでいいことないからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155935",
    "title": "死亡率2%以上は武漢の数字だから、普通なら死亡率0.1%とかだからインフルと同じとか言ってる連中 ",
    "content": "イタリアとか韓国とかイランとか、「あっさり医療崩壊して武漢状態」になった国々を見ても安全厨でいられるか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155908",
    "title": "インバース買ってええんか？ ",
    "content": "出遅れたけど今から100万ぐらいお小遣い稼ぎに買ってもええか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155754",
    "title": "anond:20200312155030",
    "content": "コロナも金持ち優先で治療か素晴らしい市場原理",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155730",
    "title": "anond:20200312155547",
    "content": "でも！行きつけのスロット屋が３／１９（木）を以て閉店なんです！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155638",
    "title": "種田山頭皮",
    "content": "はてなーは知ってるか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155609",
    "title": "anond:20200312155458",
    "content": "死者十倍と感染速度十倍は違うやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155547",
    "title": "anond:20200312155458",
    "content": "スロット厨は早くパチンコ屋に帰って",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155533",
    "title": "anond:20200312155031",
    "content": "？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155436",
    "title": "anond:20200312155331",
    "content": "何一つ論破できてないぞはい論破ッバ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155425",
    "title": "anond:20200312155256",
    "content": "すまんなワイは消えへんでぇー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155331",
    "title": "anond:20200312134138",
    "content": "勉強して資格持ってる人の方が収入高いよはい論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155330",
    "title": "anond:20200312155228",
    "content": "（自粛）嗅いだことのない童貞くんの妄想だ・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155329",
    "title": "anond:20200312155256",
    "content": "ワイの関西弁は本物やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155305",
    "title": "",
    "content": "「新型コロナはインフルより致死率が高い」とかいう何の参考にもならない情報",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155256",
    "title": "最近減少傾向なのでほっと胸をなで下ろしているもの",
    "content": "一時期、猛威を振るっていた猛虎弁とかいう偽関西弁",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200312155252",
    "title": "ライフハウスはなぜオワコン化したのか ",
    "content": "昨今のコロナで話題になっているライブハウス。これだけの影響が出れば、ただでさえ死に体のライブハウスに致命傷を与えることでしょう。ちなみに、ここでのライブハウスとはZeppなどの大きな箱ではなく、キャパ300未満の小さな箱のことを指します。さて、ライブハウスの一番の収入源はもちろんライブです。そしてその次にドリンクの収入があります。皆さんもやたら高いオレンジジュースを飲みながら、ギリ知人と言えるか言えないかくらいのバンドマンのライブを見たことがあるとおもいます。多分水曜日の19時開演で、同じ日に4バンド前後、聞いたこともない下手なバンドが演奏していたことでしょう。そう、これがライブハウス腐敗の原因「ブッキング」です。あの臭くて汚いライブハウスが、有名な人も出演しないのに、なぜずっと営業できるかの答えがここにあります。ライブハウスでブッキングをする人は「ブッカー」と呼ばれています。ライブハウスの店長や、3ヶ月前に入った大学生や、もうすぐ勤続2年になるバンドマン崩れのフリーターが主な割合です。ブッキングとは、その名の通り予約のこと。大学2年生でメジャーレーベルとの契約を夢見るバンドや、31歳で定職につかず週3でライブをやっているバンドなど…ライブハウスが空いている日にイベントを組み、タイムテーブルにそれらを押し込んでいくことが仕事です。フェスのように統一性があるわけでもなく、弾き語りシンガー(17)の次にハードロックバンド（30代)が出演するなんで惨状も茶飯事です。さて、そんなライブイベントにあなたはいきたいとおもいますか？思いませんね。今、あなたの心を読んだからわかります。しかしながら弾き語りシンガー(17)の物販にあるチェキを毎回購入するおじさん、ハードロックバンド（30代)の追っかけをやっているアラサー女性など、お客さんはいるんです。それでもライブハウス側の利益が出ないので、アーティストからお客さんを呼べなかった罰として、チケットノルマを回収します。30分出演するだけで1バンドあたり2万から3万円。バカらしいですよね。平日夜、30分のために2500円プラスドリンク代なんて払う人いませんよね。めちゃくちゃ服タバコ臭くなるし。なぜ出演者はライブをするか？デビューしたいからです。ブッカーやライブハウスの偉い人は、音楽業界とつながっている風を装い、ライブへの出演を促します。出演者は、いつかでデビューにつながるコネを与えてくれるのでは、とノルマを払い続けます。これが8割方の理由です。ここまではライブハウス関係者であれば誰でも書けるような内容でしょう。ここからは元バンドマン、1リスナーとして残りの2割、オワコン化した本質的な部分について考察していきたいと思います。ライブハウスのノルマは、実際お客さんを呼べばそんなに悪いものではありません。2500円のチケットを10枚売るというノルマで、実際に20人30人集客し、利益を出すバンドもいます。それがライブハウスにとっての正義です。ではどうすればお客さんが集まるか？正攻法としては、対バンのお客さんを自分のバンドのファンにさせるという方法。ファンにさせるには…？集客の多いバンドの曲をパクるのが一番です。パクリ対象のバンドの曲が、自分たちの技術では成立しない場合があります。簡単で、かつ集客を増やすことのできるジャンル…。それが、感情系ギターロックです。同じコード進行で、早口言葉を入れ、元カノへの愛を叫ぶ。これさえ守れば、正直5回目からの出演でノルマクリアできるでしょう。あくまで感情系ギターロックは昨今の流行の一つではありますが、色々なジャンルで同じことが繰り返されてきました。リスナー側の視点に立てば、2回も見れば十分です。大抵そういうバンドはセットリストが5年くらい同じなので。出演者側も限界、リスナーも無関心。そうしてライブハウスはオワコン化したのです。というか誰も幸せにならないんですよね。確かにいいバンドもいますよ？ライブハウスには。でも大抵ノルマの負担で音楽辞めちゃうんですよね。ライブしたらレコーディング代払えなくなるし、レコーディングしたらレコ発でめっちゃ金飛ぶし。解散したらファンもライブハウスこなくなるしっていう悪循環。バンド＝ライブハウス＝ノルマみたいな方程式が出来上がっちゃってるので。そこだめだよね。音楽業界もさ、カスみたいな出来レースオーディション辞めたら？本来マイノリティ的な音楽を選ぶはずが、かたっぱしからもう売れかかってるバンドをブーストしようと大人の力使っとるやん。そんなのAandRって言います？ライブなんてYoutubeで見れるのにフロアがヤニ臭くてハイが刺さりまくってゴミ音響のライブハウスなんて行かないでしょ。ブッカーとかですごいいい人もたくさん知ってるけど、頑張る方向性間違ってるよね。いい人ほどすぐ蒸発するし。そういう人は音楽なんて仕事にしようとしないで、趣味程度でやって欲しい。それ以上にクズな人間もいるし。てか売れたいバンドマンも深夜にTwitterで客がスマホ見てたとかくだらんこと呟いてんじゃねえよ…。年1でアルバム出してくれなんの話？",
    "bookmark_count": 273,
    "category": null
  },
  {
    "masuda_id": "20200312155237",
    "title": "anond:20200312150739",
    "content": "実際ガンダムが来る前まではマゼラアタックの敵はせいぜい61式戦車だけやったやないかい。",
    "bookmark_count": 0,
    "category": null
  }
]