[
  {
    "masuda_id": "20200301045428",
    "title": "財政出動が民に届くとか勘違いしてるアホが大量発生してる ",
    "content": "anond:20200229093951財政出動の金は企業にしか届かないよで、企業で金が糞詰まりしてるのは財政出動が足りてない現在でも同じだろ？財政出動で一体何が変わるって思ってんのか真面目に聞きたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301045008",
    "title": "安倍ちゃんや記者クラブの記者達は自分が惨めにならないのか？ ",
    "content": "ほんとに不思議",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301044538",
    "title": "聴覚情報処理障害（APD）は生きづらい ",
    "content": "これまで生きてきて自分にまさか障害があるなんて知らなかった。有名企業の就職に成功して数十人の新卒の中でとある部署に配属されて出世コースに乗ったと思いきや、これでつまづくとは思わなかった。思い返せば耳のことが人生に深く関わっているのだなと思う。↓ここからは適当に飛ばして欲しい。もしかして耳が悪いのかなと思い始めたのは小学生あたりから。でも当時はクラスで一番馬鹿だったので頭が悪いだけかも、とも思ったしそこまで深く考えなかったが、耳のことで病院に行ってみたいと言ったら親に断られた。目に見えて不便になり始めたのは中学生の頃。部活での応援練習で周りの皆が言っていることが全くわからないから、いつも自分の番で止まる。それに普段の練習で指示されて何度聞き返しても肝心な部分が聞き取れない。自分は出来ない人間だと卑屈になり始める。あと三年間いじめられた。部活は辞めなかった、というより辞められなかった。親が許さなかった。耳のことで病院にこっそり行ってみたら何ともないと言われて更に凹んだ。自分はただの馬鹿なんだと思い込み始めた。高校生になってからは運動部に入らないでほぼ幽霊部員で自由な生活をしていた。勉強には苦労したけれど割と頭がいい高校に入ることが出来て、いじめてきた人たちと別れて毎日楽しかった。自由な時間が増えてからトップ3に入るくらい頭が良くなった。耳のことで苦労することといえば精々授業中に当てられたら詰むか、雑談程度だった。でも雑談の時に聞き返すのがめんどくさくなって適当に相槌打ってたらバレて怒られた。女子は怖い。↑ここまで飛ばしていいそして社会人。電話業務するにあたって社内での電話で詰む。たった三文字の名前ですら聞き取れない、横文字や長い社名なんてますます聞き取れない。というより「聴こえるのに聴き取れない」という感じ。聞こえるのに聞こえないで検索してみたら丁度聴覚情報処理障害という病気が検索結果のサイトに出てくる。大体当たっているのでこれなんじゃないかと耳の病院（中学生の頃行ったところとは別の病院）に行った。すると聴覚情報処理障害の疑いが出た。でも詳しい検査は出来ないから別の病院を紹介してもらって行った。そこでは色々な検査を経て聴覚情報処理障害と診断された。ロジャーマイクとか色々な物をプレゼン用紙で紹介されたが高かった。けれど医師は優しくて親身になってくれたので良かった。あまり書き込むとすぐ特定されるので、ここからはある程度ぼやかして書き込むけれど聴覚情報処理障害と診断されてからは色々と辛いことがあった。上司からのあたりがキツくなったり、新卒なのに窓際族にされるなど、あとはここに書き込めないこともいっぱいされて毎日泣いたり嘔吐していた。そして聴覚情報処理障害と診断されてから上司よりも上の立場の人に相談してから、それからは人と話すことがあまりない静かな別の部署に入ってひっそり働いている。電話業務や人と関わることが少ないからとても過ごしやすい最高の部署で良かった。聴覚情報処理障害は、現在医学の力で治すことのできない病気なので自分に適した環境づくりが最大の治療と言える。それと知っている医師が半数以下なので中学生の時の自分のようになんともないと診断される可能性が高いので自分の中で疑いがあるなら何度でも別の病院に行った方がいい。医師ですら知らない病気なので…。就職するときはとりあえず「接客業は避ける」「電話業務がない」「周りの人が理解がある・理解してくれようとする姿勢がある」という感じにした方がいい。理解する姿勢がない所に就職すると痛い目に合う。自分が聴覚情報処理障害かも？と思ったら大抵そうなので病院に紹介状を貰ってから大きな病院で診断してもらうといい。安心するから。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200301043453",
    "title": "anond:20200301043341",
    "content": "ひっこしたでていったあいてが苦しむでていったおいかける自殺するまでおいかけて自殺したら障碍者でたすかって看病と化するんだろうねおわってるね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301043341",
    "title": "anond:20200301043251",
    "content": "そうだろうなあいてがわるいじぶんはわるくないとかいうんだからはなしかけるだけで、自分たちの声を聞かせるだけであいてがくるしむかんたん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301043251",
    "title": "anond:20200301043144",
    "content": "関係が回復するまで２０年がんばったそいつらがまたやってきてまた２０年だろう４０年と言う人生がきえるんだないまはねっとがあるからこうやって書き残すけどないじだいいったいいくつのいちぞくをねだやしにしたんだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301043144",
    "title": "anond:20200301043048",
    "content": "ほとぼりがさめるまでそっとしておいてあげるをしないひと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301043048",
    "title": "anond:20200301042851",
    "content": "許可も得ないで　いやがられて自称おんがえしならしてもいいともって自称恩返しをしてあいてが自殺未遂したひとたち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301043036",
    "title": "はー ",
    "content": "コロナのせいで明日の予定がなくなったコロナのせいで労働時間が短くなったコロナのせいで仕事が少なくなった良いことづくめじゃん、条件あえば",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301042943",
    "title": "おもしろいまんがをおしえてください ",
    "content": "さいきんよんでおもしろかったまんがは「ヒストリエ」「喧嘩稼業」「ここは今から倫理です。」「ジョジョの奇妙な冒険」「闇の土鬼」「トーキョーゲーム」あたりですひきつづきおもしろいまんがをおしえてくださいおしえてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301042851",
    "title": "anond:20200301042701",
    "content": "もう生涯独身で良いかがいしゃが女でおれ被害者だから女を代表して女という生き物に嫌悪感をもたせてくれてありがとう加害者が継続的にかかわってくれてありがとうつぐないならかかわっていいとおもってくれてありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301042833",
    "title": "トイレットペーパー品薄デマの出所の人物が特定されたというデマ",
    "content": "トイレットペーパー品薄デマの出所が富田優史なる人物であるという情報がTwitterで拡散されている。トイレットペーパー買い占め騒動の出所特定したらメルカリ転売屋だったわ本当クソ。 pic.twitter.com/jpi4EgIb6a— しとばむ📸 (@musitoban) February 29, 2020 &lt;script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"&gt;&lt;/script&gt;http://archive.ph/Fh9AYこれはデマである。その理由は↓の記事が簡潔にまとめてくれているので読んでいただきたい。「トイレットペーパー不足デマの発信元はこの人！」→というデマが流れて個人叩きにhttps://news.yahoo.co.jp/byline/shinoharashuji/20200229-00165350/ではなぜ彼が疑われてしまったのか。発端は02/27に配信されたテレビ朝日、ANNニュースの映像である。https://www.youtube.com/watch?v=3MLKavaaFNw&t=42s紙製品品薄の原因として、こんなデマ情報がある、とデマ情報の例を紹介した。もちろんどこに書かれていたものかは伏せられていたが、その内容が彼のツイートそのまんまだったのだ。ニュースで紹介された文言をもとに検索した結果彼のTwitterアカウントに辿り着いたのである。ANNニュースでは「（品薄の）背景にあるのは、こんなデマ情報です」という言い方だったが、いつの間にか「出所」が彼であるということにされてしまったようだ。これは彼のツイート自体も良くなかった。彼がツイートする以前から品薄が発生していたのは冒頭に挙げたyahooニュースの記事にある通りだが、彼は「品薄になる品予測を根拠付きでお伝えします」と一次発信者を気取った言い回しをしてしまった。彼はインフルエンサーに憧れていて、一部から意識高い系と揶揄されるようなSNS投稿ばかりしていた。その癖か、自分が最初に思いついたような言い回しをしてしまった。なので実際の品薄の時系列を知らない者からすれば彼のツイートが発端であると受け止められるのも仕方がなかった。また、彼が叩かれてすぐTwitterアカウントを消したのも悪手だった。元ツイートがなくなったことにより、情報はスクリーンショットだけが一人歩きしたため「出所」のレッテルを貼られる原因になってしまった（Twitter民に魚拓を取る文化はないようだ）。彼が品薄の発祥だというのなら当該ツイートはある程度バズっているはずなのだが、拡散されているスクリーンショットは意図的か偶然かRT数Fav数が映っていない。なんとか数字が載っているスクリーンショットを見つけたのだが、その数字はRT数19 Fav数23 というとても拡散されているとは言えない数字だった。彼がTwitterアカウントを消さなければ、品薄騒ぎ起こせるほどバズっていないという証明になっただろうに。RT数19 Fav数23のスクリーンショットhttps://i.imgur.com/6codOKt.jpgついでに言うと、ANNニュースもデマ広めてる人への攻撃の意図がないならもうちょっと内容ボカすべきだったんじゃないの？と思うこの件に限らず、テレビのニュース番組などでTwitter上の出来事を報道するときに、アカウント名とアイコンにモザイクかけたツイートのスクリーンショットが使われる光景をよく目にするが、文章で検索したら普通にアカウント特定できちゃうから全く意味がないよね。本件は、テレビの報道と彼のイキりとネット上の悪意が絶妙にマッチングしたゆえの悲劇。彼のSNS投稿や住所特定の過程もなかなか興味深いので炎上ウォッチャーを自負する人は是非見てみてほしい。",
    "bookmark_count": 14,
    "category": null
  },
  {
    "masuda_id": "20200301042701",
    "title": "",
    "content": "だれかをレイプするような加害者はおんがえしとかつぐないとかしょゆしてまｔかかわってめちゃくちゃにするつぐないならかかわっていいとかんがえるからレイプできる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301042615",
    "title": "",
    "content": "むかんけいのひとに勝負挑んでむかんけいのひとをいじめまくってはなしかけてからかってなにかぬすんでふこうにしてわずかでもなにかしてめちゃくちゃにしてしあわせですか？いやがらせしまくってぬすんでうばってくるしめつづけてきがむいたらかえしてでも機会損失は出ていてしあわせですか？どろぼう　日テレに聞きたいどろぼうでじんせいくるったひともいるどろぼうがヒーローでしあわせですか？いいよねどろぼうがいいもんひがいしゃはむしどろぼうむかんけいのひとのものうばってげーむかんかくでぱくりまくりほんとうにおきたことしあわせのつもりなにひとつしちゃいけないのにおんがえしとしょうしてちょっかいかけまくりかかわられるだけでいやがられるいっぱいおんがえしだからとかかわってあいてがしつぎょうこいびととわかれてなにかうｓるつぐないとしょうして　かがいしゃがひがいしゃのじんせいにつぐないならかかわっていいとかんがえたひとたちよけいに苦しんだ被害者",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301042348",
    "title": "anond:20200301041857",
    "content": "花粉症でじんましん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301042256",
    "title": "グリムノーツ終わるのか ",
    "content": "あー遂に終わってしまう惰性で続けて、惰性で毎月新ガチャ出る度に課金して、惰性でフォロワーと馴れ合いそしてオフ会楽しかったけど、9割近く惰性と義務感でやっていた総額いくら課金したんだろうか……サービス終了を悲しむよりも、「やっとこの呪縛から解放される」と言う感情しか湧いてこない当分、ソシャゲはお腹いっぱいだどうぶつの森の新作早くやりてぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301042158",
    "title": "anond:20200301041857",
    "content": "ぶっちゃけつまみに鼻糞あったら食うよね枝豆≒鼻糞",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301041857",
    "title": "",
    "content": "「10人に1人は今も鼻くそを食べている」　人に言えない禁断の“鼻くそ事情”を聞いた「鼻くそ世論調査2020」が衝撃 - ねとらぼほこりアレルギーで鼻くそ食ってる方は食べるのを止めた方がいいです。 アレルギー反応が加速します。ホコリ食ってようなもんですから当然ですね私は止めたことで蕁麻疹がすっかり良くなりました。 オススメ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301041600",
    "title": "anond:20200301040755",
    "content": "ワイの会社にも感染者出たでー感染者は自宅待機だし、急にフレックス出勤になったけれど、ワイは仕事詰まってるから平常出勤の残業三昧。遅く出てこれる人は羨ましいよ。テレワ導入したら２４時間こき使われそう。あー、この職場混乱は、働き方改革の一環か。ギロチン台の露と消える人もおるんやろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301041535",
    "title": "",
    "content": "しにてー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301041407",
    "title": "anond:20200301040713",
    "content": "Tower of Godもしくは神之塔",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301041248",
    "title": "スクウェア・エニックスを退職しました（派遣） ",
    "content": "去年の6月からゲームプログラマとして派遣で働き始めましたが1月中頃に会社に出社することができなくなりそのまま自己都合退職ということになりました。ある有名タイトルを開発するのに使用されていたゲームエンジンを使っての開発だったため就業してすぐその有名タイトルを買ってクリアしたのですが直属の上司から「そんなことして何の意味があるのかわからない。くだらない」と言われ「キングダムハーツ３を買ってクリアしないと首にするぞ」と言われました。キングダムハーツ３は上司が開発に参加したプロジェクトでした。「PlayStation4を持っていないので厳しい」と伝えると「PlayStation4も買わないと首」と言われ続けました。PlayStation4とキングダムハーツ３を買ってクリアし、そのことを伝えると「買えなんて言ってない。お前が勝手にやった。そうだよな？」と脅され「私が勝手にやりました」と言わされました。そして今度は「キングダムハーツ３を一回クリアしたくらいじゃだめだ」「３回クリアしないと首だ」と毎日言われるようになりました。ちなみに上司はPlayStation4を持っておらずキングダムハーツ３もやったことがなく「デバッグでやった」「業務外でやるわけないだろこんなゴミ」と言っていました。「それは勘弁してください」と答え続けていると今度は京都アニメーションの放火事件があったため「人がたくさん死ぬと楽しくてしょうがない」「京アニの通夜に行って花火上げてこい」「やらないと首にするぞ」と毎日言われ続けました。また、台風19号で実家に被害があった際には「お前の家族がみんな死んだらよかったのになぁ。今から帰省して殺してきてよ」「できないと首だから」と言われ続けました。このような発言を毎日言い続ける理由を本人は「楽しくてしょうがないから。絶対にやめない」と言っており、彼の様子からそれは本当のようでした。就業してすぐに手取りを言うことを強要され、毎日「お前みたいのが30万円ももらってるなんていいよなぁ」と言われ私の給料への妬みだけを理由に月10時間程度の残業ですら多すぎると言われ、残業時間を書くなと毎日言われました。さらに、「30万円ももらってるからそんな無駄遣いばっかするんだろ。今月でお前を首にしてやるよ」と、自動販売機、社員食堂、コンビニ、飲食店の利用から、上着を着ること、通勤に電車を利用することまで禁止されました。アレルギー食品と辛い料理を食して体調の不調を言ったことがあり、その二点だけは食してよいとされました。むしろ頻繁に食べることを強要されました。そのため会社の外の花壇で隠れて食事をしていました。そのほか、業務時間内に「なんでまだいるの？」「荷物まとめて帰ってよ」と言われ何故かを聞くと無言でニヤニヤ笑う、というようなやり取りを毎日、何度も何度もさせられました。プロジェクト内の半分が外国の方だったため業務外で英語の勉強をしていたのですがそれも「くだらない、何の意味があるのかわからない。30万ももらってるからって無駄遣いしてるんじゃねえ」と禁止され、教材をすべて処分させられ、英語版のゲームを遊ぶことも禁止され、TOEICの受験もキャンセルさせられました。上司は基本的に出社したら定時までネットサーフィンをしていて1秒も仕事をしておらず、そのチームでプログラマーは二人だったので聞き取り、調査、調整、実装、修正、すべて私一人で行っていました。ただ進捗の発表だけは禁止されていました。二週間に一度、全員での進捗発表があり誰でも発表してよい、是非しましょう、ということになっていたのですが発表用の資料を作成するのは私がやらなくてはならない、そして、私が発表してはいけない、というルールになっていました。「ゲームに文字の表示が何故要るのかわからない」「1600万色と256色のどこが違うのかわからない」「半透明の画像の表示が何故必要なのかわからない」「コントローラーで操作できたら何がいいのかわからない」「30FPSと60FPSのどこが違うのかわからない」「FullHDと4Kのどこが違うのかわからない」「こんなつまらないゲーム、ぽしゃるに決まってるだろ」レベルが低く殆ど何もわからない上、精神年齢が低すぎて反対言葉を常に使って面白がるため全く会話が成り立たず、仕事の障害になっていました。「メッセージウィンドウで文字が表示されると何がいいのかわからない。何で文字が表示されないといけないのかわからない」と（本当に毎回必ず）言うため、なるべく多くの人に会話に参加してもらい、嫌がらせができないような場を毎回用意しなくてはならず、もしくは上司が月に10日ほど欠勤・遅刻することを利用してマージ作業を行うなど、対応に追われていましたが、一方で上司はその要らないゴミ扱いしていた成果を自分のものとして報告していました。業務中もしつこく付きまとわれ話題をそらすために仕事の話をしても上記のように全く会話が成り立たずあとは解雇をちらつかせて延々と金の話でした。私は独身で、且つ小学生の時にドラクエ4コマ漫画を描いて投稿したり卒業文集に「スクウェアかエニックスで働く」と書くほどだったのでお金の話は興味がなかったのですが、ついに上司の口からゲームやテクノロジーの話が聞けることは一度もありませんでした。上司の技術力は「CPUが速いと何が変わるのかわからない」「グラボが何するものかわからない」と本当に発言するほどであり私が参画する前にほんのわずかに上司によって書かれたプログラムは、１，２割が意味のある処理で、残りは大量の空行と無意味な処理かスラッシュとハイフンのみの装飾コメントでした。「楽しくしょうがないから絶対やめない」と上司の言った遊びは参画初日から行われ半年ほど経過するころには私は気力だけで出社するような状態になりそれから会社に相談し、上司の態度は改善しました。しかし、その頃には私にとって彼の隣で働くのは耐えがたい苦痛でした。異動させてもらえるように、せめて席だけでも離してもらえるように繰り返し要請しましたがそれは叶わず2か月後に会社に出社することすらできなくなりました。「それが本当なら出るとこ出ろ」と言われそうですが、録音していたわけではないので証拠もなく、記憶が蘇ってくるのはとにかく苦痛で歯を磨くことすらままならない今の私には被害届を出す気力も弁護士に相談する勇気もありません。信じてもらえないでしょうが私自身は過度に能力が低いこともなく、職場で奇人であったこともなく一生懸命、真面目に働いてました。最後に、その上司以外の方はプログラマーに限らず皆その道のプロフェッショナルであり思慮深く親切で尊敬できる人たちでした。開発環境も内装も外観も、これまで私が働いてきたどの会社より素晴らしくその上司とさえ関わらなければクリエイターにとって最高の環境であると断言できます。私が理不尽に損したことは諦められますが私のような被害者が増えることはなくなってほしいので、スクエニでイニシャルがFの人とは付き合い方に気を付けていただければと思います。",
    "bookmark_count": 892,
    "category": null
  },
  {
    "masuda_id": "20200301041150",
    "title": "anond:20200301034336",
    "content": "当然みんな明るいうちに活動したがる能力の低い人間は夜中働くしか選択肢が無くなる貧民に日の当たらない生活を強いる差別主義者乙お前みたいなナチュラルボーン差別主義者って実在するんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301040755",
    "title": "",
    "content": "電通、新丸ビルで感染者、日テレで感染者疑惑、資生堂は在宅に切り替えって都心部にも確実に感染増えてんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301040735",
    "title": "anond:20200301040009",
    "content": "いや、罰金とって税収にします",
    "bookmark_count": 0,
    "category": null
  }
]