[
  {
    "masuda_id": "20200225121546",
    "title": "都内の小学校に割り当てられたオリンピック観戦チケット",
    "content": "いまこそ、キャンセルチャンス。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121539",
    "title": "anond:20200225121046",
    "content": "オヤジなのにロリなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121538",
    "title": "anond:20200225120854",
    "content": "今日本では年に2万弱自殺していますがあなたにとってそれがどうでもいいように、気にするのをやめればよろしいかと思います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121537",
    "title": "anond:20200225121252",
    "content": "なんで封鎖から数えんねん。初確認は年末やろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121520",
    "title": "めっちゃ眠い時に幽霊が金縛りしてきたら寝てしまいそう ",
    "content": "それか殴る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121513",
    "title": "",
    "content": "新型コロナ発症≠肺炎じゃないよね？多分風邪症状だけで治る人も相当数いるよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121511",
    "title": " 女が１万人いれば１人くらい ",
    "content": "女が１万人いれば１人くらい「えっ痴漢？どうぞ触って」「パンツ撮って帰っていいっスよ」みたいな奴いるんじゃね ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121502",
    "title": "anond:20200225055923",
    "content": "医者もイメージ商売だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121441",
    "title": "anond:20200225120854",
    "content": "そうやって底辺に堕ちた人間がコンビニバイトとか原発で放射性廃棄物処理とか下水処理とかの仕事をやってくれてるからあんたも生き延びてるしあんたも贅沢な暮らしをして利益を受けてる側なのになんで他人事扱いで正義の味方気どりなんだか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121408",
    "title": "anond:20200225121211",
    "content": "シス女性が男の体のいるところにいたくないからこんな問題になってるのにジェンダー共用設備なんか広げてどうするつもりなのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121354",
    "title": "この後は一部の地域を除き放送を続けますの一部の地域になった人は何が放送されてんの？ ",
    "content": "都会にしか住んだことがないので一部の地域になったことが無いんよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121333",
    "title": "[ブクマカ]『ネットde真実』の皆様向けのCOVID-19 ",
    "content": "『ネットde真実』は論外、一般国民の皆様向けに配慮がなされた『現状を説明しない』が基本スタンスの国内報道だけではなく、記者名が書かれて文責のある海外大手ニュースサイトを見ようCNNはコロちゃんやダイヤモンドプリン🍮についてなんて？🌟W・イアン・リプキン教授(疫学、神経学および病理学の人。SARSとか研究してたらしい) いわくほとんどの人が非常に軽症または無自覚のままで済み、重症化しないよSARSやおそらく通常のインフルエンザより感染力あるよ おそらくもっとたくさんの人が無自覚に感染しているよ。わたしたちの身の回りにあるウイルスのように世界中に広がるかもね。でもインフラエンザよりも遥かに致死率低いよ(もっとたくさんの人が無自覚に感染しているので致死率は2%よりも下がる) まだよくわからないからこれから調べるよ。ワクチンは1年くらいは掛かると思う🌟 ダイアモンドプリン🍮の社長(President)のインタビュー[CNN] Diamond Princess cruise passengers disembark after 14-day quarantine ends in Japan, raising concerns among health expertshttps://edition.cnn.com/2020/02/18/asia/japan-health-guidelines-coronavirus-hnk-intl/index.htmlAs you know, from a medical and public health perspective, I think the entire operation is operated by the Japanese Ministry of Health.ご存じのように、医療と公衆衛生の観点から、日本の厚生省によってオペレーション全体が運営されていると思います。Swartz said she worked closely with Japanese health authorities and thanked them for their efforts, even as she felt for those on board.Swartz氏は、日本の保健当局と密接に協力し、彼らの努力に感謝したと述べた。プリンは普通に厚生省の管轄下にありました。当たり前よね。寄港を断れ？日本は沖縄の那覇港へ寄港予定だったウエステルダム号(もちろん邦人が乗っている)を拒否したぞ？最終的にはカンボジアで受け入れて貰うことができた本当は邦人が乗ってたのだし日本は先進国なのだから断らずに受け入れるべきだったが沖縄がインバウンドに頼っている地域なのと、感染症指定医療機関が少なくとても診れそうにないのと、プリンの対応でてんてこ舞いだったので断ったのだろうけど、乗ってた邦人はあのさぁ・・・って気持ちになるよね妄想で戦っていないでニュース見ようねブクマカさん↓https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200221183446🌟ダイヤモンドプリン🍮に乗ってたメリケンの人いわく 正しい判断だったと思うよ🌟メリケンのコロちゃんへの関心 ワイらには関係なさそう(異国の話)アジアンにちょっかい出したろ！チャイナタウン行くのやめとこグローバル企業と投資やってる人「中国の生産拠点で既に遅延。ヤバくね？」「アジアの経済ヤバくね？」「世界で人もの金が止まらね？」英語苦手でも問題ないよ【ステップ1】CNN の コロちゃんページを開きます。この時、PCのChromeで開くか、スマホのChromeでPCページをリクエストしますhttps://edition.cnn.com/asia/live-news/coronavirus-outbreak-02-19-20-intl-hnk/index.html↓【ステップ2】Chrome機能で翻訳をリクエストします↓【ステップ3】動画の字幕をONにしますすると字幕が翻訳されて動画が日本語で観れるよはぁ〜・・・anond:20200225120101anond:20200225120309",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121252",
    "title": "anond:20200225120921",
    "content": "実は今回のコロナちゃんも武漢封鎖からまだ1ヶ月しか経ってないんだよな。ということはあと一か月位待たないと緊急事態にはならんか…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121226",
    "title": "anond:20200225120854",
    "content": "この世のだいたいの社会問題は貧乏を解消すれば解決すると思っている。　虐待をする親が徐々に減っていくとしたら、それはまともな環境でまともな教育を受けた人が増えていくことによるはずだ。そのためには、無償の高等教育だの、高度な福祉にもとづく心のゆとりだのがあればいい。今それができていないのはなぜか。国に金がないからだ。だから経済が発展すればいい。たぶん昭和よりも平成のほうが虐待件数減っているはずなんだよね。そういうスパンで見ていって、あとは対処療法も必要だから目の前の子供だけ救っていけばいいじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121211",
    "title": "トランスジェンダー女性を女性に包摂するたった一つの方法",
    "content": "ネットイナゴの増田どもに第3次フェミニズムの教えの一つを授けてやろう．自身の生まれ持った身体や二次性徴に性的違和を持つトランスジェンダーの中で，性自認が女性のトランス女性は，生物学的な性も女性のシス女性と同じ扱いを受けること，シス女性と同じ設備を使うことを望んでいる．現在までの社会的な性別（ジェンダー）に結びついた規範，役割，区分けは，過去の偏見によって社会構築されたものであって，保存すべきではない．事実，ジェンダー規範は変化しつつあり，法的性別認定が許されるなど，トランス女性も女性と見なされるようになってきている．トランス女性は女性なのだから，女性として取り扱わないと差別だ．トランス女性がシス女性と同じ設備を使うことによって，原理的には問題は生じない．トイレが男女別なのは防犯上の理由では無く，日本や欧州では混浴の浴場も多い．明治以降の近代化で育まれたジェンダー規範は根強い．人々の固定観念はそう簡単に変えられず，シス女性用の設備をトランス女性に開放するのには強い反対があり，現実的ではない．シス女性の感情も，道徳的には考慮すべき．地方自治体のLGBTガイドラインでも，トランス包摂を謳いつつ，トランス女性は男女共用トイレを利用し，男性とも女性とも異なる更衣室を利用するように誘導し，トランス女性を差別している．トランス女性を女性に包摂するために，ジェンダー共用設備を増やすべき．シス女性もジェンダー共用設備のみを使うようになれば，シス女性とトランス女性は同じに扱われることになる．トランス女性への差別は解消される．このようにトランス女性を女性に包摂すれば，男性と女性も無差別に扱われることになるので，現在のジェンダー規範をトランスの問題を超えたところまで打ち破ることにもつながる．百田有紀（シェンター社怪学者）※連想される実在の人物とは一切関係がありません",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121152",
    "title": "人探し番組って警察でも見つけられてないのをスタッフが探してきましたとか優秀過ぎない？ ",
    "content": "探偵に転職しろよ名探偵にさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121115",
    "title": "anond:20200225120531",
    "content": "日本の検査対象はクッソ狭い（NTTデータの人とか同僚しか調べてない）けど各国そこそこ調べてるはずで現時点で2000人感染/40人死亡　になってるんだからまあ信用していいんじゃねえの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121046",
    "title": "ちょいワルオヤジは称賛されるのに ",
    "content": "ちょいロリオヤジは逮捕される",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121039",
    "title": "anond:20200225120922",
    "content": "早くも大学教員とか第二の沼に突っ込みそうなんですがそれは大丈夫なんですかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225121036",
    "title": "anond:20200225120403",
    "content": "ん？なんか回答者変わった？その証左はなんですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225120946",
    "title": "イチローは右翼",
    "content": "三塁手あたりで余生を送っても良かったのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225120922",
    "title": "勇者を讃えたい ",
    "content": "はてブで見つけた、元声優のノート。https://note.com/ever_blue/n/n16ed7c79b534申し訳ないが、この方を存じ上げていない。本人も「底辺」と言っている。しかし俺は、こういう人らを褒め称えたい。一度でもその夢に立ち向かったんだから。辞めることに後ろめたい気持ちなんかしなくていい。「こんな業界、こちらから払い下げだ！」と言っておやり。たとえ生業が変わろうと、培った努力と根性は必ず役に立つ。彼女の前途に多大なる幸あらんことを祈る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225120921",
    "title": "anond:20200225115207",
    "content": "2009年のインフルさんは二ヶ月でパンデミック宣言までいってた。コロナちゃんはまだその域に達してないとみなされてるからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225120854",
    "title": "虐待被害で破滅していく子供を減らしたい ",
    "content": "というのが私の18くらいの頃からの願いなのだけど考えても調べても結局方法がわからない。まず虐待の発生それ自体を減らすというのは明らかに無理。見かけた目の前の一人二人をケアする事はしているがそんなことをいくらやってもその子供が助かるだけで全体として子供たちが死んだり破滅したりしていく状況は変わらないし、何よりこの方向性では世の中全体の「（虐待されて）潰れた奴はクズだから助けなくていい」という風潮（※1）も変わらない。少ない稼ぎを団体に寄付してもやはり同じ事で、要するに社会（※2）がそこまで虐待に理解がないという状況を変えられなくては何の意味もない。しかし克服する手段が見付けられない。虐待という事象の存在は認識していても虐待被害者という存在が抱える障害については世間は……特に学校は……未だ全く無理解で不幸を決定づけていると思う。と言ってもそれに干渉するためには途方もなく強大な力が必要なわけで、政治とかの問題に入っていき、そんな主張は世間にとって全く価値が低い。（※3）どうにかする方法はないだろうか。※1……主に虐待被害で死にかけている子供たちが社会に「甘え」等の言葉で追撃されて本当に死亡・破滅していく状況を指す。実際には虐待されているという事実が認識されず社会に適応できない子供の存在だけが観測されるため起こる事象なのだが、被害児童達の感じる世間の態度とは「虐待されるような奴には生きる資格がない」に近い。※2……成人読者の方が感じるであろう「我々」社会全般よりもむしろ「学校」という特殊な環境を指す。不幸な子供には家庭と学校しか世界が存在しないため。※3……虐待をしない親（及び虐待をしている認識がない親）は自分の子供が虐待されていない（またはその認識がない）のだから通常その被害に無関心であり、虐待をする親はそもそも自分がその加害によって利益を得ている側なので被害側を救う意味がない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225120853",
    "title": "ビールは瓶の方が美味しく感じる ",
    "content": "プラシーボ？",
    "bookmark_count": 0,
    "category": null
  }
]