[
  {
    "masuda_id": "20200313214726",
    "title": "anond:20200313214538",
    "content": "老害系上司を見ていて思うけどたぶんそこまで深く考えてないと思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214705",
    "title": "anond:20200313213738",
    "content": "会社入っても俺みたいに超パワハラ上司ＫＫ（高卒）に毎日暴言吐かれて、暴行されて、鬱になって退職するような奴も居るからな（働けなくなったから、毎日「パワハラ上司ＫＫがコロナに感染して死にますように」と願ってる）　　「内定取れば勝ち！　これで安心できる！」ってわけでもないから気を付けろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214642",
    "title": "anond:20200313213445",
    "content": "ファウチ博士は新型コロナウイルスの致死率について、中国を含めたデータはおよそ３％であるものの、ウイルスに感染していても症状が出ない人もいることから、実際には感染者はさらに多いとして、致死率はおよそ１％と分析していることを明らかにしました。「“致死率 インフルよりはるかに高い” 米研究者 新型ウイルス　2020年3月12日 5時23分」https://www3.nhk.or.jp/news/html/20200312/k10012326881000.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214625",
    "title": "",
    "content": "アン❤落死",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214611",
    "title": "",
    "content": "きっとみんな納豆の美味さに目覚めたんだよ美味いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214538",
    "title": "anond:20200312103032",
    "content": "おまえも本人に言え。何故、大御所が本人に言わないかって？そいつに成長の可能性がないから言わないんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214425",
    "title": "anond:20200313214041",
    "content": "納豆の在庫なんてせいぜい数十個",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214320",
    "title": "コロナはラップで治る！？気合だ気合！˚▱˚ ",
    "content": "【Authority】1バース目Seeda, Seeda, Seeda, Seedaおれが狂ったのはあいつのせいだだからMU-TONさんあんためっちゃ格好いいし最近16の2がめっちゃ凄えからあえてあんたの土俵で戦うことで勝つことに意味があるから それを求めに来たぜスニーカーは今日も汚れてるだけどこの汚れもいずれおれになるMU-TONさん、ばっちりカマそうぜ東北だけどあんた どうせおれのことなんか認めてないでしょダッセぇみたいな顔してるし 「ダッサ」て言うんでしょ？だけどおれはあんたのことカッケェて思うよリスペクトがあるからこうやってできるまさかおれが決勝に行くなんて誰も思ってないでしょ？いつもぶっつけ本番みんな大好きでしょ？無修正動画【MU-TON】TAI-C, JAG-ME, エミネム, 2pacおれが狂ったのはあいつらのせいだお前のこと認めてるぜ決勝の相手 ちょっと物足んないねhonda beatsでおれと輪入道とやらせなかった罪は重いぜラストのUMB守んなきゃ 華が咲いたDJ, MC, Authority,岩手、青森 どこだか知らねえいらねぇ奴なら切らねえ首ならいらねぇその眼まなこ 瞳 蒼いね澄んでる目だ おれは死んだ魚曇った目ん玉で何を見れるかお前の目は光ってる お前の目におれが映るそれが刀だ you know?【Authority】2バース目刀 そいつも錆びちまってる小峰の忍者 スタイリッシュ 忍び刀おれはステージだったら悪者扱いでも忍者じゃなくてさ ラストのサムライバッチリカマそうぜまぁ忍者は裏役だからあんたアングラでずっとやってればいいおれは表立って自分をレぺゼンする like a 武士侍 だからこの佇まい誰よりも危ない サプライズ起こす イカしている言葉あんたも若いしおれの2個上 平成だけど おれらで締めようぜ平成最後スキルは永遠 墾田永年私財法ノリだけで詰まってねえんだよ メッセージ内容！【MU-TON】そんじゃ見せてやるよメッセージ性？エッヘン 死ね確かにもう忍者とは言えないなだって一番目立っちゃってんもんな最後 「あー」って顔してるそれやんなよ 自分で諦めたのと一緒じゃねぇか諦め それは違ぇぜ si si おれはこれだぜdopeだぜ おれはdopeだぜお前のおふざけ これはjobだぜただ逃げるだけ 握るMICまた「あー」って顔した2回目 やめとけ王手 これで王手closet 暮らそうぜclassicで暮らそうぜ音のなる方へ 音のなる方へトライマックスコーデ 飛車角王手 Blah",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214219",
    "title": "anond:20200313194517",
    "content": "おうちに帰る途中で両鎖骨付近に違和感を覚えてきた。ここはまさに肺か気道のあるあたりである。いよいよか。明日起きたら動けなかったりして。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214124",
    "title": "和歌山の一市民から江川紹子さんへ ",
    "content": "みなさんは「もか吉」という犬をご存知でしょうか？5年ほど前のことですが、江川紹子さんの『家族の愛犬から、地域へ―― もか吉、ボランティア犬になる。』という書籍で取り上げられた一匹の犬です。https://www.shueisha-int.co.jp/publish/%E3%82%82%E3%81%8B%E5%90%89%EF%BD%A4%E3%83%9C%E3%83%A9%E3%83%B3%E3%83%86%E3%82%A3%E3%82%A2%E7%8A%AC%E3%81%AB%E3%81%AA%E3%82%8B%E3%80%82元々野犬だったという触れ込みで全国ネットのTV番組などにも何度も登場したようです。窃盗事件と怪文書昨春のこと。飼い主と和歌山市議に関する怪文書が市内に出回りました。和ネットというミニコミ系ニュースサイトの記事に掲載されているpdfがそれです。http://news.wa-net.net/?p=9514この怪文書は内容からして和歌山市議選絡んで撒かれたのは明らかで、読んだ当初は後援会の中でトラブルでも起きたのかと思いました。知る人ぞ知る怪文書王国和歌山では選挙に前後してこのような文書が撒かれることは異例ではありません。トイレットペーパーより沢山あります。しかし、この文書が出たのちに飼い主は実際に逮捕されました。執行猶予付きの判決も既に出ています。https://web.archive.org/web/20190528144250/https://www3.nhk.or.jp/lnews/wakayama/20190528/2040002811.html経歴詐称？被害に遭った動物病院が示唆するところによると、飼い主は窃盗のみならず資格と経歴を詐称していたようです。https://www.facebook.com/aruah2696/photos/a.191889608131825/356999144954203/これは江川さんの書籍の前提が全て覆ってしまいます。最初から自己顕示欲ですべてが噓でしたとなっても驚きません。事実はなんなのでしょうか？選挙妨害さて、和ネットではもう一人の登場人物を「有力市議」としていますが、誰でも調べればすぐにわかります。松井市議です。なんで犬と一緒の写真を選挙のポスターにしようと思ったのかセンスがよくわかりません。https://www.facebook.com/matsuinorihiro/posts/2263464443925285/松井市議は和ネットに対してこのように回答したそうですhttp://news.wa-net.net/?p=9486今回の事件については、基本的には、容疑者の飼い主と動物病院との間のトラブルで、その「有力市議会議員」は双方から相談を受ける立場にあった第三者であったという。法曹でもない松井市議が支援者の窃盗事件の示談を仲介する意味がみなさんには理解できるでしょうか？私にはわかりません。これで金でも受け取ってたら非弁行為の事件屋か何かでしょう。もちろん金を受け取ってるなんてことはないと思いますが。ないですよね？一方で、和ネットによると松井市議は被害者の動物病院に対して「情がない」という趣旨の発言したそうですが、犯罪被害者が事実を警察に訴えるのは当然としか思えないのですが、なんだかよくわからない感覚ですね。しかし、このコメントに謎を解き明かすカギのような話があります。というか市中でこの話は既に出回っています。http://news.wa-net.net/?p=9494匿名2019年6月7日 at 7:36 AM市議会議員は選挙公示まえに動物病院に選挙妨害するなとか言いに行った見たいですよ。加害者と組んで善良な1市民を告訴したのですか？とうてい事実とは思えませんが、これなら松井市議の態度の理由がよく分かります。双方から相談を受ける立場とはモノは言いようですね。要は市議という権威を笠に着て犯罪をもみ消そうとしたということになるのではありませんか？これが事実なら示談がこじれて飼い主の逮捕に至った理由もよくわかります。私は事実じゃないと思いますケドネ。江川紹子さんへ松井市議によると、江川さんは飼い主と電話で話し合ったそうですから、この件の真相をご存知のはずです。いったいなぜこんなことになってしまったのでしょうか？飼い主の自己顕示欲から、家族関係を壊して、メディアのおもちゃにされて、政治家の小道具にされて、犯罪と怪文書の原因となり、そして「もか吉」はどこへ消えていったのでしょうか。施設に送られて既に処分されているかもしれないという噂も流れていますが事実でしょうか？江川さんは何も話していないようですが事態の全容を把握していらっしゃるはずです。この本まで4年の月日があったそうですが、この本からの4年について、本当に書くべきことがあるのではないでしょうか？",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200313214103",
    "title": "anond:20200313213848",
    "content": "どちらかというとコロナより精神病を心配した方がいいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214057",
    "title": "anond:20200313214005",
    "content": "どこのバカにそれ吹き込まれたの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214041",
    "title": "コロナに過敏すぎる街から引っ越したい ",
    "content": "うちの近所のスーパー、マスクもトイレットペーパーも納豆もない。生活必需品であるマスクとトイレットペーパーはまだ仕方ないとして、納豆がないのにはショックを受けた。偶然ではなく、納豆はコロナに効く噂が出た！というニュースが流れてからなくなった。本当に信じているのか？ついでに豆腐も品薄になってる。アホか。納豆のデマを信じるようなバカがこの街に何十人何百人といるのだと思うと、引っ越したくなるな。あんなデママトモに受け止めちゃうんだもの、何かあった時暴動起きてもおかしくないだろここ…",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200313214039",
    "title": "",
    "content": "ブックオフで1週間ほどかけて立ち読みしてたんだが、残り15ページというところで、本が売れちまってた。図書館の予約まだ300人待ちなんだよなー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214005",
    "title": "",
    "content": "5週間も残るって言ったら医療崩壊しないように全国民がゆるゆるかかって抗体獲得する以外ないやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313214004",
    "title": "年を取りた苦無 ",
    "content": "死にたいと思えるときに死ねるのが人間にとって理想だ。そう言うと今でも自殺はできりゅよぅお〜？と返すバカが湧くけど、社会的厚生をかんがえりゃ自殺や孤独死に伴うコストよりはるかに安く済むのも計算できないマヌケなんだろなーたから、安楽死施設は必須だ。今ならコロナでやられて臓器移植できない遺体も増えるがそれも解決。年寄りがいつ死ぬかわからない不安で暴れるのにも、楽に死ねるぞ？と選択肢を提示してやれる。他人を助ける気がないなら、他人を助けられないなら、他人が死を選んでも問題ないだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213944",
    "title": "anond:20200313213632",
    "content": "甘えるな。サラリーマンが経験した痛みを医者も被れ。規制緩和をしまくれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213910",
    "title": "anond:20200313213725",
    "content": "0で除算して無限倍！！！！！！！！！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213848",
    "title": "anond:20200313212920",
    "content": "？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213738",
    "title": "anond:20200312121657",
    "content": "今見たらめっちゃコメントついてた。いろいろ励まされててちょっと元気出たよ。ありがとう。鬱の話について一個訂正。もっと正確にいうと、精神科受診→鬱の可能性指摘→大学カウンセラーへの相談→そこから何もしてないなので薬とかももらってないです。ちゃんと治療しないといけないのかな。でもそれって自分が鬱だって認めることに繋がるよね。怖いな。あとさ、ドロップアウトが怖いんだよね。本当に。ただでさえコロナ騒動で先行き不透明な上、オリンピックの後の不景気が目に見えてるわけで、失敗したら人生終わる気がするんだよ。頭では勿論わかってるんだけどね。精神的な問題だきっとこれは。うだうだ言ってても仕方ないので、ES頑張って書きます。どっか拾ってくれるといいな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213725",
    "title": "anond:20200313213445",
    "content": "でも検査されない限り感染者は存在しないからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213632",
    "title": "anond:20200313213308",
    "content": "アメリカみたいになっちゃうじゃん底が抜けてないかわりに上も大したことはないのが大半のままでいいよけど物には限度というものがあるので医師免許は2-3年で更新させよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213445",
    "title": "コロナの死亡率って実際どのくらいなんだろ ",
    "content": "感染してる人って当然分かってる以上にいるわけで実際は1%以下の可能性高いよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213355",
    "title": "anond:20200313212658",
    "content": "皮下組織に電熱線埋めとるんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313213308",
    "title": "anond:20200313212454",
    "content": "給与はサラリーマンのように市場が決めろよ",
    "bookmark_count": 0,
    "category": null
  }
]