[
  {
    "masuda_id": "20200223150451",
    "title": "anond:20200223145931",
    "content": "ハイスピードカメラで動作解析して言語化しろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223150450",
    "title": "",
    "content": "どうして犬派と猫派は争うのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223150443",
    "title": "anond:20200223144218",
    "content": "セブンイレブンのイートインの方が美味いし安い。はい終了。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223150436",
    "title": "anond:20200222181235",
    "content": "本当に自己肯定感無かったら「俺なんかが気を使っても迷惑だ」って思わない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223150251",
    "title": "anond:20200223150013",
    "content": "騒いでるようにメディアが情報操作してるだけやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223150221",
    "title": "[ガジェットお嬢様]SONY帝国の野望を阻止せよ ",
    "content": "わたくしガジェットお嬢様。ガジェットの情報を見てはAmazonやクラウドファンディングでポチる日々を送っていますの。最近のガジェットって推すものがあるとするならばカメラですわ。デジタルカメラ。何を今更と思うかも知れないですけれども、最近のカメラ事情に詳しくない方へ少々お話させて頂きますわね。日本の光学機器と言えば世界でも屈指のシェアを誇り、我が財閥も購入という形で出資しているのですけれども、光学機器の中でもカメラ業界をリードしているのは間違いなくSONYですわ。数年前から日本ではオリンピックイヤー2020年を控えていて、各カメラメーカーは熾烈な開発競争をしていましたの。東京オリンピックが開催されれば写真を撮影するためにカメラ需要が高まることは日本世界を問わず火を見るより明らかで各カメラメーカーはこれを商機と捉え、カメラお嬢様のみならず、包括するガジェットお嬢様も「2020年はカメラの年だ」と予想していましたわ。つまり、東京オリンピックが開催される直前、2020年初頭に新型カメラの大量発表があると踏んでいたわけですの。残念ながら新型コロナウイルスの影響で、カメラと写真の世界最大規模の見本市イベントであるCP+2020を代表に各イベントは不開催を選択してしまったのですけれども、各カメラメーカーは即座に体制を整えてWebを活用した自社発表へ切り替えましたわ。リアルタイムで次々と新型カメラの発表が相次いでいるのが今で、本当にホットな時期と言えますわね。関係者の皆様におかれましてはその心労察してやみません。新型カメラの発表でキャッキャウフフして良いものかと悩みましたが、わたくしはガジェットお嬢様。わたくしまで応援をやめてしまっては当家の沽券が許しませんことよ。話を戻しますわね。2020年はカメラの年、そう予想していたカメラお嬢様、ガジェットお嬢様たちは2020年に合わせるように財閥のキャッシュフローを調整していたところカメラ業界をリードするSONYがやりやがりましたわ！2019年2月SONYは新型カメラα6400を発売開始しましたの！！！！！これにはカメラお嬢様、ガジェットお嬢様だけでなくSONY以外の各カメラメーカーも驚愕したはずですわ！SONY α6000シリーズと言えば従来型レンズ交換式デジタルカメラの構造を簡略化しミラーレス型レンズ交換式デジタルカメラですの。その当時SONYが発表したときはNEXシリーズとブランディングしていましたわ。ミラーレスカメラのはしりは医療光学機器のOLYMPUSと総合家電メーカーPanasonicが提唱したマイクロフォーサーズシステムですの。ミラーレスカメラ、早い話がカメラ界のスマートフォンだと思えばよろしくてよ。従来型のガラケーからスマホへ変わった感じだわ。でもSONYのミラーレスカメラはマイクロフォーサーズシステムよりも被写体からの反射光を受け取る撮影素子センサーの面積が大きく写真の画質を考えれば、面積がより大きい方が有利なのですわ。そのシステムの最新直系と言えるのが2019年2月に発表されたSONY α6400というカメラだったのです。誰もが予想していませんでしたわ。何故ならオリンピックイヤー2020年に新型カメラを発表するのがベターだと誰もが思っていたから。どんなに早くとも2019年終盤の冬ボーナスシーズンだろうと。しかしSONYはそうしませんでしたわ。業界をリードする者としてSONYが一番最初に新型カメラを発表するという熱意の現れ、そしてしたたかにも他のカメラメーカーを出し抜いたんですの！そしてそのα6400は早くリリースするからと言って手を抜いたものではありませんでしたわ。特に注目すべきはYoutubeの流行などによって需要が高くなった動画撮影機能ですわ。α6400は最上位機α9Ⅱと同じ画像処理エンジンBIONZ Xを採用しつつ、今やYouTubeでは当たり前となった4K30FPSで動画を撮影できましたの。しかも価格はコンパクトなレンズと、遠くまで撮影できるズームレンズが同梱しているダブルズームキットで約14万円、キャンペーンで2万円のキャッシュバックが付いて実質約12万円で購入できるという価格設定でしたの！！！既にレンズを所有しているならレンズなしα6400本体で11万円、2万円キャッシュバックがあるわけですから9万円ですわ！！！この凄さわからないかも知れませんが、その当時の最上位機α9Ⅱはレンズなし本体で55万円でしたのよ。まったく同じ画像処理エンジン搭載しているのに。画像処理エンジンBIONZ Xの威力は凄まじく、オートフォーカスの速度は最速0.02秒、しかも顔認識オートフォーカスの進化型である瞳オートフォーカスが搭載しており、この瞳オートフォーカスはなんと動物にも適用できてしまいますの！ネコちゃんもピントがバッチリで撮影できてしまいますわ！しかも前述したとおりYoutube需要に合わせた4K30FPS動画が撮影できて、背面ディスプレイモニターは上方へフリップして自撮りにも対応していますの。これをカメラ本体価格実質9万円でやりのけたのはその当時α6400のみですわ！！！増田お嬢様たちから「あら貴女gatekeeperですの？」とツッコミを受けそうですけれども、α6400を見たときカメラお嬢様すべてが本当に驚愕したんですのよ！！！安すぎるって！！！！！しかも開いた口が塞がらないのはSONYの快進撃は止まらないって部分ですの。α6400の早期登場は2020年以降のカメラの基本性能を決定付けてしまったわ。SONY NEXシリーズがiPhoneだとするならばα6400は時代の変わり目を代表するiPhone Xのような位置付けだと思えば良いわ。2019年後半に入ると今度はα6100とα6600を発表するという追い打ちをかけて来ましたの！特にα6100はα6400を元に基本性能を低くすることで価格を抑えつつも、画像処理エンジンはBIONZ Xのまま。0.02秒のオートフォーカス、瞳オートフォーカス、4K30FPSを使えてダブルズームキットで12万円ですわ。もちろんキャッシュバックもあって、キャッシュバック1万5千円、ダブルズームキットが11万円を下回る価格で買えてしまいますの。本体のみですとキャッシュバック適用後実質7万円ですわ・・・SONYやりすぎ・・・。もちろんこの状況を他のカメラメーカーは指をくわえてみていたわけでなくFUJIFILMがα6100と同価格帯のX-A7をぶつけて来て面白くなってきましたわ。2020年に入るとα6400と同価格帯のFUJIFILM X-T200を発表し熾烈な競争を繰り広げていますの。カメラお嬢様、ガジェットお嬢様の中にはSONYのソリッドなボディデザインや機械的な画質を好まない方々もいらっしゃって、2020年以降の基本性能を抑えつつSONYとは逆張りしたかのようなコンセプトを持つFUJIFILMは注目株ですの！もちろんレンズ交換式デジタルカメラで動画を撮るという流れを作ったCANON、Youtuberに高い評価を得ているPanasonic、一風変わったコンセプトでお嬢様の心を離さないSIGMAそしてRICOH(PENTAX)、動画に消極的な点が不安視されている眠れる巨人NIKON、カメラ女子ブームを生んだOLYMPUSなど、SONYの好きにさせないというライバルは盛りだくさんですわ！2020年はカメラの熾烈な競争に注目こそガジェットお嬢様の嗜みですわよ。機会がありましたら次回はカメラでないお話をしたいですわ。",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200223150013",
    "title": "",
    "content": "新型コロナウイルスで何でこんなに騒いでいるのか分からないんだが。致死率は低いんだろ？高齢者以外は。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223150010",
    "title": "anond:20200223144412",
    "content": "今回のウイルスが一度きりの流行で単発で終わってしまった場合を考えてみて。ワクチン開発にいくら投資しても、来年以降全然売れなくて、資金回収が全然できなくなるんだぜ？この点で研究余力のない企業はワクチン開発には絶対手を出さない。他社や大学が好きに実験して、どういうワクチンが有効か解明されたり、毎年大被害を被ることが分かってきた時点で、後発組として研究しても十分なので。毎年被害がでるようになるということは、人間に近い動物が宿主になっていて、人間の方は毎年感染するたびに免疫ができるが、宿主の動物側でウイルス自体が少し変異することで、人間に再感染する現象が繰り返されるということなので、今年流行りそうなウイルスの型を予想して、そのウイルスの型へのワクチンを研究するビジネスが成り立つ。なので、今は、研究余力のある企業や大学が、人道的な立場から研究を行っていて、その成果は全てオープンになっているし、ウイルスの検体も相応の資格があれば分けてもらえるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223150008",
    "title": "anond:20200223111031",
    "content": "根本的には解決したくないという心理があるからどうしようもない。「僕はクズです」と言って何もせずに生きた方が楽だもんね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145931",
    "title": "気づきが必要なことをどう指導する？ ",
    "content": "映画の撮影で、監督が役者に向かって「違う！」としかダメ出しできてないみたいなケースってあるじゃん。それって「じゃあどうすりゃいいのか説明すればいいじゃん」と思いがちだけど、実はそれが容易じゃないから、指導する方も「違う」としか言えないことがあると思う。「正解として何がどうなっていればいいのかは見た瞬間わかるんだけど、そうなるまでに何をどうすればいいかが説明できない」みたいな話。あるいは「説明してその通りにしてもらう」だと内容が多くなりすぎて指導者にも学習者にも現実的でないみたいな。となるともう学習者が自ら気づくことでしか習得できないってことになるけど、そういうのって指導者は「違う」以外にアドバイスしようがあるのか？というのが最近気になっている。例えばあらゆる運動や所作で大事になってくる「体の軸をまっすぐに保つ」とか、まっすぐに保つことが目的でなく、それを無意識でこなした上で、必要な運動や所作ができなきゃいけない。だから説明してその通りにしてもらうのも、手本を真似てもらうのでも、簡単にできることではないよね。特に学習者の運動神経がとても悪いケースとか、めちゃくちゃ大変そう。しかもこういうのって、体得できたとしても、おそらく体得の仕方に個人差がある。ある者は「楽に腹式呼吸ができていることを意識する」でクリアするかもしれないし、またある者はもっと抽象的に「リラックスが肝心」で済むかもしれない。つまり指導者がかつて体得したやり方が通じる可能性は高くない。さあどうする？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145817",
    "title": "世界には奇跡みたいな知恵があるんだなって ",
    "content": "必死で探して考えて、時には自分の勘に賭けてみたりもして、奇跡みたいなことが世の中あるんだ。しかも意外とその辺をウロウロしてたりする。正面から見据える意思を持って掴み取りにいけばいいだけなんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145546",
    "title": "anond:20200223144443",
    "content": "ふざけんなスタバとかいうゴミがのさばるようになったら日本の喫茶店文化が終わる単価が低く回転率極悪の自習学生連中に占拠されて潰れてしまえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145545",
    "title": "anond:20200223103732",
    "content": "X ヤンキーは公権力に抑圧されてるマイノリティだ◯ ヤンキーは公権力に抑圧されてるふりをして自分の行動を正当化するマイノリティだ同和と同じやつらですよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145537",
    "title": "anond:20200223144547",
    "content": "とりあえず酒は買っておいた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145511",
    "title": "ウィルス関連のブコメは相当ぽんこつになってる ",
    "content": "原子力のときより酷い原子力は純粋な物理学の面が多々あったが疫学はベースが統計学だし、もろもろの対処に法律や行政手続きが絡むため政治の面が強く出るそして1地域ではなく日本全体が対象ということで、はてブのへっぽこぶりが遺憾なく発揮されている似たような混乱を呈したのは千葉の停電のときで結局ネットでも人口集中地域の世論が色濃く出るしワイドショーをみて専門家になったつもりの人が、暇に飽かして連コメすることで流れを作るんだなと感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145414",
    "title": "anond:20200223145011",
    "content": "左が始めたからどんな内容でもクソという安易な断定ではあんまりなので中長期的に主張と振る舞いを見て判断すべきだよねーって様子見してたらごらんの有様だよっていう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145411",
    "title": "anond:20200223145055",
    "content": "うん。思ってる。少なくとも、欧米の人たちはクルーズ船に乗るなんて裕福層の無職人間なんだから、閉じ込めても問題ないだろ、ときちんとした理解してると思うよ。でも日本の裕福層て金と時間がありあまってるから裁判起こすとめんどそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145323",
    "title": "剣勇伝説YAIBA観ててヒいた ",
    "content": "カブキロックス歌うますぎだろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145231",
    "title": "anond:20200223143632",
    "content": "人材",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145156",
    "title": "anond:20200223142247",
    "content": "スマホを店舗で買うのは情弱。Mi 9Tでも輸入してギガトラsimでもつっこんどけ全部ネット取引で済む",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145056",
    "title": "anond:20200223145011",
    "content": "左系の人が始めたから自分らのやらかしはなあなあで済ませちゃうんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145055",
    "title": "コロナのDB号の乗客ってほぼ老人富裕層でしょ ",
    "content": "今までじゅーーぶん人生楽しんできて、これだって豪華客船旅行みたいな自分たちだけが楽しいことしてたんだから少しぐらい部屋に閉じ込められようが絶対死ぬわけでもない病気にかかるかも、ぐらいでガタガタいうんじゃないよ、俺の普段の人生とこれからの将来のほうがよっぽど見込み悲惨だわせめてこっちに絶対うつすんじゃねえぞって感じなんだけど、みんなそう思ってんじょないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145048",
    "title": "anond:20200223013119",
    "content": "プログラマふやせば、納期に間に合うだろ！は親の敵のようにぶった切るはてブが、プログラマどころかパソコン用意しただけで、プロジェクトが進捗すると真面目に言ってるっぽいのギャグかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223145011",
    "title": "anond:20200223144450",
    "content": "あれ？左系の人達がはじめたんじゃないの？Me Too のもじりだし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223144821",
    "title": "anond:20200223144446",
    "content": "ドスグレールに改名しよう",
    "bookmark_count": 0,
    "category": null
  }
]