[
  {
    "masuda_id": "20200315221255",
    "title": "anond:20200315201248",
    "content": "&gt; でも資格を持っている未経験のキモくて金のないおっさんの求職者が応募してきても不採用にするのは問題ないんですよねわかりますこの構文よく知らんのだが、他人事のように書いているからKKOじゃない人が言っているのかと思ってたわ。KKOが不採用になるのは、能力がないからある種当然のことで、そこに問題なんてあるわけがない。これを問題だと思うならあなたが是非会社を作ってKKOを沢山採用して、経営をやってみろという皮肉だ。KKOに起業を勧めているわけではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221232",
    "title": "ツイで公式タグ付きでエロ絵投稿してた絵師",
    "content": "クラスタに通報されて凍結されて全然復活してこない。アイコン凍結じゃなくて通報凍結だったら厳しいかもな海外はショタに厳しいしって懸念してる囲いがいるが、通報されたのはロリのほうなんだなぁ。残念がる囲いがエンタメでついつい見てしまう。趣味悪ぃ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221138",
    "title": "信長「また未来から来たのが来た」 ",
    "content": "信長もうんざりだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221132",
    "title": "anond:20200315220902",
    "content": "差別主義者共はピンピンしてるから元気に差別して回ってるんだぞ関東大震災で朝鮮人殺して回ったような奴らがのさばってるのにだんまりなの本当ウケる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221123",
    "title": "anond:20200315220616",
    "content": "というか二週間くらい前に安倍ちゃんが「民間の検査会社でも検査できるようにするやで」って言ってたんだから孫さんのやつはその伏線回収だし、今検査する機関がひっ迫していることがすなわち検査能力の限界、とするのはアフォだと思うんや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221101",
    "title": "anond:20200315220937",
    "content": "殺人被害者が美化されるのは平常運転だろ殺されるのはいつだって皆から愛される聖人ばかり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221028",
    "title": "初めての部下に苦しんでる ",
    "content": "　仕事を頼む→ゴミを提出される→1～10まで具体的な指示を紙に書いたうえでやり直しを命じる→泣いたような怒ったような顔でこんな大変なの無理ですと言われる→そのまま俺が引き継いで完成させる→以降、新しい仕事を頼むときは最初から1～10までの具体的な指示を書いた紙添えることにした→それを見て無理ですと泣きを入れられる→なだめすかして取りあえず着手してもらうと妥協アンド妥協のゴミを提出される→指示通りやってと言って戻すと席に戻るなり「無理だよお～」と聞こえよがしに嘆かれるこれどうすりゃいい。一回自由にやらせてみたらヤバかったので信用してない。お得意様へのプレゼン資料の表紙に目線入りのミッキーマウスが暴言吐いてるウケ狙いイラスト入れちゃって得意になるくらいには感覚がヤバい部下なので。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221027",
    "title": "anond:20200315220832",
    "content": "丸の位置は位置情報ではないと書いてある紛らわしいけどその辺の町村にいるってことだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221014",
    "title": "anond:20200315220750",
    "content": "？？？「この次はイタリア抜きでやろうぜ！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315221010",
    "title": "anond:20200315220737",
    "content": "👏✌️🙆‍♂️👀",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220937",
    "title": "anond:20200315160604",
    "content": "亡くなったやまゆり被害者を「ひまわりのような笑顔」「私の人生の全て」「愛らしい笑顔」「仲間を優しく見守る人」などキラキラと評し「あってはならない」みたいに語る遺族やメディアの愚鈍な凶悪さは介護職に就いた当初「障害者はかわいい」と言ってた頃の植松と似ている。自分に似てるからこそ、植松は基地で自分とは違うってことにしたいんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220902",
    "title": "anond:20200315220537",
    "content": "バタバタ死んでる馬鹿どもをそう悪しざまに言わなくてもいいだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220836",
    "title": "anond:20200315220737",
    "content": "関東圏か関西圏かで見識が別れるやつだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220832",
    "title": "anond:20200315220300",
    "content": "なぜか俺の住所の真上に3/14に発症した患者の情報が載ってるわけだが？（まじかよ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220824",
    "title": "",
    "content": "バカをほっといたら国がなくなるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220750",
    "title": "anond:20200315220537",
    "content": "ネトウヨだってイタリア人には優しいし「サイゼリヤ万歳！」と叫んでるだろ日独伊三国同盟の絆は健在だね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220737",
    "title": "🍞②🙄 ",
    "content": "パンツ丸見え",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220709",
    "title": "得 もっとみる 【独自】固定資産税の軽減案検討　政府与党の中小企業支援策",
    "content": "バカ早く解散しろボケ集団",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220616",
    "title": "天使にラブソングを…、を観たけどさ、 ",
    "content": "細胞培養してるとこと外から病理病理言いながら来るところは面白かったけど、やっぱり、後ろ向きだとは思うよ今すぐちゃんとした検査技師が手に入らない、を言い訳にするのは即物的というか、じゃあ、いつ増員すんの？喉元過ぎればみんな忘れちゃうよ？という気がしないでもない非常時ではあるけど、このウィルスとの付き合いも長いかもしれないし、他のウィルスだってあるし、そもそも、これからだって未来永劫病院や医療サービスがなくなるわけじゃーないわけで、だったら、別に今人員増やして、長い教育時間かかってもいい気がする問題は金だけど…、まあ、孫さんが何とかしてくれんじゃないの？孫悟空さんが…あと、この辺の話は現場に直接持ってくるべき話じゃないし、経営層とか国がちゃんと考えるべきであって、問題だけ現場に持ってくる、特に今の状況は現場の人たちがネットでのオープンな意見を見れてしまうので、尚更そうなるというか、でも、勝手に決められる前に不満を言っておくのは必要だとも思うので、これはこれで良かったんだとも思うんだよなあ天使にラブソングを…、なあ…権利で消されるかもしれんけど、だったらヒトラーのおっぱいﾌﾟﾙﾝﾌﾟﾙﾝも消されるかもなあまあ、それはそれとして…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220558",
    "title": "anond:20200315220347",
    "content": "あー、だから妙に焦っている様な感じがあったのか。何か納得した。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220537",
    "title": "リベラルって日本人差別主義者はボロ糞いうのに ",
    "content": "イタリア人とかには優しいよな日本人差別主義者と同じようにイタ公は人権無視の差別主義者生きてる価値なしくらい言えばいいのにパヨクのみんな！そういうとこだぞ（笑）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220519",
    "title": "anond:20200315220349",
    "content": "もう18歳の成人がそこまできているというのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220432",
    "title": "anond:20200315203809",
    "content": "紗栄子かな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220418",
    "title": "anond:20200315220314",
    "content": "多分お前がこれまで買ってたのはメープルシロップではなくケーキシロップだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315220407",
    "title": "株価と原油安とアメリカの中東外交について詳しい人おしえて ",
    "content": "新型コロナウィルスの話題で持ちきりですけど、年明け何があったか覚えている方います？イランの革命防衛隊の司令官が爆殺されたんですけど、ご記憶の方いますか？あと、しれっとアメリカはアフガニスタンから撤退するとかタリバンと和平交渉してるとか、これなんです？トルコとシリア、ロシアでこっちも停戦するとかしないとか。アメリカ抜きで進行中ですか？トルコは難民問題も「知らねーよ」と言い出してから、実際の難民の動きってどーなってます？急に来たらみんな新型コロナかかりません？そして、OPECで減産しましょうよって話は流れて、増産してシェア取りに行くぜとサウジアラビア鼻息荒いですが、これってアメリカどー思ってます？2015年から2016年に原油がモリモリ下がって「中東諸国のSWFが欧州銀行を通して株を売っている」とか、さんざん言われてんですが、2020年の暴落ではまったく聞きません。もうすでに中東諸国は投資マネーを引き上げ済みで影響ないってこと？それとも関心が新型コロナだけだから騒がない？シェール革命だって5年とか10年ぐらい前からニュースには出てたと思うけど、技術革新が政策決定のレイヤーまで浸透したの？アメリカはエネルギーを地産地消できるようになってきた、対イラン、対シリア、対アフガン、対ロシアの外交政策が変わったの？それとも、トランプ大統領だから変わったの？でも借金漬けになってるアメリカのシェール企業とか破綻するんじゃとか言われてますよね、アメリカ不動産には慎重になったけど学生ローン、オートローン、企業の社債で「危なくない？」ってのが10年でパンパンらしいですが、これも大丈夫ですか？中東産油国対アメリカシェール企業って感じですか。原油安で力尽きるか借金返済で力尽きるか勝負だって。それじゃ漁夫の利だって原油安って原油使う産業には追い風とか思うけど暴落したら絶対額が減って今までの設備投資やらランニングコストやらで、むしろジリ貧感ありません？電気ガス。だって原油安になったからといって売上がボーンと増えるわけじゃないですよね。それに原油安だと自然エネルギー関連ってどうなるんです？太陽光風力水力地熱バイオマスとか色々ありますけど、コスト考えたらとか色々悩ましくないです？あとプラスチックとか、止めましょーとか世界中で言ってるわけじゃないですか、地球温暖化とか。新型コロナってすでにリセッションに向かい出してた世界経済を強制終了させた感じですよね。実体経済が止まり出したら、金融政策じゃなくて財政で無理やり動かせって話ですが、これもどうなるか。もうトランプ大統領も忘れてると思いますけどメキシコとの国境に壁作るって言ってたんですから、今こそ、これ作ったら良いのにって思いますけど、ダメですかね。原油安でも大増産でシェア拡大して生き残るぜサバイバルな産油国。ゼロ金利と金融緩和拡大してシェール企業倒産させないアメリカ。これからの世界経済の先行きは、新型コロナの終息と同じくらいアメリカの中東政策が大事になると思ってますけど、けっきょく、これからどーなるんでしょう？詳しい人おしえて",
    "bookmark_count": 1,
    "category": null
  }
]