[
  {
    "masuda_id": "20200223022044",
    "title": "モチを電子レンジでチンする時は ",
    "content": "器に水入れて、餅を浸した状態でやればいいと知った。なんでこんな簡単なことに何十年も気がつかなかったんだ...？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223022029",
    "title": "anond:20200223021838",
    "content": "結果を出してる人たちえらい自分はそれ以前のところでこけている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021838",
    "title": "anond:20200223021211",
    "content": "筋トレの「基本は10回・筋肉痛の時は休む」だから覚えておこうなどういう意味かと言えばメチャクチャ頑張ってギリギリ10回出来るというのが適切な負荷ギリギリ10回出来るという負荷をインターバル挟んで3セットやる次の日に筋肉痛だったらやらず、筋肉痛収まったらギリギリ10回出来る負荷3セットをまたやるそんなもんなの？と思うかも知れんけど、筋トレっていっぱいやるんじゃなくて最大効率を習慣的にこなすものなんだよ「最大効率を習慣的に」が最も大事これを3ヶ月習慣にしてやってみなよ100%の確率で痩せるし筋肉付くし体型が変わる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021809",
    "title": "anond:20200223020038",
    "content": "ハヤシライスにはならんけどマイルドにはなると思うけどそもそも入れないって選択肢がないトマト好き！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021746",
    "title": "anond:20200223015019",
    "content": "ランニングは筋肉落ちるってダルビッシュいってたよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021729",
    "title": "anond:20200223021215",
    "content": "”職場の上司から現場で活動したことに対する謝罪を求められた例”これだけは、どう言い訳されても許せない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021447",
    "title": "anond:20200223020752",
    "content": "うん。頑張ってやってる。ショルダーなんたらってマシンでは、左右あわせてだけれど35キロはいくようになった。でも、懸垂まだまだできないね。たぶん足りてない筋肉があるんだろうな。ビルから落るとか、山から滑落するとか、いざってときに、懸垂ぐらいできないと、死にそうだしね。明日もジムいってこよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021431",
    "title": "anond:20200223015834",
    "content": "輪廻転生の考え方だと、悪いことした罰として人間界に生まれるってことらしいからな。輪廻転生の無限ループから抜け出すことこそが、解脱といい、解脱して初めて一人前に成れる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021320",
    "title": "anond:20200223021100",
    "content": "俺はウェイトより登山道駆け上がるとかで心肺をイジメ倒すと脳汁ドバドバ出る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021220",
    "title": "",
    "content": "生涯賃貸でいいかなとおもってたけど、歳を重ねて、人間の汚さが見えてくると、不動産業者と関わりたくないから購入も検討しようかって気分になってくる。住む場所がその先あるかないかを人に握られてる状態って不安だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021215",
    "title": "バイ菌 ",
    "content": "新型肺炎対応の医師ら職場でバイ菌扱い　学会が抗議声明https://headlines.yahoo.co.jp/hl?a=20200222-00000024-asahi-soci本当にひどい話で、人間性を疑うような話で、日本の伝統芸能と言われればその通りなのだけれども、いろいろ併せ考えるとどうしても矛盾した感情を抱えざるを得なくなり、すっきりしないので、ここに吐き出させてほしい。こういうある種の汚染地域から（帰って）来た人に対する差別は、例えば2011年の原発事故の時にもあった。あれも本当にひどい話であった。特に子どもたちが学校でいじめられるというのが見るに堪えなかった。だけど今回あの時と一つだけ決定的に違うことがある。「放射能が感染る」みたいな差別は、ひどいだけではなくて実際に根拠がない。根拠のない謂れを受けて不当な扱いを受けるから人権侵害なのだと素直に理解していた。今回のバイ菌扱い、要するに「感染症が感染る」という差別には残念ながら根拠がある。DP号の中は、事実上感染対策が破綻していて、普通に出入りしていた厚労省の官僚も実は感染していましたという話になっていて、しかもDP号を訪問した官僚を検査して不都合な事実が見えてしまうといろいろ困るので検査しませんなどという衝撃的なニュースも飛び出している通り、DP号から帰ってきた人間が感染症を持っていないことについては技術的には何の保証もない。DP号から帰ってきた人間が感染症を持っていないというのは、そうであってくれないと色々弊害があるという理由で政府によって主張されている声明だが、すでに反例が多数挙げられており、科学的な裏付けはない。わたしはそれでもDP号から帰ってきた人に対する人権侵害的な扱いは許せないと思う。だけど、例えば自分の子どもが今日医者にかかるということになったとき、その医師にかかりたいかというと残念ながらそれはNoだ。Yesというのが愛国心あるいは博愛精神だなどと言われたら納得するか？であれば、どうすべきであるのか。DP号から帰ってきた医師は帰還兵なのだから、何に罹っていようと我々はキャリアではないものと見なして、兵隊さん有難うの精神で接するべきだという主張なのか？？DMAT医師全員をちゃんと検査して、感染症を持っていないから大丈夫だよというお墨付きを持って業務に復帰、持っているならそれは名誉の負傷なのだから、ちゃんと療養して快復を待った上で現場に復帰していただく、というそういう話になんでならないのか？？？そう主張することは人権侵害的な差別になるのか？？そういう状況に鑑みて当然の措置を取らないまま全国の現場で業務に復帰させようなどとするからこそ、こんなひどい人権侵害が起きているのではないのか？？？何か言ってることおかしいか？？？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223021211",
    "title": "anond:20200223020752",
    "content": "すごい子どもの頃はできたのになぁ(遠い目)ジム復活させようかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021138",
    "title": "anond:20200223020010",
    "content": "おろし金は大根や生姜をおろしてると食事前に疲れてしまう、洗うのが面倒が理由ですぐ使わなくなったな◆寿司くらいの大きさのタッパーあれはアクセサリーとかプラモデルの部品とかを無くさないように保管するのに便利だぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021103",
    "title": "anond:20200223020928",
    "content": "定番なん？初めてみた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223021100",
    "title": "anond:20200223015019",
    "content": "幸せホルモンのエンドルフィンが出るんだよね健康になれるし至れりつくせり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020928",
    "title": "ロータスのビスケット",
    "content": "ロータスとかいうビスケットってさコーヒーに合うってよく言われるけど紅茶の方が合うよねコーヒーにはあんまり合わなくね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020905",
    "title": "1D10 ",
    "content": "この程度で正気度判定行うとかフェミニストの正気度は後どの程度残っているのだろうか？例えばこれを商業施設が広告ポスターに使ったら、「気持ち悪い」「悪趣味」という反応があるでしょう。そして商業施設は不評や批判や営業予想を考えて、自らポスターを変更するでしょうが、それは\"表現規制\"ではないし、そもそも\"表現の自由の問題\"かどうかすら怪しいと思います。 https://t.co/rPMX9mmWKh— Shin Hori (@ShinHori1) 2020年2月22日何て言うか元ツイに食いつかず、他ツイの5枚目のとか言っているわざわざ食いつきやすそうな餌に食いつく時点で終わっているよねと思うよ、心の底から。それで卑猥だのわめいているのだから以下にこいつらが馬鹿にするオタク以上にエロしか興味がないかと言う事を見事に証明しているのも皮肉。性癖は色々あるものね。それともうフェミは外を出歩かない方が良いと思う（笑）俺そう言う出歩かなくて済む良い場所知っているんだ。アーカムアサイラムって言うのだけどね。上映中止を求めることにはいささかのためらいを感じましたが、やはりあまりに偏見が酷いです。単に場所を貸すだけでなく「協力」に名を連ねた公的機関の責任も問われるべきです。また引用元が指摘しているように、未成年のキャストを多数出演させていることも、それをさせた大人の責任が問われます。 https://t.co/GSXd0XTd6C— 向川まさひで (@muka_jcptakada) 2020年2月22日いつもの市議。しかし弁護士と言い共産と言い順調にこのジェンダーポリコレフェミ問題で自滅していっているのが笑える。弁護士に関しては某Jの自分語りの一件の例の弁護士以降完全に肩書自体終わったけど、赤十字やJAの一件での例の弁護士の火付けで世間の信頼度に止めを刺した感がある。共産に関して言えば、ただでさえ最近赤旗だの候補の発言で政党としても信用なくなったのに完全にこの一件で止めを自ら刺した感じだよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020848",
    "title": "1199/1337 ",
    "content": "あともうちょい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020752",
    "title": "anond:20200223020312",
    "content": "懸垂できない奴が懸垂チャレンジしても負荷が大きすぎて漸進性の原則に反するから伸びない10kgとかのぜんぜん軽いダンベルロウとかやればわりとすぐできるようなるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020735",
    "title": "フェミニストはなぜ国家インフラを語らないのか ",
    "content": "まぁ国家インフラを支えるインフラって土木だしな、語らない理由は自明だったりするんだけれどもフィリピンはジェンダーギャップが少ない国として知られているけど、これはフィリピンが人材輸出大国なせいだったりする欧米諸国で女性がメイド(そして水商売女)として渡航し大金を稼ぐようになると、フィリピンに残された男性は妻である女性が大金を稼ぐので労働意欲が低下してしまった何なら酷い事例を挙げれば妻が海外で稼ぎ送金した生活費を使い込み愛人を囲って更には違法ドラッグまで手を出したそのような状況となりフィリピンでは道路や鉄道、電力網、治水施設がガタガタとなり国力が急速に低下フィリピンに残っている女性も体力仕事である土木をこなせなくて国家インフラの整備が遅々として進まなくなってしまったそこでキレたフィリピン女性はドゥテルテを大統領に押し上げることとなるドゥテルテが麻薬やってるやつは死刑宣言したのはそういうことｗこれがジェンダーギャップの少ないフィリピンという国ジェンダーギャップが少なくても女性は土木をやりたがらないし、やれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020529",
    "title": "anond:20200222210207",
    "content": "AKIRAだなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020312",
    "title": "anond:20200223015526",
    "content": "そんなあなたは、ジムでﾖｼﾖｼと自分の筋肉のみならず、他人の筋肉育ちをチェックしているジム仙人さんでしょうか？早く私もけんすいできるようになりたいです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020257",
    "title": "高速の料金所職員が感染",
    "content": "職員が皆、自宅待機になって、無料で高速が使えるのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020038",
    "title": "anond:20200223010156",
    "content": "あれ？トマトとか柑橘系の酸味て、カレーの香辛料に混ぜると、辛さが消失されてしまわない？記憶違いだったかな。トマト入れるとハヤシライスになった記憶あるんだけれど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223020010",
    "title": "買ったけど結局使わなくなった調理器具",
    "content": "◆アイスクリームスクーパーアイスを丸く綺麗にすくえるアレ。最初はテンション上がったが、洗うのめんどくさすぎ。◆ドレッシングシェイカーシェイクなんてしない。皿の上で混ぜればいいから。結局一度も使わず、新品のまま眠ってる。100均で買った。◆ミルクフォーマーこれも100均。バターコーヒーが作りたくて、泡立てるために買った。が、力加減間違えると飛び散るしバターで腹下すわで散々な目にあった。もちろん本来は混ぜるためのものではないので、温めた牛乳で本来の使い方でふんわり泡だててみあああああ！飛び散る！でもって電池式だから洗うの神経使う！◆パフェグラス洗うのは簡単。問題は干す時。邪魔。◆グラタン皿大きめのやつ。そんなに沢山グラタン食べないよ。◆寿司くらいの大きさのタッパー便利そうーって買ったはいいけど何入れればいいの？ちなみに寿司は入りません。◆ビール用の大きいグラス割れた◆カス揚げ揚げん◆クッキー型焼かん◆やかんもう洗いたくない！！！！！！！！沸騰すると音が鳴ること、注ぎやすいこと、それ以上にデメリットが勝つ！面倒！！！！",
    "bookmark_count": 0,
    "category": null
  }
]