[
  {
    "masuda_id": "20200303234100",
    "title": "くそっ、新型コロナの特効薬が開発されちまった ",
    "content": "第二波で致命率アップを願うしかないか……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233912",
    "title": "anond:20200303232300",
    "content": "こいつ不正アクセス犯の可能性大",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233834",
    "title": "みんな慣れてきたな ",
    "content": "電車も十分混んできたし平常運転に戻ってきたね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233737",
    "title": "コロナで加速するパヨクはてな　対案は民主ではないなら政党作るしか無い。行動しよう ",
    "content": "ぶっちゃけ、コロナウイルスの前から改竄だなんだやってた安倍の悪いところが出ているのは非常に目につく。でも、普通に組織で所属したりなんだったりしたら、上が完璧なんてないやんか。この非常事態で、叩いて、なにか変わるんすかね？それも速攻で？民主政権（民主が違う名前になろうがどうでもいいので）が対案か？後出しでもあいつらに任せてたらこういうふうにうまく言ったという案を見たことがないぞ。専門家の意見を吸い上げて迅速にまとめあげている人が多いんですかね？ミンスさんは。やつらだったら完璧にあらゆる行動が先読みできたのか？全くそう思えないんだが。安倍はともかく、まだ麻生のほうがましだなと思う。言葉尻がどうのこうのより、全体をみたらまぁーーーーーーミンスだったらビシっと危機管理できたって気がしない。菅直人はよさそうだが、それ以外は？レンホーだったらいいのかいな？全くそう思えない。社会に出たらわかるが、上って大体アホだぞ。それだったら期待せずに自分の取りうる行動を取ろう。それが普通に俺が社会から学んだことなんだが。誰かに期待しても仕方がない。将来のことを考えるなら、台湾のような優秀なやつを立候補させるしかない。優秀なやつらを募って政党を建てるしかない。それも非常にコストがかかるが重要な行動だ。ブコメで安倍批判して、、意味あんの？まだ山本太郎とかのほうが行動してるよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233734",
    "title": "中流家庭(笑)の東大生として思うこと for your own tweet",
    "content": "中流家庭(笑)です．最近自称中流家庭(笑)の人が留学で500万円を出してもらってどうたらという話について．結論は，イキリ東大生のただの自分語り反論が来ると謝らないのも東大生あるある自由には責任が伴う自分の世界が狭すぎるということ．事の発端はある海外博士課程に進学する人のツイートでその人が東大国語の問題文から自分語り(Twitterの正しい使い方)を始めたことである．誰でもイキって自分語りをしたくなるもの．｢スキあらば｣というやつだ．そこで凄い成果を出しましたけど，恵まれた環境に育ったことが原因とも考えられます的なことを言った．人とは違うアピールとして，自分の優位性を理解していると言いたかったのだろう．｢他人とは違うアピール乙｣と言われたくないので東大国語という絶好の機会を利用したのだろう…と性格の悪い私は思った．性格が悪くない人がどういう思考回路でこのような発言をするのかは知らない．彼女は絶対性格がいいですよ．後世のためですから．ただ，経験上賢い人間は性格が悪い．この人は反論する人に対して嫉妬をしていると判断するような発言をしているところから性格が悪そうだけどどうなんでしょう(笑)その際に｢中流家庭｣という単語を使ったことで色々周りが｢何言ってるのこいつ｣的なことになった．彼女がどういう定義で言ったかは当時の彼女しか分からず，後から色々と適当な学者の権威に頼って言い訳をするのは東大生によくある行動パターンだと個人的に思うので，真実は私には判断ができません．ただ，ある程度賢ければ流石に他人がどう思うかは分かると思う．でもやっぱり客観的に考えて，自分語りをする人間が客観的に自分を見ているわけないかとも思う．やれやれ．非東大生の大半は中流家庭と聞いたら，資本家に対する労働者という意味ではなく庶民を想定するだろう．というか東大生でも専門に関係なかったり，それに関する授業を受講していなければそう思うだろう(そして，そもそもこのギデンズさんが定義した｢中流｣という単語はどの社会でも通用するような単語なの？という疑問がある．権威的に使われててギデンズさんかわいそう)．だから，そういう一般的な層からリプライが来たら，誤解を招いたと謝ればいいのだけどプライドが高いのでそれを許さない(一般的に使われないような語彙や人名や概念で相手に非があるようにする)というのも東大生あるあるのテクニックである．流石だ．ネット上で発言するのは自由だが，そう仮定するとそれに対する発言も自由である(もちろんどこまでが自由かも個人の自由だ)．私のスタンスはヘイトスピーチも自由にしてどうぞ(ただ法律を破って捕まる可能性も考慮して下さい)というものだ．彼女も公を意識してこの発言をした時点で公からの反応を考慮するべきだったが，興奮してツイートしてしまったのだろう．分かる．今の私だ．この投稿はヘイトスピーチや誹謗中傷なのだろうか．単に中流家庭の東大生が思ったことを書いただけとも言える．何かいい定義を権威的な学者がしていないか今度ネットか図書館で調べることにする．話を戻す．ネット上での発言はそれ相応の責任を伴う．というか現実でもそうなのだけど…それはいいとして，我々は今後ツイートをするときは誰による定義かツイートをした方がいいという学びを得たわけだ．0は自然数に含めません(要出典)．特に他人のためということを大義名分に自分語りをする際には是非考えてほしい．関係ないが，こういう視座とプライドの高い東大女子は結構な確率(要出典)でフェミニストである．そして，そういう女子は世間の女性の多く(と言っても私の視座は低く，友人も少ないことから正確には｢私の周りの意識の低い女性では｣なのだけど)が専業主婦になりたかったり，会社でも総合職より一般職を希望しているということを知らない(これはそもそも都会の話で地方には地方の特徴があると思うが，残念ながら自立したい女性の方が多いとは思えない…)．バリバリ働きたい人間よりも楽な環境で労働時間外で勉強もせずに働きたい人間の方が多いという事実を理解せずに社会のあり方を問いている．経済成長を追い求めているのかな．自分が絶対的に正しいと心の底では思っているからなのかも知れない．まあ私も間違えているかも知れないので間違えていたときはごめんなさい．そういう感じの東大生(女子の部分は蛇足)のツイートを読んだ感想です．フォロワーが多いから注目を集めただけで，似たようなツイートは探せばありそう．東大男子は｢アタマノオカシイオレカッケー｣をよくやっていますが，それを応用すると｢メグマレタコトリカイシテイルアタシカッケー｣ツイートが作れます．是非あなただけのツイートを(法律には遵守して下さい)．",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233659",
    "title": "",
    "content": "アメリカ人て、年がら年中大統領選挙してる気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233646",
    "title": "anond:20200303225715",
    "content": "相対的に無能がやるよりは出てんじゃない知らんけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233619",
    "title": "やったかに代わる言い回し",
    "content": "いくらか冗長な文章であるので、時間のない人は、やったかに代わる言い回しの部分まで読み飛ばしてほしい。やったかの意味が曖昧になり久しい。本来のやったかはやったかという意味だった。近年ではやったかはやってないに変わりつつある。この流れが進みやったかが消滅してしまうと私たちはやったかの意味の言葉を失うことになる。この事態を避けるためにはやったかが完全にやってないに変わる前に、やったかに代わるフレーズを考えだす必要がある、やったかが消滅してからでは遅い。その意味でやったかに代わる言い回しを考える。ひとつはやったのではないかであるが、やったのではないかはやったかに比べて確信がうすくやったかのような高揚感は表現しきれていない。確信を生むには反語がいいかもしれない。単純にやったことがあり得ようかとしてしまうとやっていないになってしまうので、やっていないなんていうことがあり得ようか、はどうだろうか。いや、ないということでやったかになる。",
    "bookmark_count": 12,
    "category": null
  },
  {
    "masuda_id": "20200303233250",
    "title": "男はその機会さえもないのだけれど、、 ",
    "content": "anond:20190206075304女性にはセーフティネットがあるとは言わないけれど、男性にはその機会すらない。昭和の頃と違って男性が過剰に優位な社会ではなくなっているし、男性の貧困は増えてきているからそういう意見も出やすくなっているんじゃないかな。男性にも売春・水商売はあるが女性に比べればハードルが高い。例えば、新卒で社会人くらいの年齢で男女共に同じ給料の場合、昼職をして、夜に水商売をするなんてことは男性ではほとんどできない。単に事例が目立たないだけかもしれないが。それ以外のアルバイトは男女共にできるので、それだけで単純に女性には選択肢が多いということになる。加えて、時給も高い。(当然リスクも高い）実際の個人の向き不向きとかさておき、男からすればそれがうらやましく思えて嫉妬した結果の発言だと思う。とにもかくにも、お互いの状況を体験できないので、どうしたって理解出来ないことだろうし、想像力駆使して、行くしか無い気もする。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303233124",
    "title": "",
    "content": "きみ、逮捕されるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303233048",
    "title": "anond:20200303232945",
    "content": "花粉症で苦しんではいない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232703",
    "title": "ティッシュとかトイレットペーパー買い占めのデマ",
    "content": "「なくなると思うからとりあえず買っとく」みたいな考えの老人が買っていくんだから、テレビのL字にずっと出しときゃいいじゃん。なんでやらんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232555",
    "title": "anond:20200303232300",
    "content": "それ、きみやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232450",
    "title": "anond:20200303232300",
    "content": "ほんまか？べつにええやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232442",
    "title": "anond:20200303231659",
    "content": "猫の飼い主が日本に何千万人いるか知らないし新型ウイルスに変異するのがどれくらいの確率か知らないけどワンチャンネココロナあるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232300",
    "title": "",
    "content": "きみ、企業法務から訴訟されるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232249",
    "title": "anond:20200225201103",
    "content": "パプリカを意識したのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232227",
    "title": "anond:20200303231833",
    "content": "あれ、スマホもちながら、道や店きいてくるヤツ、なんなん？（いんたーねっと？なにそれ美味しいの？←これなんやろかなあ）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303232001",
    "title": "",
    "content": "新型コロナってノロみたいに糞尿感染するんでしょ。トライアスロンどうすんのかな。JOCがそんなことすら考え至ってなさそうで怖いわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231954",
    "title": "anond:20200303231005",
    "content": "せやろかいち私企業やらこの文明の利器とやらが誰かの都合で消失したら、あっちゅうまに共に喪失するかそけき賑わいやなかろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231716",
    "title": "anond:20200303171307",
    "content": "最初に中国で流行ったから中国叩きと相まって、ものすごい凶悪ウィルスに仕立て上げられた中国は中国叩きをさせないために街を封鎖してまで過剰に反応し、さらにウィルスに凶悪イメージがついたそれが世界各国で自国にウィルスが入ってきて、ブーメランとなってパニック起こしてる状態前にアメリカから流行った新型インフルではこんなパニックになってないなぜならアメリカは封鎖せず垂れ流しだったから",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200303231659",
    "title": "anond:20200303231018",
    "content": "そろそろ春だしネココロナウイルスじゃニャーし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231655",
    "title": "anond:20200303230958",
    "content": "コロナが重症化しやすい免疫疾患ってアレルギー疾患＝花粉症も指すぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231604",
    "title": "anond:20200303231427",
    "content": "退会理由にあるんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231547",
    "title": "anond:20190206075304",
    "content": "そこで壁尻風俗ですよ",
    "bookmark_count": 0,
    "category": null
  }
]