[
  {
    "masuda_id": "20200206100050",
    "title": "anond:20200206095357",
    "content": "「開示されない＝知る必要がない」とみなす聞きに行くことでその分上司の時間を奪うことになるし、現にそのような質問をされることを嫌う上司だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206100039",
    "title": "anond:20200206095509",
    "content": "ワイは天井にぶつける派やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206100026",
    "title": "anond:20200205194421",
    "content": "×「安全地帯」〇「無法地帯」間違いは批判されるというごく当たり前の状態になっただけですバカがバカのまま放置されるより、間違いに気づかされる状況の方がよほどやさしさにあふれているのではないでしょうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206100015",
    "title": "anond:20200206095833",
    "content": "×ガイジ○カイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095953",
    "title": "anond:20200206095115",
    "content": "気づけない人が多い中エライ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095833",
    "title": "anond:20200206095755",
    "content": "はっきりいってガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095829",
    "title": "anond:20200205195914",
    "content": "自分の生命を放棄出来る権利は自分にしかないから自殺は罪にならない。自殺幇助が罪になるのは生命を放棄出来る人間以外が生命の放棄に関わったから。生命というのは刑法が保護する法的利益の最上級の物だからかなり厳格に保護されてる訳で、他人がそれの放棄に関わることすら違法になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095818",
    "title": "anond:20200206094801",
    "content": "弊社では「情報共有」は持っているものが発信することに言うなー。取りに行くことではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095817",
    "title": "ホモーン様 ",
    "content": "男の娘かな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095653",
    "title": "anond:20200206095357",
    "content": "困ったら聞きに行く順調なときは順調ですぐらい。でも言うことないときも多い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095558",
    "title": "ARKの強み ",
    "content": "定期的にうんちすることで間をもたせる効果があると思うあくび助かる勢にとってはリアクションも助かるのだろうバーチャルスカトロだ見た感じ建築要素はマインクラフトより弱いのかなそこが長続きへの懸念かプレイスタイル的に見た中では白上フブキが一番長くやれそうhttps://anond.hatelabo.jp/20200205141610",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095509",
    "title": "高い高いすると見せかけて ",
    "content": "頭から地面に叩き落とすこういったDVをしてはいけない。決して",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095357",
    "title": "anond:20200206094801",
    "content": "上司様はお前が思っている以上に多種多様大量の情報を扱ってるんだから聞きに行くのが当然だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095313",
    "title": "anond:20200205201757",
    "content": "ホッケーパックマウスでググったら一番上が「Apple社最悪の製品5選(1)｜WIRED.jp」で次が「Appleの12個の失敗製品 | meideru blog」だったｗみんな使いづらいって言ってたねその次のApple Pro Mouseはわりと評価されてたと思うがMighty Mouseはボール部分にゴミがたまりすぐ使えなくなるとこれまたあまり評判はよくなかったように思う個人的にはMagic Mouseになるまでずっと他社製マウスを主に使ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206095115",
    "title": "意見が通らないとキレるのはアホだと気付いた ",
    "content": "「相手を変えたいなら自分が変われ」よく言われる言葉だ。「いつも自分ばかり我慢している」と思うこともある。「相手は我慢せずに自分に要求ばかりしてくる」と思うこともある。昨日iPhoneについて語る増田が居たが、同じようなことになってイライライライラしたあとに気づいた。意見が通らないとキレるのはアホだって、やっと気づけた。「自分の意見が通らないと」キレるのは当たり前だし相手だって「自分の意見を通したい」わけだ。そりゃぁ喧嘩にもなるわ。意見が対立しているときに以下3つの方法があると思う。・譲歩する・別の道を探す・考えるのをやめる（現状維持）それぞれのメリット、デメリットについてしっかりと考えてみる必要があると思う。相手が何を望んでいて、自分は何を望んでいるのか。(その時に「前にあれしてあげた」などと過去話をするのはタブー)相手が自分の意見に寄せることで、相手に何のメリットがあるのか。別の道を探した場合に、お互いにどんなメリットがあるのか。今のままにしたらどんなメリットがあり、どんなデメリットがあるのか。29年生きてきてやっと分かった。相手を思いやれない人が存在し、その人が望むメリットを提示してあげないと動かないんだ。面倒くさいなぁ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200206095049",
    "title": "anond:20200206094801",
    "content": "両方じゃね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094801",
    "title": "「情報共有」っていうけれど ",
    "content": "これは「情報をもっている者」が「発信する」(自分から与える)のが先？それとも「情報を欲する者」が「受信する」(自分から取りに行く)のが先？「情報をもっている者」が上司であった場合、内容によっては「しかるべき立場以上の者でなければ知る必要はない(場合によっては「知ってはいけない」)」性質の情報も含まれるから、その「判断」をした上で適時\"上司のほうかから\"主体的に発信してくれないと、我々「下」自ら情報を拾いに行くことは躊躇される。…と考えるのだが、果たしてどっちなのだろう。(ケースバイケースといってしまえばそれまでか)情報は出さないくせに、それを知らされていなかったがゆえに不適切な結果につながったとすれば、一見すると上司の出し惜しみ(出し忘れ)にしか思えないが果たして。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094548",
    "title": "anond:20200206053722",
    "content": "意識高いスタバユーザーはマイストローらしいね香港・マカオのみの販売らしいけど専用ケースのついたチタニウム製ストローだってオフィシャルじゃなくても意識高い人はマイストローに移行してるようだし一つ買っとくといいかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094413",
    "title": "anond:20200206085904",
    "content": "幼稚園から六年生大学まで私立に行ってました。①自分の収入なんとなく2人で豊かに暮らすなら500万、みたいな感覚がある。自分も働きたいので相手が年収250万くらいで家庭の収入が計500万以上になるならいいかなと思ってる。自分は450万だけど、じゃあ相手が50万でもいいかと言うとそうでもなくて、例えば私が倒れたときに貯金と相手の50万だけでは心細すぎるなぁという話。子供が欲しいなら産休育休イベントで同様にガッツリ収入が減ることも考えなきゃいけない。女性が男性に収入を求める理由の大半はこのイベントを考慮してのことだと思ってる。収入のある女性が下方婚をしないんじゃなくて、収入のある女性でも収入が途絶えるイベントがあるから相手にも一定の収入を求めるというだけの話だと思う。専業主婦になるつもりはないけど相手方に収入があればあるほど子供は産みやすくなるしもっと豊かな暮らしができるなとは思う。②貯金働かなくても1年過ごせる額(上の例なら400－500万くらい？) これは2人あわせてでも良いかなそれに加えて引っ越しや新居とかに必要な資金。③親の資産自分側も相手側もあればあるほどいい。家のローンくらいなら良いけどそれ以外の借金はちょっと…仕送りが必要な状況も避けたい。別に遺産ほしいとは思わないんだけど、いつか必ず訪れる介護イベントでガンガン使えるリソースは重要だ。介護費用節約のために仕事を辞めることも親たちに我慢させることも絶対したくない。その辺クリアできるなら最終的に親の資産が底をついても不満はない。でも一番大事なのって上みたいな価値観を理解し共有できる相手だよね。私はこの辺を分かってもらえる相手に出会えてないので結婚まだです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094350",
    "title": "anond:20200206091018",
    "content": "夫婦なのに負担してやったみたいな上からいう相手は負債だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094336",
    "title": "anond:20200206094103",
    "content": "常に地の利を得られる場所にいられるとは限らんのやぞ。時には失敗覚悟で飛び込んだりもしなきゃいかんぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094305",
    "title": "anond:20200206094239",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094242",
    "title": "anond:20200206093819",
    "content": "無惨さま乙",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200206094239",
    "title": "私の大好きだった2.5次元は死んだ。 ",
    "content": "2.5次元俳優という言葉を知ったのはいつ頃だろうか。私に至ってはきっと5～6年前である。 顔面が最早2次元って意味もあるかもしれないけど、漫画やアニメを、実写や3次元で表現する際に選ばれる男性役者を「2.5次元」の俳優と、今回はそう定義する。 まあ、実際に漫画やアニメの実写映画化で「2.5次元」俳優を使わない作品もあるけどね。ジャ○ーズや大物俳優を使ったり。キャストに関して物申したいことはまああるけど、今の映像作品業界は、如何に俳優を魅せてファンを獲得するかって節があるのでいいとする。(それの善悪については話が長くなるので今回はしない。) 今回の「2.5次元」俳優は、所謂漫画実写舞台、アニメ実写舞台、ソーシャルゲーム実写舞台に出演している俳優に関してですよ。 最初の話に戻ると、私が数年前にこの言葉を初めて知り、実際にその俳優達を見たときに思ったのは「とんでもないプロ意識」だった。今まで普通の舞台、ドラマ、映画を見ていた私にとっては、俳優は作品ごとに性格や見た目は違えど俳優自身を売りに出すものだと思っていた。でもここは、普通の俳優とは違って、2次元のキャラクターを元に、出来るだけその子になることが善とされている世界。元作品をそのままに、世界観をそのままに、キャラクターをそのままに表現する舞台。作品ごとにキャラクターが違う、髪型も目の色も違う何もかも違う。これは普通の俳優の比じゃないくらい違うと思う。自分を消しているんだよ、2.5次元俳優は。というか自分じゃ駄目なんだよ。自分はその作品の中にいない。いるのはその作品のキャラクターだけ。これが、この意思がどんなに凄いことか、当時の私はとにかく感銘を受けた。表現者である以上、どうしても自己承認欲求が出てくる。でも観客からもらう歓声や愛は、自分に向けられたものではないんだよ、そのキャラクターに向けられたものなの。どんなに自分が嬉しくても泣きたくても怒りたくても楽しくても、キャラクターにそぐわないなら自分を殺す。表現者として。ほんとうに凄い、と思った。プロだなぁと。 そしてその数年後、ある2.5次元俳優が出る、漫画原作の舞台を見に行く機会があった。私は俳優をほぼ知らない(有名な名前の人は数人程度知ってた)状態で、その作品の純粋なファンとして観に行った。最高に面白かった。凄かった。めっちゃ最高だった。私の大好きな世界がそこにはあって、推しがいて(しかもアニメ版の声とそっくり！)皆格好よくて！買うつもりじゃなかったブロマイドを何枚も買ってしまった。あとTシャツとパンフレットも買った。後から知ったのだが、俳優の何人かは、何回も何回も漫画とアニメを見返して、アニメ版の声優に声や演技の指導をしてもらって、練習期間中はそのキャラクターになりきって生活していたらしい。もうここまでくると狂人だと思った。凄い。尊敬。 「実写化！」の文字を見てその作品を知っていたり好きだった場合は基本観に行かなかった私だが(作品の世界観を壊されたくないから)、2.5次元俳優にやって頂けるなら大感激だなぁと思った今日この頃という気分だった。     ※ここから私のモヤモヤ愚痴タイムです。2.5次元が好きな人は見ない方がいい絶対。上の感じを見てあれ？って思った人、察した人、見ない方がいい！絶対！   ……だった。 ………………だった、なんだよ。 ………………………………だった。なんだよなぁ。  結論から言うと、私のみた舞台が\"私の中での「当たり」\"の舞台、だったのだ。 端的に言うと、私の感心して尊敬した「自分を徹底的に消して、キャラクターに成りきって世界観を壊さない舞台を作る」という部分をしっかりと守った作品、舞台、俳優だったのだ。 最近の2.5次元俳優はね、正直目も当てられないんだ。見るのが本当に辛い。 「舞台中に自分自身を出す」「作品の中で作品のメタファーをする」「最早俳優同士の身内ネタ満載で会話する」「笑うキャラじゃないのに笑っちゃう」「泣くキャラじゃないのに涙する」「世界観をぶち壊す(例えばファンタジー物で電子機器を使ってウケをとる等)」言い出せばキリが無いんだけど、マジでキリが無いけど、私が感心していた部分ぶち壊し、というか寧ろ俳優として絶対にしてはいけないタブーばっかりオンパレードの世界になっているんだよ。今の2.5次元舞台って。特に、原作が漫画アニメ等のしっかりとした基盤が無い、ソーシャルゲーム(タップして進むストーリーのためキャラクターの表情がわからない)、作品のオリジナルストーリー(過去編など)の場合は本当にひどい。なんでもやっていいと思ってる。自分出しまくり。世界観ぶち壊しまくり。君の演じてるキャラクターそんなこと言うっけ！？そんな顔する！？笑わないキャラじゃないの！？作中一回も泣いたことのないキャラクターじゃないの！？と言った具合。原作レ○プ。 そして「日替わり」という文化。吐き気がする。やめてくれ。上のぶち壊しキャラクターは勿論、しっかりとしたお笑いの訓練を受けてない若者のスベり芸を見せられてどうすればいいんだこっちは。可愛ければいい、格好よければいい、それはわかるけど、正直クッソつまんなくて死ぬ。 最初に私が言った、「今の映像作品業界は、如何に俳優を魅せてファンを獲得するかって節がある」という言葉これになりつつあるってだけの話。これが2.5次元俳優の世界で同じことが起きているだけの話。今や、2.5次元俳優が写真集を出して、テレビドラマに出て、2.5次元俳優の沢山出るコメディドラマが作られて、私生活に密着されて、バラエティを撮る時代だ。2.5次元俳優が自分自身を出す時代だ。私の「自分を徹底的に消して、キャラクターに成りきって世界観を壊さない舞台を作る」人達という認識が古い時代だ。しかし、「2.5次元俳優だから」という言葉が一人歩きして、多少ネタが滑ってても可愛い格好いい、多少作品の中で自我が出てても可愛い格好いい中の人が出ちゃってるよ！きゃー！だから。これを普通の俳優がやってたら終わりだから。どんなに演技が下手な新人役者でも、作品の中でどんなにキャラクターにそぐわなくても、自分は出さない。そういう世界。この人、どのドラマでもいつもこの人だよね～って言われて、その人の出るドラマは見られない世界。 かくして、私の尊敬して止まなかった「2.5次元俳優」という人たち、「2.5次元舞台」と言われるものは死んだ。 今も、というか今が2.5次元という文化の全盛期なのでは？というところで、私は無理になってしまった。でもこんなに人気なので、2.5次元界隈のマーケティングは大成功なのだ。俳優達に自我を持たせ、作品内で自分を出していく、「作品中心」ではない「俳優中心」の世界が。 私がそれらの需要の海から外れただけのお話。  ちなみに、私の大好きな観に行った舞台に出演していた俳優さん達は、他の世界観ぶっ壊し舞台の中でもキャラクターとして生きている人がほとんどだ。数ある癒しの部分。本当に当たりの舞台だったんだなと思った。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200206094229",
    "title": "anond:20200206093819",
    "content": "中央アフリカのみなさんにも言って差し上げろ",
    "bookmark_count": 0,
    "category": null
  }
]