[
  {
    "masuda_id": "20200124224422",
    "title": "武漢にボランティアに行こうと思う ",
    "content": "毎日流れる武漢での惨状。暗い夜、一人ニュースを見ていると、不意になまだが出てきた。俺はなんて非力なんだ。次々とネットの前で指をくわえて人が死ぬのを待ってるだけの男で良いのか？そんなために生まれたのではない。誰かが苦しんでいたら助けに行く、そんな思いで親は俺を生んでいったはずだ。たった少しでも俺にできることはないか。あの時誰かが俺を救ってくれたように、俺も人の役に立ちたい。人の命より大切なものはない。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200124224400",
    "title": "ウーバーイーツ使わないデモやるか ",
    "content": "これ都内からやれるぜ、あいつらやろうよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124224354",
    "title": "斎藤エってすごいなまえだな ",
    "content": "やっぱり小学校の時のあだなはエっちゃんなのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124224248",
    "title": "anond:20200124223912",
    "content": "自分さ（映画のワンシーン@一対一の勝負の時）見守るヒロインが、息を飲む。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124224122",
    "title": "anond:20200124223934",
    "content": "わぁ、すごいねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223934",
    "title": "anond:20200124223500",
    "content": "そんなの俺でも知ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223912",
    "title": "anond:20200124222456",
    "content": "他人の不幸",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223827",
    "title": "anond:20200124223224",
    "content": "私はやっぱりわからないよ、すごいアジアのいろんな各地のところに旅行してると聞いてたんだ。だから、いろんな人を肯定すんのかなって許してしまった。でもたんに見下してただけなんだよ。アジアを見下してたんだと思って一気に色褪せた。だっと高須クリニックなんてリツイートせんやろ、奴隷だと思ってたから優しくしてたんだな。きついわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223516",
    "title": "全国のミステリーファンへ ",
    "content": "昨年からYouTubeに良質のミステリーが転がっているので、ぜひおススメしたい。それは、桜を見る会の野党合同ヒアリング動画である。はじめこそ、野党のヌルい進行や追及に、軽いイラつきを覚えるかもしれないが、そこはどうにか慣れてほしい。面白いのは、官僚の答弁である。ありとあらゆる日本語を駆使して、嘘ではないが事実でもないことを口にして、秘密や真実を隠し通そうとするその様は、まるでミステリー作家が、様々なトリックを以って読者を騙そうとしているのに似ている。直近のヒアリングでは、「首相事務所が推薦した人物でも招待を断ったケースがある」ことを理由に「首相による推薦者の私物化」を否定しようとしている。しかし、私の見立てはこうだ。この「招待を断ったケース」、というのは、他省庁の推薦などと重複していたために、首相側の推薦を断った、ということではないだろうかと私は推理する。あるいは、推薦者が作業中に逝去してしまったとか。野党ヒアリングは一事が万事この調子で、優秀な官僚のみなさんが、まるでミステリー小説の容疑者かのように、どうアリバイを取り繕い、言葉巧みに読者を欺こうとしているのか、非常にエキサイティングに楽しめる。少し前にはてブでも話題になったが、事実と主観を区別できないしゃべり方を意図的にしてくる、優秀な官僚のみなさん。特に、酒田課長という、この物語でキーとなる登場人物が、私のお気に入りの登場人物である。酒田課長は、「名簿廃棄操作のログ」について「ログの内容を公開することはセキュリティ上の懸念がある」ことを理由に、ログ調査を頑なに拒んでいる。野党が「ログを公開するのでなく、ログを内部で確認して、その日時についてのみ報告せよ」と詰めても、一部や全部にかかわらず、ログに関することを公にするのはセキュリティ上の懸念があるとの一点張り。私は思う。こう詰めてみてはどうかと。「報告は不要。内部で確認するだけでよい」と。そうすれば、ログについて公開される情報はない一方で、ログを確認した官僚はその情報が従前の答弁と異なっていれば、何らかの対応をとる必要があるわけなので。屁理屈をこれだけこねてくる官僚に対しては、そのロジックを一部受け入れる一方で、同じロジックで相手を責めるのが良いと思う。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124223511",
    "title": "anond:20200124222320",
    "content": "新書の領域だよなタダで回答するにはウーンてとこだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223507",
    "title": "",
    "content": "愚者は主観から事実を都合良くねじ曲げ、賢者は客観的な事実から行動を改める。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223500",
    "title": "サイン本という名の闇 ",
    "content": "古本屋にサイン本があってショックを受けたっていう漫画が話題になっていたけど、今書店に行くとサイン本って普通に平積みされて売っているんだよね。定価で。だからサイン本って別に珍しくないし、誰でも手に入るものになっている。なんでサイン本が増えたかというと、サインがされた本って書店は返品できないんだよね。だから出版社にとって美味しい。それで出版社は「サービス」と称して著者にサイン本を頼む。1000冊とか。つまり書店も著者も出版社の都合に振り回されているだけに過ぎない。残念だよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223302",
    "title": "",
    "content": "会社で人間関係ゴタついた自分はボッチで相手は他の人と馴染んでる。色々言われてるんだろうと思うともう会社に行きたくねえなあボッチゆえに自分の主張を伝えれる人がいないから、多分会社の人はみんな相手の味方なんだろうな。相手自身とは話し合っても平行線ってことは分かったしっても別に無視とかされるとは思ってない。ただ居心地が若干悪くなるだけだろう。でも毎日一日の大半を過ごす場所の居心地悪いのってけっこうなストレスだよな多分仕事自体は嫌いじゃなかったんだけどなあ、職探ししとくかな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200124223224",
    "title": "anond:20200124223120",
    "content": "そういう基準で付き合う相手選ぶと結局誰とも付き合えなくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223120",
    "title": "海外旅行が好きで沖縄も好きな友達が高須クリニックをリツイートしててつらい ",
    "content": "沖縄に年何回もいってて海外の人たちにも優しいかんじの人達だったんどけど、高須クリニックをリツイートしててへこむ。なかなかよくんからん。結構、韓国料理好きだ、韓国にもよく行ってるといったから心許したのだが、よくわからん。すごい混乱してる。きつくて死にたくなってる。すごいやだわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124223035",
    "title": "anond:20200124194640",
    "content": "なるほど、そういう違いがあったのね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222941",
    "title": "梅 the wayに本丸を焼かれた話 ",
    "content": "梅の話、とにかく気分が悪かった。何度見ても不愉快で、明石が一番好きなのに辛い時間だった 。（演者さんは関係ないよ）用意されたキャラ説明文の、さらにその上の方の行しか読まずにサラサラ〜っと話を書いたのではないかと思うほど。まぁそう思ってる。内容が無くてわちゃわちゃしているだけの話には最適な方かと。わちゃわちゃついでにそのファンが自分にもキャーキャー言ってくれるのを待ってるタイプだもんなー。でも、刀剣乱舞にはただただ不向き。今まで他の方が大切に描いてくださってきた部分も無駄になってしまったように感じた。歴史遡行の隠喩だという考察に一定の支持があるのは知ってる。その考察を否定するつもりではないし、考察通りの話で私のこの気持ちはお門違いなのかもしれない。それでも、私はあの話が嫌いだ。葵咲本紀の明石は、篭手切江のことを偽善者と言いながらも篭手切江を助けずにはいられない刀だった。私の中の明石も腹の内は読めなくとも、愛染と蛍丸の『責任を負わないといけない立場』である保護者の明石は最終的に信頼できる刀で、それを自ら明石が名乗ることが救いだった。今までの刀ミュの物語にも救いがあった。でも、この話には救いがない。明石が故意であっても主の大切な梅を折ることをわざわざ想像したことが残念だったし、小狐丸と今剣に対してとんでもなく失礼な妄想をしていたのも申し訳なくて。なぜなら小狐丸と今剣も私にとって大切な刀だから。楽しいお祭りだと思って行っているのに(らぶフェスでないのは承知の上で言ってる)なんでこんなに明石にプラスにならない話を見なければならなかったんだろう。話が終わった後に会場が微妙な空気になるのにも耐えられなかった。この話が新しい刀を顕現するのに必要だったのか、スタッフに聞きたいくらい。本当に、目を見て聞きたい。これから、刀ミュでの明石のイメージが、少しでも良い方に向かうことを願ってやまない。まぁ見れるとしても最短一年はあるんだけど。ていうかさ、ぜんっぜんお後がよろしくねーんだよ！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222908",
    "title": "anond:20200124222320",
    "content": "紙の時代に戻った気がする。ネットが繋がりすぎて。村の崩壊て、しがらみから始まる。繋がりすぎると一気に崩壊する局面がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222827",
    "title": "anond:20200124220535",
    "content": "主観だけど、結局一番大騒ぎしてたのここ、増田だったしそうなると主要な人数って3人ぐらい？多くても5人ぐらいなはずで案の定病んでる人の焦点の定まらない考察みたいなやつ毎日見せられてああなると結局問題ってあるのかないのかと考えるとないよねとしか言いようがなくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222729",
    "title": "anond:20200124222320",
    "content": "そんなこともわからないんですか／ヒント、○○／聞いたら答えてくれると思った？みたいな返信はすぐ来るのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222611",
    "title": "メタルギアビビッド ",
    "content": "「こちらスネーク？しまってください…」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222547",
    "title": "anond:20191222115339",
    "content": "そういうスカトロオナニーの動画たまによくあるね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222456",
    "title": "",
    "content": "他人の幸せが世界一嫌いなお前たちに聞きたいんだけど、世界で二番目に嫌いな事柄はなに？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222442",
    "title": "anond:20200123195401",
    "content": "マスタードの代わりに辛子塗っていい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124222320",
    "title": "ネットってなんでこんなに解決策出てこなくなったんだろう ",
    "content": "SNSで有名人の場合は困ってるって呟いたら返信の中からベストではないにしてもベターな解決策が出てきてるっぽいが。ネットで載りやすい情報はあって、1ページで説明できないものは出にくい。大学の専攻レベルになるとこちらも載りにくい。論文はあるけど、それ読めるレベルに達していないと、どうやってそこまでたどり着いたらいいかは調べられない。プログラミングでもWebに関係するのは出てくるけど、それ以外は出てこない。",
    "bookmark_count": 0,
    "category": null
  }
]