[
  {
    "masuda_id": "20200228211326",
    "title": "anond:20200228173120",
    "content": "雫石日本航空123便事故三島由紀夫はい論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228211241",
    "title": "日本語ではない言葉で書かれた本に人気があったのが平成だった ",
    "content": "　現在書店に並んでいる無数の本は、平成は日本語使用者がもうだめだから、日本語使用者には理解できない独自の言葉で書いて書いて書きまくろうというのが流行った時代だった。そのせいで、日本語に関しては、その前提すら知らないというものだらけになり、何を持って日本語というのかはおろか、なにをもって現在通用している日本語というのかも、まるで分からなくなった。　平成時代は、最悪な日本語を殺そうということが大流行し、そのような動機で書かれた本やテレビゲーム、インターネットコンテンツが大量に出ている。もはや日本語使用者は終わっているし、存在してはならない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228211230",
    "title": "トイレットペーパーは品薄にならないから買う必要ない ",
    "content": "正確に言うと一時的に一部店舗で品薄になることはあるが長期間品薄になり新規供給がされないということはない。なので品薄を恐れて”大量に買い占めるのは”やめましょう。◆マスク・中国の工場が止まったことで供給が減った・今まで使わなかった人が使うようになり需要が増えた◆トイレットペーパー・国内生産なので安定供給される・今まで使わなかった人はいないので需要は増えないそのためマスクのように長期間品薄になることはない■品薄になるというデマに踊らされた人が買うせいで本当に品薄になるのでは？踊らされた人が買うことで一時的に一部店舗で品薄になることはあっても安定供給されるので長期間品薄にはならない■転売ヤーに目をつけられてマスクのように長期間品薄になるのでは？マスクはサイズが小さい為安い送料で送ることができる上に単価が高いので転売ヤーが買い占めたがトイレットペーパーは単価が少し上がっても送料+メルカリ手数料考えるとあまり儲からないので大半の転売ヤーは商材に使わないトイレットペーパーは、全国の工場だけでも３週間分以上の在庫があり、製造・配送も通常通りに行われています。一部の店舗等では、顧客が集中することで一時的な品薄状態が生じていますが、今後、順次解消していく見通しです。— 経済産業省 (@meti_NIPPON) February 28, 2020",
    "bookmark_count": 258,
    "category": null
  },
  {
    "masuda_id": "20200228211229",
    "title": "",
    "content": "ソープ代とデリヘル+ホテル代、金額殆ど変わらんけどあえてデリ使うおじさんってなんか理由あるんか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228211223",
    "title": "ぼくのポケットモンスター(隠語)がモンスターになりません ",
    "content": "どうしたらいいですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228211210",
    "title": "anond:20200228210637",
    "content": "出かけられない以上　DDRやフィットボクシング　リングフィットアドベンチャー　キネクトアドベンチャーはやりたいところだね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228211207",
    "title": "転売禁止法できるかな？ ",
    "content": "チケット転売が禁止されたのはオリンピックがあるから。結局政治家自身に不利益が出ないと対応しないんだよなー今回マスクが無くて政権への不満が多く聞こえたから多少動いてくれるといいんだけど。でも今の政権じゃそれも無理かなー支持率もあんまり落ちてないみたいだから痛くも痒くもないんだろうし。でもできるといいなー転売禁止法",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228211108",
    "title": "anond:20200228210952",
    "content": "どんなささいなこともいやありがとうころしてくれてわたしをころしてくれてありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228211100",
    "title": "anond:20200228205023",
    "content": "これはありまして、偽計業務妨害でしょっぴかないといけない。いずれにせよ転売問題は小売店である程度防止しないといかん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210952",
    "title": "anond:20200228210715",
    "content": "ipadこわしたときとおなじだなどんなやりなおしにも対応してないケースも有るありがとうどろぼう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210803",
    "title": "",
    "content": "二次創作を批判するやつが多いが、増田ほど二次創作的な場はない。猛虎弁だってここのものじゃないし、一時期はやっていた「まじかよ最低だな」なもここ発祥じゃない。ホッテントリに入ればトラバにぶら下がってコバンザメ戦法を狙う輩は多い。増田文学は世事などの二次ネタ。いってしまえばブックマークなど読み手が安心してページを開けるのが二次ネタだということ。そもそもかつてはメインだった人力検索、今も元気なブックマークなどが大変二次的。はてなには一次文化がない。かつてそれはハイクだったはずだけど、広がらず村化した点でもはてな民の傾向が見て取れる。なぜなら手斧の投げ合いははてダなど、ソースをもとにした二次的な記事から発生したから。つっても、ここのひとらは創造的じゃない、といったところで意味はないと感じる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210715",
    "title": "anond:20200228210508",
    "content": "じぶんのにもつにさわられるいっさいたいおうしてない権力でぬりつぶせきびしいで４０年が通じると思ってるありがとうなに１つたいおうしてないきびしいなですむとおもってるなぐればいいだろプロボクサーことばのやいばでなぐれいあつでなぐれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210658",
    "title": "anond:20200228210315",
    "content": "青森県からアイデンティティを奪うのを止めろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210508",
    "title": "anond:20200228210407",
    "content": "いつからおれのへやがごみためになったかきいただろおわってる盗まれたからにもつをすべてすてたそういうやつもいるキチガイはそうやってうまれる身を持ってしった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210407",
    "title": "",
    "content": "おばけやしきではなく、じっかのような泥棒屋敷に住んだしょうがないすぐにでていかなかった自分が悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210336",
    "title": "増田は政治とフェミの防波堤だったのに ",
    "content": "今やすっかりTwitterランドに政治とフェミが蔓延している有様決壊して向こう側に出ていった増田は恥ずかしくないの？正直今からでも遅くないから、全ての政治アカウントとフェミを増田に転生させてほしいそしてそこから一生出さないでほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210315",
    "title": "新型コロナウィルス感染が確認された都道府県が20を超えた ",
    "content": "感染せずに最後まで残った県は、日本一の田舎県に認定します。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210307",
    "title": "anond:20200228205552",
    "content": "旅先なんだろ？その土地の風俗へ行け！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210203",
    "title": "anond:20200228210029",
    "content": "圧迫面接するような奴はもう時代遅れの人事なので、そんな会社は入っちゃだめよ。付き合うだけ時間の無駄なので、開き直って煽り返すとすげえ楽しいぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210029",
    "title": "圧迫面接の意味のなさ ",
    "content": "圧迫面接とは面談者に威圧的（あるいは理不尽）な態度をとり応募者のストレス耐性を判断する手法だが、この手法に意味はない。なぜなら、仲間として働く相手から受ける仕打ちと敵対する相手から受ける仕打ちとでは意味が異なるからである。世の中に攻撃的な態度をとる人と仲間になりたい人はいない。そのような人間に従うのは金に困っている人だけである。金に困り嫌々仕事をしている人は熱心に仕事をしないため競争力が下がり会社は損をする。就職関連の書籍やブログには圧迫面接を受けたときは感情的にならず冷静に対処できることをアピールしろとアドバイスするものもあるが、バカではないかと思う。圧迫面接をするような会社には将来性がないし就職しても奴隷のような扱いを受けるだけであるためそのような会社とは関わってはいけない。良い条件の会社に就職したければ会社に媚るのではなく自分の労働力としての価値を高める努力をした方が良い。そうすれば歳をとっても金に困ることはない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228210027",
    "title": "うんちんこ",
    "content": "LOVE",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228205722",
    "title": "anond:20200228204910",
    "content": "自動車免許試験特有の論理やめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228205559",
    "title": "お返事書いてみた　anond:20200228195934",
    "content": "パワハラまたはセクハラだと思われる言動 いつも休みの取得の時に根掘り聞かれる 「お休みとかね、追い込みかけなあかんから、産休とか以外やめてもらいたいんだよね」と言われた補足情報 C部長は他社員にも同様のことを言っている相談者の勤怠状況が原因でC部長からの心証はよくないお返事パワハラかつ不当な要求。年次有給休暇は相談者の所属する派遣会社Aの責任で与えるものであり、派遣先は仮に仕事に支障が出たとしても取得を拒否することはできない。派遣労働の場合、派遣社員と派遣先の間には労働契約が存在せず、時季変更権を行使することができない。産休云々は不適当な発言なので気に障ったなら派遣先人事へどうぞ。ただ現実的にはこれでセクハラどうこうは無いと思うし、無駄に立場悪くなる(腫れ物扱いされる)だけだぞ。 苦情申し入れ先を派遣会社Aの都合で変えることは通常出来ない。人事決定権は派遣先にある現実的な対応我慢しろ。グダグダ言ってきてもシカトして契約更新がある限りは休みたい時には休む。権利ですので〜とかはいちいち主張しなくて良い 「断固拒否だもん」をC部長に発動された場合にのみ、辞める前提で派遣先人事とB課長へメールで言いつける＋権利ですので休みますねという。なおその派遣会社も多分使えなくなる転職しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228205552",
    "title": "旅先でオナニーするか迷ってる ",
    "content": "4泊5日の3泊目、色々難しくてオナニーしてなかったんだけど、やっと旅先で一人部屋を手に入れた。でもなんかあまり性欲が出ない。3日もオナ禁したのは久々だからだろうか。それでも俺はオナニーすべきだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228205548",
    "title": "",
    "content": "「危険ドラッグ」って当時はダサいダサいと言われてたけど、すっかり定着したなぁ。",
    "bookmark_count": 0,
    "category": null
  }
]