[
  {
    "masuda_id": "20200315155413",
    "title": "anond:20200315140327",
    "content": "私は呼吸器足りなくなるコースに突入するのが嫌ってかんじかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315155310",
    "title": "",
    "content": "半年間トレーニングさぼっていた。しかも喫煙者に戻ってしまった。久々に山ランに行ってきた。いったいどんだけダメになってるかと空恐ろしかったが、なんとタイムはむしろかなり調子良いときとタイ記録だった。まあ理由はわかってる。最近玄米食ってるせいか五キロくらい痩せたんだよなしかし体重の影響がここまでとは...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315155258",
    "title": "anond:20200315135423",
    "content": "Aさんの話を聞いてるところで誰かが私の話を主張しはじめる例えるとこういう状況は議論以前じゃないですかね自分の頭で考えたこと言ってるようにも見えないし、切り上げさせてもらうねあなたはチャーミングな人だと思いますよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315155253",
    "title": "anond:20200315155134",
    "content": "本当は良い奴とか話してみると気さくだってのを知る可能性低いじゃん。良い所がマスクで隠れちゃってるじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315155134",
    "title": "anond:20200315155032",
    "content": "かっこいいしかわいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315155102",
    "title": "anond:20200315154339",
    "content": "stack overflowは質問サービスだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315155046",
    "title": "anond:20200315154945",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315155032",
    "title": "anond:20200315154905",
    "content": "ギャップ萌えじゃん。初見のハードル高いよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154947",
    "title": "ブサイクがだめなのはわかるけどそれを言ってる奴もだめだから ",
    "content": "　今一番勝っているのは、バクサイで、あの、ただそこに日本人がいるだけで自然と好きなようにしているというのが希望であり　もう、ブサイクもそうじゃない奴もダメなので、バクサイのように、日本人が何も考えずにやりたいことをやっているのが一番良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154945",
    "title": "指定校はクソ！！！！！！",
    "content": "地元の私大には馬鹿ってバレてるから推薦もらえないのに、遠くの日本トップレベルの誰が聞いても羨む有名私大から推薦もらえるって何？意味がわからない。体育祭、文化祭はコスプレ大会。卒業式はヘアメしてティアラつけて馬鹿でかい花束持って。絵に書いたような馬鹿高LIFE送ってこっちが3年間勉強しても受からない私大の推薦もらえるなんてほんと人生イージーモードだよね。こっちは1年の頃から毎日授業でも朝でも帰りでも小テストやって、土曜日も学校に行って、朝補習もあるし夏休みも冬休みも半分以上補習。体育祭はメガホンさえ持たせてくれない。当たり前だけどスマホ禁止。自分はまあ国立受かったからいい。いいけどさあ、周りにはまだFラン私立しか合格なくて後期まで私立受けて未だに不安抱えてる人だっているんだよ。そんなに勉強してそれかよって思われるかもしれないけど、それはそうだけど、でも馬鹿高のトップよりは勉強できるわ。指定校推薦の人は吐きそうになりながらセンター試験受けたりなんてしないでしょ？白髪になったり円形ハゲになったりもしないでしょ？どんだけ辛かったと思ってんの。センター試験は模試だと思って受ければいいとか信じられない。まじで指定校はクソ。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200315154905",
    "title": "anond:20200315154833",
    "content": "懐くぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154904",
    "title": "フェミニズム界隈を巡る反論",
    "content": "　日本のフェミニズムが抱えている問題は複数あって、煎じ詰めれば「思想の善悪如何はともかく、その行動が全く効果的ではない」という一事に尽きる。　女性の地位向上。大いに結構。その、地位向上のためにある種攻撃的な手段を用いること、これまた結構。　しかし、攻撃的な手段を用いている割には、その効果が殆ど出ていないことに問題があるのである。　むしろ、結果的にそのような手段が、フェミニズムに対する周囲からの評価を下げてさえいるのが問題なのだ。　古来より女性は男性による抑圧を受けてきた。この事実を頭から否定することはできない。　例えば、近代イギリスの小説家サマセット・モームは、作品『月と六ペンス』の中でこう書いている。「女性は自分を殴る男性を好んでいる。むしろ、自分を殴ることのできない男性のことを見下しているのだ」と。　このような記述は、文脈的に言えば主人公のチャールズ・ストリックランドがタヒチを訪れた際に語られているものである。ここからは、モームがどのような立場で女性を一般化しようとしていたのかが読み取られ得る。　また、自然主義（人間の本質を虚飾なく描くことを目的とした主義思想）作家の大家である、近代フランスのエミール・ゾラが書いた『居酒屋』では、登場人物の男らが、まるで息をするように女性達を殴りつける描写が、散りばめられている。貧民層の現実を標榜した彼の作品においてもまた、女性に対する暴力が大いにクローズアップされている。　このように、国の内外を問わず、女性に対する男性からの暴力というものは散見される。流石に、このような状況は現代において相対的に改善されているものの、未だどこかしらに不満を残す女性がいることに不思議はない。その女性らが、自らの権利を向上するための運動を行ったとして、何の不思議があろうかとも思う。　問題は、それらの行動が評価を得にくいこと、あるいは、フェミニズムの評価を落としていることである。それらの行動の多くが、効果がないどころか逆効果であるという点である。　具体的に、何故そのような問題が発生しているのか？　以下に論点を纏めていく。1:フェミニズムの議論がソフィスティケートされすぎており、一般女性や男性の認識に馴染まない　古代ギリシャの劇作家アリストファネスは、自身の著した喜劇『女の平和』にて、女性らのセックスストライキを描き出している。　女性達が、「そんなに戦争が好きなら、私達を抱かなくとも大丈夫なんだね？」　と、戦争反対のため断固セックスを拒否する痛快さ。このような鮮やかさは、現代人にさえ快い衝撃をもたらすものである。　女性の最大の魅力は何か？　それは性である、とアリストファネスは言う。　このような言説は当時のギリシャ男性においてのみならず、近代のフェミニストらにも見られる。　女性が短いスカートを履くこと、自身の魅力を以て大いに社会に地位を占めること――その権利を回復せねばならないということ。それを目的として、20世紀のフェミニストらが声を張り上げていたことは言うに及ぶまい。　その運動は社会において大きく効果を上げた。　イランのごとき保守的な国家においては、女性が人前に出る際には目元を除き身体をベールで覆う必要がある。そのような規則が女性の利益を担保しているのか、損なっているのか、議論の難しい点には違いないが、現代においてはそのような保守的傾向の多くが拒否されている。女性らは、身体をベールで覆うことを一般的によしとしない。　女性が獲得した権利はそこに見られる。つまり、性の発露である。　性はそれまで女性の自由にはならなかった。構造主義の先駆者とされるレヴィ・ストロースは、「女性は男性らの所有物であり、婚姻という形で交換が行われた」という意味の主張を行っている。彼に対する当時のフェミニストらの批判は推して知るべしだが、女性の婚姻が父権的立場にある人間によって執り行われることは多く存在していた。そういう意味で、女性にとって婚姻も性も自由とは言い難かった時代が存在していたのである。　自身の性を管理し行使する権利が、婚姻の不自由によって制限されていた時代があったことは、間違いない。この文脈に沿って言うならば、間違いなく女性の権利は現代において拡張されたのである。　ここまではフェミニズムにおいて一般的な議論の範疇である。　とは言え、問題はこの延長線上にある。　女性が自身の身体的魅力を大いに利用すること、それはアリストファネスの喜劇に見られるように、女性の自由を支えている。そこには、フェミニズムと密接に関係する女性の権利の実現が確認できる。　しかし、昨今、この身体的な魅力を大いに活用することは、「性的搾取」に繋がることが指摘されている。1-2:性の解放と性的搾取　相対的な性の解放が、性的搾取に繋がること、これは表裏一体の問題と言える。　当然、女性が社会進出をする上で、女性が自身の性を政治の手段として用いることには、危うさが秘められている。　そのような危うさをして、現代のフェミニストらは「性的搾取」の大号令を行う。　アイドル、性産業、広告業、芸術。　これらの分野における女性の露出が性的搾取の危険を秘めている、と現代のフェミニストらは声を揃える。そこには危険があり、権力の影がある、と。　ここにおいて、深刻な二律背反が生じているのは明らかである。　女性がスキームとして用いる性が、危機的な結果に繋がっている。ここでどうするべきなのか？　残念ながら、この問題に明快な結論は出ていない。　政治家の大多数が男性であるこの社会において、支配者と被支配者の対照は、男性と女性という対照を想起させる。　男性は狡猾である――多くの女性の思う以上に――男性は狡猾である。男性は暴力を行使することができる。端的に言って、男性の筋力は女性に勝り、悪しき意志が備わりさえすれば、女性の尊厳を根本から損なうことを可能とする。恐らく、文明以前の原始時代においては、男性はこれらの暴力を非常に効果的に用いてきた。そこには、ある種暴力の弁証法とも呼ぶべき歴史があった。例えば、あるコミュニティとコミュニティが衝突する――。一方が敗北すれば、その敗者側のコミュニティに属していた女性は、勝者側に所有されることとなる。多くの場合、そこにおいて女性の尊厳が考慮されることはない。　昆虫や動物らに見られる、コミュニティとコミュニティの争いや、イスラム国による女学校の襲撃を思い出して頂ければ、上記の言説の正しさは容易に担保されると思う。　男性は狡猾であり、暴力性を有史以来、あるいは以前において大いに活用してきた。　勿論、現代においても男性による暴力が根絶されたわけではない――とはいえ、その状況は改善されている。暴力には法が対応する。無論、適切な対応が成されない場合は存在するが、少なくとも有史以前に比べれば状況は好転している。　その進歩の影には、恐らく全ての心ある女性と心ある男性の尽力があったことだろう（思うに、倫理を生み出すのは常に狂気じみた努力である）。　人類は持てる限りの理性を用い、公私において倫理を整備してきた。　我々は持てる限りの能力を用いてきた。そこに、女性の尽力が関わっているのは間違いあるまい。　女性はその能力を大いに用いてきた。　さて、端的に言って、性的魅力は女性の能力である。　それは、女性が何かを望む際に、その実現を助ける能力になり得る。例えば、意中の人と結ばれる際にその能力は大いに役立つ。　性的魅力は疑いなく女性の能力である。女性が自身の尊厳を担保し、増進させるために、その能力は用いられ得る。　しかし、その能力を女性自身らの尊厳の為に活かすことと――それと、男性（や女性）によって、その能力が利用されること――とは二律背反となっている。　近代において、女性の魅力や能力が、適切に用いられることをフェミニストは願ってきた。しかし、ここに来てその努力は一つの壁にぶち当たることとなる。　例えば、大きな胸を強調したポスター。女性の魅力が強調されてはいるが、不適切な方法で強調されているのではないか――そういう議論が起っている。　女性の魅力をみだりに利用することは、女性に対する搾取である、と人は言う。　この命題は決して間違っていない。「女性の魅力をみだりに利用することは、女性に対する搾取である」。決して、この命題は間違っていない。　とは言え、ここが言わばロドスである。1-3:ソフィスティケートされ過ぎた議論　女性の魅力をみだりに利用することは、女性に対する搾取となり得る。　勿論それはそうだ。とは言え、そこには議論の錯綜するポイントがある。　まず第一に言えるのは、女性の魅力の発露＝性的搾取といった、シンプルかつ誤謬を招く等式が発生し得ることだ。　女性が何らかの能力を――この場合には性的魅力を――社会において発揮すること。その能力を発揮することにおいて、何らかの報酬を得ようとすること。それ自体は悪ではない。　自分の能力への対価として報酬を貰うことは、多くの場合善悪とは関係ない行為である。　例えば、女性の高く伸びやかな声、時に力強い声。歌手はそれを披露する。　例えば、ダンサーは時に挑発的に、曲線的なラインで身体を躍らせる。挑発的に、攻撃的に。　絵画において、裸婦は笑う。裸婦は草原に寝そべり、微笑んでいる。　これらは全て、（努力などによって獲得された）肉体的魅力を発揮する行為に他ならない。当然のことながら、これらの行為をして悪であると断ずることはできない筈だ。とは言え、それらの魅力や能力の発揮が、「搾取」に繋がると人は言うのである。つまり、その行為は翻って女性の地位を貶め、最終的には女性全体に対する不利益を導くものだ、と叫ぶのである。　例えば、女性歌手が楽曲を作り、歌う。彼女は、男性への恋心を叫ぶ歌謡曲を作り、歌う。その曲を批判して、「媚びている」と誰かが叫ぶ。「媚び」はこの場合、不自然に女性の立場を貶める行為であり、最終的な女性の不利益を招く行為を指している。端的に、それは搾取の対象であると、誰かが指摘する。　例えば、写真家が女性の写真を撮る。彼女は、頬杖を付きながら、気だるげに微笑む。その写真を批判して、「媚びている」と誰かが叫ぶ。　その「誰か」は、最終的に女性の不利益を招くと指摘する。　例えば、　例えば、例えば、例えば――　女性が魅力を発露すること、それが搾取の対象になり得るということ――それは必ずしも同じではない。しかし、そこには矛盾がある。女性の尊厳を担保し、増進するために、魅力が用いられること。そのような魅力が搾取の対象とされてしまうこと。　女性が能力を発揮すれば、それは女性全体の利益を貶め得ると誰かが叫ぶ。　能力を発揮すれば、誰かがそれを利用し搾取すると、その誰かは叫ぶ。最終的には、女性全体の立場は貶められ不利益に帰着すると、その誰かは指摘する。　これが、フェミニズムがソフィスティケートされた結果なのである。それは、端的に矛盾である。　カメラに向かって微笑みかける誰かの存在を、「性的搾取」であるとし、それがゆくゆくは女性全体の利益を損なうと指摘する――。　このような言説には致命的な混乱が含まれていると言って差し支えないだろう。近代のフェミニズムによって獲得された、女性が自身の能力や魅力を自身の権限によって行使する自由は、ここにおいて壁にぶち当たっている。　能力を発揮することは搾取に繋がる。能力を発揮してはいけない。　このような論理は、一般的な男女を納得させるに足る論理であろうか？　勿論それは不可能である。フェミニズムは矛盾にぶち当たっている。　そして、その矛盾を解消し得る論理が未だに発見されていない現在――少なくとも、フェミニズムの論理が一般的な男女を――あるいは当事者であるフェミニスト自身らさえ――説得できる状況にない現在。思想としてのフェミニズムは大きな困難に直面していると言わざるを得ない。2:結論　結局、フェミニズムが直面している矛盾を、フェミニスト自身らが解決できていない状況において、その混乱を抑えられていないのが現状と言えよう。　その混乱のさなかでは、到底周囲の人々を納得させ得る行動など、示せるわけがないのである。　昨今のフェミニズム運動の空虚さ、反感のみを招く徒労さはそこに根を置いている。これまでに獲得してきたものと、これから獲得しようとするものとの間に生じる矛盾――その矛盾を解決することなくして、現代のフェミニズムは正しい舵取りを行うことなどできない。　結論としては以上となる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154833",
    "title": "anond:20200315154759",
    "content": "カラス怖いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154816",
    "title": "はぁ（激デカため息） ",
    "content": "甘海老たらふく食べたい…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154759",
    "title": "anond:20200315154720",
    "content": "カラスかっこいいじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154720",
    "title": "anond:20200315154634",
    "content": "カラスみたいじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154634",
    "title": "",
    "content": "黒いマスクかっこいいじゃん何でそんなに憎むのさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154626",
    "title": "anond:20200314214814",
    "content": "本当、なんとかさんはこういうのに責任を取れよななんとかさんを老害と戦うヒーローみたいに扱ってるバカいたけどなんとかさん自体が老害そのもの反知性および専門家否定の生産装置特権階級の人らに別の職をあてがうことが現実的じゃないんだから高等教育完全無償化以外に解決方法無いんじゃないですかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154531",
    "title": "anond:20200315154048",
    "content": "たかが趣味のことで何キーキー言ってんだこのガイジは？　っていう価値観",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154528",
    "title": "anond:20200315154127",
    "content": "ブリカスが被差別民族になってくれる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154519",
    "title": "”高円寺の公園じゃ” ",
    "content": "約 1 件 （0.26 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154427",
    "title": "",
    "content": "対立する二つの主張があるならば、たいていの場合どちらも正しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154352",
    "title": "anond:20200315154128",
    "content": "ここは銀座じゃなくて高円寺みたいなもん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154339",
    "title": "anond:20200315152025",
    "content": "qiitaはStack Overflowのパクリquoraは人力検索はてなのパクリ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200315154307",
    "title": "anond:20200315154010",
    "content": "緑系の色がつくチャーハンってないのかなバジルとかパクチーとか",
    "bookmark_count": 0,
    "category": null
  }
]