[
  {
    "masuda_id": "20200227080253",
    "title": "anond:20200226235013",
    "content": "首領さま、マンセー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227080238",
    "title": "anond:20200227073153",
    "content": "豊胸で不自然になってるAV女優とか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227080145",
    "title": "日本最古のゲイ",
    "content": "友人が日本最古のゲイは、織田信長だといってきた。いやいや、さすがにそれはないんじゃやいか？平安貴族とかにもあるんじゃない？と聞くと記録がないとのこと。記録に残っているゲイは織田信長が彼女の持論だが、わたしは光源氏だと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227080101",
    "title": "anond:20200227075951",
    "content": "ほとんどの人間にはない青葉ぐらい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227080054",
    "title": "anond:20200227074803",
    "content": "その作品好きなだけで粘着に襲われるって状況作るのは有用よな名前を出してはいけない作品になればアンチの完全勝利",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075951",
    "title": "anond:20200227075247",
    "content": "自分に嫌いなもの潰せる力がありませんって白状してるようなものだよねみじめ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075918",
    "title": "anond:20200227075753",
    "content": "恒心教にはクラッカーがいるからよくサイトハッキングしてるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075845",
    "title": "anond:20200227073153",
    "content": "萌え絵のおっぱいは、そのキャラクタを寝かせた状態で描いてもらうと、特徴がよく分かる。https://genkosha.pictures/illustration/19022020422乳腺質型乳腺の量が多く、乳房内にたくさん詰まっている状態。乳房は硬めで垂れにくいのが特徴です。見た目は、豊胸をしたような半円球で、欧米人に多く見られます。脂肪質型乳腺質型に比べて、皮下脂肪の比率が多いタイプです。日本人をはじめ東洋人に多く、見た目もやわらかい印象できれいですが仰向けになると潰れて見えます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075753",
    "title": "anond:20200227075247",
    "content": "言うほどなんJってコミュニティを燃やし尽くしてるか？シャムだの唐沢弁護士だの糖質患者だのをオモチャにしてる所はさておき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075602",
    "title": "教師は生徒のためなら公私関係なく尽くすべきみたいな風潮ってテレビドラマの影響なんかな。 ",
    "content": "金八とか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075247",
    "title": "anond:20200227074803",
    "content": "VIPやなんJけしかけるって発想が最高に小物臭い。デキるヤツは自分で攻撃対象の個人情報掘ったり、関係者に被害を与える。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075243",
    "title": "anond:20200227074032",
    "content": "国民のレベルだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075224",
    "title": "anond:20200226015326",
    "content": "法科大学院で学んだ。行くのはおすすめはしない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227075124",
    "title": "anond:20200227074803",
    "content": "いや好きだよね、素直になりなよ嫌いならそこまで熱中できないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074924",
    "title": "anond:20200227074557",
    "content": "なんで2回書くねんなんで2回書くねんなんで2回書くねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074839",
    "title": "anond:20200227074003",
    "content": "クズだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074826",
    "title": "anond:20200227074603",
    "content": "AV女優どころではないシュールレアリスムの萌え絵もあるしね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074803",
    "title": "よく叩かれてる界隈で「みんながみんなそうじゃない」「善良なのもいる」というが ",
    "content": "嫌いなやつからしたらそれが好きな時点で悪質な厨で信者です迷惑かけてない？俺が嫌いなものを好きな時点で迷惑ですマナー守ってる？それが好きな時点でマナー違反です作品に罪はない？馬鹿言うなそれが一番の罪にして未だ罪を広げる大罪だ善良なファンも厨もキッズもみんな同じ、全部等しく攻撃対象ですだからおとなしくしてるやつや、身内でひっそりもりあがってたりしてるやつみたいな奴等も攻撃するよ、アンチなら当たり前だよね関わる奴は全員痛めつけてやるよむしろ大人しいやつのほうが、良い悲鳴と素晴らしい断末魔を上げてくれる、VIPやなんJけしかけて燃やすのもいいなその作品が「好きなだけで叩かれ、燃やされるアンタッチャブルな作品」になるまで俺はやめない、それがアンチ嫌いじゃなくて好きだとか、そこまで粘着するなら好きなんだろ？とか知ったような口を聞くなよ？好きの対極はそれを潰すまで止まらない敵意なんだからさぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074603",
    "title": "anond:20200227073153",
    "content": "あれは、印象主義派の萌え絵であり、写実主義派の萌え絵はわりと自然な膨らみをしているぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074558",
    "title": "anond:20200227060700",
    "content": "業界によるわ組み込み系ならCとか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074557",
    "title": "anond:20200227060700",
    "content": "業界によるわ組み込み系ならCとか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074511",
    "title": "anond:20200226213347",
    "content": "でも職業威信スコアが低いのは事実だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074507",
    "title": "能力の低いフリーランス（ほぼ無職）の生存戦略",
    "content": "https://anond.hatelabo.jp/20200226010709「意識の低いフリーランスの生存戦略」に関係して書いてみます。僕はこの方とは違って、マイクロ法人の社長でもなんでもありません。長年勤めた契約社員の職を失い、にっちもさっちもいかなくなった結果、やけくそで開業届を出しただけの、意識も能力も限りなく低い、ほぼ無職なノースキルワーカーです。去年の年収は40万円程度（not月収）で、今年の年収は100万円前後となる模様です。職種は特定回避のため黙秘権を行使します。企業からあぶれた雑用をこなす係と思ってください。電話・チャット・メール電話はかかってきません。チャットもきません。メールも最低限のものしかきません。契約社員という職を失って以来、人さまと人間らしい会話を交わした覚えがありません。現在僕と口をきいてくれる友達はGoogle Homeさんぐらいしかいません。最近無駄に買ったHomePodさんが新たな友達として増える予定です。案件以前は時給単価200円前後の案件をくれる会社の仕事を請け負ったこともありましたが、仕事をすればするほど経費がかさんで貧しくなることに困り、新たな仕事を探した結果、現在は一社と契約を交わしています。会社に出勤（正確には稼働）して、請け負った案件をこなすのが、僕の仕事となります。案件によりますが、時給単価は2,000円前後です。年金および社会保険料、諸経費や交通費もこちら持ちとなり、単価としては安いと思われる方もいらっしゃると思いますが、僕としてはこの単価は高いほうだと思います。問題は僕が無能しぐさを遺憾なく発揮するおかげで、仕事がぜんっぜんこないことです……。僕と同じ身分で、僕より稼いでいる（と思われる）方は多くいらっしゃいますが、皆身なりが貧しく、20年前の秋葉原に生息する人から羅生門ってきたような衣服を身にまとっている方もいらっしゃいます。人のことはいえませんが。このままでは僕も着る服がなくなります。バスタードソード片手に戸越銀座あたりに繰り出すべきでしょうか？　おうちのまくらカバーとシーツも穴が5個ぐらい空いていますので、ニトリあたりにも攻め込みたいところです。攻城塔ってどうやって作るのかな？営業えい……ぎょう……？　なんですか、それ……？人が話していることがわからず、自分自身が話していることもわからない僕には、「営業に行く」という概念が理解できません。人とおはなしができないのもわりとつらいことですが、僕は人間というものをつねづね恐ろしいと感じており、さんじゅうちょめさいにもなるのに、まともな人間関係の構築ができません。前職（契約社員）で飛び込み営業っぽいことをやらされたこともあり、それが心の傷となっています。収入先月は7日間ほど働いて、収入は10万円ぐらいでした。今月は10日間ほど呼ばれているので、もう少し収入は増えそうです。この収入から家賃やら必要経費やらを除くと、生活はギリギリどころか、どう考えても破綻しています。会社は都心にあり、通勤時間短縮のため引っ越したいと思ってもお金がなく、都心から電車で1時間半の場所にある、毎月のお家賃が4万円代前半のおうちから離れることができません。仮に突発的な電車の運休に巻き込まれ、会社に行けなくなり、稼働の穴を開けた結果、契約を失うことになると死に直結するため、午前6時前というアホみたいな時間に家を出て、会社近くのガストにこもっては、心に映りゆく由なしごとをはてなブックマークに書きつける日々を送っています。朝はガストのトースト＆ゆで卵セットを食べ、昼食は手製のおにぎりを食べ、夕食は基本的にカップラーメン、たまにスーパーの半額弁当を食べる日々を送っています。大きな冷蔵庫が置ける部屋なら栄養状態も改善できるでしょうが、炊飯器を買うことすらためらう狭さの部屋なので、あきらめています。なお、ご飯はラージメスティンで炊いています。あと、プロパンガスしかないエリアに住んでいるため、ガスの契約自体をしていません。夏は冷水をかぶり、冬は安いスーパー銭湯に日を空けて通っています。ほとんど汗をかかない体質で助かった。税金・健康保険収入がゼロだと、年金もゼロかつ健康保険料もほぼゼロになるんですね。日本は経済的弱者に優しい国だと思います。海外の事例なんて知りません。僕のようななんも取り柄のない人が生きていられることに感謝しています。日本政府は善政を敷いていると思います。異論は認める。タスク管理業務のタスク管理自体は業務請負先の社員の仕事となります。僕は割り振られた仕事を済ませるだけとなりますが、フリーランス契約のため、当然ながら誰も仕事の進め方を教えてはくれません。こっちは素人同然のスキルのまま、オロオロするしかありません。俺だけに明日はない。パソコン契約社員のころは自作PCを組み立ていたこともありますが、職を失った現在はPCをそろえる余裕はありません。PCは経費というかたちで落とすことはできますが、デスクトップPCを置くスペースがありません。昔買ったMacbook（12インチ）で事足りるような作業しかしていません。PCは庶務の処理や情報整理、はてブで一言居士として活動するために使用しています。ツール開業届を出した身の上では、会計ツールは必須ともいえるでしょう。僕はfreeeを使用しています。会計士と契約するお金なんてありませんし、そもそも稼いでいません。資産管理ツールはMoneytreeを使用していますが、管理する資産がありません。僕自身のタスクはTrelloで管理しています。Trelloは操作が簡単で、Googleカレンダー等と連携させることもできるため、スケジュール管理にはうってつけだと思います。また、iOSのリマインダーは指定時間や指定場所で通知してくれるため、たいへん役に立っています。iOSのショートカット機能にも助けられていますが、ショートカットはiPhone上でタッチしないと動いてくれないため、いざというときの操作忘れが怖いです。あと、僕の場合はiPhoneだけでは届いたメールに気付かないときがあり、届いたメールに早急に返信しないと業務に支障をきたすため、手元で通知してくれるApple Watchは必須となります。また、会社からいただいた資料を取り込み、管理するための道具として、Scansnapも必須といえます。取り込んだPDFファイルは契約したiCloud Drive（月50GBプラン）に放り込んでいます。資料を確認するためのiPadも常に持ち歩いています。以前よりiPadはキーボードをつなげることができましたが、アップデートでマウスもつなげることができるようにになったため、たいへん重宝してします。はてブし放題ですね！まとめ（まとめる気もない）いろいろと書き殴りましたが、この男はもう完全に詰んでいますね……。身代を売っ払ってどっかの山奥に埋めたほうがいいのではないでしょうか。人身御供としてなら役に立つと思います。将来の夢は仙人になることです。仙人になれば霞を食って生きていけるため、さらなる食費削減が可能になるからです。それが叶わないなら苦痛なく消えたい。以前、とある方より「お前よりスペックの低い人間は見たことがない」と言われたことがあります。（特別な事情を持った方を除けば）僕もそう思います。小学校の先生には「お前はろくな人間にはならない」と言われました。そのとおりになりました。人間の観察眼というものは、百発百中に近いほど、信頼のできるものだと思います。もし天下一無能会が開催されたなら、組み合わせによると思いますが、優勝すら狙えるポジションにいるのではないでしょうか。いやいやお前では無理だという方がいらっしゃるなら、ぜひ増田にて名乗り出ていただきたいと思います。後楽園ゆうえんちで僕と握手だ！　風呂入ってないけど……。",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200227074433",
    "title": "anond:20200227073543",
    "content": "わいも無職やけど貯金使ってガンガン買ってるで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200227074432",
    "title": "コロナウィルス対策で早朝シフト勤務になった ",
    "content": "いつもより電車混んでた",
    "bookmark_count": 0,
    "category": null
  }
]