[
  {
    "masuda_id": "20200216202452",
    "title": "",
    "content": "2年ほど前だっただろうか、同僚が辞めるからってその送別会のために出張した。しかも送別会にかこつけた出張なんてって半分遊びみたいなもんでその地で待っている業務なんて何もない。経費削減の折に、なんて無駄なものなんだなんて思うけども、年度末の道路工事と一緒で部署としては確保した予算は使い切りたいもの。ありがたくマイルも頂戴する。汚いお店だけども、美味しかった中華屋で光輝く去りゆくものと、残されたものたちのコントラストがなんともいえなかった。そんな別れを惜しむ夜にホテルでデリヘルを呼んだ。我ながら最低だなと思った。しかも、ただのデリヘルじゃない、はじめてのデリヘル、はじめての風俗。やはりはじめては特別で、忘れがたい。前から風俗が気になってはいたけど知らない土地で、知り合いもいないこの地が背中を押してくれた。呼ぶまでたいぶ迷ったし、呼ぶと決めてからもお店選びにだいぶ迷った。優柔不断さがこんなところにも出ている。シティへブンを見て電話したけど、何分はじめてのことなので　システムや流れがよくわかんなくてタクシー呼ぶみたいに「一人お願いします」なんて言っていた。その後もいかんなくコミュ障ぶりを発揮し受け答えも金魚のように口をパクパクさせながら言っていた。というわけでボーイに流されるままフリーでお願いした。後ほどきた嬢がボーイ曰く「いい人そう」とのことで、まぁ会ったこともない相手のホテル行くなんて不安で溜まらないだろうななんてコミュ障としては思ったり。そこから嬢が来るまでが緊張の連続で、念入りに体を洗い、洗顔も歯磨きもして、整髪料で髪形を整え、どうせ脱ぐのに今まで着ていたものをすべて明日用の新しいものに着替えた。靴下とか要注意だ。結構臭い。そしてなぜかベットメイクまでしはじめて、ごちゃごちゃした私物やら服をスーツケースに押し込んだ。そうしているうちにボーイからもうじき着くとの連絡があった。最近ありがちのエレベーターにカードキーをかざすタイプなのでロビーまでお迎えいかないといけない。ロビーでは意外と同志たちがいて、ボストンバッグやスーツケースを引きずる女性たちと次々エレベーターで昇天していく。最初は奥様かななんて思ったが、夫婦がロビーであいさつを交わすことなんて稀だろうからきっと同志なのだろう。明るいかわいい子がきた。スタイルもよくて、びっくりした。少なくとも普通に生活していて出会うことはない。素直にはじめてであることを白状して、相手に任せることにした。「はじめてもらっちゃっていいんですかー？」なんてわざとらしく言ってくるのだけども童貞には効果てきめんだ。どのタイミングで服を脱ぐのかもわからないし、なんなら人前にで裸になること自体に抵抗というか、恥ずかしさを覚えるくらいには童貞だ。そんなこんなで楽しんで、「普段は普通に働いているから出勤日少ないけどもまたね！」なんて言って帰っていった。機会あればもう一回とは思っていた。やっぱ初めての女の子って忘れられないわけだし。それから出張のタイミングに合わせては出勤しないか確認してみたり、なんなら出勤日に合わせて出張しようかと企んだくらいには僕の頭は弱い。そんなこんなで僕の出張が少なくなり、それに彼女が出勤することはなくなりプロフだけが残った。そして2年くらいして僕がかの地に転勤することになった。いくらなんでも2年も経てば彼女のことなんてすっかり忘れていたんだけども、今時便利なもので普通に調べものをスマホでググっていたら、似た単語だったのかURLだったかで過去の閲覧履歴からのサジェストにそのお店が出た。おっ！っと淡い期待を込めて見てみるも、やはりプロフはあるものの出勤にはなってなく、特に更新もされていないようだった。そっからなんとなく、定期的に見に行くのが癖になってしまった。結婚できない男で「金田、更新しているぞ」の感覚に近い。そしたら最近になって出勤になっているんだよ。ちょっと、いやだいぶテンション上がった。電話したらボーイさんも、「えっ？この子で指名ですか？　もしかして以前遊んだことありますか？」なんて言ってくるから「だいぶ前に～」なんて。ボーイも「彼女は出戻りなんですよね～～」なんて言いつつすでに枠が埋まっていたり、女の子の日だったりで1か月くらい会えず。僕ももう素人じゃない、なんとなく察する。サクラなんだろうなと。先週もダメ元で電話したら、もうボーイにも覚えられていて「律儀にありがとうございます～」なんて言ってくるから、お互いに「やっぱ体調不良ですよね～笑、コロナではないと思いますよ～」なんて冗談言っていた。そんなわけでこの週末についに彼女のプロフがHPから消えた。",
    "bookmark_count": 361,
    "category": null
  },
  {
    "masuda_id": "20200216202428",
    "title": "",
    "content": "アイドルにファンレターおくったら会社ばれしてトラブルになって結果論解雇アイドルにファンレター送るとこうなるぞみたいなみほん。最悪　自分たちの常識でものごとかんがえるからたちが悪い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202417",
    "title": "anond:20200216202310",
    "content": "バイト結構変えてるからリーダーにもなったことないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202405",
    "title": "anond:20200216120315",
    "content": "適当に大学名とニュースで検索すれば分かるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202318",
    "title": "anond:20200216201205",
    "content": "蓮子くんｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202310",
    "title": "anond:20200216202058",
    "content": "いよっ、バイトリーダー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202306",
    "title": "anond:20200216202215",
    "content": "今日のガイジはワイに決まっとるやろ、横取りすんな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202251",
    "title": "anond:20200216202058",
    "content": "雇用形態を書かなければ良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202215",
    "title": "anond:20200216202058",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202206",
    "title": "anond:20200216201734",
    "content": "ぽふぽふ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202125",
    "title": "",
    "content": "オリジン弁当で豚とろ丼を買った家に帰って袋から出したら豚かぶり丼が入ってた慌ててレシートを確認したらそっちにも豚かぶり丼ふざけんなよ！俺はちゃんととんとろどんって言ったよ！でも証拠が無いので泣き寝入りして豚かぶり丼を食う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216202058",
    "title": "人生どうしたらいいのか教えてほしい ",
    "content": "30になってまで正社員としての職歴がないまま来てしまった。ずっとバイトバイトの日々だ。特段秀でたスキルもなければ、何を勉強したら市場的に価値があるのかもわからない。このまま一生低所得で安定がないままなのだと思うと、能力がなかったということもあるし人より頑張ってこなかったしで仕方ないなとも思う。もう俺はダメだという気持ちで頭の中がいっぱいになって、最近は眠れないし食欲もないしでひどく辛い。これから俺はどうやって生きていけばいいのかわからない。今から就活したところで、30になって職歴もないプライド高いおじさんを雇ってくれるところは無いだろう。たぶん正社員というプレッシャーにも耐えられないだろう。ダメじゃねえか俺はどうやって地下から這い上がればいいのだろうか",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200216201930",
    "title": "anond:20200216201804",
    "content": "なにかとあって面談したがるくせに有益な情報も無ければ、HELPもないもってくだけパラサイト営業だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201856",
    "title": "anond:20200216193530",
    "content": "ニートのライフワーク",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201806",
    "title": "anond:20200216201734",
    "content": "ツイフェミも同じ人間。仲良くしよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201804",
    "title": "パラサイトをオブジェクト指向で考える ",
    "content": "偶然できた時間を利用してパラサイトを観た。噂に違わず、そして期待に応える素晴らしい映画だった。その素晴らしさの仕組みを読み解きたい。システム屋なので、オブジェクト指向で読み解いていく。ドメインは２つ。ソン・ガンホ演じる父の無職一家とイ・ソンギョン演じる事業家の裕福な家庭の２つ。クラス図は、裕福な一家の方はシンプルで父・母・娘・息子である。無職一家の方は少し複雑になる。同じ父・母・娘・息子と構成は同じだが、それぞれが偽のロールを実装し元の素性を隠蔽している。作品というアプリケーションの中で、この２つのドメイン間でのメッセージのやりとりでストーリーは駆動していく。メッセージの発生は基本的にイベントドリブンになっている。最初のイベントはチェ・ウシク演じる無職の息子が友人の代理として、裕福な家庭へ家庭教師の面接を受けにいくところから始まる。すでにこの時点で偽のロールとして継承している。そして、以降芋づる式に無職一家は裕福な家庭に偽のロールを継承しながら組み込まれいてる。いわゆる密結合である。密結合はいろいろと良くないことが起こる。そして映画でも良くないイベントが起こる。あとは、映画を観てもらうとして、基本的には密結合した２つのドメイン間でのイベントが発火するごとにインシデントが発生しシステムダウンに向かうストーリーと見立てる。という感じでシンプルに構造を解析すると、映画の中での重要なガジェットに気づく。それは「臭（にお）い」である。無職一家のそれぞれの元クラスのさらに親クラス、貧困層に実装されている臭いは偽のロールにも引き継がれ、ところどころでメッセージとして出現する。ただし、出現するだけでイベントは発生しないようにみえる。そこがこの作品の１つの重要な設計要素になっていて面白い。言葉や行動など偽のロールで実装した可視化されたメッセージと、根源クラスにある非可視な臭いのメッセージのやりとり。臭いを隠蔽できなかった時点でシステムとして破綻は目に見えてた。ここで、構造をもう一段掘り下げる。無職一家の父・母・娘・息子というクラス自体が映画でのロールという偽物である。つまり、俳優そのもののオブジェクトがあって役になり、作品の中で偽物を演じるという3段階の構造になっている。そして、俳優の生活そのものは貧困一家のような生活ではない。多重継承である。偽の家庭教師を演じている無職息子と、それを演じている俳優。多重継承は常に複雑度を増し、予測もしなかったような振る舞いをする時がある。それがこの作品の本質と思ってる。つまり、作品だけを見ると貧困層と富裕層の悲喜劇に見えるが、それ自体が富裕層の遊びになっているのでは？という視点で、実際少なくないレビューがそれを指摘している。いわく、本当の韓国の貧困を描いてない等の指摘である。言いたいことはとても分かる。監督のポン・ジュノの経歴を見ても、普通に大学に行って映画アカデミーに再入学、小説家の祖父をもつという貧困とはあまり近くない。社会問題を描くときに当事者でないと本質を描けないのかという問題は本当に根深い。極論すれば、殺人をテーマにするならば人を殺さないといけなくなってしまう。そして、されに言ってしまえば、当事者が自分たちの問題を作品化する能力があるかどうかという問題と、そういった作品が果たして当事者たちが触れる機会があるかどうかという話になる。そこまで行くとすべてがゲームになる。ある社会問題に対して、インテリが作品をつくり富裕層ではないけれど貧困層でもない聴衆が消費し、何とかしないといけないねと言いながら何もしないといういつものパターンである。パラサイトもそういったアンチパターンの一つかどうかは今の時点では分からない。パラサイトはノンフィクションではない。とても上手く設計されたフィクションになっていて、アカデミー作品賞が贈られたことにも疑問の余地がない。ポン・ジュノ監督がスピーチで言った「もっとも個人的なことが、もっともクリエイティブだ」という言葉。この個人的なこととは何か？作品から観客へ送信されたメッセージ、それが何か。ゲームで終わらせてはいけない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201734",
    "title": "ワイが噂のツイフェミや・・・",
    "content": "叩け！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201710",
    "title": "",
    "content": "女だからとか、女紹介するからとかで許されると思ってるむかつく。k書外独身のクソプログラマーで悪かったな女見たらセックスすればゆるされるとおってると思っとくよ職場にはなるべく化粧を落としてスーツで着やがれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201646",
    "title": "",
    "content": "仕事に備えるんだったらもう寝なきゃいけないんだよなあもう休日終わっちゃったよ死ぬ間際になっても何も思い出だせない空虚な日々だよもういくつ寝るとご臨終",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201641",
    "title": "anond:20200216201332",
    "content": "寝ても寝ても疲れたりだるいのは普段の呼吸が相当浅くなってる可能性あるぞ。騙されたと思って限界まで息吐いて、全力で吸うのを10回繰り返してみるといい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201530",
    "title": "",
    "content": "世界中が困る問題で日本の将来に不安がとか言うの主語が小さ過ぎてダメだと思う世界の問題なんだからちゃんと世界の将来を憂うべき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201529",
    "title": "anond:20200216200414",
    "content": "仕事しない成長する気がないのが日本人のデフォルトだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201501",
    "title": "ツイフェミの問題は世界観",
    "content": "彼女らが（あえて彼女らとかいちゃうが）「嫌悪感を感じる人が大勢いるんだからそれは問題（解決しなければならない）なのだ」って主張しちゃうのは、彼女らがそういう「嫌悪感を感じる人がいれば排斥される世界」に住んでるからなんだと思うよ。その「世界」は全然世界でも社会でもなくて、彼女らが属する小さなコミュニティにすぎないのだけれど、そこで生まれ育った彼女たちはその身体的常識感覚を、国家や世界レベルの社会に対して適用しようとしているだけなんじゃないかな。そもそもの問題は、「嫌悪感を感じる人が一定数入れば個人やその価値観を排斥して是とする」ことそのものであり、そんなの囲んで棒で殴るというディストピアでしかない。それがわかっていた初期のフェミニズムは、ただの好悪や女性の権力奪取から脱却するために、社会正義という理論化と実践を進めていったのだけれど、いまのツイフェミの人々は、そういう過去の遺産を受け継がず（存在も知らないのか？）、非常に蛮族チックな「だって私たちは不快な思いをしてるんですけど！？」に後退しちゃってる。なんでそうなっちゃってるかって言うと、彼女らの世界観において世界とは「嫌悪感を感じる人がいれば排斥される場所」だから。自分たちがそういう扱いをされてきたっていう被害者意識（の暴走）を、逆に世界のすべてに要求している。（もちろん彼女らが所属するコミュにおいて彼女らは被害者であると同時に加害者であり、お気持ちで他者を排斥してきたわけだが）自分から見ると正直地獄かよ？って思うんだけど、どうも、少なくない割合の女性コミュニティは、そういう同調圧力とギスギスで運営されているように聞くし、そういう「常識」を赤十字に向ければ、ああいう言説になるのも理解はできる。自分らで作った地獄なんだからもっとマシなコミュに移住してくれないかなーとは思うんだけどね。",
    "bookmark_count": 14,
    "category": null
  },
  {
    "masuda_id": "20200216201450",
    "title": "anond:20200216201307",
    "content": "なるようになると振る舞うか転職するのが正しい日本人仕草成長する気無いしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216201307",
    "title": "",
    "content": "ちょっと病みかけてる仕事が見えなくて計画立てれないけど休み取る関係で出来る限り多くの作業を前倒しで終わらせておく必要がありけどどれも確定してないものばかりで、調べて確認してって作業からやることになり、思うようにサクサク進まないチームメンバーのフォローしてる間はそういう個別作業が進まないので、結果的に残業になる残業したらしたで早く帰れプレッシャー病むちょっとやってられない持てないものは積極的に捨てていかないと",
    "bookmark_count": 0,
    "category": null
  }
]