[
  {
    "masuda_id": "20200207023819",
    "title": "anond:20190206004837",
    "content": "本当その通り。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207023727",
    "title": "日刊破産　沖縄篇 ",
    "content": "ここからは、もし何かの間違いで沖縄の那覇に無一文で放り投げ出された時、人はどうやって生きていくのか、その方法を指南していこうと思う。まず、寝床の確保だ。寝袋とか、テントとかそんなもんもちろん持って来ちゃいない。我々が今から行うのは“攻め”の野宿である。主戦場は主に公園である。3月の那覇は夜でも14℃くらいで、半袖一枚でも余裕で暮らせると思うが、大きな間違いである。風による気温低下を計測できていない。ざっとの計算だが、公園といった何も障害物がないところだと、その温度差はなんと－10℃にもなる。これを頭に叩き込んでおいてください。 さて、もう野外で寝るのが無理だと思ったみなさん。ご安心ください。逃げ道を用意しております。沖縄はゲストハウスが発達しているので、初回が何と400円で泊まれるところが二カ所があります。「CamCam沖縄」と「ゲストハウスけらま」です。特に前者は刺青だらけで、七色の髪の毛、おまけに拳大のピアスを開けているスタッフがいるのでおすすめです。(場外から400円もないぞ！の激しいヤジが飛び交う)失礼いたしました。無一文でしたね。それでは、あなたが次に向かうべきは国際通りにあるドン・キホーテです。なんとここには各階にベンチがあり、24時間開放されています。国際通りにはドンキーの黄色いレジ袋が乱舞していますので、それにゴミを入れて買い物客風を装えば、座っている分には特に声かけをされません。(いい加減にしろ！俺たちは横になりたいんだ！の怒声が飛び交う)なるほど、ではそんなあなたが選択すべきは「マクドナルド ひめゆり通り店」一択です。入り口が二カ所あり、中央口の方は21時に施錠されますので、レジの前を通りたくないよという方はこちらからどうぞ。ここのマクドナルド、とにかくすごいのです。最近、マクドナルドもコンセントのある席が増えてきましたが、よくあるタイプは背もたれもなく早く帰れといわんばかりの意地悪タイプのものばかりです。というか、僕の見てきた限りこのタイプしかありません。しかし、ここのマクドナルドは違います！なんと6人がけの広々ソファタイプのところに付いているのです！しかも、国道沿いで夜の訪問客も多く、夜の見回りも比較的少ないです。これは沖縄だからこそ言えることなのですが、本土と比べある種のゆるさがチェーン店・個人店を問わず存在しています。ここは勇気を出してふかふかのソファに寝転びましょう！(待て、100円マックでも頼まないと店員に何か言われるのではないかとの声が上がる)Fuck You ぶち殺すぞ‥‥‥ゴミめら‥‥‥そんなもの、ゴミ箱の中でも漁って手に入れればいいではないか？世間の目が気になる？バカがっ‥‥‥お前らには見えんのか？まさに今地獄の釜の蓋が開けられようとしているところを‥‥ 閑話休題、では公園での野宿の実践法をお教えいたしましょう。僕の人生観ですが、人を判別する点はたった一つです。「あなたは野宿をしたことがありますか？」 本当にこれだけ。僕は野宿をしたことのある人しか信用しません。地位も名誉も金持ちも関係ありません。それぐらい僕にとっては重要な事項なのです。さて、初心者のために大きく四点に分けてお伝えしていきたいと思います。 ①人の往来はどうか まず、我々が一番気にすべきなのは人の視線です。よく街中で堂々とダンボールを広げて寝ておられる方々がいらっしゃいますが、あの人たちは仙人なのでお間違いなく。あそこに行かれるまで、彼らは多くの喜怒哀楽を脱ぎ捨てておられます。では、全く人の来ないところではどうか？ここはここで犯罪に巻き込まれたとき丸腰になるしかありません。夜でも住宅地にほど近く、コンビニが見えるくらいの場所がベストでしょう。 ②水回りはどうか 公衆トイレのあるかなしかは重要なポイントの一つです。障害者用トイレで朝まで過ごせるじゃん！と思われるでしょうが、残念ながら夜間はロックされていることが多いです。もしもの腹痛に備えて行動範囲の中に確保しておくようにしましょう。 ③虫が多いかどうか 我々にとって一番の大敵は蚊、ぶよといった類です。こやつらは、我々が寝ているのをいいことに恐ろしいくらい刺してきます。彼らにとって我々はストⅡのボーナスステージの車みたいなものですから、しょうがないの一言に尽きるのですが。当然、池や湖の周りには多い傾向があるので避けた方がよろしいでしょう。時々、蚊のいなくなるスプレーを発射して対策した気になる方がいますが間違いです。あれは壁や天井に付着した液体に蚊が触れることにより、殺傷するものです。屋外では意味をなしません。もし、余裕があるかたは塗るタイプの虫よけスプレーがあるのでそれをうまく利用しましょう。 ④いい感じのベンチはあるか これが一番の要といっても過言ではないかもしれません。最近みなさんも感じておられると思いますが、多くのベンチに柵が付いています。当然、我々が横になることを防止するためですが、これではお母さんが赤ちゃんのおしめを変えることもできません。何という皮肉でありましょう。ここで、我々の活動を紹介しておきましょう。ホームセンターで六角レンチを買い求め、柵を外すことを目的にしております。素人には難しいと思われるでしょうが、女性会員もおりますので、きっとあなたにもできるはずです。名を「ベンチを平らに！市民連合」略して「ベ平連」と言います。よろしければご参加のほどを。そんな中でも我々が狙うべきは健康器具が置いてある公園となる。腹筋を鍛えるためのベンチは柵がなく、ある程度のゆとりがあるものが多いので活用していきましょう！ 次回は、実際に①～④を考慮した上での狙い目公園と、どう腹を満たしていくかについて考察していこうと思います。 乞うご期待！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207023440",
    "title": "社会の小奇麗さと市民の従順さは比例する ",
    "content": "社会の小奇麗さと市民の従順さは比例するというか、前者を目指して実現した結果が今なのではないか　学生を確保するために良環境をアピールした教育機関は奇麗になりそれを望んで入った学生は政治活動なんてするわけもなく　静かな街並み・奇麗な住環境を望んだ社会はデモもストライキも嫌悪する　市民が団結して声を上げやすいほうがいいとは思うけど自分にとってはあの頃のように町が汚くて柄の悪いのがそこら中にいる社会よりは今のほうが生きやすいよ　今の社会はじわじわ殺されていくかもしれないけど、あの頃は直接殺されて死んでいた",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200207023257",
    "title": "anond:20200207022734",
    "content": "なるほど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207022655",
    "title": "anond:20200207021442",
    "content": "増田では名前も無いし、荒らしたとしても次々に流されて行って何も残らない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207022539",
    "title": "anond:20200207021815",
    "content": "でも増田は受け入れられてない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207022230",
    "title": "anond:20200207021715",
    "content": "悪口に感じられたなら謝るよ。ごめんね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207022002",
    "title": "anond:20200207021843",
    "content": "コロナウイルスで大騒ぎすれば桜を見る会を国民みんなが忘れる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207021843",
    "title": "",
    "content": "安倍さんをあれすると新型コロナウイルス対策にプラスになる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207021834",
    "title": "anond:20200205215016",
    "content": "複雑な話をしてごまかそうとしているね暴力や組織暴力や待ち伏せや威嚇のほうがはるかに怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207021715",
    "title": "anond:20200207020243",
    "content": "＞＞精神は健全ではないと思う。＞＞精神的に満たされていない部分があるのは間違いない。＞＞満たされていない部分が自分自身にあることを見ようとしない＞＞無意識では自身の問題に気が付いているけれど意識には上がってこない状態になる＞＞他人に投影した自分自身の問題だったりする。これが悪口そのものでしょう自分は悪口を言いたいけど人の悪口はやめさせたい卑怯な人物それもそのはず悪口は極めて有効だから権力者は全員やっている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207021442",
    "title": "anond:20200207020705",
    "content": "増田で事足りているというのに外野が何か言うべきではないのである。なにがしかのちゃんねるはそういったぽっぷな憑代を必要としたのである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207021441",
    "title": "anond:20200207020457",
    "content": "娯楽じゃないきわめて有効な攻撃でだからこそ悪口の行使を自分だけが持って人のは封じ込めようとする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207021432",
    "title": "",
    "content": "私は結婚したかったから家を買うって発想がなかったマンション買って猫飼ったら終わり、みたいな言説もあったし、ずっと独身というのを避けたかったのだもちろん、そこまでお金がなかったのはあるが、頭金を出して購入し、家賃でなく自分の家の代金としてのローンにもできた、のにしなかったのは結婚するつもりだったから、というのが一番の理由だったと思うしかし結局20年以上、マンションを買える程度に長く家賃を払い続けてしまった最近、職場で一緒に働いている他社の同年代の女性が、どちらもマンション持ちだと知った一方は大きな会社なので給料いいんだろうなあ、とやっかみ半分で思ったが、もう一人の方はそこまで大きな会社というわけでもない、給与がいかほどかは知らないがとにかく既にマンションを買っている同年代女性に、2人とも結婚する気ない人なのかな、とか思っていたしかし、いずれ結婚するから自分が買っておく、というパターンもそういえばあるのだな、と今更のように気づいた男性だとそうやって家を買ってしまう人も案外多い気がするまた、もし両者ともに購入済みなら一方を売れば良いだけの話で、売却にかかる手数料と家賃として払い続けるのとどちらが低コストなのかは結局わからないそう思うと生活が変わるかもしれないから、などと言いながら借りぐらしを続けるより生活が変わる時は売ればいいだけ、と社会人になってある程度のうちに、頭金が払える程度に貯まったらマンションを買ってしまうのが賢かったのかもしれないまあ、今となってはそう思ってもどうにもならないが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207021353",
    "title": "anond:20200207020006",
    "content": "2chとtwitterと増田依存だな。見なくても何も困らないし、見ても大部分が罵詈雑言の嵐で毒。後悔してるだろうし今振り返って、あの時もっと2chやっとけばな・・・とは感じないだろうから、心がけ次第では簡単に止められそうな気もするけど。無理をせずゆっくりと自分の人生を良い方向に進めることを考えればいいんじゃないかと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020705",
    "title": "増田ってちょっと連帯感生まれにくいよな ",
    "content": "ふたばのとしあきみたいに、何か名前が欲しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020626",
    "title": "土砂崩れで女性死亡　コンクリで覆われない部分が・・・(20/02/05) ",
    "content": "冷静に考えたら不安定な場所ってここ以外でも日本中にいくらでもあるわなお金がかかるから放置する以外にないねこんなのの補修に国が関与していたら戦闘機もミサイルも変えなくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020457",
    "title": "anond:20200207020243",
    "content": "悪口は最も程度の低い娯楽",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020402",
    "title": "anond:20200207020056",
    "content": "意味なさ過ぎて増田で読むのにちょうどよい文章",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020243",
    "title": "anond:20200207012536",
    "content": "人の悪口ばかり言ってる人の精神は健全ではないと思う。少なくとも幸せそうには感じられない。精神的に満たされていない部分があるのは間違いない。それでいて満たされていない部分が自分自身にあることを見ようとしない・認めようとしないと、無意識では自身の問題に気が付いているけれど意識には上がってこない状態になる。これが悪口の元凶。他人を見たときに言いたいこと、指摘したいことが浮かんでくるのは、他人に投影した自分自身の問題だったりする。一見全く別の問題のように思えても、その悪口を抽象化してみるとそれがよくわかる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020131",
    "title": "新型コロナ予防に「『アルコール消毒は効果がない』は誤った情報」　厚労省が注意呼びかけ ",
    "content": "＞＞マスク転売ラーが書き込んだと思われます。＞＞マスクに予防効果が望めず、予防に一番効果的なのが手洗いという情報を消そうとしてるのでは？https://headlines.yahoo.co.jp/cm/main?d=20200206-00000009-jct-sociこのコメント百聞は一見って本当だわこれまでは考えなかった発想だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020056",
    "title": "",
    "content": "対話的な文章がすごく気持ち悪い。別にお前と話したくねえよってなる。どういう文章のことかって？そう、まさにこういう文章のことである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207020006",
    "title": "Twitterと2chに人生を壊され、まだ壊される ",
    "content": "２ちゃんねるに人生を壊された２ちゃんねるに数万時間という時間を無駄に使い、体調を壊し、精神を壊したその後２ちゃんねるにはほとんどアクセスしなくなった(1スレッドだけブラウザにブックマークしていて、そこだけ見ている)2chにアクセスしなくなった事で俺の人生が平和になる事は無かったTwitterだ2chに使っていた時間をそのままTwitterに費やし、無駄に時間を使い、体調を壊し、精神も傷つけている誰か助けて下さい救われる事の無い精神疾患を患っている精神科には12年間通っているが、誰も助けてくれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207015423",
    "title": "一般人が集まって自由に投稿できるサイトが消えて ",
    "content": "政府の管理下か大企業の管理下かあとは５ｃｈしかない増田ダイアリーみたいなノラみたいなサイトすら今となっては貴重な場に見えるすっからかんになって消えてるのは政治的な動きがあってそうなっているのではなかろうかいつの間にかマスコミ報道と有力まとめ以外に情報源が消えている動画は気楽に投稿できる環境が整っているのにまるで統制されているかのよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207015049",
    "title": "2010年以降はインターネット空間が政府に完全に制覇されていて公式と新聞社があるだけ ",
    "content": "あとは５ｃｈやコメント欄に散発的に情報が転がっているだけだ一般人が進行を体系的にみられるWikiの類がすっかりない",
    "bookmark_count": 0,
    "category": null
  }
]