[
  {
    "masuda_id": "20200228013537",
    "title": "anond:20200228013339",
    "content": "日本人ってコロンブスの卵思考のやつ多いよな誰かが何かをやった後に「もっと早くやれよ」みたいなお前だよお前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228013524",
    "title": "anond:20200228012822",
    "content": "そうする、ありがとう、、☺️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228013523",
    "title": "anond:20200228013339",
    "content": "時間差出勤も出来るなら最初からやれよ。満員電車のストレス知ってるだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228013339",
    "title": "日本人ってやること極端だよな ",
    "content": "１社がリモートワークやり始めたと思ったら、次々に右へ倣えとばかりにリモートワークやり始めるし。最初からやれよ。学校休校し始めたと思ったら、全国で休校とか首相が言い出すし。最初からやれよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228013154",
    "title": "検査は不足もあるし、過剰要求もあるけど、なんか大臣答弁おかしくね ",
    "content": "これは、気づいている人も多いけど、検査の不足が一部にある一方で、過剰に検査を要求している人も多数いて、両方を分けて議論をして、両方とも改善しなければいけないという話。検査不足については、高山義浩先生（岩田健太郎教授のプロレス？相手）も「これまでの積極的疫学調査（感染者の接触者を追跡する調査）の結果をみると、このウイルスの感染力は必ずしも強くはありません。少なくとも、インフルエンザほどは強くない。」「私たちは封じ込められる可能性を捨てるべきではありません。」と語っている（https://www.facebook.com/100001305489071/posts/2716494688404021/）。封じ込めるためには、感染者を確定診断し、その濃厚接触者を追跡・隔離することが何より重要であるにも関わらず、死亡後に感染確認という例があったり、検査忌避に関する報道が多数あり、後述する検査キャパ改善が遅々としている点は問題であり、何としても改善すべき話である。現状において、風邪症状のみで濃厚接触者でもない人が検査を求めるのが害悪でしかないという言説は、確かにその通りであり、啓蒙が必要であると考えるが、良い記事があるのでリンクを紹介して省略する。（新型コロナ、なぜ希望者全員に検査をしないの？ 　感染管理の専門家に聞きました/https://www.buzzfeed.com/jp/naokoiwanaga/covid-19-sakamoto)検査キャパについて検査キャパについては、これが不足しているがゆえに検査不足があり、改善すべきと考える。積極的な検査数抑制は不正告発が容易な日本社会においては、ほぼないと考えるが、検査キャパ不足が改善がなされないのは行政の不作為であり、追及すべき段階と考える。（当初は、「武漢市への渡航歴」とか「武漢市への渡航歴があり、発熱かつ呼吸器症状を有する人との接触」など検査対象に制約があって、それも問題であり別増田で指摘したりもしたけど、そこは改善した https://anond.hatelabo.jp/20200210110528）では、なぜ検査キャパが後述の大臣発言もあるのに増えないのか。この件は、１）受け手側の機器・検査要員の限界、２）輸送手段の限界　３）院側での梱包発送　という問題があり、全てクリアにならないと検査が実施できないという３点があり、さらにはその限界を超えないように見通して、優先順位をつけ、検体受入れ可否も含めた調整も必要であること。また、大きな要因として検体を量産していたダイヤモンドプリンセス号も含めて、検査需要があるエリアが偏っていて、稼働率が極端に低い都道府県と、極端に高い都道府県があることは容易に想像でき、日本全国での検査機器のキャパを母数として稼働率を見ても、そうそう上がらない状況にあった可能性は高い。特定病原体を含むかもしれない検体の輸送は、梱包受け渡しにせよ、輸送業者の体制にしても厳格な決まりがあり、末尾にリンクを貼るが、そう簡単に民間委託キャパを増やせず、結果として保健所職員などの自治体職員の人的リソースの枯渇もあると考えられるし、長距離輸送も困難を伴うことになる。この点は特例的な臨時許可業者を検討したり、自衛隊の災害出動をかけるべきと考える。また、東京都や愛知県内などの一部の保健所・衛生環境研究所では、人的リソース不足があるのは明白で、DMATでも自衛隊でも県庁職員でもいいし、その他大学の教育者・研究者・技官でも良いので、応援人員の動員を検討すべきである。検査数についての追加疑惑加藤厚労大臣は、国会答弁で18～23日の検査件数の内訳を明かし、その内容は18日996件　19日672件　20日656件　21日1594件　22日1166件　23日675件とのことである。この検査数はダイヤモンドプリンセス号、武漢帰国者チャーター便の搭乗者を含む可能性は高いが、両者ともにピークは超えている日程と考えられる。一方で、「新型コロナウイルス感染症の現在の状況と厚生労働省の対応について」と題して、ほぼ日次で厚労省がWeb上で報告している文書によると、「２月25日18時時点までに疑似症サーベイランスおよび積極的疫学調査に基づき、計1,061件の検査を実施。そのうち147例が陽性。」とある。同文書時点の国内感染者数は160名（含む無症状者・除くDP号とチャーター便帰国者）であり、陽性者数と国内感染者数に大きな乖離はないので、市中の検査においては、1,061件がほぼ国内検査全数であるように読める。一番さかのぼれる「１月27日12時現在　計14件」から約1カ月を経過して、1,061件しか検査してないという説明は、加藤大臣の答弁とも大きく乖離してており、どちらの数字が正しいかにより、検査不足の度合は大きく異なる。マスコミならびに野党各位は、「1日約3800件の検査が可能と説明していた」のになぜ「1日平均約900件」というピンボケな指摘をやめて、厚労省Webと大臣答弁の数字の差異こそ追及して欲しい。なお、厚労省Webの数字は一部韓国紙にも参照されていて、間違いがあるのならば国際的な誤解を解くためにも訂正が必要であり、一方で大臣答弁に虚偽や欺瞞があったとすると、実態として1カ月でわずか1000人ちょっとしか検査していないということであり、国家総力をあげて改善すべきであると考える。加藤大臣答弁の数字について、１つ仮説を述べておく。厚労省が出している検体採取に関するガイドライン（リンク末尾記載）によると、1人の患者から2検体「下気道由来検体（喀痰もしく䛿気管吸引液）」「鼻咽頭ぬぐい液」を検査することになっているが、それを２件とカウントし、同一患者からの経時的な検体も個別にカウントアップして検査数としている可能性を指摘しておきたい。他に検査数・陽性者数の差異として、DP号下船厚労省職員や検疫官を中心に、一部「疑似症サーベイランスおよび積極的疫学調査」のいずれにも該当しないものの、検査を実施し、一部陽性となっているものがあることは予想される。自宅待機要請と検査について「自宅待機しろって言うけど、家族への感染は許容しろってことか？」という発言も多い。これは一理ある。この観点からは課題は２つあり、隔離場所の確保と、隔離に際して誰をどこへ隔離するかの優先順位付けの問題とに分かれる。この隔離優先順位付けのために、PCR検査をもっとすべきという意見は一面では正しいが、以下の観点から現状では軽症者は避けるべきという話になる。・PCR検査キャパが限られていること・（特に軽症者の）検査精度が低いこと・日本国内の流行がそこまでではなく感染確率そのものが低いこと・PCR検査をするために病院へ出かけることが感染リスクを高めること家族への感染リスクは、現状ではそもそもの感染確率が低いところから許容すべきではあるが、より流行が拡大した場合などは、もう一方の課題、「軽症の疑い者」の隔離場所の確保という観点も含めて対応すべきであろう。その場合はインバウンド激減となっているホテルの一棟借り上げとかも想定されるが、その施設のスタッフの防疫も考えると、むしろ「軽症の疑い者」の家族を、普通に宿泊客としてホテル等へ避難させ、当人を自宅隔離する方が簡便だと考えられる。地場の観光産業を救う意味にもなるし、補助金を積んで「軽症の疑い者」の同居者に感染リスクを回避したい高齢者、基礎疾患がある高リスク者、もしくは受験生などがいる場合、リスク回避する家族が、ホテル・公立宿泊施設・公営住宅の空き部屋などを比較的安価に利用できるようにすれば良いと思う。自宅に要介護者がいるケースなどは、例外対応的な、病院未満の隔離先もあればなお良い。そこまでの事態にならないといいんだけどね。以上。情報ソース：検査数について貼ろうとしたらリンクが多すぎると投稿できないみたいなので、伸びたらトラバで貼ります。",
    "bookmark_count": 32,
    "category": null
  },
  {
    "masuda_id": "20200228013114",
    "title": "ま〜ん(笑)",
    "content": "まんこぉw",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228013048",
    "title": "",
    "content": "あれぇ～おっかしぃなあ～ｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228013035",
    "title": "",
    "content": "あっこいつこいついっつもいるやつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012941",
    "title": "anond:20200228012656",
    "content": "ゴメンゴメン社会人だけど、仕事休めって話きてないわーあれあれー？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012915",
    "title": "anond:20200228012634",
    "content": "生理中？息が臭いぞお前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012834",
    "title": "anond:20200228012544",
    "content": "文章によるだろなるもんはなるんじゃね長ったらしく点やら面やら中学生のポエムみたいなこと書いてる奴の文章は要約されてようがされてなかろうが何の感慨もない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012822",
    "title": "anond:20200228012717",
    "content": "じゃあかわりにホッカイロあてときな寒いのはよくないまじであとでなんかの病気になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012809",
    "title": "anond:20200228011509",
    "content": "一人っ子を家で一人にさせておくとどう育つのか興味あるから、当時と今のあなたについてもう少し詳しく知りたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012729",
    "title": "anond:20200228012230",
    "content": "点とは世界トップのことって言ってみたりみんな持ってるって言ってみたり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012717",
    "title": "anond:20200228012326",
    "content": "洗うのが面倒だから入るの諦めちゃう、、寒い、、、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012656",
    "title": "anond:20200228012551",
    "content": "熱い保育士disりをありがとうもちろん保育士も社会人だけど例外にするって報道みてないのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012634",
    "title": "anond:20200228012415",
    "content": "コラ！夜更かししてないで寝なさーい！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012551",
    "title": "anond:20200228012159",
    "content": "社会人を休みにしろって言ってんだから流通も止めろって話だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012548",
    "title": "anond:20200228012357",
    "content": "こんなくだらない言い合いに元増田なんてきてねーから。アホはそっちｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012544",
    "title": "anond:20200228011237",
    "content": "お前は小説を分かりやすく3行で要約したのを読んで「これを人生訓にしよう」みたいな説得力や感動を感じられるのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012442",
    "title": "anond:20200228011228",
    "content": "いつまで？もうそろそろ寝たいんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012426",
    "title": "anond:20200228012230",
    "content": "（なってないからみんなで首を捻ってるのでは）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012415",
    "title": "anond:20200228012147",
    "content": "うわっまんこだやけに鉄臭いと思ったらまんこ増田がいたのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012357",
    "title": "anond:20200228012159",
    "content": "元増田はそう言う話してねーから。アホ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228012326",
    "title": "anond:20200228012147",
    "content": "別にあとで自分で湯船あらうならつかってええんやで自分はそうしてる、ただ湯船で運動などはしないほうがいいな",
    "bookmark_count": 0,
    "category": null
  }
]