[
  {
    "masuda_id": "20200308191743",
    "title": "anond:20200308190230",
    "content": "恥ずかしいものじゃないのとパッケージが何でもいいのは別では？今の女の子ってアースカラーやビッグシルエットが好きだし、ヒールよりスニーカーだし、そういう格好をする子なら持ち歩くのも黒紺こげ茶のシンプルなパッケージを好むんじゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308191619",
    "title": "anond:20200308191525",
    "content": "無観客はやっぱちとキツいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308191429",
    "title": "",
    "content": "開発者モードがONになってるくらいでセキュリティがグラつく金融アプリとかかえって不安だぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308191346",
    "title": "リベラルの人ってどんな国家モデル目指してるの？ ",
    "content": "多分、見本とするような国があるんでしょどこの国？あるいは全く新しいモデルの国目指してるのかねだとしたらどんな政策持った国めざしてるの？なお、この増田では大喜利禁止な",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308191340",
    "title": "盲導犬ユーザーの6割がレストランの入店拒否を経験しているらしい。 ",
    "content": "アレルギー持ちだと4割も選択肢ないなぁ。とりあえずすかいらーくグループは神",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308191137",
    "title": "anond:20200307073856",
    "content": "今の時代こんなん参考にしなきゃ選べないような人に効果が高いのはSSD一択だとは思うが。。。CPUにその拘り方をするならRyzenを選択肢に入れた方が今どき感はある。あと「安い」の基準値はいくらくらい？その構成で選んだら１０万は超えるぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308191053",
    "title": "",
    "content": "web??&gt;&gt; となる場として、はてな匿名ダイアリーをご利用いただきたいと考えております。普段お使いいただいているアカウントで書くものから離れた文章や、いつもとは違う筆致の文章など",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308191015",
    "title": "anond:20200308190725",
    "content": "たしカニ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190930",
    "title": "",
    "content": "クリエイターのつもりになってる三流はある程度年取ってもなにも評価される物を作り出せなかったらどうやって気持ちを切り替えて生活していってるの？今後の心構えのために教えてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190851",
    "title": "この人のスターをブロックしたい ",
    "content": "id:k10no3",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190808",
    "title": "anond:20200308190514",
    "content": "生理用品の女の子女の子したパッケージデザインが嫌だと言う連中がいたから実際どうなのか確認したと言うだけの話。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190725",
    "title": "",
    "content": "映画や音楽や漫画くらいで一喜一憂できるなんて幸せだと思わないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190641",
    "title": "anond:20200308154311",
    "content": "洋服",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190547",
    "title": "anond:20200308185553",
    "content": "やってないけど、外付けのキーボード用意して、キーボードのみを使って文章作成するようにすればネット開く頻度も減るんじゃないかなって思ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190546",
    "title": "Followersの批判noteについてちゃんと考えてみた ",
    "content": "https://note.com/akiko_saito/n/n9b1b3581843cっていうnoteがバズっているので読んだんだが、「この人蜷川実花に村焼かれたんか？？」と思うほどのdisり具合だったので、followesを全話一気見したうえでひとつひとつ考えてみた。まずは上述のnoteを読んでみてほしい。東京を描くテーマで東京タワーに向かってデジタル一眼のシャッターを切りまくるカメラマン。もうこの時点で「陳腐」と感じた人を脱落させる、素晴らしいファーストシーンだと思います。ファーストシーンだけなのにこのdisりっぷりに私も脱帽した。私が田舎出身だからかもしれないが、未だに東京タワーは東京を象徴する一番のものな気がしている。特にこの作品は日本から世界に発信されるわけだから、わかりやすい象徴として東京タワーのカットが抜かれることには何の違和感もない。私のこの感覚が「ダサい」「古い」なのだとしたらそれまでなんだが。で、次。「女の幸せ」ってド演歌みたいな言葉ですが、それはなんと子どもを生むことだそうです〜〜〜！！！ドンドンドンパフパフいやあ、これ作中で別に言ってないんだよな。続くじゃあ何かい、あんた、子どもを持たない人は女の幸せってやつが手に入らないってえのかい？に関しても、誰もそんなことは言ってない。飛躍している気がする。八代亜紀（中谷美紀の母）「粉ミルクの方が栄養価が高いのよ」中谷美紀「今は母乳の方がいいって言われてるの！できるだけ母乳を飲ませたいのよ、粉ミルクはやめて」エッ母乳の方が愛があるみたいなやつ？！？！？！？！？！！！？？！！？！はるか古代に滅びたやつ？？！？！を今もってくる？！！！？！これに関しても、作品の中では「粉ミルクの方が良いもの」も「母乳こそが素晴らしい」も描かれていないんだよね。もう少しだけネタバレをすると、中谷美紀は母乳があんまり出ない。だから中谷美紀の子育てを手伝いに来た実母が「（そんなに完母に固執せずに）混合で育ててもいいんじゃない？」という趣旨のことを中谷美紀に言う。つまり、完母が素晴らしい！と思い込んでいる中谷美紀に対して、「そんなにこだわらなくても大丈夫よ」と肩の荷を下ろしてあげているシーンなのだ。母乳の方が愛があるって価値観を押し付けているシーンでは決してない。液体ミルクについてはこのシーンで言及されていないが、話がややこしくなるからわかりやすく「粉ミルク」って言っただけの話だろう。「ざんねん〜！！MIYAVIの遺伝子が〜〜！！」って叫ぶんですよ、、怖すぎだろ、、MIYAVIが何も知らされてなかったらほんとに訴訟もんですよ。これについては、まあ女子会の中だったらこのぐらいの悪ふざけはあるだろう、という感じ。ただし、MIYAVIが何も知らされずに父親にさせられようとしている部分に関してはわたしも恐怖を覚えたので、同意。精子バンクとか、養子とか、いろいろあんだろ、、やはり「自分の腹を痛めた子を生んでこそ女のしあわせ」ってことなのかな？ここに関してはもう少しミリの心の中を想像したほうがいいんじゃないかなーと思った。まあ確かに精子バンクで子どもを授かる方法もあるかもしれないが、どこの誰だかまったくわからない人の遺伝子を使うのはちょっと怖いっていう気持ちもわかるよ、私はね。「腹を痛めた子を生んでこそ女のしあわせ」っていうのが読み取れる発言も作中にはないよ。養子という選択をとらなかったのは、シンプルに自分の遺伝子を残したい、育てたい、と思っただけなんじゃないだろうか。子どもに関する価値観はそれぞれで、誰かの遺伝子をもらうとか、養子をとるとか、里親になるとか、さまざまあっていい。そこに正しいも悪いもない。特定の価値観を、本人以外の誰かがジャッジすべきではない。役者が全員大根ここに関しては私はあまり映画もテレビも見ないため評価できず。見る人によると思う。YouTuberは遊んで動画撮って楽な稼ぎ方してて最悪これは、池田エライザがYoutuberに出会ってすぐのころそんな認識をしているという描写があったけど、話が進むうちに認識が変わっていくサマもきちんと描かれている。たとえば、作品をとるためにめちゃくちゃ身体を張っていること。時間をかけて企画をしていること。極めつけは、Youtubeのアナリティクスの画面を見ながら研究をしているところ。見る人が見れば、（Youtubeを投稿したことのある若い世代であれば特に）その大変さをきちんと作品の中でも描いているというとらえ方をするはず。YouTuberは楽な職業映画監督の方が上という世界線になっている。なっていない。そんなことは作中で誰も言っていない。モデルもeスポーツも楽ちんな職業うーんこれも言っていないと思うよ。池田エライザが「女優になりたい！」と言い続けていたのは、「女優の方が格上だから」ということではなくて、ただ単純にモデルという職業じゃなくて女優という職業になりたいから、ってだけだと思う。水泳選手じゃなくて陸上選手になりたいんです！みたいなもんだと思ったけど違う？蜷川実花が監督なのに、「モデル＝楽な職業」として描かれているわけはないでしょう。売れない歌手がバーチャルアイドルとして再デビューして見事復活みたいなことやってるんですけど、バーチャルアイドル作るのってすごいお金かかるんですけど首になった歌手がどっからその予算出したんすかね違う違う。サヨは売れない歌手だからクビになったんじゃないんだよ…ちゃんと作品見ました？サヨはめちゃくちゃ売れてる歌手で、サヨのおかげで事務所が大きくなったといってもいいくらい稼いでる人だった。だからお金はあるんですよ…。バーチャルアイドル作るのにすごいお金がかかるのは事実なのかもしれんが、そのくらいの金はあるんじゃないの。事務所のトップシンガーだったんなら。コムアイがレズビアンの設定で、友人である売れない女優に「あなたのことが好き」と一大決心して告白するのだが、売れない女優は「言ってくれてありがとう」とハグをしてなんか終了。彼氏のもとに戻っていく。別にコムアイの悲しみは描かれない。このシーンは、コムアイから池田エライザへの「告白」だったわけじゃないんだなあ。愛だ恋だが絡んでいる「好きだよ」じゃなく、「あなたの演技が好きだよ」「そのままのあなたが好きだよ」という、池田エライザの存在をまるごと受け入れる受容のシーンなんだよ。だからそれに対して「私も好き！」とか「ありがとう…でもわたしは好きじゃないから付き合えない…」とはならんやろ。ちなみに「言ってくれてありがとう」っていうそれこそ陳腐なやりとりもしてない。この場面ではコムアイの悲しみは描かれないけど、それはすでに彼女が悲しみを乗り越えてるからなんだよね。彼女の悲しみは、部屋に引きこもって作品（絵画）を仕上げているなかできちんと描かれてるよ。痛いくらいの悲しみの表現がされているよ。もう1回見直してくれ。なんで女だからってしなやかに生きなくちゃいけないの？てかしなやかってなに？「しなやか」はね、柔軟で、弾力に富んでいるサマのことだよ。「おしとやか」とは意味が違うからね。辞書を引こう。「女の子なんだから女の子らしくしなさい」は「しなやか」ではないし、「男のひとを立てなさい」もしなやかではない。それらから解放されたサマが「しなやか」という言葉で表現されてるんだと思うが、違うか？と、まあ事細かにいろいろあげつらったんだけど、一つ一つ否定していることにそんなに意味はなくて。一番言いたいのは、「批判noteがバズることの危険性」についてなんだよなー。たしかに作品を見て何を感じるかは人それぞれだし、注目度の高い作品であればあるほど賛否両論どちらも出てくるもんだとは思う。だけど、激しい批判が独り歩きすることで（そしてそれが歪んだ認知のもとに書かれているとしたら特に）、楽しみながら作品を見られるはずだった人たちが、「最悪な作品」というバイアスのもとに鑑賞せざるを得ないということなんだよな。私は全話通して楽しんでみたし、前評判ほど「古い」とか「化石みたい」とかは感じなかった。みんなが批判だけに踊らされて「私は見ない！」「（みんなダサいって言ってるし）ダサいに同意！」というのが起きないといいなーと思った。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200308190514",
    "title": "anond:20200308190230",
    "content": "パッケージデザインだけの話なら、大抵同じ会社なのだから、同じデザインでしょうよ。何がいいたいの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190503",
    "title": "anond:20200308190140",
    "content": "はてなは頑張れよどっかで採用されたくらいで喜ぶな天下を取って見せろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190413",
    "title": "「そこそこ家庭」に育った子って本当に家事できないね",
    "content": "育ちがいい子は幼すぎて家事ができない年齢の頃には親がちゃんと家事をやっていて家事ができる年齢になったら家事のやり方を教えてもらえるから家事ができるじゃん。育ちが悪い子は親が放置プレイするから自分で食事を用意したり掃除とかするしかなくて最低限自分でやるようになるし、悪い環境でも耐えられるストレス耐性みたいなものがあるじゃん。真ん中がゴミだよね。親がちゃんと家事をしてくれて、家事のやり方は教わってないっていう。無能のくせに目が肥えてたり舌が肥えてたりはするから、散らかってたり汚かったりする環境や、まずい食事には強いストレスを感じて愚痴を言ったりするんだけど、自分で解決する能力はない。他人への期待値が高くて文句ばかり言う怠惰で低能のゴミカス。ゲボみたいな生き物。本当に生まれてこなければよかったのにね？雇用においてもそうだよね。優秀な経営人材やPM人材、エンジニアなんかはどこの職場も喉から手が出るほど欲しがってるし、介護、飲食、建設みたいな体力的にキツい業界も常に人不足の状態。真ん中の人がいらない。体力や根性がなくてホワイトカラー希望なんだけどホワイトカラー希望する割には馬鹿な人たち。大量解雇される対象。居てもらってもさせる仕事なし。愚痴だけは達者。シンプルに不要人材。なんで生まれてきたの？存在することで誰か喜ぶ人いる？人に要求するばかりで誰にも必要とされてないよね？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200308190315",
    "title": "",
    "content": "そこは実に難しいところで過剰にいうと「毎月戦力にならない期間があるなら結局労働価値が劣ってんじやん」って言われるから強くいえない同一労働同一賃金もこの件に関しては逆風である",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190253",
    "title": "anond:20200308185854",
    "content": "web&gt;&gt;立地条件は非常に恵まれていたのだった。問題提",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190240",
    "title": "転職を考える人に告ぐ ",
    "content": "転職回数はほどほどにな。転職回数が多くてメリットあるのは、転職することで、給料が上がるか、役職が上がっていくか、のどちらか。これらに当てはまらないなら、天象回数増やすのは、デメリット。現場でいくら需要のある技術持ってても、ある程度の大きさの会社になると、採用の最終権限持つ奴は、履歴書でしか判断しない。転職回数多いのは、基本的にOUTと判断されやすい。ま、個人的には得てして外れていないと思うが。あと、業界の有名人には逆らうな。転職する場をことごとく潰される。もしやっちまった後ならば、対抗勢力の傘の下。手出しは出来ない。恐らくリーマンクラスの不況はくると思うので、それに耐えられる職場見つけるのも大事。検討を祈る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190230",
    "title": "anond:20200308185446",
    "content": "最近パッケージの見た目を確認したところ、高齢者のおむつとデザインはあんまり違わないように見えた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190218",
    "title": "",
    "content": "web&gt;&gt;立地条件は非常に恵まれていたのだった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190204",
    "title": "テレビのリモコンくらいあるちんちん",
    "content": "生で見たらクソビビる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308190140",
    "title": "anond:20180109105304",
    "content": "ほんとこれ自社のプラットフォームなんかにこだわってわざわざ高い金を払ってアプリを開発しても漫画村より使い勝手悪いの悲しいね",
    "bookmark_count": 0,
    "category": null
  }
]