[
  {
    "masuda_id": "20200207160935",
    "title": "anond:20200207160847",
    "content": "女に都合のいいものをひたすらつまみ食いしてるだけだから、そりゃ保守とリベラルのいいとこ取りだって当然するでしょうとしか言いようがないわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160848",
    "title": "anond:20200207160419",
    "content": "来年あたり10倍になるから今のうちに買っとけ。忠告したからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160847",
    "title": "anond:20200207160606",
    "content": "母の会の主な目的は母の権利や子の健全な育成だから夫婦別姓を日本のフェミニズムが推しても矛盾しないんじゃないか？たぶんね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160636",
    "title": "anond:20200207160419",
    "content": "刑事告訴されないといいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160606",
    "title": "anond:20200207155921",
    "content": "母の会って言っても日本のフェミニズムは最近夫婦別姓とかやってね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160556",
    "title": "anond:20200207115330",
    "content": "ゆっくり読めば間違うことはない発音例文",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160532",
    "title": "anond:20200207113642",
    "content": "クソ長文もな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160419",
    "title": "",
    "content": "まだ仮想通貨で消耗してるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160308",
    "title": "anond:20200207160136",
    "content": "こーのし、は、い、か、ら、のｯ、そつぎょお～♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160225",
    "title": "anond:20200207155921",
    "content": "悪書追放運動と日赤宇崎ちゃんコラボ騒動が同根って主張はなかなか新しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160136",
    "title": "",
    "content": "解放運動を謳うものが自らのパターナリスティックな振る舞いに疑問を持たないのは世界の七不思議",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160104",
    "title": "",
    "content": "そぐわない、はよく使うがそぐう、には違和感がある（日本語としては正しい）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160059",
    "title": "anond:20200207154727",
    "content": "ビートたけし名義で出してた著作で、食糧難ディストピア時代が来て、出会った男性どうしでカニバリズムする場面があり、交互に各人の部位を喰わせ合う描写があった。相手の男「ではまず腕をどうぞ」喰い終わりかけたころ相手の男「デザートにバナナはいかが？」しかしどうみてもそいつはトンガラシだった・・・さぶい時期に小用に立って引っ張り出すたびに思いだすフレーズ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207160044",
    "title": "anond:20200207155737",
    "content": "承認欲求が満たされたら第5段階：自己実現欲求へ進むんやで自分の世界観・人生観に基づいて、「あるべき自分」になりたいと願う欲求を指します。https://ferret-plus.com/5369",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155926",
    "title": "批判側からみた宇崎ちゃん日赤炎上事件その４ ",
    "content": "anond:20191119043839もうゲームセット感あるけど一応まとめて、擁護派のそれなりに☆とかついてたりツイッターでみかけた主張へのコメント。批判者側のお墨付きなんぞいらない去年の10月の報道で答えはでてる。てかさ、批判者は日赤を批判してるの。で、擁護派は第三者が勝手にほざいてるだけなの。で日赤はその理念からしても「フェミニストなんぞ知らん」と言わないし言えるわけがないの。だから日赤は批判者側のお墨付きが欲しくて対応したの。というか、批判者は日赤に「我々はこの表現を是としない」を認めせればいいんだけど、擁護派は「我々はこの表現を是とする」だけじゃなくて「批判者側の意見は無視しろ」という二種類の主張を同時にしちゃってるの。あと誰と誰が対立してるかちゃんと把握してね。日赤が「前回はそばだったけど、「批判者」さんはそばが駄目なのでウドンにしました」と言ってるのに「ウドン美味しかった！でもそばじゃないと駄目！「批判者」の意見なんて無視するかグループからはずせ！」と言ってるの。普通、自分だけあるいは食べたい人だけでそば食べにいけばいいのにね。なお愛知トリエンナーレは「そば屋でそばを振る舞ってるのにそば屋に押しかけ店主にそばを出すなと抗議したり電凸して営業妨害してる」感じかな？で、もう日赤は答えを出してるんで普通に擁護派はおとなしく従うか、日赤を批判すればいいのになんで擁護派を叩き続けてるんだろうね？日赤と批判側でコミュニケーションが成立してしまっているのに、それを自分が理解できないから？まあどちらにしろ、気持ちは分からなくもないけど、俺なら子供っぽくてまともこれら二点を主張する気にはなれないな。お前らなんて客じゃないはーい、3重の点で間違えてます。まずそもそも日赤に「お客」なんていません、は流石にノーカンにしても。第一。批判者は普通に献血をしている男性も含まれる。って俺も特段の事情がなければ3ヶ月に一度毎回献血行って、受付の人に顔覚えられて「毎回ありがとうございます」とか言われるんですけどぉ！？これでも私は「客」じゃないのかな？って、宇崎ちゃんの時は受付の人も「可愛い感じならいんですけど、アレはちゃっと・・・だからうちでは貼り出してないんですよ」とか言ってたな。で第二。日赤は献血者を政治的な主張などでは差別排除しない。無論同性愛者は排除してるしその点は俺も批判的だが、あくまで健康上の問題と言うことだし、真正面から政治的な主張で排除なんてしたらまずいでしょ？第3に、普通に献血をしてるフェミニストで批判者である女性をないがしろにしている。さっきも言ったけど、「奴らを排除」しろと言ってるのは一貫して擁護派だよ。批判者は「問題がある」事を日赤に認識させた時点でもう半分くらい目標達成してるんだから。上から目線がムカつくお、それに気づいたか。じゃあアンチフェミニストたちのフェミに対する上から目線を存分に批判してくれ。批判者側はそんな「お前の態度が気に入らない」なんて難癖に近い部分以外にも十分批判できるので困ってないから。作者がその動機を語ったから批判者は手のひらを返したお前がそうだからと他人もそうだと思わないで。擁護派は以前も類似の問題の時「クリエイターが女性」を何かフェミニストへの反論になると思ってか主張してたけど、単純に作者の属性なんて気にしてないから。黒人間でNワードを使って親しさを表してたり、受けてと送りての相互の特殊な関係なら問題視はしないだろうけど。原則作者の属性は関係ない。で君たちがそうだからと、他人がそういうお気持ちを重視すると思ってるのかもしれないが、「その思いは尊いですね。でもそれと表現の是非は別問題です」とお気持ちに流されず論理的に考えられるから。フェミども敗北「え？オタク君たちマジで自分たちが勝ったと思ってるの？アホなの馬鹿なの？いや、普通に報道からしたら君たち完全敗北だよね？いや、認知の歪みってマジやべーな。まあ僕らと日赤の間で話はついてるし、NHKなどの報道もその方向だから、そのままいつまでも駄々こねて無視されてればいいんじゃない?」見たくうざいなーと思ったら、是非擁護派も、擁護派の中で能天気に勝利宣言してる人たちに注意してあげてね。ていうか、この手の問題で毎回のようにフェミニストが勝ってる理由をまず分析して、どうぞ。何も変わっていないのにフェミは意見を変えた何が変わっているか、何度も説明されてるし、以前から何が問題かも説明している。そして、NHKの報道見ても、日赤が何が問題だったかはちゃんと把握できてる。よって、「俺を理解させてみろ！」みたいな人は無視して、今後もフェミニストは勝ち続けるんだろうな。それでも何も変わってない！うーん。例えば、冴えカノのコラボが宇崎ちゃんの直後にやってたよねhttps://animeanime.jp/article/2019/10/04/48766.htmlで、宇崎ちゃんであんだけ「男向けだからエロ要素が必要」とか力説してた割には、性的な要素が足りないという指摘は一切なかった。SNSやブログ色々みたけど、一つも見つけられなかった。でも見たらわかるでしょ？胸や股間で変に体のラインは出てない。一番胸が大きいキャラが医者を意識したと思しき白衣で胸も目立たない。こうやってエロ要素がなくてもオタクは文句を言わない。で宇崎ちゃん第二弾も文句はなかったよね？なら、先程の例えで言えば「そばじゃなっきゃ駄目」と主張してる割にはうどんやスパゲティでもうまいうまいって食べてるよね？じゃさ、フェミニストが主張するようにエロ要素なんていらないんじゃない？というか本音じゃ、第一弾のあんな宇崎ちゃんの使いまわし画像はオタ的には大して価値がないのに、フェミニスト達が批判するからムカついて言い返してただけでしょ？だから一貫性も、哲学も感じられないんだよね正直",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155921",
    "title": "日本のフェミニズムは母の会と共に広まったため保守とリベラルの奇妙な合成のあるキメラ型フェミニズム",
    "content": "だからこそ日本のフェミニストを自称する者たちは過去にあった母の会による悪書追放運動の煽動と同様のことをするし、フェミニストとは思えないような保守的な言動を疑いもなくする母の会が日本でフェミニズム思想の普及に貢献したことは事実だ。しかし母の会の影響によって日本のフェミニストは歪められてしまっただからこそフェミニストを自認するアナタはTwitter日本語圏で目にするフェミニズムへ違和感を覚えるのだ日本のフェミニズムは母性保護論争に端を発しているのだから母の会の影響を強く受けて歪められてしまっているのだ日本のフェミニズムに違和感を得るアナタのその感覚は正しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155900",
    "title": "anond:20200207155737",
    "content": "承認欲求満たされたやつはもはやネット民の目に触れんやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155737",
    "title": "",
    "content": "この前、医者が働かなくても生きていける金を手にしたけど、ゲームばっかりのニート同然の生活はいやになって医者として働いてるというブログがブクマされてた。前澤社長も1000憶あってもなんかジタバタしてる。キンコン西野も金の奴隷から卒業と宣言してなんか目立つことをやろうとしてる。人間が承認欲求の奴隷を卒業して悟りを得るのは難しいのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155534",
    "title": "週刊少年ジャンプから学ぶべきこと ",
    "content": "僕のヒーローアカデミアが炎上した。ガチガチに凝り固まった思想がすでに形成されている大人達はともかく、純粋に漫画を楽しんでいる少年少女達にとっては、「結局なんだったんだ？」という感じだろう。というかむしろ、炎上したことすら知らないかもしれない。漫画をただ楽しめれば1番いい。それを取り巻く大人達のあれこれなんて、知らなくていいと思う。そしていずれ大人になり、この世は必ずしも正義が悪を討てる構造にはなっていないことを知る。というより、正義や悪なんてものはそもそも自分の中にしか存在しないことを知るはずだ。皆が皆、正しいと思ったことをしている。(悪いことかもしれない…)と自覚していたとしても、それでも実行に移すということは、それが自分にとっては正しいことだからだ。そういう世の中で人は皆生きている。そんな中で、今回週刊少年ジャンプが教えてくれたのは、この世の中は金が全てだということだ。正しいか正しくないかなんて問題ではない。どの勢力が金を落としてくれるかにかかっている。ジャンプに限った話ではない。政治も同じだ。最終的に金になる勢力に属していなければ、その主張が正しくても間違っていても、主張が通ることはない。逆に言えば、今自分が思う「正しいこと」が現実にならないということは、それは自分が金にならない側に立っているということだ。そこに目を向けて生きていくべきだと、今回のジャンプから学ぶことができる。現時点でのYahooのランキングを見てみた。コロナウイルスは当初全く警戒されておらず、初期に警告していた医師は死んだ。しかし、流行りはじめ社会問題になると、一気に研究が進む。人を死なせたくないという思いが強いからではない。流行った結果、金になるからだ。対策が叫ばれるのは、流行によって金の流通が滞るからに他ならない。カルト宗教が蔓延するのも、金になるからだ。信仰は本来自分の中にあればよいはずが、なぜ集団を作ろうとするのか。金だ。芸能人のプライベートも金になる。自分で売ることも出来るし、人のを売る側に回っても金になるのだ。金だけがすべてではない、という主張ももちろんあるだろう。しかしそれすらも、金にならない主張なので意味が無い。いま、この世は金だ。大人になった少年少女達、とにかく金を稼ごう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155422",
    "title": "",
    "content": "HTMLとCSSってプログラミング言語なの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155337",
    "title": "anond:20200207154831",
    "content": "登山するしな（「山」羊の名はダテじゃない！）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155127",
    "title": "anond:20200207035144",
    "content": "シュガーカットの顔Tシャツ、あったらちょっと着たいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207155044",
    "title": "ブクマするときにタグを4つ以上つけてる人はヤバい人が極端に多い ",
    "content": "特に例は挙げられないけど体感でなんとなく分かるよね？5つ以上になると地獄",
    "bookmark_count": 336,
    "category": null
  },
  {
    "masuda_id": "20200207155002",
    "title": "anond:20200207133019",
    "content": "８０年代にガンダムに決着を・・・結局つぎのダブルゼータに引きずったが足りず、そしてリブート失敗のドラグナーを挟んで、安室とシャーの痴話喧嘩で終わった。エヴァいつまーでもやっとる後身を笑えない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200207154925",
    "title": "",
    "content": "昔のとんがった社長に戻って欲しい送料の件でつけあがったアホ女を罵倒してた頃くらいの",
    "bookmark_count": 0,
    "category": null
  }
]