[
  {
    "masuda_id": "20200121220711",
    "title": "アニペダ香水展 ",
    "content": "弱虫ペダルのオタクです。アニペダ香水のイベントにモヤモヤしています。会場で香水をつけたワイシャツを嗅ぐの、悪ノリし過ぎっていうかやりすぎじゃないですか？この香水が同人グッツだったらこの売り方で全然OKだし考えた人天才かｗって思ったと思う。推しの匂いのワイシャツなんて嗅ぎたいに決まってる（なぜならオタクなので）。私は腐女子なので推しCPのキャラの香水を両方使って攻め（もしくは受け）の香りが移った受け（もしくは攻め）のワイシャツを作るもの萌えるなーって思う。夢女子の方はオーバーサイズのシャツにつけて「彼シャツ」やベッドリネンにつけて「彼のベッド」を楽しむのもいいんじゃないかなー。（キモいタイプのオタクですみません）でもさ、それは家でやるよ。家でやろうよ。「お前がエロい目で見てるから変に感じるんだろ？」とも思うんだけどさ、男子高校生のキャラのワイシャツってさ、制服をイメージするじゃん。それを公式の場で色んな人が嗅ぐのアウトじゃね？痴漢プレイかよ。自分が女だからかもしれないけど、キャラクター達が女の子だったらって考えるとこのモヤモヤは嫌悪感なんだろうなと思う。スポーツ（じゃなくても良いけど）に打ち込む女子高校生達の漫画があって、そのキャラクター達をイメージした香水が販売される（ここまでは全然OK）。でもその香りを確かめるのに売り場で制服を連想させるようなセーラー服やブラウスを嗅ぐのヤバくない？私は嫌だ。でさ、香水とシャツと一緒にキャラクターの全身絵とプロフィールが飾られてるんだよ？えっとさ、、、なんかちょっと悪趣味じゃない？？ブルセラ？なんかさキャラクター達が公式の場で辱められてるみたいで嫌だよー。モブおじプレイは家でやろうよ。公式の売り場ではあくまで香水（化粧品）として売って欲しいんだよ。エログッツみたいにしないで欲しい（買う側はエロいことを考えていたとしても）。エログッツ＝悪いものっていう意味じゃないよ。今回の商品はエロ目的の商品じゃないならそういう売り方は相応しくないんじゃない？ってこと。その上で買った人がどう使おうが基本的には自由だと思う。ワイシャツにかけて嗅ごうが、パンツにかけて嗅ごうが、フィギュアやぬいにかけて嗅ごうが自由だよ。ワイシャツじゃなくてさハンカチとかタオルだったらここまでモヤっとしなかったかも。坂道くんはキャラもののハンカチ、今泉くんはアイロンがしっかりあてられたブランドのハンカチ、鳴子くんのは真っ赤で派手なんだけどちょっとくしゃっとしてるとかさ・・・（小鞠ちゃんは手を拭くふわふわのタオルが良いよね）。でもまあそれも家でやるから、ムエットだけで十分かな（それだとイベントにならないか）。あとキャラクターが少年誌作品の未成年なのもモヤっとするポイントかも。原作がアダルト作品だったり、成人でセクシーなキャラ（冴羽獠とか峰不二子とか？例えが古い）ならワイシャツ（あるいは下着でも）私はそんなに嫌じゃない（ゾーニングは必要）。この辺の線引きは個人によってだいぶ違うと思う。自分自身でも数年後は違う考えをしている可能性が高い。自分が大人になって、大人が未成年と恋愛するお話とかも単純に楽しめなくなってきたのとも関係ありそう。架空のキャラクターと実際の未成年を混同したモンスタークレームなのかなこれ。自分でもわからない。でもさ、オレたちオタクは架空の物語の架空のキャラクターを愛してるじゃん？公式商品の売り場は作品とキャラクターに愛とリスペクトが欲しいんだよ。キャラのワイシャツを公式の場所で嗅ぐのは愛はあるかもしれないけどリスペクトに欠けるように思う。私はそう感じるよ。あの展示をを考えて作って下さった方たちは、もちろん作品やキャラクターを貶めるつもりなんてなくて、ファンに喜んでもらいたくて作って下さっていると思う。オタクなのかオタク心を分かった人たちなんだと思う。（実際、推しのシャツは嗅ぎたいもんな）批判的なことを書いておいてあれだけど白状するとワイシャツのサイズわかるの嬉しかった。きっと「腐女子のつづ井さん」のつづ井さんと友人たちみたいに楽しく真剣にワイシャツサイズを検討して下さったんじゃないかな。でも私はやっぱり、つづ井さん達みたいにそーゆーのは家でやろうって結論になっちゃう。最初に書いた通り私は腐女子なので推しのエロい同人誌をしこたま持ってる（冴羽獠を例に出すくらいだ、もちろん成人済みだ）。自分だってキャラのエロを楽しんでおいて、公式がエロ？フェティッシュ？寄りなことをすることでこんな風に拒否反応が出るのは自分でもよくわからない。これは自分に都合よく考えているダブルスタンダードなんだろうか？書き出したら思ったより長くなっちゃったな。こんなまとまりの無い文章を読んでくれた方がもしいるならありがとうございました。これはあくまで私個人の意見です。よかったら他の方の意見も聞きたいです。最後に、あのイベントを楽しんでいたのに楽しい気持ちに水を差された方すみません。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220659",
    "title": "anond:20200121215931",
    "content": "それは接客業でも「こうしゅうにゅう～♪」なほうの・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220658",
    "title": "働かずに楽してお金が欲しい ",
    "content": "と思ってる人が（少なくともネットを見てる限りでは）かなり多いと思うし実際自分もそうなんだけど、今回（前にもあったけど）の前澤？とかいう社長がお金をバラ撒く際に上記の様に日頃から思ってるはずなのにこれについては手を出さない・反応しないという人が少なくないなと思って（自分もそう）、これは何でなんだろうなというのをぼんやりと考えていた抽選（厳密には違う？）なので確実性が低すぎる金は欲しいがそのために他人に媚び諂うようなことはしたくない対象に含まれるまでのアクションが面倒（その人にとっては「楽して」にならない）こういうのに安易に乗っかる人間と思われたくないあくまで空想上の出来事として「働かずに楽してお金が欲しい」と嘯いてるだけでマジでその状況になられるとちょっと……となる他にあるかな自分は上4つがごちゃまぜになってる気がするただ自分はこれについてあ～またやってるんや～くらいの（たまに反応してる人を見て思い出す程度の）認識で具体的にどういうアクションが必要なのかよく知らないので頓珍漢なことを挙げてる可能性追記今（22日14時）見たら予想外に反応貰えててエエーーーーーって言った 元々「もしこれが確実に貰えるものだったら自分はやったか」と思ったのが始まりだったんだけどいくらいっぱいお金持ってる人でもそれは無理がありすぎるな……って思いが先んじてしまい考えるのをやめた 仮定の話がへた確かに「働かずに」って話だとポンと100万もらうというより毎月コンスタントに20万とか30万とかほしいというのはわかるそもそも感情労働なのではというコメ見て確かにな〜と思ったけど結局精神面を含めた払うコストが結構あるので「（働かずに）楽して」に該当しないってところが大きいのかなあと一番最初に挙げたけどコスト払ってもリターンが確実じゃないし1～4って言うなら箇条書き数字にしろよってちょいちょい言われるから文章の方を修正したわよ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！（最初リストやめて数字入れたんだけど見栄えが悪くなったのでやめた、番号付きリストって使えるんですか？）",
    "bookmark_count": 249,
    "category": null
  },
  {
    "masuda_id": "20200121220620",
    "title": "anond:20200121220137",
    "content": "コミュニケーションレベルが難しいねという話も良く聞いた　数桁間違えたとかもな。１桁間違えただけでも昔は大騒ぎだったが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220559",
    "title": "anond:20200121202411",
    "content": "😨 ≡🦷 💪🍬",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220520",
    "title": "anond:20200121220039",
    "content": "なるほどそれでショタにお目覚めになられた、と",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220354",
    "title": "anond:20200121220127",
    "content": "でもないぞ返事だけは良いとか嫌味好き上司にいわれるが、それでも発声は大事なことだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220340",
    "title": "anond:20200121215945",
    "content": "さようか、２２歳新卒、正社員の待遇のサンプルなんだが派遣は通常　１０％上乗せ請求がルールが俺たちの時代だった。なにもできない。すまん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220219",
    "title": "anond:20200121215640",
    "content": "オレも無能だからわかるけど一日の大半は言い訳考えてるわ（笑）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220137",
    "title": "anond:20200121215640",
    "content": "えいぎょうくん、また、ぎじゅつくんに、ことわらずに、かってにしごととってきて、やすうけあいして、おこられて、でも、へらへらしてたから、よけいにてきをつくってるのね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220127",
    "title": "anond:20200121215953",
    "content": "コミュニケーションが苦手だからコミュ障なわけで、違う理由見つけてくる必要ある？声の大きさとか実際なんの関係もないって自分でわかってるでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220123",
    "title": "anond:20190710200925",
    "content": "てすと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220057",
    "title": "anond:20200121215920",
    "content": "Dreamweaver",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121220039",
    "title": "",
    "content": "上司だったり先輩社員だったり、つまらない見栄をはるんだなと思って見てたプライドばかり高くて、ああはなりたくないなとけれど上司どころか一回り下の後輩も同じような振る舞いをするのだったつまらないプライドばかり高くなり、当たり前の仕事をしない分からないと言えず上っ面の指摘をして偉そうに振る舞い、部下におんぶに抱っこ男性とはみんなこんなものなのだろうかだとしたらごく若いうちしか価値がないな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215953",
    "title": "コミュ障・陰キャの原因の９割は「声」",
    "content": "コミュ障・陰キャと呼ばれる奴の多くは声が小さかったり、滑舌が悪かったり、聞き取りにくい声質だったりする。生まれつき何喋ってるかよくわからないから仲間はずれにされたり、いじめられたり、相手にされなかったりする。結果、自信がなくなり、喋るのが苦手になっていってどんどん無口になる。「大きな声でハキハキ喋ればいいじゃん」って言うかも知れないけど、そういうのはコミュ障・陰キャに対して逆効果。喋るのが得意じゃないのにがんばって大きな声でハキハキ喋ろうとした結果として、脳のリソースを喋ることに費やしてしまって、結果的に思考が不十分になる。滑舌が悪くなる。ある程度自然にできていた発声という行為ができなくなる。コミュ障がしどろもどろになって変なことを言うのは、喋ることに集中していないからではなく、喋ることに集中しているから。耳が良くなくてコミュ障・陰キャになる奴もいる感音性難聴ってやつだな。音自体は聞こえるけど喋ってる内容が聞き取れないって症状。もちろん違うメカニズムでコミュ障・陰キャになるやつはいくらでもいるけど、原因の９割は声と耳ソースは俺。どうしたらいいんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215945",
    "title": "anond:20200121215258",
    "content": "個人的な感想としては、手取りでそれくらいなら上々過ぎるくらいと思われる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215931",
    "title": "anond:20200121215625",
    "content": "せきにすわったら、客のひざに手を置けとおしえることからはじめよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215844",
    "title": "anond:20200121143454",
    "content": "フロント会社、って何だったっけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215841",
    "title": "",
    "content": "世間が腐敗しまくってるのが露呈していく感じたまらんなオリンピックも醜い部分をガンガン表に出していっていいからな誰も本気で怒らないから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215757",
    "title": "anond:20200121215626",
    "content": "そら美容整形の広告がはやるわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215712",
    "title": "",
    "content": "また一日滅亡に近づいた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215640",
    "title": "anond:20200121212021",
    "content": "今日も無能はできない言い訳",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215625",
    "title": "anond:20200121215216",
    "content": "びじねすようごわからんちん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215607",
    "title": "anond:20200121215116",
    "content": "おたって対外、ごはんちゃんとたべてる？って心配されるような体重のやつが多いわけでで、オタクなわけでで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121215543",
    "title": "anond:20200121213737",
    "content": "既得権益の確保でしょうな（あれこれマルチ商法？！）",
    "bookmark_count": 0,
    "category": null
  }
]