[
  {
    "masuda_id": "20200216100619",
    "title": "anond:20200216100358",
    "content": "全国民家でパソコン操作になればいいのにな。実作業は全部AIがやって国民はAIのオペレーターとして家から仕事する。そんな世の中が来ても良いんじゃないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216100545",
    "title": "anond:20200216095910",
    "content": "普通に嫌われてるんじゃないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216100535",
    "title": "anond:20200216095705",
    "content": "はてな民みたいに成長否定してる奴腐るほどいるやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216100411",
    "title": "",
    "content": "演劇関連で意図しないシーンで意図しないダブルミーニングの訓練をしていたらその教え方さかさまってそんなことしたら意味が2重に聞こえてお客さんが混乱しちゃう！ってだから、意図しないシーンでダブルミーニングにならないようにわざとこんなシーンでこういう言い方をするとダブルミーニングに聞こえるというのを自分でやって普段はやらないように訓練するんだが教えるというのは一連の中で、パートだからそこだけ見るとおかしくても、全体ではただしかったりする。　おまえは何が言いたいんだ？かってに他人のカリキュラムを自己流にするのはいいがみんなに実はこうだよ！とかいって他の子まで学習障害にするな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216100358",
    "title": "社長と交渉して在宅勤務制度を作ることに成功したけど凄くモヤモヤ",
    "content": "自分が務めてるのはほぼプログラマーだけで成り立ってる小さいIT企業なんで、まあやろうと思えばどうとにもできたコロナに怯えて明らかに仕事のパフォーマンスが落ちてることと、交渉材料として新型コロナの危険性の資料をまとめたり、具体的な業務時間管理方法とかセキュリティ的な課題とかツールの選定とか、そういうの固めて上司と社長と交渉。社長は話の分かる人で、「会社としては万全を尽くして対策が楽観的か悲観的かの判断は後日でいいよね」みたいな感じで割とすぐに採用された。来週から自分は外に出ることはなくなるだろう。感染が100%防げるわけではないにせよ、少なくとも出社というタスクに怯えることは減るだろう。でもなんだかこの作業やってて自分は凄くモヤモヤした。在宅勤務ができない体制の会社だっていっぱいあるだろうけど、逆にうちみたいな在宅勤務という体制を作ろうと思えばどうにでもなる会社だって山ほどあるだろう。なんでこんな提案を厚生労働省でも政府でもなく、俺みたいな下っ端会社員がやってるんだ？国の代表が一言「在宅勤務推奨します」と言うだけで色んな会社が検討するだろうに、それで死なずに済む命だってあるかもしれないのに。在宅勤務の体制を企業側が用意するのだって時間がかかるだろうし、今のうちに『準備』『検討』するくらいならデメリットもほとんどないだろうにまたいつものように、ヤバくなってから考え出すのか？日本死ね、の記事が国会で取り上げられたみたいに、はてなというコミュニティの中で何かやれることってないのかなぁ。野党議員さん、なんとか提案してくれたりしないかな……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216100038",
    "title": "anond:20200216095910",
    "content": "食うものか飯連れてってやればいいがな童貞か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216100016",
    "title": "[マスダとマスダの冒険]　#83-6「キトゥンズ」 ",
    "content": "「それでは、気をつけるべき食べ物にチョコがあるってことを覚えておきましょう」「ぶどう、ねぎ、あげもの……なんか、どんどん増えていくなあ」「わたくしからは以上です」「ご苦労、ケンジャ」それなりに有益な情報ではあったが、今回集められた理由は恐らくチョコの話をするためではないだろう。こういった情報共有は今までの集会でもやってきたので、普段と大して変わらない。「では次はモーロックから大事な話がある……おい、定期連絡を聞き流していた奴も聞いておけ！」ダージンの怒号に、談笑していた一部のネコがビクリとした。「この話を又聞きでしてしまうと、仲間たちの間で混乱を招く可能性がある。これからのために、今ここで確と聞いておくように」普段なら多少は見過ごしてくれるのだが、やはり今回は尋常ではない。「ではモーロック、どうぞ……」「うぬ……」今までになく、モーロックは厳かな雰囲気をかもし出す。それは鈍感なネコですら感じ取ったようで、集会所は静寂に包まれた。「我々が今いる、この集会所だが……そう遠くないうち、ヒトの手が介入することになる」モーロックの言葉に、仲間達がザワつく。俺も吐息こそ漏れないが、内心は同様だった。言葉の意味を計り兼ねてはいるものの、この集会始まって以来の危機が訪れようとしていることだけは確かだったからだ。「質問よろしいでしょうか」「言ってみよ、ケンジャ」「“ヒトの手が介入する”とは……具体的には、どういうことなのでしょうか？」「うむ、これから順を追って説明しよう」数日前、ここを縄張りとするモーロックは何の気なしに、うたた寝をしていた。しかしヒトの気配を感じ取り、すぐさま目を覚ましたという。「この場所はヒトが来ることはもちろん、その気配を感じることすら稀な場所だ。その時点で嫌な予感はしていた」決定的だったのはヒトの“見た目”だった。今までやってきたヒトといえば、野外で遊ぶことが多い子供がせいぜい。だが、その時にやってきたの大きいヒトであり、しかも数名。そして何より、その格好が恐怖を想起させた。「若い頃、見たことがある。あの姿をしたヒトがやってくると、その場所にはヒトの住処が出来上がるのだ」それはつまり、この場所に俺たちの居場所がなくなることを意味していた。皆あまりのショックに呆然として立ちすくんだ。「そ、それは本当なんですか！？　寝ぼけていたってことは？」「私もまさかと思い、張り込んでみたのだが……モーロックの言うとおりヒトがいた。別の日にもいたから、縄張り確保のため下見に来ていたと考えるべきだろう」予感は現実へと変わろうとしていた。それは極めて確かなものとして。次 ≫",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216100013",
    "title": "チャットサポートがあるサポート窓口が増えてほしい ",
    "content": "サポートといえば主に電話だったけど、チャットのサポートも最近見かけるようになった。DELLとかNUROとか。チャットだと、電話ほどリアルタイムのやりとりをしなくて済むし、文字を書いている時に推敲できるし、メールほど最初から最後まで整った文章を書かなくても済んで非常に楽。あと、電話みたいに繋がるまで延々保留音を聞いて待つみたいなこともないし。オペレータも罵声を聞いたりする必要なくなるから楽なんじゃないだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095940",
    "title": "anond:20200216095910",
    "content": "一番無難なのは現金ちゃうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095910",
    "title": "ミニマリストおる？ ",
    "content": "あんたら、物が増えるの嫌なんでしょ？そういう人にプレゼントするのって何がいいの？プレゼントしても捨てるでしょ？捨てられてもショックだし、相手も喜んでなさそうだし。食い物も、体調管理とかなんとかで嫌がるし、時間使うものも嫌がるし、ミニマリストへのプレゼントってどうすりゃいいの？おっさんのスマイルでもいい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095905",
    "title": "anond:20200216095423",
    "content": "おまえな・・・時間になるたび煽るのやめろよ・・・こんな風に連続で時間がどうとか言われるとさすがの俺もちょっtあせるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095705",
    "title": "anond:20200216095309",
    "content": "みんなが普通になったら、稼げへんやろなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095655",
    "title": "anond:20200216093833",
    "content": "少子化が捗りますな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095423",
    "title": "もうやだ、本当に１０時が迫ってる ",
    "content": "ただ息してるだけなのに時間が経つなんてひどい・・・",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200216095416",
    "title": "anond:20200216094256",
    "content": "感染経路は確定していないわけだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095403",
    "title": "anond:20200215103111",
    "content": "と叫び、猫のジャンプアタックをもろにくらったのだった「ね。猫！？あっ！！」Marathon-Kyoto-jp02Marathon-Kyotomarathon-kyotoは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095330",
    "title": "",
    "content": "出かける直前に、用意しておいた五本指靴下が両方とも左足用だったと気がつく悲しみ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095309",
    "title": "anond:20200216093833",
    "content": "普通に成長目指して生きてきたら、最低限でも家族養えるくらい稼げるもんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095305",
    "title": "今日のスポーツイベントの束 ",
    "content": "今日のスポーツイベントの束https://blog.goo.ne.jp/namahousou/e/25ea4c89a6d31f7985b6401689ec929fhttps://blog.goo.ne.jp/namahousou/e/75c71e7837773bedb3b7bcc7f318ca39https://blog.goo.ne.jp/namahousou/e/f66e1eb6adbf6b76c1dc5da6aef36d18https://blog.goo.ne.jp/namahousou/e/c7aef9fac97d20f50f16a6114b948cd4https://blog.goo.ne.jp/namahousou/e/7be86474bbab8a0f657f8270a96105ca",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095254",
    "title": "",
    "content": "と叫び、猫のジャンプアタックをもろにくらったのだった「ね。猫！？あっ！！」そう、ここでようやく俺は自分のリュックの中で友人の家の猫がぐっすり寝ていたことに気がついたのだったmarathon-kyotoはてな匿名",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216095131",
    "title": "anond:20200216094755",
    "content": "情報なさすぎて単純な絶対値しか分からないのが現状",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216094915",
    "title": "フェミ＝宝塚コンプレックス",
    "content": "フェミ問題のあんまり取り沙汰されていない側面なんだけど、あの人達っていわゆる日本に溢れる「kawaii」から取り残されたか、理解できない人たちなんじゃないかという気がしている。日本っていうのは原宿とかオタク文化とかゆるキャラとか、そんなのも含めて「かわいい」を特に重宝がる文化があって、それは増田においても猫エントリとして発揮されてる。そういうものが男女ともに消費されてることになにか抵抗があるのでは。女はかっこよくて自立してて、スレンダーでなければならない。これはいわゆるズカっぽさと言い換えてもいい。ズカっぽいことを目指すあまりに理想を邪魔するものを排除しようとする。でもよくよく考えればわかるように、いわゆる宝塚的な女性像（今ならハリウッドかも知れない）という女に恋する女の像は、結局幼稚性から出ているように思える。だから逆に幼稚性の先鋭化であるオタク文化を見ていると生理的に自分の中にある問題を直視させられるようで辛い。こうした心理状態にある人は頑なで壁を作って受け入れまいとする。今の自分をありのまま認めると今の自分を壊すという大矛盾を延々と抱えているからだし、むしろ抱えていたいから。まあ資料もないので単なる主張に過ぎないわけだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216094755",
    "title": "anond:20200216053737",
    "content": "だからといって、複雑な絶対値の比較ができるわけじゃないんだろう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216094556",
    "title": "",
    "content": "Marathon-Kyoto-jp02Marathon-Kyoto-jp02Marathon-Kyoto-jp02Marathon-Kyoto-jp02匿名ダ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216094532",
    "title": "anond:20200215220737",
    "content": "ユーザーもサラリーマンばかりだからなあ。納期が遅れたり予算がオーバーしたり機能に不満があったりってのは根絶できないリスクなんだが、サラリーマン的には自分が悪くないって主張することが一番大事。ベンダーは業務知識がないことを言い訳にし、ユーザーは赤字になってもリカバリーできる体力のある大手に発注するのがリスク管理の最善手ということになってしまう。",
    "bookmark_count": 0,
    "category": null
  }
]