[
  {
    "masuda_id": "20200209220047",
    "title": "火曜日休みってマジ？ ",
    "content": "もう月曜休んじゃっていいですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215936",
    "title": "カーリングは氷がないと出来ないから広まらないのでパターとゴルフボールにルール変更をしよう ",
    "content": "地面は草か土にしよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215849",
    "title": "",
    "content": "先生「私がなんで怒ってるかわかる？」生徒（わかんねぇよ）上司「私がなんで怒ってるかわかる？」部下（わかんねぇよ）女性「私がなんで怒ってるかわかる？」男性（わかんねぇよ）この三つのやり取りに共通する真理はこうです「さっさと理由言え」 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215811",
    "title": "トビードーソンは親を見つけられたのか？ ",
    "content": "オリンピックで銅メダルを取ったら自称親の韓国人200人からメールが来て、しかも全員が遺伝子鑑定を拒否したので韓国行きをキャンセルしたというあのトビードーソン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215658",
    "title": "anond:20200209205939",
    "content": "法律上はＢの行為が正しい。窃盗の現行犯逮捕は、警察でなくてもできる。事後強盗罪（じごごうとうざい）は、刑法238条によって規定される犯罪。窃盗犯が、財物の取り返しを防ぐため、逮捕されることを免れるため、または、罪証隠滅のために、暴行・脅迫をすることを内容とする。強盗として処断される。 5年以上の有期懲役残念だが５年は戻ってこない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215631",
    "title": "anond:20200201191751",
    "content": "今NHKスペシャル観てたら結局はこれと同じこと言ってるわけだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215627",
    "title": "貧乏でも毎日野菜がたくさん食べられて、心も身体も温まる料理",
    "content": "おねがいします🙏",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215626",
    "title": "anond:20200209200402",
    "content": "始りが高尚なんだ。恋愛に悩んでる同士が、相手を身代わりに勝手に憂さ晴らしするまでかな。「こんなことしい」「こんなことされたい」。でもその相手を見てるわけでないから、相手を意識しないし。エロが幼稚か。エロいことだから受け入れて欲しいんだ、恥ずかしいことだから。女の子と裸で抱き合いたいなんてごめんね。みんなそうだし、私も抱き合いたいから。おちんちんおっきくしながらキスばかりして変かな。おちんちん握ってる私をエッチだと思う？ううん。なんとかさんも、こんなに、可愛いくて、気持ちがいいくて、エッチなのに、もったいない。彼女とはまだだっけ。あなたのも、おちんちんもこんなに気持ちがいいのにね。この指も、唇も、実はコンドーム付けてなかったと思うんだけど、付けずに挿入するのもうだけど、いく気配が感じられてから「中で出したら困りますよね」「それは困るなー」「ですよね」って、外に出したのかな（膣外射精は避妊では有りません）。でも僕は中で出さないだろうし、妊娠してもお互い困ったことにはしないだろうって、相手を分かってたからかな。相手がすることなら何でも受け入れるし、相手は自分が受け入れられない非常識なことはしない、なぜならそんなことしてもつまらないし、相手に嫌われるし、結局自分の欲しいものも失うし、そうゆうことを全部含めて自分を全部知ってくれてしたいことをさせてくれて、自分はおかしくないまともな人間なんだっていう知る安心と、許されてる感が麻薬みたいに欲しいのかな。女子の想像して書けば、私も好きって大事にされて、少しわがまま言っても許されるくらいには可愛いよね。とか。いつもは服着て恥ずかしいことしないでいるんだから、エロは幼稚さ何だからと思う。愛されたいの！（おちんちんいれたいの！）で、いいのよってわがまま聞いてくれる。だからせっくすした女の子は、僕からは特別で、だって僕の恥ずかしいおちんちん握られて舐められて、射精するところも見られて、お茶してるときも（おっぱいさわりたいなー）とか思っても（そうそうもう見たし揉んだし、手でいかされもしたんだっけ！）って気付くと、色々問題が簡単になる。仮定として、せっくすしたくてその女の子との関係性に色々考えるのなら、せっくすした女の子ならそんなこと考えなくていいから、他のことを考えられる。ここまで書いたことは全部僕の頭の中だけの話で、せっくすしたから相手を知ったふりとか、欲求達成とか、我が物顔とかでは全然違くて、ちゃんと否定しておかないと。相手の気持ちは全く関係なくて、僕が僕の中で自分のことは知られてしまった。もうメロメロだよー。ってゆう負けから入れるからかな。僕に「私のこと好きでしょ」って聞くなら、そりゃ嫌いなら目の前にいないからね。なんだっけ？そうそう、僕のエロ幼稚だけど、僕には要なことなんだよ！いつでもおっぱいもんでいいからね」って女の子と、大事にく続けたいよ！こわれそうなものばかり集めてしまうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215616",
    "title": "わたしなんてどこがいいんだろう ",
    "content": "深夜に突然鬼ラインして、内容はメンヘラみたいなのとか推し二次創作作家さん(下品エロ)(褒めてる)の下品なお気に入りツイートをひたすらスクショしては貼り付けたり、えっちな自作小説(ふたなりとかDVとか特殊系)(彼は生粋のノーマル)するし、推しのえっちさや陵辱方法について長文ラインするし彼が良解釈ラインを送ってくれると嬉しくてお気に入りポイントを下線部で引いた上で番号を振ってひとつひとつ興奮した理由を書き添えた画像を返信している。彼も何言ってるかわからなすぎて言語処理が疲れる、これはヤクやってる文章とか言ってる。好きなことはつい長文ラインになるしメンタルはジェットコースター、わたし男になっても絶対わたしと付き合いたくないよ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215615",
    "title": "ノストラダムスの真似して預言書作れば ",
    "content": "未来で有名になれるのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215513",
    "title": "anond:20200209213950",
    "content": "ワイなんてプルダウン、プルアップも危ういレベルやったから大丈夫やで。抵抗値とかその辺は置いといて、ざっくりブロック毎にどんな機能か定性的に分かれば良いんじゃないかな。実質入出力のハイかローかくらい分かれば何とかなると思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215452",
    "title": "anond:20200209214004",
    "content": "ホラーかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215118",
    "title": "",
    "content": "彼氏さんも私も同じだな、と思って笑ったネガティブなカードの存在は伝えつつもはっきり言葉にして相手に要求はせずもう結婚して一緒に生きてくのが動かなくなってからカミングアウトがっくりしつつも笑った同じことやってんじゃん、って",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215053",
    "title": "anond:20200209213726",
    "content": "子どもを育てようとして変わるんだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209215026",
    "title": "anond:20200209214005",
    "content": "“海辺の都市の疫病は死が復讐されることでしか止まらないだろう罪なくして咎められた公正な血を代償に偉大な婦人は偽りによって辱められる”ノストラダムスの予言集・百詩篇の第2巻・第53番　より。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200209215019",
    "title": "anond:20200209213534",
    "content": "でも広告ブロッカーは使わないんでしょう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214839",
    "title": "anond:20200209213534",
    "content": "インターネットだけじゃない。町を見渡しても広告だらけ。看板やらデジタルサイネージやら。見てないつもりかもしれないが、無理よ。彼らの目的はあなたの視界に入ること。それだけが目的なの。視界に入ってしまえば、あなたの意志に関係なく、あなたの脳はワタシをちゃんと情報処理してくれる。あなたは既に操り人形よ。広告嫌いの発言も、広告は悪だという別の勢力の広告なの。あなたは既に洗脳が完了しているミイラなの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214809",
    "title": "anond:20200209213031",
    "content": "オプパコラーへの第一歩だぞ。ちゃんと踏め",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214728",
    "title": "",
    "content": "男になんなら俺が養ってやるよって言われた男だけどたしかにもうこの人に養われよっかなと思ってしまった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214654",
    "title": "anond:20200128234456",
    "content": "事務員とかの応募にも出すことにしてみました。うまくいくかはわからないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214548",
    "title": "anond:20200209213726",
    "content": "逆にノリでちんちん舐めてアンアン喘げるような人じゃないと貫禄あるおばさんになれないんじゃねぇの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214409",
    "title": "",
    "content": "私人による復讐に反対するキャラってなんで「偽善者・お花畑」ってキャラ付けばかりなんだろ法治国家において私人による自力救済は許されない、私刑反対、どんなに理不尽であろうとも法の裁きを待つべきだ、それが叶わなければ諦めるべきだっていう、冷徹で理知的な思考から復讐に反対するキャラがいてもいい筈なのに全く見た記憶がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214335",
    "title": "",
    "content": "フォクスコンもマスク生産するとか言ってるけどDRAMとどちらが利益率高いんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214231",
    "title": "anond:20200209213726",
    "content": "オッサンらもいったいつどこでナイスガイから正義マンへ変身してしまうのだろうか。オッサンと若者のちょうど境目に遭遇する人を見たことない。サナギのように、どこかに隠れて変態中なのだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209214053",
    "title": "あっ、増田ちゃんおつかれ〜 ",
    "content": "また明日ね",
    "bookmark_count": 0,
    "category": null
  }
]