[
  {
    "masuda_id": "20200128233502",
    "title": "三菱電機は「匿名での通報を受け付ける」体制はあった ",
    "content": "タバコ部屋にそういうポスターは掲示されているんですよ。というか、e-Learningでそういう「ルールを破った奴は立場がどうであれ許さん、ルールを守るやつはどんな下っぱだって守る」という周知をやろうと試みてる部署もあるので。「他の人に助けを求めたら助かってたかもしれない」というところもありますが、上司が追い詰めてたらそんなの見れる可能性は限りなく低いかなってところも。上の人は日本に珍しく、話を聞いてくれる人が多そうな会社だったんでアレですけど、惜しいなあと思っただけです。少なくとも三菱電機は自浄作用があるように思えますんで、いちおう書き捨てでお願いします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128233356",
    "title": "anond:20200128221657",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128233336",
    "title": "anond:20200128232634",
    "content": "あつぉそさんかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128233330",
    "title": "増田とブコメにいる働いてない人 ",
    "content": "どうやって生きてるの？何してるの？教えて",
    "bookmark_count": 12,
    "category": null
  },
  {
    "masuda_id": "20200128233328",
    "title": "anond:20200128232433",
    "content": "この度はXXの件でご迷惑をお掛けしております。今後このようなことがないように、再発防止に取り組んでまいります。割と申し訳ございませんってギリギリまで使わない誰も気にせんけど先輩から大昔習った教えに従っている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128233146",
    "title": "anond:20200128105229",
    "content": "これ、注意散漫がなくなっただけでアスペのこだわりが強く出るようになってるだけだよねそれで他人を攻撃し始めてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128233128",
    "title": "anond:20200128223006",
    "content": "身体的に強い男（トラ男トラ女を除く）が弱い女の子に対して配慮するのが社会的公正だと背の高さと足場の箱のイラストで説明されてしっくりきたよ女性は弱いから優先的に配慮してしなきゃてえゆうのあ衆目のフェミニスタで反対する者あいない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128233026",
    "title": "くしゃみ VS せき ",
    "content": "くしゃみ出そうになって息すいこんだらのど刺激して咳こんだが、くしゃみも消えずに残ってたから次に出た！以上の経験から、咳はくしゃみより強いが辛勝する程度の能力、といえる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232942",
    "title": "コロナウイルスは子供や若い世代で重篤化することはない ",
    "content": "どんどん輸入して老害を減らそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232926",
    "title": "anond:20200128232436",
    "content": "前半は政治家の意識の話で後半はもっと基本的な道徳の話だと思うんだけど、あまり関連性が見出せない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232925",
    "title": "",
    "content": "臆病者は精神的な不調ですか？克服してほしいですkか？　ロボット愛は精神的な不調ですか？　では　共産主義は精神的な不調ですか？　でば　臆病者は精神的な不調ですか？克服してほしいですkか？　臆病を克服したいというひとがいました手伝うのはだめですか？　やりすぎですか？わたしはおかしいですか？　わかりません。　どうせ、滅ぼされるならかたすみで静かに滅びたかった精神異常者として滅びたくは無かった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232908",
    "title": "anond:20200128232634",
    "content": "マジかよアーガス議員最低だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232814",
    "title": "anond:20200128232553",
    "content": "そうだよ本当にそのとおりだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232727",
    "title": "anond:20200128232634",
    "content": "おっ大喜利やってる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232722",
    "title": "anond:20200128131309",
    "content": "青森県か青森市かでだいぶ変わってくる気がするんだが……。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232716",
    "title": "anond:20200128232433",
    "content": "みんなごめーーーーーーーん！！もーーーーーーしわけ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232637",
    "title": "たぶんさー ",
    "content": "野党のひととテレビのひとは、フランス人ぽいブラジルのレバノン人からお金貰ってるのかちゅーごくからお金貰ってるのかで桜を見る会とかヤジさんとか騒いでるんだろうなフランス人から三ツ星もらったりできるしね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232634",
    "title": "anond:20200128212529",
    "content": "対象者がよくわからないので追記しておくけど、具体的には苗字が「あ」から始まる本州最西端選出の国会議員です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232615",
    "title": "不倫の見えない未来とその結末 ",
    "content": "ただその子への感傷を吐露するだけ。周囲のこととか全部横において。　世間では東出が、唐田えりかがーと騒がれているが、一年前、30半ば既婚の身の上で20代のその子と不倫関係に陥った。　初めは全く意識しておらず、ただの仲の良い子の一人でしかなかった。ある時相手が精神的に弱り、そこから立ち直る姿が健気で、また少しずつキレイになっていく様を見て、ちょっと惹かれてしまった。　弱る前から仲はよく、グループで色々出かけていたが、ある時、立ち直りかけのその子の恋愛相談で二人で飲みに行った事が、互いを強く意識したきっかけだったのかもしれない。　互いに好みや趣味も合い、意識し始めた頃、飲み会でその子の祝い事がありお祝いをした。飲み会の後、最後まで片付けで残っていた私とその子で帰ろうとした時、せっかくなら二人でちょっと祝おうかと話して飲みに行ったのが、関係の始まりだった。　とはいえその日は深い関係はなく、海を見ながら互いに好きであることを告白しただけ。どうすればいいのか朝まで話し、近くで見つけたちょっと小洒落たカフェで、朝食を食べながら出した結論は、「結論を先延ばしする」という事だった。　30半ばで不倫とかありきたりすぎるし、何より誰も幸せにならない。周囲だけじゃなく、その子にとってもゴールの無い恋愛に踏み出すべきではないんじゃないか、と悩む私に、「でも好きなんだよね？とりあえず今はその気持ちを肯定してみてもいいんじゃ」とその子が言ったポジティブな言葉は、今考えると精一杯の無理をしていた。　なぜならその後、その子の本当の姿を目の当たりにしたから。　付き合い始めは私が悩む日々。やっぱり傷つけるだけじゃないか。頑張って立ち直った傷を癒やすふりしてより大きな傷を付けるだけ。それにやっぱりゴールがない。「まあ将来のことは、進んだら考えよう！」とまたポジティブな言葉。　奇しくも世間ではヒゲダンのPretenderが流行り、その歌詞は不倫そのもの。「つないだ手の向こうにエンドライン」その歌詞のように未来を引き延ばすその子の言葉に、少しずつ罪悪感は薄れていった。　そうなると私は周囲の誰もが認めるポジティブな人。相手を引っ張り始める。　逆にそれまでポジティブな言葉をかけてくれたその子は、別人のようにネガティブそのものだった。　出会ってから今までずっと、そのこが無理をしていた事を知った。常にニコニコと周囲の空気を読み、期待に応えようとする一方で、その実自信が持てず、自分のやりたいことを隠し、そのストレスに苦悩する。今までその本心を隠し続け、知った気になっていた、自分自身は何を見ていたのか。　それからの日々は幸せな一方、支える日々だった。ふとした他人の言葉に傷つき、誰かの涙に協調し自分も悲しむ。ポジティブな私には信じられないくらいマイナスに振れる考え。　大丈夫だよ！→根拠のない言葉を言わないで皆も同じ状況だから進めてみよ？→そんなの分かってるし聞きたくないすごい頑張ってるじゃん！→全然頑張れてないこうすればどうかな？→簡単にできるみたいに言わないで　何を言っても全ての言葉が地雷になり、何も言えない時もあった。　さて、数カ月たち、私がその子の心を知り、支えるようになった頃から、二人は身体を重ねるようになっていた。初めはあった罪悪感や葛藤も、回を重ねれば薄れていく。言葉だけでなく支えることでより互いに依存してく。　もちろんその子に支えられることも多かった。その時はとても幸せで幸せで幸せ。何より共感力の高い彼女は、私がマイナスな時は、自分が辛くてもなぜか回復して支えようとしてくれる。思わず辛くなくてもその振りをして、彼女を回復させたことも数回あった。　ぶつかることもあった。感情があふれたその子を、数日支え続けたにも関わらず、攻撃的な言葉をぶつけられ、私が怒ったり、飲み会で朝帰りされたり、私も不機嫌だったのか、何かの言葉を流せずにケンカになった。　一番大きい衝突は、飲み屋でその子の話を聞いていたが、途中から私に仕事が入り、話を聞けなかった。その対応をけなされ大きく衝突した。　でも幸せだった。夜30分だけしかなくても、会うために、寄り添うために、その子の最寄り駅までいった。支えるだけでなく支えられていたんだと今なら言える。　ただ、ふとした時にいつも感じていたのは好意の偏り。連絡の頻度、話す言葉、ふとした態度やスケジュールの優先順位、それらが私の好意の方が大きい事を感じさせた。秘密の関係ゆえに、その子が私の彼女ですと周知できない事も不安を助長した。　でもきっと違ったんだろう。その子は私よりきっとずっとずっとずっと不安だった。私が家に帰れば不安で妄想が頭をよぎり、週末に会えない事が気持ちを蝕んだ。未来の提示がない恋愛は、すなわち身体だけの関係と何が違うのか。好きじゃなかったのではなく、好きになってはいけなかったんだと気づいた。ネガティブにさせていたのは私だった。　それに気づいたのはその子が過ちを犯した後だった。不倫の関係故、その行為を過ちとは言えないかもしれない。でも選んだ相手が間違っているのは確かだった。　私は残念ながらその行為に気づいてしまった。嫉妬と吐き気、それ故に自分自身に跳ね返る自己嫌悪。翌朝まだ半信半疑のまま現場にいき、確定した後は、泣きじゃくるその子を責める自分を止められなかった。どのツラ下げて責めるのか。自分はその子も周囲も裏切り続けてたじゃないか。　すがるその子に突きつけた最後の言葉は、「お前が二人の全てを、思い出を捨てたんだ、お前が選んだんだ。」違う、彼女はもう限界だっただけだ。自分は恋愛だと思っていたけど、薄らぐ未来を気にしなくなってたけど、彼女は、きっとそう思ってなかった。　だって彼女は一言も未来や好意への不安を口にしなかった。出会う前と同じように隠してたんだ。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200128232553",
    "title": "anond:20200128232436",
    "content": "でもキモくて金のないおっさんが死にそうな場合は政党に関係なく死んでもいいやと思うんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232457",
    "title": "YouTuber「コロナ３号」 ",
    "content": "Ep.1 コロナの初期症状",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232436",
    "title": "anond:20200128231514",
    "content": "その戦後とやらに戻るような勢いを感じる。本当に恐ろしい気持ちがする。国会議員は自分の政党の支持者だけの代表ではない。国会議員は所属する選挙区の全有権者の代表だ。この基本的なルールを全く理解できてない人が多すぎて怖い。本来は、死にそうな人を助けるか助けないかの基準に支持政党は関係ないはずだが、今は思いっきり関係あるんじゃなかろうか？あともう少しすれば、スマホでその人をかざせば点数が出てきたりするんだよ。●●党への忠誠度何点、って感じで。で、点数が低い人は見捨てられ、点数の高い人から優先的に救助されていく。それが怖くてみんな政治の話なんかしようとしないし、安全策として、表向きは今一番権力がある政党を（見捨てられないように）支持するポーズをとるのではないか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232433",
    "title": "申し訳ございません、って ",
    "content": "申し訳ござい + ません否定系か？言い表しようがないです、って言ってんのか？ふざけるなよ！これだから日本は察してちゃんの甘えた国だ、って言われてんだよ、ブルシット！もっと肯定系で謝るようにしろよ！今後は失敗しません。ご期待ください。とかな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232324",
    "title": "anond:20200128190440",
    "content": "手際いい音だと余計にな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128232248",
    "title": "anond:20200128232018",
    "content": "豚もおだてりゃ木にのぼる。",
    "bookmark_count": 0,
    "category": null
  }
]