[
  {
    "masuda_id": "20200127005024",
    "title": "anond:20200127004852",
    "content": "中国人で単に風引いてるだけの人が差別されて泊まるところがないので、お前の家に泊めて上げてくれちょっと肺が悪いだけだから逃げるなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004954",
    "title": "anond:20200127004737",
    "content": "中国人拒否を支援するわけではないが中国人拒否はむかしからある。それを含めて、疾病のせいにするほうが、理解が不足していて差別的。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004852",
    "title": "anond:20200127004737",
    "content": "賛同します。こういう正論が馬鹿にされる世の中であってはならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004824",
    "title": "電子レンジ",
    "content": "同棲するにあたって持ってる家電家具をもろもろ処分する事になったその中でも納得いかないのが電子レンジこれを機に最新式のかっこいい電子レンジに買い換えるので捨てろという全然納得いかない洗濯機や冷蔵庫はまあ性能良いほうが良いのはわかる、電子レンジに関しては惣菜温める事しか興味がない程度に料理に対する意識が低いのにわざわざ高級品を買う意味がわからないお互いに作るっちゃ作るけど好きではない、なんならもっとグレードを落とした普通の電子レンジで充分すぎるつまり今どっちかが使っている電子レンジ使えばいいんだよなんで？って聞いたら最新式はカッコいいからって納得いかねえそれからもう一つ、今のレンジに固執してるのはこのレンジを特別気に入っているのである学校を卒業してひとり暮らしを始めてから今までずっと頑張ってくれていたなんかシャアみたいだ…という安直極まる理由で選んだ真っ赤なボディの一応ケーキも焼ける優等生壊れたならさよならできるけど何の問題もなく使えるのに処分したくないスープやグラタンや肉まんを幾度となく温めて生活を支えてくれたのにまだ使えるなら買い替えたくないというのは古い考え方なんだろうか正直ここの部分の考え方が全く合わなくて漠然と不安になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004754",
    "title": "anond:20200125224819",
    "content": "これのどこが嫌になったのかさっぱりわからんむしゅろうらやましい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004737",
    "title": "中国人感染者を差別する馬鹿ども ",
    "content": "全ての中国人が感染しているわけじゃないから、中国人を拒否するのは差別驚きなのは普段差別反対と言ってるような奴らが、中国人に拒否感を示して対応しろと言ってる件馬鹿かと差別主義者は黙ってろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004732",
    "title": "anond:20200126235615",
    "content": "クソ客にブチ切れて大喧嘩しても処罰されない仕事は素晴らしいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004722",
    "title": "anond:20200127004033",
    "content": "1000万都市で2000人しか患者がいないのに感染率30%ってどういうことよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004717",
    "title": "anond:20200127004333",
    "content": "かぜのごとき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004616",
    "title": "",
    "content": "マスクが売り切れで入手出来ないのは分かるが、これはアウトダス。pic.twitter.com/fsNNeYoHzu— 山田優香。😁 (@yuukasan5) January 24, 2020さすがにこれをマスクにするのはどうかと思います・・・。変態みたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004524",
    "title": "anond:20200125224819",
    "content": "逃げる鴨しかも２度も鴨",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004511",
    "title": "anond:20200127003256",
    "content": "今年と去年はしょうがないオリンピックが来るからな　モラルの多様性があるから基準が違う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004403",
    "title": "仙台愛宕神社と八木山動物園、そして寿司屋に行ってきた🍣 ",
    "content": "2020年1月26日に行ってきた。今日の寿司画像他：https://i.imgur.com/i7cxnHZ.jpg・愛宕神社愛宕橋駅から徒歩で移動後、石段登って行ったんだけれど、けっこうきつかった。横の移動をするよりも登るのはきついもんだなー。でもこれやれば足腰鍛えられそうだな。入り口に日本最大の「鳥天狗」と「大天狗」があったので十円を賽銭箱に入れた。これは十全と十円をかけた意味合いを持たせてみた(適当)愛宕神社本体の賽銭箱には五十円入れた。今回はいつもの寿司とギャルの事ではなく「創作活動」が上手くいきますようにというものだった。※タヌキックマスターは関係ありません。多分。　　・寿司愛宕神社から徒歩でがっつり歩いて寿司屋まで行った。やっぱり寿司は最高だああああああああああああああああああああああ！今日のクリティカルヒットは数の子だった！　数の子うめえええええ！でも、とてもいいことがあったんだ。とれたてってことで「えんがわ」をサービスでいただいたのだ！画像に乗っけられてないのが残念だけれど、すぐさま食べたらすげえいい食感だった！なんかこう、食感が良すぎて、これマジでえんがわ！？ってなった。ここまで食感がいいえんがわを食べたのは初めてだったのでいい寿司日和だった！　　・八木山動物公園のヤギ2年半ぶりに行ってきた。ヤギと触れ合ってきたよ。ヤギもふもふだったよ。もふもふ。ヤギ、触ってもおとなしいのな。ヤギいいなぁヤギ。他にはアメリカンビーバー、フラミンゴ、象、シマウマ、キリン、とか見たよ。ウサギも可愛かったなー。ああっ！？でもレッサーパンダ見るの忘れたよ！残念だ！！次は見る！　　・地下鉄八木山動物園駅のてっぺんから見れる景色。素晴らしい景色だった。こういうところいくと本当に気分転換になる。　　・その他　今まで行ったことがある場所メモ仙台市科学館、仙台市博物館、宮城県美術館、メディアテーク(仙台市図書館)仙台市天文台、仙台市文学館、仙台うみの杜水族館、仙台歴史民俗資料館、仙台市野草園仙台市電保存館、仙台地底の森ミュージアム、仙台八木山動物園、仙台八木山ベニーランド青葉神社、瑞鳳殿、仙台東照宮、青葉城跡(宮城縣護國神社)、榴ヶ岡天満宮、仙台愛宕神社楽天ゴールデンイーグルスの試合観戦、ベガルタ仙台の試合観戦、仙台89ersの試合観戦　　次はどこに行こうかな…。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200127004349",
    "title": "anond:20200127003609",
    "content": "昔は5chとか見れば選ぶ目星もついたもんだけど今スレないないや2chだったか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004346",
    "title": "人って何のために生きてるんだろうなー ",
    "content": "平日はストレスたまるような仕事して、休日は何もする気でなくて寝てるだけ趣味のネットやゲームしてもそれはそれでストレスたまるし生きがいというようなものもないいつか死ぬのを先延ばしにしてるだけな感じがする何のために生きてるんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004333",
    "title": "anond:20200126184114",
    "content": "これがファイナルアンサー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004240",
    "title": "anond:20200126150450",
    "content": "言いたいことは分かるんだけど現実として、もしも「相手から直接養育費を徴収する」という制度がフルに実装された場合、その徴収にかかる諸々の費用は結局独身の払ってきた税金も使うと思うんだが…そんなことは分かってて、せめて当人らに身銭を切らせろという気持ちなんだぞってことだよね？そうだとしたらそらそうだ誰も何も異論ないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004154",
    "title": "anond:20200127003721",
    "content": "懲戒解雇（ちょうかいかいこ）とは、民間企業において、就業規則に基づく懲戒の一つとして行う解雇のことである。 労働者にとって極めて重い処分である。 懲戒解雇の法律上の定義はなく、習慣的な名称である。 なお、公務員の場合は懲戒解雇ではなく、懲戒免職（ちょうかいめんしょく）と呼ばれる。https://ja.wikipedia.org/wiki/%E6%87%B2%E6%88%92%E8%A7%A3%E9%9B%87ちなみにわたしは、公務員ではないから私なら懲戒解雇もっとも直近は　黒字とか　成績UPとかしかないはずだが（ｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004153",
    "title": "オタク",
    "content": "最近、マッチングアプリや街コンの報告をするブログが増えていて、それがなかなか面白いから自分も少し書こうかしらと思う。去年梅雨、二十歳になった日に、友人が買ってくれたハイボールを、初めてのお酒として飲んだ。それから今現在二十一歳までの記録です。・なんかIT関係？と言っていたがITがなんなのかよく分からない　ジャズをしている　顔が綺麗　三度会う。三度とも飲まされてあ〜嫌だな〜と思っていたが酒があれば飲んでしまう宿命にあり、三度目で終電を逃しとうとうセックスする。「ありがとう、また映画行こうね！」に「うん」とだけ返事した後、双方連絡取らず。この間、大学関係の人とFBを交換した際、「どうして○○さん知ってるの！？(共通の友人に居た)」と言われ「えっ●●ちゃんはどうして○○さん知ってるの？」と質問し返すことで事なきを得る。‪・理系大学生さん　　来年からアメリカの大学院に行くらしい　会う約束をするも鬱になりアプリをアンインストールする‬ ‪・医療関係　働きながら大学に通っている　泥酔した先輩に無理やりマッチングさせられる飲み屋に行こうと言われてタクシーに乗るもマンションの前に停められ、「あ〜こうなる！嫌だって言ったのに！なんで！？帰る！」とエントランスで発狂。宥められ、家に入る。セックスせず。その後ラインが定期的にきて、大晦日「テレビ見てる？」で発狂、わたしがテレビを見てたから何？と思い、ブロックする。・相席屋で知り合った会社員　相席屋で2対2で飲んだあとにダーツバーに行く。ダーツバーに行くのはオタク女にとって憂鬱だったが、さらに、男のうちの一人Sさんがもう一人Hさんを呼び、事態は悪化。HさんがSさんの家に行けと執拗に迫り、「じゃあ貴方がSとセックスすれば良いじゃない」と泥酔していたオタク女は大笑い、Hさんがここでキレる。(男は大抵、つまらない冗談を言われると、キレます。)その後Hさんは帰り、結局初期メンバー4人でカラオケに行く。Sさんは顔は可愛いけど、家に女を呼ぶために、人に助けを求めてしまうシャイらしい。というのはわたしの都合の良い解釈だろうか。都合よく生きた方が良いに決まってるのでそういうことにする。・ナンパに友人とついていく　会社員三人にナンパされて散々飲まされて、1番上司らしい人といつの間にかセックスする。好きな顔だった。カラオケでのコールを初めて見たので驚いた。大塚愛が一生懸命歌っている曲が、女を泥酔させるための曲になっている。翌日朝、ホテルのエレベーターで、これ子供、と3歳くらいの男の子を見せられる。離婚していて子供とは月に一回会うと言っていた。ここまでセックスした相手に何も人間的感情がないのはわたしにとって好ましかった。朝、友人に大丈夫だった？と聞いたら、３Pだったよ、と言っていた。　恐らく、マッチングアプリで出会えないという人の出会えない原因の多くが、そもそもマッチングしないことだと思うが、私の場合、そもそも私という人間がダメなのだ。　力で男性に絶対に敵わないし、二人きりになった時点で死よりももっと重いことになるかもしれないから二十歳になりたての頃のように見知らぬ人と派手な飲み方をすることはもうないと思っているけれど、それでも今尚私はダメなままだ。お酒で楽しい気分になるのが好きだし、そもそも自分の気持ちだけ考えて勝手に振る舞うのが好きだ。　今は早くオタク街コンに行きたい。オタク街コンに行きたくて、泣きそうだ。友人を誘ったら「そういうのは本当にヤバい人がいるからやめときな。何するか分からないような人が来るよ」と断られた。オタク街コンに行く女性オタク、募集中。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127004045",
    "title": "anond:20200127002651",
    "content": "元増田が消えてしまった上に、警察による道路封鎖が正当なのかどうかわからんからなんとも言えない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127004033",
    "title": "",
    "content": "武漢の知人による情報✅マスクしていても感染するときは感染する✅今回のウィルスで怖いのは、発熱する前に突然倒れて死亡する事例もある✅感染したからと言って100%死ぬ訳ではない。体力のある若い人は比較的回復の見込みがあるが、40〜50歳以上の人が危ない✅武漢での感染率は体感20〜30%— はいど@上海🇨🇳 (@Hyde_Rio_Este) January 25, 2020最新の患者数は2081人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127003931",
    "title": "anond:20200126235615",
    "content": "不動産屋は社会常識欠けてる率が異様に高い町の不動産屋さんみたいなとこ行っても変な人率が高い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127003752",
    "title": "anond:20200127001256",
    "content": "自分用？社員用？自分用ならあわせこむしかない。靴と同じ。社員用ならスタンダードなオフィスちぇにして合わない人は申告してと定期的に言う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127003725",
    "title": "今日の午前2時に宇宙を再起動します ",
    "content": "直前の連絡でごめんなさい。今日の午前2時に宇宙を再起動します。体感できるレベルの変化は起きない想定ですが、GPSが数センチずれます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127003721",
    "title": "",
    "content": "懲戒免職おめでとう",
    "bookmark_count": 0,
    "category": null
  }
]