[
  {
    "masuda_id": "20200311183927",
    "title": "anond:20200311182830",
    "content": "そこはよく無言ブックマーカー見るのに使ってるけどよさそうなのって難しいなアイコンがアニメじゃないとかか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183833",
    "title": "anond:20200311183339",
    "content": "僕勉でも読ませとけよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183706",
    "title": "anond:20200311183538",
    "content": "まあそれはそうだけどそれとは別に一応沖縄っていう例があるからねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183643",
    "title": "anond:20200311183013",
    "content": "海外のファンの感想を読むと、アニメ好きには好意的に受け取られているみたいだけど、、問題は一般人が観たらだよね。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183616",
    "title": "anond:20200311183339",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183555",
    "title": "",
    "content": "クリスタのオススメペンタグやるならちゃんとした絵でやった方がいいんじゃないかな雑に描いた絵やぐるぐるって線描いただけではペンの違いが伝わらないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183552",
    "title": "anond:20200311183538",
    "content": "おまえよりは信頼できるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183550",
    "title": "anond:20200311183303",
    "content": "今は原油価格戦争やってる最中だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183538",
    "title": "anond:20200311180946",
    "content": "WHOはもう信用できない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183413",
    "title": "anond:20200311183001",
    "content": "授業内容に関してはどっちもどっちのような、某山口の授業",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183339",
    "title": "子供のいとこの教育・大学進学に対する意識を変えるには？ ",
    "content": "【登場人物】妻・・・旧帝大卒、会社員。勉強ができて頭も良い。私・・・旧帝大卒、会社員。勉強できるが、頭は悪くアホだ。子・・・小学生義姉（妻の姉）・・・専門学校卒、パート。勉強嫌い意識あるが頭良い。義姉の旦那・・・高校卒、自営業。勉強嫌い意識あるが、頭良い。義姉の子・・・小学生（私の子供のいとこ）【問題意識の背景】私には小学1年生の子供がいる。私の妻の姉にも、小学1年生の子供（いとこ）がいる。妻と姉は仲が良く、家も近いので子供同士も仲が良い。今の環境にとても満足している。ただ、一つ気がかりな事がある。私の妻も、妻の姉、妻姉旦那も、「勉強・大学進学できなくても別にいいじゃん？本人が良ければ」という考えなのである。ちなみに私は「勉強・大学進学した方が得じゃん？別にそれが全てでは無いけど」という考え方だ。そう考える理由は、自分の事を「頭が良くない平凡な人間」という自覚があるからだ。「平凡な人間」こそ「勉強・進学」することはメリットが高いと考えている。ヒトと会話をしていると、その人が頭が良いか（「学校の勉強ができるか」ではなく、「仕事ができるか」に近いと思っている）はある程度推察できる。少なくとも、ここの登場人物は、皆私より頭が良いことは、普段の会話の中で判断できた。頭の良さ（頭の回転スピード・論理的思考力・思考のバランス）は下記順だ。 義姉の旦那 ＞ 義姉 ＞ 妻 ＞ 私学校の成績・学校勉強知識の多さであれば、下記認識だ。 妻 ＞ 私 ＞ 義姉 ＞ 義姉の旦那正直、皆私より頭良いのだ。だからこそ、「なぜ大卒なのは妻だけで、妻の姉も、その旦那も、大卒じゃないのか？」が疑問だった。頭が良いのであれば、勉強しないメリットは無いと思っていたからだ。答えは単純で二人とも「学校の勉強は苦手・嫌い だったから」だそうだ。二人とも本を読むのが好きではないらしい。確かに家に行っても本がほとんど無い。私と妻は「学校の勉強は嫌いじゃなかった」から大学に行った。本当にそれだけの違いだ。そして義姉の旦那は高卒後、色々な仕事を転々とし、独立して自営業を始めた。仕事も順調で、収入も良い。自営業（経営者）なので考えないといけない事の多さや、安定性はサラリーマンより不利かもしれないが、行動力があり、とても凄いなと、いつも尊敬している。気遣いもできて、人間としての器も広い。とても私は敵わない。そういうバックグラウンドで仕事は成功しているので、子供に対する 勉強・大学進学にこだわっていない事は理解できる。「でもそれは、義姉の旦那さんが積極的な性格で、トライアンドエラーを繰り返し、頭が良かったからうまくいっただけですよね…？平凡な人間であれば、少なくとも良い大学出といた方が、メリット大きくないのですか？」と私は内心思っている。もちろん直接は伝えた事は無い。妻と、妻の姉も、子供に勉強させる意識は高くない。「理由はなぜか？」を聞いたら、「勉強するかしないかは本人の問題であり、親がさせたり、誘導するものではない。」との事だった。ごもっとも過ぎる。少なくとも妻姉妹は「勉強しろ」と言われた事は一度も無いらしい。そしてその背景は、妻の親が自営業者で、大学は出ていない事が関係しているのだろうと、私は勝手に予想している。それに比べて、私の親・親戚は典型的なサラリーマン家系だ。サラリーマンだけではなく、教育関係者や、医療従事者もいるが、少なくとも男で大学卒業していない人はいなかった。そして、子供の頃住んでいたのは、大企業の社宅だったので、周りの家族も似たり寄った考えの人達の集合だった。周りの子供達も。よって「勉強しない・大学進学しない」という選択肢がそもそもなかった。小中高も同じ考えだった。大学生になってそれが全てでは無いと初めて知ったのだ。アホである。でも知る事が出来て良かった。さらに社会人になると、大学卒業していないけれど、はるかに頭が良い人、仕事ができる人、天才な人がたくさんいる事が分かった。自分は平凡である事をとても強く感じる事ができた。私にはそういうバックグラウンドがあるから、自分の子供にも、普通に勉強して、普通に大学を卒業して欲しいのである。なぜなら自分には自信がないからだ。また、子供の能力を信頼していない事も原因にある。逆それ以外の選択肢を子供に取らせる事により、子供に不利益を生じさせた場合、「自分が後悔するだろうな。それは嫌だな。」と考えてしまうエゴもある。ただ、実は「自分の子供が勉強できるか、大学進学できるか」は、実はあまり心配していない。なぜなら自分の子供は自分にそっくりだという事は見て分かるからだ。具体的に言うと、アスペルガー症候群っぽい性質だ。超マイペースだが、色々な事に興味があり、勉強はあまりしなくても成績は良い。本を読むのが大好きだ。そしてなんでもすぐに覚える。ただ、周りの人の気持ちには無頓着でワガママだ。よって、心配しているのは、義姉の子供（いとこ）だけなのである。この子は、勉強に苦手意識がある。成績も良くない。勉強の内容を理解せずに、丸暗記で乗り切ろうとしているからだ。でも頭は良い。だから丁寧に教えてやればすぐに理解する。ただ本を読むのも勉強するのも好きじゃないらしい。これは本人から聞いた。そしてその事に対して、本人も親も心配していない。心配しているのは私だけなのである。いとこの親は「自分達に似てるから勉強できないのは仕方ないよ 笑」って感じなのである。私からすると、「いやいやいやいや、そんな事無いって。あなた達に似て頭良い子じゃん。ただ勉強しないだけじゃん。勉強しないから苦手なだけじゃん。苦手だから嫌いになるんでしょ？それ勿体ないじゃん。現に俺が勉強教えたら、すぐに理解して、すぐに成績上がったじゃん。嬉しそうにしてたじゃん。頭良いのに勉強させないのは勿体無いじゃん。勉強に興味を持たせたり、本を読む事の面白さを伝えたり、今の時代、本だけではなく、アプリも動画もあるのだから、そういうもので興味を持たせてあげる必要があるのではないの？」と言いたいのだ。上記の考えは妻だけには伝えているのだが、「その考えは合ってるかもしれないけれど、それは俺の考えであって、おねーちゃん家族・子供 の考えじゃないじゃん。口出すことではないよね」という回答だった。まぁ、ごもっともなのだがモヤモヤする。「その子の可能性を一つ増やしてあげるのは親の責任なのではないの・・・？どうなの？」とは思うのだが、自分の子供の事では無いので強く言えない。「別に勉強できなくても、大学行かなくても良いよ。でも行けるなら行っても良いじゃん。可能性広がるよ。例えば・・・」ってイトコに色々伝えたいのだが、捉え方によっては、大学に行っていない人（イトコの親）を蔑んでいるようにも聞こえなくは無い。そんな事は全く思っていないので、そう思われる可能性があるのは辛い。よって伝えてない。どうしたら、子供のいとこの教育・進学に対する意識を変えられるのだろう。誰か教えて欲しい。---------妻「そのイトコも親と似たような人生歩んで成功するかもじゃん。なぜそこまで勉強・大学にこだわるの？今のご時世、大学卒業して大企業に入る事がベストコースと言えないでしょ」 →それはそうだけど、小中高大学で良い学校に居た方が、色々な世界・知識に触れる事ができるし、メリット大きいし、将来の選択肢と私は思うんだよなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183313",
    "title": "anond:20200311075548",
    "content": "元増田です。自分へ攻撃が向いたとき”だけ”暴力はダメだと言ってる屑がいるだけだとするならば、その屑を殺害してしまえばいいのでしょうか？　そんなことできるわけありませんね。できないことばっか言ってても、意味がないって、私、なんかそんなこと言ってますよ？　でもですね、妙な事言いますけど、ちっちゃい幼児って喧嘩やめちゃうんですよ、放っておいても。泣きまくろうとなんだろうと、すぐやめるんです。一回叩いたらそれでおしまいって多いですよ。あれって、どうしてなんですかね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183303",
    "title": "",
    "content": "むしろ中東とか休戦してそうだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183225",
    "title": "anond:20200311183013",
    "content": "https://myanimelist.net/anime/34599/Made_in_AbyssSCORE 8.82Ranked #26Popularity #97",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183204",
    "title": "anond:20200311182753",
    "content": "恐慌は起きるけど戦争はどうかな世界中が医療品不足でそれどころじゃねぇだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183123",
    "title": "anond:20200311182737",
    "content": "統計上、12月から2月頃が死亡数が多くて忙しい時期と思うんだけどこれからはしばらく余裕出てくるんじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183013",
    "title": "メイドインアビスって海外の人から受け入れられるのだろうか？ ",
    "content": "素晴らしい作品である事は間違いない。だけど、ロリ・エロに対する風当たりが強い海外で受け入れられているのだろうか？ミクのフィギュアですら目の敵にされるし、るろ剣の作者ですら許されないのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183004",
    "title": "anond:20200311182642",
    "content": "真面目にその通りだぞけどやり過ぎると老人や身体の不自由な人が被害にあうので国が販売制限を通達でいいんでない？結局、家に篭ることを想定するのは政府が生活と安全の責任を持たないからだけど責任持つよって政府が通達するのはアメリカですら無理なんだから出来ないことをしようとしないでいいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311183001",
    "title": "",
    "content": "https://b.hatena.ne.jp/entry/4682717503048512386/comment/TT_TT加計学園のここがスゴイ ①客員教授にケントギルバート　②客員教授に上念司　③『現代人の科学A』の参考書に小川榮太郎(徹底検証「森友・加計事件」朝日新聞による戦後最大級の報道犯罪)と呉善花　④韓国人は0点←New!これはブコメにしておくのは惜しいツイートなら間違いなくバズる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311182954",
    "title": "",
    "content": "素人の専門家気取りコメントとかリプうるさすぎる基本中の基本の事もわかって無いのにネットで聞き齧った知識やただの想像で上から目線で語るなよせめて自分で一回経験してから物言えよエアプきちんと無知な人にもわかりやすく丁寧に解説して返信してあげたら「返信来ると思ってませんでした」「自分は感じた事を述べたまでです」ってアホかそんな返事しかできないなら最初から攻撃的に話しかけてくるなよそんな絡み方しかできないならずっと壁に喋ってろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311182928",
    "title": "anond:20200311182625",
    "content": "執念深すぎてトレースじゃないものをトレース扱いしてしまうんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311182912",
    "title": "anond:20200311182655",
    "content": "専門家の言うことを聞いて行ったわけじゃないから、どんな結果だろうが0点だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311182853",
    "title": "anond:20200311182246",
    "content": "どっちかっつーと、そういう状況になってマスコミが興味持たなくなったとしても勝手にオタク内部で「それでも自粛するのが当たり前」VS「今更関係ねーだろ危険厨が」の学級会勃発したり普通にマスコミが例年通りにコミケ報道する中で「コロナが心配ですね」とかちょろっと言っちゃった人をオタク差別だと袋叩きにしたり作家が後で体調崩したらコロナだと騒がれたり音信不通になったら（別の要因だとしても）コロナで死んだとかデマ流されたりしそうでそういう混乱が面倒だから自分が有名作家なら参加したくないが多分有名作家だと参加しないと売り上げ下がって生活が…とかありそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311182830",
    "title": "anond:20200311182515",
    "content": "直近にブクマした記事で「この記事は面白かったな」ってやつあるやろ。その記事の右サイドバーの「ブックマークしたユーザー」の「詳しく見る」をクリックするんや。そうすると「ブックマークしたすべてのユーザー」っていうのを見れるから、ずっと下までスクロールしていって最初のほうでブクマしてる奴らを確認するんや。そのなかで良さげな奴をお気に入りに入れてみ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200311182802",
    "title": "【育児】女性にとって「気づかずに指摘させてしまうのは謝罪案件」 ",
    "content": "https://b.hatena.ne.jp/entry/s/togetter.com/li/1479696この記事見て思うんだけど、一番程度の激烈な察してちゃんって、赤ちゃんと認知症老人なのでは。脳の機能が低いと、どうしてほしいか相手に伝えることができないので、自動的に察してちゃんになる。察してちゃんになるということは、コミュニケーションコストを相手に押し付けているということ。脳の機能が低い人と、疲れている人がこれをやる。脳の機能が圧倒的に低い生命体が、赤ちゃんと認知症老人。赤ちゃんと認知症老人には期待できないので、疲れていても健常者がなんとか頑張って察してあげて乗り切るしかない。赤ちゃんと認知症老人の相手をさせられることが多いのは、育児母や介護嫁、つまり女性。女性のほうが、脳機能が低い察してちゃん生命体の相手を、義務として押し付けられている時間が長い。脳機能が低い察してちゃん生命体の相手をするというのは、限界が来て子供を虐待したり、介護ノイローゼで心中する人がいるような精神的負担の大きい仕事。そうして疲れているから、夫に察してもらおう（負担を肩代わりさせよう）として、夫が察しないので激怒するということが度々起きている。男性は職場にいる時間が長いので、脳機能が低い生命体の相手を、育児母や介護嫁と比べると大幅に回避できている。だから察してちゃんに慣れておらず、耐性ができていないため、察することを要求されたときに、「なんで俺がお前なんかにコミュニケーションコストを押し付けられなきゃいけないんだ」と憎しみを感じがちなのでは？女性でも、職場にいる時間が長く脳機能が低い察してちゃん生命体の相手を回避して生きてきたタイプは、男性と同様、察することを要求されたときに「なんで私がコミュニケーションコストを押し付けられなきゃいけないんだ」と憎しみを感じがち。",
    "bookmark_count": 1,
    "category": null
  }
]