[
  {
    "masuda_id": "20200211113452",
    "title": "anond:20200211112537",
    "content": "増田が一番傲慢に見える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211113420",
    "title": "",
    "content": "これははてなハイク３ワンチャンないで！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211112819",
    "title": "anond:20200210200136",
    "content": "関東の人はイオンの銚子店か木更津店へ　銚子店https://www.google.com/maps/search/%E3%82%A4%E3%82%AA%E3%83%B3%E9%8A%9A%E5%AD%90/@35.7112868,140.7818052,15z周囲が田畑で見通しがきき背後が海なので前面に監視を集中できるケーズデンキとヤマダ電機、イエローハットが近いので映画版バイオハザード２冒頭のような武装バスの制作も可能イチ押し　木更津店https://goo.gl/maps/rC8r86piztkVRwDX8水路で陸地と隔てられているため監視を橋に集中できる但しアクアラインが近いので感染者が東京から押し寄せるリスクあり水路を渡るリスクがあるが木更津警察署が近いので武器の調達も可日本製鐵が近いため液体系サイボーグへの対応もできる　　今回の感染者は肺炎を伴うため全力ダッシュ系でないであろうことが救い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211112734",
    "title": "anond:20200211112315",
    "content": "女はいろいろ言い訳しても結局強い男が好きで、そして強いというのは何かと言えば罰を受けないギリギリのワルをやって許される奴のことだからな単に許される許されないのラインがブレブレなだけそりゃー魅力的に見えても仕方ないでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211112537",
    "title": "傲慢なITエンジニア達は滅ぼされるのか ",
    "content": "https://www3.nhk.or.jp/news/html/20200207/k10012276621000.htmlコインハイブ事件。コロナウイルスの話があるからそこまで話題になってないけど、まさか有罪になるとは思わなかった。それは置いておいて、これについてSNSなりブログなりで、判決に異を唱える人たちが当然いるのだけど、その中で、・警察のホームページを掲載してJavaScriptが使われてたりアクセス解析するのを揶揄してる人・判決が正であるという意見に対して「お前はバカだ」と見下してる人こういう人達が散見してるように思える。これって、言ってることは正しいけど、端から見たらただただ傲慢な存在にしか見えないんだよね。IT業界内ではこういうコミュニケーションの取り方(相手を揶揄したりフリースタイルさながらにDISったり)が普通なのかもしれないけど、世間一般からしたら、・有罪なのに擁護するのか？・ITの知識がないからってバカにしやがって。・専門分野だからって思い上がってるな。大して法律も知らない癖に。位にしか思われてないと思う。批判するのはいいけど、もっと方法は選んだら？もしかして、普段業界の人同士でしか話さないムラ社会だからこういった表現しか出来ないのかな？もっと業界外の人とのコミュニケーションの仕方を勉強した方がいいよ。それができないならその傲慢さのツケがいつか回ってきて、滅びるかもね。～～ここから追記～～・お前が傲慢→そうね。でもあなたも自分の傲慢さに気付けていないかもよ？人の振り見てなんとやら、って言うしまずは自分のことを振り替えってみたら？・お気持ち案件か？→お気持ちは正直アレだけど、結局人間同士のやり取りなんて全部理屈で解決なんて出来ないよね？屁理屈vsお気持ちなんて対立を作りたいのかもしれないけど、そこはお互いが落とし処を探すしかないんじゃない？この話でいえば、理屈振りかざして他人を扱き下ろしてるIT系の人は少し傲慢じゃない？って話なので、表現の仕方を考えるとかでいいんじゃないの？普段から仕事で素人の人にもどういうシステムなりアプリなりを作るか説明してるわけだし、それくらい出来そうな気もするけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211112427",
    "title": "https://b.hatena.ne.jp/entry/s/www.asahi.com/articles/ASN2B6X6CN2BUHBI01W.html",
    "content": "「日本批判が痛快！」みたいな事書いているブクマカも日本国籍捨ててロサンゼルスで暮らしてもいいんやで。成功者にしかアメリカ国籍は取れないけどね。そんなにイヤならさっさと外国籍にしたらいい。これを機会に！と日本批判をしているヤツらも一緒だろ。成功者の威を借りているだけ。フラットに見られない。なんでも政治主張に落とし込む連中にウンザリ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211112421",
    "title": "anond:20200210200136",
    "content": "明日にでも株を全力で空売りすれば、予測通りになれば株価大暴落ですから、大儲けですよ。安全な国への逃避資金とかも余裕でかせげますよ。一旦株価大きく下がったけど、その後戻しているんで。ただし予測が外れてパニックが収束して株価があがったら大損ですけど。投資は自己責任で。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211112315",
    "title": "",
    "content": "残念ながらスカートの中を盗撮して共有するなんて行為は今でいう陽キャが行っていて、しかしそのような男性に惹かれる女性は多いのは不都合な真実だよなぁ今付き合ってる感じ良い彼氏も昔は友達と一緒に階段の下からスカートの中を覗いたりしてたよ",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200211111658",
    "title": "",
    "content": "心配するという行為はストレスにあたらないのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211111643",
    "title": "",
    "content": "オッスおら元増田、今は孫",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211111543",
    "title": "anond:20200210221414",
    "content": "え? 男の娘いっぱいいるくね?",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211111329",
    "title": "anond:20200211110139",
    "content": "測量で日本国を描いた功績をたたえて伊能忠敬の誕生日を建国記念日と定めた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211111139",
    "title": "",
    "content": "生理こない一週間こない初潮からこのかた、一週間来なかったのは3回くらい、就活の時は止まったその程度だったのに心当たりといえば転職活動やってることだけど、現職あるし、ゆるゆるやってるし、ストレスはほぼない焦って生理来なくなって一週間目だったし妊娠検査薬買ってきたけど、陰性だったあれすごいねしかしなんでこないかな？心当たりないないならないで心配だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211111104",
    "title": "anond:20200211110139",
    "content": "古事記だか日本書紀に書かれてた古代のなんちゃらって天皇が建国したのをグレゴリオ暦で換算したやつだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211111058",
    "title": "",
    "content": "おまんこ伝説",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211111004",
    "title": "胃ろうにまつわる不都合な事実",
    "content": "以上。ここからは蛇足である。証明するなら統計とって、年金支給額 - 支払い医療費と、胃ろう申請率を取れば、相関するだろう。ヤバい経済学ネタである。胃ろうしている限り貯金が溜まっていくのであれば、誰しも断らない。死を先延ばしできるし、みんなハッピーである。ただし介護する人と、医療財政は除く。老人に死んでくださいとは、誰も言えない。お金がないので、できませんと断る嫌な役目をやりたがる人はいるのだろうか？自分が子供でも言えない。ただ、風向きは少しづつ変わってきているようである。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211110757",
    "title": "",
    "content": "https://mainichi.jp/articles/20200211/k00/00m/050/030000c野村ついに死んだか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211110729",
    "title": "anond:20200207092022",
    "content": "包皮が剥けるのってその理論なんだよな。尿で皮と亀頭の海綿体が癒着するけど、子供の頃の海綿体は新陳代謝が高いから、それがチンカスとなって皮の間に蓄積する。それで尿のアンモニアと、肌のたんぱく質が反応して微弱なシカンチウニョガス(揮発ガス)が発生し、小さな爆発を何度も起こして皮が剥けていく。ある程度大人になると包茎の人はゆっくりガスが溜まるから、たまりにたまって一気に爆発するんだよな。初めて聞いた時はチンコにガスってオナラかよｗって思ったけど、原理としては似てるんやな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211110654",
    "title": "anond:20200211110159",
    "content": "家族以外に迷惑掛けてなくて、家族にも大切にされているなら何も問題はないと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211110139",
    "title": "建国記念日ってなんで建国記念日なんだっけ ",
    "content": "5/3は憲法制定の日で11/3が憲法発布の日…だったよな？2/11ってなんなんだろ。由来考えたことなかった。増田は分かるか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211110021",
    "title": "現代になって年齢の割合が変わり、「女」と「男」の定義が変わった。だから軋轢が起こる。 ",
    "content": "価値観(言葉・概念の)アップデートは、一見「若い人たち向けのアップデート」に見えて実際は「年寄りの為アップデート」に過ぎない。言葉というのは、結局多数決で決まる。たとえ「ありがとう」という言葉が、「有難う、存在することが少ない、貴重、希少故に感謝する」という原義があっても、100人のうち99人が「お前死ね」という意味で使えば、その言葉の意味は完全にひっくり返る。1970年代までは、「30代以下の男女」というのは全人口の50％を超えていた。それまでの「男」や「女」というのはつまり、女だと肌が綺麗で、妊娠能力があり、艶やかで頬が赤らんでいて、血色のあり頬や肌に張りがあり、胸のしぼんでない女性。男は活発に動き、筋肉があり気力に満ち溢れ金を沢山稼ぐ人を指していたわけだ。そこでステレオタイプの「男」と「女」のポスターやコピーライトを張ったとしよう。もちろん炎上しない。そのステレオタイプは、当たり前の女と男の形だからだ。しかし2005年を過ぎると、「30歳以下の男女」は30％未満になっている。2014年には27.6％つまるところ、70％以上の男女……それも50、60代あたりが多い。2020年はさらに減っているだろう。現代において、「男」や「女」に定義されるのはつまり、女だとXXの染色体を持ち、(自分の染色体を意識することはないと思うので)若しくは女としての自認を持ち、ひょっとするとちょっと男っぽくなってるかもしれない。肌は皺があっても、妊娠能力があっても、血行が悪くても、胸がしぼんでいても女性という定義になる。そう『大多数が』思っている。男だと、活発に動けなくても、筋肉が無く無気力でも、金を稼がなくても、働いていなくても、とりあえずXY染色体を持っていて、男としての自認があればよいと感じる。そこに、「若い男のステレオタイプ」「若い女のステレオタイプ」を張ったとしよう。「筋肉があって元気が無くちゃ男じゃない」とか「肌が綺麗じゃないと女じゃない」とか。大炎上するだろう。それは「若い人たちの価値観」であって、「老人たちの価値観」ではないからだ。刺激されるのは購買意欲でも、消費欲でもなく、嫉妬や妬み・怒り。その感情は、「実際の私たちの定義」によって正当化される。これこそ「ポリティカルコレクトネス」の正体ではないか。一見ポリティカルコレクトネスは「これからを担う子供たちへの優しい弱者の為の価値観」を担っているように見えるし、ともすれば「実情に見合っていない、ただの綺麗ごと」そうみなされている。ニートが居てもいい、女っぽくなくても、男っぽくなくても、金をかさが無くても、無気力でも、不幸に片足突っ込んでぬるま湯で生きようともそれはその人の人生で、素晴らしいモノなのだと。でも実際は違う。つまるところ「これから死にゆく強者たちによる自己肯定の価値観」で、「実情に見合っている、ただの醜い現実」なのだ。ふざけるな、と思う。言葉や概念は、それをこれから使っていく人たちの為にあるはずなのに、ただ消費して貪っていく人たちの為に使われている。まぁここで二項対立を作っても意味がないとは思う。憎しみを煽っても、怒りを煽っても、圧倒的に少数派である「個人」は勝てない。結局自分たちにできる事は、自分たちの生き方も正しさも、言葉の定義も、自分で、自分の為に主体に決めていく事だ。ポリコレという言い訳は優しく肩を叩くが、未来に連れて行ってはくれない。行き過ぎた本物の個人主義が何をもたらすかはわからないけど、生きる道はそこにしかないんじゃないかと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211105832",
    "title": "性別と性格ごとの心理",
    "content": "S女母性パリピ女メンヘラオタク女ミサンドリーS男モラハラパリピ男マナー違反オタク男ネオナチス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211105737",
    "title": "anond:20200210202636",
    "content": "聖戦士ダンバイン の レプラカーン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211105546",
    "title": "anond:20200211104257",
    "content": "俺はペーパーゴールドドライバーで車に対する愛着は１ミリもないけど現在の交通も流通も自動車無しに成り立たないってことぐらいわかるぞ高齢者の事故は自動運転で解決される方が早いだろう極論バカは自分の主張の実現可能性について１ミリぐらい検討する癖をつけると少しは脳のシナプスが増えると思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211105425",
    "title": "anond:20200210093231",
    "content": "炭酸がキツそう",
    "bookmark_count": 0,
    "category": null
  }
]