[
  {
    "masuda_id": "20200127000053",
    "title": "anond:20200126235615",
    "content": "政治家",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127000022",
    "title": "anond:20200126235959",
    "content": "おのれえええええっ！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235955",
    "title": "anond:20200126235615",
    "content": "飲食全般、大手ファミレスとファーストフードを除くどうしてそうなるんや？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235950",
    "title": "[小説日記]379日目 ",
    "content": "時間が無くてぎりぎり投稿が多すぎる。毎日、毎日なんとかしたいとは思っているけれど。繁忙期なのも辛い原因だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235941",
    "title": "不゚倫体 ",
    "content": "この間座談会に出席した。「私のひそやかな楽しみ」というテーマで一人一人喋る場面があり、そこで「ひとりで回転寿司に行く」という回答がダブったのが今でも鮮烈に脳裏に焼き付いている。という前置き。　週に何度も通る駅への道。傍らで開店している回転寿司屋。（これは開店と回転をかけたギャグです）しかしけしてひとりでは通らない。脳の裏側でひとりで回転寿司という文字というか概念が二重になって輝く。その色数 1680万色。ゲーム脳と誹りたければそーしろ。私の脳は青色 LED が発明される前に生成されたので燃費悪いよ。　日々募る寿司への憧憬。許されない現実。ひとりで食べると高すぎる。ふたりだともっと高すぎる。三人揃えば高速増殖炉となり高速で寿司を回転させていただくことも可能だけれども、条件がまず揃わない。夕食で休日で寿司食いたくて食いたくて震える幻の三人目は西野カナではない。よって揃わない。　真剣に悩み、突き詰めた結果、私はいくらが食べたいということが判明した。実のとこ真剣に悩む前からいくらが好きだったのだけど、意識してしまうと慕情が止まらなくてぼじょーて漏れまくる。（これは慕情とぼじょーをかけたギャグです）　定期的に五人で食事会を開く。揃いも揃ってる。夕食で休日で緊張で震える。六割方揃ってる。五芒星パワーで毎度寿司が召喚される。いくらもいる。いくらも…いるんだよ。いくらは…存在するんだよ、手を伸ばせばすぐそこに。　でもそれらいくらはすべて私ではない人が食べる。いっぱい食べる君がすきだから…。いくらよりすきだから…。いくらよりすきな人が私のいくらを食べていく。人を食らった原生生物を探窟家が食べてふたたび私たちの力になるのって旨の話をリコちゃんがしてた気がするんだけど、いくらを取り込むことによりより私に好かれまくってってる気がする、私のいくらを食べる人。私のいくらを、食べる人。私の、いくらを食べる人。　でも失ったいくらはもう食べられない。私の口でいくらがはじける日は来ない。もう何億年もいくら食べてない感覚持ってる。カンブリア紀には寒鰤が獲れてたはずなんだから鮭くらい余裕でいるっしょ。そこは心配してない。　人間には三大欲求というものがある。食欲、睡眠欲、いくら欲。これらが満たされないと人はいずれ死ぬ。私ももう長くはない。もって八十年というところか…。　近所のスーパーでいくら丼やいくら軍艦に値引きシールがつくことがある。値引き無罪である。多少高くても値引きシールが貼られているのならお買い得だねという気持ちに包まれる我が家のローカルルールである。　しかし値引きシールが貼られるとき、そこに私はいない。眠ってなんか…いない！（本当です）たとえ私がそこにいても、夕食前なのだ。家族で団らんなのだ。一人前のいくらなんて持ち込めないのだ。ぼくぽろりなのだ。もし持ち込めたとしても速攻でいくらバキュームが発動して私の口には下のごはんとか海苔とかしか入らない。　そんな日々がかれこれずっと、ながくながらくながらがわく続いていた。しかしある日、転機が訪れた。いくらバキュームの君が、遅ればせながら習い事を開始したのである。　なんとびっくり、夕方近くの単独行動可能時間帯という副産物が小一時間ほど発生するようになった。ひょー！たん！こまっ！（これは瓢箪から駒が出ている様子を表現したオノマトペです）いやそれより前から通うもんはあったけど、基本ガラスの向こう側で私もじっと手に汗握って見守る系のやつで、そんなフリーダムなもんがこの世に存在するという発想がなかった。　人は自由を手にしたとき何を為すか…答えは当然、近所のスーパーに赴きのんびり自分のペースでお買い物、である。そして… \"\"知って\"\" しまうのである…その時間帯からおあつらえ向きに値引きシールが貼られ始めることを…。　はじめてソロ活動中にいくら丼 550円 20% 引きという文字列を確認したときのあの心の躍動を忘れない。そう、私の心は、躍った。網膜を通し脳裏に燦然と貼られる値引きシールを翻し、かろやかに、はじけ飛ぶように、そうまるでいくらの如くはじけ飛ぶように！なんかうまいこといった！とにかくまあ躍った。　しかし冷静になって考えると、私は夕食とは別に、家族に内緒で、475.2円のものをかっ食らおうとしている。しかも家族の大好物を内緒で独り占めしようとしている。事が済んだらその容器をごみ箱の深淵へ誘い、上から別のごみを殉葬して、素知らぬ顔で自分のごはんをふーんわーりエアリーに盛って、何食わぬ、当然いくらも食わぬ顔で家族と夕食を取ろうとしている…。　強烈な背徳感が私を襲う。私はこれまでの人生、それなりに善人で暮らしてきた。人を欺こうなどと大それたことはせず、馬鹿がつく系の正直に、不器用に生きてきた。そんな私がこんな倫理に反するようなことを想像し、あわよくば実行しようとするなんて…！自分すら知らなかった自分の一面に恐れおののき打ち震えた。私単体だと結構震えてるんだな。　そして数秒後に気付いてしまう。この行為は…不倫だ。倫にあらず。すなわち不倫。　今まで誰にも言ったことがなくて増田初公開情報なのだけれど、私は不倫というか不倫をして悲劇のヒロイン気分に浸ってる女性というのがどうにも苦手で、とにかく不倫にまつわる様々なものを遠ざける傾向にあった。そんな私が、私自身が、今まさに不倫をはたらこうとしている。なんという運命のいたずら。神様いじわる。仏様じわじわくる。　それでまあ、そう思った瞬間一気にハードル高くなって、未だいくら買えてない。食べてない。目の前で食べ尽くされるのは見た。代わりと言っては何だけど、そのスーパーで売ってる冷凍タピオカ買ってココアとかミルクティーとかに突っ込んで百均のぶっといストローでずぼぼぼぼぼってしてる。少し満たされる。タピオカ飲料に使われるストローのあの鋭利な斜め加工は、上部にシーリングされたフィルムをえいやっとつんざくためだけではなく、タピオカをストロー内に導くためにも必要だということが、百均の無加工ストローによって判明したのでよき教訓となった。飲む前にキッチンばさみでちょんと切って斜めにしてる。　それはそれとしていくらを諦めた訳ではない。タピオカみたいに冷凍いくら気さくに売って欲しい。生協のカタログでちょっとお高いやつならたまに見かけるから、もうちょい手が出せる価格帯での販売もして欲しい。　なんかいくらのこと考えだしたら廃人みたいになってしまったんだけど、いくらのこと想いながらキーボード打ち殴ってったら少し落ち着いた。殴るほどの威力かけてはいないけど、なんか打撃が頭蓋のツボにヒットしてしまった人っぽい文が書けたね。　長いので読み飛ばした人用要約私はいくらがすきです。2020.01.27 15:45 追記思いのほか人に読まれることとなったので、「これから日記を書いてください、ただしこれは確実に人に読まれます」て言われたら↑の RAW 文とりあえず書くだけ書いた後↓の文にコンバートするだろうな、みたいなやつも今書いてきました、併記しときます。多分↓だけ読めば伝わりオッケーだと思う。　以前知人が「ひとりで回転寿司に行くのがひそかな楽しみ」という旨のことを話してくれた。それ以来私も一度はひとりで回転寿司に行きたいと願っていたが、家庭の事情もありなかなか叶わない。自問自答して問題の切り分けをした結果、願いのサイズを「いくらを食べたい」というところまでミニマルにできた。それでもなお立ちはだかる家庭のルールと価格のハードル。そんな中、値引きシールの貼られたいくら丼を家族に内緒で買って食べるチャンスが回ってきた。しかしこれは倫理に反する、つまり不倫だ、と私の心が判断して、不倫にまつわるものが苦手なあまりそのチャンスすら手放してしまった。せめていくらがもう少し安く売られていたらなあ。",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200126235920",
    "title": "",
    "content": "物事なんでも例外はある。ただ、あなたが例外的に大丈夫とおもっていることを大丈夫だと保障するわけではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235916",
    "title": "anond:20200126235746",
    "content": "ワイワイ言ってたのに最終的に部署(笑)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235910",
    "title": "anond:20200126234212",
    "content": "ごめんなさい私は傲慢ですエゴばかりだし、わがままで甘ったれですだから全てから見放されてしまう感じがして怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235746",
    "title": "anond:20200126235408",
    "content": "ちなみ何を持ってホワイトなん？たぶんワイは世間でホワイトと言われている企業にいたことあるぞワイが思うにまともな職場とはリーダーが責務を果たしなおかつ部門だけで独立してもやって行ける粗利を出しているところと定義するわ会社規模じゃないねホワイト大企業でもブラックだったり世界的IT企業とか冗談だよね？って言うアナログなとこやってる部署フツーにあるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235733",
    "title": "ポル・ポトを知らないことの本質的問題",
    "content": "https://b.hatena.ne.jp/entry/s/togetter.com/li/1460364なんかこの話、「ポル・ポト（という人物固有名）も知らんのかよ？」という問題に矮小化されてるフシがあるが重要なのはポル・ポトという人物の名は知らんでもいいけどすもも君が「俺すげーこと考えた」とドヤ顔している自説と同じよーなことはすでに別の人物が考えるだけでなく実行しててそれが悲惨きわまる結末になったということを理解しているかという話だろ？つまり「ダメな車輪の再発明」を理解しているかという問題人物名の問題だけなら人文教養なんて雑学と言っても構わんが「自分は純粋に数理的な思考をしている」と称するお方なら「ダメな車輪の再発明」になってることは自覚して欲しい・・・以下は余談だが、このすもも君みたいな「女の権利を制限すれば少子化は解決。俺は男尊女卑ではなく現実主義で言っている（キリッ）」みたいな論者は要は前近代が理想なんだろ？日本も江戸時代以前ぐらいに文明レベルを後退させればそんな世の中は実現可能いやでも身体的な力の差で女性は男性に従属せざるを得ないただそういう世の中を理想視する連中は、なぜか決まってそんな筋力中心社会（それゆえ男尊女卑が当たり前）の世の中になれば体育会系ばかりがウハウハで、デスクワーカーは役立たずと化し体育会系はますますモテるが自分らがモテるわけではないという事実にまったく気づかない・・・あと、女性の就労が少子化の原因だと叫ぶ反フェミの人は多いが現代の女性就労者の圧倒的大多数（非大卒とかFラン大卒を含む）は女性の解放とか男女平等のため働いてるのではなく単に家計の都合や経済的事情で働いている加えて女性の就労が増えたのは左翼フェミニストのせいではないいかに左翼フェミニストが女性の社会進出を叫ぼうともそもそも女性を雇用する企業（資本家！）がいなければ女性の就労は実現しないではないかつまり、今の少子化の原因となる女性の就労を生みだしているのは資本家・経営者の側なのであるむしろ左翼フェミニストは資本家・経営者によって進められた女性の雇用促進を自分らの手柄と錯覚しているフシがある・・・こうした意味でも、すもも君のような考え方は二重三重の錯誤といえるちな、この文章書いてる俺は40代年収200万円台の独身男な",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200126235726",
    "title": "anond:20200126235505",
    "content": "自民党っつか日本会議系は人権が嫌いだよな。日本共産党が人権については一番自由。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235638",
    "title": "合コンってどうやってやんの？ ",
    "content": "人生で一度もやったことないから、やってみたいんだけど、どうしたらいいの？合コンに興味ない友達しかいないんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235615",
    "title": "客にブチ切れる奴が平気でいる仕事ってなにがある？ ",
    "content": "ラーメン屋タクシー運転手歌手他なんかある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235524",
    "title": "anond:20200126093701",
    "content": "許可無くカメラを向けて録画してはいけないんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235505",
    "title": "anond:20200126235112",
    "content": "じゃあ、従来の家族は人権を抑圧するって形で、政治活動すればいいじゃんなんでどの政治家も家族は人権抑圧だって言わないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235441",
    "title": "anond:20200126235351",
    "content": "怠惰だからでは？あるいはアットホームな職場が大好き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235416",
    "title": "anond:20200126235314",
    "content": "ワイのテロメアの長さはマイナス100万光年やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235408",
    "title": "anond:20200126234639",
    "content": "ホワイト企業が雇ってくれんからやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235351",
    "title": "anond:20200126235316",
    "content": "それができるならなぜブラック企業は現存するのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235316",
    "title": "anond:20200126235213",
    "content": "ブラック企業以外に勤めればいいやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235314",
    "title": "anond:20200126235238",
    "content": "寿命です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235238",
    "title": "むせるようになった ",
    "content": "最近マジでひどい飲み物飲んでたら突然むせてぶはーって全部吐いてしまう１ヶ月に３回くらい年かなぁ、それとも疲れとかあるのか　むせるのはいいけど吐き出すの勘弁してくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235213",
    "title": "anond:20200126234639",
    "content": "霞を食っては生きていかれないからやで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235153",
    "title": "anond:20200124193534",
    "content": "わかる。二人セゾンとかすごい良かったよね。西川貴教が6thシングルのキャンペーンで欅って、書けない？に出たときに「俺は二人セゾンとかの方向も好きやったで」みたいなこと言ってて、すげー共感してた。個人的にはチームの雰囲気が、っていうか平手友梨奈の様子がおかしくなったのって握手会で平手友梨奈のレーンに、ナイフと発煙筒持ち込んだやつが捕まる事件があってからで握手会もあれ以降あんまり出てないんじゃないかと思う。（握手会周りはよく知らんから違うかも）それだけが原因ってわけじゃないと思うけど、ああいうことがなければなあと思ったりもする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126235136",
    "title": "猫助よ ",
    "content": "くっつき虫になってきたなちょっぴり虫っぽくなってきたな成虫には何年もかかるんだ長い道のり長い道のり",
    "bookmark_count": 6,
    "category": null
  }
]