[
  {
    "masuda_id": "20200301004501",
    "title": "anond:20200229164536",
    "content": "・お小遣いやお年玉をくれた親戚に相談・近所のやさしそうなおばさんに相談・その地区の民生委員、福祉課職員に相談　市役所や区役所のホームページなどから連絡先を探すか紙で配布された電話番号簿か市広報にあるかもしれない・ＤＶシェルター（大都市にしかないが）に相談←警察の生活課らしいです　出典https://www.fukuoka-dvmora.com/1325/1325009v/・お父さんはアダルトチルドレンかもしれないが、とにかく子供からみると普通ではない人で、暴力が何度もふるわれている、そのときしゃべっていることも普通からするとおかしい、ということを（回数などを思い出せるだけ紙に書いて保存しておき）詳しく説明・ネットで知り合った人（上に書いた人を除く）には絶対に居場所や名前をいわない・診断書をとる（今日明日中に紙で出力する）のには５０００円くらいかかるがカルテには相談履歴は残る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004430",
    "title": "anond:20200301004318",
    "content": "そうだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004420",
    "title": "小売は今がチャンス ",
    "content": "マスクは品薄だから在庫ただ余りでもしてない扱うのは難しいけど、トイレットペーパーならどこにも在庫が無いって事はない今なら普段は特売や一番安いPBの商品しか買わない人でも、普段は見向きもしないちょっとお高めなトイレットペーパーを定価で買ってくれる今、売らずにいつ売るのか別に値上げする訳じゃない値下げしないだけで、普段売ってる定価で売るだけお一人様おひとつ限りと銘打って出せば、定価販売でもクレームは少ない今がチャンスだ誰かがうっかり発注ミスってバックヤードの裏に眠ってる、いつのかわからんトイレットペーパーを引っ張り出すんだつーか以前の勤め先に二年くらい全く売れずに放置されてたサージカルマスクは、今回の騒動で売れたんだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004318",
    "title": "本当に必要な人に配慮した結果馬鹿を見た ",
    "content": "品薄が予測される段階でマスクを必要としてないから今マスクが必要な人に行き渡るようにと思って買い足さなかったのに、無症状でも何でもとにかくマスクをしない奴は今じゃ非国民扱いだし、マスクの品薄は改善の見込みがなく病気できない状態になったし、特に必要もないのに備蓄した奴らにも馬鹿にされる始末だ。善意なんか犬にでも食わせるべきだったな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004236",
    "title": "[いない歴年齢日記] 106 ",
    "content": "　フラれたっぽくて、何もなくなった。「普通の男」の基準をほとんど満たす完璧マンになる予定が、ただのニートだ。アプリ再開するのも嫌だし、毎週女の子と予定入れてたから友達付き合いしなくなって友達もいなくなった。自分なりにいろいろがんばったのだけれど、何もうまくいかなかったな。いじめられてた中学生の頃から幸せになりたくて、振り返って幸せだったと思える思い出が欲しかったけれど、アラサーなるまでついぞそんな良い思い出がねぇ。今ネガティブだからか、いじめられたり怒られたことしか思い出せねえ。ひどい人生だ。もっとしんどそうな人も何人も知ってるから、そんなに自虐することもできないのだけれど。借金もまだそんなにないし、身体は健康だし、まあなんとかなるだろう。とりあえず今日は飲もう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004148",
    "title": "anond:20200301003821",
    "content": "20年近く前に買ったASICSのジョギングシューズ発掘して、どうせ加水分解でダメになってるんでしょ！とか思いながらはいて走ってみたらぜんぜん何ともなってなかった。なぜだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004145",
    "title": "anond:20200301003007",
    "content": "トイレットペーパーまでケチって金を貯めたのか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004126",
    "title": "",
    "content": "眠くて死んじゃうから明日起きてやろう。でもどうせメンタルが緊張で死んでるから寝れないような気はする。でも疲れてるし眠いのは本当だからやっぱり寝よう。ああ眠い就活したくないねぇ今眠い目を擦りながらエントリーしたって明日やったって大して変わらないよ。どうせ優秀な人はもう内定を取ってんだよ。先着順の説明会みたいなアコギな企業は志望しないよ。そんなめちゃくちゃ大手を目指している訳じゃないんだ。いいんだか悪いんだか、web説明会に切り替えた企業ばかりだしね。学歴はそこそこなんだし専攻もまあまあ有利だからきっとESは通る。それよりも面接対策をするべきだな。そういえばコミュ力ないんだったね私。私友達いないから、自分から人間関係を断ってしまうダメな人種だから、なんだか間違った方向性に努力をしているような気がする。嫌だなぁ。怖いなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004104",
    "title": "",
    "content": "まあどこにいっても虐待される可能性はあるしそれは本人の資質に起因する場合もあるよね不愛想な容姿や言動とか多動で大人の手を煩わせるタイプとかはどこにいってもリスク高そう残酷だけど社会はそうなってるとしか言えないけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301004034",
    "title": "anond:20200301003939",
    "content": "ちょうど良い言葉がないからみんな買い占めって言ってるだけだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003948",
    "title": "これを機に、中学校以降も定期考査を廃止して「単元テスト」に変えれ ",
    "content": "ばいい。コロナウイルスによる臨時休校の影響で、期末考査が実施できない学校がたくさんあり、「３学期の成績はどうやってつけるんだ！」みたいな話が出ている。しかし、教育者以外にはあまり知られていないけれど、成績をつける上で定期考査の実施は必須ではない。例えば、千代田区麹町中学校では廃止されている。その中学校で代わりに導入されているのは、小学校と同様に「単元テスト」である。私も以前から、中学校以降でも定期考査より「単元テスト」を実施した方が良いんじゃないだろうかと思っている。その理由は３つある。１つ目は、１回分のテストの出題範囲が狭くなることで、生徒側が自分の理解できない点をフォローしやすくなること。出題範囲が広くてヤマを張るみたいなことはなくなるし、小まめなフォローによって理解できない点が多すぎて授業についていけないみたいなことも今よりは防げるだろう。そして、この点こそ、「単元テスト」がまさに今回の臨時休校のような事態にうってつけだと言える。期末考査でなく、「単元テスト」として小まめに評価を行っていれば、３月に期末考査ができないから成績の材料が無いなどと慌てる必要は無かったのだ。「単元テスト」を実施していたなら、実施できた単元までで成績をつけて、残りの評価は次学年に回すという対応が取れたはずなのだ。２つ目は、出題範囲が正規化されること。小学校までの「単元テスト」と違い、定期考査が各学校の手作りで作成されているのは、学校によって出題範囲が異なるからである。出題範囲が正規化されるなら、テスト問題は教科書会社が教科書に合わせて単元ごとに作り、教材として売ればいい。教員の手間が省け、学習指導に集中できる。（ついでに、Ｎ高やオンライン学習塾のように授業自体も映像化するか、先に挙げた中学校のようにグループ学習化してしまえば、教師は個別指導に集中できるのでさらに効率化できる上に、個々人のフォローができて良いと思うが、これはまた別な話。）３つ目は、「単元テスト」は単元終了ごとに実施するので、全教科共通の考査期間が無くなること。生徒も考査１週間前だけ勉強して他の期間は遊ぶみたいなことがなくなり、常に学習する習慣が身に付く。考査期間は１週間ほど授業も行事もできない、というのも無くなるので、スクールカレンダーにも柔軟性が生まれる。ちなみに、各クラスで単元終了ごとに実施することになると、テストを後から実施した生徒は先に実施した生徒から問題内容を聞くので不公平だという問題は、テストを複数パターン用意するか（作成の手間は先ほどの通り、教科書会社に任せればいい）、テストに繰り返し受験を認めて、納得行く成績が出るまで何回でも解かせるようにすれば解決する。学校内のテストというのは、入試と違い、一発勝負で優劣を評価するものではなく、学習内容の定着のために行う授業の一環なのだから、別に繰り返し受けたっていい。それに、今の通信簿は、昔と違って相対評価でなく絶対評価なのだから、リトライによって全員「５」になったって別に構いはしない。むしろそれは生徒が全員十分に理解したということなのだから、そちらの方が教師としては望ましいはずだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003939",
    "title": "anond:20200301001818",
    "content": "転売屋ではないんじゃない？保管場所が必要だし、デカいから送料が高くなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003841",
    "title": "",
    "content": "グルメグランプリで、採算度外視して豪華食材使った料理が最優秀に選ばれる理不尽と同じかいや違うか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003837",
    "title": "",
    "content": "なるほどなあ、手口は分かったとりあえず0時前の犯人は、「カツ丼の方が好きだけど一番はソースカツ丼だよ」「また赤い部屋だな」「またかよ」などと書いていた増田(いずれも削除済み)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003829",
    "title": "",
    "content": "サウナに行きたいのにコロナで行けない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003821",
    "title": "anond:20200301003310",
    "content": "んなアホな5年前の靴履いても別に何ともないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003746",
    "title": "anond:20200301003559",
    "content": "京都は今客が少なくてチャンスだぞとか言ってたな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003731",
    "title": "anond:20200301002655",
    "content": "やめてー寂しいからって勝手に懐かないでー運気が下がる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003705",
    "title": "三大よくネタになるけど、実はそれ通ってないからよく分からない ",
    "content": "きのこたけのこ、パン祭り、あと一つは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003640",
    "title": "",
    "content": "\"なかやまくんにくん\"約 630 件 （0.23 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003639",
    "title": "anond:20200229161216",
    "content": "香川民じゃないけど今日外でたら公園で子どもが集まって遊びまくってたし外出禁止って実効性ないんじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003559",
    "title": "anond:20200301003150",
    "content": "そんなに緊張してたかな？熊本城マラソンは16日にやってたし、割とみんなのんきだったよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003511",
    "title": "anond:20200301003310",
    "content": "そいつは釣りだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003310",
    "title": "anond:20200301002436",
    "content": "賞味期限、消費期限の概念しらなさそう靴なんておいておくだけで樹脂部分が劣化してひび割れてくるナマモノなのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301003308",
    "title": "anond:20200301002725",
    "content": "新型ウイルスって感染している本人にまだ自覚症状がなくても他人に感染するんじゃないの？",
    "bookmark_count": 0,
    "category": null
  }
]