[
  {
    "masuda_id": "20200309152755",
    "title": "みかんの汁ってさ ",
    "content": "確実に対人兵器だよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152728",
    "title": "続・デリヘル嬢してた時にこんなお客さんいたなっていう思い出。 ",
    "content": "anond:20200309043139同じ種類の空き瓶を窓際に沢山並べていた人最近はめっきり名前を見かけない、某俳優さんに似ていた。窓際に、お酒の瓶らしいものをずらーーーっと並べていた。遅漏というか、本番でないと抜けない質のようだったが、ヤらせてと言ってくるわけでもなく隙あらば挿入してやるという勢いで、無言で攻めてくるのだった。ラスト5分になっても放してくれないし、三分超過してもまだ私の両手首を掴んだままで、一言も喋ろうとせずに腰を押し付けてくるので、私が折れるしかなかった。挿入したら大急ぎで腰振って射精して、やっと解放してくれた。お竿が右にカーブしているのが個性的で印象に残ったのだが、かなり痛かった。すっごく喋らない人だった。お得意様店長が何故かかなり大事にしている客だった。他の嬢のお得意様だったのだが、その子が生理休暇かなんかでいなかったので、私が相手することになった。のはいいんだけど、その人アナルを掘られるのが、趣味だったのだ。私はアナル攻めなんかやったことない上にホームページ上ではNGにしてあったのに、いきなりやれって言われても。「そんなー！何の知識もないのにいきなり内臓弄くれとか無理です怪我させちゃうよぉー！」と泣きべそかいて断ったのに、店長の車でその人のおうちに強制連行された。そしたら、アナル攻めは出来ないならしなくてもいいってお客さんが言ってる、店長が言うので、渋々お客さんの部屋に入った。アナル攻めは強要されなかったが無理矢理、生で本番やられた上に中出しされたという、短いデリヘル生活の中で最悪のパターンだったが、別に恐い人ではなかったのでメンタル弱ったりはしなかった。しかし、普段その人を相手してた女の子は、よくブラックリストに入れずに相手し続けていたなぁ。たぶん歯周病の人某ヴィジュアル系バンドのボーカルみたいな方向性のイケメンだったが、鼻が曲がるほどに息が臭い人だった。歯周病だったのだろうと思う。ただ歯磨きをサボったりキムチやくさやを常食してたとしても、そんなドブのような口臭には普通ならないだろうなあ、と思った。黙ってあわよくば本番狙いの人だったが、攻撃は全てかわした。私はその人とプレイするまでは歯周病とは無縁だったのだが、それからしばらくしてから息がなんか臭いとお客さんから言われたり、歯茎から血が出るようになったりしたのだが、歯周病って移るのだろうか？その客ではなく別の客から、本番を断ったら口が臭い癖にと罵倒されたことがあった。落ち込みモードで次に相手したお客さんがカビゴンみたいな人で、「今日何だか元気ないじゃん？」っていうので、正直に、さっき別の客に本番断ったら口臭いって怒られたって言ったら、「息、はーってしてみて」というので、はーってしたら、カビゴンみたいな人は、「全然臭くないよ大丈夫！気になるならこれでも食べて？」と、手にどっさりブレスケアをくれたので、どうもありがとう！！と全部一度に食べたら胃が痛くなり、そして次の仕事場までの移動中に、ゲロゲロに車酔いをした。反社会的な顔の人私を呼んだお客さんたちには、普通のサラリーマンっぽい風体の人って少なかったのだが、しかしあからさまに反社会的な見た目の人というのも少なくて、見た目がこわすぎて反社組織の人じゃないか心配になったのは、たぶんこの人だけだった。本人も、デリヘル呼ぶと必ず反社の人と思われて怖がられるということで、私が何もいう前に、「俺ヤクザじゃないから安心して！！」と言った。部屋が大量の服で埋め尽くされていた。服は沢山あるが、本人が着ているのは普通のユニクロで買ったようなフリースという。三度目くらいに呼ばれたとき、大量のブレスケアと30分の車移動で死ぬほど酔っていた私を見て、青ざめていた。吐きたかったらトイレで吐いていいんだよと言われたが、吐くまではいかなかった。ベッドで寝ててくれていいから、添い寝だけでいいから、と言っていたが、ぐったりしてる私にちゃっかり本番をするという。最中にゲロ吐かれたらとか思わないのだろうか？何でかセックスしたら、気分が悪かったのが治り、「だいぶ顔色が良くなったねー」と言われた。お客さんもね。万引き常習犯東京とは思えないほど広ーいお部屋に住んでいる人だった。住所がギリギリ○○区だということがコンプレックスだったようだ。いいじゃない、広いんだし。広い部屋に、巨大な電球（ほんとに灯りが点く）が転がっており、美術書や写真集が床のあちこちに塩の柱のごとくに積んであった。二人がけのソファーと、ローテーブルと、その横にお布団が床に直敷き。初めて呼ばれた日が凄く寒い日で、「寒かったでしょ。これでも飲んで身体温めなよ」と出されたのが、氷の入ったグラスに注がれた、赤ワイン。キンキンに冷えていたが、確かに身体は暖まった。寒すぎたせいか、酒嫌いな私が珍しくお酒を美味しいと思った。なんか炭酸の抜けたファンタグレープみたいな味のするお酒だなと思ったら赤玉だった。「こんなすごいのすごいの飲んだことないでしょ？」うん、飲んだことはないけど……。コーヒーが大好き過ぎて、キッチンにでっかいバリスタマシンを置いていた。若い頃から歳上の女の人としか付き合ったことがなくて、若い女の子にハマったのは初めてだといって、何回か呼んでくれたが、会う度ごとに病んでいっていた。持っているCDの多くが、学生時代に万引きしたものだと、二度目に会った時に言っていた。正直引いたので、ぇ……そうなんだ……くらいの反応しか私はしなかった。そして三度目にあった時に、お洒落な帽子を見せてくれたのだが、「この間君に昔の話をしたら、今でもやれるかどうか試したくなったんで、ちょっと盗ってみたんだ。簡単に盗れたよ。まだまだ腕は落ちていなかったみたい」と、その人は言った。へ、へぇ……くらいのリアクションしか出来なかった。私のせいだろうか、いや、どう考えてもその人が悪い。お腹がポヨポヨしていて腹筋が皆無な感じだったので、騎乗位です素股するときはおそるおそるした。中学生並みの英語力で専門書を読みこなす人ちょっと普通じゃない二階建てアパートに住んでいる人だった。一見するとただのアパートなのだけど、階段がおかしな位置についていて、どうやって二階に上がればいいかわからない、そんなアパートだった。パソコン関係の仕事をしているとかで、英語で書かれた専門書が部屋の隅に山積みされていた。こんなに英語読めるなんてすごいと私が驚いたら、「これくらい中学生くらいの英語力で読めるよ。好きな分野の本なら英語の勉強を特別しなくたって、読めるようになるもんだよ」とその人は言った。大胸筋がすごい人だったが、運動といえばセックスくらいしかしないという。プレイ中に何だかお互いやる気が出て、「今すっごくしたいと思わない？」と言われたので、した。もはや趣味の領域だと思ったので、チップは貰わなかった。次に呼ばれた時には最初から本番する気でいたがお互いテンションが上がらず、前回はたぶん奇跡だったんだ……とお互いに納得した。本番した話ばっかりだが？単に、セックスした相手は心に残り易いというだけで、しない方がずっと多かった。",
    "bookmark_count": 683,
    "category": null
  },
  {
    "masuda_id": "20200309152640",
    "title": "anond:20200309144324",
    "content": "バカ！レバレッジをかけるんだよ!101→110は1.1倍の値動きだ。20万で現物だけやり取りしてたら22万になる。たったの2万しか儲からないそこで、20万円を担保に25倍のお金を借りてきます。20 * 25 = 500万円です。その500万円で取引すれば、50万円の儲けだ。20万円 + 50万の儲けで 70万になります。やるかやらないかはあなた次第！ ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152614",
    "title": "それでも自民党を支持するしかない悲しみ ",
    "content": "今の状況が心底ひどいのは分かってるんだけどジェネリック民主党じゃなくてきれいな自民党に投票したいんだよね…消費税下げてほしいし少子化対策まじめにやってほしいので政策はほとんど立民とかれいわが良いなと思うんだけど民主党の頃の、やたらと親中韓で、外国人参政権をOKにしようとしてて、アメリカの庇護から抜けても9条バリアが効くから大丈夫！と言ってたイメージが強くて強い野党としては居てほしいけど、総理を出されたら今度こそ取り返しがつかないと思うから「政権交代して！」と言いたくない枝野さんは好きだけど、立民は元民主党メンバーと元サヤになりそうなのが…れいわは「困ったら米国債売ればいい」とホームページに書いてるし…今あべちゃんがただ辞めたら本当に自民に後任居ないよな…関係者がゴッソリ逮捕されてくれないと忖度祭りのままだしほんと情けない中国とは適切な距離を保ったお付き合いでいたい保守とかリベラルとか良く分からない、夫婦別姓とか同性婚とかは大事なところじゃない（だからばんばんやって全然構わない）親米か親中かを重視してるんだなそういう人にとって民主党は「悪夢」だったんだよ本当に今はまた別の地獄親米で、外交はあまり変えずに国内をちゃんと正すよという党があったら速攻で乗り換えるんだけどなもう昔の自民党みたいに、内部での交代は見込めないし…あれ党員はどんな弱みを握られてるんだろ？自民党にゲンナリしてる人の受け皿になるほんのり保守な新党を誰か作ってくれないかなマジで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152535",
    "title": "anond:20200308234757",
    "content": "うちのおかん(50代)は最近演歌聴くようになったよやっぱりちゃんとした大人は年相応の行動をしなくちゃね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152534",
    "title": "コロナウイルスでググると公式情報が出てくるけど ",
    "content": "他のキーワードでもいかがでしたかブログが出てこないようにできないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152522",
    "title": "",
    "content": "ラジオでドラえもん映画の告知をやってたのだが声だけ聞いてるとドラえもんの声にメスを感じたすこしつらい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152442",
    "title": "じゃあ誰がIT担当大臣になればいいんだ？ ",
    "content": "川上量生？夏野剛？ひろゆき？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152428",
    "title": "誤解、ねえ ",
    "content": "『マスク大量出品の静岡県議、売上888万円も「暴利を得ていたわけではない」。　議員辞職は否定』：https://www.huffingtonpost.jp/entry/story_jp_5e65b044c5b68d6164566b16まあ実につまらない会見だったわけだが、……「議員としての道義的配慮が足らず、誤解を与えてしまった。不快に思われた方に深くおわび申し上げます」と謝罪した。はいはい謝罪の定型句、って思って皆スルーしているんだと思うが、これって実はむちゃくちゃ傲慢な物言いだよな。要するにこういうことだろ？「世間の人々がこのニュースを聞いて『あーあいつこんなことしたんだ』って思ってるけど、それは誤解だ」つまり、己の所業にはあくまでも過ちはなくて、それを見た人々が認識したことの方が、彼らの過ち故に誤って解したことであると。で、謝罪の風味を添えるために「人々を誤らせて申し訳ない」って言ってんだろ。要するに「自分は悪くない」って言ってるだけだからね。こんな物言いが政治家の謝罪の定型句になるってことがそもそも問題だよ。これに納得してはいけないんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152346",
    "title": "ユーロビートで疫病退散 ",
    "content": "ﾃｨﾚｯﾃｯﾃｯﾃｯﾃﾃｰﾚｯﾃｰﾚｯﾃｨﾚｯﾃｯﾃｯﾃｯﾃﾃｰﾚｯﾃｰﾚｯﾄｩﾗｯﾀｯﾀｯﾀｯﾀｯﾀﾀｰﾗｯﾀｰﾗｯﾄｩﾗｯﾀｯﾀｯﾀｯﾀｯﾀﾀｰﾗｯﾀｰﾗｯﾃｨﾚｯﾃｯﾃｯﾃｯﾃﾃｰﾚｯﾃｰﾚｯﾃｨﾚｯﾃｯﾃｯﾃｯﾃﾃｰﾚｯﾃｰﾚｯﾄｩﾗｯﾀｯﾀｯﾀｯﾀｯﾀﾀｰﾗｯﾀｰﾗｯﾄｩﾗｯﾀｯﾀｯﾀｯﾀｯﾀﾀｰﾗｯﾀｰﾗｯﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾃｨﾗﾘﾗﾄﾞｩﾝﾀﾄﾞﾝﾀﾞﾝﾄﾞﾄﾞｩﾝﾀﾄﾞﾝﾀﾞﾝﾄﾞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152255",
    "title": "靴下は色アソートではなく1色パックのほうが絶対売れる ",
    "content": "不人気色糸の抱き合わせ問題？ 知らん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152159",
    "title": "anond:20200309105835",
    "content": "バカの見本市↓https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200309105835",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152146",
    "title": "anond:20200309151406",
    "content": "おい、PCなのにスマホと表示されたぞ！おい、スマホなのにPCと表示されたぞ！こういうことか。なるほど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309152111",
    "title": "anond:20200309151942",
    "content": "なにそれタマ切除の略か",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151942",
    "title": "anond:20200309151149",
    "content": "TSしたってよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151812",
    "title": "anond:20200309151558",
    "content": "ツマランド・トーレス！？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151725",
    "title": "",
    "content": "テレビや電話が一家に一台の昭和でも、子供の長時間視聴や長電話が問題になってたし、スマホなんかが一人一台になったらそりゃずっとやってるだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151642",
    "title": "anond:20200309143537",
    "content": "知ったかぶるな。佐倉高校や立川高校も地元じゃ神様だぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151558",
    "title": "anond:20200309150856",
    "content": "はいつまんない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151535",
    "title": "anond:20200309151133",
    "content": "トレスの話しとんねん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151515",
    "title": "anond:20200309141325",
    "content": "自浄作用っつってもそれを言うなら最初から二次創作なんてしないのが一番よキャプテン翼のBLなんて作者が激怒してても続いてきたし、連中には最初からモラルなんて無いと思うモラルのない者同士でどちらがモラルがあるかどうかなんてマウント合戦してるのはクソだなーって思うわ闇市の住人同士でも差別の構図があるのだなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151449",
    "title": "anond:20200309151147",
    "content": "汚豚が生意気にクツシタはいてんじゃねえってことだよ言わせんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151406",
    "title": "",
    "content": "あなたはPCスマホ使いですね？上の文字はスマホかPCかによって変わります※PCの人はウィンドウの横幅を縮めてみると文字が変わるぞ！確かめてみよう！",
    "bookmark_count": 226,
    "category": null
  },
  {
    "masuda_id": "20200309151405",
    "title": "anond:20200309151133",
    "content": "濁音と半濁音の違いが分からんやつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309151358",
    "title": "anond:20200309150908",
    "content": "中学生くらいのころ、こういうの自分の部屋にあったらなぁって思ってたな。https://i0.wp.com/hiroshi2017.com/wp-content/uploads/2017/12/P1360193_compressed.jpg",
    "bookmark_count": 0,
    "category": null
  }
]