[
  {
    "masuda_id": "20200120215238",
    "title": "anond:20200120215138",
    "content": "改行多すぎ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120215138",
    "title": "姉の話 ",
    "content": "姉は小さい頃本当によく笑う子だった。活発で明るくて、周りを笑わせるムードメーカーだった。私も一緒について回って、よくふざけたりケンカしたりした。姉の笑顔が減ったのは中学受験の頃からだった。大好きだったおもちゃやゲームは捨てられ、たくさんあった漫画も全部参考書に替えられた。姉は放課後すぐに塾に行ってしまうので、二人で遊ぶ時間もほとんどなくなってしまった。姉はなんとか親が希望する中学に合格した。親は喜び、姉もそれに喜んでいるように見えた。また元の姉が元の時間が戻ってくると思った。しかし姉は今度は大学受験のために塾に通うようになった。帰ってきても食事と宿題で、それをただただ機械的にこなしているように見えた。姉が大好きだったピアノも、埃をかぶっていた。毎週テストで順位がつけられ、低いとよく怒られていた。まるでテストの出来が姉の価値のように。この頃から口数もどんどん減っていき、家族のムードメーカーだった姉は両親に対してほとんど何も喋らなくなっていった。ただ両親が一方的に喋るだけ。唯一私にだけは、今日どんなことがあった？だとか毎日の様子を聞いてきたりした。数年後姉は両親が希望する一流大学に合格した。でもこの頃にはもう姉が笑うことはなくなっていた。合格した時も両親は狂喜乱舞していたが姉はひたすら無関心そうだった。大学に入って姉は引きこもるようになった。大学にはほとんど行っていなかったと思う。部屋からも滅多に出てこないので様子は計り知れなかったが、テレビの音と缶チューハイを開ける音、時々すすり泣く声だけが聞こえてきた。数ヶ月後に大学から留年通知が届いた。こんな状態になってようやく、両親は姉を心配し始め、もう無理に頑張らなくていいよなどと言っていた。姉は無反応だった。あと少し早くその言葉を言っていてあげたら、姉の人生は違ったのだろうか。両親の希望は姉が全て叶えたので、私はこんな風にスパルタ教育を強いられることはなかった。でも、できることなら変わってあげたかった。姉にもう一度笑って欲しかった。私に何ができたんだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120215052",
    "title": "「川の流れのように」が名曲とは思えない ",
    "content": "美空ひばりAIが話題になってるから流れで言っちゃう。美空ひばりが歌ってることと雰囲気が壮大なことでついついつられちゃうけれどあれってそんなに持て囃されるような曲じゃないでしょ。「人生は川みたいだなあ。長い」ってことを表現を変えて何度も言ってるだけで基本的にずっと同じことを歌ってる。秋元康の作詞法は基本的に「単純なことを何度も表現変えて言う」だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214954",
    "title": "anond:20200120214400",
    "content": "おれはやらないけど面白い個人の生存戦略としては完全に正しいかもしれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214833",
    "title": "anond:20200120195837",
    "content": "あるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214732",
    "title": "anond:20200120214523",
    "content": "すなおにプルリクなんて数ヶ月に１本だいってやれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214717",
    "title": "anond:20200120214523",
    "content": "これは社会正義の心を持ったうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214647",
    "title": "anond:20200120213849",
    "content": "去年から5日以上取らせないと違法になったからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214632",
    "title": "Hatenaて ",
    "content": "20周年なんだな。そら年とるわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214622",
    "title": "",
    "content": "適応障害なって土曜日から出社しなくてよくなったんだけど、金曜日までは普通にベッドから出て、シャワー浴びて、仕事に出かけるのが簡単にできたんだけど、土曜日からどっかに出かけようとしても家から出られないんだ。ベッドから出ると足元ふらふらなっちゃって、風呂にも行けず。かろうじてご飯のパックと味噌汁の素あるからそれで3日過ごしたけどどうしよう。追加薬見たらレスタスが原因かも？病院行ってみる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214557",
    "title": "anond:20200120214313",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214536",
    "title": "anond:20200120214313",
    "content": "はよ使えや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214523",
    "title": "anond:20200120214400",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214504",
    "title": "anond:20200120214359",
    "content": "で、とうぜんみんながアフィリで高収入！って月１０００円もらえたらすごいね！という世界で",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214400",
    "title": "負け組ウォッチングのすゝめ ",
    "content": "昔、勝ち組といえば皆に尊敬され社内のあの子と結ばれたイケてる会社の先輩、事業で一発あてた中学の同級生。社長やたまに顔を出す元重役などの取締役。良くて請負元の中小企業の社長ぐらいしか認知できなかった。SNSが発達し誰もが自分を発信するようになった時代上を見上げると、一生で稼ぐような額の金をばらまく前澤社長がいたり、遠い世界の人のように感じた日本最大の権力を持つ安倍首相もTwitterで政治活動を発信している。趣味の分野では神と呼ばれるような絵師は八百万の神並みにうじゃうじゃいるし、天才エンジニア達は年中プログラムを組んでは毎日のようにOSSへプルリクエストを送っている。本来一生目にすることはなかった、はるか上空にいる同じ時間軸を生きたとは思えない勝ち組たちを目の当たりにし、自尊心がぐずぐずになってしまった。そこで、表題の通り負け組を観察して自尊心を保つことをすすめる。上が宇宙のように果てしなく広がるなら、下はマリアナ海溝のように漆黒の闇が沈んでいる。言わなくてもわかると思うが、負け犬がよく使っているSNSはもちろんTwitterだ。実名で発信するFBなんかは現実の延長線としか使われていないし、インスタはグラビアアイドルのエロい写真を見るためのアプリだし、TikTokはフレッシュな若者がイケイケピュンピュン馬鹿やってて逆にダメージをもらってしまった。今すぐアンストしろ負け組のアカウントを探すにはキーワードで「うつ病」「社交不安障害」「適応障害」なんかの精神病で検索すれば手っ取り早い。プロフィールに恥ずかしもなくわざわざ病名を書き込んでるアカウントが見つかればビンゴ。奴らはすぐに自分の未熟な精神を理由に働くことを拒否する。すぐにフォローしてはいけない。たいていフォロー数が500も満たないアカウントばかりなので目をつけられてしまう。人によってはフォローした瞬間にブロックされる。奴らは虐待された犬並みにナーバス。「変な奴ブロックした」とか言ってやがる。変なのはお前だ非公開リストを作成してそこにアカウントを追加すればフォローしなくても一方的に監視できる負け犬TLの完成だ。また、奴らは弱者同士で傷をなめあうのが大好きなので相互フォローに同レベルの負が潜んでいる。まとめて追加あとは会社のトイレや明日の仕事が憂鬱な今日のような夜の日にリストを眺めるだけだ。みているとわかるが、奴らはとにかく社会のせいにする。俺らが金が無いのは、自民党のせいだーアベのせいだー経営者による労働搾取のせいだー団塊世代の負の遺産だーなどとずーーーっといってる。もしくは自分病気つらいｯｽアピールのメンヘラツイートが9割を占めている。働けバカ。生活保護もらって生き永らえさせてもらってるだけ社会に感謝しろ。弱者にやさしい日本に生まれたことを感謝しろ。ひどいものだと、親に対して異常なまでの恨みをだれでも見られるパブリックなサイトに長々と書き連ねている。いくら毒親だったとはいえその言い草はないだろうって思う。本当にひどい個人的に心くすぐられるのは1万満たない出費をうじうじ呟いているのがたまらない。金がないと心が貧しくなるとはいうがあまりにも滑稽だ。おそらく半匿名のブクマカには散々いわれるだろうが、人間誰しも優越をつけて自分より下がいる安心感がないと自己を保っていられない。一部を除きほとんどの人が表立って言わないだけで、人間である以上避けられない本能だと思う。経営者だって労基法すれすれブラックな手段で金を稼ぐから自分が他の誰よりも悪い人間なんじゃないかと思うあまりに、気まぐれで募金をしたり、ボランティアして他の人よりも善良な人間であろうとするし、会社では温厚で優秀な技術者だって、入社したばかりの新入社員が藁をも掴む思いでteratailに投稿した拙い質問に、意味が分からないと一蹴し、初歩的な問題だからドキュメント読め、わかるだろ？などと大マウントとってくる。勝ち組のマウンティングでプライドがずたずだになって自死を決断するぐらいなら一度試すのをすすめる。こいつらよりお前はずっとすごい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214359",
    "title": "anond:20200120213855",
    "content": "なんだろう。そうだ、いちごでなんとか、高額報酬でガンガンもうかる、ありあはーん。なこうこうくをテメーは信じるのか？と言う話題を考えた後に　年収１０００万円のお仕事ってそうぞうしてみろや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214316",
    "title": "anond:20200120213836",
    "content": "音コンテンツつくるのにコンピューター使うなんて今や当たり前すぎだからDTMって概念自体がとっくに発展的解消だろネットデブリみたいな古い情報への注意喚起してる奴自身の頭が古いっていうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214251",
    "title": "anond:20200120214143",
    "content": "ガイジンもだいたいそうやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214143",
    "title": "anond:20200120213807",
    "content": "知らない女に話しかけるだけでこれ…女さんは今日も…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120214111",
    "title": "anond:20200120213943",
    "content": "高カロリーだから豚の餌？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120213946",
    "title": "anond:20200120213849",
    "content": "5日だけ取るんだよそれより多すぎても、少なくてもイケナイ5日っていうのがちょうどいい塩梅なんだわかるな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120213855",
    "title": "anond:20200120195918",
    "content": "テキストサイト　　というものがある　　あるというかあった　アフィサイトの前　の前の孫ニュースサイト　の前の頃　2000年前後　だったか　　それを　　　　　　思い出した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120213849",
    "title": "有給って使ってもいい物だったんだ ",
    "content": "上司から有給を取るように言われた。前の会社では一言も言われたことなかったが・・・。ホワイト企業万歳！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200120213836",
    "title": "DTMを始める上で、絶対に信用してはいけないDTMブログ",
    "content": "やぁ、私だ。私はDTM歴十数年の、まぁまぁそこそこのDTMerなわけだが、時々DTM関連の情報を集めようとしていると常々思うのさ。なんとまぁ、使えない情報をドヤ顔で連ねるDTM系ブログの多いことか、と。安物買いの銭失いになりそうだったり、お前それ何年前の情報からアップデートできていないんだよってやつだったり。そんな信用してはいけないDTM系ブログの特徴を、ちょこっと書いていこうかと思う。文章書くのは下手なんで、なんか国語的に変だったりするかもしれないが、どうか目をつぶってくれ。とはいえど、鵜呑みにするなよ、くらいのもので、全部が全部役に立たないというわけではないのでそこだけは断っておく。あと、こんな私の言うことも全部鵜呑みにするなよ、あくまでチラ裏程度のもんだと思っておいてくれ。それと、以下の内容は全てこれを書いた時点での話なんで、まて数年後には役に立たない情報になっていると思ってほしい。=====こういうのを信用してはいけないという例Be●rin●erのオーディオインターフェースを勧めてくるやつ今すぐそのブログ閉鎖しろ。限界環境構築向けの記事としてならいいけど。オーディオインターフェース付属のDAWから始めればいいと書いているやつこれはよく見かけるやつだと思うのだが、オーディオインターフェースについてくるDAWなんざ機能制限版なわけで、トラック数の縛りやらあっという間に限界がやってくる。んなもん使うくらいなら初めからフル機能使えるフリーソフトのCakewalk by BandLabを使っとけ。ヘッドホンにMDR-CD900STを勧めてくるやつこれはマジで信用しちゃダメ。あれはレコーディング用のモニターであって、作編曲・ミキシング・マスタリング時に使うものではない。低音スカスカだし、音硬いし、イヤーパッド薄くて痛いし、どんどん耳痛くなってくるし。ただ、ノイズ除去とか音源チェックにはすごく向いてる。間違っても「スタジオ標準」という言葉に騙されるな。MIDI鍵盤にタッチのペラい物を勧めてくるやつ某A社や某M社のはマジでダメだ。弾いて録音することが前提ならば、絶対楽器屋に行って実物触ってみてから決めてくれ。音色の確認程度？ならばKORGのnanoKEY2とかで十分だ。Addictive Drumsをリアルと評するやつかなり作り込まれた音な上に、なんかやたらとローファイなあれをリアルと表現する自信は、少なくとも私にはない。動作は軽いし、音もパワーはあるんだけどね。ADの音が欲しい人は買っとけとしか思わない。それよりもEZdrummer2を買う方が得策だ。じゃあお前ならどういうの勧めるの偉そうなこと言っといてお前はちゃんとセレクトできんのかよって言われそうなので、一応私の中での「初心者ならこれ買っとけ」ってやつを書いておく。さっきも言ったが、あまり鵜呑みにせず参考程度にしておいてくれ。オーディオインターフェースFocusrite / Scarlett Solo (gen.3)Steinberg / UR22CZOOM / UAC-2audient / iD4下に行くにつれ高くなる。が、正直最初から下の方のやつを買っといた方がいい。iD4は低価格帯の中ではD/Aの質も良いし、マイクプリやDI入力も無理のない音で良い感じ。DAW好きなの買っとけ。ただしオーディオIF付属はやめとけ。ヘッドホンSONY / MDR-7506AKG / K612 PRObeyerdynamic / DT990PRORoland / RH-300下に行くにつれて高くなる。できれば1.5万円以上かけた方がいいが、コスパを考えるとこの辺。さっきMDR-CD900STはダメだって言ったけど、MDR-7506はまた全然別物。高音の痛さは感じないし、低音もちゃんと出るし、イヤーパッドもこっちの方が厚め。あと、こっちは折りたためるのがいい所。MIDI鍵盤Roland / A-49Native Instruments / KOMPLETE KONTROL A49正直2万円以下でお勧めできるものはほとんどない。これくらいにならないと鍵盤のタッチがまともにならない。鍵盤入力目的じゃなく、音色確認用ってんならKORGのnanoKEY2で十分。大事なのはちゃんとデモって比較することオーディオインターフェースなんかは難しいけど、ヘッドホンやMIDI鍵盤はちゃんと楽器店とかに行って実際に触ってみるべし。音源系はデモやチュートリアル動画なんかをある程度見ておくこと。YouTubeで\"piano library comparison\"てな具合で調べると、ピアノ音源の比較動画が結構ヒットしたりする。あえて音源系を書かなかったのは、こればかりは好みがモノを言うからだ。さっきADのことdisったけど、あれも音が好きなら使っちゃえばいいし、使い所がないというわけではない。ただし、KOMPLETEは無印の方でもいいから持っとくと後々絶対に有利になる。とにかく。何でもかんでもDTM系ブログに書いてあることを信用せずに、ちゃんと自分である程度確かめることが大事だ。もちろん、このエントリのことだって完全に鵜呑みにしちゃいけない（しつこい）（このエントリを書いた意味とは）。あと、分からなかったら周りのDTMerに聞いてみること。周りにDTMerがいなければ、好きな作家さんや同人DTMer、ボカロPなんかに聞いてみるといい。リプをよく返してくれそうな人なら、ある程度ちゃんと教えてくれるはず。ただ、しつこく聞くのはダメだぞ。まぁそれで十数万とかするオーディオインターフェースとか勧められたら、あれだ、頑張れ（何を）。そして、最後にこれだけは言っておく。DTM課金沼へようこそ。",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200120213807",
    "title": "anond:20200120203517",
    "content": "ナンパはマジで迷惑だから無視くらいで済んで男は感謝すべきだな",
    "bookmark_count": 0,
    "category": null
  }
]