[
  {
    "masuda_id": "20200208200013",
    "title": "anond:20200208195851",
    "content": "さすがに興味ない対象については放置する権利はあるだろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195954",
    "title": "なんで結婚しないの？ ",
    "content": "星の数ほどのやらなかったことで人生埋め尽くされるわけで、理由なんていちいち考えないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195851",
    "title": "なんで表現の自由戦士って、ゲームの表現規制にはダンマリなの？ ",
    "content": "特に洋ゲーはセックス描写やゴア表現で割食いまくってるよね？何でそこら辺には声を挙げてくれないんだろう　もしかして「洋ゲーキャラじゃシコれないから」「グロはそこまで興味ない」みたいな選択的な表現の自由()を行使してるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195845",
    "title": "anond:20200208194845",
    "content": "武漢の研究所の中二病気質の研究員が「俺の考えた最強のウィルス」作っちゃったのかなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195814",
    "title": "先輩と私 ",
    "content": "ちょっと前に書いたものだけれど、下書きに入れていたもののお焚き上げをさせてほしい。端的に言うと失恋した。告白してフラれたとかではないんだけど。吐き出させてほしい。私30歳女彼氏なし。人事異動でやってきた先輩。30代後半男性、独身。結構厳しめで正論バリバリな人。辞令が出た時に「え〜っ！あの人が来るの！？」と職場が騒然とした。自分も別部署だったときに怒られたことがある。あれは私も悪いんだけどさ…。 先輩が異動してきてから2ヶ月後、仕事でペアを組まされることになった。前評判が良くなかったから戦々恐々としてた。でも杞憂だった。仕事の相方として、誠実に接してくれた。仕事も根拠がしっかりしていて丁寧だった。確実に職場の雰囲気に変わっていった。 仕事の合間にする雑談も、諺や故事成語、歴史、古典文学から引いてくるような話題が多かった。本をたくさん読んでいるようで、気になったシリーズ８冊まとめ買いしたと言っていた。なろう系も読んでる？？？ラノベ？？内容は結構忘れてしまったけど、とにかくいろいろ詳しかったし、説明がうまいので何言ってるかわからない、理解できないって感じではなくて。私が知らないことも多かったので、勉強にもなった。それで会話が続いたのは今まで先輩だけだった。 あと食べ物に関しても、ものすごく詳しく、美味しんぼも読んでる。仕事の合間には、昨日の帰りにデパートで買ったというお菓子の味や由来を語ってくれた。私にも大抵の知識はあったし、美味しんぼも読んでた（山岡に子供ができるぐらいまで）ので応戦する。「ドラジェは糖衣、あ、糖衣は正露丸の糖衣なんですが…」『硬いのですよね、中がアーモンドの。引き出物ですか？』（デメルのラングドシャを食べながら）「ラングドシャは猫の舌って意味なんですよ」『（知ってる…）デメルで猫の舌っていうとチョコレートの方が有名ですよね』そんな感じで応戦していたら、新作を買うたびに勧めてくれるようになった。結構いろんな人にも勧めてたけど。もらってばかりなのも何なので、私からもちょっとしたお菓子を差し上げたりもした。たまに机の上に「お土産です」と置いてあったりした。旅行とかじゃなくて、レオニダスとかデパ地下とかの。うれしかった。彼の中でちょっと特別扱いなのかなって。そんなんされたら惚れてまうやろー！！！  先輩は顔がイケメンとかそういうわけではないんだけれど、顔立ちはあっさり系。服装もおしゃれというではなくて、シンプルな大きめサイズを着てる。まあ仕事中は制服あるから。制服補正がかかってると思う。彼女はいないらしい。自称だけど。あと少子化の話題の時に「結婚してる人は希望があるけど、自分にはないので」みたいなことを言っていた。察し。ペア組んですぐの頃は、先輩結婚してるか彼女がいると思ってた。何かの拍子に「誰かと行ったらいいんじゃ？」みたいなことを言った時に、「自分に結婚相手とか”誰か”がいるように見えますか（怒）！？」と返ってきた。はい、いると思ってました。 個人的な価値観の話になるけど、私は顔立ちや服装は重要視してない。顔の造形よりも顔つき、よりも性格のが重要だと思ってる。あ、でも頭の良さはほしい。会話が成り立たないのは辛くなる。 話を戻そう。先輩の声が、私の好みのタイプだったんです。落ち着いた暖かくて丸みのある声。ずっと聞いていられる。 そんな感じで仕事中もちょっと楽しく過ごせてたんだ。会話してるのが楽しいと思えたのは久しぶりだった。 それが、年明けから職場で一人休業者が出て、ペアの組み換えがあり私と先輩はそれぞれ別の人と組むことになった。片付けと机の移動をして私と先輩のペアは解消した。 それから数週間。先輩とは挨拶と電話の取り次ぎでしか話していない。先輩が新しいペアにも親切で、他の人とも雑談してるのがよく聞こえる。私が先輩に話したエピソードを「聞いた話ですけど…」と、新しいペアの人に話しているのを聞いてしまった。心がぎゅっとしてどす黒い感情でいっぱいになった。それは私のエピソードで、それを盗られた気がした。 昨日、仕事量がかなり多かった。もうペアではないけど、まだ同じ班で、それは班でやる仕事だったんだ。定時ギリギリになって慌てながらその仕事をやっている私と、ゆったりと帰り支度をしている先輩と新しいペアの人。以前だったら先輩はその仕事をしていたら、どれぐらいで終わりそうか声をかけてくれたんだけどな。ああ、私は彼の気に掛けるメンバーリストにはにもう入っていないんだと思った。泣きそうだった。 そうだよね、隣の机で、仕事の相方だったから気にしててくれたんだよね。机も離れたしもう相方でなくなったから、気に掛ける必要はないもんね。彼の温かな優しさの対象外になってしまったのがショックで、先輩にどう接していいのか分からなくなった。ペアが変わって相方でなくなっても、同じように接してくれると思ってたんだ、でもその考えは間違ってた。ウマが合って、上手くやっていけてると思ってたのは、きっと私だけだったんだ。たまに意地悪なことも言ってしまったし。 微炭酸のようにシュワシュワと私の心は浮き立っていたんだ、きっと。大好きとまではいかないけれど、好意を抱いていたのは確かだったんだ。この泡がブクブクに沸騰して吹きこぼれてしまったら…。出勤すればまた聞こえてきてしまう、私には向けられていない温かな声を耳にしても私は平気でいられるのかな。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200208195810",
    "title": "",
    "content": "初めて複数プレイ参加した想像よりも忙しかった体力も使うでも経験して良かった翌朝めっちゃ筋肉痛!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195556",
    "title": "anond:20200208194848",
    "content": "レシピを見て味がわかっても料理スキルが低いとやたら掛かる調理時間と余った食材の再利用を考える労力と後片付けで挫折するスーパーテイスターかどうかよりも料理という行為をすること自体が苦にならない方が遥かにすごいそして苦にならない元増田は素晴らしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195533",
    "title": "",
    "content": "女の発達障害→ドジっ子、天然、萌え要素、5年目の彼くん男の発達障害→無能、KY、死ね要素、生涯孤独日本、男女不平等すぎわろた、、、わろた、、、",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195455",
    "title": "要するに生きづらさが無いのって一部の上流階級だけだろ？ ",
    "content": "それ以外は男も女も関係なくみ〜んな生きづらい辛さ勝負なんてしても無駄なんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195438",
    "title": "姑から貰った1万円 ",
    "content": "姑から貰った1万円色々悶着あった1万円宝くじでも買ってやろう東京2020ジャンボが30枚買える30枚買ったら9000円今手にあるのはスクラッチワンピースハンコックのスクラッチ日和って1000円使用の小心者5枚削って1000円当たった結局1000円帰ってきた私の手元に1万円姑から貰った1万円色々悶着あった1万円",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195434",
    "title": "",
    "content": "「自分が担当者ならやらない」ことと、「それが批判されても仕方ないと考える」ことは別なんだよな。前者については別に「叩かれるからやらない」みたいな消極的な理由に限らず。擁護したからといって積極的にそれが行われることが望ましいと言ってるわけではない。許容されることと望まれることは違う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195208",
    "title": "anond:20200208194845",
    "content": "ポジ種ヤバ感染",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195055",
    "title": "anond:20200208005254",
    "content": "そういうエロ漫画見た",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208195039",
    "title": "anond:20200208194615",
    "content": "どんな……。大丈夫ですか。手術が必要って!!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194852",
    "title": "文化の力 ",
    "content": "和菓子コンビニで早朝に売らんと流通しないビジネスにいるっしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194848",
    "title": "美味しいご飯を作るためのコツ ",
    "content": "美味しいご飯を作れるようになってはや10年。一人暮らしスキルがアップする今日このごろです。美味しいご飯を作れるようになるため、色々試行錯誤しましたが、個人的にコツをつかんだので、それを羅列します。 1. 美味しいご飯（外食など）を食べるまず、美味しいご飯を食べることから、美味しいご飯を作るための事は始まります。外食で美味しい美味しいお店を食べ歩きます。色々な味があるでしょう。それを食べて分析します。まず、これが出来ていない内は、美味しいご飯は作れません。「味の分析」が出来るほど自分の舌の感覚を研ぎ澄ます必要があります。なので、単に味が濃いだけのお店とかはNG。薄味でも、しっかりと「美味しい」お店を探しましょう。もし、そういう店を見つけたら、毎週通って舌に味を叩き込みます。最初は分からなかった隠し味などが段々と分かるようになります。この辺が理解できてから、次のステップへ 2.レシピどおりに作る料理美味しくない人の特徴はとにかくレシピを守らない。これに尽きます。どういう自信があるのかわからないのですが、こうアレンジしたら美味くなると思ってアレンジして9割位失敗します。たまに成功するときもありますが、それは本当に極稀。大事なのは、まずは基本のレシピを抑えておくという事です。これができん内からアレンジしたって、残飯が出来るだけです。これは間違いない。アレンジしなくなってから、自分の腕が上がったのめっちゃ感じたから、これは保証する。とにかく、レシピどおりに作れ。あと、レシピサイトに関しては、C○○kPadというサイトはあまりアテになりません。あそこのレシピをアテに出来るようになるのは、4.の段階になってから基本的には、調味料を出している企業のレシピが大安定。味の素パークさん、いつもお世話になっています。 3.アレンジをするレシピ通りに毎回作れるようになってから、色々アレンジしてみる。自分の体調や、その日の気温、水の状態、食材の状態を考えながら、アレンジするようにします。基本のレシピを抑えているので、どこまではみ出たらダメで、どこまでならOKかを身体や頭が理解するようになります。この辺から色々な料理を初見で美味しく作れるようになります。アレンジを入れても美味しい料理が作れるようになるので、マジ楽しい。 4.料理を作らずに味を再現するで、色々料理作れるようになると、食べなくても味が分かるようになるんだよね。こうなると、レシピを見ただけで、どういう味になるかが8割位分かるようになる。某レシピサイトからだって美味しいレシピを掘り出せるようになる。後は、毎日美味しいご飯を作って、楽しむ生活が待っているばかり。ふらっと思い立った時にめっちゃ美味しい料理を手持ちの材料でささーっと作れるようになる。美味しいご飯を作るコツは以上になります。本日の晩ごはんは、きのこ入りクリームパスタでございます。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200208194846",
    "title": "【再掲】『撮影する権利』と『盗撮』の狭間",
    "content": "実は『盗撮罪』のような犯罪は存在しない。では、盗撮はどのような法律に基づいて取り締まられているのか、個別に見ていこう。1.軽犯罪法現在の日本国において、盗撮する行為そのものを規制する唯一の”国の法律”が軽犯罪法である。言うまでもなく軽犯罪法は罰則自体が軽い上、取り締まる対象は『人が通常衣服をつけないでいるような場所を』だから、街中や相手の家のリビングを盗撮するのであれば軽犯罪法上の罪にはならない。軽犯罪法http://law.e-gov.go.jp/htmldata/S23/S23HO039.html二十三 　正当な理由がなくて人の住居、浴場、更衣場、便所その他人が通常衣服をつけないでいるような場所をひそかにのぞき見た者2.住居侵入盗撮すると国の法律上どんな罪になるかというと、結構多いのが住居侵入罪だ。だがもちろん、これは『盗撮するために不当に侵入したこと』を罪に問うているのであって、盗撮行為そのものを罰しているわけではない。（何か『どこに入ると罪になるか』については若干の議論があるらしいが、ここでは触れない）http://ja.wikipedia.org/wiki/%E4%BD%8F%E5%B1%85%E4%BE%B5%E5%85%A5%E7%BD%AA3.迷惑防止条例盗撮は、都道府県レベルでは迷惑防止条例で罪になる。例えば東京都の場合第五条何人も、人に対し、公共の場所又は公共の乗物において、人を著しくしゆう恥させ、又は人に不安を覚えさせるような卑わいな言動をしてはならない。第八条次の各号の一に該当する者は、六月以下の懲役又は五十万円以下の罰金に処する。二　第五条第一項又は第二項の規定に違反した者三　第五条の二第一項の規定に違反した者2　前項第二号(第五条第一項に係る部分に限る。)の罪を犯した者が、人の通常衣服で隠されている下着又は身体を撮影した者であるときは、一年以下の懲役又は百万円以下の罰金に処する。この項目に引っかかり、1年以内の懲役または100万円以内の罰金になる。逆に言うと、『入ってはならないような場所以外で』『通常衣服を着けない場所(体の部位ではなく、撮影が行われた場所)以外を撮影したのでなければ』条例しか取り締まる法令がないので、飛行機の中で盗撮があった場合はただちにそれが何県の上空で行われたのか特定しないと罪にできない。(参考リンク) http://blog.livedoor.jp/dqnplus/archives/1734331.html実は数年前まで、県の迷惑防止条例には重大な欠陥があった。たとえば岡山県　新旧対照表　この新旧対照表が平成25年成立の平成26年施行とは悪い冗談のようだが、本当だ。(旧条例)第二条2　何人も、婦女に対し、公共の場所又は公共の乗物において、婦女を著しく羞しゆう恥させ、又は婦女に不安を覚えさせるような卑猥わいな言動をしてはならない。婦女に対し、である。男に対して羞恥させても軽犯罪法にしかならなかった。千葉県などはこの手の条文の後に「男子に対して行った場合も同様とする」ような文言があるが、一部の県ではそれすら存在せず、男性を羞恥させても軽犯罪法にしか触れない県がいくつかあったが、どうやら平成26年度までには改正されたようだ。もっとも、この「著しく羞恥」は基準が曖昧だ。寝顔を撮影して捕まった事例があるがそれは本当に「著しく羞恥」なのか。逆に特定の男性を撮影してネットにアップするのは迷惑防止条例に触れないのかという疑問はある。4.肖像権肖像権について日本の法律には明確な規定が無いが、判例上は『パブリシティ権としての部分』と『人格権としての部分』が認められている。パブリシティ権の方は分かりやすい。ざっくり言うならば『その写真や映像で、商売をする権利』であり、従って芸能人などに認められる。(政治系の有名人についてはどうなっているのかは正直、よく分からない)分かりやすい例としては、街中やコンサート会場でタレントを撮影した上で、その写真を販売したりするのは違法である。コンサート会場などは主催者が撮影禁止を定めていればその通りだろうが、有名人が街中にいるところを撮影するのが違法であるかというと、実のところ曖昧だ。　http://lmedia.jp/2014/06/18/53942/前述したように、『その写真を売ったりしたら違法』なのは明確だが、個人で持っているだけなら(おそらく)何の法律にも触れない。ではブログにアップするのは、そのブログにアフィリエイトがついていたら……という話になると、もはや違法とか合法とか言い切る以前に『そもそも、法律の整備が追いついていない』というのが現状だ。皆がカメラ付き携帯電話を持つようになって20年ほどでしかない。(そして、前々から思っていていまだ答えが出ていないのだが、『有名人の昔のスキャンダル集』『放送事故映像集』的な本が出ているが、ああいう本こそタレントの肖像権に触れないのか？)ちなみにタレントのプライバシーについては、認められる範囲は著しく狭い。SMAP(ジャニーズ事務所のあのスマップです)追っかけマップ裁判の判決で『住所及び電話番号は掲載すべきではないが、最寄り駅などの情報を掲載した追っかけマップを出版することは認められる』という判決が出ている。http://www.translan.com/jucc/precedent-1998-11-30d.html人格権としての肖像権は若干分かりにくいが、みだりに自分の姿を公開されたりしないための権利だ。もちろん、渋谷スクランブル交差点を撮影する際に写っている全ての人の許可を取るなどほぼ不可能だし、今のところ『不特定多数を』撮影したのであれば人格権を侵害したことにはならないとされている。逆に、アイヌの民族衣装を着た子供時代の写真に『滅びゆく民族』というキャプションをつけた出版社が被写体本人から訴えられた(和解成立済み)例もあるので、人格権としての肖像権はその辺りが参考になるのだろう。http://www.amazon.co.jp/dp/4773888024つまり、原則論として言うのであれば。スカートの中や更衣室の中などは別として、開かれた場所で普通に過ごしている姿を無断で写真撮影されたとしても、被写体となった人物がただちに訴えることが出来るかというと厳しい。ただし、撮影者がその写真を公開・ネットにアップするにあたって侮辱的なタイトルやコメントをつけたらまた別であるというのが現状である。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200208194845",
    "title": "",
    "content": "新型コロナウィルスは飛沫感染するエイズ一度かかったら治ることはないなんてこと……あると思う？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194820",
    "title": "anond:20200208194203",
    "content": "心まで貧乏なやつはマジで無理だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194722",
    "title": "anond:20200208004757",
    "content": "哺乳類って「おっぱい」を子供にあげるんじゃないん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194639",
    "title": "ひろゆきの与太話より ",
    "content": "蓮舫議員の意識高い浮世離れのツイートこそが、現代日本のリベラル、左派、フェミニズム的なものの批判と消費のされかたとしては余程大問題だと思うあれこそフェミニズムの内部から批判があって然るべきだと思うけどそうする権利もないから言わない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194636",
    "title": "anond:20200208005254",
    "content": "見かけなんちゃって野犬みたいなのに凄いね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194501",
    "title": "「100日後に死ぬ」をとったら何も面白くないワニ ",
    "content": "あれなんなん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194230",
    "title": "マスクは効く効かない以前に ",
    "content": "咳が出る自覚がある人は、ツバが飛ぶから付けとけよ汚ねーんだよ他人にヨダレ飛ばされて喜ぶ奴いるかよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208194208",
    "title": "anond:20200208185326",
    "content": "元公務員とか会社員が定年退職後に趣味でホームセンターとかでバイトすることもあるよ",
    "bookmark_count": 0,
    "category": null
  }
]