[
  {
    "masuda_id": "20200218212224",
    "title": "anond:20200218210817",
    "content": "お前ってどんな感じ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218212221",
    "title": "パンデミックとUFO",
    "content": "ペストが大流行したとき多くの未確認飛行物体目撃談が伝えられている。エデンの神々という本に詳しい。武漢で唐突に発生した新型コロナウイルス禍。もしかして武漢でUFOが目撃されていたりしないかと思って調べてみたらあった。武漢市でUFO目撃情報多発https://ameblo.jp/hidy0701/entry-12574446131.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218212212",
    "title": "anond:20200218211949",
    "content": "そんなめんどくさいコトしたくないので、素直に全面黒のスニーカーを買った・・・・orz",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218212157",
    "title": "メンズデイってあるの（2020年2月） ",
    "content": "※そもそもの料金とかレイトショーとか平日朝とか会員割とかもあるので、これだけでどこが一番ケチということはできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218212143",
    "title": "",
    "content": "人生にカーナビがあれば迷わない...、はず...、なんだ......",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218212053",
    "title": "anond:20200218202510",
    "content": "シームレスだからこそある程度の知識がないと区別できないのよ知識がないと表紙にアニメ風のイラストがついてるだけでズッコケ3人組をラノベに分類してしまう、そういうタイプだろうなぁという意味です",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218212027",
    "title": "アメリカ軍に日本兵がついたら最強とか、ブラック企業のノウハウでホワイト企業で大活躍とかいう話聞いてて思うが ",
    "content": "アメリカ軍は、個人の兵士がそんな修羅地獄の羅刹みたいになるまで強くならなくても勝てる組織づくりをしているわけでホワイト企業は、個人の社員がブラック企業の反社会人格状態になるほど追い込まなくとも儲かる経営をしているわけでそんな中に勝手に入られても結局和を乱して組織を壊滅に追い込むだけなんじゃねえの？って思う個人が最強になれば望む人生や夢が手に入るわけでもないのに、なんでそういうことしたがるんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218212025",
    "title": "anond:20200218205316",
    "content": "致死率が低い病気でも、例えば生涯不妊にするとか、10年後にホモセクシャルになるとか、そんなんでも人類を滅亡させることが出来るわけで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211949",
    "title": "じゃあ普段スニーカー履きの革靴エアプ勢は何を買えばよいかという話 ",
    "content": "anond:20200203232919革靴エアプ勢のおっちゃんは、普段スニーカーを履いていて、革靴なんて冠婚葬祭でしか履かないのだけど、不惑を越えてようやく安くて自分の足に合った革靴を見つけたのよ。なので、ちょっとその辺の話を書いておくよ。まあ安かったと言っても、KenfordのK641 Lって言う1万円ちょっとする高い靴なんだけどね。おっちゃんが靴を買う時の予算は3,000～6,000円で（これでも奮発してる）、それ超えたら自動的に高い靴扱いしてる。まず、大概の革靴って、基本買った時は革が硬いのよ。そこは仕方ない、ある程度履いて馴染ませるしかない。諦めましょ。でも、革の硬さ以外については知恵と工夫（≒知識と「試し履き」）で回避できる余地がある。あるのだけど、普段スニーカーしか履いていないと、意外とそのポイントに気づかないものなのね。冠婚葬祭ぐらいでしか履かない、という前提で：とりあえず「黒の外羽根のラウンドトゥのプレーントゥ」1足と安めの木製のシューキーパーを買っとけ。  「黒の外羽根のラウンドトゥのプレーントゥ」なら冠婚葬祭でも使える上に、万が一にも気が触れて「私服に革靴」な恰好をしたくなった時にチノパンやジーンズと合わせられる余地がある。 完全に冠婚葬祭用と割り切るならストレートチップでもOK。 保存時はシューキーパーを入れておくこと。シューキーパーは、おっちゃんはK641 Lには無印良品のレッドシダーシューキーパーを組み合わせている。スニーカーと「国内メーカーの革靴」とでサイズ表記が違うので注意すること。  靴を履くと、捨て寸という「指先と靴先の間の空間」ができるのだけど、スニーカーのサイズ表記は捨て寸込みで、国内メーカーの革靴だと捨て寸無し。 例えば、大概のスニーカーでは、26.0cmは「靴の中の空間の縦の長さが26.0cm」という意味。  26.0cmのスニーカーは、足長が26.0cmの人が履くには小さい。一般的には、足長26.0cmの人は27.0～27.5cmのスニーカーを履いているはず。 一方で、国内メーカーの革靴の26.0cmは「足長が26.0cmの人が履くとちょうど良い（はず）」という意味。  26.0cmの革靴は、スニーカー換算だと「26.0cm＋捨て寸」ぐらいの大きさ。スニーカー履きの人は、普段履いているスニーカーから1～1.5cm引いたサイズの革靴から試し履きすべし。自分の足にたいして、大きすぎず、小さすぎず、履いた時に指先以外の部分の遊びが少ない靴を選べ。  靴の中に遊びがあると、歩いた時に足の位置がずれて「小指の外側の側面」とかが硬い革に当たって痛い。この辺、スニーカーよりもシビア。 指先は捨て寸を設けるとして、それ以外の部分は遊びが少ない方が安パイ。でも遊びが少なすぎると、今度は逆にサイズがキツイ感じになる。塩梅が難しい。 遊びが少ない靴を選ぶためにも、自分の足の正確なサイズを把握しておくと吉。 おっちゃんはアサヒシューズのサイトを見て自分で測った https://www.asahi-netshop.com/size 履いた時の遊びを少なくするためにも、革靴は「履いた後に靴紐を結んで、脱ぐ前に革靴を解く」という運用をするものと心得よ。  靴紐を結んだままで運用しようとすると、往々にして本来のサイズよりも大きな靴を買うことになり、履いた時の遊びが大きくなって以下略。 履き口の形状に注意しろ。  例えば、くるぶしの下側とか、踵のすぐ上の辺りとか、履いた時や歩いた時に履き口に当たらないか？ この辺、スニーカーなら多少当たっていても大丈夫だけど、革靴だと革が柔らかくなるまで傷が絶えない生活になる。 以上のポイントを踏まえて、ひたすら試着して自分の足に合った「安い革靴」を探せ！おっちゃんの話に戻ると、KenfordのK641 Lを買ったのだけど、別段この靴を万人に進めようとは思わない。単に、自分の足に合っていただけなの。昔から、小指の先から側面が圧迫されることが多くて、靴選びで悩んでいたのよ。EEEの靴を選んでも痛い。1段大きなサイズを選ぶと、今度は足全体がブカブカで、インソールで調整しようとすると小指が圧迫される状態に戻ってしまう。不惑を越えたころに足のサイズを調べたら、全体的にはギリシャ型で、足幅Eの足囲Bで（つまり足先が平べったい）、足幅と「小指の指先あたりの横幅」が割と近い値だった。だから足の形状からすると、靴先が細めのスマートなデザインだと、幅が足りなくて小指が圧迫される。甲高ではなく平べったいから、1段大きなサイズにすると甲とアッパーの間の隙間が大きくてブカブカになる――ということに気づいた訳だ。そこで「靴先が細くなくてあまり甲高ではない」という条件で探して、合っていたのがK641 L。同じKenfordのK422 Lや、似たようなデザインで「『お高めの革靴』の入門版」扱いされているリーガルの2504 NAは、残念ながら足に合ってなかった。そんな訳で、足に合った1足を見つけられて満足しているのだけど……でもスニーカー履きなのね、今日も明日も明後日も。楽ちんだから仕方ない。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200218211842",
    "title": "世の中ほんと狂ってるよね ",
    "content": "「気に入らないからイチャモンつけて潰してやろう」この考えで動いている人が多すぎる。いつからこんなに猿にすらなれない理性を失った人間もどきしかいなくなってしまったの。猿にさえ失礼かなってくらいに自分の都合のいいようにケチつけるか、誹謗中傷繰り返すかって感じのナマモノばかり。しかも何が怖いかって、それが一匹なら良いよ。まだ変な人いるーって感じで終わるから。そうじゃなくて、それに同調する狂人の多いこと。日本だけじゃなく世界中にいるけど、Twitterなんか見ていると日本国内にこれだけ狂人がいるんだなって恐怖におののくばかりだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211702",
    "title": "anond:20200218210947",
    "content": "思ってるほどちゃんと案内してくれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211523",
    "title": "anond:20200218211431",
    "content": "web web web!止まらない〜い！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211454",
    "title": "",
    "content": "タライ・マワシが得意な国ですからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211431",
    "title": "",
    "content": "誰か！オリンピック、止めて！オリンピック",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211359",
    "title": "anond:20200218203520",
    "content": "めっちゃ元気やん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211158",
    "title": "anond:20200218205551",
    "content": "上野千鶴子が河合塾の学生たちに行った講演を記したもの。１９８５年の話なので古さがあった。社会はどんどん変化して行くからこれはしかたがないし、時が経っても変わらないものもある。でも、違うんじゃないかな？と思ったところもいくつかあって（意見の相違ではなく事実として違うんじゃないかというもの）、そうしたらこの増補版には最後に自閉症についての記事について受けた指摘について認め謝罪する文章が添えられていた。指摘されてすぐに非は非と認める当たり前のことができない表現者もいるので、この点は評価する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218211040",
    "title": "",
    "content": "\"感染で私たちは一つになる\"約 9,630 件 （0.40 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210918",
    "title": "数ある投稿のうち ",
    "content": "1%が大ウケ6%が小ウケ残りの93%は不発こんな感じだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210817",
    "title": "anond:20200218210431",
    "content": "俺はお前が公共の場にいたら気持ち悪いかもお前も公共の場に出るの禁止な",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210657",
    "title": "",
    "content": "★リストってなんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210541",
    "title": "anond:20200218210052",
    "content": "逆に考えるんだ。動画にモザイクをかければいいんだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210531",
    "title": "anond:20200218195858",
    "content": "つばさ文庫は児童書だよ。例えば図書館だと、ラノベは基本的に「ヤングアダルト（YA）」扱い。このYAってのは「対象年齢が児童書より上だが一般書よりは下の本」ってこと。んで一般書と児童書コーナーが分かれている図書館の場合、児童書コーナーに置かれる事が多い。うちの近くの図書館もそう。具体的にはスニーカー文庫とか電撃文庫とかな。流石に美少女文庫は無いがな。因みにうちの近くの図書館で、件の炎上した「境界線上のホライゾン」（https://togetter.com/li/1265112）があるか調べたけど件の巻（11中）は書庫、それ以外は一般棚にある巻もあった。流石に表紙からして展示できない、出来る巻も児童書コーナーに置くのは憚られると思われたのかもしれない。（同じ電撃でもSAOとかキノはYAにあった）どこに置くかの判断は図書館によるだろうけど。でも本屋なら置かれるのは同じ「ラノベコーナー」である所が殆どだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210513",
    "title": "anond:20200218205143",
    "content": "射精ないやつがいいか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210431",
    "title": "",
    "content": "フェミニストのことよくわからないけど股間がもっこりしてる絵が公共の場にバァーン！と飾ってあったら結構気持ち悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218210413",
    "title": "ブコメが存在しないはてなブックマークへ ",
    "content": "推しが負けたから評価を逆転させて叩いてみたり、気に入らない作品が褒められてるからステマ（ただし定義を理解していない）だと叩いてみたり、それでいて自分の好きなものが同じ理屈で叩かれてたら人格攻撃で叩く。そんなブクマカを見つけるたびに非表示にしてきたが次から次へと湧いてくる。",
    "bookmark_count": 0,
    "category": null
  }
]