[
  {
    "masuda_id": "20200201204423",
    "title": "養父がリンちゃんに嵌った！ ",
    "content": "いや・・・王様の耳はロバの耳をやりたいだけなんだがどうしてこうなったかだけ書いておく。・嫁さんは某寒い国出身だ・アニメが好きで日本に来てアニメと関係ところで私と会って結婚した・今でこそ普通に話せるが、子供のころ親としてアカン時期があったためなのかはわからんけど　娘さんと距離感というか共通の話題のためにアニメをご所望していた。・嫁さんが来日するきっかけとなったアニメのうち、話題しやすい物を何本かお勧めした・なぜか一緒に勧めた某ほんとは怖い魔法少女にはまってしまった・そこからオタク趣味にドはまりしたようだ・寒い国出身だからかはわからないけど、キャンプをまたするようになったそうな。・今度来るときはリンちゃんのフィギュアをご所望していると聞いた。・伝聞系なのは私は途中から直接やりとりしていないからなんだが・あの堅物がリンちゃんのフィギュアを欲しがるのが意外過ぎて、ここに吐き出した・以上・はてブにアノニマスダイアリーがあるのは知っていた　しかしはてなのホームページからどうやって飛べばいいかがわからなかったので　人気のページからここにきた・実はこのアノニマスダイアリーというのは隠し機能なのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204411",
    "title": "一度だけ彼女ができました ",
    "content": "彼女は１８歳　看護の専門学生でした。身長は１６３ｃｍ　Gカップでした。ぼくと彼女は１０歳離れていました。ぼくはこの幸せがいつまでも続くと思っていました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204338",
    "title": "anond:20200201203539 anond:20200208182907",
    "content": "奨学金を受けれて大学へ行けるやつは底辺家庭育ちとは言わない定期こういう感謝を知らない言動を見るとセーフティネットとは？と思ってしまうまぁ思ってしまうも何も子に罪は無いのでどうにも仕方がないのだけれどキミみたいな自称底辺は電気ガスが止まるのが日常だったりこういう学校へ行く子らの想像も出来んのやろなって思う学校に通うにも自家用車もバスもないという子どもたち(日本の話)が想像出来ないのだろうと思う2019-02-11■東京の底辺校なら anond:20190211003451月18万稼いでる子とかおったやで(理由：親が金稼がないorあるだけ使うので生活できない、親元で生活が出来ない)なお、夜学ではなく、通常の全日校で可能な模様後期中等教育としては大失敗だが (寝てても抜けても卒業出来るレベルの教育)ボンヤリと人を救っておったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204336",
    "title": "anond:20200201203837",
    "content": "そうなんだ。マジでイージーモードなんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204323",
    "title": "anond:20200201203634",
    "content": "ガチ回答ですが、親の都合で産まれてしまったものの、死ぬ勇気もないので消極的生存を選択しているだけです。このために生きてる！　これが私の生きる目的だ！　なんてものは今現在のところありませぬ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204300",
    "title": "anond:20200201204203",
    "content": "イっちゃうだろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204236",
    "title": "anond:20200131205712",
    "content": "まさか…人間ごときに……ぐぁぁぁ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204217",
    "title": "anond:20200201203350",
    "content": "俺も頼れよ❤️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204203",
    "title": "anond:20200201203305",
    "content": "アクアにターンアンデッドされたくないんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204101",
    "title": "anond:20200201203710",
    "content": "てのひらがえしやない自分達の活動の結果、いい方向になったこれやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201204100",
    "title": "[今日のワイの餌] ",
    "content": "節分御膳(山菜そば・鰯天ぷら・煮物・漬物・ご飯・福豆など)モガドール銀のチョココロネ牛ヒレ・豚ロースコンビサンド飛騨牛コロッケすき焼きコロッケ合鴨と白ネギのコロッケ秩父和メープルプリン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203927",
    "title": "死にてえんだよな ",
    "content": "カスメンヘラ、降り立つ。ただ呆然と死にたさだけが強くて強くて文を書いている 普段Twitterに生息する人間かつメンヘラということで、例に漏れず鍵垢は持っているのだが、それはそれとして誰かに見られているかもしれないという感覚がほしい死にたさには種類があって、今のしにたさは漠然とした希死念慮なのだ。この場合はもうどうしようもなく、胸の奥からジワジワ染み出して来るようなくらーい希死念慮くんと同居するしかない。私の場合、それは大体が突発的で、理由がない。なんなら今も理由なくぼんやり苦しいわけだ。人と対話することでかなり落ち着く傾向にあるので、普段はタイムラインを覗き誰かと遊んだり、恋人に話を聞いてもらったりしているがしかし、今の最悪ポイントはどちらもいないことにある。どうすんのこれ。タイムライン覗いたら誰もいねえ、恋人はおれのしらない人々とあそんでいる！それでもただ呟き続けると落ち着くこともあるので普段は喋り散らかしていたが、これはこれで大問題がある。恋人とTwitterで繋がっている。つまり、楽しそうに遊んでいる恋人の邪魔をしたくなくて相談しないでいるのに、タイムラインを覗いた恋人にバレる。そして心配のメッセージが来る、もう最悪だ。 しんぱいしてもらえるのはとても嬉しいが、それはそれとして心配させてしまったことへの申し訳無さがかなり強いのである。もうだめだ。逃げ場がない。今日はしんどすぎて寝ようと思ったが冷え性で寝られなかったそんなこんなでこの匿名くんを使ってこの感情をぶちまけている。実質かわいそうな俺くんでシコってるだけなので投稿しなきゃいいんじゃないの？オフラインのメモでよくない？とも思うが、生憎おれはメンヘラなのである。承認欲求がバカ高い。同情というよりかはへえそうなんだあでいいので誰かに見てもらいたい。聞いてもらいたい。なので、わずかにでも誰かの目に触れる可能性のあるここが望ましかったわけだ。ピークの死にたさは超えてしまったのでもうそこまでの問題ではないが、寝ると言ってしまった手前親の前に出る気にもなれない。寝ていることにしたいので布団をかぶったまま無駄な時間を過ごしている寂しいなあ推敲してないし頭がずっとうるさいので話題に脈絡がなくてきっと支離滅裂なんだろうなと思うと面白い満足したらアカウントごと消してなかったことにしよう それまでの間、死にたくなったときお世話になろうと思う よろしくな匿名はてな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200201203844",
    "title": "anond:20200201203121",
    "content": "別に「女性だけに育児をさせるな」みたいな活動もフェミニズムやろ変なことになったもんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203837",
    "title": "anond:20200201185935",
    "content": "男女入れ替えたらまんま「普通の女から見える風景」だな。男共女好きすぎ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203749",
    "title": "anond:20200201114527",
    "content": "妻に相談したら、「夫は私に、夫とYさんの性交の許可を求めてきている」「夫は『妻の許可さえあればそういうことをしてもいいかも』と判断している」と思われる可能性があるよ。自分一人の判断で「どんな理由であっても婚姻中に他の人と性交に至ってはいけない」と考えられる力のない奴なんだ、と思われる可能性があるよ。「親しく交流しているLGBT夫婦に子供を宿してあげたいという仕方のない理由があれば、婚姻中だけど妻以外の異性を抱いてもいいよねと思ってる」、そういう奴だと今後一生思われる可能性があるよ。今後一生妻にそう思われるとしても全然大丈夫なら、相談して考えるのがいいんじゃないかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203747",
    "title": "「カッコいい」って感情、歪だよな ",
    "content": "可愛いって感情は赤ん坊とかに生物が抱いて庇護するために存在するしエロいって感情は言わずもがな怒りの感情は敵を識別するのに用いて幸福とか辛さとかはどれも率直な感情だ　でもカッコいいって感情なんかコレだけは暴力的な面を信仰するのに体よく用いられてる気がする例えば人間の従属的な感情を権力者に抱くときや戦闘機、戦車、あるいは画一的なナチスの制服に「カッコいい」と言ってしまう危ない面",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203710",
    "title": "まるでファルスだ ",
    "content": "宇崎ちゃん×献血コラボ第2弾が好評。太田啓子弁護士「いい方向になったんだな、赤十字社がはじめからこういう企画でやっていたらよかったですね、と思います」https://togetter.com/li/1463136いい方向になったんだな、赤十字社がはじめからこういう企画でやっていたらよかったですね、と思います https://t.co/JalH0gHq7t— 弁護士 太田啓子 (@katepanda2) 2020年2月1日大体の経緯太田弁護士がポスターに因縁をつける↓それに週刊誌や弁護士ドットコム等が追随して、ポスターバッシングに加担↓献血ボイコットの件やエズラミラーの件、アキバゲットーの件等でフェミや取り巻き自身が大炎上する↓この時点でオタク以外の医師や献血を必要とする人等もブチ切れ始める↓朝日で赤十字が日和り出す記事を掲載↓他のキャンペーンまで悪影響が出始める↓フェミ達はそれでも粘着して妨害を継続する↓コミケの献血において実害が出る↓実在する女性の広告にも攻撃をし始める↓事実上フェミは世間において危険集団と認識され始める↓「いい方向になったんだな、赤十字社がはじめからこういう企画でやっていたらよかったですね、と思います」←イマココ雑感これは酷い。何とまぁ白々しい。一瞬本当に当人かどうか疑ったのでもう一度本人の垢自体を見直しに行ったぞ。普通に二度見した。流石Dark-Chaos系界隈。あれだけ妨害していたのに自身が不利になると思いきや速攻で掌返ししやがった。取り巻きの連中も速攻で掌返ししているのはほんとひで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203655",
    "title": "anond:20200201203634",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203643",
    "title": "anond:20200201203539",
    "content": "そもそも「助けるに値するか」という視点で福祉は回ってないからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203634",
    "title": "本気で問いたい ",
    "content": "みんな何のために生きてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203539",
    "title": "底辺ほど助けに値しない人間が多い件 ",
    "content": "底辺家庭、底辺コミュニティ、底辺校から一念発起して国立大に奨学金マシマシで這い上がってなんとか人並みの生活を手に入れたんだけどビンボーかつ底辺ってほんとさクズが多すぎるよねクソ見てーな人種差別にステレオタイプのゲスパーなんて息を吐くようにするし陰湿な噂話が大好き、テレビは偏向とかいうくせにその口でどこで仕入れたかもわからんワイドショーネタで日々を消化してるしその上でなんの意味があるかもわからんどうでもいいことで嘘を付きまくる一般に救済されるべきと言われる層はこんな人間として関わりたくない上に救済する勝ちもなさそうな人間のようななにかばかり清貧を貫く良識人なんて見たことがないはてなの連中はきれいごとで助けろとか言うけどこんなの助ける必要ないでしょこれを真面目な人達が収めた税金で支援するなんて冗談きついぜ俺みたいに極稀に這い上がろうとするやついるから奨学金だけ残しとけばいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203517",
    "title": "anond:20200201202944",
    "content": "まあ大多数の腐女子は別にフェミもポリコレもどーでもいいと思ってんでしょ。大多数の男オタクが宇崎ちゃん騒動にまったく言及していなかったように。所詮はストーム・イン・ア・ティーカップよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203350",
    "title": "最後に頼れるのは自分だけ ",
    "content": "最後に頼れるのは自分だけ最後に頼れるのは自分だけ最後に頼れるのは自分だけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203348",
    "title": "anond:20200201202508",
    "content": "フロントエンドエンジニアっていう海外でも通用する呼び方があるむしろプログラマでもマネージャでもアーキテクトでもない、システムエンジニアという職種のほうが不明",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201203305",
    "title": "めぐみんに罵倒されたいだけの人生だった ",
    "content": "めぐみんに罵倒されたい",
    "bookmark_count": 0,
    "category": null
  }
]