[
  {
    "masuda_id": "20200223011752",
    "title": "anond:20200223011601",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011730",
    "title": "anond:20200223010905",
    "content": "なんだろ。妙に壺に入った。ごちそうさまでした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011722",
    "title": "時計は？ ",
    "content": "革靴オタクのうんちくが人気集めてたが、腕時計について語りたい奴はいないのか？まあ千円のカシオが機能的には完璧だったりするんで金かけるのアホらしいけどなちょっとオシャレなの着けてれば気分アガるみたいな効果はあるかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011717",
    "title": "anond:20200223011601",
    "content": "ツイフェミの精神構造ってこんな感じなのかもな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011623",
    "title": "anond:20200223011403",
    "content": "何に対して何を主張したいのか全くわからない。眠いなら眠った方がいいのでは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011608",
    "title": "anond:20200222232547",
    "content": "一番は民主党は新自由主義緊縮で景気を落とした。同じ罪は小泉政権も持ってる。小泉は口がうまかっただけ。だけど、民主党は口はうまくなかった。安倍はリフレとして金融緩和もした。確かに経済は良くなったので、完全に民主党系は党勢を失ってしまった。だが同時に消費税増税で景気を落としたのが今だ。そこでMMTの話が流れ込み、自民、野党ともども内部で緊縮と反緊縮が割れている。悪いけど緊縮が勝つことはないだろう。経済を良くするとも言えない、国民を幸せにするとも言えない。財政破綻が起きると言って信じられたらワンちゃん程度。どちらが先に反緊縮として自勢力を統一して選挙に挑めるかだと思う。一番可能性が高いのは、次の選挙は自民は適当なことを言って緊縮で、野党内での緊縮、反緊縮の勢力争いと、れいわが比例で議席を伸ばす。その次での勝負かなと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011601",
    "title": "女性だけど女性と仕事をするのが苦手 ",
    "content": "タイトル通り女性だけど女性と仕事をするのが苦手男性だと仕事を受ける時も渡すときもサクサクできるし、時に文句があるときも発言できるのに女性だと気を使ってしまってぜんぜんうまくいかないへんに忖度してしまう自分は女性に攻撃されたくないという思いが強くてそれゆえに忖度してしまうんだけど思想の根っこがどこかで繋がっているはずだという考えがあって、それゆえにわかってもらえるはずという期待があるのかもしれないその期待が言葉をストップさせているのかもしれない人は人のことをわからないはずなのにこーいうのは男性もあるのかな※追記（私は）女性同士だと仕事がうまく回せないそれは忖度しているからでわかってもらえるからという期待ゆえに（＝争いたくないがために）言葉がうまく出ないという話です争うのが苦手っていうのがあるし男性には強く言えるというのもある言うときは正論持ってるしね女性で正論出し合うと話がまとまらないように思っている※追記2コメントありがとうツイフェミのことはよく知らないんだすまない女性だけの街を作ったらそれはそれで男性的なものに価値がおかれるようになるんじゃないの（女子校でモテる男性っぽい女子みたいな）希少で求められるもの＝価値　みたいないや知らんのだけどね▪️女性も仕事の面で責任を取れる人が増えるといいよね若い世代で増えてるならなによりじゃん責任をとるって自分では大なり小なり局面で判断して決断する人って思っていてそういうことができている人はいいなって思うよっていうかそうしないと男女問わず結局辛いよね※追記3コメントありがとう自分はこの悩みで仕事を辞めるのが2回目なので次はしないようにしたいんだ…&gt;&gt;オタクならまだ話せるけど一般女性は何話していいか判らないうん。オタクって欲望をさらけ出しているのでその点でお互い立ち位置がノーマルなのかな隠れオタクではないけど普段から自分の趣味とか言わないからそういうのやめたほうがいいのかなあ（仕事と関係ない趣味の話ってどういうタイミングでするのか分かりかねる）▪️女性＝仕事ができない人ってみているひとは女性という大雑把でみないようにしたほうがいいんじゃない？仕事できる女性にあったときどうすんの？自分もそういうフィルタで女性を見てしまっているのかな、と反省しています。※追記4「異性だから分からない」で異性との関係はクッション同姓は相手と自分が上か下かどっちかで中立が無いこれはとても分かった比べやすいぶん勤め年数浅い人に情報共有するだけでも気を使う▪️男相手だとここ間違えてるから修正お願いしますって淡々と言える男ならここがダメってはっきり言えるけど 女だとめっちゃ気を使って言い方も厳選同意ケアレスミスさえ指摘しにくいんだよなうまく言わなくてはと考える▪️増田が男性からは「多少生意気な口を叩いても許される若くてかわいい女の子」扱いまあ舐められているということだろうか個人の力量に任されるニッチ作業が多いのでそういうことは多少あるかもニッチ作業しているから特殊に扱われたい欲が自分に返ってきている可能性はあるので気をつけるわ▪️しばらくフリーなので楽に生きるわフリーの仕事相手には男女とわず普通にいけるんだよな〜",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200223011554",
    "title": "anond:20200222223329",
    "content": "弱い順にリストを作り、一番弱い人の意見から優先して聞いていくのが健全な社会だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011553",
    "title": "anond:20200223011017",
    "content": "生姜のカレーめっちゃ好き！！！！！！生姜のカレーなんでも好きだけどグリーンカレー風に生姜を大量投入するの好き！！！最近自炊してないからしようかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011403",
    "title": "anond:20200223011045",
    "content": "そうかなあ。糞は糞だと思うけれど。美人は3日で飽きるというし、イケメンも顔だけなら3日で飽きるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011400",
    "title": "anond:20200223010034",
    "content": "ちんこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011301",
    "title": "anond:20200223010222",
    "content": "計画的な休職は社風的にダメかな。少なくとも今みたいに自由にはできなくなる。頑張らない自分に価値がないと思うあたりが重症だな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011135",
    "title": "anond:20200223010734",
    "content": "割と真面目に聞きたいんだけど受け入れないって選択肢がなぜあるの？外貨を何で稼ぐの以上に謎なんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011129",
    "title": "anond:20200223010905",
    "content": "いいはなしだなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011045",
    "title": "",
    "content": "ここで言う「イケメン」というのは「顔が整っている」とかそういうのじゃなくて、「こんな行為もスマートに魅せる、\"かっこいい\"キャラ」を表す概念。ここで言う「イケメンなら許される」は単なるトートロジーなんだよな。許されないならその時点で「イケメン」ではないんだから。全てを現実に結びつけないと死ぬ病気なのかしら。クソリプ中のクソリプって感じ。(リプライじゃないけど。)これ言うだけで女子からしたら「顔の造形だけはそこそこだか、言われた瞬間にゴミ糞に映るし、中身もゴミ糞、総じてゴミ糞シネ」ってなるだけだよ。いい加減学習しなよ。そういうこと言うやつは顔がどうあれゴミクソなんだよゴミクソ。 https://t.co/3q9do4yzZR— こえびそば (@mentuyu_ebi) February 22, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223011017",
    "title": "anond:20200223010156",
    "content": "生ショウガを刻んでぶちこんで具材とのハーモニーを楽しむと、真ん中スカスカ感は感じないまあ個人的好みだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010959",
    "title": "広島のお好み焼きについて ",
    "content": "ツイートシェアPermalink | 記事への反応(0) | 01:09 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010905",
    "title": "懷柔 ",
    "content": "「ここに生えているブロッコリーはみな元人間だから失礼の無いようにな」「じゃあ靴は脱いだ方が良いですか？」「そうだな、お前に脚があったらな」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010842",
    "title": "フェミニストは議員と言う立場ですら品がないのか… ",
    "content": "このJAの一件で社会学者に限らず、議員も自滅し始め、フェミニズムやジェンダーそのものが順調に自壊し始めているから面白いね。ラブライブJA騒動大河原まさこ議員（立憲民主党） 同党やぶはら太郎市議に対し「このポスターはアウトです、JAの炎上情報に乗せらるな」一方的な連絡を行う。かわの祥子議員（共産党） ラブライブのコラボに対し侮辱を行う。またジェンダーの視点から見ても発言自体が問題有。その後騒ぎになるとツイートを消す行為を行う。よだかれん区議（無所属） 区議でありながら、自身のブログにて「“性差別的言動を無自覚に行なう男性議員”に絡まれるという経験をして」と言う虚偽の発言を平然と行う。この事はやぶはら太郎市議が言及済。しかもやぶはら太郎市議曰く3人に囲まれたとの事でこの方以外にも2人は同じ行為をした人がいる模様。参考「活動振り返り～西浦みかんのポスター事件とともに～」https://ameblo.jp/yoda-karen/entry-12575681741.htmlラブライブが政治問題化に。ジェンダー系野党議員達に連続する不適切な言動および行動https://togetter.com/li/1471976立憲民主党衆議院議員「ポスターはアウトだ、JAの炎上商法に乗せられるな」などと地方議員に発言したと告発される。なお、ジェンダー平等推進本部会長職も務めている模様https://togetter.com/li/1470065",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010748",
    "title": "anond:20200223010402",
    "content": "今後ばたばた死に始めると思う会社が潰れるのも、人が死ぬのもかなしいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010739",
    "title": "はてなはパンダ愛が足りない ",
    "content": "中国以上にコロナウィルス蔓延る日本にいる、オレ、ま・す・だ（ラップ風に読んでいただけると幸いだ）パンダ増田ちゃんな・・パンダ増ちゃんな・・パン増のわいは・・・中国いきたかったんよぉ（涙で崩れ落ちる。山ちゃんはやめへんでな感じで読んでみようか！）こんな厚労省が無能と思わなかったんよ・・無能やん。パン増びっくりしたでKORO省が無能すぎてな・・パン増やめへんで！増田、やめへん！はーい、ちゅーことで、このウィルス蔓延る大地・日本に残ったわいはコツコツ作業したで。パンダアイコンまとめ【実写編】シンシンb:id:kuromimiリーリー（背もたれの櫓？から推測）b:id:hs_workシャンシャンb:id:usaginokainushi永明さんb:id:imaimei結浜（？シャンシャンは頭が平だから結浜と思いました）b:id:pandachoco彩浜b:id:kossie89画像荒く判定不可b:id:sweep-tappingリーリーかなぁと思ったのだけどリーリー違う気がする。答え求む。b:id:misshikiなお、今のところ良浜、桜浜、桃浜、お嬢様のアイコンを発見できませんでしたわ。桜ちゃんなんて超美パンなのに・・。お前ら見る目なしかよ！がっかりだよ。まん丸お耳にまん丸のお顔を地で行くパンダや。デフォルトアイコンのやつは桜ちゃんチャンスやぞ！以下、はてながあまりに実写パンダ愛がないのでイラストやぬいぐるみなども集めた【ぬいぐるみ】b:id:nikkatsub:id:yk_mobileb:id:kataharaitasib:id:d4-1977 （生茶パンダのフィギュア感）b:id:cot-not（紙）b:id:melchocolate （紙）b:id:fuzz0114 （あみぐるみ）【イラスト】b:id:Maco_Tasub:id:takuya-ab:id:mrgkb:id:stompcoreb:id:ume-pan-dab:id:chicken_geekb:id:kinopeeeb:id:shogo0809b:id:y_fuzib:id:shin_skb:id:tuki0918b:id:kaworry （画像が粗い）b:id:norijrb:id:lovelyb:id:notwaruguchi【3D】b:id:keiko-teb:id:becolorful増田蒐集好きなんよ。パンダアイコン探しの過程で見つけた可愛いアイコン披露しちゃおうとか言ってもすでにいるわけだが・・【犬】b:id:derisb:id:aki9695b:id:whiteandpeachderis可愛いよ、deris!増田の御法度再投稿で犬アイコンは気が向いたらまとめるよ！【鳥さん】b:id:underhillb:id:im_asukab:id:reuteri鳥さんは気が向いたら蒐集したいほど可愛い子が多いね。パン増追記するぞ！追記増田するぞ、畜生はてなブックマークで面白くもねー大喜利する奴らも、増田も、パンダって中国でなんて書くか知ってる？大熊猫だよバカヤロウずーっと猫の話してんだぞ！お前らの大好きなルビ：ネコの話してんだよ！！！！ニャーン普通の級数だと伝わらんかのう。ビッグ猫ニャーンまぁーなんだこの。愛が足りないと書いたが、そもそもはてなにパンダが早すぎた。",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200223010734",
    "title": "anond:20200223010354",
    "content": "まぁ左派側にも受け入れるべきって言っちゃってるという負い目があるからねぇ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010727",
    "title": "anond:20200223010119",
    "content": "＋１は一歩前に進む。－１は一歩後ろに下がる。ー（－１）は、後ろを向いて、一歩後ろに下がる。すると、あら不思議、一歩前に進む。のと同じになる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010629",
    "title": "anond:20200223005818",
    "content": "なおしたけど、仕事じゃないんだからちょっとぐらい良いじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223010542",
    "title": "anond:20200222231430",
    "content": "学校内または校務活動において急の事情により人体の一部が欠損してしまった場合は、速やかに保健室に持ち込むよう校則で対処できないものか。ヤンキーの生徒同士の決闘で指が飛ぶことだってあるだろうし。保健教諭でなくてもいいけど、的確な判断のもと氷水で冷やして速やかに病院に持っていきたい。",
    "bookmark_count": 0,
    "category": null
  }
]