[
  {
    "masuda_id": "20200122150203",
    "title": "",
    "content": "郊外に戸建て、都心にワンルームの二箇所で生活したい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122150127",
    "title": "anond:20200122145708",
    "content": "ＮＨＫがあんまり再放送とか思い出振り返り番組とかをしないからかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122150038",
    "title": "なぜ他人の悪口が鉄板でウケるのか ",
    "content": "それはその場にいない人をディスることでお互い気兼ねなく笑えるからであるだからいつまでたっても深い話なんてできないそんなことやってるから意志薄弱になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145907",
    "title": "anond:20200122145010",
    "content": "半減期の上昇は、過去のを見ると一年くらいラグがあるから、あるとしても来年だろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145836",
    "title": "",
    "content": "難しい難しいうーんうーんって唸ってるうちに被害者は死ぬか逃げるかして自動的に不可視化されるから安いもんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145801",
    "title": "anond:20200122142917",
    "content": "財物と引き換えた時点で贈与判定だから、もちろんもらったポイントを年110万以上使えば贈与税マストゴーオンだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145753",
    "title": "anond:20200122145010",
    "content": "将来的に国家通貨ではなく仮想通貨で取引するようにかも！？　的な夢はもうすっかりメッキが剥がれたと思うし、株や不動産と違って実用面の意味はもはやないと思う。それでもやはり投機商品としては動いていくし、これからも動いていくもんなのかね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145715",
    "title": "anond:20200118221527",
    "content": "ワノ国とかロビンみたいなのが3人くらいいて本当にわけわからんWCIはアニメで色ついたらいい感じかもって思ったけどやっぱりワノ国のアニメの手抜き感がヤバくてキツい毎週スタンピードみたいな感じならいいのに…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145708",
    "title": "NHKの朝ドラと大河　視聴率は良かったはずなのに記憶に残っていない謎 ",
    "content": "昔、NHKの朝ドラや大河は、当たり前に30%とか高視聴率を取っていた。それなのに、人々の記憶に全く残っていない。というか思い出されることがない。民放ドラマの場合、「僕は死にましぇーん」「同情するなら金をくれ」「カンチ」…などなど、ドラマ自体を視聴していないにもかかわらず、その存在や概要はなんとなく知っているものが多い。バラエティ番組で過去の名作ドラマが紹介されたり、出演者が当時の思い出話を語るような企画を見るからだろう。ただ残念なことにNHKの朝ドラや大河はそうではない。放送当時こそ高視聴率だったが、いまや誰も思い返さない。「おしん」は例外である。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145534",
    "title": "anond:20200122145053",
    "content": "場所に依りけりだが、有名な話だと名古屋県トヨタ市でHONDA車を駐車すると戻ってきた時にはボディに綺麗な模様が沢山刻み込まれているというぞ。それくらい、リスペクトしなきゃいけない場面はあるってこった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145531",
    "title": "anond:20200122115945",
    "content": "例えの意図がわからんバカだったかｗ１００ｍ先にコンビニがある状態で砂漠の真ん中で水があるかないかのたとえすると思う？思っちゃうんやろな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145446",
    "title": "もち米が余ったからおこわを作ったけど食べる？ ",
    "content": "食べる人は夕方くらいに相模川に集合して",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200122145249",
    "title": "anond:20200122144854",
    "content": "今日もいつものレズ長文",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145216",
    "title": "いじめられっ子でも人によっていじめられたレベルが違うから話にならない ",
    "content": "当たり前と言ったら当たり前だが35度を超える真夏の学校で水筒の冷たいお茶を勝手に全部飲まれて熱中症になりかけて喉がカラカラで帰宅したり大便してる時にトイレの個室の壁をよじのぼって盗撮してくる奴がいたりハサミを喉元に押し付けられて髪の毛を頭皮から血が出るまでひっぱられたり教室からトイレまでの道を妨害されて小便を漏らしたりまぁこれでもいじめとしては軽い方なんだが同じいじめられっ子の中でもいじめられたレベルが違いすぎる気がするクラス中にシカトされたとかをいじめられた経験に含めてる奴がいそうまるでお話にならない反撃の機会があるいじめばっかじゃないんだよ実際の戦争も同じだろたぶん戦後ならともかく現代なら血が流れなくても敵国に被害を与える方法はあると思う軍事に明るくないから詳しくは知らないけどさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145133",
    "title": "anond:20200122144803",
    "content": "分かる人にゃ分かるやろ。印刷現場にいる人ならなおさら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145132",
    "title": "anond:20200122144803",
    "content": "分かりやすい特徴が残っていたら分かっちゃうよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145053",
    "title": "anond:20200122144131",
    "content": "マジで？トヨタ車や三菱電機の制服を見かけたら道の脇に膝まづいて頭を下げるべき？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122145010",
    "title": "ド初心者向け、仮想通貨投資の始め方 ",
    "content": "ヨーロピアン氏のエントリがホッテントリ入りしていた。氏は界隈の中では珍しくド金持ちの犬良心のある人物なのだが、ブコメでは「仮想通貨投資は怪しい。投機家滅すべし」という風潮が強かった。ので、しょうもないトレードを細々と続けているド底辺の俺目線から補足を書いておく。ビットコイン ・ 仮想通貨で稼ぐってどうやるの総まとめ（2020年版）https://note.com/europian/n/n12a56163b3fd対象のひと仮想通貨に興味があるが、正直何をすればよいかわからない。2017年末頃の暴騰暴落に巻き込まれてしばらく離れていたが、久しぶりに興味が戻ってきた。市場全体の状況ビットコインが、半減期というオリンピックのようなイベント前である。（５月頃）半減期前後は価格が大きく動く。どう動くかは百家争鳴していてさっぱりわからんが、「最終的には上がるだろ」とみんな思っている。全体としては上昇トレンドである。実は、このような状況は滅多にない。怪しいの？数年前ならともかく、今「怪しい」などと言うやつは流石に恥ずかしいぞ。FacebookのLibraが、逆説的にビットコインの正統性を高める結果となった。儲かるの？わからん。ただ、いろいろな投資商品が普及しつつあるため、以前のような「アホみたいな値動きで大暴落、一文なし」という状況にはなりにくくなった。技術クラスタなら、株より仮想通貨のほうが面白いと思う。24時間動いているので、株より知見の貯まり方が早い。何から始めれば良い？国内の取引所のアカウントを作る。どこでも良い。個人的にはbitbankをオススメする。ビットコインやイーサリアムなど、代表的な通貨を現物購入できる。海外の取引所のアカウントを作る。国内アカウントを作ってから。Binanceは悲しみの日本人ブロックが確定したので、FTXかBitMexをオススメする。日本円では入金できない場合が多いので、国内取引所→BTC→海外取引所の流れになる。べからず集。トレンドに逆らう。現状は上昇トレンド。つまり、自信がないならショート（売り）するな。死なないように分散して購入していけば、多分悪くない結果になる。２０１８年〜２０１９年春までの約一年半は下落トレンドだった。この時期に無限に買って死ぬ思いをしたやつはたくさんいる。今年か来年に上昇トレンドが終わったら、また年単位の長い下落トレンドに入る。そうなったら一度現金化して寝るか、ショート（売り）ができる市場で遊べ。一気に買う。やめとけ。ビットコインはたまに暴落・暴騰を起こすので、特定の時期に一気に買うのではなく、時間を置いて何度か買うのが良い。アルトコインを買う。やめとけ。特定のアルトコインに集中投下はしないほうが良い。アルトは突発的な事態で死んだり、ファンダもテクニカルも良いのになぜかダンプされるということが頻繁に起きる。買うべきもの、時期ビットコインをドルコスト平均法で買う。一番安牌。例えば、投資総額を１２０万として、月に１回１０万ずつ投下する。この方法だと、２０１８年の暴落市場でも現状利益が出ているので一番安全。イーサリアムをドルコスト平均法で買う。悪くない選択肢。現状メチャメチャ値が下がっているが、正直なところ覇権はほぼ確定。投資商品を買う。もしアルトコインを買いたいなら、こっちがオススメ。FTXの出しているMidCap-Indexか、ALT-INDEXあたりが良い。ATOMやLINK、NEO、XRPなど、「アルトコイン」で想像できる通貨がインデックスとして入っている。素直な値動きなので読みやすいのと、ヨーロピアン氏も書いているようなレバレッジを効かせたトークンもある。https://help.ftx.com/hc/en-us/articles/360027668812-Index-Calculation今後の相場観。正直わからん。が、敢えて予想すると…「５月半減期までかなり上昇するが、一回暴落する。長い横移動のあと、年末〜来年に向けて上昇再開」を想定している。買った通貨はウォレットに移動させるべき？しても良いが、高額を動かすのは慣れてから。正直なところ、「取引所が誤って消滅させる」可能性より、慣れてない人間の「ウォレット移動に失敗して消滅」とか「秘密鍵を無くす/流出させる」のほうが可能性高いと思っている。前者は補償される可能性があるが、後者は自己責任なので完全消滅する。ので、一般論として「自分のウォレットで保管しろ」と皆は言うが、俺は「取引所に預けておけ」を推奨する。どっちを選んでも自己責任だ。これを書いた筆者は何を買っている？ビットコイン現物、たくさんイーサリアム現物、少々FTXのMid-BullとBTCSV-BEAR（投稿日現在）以上。それでは、楽しい仮想通貨ライフを。",
    "bookmark_count": 41,
    "category": null
  },
  {
    "masuda_id": "20200122144854",
    "title": "レズ風俗行ったけどちょっと泣いた話 ",
    "content": "寒さが足を運んでくるも紅葉はまだ訪れず。夏のボーナスが入ったのでレズ風俗に行ってきました（ダブルピース）思い立ちは「さびしすぎてレズ風俗にいってきましたレポ」（ https://www.pixiv.net/artworks/51537801 ）を「ほーーーん 私の絵柄に似とるやんけ」とおもって眺めてたのが始まりで、案外利用者がいることを知り、レズ風俗サイトを見ていたら顔はちゃんと出ていないものの可愛げのある感じの女の子が並んでいたので思わずまじまじれず風俗案内サイトをネットサーフィンしていたところから始まる。なかなかこういう経験はないし、カスみたいなボーナス入ったしレズ風俗行くか！！と思い立ったわけである。ところでレズ風俗にもいろいろあって「レズ　風俗」とぐぐるとまあ結構検索結果が出てくるが、どうやら「さびしすぎてレズ風俗に行ってきましたレポ」の人は関西で利用したようだ。それどころかなんか評判の良さそうなレズ風俗は西側にあるらしく、思わず大阪までの旅費を計算までした。レズ風俗利用するのは初めてだし、何なら評判のいいところでしたいとは思ったがただでさえカスみたいなボーナスなのだ。とりあえずぐぐってでてきた「はじめてレズ」と名乗られた、星のカービィウルトラスーパーデラックスでいう「はるかぜとともに」ステージみたいなところから女の子をチョイスしようとした。これは後に記述する大失態に繋がったのかもしれないがまあ後で。同い年で！！！リバな子がいい！！！レズ風俗でお勤めされている女の子たちには属性があって「タチ」「ネコ」「リバ」「トラ」と大きく分けて４つのカテゴリがある。タチは攻め側。親の名前より聞いたカテゴリ。ネコは受け身な子を指す。リバは攻め受けどちらもOK。トラはトランス。体は女性だが心は男性な人。ということでせっかくだしどちらも楽しめそうなリバで同い年くらいの子を探した。これもあとに記述する大失態に繋がった気がする。女の子と日取りを決めてはじめてレズのフォームに投稿。うわ～～～～～～おんなのこだあああああああ～～～！！！１０月某日。池袋の西口で待ち合わせをした。ご存知池袋西口は東口よりひとの出入りが少ないので待ち合わせ場所で立ちぼうけている女性がすぐ目に入った。集合１５分前なのに！！！！！！もういる！！！！！！！！！！！！！！遠目で見た感じ、東口に出たかったのに西口に出ちゃったみたいな薄手のクリーム色の上着を羽織ったショートヘアの女性がスマホもいじらずに遠くを眺めていた。え？？この人？？？？？？？？なの？？？？？？事前にこちらはかぶっていくニット帽を伝えてあったのでその女性がこちらを見るなり手を振りながら歩いたときは後ずさりしそうになった。オタク男性風俗レポでよくオベリスクが来たとかエグゾディアの腕と足は揃ってる人とか強カードに例えられるが、そうだな…遊戯王でいうと霊獣使いレナ。あんまりにも可愛い子が私のもとへ歩いてくるので後ずさりしそうな両足を釘打って手を振り返した。うわ～～～～～～～～～～！釘持ってきてなくて良かった～～～～～～～～！！！まじで釘打ちそうだった～～～！！！！女性は「あかねさん（仮名）ですか？」と朗らかに聞いてきた。ここで一つシステムの案内をしようレズ風俗では仮名で登録をすることになっていた。でもど～～～～しても本名の下の名前で読んでもらいたかったので仮名欄には本名を入れた。増田なのでここで使うのは本当に仮名だ。オタクにありがちだが、インターネットをしていると本名で呼ばれなくなる。あまつさえ周りの人はあだ名で呼んでくるのでちょっとドキっとした。「メイ（仮名）です。よろしくおねがいします～」あかねさんですか？と聞かれて返事をしそびれたのに名乗ってくれた。彼女で間違いはなかったのだがこちらが返事する前に名乗ると事故が起きるぞ。まあ返事ができなかったのはこちらがド緊張かましていたからなのだが。ようやくひねり出した言葉が「あかねです、逢えてよかった～（しゃがれ声）」だったのが恥ずかしかった。メイさんは右手を伸ばして私の左手を握り、ホテルまでエスコートしてくれた。ホテル入る下りは割あい。ふつーの部屋を借り、まずはお金を渡す。16,000円（税別）　60分。ウェルカムドリンクにお互い紅茶を選び、お揃い～ふふふ～みたいなやり取りをしたときにレズの波動を感じた。その時こんなところで抱かなくてもいい変な疑問が浮かんだ。「この人本当にレズなのかな」タイミングをみてそこでレズなのか、バイなのか聞いてみようと思った。メイさんはバスルームにお湯をはって戻ってきたところで聞いてきた。「あかねさん、レズ風俗は初めてなんですか？」「はい…ちょっとお金に余裕ができたので（カスみたいなボーナス）、前々から気になっていたのもあって今日お願いしました」「そっか～～～！初めてが私なのは嬉しいなあ～～！」あああああああああああああああああああああああああああああああああああああああああああああ思い出したら悶てきた湯船にお湯が溜まったので二人でお風呂へ。体の洗いっこも良かったんですけど、湯船で体寄せながらダラダラおしゃべりしたのが良かった。というか、ここでひとつ体に異変があった。私は本当にひどい冷え性で、湯船に入ってもあっという間に足先から冷えていく。そのくせのぼせやすいので湯船にはあまり入らなかったのだが今回は違かった。ぜんっぜん湯冷めしない！！！！！！ すごく温かい！！！ひと肌すごい！！！！！！！！！！！！湯船では彼氏いるの？とか最近のゲームの話とかをメイさんが振ってくれた。二人で軽くタオルを羽織ったままベットに潜り込んで「最初は下と上どっちがいい？」とメイさんから聞かれた。レズ風俗初めてだし最初はリードしてもらおうと「下で～」と答えた。フレンチキスをした。『ふにゃ』と柔らかい。…いやめちゃくちゃ柔らかいな！！？！？？！？！？そのまま首、胸、へそ部分をちゅ、ちゅと下っていき下部を舐めてくれた。ア～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～～何を隠そう！下部を舐められるととっても気持ちいい！口を離して指の出し入れをした。それはもう酷い言い方をすると、私は中イキができない人の気持ちがわからない人間なのでわりとすぐイって攻守交代させてもらった。こちらから女の子の体を好きなだけ触らせてもらった。それはもう柔らかくて幸せだった。あらかたお互い攻守楽しんだところでメイさんがまた上になっていろいろ触ったり舐めたりしてくれた。そしてここで問題が起きた。めっっっっっっちゃ首を絞められたくなった。最初に受けをして、その後攻めをして、また受けに戻ってしまったのでこのときの気分は完全に受け。そう、私は首を絞められるととっても興奮するのである。首絞めはいいぞ！かなり気分も乗ってきているし、このまま…とおもって胸を舐めてくれているメイさんの手を取ってお願いしてみた。「メイさん、首って締めてくれますか？」「ダメなんです」「えーーーーーーー！！？！？！？！」でんぢゃらすじーさんみたいな「えーーーーー！？！？」が出てしまった。メイさんは申し訳無さそうに手をにぎにぎしてくれた。拒絶が即答だった。ということは何かしらルールで決まっている可能性が高いと悟ってしまった。でもどうしても首を女の子の手で締めてほしい。こんな機会もうないのだから。半身を起こしてメイさんに向き直って「どうしても？ダメ？」と聞いてしまった。女々しい。メイさんはそんな情けなくて女々しい私の頭をなでながら「シャワー浴びよっか」と話題をそらして私の手を引いた。もう情けなくてもなんでもいいから手を惹かれながらも全裸で「おねがい～～～」と頼んだものの「ごめんね～それはできないんだよね～」と言いながら一緒にまたお風呂に入った。帰りも手をつないで駅まで歩いた。最後の最後、メイさんは私の両手をとってまっすぐ向き直って言った。「秘密のお楽しみ、どうもありがとう！あかねさん、自分を大事にしてね」帰りの湘南新宿ラインでちょっと泣いて終わった。ほんとにちょっっと泣いた。たぶんもう行かない。---------------------------敗因・多分そういうレズ風俗を（SM系？なのか？）選べばよかった。・タチの子を選ぶとこちらから触らせてもらえもらえないと聞いたのでリバにした",
    "bookmark_count": 21,
    "category": null
  },
  {
    "masuda_id": "20200122144803",
    "title": "",
    "content": "プリントアウトされた紙の文章だけをみてこれはワードで作られたのか、エクセルで作られたのか、フォトショップで作られたのか、イラストレーターで作られたのか、InDesignで作られたのかQuarkXPressで作られたのかCADで作られたのかってどのソフトで作られたものかって分かるものなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122144723",
    "title": "anond:20200122143611",
    "content": "この場合はアベンジャーズ本人じゃなくて、支援者とかの数だから、それでいったら皆コネはでかいんじゃないかな。キャプテンアメリカとか、天下のアメリカ様がバックなのでは。時期にもよるけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122144637",
    "title": "anond:20200122143726",
    "content": "世紀末リーダ伝説たけしを書いた島袋は、それで逮捕されたの？危険思想の持主？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122144453",
    "title": "anond:20200122143721",
    "content": "とうぜんもう殺られとるで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122144131",
    "title": "anond:20200122144037",
    "content": "間接的に貰ってるんだよ！　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200122144037",
    "title": "anond:20200122143743",
    "content": "ワイのパパんは７次下請けやからトヨタや三菱からおかねはもらてへんで",
    "bookmark_count": 0,
    "category": null
  }
]