[
  {
    "masuda_id": "20200301025025",
    "title": "anond:20200301023827",
    "content": "そもそもマスクが必要ってのが馬鹿馬鹿しい話なんだぞマスクでウイルスは防げないし、症状がないなら感染させることもないつまり、大抵の人はマスクなんて不要なんだよマスクしといた方がマシくらいなもんで本来必要ですらないここを心得てない時点で国民はもちろんはてな界隈は全く科学的じゃない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301025012",
    "title": "待ってくだされ！ ",
    "content": "どうか！どうか！拙者の世にも美しい肛門を一目見てから考え直してくだされ！",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200301025003",
    "title": "はじめてカンフー・ヨガを観たけど ",
    "content": "ジャッキーチェンの映画、何十年ぶりに観ただろうか。非常に面白かった。ラストがまさかあんなボリウッドとは。この一ヶ月、いろいろあって沈み込んでいたのだけど、少し浮いてきた気がするよ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301024632",
    "title": "anond:20200301023327",
    "content": "キャパ5000。私は単純にお金の問題だと思うよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301024558",
    "title": "anond:20200301023557",
    "content": "算数出来ないの？1億なんて国民二人に一人使えば2日で無くなるんだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301024324",
    "title": "anond:20200301022716",
    "content": "だから、検査どころかろくに調査もせずに「うちの国にはコロナ患者なんかいませーん」っていう東南アジアあたりの対応もありっちゃぁ、ありなんだよね下手に検査するとそれ自体が感染拡大の機会になるし、感染確認したら軽症でもその患者を隔離せにゃならんくて医療のリソースがガリガリ減るから日常生活を送るなかで熱出た人は家で寝てて、肺炎になった人だけ病院に行くってのが理想",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301023827",
    "title": "anond:20200301023712",
    "content": "すぐ補充されるとすれば規制の必要性もないはずというかマスクは規制をどうしてしてないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301023728",
    "title": "",
    "content": "作らせるだけ作らせて用が済んだら蚕",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301023557",
    "title": "トイレットペーパー「一時的に品切れになってもすぐ復活する ",
    "content": "消費者「マスクは？安倍政府が一億枚すぐ作るといったけどその状態になってないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301023427",
    "title": "anond:20200229233844",
    "content": "アマゾン運営が高額転売者を規制してない時点で何かトラブルがあった時ポリスに連行されるのは詐欺行為をしているあなたです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301023334",
    "title": "anond:20200229021947",
    "content": "本当の第一感染者は誰なの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301023327",
    "title": "ロックと迷惑は紙一重。東京事変ライブとコロナウイルス",
    "content": "東京事変のライブが決行されました。大きい反応は３パターン。１.「なに考えてんの？やめろよ」２.「さすが東京事変、ロックだ！」３.「好きだったけどがっかり。嫌いになった」私自身は「あ、やるんだ」くらいのお粗末な感覚だったのですが、時間が経つにつれて、”ある考え”が大きくなってきました。　それは、ロックと迷惑は紙一重だということ。今回のライブ決行は、ロックではなく迷惑だということ。そして、夢を売る仕事は、時に誰よりもリアリストであらねばならない、ということです。　私は東京事変のファンであり、椎名林檎のことも好きです。今回のライブもチケットを応募してたし、決行を知って、最初にしたことはチケットのリセール探しでした。　コロナウイルスは過度に怖がられすぎだと思っていたからです。致死率３％程度。本場中国でも感染者７万9251人に対して、死者2835人 です。（https://www3.nhk.or.jp/news/html/20200229/k10012307571000.html）武漢市のある湖北省を除いたら、致死率は約０.１６％という報道があります。これはインフルエンザの致死率の２倍程度。（https://premium.toyokeizai.net/articles/-/22953）武漢市の致死率が高いのは、医療チームのクオリティや、病院のベッド数の不足が関係している、とされています。（https://premium.toyokeizai.net/articles/-/22953）　実際のところは誰もわからないので割愛します。でも東京事変がライブやろうが、やらなかろうが山手線の満員電車に乗っている私にとっては大して変わらないだろうな、というのが正直なところです。　そんな楽観的な私が、「だとしても今回のライブはロックやパンクではなく、迷惑」と思う理由は、東京事変のライブ決行の理由にあります。　あくまで推測（妄想）の域を出ませんが・・・「閏年だったから決行したんでしょ？」という思いが拭えません。　２０１２年２月２９日に解散。そして８年ぶり、２０２０年２月２９日に再生。このように閏年、閏日は東京事変にとって重要な意味を持っています。東京事変はライブを開催へ チケットの払い戻しも実施 #正しい行動!林檎!さすが。命かけて演奏し命かけて聞きに行く。生活に必要な音楽。日常を新たにするもの。なくてはならないもの。今この日でなければならない出来事。— 井上　道義 (@daibutsumichiko) February 29, 2020　ストーリーとしては綺麗ですが・・・「ファンの命より大事なことか？」そう思われても仕方ないと思います。というか私は思いました。　妄想だと言われたらそこまでだし、実際妄想なんですが、「じゃあ仮に、２０１２年に解散せず、毎年ツアーやってたら今回決行してたか？」と考えたら、「決行してないんじゃないかなあ」と思ってしまいます。　政府が１〜２週間のイベント自粛要請を出しています。もともとの「判断はおまかせします」からはっきり「中止・延期・縮小して欲しいです」になっている状況です。イベントの開催に関する国民の皆様へのメッセージ令和２年２月20日　新型コロナウイルスの感染の拡大を防ぐためには、今が重要な時期であり、国民や事業主の皆様方のご協力をお願いいたします。　　最新の感染の発生状況を踏まえると、例えば屋内などで、お互いの距離が十分にとれない状況で一定時間いることが、感染のリスクを高めるとされています。　イベント等の主催者においては、感染拡大の防止という観点から、感染の広がり、会場の状況等を踏まえ、開催の必要性を改めて検討していただくようお願いします。なお、イベント等の開催については、現時点で政府として一律の自粛要請を行うものではありません。令和２年２月26日（安倍総理）政府といたしましては、この１、２週間が感染拡大防止に極めて重要であることを踏まえ、多数の方が集まるような全国的なスポーツ、文化イベント等については、大規模な感染リスクがあることを勘案し、今後２週間は、中止、延期又は規模縮小等の対応を要請することといたします。この判断が遅かったかどうかはおいておいて、自粛要請が出されているのは事実です。　そして学校が一斉休校している。こうした状況において、他イベントの多くは中止、または延期になっています。　　中止という決断は、ファン本人への感染を防ぐということも勿論ですがファンの周りの人達への感染、それによるトラブルも防ぎます。　ファンは当たったら行きたいに決まっています。「コロナ怖いからライブ行かなかった。でも、行けばよかったなあ…」と葛藤するだろうし、無理に行こうとして家族や友人とケンカになる可能性もある。ごめんなさい。泣く泣くライブ断念することにします。本当に辛い決断でしたが、やっぱり大切な家族や友達を感染させてしまうリスクは冒せないというのが私の答えです。本当に大好きな東京事変。もう二度と見れないかも知れないのは重々承知です。死ぬ程行きたかったけど今は守るべきものを優先します。— コケシ (@01__incidents) February 27, 2020東京事変Live開催について母と口論になったが、こんな状況であっても演るべき理由が東京事変にはある事をこのバンドの人生を知らない人には到底理解し難いのだろうと即断し、以降、静観でいる事にした。8年ぶりの復活、閏年、閏日。他のバンドには皆無な要素だろ？この日じゃなきゃ意味がない。— Yeuxbruns (@hito_mazu) March 1, 2020　行ったら行ったで、ライブから感染者が出たら「なんで行ったんだ」「ふざけんな」と家族・同僚・友人などから、バッシングの嵐になることは目に見える。つまり、中止はファンを色々な意味で守っています。　これが返金対応だと「なにが何でも行ってやる」という人も「行けばよかった…」という人も増えてしまう。チケットのリセールがあった。返金対応があった。それも素晴らしい対応だけれど、そもそも中止になったほうが感染拡大も防げるし、ファンも残念だけどすっきりするんです。　妄想の域を出ませんがもし仮に、本当に閏年にこだわって決行したのだとしたら・・・４０歳をすぎて、子供のいる母でもある椎名林檎が、そんな子供っぽい判断をしたのだとしたら・・・ロックではなく迷惑だと言わざるを得ません。　ライブ決行の理由は、実際のところわからないです。オトナの事情なのかもしれません。膨大なお金と時間がかかっている。それは間違いないから、仕方ないのかもしれません。　でもだとしても、オトナの事情に逆らって、なんとかして、ファンを大切にする。そういうアーティストたちが実際にいたし、彼らがすごくかっこよく見えてしまいました。　NUMBER GIRL@numbergirl_jp本日、3/1(日)Zepp Tokyoにて開催を予定しておりました公演に関しまして、新型コロナウィルス感染拡大を防ぐため公演延期とさせていただきますが、「無観客状態」でのライブ生配信、ライブビューイングは予定通り行います。詳細は公式サイト・狂う目でご確認下さい。http://numbergirl.com　BAD HOP@badhop_official BAD HOPからのお知らせ。この度、コロナウイルスの影響により3月1日に予定していた横浜アリーナの公演を中止とさせて頂きます事を深くお詫び申し上げます。ですが、無観客状態で本番同様の内容でBAD HOPのYouTubeアカウントにてライブの生配信を決定しました。詳細は添付画像をご確認ください。　スキマスイッチ公式@sukima_official■2/28(金)無観客ライブ生配信実施についてスキマスイッチ、ツアースタッフ一同協議を重ね2020年2月28日(金)19時より無観客ライブ生配信を実施することとなりました。ツアーと同じ内容ではありませんが、千秋楽公演を楽しみにされていたお客様、並びに日頃よりスキマスイッチを応援頂いている皆様へ音楽で貢献できたらという想いで実施致します。詳細はこちらをご覧ください。http://office-augusta.com/sukimaswitch/live/index.html#notice20200227　東京ガールズコレクション（TGC）@TGCnews【重要なお知らせ】2/29（土）の『マイナビ TGC 20 S/S』ですが、新型コロナウィルスの感染拡大を受け、無観客開催となりました。当日は、TGC公式LINEにて生中継をいたします。チケットの払い戻しにつきまして追って公式サイトにてご案内いたします。ご理解ご協力をよろしくお願いいたします。　東京ディズニーランドおよび東京ディズニーシーは、「新型コロナウイルス感染症対策本部」からの「多数の方が集まるような全国的なスポーツ、文化イベント等については、大規模な感染リスクがあることを勘案し、今後2週間は、中止、延期又は規模縮小等の対応を要請する」という発表を受け、2020年2月29日（土）から3月15日（日）の間、臨時休園することを決定しましたのでお知らせいたします。再開日につきましては、3月16日（月）を予定しておりますが、関係行政機関等と密に連絡をとり、あらためてお知らせする予定です。　　ロックとはなにかなんて私には語る資格もないですが、彼らの姿勢はロックだなと思いました。　普段は、同調圧力にケリを入れる。日常を忘れさせてくれる。でも「迷惑か迷惑じゃないか」の線引きはしっかりできていて、その範囲の中で楽しむことができる。　観客も、演者も、その一線を引けるから、ロックがかっこいいのかもしれません。　もし今回、東京事変が５０００人の会場で、無観客ライブを配信していたら・・・最高にクールな、歴史に残る復活劇だっただろうと思うと、いちファンとして（勝手に）残念です。好きだけどね。　〜〜〜追記〜〜〜「皆が自粛する中ライブやってロックだね！」というファンに対してそれは違くない？という話でした。ロックを語りたいのではなく",
    "bookmark_count": 163,
    "category": null
  },
  {
    "masuda_id": "20200301023257",
    "title": "なんで反安倍のデモ起きないの？ ",
    "content": "安倍の言うこと聞いて家に引きこもって、ネットでカタカタしてるだけなの？",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200301023242",
    "title": "トイレットペーパーは国産だから品薄にならない！？",
    "content": "因果関係が無い何でマスコミや政府は理屈になってない理屈で国民をあざ笑うんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301022716",
    "title": "anond:20200301021451",
    "content": "重症になりやすい人と周辺の人だけめっちゃ気をつければいいじゃん？健康な人は普通の（風邪が流行る時期の）暮らしでいいじゃん？てとこが疑問だったんだけどそういう人たちが感染源に触れる機会を減らすのがいつもの風邪よりもさらに大事ってことかななんか人々の様子だと健康だろうがなんだろうがかかったらみんな肺炎になる！みたいな騒ぎ方してるように見えて不思議だったんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301022656",
    "title": "希死念慮がひどい ",
    "content": "一昨日からずっと、電車に飛び込んで死にたい気持ちを抑え続けててきつい ぽーんと死んでしまいたいここで言ったらまた頑張るから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301022001",
    "title": "anond:20200301021111",
    "content": "で？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301021639",
    "title": "私に障害があるのは、あなたのせいです。 ",
    "content": "そう言ったら、あなたは驚きますか。　　そりゃ驚くよ、どうしてばれたんだ。それとも、会う人すべてにそうやって聞いてまわっているのかい？　実は、この頭の中にはレコード盤が入っていて、俺の生まれてから死ぬまで、その全てが記録されているんだ。そしてちょうど今再生中のきみ、そう君の部分であるレコード溝のカッティングがイマイチなせいで、きみが障害者として苦しむ羽目になった、というわけさ。　まあ正確にはこれに関しちゃ、俺に責任があるわけじゃない。こいつを作ったどこかのクソ野郎の仕事が雑だっただけなんだからな。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301021451",
    "title": "anond:20200301015051",
    "content": "感染者の頭数が多ければ当然重症者も増える重症者は肺炎で肺の機能が低下するんで、回復するまで人工呼吸器が必要になる問題は人工呼吸器の数に限りが有ること人類が新コロに少しづつ罹って、少しづつ重症者が病院に運ばれてこれば対応できるけど重症者の頭数が多いとパンクしてしまって治療できない事による死者が手がつけられないレベルで増えてしまう罹るのはしかたないし感染拡大は防げないけど、あまりに急激な増え方をしないことが大事",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301021252",
    "title": "anond:20200301020320",
    "content": "前提として大陸のデータが正しいって事になるけど普通の風邪といっても原因色々あるんだがこのウイルスの特徴は肺にウイルスが多い事みたいそれが喉擦った検体でのPCR検査で判別しにくい原因でもあるんだがまぁつまり肺で増殖すっから肺炎になりやすいって事だね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301021111",
    "title": "anond:20200301020733",
    "content": "で？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301020817",
    "title": "ゲーム規制っておっさんの魔女狩り",
    "content": "・受け入れるべき新しい時代などはない・コントロールできない新しい事象はすべて魔女・あらゆる法制度で規制するhttps://www.oyamaseiranhome.com/なるほどの魔王顔っすね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301020733",
    "title": "国家予算を家計感覚で考えてる人多い ",
    "content": "そもそも「予算」ってのを財布に入った現金感覚で考えてそうSuicaチャージでもいいけどプログラミング教育とか政治イデオロギーの勉強の前にまず経済の勉強をすべきでないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301020710",
    "title": "anond:20200301020320",
    "content": "抗体にひっかかりにくいしさっきも肺の弱い人がいってたけど２回３回かかるうちに肺炎が重症化するケースがあるし国内でも明らかに子供に感染したけどそもそも母数が少ないだけっぽい気もするし（最初の子がこのあいだニュースになったばっかり）まだ中国ふくめて喘息の子供などが明確にコロナに感染したケースがないだけだったら「絶対どの子も重症化しない」とはきめてかかれないからね　回復した人が１４日に１度、血清を抜かれる抗体生産工場役やってくれればまだましなんだろうけど人道上、そうもいかないわな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301020320",
    "title": "anond:20200301015545",
    "content": "新型コロナは特定の層の致死率は高いけど、それ以外にとってはほぼ風邪って感じの報告だったけどそれはいつもの「風邪をこじらせて肺炎になる」のと何か違うのかなって予後がよくわかってないから？",
    "bookmark_count": 0,
    "category": null
  }
]