[
  {
    "masuda_id": "20200301120534",
    "title": "新型肺炎の不安で医者に行きたがる心理って ",
    "content": "自宅療養してて、いざ重症化した時に「ベッドの空きがありません。別の病院をどうぞ」の連発で、たらい回しの末に見捨てられたまま自宅で意識を失ってそのまま死亡、ってシナリオが頭に浮かぶので、無理矢理でも病院に乗り込もうとするのかもなあ。実際、隔離病棟が足りないベッドが足りないって話は現状でも聞こえてくるし、マスクを買い占めるような心理で病院のベッドも抑えておきたいって感じなのかも。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200301120533",
    "title": "anond:20200301120239",
    "content": "軍隊で言えば総司令からの指示だぞどういうことか分かったか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301120517",
    "title": "熊本のデマが他県に与える影響 ",
    "content": "熊本でトイレットペーパーが不足しているというデマが流れたことで消費者による買い占めが行われ紙製品が品薄状態になった。これは熊本だけの現象だと思っていたら自分が住んでいる地域でも同じことが起きた。考えられる原因は2つある。1つは尻を拭けない熊本県民のために在庫を流したこと。もう1つはパニックに陥った他県の人間が紙製品を買い占めたことだ。このような事態に備え今後は食料品、医薬品、生活必需品の備蓄をしようと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301120507",
    "title": "anond:20200301120239",
    "content": "空気を読んだんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301120357",
    "title": "anond:20200301120237",
    "content": "※専用弾丸　特注　火薬の良がわずかにすくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301120239",
    "title": "首相の要請ってそんなに重大なものなのだろうか ",
    "content": "コロナウィルスによって、東京都や神奈川県などは要請通り3/2から臨時休校するとの事だけれど、最初にニュースを見た時、あくまで要請だから本当に3/2から休校にするところなんて無いだろうって思っていた。どこの教育委員会だってそんな急にという反発があってもおかしくなかったと思う。なぜ、3/2からの休校を受け入れられたのだろうと。自分の考えとしては、首相の要請だからというよりも、このような要請をされてしまったら受け入れないと保護者やマスコミからの批判にあう事を危惧しての決断だったのではないかと。それとも、教育委員会にとって政府に忖度しなければならない事情があるのだろうか。この辺がニュースなどからいまいち読み取れない。この辺について、詳しい方、教えて欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301120237",
    "title": "[寄付する聖人] ",
    "content": "ルパンが盗んだもの　プログラムのソースコード　担保においていったもの　等価交換　無許可だが　ワルサーであったことから、貸し借りを飲んだプログラマー（大企業　研究員）　研究員が次にとった行動　ワルサーP38の性能測定　↓うみだしたもの　メーカーに発注　共同開発マガジン　相談数　３発の　改造型特注ワルサーP38カスタム　サウザンドスリーナイン発注数１０００丁　検品合格９９９　不合格１",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301120222",
    "title": "仙台長町のモール",
    "content": "日曜日なのに滅茶苦茶人が少ない！飲食店もいつもならこの時間いっぱいになってるのにいない！コロナの影響でここまでなるとか恐ろしいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301120134",
    "title": "anond:20200301114340",
    "content": "やはり注意書きが大事ってことですね。タバコみたいにさ。これなら、表現規制反対とも両立する。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115915",
    "title": "anond:20200301115506",
    "content": "❌　香川の次は秋田⭕️　全国導入決定済みんなもん増田ですらずっと前から言われてることが現実になったから慌て出すってアホだぞ、流石に。しかもこれテンセント/ニンテンドー絡みの話だぞ。老害とかかんけーねーからな。誰が黒幕なのかちゃんと認識してから叩くもの叩けよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115909",
    "title": "anond:20200301115816",
    "content": "手はOKそれもしょうがない、あなたのマイルールが私に被害を与えない範囲において私はあなたを尊重する準備がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115908",
    "title": "anond:20200301115816",
    "content": "手はOKそれもしょうがない、あなたのマイルールが私に被害を与えない範囲において私はあなたを尊重する準備がある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115816",
    "title": "anond:20200301115635",
    "content": "もうおれ触らないよ（過度ではない範囲で）　かどに人に触らない用意するっておかしいあくまでも、痴漢じゃない範囲ひふとひふがふれたら痴漢あなたのかちかんがそうならしょうがない手袋してますそれはしょうがない尊重する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115808",
    "title": "anond:20200301114340",
    "content": "単純に言えば、どんなリョナなやレイプものを作っても見ても、犯罪者にならない人は元からならないし、逆に言えばなる人はどんなきっかけでも犯罪者になるいままでそれをご家庭の教育の問題で片付けてきたけどこういう生きるためにパンを盗んだとは明らかに違う問題(生まれつきの性質)に対してはこれからは逃げないでしっかりと向き合っていかなければいけない。特性大事もちろん難しい問題であることは認識している過去にはロボトミーとかとんでもないの生み出したりしてるしねサイコパスだって巷で言われていることが「やっべ、ちゃんと再調査したら違ったわ、てへぺろ」って日常だからな例サイコパスは顕著に心拍数が低い傾向にあるってマジ？↓［適当な訳］アスリートでもないのに心拍数が低いのはサイコパスの傾向があるよ脳と自律神経の働き方に特徴があり、恐怖や興奮などの刺激が感じにくいのではと考えられているよAm I a psychopath? You asked Google – here’s the answerIf you’re not an athlete, and your heart rate is lower than average, you may be interested to discover that bradycardia, as it’s known, is more strongly correlated with psychopathy than smoking is with lung cancer.That doesn’t mean everyone with a slow heart rate is a psychopath, but a very high percentage of psychopaths have slow heart rates.Why on earth would that be the case?It turns out that there are a number of physiological traits strongly linked to psychopathy, including tell-tale patterns of activation in the brain and autonomic nervous system.One theory is that psychopaths inherit a set of genes that make it harder to experience fear or excitement.↓［適当な訳］今までの研究のサンプル数が少ないのでやり直してみたら、サイコパス は特別に心拍数が低い とか無かったよResting heart rate and psychopathy: Findings from the Add Health Survey引用元：https://www.biorxiv.org/content/10.1101/205005v3Despite the prior linkages of low resting heart rate to antisocial behavior broadly defined, less work has been done examining possible associations between heart rate to psychopathic traits.(中略)No significant relationship between heart rate and psychopathic traits, or heart rate and a measure of cold heartedness, was found after controlling for age, sex, and race.",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115635",
    "title": "",
    "content": "人のものをとる、ガキのころはあるものすごい後悔している",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115537",
    "title": "",
    "content": "おわってもいいよどうせもうおわってるみんなでやりなおすかい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115536",
    "title": "",
    "content": "おわってもいいよどうせもうおわってるみんなでやりなおすかい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115506",
    "title": "香川の次は秋田か ",
    "content": "情報提供頂いたのですが、今朝の秋田県のさきがけ新聞。秋田県大館市がネット・ゲーム依存症対策条例案の素案をまとめたと報道。ゲームは1日60分も香川県と同じ。香川県議会の流れが悪い意味で伝播していきそうですね。なぜこの手の話が受け入れられてしまうのか。秋田県の方、是非、ご確認ください。 pic.twitter.com/AQD7xo106r— おぎの稔_大田区議会議員（荻野稔）無所属2期目 (@ogino_otaku) 2020年2月27日当時の児童ポルノ禁止法や青少年条例、そして少し前のヘイトスピーチ禁止条例よろしく、案の定他県にまで伝播させようとしているみたいね。こう言うのを見るとやはり何かしらの団体とかが関与しているとしか思えないが。国連の関連団体であるWHOにポリシーロンダリングしていた事と言い、いつも通り青少年の教育に良くないと言う言い訳でエロ規制をも入れている点と言い、いつものあの人達絡みなのかな？とも思ってしまったりもするのだが。いい加減この手の国政に対して圧力をかける為の条例作成とか害悪でしかないと思うがね。地方条例自体香川の件のゲーム障害以外にも大阪の真剣交際禁止とかもはや意味不明な代物と化していて弊害しかない代物だし。このような行動ばかりするならば、いい加減地方地自法改正も視野に入れて、地方自治自体制限をかけていくべきだろうと思う。特にこの10年地方自治は何でも規制をしすぎて国力を損ねる害悪でしかない。しかしこの国いつもの事だけど、わざわざ発展したり、業界が回復しだした産業を規制していつも自分の手で止めを刺して、他所に持っていかれる事ばかりするのが本当に好きだよねと思う。もはやこの手の規制ばかり推進する議員は売国奴と呼んでも良いレベルには国益を損ねているのは事実だしねぇ…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115500",
    "title": "2月30日",
    "content": "増田オフ会じゃん。コロナで中止だっけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115434",
    "title": "",
    "content": "ZIPPOライターよくなくなるおとしやすいんだろうな金銭的にしょうがないから１００円ライターにしたZIPPOはよくおとすから１００円ライターもっと簡単にチェーンがつくようにしてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115351",
    "title": "anond:20200301114740",
    "content": "漫画はしょぼそうで諦めた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115309",
    "title": "",
    "content": "３ヶ月が限界ながくても１０ヶ月それ以上は相手の健康に問題が出る可能性があるからルールで１０ヶ月と定まっている　そんなひとたちだから、しらべもせずにもう１回といえるしらべてないことがわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115054",
    "title": "anond:20200301115000",
    "content": "いちおうこのシナリオで注釈を　あなたが、何かをおかしいとおもったらこのくにでは民事訴訟というものを起こすことができますあなあが被害者の場合は多くの団体が無料相談をしています",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301115000",
    "title": "",
    "content": "究極的にわかりやすく言うとこれ自分は正義だからと裁判所の礼状も上司の許可も無くうごける警察官　２２６をどうおもいますか？　というはなしと民事訴訟ってしっていますか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301114837",
    "title": "anond:20200301114555",
    "content": "こういう事故が起きたときにあやまりたくなるきもちはわかるだからあいてがあやまられるということにたえているふくしゅうなんだろうな",
    "bookmark_count": 0,
    "category": null
  }
]