[
  {
    "masuda_id": "20200226033458",
    "title": "anond:20200226033322",
    "content": "んなわけねぇだろ。将来のお給料のためだ寝ぼけんな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226033322",
    "title": "\"教養のある\"大卒の人達って ",
    "content": "大学は職業訓練校じゃない就職のためではなく教養を身につけるために通うんだって言いながら大卒は高卒より高い給料もらって当然みたいに思ってるのがハラタツ。本音じゃ高い給料貰いたいがために大学行ってるだけくせに教養がーとか俗世に阿らない学問への真摯で高潔な思いと態度を自分は持ってますみたいにかっこつけてんじゃねーよ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200226033125",
    "title": "",
    "content": "雑魚が暴れているだけだった犯人の実刑は間違いない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226032909",
    "title": "",
    "content": "鬼滅の刃を読んでみた。ジャンプの漫画なんて何年ぶりに読むのか。面白かった。炭治郎なんて名前、よく思いつくな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226032849",
    "title": "",
    "content": "増田くん・・・今は何も言わず、わたしを抱きしめて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226032805",
    "title": "[ファクトチェック]コロナウイルスは26度のお湯を飲めば殲滅出来るってマ？ ",
    "content": "26度って水のような気がするんだけどマ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226032624",
    "title": "ワイは家で出前を頼む ",
    "content": "それを貧民がウイルスだらけの街に突入してワイのもとに届ける社会の縮図やな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226032511",
    "title": "",
    "content": "「ノット・オール・メン」「トーンポリシング」って言葉は罪深いよなー。これらの言葉の意味って、実態は「とにかく自分は正しい」だからな。どんだけバカげたこと言っても、これで正当化するんだよ。それでバカが自滅するだけならいいが、まわりも巻き添えにするから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226031951",
    "title": "あかほり外道アワーらぶげ観るけど ",
    "content": "視聴のハードル高そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226031142",
    "title": "",
    "content": "残業少ないっていうのはどういういみなんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226031118",
    "title": "",
    "content": "参考用メモ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226025547",
    "title": "自民は笑いが止まらないだろうね ",
    "content": "#立憲ボイス 言論活動を潰そうとしたとして告発されたジェンダー系議員たち、追求されると沈黙する、ラブライブ政治化問題深刻化へhttps://togetter.com/li/1472254こりゃ山田太郎議員がダウンロード違法化を通そうが今の時点では次も安泰、自民も次の選挙余裕で過半数維持できると笑いが止まらない事だろう。何せただでさえフェミニストが諸団体に喧嘩を売り歩き、組織票すら削っていっているにも関わらず、自分から世間に対してこの様な政党であると言う事を証明してしまっているのだ。これは共産党と同じく立憲と言うだけで議員が良くても投票しない人も出てくるレベルであろう。今後も自民が安泰な訳だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226025331",
    "title": "anond:20200226022253",
    "content": "まったくだ。あの悪霊みたいな連中のせいで、どれだけのものが失われたか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226024940",
    "title": "anond:20200226023055",
    "content": "はいふり忘れんなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226024806",
    "title": "",
    "content": "barcelona-napoliBarcelona-napoli考えられない典型的なチンポ騎士はてな民であった.、匿名ならではの問",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226024747",
    "title": "anond:20200226023455",
    "content": "barcelona-napoliBarcelona-napoliいつもとは違う筆匿名ならではの問題提起など",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226024633",
    "title": "メンヘラ彼女と付き合ってる奴は今一度ちゃんと考えてほしい。 ",
    "content": " 2ヶ月ほど前、3年くらい付き合ってた彼女と別れました。ごたごたが収束して僕にも新しい気になる女の人ができたので今これを書いています。まず僕の元カノについて説明したい。・容姿は下の中から下の下・発達障害らしいが、それを言い訳に使って僕に家事をさせたり金を出させたりする。・聞いてもいない自分のアピールがうっとおしい。・ちょっと休んだだけですぐ「私のこと放置した！どうでもいいの？」と鬼電(夜寝かせてくれない日も何日もありました。そのせいで今は僕が精神科にかかる羽目に......)「メンヘラってかわいいイメージあるよなw」とか抜かしてきた僕の友達、見てるか？メンヘラが可愛いんじゃなく、可愛い子がメンヘラだと許せるだけこれに尽きます。見た目の伴わないわがままは殺意を向けざるを得なくなる。では、なぜ僕がそんな彼女とお付き合いしていたのか。思い返すと、あの頃の自分はいわゆる「オタ仲間」に飢えていたように思います。同じジャンル、キャラクターを愛するフォロワーさんにはそこそこ恵まれていたのですが、いまいち話のピントが合わない。そんな時にツイッター上で出会ったのが彼女だったのですね。ツイッターはアイコンを本人にする義務がないので、顔が基本的にわかりせん。まあ、ツイート内容のキモさと言うか、オタクとしての\"濃さ\"みたいなものがにじみ出ていて、よく考えられたらその時にこじらせたブスが背景にいるアカウントであることは察してしかるべきだったのです。僕のミスです。愚かだった僕は、その子(元カノ)にコンタクトを取りました。「〇〇さんのツイートほんと共感性高い！」みたいなことを言って褒めちぎりました。彼女は頭が悪い上、一度もモテたこともない汚い女だったので、すぐ僕になつきました。深い話を通話でするようになりました。 ここが騙されたポイントで、彼女は気持ち悪いツイートばかりする「限界オタク」のようでしたが、初めて一対一で通話した時には「意外と声が可愛いな」と思わされる声質だったのですね。通話では顔は見えません。僕は彼女がもっと自分に好意を持つように、「かわいい声」「お話がおもしろい」などと褒めちぎりました。これが大きな過ちの一つだった。男でも女でも陰気なブサイクはモテない。分かりやすい言い方をするならちやほやされたことがない。彼女もまたそうで、「かわいい」の一言を両親以外から言われたことがなかったようでした。(もちろん交際経験もゼロ)そうなると、毎日馬鹿みたいにそいつを褒めてやっていた僕は、ブスの片恋の的にされてしまうわけです。複雑な事情があり、大きく端折りますが、結果的に僕とそのメンヘラブスは付き合うこととなってしまいました。 僕は幼い頃のさまざまな経験や育ちから自己承認力が弱く、汚いメンヘラの女からでも優しい言葉をたまにかけられるだけで依存してしまうほど弱い存在でした。いつしか思考は「この子を手放したら自分には誰もいなくなってしまう」という強迫観念に囚われていました。彼女を引き止めて置くためならなんでもしました。働かない彼女にご飯を食べさせる。誕生日に花束を贈る。汚いメイクのようなものを頑張ったね、上手になったね、と褒める。自分に優しくしてくれる存在であればどんなことでもしてあげよう、と思っていました。今考えると完全に病んでいますね。余談ですが、僕の好みはボーイッシュ系が映えるショートの美少女、体型はスレンダーが好きです。しかしこのメンヘラ彼女は真逆で、手入れされていないボサボサの黒髪をだらりと流し、大会はババアかよって何度も言いそうになるくらいブヨブヨでした。そんな彼女を必要に応じて何度も抱きました。頑張って自分を奮い立たせ、彼女に失望されないようにそれだけを考えていました。そうしていたら、別れる間際から別れた直後あたりはセックスという単語を見るだけで彼女を思い出して具合悪くなるまでになってしまいました。そうまでしてなぜ繋ぎ止めたのか？やはりこれは僕の自己肯定感の決定的な不足だったと思います。あとは周囲に本音で語れる人がいなかった。いかに関係作りが大切かその頃の僕は気づいていなかった。本当に、恋人以外に本音を話せる友人を作ることは大事ですよ。そんな彼女との縁の切れ目が見えたのが交際して2年半ほどのころ。毎日僕が先に眠ると、明日は仕事だから寝かせてくれと何度伝えても暴れて起こされます。まるで赤んぼうのようですが、彼女は20代の太ったブス。僕の精神は完全に疲弊していました。その日も、僕が明日に備えて早めに床に着くと、「あたしがブスだから逃げるんでしょ！」「あたしのこと嫌いだから寝るんだ」等の支離滅裂な言葉を叫ばれました。彼女はこのように「自分のせいなんでしょ」というスタンスでこちらを攻撃してくるタイプの人格障害者でした。その次の日は本当に大事な仕事があったので、つい「そうだよ。だから寝かせて」と曖昧な返答をしてしまいました。当然メンヘラの彼女はショックを受けて、黙ったのち彼女の鍵アカウント(僕も当時は相互でしたが)に勢いよく愚痴を書き込んでいるようでした。その日はその光景を横目に寝ることができました。次の日の朝、いつものように彼女が「ごめんね、昨日暴れちゃって......」と誤ってきます。そうです、迷惑をかけるだけかけておいて、そのあとついでのように謝ることで自分は悪くないと思いたいクズ人間なのです。僕は寝ぼけながらいつものように「〇〇さんは悪くないよ」と優しく言いました。重ね重ねですが、当時の僕は初めてできた\"恋人\"を何が何でも失いたくなかったようです。そんな言葉を交わして僕が会社へ行き、帰ってきて通知を確認すると彼女から「ごめんね」「ブスで」とだけメッセージが。これは「ブスじゃないよ待ち」です。しかし、夜中に大騒ぎされ、就業の後で疲弊している僕は優しく対応する気力はなく、つい「そうだね」と返してしまいました。常日頃から醜い姿(顔だけではありません、体型や体毛の処理の甘さなども辛かったです。)を見せつけられ続けているストレスも溜まっていたのでしょう。 そうすると、彼女から「え、やっぱりブスってことでいいんだよね」という返信。そうだっつってんだろ「正直かわいいと思ったことはない」これを送った瞬間、「終わった」という気持ちと「言ってやった」という気持ちが混在した不思議な気持ちになりました。 そしてしばらく連絡が途絶えた彼女。しかし1週間後に「ごめん、かわいくなるから。捨てないで」というメッセージが届きました。しかし、こちらとしては一週間距離を置いたことで彼女に対して実に冷静な対応ができました。「それは聞き飽きた。誰のお金で可愛くなろうとしてるの？たぶん〇〇さんじゃ無理だよ」突き放すことができたのです。自分で自分を褒めてあげたかった。「見た目も問題かもしれないけど、〇〇さんの性格の荒さにはもう付き合えないよ」ときっぱりと追い討ちをかけることができました。その後彼女からの鬼のようなメッセージや着信が来たので、すぐに全ての連絡先とツイッターアカウントをブロック。だいぶ端折っていますが、そういう感じで彼女とは切れました。「意外とあっさり別れたんじゃん」と思われるかもしれませんが、生々しいので省略している箇所が多々あります。彼女から受けた暴言、軽い暴力、メンタル的なハラスメント、金銭の搾取......etc.それでも、しばらくは喪失感にぼんやりする日々が続いていました。僕が今現在素敵だなと思っている人は、またツイッター上にて知り合うことのできた同じジャンルのオタクの方です。彼女とも話が合い、なんども通話を重ねていっているのですが、やはりあいつ(元カノ)はおかしい。今の方は人の話を聴くのが上手だし、僕の話を遮ってどうでもいい自分の自慢をしない。すごく大人な方に感じます。依存体質のままで、まともに恋愛はできません。狂った恋愛をするか、別のものに依存するかです。僕の場合、「新しい爽やかな出会い」が腐らせないでいさせてくれましたが、「メンヘラモラハラ恋人とは別れましょう」と言ったところですぐに分かられられないのが依存カップルです。だからこそ、今一度関係や、相手のことを見直してほしい。たいして好きでもない相手に、自分の大事なリソースを割かないでほしい。若いうちに考えましょう。意外と、自分のことを理解してくれたり、受け止めてくれたりする人なんて結構いるもんです。",
    "bookmark_count": 49,
    "category": null
  },
  {
    "masuda_id": "20200226023638",
    "title": "anond:20200226023055",
    "content": "バージンパワー（超能力）で連合国撃退という時点でイロモノ感がすごいがサクラ大戦風でova3話とゲームしかないので人気でずに尻切れで企画終了したのだろうぶっ飛んだ設定の割に作画や演出やキャラ造形などのクオリティは当てた実績ある人達（広井王子、今川泰宏）が関わってるだけあってこの手のものの中では良い方だと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226023620",
    "title": "",
    "content": "barcelona-napoliBarcelona-napoliパンツや乳見せてくれるエロコスプレ写真集ＣＤ－Ｒ＠Ｍ売り≒コスレイヤーやＡＶ女優やそこらへんの半分グレーな人達ならいるでよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226023455",
    "title": "anond:20200226013938",
    "content": "パンツや乳見せてくれるエロコスプレ写真集ＣＤ－Ｒ＠Ｍ売り≒コスレイヤーやＡＶ女優やそこらへんの半分グレーな人達ならいるでよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226023055",
    "title": "anond:20200226014909",
    "content": "(ナディア)、バージンフリート、らいむいろ戦奇譚、BLUE DROP、タクティカルロア、タイドライン・ブルー(出産シーン有)　　　　、艦これ、アズールレーンなぜ海軍アニメは全部やばいのかジパング、青の六号、サブマリン707R、マーズデイブレイク絢爛舞踏祭 、アルペジオ -アルス・ノヴァ-とかは評判悪くない・・・？んだっけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226022818",
    "title": "スカートの皺って、なんであんなに攻撃されてんの？ ",
    "content": "公共の場所にNGって主張なら、ポスター撤去で目的達成じゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226022702",
    "title": "",
    "content": "「バス売却して運転手の給料にあてる」客激減で社長が苦渋の選択　（MBSニュース） - Yahoo!ニュース https://headlines.yahoo.co.jp/hl?a=20200224-00031734-mbsnewsv-bus_all「中華相手の商売しているからだよバーカ」的なツッコミではなく、「所有していた大型バス１０台のうち古い３台を売却し、運転手らの給料支払いなどにあてることを決めました」ってあたりに中小企業ならではの強かさを感じた。「本来守るべきはこっち（運転手）であって、彼らが持っている経験はお金に換算するとすごいものがあるからね。１人をまるっきり１から育てるのはそれなりに…バス１台分くらいお金がかかる」ってところに、観光バス運転手不足で苦労した経験がにじみ出ている気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226022421",
    "title": "変な夢見た ",
    "content": "女です。夢を見ました。夢の中で女の友達に手を触られました。驚いて｢何やってるの｣と振りほどいたら、抱きつかれました。｢離して、離して、ごめんなさい｣って、夢の中で私は謝っていました。起きたら泣いてました。何なんですか、これ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226022253",
    "title": "フェミニストによる山田太郎議員に対するアシスト",
    "content": "本日25日自民部会改正著作権法条文審査。海賊版対策でスクショ違法化や軽微な違反等の萎縮不安をほぼ払拭済、基準量等も明示＝ほぼ半分。UL側の直接対策も国際的取組、正規版流通等を私が事務局長を務める小委で継続確認。共同の記事は説明不足。本日の「3分DIET」で詳細解説https://t.co/0Xkqj5NujF pic.twitter.com/1sCyrqMtYO— 山田太郎 ⋈（参議院議員・全国比例） (@yamadataro43) 2020年2月25日幾ら山田太郎議員や自民が漫画家や出版と組んで著作権で一般国民から毛嫌いされているダウンロード違法化を通した所で痛くも痒くもないでしょう。何故ならそれ以上の速度でフェミニストが赤十字の献血やらJAのラブライブサンシャインのみかんコラボなりに火をつけて、オタクや若い人、一般人のみならず、これ等団体まで炎上させて、ガシガシリベラル野党の票を削り取り、結果投票率の低下を招き、野党の壊滅状態に追い込んでいるからだ。ある意味ではフェミニストこそが最大の山田太郎議員及び自民に対する支援勢力かも知れない。こいつらが存在するおかげでリベラル野党から一般票や組織票離れを引き起こしてくれるからだ。多少のヘマをした所でフェミニストが勝手に諸団体に喧嘩を売ってくれるおかげで評価を取り戻すのも容易。何せ赤十字の一件の終息から一か月もせずにJAにまで喧嘩を売ってくれたんだ。今後もフェミニストは同じ行為を繰り返すよ。これは断言しても良い。何にせよフェミニストが存在する限り、山田太郎議員＆自民は安泰だと思っているでしょう。今もまだ存在するか判らないが、フェミニストや先鋭化した支持者以外の支持者からすればこいつらの存在自体悪夢以外何物でもないがな。何せ方々に喧嘩を売り歩き、味方を壊滅させ、敵対勢力を増強させ続ける集団だからだ。ただこんな連中と当時手を組んで今も組んで一蓮托生しようとしているからこんな結果になっても仕方がない。リベラル政党に関しては自業自得で同情の価値すらない。だからきっと山田太郎議員もフェミニストに感謝している事でしょう。何もしなくても勝手に諸団体に喧嘩を売って、炎上させ一般人のヘイトをリベラル政党に集め、そのリベラル野党の票を減らし、投票率を引き下げ、尚且つ若者の票を自民に票を集めてくれるのだから。",
    "bookmark_count": 0,
    "category": null
  }
]