[
  {
    "masuda_id": "20200218120616",
    "title": "息子の学校で写生大会があるらしいんだけどプリントに父兄も参加して良いと書かれている ",
    "content": "こういうのって行くもんなの？つうか俺が行ってもジャングルジムとか描くのが精一杯なんだが",
    "bookmark_count": 50,
    "category": null
  },
  {
    "masuda_id": "20200218120602",
    "title": "anond:20200218120012",
    "content": "性的消費ってそもそも悪いのか？たとえば夫が妻を性的消費するのは普通じゃない？そこ否定したら結婚システムが成り立たなくなるよなビジネスにすると性が商品化されるので良くないってこと？でもそれも何が差別なのかがわかんない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120520",
    "title": "anond:20200218120338",
    "content": "アトロクでFSS回あったから聞いてみたけど嫌がらせみたいに酷かった。もっとまともなゲストにまたやってほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120358",
    "title": "anond:20200218120038",
    "content": "いらすとやでBLでもやってろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120338",
    "title": "古本屋にファイブスターが1〜8まであったら買ってみたんだが意味がわからない ",
    "content": "なんかストーリーが繋がってないよな？ロボットのかっこよさを楽しむ画集みたいな扱いなの？",
    "bookmark_count": 200,
    "category": null
  },
  {
    "masuda_id": "20200218120333",
    "title": "anond:20200218114534",
    "content": "いくつか突っ込みが。・スターウォーズの主人公が謎に女とか黒人とかになる（しかも面白くなさにそれが影響したと思われる）むしろ何故女や黒人では駄目なのか。「女や黒人が活躍するのが面白くない」と言われてもお前の趣味だろうとしか。ってか昔から女も黒人も活躍してるシリーズなんだが。・名作映画女版の粗製乱造。よくできてるのもあれば悪いのもあるが、作るのが前提みたいになってるのはちょっと。ハリウッドにネタがなくて昔のリメイク粗製乱造になってるだけ。んで「昔のリメイクしたいけど忠実にリメイクすると比較されて昔の方が良かった言われるよな絶対」「そだ、性別変えたろ。それだと前作の知名度利用できつつあんま比較されなくなるし」ってのはよくある発想。日本だって山ほどあるだろう。・海外では現実に、日本のアニメを公式でそのまま見ることができない。肌色部分は塗られたりするし、サンジが食べてるのがタバコじゃなくてペロペロキャンディってなに？海外進出する際にその国に合わせてローカライズされるのは当たり前。海外作品が日本でそのまま見られないケースも多い。・日本でもアニメ化まで言っていたラノベが作者ネトウヨだから止められたことがあったな。復帰は無かった。今のアニメ業界は中国が大事なお客さんで、その中国を敵に回してまで庇うほどの価値がある作品・作家ではなかったってこと。例えば百田直樹は何言おうが作品は出版され続けてるし映画化もされてる。それは庇うほどの（売り上げを出す）作家だから。・クリエイター本人へのモチベ。宇崎やヒロアカや娘の友達とか、雑に批判されて、ダメージがないわけねぇ。モチベ低下によって連載が止まることは普通にあるし。批判されたくないならプロ作家になどなるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120300",
    "title": "ゴム追加1万で結局いくら払ったの？ ",
    "content": "基本料金が60分でいくら？合計いくら？基本が15K？anond:20200218090643",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120145",
    "title": "anond:20200218120050",
    "content": "ラブライブの話はするな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120142",
    "title": "子供を二人は普通だよな。三人もまあわかる。四人以上は何で作ったのかと ",
    "content": "四人はおかしいだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120129",
    "title": "anond:20200218115856",
    "content": "ゴキブリを殺すな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120127",
    "title": "anond:20200218115835",
    "content": "ベッドでくすぐると「どひゃひゃひゃ！」と笑う女な。知っているぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120050",
    "title": "anond:20200218115834",
    "content": "ライブアライブとかいいんじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120047",
    "title": "anond:20200218105361",
    "content": "漫画にもそのまま当てはまるのではないかと思った！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120038",
    "title": "宮崎なんとかいう政治家が１０年遅れてる ",
    "content": "https://twitter.com/MIYAZAKI_Takesh/status/1229451893421641728⑪この不毛な争いを解決するには、パブリックな広告に、ボーイズラブ作品を多用させるのも手だ。宗教家は怒り、オヤジはまゆをひそめ、フェミ勢はスタンスを試され、さまざまな事象が相対化される。萌え絵よりさらに市民権はないが、商業的には成立するはず。　#宇崎ちゃん　#西浦みかん　#表現の自由馬鹿じゃないのフェミのいくらかはＢＬ好きを最初から兼ねてその上で指摘してるよまた公私の区別がつかないやつが、公の場で入学試験の点数さげられてる女性と私的な好みキャラの痴態をだしっぱなしにしたいオタクは被害者同士連帯しろとかいいだしたやつらは気遣いも努力もしないで被害者、虐げられた弱者を名乗りたいだけだよオタクの私怨のためにＢＬをも不適切な場所への晒し者にしようとするなもういいから公的ポスターはいらすとやさんで全部やれよツボをおさえてないコラボされたところでキャラ知らない人はおろか知ってる人だってさほど喜ばないし（うっすら同じファンが増えるといいな、増えるわけないけど、ちょっと集めにくい描き下ろしイラストが増えたかな、と思うくらい）アウェイで人間（たとえば事務所ＮＧのあるアイドル）にはありえない痴態を勝手になんの脈絡もなく演じさせられるキャラがとにかく可愛そうだキャラを通じて薄くとはいえ広く女性にセクハラを働くのをやめろ出す場所考えろだいたい男はエロゲの女キャラがデートに来て、服を「ヘンじゃないかな？」ってきくのは「親愛の情」とか「服や髪型を褒めろ」という意味だとでもおもってるんだろうけどこっちは鼻毛でてないか青のりついてないかパンツにスカートやトイペが挟まってないかからＴＰＯにあってるか浴衣が左前になってないかまでありとあらゆる厳しい同性・異性チェックをくぐりぬけて生きていかないといけないんですよねヘンな格好だったら社会的に死ぬのは（オタクと違って）しっかりわかってるから「おまえも親しくなりたいのなら俺がヘンじゃないようチェックするのに協力しろ」っていうのにオタクときたら頭ふわふわ、自分だけ上から目線でキャラを審査してＯＫ！へんじゃないよ！っていえば愛されるとおもいこんでるいやヘンだからね鼠径部にへんなシワできるミニスカはヘンです隣に同じ色同じ形の服を自然に着こなした女性立たせられたらそりゃあのキャラの服はヘンだ、というしかないよ子供にでもわかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120016",
    "title": "anond:20200218115948",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120012",
    "title": "anond:20200218115247",
    "content": "「性的魅力は全員が持っている」からといって「だから性的消費していい」とはならないぞ。差別に加担していることを自覚しろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218120002",
    "title": "オタクの攻撃性 ",
    "content": "オタクは【不快なお気持ち】でアマゾンレビューを荒らすし、一般洋菓子店のレビューを荒らすし、個人情報を拡散してグーグルマップを荒らすし、ウィキディアも荒らす。 pic.twitter.com/kZeW6ZimP5— 青髭アルター (@haguregumo03) February 10, 2020スクショ捏造したり成りすまし釣り垢で炎上を作り上げ、白ハゲ漫画で相手を醜く描いて隙あらばwiki荒らし、そっ閉じをがなり立てながら気に入らない人間に無転クソリプ名誉毀損そして楽しむものはエロで釣った女性/未成年の性的搾取加害支配の蔑視作品アニオタの攻撃性についてまともに考える必要が— ｼ者 (@kstnkoss) February 16, 2020アニメオタクの間ではもはや作品を楽しむことより仲間内で団結して\"敵\"を攻撃することの方が重要になっているよな イジメと同じようにアニメオタク特有の自分たちは迫害されているという被害者意識がそれを高めている— ｼ者 (@kstnkoss) February 16, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218115948",
    "title": "新型コロナウィルスくん ",
    "content": "高齢者の致死率が高いとか悪くないと思うんだよね。サイコな発想だけど。高齢者が減れば保険も年金も立て直せるし、何より年寄りに気を使う必要が減る。当然、税金の使い道変わってくるだろうし、厄介な昭和生まれのクレーマーも減る。しかも、高齢者が減るということは、高齢者による選挙の投票数が減るということになり、政治家が忖度をする対象が若者に近寄ると思うんだよね。若干、高齢者向けのサービスや業界で働いてる人の仕事が減っちゃうかもしれないけど、そこは残念に思うよ。だけど、結構良いことあるじゃん、流行っちゃえよ。しかもだよ、ウィルスで死ねば、若者を絶望させずに済む。年金や医療で若者が老人をないがしろにすることにより、若者が老人になったときの将来を暗くさせるものだけど、今なら「新型コロナウィルスが悪かった」と責任をすげ替えることが出来る。つまり、民衆は未来が明るいと勘違いしたままじゃん。身内におこったらどうなのかと思うだろう。正直、ワイの両親が痴呆になって介護して死ぬか、介護する前に死ぬのどちらが良いのか分からないから、身内におこってもオッケー☆常日頃から、感謝の意は伝えてるしね。まぁ、中国がきちんとデータを集めてWHOに出したって前提での話だけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218115944",
    "title": "anond:20200218115834",
    "content": "シドー「回復するだけでえらい理不尽に叩かれたんだけど」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218115931",
    "title": "anond:20200218115647",
    "content": "ゆうゆは最近見ないけど何してるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218115923",
    "title": "anond:20200218115835",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218115856",
    "title": "anond:20200217123546",
    "content": "なんでホームレス殺しちゃいけないの？ヒトとゴキブリ、どっちが近いかっていえばゴキブリでしょヒトである定義って何なんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218115835",
    "title": "俺の妻についてのろけさせてもらおうかな ",
    "content": "俺の妻には死角がない。頭の回転が早く、色々と万能というか様々な局面において適切かつ合理的な判断をする有能さに加えてコミュニケーション能力も高い。おどおどして、すぐ慌てて二次災害を起こしかねない俺とは大違いだ。さらに美人である。芸能人で誰に似ているって言うのが思いつかないのだが、しいて言えばポケモンのラプラスに似ている。ちょっと憂いのある流し目が特に。スタイルだって抜群にいい。脚は長く姿勢もいい。スーパーを颯爽と歩く妻に後ろからカートを押してついていく俺の姿と言ったら女王と下男のそれである。それでもいい。俺はとにかく妻が自慢だ。一番自慢なのは妻はとても優しい所だ。俺にぺたっとくっついて「いつもありがとう」って言ってくれる。そして子供には「大好きだよ」って抱っこしながらいつも言っている。本当に俺にはもったいない、神様に感謝したくなる妻だ。そんな自慢の妻なのだが、一つだけ欠点がある。いや俺としては交際しているときからそこが可愛くてならなかったのだが、結婚してから、出産してからできた彼女の交際範囲、ママ友とかそういったコミュニティで知らぬうちに恥をかいてないか心配になるのだ。妻は笑うとき、文字では形容しづらいが「どびゃひゃひゃひゃひゃひゃひゃ！」と笑うのだ。笑いを堪えられなくて笑い始めるときは「ぐびゅひぃぃっどびゃひゃひゃひゃひゃひゃひゃ」である。年長の息子が先日「ママのわらいかたのまねします！どぴゃぴゃぴゃぴゃぴゃ！」とやって見せたのに対して妻は「ママそんな笑い方してないでしょどびゃひゃひゃひゃ！」と笑った。俺は妻が大好きである",
    "bookmark_count": 410,
    "category": null
  },
  {
    "masuda_id": "20200218115834",
    "title": "",
    "content": "ドラクエ５でエスタークを倒す動画を見ていて思ったんだけど逆にエスタークを操作して勇者たちと戦うゲームをやってみたい。理不尽なことこの上ないだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218115807",
    "title": "anond:20200218115740",
    "content": "「違和感がある」と「不当だからやめろ」は違うぞ",
    "bookmark_count": 0,
    "category": null
  }
]