[
  {
    "masuda_id": "20200226103132",
    "title": "もうコロナの話うんざりなんだけど ",
    "content": "同じ話を延々考えるのって生産性ないからやめろよ専門家じゃない俺達がコロナのこと考え続けるの無駄だからってかそれ「考え」てないから考えるっていうのは、意識的に何かを入力して、論理的なプロセスを経て、有用な出力をみてピタッと終わるものコロナーコロナーって頭の中でぐるぐる勝手に回ってるのはメモリを無駄遣いしてバグってるだけalt-native 危機感もって自分で調べたり 何にもしてない奴ほど こういうこと言うんだろうなじゃあお前が危機感持って調べて手にした有用な知見てやつを披露してみなよ書き出してみれば役立つ情報なんか何にもないからマジで安倍政権が強い理由を説明してくれる増田。／論理的なプロセス、考えることの重要さを理解できる国民がいたら安倍なんてとっくに支持率0%になってるよ。逆だろバーカあの政権が延命してるのは次々別の不祥事が出てきて君みたいなバカが次々新しいネタに振り回されるからなんだよコロナなんかに惑わされず消費税大増税愚策の景気爆死だけ叩ける世間なら良かったんだコロナは短期的に政権の神風になってるのを理解しろバカそれで君が論理的な思考プロセスで採取したコロナの知見をここに書いて教示してくれって書き出してみりゃ下らないことしかないなってビックリするから君程度のおつむでそんなに傲慢になれるのは延々脳内で無双してるからで、アウトプットしてみたり俺のように君より賢い人間となんかの話題で議論してみればその自分への過信は粉々になるよこうして「飽きる」「諦める」連中が沸き始めてからが本番。気を引き締めていこ。お前みたいな無能が｢引き締める｣とどんないいことがあるのか説明してくれていうかもう俺の嫌いなバカ決め台詞ナンバーワンだよそれなんにもいってないのに本人キリッとした顔ですごいいいこといったみたいな空気だすのな関係ないけど韓国語にも同じ語彙があって、韓国人の中でもバカなやつは｢精神を引き締めろ｣ばっか言うからああこいつはバカだって素早くわかるんだ",
    "bookmark_count": 336,
    "category": null
  },
  {
    "masuda_id": "20200226103131",
    "title": "anond:20200226102909",
    "content": "華やかなパレードを見て遊びたいみたいな話？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226103112",
    "title": "anond:20200226102739",
    "content": "うちの会社はみんな鼻息荒くして仕事してるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226103052",
    "title": "日帰り旅行ドタキャンする人 ",
    "content": "レンタカー代あなたの分含んで考えてたんですが。まあ何もいわんけど、自分が悪いことしてるとは思ってほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226103027",
    "title": "コロナもっともっとこい！ ",
    "content": "会社を休みにさせるくらいまでみんな感染しまくれ！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226103026",
    "title": "anond:20200226102646",
    "content": "デリヘルでリモートワークだ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102909",
    "title": "anond:20200226082243",
    "content": "わかりすぎるけどブクマカ見ている限りだともっと根深い問題に思うパレードの法則的な(根本的に働く気がない)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102817",
    "title": "anond:20200226102739",
    "content": "熊本城マラソン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102739",
    "title": "狭く閉ざされた空間で他人同士呼吸が荒くなる環境",
    "content": "通勤電車屋形船フィットネス、スポーツクラブ風俗キャバクラ、スナック一般ライブハウスゲームイベントここだけは行くのよそうって思ってるんだけど、あと何がある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102712",
    "title": "anond:20200226083030",
    "content": "検査する気がないのやろな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102646",
    "title": "",
    "content": "風俗関係者だけどコロナのせいで店が潰れそうだ！！客来ない。もちろん在宅勤務もできないwww",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102605",
    "title": "anond:20200226083307",
    "content": "それな去年の今頃も同じ会話したわ確かに化学兵器用の防塵マスクじゃないとウイルス防ぐのは無理だが喉が保湿されるので喉風邪には有効あと咳による唾の飛散を多少防げるのでその点では有効",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102255",
    "title": "",
    "content": "ネット上で社会学者の評判はなぜ悪いのか - 擬似環境の向こう側https://b.hatena.ne.jp/entry/brighthelmer.hatenablog.com/entry/2020/02/24/174347社会学という学問の性質が、どうしても人から嫌われやすいのが大きな理由だろうね、、。しばしば誰かにとって不都合な社会の構造を明らかにしてしまう。例えば、一部のシス女性がトランス女性を拒んでいることについて、主流派の社会学者はこれが差別に過ぎないと指摘している。そのシス女性にとって、この指摘をすぐ受け入れることは難しいだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102120",
    "title": "性的消費とは ",
    "content": "「ええじゃないか減るもんじゃなし」の対義語でありカウンターである",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226102024",
    "title": "anond:20200212084244",
    "content": "うんにゃ、デカい発電機とかのエンジニア.. 発電所とかの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101947",
    "title": "anond:20200226100805",
    "content": "新幹線が並行していない在来線特急はいまや希少価値。その中でも山に入っていくのは、東京からだと中央線。途中まで並行してるが吾妻線。関西だと山陰線、福知山線か。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101652",
    "title": "anond:20200226095815",
    "content": "SMAPの曲ならTriangleが一番良いなこれ聞くとロボットアニメ見たくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101632",
    "title": "anond:20200226101241",
    "content": "ねーっ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101630",
    "title": "未だに情報の源流にいると信じて疑わない人たち ",
    "content": "ついさっき、これは一部の人しか知らないんだけど、という枕詞の話を聞かされた。残念だが、それはすでに3日前には聞いていた情報だ。デテールが改変されていたので、汲み上げてから再度別の情報ソースから降りてきたのだろう。もっともらしい権威者の名前が並べられていたが、情報そのものは信じるに値しないお粗末なものだった。そういう事自体はよくあることだ。しかし、危険なのは、その人がこの情報化社会の中において、まだ、自分は情報の源流に近いと信じてしまっていることだ。これはマルチビジネスなんかでもよく使われる手段だ。周りが知らないことと、その情報が最新であることはイコールにならない。自分よりも情報の源流で散々に議論され尽くした結果拡散しなかった情報だって、自分の周りには降りてこないのだから。その人も自分はそんなものには騙されないと豪語するような人だが、うっかり信用できる情報源から流れてきただけで単純に信じてしまうほど危うい人だということがわかった。ソーシャルハッキングの実に初歩的な手段の一つ。ネームドロップ。覚えておこう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101601",
    "title": "anond:20200226101240",
    "content": "増田界の星新一だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101526",
    "title": "anond:20200226093327",
    "content": "サソリの力を持ったイナゴがコロナウィルスっていうならアフリカのくだり関係ないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101524",
    "title": "",
    "content": "「アイドル売りしてるんだから年齢制限と未婚女性を求めるのは当然でしょ」「逆に既婚でもいいってアイドルどれだけ需要あるの?」「客のニーズに合わせた公募じゃん、炎上する意味が分からない」アイドルに年齢と未婚を求める姿、これこそ「現実と虚構の区別がついていない」の典型例では。もっと具体的に言えば「虚構であるアイドルに自分の欲望をダイレクトにぶつけている」ってことで。欲望を煽って搾取する側、欲望をぶつける消費者側、どちらもアレな感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101241",
    "title": "anond:20200226100852",
    "content": "楽しみだねーっ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226101240",
    "title": "便乗チェーンメール",
    "content": "数ヶ月前、中国で発見されたウィルスへの感染が世間を騒がせていた。対処法などの情報が少ないうちに感染者が増え、世の中の不安感の水位がじわじわと上がり、パニック寸前という状態になっていた。そんな中、増田のもとに、友人から一通のメッセージが届いた。★ご無沙汰してます！世間を騒がせているウィルスについて、業界関係者から情報を頂いたので転送します。予防にお役立てください！↓↓↓↓学会の友人からこんな情報を貰いました医療機関に勤めている方から、ウィルスの対策情報をいただきました。↓是非拡散させてください。自己防衛が最重要です。今回のウィルスは非常に熱に弱いことがわかりました。耐熱性に乏しく、26-27度の温度で殺傷します。なので、より多くのお湯を飲んでください。お湯を飲むことはすべてのウィルスのためにも効果的。冷たいものは厳禁です。★「なんだこれは...」増田は思わず呟いた。医療機関と書いてあるが、情報の出どころが全くわからないし、26度のお湯で殺傷するというのも意味がわからない。そもそも人間の体温は36度もあるし、体内の温度はもっと高い。チェーンメールだな。増田はそう考えた。メッセージを送ってきた友人の顔を思い浮かべたが、たしかに情報リテラシーは低かった気がする。まあスルーしておけばいいかと、メッセージアプリを閉じようと思ったが、あるアイデアが頭に思い浮かんだ。この手のチェーンメールは、自分が止めたところでどうせ一通り広まるものだ。であれば...。増田は、牛乳屋を営んでいた。昨今、牛乳の消費量が減り、顧客の数も少しずつ減っており、経営に若干の不安を感じていたところだった。増田はメッセージアプリから、情報リテラシーが低そうな友人を何人か選び、先程贈られてきたメッセージをコピーして、文末にテキストを書き足した。★ご無沙汰してます！世間を騒がせているウィルスについて、業界関係者から情報を頂いたので転送します。予防にお役立てください！↓↓↓↓学会の友人からこんな情報を貰いました医療機関に勤めている方から、ウィルスの対策情報をいただきました。↓是非拡散させてください。自己防衛が最重要です。今回のウィルスは非常に熱に弱いことがわかりました。耐熱性に乏しく、26-27度の温度で殺傷します。なので、より多くのお湯を飲んでください。お湯を飲むことはすべてのウィルスのためにも効果的。冷たいものは厳禁です。また、今回のウィルスは、牛乳を飲むことで体内への吸収を防げることもわかっています。温かい牛乳だと効果は倍増します。これらの情報を政府は隠していますが、それは市場を混乱させないためです。正確な情報ですので、みなさんの大切な方にだけぜひお伝えして、自分の身をお守りください。★メッセージを数名の友人に送信すると、既読マークが付いたあと、「ありがとう」「参考になった」「知り合いにも共有する」という感謝のメッセージが届いた。若干胸が痛くもなったが、これで多少でも牛乳の消費が増えるなら、効果的なマーケティングになるだろう。今どきこの手のメッセージを心から信頼する人もさほどいないだろうから...。一週間後、未だにウィルスの問題は収束していなかった。テレビでは連日、ウィルスに関することが報道されている。そんな中、増田のもとへ、以前に情報を提供してきた友人とは別の友人から以下のメッセージが届いた。★ご無沙汰してます！世間を騒がせているウィルスについて、業界関係者から情報を頂いたので転送します。予防にお役立てください！↓↓↓↓学会の友人からこんな情報を貰いました医療機関に勤めている方から、ウィルスの対策情報をいただきました。↓是非拡散させてください。自己防衛が最重要です。今回のウィルスは非常に熱に弱いことがわかりました。耐熱性に乏しく、26-27度の温度で殺傷します。なので、より多くのお湯を飲んでください。お湯を飲むことはすべてのウィルスのためにも効果的。冷たいものは厳禁です。また、今回のウィルスは、牛乳を飲むことで体内への吸収を防げることもわかっています。温かい牛乳だと効果は倍増します。日本茶も有効です。温かいお茶にはカテキン効果があります。カテキンには殺菌効果があります。ウィルスにも有効です。そばを食べましょう。そばにはウィルスを殺菌するパワーがあります。麺類は有効です。麺にウィルスが絡み取られてそのまま排出されます。そばアレルギーの方は効果は落ちますが、うどんでも代用できます。新聞を読むことも有用です。情報には力があります。ウィルス対策に関する記事を読むことで免疫力が高まるというレポートも出ています。温かいお風呂もいいですね。家のお風呂よりも銭湯にいきましょう。銭湯の大きな湯船につかっていると、心が洗われ、ウィルスも消えてなくなります。ゴルフも効果があります。打ちっぱなしもいいですが、コースに出ると開放的な気持ちになれるので、ウィルスもどこかにいってしまいます。ストレスを発散してウィルスを退治しましょう！コンビニで深夜アルバイトをすることも、免疫力を高めるのに有効と言われています。特に、A市B町C交差点前のコンビニでは、現在深夜アルバイトを募集しています。この機会にぜひご応募ください。これらの情報を政府は隠していますが、それは市場を混乱させないためです。正確な情報ですので、みなさんの大切な方にだけぜひお伝えして、自分の身をお守りください。★牛乳の売れ行きにはまったく効果はなかった。",
    "bookmark_count": 94,
    "category": null
  },
  {
    "masuda_id": "20200226101238",
    "title": "",
    "content": "当初、首相周辺は「予算委員会などで我慢していれば、そのうち『いつまで桜をやってるんだ』『野党はほかにやることがあるだろう』といった空気にフェイドアウトしていく」と話していた",
    "bookmark_count": 0,
    "category": null
  }
]