[
  {
    "masuda_id": "20200308154656",
    "title": "ブサイクだから、という言葉はあながち間違っていないと思うが ",
    "content": "　ブサイクだからいいことをする傾向がある、というにとどまっていればまだしも、ブサイクブサイク連呼していると、体制側がどうしても日本人を日本についてこさせようという感じがいて、そこから先が悪なんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154647",
    "title": "ブサイクだから、という言葉はあながち間違っていないと思うが ",
    "content": "　ブサイクだからいいことをする傾向がある、というにとどまっていればまだしも、ブサイクブサイク連呼していると、体制側がどうしても日本人を日本についてこさせようという感じがいて、そこから先が悪なんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154637",
    "title": "上昌広医師の同級生だが ",
    "content": "身バレするから増田で。上昌広氏とは中・高と同級生で、今でもフェイスブックでは友人登録されてるが、最近上氏がフルボッコになってる。どうしてこうなった？中・高時代は成績はまあ優秀で、歴史好きで、剣道にのめり込んでた印象だが、「一番優秀だったかどうか」だと、もっと優秀なのが沢山いた学年だった。高校2年の時に(高校3年の)駿台模試受けて全国トップになったO氏とか。ただ、51歳になった今、この学年(200人超)で一番の有名人？は、やはり上氏だろうな。オウムで逮捕されて別の意味で有名になった奴もいるが。自分は卒業以降、上氏の動向を気にしてなかったですが、動向を気にし出したのは、同級生から「上氏が本を出すらしい」と聞いたから。「復興は現場から動き出す」という本で、上氏が福島相馬をキッカケに医学研究から「医療政策」に軸足を移すことになった書籍。その頃から、上氏の著作や発言を気にするようにしてるが、氏の持論が「医療が崩壊する」「特に首都圏がヤバい」「他方、西日本は不必要に医大が多すぎる」という話。氏の持論は、明治政府の歴史的医療政策経緯が、現代に尾を引いてるという話で、この辺は中・高時代に歴史好きだった影響もあるんだろうな、と。あと、「復興は現場から動き出す」の中でも、上氏と当時の民主党政権幹部との繋りの深さが伺える。仙石氏とか。だから、今の安倍政権のコロナ対策について、いろいろ批判したがるのも「さもありなん」と感じる次第。まあ、医学生の中でも、「クセのある人物」と思われてるようだから、今回みたくフルボッコになるのも半ば予想できたところで、まあ元同級生として、一応増田から「応援」しとく。",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200308154633",
    "title": "anond:20200308152139",
    "content": "アメリカほど学費が高いのじゃなくて、成績悪い方の半分でも月1,2万ぐらいで済ませたほうが良いと思う。半分が無償ならレジャーランドじゃなくて真面目にやれば狙うからインセンティブになると思う。仮に落ちてもそこまで生活に負担になるわけではない。あとさ、悪いけど今の日本はバリバリやるより、早く大樹の陰にはいったほうが良いと思うわ。新しい道を切り開くなんてとにかくあぶねーんだよ。今氷河期世代で石投げられるような連中の中には何かしらに取り組んだが、夢潰えたってやつもそうとういるだろう。安定したがそこそこの生活を選ぶ選択肢と、危ない道を歩んで成功するやつと失敗やつがいて失敗はまさに今の自己責任のイシツブテでをあてられるような状態で、なおかつ後者で多数が失敗するとなれば、前者の道を選ぶべきだと思うよ。それが今の日本。頑張れば頑張るほど自分が窮すわけだ。弱い立場になるわけだ。そして弱い立場だというので足元みたいやつが見ようとうじゃうじゃ湧いてくるからな。イノベーションなんか豚の餌にでもしてろって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154616",
    "title": "anond:20200308154000",
    "content": "場所によるでしょ菊ノ紋ニュースとテレビだったらテレビ信じてた方がマシ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154503",
    "title": "anond:20200308154409",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154440",
    "title": "anond:20200308152759",
    "content": "ここは50代の終わった連中が暇潰ししてんだから、んな事いうなよ。でも、うちの職場での困ったちゃんは、決まって50代だね。男も女も。更年期障害なんじゃないか？カリカリしてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154413",
    "title": "anond:20200308153656",
    "content": "それより輸出国の生産回復と維持を祈れ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154409",
    "title": "テレワーカー許さん ",
    "content": "何故年収８００万のワイが健気に出社してるのに貴様ら下民が自宅でヌクヌクしとるんや。どう考えてもおかしい狂ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154349",
    "title": "",
    "content": "「私の身体は私のもの」異議なし！貴方の体は他人がどうこうできるものではない！同時に、それ以外は何一つ貴方のものではない。米粒１つでも、本来は貴方のものではない。ましてや他人の意思をどうこうはできないぞ。貴方の意思を、他人がどうこうできんのと全く同じように。貴方には人権というものがある。そして、貴方以外の全ての人にも人権があるぞ。これを分かっていないやつが多すぎる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154338",
    "title": "生まれてから一度も人を殴ったことがない人間",
    "content": "絶対なんか欠けてるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154311",
    "title": "10万円あったら何に使う？ ",
    "content": "30歳男独身都内一人暮らし。サラリーマンになってからずっと1円単位で正確に家計簿をつけている。当初数年は月に支出できる額は16万円程度だったが、徐々に昇給した結果、19年度は年間支出予算を252万円に設定することができた。基本的に月間支出18万円想定だが、特別枠で36万円（月3万円×12のイメージ）の自由な支出を認める枠を設けている。家計簿の期首は4月。つまり3月は決算月である。3/8現在、約234万円の支出。今年度予算として残り18万円残っている。このままいくと、推測としては3月末日時点で12万円ほど余る計算だ。予算を超えるのはよろしくないが、余らせるのも忍びない。なにか良い使い道はないだろうか。ちなみに年間予算上の「特別枠」は昔から設けていて、過去にその枠組みで買ったものは下記の通り。・タブレット -41394→もう壊れた。後にKindle FireHD8が超格安で買うことができたので今はそっちを使っている。・体重計 -18000→スマホで体重が見られるやつ。5年以上使っている。・スマホ -30880→もう壊れた。・ロードバイク -194400→その当時好きだった女の子がロードバイク好きで、話を合わせるために買った。この買物でその年の予算を一発でオーバー。そのおかげもあったのか、その子とはその後付き合うことになったが、もう別れた。ちなみにこのロードバイクはいまもたまに乗っている。・カメラ（レンズキット） -120290→その当時好きだった女の子がカメラ好きで、（同上）・単焦点レンズ -34123→写真を撮っているうちに単焦点が欲しくなった。・冷蔵庫 -34722・洗濯機 -32430・オーブンレンジ -20790・貯湯式温水洗浄便座 -12480・コードレス掃除機 -13661・加湿空気清浄機 -14600→上記6点は引っ越しのタイミングで揃えた。・スマホ -25540→前に買ったやつが壊れたので。もちろん格安SIM使いである。・ゲーミングノートパソコン -113834→家計簿はExcelでつけているが、支出や収入のレコードが1万行を超えたあたりでそれまで使っていたノートPC（Corei3 4GB）ではフリーズするようになった。イライラしたので昨年末の賞与でポチった。Corei7 16GBのメモリだけあって家計簿編集はサクサクさを取り戻した。補足1：趣味嗜好について趣味はほとんどない。お酒を飲むことと漫画を読むくらいだろうか。業界的に拘束時間が長めなため、平均退社はだいたい22時前後。仕事に体力を奪われており、基本的に仕事以外のことにやる気が起きない。このままじゃ駄目だとはわかっているのだが・・・。補足2：予算超えたらどうなるか実際のところ、多少は予算オーバーしても問題はない。サラリーマンなりたてのころは「手取り-支出」=ほぼゼロだったが、最近転職して手取りに余裕が出てきた。余裕は出てきたが、支出をいきなり増やすのは生来の貧乏性的に怖いので（生活レベルは一旦上昇すると、もう元に戻れないと言う人は多いし）手取りから支出を引いて残った部分は、つみたてNISAとiDeCoで満額投資信託を購入し、更に余った場合は特定口座でも多少購入している。基本的な考え方は先週バズった下記と近い。https://scrapbox.io/shao/%E8%B3%87%E7%94%A3%E9%81%8B%E7%94%A8補足3：月間予算の内訳についてサラリーマンなりたての頃に比べて大分裕福にはなった。消費増税のせいで、20年度予算は少し微調整が必要かも。家賃 -79,300水道光熱 -7,400食事 -35,000書籍 -8,000酒 -16,000雑費 -10,000医療 -3,000生活 -4,000服 -8,000通信 -6,300移動 -3,000特殊 -30,000補足4：現在の金融資産合計大体600万円程度。（ここ2週間で一気に50万円ほど目減りした・・・）大卒時点でほぼ無一文、年収240万円スタートでここまでこれたのは家計簿の力が大きい。",
    "bookmark_count": 475,
    "category": null
  },
  {
    "masuda_id": "20200308154248",
    "title": "anond:20200308142940",
    "content": "忍者めしは売ってるのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154158",
    "title": "anond:20200308154000",
    "content": "Twitterやブクマカなどのネットde真実より底はいないぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154123",
    "title": "anond:20200308152759",
    "content": "そいつら若い頃から問題行動ばかりやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154118",
    "title": "anond:20200308153656",
    "content": "余波が来るつってもせいぜい年金がちょっと減るぐらいにしか思ってないんでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308154049",
    "title": "",
    "content": "九円で仏像を彫る仕事を受注する人になったらどうかな。災害現場にいち早く駆けつけてタダ同然の値段で仏像を彫る。様々な物資が不足しているところに「救援物資が来たぞ～～」ってなって喜んだら実は九円仏師だったら笑えるじゃん。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200308154000",
    "title": "",
    "content": "インターネットよりもテレビを信じる方が怖い時代になっちゃったね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308153825",
    "title": "anond:20200308153411",
    "content": "https://seniorguide.jp/article/1195188.html駅員に対する暴力行為は「60代以上」が多い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308153732",
    "title": "anond:20200308153407",
    "content": "なんでそんなに権威に甘いの？マスクが不足する可能性があるので優先度の高いところへの優先的な配給にご協力くださいではなくそもそもマスク不要とかいう老害みてなんとも思わないの？なんとも思わないからこそ顔に水を当てたがる人たちは滅びないのだろうけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308153656",
    "title": "東京オリンピック中止 ",
    "content": "東京オリンピックが中止になるかも、という報道がある。私自身としては東京開催自体は運営のグダグダさでやめてくれと思うことは多いのだけど、中止にしろと言う人の気が知れない。コロナウィルス関連で経済にそれなりに影響が出ている。これでオリンピックが中止になったら五輪経済を視野にいれていたものがほとんど頓挫する。選手の健康や観客の健康を考えると中止になるかもしれないし、それはしょうがないことだと思うけど、中止になったら日本経済はかなりダメージを受けるはず。五輪ありきで業務計画を立てているだろうし。「さっさと中止にしろ」って言う人は日本経済が悪くなって自分にもその余波が来ることを理解して言ってるんだろうか。それが不思議でしょうがない。こんな状態じゃオリンピックは中止というのは妥当かもしれないけど、その損害って莫大になるはずで、嬉々として「中止しろ」という人の考えを聞きたい。日本経済が低迷したら自身の生活も確実に苦しくなるのに。生活が苦しくならないように、つまり経済が打撃を受けないように、東京オリンピックを中止にする方法があるなら教えてほしい。オリンピックありきで仕事をしている私たちは、無くなるかもしれない＝無駄な仕事になってしまうことに直面していて精神的にも辛い。助けてくれよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308153609",
    "title": "anond:20200308153125",
    "content": "前見たとき一応運営に通報しといたけどまだ残ってたわhttps://www.nicovideo.jp/watch/sm36015512",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308153536",
    "title": "最近見なくなった記号とかマークとか ",
    "content": "たとえば温泉マーク絵文字のほうが色がついて、人物も加えられて、外国人にもダイレクトに伝わりやすいから選ばれるただそれまでの活字文化でつちかわれてきた記号の使い方は駆逐されていく次の世代には温泉を示すと受け取ってはもらえまいそんなこと言っている俺ですら、前の世代が温泉マークに感じるようなある種淫靡なイメージは受け継いではいないのだが",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200308153535",
    "title": "",
    "content": "engadin skimarathonengadin skimarathonengadin skimarathonengadin skimarathonengadin skimarathonengadin skimarathonengadin skimarathonengadin skimarathonengadin skimarathon自分 から もの しか 人間 時間 仕事 しま いか 会社",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200308153513",
    "title": "リモートワークの本質は言語なのか？ ",
    "content": "端的に説明するのはリモートでなくても普段も一緒でしょ。言語を重点に置いてるってことはメール・チャットツールが前提なわけだけどそもそもチャットツールは長文のコミュニケーションに適していない。メールはそうでもないけど、チャットに慣れた人には変わらず辛い。すると大事なのはなのかって、リモートでも顔面を出して、電話、テレビ電話を抵抗なくやれるコミュニケーションをバリバリとる人間だよ。理由は単純にリモートの時代以前に現代は「何を言ったか」ではなく「誰が言ったか」が重要視されやすい。それはリモートでも変わらない。結局言葉がどうこうでなく場面に応じた適切なコミュニケーションができる人間だけが、信頼を得てリモートでも役に立つ。言語だけで生き残れるのは、その言語コミュニケーションのIQレベルが同等の空間だけだ。もう一つはイメージを図に起こせる人間とかかしら。補足：あくまで日本での自分の印象である。",
    "bookmark_count": 0,
    "category": null
  }
]