[
  {
    "masuda_id": "20200128131511",
    "title": "anond:20200128131309",
    "content": "北海道人ぶる田中義剛",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131429",
    "title": "anond:20200128131255",
    "content": "当たり前じゃん徹底的にやるかへらへらの二択で中間は損をする献花が強くない人が真正面から「オオ！」とか「アア！」で行くのは負け戦",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128131417",
    "title": "anond:20200128130942",
    "content": "腫れると痛み止めが効かないから地獄を見るというが、腫れが引くまで待ってから抜くとかも出来ない状況だったんだろうか抜く時も痛そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131409",
    "title": "anond:20200128131309",
    "content": "三内丸山",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131354",
    "title": "anond:20200128131309",
    "content": "ボクシング畑山を輩出した青森山田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131351",
    "title": "anond:20200128131254",
    "content": "せやせや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131309",
    "title": "三大青森といえば？ ",
    "content": "りんごねぶた祭りもう１つは？",
    "bookmark_count": 16,
    "category": null
  },
  {
    "masuda_id": "20200128131307",
    "title": "anond:20200128131031",
    "content": "それらは全てフランス語で英語に流れてきたので、まずフランス人に食人文化を根付かせればそのうち名前がつくはず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131255",
    "title": "anond:20200128131207",
    "content": "でも心の中で恨んでても目の前にいたら愛想笑いするしかない陰キャなんでしょ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131254",
    "title": "anond:20200128131130",
    "content": "ああ、女性に対してのアドバイスね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131242",
    "title": "不幸せにならないための雑記",
    "content": "今日、ようやく弁護士の先生との話がまとまり、半年近く書類を溜め込み、まとめ、提出を受諾した。これで労災申請についてはスタートラインを着ることが出来るだろう。肩の荷がおりると同時にまたひとつ肩に荷物が乗ってくる形にはなるが、やや身軽にはなった。今日は陰鬱とした内容とするよりは、将来的に見返した際にかつての私自身が何を理念にして行動をしていたのかをなんとなしにでも書き起こしておきたいと思う。過去の怨恨の煮凝りのようなブログを見てもこの時期はこんなに落ち込んでいたのか。そう思うことで一つの気持ちの整理がつく、今もこうやって執筆(?)することでも気持ちを吐き出せている心持ちになり気が軽くなる。結構日記をつけるということは大事なのかも知れない。毎日でなくてもマイペースに吐露したい気持ちがあればぶちまけておく分には誰も損はしないはずだ。そんな前置きはさておき、何を考えて行動しているのか、逆に何を考えないようにして行動しているのかをポイントを踏まえて整理しておきたい。1.精神面について2.肉体面について大区分としてはこうなるだろう。以下に記す。【精神面について】1-1・・・自尊心をどうあろうとも保つこと。これはネットワーク社会が構築された現代社会・世界の中では、非常に困難を極めることであると考える。しかし難しい一方でせめて自身を大切にしないといけないのも事実である。自己を確立し承認欲求を満たすためにSNSで幸せに見せかけるような料理・動物・景色などの写真を上げたり、社会派な発言をして理解を得るコミュニケーション等、人によってやりたいことがあると思う。しかしながらネットワーク社会は残酷で、常に自分より上を之くと感じる人々を見つけ、目をやってしまうことが多い。絵ならば神絵師なんて言われる神的存在があたりに跋扈し、写真なども他者のバズりを見せた動画に対し自分のものは何故伸び悩むのか、そんなことで自身を雁字搦めにしては自分を「弱者」と捉えては自身で自身を不幸の道へと誘ってしまう。それらを完全に無視することは難しくあろうとも、自分なりの努力や工夫をした過程はせめて評価してあげて欲しい。結果を出すことができるのは残念ながら才能のある人やチャンス・タイミング等を上手く掴み伸し上がる努力をした人たちだ。SNSは性質上成功者の発言や情報発信を多く目にするため感覚が麻痺しているが、目にしている傍らには自身と同様に彼らを見上げている有象無象が居ることを忘れないでほしい。個人的には日本人特有の「つまらないものですが」「らくがきです」「てきとうにつくりました」といった謙りを強くかけてハードルを下げるような行為を好きなこと、趣味の中では決して行わないでほしい。私生活では”出る杭は打たれる”なんて表現があるように目をしかめられたり、よく思われないのではないかと私自身も憚ることがあるが、自己を卑下したところで残るのはセミの抜け殻みたいな空っぽの精神だけなのだから。「がんばりました！みてください！ここをがんばったんです！！」と強く胸を張ってほしい。それに反発する人が十中八九居るだろうが、全方位に笑顔を向けたり好きになってもらおうと努力する必要なんてないのだ。尖った貴方にこそ惹かれる人が居るだろう。あまり尖りすぎるとそれはそれで問題では有るが、丸みを帯びた鉛筆よりかは荒削りだろうと、懸命に削って先の尖った鉛筆のほうが使っていても見ていても心地が良いし。ポイントを一つだけ上げれば「自己を卑下するな。常に胸を張れるようにあれ。」と言った形だろうか。1-2・・・上司の脅しに屈するな。社内規律より法律を優先しろ。これはブラック企業が蔓延している世の中では誰しもが優先してほしい。社会人になった最初の上司ガチャ次第にもよるが「協調性」「我慢・忍耐」「従順さ」のようなものを押し付けてくる相手であるなら、ソシャゲだったらリセマラ案件だ。そういう相手の多くは「自身がした苦労」「それらが慣習化していること」あたりを武器に殴ってくるが、それらに屈してはならない。会社が内々で何を定めていようとも、相手にプレッシャーを過度に与えたり、ましてやその反応を楽しむようなことは法律上許されないのだから。最近ハラスメントについても防止法が施行されている。2020年6月には労災要件にパワハラが追加される予定でもある。以下参考--職場のパワーハラスメントについて　厚生労働省HPhttps://www.mhlw.go.jp/stf/seisakunitsuite/bunya/0000126546.html----私の場合は、「一方的な人事査定」「未払い残業代」「数々のハラスメント」に対して業を煮やし、我慢が出来ず、部下の仕事の管理すらしない名ばかり管理職の上司に対して毎日のように炊いては内心ではキレ散らかすほどになり、少し冷静になって情報を集めてようやく法律は味方をしてくれることにようやく気がつくことが出来た。多くの人は泣き寝入りをし、中には社会復帰すら困難な立場に追い込まれた人もいるだろう。そうなってしまってからでは行動を起こすことすら難しい。だからこそ、ボイスレコーダーでもメモでもメールでも日記でもTwitterへのツイートでもなんでもいいから証拠を残すんだ。自分がこうあったという記録を残すべきなのだ。それらは決して自分を裏切らない。最たる証拠、すなわち最強の武器と盾になるだろう。今もそんな気持ちでブログを書き起こしている。前述したが、案外文字にするとこう思ってたのだと再確認する機会を得ることも出来る。非常に大事だ。1-3・・・無駄を無駄だと思うな。お前の価値観で生きろ。ネットワーク社会の情報の荒波に飲まれると、ふと「自分は何もしていないのではないか？」といった謎の焦燥感に駆られることは現代人に置いて常にあるものだと感じる。だから日々、写真とか上げるのだろうし。取り残されないためにも何かをしないといけないと思っては「無理に外出をする、遠くへ旅行をする、恋人を探す、結婚しようとする」といった何らかのアクションを起こす。人の幸せの感じるバロメーターはそれぞれ別モノであるから、他者がやっていることを後追いする必要なんてものは一切ない、後追いしまくった結果、何も残らず虚脱感を得られる…なんて負の遺産が待っているコトだろう。人によっては「家でゆっくりする」「寝ることが幸せである」「愛猫愛犬などの動物と入れたら良し」といった外に出ずとも完結する幸せなんてものも多数転がっている。少なからず私は近隣の猫カフェに行って何時間も何も考えずに猫と触れ合ったり何もしない様をみて改めて「何もしないことも幸せの一つ」だと噛み締めたり、偶に奮発したお高めの即席麺やお酒を飲んだりすることで満足している。お高めのお金がかかる趣味や旅行が趣味ならそれはそれで構わない、ただ自分が本当に何がしたいのか、他者の行動に振り回されないで破天荒じみた生き方をしても、公益を妨げない限り誰も不幸にはしないはずだ。ここも卑下するな。の精神の一つとも言えるだろう。良い意味での自己中心的主義になれたら良いのだと思う。1-4・・・兎に角自分を追い込むな。楽観的でいろ。【肉体面について】2-1・・・飯はよく食え、ダイエットは単なる炭水化物の減量でしようとするな。社会人になって思うこと、それは「デブになること」である。学生時代は代謝が良かったのか、社会人が動かない生活をしているせいなのか、多くの人は体重の増加に悩むことが多いだろう。そこで考えるのがダイエットである。「低糖質ダイエット」「ごはんを豆腐に代えろ」「葉っぱだけを食せ」といったような荒療治で痩せることは簡単ではないうえ、本気で痩せようとしている人かするべきではない。第一に生活を根本から変える必要があるためにストレスが非常に高まる、コレに尽きる。そのため一時的にダイエットが終わった後、短期間でのリバウンドが絶えないだろう。痩せるために何かをするのであれば、まず個人的に推したいことは「飯はゆっくり目に食べる」「よく寝ること」「(昼勤務の人は)夕食時、少しだけご飯を控えめにすること」「金銭面で余裕があればプラセボ程度のサプリメント（フィッシュオイル/CLA/カフェイン/難消化性デキストリン等の食物繊維）の摂取」だと感じる。しっかりと寝ることは精神面の安定にも繋がり、ストレスによる過食も防げる。ちなみに科学的根拠もあったりする。以下参考--2017.6.21｜国立大学法人 筑波大学 国際統合睡眠医科学研究機構（WPI-IIIS）　睡眠と代謝の密接な関係https://wpi-iiis.tsukuba.ac.jp/uploads/sites/2/2018/01/PR_170621_jp.pdf----ストレスと投薬によってここ数年間は体重増加が半年に±10kg程度あったがよく寝るようになると、少なくとも私は目に見えて痩せて安定傾向になった。荒療治は続かない上、時代に沿った流行（トマト・バナナ・ブロッコリー・卵など色々見た気はする）があったりするため、それに着目した企業からの甘い誘惑も多い。空腹がどうしても気になるのであればカゼインプロテイン(マイプロテインやバルクスポーツが安く手に入りやすい)などの消化吸収が穏やかかつ高タンパクな健康食品で補うと、間食に走るよりはだいぶマシになるはずだ。あとはどうしても固形物食いたい人は紀文食品の低糖質麺シリーズ(https://www.kibun.co.jp/brand/toshitsuzerogmen/)を食うと幸せになれるかも知れない。こんにゃく臭さが微塵もしなくなってるから「食べやすい・食物繊維多め・腹持ちよし」の良さみ高め食品なのだ。2-2・・・筋トレとか運動を少しでもしろ。そのついでに日光を浴びろ。陰鬱になると家にこもりがちとなる。結果として自身の体力や見てくれにこだわりなどなくなり、浮浪者のような格好となる。去年夏から冬にかけて髪を切らなくなったこともある。気をつけなければならない。その改善策としては筋トレをすることを勧める。少なくとも外に出たり、ジム通いをすることになるので最低限の身だしなみは整えるようになる。おまけで筋肉もついて少しだけ自身がついたりもする。金はかかるが最低限のことをした気にもなるので安い出費だろう。テストステロンが出たり、こまめな運動で気持ちのリラックス効果も期待できる。やることがないならそうしろ。以下参考---（https://sportsgym-fc.com/self-help/）筋トレで幸せホルモンが分泌？筋トレ自己啓発で人生を変えろ！----外に出るついでに日光も浴びると良い。日光浴ができるとなお良い。温かいのは気持ちが良い。のんびりしていることへの罪悪感も少し消える。日光は良い。浴びろ。今日ははこんなところとする。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128131237",
    "title": "anond:20200128131055",
    "content": "俺は気弱だから単独行動妊婦の座席の上の網棚にペットボトル満載したキャリーケースを置く程度のことしかできない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131234",
    "title": "anond:20200128130942",
    "content": "放置してたら腫れたってこと？痛そう…腫れる前に抜いたときは寝転がれないほどではなかったから、他にもあるんだったら早めをおすすめする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131210",
    "title": "anond:20200128130608",
    "content": "ネットの笑いは基本人を傷つけるものだからな法規制とまでは言わないがそろそろルール作りはしないと何されても自業自得だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131207",
    "title": "anond:20200128131055",
    "content": "実際にできるかどうかは置いといて、それぐらい余裕のない人に「は？ふざけんなやすむなんて許さねえからな」っていう対応したら一生恨まれると思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131131",
    "title": "anond:20200128115018",
    "content": "声が小さい早口だから軍隊みたいにでかい声で怒鳴れ意味わかんねと言われても強引に大声で押し通せソフトバンクで怒鳴ってる迷惑老人の声を想像して実践",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131130",
    "title": "anond:20200128130649",
    "content": "性行為で金を稼ごう！ってした時にそうだパパ活しよう！ってなったのは全然ダメ、リスクを考えてるというか、ちゃんと仕事として活動することに決めた人たちを見習うべき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131055",
    "title": "anond:20200128130942",
    "content": "でも実際は「あっ・・・」っていうしかできないヒョロガリ陰キャなんでしょ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128131031",
    "title": "ポークとかビーフとかチキンとか言うけど人間はなんて言うんだろ ",
    "content": "サピ？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128131026",
    "title": "anond:20200128130000",
    "content": "彼氏とのエッチ前に履くパンツには穴あいてるよ♡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128130947",
    "title": "anond:20200128130211",
    "content": "話せばわかる話せばわかるじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128130942",
    "title": "",
    "content": "腫れてしまってから親知らず抜いたら寝っ転がることが痛すぎてできなくて1週間ベッドの上に座ってクッションで壁にもたれかかって寝た「親知らず抜いたけど全然痛くなかったよ？」なんてやつもいるだろうしそういう奴からしたら何言ってんだ？ふざけんなサボろうとするんじゃねえって思うだろうけど、これを見た増田はもし将来部下が親知らず抜いたんで数日休みますとか言ってきても許してやってほしいこういう個人差、生理の話でも聞くが俺は1週間、外に出る間ずっと「もしノリでこの頬に触ってきた奴がいたらその場で殺す」としか考えてなかった",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200128130940",
    "title": "anond:20200128130742",
    "content": "お前は特攻失敗したの？靖国からの投稿？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128130920",
    "title": "anond:20200128130717",
    "content": "でも差別ですよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200128130808",
    "title": "anond:20200128130631",
    "content": "gmailユーザーの俺も！？Amazonで家電かった俺も？",
    "bookmark_count": 0,
    "category": null
  }
]