[
  {
    "masuda_id": "20200129130718",
    "title": "anond:20200129130438",
    "content": "もうとっくに疑われてて修正されまくっとんで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130648",
    "title": "上は洪水、下は土砂崩れ、四足歩行の動物なーんだ？ ",
    "content": "ノロにかかった私だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130636",
    "title": "anond:20200129125941",
    "content": "そんなこともない日中韓はだいたいおんなじようなもんスイスとかドイツの子はあからさまに美人が多かったわあとはインドとか中央寄りのアジアもくっきりした顔立ちが多くてかわいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130632",
    "title": "anond:20200129130606",
    "content": "ワイは阪大やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130614",
    "title": "anond:20200129130548",
    "content": "という陰謀論",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130608",
    "title": "anond:20200129130456",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130606",
    "title": "anond:20200129130411",
    "content": "なんか文章みてると二次元さんしかいないみたいですね。文章がお下品で。大学はどこを？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130558",
    "title": "anond:20200129130455",
    "content": "日本の至る所で下品な女が下品な行動してるのになんで俺達が「女は下品」だってことを知らないと思い込んでるんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130548",
    "title": "anond:20200129125940",
    "content": "元々28日の緊急法制定以前にアウトブレイクしとる情報は把握してて28日にバスの運ちゃんがヒトヒト感染したで！　って情報を公開することにより「飛行機から感染しても大して問題ないよ！　どうせみんな保菌者の可能性あるしね！」で批判をかわすアレ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130534",
    "title": "anond:20200129130411",
    "content": "女子力低すぎてもう10日くらい風呂に入ってない。ここまで来ると女子力とかじゃなくて人間力の話になってくるよなと自分でも思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130529",
    "title": "anond:20200129130438",
    "content": "封建主義になりつつあるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130513",
    "title": "anond:20200129125334",
    "content": "女に存在を否定されてるから、女の存在を否定しないと自我を保てんのだろ日本人女を執拗に攻撃するのも、否定してきた「日本人の女」に対して自分が本当に求めてるのは「海外の魅力的な女」であると言い聞かせ分離することで、求めたのに否定されたという脳が処理できない要素を回避しようとしてるんだと思うそれに加えて海外の女性なら受け入れてくれるんじゃないかという希望を捨てきれない愚かさなのかなメンヘラ女が振ってきた元カレのことをめちゃくちゃ悪く言うのと構造的には同じだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130456",
    "title": "元カノの嫌だったところ ",
    "content": "未だにふとした時に思い出して嫌な気分になるから、彼女の何が自分と会わなかったのか書いていこうと思う。悪口しか書いてないから読んでも楽しくないよ。　　(1)過度な一般化自分の意見＝世間の意見、という見解が非常に強かった。「私は嫌」って言ってくれれば「そうか、嫌なんだな」と思うんだけど、彼女は「普通はそんなことしない」と口にしていた。彼女のいう「普通」が私の「普通」と違うから、どちらが一般論なのかという言い争いになる。そうすると彼女は、自分の周りのごくごく少数（～3人）の友人の話を出してくる。たった3人。本人入れて4人しかサンプル数が無い。しかも友達というのは偏りが出やすい。にもかかわらず「普通は」としきりに口にして、私が非常識で間違っていて愚かだと責め立てていた。最初のうちは反論していたけれど、段々それも面倒になって「ハイソウデスネー」と言っていたけど、病むものは病む。　　(2)議論ができない議題が流れる。意見を人格の否定と捉える。エビデンスを出さない/認めない。Aという議題について言い争っているときに意見とその背景なんかを伝えるわけだけど、意見よりもその背景の中に気になるところがあると、そこに集中して話してくる。例えばその背景が「日本人の平均寿命は10歳前後である」みたいな明らかな間違いであれば、意見を構成する要素が破綻しているので議題がそっちに流れるのは分かる。けど、そうじゃなくて「アジサイは一般的に土が酸性かアルカリ性かで色が変わるらしい」みたいな私の言葉に「アジサイは水色か赤紫でしょ！」みたいなことを言ってくる。「いやまあ結果としてそうなんだけど、それを言ったらみどりや白もある。ただ、その色を決定するのは土の性質によるものが多いんだよ」と言っても「だから！水色か赤紫なんでしょ！！！」「いやまあ…うーん」「ほら！私が正しかった！あんたは間違ってる！だから私の意見が全部正しい！！」みたいな。　　(3)男性コンプレックス相手が中性を名乗っていたので「そうなんだ」と受け入れて付き合ってた。のだけど、付き合ってると結構疑問を持つことが多かった。私はバイだから男とも付き合ってきたし、女とも付き合ってきたけど、元カノよりも元カレに対する暴言がすごかった。まあ本人の恋愛対象が女性なので仕方ない気もするけど。でも、不思議だなと思うのは「こういう所「男っぽいよね」って言われるんだよね」「こういう考えだから「女っぽくない」って言われるんだよね」「ああ、そういうの女子は好きそうだよね。私には分からないけど」「胸と子宮とりたいんだよね。ホルモンは打つ気ないんだけど」みたいな事をしきりに口にしていた。一番最後のやつは、本気でやるつもりは無いんだと思う。様々なリスクがあることを伝えて「どうしてもやりたいなら反対しないけど、リスクがあることを理解してほしいし、なるべく長く健康でいてほしい」と伝えたら、あっさりやめた。性自認女性であることを認められてないんだろうなーというのが私の見解。「女っぽいものは苦手」と言いながらアナスイのハンカチを使っていたし、私がちゃん付けで呼ぶことも普通に受け入れてた。化粧も薄いながらしていたし（まあ化粧については最近性別関係なくなってきたか）、泊まりになると女性用の大浴場にも普通に行っていた。しかも「女の人の裸を見ると申し訳ない気持ちになる」と言いながら。まあ性対象が女性だったからかもしれない。なんかうまくエピソードを思い出せないけど、とりあえず「自分が女性であることは自覚していて、そう生きたいけど、そう言えない」みたいなボーイッシュな女の子みたいだなーと付き合いながら思ってた。それならそれでいいんだけど、「私は女じゃない」と言われることには違和感があるくらいには、女子っぽかった。とにかく、性別の話をすることに結構気を遣うから疲れてしまっていた。　　(4)匂わせ浮気しちゃうよ～～～っていう匂わせがつらかった。「お前には期待してないから他の子に頼むわ」「元カノと会ってくる」とかザラ。それが月に2-3回。　　(5)嘘が下手まあ(4)みたいなことをする人だったので嘘も平気でついてくるんだけど、嘘が嘘だと私には分かってしまって、気づかないフリをするのが大変だったし、その度に傷つくのも嫌だった。　　(6)収入コンプレックス社畜を経て、年齢の割にとある職種の経験が豊富だったことと、ビジネス基礎スキルみたいなものを叩き込んだり、すごく勉強したりした結果、それなりに自由に生活できる収入がある。一方で彼女は、高校？専門？（濁されてよくわからなかった）卒業後、医療系の事務職についていた。スキルアップはまあ多少あったみたいだけど、お察し。その仕事が好きだとか、職場が好きだとか、そういう理由があって続けてる…とかまあそれなりの理由があるならいいんだけど、何かある度に愚痴られ、「大変だね」と答えると「お前の職場は大きいしホワイトだからいいよね～」と言われた。まあ、そりゃしんどい思いして経験詰んで寝ないで勉強してスキルを身に着けて、大きいところに拾ってもらえるような人間になったからな。としか。待遇を変えたいなら自分が変わらなきゃだめだよ、と伝えたけど理解してもらえなかった。更にその上で「お前にはわからない」「バカにしてんの？」とも続いたな。まあ少ない収入の中であまりに趣味に使うお金が多すぎるのはどうかと思ってはいた。彼女の収入がいくらだったかは知らないけど、相手の職種の平均収入と、「買った」「予約した」と連絡が来ていた服の価格・頻度を鑑みても使いすぎだと思う。　　(7)文章が読めない付き合い始めた頃は小説をよく読むと言っていたんだけど、これも嘘。好きな作家は？と聞いても答えは返ってこなかったし、おすすめの小説ある？と聞いても「サスペンス系」としか返って来なかった。(2)にも通じるところがあるんだけど、LINEでも議論ができない。更に「つまりこういうことね」とまとめてくるんだけど、どこをどう要約したらそうなるのかが分からない纏め方をする。私の日本語力の問題だと思って、何度か推敲したりしてたんだけど、何をしても無駄だった。頭に結露を置いてもだめだった。ちなみに、共通の趣味のうちのひとつがとある漫画だったんだけど、彼女は多分漫画は読んでなくてアニメだけっぽいな～と思い返していて思う。新刊出ても話題にしないし、新キャラの話をしても乗ってこないし（ほぼ確実に好みのキャラのはずなのに）。　　(8)最終的な浮気これ別れた後に発覚して笑ったんだけど、私の友達の親友と付き合い始めたのが、私と別れる前だった。友達は私の恋人がこいつだということを知らなくて、「親友の新しい恋人がやばい…」って相談を受けたところから「あれ？なんか聞き覚えのあるエピソードだな…」が重なって発覚。本人は気づいてないっぽいけどね。その後この友達と別の理由で疎遠になったからその後のことは知らない。　　(9)悪口を撒かれる増田に書いてる時点でブーメランなのは承知なのだけど、私と会ったことがある人なんかにむかって、喧嘩をする度悪口をまき散らしていた。プライドが高いだの、次の恋人を漁ってるだの。プライドが高いのは自覚はあるけれど、他人を貶めて自分を上げるようなことは言ってないし、喧嘩だって自分が悪いと思ったら謝っていた。家庭の事情で譲れない部分を指して言われたこともあるけど、「私の中の常識」では、それは当たり前のこと。付き合ってると金がかかるとも言われたけど、私のデートプランは大抵ご飯を食べに行って、公園に行く、とか、どこからどこまで散歩する、とかそういうやつ。食事だってランチに3000円かかるようなところに行ったりしなかったし、夕飯だって5000円いくかいかないかの食事。なんならファミレスだったこともある。じゃあなんで相手がそんなに言うかって、とにかくモノを贈られた。アクセサリーとかお土産とかなんかいろいろ。強請ったのはペアリングくらいで、それも相手の分は私が払っているし、ローンを組むような金額のものでもない。まあ阿呆みたいに原宿ブランドの靴や服を買っていたのでお金はなかったんだと思う。(8)に書いたとおり最終的に浮気をしたのは自分だっていうのに、私が友達（それも幼稚園からの付き合いの幼馴染）と遠出して遊んだら「次の相手見つけてやがる」みたいな感じで言われてたのは流石に笑うよね。自分がそういうことをするから、私もそういう人間なんだと思われたんだろうけど。　　総じて違う意見・指摘をただしく理解して、認めたり反論する能力が低すぎた上に、プライドが高かったから合わなかったんだな。と。ここまで書いて理解しました。私にも悪いところは沢山あるということは自覚しているけれど、少なくとも私とこの人は合わなかった。二度と会いたくない。どうぞお幸せに。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200129130455",
    "title": "anond:20200129130127",
    "content": "どこ行っても下品な女が下品に騒いでるのなんか言われんでも知ってるってな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130411",
    "title": "anond:20200129130127",
    "content": "女子力低いアピールみたいなのはマジで怠い女子力とか知らんしお前のうんこの材料が鳥だろうがタピオカだろうが興味ないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130406",
    "title": "",
    "content": "個人的に、ネコ好きな人はちょっとだけ好感度高い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130352",
    "title": "anond:20200129130249",
    "content": "自分が舐めるのはいい臭いだからだろ？舐めないの？？SEXのとき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130249",
    "title": "anond:20200129130202",
    "content": "日本人女性のまんこは格段に臭いぞあと口も臭い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130202",
    "title": "anond:20200129125414",
    "content": "童貞の想像は怖いくさくないよ特に処女は",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130127",
    "title": "anond:20200129125924",
    "content": "\"女性の本当の生態\"とか言って「居酒屋のおっさんみたいな飯も食うのよ」みたいな主張をされるのがくそ寒いっての俺もはわかるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130124",
    "title": "anond:20200129125955",
    "content": "FAQのことはファックって言うの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129130032",
    "title": "anond:20200129125955",
    "content": "ドクター・フー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129125955",
    "title": "anond:20200129125711",
    "content": "あんまり関係ないけど、FAOのことは「ファオ」って言ったりするのにWHOのことは「フー」とは言わないよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129125943",
    "title": "anond:20200129125835",
    "content": "はてなの皆様の幅広いご意見を聞きたいんだよ俺は",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129125941",
    "title": "anond:20200129125812",
    "content": "それはそうだけど日本人女性は不細工多いよな",
    "bookmark_count": 0,
    "category": null
  }
]