[
  {
    "masuda_id": "20200208173824",
    "title": "anond:20200102204648",
    "content": "全然なかったね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208173750",
    "title": "anond:20200208173301",
    "content": "どちらもいいが原爆ネタだけはマジでやめておけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208173720",
    "title": "anond:20200208170938",
    "content": "知らない単語はグーグル検索しにくいってこういうことを言うんだろうな、きっと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208173301",
    "title": "明日広島旅行に行こうと思うんたが気をつけることはカープの悪口を言わないだけかな？ ",
    "content": "他にはマツダ地獄の話も控えたほうがいいかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208173115",
    "title": "anond:20200208172952",
    "content": "ハイスペイケメンなら許されてるんだよなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208173034",
    "title": "anond:20200208172530",
    "content": "被害妄想こじらせて、匿名の批判者というだけで叩き始めたのはおまえ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172952",
    "title": "また政略結婚の話か ",
    "content": "なろう系で頻繁にでてくるんだよね政略結婚しかも政略結婚を悪いものみたいに扱っているものがすごく多いの政略結婚だったら子供の内から運命が決められて楽なのにバカじゃないのかなって思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172950",
    "title": "https://anond.hatelabo.jp/20200208092447",
    "content": "ブコメみて思うんだけどダンスィってほんと刃物研ぐの好きだよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172640",
    "title": "anond:20200208172600",
    "content": "やめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172601",
    "title": "anond:20200208172429",
    "content": "ちゃぶ台返し",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172600",
    "title": "anond:20200208172033",
    "content": "良いこと思いついた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172530",
    "title": "anond:20200208172426",
    "content": "妄想乙",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172429",
    "title": "",
    "content": "どのくらいから激高したと言っていいのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172426",
    "title": "anond:20200208171927",
    "content": "自分もやましいことをしているから、誰かから批判されるかもしれないって想像すると、批判する人間は悪いレッテル張って叩いておきたいよなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172202",
    "title": "anond:20200208092447",
    "content": "100均一で砥石買ってきて研いでるよ。トマトがスパっと切れるといい感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172115",
    "title": "anond:20200208092447",
    "content": "そもそもちゃんと切れる包丁を買う。まともな包丁なら手入れせずに使ってても100均のナマクラよりはるかに切れる。あとはシャープナー用意すれば週１手入れで長く使えるしそれでもイマイチになったらメーカーの研ぎなおしサービスで新品同様になる。ペティナイフと三徳のそこそこいいやつ揃えても2万もしないだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172033",
    "title": "お金って汚いよな ",
    "content": "誰かがケツの穴に入れてるかもしれない１００円玉とか触るんだもんな。おかしなシステムだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172027",
    "title": "",
    "content": "ブクマカなんて優生論者のくせにどの口が、みたいなのしかいないからまともに受け取らなくていいのにね人間未満のジャガイモが何か喋ってるくらいに受け止めとけよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208172006",
    "title": "anond:20200208170048",
    "content": "わかってたら権力者が一枚岩ではないとかトラバしないと違う？シュタゲでいうところの300人委員会が世界を動かしているとかそういうものを前提に話はしていないことを明示的に示さないと分からない人とは会話が成立する気はしないのでこれで終わりにさせていただきますねただ社会に殺されるとか関係妄想を抱いている人には適切なアドバイスかと思いますどうぞ他増田にレスをして差し上げて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208171927",
    "title": "anond:20200208171629",
    "content": "顔と名前出して言えないような便所の落書きを批判と称して行ってるクズですって言って謝れよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208171915",
    "title": "anond:20200208092447",
    "content": "片岡製作所 庖丁とぎ器 ウォーターシャープIII M151 買うべき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208171830",
    "title": "",
    "content": "最近リピートしたいなってものがない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208171718",
    "title": "高橋vs北村　を見て思うこと ",
    "content": "個人的には高橋さんとお話しするのは楽しそうだけど、北村さんは無理だなあ、という印象。高橋さんは、言葉を信頼して人と人とを繋ごうとしている人、北村さんは言葉で人を殴ってくタイプの人。味方にするなら北村さん、て思う人が多いのかな。でも私はこういう、始終自ら争いを呼ぶようなマッチョな人とはできれば距離を置きたい。だから増田で言及する。フェミニストの名誉（togetter：https://togetter.com/li/1465734）大本のツイ「フェミニストのイメージってどうしたらよくなるの？（１）」に対する「一部の過激派を自浄したらええんやで。昔のフェミニズムはもう少しマシやった（２）」というツッコミツイに対して北村（saebou）「昔のフェミニストに比べたら今の人はマシやで？（３）今のフェミニストはサフラジェット（昔の過激なフェミニスト）より平和的（４）」とコメントした。これに対して高橋（Shogo_tkhs）「いや、サフラジェットは一部の過激派です。それをもって当時のフェミニズムを過激とするのは誤解を招くでしょう。（５）」と突っ込んだ。で、議論ならぬ言い合いがスタート。まず注意なんやけど、北村は（３）で昔の「フェミニスト」と言ってる。これは（４）を見れば「サフラジェット」のことを指していることは分かるけど（３）だけを切り離してみれば、当時のフェミニストは今のフェミニストより過激だと主張しているように見える。そもそも（４）でも、サフラジェットといまのフェミニスト全体とを比べているように読めるわけだから、「北村の主張は、サフラジェットを当時の一般的フェミニストのように誤読させかねない」という批判は確かに成立する。従って、高橋（５）の主張自体は特におかしくない。これに対して北村は「一部と切り捨てられてきた過激派を再評価するのが現在の研究の流れ（６）」と返した。ここまでは実は比較的真っ当な会話ではある。「それは一部の過激派でしょ？」というツッコミに対して「一部の過激派だけど重要な存在」と返したわけだから。まだ会話が成立する余地があった。ここでたとえば高橋が「なるほど、そういう流れもあるんですね」としていれば、おそらく終わってた。ただ、ここで両者には想定外のそれぞれの文脈が存在した。これがここから両者の会話を泥沼化させていく。そもそも北村は現代の過激に切り込むフェミニストたちのポジションを守るという趣旨の下に、（２）の発言を、先鋭的な人たちと「穏当な」フェミニストたちを政治的に切り離すタイプの発言と取って、両者が一体であることを印象づけたいという意図があっただろう。いわば政治的な発言である。（２）の発言者にそういう意図があるかないかはともかく、ああいう発言はそういう結果をもたらす可能性がないわけではない。ただし、「フェミニズム」がただの「女権（しかも一部の）獲得運動」になるならそれは反発を招くよ、という指摘自体はおかしくないし、どちらかと言えば「昔の方が過激やったで？（３）、（４）」というのはただの感想であって、元の指摘に対する何らの反論でもない。そういう粗雑な反応をしたことが北村のミス。一方、高橋の側で言うと、まさにその「フェミニズム」をより広範な運動にするべき、という意図があって、「現在の研究の流れ」がどうであれ「一部過激派をもってフェミニズム正統であるかのように発言すること」自体が容認しがたい。そういう立場からみれば、（２）に対する雑な（３）（４）の発言は、まさに「先鋭化して穏健派との溝を深める悪しき現代フェミニスト過激派の自己正当化」と感じられただろう。（５）の後で高橋が、当時の過激派以外の人たちへの目配りはあるか、と指摘しているのは、そういう文脈。これに対して上のような意図をもつ北村は、「そういうふうに」一部の過激派と切り離すのがダメ、と切って捨てる。ここで、北村も研究者なら、相手のツッコミをみて「ああ、またそういう人が絡んできたわー」みたいな受け答え（これも粗雑だ）をするのでなく、きちんと「確かに一部ですが…」と返せばよかった。だが、「そういう人」扱いしたせいで、雑に「現在の研究」を振りかざしてマウントしてしまう。これが最初の間違い。まず、北村がマウントを取った。この件、マンスプレイニングとか揶揄してる人は、都合良くこの部分を読み飛ばしている。そこで高橋は（相手が研究者とは知らないので）、ちゃんと穏健派（サフラジスト）の名前もあげて、過激派（サフラジェット）は一部ですよ、と指摘したのにこの人に無視されたぞ？　あれ？　この人、本当にフェミニズムの歴史を知ってるの？　と素朴に考えてしまった。そのため「ご存じないのでしょうか？」とやってしまった（このこと自体は仕方ない）。まあ、いちいち相手のプロフィールを見るいわれはないし、フェミニズムを語るからといっていちいち研究者のIDを知っておかなくてはいけないわけでもない。この「ご存じない？」は、「ぼくの言ったこと、ちゃんと聞いてる？」くらいの意味に過ぎない。素朴な発言だ。ただ、これに北村は相当カチンと来たようで、ここから暴走する。そして相手の言ってないことに絡み始めて咎められ、しまいに北村「専門の研究者様に何えらそうな口聞いてんの？ｗ」高橋「権威を批判するフェミニストが権威を振りかざすとかｗｗ」みたいな肥だめ同然の罵り合いになって、無事沼化した。この話の滑稽な点は、おそらく、登場人物が全て「フェミニズムをどうしたらいいか」真剣に考えてる、フェミニズム寄りの人々ばかりってことなのね。最初の（１）（２）も、そして北村も高橋も。それが、相手の話も聞かず自分の立場に固執して煽り合い罵り合い……。とりあえず、運動が先鋭化して大衆から離反し、挙げ句の果てに内ゲバを始めるという、わが国の運動史の悪しき伝統を見事に引き継いでくれていますね。100年経っても何も進歩していないこの現状に、労働運動史をかじった人間としては涙を禁じ得ないよ。はあ…。君ら、もう少し歴史を学ぼう。ホントに。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200208171629",
    "title": "anond:20200208171032",
    "content": "顔出さない＝卑怯者だって勝手に思ってました。被害者保護の視点が抜けてましたって謝れよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208171615",
    "title": "anond:20200208164110",
    "content": "ま、結局もめないために金と生活のために実際にはなかなかそのままなんだけど。（だから労働者の方も見切りが早い。三年で辞める若者から3日でやめていいとこ移る若者wある程度景気が維持されてる都会ではね）雇い止めの証明書の請求は、一年未満でも出るの？https://www.mhlw.go.jp/houdou/2008/12/dl/h1209-1f.pdf人手不足は自業自得。おらは、労使の関係性を元に戻した方がいいと思う。昭和の日本らしく。まあ、戦前の日本の人権ない姿なんだが。。平成は。なんで普通に年俸制主体にしないんだろね。セミリタイアできるくらいの。トヨタとか。それが会長の好きな西欧型では？派遣は戦前の日本的タコ部屋。タコの足がなくなってきて、キントすら売れないと言う...",
    "bookmark_count": 0,
    "category": null
  }
]