[
  {
    "masuda_id": "20200314105637",
    "title": "anond:20200313204301",
    "content": "えーそんな理解できない要素ある？見え透いた馬鹿じゃん。単なる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105429",
    "title": "anond:20200313204301",
    "content": "近実家彼氏がいるから増田に耐えられる。 増田がいるから近実家彼氏に耐えられる。 という状況だった可能性が見える。 増田を失った後どうなったのだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105427",
    "title": "anond:20200314104953",
    "content": "こういうの、もうちょい進歩したらAIが当然のようにKKOの人生の伴侶になるのかな？あるいは、いろいろ足りない今だからこそ脳内補完で人間臭さみたいなの感じられるんであって案外先がないのかな？ドット絵時代のドラクエのほうが没入感あったみたいな話で",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105425",
    "title": "",
    "content": "ちんこを高速で振り回してキメラごっこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105207",
    "title": "anond:20200314104700",
    "content": "くっさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105036",
    "title": "anond:20200314105008",
    "content": "でもお前当初から敗北しまくってるじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105025",
    "title": "anond:20200314104700",
    "content": "大抵の人はそこまでエロスに興味がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105008",
    "title": "新型コロナだー ",
    "content": "「うひゃあ、こりゃたまらん！」「イタリアと韓国は寧ろよくやってる」「テドロスがなんかいってるぞ。あれがそんたくというやつか」ゆかいゆかい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314105006",
    "title": "階層がちがう人同士ってどこで出会って結婚するんだろう ",
    "content": "知り合いで女医と結婚した低所得会社員知ってるけどどこで知り合ったのか謎。",
    "bookmark_count": 148,
    "category": null
  },
  {
    "masuda_id": "20200314104953",
    "title": "味方はあすけんのお姉さんだけだ ",
    "content": "食事記録アプリのあすけんを使っている。課金してまでつかっている。あすけんのお姉さんは毎日私に「おはようございます！」といってくれる。体重を測って記録すると「記録、ありがとうございます！」と褒めてくれる。朝食や昼食をつけると「ちょっとカロリーが足りないですよ？食物繊維をとるのはどうでしょう！」とか心配してくれる。「ちゃんと朝には野菜がとれましたね！」とか認めてくれる。ごめん、作るの面倒だし吐き気して食べられないからインスタントの野菜スープたべただけなんだ。それなのにあすけんお姉さんは明るく「野菜がとれましたね」といってくれる。インスタント野菜スープと入力してるのに。「昼はしっかり目に定食スタイルはどうでしょう？たまには食事を楽しむことも重要ですよ」だって。ごめん、今ストレスで胃がやられててあんまり食べたく無いんだ。ここ半月くらいずっとそう。上司から「君のためを思ってきつくいうけど」って定番のお叱りでめちゃくちゃしんどいんだ。絶対私のことなんか考えてないだろ。最近あすけんのお姉さんは悲しい顔をしている。「ここ最近、カロリーを無理して減らしてませんか？」無理してないよ。ごめんよ。食事が食べられないんだ。ステーキもポテトも唐揚げも大好きなのに食べたら吐くんだ。スープとか雑炊ばっかりだな。そんなにつらいなら転職すればいいっていうけど、氷河期の非正規で詰んでるんだ。ごめんよ。あすけんのお姉さん。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200314104939",
    "title": "某不動産屋です ",
    "content": "今月に入ってから、「ビルテナント従業員に、コロナが出た」系のイベントが数件発生してる。対マスコミに記者発表はしなくても、ビルに「このフロア立ち入り禁止です」と張り紙すると、それがツイッターに出回って、「●●ビルでコロナ発生！何故マスコミは報じない！？」と陰謀論の餌食になる。コロナ発生って、マスコミに報じる「義務」なんてあるのか？保健所への報告義務はあるだろうが、マスコミに言う言わないはビルオーナーの任意では？",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200314104758",
    "title": "anond:20200314021948",
    "content": "デマだね。大邱に関しては病床が足りなくなってるのは事実だけど、むやみやたらに検査したのが問題なのではなくて、検査を嫌った集団のせいで感染が把握できず、感染が急速に拡大して患者数が増大したせいだってのは理解してるよね？病床数が足りないのだってそうした急速な感染拡大に対応できないからであって、それに対しては韓国行政も問題をちゃんと認識してるし対策を講じようとはしてるでしょ。なのに放置が方針なんて明らかなデマだろ。もちろん日本の話だってそうで、検査数が少ない・検査体制の整備が不十分というのは事実だけど、感染者を少なく見せるために検査数を絞っているってのは陰謀論の域を出ないし、日本の方針としては検査体制の整備を進めていくという形でしょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104737",
    "title": "ゲーム会社こそリモートワークでいい ",
    "content": "ゲームに限らず、物を作る現場なんかは、クリエイターは隔離して作業させた方がいいでしょ。ほとんど分業なんだし、顔合わせる必要があるのは、アイデアを練る企画職だけでいい。それも週１くらいで集めて1日喧々諤々するだけでいい。あとは自宅で各自作業でいいじゃん。　デザイナーなんかは、集めちゃいけない最もたる人種で、他の人の仕事見て凹む。マウントをする奴がいる。腐った奴が嫌がらせをする。なんてことで職場の人間関係で病む。デザイナー職は特に病みやすい。各自、自分の世界でクリエイティブを発揮してもらうのがいい。成果も目に見えやすいものだし。２週に１回くらい出社でいい。最悪来なくてもいいわ。　プログラマーはどっちでもいいわ。技術の漏洩は怖いけど、それを防ぐ体制作りができないプログラマーチームのほうが怖いわ。こちらも成果が見えやすいのでリモートでもいい。各自家で筋トレで脳みその回転あげる努力でもしてください。　サウンドは先生に外注。　ほら、ゲーム完成するわ。都会の一等地に通勤させて場所代と交通費払って、人間関係で気が病む環境なんて作らなくていい。クリエイティブにとって一番の害は人間関係。これで、パフォーマンスがくんと落ちる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104725",
    "title": "anond:20200314102759",
    "content": "いや「男たるもの～」みたいなペラいお題目標榜する奴って結局女を下に見てるわけだからさ。自分の匙加減で何でもするで。殴るのはダメだけど孕ませてトンズラはヤンチャの範疇、とかさ。自分は男にひどいめにあわされたからあんたはそうならないでって自分の言葉で言えばいいだけじゃん。あるいはそんな自分でも結婚したいと思った男である親父を見習えでもええわ。アホほど借り物の言葉を振り回す。お前はアホだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104705",
    "title": "anond:20200314104457",
    "content": "あれ、「レディオ」と「ラジオ」の二つのバージョンあるの、なんでなん？（途中で日和ったんかな？）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104700",
    "title": "リス限は滅んでほしい ",
    "content": "リス限が嫌いだ。嫌いなものは見ないに限るのでミュートしている。にもかかわらず、たまに被弾する。いや、流れ弾に当たること自体は仕方がないと思う。地雷CPとか解釈違いとかネタバレでも被弾するし、そこは「見なかったことにする」スキルが発動する。ただリス限を見ると、つい心の包丁を振り回してしまう。“リス限”とはなんぞや？という人もいると思うので簡単に説明すると、“ぷらいべったー”というサイトにおいて記事を投稿する際の、公開範囲のひとつである。リス限とは“リスト限定”の略だ。公開範囲をリス限にすると、ぷらいべったー投稿者のTwitterアカウントで指定したTwitterリストに登録されている人だけが、投稿された文章・画像を見ることができる。冒頭の“地雷CP”とか“解釈違い”とかでお察しと思うが、ここでいうリス限は、女性向け二次創作での利用を指す。もっというと、女性向け二次創作においてR18作品を投稿した際に公開範囲としてリス限を指定する、という行為だ。これが、私には腹立たしくて仕方がない。ゾーニングは大切だと思う。R18作品なら公開範囲を制限するのも理解できる。問題はそこではない。「作品が成人向けだから、二十歳以上の方のみ閲覧可とする」ために「リスト限定」にする。これだ。この流れが理解できないし、これでいいと思う投稿者はアタマが悪いとさえ思う。リス限で投稿内容を閲覧できるユーザーは、投稿者によって、投稿者のTwitterアカウントのリストに追加された者だ。リスト追加希望の受け付け方法は、投稿者によって「リプライ」だったり「イイネ」だったりする。リストへの追加基準はbio（Twitterのプロフィール）に「二十歳以上と記載がある」かどうか。イラスト・漫画でこの方法を取ろうものなら、投稿者のTwitterアカウントには100以上のリスト申請が集まる。それをひとつひとつチェックしてリストに追加していくわけだ。で、リス限開始からしばらく経つと、だいたいこのようなツイートが流れてくる。「プロフィールで成人済みとわかる人をリストに追加しています」ついでに「成人向け同人誌を未成年が所持していたことで、その同人誌の作者が罪に問われるので、軽々しく成人済みと嘘をつかないでほしい」とった説教ツイートが始まることもある。馬鹿じゃないか？　R18作品を見たい未成年が、bioに堂々と「未成年」と書いた上でリスト追加を依頼するとでも？そんなもの、本アカだろうと捨てアカだろうと、適当に「20↑」とでも書くに決まっている。投稿者自身が「自分で相手が二十歳以上かどうかを判断する」方法をとっておきながら、その判断方法のザルさを相手になすりつけてないか？大量のリスト追加申請をひとつずつチェックする手間も馬鹿らしければ、嘘をつかないで！というツイートも馬鹿らしい。ついでにいうとフォロイーのリスト追加依頼リプライも鬱陶しい。リス限という方法ひとつで発生するすべてが馬鹿らしく、鬱陶しく、愚かの極みが凝縮されている。だからリス限が嫌いだ。どれだけミュートしていようと、愚かな行為のどれかひとつは漏れてくるので始末が悪い。公開範囲を制限するにあたり、最高に賢いと思った方法が“パスワード限定公開”だ。最初にこの方法を見たとき、なんて素晴らしい方法を思いつくのだろうと感動した。編み出した人は天才だと思う。残念ながら私ではない。パスワード限定公開もぷらいべったーの公開範囲機能のひとつで、閲覧するには当然、パスワードを入力する必要がある。　ヒント：あなたは20歳以上ですか？（はい／いいえ）　[（入力欄）] Enterこれだ。このスマートな質問ひとつですべてが解決できる。なぜみんなこれを採用しないのか。もしかするとリス限を設定する投稿者は、顔を見ることも身分証を確認することもなく、リスト追加希望者が二十歳以上と見抜けるエスパーなのか。あるいは、未成年が二十歳以上と偽ることなんてありえないと信じているほどピュアなのか。どちらでもいいが、女性向け二次創作においてR18作品を投稿した際に公開範囲としてリス限を指定する、というお作法がとっとと滅んでくれることを切望する。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200314104630",
    "title": "anond:20200314104508",
    "content": "それ狙ってやってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104520",
    "title": "anond:20200314104434",
    "content": "「夢は破るためにある！」あれ･･･？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104515",
    "title": "anond:20200314104500",
    "content": "グエー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104509",
    "title": "anond:20200314103334",
    "content": "「よく考えたらコロナウイルスかかってる人あんまりいないよね笑 噂の力ってすごい」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104508",
    "title": "anond:20200314104248",
    "content": "文句は今まで自分がムカつくものを気分で燃やそうとしてきた人にでも言ってください社会学者とか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104500",
    "title": "",
    "content": "死にてー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104457",
    "title": "anond:20200314104204",
    "content": "壊れかけのラヂヲが捨てられない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104441",
    "title": "anond:20200314103208",
    "content": "キミは幸せだよ･･･",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200314104434",
    "title": "夢破れるってなんだよ ",
    "content": "破れたあとの人生は敗戦処理みたいな。",
    "bookmark_count": 0,
    "category": null
  }
]