[
  {
    "masuda_id": "20200124024544",
    "title": "くるっく、だぶるくるっくして、右くるっく ",
    "content": "ぽっぽー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124024532",
    "title": "エロ漫画におけるおっぱいの揺れ ",
    "content": "エロ漫画は当然ながらフィクションであり、作品の中での表現は誇張されていることも多い。例えば男性の性器の形や大きさ、女性のおっぱいの大きさ、性行為での体位、内容、回数、挙げ始めたらキリがない。これらは読者を引き込み興奮させるための表現であり、読者もそれを理解したうえで楽しんでいる。しかし一方で、過剰に誇張された表現は読者を現実に戻してしまう懸念がある。私は騎乗位で女性が腰を振ってるシーンが好きだが、その際おっぱいが揺れる表現について非常に気になってしまう。まずダメなのが、上下に揺れていることを表現するためにおっぱいが上がった状態と下がった状態を重ねている表現である。意図は理解できるが、左右のおっぱいの2つの状態（上がってる＆下がっている）が描かれているので、絵だけで見るとおっぱいが4つ描かれていることになる。これは美しくない。それまでどんなにエロい流れ・表現で描かれていてもその一コマで萎えてしまう。また、揺れを表現するために片方のおっぱいが上がった状態で反対側のおっぱいが下がった状態で描かれることがある。先述のものに比べるとかなりマシだが、これも美しくない。そして、美しさも問題ではあるがもう一つの問題がこの表現にはある。それは、通常の騎乗位の上下運動では左右のおっぱいの位相がズレることはまずないことである。騎乗位での上下運動の周波数などはたかだか2Hz程度ではないだろうか。おっぱいの固有振動数がどの程度かは知らないが（※1）、2Hz程度では1時固有振動モードにすら至らないと推測される。左右でおっぱいの位相が逆になるのは2次かそれ以上のモードであり、当然そのモードが現れる周波数はより高くなる。彼女らはそんなに高周波数での騎乗位をできるのだろうか。その際男性は気持ちよくなれるのだろうか。痛くならないのだろうか。左右逆位相のおっぱいを見るとそんなことを考えてしまい、私の息子は萎えてしまう。エロに限らずフィクションというのはいかに読者を物語から現実に戻らせないかというのが重要だと思うので、作家の方々には凝った内容・過激な内容だけでなくそういった点についても気にして頂きたい。※1．おっぱいの固有振動数は当然個人差があるはずだが、サイズが大きく老齢の（張りが無くなった）おっぱいの方が固有振動数は低くなる傾向になるはずである",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124024528",
    "title": "君がいいならそれでいい(パンツ) ",
    "content": "少し前におセッセをするとき、まだ恋人にはお披露目してない新しい下着をつけていた。あんま選ばないタイプのちょっと可愛いやつで、いいねー可愛いねーって褒めてくれた。我々はまずボディタッチでいちゃついてから前戯に入るので、恋人はまず肌着越しに触れてくる。そして手がお尻にかかった時「えっなんだこのパンツ…！」と言うのでびっくりして「何どうしたの、なんか変なところあったの？」って聞いたら「このパンツめっちゃ触り心地ええやん」そりゃもう噴いた噴き出した。笑ってる自分をよそに尻(というかパンツ)をさわさわする恋人。めっちゃおぉ…って顔してる。はき心地はともかくパンツの表面の触り心地なんてあんまり気にしたことなかったから、そんなにいいのか？と自分でも触ってみたけど、自分ではよくわからなかった。すべすべしてたけどそれが良かったのかもしれん。見た目よりも触り心地を気に入ったようで、今でもたまにつけていくとやっぱり尻をさわさわしてくる。 君がいいならそれでいいさ……",
    "bookmark_count": 20,
    "category": null
  },
  {
    "masuda_id": "20200124024505",
    "title": "",
    "content": "あなたは書けない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124024402",
    "title": "PassCodeってずいぶんヘビーな音になったんだな ",
    "content": "と思って調べてたら、思い出していたのはPASSPOだった。昔一回セックスしたバンギャっぽい女の子がバンドとアイドル両方好きだからって推してたのはPASSPOだったんだな。なんかちょっと違うなとは思ってたんだ…てかPASSPO解散してたんかい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124024344",
    "title": "ライブ参戦オタクのための株主総会入門 ",
    "content": "この記事は株取引を推奨するものではない。これだけは心に留めてから読み始めてほしい。はじめに近頃運営への不信感が増している某オタクコンテンツで、冗談交じりに「もう株を買って株主総会で言うしかない」という声を見かけるようになった。去年、関連コンテンツに係わる株主質問がライブ実現の一助になったとまことしやかに囁かれていることも理由のひとつだろう。だが、あくまで「冗談交じり」であることが気にかかっている。「株を買って株主として意見を出す」という現象は紛れもなく現実に起こせることだ。なぜ株というだけで夢物語扱いなのか、本当に手の届かないチート技なのか、実際に株に触れているオタクとして少し具体的に考えてみて欲しくなった。……ということで、今回は儲かる損するといった話は一切なしで、わかりやすくチケットを買ってライブに参戦する手順と比較することで株を買って株主総会に参加し質問する手順をおおまかに解説したい。なお、解説の便のため目的とする銘柄名を仮にB社とする。そもそもＱ．なんで匿名で書いてるの？Ａ．記事の信憑性を下げるためだ。もし万が一君が本気で株に手を出そうとしたならば、この記事に書いてあることなどすべて妄想だと思って一から自分で調べてほしい。君の貴重な財産を投資の世界に投げ渡すのは事実をひとつひとつ確かめてからにして欲しい。Ｑ．株とか株主総会とかライブで言うとなんなのＡ．まずは登場する用語を紹介しよう。証券用語似たようなライブ用語説明企業主催者株主のチケット代で諸々の企画を行う。株主観客企業の運営能力を見込んで資金援助をする。株ア○○○○ア会員権企業に金を預けている証。昔はA4ほど大きさの繊細な印刷物だった。株主総会ライブ企業が株主に経営報告をする学級会。B社の場合、6月後半の月曜日が恒例。証券会社○ープ○○ネットで購入できるサービスを提供する中間業者。株取引転売公開株を市場で取引することは合法である。Ｑ．株がチケットじゃないの？Ａ．株主総会の入り口でもぎってもらうのは株券ではなく、議決権行使書だ。株主総会の数週前に証券会社に登録した住所に郵送で届く。議決権行使書は投票券のようなもので、投票方法は郵送かネットか総会当日かが選べる。郵送で投票してしまうと総会参加権がなくなるので注意。Ｑ．株が○○○ストア会員権なのに株主が観客っておかしくない？　議決権行使書は抽選なんでしょ？Ａ．いや、議決権行使書は株を決まった日時に保持していた者全員に送られる。会員全員に無料のチケットがばら撒かれるようなものだ。B社の株主は約3万名いるが、株主総会の出席者は1000人程度。座席が足りないということもない。Ｑ．決まった日時っていつ？Ａ．今年の場合は3月27日金曜日の午後3時だ。株を買うＱ．そのときまでに株を買ってればいいの？Ａ．そうだ。当日の午後2時55分に買って午後3時5分に売ったとしても、株主総会への参加が可能だ。ただし、こういうことを考える輩は多いので午後3時を境に大幅に値下がりする。Ｑ．そもそも株ってコネとかないと買えないんじゃないの？Ａ．証券会社に口座を作れば誰でも買える。証券会社は本人確認が更に厳しいイー○○○のようなものだ。チケット業界との大きな違いとして、上場企業の株はどこの証券会社でも買える。使い勝手や手数料やイメージキャラクターの好みで適当に選んで良い。Ｑ．口座を作るって審査とかするの？Ａ．審査はあるが、年齢や資産額は無関係だ。日本のネット証券の場合、以下がクリアできていればほぼ問題なく開設できる。国内に書類が送られてきて受け取れる住所がある。つまり同居人バレは避けられない。その住所が記入された本人確認書類を提出できる。使える書類はライブの本確より幅広く、保険証や住民票でも構わない。マイナンバーを提出できる。証券会社社員や上場企業の重役の身内ではない。未成年の場合、保護者が同意書にサインできる。反社会勢力ではない。名義人本人がインターネットを使用して取引できる。スマホのみでも可。なお、口座申し込みから実際に株を買えるようになるまでは一週間強かかることがある。Ｑ．口座を作ったら株の購入を申し込めるとして、倍率どのくらい？Ａ．倍率はほぼ１倍だと思って良い。基本的に注文（申し込み）すれば速やかに買えるのが株だ。取引が成立しないとしたら、よほど価格をケチっている場合だろう。言い値（成行注文）で買えばすぐ取引は成立する。ちなみにB社の昨日の取引量は単元（最低取引単位）換算で5520件だ。Ｑ．とは言ってもこの証券会社が有利とか大量買いした方が有利とかあるんでしょ？Ａ．ない。B社の株の取引マッチングをしているのは東京証券取引所というところだが、ここのシステムではすべての注文が匿名で公正に発注順に処理される。欲しい量が100株だろうが100万株だろうが有利不利はない。証券会社の回線速度は関係があるかもしれないが、事前注文であれば関係ない。Ｑ．株を買ったら株券っていうのが手に入るんでしょ？　なくしたらどうなるの？Ａ．残念ながら現在株券は廃止されており、手に入らない。変わりにほふりというちふれのような名前の機構が証券会社を横断して株の所持状況を管理している。住所や名字が変わったら証券会社に届け出ればここに連絡され、そこから企業の総会事務に株主の個人情報が伝わり、諸々が郵送されてくる。Ｑ．ってことは株主総会に必要なのって直前に届く議決権行使書だけ？Ａ．その通り。それだけ持っていけば入れてもらえる。最寄り駅にさえ行ければ、当日は道案内の人が居る。株主総会に行くＱ．ところで株主総会の会場と日時は？Ａ．かなり直前にならないと正式には告知されないが、B社は例年6月後半の月曜日に毎回同じ都心のホテルでやっている。長引いたときに備えて午前中から始まっていることが多い。何もなければ正午頃には終わる。Ｑ．どんな服装で行けばいいの？Ａ．特にドレスコードはない。スーツは少なく、ほとんどが普段着に見えた。フルグラＴや痛バッグなどオタク丸出しの服装は浮くだろう。会場付近は坂が多いので歩きやすい格好が良い。Ｑ．物販はあるの？Ａ．総会当日の金銭のやりとりはないと思って良い。宣伝されるだけだ。Ｑ．ツイッターで実況してもいい？Ａ．撮影やスマホの使用は会場の指示に従うように。総会会場では両方禁止、ロビーに出れば両方可の場合が多い。出入りは自由なので、実況したければロビーに出て行おう。Ｑ．持ってる株数が少ないと差別されるの？Ａ．参加人数だけで言えば小株主が圧倒的多数だから物怖じすることはない。株主は受付で渡された名札を提げるが、全員同じデザインで見た目にも違いはない。Ｑ．友達と行きたいけど株主は私だけ。一枚で二人入れてもらえる？Ａ．できない。株主総会に参加できるのは株の名義人だけだ。なお、子連れや障害者の介添人は考慮してもらえる。Ｑ．急用で行けなくなった！　家族に代行参加してもらえる？Ａ．大抵の場合、株主総会に参加できるのは株主だけだ。家族であってもB社の株を持っていないなら代わりをしてもらうことは出来ない。彼らも株主ならば委任欄に記入することで代わりに現地で議決権を行使してもらえるが、記念品などは一人分しか貰えないと思っておいたほうがよいだろう。Ｑ．今さらだけど株主総会って何が見られるの？　ペンラ要る？Ａ．端々に楽しめるものはあるが、基本的には学級会だ。グッズなどの特別展示（円盤化されていなかったライブ映像の一部が見れた年も）声優による案内アナウンス声優のナレーションによる事業成績説明映像壇上の偉い人々の質疑応答特別編集された自社コンテンツ紹介映像。ペンライトが光ったりコールが発生したりすることはない。偉い人々は終了後に株主との交流を図ろうとロビーに現れることがあるので、顔を覚えておこう。株主質問をするＱ．で、質問ってどうやるの？Ａ．株主から企業への質問には様々なパターンがある。事前質問状制度株主総会よりも以前に書面で質問内容を通知し、当日説明を要求するもの。質疑応答株主総会当日に手を上げて当てられた者が他の株主の前で行う質問。歓談の場での口頭質問総会前後に興味のある部門の取締役個人に直接問いかける非公式な質問。企業の内情を詳らかに調査し回答して欲しいのであれば事前質問状、他の株主にも現状を経営の問題点として訴えたいのであれば質疑応答、責任者に直接情熱をぶつけようとするのならば口頭質問が適切だろう。今回は質疑応答について解説する。Ｑ．でもみんな難しい経営の質問してるんだよね？　コンテンツのことをきいてもいいの？Ａ．「会社名 IR」で検索すると過去の質疑応答がまとめてあるので確認してみよう。更に「会社名　総会レポ」で検索すると、軽い質問やくだらない質問も報告されている。実際に質問している人々も至極普通で、しどろもどろになんとか最後まで伝えきったような質問でも企業側はきちんと回答してくれる。質問のタイミングだが、事業報告の合間合間に今の説明についての質疑応答タイムが設けられる。今後の事業計画の段や、最後のノンテーマの質疑が狙い目だろう。Ｑ．実際の質問の手順は？Ａ．質疑応答が始まったら、司会の指示に従って手などを上げる。取締役の一人が質問者を選び、アシスタントが質問者の元までマイクを持っていく。マイクを受け取ったら受付で渡された名札の番号を名乗る。企業にだけ質問した株主が特定できるようになっており、相席している他の株主には個人情報が漏れないようになっている。質問内容に応じた取締役が回答に立ち、何度か受け答えを行う。やり取りが終わったら、マイクを返して終了。Ｑ．何人くらいが質問できるの？Ａ．人数よりも全体の時間が決まっている。質疑の時間が20分なら20分間で受け付けられるだけ受け付ける。当てられない可能性も高いので、何人かで質問事項を共有しておくと訊ける可能性が上がるかもしれない。Ｑ．これで最後。株主質問って意味あるの？Ａ．わからない。しかし、経営状態には厳しい目を向ける他の株主や意思決定が可能な取締役が知らないかもしれないことを知ってもらうチャンスであることは事実。熱い思いに任せず、証拠を集めて事実に基づいた質問をすることを心がけよう。",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200124023825",
    "title": "anond:20200124020959",
    "content": "めちゃくちゃ腹減っててわろた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124023701",
    "title": "",
    "content": "I was gay.",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124023029",
    "title": "",
    "content": "コピペみたいな人生観■四角四面■",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124022734",
    "title": "",
    "content": "100人の人間が居たら100パターンのケースが存在するっていうことをいつ迄経っても理解できないから制裁されちゃうんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124021930",
    "title": "",
    "content": "近道したところで一発屋の芸無しお笑い芸人にしかならんやろいつまでも夢見がちで将来どうするんだか……まあそのまま死ぬか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124021453",
    "title": "",
    "content": "土壇場になって喚くな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124021415",
    "title": "",
    "content": "銀英伝で政治語ってる人って今だと50代くらいなのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124021329",
    "title": "",
    "content": "猿真似しかできないから猿猿は猿真似しかできない数は多い現世は地獄",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020959",
    "title": "政治家にクリーンなんて求めない",
    "content": "べつに政治家がワイロもらったり権力闘争にあけくれたり嘘ばっかり言っていても構わない。私腹こやしたってかまわないよ。つか私腹肥やして贅沢しまくれ。贅沢してお金をつかってくれれば経済が回るんだから。清貧だったり正直だったりしても、納税者にとっては何もメリットがない。気分的にすがすがしいかもしれんがそれだけ。ヤンさんも言っていたが、政治家に求めるのは 公平に税を取って公平にバラまいてくれることだけ。それさえちゃんとやってくれれば裏で何やってても構わない。払った税金分のリターンがちゃんと感じられるのであれば、暮らしが良くなるのであれば、あんたたちの人格なんかどうでもいい。能力さえ示してくれれば女性を囲おうが放言しまくろうが癒着しようが好きにしろ。おれが許す。クリーンだとか若い力とか、そんなのどうでもいいんだよ。そんなんじゃお腹の足しにはならないんだよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020547",
    "title": "",
    "content": "頑張ってる姿のほうが結果よりも重視されることは多々あるそんなことも分からないなんてリアルガイジでしょきも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020453",
    "title": "観光ブームだけど観光ってなにすんの？ ",
    "content": "現地に行って見る事が大事らしいが全然興味わかない。色々としがらみで行かざるを得ないのは良いんだが、一体なにをはしゃげるのかわからん。何か新たな発見するわけじゃないのにむなしくないんかこいつら。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020337",
    "title": "",
    "content": "頭おかしいでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020249",
    "title": "anond:20200124020212",
    "content": "お前は珍々ミニマリスト障害なのにな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020212",
    "title": "anond:20200123114239",
    "content": "モテ男が憎い既婚者が憎い障碍者になって路頭に迷ってほしいなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020144",
    "title": "anond:20200124013758",
    "content": "当たり前だのクラッカー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124020027",
    "title": "ハイパーメディアクリエイターの略称",
    "content": "ハイディ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124015901",
    "title": "anond:20200124013855",
    "content": "具体例が出せないから嘘松とか虚言症とかハイパーメディアクリエイターとか言われるんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124014801",
    "title": "Googleはなぜセキュアにするのか ",
    "content": "ChromeにしろAndroidにしろ、どんどんバグが無くなっていく何がしたいんだ何が目的だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124014426",
    "title": "飲み会の日程を決めるときに「いつ暇？」って聞かれるのがつらい ",
    "content": "いつでも暇なんだよーーーーー！！！！",
    "bookmark_count": 0,
    "category": null
  }
]