[
  {
    "masuda_id": "20200226121651",
    "title": "anond:20200226121032",
    "content": "お前だっていまだに童貞じゃんそういうこと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121641",
    "title": "anond:20200226120813",
    "content": "じゃあ「私は小学生女子の裸を見るのが好きです」って叫んでみろよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121640",
    "title": "anond:20200226121420",
    "content": "1％って結構高い確率だよ多分10連ガチャ回して目玉のトップレアが当たる確率とそう変わらないソシャゲのおかげで日本人もこういう計算ができるようになってきたんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121608",
    "title": "日本アニメ制作会社のグローバル展開と韓国産漫画の本格進出",
    "content": "先ほどクランチロールがクランチロールオリジナルとして8つのアニメ作品を配信することを発表した。以下の8つだ。“In/Spectre”“Tower of God”“Onyx Equinox”“The God of High School”“Noblesse”“Meiji Gekken: Sword &amp; Gun (Working title)”“FreakAngels”“High Guardian Spice”まだまだ作品内容がわかっておらず、なんとも評価しがたい作品も多い。しかし、以下の3作品はすでWEBTOON（韓国系漫画プラットフォーム）として欧米のアニメファンの間ではかなり広範に知れ渡っている。Tower of GodThe God of High SchoolNoblesse既にRedditやTwitterではかなり話題になっており相当な数の視聴者が見込まれる。reddtiではPVだけですでに800コメント以上ついている。特に注目すべきなのは、これらの作品を日本のアニメ制作会社が制作するということだ。Tower of GodはTELECOM ANIMATION FILMThe God of High SchoolはMAPPANoblesseはProduction IGがそれぞれ制作する。恐らくクランチロールのコネクションによって実現した案件だろう。MAPPAは近年グローバル進出を目指しているように見え、以前NETFLIXでYASUKEの制作も担当しているとニュースがあった。果たしてどのように転ぶかはわからないが追って進展を見守りたい。いずれWEBTOONやMANGA Plus周りの話もしたいところだが今回はこの辺で。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200226121533",
    "title": "うちの上司がアルコール除菌信者なんだが ",
    "content": "アルコール除菌なんて中途半端なことするならハンドソープで手を洗ったほうがいいと思うんだが、お前らどう思う？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121528",
    "title": "anond:20200226121220",
    "content": "地味目な顔でも主人公として活躍できる事を示してくれた名キャッチャーだろ&gt;山田太郎",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121454",
    "title": "自分の今の気持ちについて、一言で気持ちを言い表せない。 ",
    "content": "断っておくけど、もともとイラついたらイラついたって言えるし、憂鬱だったら憂欝って言えてたし、億劫だった億劫とことばにできていた。でも、今の気持ちについて上手く形容ができない。　　事の発端は親族の集まりだったと思う。その日は苦手な大叔父が参加するので不参加の予定だったけど、諸事情で出席しなくてはいけなくなり、大叔父と対峙した。この時はもう嫌で嫌でし方がなく、酌をしたり自慢を聞いたり（大叔父一家上げ、その他下げの比較の話題）して、クソほどこの大叔父に消えてほしいと思っていた。大病を患ってくれ、とか、大けがしてくれ、とか、そういう事を考えて凌いでいた。間違いなくストレスだった。　　反動のように、その後から憂鬱な気持ちが続いていた。友達に話を聞いてもらったり、同意を得れば回復するだろうと思って、事情を話して話を聞いてもらったりしたけれど、一向に回復しない。　　回復しない、と書いたけれど、一週間経った今、少し気持ちに変化が出てきている。これがどういう感情なのかが説明できない。大叔父の事はわりとどうでもよくなってきていて、この後も存在を感知しなければいいや、くらいまでは思えるようになってきた。　　不眠が続いている。寝付けなくなり、眠りが浅くなった所為で寝付いても夜中に4-6回目が覚める。じゃあ昼間眠いのかといわれると、そんなこともない。けれど、集中力が続かなくなり、深度も浅くなっているように感じている。仕事が進まない。食欲に波がでてきた。朝から菓子パン・総菜パン・昼はパスタとなんか肉、夜は2人前みたいな日もあれば、今日みたいに朝食べず、昼も食べる気が起こらず、このままだと夜も食べない、みたいな日も。波は不定。　　本調子ではないことは、仕事の進捗や内容を振り返ると自覚できている。家にいても落ち着かず、あれこれと考えてやらなきゃいけないタスクが漏れているのではとTodoリストを確認してやる事を整理しても、結局何もしない。落ち着かない、と書いたけど、そわそわしているのとはちょっと違う。なんかもっと、ぐっと丸くてかたくて小さいものが胸の真ん中にある感じ。パチンコ玉みたいな小ささの、重い玉。　　食欲が暴走しているときは、性欲も暴走気味だし、一方で今みたいなときは、いつも嬉しい恋人からの連絡になんの感動も抱けない。　　こういう状況が嫌で、元通りになりたいんだけど、どこに根本の原因があって、今自分はどういう状況で、どうしたらいいかがわからない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121420",
    "title": "武漢ですら100人に一人もコロナに感染してないのに ",
    "content": "日本で感染気にしてる人って、単純に算数が出来んのかね身近に感染した人が出たら気にするくらいでちょうどいいだろ完全なる反知性主義、教育の敗北だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121321",
    "title": "俺の増田にブクマがつかない。 ",
    "content": "渾身の500字越えでもつかない。エレファントﾓｼﾓｼには10000もブクマがつくのに。ふぁっきん！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121320",
    "title": "anond:20200226120526",
    "content": "そりゃそうよ必要以上の男女平等なんざ害悪だからな、どうしてもというなら性転換しなされ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121236",
    "title": "anond:20200226115103",
    "content": "俺は全然見かけないけどどんな生活してるの？TV中心？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121110",
    "title": "anond:20200226120515",
    "content": "準委任を主張すること自体が意識高い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226121032",
    "title": "ネット民「MARCHにも受からない奴は脳に欠陥がある」 ",
    "content": "まあ正直、法政や中央非法にすら結局合格できずに受験を終えた友達を見て、なんで受からん？？とは思った。でも実際のところ、普通に生きていて出会う人の8割型はMARCHより下の学歴の人たち。体感だと獨協大や国学院や東京女子大、日本女子大ですら同年代の相当上の部類に位置するような感じはする。てか、東洋学園大とか文京学院大とか東京国際大とか「なんじゃそりゃ！？そんな大学存在したの！？」みたいなとこ出てる人すら普通にいる。驚くことに、そういう人でも話してみたら全然普通で何事にもアグレッシブに取り組んで明るく快活なタイプすら結構いた。疑問なんだけど彼らはむしろなんで勉強壊滅的だったんだろう。追記:誤解招くといけないので……自分は決して大した学歴ではありません。芝浦工大蹴りの横浜市立大卒です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120944",
    "title": "ある時ふっと、恋愛感情が消える時がある ",
    "content": "狭義のアセクシュアルなのかもしれない。自分にとって恋愛感情=憧れらしく思えば昔から、女の子への憧れ(女の子になりたい)=恋愛として処理していたと思う時々「正常な恋愛感情っぽいもの=対象の総合的な魅力によって生まれる性欲」が生まれるんだけどホントろうそくの火みたいに揺らいですぐに消えてしまうどうやれば其の火を大きくできるのだろうか……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120813",
    "title": "anond:20200226120054",
    "content": "好きなものを好きと言えない世の中なんて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120804",
    "title": "anond:20200226120736",
    "content": "蜂蜜のど飴常備しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120736",
    "title": "実際問題、今この瞬間咳が止まらなくなったらどうする？ ",
    "content": "いやまじでどうしよう。なるべく人のいないところに移動したいけど、それができない人もいるし。体調は良好だけど咳が出るという理由だけで早退できるかなぁ。仕事休める？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120707",
    "title": "工作乙 ",
    "content": "長い友人が自民党ネットサポーターらしいのだが、誰かがTwitterやFBでちょっとでも安倍さんや麻生さんを批判や揶揄すると、すぐさま擁護にやってくる。■「否定するなら対案を出せ」。いや対案も何も、それをやめてくれっていう話なんだけどさぁ。■都合が悪い指摘には「エビデンスはあるの？」■そのエビデンスを捨てたり改ざんしているからモメるんじゃん、と反論すると「ルールにのっとっている」■「うちの会社だって顧客情報なんてすぐシュレッダーにかける」と例え話がおかしい。■とれる揚げ足は片っ端からとる。■苦しくなると論点をずらす。■朝日は偏向メディア。産経以外は他もだいたい同じ。■でも自分が提示する資料はとても偏った誰かのブログ。■印象操作だと騒いで印象操作。きっとマニュアルがあるんだろうな。熱心に印象操作をやる理由を知りたいのだが、強い安倍さんや麻生さんの擁護をしていると自分も内閣の一員になったり、強くなった気がするのだろうか。実際彼に影響を受けて、緩やかな安倍支持になってきた共通の友人も多いし。ただキングオブ支配階層の安倍さんや麻生さんは、友人みたいな労働者を虫ケラとしか思っていないだろうけどね。しかし安倍さんが最初に首相になったときは、初の戦後生まれの首相が政治を変えてくれる…と期待したけど、結果的に昭和どころか戦前に戻ってしまったよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120625",
    "title": "anond:20200226120048",
    "content": "未開の部族でも普通に60-70くらいまでは生きるよ子供や乳幼児の死亡数が激減したので平均寿命が押し上げられてるそれはそれですごいし誇るべきことではある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120553",
    "title": "anond:20200225160207",
    "content": "初代マクロスを無かったことにしたい気持ちはわかる今見ると色々酷い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120526",
    "title": "男女平等と言いながら ",
    "content": "男女平等と言いながら、「男女は身体的に同じ条件ではない。この身体条件の差を考慮して物事を決めなくてはならない。」とか言ってる人がいて…それがつまり女性優遇という男女平等とはかけ離れたものなのですが…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120524",
    "title": "anond:20200226120054",
    "content": "馬鹿じゃねえの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120515",
    "title": "anond:20200226010709",
    "content": "意識低いとか言ってるけど完全に請負で受けてるよね？請負って結構意識高いと思うんだけど。業務委託契約(準委任)で工数コミットにすれば楽だと思うんだけど。これなら成果物に対して責任追わなくていいし、納品も期日もないし。単価はバブっててクソみたいなプログラマでも月単価60万〜80万とれるし。在宅で業務委託案件あったら食いつくべきでは。案件複数受ければ一人で1人月以上稼げるし。ぶっちゃけ家で半分寝てるようなやつもいるし。(こいつslackオンラインにならないしゼッテー寝てるだろってやつも結構いる)正直ぬるい商売になったよプログラマーも。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120358",
    "title": "anond:20200226120048",
    "content": "どうせまた乳幼児死亡率が高すぎて平均が押し下がってるやつだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226120304",
    "title": "anond:20200226120129",
    "content": "でもさひとりぼっちでしぬみたいなこからいろいろとりあげてじぶんたちでしあわせになるのはいいけどそんなしあわせをながめてくらすのはつらかった男のこからの女の子へのプレゼントを他の男がとりあげて自分が代わりにプレゼントするいいさくせんだなとおもった",
    "bookmark_count": 0,
    "category": null
  }
]