[
  {
    "masuda_id": "20200209023821",
    "title": "anond:20200209022946",
    "content": "こういう泣き言しか言わないゴミと入れ替えられたらいいんだけど実際は解雇規制でどうにもできないんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209023608",
    "title": "朝起きたら1984年になっていて、猫が朝食を作っていた ",
    "content": "「まだ産まれてないんだけど？」と猫に聞いたら「じゃあもう一度寝なさい」と言うので、寝て起きたら2020年になってた。今年東京オリンピックじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209023522",
    "title": "ボクサーの選手生命を金融商品にできないかな？ ",
    "content": "ボクシングやってる奴からチケット買ったことあるやついる?ボクシングってのは基本的に「殴り合いを見せるのでお金ください」って商売。まぁ知ってるよね。デビュー自体は案外簡単で、これを読んでる増田も、健康で一年くらい週３以上で通えて、試験受験時点で32才以下なら大体デビューできる。ちなみに37才で日本のライセンスは自動失効。踏み込んでワンツーとなるべく左フックができて、ガードが(あんまり)下がらなければ大体受かる。強いて言うならあがり症だと緊張しすぎてダメかも。600人前後が毎年受験してほとんどが受かる。現状1400人くらいが継続的に試合してて、2600人くらいが引退せずライセンス持ってる。毎年600人プロになって現状1400人、めっちゃ引退する。ほとんどのボクサーが二年以内、四試合ほどで引退する。デビューしたての子でも四万円くらいもらうんだけど、殴り合いって脳ミソ傷つけ合うスポーツだから、あんまり間隔短くできない。勝ちまくっても毎月試合したら常識はずれのペース(レベルによるけど)その四万円も曲者で、八千円のチケット五枚渡されて「これ売ったら丸々お前のファイトマネーね」と言われるとこが多い。現金で渡せば優良ジム、ヤバイジムだと「はいチケット十枚、半分はジムの取り分だから前納で四万円出せや、ついでに興行参加費と事務手数料と保険料で更に二万な」なんてのもある。大概のジムだとチケット売ってそのままそれがファイトマネー。ボクサー本人に値引き頼むと案外あっさり応じてくれる。二割とか三割とかね。最初のキャリア浅いうちは、(勝ってれば)あんまダメージないから年間に何試合もする。金融商品としては20%ってとんでもない数字じゃんね。でもそれくらいの割引気にしないわけよ。もちろんとんでもない高リスク商品だけどさ。日本チャンプになるとファイトマネー五十万くらいファンがついてたり後輩やジムが気を使ったりしてくれる(あのトレーナーの試合観に行きませんか？みたいな)、すごく人気があったり営業上手いと後援会とかついて二百万とか、たぶんそのあたりが上限。世界チャンプなら二千万とか、階級や日本での放映権によるけどね。20%の利息がつくなら五試合でほぼトントン。八割が四試合以内に引退するから、八割の確率で損する、でも二割はトントン、ほんの一握りが何十倍かの価値になる。今はアマチュアあがりの子なんかはぺーぺーから始めるわけじゃないし、人気の偏りは絶対あるけども。例えば村田諒太はデビュー戦でいきなり日本トップとやったし、井上直弥は海外のランカーとデビュー戦したはず。才能ない子が消えるのは当然だけど、日本ランカーなら余裕だろ、って子でも「世界とるのは無理っすわ」で引退してく。高校時代ずっとボクシングしてました、超強いしボクシング大好きなフリーターです、でもプロは危ないしトップ無理だし良いや。ゴロゴロしてる。実際スパーリング大会とか充実してきてるから、試合したくてもプロになる必然性ない。ボクシングは危険だし無理に続けて良いスポーツじゃ絶対ないけど、にしても全く儲かんないのもどうかと思う。前評判不明な子でも、二十万くらいデビューしたら手元に入って、勝ちまくったら投資したおじさんたちもニッコリ。という風にできないかな？繰り返すけど、もちろん人気って片寄るし、小狡い奴は逆手に取るだろうし、全員がそう上手くいかないだろうけど。今、日本含めて先進国は金あまりで、糞みたいな金融商品でも結構売れてるじゃん。いくらかでも国内のスポーツに、特に金のない奴に回せるようにできないかな。どう思う？計算おかしくない?うるせー計算の収益根拠がわからないけど、先に金渡したらもっと続ける奴減るのでは？たぶん底辺のボクシングみないと書いてる数字一つもピンと来ないと思うけど、少なくとも底辺じゃ金が理由で継続できてる奴なんていない。始める数が増えたらそれで良いジャマイカ。なるほどねぇ。違う切り口だけど、モーションセンサー付けまくってVRで試合させたらダメージ溜まらない分、稼働率があがって生産性UPしたりしませんかね？Eスポーツとしてはありだろうけどジムでその手の初期投資はできないんじゃないかな。剣奴かよ少なくとも剣奴は飯が出るぞ。追記システム次第だけど、将来有望で金困ボクサーが、もっかい発行できるかもしれないじゃろ。そしたら少し選手生命伸びる。雑魚は辞めたらええけど。増田はとりあえず10万円を用意して、例のアレに応募してみたらいいのでは。10億あればはじめられるでしょ。例のあれってなんじゃよ。強欲投資家に自分の株を買われたボクサーが、瀕死の怪我でもリングに立たされる地獄絵図が目に浮かびます。人間を経済動物にするのはおやめください。八重樫や長谷川は後援会の期待でボロボロになるまで試合組まれたな。国内レベルならJBCの基準で止められるし、そもそも数千万も動かんからポートフォリオの一部で終わりよ。世界クラスなら既にそうだから、この方法で改善もせんが悪化もしない(ハズ)。クラウドファンディングではダメなの？ // 有望株の育成・デビューに必要な資金を「その他大勢」の納めるカネで賄い、ベルトを獲れたらジムの広告塔に…という構造だし、本当に才能があれば商品化するまでもないぞ。もっともな疑問ばっかりだけどダメなんや。クラファンだと投機性がない、ぶっちゃけ依存性がない。元の知名度ないと集まらないけど、元の知名度あったらそもそも十数万程度の金に困らんしね。ジム開設なんかではありだけど。元も含めて、日本チャンピオン何人知ってる？自分が入ったジムのチャンピオンしか知らないでしょ？世界タイトルとって初めてスタートが切れるような状況で、広告塔としての投資なんてできないししない。ボクシング興行の客は、ほとんど学芸会見に来てる親と一緒、ボクサー個人の人間関係を換金させて成立させてる。あと地元でデカイ顔したい中小社長の趣味か。ボクシングテクニックを見に来るやつなんてほぼいない。友達が頑張ってるとこを見に来てる。日本チャンピオンクラスでもマニアしかおらんで。善意は長続きしないし。",
    "bookmark_count": 14,
    "category": null
  },
  {
    "masuda_id": "20200209023002",
    "title": "anond:20200209021828",
    "content": "あなたから貰えるならどんなプレゼントもケーキも嬉しいんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209022936",
    "title": "anond:20200209022410",
    "content": "箱根駅伝？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209022738",
    "title": "anond:20200209022217",
    "content": "やさしい世界",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209022631",
    "title": "anond:20200209022410",
    "content": "ポロリって名前、エロいよね。｢おかあさんといっしょ｣であんなエロい名前、よく問題にならなかったよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209022410",
    "title": "街でフリーザ様を見かけた ",
    "content": "「あの...ピッコロさんですよね？サインください」と話しかけたら「誰がピッコロですって？私はポロリですよ！ポ・ロ・リ！」とノリノリで返してくれた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209022228",
    "title": "anond:20200209021749",
    "content": "肉汁が濃縮されてそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209022159",
    "title": "anond:20200209021828",
    "content": "一点。うがいは全然効果無いよ。手洗いかな。＃常時唾液で洗い流してるわけだし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209021917",
    "title": "anond:20200209021828",
    "content": "神",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209021828",
    "title": "犬も食わないような愚痴",
    "content": "旦那のことすごく好きだし世の中の酷い方々と比べると神のようにも思えるんだけど、それでも嫌だと感じてしまうところはある訳で、、ひっそり吐き出し。こちとら妊婦で日々コロナのニュースにビクビクしてるのにいつも外出して帰ってきてからうがいしないの勘弁して欲しい。私ほぼ臨月なんだし休みの日くらいごはん作ってほしい。トイレの汚れ取っておいてって言ったのもお皿洗ってって頼んだのも結局やらずじまいだったのでとても嫌な気持ちになった。私の誕生日を私が当日自分でプレゼントもケーキも決めて買ってもらって祝うのは正直嬉しくない、というかいつもと変わらなくて特別感ない。あなたから貰えるならどんなプレゼントもケーキも嬉しいんだから当日までに自分で判断して用意しといてもらえんかね。こちとらサプライズ的なことプロポーズ以来されてませんぜ。なんかただのワガママ嫁に見えるが嫌なもんは嫌なんじゃ！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209021819",
    "title": "",
    "content": "救いのないパンティーは流されて消えゆく消えていく瞬間にわずかに光る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209021749",
    "title": "",
    "content": "メンチの切れない非行少年たち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209021639",
    "title": "anond:20200209021150",
    "content": "全部まどかが悪い。歴史が改変される前はおっさんの魔法少女も結構いた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209021150",
    "title": "anond:20200206181058",
    "content": "誰だってセーラームーンにもおジャ魔女にもプリキュアにもなれる世の中が正常なあるべき世界なのに現実のほうが異常で歪んでいるんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209020521",
    "title": "anond:20200209010828",
    "content": "一応Core 2 Duoマシン（GM45 Expressチップセット）でWindows 10が動いてるよ。ビデオドライバはWindows UpdateからWDDM1.1（1.0だっけ？）対応のが降ってくる。古いマシンはCPUが拡張命令（PAEとSSE2とNX、ほかいくつか。とくにNX）に対応しているかどうかも問題になる。Pentium 4はNXに対応しているモデルが非常に少なかった気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209020420",
    "title": "anond:20200209012823",
    "content": "牛丼でも食って来なhttps://anond.hatelabo.jp/20190801010131",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209020302",
    "title": "anond:20200209015717",
    "content": "「幼馴染は負けフラグ」みたいな風潮がそもそも幼馴染が強すぎたことに対する逆張りだしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209020230",
    "title": "",
    "content": "不正アクセス犯大企業から訴えられるっぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209020215",
    "title": "anond:20200209013749",
    "content": "ほんとこれ。贅沢な悩みが多すぎる。1日だけでもいいからおれの人生と替わってみろってのがほんと多い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209020212",
    "title": "千原ジュニアの「バケモンやんw」 ",
    "content": "が嫌い。全身やけどを負った人など、事故で容姿を損なった人たちはそう言った言葉を投げつけられてきた+投げつけられる経験を持つ。なんでNHKで、民放交えた、テレビについて考える番組の進行役やってんの？まぁいいや。失敗に寛容な社会の方がいいし。これを機に、振る舞いを改めて貰いたい。瀧よりも酷え人間は大勢いるんだよ。逮捕もされずに生きてるやつらが。瀧の復帰に反対コメントしてるやつ、報道があるまで、そんなに薬物に興味なかっただろ？今もないだろ？MAO阻害薬とか分かりますか？お前に瀧が迷惑かけたことなんてないんだよ。市民にもな。そのエネルギーを、もっと虐待とか、モラハラ問題の対応に努めるNPO参加とかに使えよ。やらないんなら口挟むな。単なる感情任せ、好みの意見では正確な議論の邪魔でしかない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209020041",
    "title": "",
    "content": "Leverkusen – Borussia Dortmund liveLeverkusen – Borussia Dortmund liveLeverkusen – Borussia Dortmund liveLeverkusen – Borussia Dortmund live匿名性を楽し",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209015809",
    "title": "",
    "content": "アマゾンのオナホ商品ページの画像から乳首が徐々に消えていっている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209015719",
    "title": "anond:20200209014709",
    "content": "そういうの全部遺伝するんじゃね？ドンドコして悪いけどもうちょっとしたら生まれるんだよね。どっちでもよかったんだけどさぁ～、母ちゃん頼むわ。おぎゃあ。みたいな。",
    "bookmark_count": 0,
    "category": null
  }
]