[
  {
    "masuda_id": "20200218172333",
    "title": "anond:20200218171722",
    "content": "あーお前の分際なんだから反論は一切したらだめだからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172316",
    "title": "anond:20200218171944",
    "content": "全米ライフル協会もゆってそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172301",
    "title": "助けてください ",
    "content": "大学受験してきました。すみません文がぐちゃぐちゃで許してください。もういやです。隣の人が鼻を、ずっと鳴らしていました。３０秒に一回くらいです。受験は英語から始まり、英語の時間はそんなに鼻を鳴らしていませんでした。しかし現代文になって３０秒に一回ほど鳴らし始めました。普段から教室などで話し声がダメで集中できなくなってしまうタイプなので、全く集中できませんでした。試験官の方に言おうと思いましたが別室受験できないし真ん中の席で呼ぶのに遠くて躊躇って躊躇って結局言えませんでした。なんで言わなかったんだろうと自己嫌悪がすごいです。でも隣の人が鼻を鳴らしているだけで解けなくなるなら社会に出たらやっていけるわけないと思うともうどうしたらいいかわかりません。すごく行きたい学部だったのですが、なんで言えなかったのかわかりません。読まなきゃと思っているのになにも頭に入らず泣きそうになりながらとりあえず回答を埋めましたがなんで私は集中できなかったんでしょう。集中力が足りないのだと思いますがあまりにもこんな些細なことで集中できなくなる人なんて友達にいませんし調べるとADHDと出てくるので親に相談しましたがそんなわけないと言われます。実際Twitterなどであれば電車などでも理解することができました。またかみをめくる音などは平気です。他人の声がダメです。チック症の人などの喉の音も無理です。集中力が足りないと言われるのですがではどうしたら集中力は上がるでしょうか。受験期に直さないといけないと思ってマックで本を読もうとしたりしましたが隣のJKの声などでなにも頭に入らずこれなら自習室で勉強したほうがいいなと思い治りませんでした。なんで今日に限って隣の人がうるさかったのでしょう。なんで私は集中できなかったのでしょうか。いろんな人に甘えだと言われます。実際そうかもしれない本番なら集中できるはずと思っていましたが現実では隣の人の音に集中できなかった自分が情けないしこんなことすらできないなんて社会の役に立たないし効く薬などありますか？同じ症状の方はいらっしゃいますか？本当にすみません明日も受験です今日は一番自信のあったところだったのに出来なくて明日はもっと難しいところなのにまた同じことになったらどうしようと思っています。助けてください。すみません普通のことができなくてごめんなさい",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200218172260",
    "title": "anond:20200218171848",
    "content": "愛知ではなく名古屋",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172259",
    "title": "anond:20200218171944",
    "content": "はては",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172224",
    "title": "anond:20200218171440",
    "content": "ゾーサイス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172216",
    "title": "anond:20200218171944",
    "content": "少子高齢化で今１人の３０代は昔の３人分、今の１人の子供は昔の５人分だからしょうがないね嫌ならがんばって過疎化をもりかえしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172201",
    "title": "",
    "content": "はてな民はくだけた話題はだめな人だと判断されて周りが気を遣ってるのを自覚してない人が多そう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172158",
    "title": "",
    "content": "「彼女には無理だ。xxでやって気晴らししてもらったほうがいい」そうだねー、だからやめるんだよー。XXもねー、もうしたくないんだよー。安心してくれー仕事がない心配しなくても、今日辞めろと言われたら私はすごく嬉しいからー。そっこーで有給消化にはいるからさー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172048",
    "title": "はてブのUIがちょっとだけ変わった ",
    "content": "ブコメの個別URL( https://b.hatena.ne.jp/entry/数字/comment/ID )へのリンクの文字列が「リンク」　から　「★リスト」になってるなんやこれ(追記)先人が2人いたanond:20200218170306　(17:03)anond:20200218171049　(17:10)どうやら17時に変わったっぽいな17:03の増田を見て気づいたが、「お気に入りに追加・ユーザーを非表示・通報する」のメニューを表示するボタンが「Ｖ」から「…」に変わったのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172046",
    "title": "",
    "content": "昔、田舎の役所に勤めてたときは、5chやら爆サイやらに、対象がわかる形で悪口やらセクハラやらが書かれまくってたのを見たので、そういう職場が無いとは言えない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172023",
    "title": "anond:20200218165148",
    "content": "2019-02-18■自分が書いたかのような愚痴を見つけてしまった anond:20190218102044私のなりすましかな？でも似たような状況の人は居るだろうし……でもあれを私だと思われたらすごい恥ずかしいああいうのって訴えられないのかな(´・ω・`)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218172007",
    "title": "anond:20200218171646",
    "content": "しょっぱいとすっぱいって別に書いてますが？おまえこそ大丈夫？鹹水の意味知ってる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171944",
    "title": "ある町でおこったこと ",
    "content": "私の住んでいるのは結構な田舎だ。でもまぁ駅近まで行けばチェーン店もあるし、スーパーもコンビニもある。電車で都市部に簡単に行けるし、少し不便だが暮らすのに困るという事はない。町には山があって川があった。川というか渓流という方が近いだろう。 夏になれば河原でBBQ、大人も子供も冷たい水に大はしゃぎといった感じだ。少し上流に滝つぼがあって、傍の大岩から飛び降りるのが町の人の遊びだった。さすがにちょっと危ないから子供はさせないけど、高校生くらいが度胸試しに飛び込んだりする。十分な深さもあるし、大きな事故らしいものも無かった。毎年町の人達はそこで遊んでた。ある年町に取材が入った。取材といっても地域のPR誌である。そこにあの滝つぼが紹介された。水も綺麗だし絵にもなるだろう。しかし、それが炎上した。「危ない」「子供に悪影響だ」「事故が起きたらどうする」「飛び込みを楽しむなんてどうかしてる」「環境破壊だ」はては「神聖な場所で何をしている」「滝つぼは女性のメタファーだ」「水が汚れる」等といった変な人まで沸いた。「同町出身ですが、あれは危ない」「同じような事やってるけどあれはな…」なんて意見もあった。勿論否定派だけでなく、擁護派の意見もあったけど否定派には届いてないようだった。町の人達は最初無視をしてたけど、その声は大きくなり無視出来なくなってきた。確かに管理されてない滝つぼに飛び込むなんて危険ではある。でもそのスリル含めて楽しいもので、町の人達はある程度マイナールールを作って楽しんでいた。誰も怪我をしたいとも、させようとも思ってなかった。環境破壊だなんてそれこそ考えていない。それが突然関係ない観光客が危ないから規制しろと言いだした。なら、もう渓流遊びさえ出来ないのか。管理されてれば良いのか。どの高さと深さがあれば飛び込んでも良いのか。飛び込みの競技との違いは。1人モヤモヤしたものを抱えながら、滝つぼへ向かう道に通行止めのロープを張った。観光客が物見遊山で入って事故が起こると大変だからだ。これからも他の町や村で同じ事がおきるだろう。今まで明確なガイドラインが無かったけど、危ないと思う遊びは規制すべきだと。過渡期だと。「子供に悪影響」その言葉1つで反論の余地を与えやしない。彼らの正義は何処まで進むのだろう。その後に草も生えない不毛な地しか残らないのではないか。否、彼らの望む姿というのはそうやってきちんと管理されて正しく並んだ草花なのだろう。今のように草や花や木が好き勝手に延びて作っている景色の方が私は魅力的に思うが。表現の規制なんてクソ喰らえだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171930",
    "title": "anond:20200218171840",
    "content": "イケアエアプ勢はあの国旗カラーの洪水を知らない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171848",
    "title": "anond:20200217175118",
    "content": "１年前の愛知トリエンナーレで昭和天皇を燃やす表現をサヨクが擁護しているのを見た時だよ。あれ以来、サヨクやフェミが何を批判しても信用できなくなった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171840",
    "title": "anond:20200218171357",
    "content": "つ「ノル上、下スウェーしたら玉がフィンフィンする」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171837",
    "title": "anond:20200218171824",
    "content": "蝶サイコー！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171825",
    "title": "https://qiita.com/ddtaka/items/b178358ebc5b38c6906a",
    "content": "思い出したコードwhile(1) {　　if (a)　break ;　　if (b)　break ;　　if (c)　break ;　　break ;}ループじゃないのに、こんな感じのコードを書く人が居たな読みにくかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171824",
    "title": "anond:20200218171722",
    "content": "楽しい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171814",
    "title": "anond:20200218171606",
    "content": "付き合う相手を選んだ結果友達がいなくなってはてなにひきもってるんだろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171803",
    "title": "anond:20200218171707",
    "content": "でもはてなーも痛いニュースと全力二階建ては好きやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171748",
    "title": "anond:20200218171707",
    "content": "はてなと嫌儲で人類の8割を占めているはずだが。まさかおまえなんJ民か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171722",
    "title": "anond:20200218141700",
    "content": "元増田です。なるほど。あなたの意見は分かりました。実のところ、“明らかに人権侵害”と書きましたが、現時点で「～～だからホームレスは公共の場所に相応しくない」「～～だから自閉症患者は公共の場所に相応しくない」は罰することも損害賠償を請求することもできません。地方自治体などにはヘイト対策法に基づいて阻止する努力が課せられていますがそれだけです。なぜならば、現在の日本の制度では、人権があるのはあくまで特定の個人または法人であり、『在日朝鮮人』や『同性愛者』や『女性』といった抽象的集団の人権は認められていません。『ホームレス』『自閉症患者』もこの点では同列です。以前ヘイトデモに損害賠償が認められていましたが、あれはあくまで『朝鮮学校』と名指しした（一条校ではないだけで、法人格は取得しているはずです）ことが原因です。ただ、私はこのような抽象的集団についても、ごく最小限のヘイトスピーチ（殺せ、追い出せなどを直接的に訴える行為というのが個人的基準）は取り締まられることはやむを得ないと考えます。もちろん、「ヴェニスの商人はユダヤ人へのヘイトスピーチだ」は広義にはその通りであるとは考えますが、「だから禁書にせよ」については私は断固として反対します。それで、skrnfさん(小文字だと見づらいのですが、SKRNFを小文字にしたのがidですよね？)の意見は「表現するのは自由、それに抗議するのも（『ガソリンを持って行くと電話する』『集団で大量に抗議電話をかけて麻痺させる』などの犯罪にならない範囲ならば）自由』というものであると理解します。その通りです。ただ、ここで気をつけるべきなのはそれが“感想”であるか“意見”であるかです。“感想”であるならば、よほどのことがない限り否定するべきではないと考えます（明らかに書いてあることを書いていないと表明するなどはまた別です。たとえば、「大魔王バーンが何のために地上を征服しようとしたのか分からなかった」という感想があったら「明らかに当人（当魔？）が言ってたじゃねーか」と否定されるのはやむを得ません。）。たとえ『剣道や弓道を見ると戦争を連想して不快になる』『城跡を見ると戦争を連想して不快になる』『レイプ物AVを見ると性暴力を連想して不快になる』『慶應大学にある福澤諭吉像を見ると脱亜論および日本によるアジア侵略を思い出して不快になる』『コロンブス像を見るとネイティブアメリカン迫害を思い出して不快になる』『少女が管楽器を咥える姿は口腔性交を連想して不快になる』であっても、この段階であるならばまだ感想です。ただし、「～～だから止めろ」「～～だから公共の場所には出さないで欲しい」になったらそれは“意見”であり、意見を表明する者はそれに対する反論も受けなければなりません。そして、抗議もまた意見です。つまり「このような絵は公共の場所に相応しくない」という抗議に対して「これこれの理由でそのような意見は間違っている」と指摘するのも同様に表現の自由であると考えます。だから私は、レス先の増田氏が述べた「イヤだから見ないを実行できない場（公共の場など）には出さないでほしい」という部分を中心に「リベラリズムの観点からそれは間違っている」という意見を述べただけです。何も「レス先の増田氏がリベラルの敵だから排除せよ」のように訴えるつもりは一切ありません。もちろん、その意見に対するskrnfさんのレスは正当な意見として尊重します（同意するかは）別です。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200218171707",
    "title": "anond:20200218171128",
    "content": "ほんこれもうはてなと嫌儲ぐらいだよねそういう人は",
    "bookmark_count": 0,
    "category": null
  }
]