[
  {
    "masuda_id": "20200229140045",
    "title": "セックスレスとなりなんとなり ",
    "content": "同棲を始めて3ヶ月なんとか週イチくらいでセックスできてるけど、ひしひしとレスの空気を感じる。セックスしたくないわけじゃない、できないわけじゃない、すれば没頭できるし愛しいとも思う。でもなんだか抱いてやってる抱かれてやってるって気持ちの方が強くて難しい。相手がシャワー浴びてる時とか出かけてる時のオナニーのほうがなんとも満足感が高く気持ちいいことか。別々の家で付き合ってた時は自分1人で時間を過ごせる人だと思ってたが、実際は違かった、みたいなズレも感じつつある。みんなどうしてるんだろう。この気持ちあるのかな。恋人がいる上で1人で楽しんでること、もし1人になったら寂しさでやられちゃうのかな。楽しめなくなっちゃうのかな。難しい。有識者はコメントください。無識者は好きな揚げ物を教えてください。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200229140033",
    "title": "anond:20200229135457",
    "content": "むしろそれまでが何ら実証性のない「動物化」だの「データベース消費」だのといった空論でオタク界に悪影響をもたらしてたんだよなあ…カオスラウンジとかの件は単にアホ同士の内ゲバだからどうでもいい。カオスラウンジと敵対していたのは2chやふたばの底の方に沈殿したゴミどもであってオタク全体ではない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229140015",
    "title": "",
    "content": "下ネタ連呼してるひとをみると2000年代の小学生掲示板を思い出す",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229140014",
    "title": "anond:20200229101516",
    "content": "断水するかもしれないって時に、のどが渇いて水を大量に飲む、腹をこわしてトイレに駆け込む、そんなリスクのある激辛ラーメン買うアホはおらんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135903",
    "title": "anond:20200229115051",
    "content": "AndroiderじゃなくてApplerが釣れてるｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135753",
    "title": "https://anond.hatelabo.jp/20200228211230",
    "content": "[メルカリでトイレットペーパーが2万円など異常な高額出品が多発…と思いきや予想してたのと全然違った - Togetter](https://togetter.com/li/1474711)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135655",
    "title": "潜伏期間が長く急変し致死率の高いウイルスが複数出てきた時どうするのだろう ",
    "content": "2019年の交通事故死亡者数が3215人、2018年のインフルエンザ死亡者数が3325人。コロナは死亡者数でいえばリスクは少ないと言える。今回はともかく、よりリスクの高いウイルスが出てこないとも限らない。1つのウイルスならともかく、複数の未知ウイルスが同時発症する、状況を追っている間に進化変形する、人工的に作られて誰かのコントロール化に置かれるなどが想像できる。コロナの場合では、物流は一部店舗では特定商品がなくなっているが基本問題なく工場も稼働している。腐るものでなければ、工場をフル回転させて作りすぎた場合は政府が備蓄として買い取るとすれば、シャープのように工場転用もある。とはいえ、これからより国内工場は少なくなっていくと予想される。国会内に感染者が入ったらどうなるかについても、コロナの件で危ないことはわかった。リモートワークを企業に推進しているものの、情報収集対応をする省庁がリモートワークに置き換えるという話は聞かないため、よりリスクが高い場合は心配になる。リモートワークについても社員全員がリモートに移行したら回線が足りないという事態が起こった。1企業だけでなく、バックボーンまで耐えられるかについて情報が出ていない。ウイルス研究所にしても、国立感染症研究所がBSL-4で動きだしたのは、2015年。今回のコロナに間にあってよかったことの一つだ。元々設備が整っていてもBSL-3レベルで運用していた時代が長い。つくばにもあるが住民の反対もある。長崎大も作ろうとしている。緊急事態だからBSL-4に上げるとなっても同意は得られないとして、政府権限の緊急事態条項で対応するそういったことも含まれる。メディアでは政府は馬鹿っぽく取り上げられてるが、多数の制約があるから馬鹿っぽくならざるを得ないのであり、合理的な理由付けだけで行動できるようになれば、強権を発動できる。ダイアモンドプリンセス号ではメディアが連日報道していたが、防護服なしに半径数十キロに渡って閉鎖となれば、超望遠による映像しか写せなくなる。（民間衛星もあるだろうが、政府により規制されるだろう）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135636",
    "title": "anond:20200229135531",
    "content": "🍴🐊",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229135531",
    "title": "",
    "content": "ワニ食べたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135527",
    "title": "anond:20200229133915",
    "content": "武漢のＰ４では、実験後の動物の死骸を土に埋めていたというんだから、あきれ果てる・・・。ちなみにその武漢のＰ４では、2015年にネイチャーに載ったけど、感染力の強いコロナウイルスの合成に成功している。もちろん兵器目的ではなく、コロナへの理解を深めて将来の感染に備えるためではあったのだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135457",
    "title": "anond:20200224102105",
    "content": "東浩紀のフォロワーやってたって言うんなら当然知ってるだろう。奴がカオスラウンジとつるんでオタク界隈に対するパブリックエネミーと化して、「言論」の世界がロクに価値あるものを創造しないまま権威だけほしがるゴミクズの巣窟と広く認識されるようになっていった一連の流れ。あれが約10年前、30代オタクがまだ若者だった頃の話。その時点で気付けてなかったのなら「老害と化したオタク」の話ではなく「オタクの敵のみじめな末路」の話だよコレ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135205",
    "title": "みんな、鼻くそほじってる？ ",
    "content": "いい大人になっても鼻くそほじってる？あれって取らないとどうなるんだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135054",
    "title": "anond:20200229021947",
    "content": "日教組の生物兵器",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229135051",
    "title": "つらくなると買い物したくなる気持ちわかった ",
    "content": "株で200万損したので、30万のパソコン買ったー！！！！",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200229134943",
    "title": "MacbookPro 買うなら今なんやろな ",
    "content": "年末から買おうか迷ってたけどコロナのせいで新モデルも遅れるだろうしこの先数年はSSDの価格高めになりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134908",
    "title": "2020年代の新型コロナ対策",
    "content": "リモートワーク、時差出勤、突然の休校宣言。いままでの日本では到底実現できなかったような感染対策が次々と実施されていますね。今年は2020年。個人でできる感染対策も知識のアップデートが必要です。まず、うがいはインフルエンザを予防する効果については科学的に証明されていません。（https://www.kantei.go.jp/jp/headline/kansensho/influenza.html）おそらく、コロナウイルスでも同じでしょう。うがいよりも有効なのは、定期的な水分補給です。水を飲みこむことで、ウイルスを胃まで流し落としてやるのです。ウイルスは胃酸で簡単に分解されますから、次に、マスク。世間ではマスクには予防効果が無い。感染者が飛沫を飛ばさないように着用する、咳エチケットのためにするものだ。なんて頓珍漢なデマを主張する専門家が溢れています。もちろん、マスクだけで100％予防できるなら、医療従事者が次々感染したりしませんからね。マスクの予防能力が限定的であることは明らかです。ただ、日本の満員電車のような場所で、マスクもせずに大きな咳をする人が、おもいっきり、しぶきを飛ばしてくるような状況を考えてください。肌にしぶきが当たるのが分かるくらいの大きさの飛沫が飛んでくるんですよ？口や鼻や目に当たったら、どうみても感染確率は上がるでしょう。それを防ぐためにマスクをするのです。眼鏡を掛けていない人は、目を守るために、保護眼鏡や伊達メガネを付けてください。最後に、剃毛。髭やムダ毛処理のために、毛を剃る際に皮膚を傷つけていませんか？いくらすぐに修復されるとはいえ、皮膚に傷を付けたら、そこからウイルスが侵入する確率が高まります。平時ならまだしも、この2週間くらいは、極力皮膚を傷つけないようにしましょう。髭もムダ毛もうぶ毛もしばらくは、剃らないで生活するのが感染予防の観点から重要なのです。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229134834",
    "title": "anond:20200229134717",
    "content": "今日はもう帰っていいぞまた明日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134717",
    "title": "",
    "content": "海に帰りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134639",
    "title": "次は洗剤が無くなるぞ〜っっっw ",
    "content": "それが当たり前だと言うように毎日、7時半に家を出る。駐車場に停めた車に向かうまでに深呼吸を二度して空を見上げる。そこに意味は無いけれど、生物として朝日の温もりを自然に求めているのかもしれない。勤務先へと車を走らせている途中、ラジオでクラシック音楽を聴く。ジャズに似た旋律のせいで後でメロディーを思い出せた事がない。海から離れた場所にある、山に囲まれたこの街の車窓からは色褪せて錆び付いた看板と工場とコンビニと枯れた樹々と最近増えた東南アジアやブラジルからの労働者ばかりが視界に入ってくる。子供の頃はこんなにも色の無い街だと思わなかったのに、気が付かなくて良いことばかり気がつくようになる。ずっと住んでいる街だ。高校を卒業して専門学校を卒業するまでの二年間だけ山を越えた先にある街に住んだことがあるがそこもまた似たような景色だった。日に日に色彩が無くなっていくこの感覚は子供には理解できないだろう。驚いたのが社員旅行で行った、ハワイと呼ばれる島だ。初めての海外で正直期待していなかったが目に飛び込んでくる原色のエメラルドグリーンの海、白い波、風に揺れるヤシの木、青い空と少しの雲、どこまでも続く水平線に沈んでいくオレンジ色の太陽はいつまで見ていても飽きることは無かった。もし天国があるのならば、こんな場所であって欲しいと願う。住んでいる惑星が一緒なのか疑いたくなるくらいこの街とあの島はあまりにも違う。唯一似てるのなら空の景色ぐらいだろう、だから私は色褪せようの無い日の光や霧のかかった山々、冬の夜空に惹かれてしまうんだと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134638",
    "title": "幸せ",
    "content": "豆腐に刻みネギとおろしショウガのせてだし醤油かけて食べたあまりにおいしくておかわりしてしまった幸せ今度はツナと三つ葉を和えて食べようかつお節と醤油もいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134516",
    "title": "BBCのコロナウイルス情報まとめ ",
    "content": "日本の専門家やメディアはなんでこれくらい簡潔にまとめられないんだろうなhttps://www.bbc.com/japanese/features-and-analysis-51623989WHOは、新型ウイルスに感染した4万4000人からのデータを基に、感染者の症状について次のように推計している。感染者の81%に軽度の症状が現われる感染者の14%に重度の症状が現われる感染者の5%が重症になる新型コロナウイルスに感染すると発症する「COVID-19」による死亡率は低い（1%から2%の間）とみられる。しかし、この数字はあまり信用できない。数千人が依然として治療を受けている状態で、今後死亡する可能性がある。そうなれば、死亡率が高くなる。一方で、報告されていない軽度の感染者がどれくらいいるのかも不明だ。この場合、死亡率は低くなるかもしれない。数千人の新たな感染が日々、報告されている。しかしアナリストは、実際の規模は、当局の数値の10倍も大きい可能性があると考えている。現在、韓国、イタリア、イラン、それぞれでアウトブレイク（大流行）が起きている。パンデミック（世界的流行）に発展するのではないかとの不安が高まっている。パンデミックは、伝染病が世界の異なる地域を同時に脅かす状態の時に宣言される。WHOは、中国や、他の感染者との接点が不明な症例数について懸念しているとしている。WHOは21日、新型ウイルスの感染を封じ込める機会は「狭まっている」と述べた。風邪やインフルンザは冬に最も早く感染が広まるため、季節の変わり目が、新型ウイルスのアウトブレイクを食い止めるのに役立つかもしれないという期待感がある。一方で、異なる特徴を持つコロナウイルスが病原体の中東呼吸器症候群（MERS）は、夏にサウジアラビアで出現したため、暖かい気候がアウトブレイクを止めてくれるという保証はない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134509",
    "title": "anond:20200228052416",
    "content": "ウンコパースン（ポリコレ表記）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134424",
    "title": "anond:20200229134003",
    "content": "俺もそう思ってたけど澪とかの甘いスパークリング飲んでから意識が変わったな香りがすごく芳醇なことに気が付いてほかの日本酒も香りに集中して飲めるようになったまあそもそもアルコール自体がうまいとは思えないんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134421",
    "title": "anond:20200229134300",
    "content": "DVDプレイヤーは寿命がね…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229134315",
    "title": "anond:20200229133525",
    "content": "政治BLは存在する",
    "bookmark_count": 0,
    "category": null
  }
]