[
  {
    "masuda_id": "20200214212612",
    "title": "anond:20200214212233",
    "content": "ええよね、創味シャンタン！（ただし調子にノッて入れ過ぎて塩辛くして怒られることあり・・・(・ωく)）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214212451",
    "title": "また土日を空費するのか ",
    "content": "やだ　そんなのやだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214212419",
    "title": "オタクの沼 ",
    "content": "吸引力やばすぎだろダイソンかよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214212233",
    "title": "シャンタンうますぎる ",
    "content": "貧乏人なんで500g770円は高いなあと思ってたんだけど実際よく考えてみると料理一回あたりに使う量はしれてるわけで、なんだったら10回で使い切ったって1食あたりの値段は80円程度か、と思ったから買ってみたチャーハンと麻婆豆腐を作ったすげえうまい、爆発的なうまさというよりはあとをひくうまさという感じで、2食分のつもりで作ったチャーハンを1食で食べてしまう汁ものにも使えるって話をきいた、水を沸かしシャンタンを入れ、適当に買ってきた水餃子と切ったキャベツを入れてちょっと煮るだけでかなりいけるとか　たしかにうまそうだいい調味料を手に入れたときの応用をいろいろ考えて楽しくなる感覚、サンドボックスゲームで新しい素材を手に入れたときにも近い感じがする、まあまさに同じことが起こってるわけだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214212132",
    "title": "",
    "content": "東京名古屋間って時間かかりすぎじゃないすか21世紀、令和の時代なんだから30分・・・とはいわないけど、それに近い時間で移動できるようにならないとダメじゃないですかね技術的にはできるんでしょ？知らんけど煽るわけじゃないけどお金さえあればできるんでしょ30分くらいで移動できるようにしてくれないとオレ酔ってしまって毎回吐きそうになるんすよ本気出してくださいよあと酔ってる時にタバコの臭いは追い討ちにしかならないので喫煙ルームもいいかげん無くしてください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211958",
    "title": "anond:20200214211920",
    "content": "てーぶるのうえにおいておいたもの勝手に触った高島屋の店員もそうだけどはいどうぞじゃないんだよどろぼうねーちゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211931",
    "title": "あのポスター",
    "content": "オタクなら、公共にエロとかそういう以前に、そんなにクオリティ高くない絵であることはわかると思ったが。五角形チャートを頭に入れて見直してみたら、色々やっつけ仕事感。それがわからぬなら、おまえの目にする絵が全部このレベルに変わってしまう呪いにかかればいいんだ。オタクなのに。一般人でも、日本の映画ポスターは格好悪い、海外のポスターは良いとか感じていたはず。なのに「うちのキャラが映っていればよい。ストーリー性は入りません」みたいないかにもなポスターが、「オタク」向けに作られてしまうのね。その程度のものを条件反射的に擁護してしまうのは不幸だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211920",
    "title": "",
    "content": "やくびょうがみ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211908",
    "title": "",
    "content": "ぜんぶだめになっちゃったまたかかわられたかかわるなっていってるのにまたかかわってだめにするいやよくなってもてめーにはかかわられたくないノーtPCまたへしおりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211841",
    "title": "幸運の女神への視覚(嗅覚?) ",
    "content": "幸運の女神、見えてたんだけどなぁ。仕事にしても、プライベートにしても。前者については掴みそこねたし、後者については手を離してしまった。どうしようもないよなぁ。どっちも家のこととか考えて躊躇してしまった。幸運の女神って見える人どれくらいいるの?やっぱり多数の人が見えるのかなぁ。結構嗅覚ちゃんとしてると思うんだよね私。でも逃したりするとか、ほんと、アホだよね私。神様は、色んな人、出来事、ものを、適切なタイミングで運んでくれる。それを逃すとその後しんどい。適切なタイミングっていうけど、実際は準備万端なちょっと前くらいに運んでくる。60, 70%くらい仕上がった頃かなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211808",
    "title": "社会はお前の奴隷じゃない ",
    "content": "これだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211759",
    "title": "",
    "content": "もう昨日はとぼとぼと歩いて帰ってたらラーメン食べて帰るのすっかり忘れてて、今日はお昼にカレーラーメン大盛り食べました！なんか元気になりました！今日もいくつか増田を元気いっぱいに書きましたが、ブクマやトラバが付きませんでした。明日は東京出張です、今日はもう帰ります。また明日よろしくお願いします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200214211637",
    "title": "都内で新型コロナ感染者が出たビル",
    "content": "つい最近行っててワロタ。割と他人事だったけど一気に身近な話題になったわｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211436",
    "title": "anond:20200214211011",
    "content": "むしろポインタがない方がプログラム書きにくいのにな。不思議でたまらん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211354",
    "title": "anond:20200214210955",
    "content": "まじでそうだよな。SNSはうまく使えないと人生に侵食してくる。パラサイトの映画に出てくる石みたいなもんだよな。早めに気づけて正解だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211326",
    "title": "すき焼きを食べた ",
    "content": "タレは市販の液体タレごめんもう食うことない甘すぎて砂糖菓子食ってるみたいだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211309",
    "title": "彼女からチョコもらった ",
    "content": "けどチョコは俺がアマゾンで送って作ってもらったズラ。うまかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211112",
    "title": "ピエロを演じていた結果、人間関係に何の望みも持てなくなった。 ",
    "content": "俺は幼い頃から自己主張が下手くそで、他人に歯向かうことができない内向的な性格だった。まあ、そういう性格だったからか、案の定イジメの標的にされて、同級生からよく馬鹿にされていた。俺が何も言い返さんから、コイツにだったら何を言っても大丈夫と思われていたんだろうな。小学生の高学年の頃だったか、なぜか知らんけど、同級生からイタズラをされた拍子に面白いリアクションを取ってみようと思い立った。どうしてだろうなー。イジメの標的にされているという構図を変えたかったのかもしれない。消しカスを後頭部に投げつけられた拍子に、机にうずくまり、その間に消しカス（というかほとんど消しゴムだなｗ）を鼻にいっぱい詰め込んで後ろを振り返ってみたら、まーそれが大層ウケた。それから「面白い奴」と認識されるようになって、クラスの人気者グループの輪の中にも入れてもらえるようになった。そのときの俺は、面白いことをやると、クラスのDQNたちが腹を抱えて笑ってくれたり、時には俺の言うことにも素直に従ってくれるようになったのが嬉しくてたまらなかった。関西地方だったから、「面白い奴が偉い」という風潮もどこかにあって、俺は「面白い奴」をどんどん演じるようになっていった。だけど、中学・高校に行ってから、メッキはすぐに剥がれた。俺は私立の中高一貫の学校に進学したんだけど、そこでも面白い奴を演じていると「調子に乗ってる奴」「変な奴」と認識されるようになって、ここでもイジメられるようになった。別に面白い奴でも何でもなくて、中身はただの陰キャだからね。そういうところも透けて見えたんだろうな。しかも、そこで受けていたのは正真正銘のイジメ。「リアクションが面白いからちょっと弄ってやろう」とかじゃない。「こいつムカつくからイジメてやろう」だった。年頃の中坊がやることだからイジメも結構激しくて、あいつら、通学カバンや制服をビリビリに破いたり、首を思い切り締めて落としてきたりしやがる。財布から金を抜き取られることなんて日常茶飯事だったし、心臓を抉るような暴言や罵倒なんて毎日のように浴びた。それでも、何か面白いリアクションを取らなきゃと思っていたんだからもう病気だよね。演技性パーソナリティ障害とかいうやつかな。この頃、唯一仲良くしていた友人も決して対等関係なんかじゃなくて、俺がピエロを演じていたからこそ維持できていたような関係性の奴だった。そんなことをずーっと続けているうちに、俺の精神状態はズタボロになっていたらしく、大学1回生の頃にうつ病と診断された。それも結構重度のうつ病だったらしい。そのとき、俺を担当してくださっていたお医者さんがかなり勘の鋭い人で、「ピエロを演じるのはやめなさい」と初めて言ってくれた。情けない話だけど、そのときやっと俺は自分が無理をしていたということに気が付くことができた。それから約10年間、俺はうつ病の治療をしながら、ありのままの自分を認めようと努力を続けた。ピエロを演じなくても済むように。自分に嘘をつかなくても済むように。自分を傷つけなくても済むように。その甲斐もあってか、今となってはピエロを演じることはなくなったし、うつ病もほぼ克服した。ちゃんと働けているし、結婚して嫁さんもいる。今から振り返ると、他人のご機嫌を取るために自分を犠牲にするなんて、本当に馬鹿なことをやっていたなと思う。やっと人間らしさを取り戻すことができたというべきか。ただ、その一方で、人間関係に途方もない虚しさを感じるようになった。あの頃の友人の中には、30を過ぎても未だに子どものような精神年齢の奴もいて、久しぶりに会ったときに、そいつから度を超えた悪ふざけをされたので、自分でも驚くほど感情的な態度で対応したことが、ここ最近2回ほどあった。別に、そいつとの友人関係を断ちたいと思ったわけじゃない。友人間でも最低限の礼儀は必要だという当たり前のことを態度で示しただけだ。だけど、そいつから突き付けられた答えは「友人関係を切る」だった。そいつからしたら、俺が反抗的な態度をとったことが心底気に入らなかったんだろう。そんなこと知ったこっちゃないし、それで友人関係が終わるんだったら仕方ない。俺もそいつとの関係性を修復したいとも思わんし、何の後腐れもない。ただ、その一方で、「人間なんて、多かれ少なかれ、こいつとそれほど大差ない」という虚しさを覚えるようになった。思えば、俺に近づいてきた奴は、「こいつだったらイジメられる」と思ってたような奴ばっかりで、俺がピエロを演じていたから付き合っていただけで、素の自分を出した途端に離れていくようなクソ野郎だろ？という目でしか見れない。そうじゃない人がいるのも分かっているけれど、ピエロを演じなくなった今、人間関係に何の望みも持てなくなった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211027",
    "title": "",
    "content": "\"アナルブリーチング\"約 54,800 件 （0.35 秒） ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211011",
    "title": "みんなポインタで躓くと言われるが躓かなかったのだが？ ",
    "content": "頭良いのだが？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214211000",
    "title": "最強とは ",
    "content": "最強とは、勝つのではなく、あらゆる手段を用いて絶対に負けないこと。これを徹底しているのが、今の安部政権。強い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214210955",
    "title": "Twitterをやめてみたら ",
    "content": "Twitterをやめてみたら、自分の人生に集中できてる。変に他者の人生に一喜一憂、卑下しない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214210911",
    "title": "anond:20200214205526",
    "content": "まあ院試の段階で落ちる奴は無理して入ってもその後酷いことになるから、適性が違うと思うか、研究生で勉強し直すか、だな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214210844",
    "title": "anond:20200214210554",
    "content": "生きてればまるもうけよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200214210833",
    "title": "anond:20200214205454",
    "content": "Hの意思を継ぐ者",
    "bookmark_count": 0,
    "category": null
  }
]