[
  {
    "masuda_id": "20200221003341",
    "title": "",
    "content": "自分のブログに載せる為の文章を書き殴った読み返したら暗い内容でなかなか自分のブログには残したくない内容だったけど、どこかネットの海に流しておきたい気持ちがあった増田に投稿しようとしたが、いつもあそこは殺伐としているのを思い出したのでやめておくどこかいいところないかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221003314",
    "title": "anond:20200221003211",
    "content": "普通にパワハラでアウトやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221003255",
    "title": "お前らすぐ病院行けって言うじゃん ",
    "content": "あまりに無能なのと精神が不安定だからお前らの病院行けって言葉を思い出して病院調べたけど土日祝にやってる心療内科や精神科とか全然ないの田舎だしそもそも大きい病院でも心療内科医は一人とかでこれ平日もずっと先まで予約埋まってるやつじゃん死ぬしかないのか？仕事の関係で三連休明けまでにどうにかしたかったけどどうにかならずに迎えることになるのかコンサータってやつは市販されてないんだな市販のサプリで効くんだろうかなんかいい薬とか知ってたら教えてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221003251",
    "title": "anond:20200221002842",
    "content": "いつものと言われても私はあなたなんて知りませんが。そういうの妄想に逃げるって言うんですよ。そんなんだからせっかくの持論も誰にも興味持たれないんです。私に相手してもらえてよかったですね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221003211",
    "title": "anond:20200220235456",
    "content": "事前に報告もしていて、なのにみんなの前で叱るのは酷いよね。他の人もそんなのききたくないだろうし……。考え方で、叱ること自体は、増田さんに期待があるから、見込みがあるからという面も。ひょっとして、増田さんでストレス解消しているのかもしれないし、あるいは増田さんが、傷ついていないと勘違いをしているのかも。傷ついているという事を伝えられないかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221003139",
    "title": "anond:20200221002927",
    "content": "どちらが何の専門家でどちらが何の素人だったのでしょうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221003133",
    "title": "anond:20200221002334",
    "content": "自称専門家よくいるよね、増田には",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002950",
    "title": "anond:20200221002923",
    "content": "なんで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002948",
    "title": "anond:20200221002630",
    "content": "青井さんのいう精霊やらって完全にタルパ出来ちゃっただけにしか見えないんだがどうなんだろう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002931",
    "title": "",
    "content": "千田論文もセレクティブエネミーあるいはアッレッハフェミジャナーイ扱いされるのかな？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002927",
    "title": "anond:20200221002752",
    "content": "米イラク戦争みたいなワンサイドのはどういう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002923",
    "title": "anond:20200221002129",
    "content": "それさえわからんのならもう黙っとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002904",
    "title": "",
    "content": "無職になってだいぶ経ってしまった。周りの友達は結婚して子供がいたり、正社員になって着実にスキルアップしたりしている。そんな中、自分は何もせず稼ぎもせず生産性ゼロの人間で惨めになる…。働きたい働こうと頭で分かっていても、大昔にされたパワハラやら、ドロドロな人間関係を思い出すと職探しに躊躇してしまう。かといって何ができるかと言われてもなんのスキルもないのでどうしようもない…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002752",
    "title": "anond:20200221002334 anond:20200221004624",
    "content": "同じレベルでしか争いは起きないと申します",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002742",
    "title": "anond:20200221002021",
    "content": "頭痛薬は？……。熱はない？あるいは眼精疲労とか、肩こりとか、歯がいたとかでもない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002719",
    "title": "anond:20200221002630",
    "content": "脱法ハーブの宣伝は通報よ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002630",
    "title": "アヤワスカで合法トリップの探求者になりたい人へ ",
    "content": "アヤワスカ、という幻覚剤があります。今のところ、日本では合法です。古くは南米ペルーの部族が神聖な祭りに使っていたお茶であり、ウィリアム・バロウズがそれを求めてはるばる旅したという代物です。https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%A4%E3%83%AF%E3%82%B9%E3%82%AB最近、このアヤワスカを自宅で手軽にできる方法がまとめられた『雑草で酔う』という本が出版され、話題になりました。実践している人もかなり増えています。著者の青井硝子氏（@garassan）は、日本でこれを広めた功労者です。それはすごいことだし、その功績は認めます。ただ、今は完全にスピリチュアルなアッチ系の人になっちゃってます。私が言いたいのは、もしトリップの探求者になりたいのならば、青井硝子のスピリチュアルな体験記などの文章は一切読まないほうがいいということです。青井硝子は自身の幻覚体験を「精霊」だとか「オーラ」と言った古典的なスピリチュアル用語で表現しています。別に、本人がそういうイデオロギーを選択するのは勝手なので良いんです。ただ、アヤワスカ＝精霊やオーラなのかというと、断じて違う。そもそも原-アヤワスカ体験は言葉で表現できるものではありません。イメージ、と言っていいのかすらわかりません。ただその体験には、その人が無意識のうちに秘めているトラウマや価値観が反映されます。そしてそれを各々、いろんな形で言葉にして体験記として表現しているに過ぎません。もちろん、DMT（アヤワスカの成分）の傾向として、誰がやっても共通している部分もあると思います。意識と体が離れて別のところに行くとか、思考がとにかく本質的になるとか。でもその根幹部分以外は、各個人の無意識の性質による影響が大きいと思います。それはある意味、各々のイデオロギーの発露です。それをどう解釈して、どう表現するかは自由だし、無限の可能性があります。それなのに青井氏は、Twitterで、「精霊に会うよね」みたいに自身のイデオロギーを喧伝します。まあ、それは本人の勝手なのでやめさせる義理はないんですけど、それをやると「精霊に会う」という先入観で、幻覚の中で何かしらの存在のようなものに出会ったとき「これが精霊か！」と思っちゃうんですよ。イデオロギーって伝染しますから。青井氏みたいに界隈で一番影響力のある人がそれをやっちゃうと、彼を見て始めた人の多くはそのイデオロギーに感染する確率が高いです。そうすると段々宗教になっていくかもしれないし（まあ悪徳なことしなければ別にいいんだけど）。でも実際、幻覚体験を語るということは宗教家とやってることは同じなんですよ。キリストしかり、ブッダしかり。そしてそれらの宗教的イデオロギーの中で最も強度が高かったものが今日まで残っているわけです。話が逸れましたが、なにより大事なのは、アヤワスカにはもっと無限の可能性があるのに、そういう偏ったイデオロギーで幻覚体験を誘導するのはもったいないってことです。青井氏の界隈の内側に入って、体験を共有しつつ実践すれば、青井硝子的宗教観を探究することができるでしょう。でもアヤワスカはそれだけではない。その人が信じているものや好きなもの、嫌いなもの、全てが影響して、その人自身の秘めたイデオロギーが反映されたヴィジョンが見えるはずです。私は何度も飲んでますが、何かしらの存在のようなものを感じてもそれが「精霊」だなどと思ったことは一度もありません。むしろ哲学にどんどんのめり込んでいくばかりです。なので、もしこれからアヤワスカやってみようという人がいたら、青井氏のTwitterやブログを見ることはおすすめしません。先入観を持たずにやってみることをおすすめします。あ、ただし彼が運営している青井堂というウェブサイトの、アヤワスカを飲む上での注意点とかは読んだほうがいいです。というか、しっかり読んでください。その辺の事故への注意とかはすごくちゃんと調査して情報を共有してくれている人なので、その点は信用できます。あと、トリップの探求とかは全然興味なくて、ただ日常生活で辛いことがあったりとかトラウマを克服するために飲んでみたい、でも自分でやり方調べたり準備するの難しくてわかんないって人は青井硝子がやってるお茶会に行った方がいいです。やっぱり一番経験が豊富で事故の対策もちゃんとしてると思うし、ヒーリングの実績も積んでいるようなので。アヤワスカは上手に使えば、自分の考え方を変えたりとか、生きる上で役に立ちます。でも、イデオロギーを刷り込むのにも使えてしまうわけです。青井氏はその辺、わかっててやってるのか無自覚なのか知らないですけど、スピに走りすぎてて、自分を客観視できてないように感じたのでこれを書きました。アヤワスカをやる時は、先入観にとらわれずに自分の内側と向き合うのが良いと思います。青井氏以外にも色々と体験記を書いている人はいますが、あまり気にしないほうがいいです。落ち着いて自分の内面と向き合って、受け入れてください。そしてもちろん、よく調べて、絶対に事故のないように。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200221002454",
    "title": "anond:20200221001650",
    "content": "一緒にプレイして笑えるなんて素敵なフレンドさんやな待つしかないから心配だとは思うけど、そのフレンドさんとまたゲームできるといいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002453",
    "title": "anond:20200220235541",
    "content": "ねこ🐈生きて欲しいので元気を送信ーーーえいっ✨",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002444",
    "title": "anond:20200221002334",
    "content": "増田に潜むワイらはな、半可通だらけなんやで。はんかつう【半可通】《名ノナ》よく知らないのに知ったふりをすること。通人ぶること。いいかげんな通人。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002334",
    "title": "どこでそんな自信をつけたの？ ",
    "content": "専門家にバトルを挑んでしまう無学な素人やばい。どこでそんな自信をつけたんだ？なぜ自分は頭がいいと思えるんだ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200221002214",
    "title": "anond:20200221001455",
    "content": "自分でも何言ってるかわからないから 意味を聞かれても説明できずに 賢い人ならわかるんだとか苦しい言い逃れをしたり、 貧乏人だとかのつまらない罵倒に逃げているのはあなたじゃないんですか？ 結局何が言いたかったんですか？ 自分の考えは他人にはわかるまい、って言うためだけに出て来たんですか？ おかしな人ですね！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002213",
    "title": "anond:20200221094511 anond:20200221001918 anond:20200220230037",
    "content": "ないぞそもそもみなしって法律で定められてるから36協定っていうやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002150",
    "title": "",
    "content": "イギリスはファックEUのアメリカ様の指示に従ったのだからまたオリンピックやるぐらいのご褒美があってもいいよね2020ロンドン五輪あると思います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221002135",
    "title": "面白いまとめサイト教えて ",
    "content": "たまにああいうヌメヌメしたセンスに浸りたくなる",
    "bookmark_count": 2,
    "category": null
  }
]