[
  {
    "masuda_id": "20200201124540",
    "title": "anond:20200201124456",
    "content": "わかる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124525",
    "title": "anond:20200201124259",
    "content": "かわいー💓",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124523",
    "title": "anond:20200201120654",
    "content": "元カノ、最初に振らなかったことずっと後悔してそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124501",
    "title": "一番エロい宮崎キャラ",
    "content": "それよりも自分のお気に入りの宮崎キャラをエロく育て上げるエロ妄想をすべきでしょう？ありものを消費するだけで満足してしまうだめなオタクになるな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124456",
    "title": "ノンケでも20センチオーバーのそそり立つギンギンちんぽを目前に出されて ",
    "content": "しゃぶれって言われたら思わずしゃぶっちゃうよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124426",
    "title": "anond:20200201124130",
    "content": "またこういうことをいう人がいる。あなたにとっての当たり前がみなにとっての当たり前とはかぎらない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124301",
    "title": "有名だけど持ってないもの",
    "content": "ヤマザキ春のパン祭りの皿",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124259",
    "title": "anond:20200201124204",
    "content": "いぶりがっこなら好きだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124204",
    "title": "anond:20200201123233",
    "content": "別にええがなお前もぶりっこしたい時あるやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124154",
    "title": "anond:20200201122701",
    "content": "モテる気があればモテるし無きゃモテない年収だけでチヤホヤしてもらうのは最低でも2000万はいるやろ男女変わらんそしてモテてどうするんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201124139",
    "title": "anond:20200201123851",
    "content": "都内だから余裕でした",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123911",
    "title": "anond:20200201120257",
    "content": "本文とは関係ないけど、「ドラえもん のび太のドラビアンナイト」でしずちゃんがオアシスで泳ぐシーンあるじゃん？そこで、しずちゃんがすっぽんぽんから服を着るシーンがあるけれど、あのとき、スリップは着るけどパンツは履いてなかったんだよね。あのせいで、女の子はパンツをはかないって、長い間勘違いしてた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123851",
    "title": "anond:20200201123629",
    "content": "どこに住んでいるか次第通常半月は掛からないと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123802",
    "title": "anond:20200201122701",
    "content": "（自分より能力の低い男性は男性扱いしていないのでモテにカウントしないから）モテない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123728",
    "title": "少しだけレアなポケモン",
    "content": "カイリュー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123643",
    "title": "なぜ旅人の言葉が必要だったか（ドラゴンの目、解説） ",
    "content": "anond:20200131142228こちらの問題を解説するで〜（問題と回答は元増田を参照してな）旅人さんが「青い目のやつおるで」って言うたからみんなが自分の目が青いことに気づけたって話やんな。でも、青い目のやつがおることは旅人に言われんでもみんな知っとったことやん。なんせ、みんな他の人が青い目なんを毎日見とるんやから。せやのに、なんで旅人に言われるまで自分が青い目ちゅうことに誰も気づかんかったんか、不思議やんな。なんでそんな不思議なことになるんか、おっちゃんが解説するやで〜まずA氏は自分の目の色がわからんから、A氏「ワイは赤目やろうか青目やろうか。もしワイが赤目やったら……」て考えるわな。ここでもし、オッサン「はぁ？ 自分青目やん。なんで自分が赤目やったらとかありえんことを想像するん？ アホちゃうん？」とか言うやつおったら、オッサンの方がアホやってことはみんなええよな？オッサンは確かにA氏の目の色を知っとるよ。けどA氏はそれを知らんやん。自分が知っとって相手が知らんことを、相手も知っとるはずやとナチュラルに決めつけるんはアホやで〜話戻そか。A氏「もしワイが赤目やったらBはどう考えるやろか。そうやな……」A氏の脳内のB氏「Aは赤目やんな。ワイが赤目か青目かはわからんけど、もし赤目やったら2人とも赤目やから……」A氏「せや、Bはこんな風に考えるはずや！」自分が赤目やと仮定したA氏はこんな風に考えを進めるわな。ここで「A氏の脳内のB氏」なる人物が出てくるのがポイントや。「A氏の脳内のB氏」≠「実際のB氏」やで。せやから「『2人とも赤目やから』てなんやねん。自分以外の99人が青目なん知っとるんやから、そんなん考えるBはアホやろ」とか言うオッサンがおったらオッサンの方がアホやで〜。気いつけとき〜。ほんで、A氏はさらに考えを進めるわけよ。A氏「ワイの脳内のBの脳内におるCは、このときどう考えるやろか。そうやな……」A氏の脳内のB氏の脳内のC氏「ほーん。AとBが赤目やから、ワイが赤目か青目かはわからんけど、もし赤目やったら赤目が3人やから……」A氏「せやな！ 脳内脳内Cはこんな風に考えるはずや！」ここのポイントは「A氏の脳内のB氏の脳内のC氏」が出てくることや。もちろん「A氏の脳内のB氏の脳内のC氏」≠「実際のC氏」やし、「A氏の脳内のB氏の脳内のC氏」≠「A氏の脳内のC氏」でもあるから気をつけるんやで〜。「このC、3人赤目がおるとか有りえんことを考えとるわ……」とかアホなこと思わんようにな。「実際のC氏」が「赤目が3人やから……」とか考えとったらアホやけど、「A氏の脳内のB氏の脳内のC氏」が合理的に検討する可能性の中には赤目が3人のパターンもあるんやで。ほんでまあ、あとは似たようなことの繰り返しになるんやけど、そのうちに「A氏の脳内のB氏の脳内のC氏の脳内のD氏の脳内の……氏の脳内のZ氏の脳内の……氏の脳内のΩ氏」まで行き着くわけや。あ、とりあえず便宜上100人目をΩ氏ゆうことにしといたで。で、この脳内脳内脳内脳内……脳内Ω氏はこう思うわけや。「ワイ以外みんな赤目やな。もしワイが赤目やったらこの村は全員赤目やし、ワイが青目やったらワイ1人が青目や」もちろん、これは実際とはかけ離れた想像よ？ けど、脳内の脳内の……って重ねまくって現実から遠く離れてしもうた想像上の世界におるΩ氏にとっては論理的で合理的な思考なんよ。せやから「このΩおかしなことを考えとるで。アホや」て思うオッサンがおったらオッサンの方がアホなんやけど、ここまで脳内の脳内の……って入れ子にしまくった論理構造は人間の処理能力を超えとるから、しゃあないで。人類みなアホ、人類みなオッサンや。もちろん、実際のΩ氏は自分以外の99人が青目なんを知っとるで？けどな、A氏の脳内のB氏の脳内の……の脳内のΩ氏にとっては「全員赤目」という可能性もあり得るんよ。どんだけ「実際のΩ氏」にとってあり得ん仮定でも、想像の世界ではそれがあり得てしまうんよ。その直観と論理が食い違っとる感じが、この問題を分かりにくうさせとるんよ。さてここで思い出して欲しいんが、旅人のおっさんが言うとったことや。「この村青い目のやつおるで」て言うとったやんな？この言葉が出てきた瞬間、さっきまで論理の彼方にあった「『A氏の脳内のB氏の脳内の……の脳内のΩ氏』が考える、全員赤目の可能性」が消え失せるわけや。村人各々が自分の目で見て知っとる「村に青い目のやつがおる」って情報と、旅人が言う「村に青い目のやつがおる」って情報は、ここが違うんや。なんぼ自分の目で見た情報があっても、「A氏の脳内のB氏の脳内の……の脳内のΩ氏」て具合に仮定に仮定を積み重ねていくと、それぞれのA氏やB氏やΩ氏は自分の目の色を見ていないわけやから、それを1個ずつ重ねていったら「全員の目の色がわからん」のと同じことになるわな。この仮定の世界は実際の世界とはちゃうんやから、現実で見たみんなの目の色は無意味や。せやから、みんな赤目みたいな実際とかけ離れた極端な可能性も、論理の彼方では成り立つんや。せやけど、第三者の旅人が保証する「青い目のやつがおる」はちゃう。これは論理の彼方まで行ってしもうた「A氏の脳内のB氏の脳内の……の脳内のΩ氏」にとっても同じように有効なんや。やから、旅人のおっさんの発言があって初めて「全員が赤目」という可能性が、脳内の脳内の……っちゅう想像でけへんような世界からも完全に消え去るわけやな。あとは、まだ「99人赤目で1人が青目」みたいな可能性が、やっぱり脳内の脳内の……の世界にはまだ残っとるんやけど、これは1日経って誰も村から去らんかった時点で消える。同じように「98人赤目で2人が青目」の可能性は次の日になっても村から人が去らんかったことで消える。そんで、そのたびに「脳内の脳内の……」の入れ子構造も1つずつ減っていくわけや。そないしとったら、そのうちに「1人赤目で99人が青目」の可能性だけ残っとるいう日が来る。その日には論理が入れ子になることものうなっとるから、つまりこれは「自分だけが赤目の可能性」ちゅうことや。その日が過ぎても村から人が去らんかったら、すなわち自分も青目やっちゅうことやね。急いで引っ越し準備や。ほんで、翌日みんなでスタコラや。そして誰もいなくなった、やね。結局この問題がわけわからんのは「脳内の脳内の……」って具合に仮定の話を積み重ねていくと、だんだん現実からは乖離していって「ん、これなんかおかしない？」って脳がエラーを感知してしまうからなんや。ほんまはエラーやなくて、仮定に仮定を重ねまくった世界やから論理的には成立しとるんやけど、直観的にはそれが納得できへんからわけがわからんくなるんよ。しかも、旅人の「青い目おるで」は普通に「言われんでも見たらわかること」やから増田みたいな疑問が出るのは当然のことや。「見たらわかること」は仮定に仮定を積み重ねた世界では消えてしまって、第三者の発言は消えてしまわんのんやけど、これも直観に反するからわけがわからんようになる。そんなわけわからん問題やけど、こうやって丁寧に解きほぐしたら多少は分かりやすうなるから、おっちゃんの解説で少しでも理解が進んだら幸いやで〜。ほな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123629",
    "title": "半月で早慶って行ける？ ",
    "content": "勉強時間は1日1時間いけばいい方。地頭は悪くないのか国英はそれなりに取れるんだけど、世界史が終わってて過去問2割くらいしか取れない。こっから大逆転合格するのって可能？まあどっちにしてもやるしかないんだけどさ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123604",
    "title": "俺もピアノ引いたり乳出し料理して金稼ぎてぇ ",
    "content": "くそみたいな世の中だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123542",
    "title": "大麻に依存性はないとか言いながら ",
    "content": "大麻に執着して必死に擁護コメントしてる奴らってなんなん？酒もタバコもやらないから、アルコール飲んで騒ぐ奴も鬱陶しいし、タバコ吸って臭い煙撒き散らしてる奴も鬱陶しいんだよ大麻とかそれをミックスしたようなもんだろ絶対解禁なんて支持しないお前らはウルグアイにでも行って帰ってくんなや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123533",
    "title": "anond:20200131235235",
    "content": "蒙が啓かれた納得したよ拍手",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123428",
    "title": "anond:20200201122523",
    "content": "飛行機代は出ないのでいかんやで。無い袖は振れぬやでMASUDA CLUBでジムのDAY利用するやで月MAX利用しなきゃ月額会員になるより安いし何よりMASUDA CLUBが利用できる施設で見せるのが好きワイは増田やぞ(ドヤヤヤァ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123359",
    "title": "anond:20200131142228",
    "content": "旅人の与えた情報は、「青目が１人以上いること」だけではないよ。「村人全員が「青目が１人以上いること」を知っていること」も与えているよ。さらに言えば、「村人全員が「村人全員が「青目が１人いること」を知っていること」を知っていること」も与えているよ。これらは全く等価な情報ではなく、後の情報の方が真に強いよ。実のところ、この問題を解くにあたり必要な、旅人が与えた真の情報は、「村人全員が「村人全員が……「村人全員が「青目が１人以上いること」を知っていること」……を知っていること」を知っていること」で、入れ子の個数が99個のものだ。100人だとあまりに長くなるので5人くらいで考えてみよう。5人でも100人でも本質は変わらないはずだよ。この場合、旅人が与えた情報は、「村人全員が「村人全員が「村人全員が「村人全員が「青目が１人以上いること」を知っていること」を知っていること」を知っていること」を知っていること」となる。これが１日経つと、皆の持っている情報は「村人全員が「村人全員が「村人全員が「青目が２人以上いること」を知っていること」を知っていること」を知っていること」にアップデートされるよ。入れ子が１個減って、代わりに青目の人数が１増えたね。なぜそうなるかというと、「村人全員が「青目が１人以上いること」を知っていること」＋「昨日、離脱者がいなかったこと」の２つの情報を組み合わせて、「青目が２人以上いること」という情報が導き出されるからなんだ。これは簡単な背理法で、青目が１人しかいないとすると、その青目の人本人が周りの状況を見て、「ああ、俺なんだ」と気付けるからだね。この論理はそのまま適用し続けることができるので、３日目には「村人全員が「村人全員が「青目が３人以上いること」を知っていること」を知っていること」４日目には「村人全員が「青目が４人以上いること」を知っていること」５日目には「青目が５人以上いること」がわかり、村人は全部で５人なので自分含む全員が確実に青目だと分かって、村から出て行く、ということになる。【追記】本題とは何の関係もないけど、この問題、「吸血鬼の目のパズル」にしたら面白かったんじゃないかと思うよ。吸血鬼は鏡に映らないし、掟とか守りそうだからね。それかなんか吸血鬼の弱点で閉ざされた場所という設定にして、赤目の吸血鬼はちょっとでも弱点に触れたら完全消滅するけど、青目ならそれに耐えて逃げられる。だから自分が「耐えられる側」と確信した瞬間に逃げ出すんだとか、どうだろうかね。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200201123343",
    "title": "はてブエントリーページの ",
    "content": "読み込みが遅いというか、はてなスターだけいつまで経っても表示されない回線のせいかと思ったが別のサイトは普通に読み込めるから違うっぽい同じ症状の方おられない？今PCから試してみたら普通に表示されたわスマホ版の問題ぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201123233",
    "title": "anond:20200201122251",
    "content": "いいおっさんがかわいこぶるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200201122801",
    "title": "anond:20200201122256",
    "content": "Theは箱のデザインで売った感ガーナが好き箱に一口サイズのがたくさん入ってるやつ焦がしミルクが甘くておいしいよくコーヒーのお供にする",
    "bookmark_count": 0,
    "category": null
  }
]