[
  {
    "masuda_id": "20200130105418",
    "title": "20年前の旧司法試験受験生がいまさら行政書士試験を受けてみた (前編) ",
    "content": "この文章は、20年ちかく前に、旧司法試験の択一だけは3年連続合格した、今は40過ぎの俺が、4か月ほど勉強して令和元年の行政書士試験に合格するまでの軌跡を書いたものだ。こういう、『ある程度法律知識があるから初学者とは違うんだけど、かといってベテラン行政書士受験生でもない』微妙な位置づけの人も、世の中にはたくさんいるんではなかろうかと思ったんだ。それで、そういう人たちのお役に立てればと思って書いた次第。最初に――俺はサラリーマンなんだけど――なんで急に行政書士試験を受けることになったのかについて書いておく。俺は副業で色々なコンサル業務をやってるわけ。んで、だんだん行政書士の独占業務の範疇にある仕事に足を踏み入れる可能性が出てきたので、いちおう今時点で合格だけはしておきたかったんだ。そういう理由。20年ちかく前にもう少し勉強を続けていれば旧司法試験に合格したかも？　とか思う日がないでもないけど、あの頃はけっこう気持ちが行き詰ってた。だって、毎晩、大学を卒業できない夢ばかり見てたんだぜ？　実際は大学なんて普通に卒業できてたのにだよ？　この夢が意味することって明らかだし、やっぱりまともな状況とはいえないよね。それにその数年前からロースクールが始まって、旧司法試験の合格枠が激減するというアナウンスも出始めてたんだ。だから、試験に人生をかけていくのはちょっとリスクとして耐えらないと思い始めた。そんな矢先、けっこう良い職場からお声がかかったから、司法試験の勉強はすっぱりやめた。司法試験の勉強をすっぱりやめたといっても、俺のサラリーマンとしての業務は法務に軸足を置いているので、完全に20年も法律から離れてたわけじゃない。でも、もっぱら仕事で使用するのは知財法ばかりなんだけどね。そして、知らない人のために書いておくと、俺が受験していた当時の旧司法試験の科目は以下の通り。択一試験: 憲法・民法・刑法論文試験: 上記3科目+商法・民訴法・刑訴法一方、今の行政書士試験の科目は以下の通り。憲法・行政法・民法・商法・基礎法学・行政書士の業務に関する一般知識等つまりは、憲法・民法・商法・基礎法学が旧司法試験と重なってるわけ。『基礎法学』は科目としては旧司法試験に存在しないけど、重なっているどころか、旧司法試験を勉強していた奴にとっては、行政書士試験プロパーよりはるかに楽勝だ。行政書士試験プロパーだと、基礎法学は時々まるで意味不明だろうし、対策範囲もわけわからないと思う。でも、旧司法試験を受けた人間にしてみれば、全然わけがわからない問題はまずないと思うよ。ほら、急に模試で「弁論主義」とか「処分権主義」とか言われても、「はいはい、訴訟法でやったねー」ってなるでしょ。準備する　6月24日というわけで、俺が行政書士試験の勉強を始めたのは、手元のメモによると、2019年6月24日だ。試験日が2019年11月10日だから、150日間くらい勉強できる日はあったんだけど、途中、2週間ほど海外旅行に行ってたから、実際は126日間勉強可能だったと言える。毎日勉強してたわけじゃないけど、まあそんな感じで勉強を開始した。2019年6月24日に何をしたのかはよく覚えてる。新宿のブックファーストで以下の2冊を買ったんだ。『うかる! 行政書士 総合テキスト』https://amzn.to/37mxhgR『うかる! 行政書士 総合問題集』https://amzn.to/38JGVKa行政書士のテキストはたくさん出ているけど、どの会社もその根幹にあるのは「総合テキスト」と「過去問を中心とした問題集」だ。主要な会社はどこも似たような本を出してる。俺は旧司法試験時代に伊藤塾の印象がまあまあ良かったので、伊藤塾のものにした。当時のイメージは、授業もテキストも、「WセミナーやLECは玉石混交」「伊藤塾はベストもないけどひどいものもない、どれもそこそこ良い」だったっけな。あくまで主観だけど。次に、その足でフェデックス キンコーズに行って、二冊とも断裁して、翌日に会社のプリンターで全部pdf化した。分厚いテキストを持ち歩くのはいやだったし、pdf化してしまえば仕事中にもデスクトップで勉強できるからね。それから、総合テキストと、それに対応する問題集の問題を順番に並べていった。例えば、テキストの「国会」部分のあとに、問題集の「国会」部分を挿入するといった感じ。あと、なんとなく直感的に問題量が少ない気がしたので、以下の伊藤塾のページから問題を全部ダウンロードして、該当箇所に挿入した。無料だし。https://www.itojuku.co.jp/shiken/gyosei/feature/ukarugyouseisp.htmlhttps://www.itojuku.co.jp/shiken/gyosei/feature/mgmondai.html科目別に勉強方針を立てる次に、テキストや過去問をぺらぺら眺めながら科目別に方針を考えた。以下のような感じ。・憲法旧司法試験の択一試験の憲法は、本番も模試もだいたいいつも16点から18点(20点満点ね)くらいだったから、まあ自信はあった。でも、さすがに20年勉強してないと色々なことを忘れてる。特に択一試験にしか出ないような部分はさっぱりだ。統治の条文知識とか。ほら、内閣はこれをして、内閣総理大臣はそれをして、天皇はあれをするとかそういうの。でも、行政書士試験のテキストと過去問を見る限り、憲法はけっこう楽そうだなあとは思った。テキストを数回読んで記憶を喚起して、あとは条文を数回読めばいけそうだな、あとは判例をどこまで確認するかだな、とまずは考えた。・行政法行政書士試験の点数配分を見ると、行政法が圧倒的に重要だとわかった。なにしろ行政書士試験300点満点中、行政法は112点満点だから、全体の三分の一を占めてるわけだ。にもかかわらず、行政法はまるっきり勉強したことがない。大学でも独学でも。ということは、合格には行政法の勉強がキモになるのはわかりきっていたんだけど、どういう法律なのかすら知らないので、とにかく勉強時間の半分以上を行政法に割こうと思った。・民法旧司法試験の択一試験の民法は、本番も模試もだいたいいつも17点から20点(20点満点ね)くらいだったから、まあ自信はあった。憲法と同じで、改めて勉強しないと色々と忘れていることは多かったけど。これもテキトーにテキストと問題集を何周かまわしたら大丈夫だろうと踏んだ。・商法旧司法試験の論文では、商法はさほど得意ではなかった。それに、俺が勉強をやめたあとに会社法は大改正があって、まったく知らない概念がたくさん登場していることもわかった。だって、俺が勉強してた頃には「合同会社」すら存在しなかったからね。会社法はとりわけ機関のあたりに知らないことが増えてた。会計参与とか。誰だそれ。一方で、行政書士試験における商法の占める割合は超低い。商法に本気で取り掛かるくらいなら、その時間を行政法にまわしたほうが良さそうだけど、どうなんだろうと迷った。そんなわけで、初期の段階では商法にどれだけ付き合うかは決めあぐね、とりあえず保留にした。・基礎法学内容もテキストの量も薄くてほっとするわー。まあ大丈夫だろう、という感想。・行政書士の業務に関する一般知識等行政書士試験は一般知識単独での足切りがある。40%以上正解しないと、他の科目が満点でも落ちる。ということで、俺の中では行政法の次に一般知識を要注意科目と認定した。とりあえず勉強を開始する　6月26日～8月6日まずは、総合テキストと問題集が混然一体となったテキスト(要するに俺がpdfで並べたやつね。以降は単に「pdfテキスト」と書く)を頭から読んだり解いたりして行った。当時のメモを読むと、2019年6月26日から勉強を開始して、2019年8月6日に1周目が終わっている。よくわからないところで立ち止まらずにどんどん進むのがコツだと思ってる。さて、この時点での各科目の感想は以下の通り。・憲法とにかく懐かしい。すべてがセピア色だ。マクリーン事件！　三菱樹脂事件！　いやあ、あの頃は本当に勉強がつらかったなあ。・行政法難しくはないんだけど、とにかくつまらん科目だなあ。pdfテキストを繰り返しやって、最後は条文素読かな。・民法懐かしいなあ。久しぶりに民法をやると、得意だった箇所・不得意だった箇所があらわになるなー。今でも法定地上権とか全く問題なくわかるし、連帯債務・連帯保証のあたりが大得意だったのを思い出したわ。逆に、意外なくらい意思表示のあたりがあやふやになってる。テキストだと初めのほうだし、当時は得意だって気がしてたんだけどなあ。・商法機関を除けば、株式会社についてはだいたいわかる。でも、ほんと機関が意味不明だ。あと、会社法はクソほど条文が多いわけだけど、行政書士試験のテキストが薄いぜ。こんなんで大丈夫なのか。でも、商法を極めるほどの時間も意味もなさそうだぞ。・基礎法学いや、ほんとホッとする。コーヒーブレイク扱い。・行政書士の業務に関する一般知識等ほう。こりゃあ、どうしたもんかな。とにかく「文章理解」を間違う可能性は極めて低そうだ。あとは、「情報通信」と「個人情報保護法」はある程度やる必要があるのかな、どうなんだろう。「政治」はそんなに他の受験生に劣るとは思えない。「経済」は個人的にもともとけっこうわかる。「社会」はどうだろう。んー。対策方法がわからないので、色々とネットで調べた結果、以下の2冊を買って、夏休みの海外旅行中の飛行機の中で読むことにした。「改訂第3版 センター試験 現代社会の点数が面白いほどとれる本」https://amzn.to/35VQLHP「日経キーワード 2020-2021」https://amzn.to/2SpQWr9※実際に読んだのは2019-2020版ひたすらpdfテキストをまわす日々　8月7日～9月13日8月の中ごろに2週間ばかり海外旅行に行っていた。旅行中は機内で「改訂第3版 センター試験 現代社会の点数が面白いほどとれる本」と「日経キーワード 2020-2021」を1度ずつ通読した。日本にいる間は、行政法を中心にpdfテキストを回していた。手元のメモによると、9月13日までに、行政法は4周してる。憲法は3周。一般知識2周。あとの科目はこの期間は何もやっていない。1回目の模試を受ける　9月14日9月14日に伊藤塾の「行政書士 公開模擬試験 中間模試」を受けてみた。試験時間は3時間。俺は2時間で終えて途中退席して結果は188点。本番の合格点は180点だから、合格点はクリアした。一般知識も足切りされない程度には点数が取れていた。この時点の進捗に関する感覚は、圧倒的に完成からはほど遠かった。それなのにあっさりと合格点が出てしまって、少し切迫感がうせたしホッとした。あとから気づくわけだけど、このときの模試はけっこう難易度が低かったと思う。そんなこととはつゆ知らず、「この調子で勉強を進めていけば全く問題なく合格する。行政法の完成度が今時点で30%って気がするから、ここを上げていけば大丈夫そう」とこのときの俺は考えた。でも、この見通しはけっこう甘かったと後で気づく。そうそう、このときの模試も全てpdf化して、pdfテキストの該当箇所に差し込んだ。ひたすらpdfテキストをまわす日々　9月14日～10月18日手元のメモによると、この期間はほとんどpdfテキストの行政法だけをやっていた。具体的には2周。つまり、この時点で行政法に関しては計6周やったことになる。2回目の模試を受ける　10月19日10月19日に伊藤塾の「行政書士 公開模擬試験 最終模試」を受けた。俺は2時間15分で終えて途中退席して点数は180点。喫茶ルノアールで自己採点をしながら、俺は状況のまずさにおののいた。1回目の模試よりも行政法の勉強はだいぶ進んだにもかかわらず、その行政法の点数が伸びるわけでもなく、全体としては合格点ジャストの180点しか取れなかった。このときようやく気付いたのだけど、1回目の模試のときは、まだぜんぜん勉強が進んでいなかったので、元々持っている自分のリーガルマインドに頼って直感で勝負していたようだ。ところが2回目の模試では、勉強が多少進んだため、直感ではなく、新たに手に入れたあやふやな行政書士試験知識で解いた結果、勉強は進んだのに中途半端すぎてかえって間違いを増やした気がする。ともかく、作戦を練り直すことが必要だった。それでまあ、各科目について以下のことを考えた。・憲法憲法ごときに時間を多くは使えない。pdfテキストを無理のない範囲でやり、条文素読(1条から8条まで。それから統治は全部。他はいまさら読まない)をしておけば、試験日までには状態は整うと考えた。・行政法行政法についてはずっと勉強し続けているわけだから、引き続きpdfテキストを繰り返しやって、最後はこちらも条文素読だな。素読対象は、行政手続法・行政代執行法・行政不服審査法・行政事件訴訟法・国家賠償法だ。地方自治法は素読は要らん！　というか地方自治法に条文レベルで付き合っていられるほど時間的余裕がない！・民法pdfテキストをちゃんともう数回まわそう。そうすれば行政書士試験レベルの問題で間違うことはそうそうないはず。・商法いまさら真面目に突き詰めるほど時間を割けないので、pdfテキストを流しながら、あとは俺が全然わかってない機関だけやっておこう。・基礎法学pdfテキストをさらっと回そう。・行政書士の業務に関する一般知識等「文章理解」は過去問・模試問題含め、一切やらない。どうせ解けるから。「政治」「経済」「社会」「情報通信」はpdfテキストをまわすだけ。「個人情報保護法」は条文は読まないことにした。問題レベルを考えると、条文を読むことは非効率的だと考えた。あと、伊藤塾の総合テキストは、主要科目はけっこう良くできている気がしたけど、行政法中の「地方自治法」とか「個人情報保護法」あたりはかなりいいかげんだ。条文の中身をただダラダラとコピーペーストしただけのテキストをなんて読む価値ないだろ。それで、「個人情報保護法」については、個人情報保護委員会が出してる、以下の「個人情報保護法ハンドブック」を何度か読んだ。https://www.ppc.go.jp/files/pdf/kojinjouhou_handbook.pdf続く。https://anond.hatelabo.jp/20200130105747",
    "bookmark_count": 12,
    "category": null
  },
  {
    "masuda_id": "20200130105358",
    "title": "anond:20200130104349",
    "content": "TA（CHI TSU）TE TOだからやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105334",
    "title": "",
    "content": "パートのおばさん「ここは適当でいいからｗｗ」俺「え？本当にいいんですか？」パートのおばさん「いいのいいのｗｗ」部門長「おい誰だこれやったやつ！！」パートのおばさん（無視）どこいってもこういうのある…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105249",
    "title": "anond:20200130105110",
    "content": "分析と仮説がなければ、統計はただの数字でしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105238",
    "title": "anond:20200130105037",
    "content": "おんなじのたべたーい。どうしたらいいのーってきかれたら　ネギヌイテ　ツユおおめがいいんか？　単品チーズバーガー水ていえば、裏モードはいるって教えてやればいいんや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105125",
    "title": "anond:20200130105045",
    "content": "ウンコ漏らし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105112",
    "title": "anond:20200130105045",
    "content": "お漏らし増田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105110",
    "title": "",
    "content": "統計を見ても洞察力が弱い人間はただ数字に振り回されるだけさ。大切なのは洞察力。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105045",
    "title": "具合の悪いお客様対応ってなんの隠語？ ",
    "content": "山手線",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105037",
    "title": "anond:20200130104725",
    "content": "こういうのは、せんぱいが、ネギヌキツユダク　と　となえればいいんや。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130105023",
    "title": "anond:20200130104725",
    "content": "社会経験なさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104904",
    "title": "anond:20200130104610",
    "content": "客が問い合わせるときに面倒だろう。客がそこに接続するまでの問題が多々あるし、何だったら「そこに接続するための方法を教えてくれ」まであり得る。だったら電話したろって奴が多いんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104740",
    "title": "anond:20200130104349",
    "content": "増田の命も膣からはじまっとるんやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104725",
    "title": "【悲報】はてな、客が神様と思ってるガイジだらけ ",
    "content": "https://b.hatena.ne.jp/entry/s/twitter.com/lTfC8qI4PATLiaC/status/1222090778068938755あのさあ・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104705",
    "title": "anond:20200130104345",
    "content": "まぁみんなそこそこ幸せにやってるとは思う。年とってから結婚したほうが無理せずうまくいくのかもしれん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104610",
    "title": "anond:20200130104307",
    "content": "ちょっとまえの券売機で切符ぐらいかえるやろ？ならあの程度のタッチパネルでもITシステムなんやで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104413",
    "title": "anond:20200130103714",
    "content": "あからさまに人のほうが強いけど高価なシステム入れるとこんどは、高価な人を雇えるからどこまでいっても、人とはなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104359",
    "title": "anond:20200130103759",
    "content": "まるで独裁者だな。そら答弁もあんななるか。野党が無能なおかげで次の選挙もそこそこ勝つんだろうな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104349",
    "title": "これは性器の大発見なのでは？ ",
    "content": "「T君」とか「Tさん」って書かれると田中(たなか)とか寺田(てらだ)とか富田(とみた)とか「た」「て」「と」から始まる名字を思い浮かべがちで「ち」「つ」から始まる名字だとは思わなくない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104345",
    "title": "anond:20200130103657",
    "content": "結婚したって事実だけで、幸せ度上昇したと錯覚するもんだよね。錯覚じゃない場合も当然あるけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104307",
    "title": "anond:20200130103547",
    "content": "パソコンに慣れてない人ばかりなので無理。なによりコールセンターは電話受付。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104242",
    "title": "anond:20200130103654",
    "content": "ついてるものがついてるだけで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104240",
    "title": "anond:20200130103601",
    "content": "オペレーターはジャンル分けとかしない。普通に対応して、その内容を丸々書くだけ。オペレーターが対応したのを分類しないといけない。オペレーターによっては言うことが違うし、キーワード入れてなかったりするし文字打ち間違えていることもあるので分類が大変だし何より面倒くさい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104155",
    "title": "anond:20200130103427",
    "content": "それはまさにレコメンドエンジンや機械学習で検索すればいいと思うけど　釜で米の飯を炊いてくれみたいな面倒さがあるからちょっとむかしの、電気炊飯器程度しかないけとおもうからちょっとぐぐってみあたらなかったとなると、年間数百万をこえるような金額に一気に跳ね上がるかと",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130104125",
    "title": "anond:20200130103654",
    "content": "またそうやって男に全くモテないブスな女の存在を「いないこと」にしている・・・",
    "bookmark_count": 0,
    "category": null
  }
]