[
  {
    "masuda_id": "20200313142038",
    "title": "信者もアンチも紙一重",
    "content": "◯年前にやっていたツイッターアカウントが、まぁまぁフォロワー多かった。何度かバズるツイートしてた頃に、2chにアンチが湧いた。何かと荒れたんだが、同時に信者みたいなのの擁護も湧いた。アンチ「クソニートが、うぜえ」信者「こんな素敵なひとなのにおかしい！この人は神！」みたいな。正直アンチは無視すればいいし、2chに書かれてたことは何一つ当たってなかったので鼻で笑ってたが信者の方がなかなか面倒だった。励ましのDMやらリプやら、長文のDMは完全に無視するわけにもいかず何人かが自らのアカウントで擁護ツイしはじめた。もうそこまでいくとどっちもどっちでうざい。信者が騒げばアンチがでっちあげるし、趣味のアカウントなんだから放っておいてほしくて結局辞めた。熱量があると、信者もアンチも紙一重だ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200313142033",
    "title": "",
    "content": "人類はこれからどうなるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313142029",
    "title": "anond:20200313133123",
    "content": "？結構普通に思えたけど。「都内と言っても東側は所詮こんなもんだよ」という事だけれど、あなたの頭の中にある、「周りの人達から見た「都内の中学生達像」はどのようなものだと想像しているか教えて欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313142008",
    "title": "anond:20200313141815",
    "content": "これ見てちょっとびっくりしてしまったとんでもない天才か、やまゆり園の入居者のどちらかだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141942",
    "title": "anond:20200313141812",
    "content": "「少し毛色が違う」くらいでええんかいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141925",
    "title": "エレファントカシマシのファン層って完全にいなくなった？ ",
    "content": "最近の曲がどれも人生の応援歌的なオヤジロックなんだけど、エレカシの魅力ってそこじゃないだろ？時代遅れの美学だったり、絶対J-POPでは歌われないようなことが歌詞になってるから面白かったんじゃん。「生まれたときから奴隷天国よ」「おい今夜は酒持ってこい」「お前正直な話日本の現状をどう思う？」こんな歌詞だったのに、それが最新曲は「夢見る人 私はドリーマー 明日の旅人さ」だぜ。変わりすぎだろ。ウルフルズみたいになってるじゃん。エレカシのファンってみんな記憶喪失にでもなったのか。",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200313141852",
    "title": "anond:20200313141738",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141828",
    "title": "香川県にないもの",
    "content": "ツイートシェアPermalink | 記事への反応(2) | 14:18 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141815",
    "title": "anond:20200313141416",
    "content": "既存のゲームは既存のゲームであるということが分かっているんだからプレイする必要はないだろ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141813",
    "title": "anond:20200313112403",
    "content": "ゲームを作ったり小説を書いたりした経験のある俺からのコメントだけど一人でゲームを作るのは大変すぎて割に合わないから一人で創作したいなら小説を書いた方がいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141812",
    "title": "anond:20200313141431",
    "content": "リングフィットアドベンチャーとか新しいんじゃない？Wii Fitとかとは少し毛色が違うし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141810",
    "title": "anond:20200313141122",
    "content": "オタク現象はガルパンとかけもフレとかあのあたりよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141738",
    "title": "過去のつらい思い出の話をする。 ",
    "content": "おはようございます。こんにちは。こんばんは。わたしは最近になってやっと意識を獲得した人型の動物です。などとおかしな自己紹介になってしまったのには理由がありまして。というのも、わたしは人生を振り返った時、そのうちの半分は「自らがおかれた環境下で生きることにいっぱいいっぱいだった動物」だったというのを最近になって自覚したタイプの生き物だったからです。この気付きから過去の記憶のフラッシュバックが止まらなくなり日常生活が滞ってしまった為、こうして書き出すことにしました。ネットの海に流して供養することが目的の記事になります。友人や知り合いに吐き出せるような話ではないし、読んでいて気分が良くなるものでは決してないのと、あくまで「わたし」の為のごくごく個人的な文章であることを理解された上で読み進めてください。また、精神的なネグレクトを受けたと感じた側からのお気持ちなどがあるので、そこら辺を見て落ち込みそう/気分を害しそうな人は見ない方がいいと思います。書こうとしたはいいもののどこから話せばいいのかな……そうだ、きっかけですね！これを思い返すことになったきっかけは兄を相手に家族の話をしたことだと思います。わたしは兄と二人兄弟で、小さなころから同じ家で過ごしました。兄もわたしも所謂オタクを趣味にしていて、いつも何かしら共通の話題があり、この日もひょんなことから幼いころに感じていた家族についての話になりました。この書き方だとあまりそういう風には見えないと思うのですが、兄とわたしが話すとき父についてのシリアスな会話はタブーのようなものでした(少なくともわたしはそう感じていました)。なのでこのときわたしは、もう2人で擦り合わせをする機会はこの先訪れないかもしれないと思い、勇気を出してシリアスな話を切り出しました。真っ暗な井戸の底のほうまで下ろしたと重い桶を、慎重に引き上げていくような心地でした。家族を構成するメンバーは祖母、父、母、兄、わたしの5人。祖父もいましたがわたしが幼いころに亡くなった為、「わたしの家族」と聞いてまず頭に浮かぶのはこの面子です。兄と話していて思い出したのは毎晩の食卓のこと。始まりはいつも概ね穏やかな食事でしたが、時間が進むにつれわたしの緊張感は高まりました。それはなぜか？答えは「父と祖母の怒鳴りあいがいつ始まるかわからないから」です。間に母が入り両者を宥めるところまでが１セットの物騒なコミュニケーションは、晩ご飯の時間中にどんなきっかけで始まるか、どのくらい続くか、何回起きるかなどわからない尽くしのハリケーンみたいな現象でした。簡単な喜怒哀楽にうっすらとした自我をふりかけただけの「小さなわたし」にとって、父と祖母が行う激しい親子のコミュニケーションは「こわいこと」として分類されたんだと思います。それがほぼ毎日続くうち「一日の終わりに起こるうんざりすること」にもなったのは自然な流れだったんじゃないかな。繰り返し体験するうちにその特殊なコミュニケーションに巻き込まれるのも、火種になるのも嫌で、食卓の上で誰かに会話を振られても可もなく不可もない答えを返していたし、誰かの琴線にふれてしまわないよう、割とつねに気を張っていました。自分の食事が終わるとすぐに「ごちそうさま」と言って食器を下げて、兄と一緒に別の部屋へ退散しました。まあ古い家だったので別の部屋へ逃げても怒鳴り声が聞こえてくるわけですけれども。なぜにこにこと笑っている父や祖母が、一瞬で鬼の形相になってしまうのか。「それはそういったコミュニケーションの形なんだよ。二人はちゃんと仲が良いから大丈夫、心配いらないよ。」などとハグしてもらったり、教えてもらうきっかけもないまま体験する毎夜の嵐は、わたしの心を大変疲れさせたのではないでしょうか。（ないでしょうかってなんだよって自分でも思うんですが……そのころにあったであろう学校行事や友人とのこまかい記憶などがうすぼんやりとしか残っていない為「ないでしょうか」としか言いようがない……）また怒鳴りあいのコミュニケーションは祖母と父の間だけではなく、父と母の間でも行われていました。父母の特殊コミュニケーションの日程は決まって土曜日曜祝日開催。つまり顔を合わせて長く話すようなことがあると、口論としてヒートアップしていったわけです。小学校から帰ったら夜ご飯と共に家族が口論。土日祝日は両親の口論がランダム勃発、のちに夜ご飯でタイフーン上陸。以後、このうんざりするようなタイムスケジュールはわたしが高校を卒業してから少しするまで延々、ずっと毎日、十数年続いていきます。またここまで読んでうっすらとお気づきの方もいるかと思いますが、これはコミュニケーション値が大変低い家族の中でなるべくしてなり、起こるべくして起きた地獄でしかない日々の思い出を吐き出す記事でもあります。この先も気をつけてください。そうなんですこの家族、全員が全員ともコミュニケーション数値がおそろしいほど低かった。ここでいうコミュニケーション値が低いというのは「人との関わり方が上手くない」ということで、人に頼る方法での問題解決能力が著しく低いことを指します。別の言い方をすると「感情を消化させることが不得意」であったり「困ったことは大体自分一人で解決しようとすること」にあたるのですが。なんとこの家族の祖母、父、母の3人が3人とも「本当に困った時は家族に相談せず自分一人で決断するタイプの人間」だったのです。少なくとも小さい子供の前で困ったときに「困ったな～」と息抜きにでも呟くような人間がいませんでした。口下手なので子供の前でふざけることとか本当になーんにもしないの。かっこいい大人の背中を見て育てってか？え？口から言語を扱ってから言え！バーカバーカ！失礼、話が逸れました。それで、そんな大人の姿を見て育った「わたし」という子供はどうなったのか？「家庭内で困ったことがあっても家族に相談してはいけないんだ」とすっかり思い込んでしまいました。するとどうでしょう。自分が困ったときにどうしたらいいのかわからなくなり、解決の糸口がガチでわからず、何かあると問題には触れず解決を先送りにし、心に不安とわだかまりを抱えたまま癒しを時間に任せて過ごしていくことばかりを覚えていったのでした。～おしまい～……いやもちろんおしまいなんてことはなく、「わたし」の人生はそこで終わらず続いていったので、普通に人との接し方がよくわからない人型の喋る動物が大きくなっていっただけなんですが。(なんですかこれ、言葉にするとめちゃくちゃ怖いな……)途中でなんとかならなかったのか？という問いには「残念ながら……」という回答しか差し上げられないんです。本当に。残念ながら。そもそもなぜなんとかならなかったのか。それは「わたしの自我が形成される期間中、親への信頼なくなったこと」が多分大きく関係しています。わたしの両親は共働きで、週休2日の週5勤務。母は帰宅したら少し休憩をしてご飯作りを始め、父は帰ってきたら風呂に入ってご飯の前の晩酌をする。まさにひと昔の夫婦って感じでした。これだけ書いたら「なんだ、普通の家族じゃん」って感じなんですが。ここに「夫婦はどちらも自分一人の時間がないとしんじゃうタイプの人間で、作業や趣味や息抜きも一人で没頭したいタイプ」、「なお2人は仕事でクタクタに疲れたコミュ障」という特性が加わると、どうなると思いますか？結果をお伝えすると、2人の隙を見ては今日の出来事や楽しかったこと、悩み事などを話そうとしていた幼いわたしが、見えないシールドにはじき返されて転ぶばかりになりました。あと癇癪持ちの酔っ払い相手(酔った時に話したことは覚えていないタイプ)にする真剣な悩み相談ほど、面倒で参考にならないものはないですよね…。(遠い目)また、このインターバルにも思える時間を逃すともうだめです。チャンスはありません。最初の方に書いた、いつ雷が落ちるかな？ドキドキ☆晩ご飯タイム()になってしまう為、まともにお話しできるような時間はおしまいです。解散！そして「何よりもただただ話を聞いてほしかったわたし」はこのころの経験から、そういった方面での親への信頼をじわじわと減らしていきました。もともとの内向的な性格と、両親からいつ発せられるかわからない大きな声への苦手意識ゆえに、その不満を爆発させるような機会もなかった為だと思われます。我が子からのそういった信頼値がマイナスに傾いているなんて事実、両親は知らずに生きていることでしょう。わたしも今更そのころのことを知らせて、改めて地獄を見る気はまったく以てありません。ちなみに、わたしは小さなころから「手のかからない」と評されてきたタイプなのですが、実情は「親への信頼度の低さゆえに何も話さなくなった子供」になります。忘れられない話なのでついでにここに書きますが、高校性のころ三者面談で割と信頼していた担任が「おたくのお子さんのように子供を育てるにはどうしたらいいですか？」と父を持ち上げたとき「いやあ、放っておいただけですよ。」と照れ臭そうに答えた映像がいまだ焼き付いて離れないんですね。「心の底からやめたほうがいい。」と思ったけど、そのときにはもう心の開き方がよくわからない動物になっていたので(あと不意打ちのショックで)、そのことを担任には伝えられなかったことが心残りでならないです。(他にも、親がわたしが子供のころの「手がかからなかったエピソード」を良き思い出のように話すのを聞く機会があると、心が荒れ狂って獣のようなかたちになってしまうんだよなあ。いつか本物の虎にならないよう注意します。)あとこの記事を書くきっかけとして兄との対話がありましたが、兄曰く「高校～大学くらいまでの記憶がとんとない。」ということだったので擦り合わせのようなものはかないませんでした。ちょっと残念でしたね。閑話休題こんな環境の下でグレる気力もなくしたわたしが、体だけはすくすくと立派に育ち、高校生くらいになった時の話でしょうか。父が仕事で体調を崩し、自宅で過ごすことが多くなっていたころです。いつものように休日を家で過ごしていた両親とわたしが昼食を食べていたとき。わたしにとって衝撃的な事件が起きました。ふいにしゃっくりを出てしまった母、それを見た父が「母のしゃっくりは相変わらずかわいいな。」と言ったのです。…………ｈ、？は？ハァ？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？？(フォントサイズ最大)(太字)(赤色)と、そのときは思わず内心ではバチクソにブチ切れる若者になってしまいました。その後「えへへ…(照れ)///」みたいな態度を返した母に対してもです。突然のことに(非常に残念ながら)体は驚き固まり動かず。突然見せつけられるリアルな夫婦の惚気(十数年間生きていて初めての！)とのにテンションの差でしにそうになりながら、息をするのがやっとだったわたしは、心の底から思いました。お前ら仲悪いのんとちゃうんかい、と。(太字)(赤色)その後わたしの遅めでささやかな反抗期「挨拶や会話を振られてもちゃんと返さない(面倒な人間を相手にぶつかり合うのが面倒になっている為こうなりました)」が発動されることとなりました。また、今思い返してみればという話ではありますが。わたしの両親は「限りなくマイペースで自分のペースが保てないとストレスを溜め爆発する」、「一人の時間がないとしんでしまうタイプ」、「作業や趣味や息抜きも一人で没頭したい人間」、「疲れるとコミュニケーションの余裕がなくなる(もともとのコミュニケーション許容量が多くない)」という属性のほか、「親である前に恋人」という隠れ属性を持っていたわけですね！すごい！もっと早くに知らせてほしかったな～～～～～～～～～～泣きそう！！！！！！！！！！！！！(もう泣いてる)幼い子供の前で十数年！ガチシリアスな雰囲気で怒鳴りあい時に片方と見ていた子供が不安で泣くようなギスギスした特殊コミュニケーションが？！痴話喧嘩だったなんてことあるか？！？！？！？！？！？！！！知るか～～～～～～～～い！！！！！！！も～帰らせていただきますわ～～～～～～～～～～～～～～～～～！！！！！！！！！(実家が住む家)(秒で顔合わす)ハァ……ハァ……すみません、取り乱しました。冒頭に書いた通りですが、最近になってやっと比較的ちゃんと人間としての心が正しく揺れ動くようになったので、これが「怒り」であり「悲しみ」だというのを”理解”して”発露”してしまいましたね。ﾌﾌｯ ｳｯｶﾘｳｯｶﾘ☆(棒読み)そんなこんなでややダウナー気味の反抗期を迎え、両親との溝を更に深めたわたしですが、更なる問題が発生します。私が大学に入ってすぐのころ、父が亡くなりました。大病の末の結果なので、家族として心の準備はできていたと思っていたのですが、それでも誰かがいなくなるのは悲しいですね。などと心から人間味のある言葉が出てくればよかったのですが、そんなことはなく。ただただ日々感じていたひとつ大きなプレッシャーから解放された自分の心を、不思議な目で眺めるわたしがいるだけの生活になりました。特に大きく日常が変わることはなく、このまま過ごしていくと思っていました。しかしそのときわたしは気づいてしまった。「あれ？もしかしてこの先もずっと生きなくちゃいけないのか……？？？？」そう、そこでわたしは「自分の人生に真剣に向き合うということをおろそかにしていた」ことに気づいてしまいました。「家でプレッシャーを放ち続ける父母祖母のご機嫌を伺いその日その日を生きること(解放されるのは外出時と寝る時)」に人生の大半を費やしてきたわたしはどうも「自立する」、「新しいことに挑戦する」、「ペットを飼いたいと交渉する」など、両親との長めの話し合いが発生する場を悉く避けて通ってきたようです。本当に、ここまでまったくの無自覚でした。まあ気づいたところで急に何かに目覚めるわけでもなく、まずもって気力がないので出来るわけでもありませんでしたが。「このままじゃいけない気がする」という漠然とした焦りから、映画や漫画、アニメなどの創作物に対し、心新たに触れるようになりました。(もともと漫画やアニメなどは好きで小さいころから見ていたんですが、日常からの逃避先がそこだった為か、内容を覚えていたりいなかったりするんですよね……記憶がない状態で楽しむアニメと漫画、めちゃくちゃ面白いよ！ﾔｯﾀﾈ☆)その後なんやかんやで就職できて、何年か社会人を経験し、先輩や同僚にもまれたり気の合うゆかいなオタク友達との出会いがあったお陰で、やっと「人語を話すけど意思の疎通がはかれない人型の動物」から「たどたどしいがやろうと思えばなんとか意志の疎通がはかれる人型の動物」にクラスチェンジできました。こんなクソ重いありがとうを直接伝えることは憚られるので、ここで叫ぶことをお許しください。特にゆかいなオタク野郎のみんな～～有難うな～～～！！！これからも仲良くしてくれるよう頑張るよ～～～～！！！！！相変わらず親に似てコミュニケーション容量が低いままではあるけど、それも含めてなんとかやってます。(しかしここまで来るのがあまりに長かったので、これまでに大変なご迷惑をお掛けした人のことを思うと、ただただ申し訳ない気持ちでいっぱいです。本当にすみません。もうこんな(わたしを始めとした)人間未満みたいなものに出会わないようにと祈っております。日々が穏やかで良いものでありますように。)自分では上記にある辺りの激しめの感情はとっくに昇華されたものだと思っていたのですが、疲れて余裕がないときにバラエティなどを見て笑っている母をみると無性に苛立ち、シリアスに泣き出したくなってしまうときがあります。ちょっと危険だなぁと思っています。一種のボーダーラインだと思ってそういう時は寝て回復に努めるのですけれども。この文章を書きながら全然昇華されてなくて自分でも笑ってしまいましたし、いつか本当に追い詰められた時に有事を引き起こしてしまうようなぼんやりとした予感があります。お金が貯まったらちゃんと離れて暮らそうと思います。お互いの為にもね。また未だに「健康な精神状態で運営された家族という団体」への憧れは強くあるようで。誰かが手掛けた創作物でキャラクターが心通わせる表現にふれると、あまりに眩しく尊く感じ涙を流したり、TLで健全なコミュニケーションが成立し、信頼関係が成り立ったご家族のアカウントを見かけると「本当に実在し(ていてくれ)たんだ」と感動してしまいます。なんか、アレだ……太陽の光に当たってぼんやりと、あたたかく眩しいなと感じるような瞬間に似ています。存在していてくれて本当に有難うございます。わたしが勝手に救われています。繰り返しますがこの文章は、それなりに情緒が育ちその当時の感情の言語化、過去の振り返りおよび分析ができるようになってきた「わたし」が、その気づきとともに過去の自分の感情に圧し潰され、溢れだす記憶に涙が止まらなくなり、座り込んでしまった「わたし」のための個人主観の記事です。今何かに苦しんでる「あなた」を追い詰めるためのものではないので、もしもここまで読んでちょっと苦しくなっちゃった人は、とりあえず体をあたたかくしてゆっくり休んでほしい。休んで。寝て忘れてね。どうぞお大事に。ときどき思い出に苦しめられつつ、寝ずに一気にこれを打ったので、ところどころぐちゃぐちゃな文章になっていると思うのですが、ここまでお付き合いいただき本当に有難うございました！こんなところまで読んでくれたあなたにも、ちょっと良いことがあるといいですね。それでは。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141651",
    "title": "anond:20200313141431",
    "content": "そらもーポケGOよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141637",
    "title": "anond:20200313141331",
    "content": "そりゃ社会不適合者のサブカルやオタクばっかだったら会社として成り立たないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141636",
    "title": "anond:20200313014531",
    "content": "増田も似たようなもんよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141607",
    "title": "anond:20200313134906",
    "content": "んー、韓国の検査数の件は結果として重症度や感染者数のバランスがあっただけだろうなあ。感染者のうちの重症患者の割合が分岐点に来るまでは医療崩壊の可能性はあったのが現実。結果として軽症の割合が多いため検査数で押さえ込みが効果を発揮した。しかし、それでもクラスターをなくすことはできないから重症度の高い患者数を同時発生させないように検査をし続けることが必要ってことか。しかし、圧倒的な軽症者数の健康管理もそれなりの負荷があるはずなんだが、その辺のトータル運用を見て、全体設計しないと破綻するだろうな。上なんちゃらは検査能力を増やして全体運用をこうしたら動かせるという運用を提示できてないから空想語ってる感が拭えないんだよなあ。検査数増やした時の改善案には理想がちりばめられてる。実際に韓国がどのような運用や実際の改善を織り込んでいるかがを反映できないと実運用でコケル未来しか見えない。まあ、検査しまくるだけで検査関連の儲けは出るから良いんでしょ？と邪推されるのは実運用は丸投げにしか見えないから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141431",
    "title": "anond:20200313141350",
    "content": "じゃあ新しくて売れたゲームってなによ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141416",
    "title": "anond:20200313141318",
    "content": "新しいことをやるには既存のゲームをたくさんプレイして何が新しいかを把握する必要がありますよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141406",
    "title": "食べつわりは満腹感のゲージを壊す ",
    "content": "妊娠中の「食べつわり」の本質は、「満腹感のゲージがぶっこわれる」ことじゃないかと思うに至った。増田は妊婦である。現在妊娠4ヵ月。妊娠3か月のころからつわりの症状がでており、特に「食べつわり」がでている。食べつわりは、・満腹感でも気持ち悪い・空腹だと気持ち悪い・食べるものが変に限られる。マックのポテトとかマックのポテトとかマックのポテトとか。という症状がでる。今朝は会社に出社前に、マックの誘惑に勝てず、朝マックでハッシュポテトを決めてしまった。しかも3枚。オレンジジュースとハッシュポテト3枚という異様な組み合わせに、レジのお姉さんはびっくりしていた。しかし増田にとってハッシュポテト3枚は足りないのである。昼にもマックでポテトLサイズとハンバーガーを頼んだ。何かが足りない。増田は食べれているし、吐きづわりがない分、つわりが酷いほうだとは思わない。しかしこの「足りない」感は何なのだ。食べ過ぎても気持ち悪くて足りない感がするし、食べないと足りない感じがする。満腹感のゲージが壊れてしまったようだ。マックでポテトを延々とつまみながらこの日記を書いている。会社にマックのポテトを持っていきたいがテロになりそうでできない。この壊れたゲージと、増えた体重は戻るのだろうか。不安。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141350",
    "title": "anond:20200313141100",
    "content": "現象としてすごかったのは確かだがそれらは別に新しくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141331",
    "title": "どうでもいい話 ",
    "content": "昔、ゲーム部門とアニメ部門を持つ会社にいたけどコミケ(苦笑)オタク(失笑)みたいなノリのヤツ多かったでもちろん企業としてコミケへ出展してたんやけどなかつアニメ部門の社外含めたスタッフがコミケを優先して滞るってこともあったんやけどなサブカル業界だとその話がどっぷり出来るみたいな夢は見ない方がいいぞデバッグやってる子らの方がよほどゲーム好きだったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141318",
    "title": "anond:20200313141100",
    "content": "新しいことやらんと売れないぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141314",
    "title": "anond:20200313141047",
    "content": "増田なら１日１時間以上できるよ増田とゲームの違いは何だろうね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313141127",
    "title": "⭐はてなブックマークにログインせずはや数か月⭐ ",
    "content": "⭐⭐⭐⭐⭐めっっっちゃ快適⭐⭐⭐⭐⭐スターへの⭐執着なんてものも⭐すっ⭐かり⭐消えましたわ⭐⭐⭐⭐Twitterやめる人とかも⭐⭐⭐こんな気分なんだろうな⭐⭐⭐",
    "bookmark_count": 0,
    "category": null
  }
]