[
  {
    "masuda_id": "20200209155858",
    "title": "anond:20200209154715",
    "content": "しょっちゅう問題起こさせる方が問題やぞ無能同士仲良くしなさい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155824",
    "title": "ライターをやってみてネットがクソ記事だらけな理由がわかった ",
    "content": "副業でライターやってるんだけど、記事1本5000円が相場なのな。おれは副業だからいいけど、本業としてやってるやつはこれでどうやって食ってるの？1日10本とか書かないとまともな暮らしできないじゃんｗだからウェブって芸能人がツイッターでこう言ったとか、ワイドナショーで松本がこう言ったみたいなクソみたいな記事ばかりなんだろうな。そういうクソ記事を量産しないとライターが食えないから。1本10万とか出せばもっとまともな記事が集められるよｗそんでツイッターで偉そうに「伝わる文章とは」とかを講釈しているライターも生活のためにクソ記事を量産しているんだろうな。バカな世界だわｗ",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200209155759",
    "title": "",
    "content": "ただ風俗で汁を流すのではなく5万円でハメ撮りした動画を10人に1万円で売るこれがビジネスマインド",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155709",
    "title": "GIGAスクール抗争の視点　その２ ",
    "content": "その１では、Microsoft、Apple、GoogleのOS抗争についてみてきた。その２では、もっと小さい話、ネット上でのGIGAスクールをめぐる論戦について整理したい。 教育に関しては、専門外でも自分の教育を受けた経験から語りたくなってしまうもので、必要な前提知識も現状認識もなくみんなが思い込みで好き勝手なことを言って噛み合わず、泥沼の混戦になってしまっている。 一台27万円のミスリードそもそも、おかしな意見がネット上で飛び交い始めたのは、Newsポストセブンの書いた、ミスリード狙いの悪質な記事がきっかけだ。嫌なのでリンクも張らない。 GIGAスクールとは直接関係のない渋谷区の事例を雑に一台27万円と記事にして、あたかも全国でそんな税金の無駄が行われるかのように印象付けた。 その結果、「業者にぼったくっれている」とか、「無駄遣い」とか、GIGAスクール構想で27万円PCを導入するかのように勘違いした意見が噴出した。 内容を考えると、不当な高値ではないということは、NTTコミュニケーションズの稲田さんという人がまとめられているので、そちらを参照してほしい。 「1台27万円」はぼったくりなのか？ https://note.com/u17da/n/n1c5423754062その上で、こんな構成だと渋谷区みたいなお金があるところ以外は導入できないため、そんな贅沢する必要ないというのが今回の標準仕様だ。 話の順番がそっくり入れ替えられているのがわかるだろうか。 政治主導の大型事業に対する批判的世論を喚起したいという意図の見える、ミスリード狙いの悪質な記事だ。 一人一台で目指すこと 悪質なマスコミに釣られた意見は置いておくとして、その他に多いのは、標準仕様のスペックが低すぎるということ、学校にそんなものが必要なのかということ、ラズパイやIchigoJamでいいんじゃないのかということ、あたりだろうか。 こうした意見が出てくるのは、文科省が「何のために」という部分を説明しきれていないことが原因だと思う。 実際、一人一台で何をするのかというと、「Society5.0」とか「個別最適化された学び」とか「先端技術の活用」とかよく分からない言葉が多く、イメージしにくい。 ただ、ここが不透明なままでは一人一台がなぜ不可欠なのかが共有できないので、ここは明確にしておく必要がある。 参考になるのが、GIGAスクール構想にあたっての文部科学大臣メッセージだ。 文部科学大臣からのメッセージhttps://www.mext.go.jp/content/20191225-mxt_syoto01_000003278_03.pdfこの中のキーワードは、情報活用能力だと思われる。この言葉は、新しい学習指導要領にも出てきて、言語能力と並ぶ全ての学習の基盤なる資質・能力と位置付けられている。 この情報活用能力を掘り下げるために、頑張って下のリンク先の資料を読んでみた。 情報活用能力を育成するためのカリキュラム・マネジメントの在り方と授業デザインhttps://www.mext.go.jp/component/a_menu/education/micro_detail/__icsFiles/afieldfile/2019/09/18/1416859_01.pdfその結果、これはデジタル・シチズンシップのことを指しているのだと理解した。 あくまで個人の理解なので、違うかもしれない。だが、こう理解すると低スペックパソコンでも構わない理由が説明できるので、こう理解する。 デジタル・クリエイティビティではなくデジタル・シチズンシップデジタル・シチズンシップという言葉はメジャーな言葉ではないので、ピンと来ない人が多いだろう。 下のリンク先が非常にわかりやすいので、とりあえずそちらを見てほしい。 【すべての子供たちにDQを】8つのデジタルスキルとは https://medium.com/dqeverychild-in-japan/8-digital-life-skills-all-children-need-25e57b5365a9スペック不足を指摘する人やラズパイを使えという人は、みんなデジタル・クリエイティビティの話をしている。 彼らは恐らく、パソコンを扱うことに慣れていて、パソコンはクリエイティブであるべきだという呪縛にがっちり縛られているのだと思う。 だから噛み合わない。 iPhone3Gが日本で発売されたのは2008年。iPadが2010年。LINEがサービス開始したのは2011年。LTEが2012年。 今の小学生は、スマートデバイスやインターネットが普通に側にある中で成長してきた、人類史上はじめての世代なのだ。 成長してから、特別なものとしてパソコンに出会った我々とは違う。 今の大人にとってパソコンの問題は常にデジタル・クリエイティビティの問題だった。 でも、子どもたちは違う。インターネットは生まれたときから普通にそこにある環境なのだ。 ドライビングテクニックを習得する前に、彼らは身を守るための交通ルールを理解しなければならないのと同じで、彼らはまずデジタル・シチズンシップを習得しないといけない。 そのためには、安全を確保した環境で、大人が見守る中で使える端末を、一人一台持たせる必要がある。 家庭でそれができるなら問題ない。できない家庭があるから、公教育でやる必要がある。 そのためには、安価な端末でなければならない。たとえデジタル・クリエイティビティを培うのには不十分な性能しかなくても。 と、これがあの程度のスペックで構わない理由、そして、どうしても一人一台が必要な理由だ。 端末スペックより大切なことこの他の意見としては「導入しただけで終わるのではないか」、「使いこなせないんじゃないか」といったものがある。 これは、他の意見よりかなり現実を見た上での意見で、その分深刻だ。 現在のところ、情報活用能力、あるいは、デジタル・シチズンシップを習得させる教育に関する具体的な実践は、この国ではほとんど行われていない。 先進校と言われるところでも、授業技術に優れた先生が、従来型の授業にうまく使っているだけで、子供たちの情報活用能力というより先生の能力によって小道具としてICTを使っている。 このようなスタイルでは、デジタル・シチズンシップは習得できない。 そもそも、従来型の一斉授業で習得することは不可能だ。 研修だけで、正しいパソコンやインターネットの使い方を覚えた人がどれだけいるだろうか。 研修はきっかけになるかもしれないが、普通はそのあと使いながら学ぶものだ。 プログラミングなんかは顕著で、なんとなく教えられたとおりに書いてうまく動いた時よりも、エラーが出てその原因を特定するために四苦八苦した時のほうが学ぶものは大きかったはずだ。 先生が完全に管理し、先生の指示通りに作業をするといった、従来の一斉授業の手法では、目的を達成できない。 端末のスペックよりもはるかに重要なのは、子どもたちが自分で考えてトライ＆エラーを繰り返すことだ。ここが実現えきなければ、多くの人が心配しているように、一人一台パソコンは無駄になってしまう。 教育情報化に詳しい識者が、この機会に一斉授業からの脱却を強く訴えているのには、こうした背景がある。 ただ、偉い先生はTo beを語るがAs isとのギャップを埋める方法や、妥協点としてのCan beを考えるのが得意ではない。このため、周囲はついていけない。 今の学校には、一斉学習を前提とした学習指導要領があり、現場ではそれを1年間消化するだけで手いっぱいになっている。子どもに自由を与え、トライ＆エラーを繰り返させる時間的余裕がない。 文科省が早急に考えないといけないのは、足し算の発想で膨れ上がった指導内容から、ICTを活用することで省略や簡素化ができる項目や、個別学習で代替できる項目を抽出し、子どもが自由にパソコンを操作する時間を確保することだ。 これを現場に丸投げするようでは、GIGAスクールは上手くいかないだろう。 社会は変わるのか？ 最後に、この先の展望を考えてみたい。 政令指定都市の市長会が、文部科学大臣に将来的な更新費用も補助するように要望を出していた。 指定都市市長会が ＧＩＧＡスクール構想 に関する要望書 https://www.kknews.co.jp/news/%E6%8C%87%E5%AE%9A%E9%83%BD%E5%B8%82%E5%B8%82%E9%95%B7%E4%BC%9A%E3%81%8C-%EF%BD%87%EF%BD%89%EF%BD%87%EF%BD%81%E3%82%B9%E3%82%AF%E3%83%BC%E3%83%AB%E6%A7%8B%E6%83%B3-%E3%81%AB%E9%96%A2%E3%81%99%E3%82%8Bだけど、おそらく文科省は次の更新時には補助をする気がない。 それまでに、学校で一人一台パソコンを持つのが当たり前という状況を作り出し、ランドセルと同じように保護者に買わせることを目指していると思われる。 補助無しで更新する体力はどこの自治体にもないだろうから、保護者が納得して負担してくれる状態になっているかどうかが最も重要になる。 そのためには、一人一台パソコンが埃をかぶるようなことなく、デジタル・シチズンシップの習得に有用なものであることが広く理解されることが必要だ。 そうなれば、社会の認識は大きく変わる。 だが、学校のカリキュラムが今のままでは、そのために必要な時間がそもそもとれない。 文科省が本気であることは、色々な面から感じられるが、一方で、明らかにマンパワーが不足しているのもよくわかる。 その中で、学校で必要な時間を確保するための方法を検討できるのか、動向を注視したい。 間違っても、形だけの教員研修や支援員の派遣などという対応に全力で取り組まないようにしてもらいたい。 特に支援員は、教員の甘えと依存につながり逆効果になるリスクが高いので、慎重にお願いしたい。 ということで、現時点では、また無駄な投資になるリスクも大きく予断を許さないが、デジタル・シチズンシップを義務教育課程で習得させる必要性は高く、今回のGIGAスクールにかかっているものは大きいということを広く理解してほしい。 ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200209155659",
    "title": "anond:20200209155218",
    "content": "ワイその中の2社にいたけど長い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155640",
    "title": "anond:20200209155533",
    "content": "電車でまとめサイト平気で見れる奴の神経ってどうなってんの？ワロタとかワイとか赤字で書いてあるスレッド普通に読んでるんだが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155533",
    "title": "",
    "content": "オナニー見られるよりまとめサイト読んでることがバレる方が恥ずかしい鼻くそほじりながらまとめサイト見てゴロゴロしてる姿見られたら一生再起不能になってしまう不倫疑いで隠しカメラ仕掛ける笑い話とか、想像するとちょっと肝が冷える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155337",
    "title": "anond:20200209154715",
    "content": "お前がダニング＝クルーガー効果を調べてみれば分かるんじゃないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155254",
    "title": "anond:20200209154439",
    "content": "拙者はエックスでござる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155218",
    "title": "GIGAスクール抗争の視点　その１ ",
    "content": "誤字ではない。 昨年末に緊急経済対策補正予算で出てきたGIGAスクール構想。 全国の小中学生に一人一台パソコンを持たせようという大事業で、国内文教市場の趨勢が大きく変わりかねない一大事だ。 GIGAスクール構想の実現についてhttps://www.mext.go.jp/a_menu/other/index_00001.htm文科省の示す標準仕様ではWindows10、iPadOS、ChromeOSの中からどれかを選べとされていて、Microsoft、Apple、Googleによる激しいシェア争いが繰り広げられる見通しとなっている。 この激しい抗争を傍から見て楽しむための視点を整理したい。 そして、身バレするとたぶん叱られるので、増田でやることにした。 Microsoftが最初に動く理由3社の中で、最初に動いたのはMicrosoftだった。 日本マイクロソフト、学校向けに低価格な「GIGAスクールパッケージ」を提供https://pc.watch.impress.co.jp/docs/biz/1233155.htmlこれを受けて、巷では「文科省とMicrosoftがつるんでいる」という見方もされているが、これは正しくない。 確かに、現時点で文教市場において圧倒的に高いシェアを獲得しているのはWindowsであり、文科省からは当然事前に打診はあっただろう。 だが、現在出ている標準仕様はWindowsにとって有利とは言えないものになっており、文科省から便宜が図られているとは考えられない。 ３つのOSの中で、最もマシンパワーを要求するのがWindowsであり、シェアが高いからこそ、低スペックWindowsの使いにくさも広く知られている。 標準仕様に対するスペック面での批判が多いことからもそれは明らかだ。 さらに、Windowsを快適に管理するには高価な管理ツールを利用する必要があることも、ユーザーは体験として知っている。 それでも、文科省からは他の陣営と同価格帯での勝負を求められており、条件としてはかなり苦しいところからのスタートとなってしまっている。 そんな逆風の中で「シェアを守る戦い」を展開するMicrosoftとしては、他社より先んじて不安やネガティブな印象を払拭しておく必要があった。だからこそ、最初に動いたのだ。 そこにあるのは強い危機感であり、下のリンク先の記事のように野望などではない。 ｢教育5万円PC｣に秘めたマイクロソフトの野望。強み捨ててまで教育界を変革できるか https://www.businessinsider.jp/post-207254また、この記事ではオンプレからクラウドへの移行が思い切った挑戦のように書かれているが、周知のとおりナデラのMicrosoftはAzureの会社であり、何年も前から総務省と組んで自治体や学校のサーバをAzureでクラウド化させているし、文教向けには積極的にMicrosoft365を売り込んでおり、前からクラウドには積極的だった。 ただ、この記事が全くのでたらめかというと、そうでもない。 強い危機感をもったMicrosoftが切り捨てる決断をしたものがある。 切り捨てられたSKYMicrosoftが今回切り捨てたもの、それはSKYだ。 藤原竜也がCMをしているSKY SEAは有名な商品で、ご存知の方も多いと思う。 そのSKYが、学校向けに提供しているのがSKY Menuという授業支援ソフトで、優れた操作性でWindowsの管理負担軽減に役立つので、全国で広く使われている。 一方で、かなり高額なソフトでもあり、学校のパソコン導入費が高止まりする要因の一つとなっており、今回はそこに目をつけられたのだと思われる。 また、機能的にも古き良き一斉授業において先生が子供たちを管理統制するためのものであり、文科省が今後進めたい方向性と合致しないことも大きかったのだろう。 これらはあくまで推測にすぎないが、結果として標準仕様は明確なSKY外しになっている。 SKYも文科省には積極的にロビー活動を行ってきただろうが、どうもこの事態を事前に把握できていなかったようで、大型事業から一方的に排除されて戸惑っているようだ。これまた推測だが、文科省ではなく総務省や経産省の意向が強く反映された結果かもしれない。 MicrosoftとSKYは非常に良好な関係を続けてきたが、そのパートナーを切り捨てる決断をせざるを得ないほど、今回、Microsoftは追い込まれている。 問題は、SKYの日本人向けの使いやすいインターフェースに慣れた学校現場が、どうしたってバタ臭い、Intuneの操作を受け入れられるかどうかだ。 周知の事実だが、現場にはシステム管理をできる人間など存在しない。 人に金をかけなかった分のコストがSKY Menuのコストだったのだが、そこをいきなり切り捨てて問題はないのだろうか。 Appleは苦戦する 次に、シェアナンバー2のAppleを見てみよう。 iPadはタブレットPCの開拓者であり、幼児でも扱える抜群の操作性、軽快な動作、シングルタスクゆえの安全性、AirPlayによる快適な画面転送、豊富なアプリなど、学校現場に適した特性を持っており、かなりのスピードで教育分野に広がっていった。 個人的に使っている先生も多いし、子どもの家庭に転がっている割合も高い。 シェアは2位だが、パソコン教室を除いて一般教室での利用で考えた場合、ほぼ差はないか、上回っているかもしれない。利用される時間で考えらたら、おそらく上回っている。 文科省が何もしなければ、さらに普及しただろう。 ただ、今回のGIGAスクールでは、すでにiPadをかなりの数導入している学校以外で、新規にiPadを導入するところは少ないと考えられる。 その理由は、標準仕様が明らかにiPadOSを想定していないからだ。 一応選択肢には入れてあるが、標準仕様の構成ではBluetooth接続ではない物理キーボードを必須としており、4万5千円には到底収まらない。 これでは、すでにこれまで導入してきた財政力に余裕のある自治体以外は手が出しにくい。 これは、おそらく文科省がAppleを好ましく思っていないことによる意図的な仕様だろう。 Appleは文教向けの製品を提供しているわけではなく、あくまで個人向けの商品を使っているにすぎず、クラウドサービスもGoogleやMicrosoftのように文教向けに力を入れているわけではない。一社独占で選択肢もない。文科省の意向にも、全く協力的でない。 こうした背景から、文科省はAppleに有利とは言えない仕様を作ったのだと思われる。 すでにiPadで教育をはじめているところは、そのまま進めるだろうし、一定のシェアは確保するだろう。ただ、新規のシェア拡大は難しく、Appleがどこまで本気で取り組むのも見えてこない。 台風の目、Googleの野心 Chromebookの日本におけるシェアは低い。ここ１～２年でようやく少し広がり始めた程度だ。だが、世界では高いシェアを誇り、特に北米では文教向けパソコンの主流となっている。 世界から大きく乖離していることを気にしている文科省は、ここ最近Chromebookを強く推してきた。 今回の標準仕様に最も適合しているのは、誰の目にもChromebookであり、Googleのために仕様を作ったと言われても全く違和感がない。あの3種類の仕様の中で、4万5千円できっちり使える状態になるのは、Chromebook＋G suiteしかない。 癒着を疑うなら、MicrosoftではなくGoogleだろう。 それがわかっているからMicrosoftは危機感を強めているのであり、また、その反応を引き出すために文科省は不自然なまでにGoogleを優遇したのだと思う。 とにかく、これから新規に導入する場合、自治体の費用負担が最も少ないChromebookが第一の選択肢になるだろう。 少なくとも、文科省はそう誘導している。 Google自身も、ここ最近は日本の文教市場を本気で取りに来ていて、下の記事にあるように EDIXでは凄い人だかりで熱気に満ちていた。 教育現場はChromebookが本命？ 主体的な学びを実現するために、クラウドが欠かせない理由とは https://www.watch.impress.co.jp/kodomo_it/news/1197938.htmlまだ目立った動きは見せていないが、どこまで本気の野心を抱いているのか、それによって信じられないほどにシェアを拡大させる可能性がある。その場合に食われるのは、AppleではなくMicrosoftだ。 GIGAスクールの台風の目になるのは、間違いなくGoogleだろう。 今後の予想 ここまで書いてきたとおり、シェアを守ろうと必死なMicrosoftと、シェア拡大を狙うGoogleの構図が中心で、Appleは、少し離れたところで現在のシェアを維持する形になるだろう。 かなり不利な情勢からスタートしたMicrosoftだが、いち早く動いたことで印象は上向いた。 あとは、低スペックWindows10への不安、SKY抜きになる管理面での不安、最終的な費用面での不安、といった知っているからこその不安をどこまで払拭できるかが重要であり、継続した情報発信が求められる。 一方のGoogleは、知名度の低さや、知らないことによる不安を解消するために、何がどこまでできるかを広く知ってもらう必要がある。 また、Googleのサービスは、わかりやすいUIで一見親しみやすいが、サポートは充実しておらず、必要な情報が得にくい。 Office365とG suiteの両方を管理したことがある人間ならわかってくれると思うが、初見でとっつきやすいのはG suiteだが、情報収集含めて最終的に管理しやすいのはOffice365の方だ。 すでに書いたが、学校現場にはシステムを管理できるような人間がいない。 それを踏まえたサポートが提供できるのかどうか、学校や自治体は価格だけを見て飛びつく前に見極めないといけない。 Chromebookに以前から力を入れてきたチエルのような企業が、そこを補えるようになると面白い。 チエル、GIGAスクール構想の1人1台環境に最適なChromebook活用パックを発売 https://ict-enews.net/2020/02/07chieru-2/最終的には、Microsoftが50％くらいに落ち着き、Apple30％、Googleは20％くらいまで伸びるのではないかと見ているが、さてどうなるか。 文教市場を押さえることは将来ユーザーの獲得につながるため、各社とも力を入れてくると思われる。 これだけ激しい抗争は滅多に見られないので、各社の戦略を注視して楽しみたいと思う。 ",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200209155217",
    "title": "anond:20200208230151",
    "content": "ひろゆきが言ったことがまともに読まれるわけないというか読んじゃだめというか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155215",
    "title": "anond:20200209154601",
    "content": "アップデートしたら音出なくなった(小さくなった)とか言われんためやろなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155049",
    "title": "anond:20200209154713",
    "content": "誰のことかわからん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155037",
    "title": "anond:20200209154601",
    "content": "お前のPCの話だろ。OSのせいにするな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209155030",
    "title": "anond:20200209075752",
    "content": "ひろゆきってやっぱ一流の荒らしなんやなって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154908",
    "title": "anond:20200209154836",
    "content": "アウトフルエンサー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154849",
    "title": "",
    "content": "死刑執行",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154836",
    "title": "インフルエンザがあるんだから",
    "content": "アウトフルエンザやパワフルエンザ、ハートフルエンザがあってもいいよな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154715",
    "title": "会社で無能過ぎるのに自分が有能だと思いこんでる奴がいた ",
    "content": "しょっちゅう問題起こすから、会議ではいつもそいつの処遇が議題に上がるせめて少しでも自分を正しく認識して欲しくて、ダニング＝クルーガー効果の話を取り上げることにしたそいつも参加する時にその話を実際したら、確かに自分を正しく認識出来ない奴いるよねって喜んでたしかも、その後至るところで吹聴きてはお前らのことだぞみたいな雰囲気だしてくる本当もう打つ手がない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154713",
    "title": "youtueの某OLのVLOG",
    "content": "もう絶対OL辞めてるだろ。月数百万稼いでOLやるバカいねぇ。更新頻度も上がってるし専業になったな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154603",
    "title": "",
    "content": "打ち合わせに無いことをするなといわれることもありますが打ち合わせに出た覚えがありません。他の事務所の方でしょう。最近人違いが多いためお気をつけ下さい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154556",
    "title": "こずヤクザ",
    "content": "かねだせー……おらー……anond:20200209154500",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154520",
    "title": "",
    "content": "一括払いしかしたことなかったけど分割払いの方がいろいろやれることの幅が広がるなあお金の使い方上手い人はそうやるんかなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154315",
    "title": "",
    "content": "タグなどのきれっぱしがついているため勘違いされることもありますがお金を出して購入した私の私物ですのでお待ちが得ないよう御願い申し上げ舞うs。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209154040",
    "title": "anond:20200208230151",
    "content": "世間のイメージとひろゆきの考えをごっちゃにして読んだ人たちは会話の流れがおかしいと思わなかったのか普通に気になる「女性は顔がある程度かわいければ」の話に対して聞き手の人が「西村さんご自身はどうですか？」と返してるのに",
    "bookmark_count": 0,
    "category": null
  }
]