[
  {
    "masuda_id": "20200220015921",
    "title": "anond:20200220015552",
    "content": "あーこのすぐ口荒らす奴の知識レベルはようわかった以後なるべく触らんとこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015829",
    "title": "",
    "content": "僕も数日前までは予防のためにはマスクは意味ないと言っていた。しかし、「エアロゾル感染」「自覚なき感染」この二点を鑑みて発言を撤回する。とりあえず、外に出る場合、全国民にマスクを義務づけて、無料で全国民にマスクを配布してくれ。厚生労働省は勉強して。いつの知識ですかそれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015736",
    "title": "アイマスを嫌いになった ",
    "content": "アイドルマスターシンデレラガールズ7thライブ大阪公演お疲れ様でした。ライブ自体は今まで参加したアイマスライブの中でベストと断言できる素晴らしいものだった。しかし、アンコール前の新情報を告知するコーナーでまともな新企画はゼロだったことに絶望した。デレマスはアニメが2015年に終わってから大きな展開がずっとない。人気や売上はラブライブやバンドリにも負けてないのに公式展開の力の入れ方は大差がある。何年も期待し続けていたけど、Pがいくら課金してもバンナムはデレマスに還元することは絶対にないのだともうわかってしまった。なんでこうなるかというと、デレマスの開発・運営がバンダイナムコではなく外注のサイゲームスだからなのだろう。バンナムにとっては外様のデレマスよりも内製のミリオンライブやシャイニーカラーズのほうがかわいいのだ。外注のデレマスが一番人気なことはアイマスのIPを保持するバンナムにとって面白くないことで、だからデレマスは冷遇される。つまり、デレマスは生まれ（外注）の時点で決して幸せになれない運命の子なのだ。デレマスのアイドルを大好きな気持ちはずっと変わらないけど、親（バンナム）から虐待される子を見続けるのは辛すぎるのでアイマスを去ろうと思う。今回のライブは最後にいい思い出になった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015724",
    "title": "anond:20200220014823",
    "content": "単純に隔離の意味間違えてるレベル？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015659",
    "title": "anond:20200220014516",
    "content": "いつから船がマンションになったんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015558",
    "title": "anond:20200220015353",
    "content": "そうはならんやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015552",
    "title": "anond:20200220015125",
    "content": "かもじゃねーよなんでそこでちょっといい人ぶるんだよ感染したら半分は死ぬなら、陸に挙がってくる感染者なんて自衛隊で決死隊組んで虐殺しなきゃいけないだろお前はゾンビを陸に上げることを許すか？少しは頭使って考えろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015540",
    "title": "",
    "content": "採れたての存在感あるキ●●イどうぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015530",
    "title": "",
    "content": "だーれも反応無くてつまらん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015511",
    "title": "anond:20200220014927",
    "content": "むしろ戦闘に参加しない虫眼鏡もって日記帳あさりたまに四面サイコロふる人についての創作はないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015448",
    "title": "anond:20200219210238",
    "content": "脳内で音楽流れてるから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015427",
    "title": "anond:20200220014124",
    "content": "船に閉じ込めておくと聞いた時、、船客全員を犠牲にしてでも国民を守る安倍総理偉い！　と思ったのに、全然そうじゃなくてがっかりしたわｗその後、カンボジアについたクルーズ船は、すぐに乗客を降ろして、ネットからは、カンボジア偉い！　ってなったのにしばらくしたら、感染者みつかりましたけど、乗客みんなどっかいっちゃってます。状態でみんな唖然・・・結局、正解は無いんだよねぇ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015353",
    "title": "anond:20200220014429",
    "content": "あまりにも見当はずれ「自分のち脳では読めないから解説してくれ」でもなく愚痴りたいだけなら他所行ってやれば",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015343",
    "title": "anond:20200220015041",
    "content": "だから多くの人が感染しているが軽症無自覚だって言ってたで？CNNでもそしてアジア圏以外はぜーんぜん興味ない感じよ(報道の感じでは)グローバル企業と投資家だけ注目している感じ生産の遅延とアジアの経済を",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015125",
    "title": "anond:20200220014823",
    "content": "致死率50%とかだったら、確かに上陸はして欲しくないと思ったかもしれないな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015124",
    "title": "anond:20200220013706",
    "content": "日本だから武漢からの帰国者をホテルに収容してもんた起きなかった韓国でどれだけ帰国者の隔離場所の市民が暴走したのか知らんのかよ感染者を陸に上げるのはそんな簡単なことじゃない出来るならお前が地元住人の許可を得てやってみろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015112",
    "title": "anond:20200220014353",
    "content": "彼はアレな奴です←そうなんでしょうね確かに現場のゾーン管理は不徹底だが仕方ないでしょ←おい！？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220015041",
    "title": "新型 ",
    "content": "なんかさ、日本でもとっくに何百・何千万人が感染していて、症状のひどい人がひっかかてるってオチはないよね。アメリカのインフルもコロナかもしれんという噂もあったり。もう12月から感染が始まっていて、症状は99%以上の人が軽い風邪症状で済んで、0.99%の人が発熱を伴い、残り0.01%が重症化してるとか。そのあたりの人を適当に捕まえてきて、何人か検査したら陽性になるんじゃないの？",
    "bookmark_count": 5,
    "category": null
  },
  {
    "masuda_id": "20200220015032",
    "title": "anond:20200220014811",
    "content": "本当にねでもネトウヨサヨフェミ反フェミ残業したくないけど学びたくないけどパワハラ許さない日本全部同じレベルなだけやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220014940",
    "title": "さよなら王子様〜高遠丞くんの退団と新たな門出に寄せて〜 ",
    "content": "高遠丞くんのGOD座退団の報せを受けたとき、頭が真っ白になった。月並みな表現ではあるけれど。走馬灯さえ見えた気がする。あたしを心配してひっきりなしに鳴るLIMEの通知音がどこか遠くに聞こえた。　高遠丞くんをご存知だろうか。　といっても、ちょっと観劇が趣味の人にはきっと常識で、でもそうでない人間はすこしもピンとこないのだろうなと思う。なんでもいいからとにかくあたしの知ってる高遠丞くんの話をさせてくれ。最後まで読んでもなんのオチもなければまとまりもないしあたしはずっと泣いていますが、最初に言っておくとこれはちゃんとしあわせな話。結論として、高遠丞くん、大好きだ〜〜〜〜！！！！！っていう話に死ぬほど文字を割きます。よろしくな。　　GOD座という劇団の名前くらいは誰しも聞いたことない？ないのかな、一般人の感覚がわからん　あるでしょ？！？？！　高遠丞くんはそこのトップで、あたしの推しでご贔屓で王子様だった。　あたしが丞くんと出会ったのは、丞くんがまだ入団したばかりの頃だった。元々観劇が好きでちょこちょこGOD座にも足を運んでいたのだけど、推しやご贔屓の概念はなくて純粋にそのお話を楽しむタイプだったので、当時は役者の顔や名前も満足に覚えていなかったと思う。そんな中であたしがなんで当時新人で端役をつとめていた丞くんに目を留めていたのか実のところよくわからない。声のハリとか立ち姿が好きだった。あたしがちょっとミーハーだったのもある。いやなんでだろうな。奇跡かもしれない。世界、これを奇跡って呼ぶことにしよ。　　そこからGOD座の公式インステアカウントやブログを読んで彼のひととなりを知って、どんどん好きになった。丞の劇団員ブログは正直全然面白いものではない。何十人もいる劇団員がかわりばんこに書いているブログで丞の番が回ってくるのを永遠かと思うくらい待っていたのに文章は短いし、写真も少ない。私生活もなければジョークのひとつもない。真面目さ、演劇に対する果てしない情熱。彼が書いたものは何を読んでも、いつだってそれしかわからない。そこが好きだった。　　そうしてゆるくゆるく高遠丞くんを応援する日々が一変したのが、そうだ、ご存知あの舞台。GOD座の、彼の初主演舞台である。あたしはあの舞台を今後一生覚えているのだと思う。ときたま再演もしてるからお願いだからみんな見てほしい。あっでももう丞は………………あの舞台は……………………………虚無……………………………………………………………　　閑話休題！！！！！　丞の役は王子様。正真正銘の王子様。「GOD座の丞」と言えば王子様、のはじまりである。GOD座のお家芸、きらびやかな舞台と華やかな役者。その中心に世界一素敵な男。凛とした姿勢が、よく通る声が、意志の強い眼差しが、あて書きかと思うほどぴったりハマった、少しシャイだけど正義感の強いとびきりやさしい王子様。夢中になった。恋をしないわけにはいかなかった。一生応援すると誓った。　　そこからのあたしはバカほどGOD座に通い、丞の出てる舞台の初日と千秋楽は絶対におさえたし地方公演にだって行った。初主演をつとめてからどんどん人気が出てファンも増えていった。ちょっとさみしくて、うれしかった。役どころもだいたい主役か準主役の王子様とかなんかキラキラしたヒロイックな男。世界一似合ってしまうので仕方がない。何度あたしを恋に突き落とした？　丞とほぼ同期にあたる晴翔くんはたまにインステに丞との写真もあげてくれたので、並の晴翔推しより晴翔のインステを見た。劇団員ブログを見た。カーテンコールでファンに向ける笑顔はどんどん上手になったのに、相変わらず劇団員ブログはつまんなくて、大好きだった。そんなストイックなブログじゃ、丞くんが如何に演劇を愛しているかくらいしかわかんないでしょ？！？？でもそれだけはあたしが演劇に嫉妬しちゃうくらいわかる。　　そんなしあわせな日々に飛び込んできた退団のニュースのことの重大さがよくやく伝わったでしょうか？！？？！？！よく生きてだと思う。いやほんとよく生きてたよあたし。　あれほどに舞台を愛していた丞くんが芝居をやめてしまうなんて考えられない。もともと自己発信の少ない丞だ、GOD座からのお知らせ以外に何一つ情報は出てこない。他のファンたちの余計な詮索がしんどくてツイッターのアカウントに鍵をかけた。GOD座となにかあった？と考えてみたところでわかるわけもない。ただわかるのは、GOD座のような大きな劇団を自主退団した丞はきっともうどの劇団にも入れない。GOD座と何かあったならなおのこと。いやこれいま自分で打ってて過呼吸なるわ。吐きそう。本当に何日も満足に眠れなくて、泣きながら明け方に寝て泣きながら目覚めてまた泣いた。廃人の日々。　　そこにさした一筋の光明。MANKAIカンパニーとGOD座のタイマンアクトで、高遠丞が出るらしい。GOD座じゃなく、MANKAIカンパニーとして。　このときの気持ちを形容しようにも、キャパオーバーの飽和状態でどうしようもない。わけもわからず縋るような気持ちでチケットを取った記憶だけある。いやあんまり記憶がないな。丞がまた舞台に上がれる！というぶん殴られたような衝撃的な喜びと、GOD座と対決って大丈夫？負けたら解散？MANKAIカンパニーってどんなところ？と次々に疑問符が溢れ出た。溢れ出ただけネットで調べまくったら正直全然勝ち目がなくて、また眠れない日々に逆戻り。　全然大丈夫じゃない。　いやだいやだどうして！だった以前と比べて、もしかして役者続けられるかも？って期待があるぶん余計しんどかった。絶望感が期待と不安に変わっただけ。　　それでも、確実にその公演は舞台で丞がまた見られる。そのあとはわからない。「最悪の場合」に向けて心の準備を整えながら、そして泣きながら、初日を待った。　　初日の公演を見たとき、あたしはまあ当たり前のように爆泣きしてたんですけど、ほんとのところそれがどういう感情なのかよくわからなかった。だってそこにあたしの大好きだった王子様はいなかった。衣装だっていままで見てきたものに比べたらえらく地味に見えたし、舞台も質素。演技だって、あんまり詳しくないけどいつもの丞の大胆さは影を潜めて、シンプルな動きになっていたようにおもう。　　でも、「高遠丞」がいた。　ううん、「ラファエル」がいた。　　親友思いで生真面目で頑固で、心優しい男がいた。いつもより繊細な動きで、微妙な表情で。　初日のあとも何度も何度も足を運んで、やっとあたしは悟った。　わかってしまった。　丞はこのために、これがしたくてGOD座をやめてそこにいるんだね。　それに気付いて、また泣いた。いや泣きすぎじゃんって思うでしょ、あたしがいちばん思ってるよ。でもこれはなんだろう、悲しいんじゃないんだよ。純度100%のうれしいでもない。強いていうなら、GOD座の王子様へのお別れと、感謝と、あたしの大好きな人の新たな門出のお祝いの気持ちだ、これは。　　しかしMANKAIカンパニーの公演は見るごとに良くなったり悪くなったり、みんなが手探りで、でもみんながきっと演劇バカで、そうやってつくってるんだろうなって思った。みんな、丞みたいな人なんだろうな。だったらいいな。ついにGOD座とのタイマンアクトのその日、あたしはあんまり不安はなかった。相変わらずMANKAIカンパニーの公演に安定感はないけれど、大丈夫だと思ったし、実際に大丈夫だった。まあアホほど泣きはしたんですけどね。そのときのカーテンコールの丞の泣きそうな顔が、いままで見てきたどんな王子様よりも素敵で魅力的で、嬉しくてほっとして結局キャパオーバーで泣いた。オタクはすぐに泣くんだよ。　　ただ少し思うのは、これがもし本当に丞のやりたかった芝居なら、GOD座で丞は何を思って演じていたんだろう。あたしが好きだった丞を、丞はちゃんと好きだったのかな。あたしたちは丞に王子様の仮面を押しつけてしまっていたのかも、と思ったら途方もなくしんどくなる。もう謝ってもしかたがないけど、きらびやかな仮面じゃなくて、ありのままの「高遠丞」をあたしはちゃんと応援したい。今からでも遅くないよね？願わくば、丞もGOD座でのたくさんの思い出を、愛しく思ってくれていますように。ワガママを言うなら、あたしが大好きだったGOD座の君も嘘や偽りじゃないって、楽しかったって、言ってよ。それだけがあたしの願いです。でももうなんでもいいや、生きててくれてありがとう、舞台に帰ってきてくれてありがとう。　　　ついでに。MANKAIカンパニーでの丞の劇団員ブログを見てあたしは笑ってしまった。プライベートの話も写真もない、来てくれたお客さんへの感謝と演劇の話だけが堅苦しく、しかし真摯に書かれたその短い文章に。大好きだ、あたしは一生高遠丞が大好きだ。☆アプリゲームA3!の高遠丞くんのGOD座時代のファンのパロディブログですあしからず",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200220014927",
    "title": "anond:20200220013828",
    "content": "夢属性か！！納得した！たしかにそうじゃないと疲れそう操作してる人間のせいでキャラごと嫌いになったりとかもよく聞くし創作してる人は逞しいな…私は無理だ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220014858",
    "title": "anond:20200220014620",
    "content": "140文字で語る人も信用せーへんけどイデオロギーしか語らんヤツはもっと信用せーへんで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220014852",
    "title": "売れる日本製品が出てこないから景気回復しない ",
    "content": "景気が悪いのは日本製品が売れないからだ。国内に需要が無いから企業も投資して工場を建てようとしない。金利は下がる。企業側に日本人にあった魅力的な製品が作れないというのもあるが、結局の所、社員ですら使いたがらない物を作っているからということだろう。別にサービスでもいいが、サービスにお金を払わないせいぜい旅行に行くときに電車関係が儲かるくらいだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220014851",
    "title": "売れる日本製品が出てこないから景気回復しない ",
    "content": "景気が悪いのは日本製品が売れないからだ。国内に需要が無いから企業も投資して工場を建てようとしない。金利は下がる。企業側に日本人にあった魅力的な製品が作れないというのもあるが、結局の所、社員ですら使いたがらない物を作っているからということだろう。別にサービスでもいいが、サービスにお金を払わないせいぜい旅行に行くときに電車関係が儲かるくらいだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200220014823",
    "title": "anond:20200220013102",
    "content": "安易どころかベストだろもし致死率100%なら隔離以外の選択肢ない乗客には自衛してもらい感染者には死んでもらうしかないんだよ致死率が低いからお前が勝手にバイアスかけてるだけ",
    "bookmark_count": 0,
    "category": null
  }
]