[
  {
    "masuda_id": "20200221074135",
    "title": "私はネクロフィリアです ",
    "content": "よろしくお願いします",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221074126",
    "title": "anond:20200220181204",
    "content": "田舎に住んで視野に入るものを自ら選ぼうそういう生き方もある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221074011",
    "title": "JA西浦のラブライブ! パネルは何故揉めるのか ",
    "content": "以前似たような事を別の増田も書いてたと思うが、俺はこの問題の原因の大部分は男と女の脳の器質の違いによって生じたものだと思っている。女はやはり直情的な生物であり物事を論理的に捉えて筋道立てて問題を解決していく事は苦手だと思う。現代社会における『頭が悪い』とされる特徴を強く持っているのが女。ただしこれはあくまでも現代社会の話で、人類として男と女どちらが優れているかという話では無いのでそこは誤解するな。女の直情的な行動原理はこれはこれで人類の発展には必要なものだからだ。男は女よりは論理的な思考能力が高いのだが、その分共感性が女よりも劣ってしまってるんだ。これも俺は脳の仕組みの違いによるものだと思っている。共感性や感情の豊かさが欠如している障害としてアスペルガー症候群というものがあるのだが、この手の発達障害は男の方が有意に多い事がほぼ判明している。また、アスペルガー症候群のような特徴を持つ人間というのは鉄道やアニメを好む傾向があり、『男でかつオタク』となるとその層には非常に多くのアスペルガー症候群の持ち主か、その予備軍的な人物が含まれていると言って良い。アスペルガー症候群は他人の心情や機嫌を伺ったり、自分の発言が他人から見てどう映るかというイマジネーションを働かせる能力が絶望的に無い（むろん例外はある）。さらに情報については見たままのものを字面の通り解釈する特徴も強く併せ持つ。その前提に立つと、今回のみかんポスターのイラストについてはアスペルガー症候群にとっては『着衣か全裸か』『性器が見えてるか・見えてないか』のみが性的かどうかの指針になるんだよ。これはほぼ間違いない。アートというのは曖昧なものなのだが、たとえイラストレーターがあのような影を入れて『性的に見せるための文法』を用いていたとしても、アスペルガー症候群には一切通用しないのよ。一方女は感情で情報を支配する生き物なので、ああいう描写から性的さを敏感に感じ取るのだ。時には作者すら意図しないような形で捉えて「透けている」と捉えたりもする。確かな根拠や証拠、論理を使って物事を取捨選択する男と、気持ちが良いか悪いかで物事を取捨選択する女とでは絶対に合う訳が無いのよ。論理を最重要視する男と感情を最重要視する女の対立なので、現代社会においては当然論理を優位に置いておく必要があるのは言うまでもないが、女が論理を獲得するというのは脳の仕組み上難しいわけで、これは本人に責任が無い所でもある。それを考えると多少の譲歩があっても良いのではないだろうか？",
    "bookmark_count": 23,
    "category": null
  },
  {
    "masuda_id": "20200221073856",
    "title": "俺はやる。目から下の毛を全て滅ぼしてやるんだ。 ",
    "content": "中学生になってから生えてきたすね毛や陰毛にずっと不快感を持っていた。しかし、いざ剃ると周囲から「お前男なのに剃ってるとかホモかよ」と笑われ、嫌々剃るのをやめた。あれから10年。俺も今年で26になり、堂々アラサー入りをした。普段剃るのは手のムダ毛と髭くらいなものである。俺は肌が不健康に青白い。その上、髭と陰毛だけ毛深いのだ。髭は朝7時に剃っても14時にもなるとジョリジョリである。残業が続いて24時に退社する頃には完全な泥棒顔である。これはいけない。そもそも毎朝Ｔ字カミソリで剃る時間が無駄だ。社畜たる俺は朝だけはしっかり寝ていたい。朝の睡眠時間10分を確保するのは、我が社畜人生における至上命題に思えた。何度もショッピングサイトのカートから出し入れをし、ようやく腹を据えてト〇〇という脱毛器をポチッた。4万円。二か月分の食費に相当する高価な機器だ。言っとくがステマでもなんでもねえぞ。まだ届いてすらねーからな。一応伏字にしておいてやる。何やら家庭用脱毛レーザー機器の中でも、確かな効果のある（FDAとやらの認可が下りた効果があるとされる）らしい機器だ。俺は脱毛のことに詳しくない。軽くggると「今までの家庭用脱毛機器は毛の減量はできてたが永久脱毛はできなかった」とのこと。正直分からん。とりあえず最新式っぽいのをポチッた訳だ。脱毛をしっかりしたいのであれば、ゴリラだの何だのっつークリニックに通うのが一番なんだろうけど、2回予約したが2回とも残業で説明聞きに行くのすら適わなかった俺は、もうコレ（家庭用脱毛器）しかねえ。なーーーーにがなんでも、俺の体中に生えるムダ毛というムダ毛を取り除きてえ！！！！！！マジで気持ち悪い！！！！いらねえよ全部！！！！そういう気持ちが先行したからポチったんだ。いいか、俺は誰が望まずとも届き次第使って正直な感想を投稿してやる、粘着質にな。そしてクソだったらハッキリとクソと書きなぐる所存だ。つか高ぇよ、4万円。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221073222",
    "title": "SNSだと1000コメントとか1000いいねとか少ない方だけど ",
    "content": "はてブだとかなり多い方だよねもしかして俺が思ってたより小さい村なのか…？アクティブユーザーどのくらいなんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221073059",
    "title": "anond:20200221072527",
    "content": "あれ、藤井美穂さんはアンチフェミのなりすましじゃなかったっけ？フェミニストの人がそう言ってたんだけど、フェミニストの側からの告発なのだから信じないのは女性差別だよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221073033",
    "title": "せんだ偉い!せんだ偉い! ",
    "content": "",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221073032",
    "title": "anond:20200220140051",
    "content": "検閲の言いかえ(自分にとって都合の）良い思想は社会の利益になる(公共性がある)、(自分にとって都合の）悪い思想は社会の害になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221072955",
    "title": "",
    "content": "ホモ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221072527",
    "title": "流石に学習能力欠如しすぎだろ ",
    "content": "https://togetter.com/li/1471060宇崎ちゃんの献血の時にも的外れな風刺画を描いて恥をかいたのにまた同じ行動をするとかおフェミ様は学ばないよね。案の定棘のまとめでもその前回の代物も紹介されていて草生える。飼われているペットでも失敗したら普通に学ぶのに。幾ら一人一派（笑）でもそれ位学べよ…。ラブライブ！みかん大使画像の不正加工で炎上中の自称アメリカで活躍中のモデル・藤井美穂さんのOfficialアカウントは何故日本語表記？wwwhttps://togetter.com/li/1470967グロ画像注意とかドルジ扱いされているのは草。何かもうフェミポリコレジェンダー界隈ってこんなのばかりだよな…。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221071907",
    "title": "重要な仕事をボランティアに委託は誰の責任か？ ",
    "content": "①国民が税金を減らせと騒いでるよかわいいね②行政職員がボランティアに置き換わってしまいました③お前のせいです　あ～あ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221071745",
    "title": "[再投稿は甘え] ",
    "content": "anond:20200221070302anond:20200219082707",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221071638",
    "title": "",
    "content": "他人は自分を映す鏡だそれは、他人の行動は、自分がこうあってほしいと思うように自分の目に映るということではないか。相手を敵だと思い込み敵だから醜いだろうと信じ醜いから絶対こう考えているのだろうと自分の知性の範囲でしか、他人を想像することができない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221071557",
    "title": "anond:20200221071017",
    "content": "ブリカスが悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221071017",
    "title": "各国ともクルーズ船から帰ってきた自国民の検査をするじゃん ",
    "content": "もし陽性だったらそのまま発表して日本のメンツはまる潰れるのかな？それとも先に日本に「発表しちゃうけど良い？」って問い合わせるのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221070723",
    "title": "ロンドンがオリンピックを引き受けてくれるということだから",
    "content": "大賛成、ぜひロンドンオリンピックを実現してほしい。準備期間はたった半年、中国いやアジア選手は出場お断りぐらいは言ってくれるかな？そのほかどんな「対策」をやってくれるやら、さぞ面白いものが見られるだろうね楽しい楽しい差別の祭典その名はオリンピックの始まりだどうせウイルスも防げやしないんだからもっと素敵なことになりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221070622",
    "title": "anond:20200220225216",
    "content": "全キャラストーリークリアしてた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221070602",
    "title": "anond:20200220185825",
    "content": "安倍対左翼全部の議論をこれに落とし込んで矮小化できるというのがネトウヨが作った強固な陣地だろう勝負する前に勝利は決まっているのだ小市民同士の議論が茶番で終わるのだから実行力のある総理が絶対強者に決まっている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221070425",
    "title": "anond:20200220092955",
    "content": "医師の信頼性って絶大じゃんいとも簡単にマスコミに取り上げられた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221070302",
    "title": "池田という者です ",
    "content": "毎日の様に私への恨み辛み、捏造された私の悪評を書くものが居ます。嘆かわしい事です。私があなたに何をしたのですか？惨めな行為を止めていただきたく存じます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221070114",
    "title": "明日はオナニーができる　anond:20200218212447",
    "content": "今朝目覚めたら、今日は土曜日だやっと抜ける！と思ったらまだ金曜日だった。早くオナニーしたい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221065917",
    "title": "突然プロバイダが潰れてメールが使えなくなったら大混乱になるよね ",
    "content": "だってAmazonでもGoogleでもメールアドレスにアカウント紐付けでしょ？新しいパスをメールに送られても見れないじゃん？ログインできなくなるよね？もうアウトやん。生きていけない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221065638",
    "title": "",
    "content": "毛根にも髪の誤り",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221065545",
    "title": "anond:20200221064556",
    "content": "１番に含まれるのかもしれんけど、こだわりとか特になくても紙に印刷された形のがほしいって思うことがあるし、そう思う人がいる以上はその需要に答える人もいるってイメージがある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200221064821",
    "title": "anond:20200221063708",
    "content": "笛民",
    "bookmark_count": 0,
    "category": null
  }
]