[
  {
    "masuda_id": "20200212224106",
    "title": "anond:20200212223143",
    "content": "１００キロやろなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212224059",
    "title": "anond:20200212223928",
    "content": "ハーフマラソンも競技としては中途半端とよく言われてるよな。でもピザのハーフ＆ハーフは好きだから、それだけは残してほしい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212224043",
    "title": "anond:20200212181008",
    "content": "男女格差をなくすべきなら経済格差もなくすべきでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212224031",
    "title": "サイタマラリヤ ",
    "content": "って呼んじゃだめですか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212224012",
    "title": "anond:20200212223646",
    "content": "考えない実家東京だけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223931",
    "title": "anond:20200212223657",
    "content": "みすず書房に転職したら？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223928",
    "title": "いい加減ハーフモノ辞めない？ ",
    "content": "ゾンビとのハーフグールとのハーフ寄生獣とのハーフお前ら本当ハーフ好きだな何が良いんだよ漫画アニメでもうハーフ禁止ハーフに関しては表現の自由無し！分かったな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223806",
    "title": "anond:20200212223646",
    "content": "そんな良いところじゃないと思うがなワイは一番最初に住んでた団地の近くで死にたいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223734",
    "title": "anond:20200212223510",
    "content": "日本人の料理は甘いとよく言われるらしいけど。何でもかんでも砂糖やみりんを入れるから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223657",
    "title": "編集者10年やってるけどもうそろそろ限界かもしれない ",
    "content": "すっごいありふれている話なんだが書かせてくれ。おれは編集者を10年やっている。っていっても、これから書くことは編集者ならではネタでもないんだけど、とりあえず本を10年間作っている。編集者としてのおれは、書いてて吐きそうだけど、めちゃくちゃ無能だ。無能にもいろいろ種類はあるけど、おれがもっとも無能さを発揮するのは商才がないという意味での能力だ。いま編集者は、商人でなければいけない。商売の芽をいち早く見つけ、育て、ブランディングを行い、著者の「株価」がもっとも高まったところで、打つ。おれはとにかくそれができない。見よう見まねでやってみようとするがおれが心から素晴らしいと思う書き手は、言葉を選ばなければ、「売れない」人ばかりだ。複雑で、わかりにくく、答えのない、この世の過酷さを照射する言葉。いま、それに金を払うほどみんな余裕がないのは、頭ではわかっている。だから、正直「良さがわからない」が「良いと言われている」コンテンツを、あるいは他人が良いと言っているコンテンツを上記のやりかたで世に出してみるんだけどやっぱり、おれみたいに商才がない奴がよくわかっていないままやると、だめだな。爆死はしないが、爆発もしない。ここで不幸なのは書き手だよ。おれに、おれと仕事しなければ、おれ以外と仕事をしていたらもっと高い場所を飛べたかもしれないのに。おれが、会社員として組織に留まりたいばかりにおれが、編集者として爪痕を残したいばかりにかけがけのないリソースを、いちばん良い形で発揮できなかったとしたら。書き手だけじゃない。営業も、デザイナーも、印刷会社も、本が売れなかったらもうみんな徒労になってしまうんだよ。数えてみて、おれは10年間で80冊の本をつくっていた。80冊、重版かかったのも流石にあるけれど、でもこのなかに確実に、うまいことやれていたら、20〜30万部はいけていた書き手はいただろう。もう降りさせてくれないか。もう本をつくらない部署に異動させてほしいと部長に伝えたもののまだまだ大丈夫、これまでどおり誠実にやんなさいと係留される。ありがたい。実にありがたい。いっそ死ぬといいのかな。いっそ死ねばもう本つくらなくていいかなって最近、新宿駅に降りて思うんだよ。みんなゴシップに飢えてるし、そういうの、いいじゃん。なんかさ、アガるじゃん。出版社なんざ、そのくらいのストーリー持ってたほうがさ。でもおれみたいなのって、結局そんなの出来なくて、また明日もさ、企画会議に出るんだよ。これは目標部数5万部ですなんていってさ。それで通過しちゃうんだよな。止めてくれよ。わかるだろ。そしてさ、報告するんだよ著者に。おめでとうございます。あなたにとってこの本が、作家としての、門出になると思っています。いい本にしましょう。救われる人がいる本にしましょう。微力ながら全力を尽くします。うそじゃない、心からそう思うよ。おれみたいのと仕事したいって言ってくれた書き手のために、なんだってするよ。でも、おれが教育担当やってた新卒がさ、初めてつくった本がさ、15万部いったって聞いてさ。天才かもなって上司、うれしそうで、本当にごめんなさい。もう限界かもしんない。",
    "bookmark_count": 589,
    "category": null
  },
  {
    "masuda_id": "20200212223646",
    "title": "死ぬなら東京で死ぬ",
    "content": "私の京都在住の友達も言っていたし、私もそう思う。大阪や京都で死ぬぐらいなら東京で死ぬ。何故東京に固執するの？と問われてもハッキリ答えられるほどの理由はないし、しいて言えば死ぬまでに池袋のメトロポリタンだかなんだかのペンギンのケーキを食べたいし、せっかく東京に行くぐらいなら帰りの交通費とか払いたくない。都内在住じゃない人はみんな1度は同じことを考えるのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223639",
    "title": "ぬわ～っ！ ",
    "content": "鼻の穴の鼻糞がクサイ～！プサイ～！ミュー！ニュー！オミクロ～ン！鼻呼吸するするたびにクサくて具合が悪くなるぅぅぅぅぅ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223525",
    "title": "anond:20200212111557",
    "content": "「成長したくない」じゃなくて「会社から求められるスキルよりも優先的に取り組みたいことがある」が正解",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223510",
    "title": "日本人の料理は醤油臭い",
    "content": "醤油が強すぎるんだよ。お前らの手料理は。まず理解してほしいのは、人によって量の差異こそあれど、人間が食ったものを美味いと思うには、「塩味＝しょっぱさ」が適正である必要がある。その許容範囲は旨味の量で広がるし、甘味でコッテリ感を出すとかそんな話も多々言いたいことはあるが、そこは別の話。適切な塩分量が大事ってだけ覚えてほしい。知ってる？まあ聴いてくれよ。しょっぱさを添加するために皆々様は調味料を使うわけだ。味噌が強い調味料っていうのはわかるよな？味噌は「こんにちはぁぁぁ！！！！味噌でぇぇぇっす！！！！」って主張してくる調味料って分かってるから、味噌味であることを意識した「味噌料理」か、味噌を隠し味程度に入れた別の料理になるように調整するよな？塩が弱い調味料っていうのもわかってるよな？「ウッス、塩ッス。」っていう調味料って分かってるから、味見しながらしょっぱさがちょうどよくなるように塩いれるよな？塩味の料理するときは他の香りや旨味を味方につけたいわゆる「塩ダレ」の方向性に行くよな？醤油は圧倒的に「味噌」に近いんだよ。「ウィイイイイイイイイイッス！醤油でぇっぇぇえええええっす！」くらいの強さなんだよ。なのになんだお前らの料理ときたら。「醤油：調理酒：みりん＝１：１：１の黄金比！」じゃねーんだよ、醤油臭い。醤油が全て塗りつぶしとるわ。醤油の強さはカレーに入れると凄くわかるぞ。あの最強の塗りつぶし力を持つカレーに、醤油を少し垂らしてみろ。一気に「醤油を入れたときのカレー」の味だ。これはこれでうまいが、カレーにも負けない醤油の強さ、しょっぱさを醤油だけで賄うとやばいことがわかるだろ。料理がうまくなりたかったらまず醤油を減らせ。味薄いなって思ったときにとりあえず醤油を入れるのをやめろ。そこは塩だ。塩の出番だ。塩を入れろ。",
    "bookmark_count": 8,
    "category": null
  },
  {
    "masuda_id": "20200212223452",
    "title": "約束の地を探さないで欲しいけど、何かをするのなら自営しかないぞ ",
    "content": "anond:20200212111557知識というのは自分の食い扶持を作り他人を助けるためのもので社会選別のためのものでは本来ないただぼんやり与えられることを望んで学歴をつけて超大企業に入ったとしても年齢と共にほぼ無条件で1000万くらい貰えて定年まで安心して過ごせる時代はとっくに終わっている日々、子会社へ永久片道出向からのほぼ強制転籍とか、なんもない閑職事業所とかで死んだ目をしている運良く定年まで残れたとしてもなかなか再雇用はないグループの定年退職者が退職後所属するシルバー派遣会社だって自前であるのに戻って来るのは元役職者や社内営業が得意そうな方々ばかりそもそも論として事務系の仕事は今すぐに本気出せば無くせるのである。AIとか関係無しにそれを整備するために事業の遅延があってはいけないのと雇用を守るために先延ばししているだけである約束の地を捜さんで欲しい・・・けども、何かをしたいなら自営しよう既存の組織において波風を立てない以上のことが求められる事はおそらくアジア圏外でも無いぞ何故ならボスは増田では無いからだ自分の組織を作ろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223143",
    "title": "食べる量を減らしてるのに ",
    "content": "お腹がパンパンに膨らんでる…便秘というわけでもない体重、いま何kgなんだろう怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223115",
    "title": "",
    "content": "季節性情動障害だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223044",
    "title": "はげ ",
    "content": "一生懸命に隠す人生。悲しいな隠すはげ。イケメンでもはげ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212223042",
    "title": "一日一合理的配慮",
    "content": "しようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212222752",
    "title": "anond:20200212150952",
    "content": "インディアン、チンコしゃぶらない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212222729",
    "title": "悩み（追記あり） ",
    "content": "頭のcpuが抜群に遅い&amp;要領少ないのどうしたらいいんだ。◼️解決したい問題仕事での会話が上手くいかない◼️詳細あることを説明されたとき、すぐに必要な質問や確認ができずあとから後送することになってしまう◼️原因多分聞き手の脳から話し手の脳にスイッチングするのがおそい。◼️どうしたいか理解のスピードを早めてすぐさまたりてない必要な情報を取れるようにしたいかつ自分の意見も言える脳の余裕が欲しいだれかわたしにお知恵を。—————————寝てる間に有益な情報がトラバされてて、正直落ち込んでた気持ちもすこし回復した。今のわたしにできるのは準備をすること、パターン化してくこと音読して声を出して話すことに慣れること。少なくともあとで過不足なく情報を取得できるようにすること。やってみます。ありがとう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212222618",
    "title": "anond:20200212214046",
    "content": "そうだよ。国外に円が流れ出ていく状態がまずいんだから、それもまずいよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212222615",
    "title": "向上心どんふらーい ",
    "content": "実は柔道三段らしい。　https://anond.hatelabo.jp/20200212120632",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212222520",
    "title": "anond:20200212063937",
    "content": "400くらいコメントがついてる中、そいつだけが未だに20年前のゲーハー板系煽りアスキーアートを使っていて異彩を放っている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200212222518",
    "title": "",
    "content": "女だからわかる。下手に出つつ、おもっきしマウンティングしてる感じ。本当に「すみません」って思うんなら、トップバッターになんない。なんかなー、、、経歴は、その人の努力の結果だから、私にできないことだしすごいと思うんだけど、マウンティングされるとカチンとくる。かと言ってそれをいうと、ヒガミと言われかねないから、黙ってるけど。　うーんザワザワする。本当にその仕事で忙しくしてたら、こっちの仕事瞬時に確保したりしないよね・・・？ご立派な本業で食べていけないのかなー、と思ってしまう地点で、嫌な女。",
    "bookmark_count": 0,
    "category": null
  }
]