[
  {
    "masuda_id": "20200306163029",
    "title": "anond:20200306162826",
    "content": "退去に追い込めるほど仕事してくれる不動産屋がいたら教えてほしいくらいだこっちなんて何か言っても全無視されるぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163012",
    "title": "",
    "content": "韓国人受験生を全員不合格　加計学園獣医学部に「不正入試」疑惑「国籍で差別したわけじゃない」というのが本心であると好意的に仮定しても、要するに「日本語ネイティブと同レベルに流暢に話せなかったから、他の要素は一切考慮せず一律0点にした」ってことでしょ？ 単に「それが差別だと気付いていない」案件では？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306163011",
    "title": "下民どもが野に放たれる・・・",
    "content": "ぐぬぅ・・・花金が始まってしまう・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162944",
    "title": "anond:20200306162132",
    "content": "自分の備蓄が十分だってどう判断するのか、素晴らしい世界の理が導き出した結論をぜひ教えてほしい。いつから、どの程度の期間で需要過多が発生するか正確に予測できないと、十分な備蓄なんて無理だもんな。備蓄が切れたら馬鹿のツケを一緒に払うことになるんだけど、理性的に備蓄した人にはそんな事態起こらないんだから羨ましい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162942",
    "title": "anond:20200306161657",
    "content": "かぐや姫みたいな見た目上の身分では男性上位、実際は女性上位なものはどっち判定になりますの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162826",
    "title": "anond:20200306162116",
    "content": "そんなゴミ野郎なら不動産屋にチクって退去に追い込めよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162818",
    "title": "anond:20200306162507",
    "content": "人のいうことをよく聞くのが安倍ちゃんのいいところ。聞くか聞かないかの判別に好き嫌いが入ってしまうのが玉にキズ。東大出のルーピーみたいに自分が一番頭がいいと思って、妄想に突き進んでしまう人の方がよほど怖い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162731",
    "title": "anond:20200306162305",
    "content": "日本語で作られた筆記試験で満点に近い成績の受験生もいるのに、面接だけ一律0点はおかしいんじゃないのかって、もとの文春記事にも書いてあるまとめサイトしか読んでないんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162644",
    "title": "anond:20200306161657",
    "content": "ローマの休日",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162611",
    "title": "anond:20200306162116",
    "content": "うちもそんな感じの人が住んでて超迷惑だったんだけど、いなくなって次に入ってきた人は居住実態がないよ！せいぜい月に数時間しかいないと思う。びっくりするほど快適になった世の中ちょっとは良いことがあるもんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162530",
    "title": "anond:20200306095131",
    "content": "IHADAとかいうのが効くってフォロワーが言ってるけど真偽は知らん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162507",
    "title": "anond:20200306161959",
    "content": "かつての自民党は派閥の力が強く、それが擬似的な政党のように機能していた。選挙の候補を選ぶのも、閣僚を決めるのも、派閥に遠慮してバランスよく選んでいた。しかし小泉総理以降に派閥の力が低下して、総理が好きなように選挙候補や閣僚を選ぶようになった。そのため派閥抗争に足を引っ張られることがなくなったが、一方で自民党の政治家は総理を強く批判することができなくなった。内閣人事局の設置昔は、官僚のトップである事務次官が官僚の人事を決めて、大臣が追認する形だった。しかし、2014年に内閣人事局を設置して、総理が好きなように官僚の人事を決めることができるようになった。そのため官僚の権限が低下して利権との癒着や改革への抵抗は緩和された。一方で官僚は総理に逆らえなくなった。安倍ちゃんの性格派閥解体も、内閣人事局も、総理の権力を強めるもので、その上で総理が自制しながら事を進めればいいのだが、安倍ちゃんは周囲を敵と味方に分類して、露骨に待遇の差をつけるタイプの性格で、それが総理の権力強化とは最悪の組み合わせになっている。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200306162305",
    "title": "anond:20200306155526",
    "content": "単にバカだっただけの話なのにな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162223",
    "title": "anond:20200305061410",
    "content": "ルネサンス（芸術復興）を経験していないから（というか復興しなければならないような芸術破壊を経験していないから）ではないだろうか。（強いて言えば信長とか廃仏毀釈とかだが全体的なものではない）西洋においては、ルネサンスの後でも、写真の発明とジャポニズムの発見によって印象派やシュールレアリズムが生起された。現代芸術はその流れの上にある。中国においては共産革命、文化大革命によって既存の芸術は壊滅的に破壊され、その損失を穴埋めするために、世界に散逸した古典芸術を買い戻すだけでなく、中国人現代アーチストの作品を買い求めている。日本においては、明治の文明開化によって西洋美術が導入したが、日本美術にとってかわったわけではない。日本美術は西洋美術の技法・思想をとりいれてさらなる進歩を遂げたといえよう。日本美術は現代美術のコンテキストを独自にとりいれているともいえる。日本における西洋美術は、それ自体が現代芸術のようなものであったし、それを完全に消化、定着しきったわけではない。したがって、それにとってかわる現代芸術も海外の見た目だけを真似たものにしかなっていないのではないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162147",
    "title": "anond:20200306143125",
    "content": "うっ、生まれるううううううううううううううううううううぶりゅりゅりゅりゅりゅりゅりゅりゅりゅりゅるううううううううううううううううううううううううう医者「ちょっと元気のない赤ちゃんですね。泣きませんし、臭いですし、かなり茶色い。コーンも見える。お父さん、抱いてみてください」夫「くっさっっっっっっっっっっっっっっっっっっ」べちょっ夫はこの後、殺人容疑で逮捕された",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162132",
    "title": "anond:20200306162017",
    "content": "ニートが行動しない言い訳みてーだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162116",
    "title": "隣人が引っ越す ",
    "content": "ようやくだ。他人の引っ越しを自分がこんなにも待ちわびていたのかと驚いている。部屋を借りていたのは車の運転が少し雑な大人しい男性だった。基本的に駐車は一発勝負で、多少はみ出てようと斜めであろうと入れ直しはしない人だった。仕切りの線がUじゃなくてIなのでこっちに寄られるとドアが開けられなくて不便だった。でも気になるのはそれくらいで不満がたまるほどではなかった。雰囲気はいい人そうだったし。3年前、女ができて急激に車の運転が悪化した。住宅街でも気にせずスピードを出すし、狭い道で歩行者がいるのに前の車を煽るようになった。仕事帰りに住宅街で煽られてそのまま駐車場まで帰ったら後ろの車もついてきて、どうしようかとビビっていたら隣人で気まずかった。これは女にもやられた。日中も夜中も頻繁に女の車と2台連れ立って出かけるのはいいけど、玄関ドアの開閉音がバタンバタンとめちゃくちゃ響くのでまいった。女の車は爆音で音楽流すし、たまにその音量のまま通話してるので話の内容が丸聞こえだった。一度、徒歩で出かけるときに2台出て行ったなと思ったら1台が猛スピードでバックしてきて轢かれかけた。住宅街でやるバックのスピードじゃねえ。ていうか交差点まで出たならそのまま行ってよ。出る方向を間違えたから方向転換したらしい。こちらに気付いたのか気付いていないのか、そのまま風のように走って行った。このマンションは部屋数と予備（ガス屋とか不動産屋が停める用）しか駐車スペースがない。女の車はいつも予備のスペースに駐車されていた。しばらくして不動産屋から車が誰のものか探す電話があり、駐車禁止のコーンが立った。すると今度は車を持ってない住人の駐車スペースに止めるようになった。男の車と女の車でうちの車がサンドイッチになっていた時期は気分的に辛かった。駐車された住人は何も言わなかったが、引っ越して入れ替わりで入ってきた人が車を持っていた。新しい住人が不動産屋に問い合わせたのか、マンション全体に結構きつい文面の注意喚起のビラが配られた。最終的には駐車場の一番奥の空間に駐車するようになった。外から見えづらく、一つ手前にいつも大きな車があったので丁度目隠しになり、不動産屋にも見つからずここ1年はこの空間を利用していた。そのほかにもペット禁止なのに犬を連れてきたり、子供や会社の仲間を連れこんで宴会したりしていた。車の件だけでもこんなに書けるなんて、自覚は薄かったけど結構ストレスだったようだ。今日、大きな引っ越し用トラックがきていた。直接的な被害を被ったわけではないのに、隣人が引っ越していくことにほっとした嬉しさのようなものを感じている。次はぜひ記憶に残らないような人がきてほしい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200306162036",
    "title": "anond:20200306161657",
    "content": "主役が女王とか姫なら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162022",
    "title": "",
    "content": "元アイドルの住所がどうこうって下りは当然一般論として受け止めるのでどうでもいいが、単純に晒しの下りは以前から時たま感じていたことだけど、リテラシー云々の前に匿名の渦から出てきた発言をピックアップ（注：匿名ママ）していく流れが胡散臭い。この身から出てきた胡散臭さってのが、ネット上で声を上げる人たちをよく阻んでいた記憶があるなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306162017",
    "title": "anond:20200306155616",
    "content": "流石に自分以外のすべての人間の行動が正確に予測できるなんて世界は存在しないと思ってたけどまさか存在するとはなぁ。そんな世界に生きてるならそりゃ理性的に行動できるな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306161959",
    "title": "anond:20200306160619",
    "content": "　「官僚の人事権を内閣に移管」これかな　「官邸人事」で政策遂行　内閣人事局が5月発足、官僚身構え2014/4/12https://www.nikkei.com/article/DGXNASFS1102X_R10C14A4EA1000/　内閣人事局 これができたのかhttps://ja.wikipedia.org/wiki/%E5%86%85%E9%96%A3%E4%BA%BA%E4%BA%8B%E5%B1%80　「内閣総理大臣や国務大臣などの政治家が実際に差配できる人事は、、各省の事務次官を頂点とする一般職国家公務員（いわゆる事務方）の人事については、事務方の自律性と無党派性（非政治性）にも配慮して、政治家が介入することは控えられてきた。」　「もっとも、各省の人事を全て事務方に牛耳られては、政治家は官僚の傀儡となりかねず、縦割り行政の弊害も大きくなってしまう。」　「そこで、各省の幹部人事については、内閣総理大臣を中心とする内閣が一括して行い、政治主導の行政運営を実現することが構想された。」　最近の検事長だか検事総長だかの法律無視して定年延長問題も、これが根底にあるのかな人事権 握るって 重要だしねでもこれ他の自民党議員でも同じ事しないかな？麻生財務大臣が総理大臣に代わってもしないかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306161925",
    "title": "anond:20200306160539",
    "content": "今頃コロナ退治に邁進してるだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306161923",
    "title": "anond:20200305221610",
    "content": "これ男だったら3社目入れてないやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306161838",
    "title": "anond:20200306161657",
    "content": "電車男とか結構たくさんあるやろ。アナ雪もそうじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200306161759",
    "title": "anond:20200306161657",
    "content": "アラジン",
    "bookmark_count": 0,
    "category": null
  }
]