[
  {
    "masuda_id": "20200223174636",
    "title": "anond:20200223174202",
    "content": "クラックパッチなんて別のウイルス仕込まれる可能性があるじゃんあーなんかエロ漫画のネタになりそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174618",
    "title": "このあいだ ",
    "content": "NHKBS番組で、フランスのニュース番組やってて、EUの離脱問題かコロナウィルスの問題で会議に出る議員が、あまりの議論の膠着状態に嫌気がさして、今日は○○○の新刊本を持ってきました。これを読破する予定です。とニュースのインタビューで答えてた。どっちが異常なのかわからなくなってきてる今日このごろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174559",
    "title": "anond:20200223174434",
    "content": "町占領した後にレイプする相手がいなくなるのは困るだろ逆に言えばそれくらいしか存在価値無いが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174552",
    "title": "anond:20200223172645",
    "content": "元々練習たくさんできる男にたくさんの練習相手が現れるわけです。女はそれを否定しておきたい。なぜならセックスを高く売りたいからね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174548",
    "title": "",
    "content": "釈迦に説法はやめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174453",
    "title": "",
    "content": "このまま80歳以上が半減したらいいのに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174434",
    "title": "anond:20200223174123",
    "content": "オンナなんて殺したところで誰も損しねえよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174354",
    "title": "anond:20200223174237",
    "content": "虫がカウントされない理由は知能が低いから女の人は男より知能低いんだし女をカウントするのをやめる方が理に適ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174314",
    "title": "anond:20200223165850",
    "content": "まあその一箱が終わる頃には増産も追いつくんじゃねえの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174237",
    "title": "anond:20200223174123",
    "content": "男は普通にノーカンだろ戦場には虫とか草とかもいるけどそいつらの犠牲をいちいちカウントするか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174207",
    "title": "[セキュリティ]ソフトウェアキーボード使ってる？ ",
    "content": "　パスワードを入力する際に、キーボードの図が出てきてマウスクリックでキーボード入力の代替にするやつ。キーロガー対策になるらしい。　高金利につられて新しく銀行口座を開設したが、そのオンラインバンクでパスワード入力時にソフトウェアキーボードをOFFにすると、「より安全にご利用いただくために、ソフトウェアキーボードの使用をお勧めします。本当によろしいですか？」と不安をあおってくる。面倒だからソフトウェアキーボードを使ったことはないが、本当は使った方がいいのか気になったのでここで聞いてみる。　自分のPCにキーロガーを仕組まれている時点で既に情報を盗まれているはずなので、ソフトウェアキーボードを使ったところで無意味ではないか？　ソフトウェアキーボードを使用しても、画像を不正にキャプチャーされたら結局パスワードは盗まれるのではないか？　ソフトウェアキーボードを使用している人は、他人のPCだろうと汚染されたPCだろうと「ソフトウェアキーボードだから大丈夫さ」などと楽観的に考えているのだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174202",
    "title": "anond:20200223173704",
    "content": "でも割れ厨どもは規制回避のクラックパッチを適用して他人のボディ使ったりしてるから、最悪そのマネすればいいディテクトされても情状酌量の余地はあるだろ多分",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174146",
    "title": "anond:20200223173342",
    "content": "ポリコレツイフェミVSインセルオタク　とかなそんな単純な構図じゃないってことだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174123",
    "title": "オンナ「戦争で犠牲になるのはいつもオンナや子供だ...！」 ",
    "content": "頭おかしいだろこの劣等生物男の方が数倍くらい犠牲になってるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174100",
    "title": "anond:20200223173650",
    "content": "某医学部で男子加点があったやつもさ、あれ合格した男子学生だって被害者だなーと勝手に共感したりする。マジで普通に点数良くて受かってる人だって外部から見たら「下駄はかされて受かった可能性のあるやつ」なんでしょ？　つら！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174030",
    "title": "anond:20200223173450",
    "content": "ダンス　ウィズ　ウイルス！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223174017",
    "title": "anond:20200222045511",
    "content": "男なんでいつも自分の都合の良い妄想の世界でしか生きてないからだろ女に比べて現実を見る解像度が著しく劣ってるから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223173909",
    "title": "anond:20200223173433",
    "content": "婚活市場のおける女の行動原理を見るからに、圧倒的な権力の男の愛人になりたいというのが大半なんだろうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223173837",
    "title": "anond:20200223173650",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223173715",
    "title": "anond:20200223173450",
    "content": "これをイイトモウィルスと名付ける",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223173704",
    "title": "anond:20200223170148",
    "content": "いつの自分を保存しておくかが問題だなウイルス感染後のデータだとウイルスまでプリントアウトされてしまう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223173657",
    "title": "anond:20200223171516",
    "content": "なんか分かるわー。自分のときも含めて考えると、与えられた事はこなすんだけれど、それを統括して見る目線が足りないというか。結局、責任感からくるのかな、と思って仕事をどんと任してみるんだけれど、なんかやりたくないのか、途中で投げだすんだよね。ほかの部署の年上の人みても、似たような感じだから、そもそも自分がイレギュラーなのか、と考えを改めた。上は上で諦めてて、わりと自動化してスタッフ減らそうとしてる。それでどうにかなるなら、どうにかなるんだろうとはおもうけれど、どんどんと自動化されて、言われたことしかできない人は、不景気になったらクビにされると思う。でも、そこまで言うと悪口のもとになるから、言わないけれど。そんなかんじで自分も悶々としてる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223173650",
    "title": "無能な理系女の存在意義",
    "content": "を考えている。工学部の無能な理系女です。これから生産性0の愚痴を吐きます。卒論発表が終わりました。散々な発表でした。結果は出てないし、結論はあやふやだし、発表はトチるし、質疑応答は何度も聞き返すし、これでもきっと卒業させてくれる日本の大学制度に感謝するしかない。ところで今回発表する50人ほどのうち、女は1人だけなんですけど、聴衆のうち1人でも「だから女はだめだ」って思った人はいないのかな。そこまで行かずとも「リケジョ（笑）育成云々で向いてない人間を呼び込むからこうなるんだよ」とか。……世の女性の社会進出云々で活動されてる皆様ごめんなさい。研究なんか向いてない無能な私がちょっと物理が好きで座学はそこそこ得意だったのでなんとなく就職に有利そうな工学部に進学したばっかりに、女はできない、の印象を植え付けてしまった人がいるかもしれない。ごめんなさい……。これが1/25のただの無能な学生ってだけなら、少なくとも「女が学問できるところを見せなきゃ！」みたいな思考が生まれることはなさそうでいいなあと思ってしまうし、そう思う自分がクズだなーと思う。己が女であることに責任を転嫁するのマジで馬鹿だなー。きっと教授も同期もそんなこと考えてなくて、ただあいつは真面目だけど無能だなくらいしか思ってないと信じてるけどね。女の教授（死ぬほど頭が良くてメモすら手に持たず爆速で授業をする。学生は置いていかれる。あと卒論発表でほとんど全員に対して容赦ないうえに本質的な質問をする）だっているわけだし。研究科に1人だけど。そんなこと考えてる暇があるなら研究を進めろ！　おっしゃる通り。最近、本当に自分が自分の実力でこの大学に受かったのかすら不安になってきた。受験生の頃は「◯◯工業大学とかは特に女学生欲しがってるそうだから、きっと有利だよ！」とか言われたけど、いやそんなわけあるか点数取りゃ受かるんだよとか思ってた。いやまあ点数開示したら平均ちょい上だったしそんなので受かったと本気で信じてるわけじゃないけど……。某医学部で男子加点があったやつもさ、あれ合格した男子学生だって被害者だなーと勝手に共感したりする。マジで普通に点数良くて受かってる人だって外部から見たら「下駄はかされて受かった可能性のあるやつ」なんでしょ？　つら！そういえばこのあいだ某大学が教員の男女比が目標を下回った部局の予算を減らすとかでTLに馬鹿にされてたりもしたな。なんとかアクションってやつ？　ああいうの明言された上で雇用されたくないよなー。単純に能力が高くてポストに向いてる人を雇用します！　って言い続けりゃよくない？　で今は昔よりはまだ工学部の男女比マシになってきてるんだから、そのうち上のポストの男女比もマシになってくでしょ。過渡期はしんどそうなのはわかるけど。まあ私には大学の教員とか関係ないけどね。院進はするけど修士終わってからも研究続けるつもりないし、どうせドクターとか受かんないし。あーあ、叶うならもっと男女比がましになった世界線で工学部に進学したかったなあ。そしたらただの無能な学生になれたのになあ。あと研究室の夏合宿で突然生理が始まって誰も頼れないので（まあこれは私がコミュ障なのと計画性がない馬鹿であることが原因の大半を占めるけれども）夜中にこっそり片道徒歩30分のコンビニまでナプキンを買いに行くことも、温泉旅行に行く話をする同期を「楽しそう！　いいねーいってらー」と初めから自分を数に入れないよう立ち回るのも無いんだろうなー。まあそうなったらなったで別の苦労が出てくるんだろうなとも思ってはいるんですけど、現状に辛いことがあるのは事実なので。現実逃避？　その通りです。名も知らぬ増田たちが予想以上に冷静で（すまぬ）なんか救われたので追記。卒論お疲れ系ありがとうございます。修士ではできる学生を目指して励みます。学会発表とかできるくらいになれたらいいなあ。研究、向いてないのは重々承知だけど嫌いではないんだよなあ……。性別関係なく研究向いてないだけだろ系これが実は1番救われた。ドーモ、ただのありふれた学生です。女子トイレの話金網の話ちょっと状況が想像できなくてビビったんだけどマジでそんな感じだったんですか？　弊学、少なくとも現在はむしろ使用する人が少ない割に男子トイレと同じくらいの頻度で掃除されてるのでむしろ研究棟のトイレ自体は快適ですよー。数はちょっと少ないけどね。女の学生増えてほしいと切実に思ってるのでそこに関してはご安心頂きたい。合宿先はほら……僻地だから……。無能のロールモデル、後続のハードル下げその発想はなかった。なるほどたしかに。ぜひ私の屍を超えて行ってほしいです。たぶん匍匐前進でも越えられる。",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200223173616",
    "title": "anond:20190618124541",
    "content": "かわいくて少し美人の子ならば。でももし、超弩級のブッサイコだったら？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223173532",
    "title": "anond:20200223173450",
    "content": "お前のダンスをやめさせたいから喧嘩する",
    "bookmark_count": 0,
    "category": null
  }
]