[
  {
    "masuda_id": "20200216205732",
    "title": "風呂にエアコンがついてて本当に、良かった ",
    "content": "最近戸建てを建てたんだけど、使わない気がしつつもなんとなく風呂に冷暖房をつけた。すると、なんということでしょう。結婚してから今まで秋冬は風呂場が寒くて強制オナ禁状態だったのが、iPhone7と風呂エアコンと風呂の椅子で納得のオナニーライフが送れるようになったではありませんか。これで数万なら安いもの。正直一生のQOLを数万で買ったと言っても良い。これはあまりにあまりな内容なので、マイホームの攻略本にも一切書いてないマジの情報だ。これから人の新築見るときは風呂のエアコンに注目してみよう。人生の勝ち負けがはっきりするゾ。",
    "bookmark_count": 9,
    "category": null
  },
  {
    "masuda_id": "20200216205731",
    "title": "anond:20200216205108",
    "content": "女性に性的魅力を感じるというのはイコールで女性のことを人権を剥奪した「性的なモノ」として見ているということだからだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205633",
    "title": "anond:20200216204655",
    "content": "愉快犯の狂気度が上がりすぎて作品が嫌いになりそうなんですが5chだと一日中自演でケンカし続けてるしあいつら本物の基地外なのか、それとも仕事なのだろうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205526",
    "title": "anond:20200216205308",
    "content": "コツコツ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205308",
    "title": "性的魅力を広告に使ってはいけないと主張する増田はワイやで、 ",
    "content": "叩け！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205305",
    "title": "",
    "content": "3月よりご利用いただけるクレジットカードに変更がございます。お客様にはご不便をお掛けしますが、何卒よろしくお願いいたします。■2020年2月までご利用いただけるクレジットカードＮＩＣＯＳ、ＶＩＳＡ、ＭＡＳＴＥＲ、ＪＣＢ、ＡＭＥＲＩＣＡＮ ＥＸＰＲＥＳＳ、ＵＦＪ、Ｄｉｎｅｒｓ　Ｃｌｕｂ　ＩＮＴＥＲＮＡＴＩＯＮＡＬ、ＤＩＳＣＯＶＥＲ、旧ニコス、旧ＶＩＳＡカード■2020年3月以降ご利用いただけるクレジットカードＶＩＳＡ、ＭＡＳＴＥＲ、ＪＣＢ、ＡＭＥＲＩＣＡＮ ＥＸＰＲＥＳＳ、Ｄｉｎｅｒｓ　Ｃｌｕｂ　ＩＮＴＥＲＮＡＴＩＯＮＡＬ、ＤＩＳＣＯＶＥＲ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205211",
    "title": "anond:20200216204618",
    "content": "少女セクトだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205108",
    "title": "なぜ性的魅力を広告に使ってはいけないんだ？ ",
    "content": "ラブライブのポスターを巡って性的な意図の有無が議論になってるけど、そもそもなぜ性的な魅力を広告に使ってはいけないのかがわからない。広告というのはいかに目を引くかなんだから、その方法の一つとして性的魅力を用いることは公然わいせつにならない範疇なら何も問題ないだろう。というかミニスカートの女の子の絵を使ってる時点で影の形がどうだろうとセクシャルな魅力を利用してる訳だしアイドルという性的魅力を売りにしてる仕事を扱ったアニメならなおさらなのに、なぜそこで性的な意図の有無が問題になるのか分からない。この間の転職サイトの話題でも、十中八九広告主側はおっぱいにつられてクリックするユーザーを狙ってると思うのだが、擁護側が「巨乳は仕事をするなというのか！」と怒ってるのが理解できなかった。そういう怒り方をしている人はあれが水着画像だったら「これはやりすぎ」とか言って叩く側に回りそうで、どういう線引でそういう物の言い方をしているのか分からないぶんフェミニストより恐ろしいと思った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205038",
    "title": "anond:20200216204504",
    "content": "逆戻りではなくて新たな段階のライン隠しよ保守派が女性のことをなんも考えずに隠すのと一緒にできん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216205019",
    "title": "anond:20200216204809",
    "content": "むっちり父さんいいなぁ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204931",
    "title": "anond:20200216204655",
    "content": "ダーリンは浮気ばっかりだっちゃ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204854",
    "title": "anond:20200216204729",
    "content": "普通に働けばええやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204839",
    "title": "anond:20200212193609",
    "content": "異性愛者じゃないと思われ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204809",
    "title": "anond:20200216204608",
    "content": "35．雄同士で交尾をしてしまいました！！名前：♂二児の親父 日付：6月23日(土) 8時34分何を勘違いしたのか、雄同士で交尾をしてしまいました。ちなみに、雄の交尾回数は１回だけなのでしょうか。今後、雌との交尾は可能なのでしょうか。38．Re: 雄同士で交尾をしてしまいました！！名前：むっちり父さん 日付：6月23日(土) 10時24分私の経験上、雄野郎同士でというのはよくあること、というか私自身もよくします。雌なんかよりもよっぽどいいと思いますので、こちらの世界にどっぷりハマってみては？それはそうと回数の件ですが、私はネコなのでタチ次第では何回でもイけますよ。但し、野郎の体力とタチが種汁ドロドロのケツマンコを嫌って逃げなければ…。また回数が多くなると体力を消耗して早くおイキになられます。39．Re: 雄同士で交尾をしてしまいました！！名前：♂二児の親父 日付：6月24日(日) 5時55分お返事ありがとうございました。 ですが、何か重大な勘違いをされているようで、お互いの文章に大きな食い違いがあると思われます。私の文書に至らない点があったようなので御詫び致します。上で相談したカブトムシは別の巣箱に異動させました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204802",
    "title": "anond:20200216133152",
    "content": "バッシーン グ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204752",
    "title": "https://anond.hatelabo.jp/20200216205108",
    "content": "性を強調した萌え絵を公共の場所で見る↓女の子を性的な目で観るのは当たり前だと思い込む↓現実の女の子を性的な目で観て、手を出す↓性犯罪者になって刑務所に入れられる↓出所してもどこでも働けなくて生活に困る↓死大変、わたるが死んじゃう！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204749",
    "title": "anond:20200216204655",
    "content": "再投稿は甘え(義務感)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204729",
    "title": "anond:20200216204220",
    "content": "漫画みたいなレッドオーシャンをすすめるとは鬼かお前ラノベもおんなじ、まともに本も読まないやつができるようなもんじゃないYoutubeはワンチャンあるとはいえ何の中身のないただのおっさんが収益化できるほど甘くはないので、相当頭使って立ち回らないと這い上がれないぞビットコイン買いましょう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204655",
    "title": "ラブコメの終盤はなぜ荒れるのか ",
    "content": "単独ヒロイン全盛の中、複数ヒロインラブコメのトップランナーとしてアニメ化まで辿り着いた五等分の花嫁とぼくたちは勉強ができないがクライマックスを迎えようとしています。最終回が間近に迫る中で当然主人公が心に決めた相手が明かされるわけですが、ラブコメ炎上の歴史をなぞるかのごとくこの2作もまた荒れに荒れています。直近でいえばニセコイが記憶に新しいところですが、人気のあるラブコメの終盤というのは必ず荒れます。ネットのない時代は荒れる場所もなかったでしょうが、いちご100％もスクールランブルも神のみぞ知るセカイも政宗くんのリベンジも俺妹も荒れに荒れています。ハヤテのようにグダグダにならない限り、ラブコメの終盤は荒れるのです。荒れる原因として愉快犯による煽りがあることは間違いありませんが、決してそれだけではありません。選ばれなかったヒロインを推していた読者が展開批判をすることも多いのです。そのような方々は結論はいいけど展開が雑とか物語としてダメとか言って批判していますが、まあほとんど戯言です。本人の中では完全に正しい批判をしていることになっていますが、要は好きなヒロインが選ばれなくて腹が立つということを、客観的にこの展開はおかしいから俺は批判しているのだと装っているだけです。かくいう私も政宗くんのリベンジでは師匠派ですが、終盤の展開は酷いと思いますし客観的にも正しいと思っています。批判者の主観では完全に正しいのですが、同じような展開でも推しヒロインが主人公と結ばれていれば批判はしないはずです。同じ作品の違うところを見て俺は正しいと思いあっているわけです。不毛ですね。ラブコメは過程より結果が大事このように荒れてしまうのは「愉快犯による煽り」と「自分は正しいと信じる読者の展開批判」の2つが主なものです。愉快犯による煽りはどうしようもありませんが、ではなぜ読者からこのような批判が起きて、ラブコメの終盤は荒れてしまうのでしょうか。結論から言えば、他の多くのジャンルと違い、ラブコメは結果が重要だからです。過程は重要ではないのです。他の多くのジャンルでは重要なのは過程です。結果は重要ではありません。読者はルフィがワンピースを見つけることを知っています。コナンや金田一は犯人を捕まえますし、信と政は中華を統一します。結果はわかっていてもその過程を楽しむのです。スポーツなどのジャンルでは一番になるとは限りませんが、目標に向けて努力する過程で何かしらの目標を達成します。結果が明確にわからなくとも、目標を達成する以上、過程に価値があることに変わりはありません。またスポーツなどの勝ち負けはあくまでその時点のもので、将来的にどうなるかわからないという想像の余地があります。もちろんこれらのジャンルにも例外はありますが、概ね結果自体は想像の範囲内に収まることが多く、その過程を楽しむためにあるのです。なお単独ヒロインのラブコメも過程を楽しむものになります。そのヒロインと結ばれることはわかっているので、どう結ばれるのかを楽しむのです。一方、複数ヒロインのラブコメは違います。このラブコメにおける過程とは女の子の魅力を見せるためのものであり、主人公とヒロインが結ばれる道筋を描くものです。展開が雑という批判はほとんど戯言と言いましたが、これが展開が雑と言われる余地を生む理由の一つでもあります。ラブコメの特性上、ヒロインを明らかに決め打ちして描くような方法は許されません。どのヒロインと結ばれてもおかしくないような過程を書くわけですから、特定のヒロインのイベントだけに着目していた読者にとって、そのヒロイン以外と結ばれる結末は「雑」と写ってしまうわけです。ラブコメ読者の多くは推しヒロイン以外のイベントは推しヒロインのそれと比べて軽いものとみなしてしまいます。恋は盲目なのです。だから同じような展開でも推しヒロインと結ばれれば「雑」と思わないし、推しヒロイン以外であれば「雑」と思ってしまうのです。またラブコメ特有の課題として、将来を想像する余地がないということもあります。様々な事件を経て結ばれた恋人同士が将来別れたとなっては興ざめですから当然です。どんな読者もこれだけは許しません。ですから将来どうなるかわからないという想像の余地はないわけですね。他にラブコメの炎上が激しくなる理由としては、ラブコメの批判が内向きになることにあります。バトルやスポーツでは勝ち負けは敵と仲間の間に生まれるものですが、ラブコメではそれまで仲良くしていた少女同士の中で生まれるものです。つまり勝ち負けによる批判が外向きではなく内向きに起こるわけです。コミュニティ内で好きなものを批判するわけですから当然反発も酷くなります。このようなラブコメが荒れる理由はラブコメがラブコメである以上避けて通れないものです。構造上の問題であって個々の作品の問題ではありません。あれほどちひろを選ぶ理由を積み上げてきた神のみですら荒れるのです。避けて通る方法はほぼありません。期待を裏切られるタイミング多くのジャンルは結果（目標を達成するということ）がわかっていて、過程（目標を達成する手段、努力）を楽しむものです。一方ラブコメは過程（ヒロインが魅力的であるということ）がわかっていて、結果（どのヒロインが結ばれるか）を楽しみにするものです。どちらも未知のものを楽しむわけですね。ですがこの楽しむものが違うことも荒れやすい原因との一つです。読者が期待を裏切られるタイミングが違うのです。多くのジャンルで未知なものは結果ではなく過程ですから、つまらない過程になればその度期待を裏切られたと感じます。読者によってつまらないと感じるタイミングは違いますから、不満が出るタイミングも読者によって違います。不満があっても分散されるのです。それにこの後また面白くなるかもしれないと思えば今後に期待を持つことも出来ますので、直ちに不満が爆発することもありません。ラブコメで未知なものは結果ですから、結果が出た段階で一斉に期待を裏切られます。不満が出るタイミングがどの読者でも同じなのです。そのため不満が余計に重なりやすく、また結果が出てしまった以上、今後に期待を持つことすら出来ません。不満が爆発してしまうのです。これもまたラブコメがラブコメである以上避けて通ることができない構造上の問題です。途中で付き合ってイチャイチャし始めてからも続くのはもはやジャンルが違います。格闘マンガから異世界ファンタジーになったタカヤと同じレベルですから読者はついてこれません。まとめこのように何かと炎上しやすい構造にあるラブコメですが、しかしそれもまたラブコメの良さなのです。昨今のネットで炎上するのは大抵が政治や不正や犯罪です。負の話題です。そんな中で作品の内容そのもので盛り上がることができるようなジャンルがどれほどあるでしょうか。個々の作品で盛り上がるものは少なからずありますが、ラブコメほど盛り上がりやすいジャンルはありません。ファンの熱量がどんなジャンルより高いのです。推しが結ばれたことに歓喜する読者、推しの美しい失恋に涙する読者、推しが選ばれなかったことに納得行かず不満を吐き出す読者。ラブコメのクライマックス時期のネットには、喜怒哀楽の感情が吐き出されるラブコメ特有の熱量があります。このライブ感を感じることもラブコメの醍醐味の一つのように思っています。ラブコメで好きなヒロインが結ばれれば最高ですが、そうでなくとも素晴らしいものです。鶫の泣きながら思いを吐露するシーンも、西野の懸垂告白も、八雲の悟った瞬間も、ちひろの頬を染めながら茶でも行かんと誘うところも、吉乃が覚悟しながらもキスをしたことも、桐乃が素直になってはいと答えるところも全てが素晴らしいのです。単独ヒロインもののお互いが結ばれるまでも見守る優しい空間も良いものですが、やはり感情が大きく揺さぶられる複数ヒロインものが好きなのです。比較的移行の遅かったラノベ界でも単独ヒロインものが増加しており単独ヒロイン全盛の流れは続いています。しかしながらカッコウの許嫁のように次世代の芽も生まれています。漫画に比べると影の薄いラノベ界にも幼馴染が絶対に負けないラブコメなど複数ヒロインの人気作が現れてきています。何かと炎上しやすい構造にある複数ヒロインラブコメですが、これほど感情の揺さぶられるジャンルは他にありません。今後とも絶えることなく複数ヒロインのラブコメが読めることを切に願っています。",
    "bookmark_count": 57,
    "category": null
  },
  {
    "masuda_id": "20200216204618",
    "title": "最高に最高な百合漫画",
    "content": "結局最高の百合漫画って何なのよ？こっそり増田に教えてみ？増田はかげきしょうじょが好きだよ。これを百合漫画のカテゴリィに入れていいのかは分からないけど。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200216204613",
    "title": "",
    "content": "不謹慎だけどちょっとワクワクしてきた。何人くらい責任とって辞任してくれるか賭けようぜ。公的機関が中学生に対してメディアに触れないことを強制するというほのぼのとした憲法違反（ほのぼのとしてない）— 哲学的しろくま@強制なし・侵害なし・介入なし (@eis_baerchen) February 16, 2020",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204608",
    "title": "anond:20200216204506",
    "content": "山陽小野田市やけど来れるなら抜いたるで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204529",
    "title": "anond:20200216060851",
    "content": "ぼくとセックスするが無い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204528",
    "title": "anond:20200216204220",
    "content": "しいたけざんの弟子になって、まつたけ占いでもする？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200216204506",
    "title": "出張フェラして帰るホモガキ ",
    "content": "連絡くれ",
    "bookmark_count": 0,
    "category": null
  }
]