[
  {
    "masuda_id": "20200302094503",
    "title": "",
    "content": "そういえばアニメ制作ものって女性主人公が多いな。アニメタとかシロバコとか。男主人公というとバララッシュくらいか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094446",
    "title": "anond:20200302094411",
    "content": "とりかえしがつかないことをぜんぶとりかえしがつかなくされる世界のシベ手が竜王様のもの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094418",
    "title": "anond:20200302094246",
    "content": "でも男キャラでやってたら作者にBL同人やめろって言われてたかも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094411",
    "title": "anond:20200302094345",
    "content": "おすしやさんにおすしどうやってにぎったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094410",
    "title": "anond:20200302093704",
    "content": "金の絞り撮り方なんて、ほんと１００人のチームのうち２、３人しか考えてないだろ。プログラマやデザイナは決まったことを実装していくだけだぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094407",
    "title": "anond:20200302094129",
    "content": "女さんはきっと男子高校生が性の話を考えてなくても、リアリティがないとは思わないんだろうな無理もない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094355",
    "title": "人気ジャンルにフォロワーを寝取られた話 ",
    "content": "別によくある話だろうと思ったけれど、もやもやは治らないので書き記しておく。私はオタクである。推しのいる二次元オタクである。ある一人の推しを至高とし、別ジャンルでも一応推しを見つけたりするけど結局その最上の推しに戻ってきてしまう、自ジャンルから離れられない、そういう人間である。推しのジャンルは既に終了したジャンルである。そしてマイナーである。旬が過ぎたことからたくさんいたはずの同ジャンル仲間はほぼ皆無となっていたし、私は拗らせすぎて自分以外の解釈を受け入れられなくなっていたので、そもそも同担拒否をしている孤独なオタクだった。（私の解釈を受けて語ってくれるフォロワーのツイートは喜んで食べていた）かつてジャンルで繋がっていたフォロワーはそのほとんどがジャンル移動し、私は新規で繋がるときはジャンル関係なく「信頼できるフォロワーのフォロワー」という観点で繋がるようになった。名前も知らないジャンルがごった煮なのは私のTLでは普通だし、知らないジャンルでもフォロワーが楽しく創作しているのを見るのはほっこりした。けれど私がそういうジャンル違いの人達と絡むことはあまりなかった。結局みんな自ジャンル同士で語り合うのが一番楽しいのだ。そうした中で、ジャンルは違えど馬合い、特に仲のいいフォロワーが数人できた。彼女ら同士も繋がっており、グループのようなものができた。いわゆる、身内というやつである。全員が全員ジャンルが違うというわけではなく、共通の自ジャンルを持つ人達もいたが、まあ、バラバラではあった。「最近アニメ化などで爆発的に人気が出た巨大ジャンル」みたいなのに属している人は一人もいなかった。雑食ゆえサブでそこにも手を出してる人はいたが。同じジャンルにいる者同士ならそこで盛り上がることもあったが、基本的に何かを話すときは身内みんなでわいわいとやっていた。こういうネタを私の推しでやったら、○○さんの推しなら、といった感じであったり、他愛無い日常ツイートであったり。とにかく、私のTwitter人生で一番楽しい時間であった。ジャンル関係なく仲良くしてくれるフォロワーは貴重だし、向こうもそう言ってくれていた。転機は一人が某人気ジャンルにハマったことで訪れる。元々自身のフォロワーが多く人望もあった彼女は、次々にフォロワーに新しい自ジャンルを布教していった。私も熱心に布教されるも、当初そのジャンルに刺さるキャラがおらず、TLの名も知らぬジャンルと同じように「ふーん？ よくわかんないけど沼で暴れてるフォロワーは好きよ」みたいな感じで眺めていた。作品自体は面白かったし、あとから顔がいいな〜声もいいな〜という程度の推しもできたので、履修そのものはしておいたけれど、二次創作に手を出すほどではなかった。布教の手が身内にまで伸びたことで状況は変わった。ジャンルがバラバラで、だからこそお互いを尊重し仲良くできていたところもある私たちだったが、身内の大半がそのジャンルに染まったのだ。私は「そこまででは…」というレベルだったが、そのジャンルが好きになれなかったフォロワーが一人いて、身内グループから離れた。創作ネタを語る時も、枕にそのジャンル名がつくようになった。居心地は確実に悪くなった。布教主による布教はまだ続いていた。今度は別の人気ジャンルだ。今度は私も作品を触ろうという気にもならなかった。そんな余裕はなかったし、先のジャンルと違いいいと思えるキャラクターが一人もいなかった。身内グループはガッツリ次の人気ジャンルにもハマった。日常ツイもほとんどなくなり、ツイートするのはそのジャンルのことばかり。身内と絡むことはほとんどなくなり、ジャンルに苦手意識すら抱くようになった。私の男の趣味はみんな知るところだし、あまり反応せずにいたらそれで察したのか、彼女らから私への布教はなかった。されても困ったが。ジャンル違いといえど身内内でお互いの原作は把握していたので、○○さんの推しってこういう話似合いそうだよねだとか、そういうのもあったりしたのだが、私に対してだけ完全になくなった。身内グループは、完全に共通の人気ジャンル民だけで固まっていた。というかそれでハブられるのは私だけだった。ジャンルが違っても仲良くしてくれたフォロワーは、既にいなくなっていた。ジャンルの切れ目は縁の切れ目という言葉がある。今回のことはそれに近いのかもしれない。しかしそもそも私達はジャンル違いである。切れ目というか元々切れていたのだ。つまり、私と彼女らに元から縁などなかったのだろう。笑ってくれ。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200302094345",
    "title": "",
    "content": "どうやったの？２０年３０年の修行の成果できるひとは１０年でやる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094317",
    "title": "anond:20200302094222",
    "content": "NTR「自分の好きな人と相手が好きな人が一致していなくても楽しめるものはあるんだぜ？」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094315",
    "title": "anond:20200302094222",
    "content": "真逆の世界だからな冬回しかないしょうがないすきなものがきえていききらいなものでうめつくされる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094314",
    "title": "anond:20200302094222",
    "content": "真逆の世界だからな冬回しかないしょうがないすきなものがきえていききらいなものでうめつくされる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094313",
    "title": "anond:20200302094222",
    "content": "真逆の世界だからな冬回しかないしょうがないすきなものがきえていききらいなものでうめつくされる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094252",
    "title": "anond:20200302092834",
    "content": "26歳のガキに論破されるのが怖いんだろかわいそうになあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094246",
    "title": "anond:20200302093751",
    "content": "腐受けかあ。それはあったかもな。　まあモデルの娘が女性が自立するタイプのお仕事漫画担当してるんで、そこでどうにか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094222",
    "title": "",
    "content": "おまえがすきなひとは・・・あぁうんすきもきらいもあきらめる心をころす他人にプライベートにかかわられたくない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094129",
    "title": "anond:20200302093509",
    "content": "アニメ書いてる高校生が男だったら、逆に乳袋がどうこういう性の話になってしまう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094044",
    "title": "",
    "content": "オバメ屋敷きらいだから無理と伝えたただ、そこしかすむとこないからおばけと共存共栄おれはおばけを胎児しないおばけはおれにおばけしない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094038",
    "title": "anond:20200301173451",
    "content": "試験勉強なんて特別する必要ないけどそれを言えるのは授業中も集中して勉強していた人間だけ6年間何もやっていなかった、って自覚出来る程に勉強していなかったのなら授業中すらまともに聞けてなくて勉強するための体力そのものがないのでは机に1時間座って問題集眺めて（解かなくても良いけど考える）　30分休んで、を3-5セット毎日出来れば来年は行けるさ頑張れ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302094020",
    "title": "今日も絶好腸 ",
    "content": "今日も好調すぎるオレの腸朝飯はオートミールとフルーツで気分も上々歩いて出社したらすぐに感じる便意でトイレにGo座った瞬間するりと出てウォシュレット～イエ～♪いや、まじで。朝飯は、オートミールと、果物と、ニンジン食べてるんだが、もはや拭く必要がない。昼とか夜は普通の和食。トイレットペーパーも要らないし、試してみて。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302093942",
    "title": "anond:20200302093808",
    "content": "スペックの問題はあるけど最初に言わないんだから、なんでもよかったんだろ？遅いなら遅いとか、メモリー食い過ぎとかダメな点をいってくれ、アルゴリズムにけちつけんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302093808",
    "title": "",
    "content": "プログラムもソートで例えりゃマージソート派とかホゴソート派とかそのひとのすきなソートってあるからななんでもいいときはまかせる。そういうのを大切する方針逆に必要なときは、最初に言う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302093751",
    "title": "anond:20200302093509",
    "content": "難しいことを考えてるわけじゃないんだよただ単にあの絵柄であのキャラの性格なら男のほうが女にウケるなって思っただけ学生わちゃわちゃだしねそれにあれならキャラが男でも男性視聴者楽しいべ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302093704",
    "title": "anond:20200301070448",
    "content": "ソシャゲ企業で働いていた時の同僚はみな、仕事中はユーザーからどうやって課金で搾り取るかを議論しながら飲み会とかでは自分がいかに社会的に意義のある仕事をやっているかを熱く語っていたから多分そんなもんだと思うぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302093619",
    "title": "anond:20200225001114",
    "content": "「感染」と「発症」は違う。例え新型ウイルスに感染していようが、体内の免疫力で押さえつけたり死滅させてしまえば何も起こらない。感染だけだったら、人間の腸内には様々な未知の細菌がウイルスが住み着いている。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200302093509",
    "title": "anond:20200302091902",
    "content": "なんでだ？美少女要素ないから女であることが売り上げにつながらないし、なら感情移入するために男のほうが良かった、みたいなことか。　でもアニメ書いてる高校生が男だったら、逆に乳袋がどうこういう性の話になってしまうと思うぞ。別に作者がそれのために女にしたとは思わんが、今の空気感に貢献してるのは確かだろう",
    "bookmark_count": 0,
    "category": null
  }
]