[
  {
    "masuda_id": "20200309203841",
    "title": "anond:20200309201128",
    "content": "あなたが心の中で考えているとおり、「いま、中国と行き来している（と思われる）人と関わるのはリスクを高める行動なので」行かない、と言うなら、それを他人に言ったとしてもそれは差別ではない。だけど、「あの人、中国人だから行かない」と言えば、たとえあなたの内心が上のようであったとしても、それは差別にしか聞こえないよ。なぜなら、「変えようのない属性に基づいて根拠無く他者が不利となる取扱いをすること」が差別だから。だから、「変化しうる、根拠のある内容に基づいて合理的に判断・行動すること」は差別ではない。「あれも差別、これも差別」と思い始めるとそのうち「差別こえー。めんどくせー。もう関わりたくねー。」……となる。それは避けて欲しいな。最初のケースで、あなたはたとえば「あの人中国本土の人じゃないよ、台湾の人だよ。」と聞いたとき、あるいは「あの人中国に知り合いいないし日本から出たことないよ。」と聞いたとき、「あ、それなら行ってもほかの店とリスクは大差ないわ。行こ。」となるなら、それは別に差別ではないです。でも、最初からそういう知識があるのにその店に行くことを避けるとしたら、属性に基づく非合理的な決めつけをしていることになるので、それは差別。人に言うか言わないかという問題じゃない。ＯＫ？んー。話が込み入ってきたので、簡単な例え話をしよう。「韓国でコロナが広まったので韓国人の入国を制限します。」は別に差別じゃない。日本政府もそうしてる。「そうするしかない」対応だし「コロナが収まったら制限は解除する」前提だから。「コロナが広まる韓国なんかと国交を結びたくない」は差別。上との区別がついてない人がよくいるけど、「コロナが広まるような国」というのが何を指しているのか（日本だってイタリアだってコロナは広まってる）あいまいで、なぜそれが「国交を結ばない」判断になるのかさっぱり分からない、全く合理的ではない上に、「いつそれが消えるのか」の見通しもない。こういう言葉には、要するに救いがない。これ、日本がほかの国に言われたんだったら、どう感じる？「日本でコロナが広まったので日本人の入国は制限します。」そっかー。仕方ないなー。早くコロナ終息したらまたがんばろ。「コロナが広まる日本となんて国交結びたくないわ」……えぇ……とりつく島もないやん……帰ろ……ってなるでしょ？前は差別じゃなくて、後の方は差別。差別には、こんな風にだいたい「救い」がない。言われた方は、この先ずーっとどうしようもない思いを持ち続けるしかない。だから、そういう言葉を使うのはやめた方がいい。何も好き好んでこの先ずっと恨まれるようなこと、しなくていいでしょ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203756",
    "title": "",
    "content": "なんかうつされた感あるけど何食ったらいい？カレー？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203704",
    "title": "anond:20200309203325",
    "content": "× 野党は○ 与党も野党も",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203658",
    "title": "",
    "content": "さて、そろそろ本当に取り返しがつかない瀬戸際まで来ました日本経済今後、政府が20兆円程度の財政出動と消費税減税、金融緩和の強化など適切な措置を取らない場合、相次ぐ倒産により日本の潜在的生産能力が破壊されますそうなったら最後です。もはやマクロ経済政策すら無効ですあべちゃんも国民もここが最後のセーフティネットです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203634",
    "title": "ドヴォルザーク",
    "content": "「新世界より」の第4楽章って、第1楽章っぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203619",
    "title": "anond:20200309203530",
    "content": "マスクなんてどうでもいいから手洗いしとけよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203618",
    "title": "anond:20200309203337",
    "content": "実際、本当の（外国相手の）有事になったら手枷足枷の自衛隊は「善意のクーデター」を起こして国のコントロールを外れてしまうと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203613",
    "title": "[悲報]n国nhkに諸派扱いされる。 ",
    "content": "https://www3.nhk.or.jp/news/html/20200309/k10012321851000.html?utm_int=news_contents_news-main_006",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203612",
    "title": "anond:20200309202729",
    "content": "何のアイス食うの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203609",
    "title": "anond:20200309202716",
    "content": "💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203536",
    "title": "ウィルスの拡大戦略",
    "content": "Plague Inc.という不謹慎な疫病シミュレーションのリプレイばかり見ているが、ウィルスの気持ちが判って面白い。個としての人間の疫病への恐怖と疫病側の戦略は違うという事が判る。　見るとハードモードのプレイヤー達は症状と致死率が悪化しないように気を使っているのに気付く筈だ。症状が出てしまうと人間達や国家は新しい疫病の発生に気付く。すると当然隔離や新薬開発などの対策がなされる。ウィルスは頻繁に変異が起こり、特に重症化する事が多い。これは現実のウィルスも同じ。一見KILL数が上がるかのようだが実は上がらない。封鎖や隔離などの対処が取られて拡大が阻止されるからだ。だから重症化変異が起こったらプレイヤーは手動で変異を取り消す。　流行初期は感染力を上げる為の症状を伸ばすのに注力する。特に有効なのが気管支炎、肺炎で、呼吸器の細胞をジャックしてウィルスの複製を作らせながら炎症を起こし、咳で飛散、空気感染させる。但し症状が出すぎると対策されるので「軽症の呼吸器感染」はウィルスにとってベストなチョイスだ。軽症患者は検査もせずに歩き回り飛行機に乗って疫病を広めてくれる。　ただゲームなのでシミュレーションが甘い所もある。人類皆殺しが固定目標で、収束するまでのKill数を競ったり風土病化して人口を減らすという選択肢などが無い。またご都合主義的に途中で変異を選択できるのもシミュとしては甘い。「初期：軽症or無症状で拡大→全国家が感染したら一気に劇症化でall kill」という戦術が有効だが現実にはキャリアの持っているウィルスまで同じ様に変異するなんて事はない。　だが「潜伏期間が長い」と言うのはこの戦術と似た効果を持っていると言える。感染者は知らずに歩き回ってウィルスを広げる。その後数割が劇症化してその数割が死ぬ。致死率2とか3％なら個人としての恐怖は少ないがkill数が大きくなるので国家などにとっては脅威となる。　2002年のSARSが収束された後に出てきた今回のSARS-CoV-2の戦略はそれにあたる。コウモリ宿主のコロナの変異、肺への感染で広がる拡大戦略、症状など全く同じで致死率と重症化率がやや高くなっているだけ。だが一つパワーアップしているのが「潜伏期間が長いこと」。2～8週間だ。これによって遺伝子検査以外で感染を感知するのが難しく、隔離がやり難い。個人としては無症状が長く続き、多くは軽症で治癒するので恐怖感も割りと少ない。だが国家や世界の公衆衛生的には極めて脅威だ。　Plague Inc.では死者数が多くなると国家が崩壊し新薬開発を困難にさせる。SARS-CoV-2の重症化率2割と言うのはダラダラと発症するなら社会を混乱させるがアウトブレイクが急激だと社会が一時的に崩壊するには十分な数字だ。　SARS 2002で収束されたコウモリコロナが戦略を練り直し、潜伏期間を伸ばして感染力を上げてきたのが今回のSARS-CoV-2だろう。全てはkill数を上げる為のアップデートである。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200309203530",
    "title": "職場のマスク率ひくすぎ ",
    "content": "マスクしないコロナこわがらないがファッションになったら終わりやぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203447",
    "title": "anond:20200309203337",
    "content": "内容がエンターテイメント方面に振り切れてしまうからだよ笑いしか起きないだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203341",
    "title": "",
    "content": "荷物来ないおっさんだかおばさんだかおにいさんだかおねえさんだかしらないけどおそくまでありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203337",
    "title": "映画フクシマ50でどうして自衛隊はクーデターを起こして総理を処刑しなかったのだろう ",
    "content": "何のために８９式小銃や戦車を大量に装備して予備役を用意していると思ってるんだろう架空の映画にあれこれ言っても仕方ないけど、国を守るためにあるんじゃないのミサイルでヘリを撃墜するとか、事故に見せかける方法はあったはず一発なら誤射でいける",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203326",
    "title": "anond:20200306143803",
    "content": "12ロールがなくても8ロールも並べてる店はそれ置いてる、とかそういうパターンある。わが家は独身じゃないが１月にたまたま買ってたのでしばらく平気。しかしまー、真っ赤なアイコンの人ってあれなんなんだろ。喧嘩売ってるネトウヨ？から買い占めブコメとかいわれてるけど24ロールって12ロールを2パック買った程度だから買い占めっていわれる程じゃないな。しかしそれはそれで、そんだけ買ったら困る程でもないだろう？なのに、現在トイレットペーパーが充分あると言われる事によく分からない不満を爆発させている。紙がある＝日本ホルホルに変換されてるんだろうか？よく分からん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203325",
    "title": "どうして野党はトンデモに頼ってしまうのか？ ",
    "content": "本当に勘弁してくれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203247",
    "title": "anond:20200309202729",
    "content": "おつかーれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203230",
    "title": "",
    "content": "SMスカトロハプバーなど一通りやった女が童貞に文面で注意されて怖いって、本当によく分からない怖いもんなしなんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203229",
    "title": "会社PCどこまで制限されてる？ ",
    "content": "イケイケのIT企業だろうとちゃんとセキュリティ・コンプライアンスは守らないといけない。そうなると当然会社で使うPCに何かソフトウェアをインストールするときとアンインストールするときは、エクセルとかで申請書書いて提出してるんだよね？Excel方眼紙なんて使いません！ウェーイ！とかやってる企業でも、VSCodeひとつ入れるのにちまちま申請書書いてるのかと思うとウケる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203212",
    "title": "耳引っ張って鳴らす奴 ",
    "content": "どうやるんじゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203151",
    "title": "",
    "content": "GDPの年貢換算",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203118",
    "title": "anond:20200309202937",
    "content": "それは二次創作の面白さとコメントの来やすさは違うという話だな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203112",
    "title": "",
    "content": "勝手に比べて勝手に自滅するの、もう本当にやめたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200309203100",
    "title": "anond:20200309202945",
    "content": "そこでクィア(変態)理論ですよ。",
    "bookmark_count": 0,
    "category": null
  }
]