[
  {
    "masuda_id": "20200213103755",
    "title": "anond:20200213103717",
    "content": "手数も打ったよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103717",
    "title": "anond:20200213103539",
    "content": "んじゃあとは手数の問題じゃん。どこ住み？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103702",
    "title": "anond:20200213103603",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103634",
    "title": "anond:20200213103221",
    "content": "大体「運動能力」ってのも漠然とし過ぎてるしなあどの人種がどのスポーツを選ぶ傾向にあるか、という文化の違いもあるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103630",
    "title": "anond:20200213103338",
    "content": "ぞーんて何？気持ち悪い。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103603",
    "title": "単身赴任という選択肢を取れない転勤野郎",
    "content": "子供っていうのは人としての性格を形成する幼少期が一番大切な時なんだ。家族以外の他人と接触して、考え方の違いを知って自分以外の個という存在を知る。幼少期はそれを手探りでやっている時期というわけ。そんなまだ確固たる自我をそれほど気付いていない子供はいつ、友達を作るのだろうか。その答えはいつの間にか出来ていた、だ。見た目とか、好きな遊びだとかゲームだとか色々あるだろうけど、大体みんな何となくから友達という関係が始まるんだ。まあ、そんな何となくは自我が成長していくうちに無くなるんだが。そうなると、今度はどうやって子供達は新たな友達を作るか。それは、既に出来上がっているグループ同士が重なり合う⋯⋯友達の友達が友達になるって感じで増えていくんだ。こうやって友達の輪は広がっていく。あれ、そういえば最初から気の許せる友達が居ない転校生はどうなってしまうんだろうか？アニメとか漫画で転校生が来ると告げられた途端、大盛り上がりする教室が描かれる事が多いが、現実はそんな簡単じゃない。転校生の席に大勢の生徒が集まって身の上話を探ったりとか、そんな事も殆どない。特に高学年。そりゃそうだ、得体の知れない転校生何かと絡むより気の知れた友人と遊ぶ方が楽しいもの。あと、気恥ずかしさなんかもある。転校生は勿論、困る。自分を売り出したい（友達が欲しい）のにあまり絡んでくれないから。大変だろうねえ。名前も全く分からない人達のクラスで友達を作るなんて。で、どうしてお父さんは単身赴任しないの？どうして子供に転校を強いれるの？生活が怠いから？　それとも妻に浮気されるのが怖いから？いい加減駄々をこねるのをやめたら？どうして、単身赴任できないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103539",
    "title": "anond:20200213103431",
    "content": "どんなのって言われると色々だけどゴミ収集とか介護とかいわゆる3Kとかにも応募したしえり好みしてるつもりはないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103521",
    "title": "anond:20200212223931",
    "content": "みみずく書房か、みみず書房がいいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103431",
    "title": "anond:20200213103026",
    "content": "アルバイトどんなのやろうとしてんの？選り好みしてたらそりゃ受からないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103430",
    "title": "anond:20200213103320",
    "content": "こいつだって49年くらい前は誰からも愛される子供だっただろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103427",
    "title": "anond:20200213101928",
    "content": "仕事よりもプライベートな時間をどんな時も優先すべき(命やインフラを預かる職業は仕方ない)なぜなら仕事よりもプライベートの関係を築く方がずっと困難かつ大事であり、妻夫母父子の代わりはいないからだが、それはそれとして超大企業の閑職事業所では『自分が何もできない』ことを悲観して鬱になったり突発休することは日常だったよ解雇のハードルは極めて高いのだから、プライベートを楽しんだり、黙々と投資や語学や難関資格の学習をすればいいのだが、そういう気分にはならないようで、若い人ほど将来をひたすら悲観していたそして、それは至極真っ当な感性だなと今日の今日まで思ってたが高給でもなくスキルゼロで暇でむしろ喜ぶ人たちもいるし参考：  成長したくないという人は怖くないの？ (https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200212111557)本当に世の中は噛み合いませんな加えて自身が取った選択の結果の責任も取るつもりもなければ、お互い様の精神も成長する気もないので公助がゴミ箱化するし、障がい者の雇用も進まないし、年齢差別には肯定的だし、知が社会選別以上の意味を持たないはー・・・anond:20200213114207",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103338",
    "title": "anond:20200213103026",
    "content": "アダム・スミス「増田が条件を下げ続ければどこかで必ず均衡するぞーん。仕事が見つからないは甘え」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103320",
    "title": "anond:20200213103301",
    "content": "50年もこのゴミが存在し続けてるんだなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103301",
    "title": "anond:20200213102703",
    "content": "50年生きてるけどアカデミー賞の視聴率なんてニュースで見た記憶ないやでスーパーボウルなら見たことある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103251",
    "title": "",
    "content": "とりあえず、男女の差を語る人に材料を与えないために真面目に体力テストを受けたまえ握力8kgとか舐めてんのかお前",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103221",
    "title": "anond:20200213103044",
    "content": "でも世界で最もプレーされているスポーツで最高の選手は白人ですよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103159",
    "title": "anond:20200213103044",
    "content": "タブーとかじゃなくて、男脳とか女脳とかは単なる疑似科学って話だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103139",
    "title": "anond:20200213102845",
    "content": "どっちかというとオスカーアンチじゃないと見ないからなああの手のニュース俺は数年前からオスカーアンチだけど毎年ちゃんとニュースにしてるよ去年上がったのはボヘラブのおかげでまともなチョイスだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103122",
    "title": "anond:20200213102905",
    "content": "塾の話なら、Fランしか受からないレベルの男子の数学の成績より難関校受験するような女子の数学の成績の方が高いだろうよ、って話なんだよな個人差の方が遥かにでかい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103029",
    "title": "",
    "content": "知能よりもお気持ち当てクイズ出してくる方をなんとかして欲しいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213103004",
    "title": "anond:20200213102736",
    "content": "女子は数学が苦手だと言った後にテストするとそうしない層より実際に点数が下がるという実験あったよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213102931",
    "title": "anond:20200213102703",
    "content": "リアルに世界が違うんだなあと思った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213102917",
    "title": "中国赴任者とコロナウィルス",
    "content": "あんまり情報が出てこないので、ここに殴り書く。俺はいま中国にいるのだが（会社の指示で先週中国入りして、工場が止まってるからずっと自宅待機中）、もう本当に、気が気じゃない。昨日、外務省が「日本への早期の一時帰国や中国への渡航延期を至急御検討ください。」と注意喚起を出した。その後すぐ、日本の本社が中国赴任者の扱いを考えることになって、今、その結論を待っている。この話は本当に難しい。まず、倫理的な問題がある。もし日本人を帰す場合、じゃあそのあと中国人スタッフに仕事をさせるのか？という問題がある。日本人は安全なところに避難して、中国人を出勤させて集団感染の危機に晒すというのは、いかがなものか。また、もし日本人を帰さない場合、すでに日本の本社からは出張禁止の通達が出ているので、中国赴任者に現地出勤させるというのはいかがなものか、という話になる。次に、経済的な問題がある。うちは大企業なので、中国の工場を１日止めると、ウン億円の利益が吹き飛ぶ。（細かい話はさておき）また、工場を止めた場合、中国人スタッフの給料とか下請け孫請けの経営どうすんの、という問題がある。だから、安易に「収束するまで工場閉鎖すりゃいいじゃん！」とはいかない。冷静に問題を整理するとこんな感じなのだが、そんな中、毎日のように日本の報道を目にすると、本当に嫌な気分になる。日本の報道はあくまで日本の中の話だというのは分かっていても、やっぱり「いま中国にいる人は中国にいたままのほうが良い」とか、「インフルと同じ程度だから慌てるな」とか「経済影響のほうが問題」とか、こういうのを見てしまうと「お前が来てやれ（OKY）」と言いたくなってしまう。結局、赴任者である自分としては、会社に「帰ってこい」と言ってほしい。経済がどうとか、中国人に対する倫理的な問題とか、そういうのは全て会社に背負ってもらって、ただただ指示を出してほしい。だってさあ、いま普通の風邪で発熱なんかしたら、中国当局指定の病院送りで２週間隔離されるんだぜ？普段使ってる外国人向けの病院が使えないなんて、ありえないでしょ。中国人でさえ、みんな「素直に言わない、絶対隠す」って言ってて、政府は「隠したら処罰する」って毎日のように言ってる。流行っている地域（浙江省、深セン、北京等）外の場所でこんな状況なのに、何を信じろと？でも、もうすでに一部の会社の工場は再開してる。他が再開したから、うちも！みたいな流れが、日系企業の間で既に作られつつある。そんな流れの中での昨日の外務省の通達ですよ…ほんと、どうなるんだろ。はぁ。帰りたい。家族からも帰ってこいと言われる。でも、帰っても、何したらいいんだろうね。仕事辞めて帰ってもいいんだろうか。つらい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200213102913",
    "title": "anond:20200212150952",
    "content": "新大陸、はっけ〜ん！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200213102905",
    "title": "anond:20200213102736",
    "content": "https://natgeo.nikkeibp.co.jp/atcl/web/17/020800002/021400005/?P=3「私、別に男女の脳に差がないとは全然思ってなくて、絶対あると思ってるんです。でも、じゃあ、それがどんな差なんだろうっていうときに、気をつけてもらいたいことがあります。たとえば、これを見てください。メンタルローテーション課題というんですけど、立体図形を頭の中でクリクリッと回して、一致するものを探す課題ですね。これって、世の中にある諸々の課題の中で一番、男女差が出しやすいっていわれてます」「じゃあ、この課題での男女差ってどのくらいだろうっていうときに、横軸に点数をとって、縦軸にその点数をとった人の人数をプロットしたヒストグラムを作ります。右にいくほど成績がいい人で、左にいくほど成績が悪い人で、平均あたりに一番人数が多いという形になった時、男性と女性のプロットを比べると、女性はちょっとだけ全体的に左にずれている。これは統計的にはめちゃめちゃ有意なんです。確実に男女差がある。でも、有意だというのと、大きな差があるかというのは別で、男女のヒストグラムがこれだけ重なって、男女の平均の差よりも、個人差の方が大きいよねってくらいのものですよね。一番、はっきり差がでるものでもこれくらいですから」という話だぞ。",
    "bookmark_count": 0,
    "category": null
  }
]