[
  {
    "masuda_id": "20200307121909",
    "title": "再投稿する理由",
    "content": "良い話は何度しても良いに決まっているまた、重要な事は理解されるまで何度でも繰り返して述べることは有効何よりもまず、同じことを繰り返し述べることで非難される理由がそもそもないanond:20200307063104",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121804",
    "title": "anond:20200307121431",
    "content": "でもキモくて金のないおっさんが休んでしまう場合はブラックな労働環境のせいではなく自己責任だと決めつけてバッシングしてしまうんですよねわかります",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121743",
    "title": "もはやアンチ・マスコミはダサい",
    "content": "マスコミ憎しのあまりネットカルトに首を突っ込んでしまっている人が多すぎる。マスコミの代わりに、5chなり、まとめサイトなり、バカッターなり、YouTuberなりを信じるようになっているのだから、むしろ悪化しているではないか。報道を鵜呑みにしないというのは当たり前の話で、複数の記事を比較したり、情報ソースに当たったりするなど検証は必要だ。その上で、我々はマスコミと仲良く付き合っていかねばならない。アンチ・マスコミの人は、むしろ人間を信じすぎているのではないかと思う。「マスコミはクソすぎる、俺がやったほうがマシだ」と思っているのではないか。しかし、俺たちがマスコミを運営すればもっと酷いことになるというのは、すでにまとめブログなどで実証されているではないか。マスメディアという権力を握った人間はことごとく愚かになる。そのなかでいちばんマシなのが現行の新聞やテレビなのだ。遠くから石を投げるのではなく、近くに寄って支えてあげようじゃないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121737",
    "title": "[再投稿は甘え]が次に人を刺す ",
    "content": "anond:20200307063104",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121633",
    "title": "anond:20200307121539",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121621",
    "title": "anond:20200307121541",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121541",
    "title": "無題 ",
    "content": "これは、私がとある｢彼女｣について抱いていた鬱屈した所感、薄汚い感情を吐露するとりとめのない文字列である。とは言ったものの内容は全く大したことはなく、「彼女」をだしにした自分語りみたいなものだ。あと、あの時の気持ちを文字にして、自分がすっきりしたい。それだけ。私は、普段ツイッターで活動しているオタクだ。腐っている。腐女子だ。BLも好きだけど、NLもGLも大好きだし時折夢も嗜む。好きな作品で、好みの展開があればキャーと黄色い声を上げ、勝手な深読みをしては一喜一憂し、原作のしんどい展開には打ちのめされて体調を崩す。もしかしたらちょっと繊細かもしれない、どこにでもいるオタクだ。彼女も、おそらく私と同じような腐っているオタクだった。少し違うのは、彼女は私と違い、素晴らしい作品を生み出すオタクだったことぐらいだ。彼女の描く絵が大好きだった。わたしは当時ハマっていたジャンルで彼女の作品を知り、感動した。ツイッターのリンク先に飛び、すぐにフォローした。当時から今に至るまで、大抵鍵垢で過ごしていた彼女は、同じジャンルでちまちまと小説もどき書いていた私にフォロー許可をくれて、フォロー返しもしてくれた。優しい。そこそこに交流もした。お互い、特に仲の良いという訳では無いけれど、それぞれの作品にハートを贈り、時折は会話もした。あまり内容を覚えていないけれど、もしかしたらSkypeとかで話したこともあったかもしれない。私たちがいたジャンルは、当時アニメ化していた事もあり結構盛り上がっていて、男女共にファンの多い界隈だった。共通しているフォロワーも多く、わいわいと楽しくやっていた。本当に楽しかった。それは嘘じゃない。彼女やみんなと過ごした記憶は、今でも私の宝物だ。盛り上がりがあれば廃れもある。アニメも終わり、少しずつ勢いが下火になってきた頃、私は少しずつ、彼女のことが目に留まるようになっていった。今だから思い至るし素直に白状できる事だが、おそらく、私は彼女に嫉妬していた。素晴らしい絵を生み出すだけじゃなく、彼女は皆に好かれていた。私が尊敬してる絵師も、作家も、彼女をリスペクトしていた。実際、それだけの力が彼女の絵にはあった。ただ、彼女はよく自分の絵を消していた。ピクシブにあげられていたものもあるが、いつの間にかサイレントで全削除していた時もある。当然、彼女の作品が好きな皆は突然のことに戸惑った。大袈裟に泣いていた人もいた。どんなに「好きだ」と言われていた作品であれ、その扱い方が変わることはなかった。そういう一貫してるところは好き。だけど、私は変にプライドだけは高かったので、｢私が自分の作品を消したとしてもこんなに惜しまれることは無いだろうな…｣という自分勝手な妄想で傷ついていた。惜しまれるどころか、誰からも相手にされずスルーされていく光景が目に見えるようで、悔しかったのだと思う。これ、全部被害妄想なんです。なんだこいつ。自分で書いてて引いた。ブロックブロック。1度出した作品を消す。それは全く悪いことではない。私だって時々消す事はある。自分が生み出した作品を煮るが焼こうが、作者の勝手だ。1度ぽんとインターネットという広い海に出してみたものの、ありがたいことに良い反応を頂けたとしても、「後から思うところがあったので消しました！」というのは誰しにもありうることだ。だから、いくら「神」と呼ばれることもある彼女の作品が消えることに嘆く人が多くとも、彼女の作品なのだから、どう扱うのかは彼女の自由なのだ。前々から、それこそフォローした当時からその傾向があった彼女なのに、何故後になって目に付くようになったのだろうか。これは、当時彼女に嫉妬していた私だからこそ思ってしまったことだから、今からいうことは事実とは異なることを承知して欲しい。私は、彼女が自分の作品を消した後の皆の反応を楽しんでるように見えた。どうして、と崩れ落ちる人がいた。悲しい、と嘆いてる人がいた。仲がいいからこそ、どうしてと本人に詰る人もいた。それに対して、彼女は軽く、｢バレるの早いなw‪w｣といってのけたのだ。完っっ全に私の僻みだが、当時の私は、それを見て不愉快になった。｢自分の作品に思うところがあったから、作品を消したんじゃなかったの？周りの阿鼻叫喚する様が楽しいから、作品を消すの？自分の作品を武器にして、他人の感情を振り回すのがそんなに楽しいの？｣と。画面の向こうに、他人の反応を見ながらほくそ笑む彼女が見えた気がした。繰り返すが、これは私の妄想だ。彼女へ歪んだ目を向ける、私の歪んだ解釈だ。そもそも彼女は、何一つ悪くない。周りの反応を楽しむことは、決して悪じゃない。二次創作をする人が何を理由にして作品を書こうがその人の勝手だし、生み出された作品が素晴らしければ、同様に作者も愛されるものだと思う。とりわけ、彼女は普段仲が良い人に対してはとても面倒見がよいタイプで、事実彼女にお世話になっている方は何人もいるようだった。決して悪い人ではない。少なからず交流もしていた私もそれは承知している。彼女の絵自体は、相変わらず好きだった。それでも、彼女自身を好きだとは思えなくなってしまった。私は彼女から徐々に距離を取るようになって、相互フォローこそすれ、やがて会話はほとんどしなくなっていった。しばらくして、私は個人の理由でアカウントを変えた。その際、私は彼女をフォローしたが、フォロー許可こそくれ、彼女は私をフォロー返しすることはなかった。私は彼女から距離を取っていたし、彼女もそれを感じ取っていたのだと思う。彼女の視界に入らない人間になったことに、少しほっとした。思うところありながら、それでも私が彼女をフォローしたのは、彼女と、他の皆が楽しそうにしているのを見ていることが好きだったからだ。彼女がジャンルに向ける愛は本物で、それを表現するときの語彙力の広さは尊敬するし、魅力的だ。絵も相変わらず素晴らしい。それでも、彼女に抱いてしまったものは、今までずっとしこりとして私の中に残っていた。「私とあなたは友達じゃないけど私の友達とあなたは友達」みたいな、現状大体そんな感じだ。ブロックされているわけではないので、彼女のツイートは今でも拝見させてもらえている。ありがたい。当時ほどのもやもやはもう無い。距離を置いて、時間が経過して、その時の感情はほとんど薄れていった。それでもなぜこれを書いたかというと、最初に書いた通り、自分がすっきりしたかったからだ。薄れてもなお残る彼女へのしこりを、きれいさっぱり無くしておきたかった。それと同時に、「お前はこんなにも自己中で自分勝手なんだぞ」と、私は私自身に釘を刺しておきたかった。「人の振り見て我が振り直せ」とかいう前に、オマエ、自分のこと、ちゃんと客観的に見えていますか？私は、私を好きでいたい。自分のことを認めながら、悠々自適にオタクライフを送りたい。そのために、今、私は彼女を利用している。きっとこれから、私と彼女が交流することはないと思う。彼女からブロックされる時がきっと本当の終わりになるし、私も二度と彼女を追いかけることは無くなるのだろう。一方的にTLを拝見させていただいて、新たな作品が上がれば心の中でこっそりハートを送るような、そんな感じで、今後ともゆるく、その時までは宜しくさせていただきたい。なお、別ジャンルで彼女が私のド地雷を踏みぬいた時、私は彼女を反射でブロックしようとした。ブロックは思い留まって、その後一年以上ミュートしていた。我が振り、いつ直せるだろう。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200307121439",
    "title": "ソシャゲに期待するのが間違いなんだよなあ ",
    "content": "よほど大作で実績のある専属シナリオライターがついてるソシャゲならともかく。外注ライターが資料呼んで流行に合わせて書いた文章だもん。期待するだけ無駄なのや。コンシューマーに戻ろう。据え置きを買おう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121431",
    "title": "anond:20200305221610",
    "content": "いるいる！ここにいるよ！家賃払えなくなって実家戻った。開き直って興味のある分野に未経験入社した。おお、楽しい、って思ってるうちに貯金が50万できてまた会社の近くに一人暮らし。そのあと何回か転職して自分もタフになってきた。休んじゃうのは自分の性格もあるけど環境だと思うよ。1回目から合わないのに休まず続けることできる人間ってそうそう居ないわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121429",
    "title": "anond:20200307121130",
    "content": "サイコ男に一発やられたら転身すると思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121417",
    "title": "日本「マ、マスク転売は罰金で…」　イラン「マスク転売したら死刑な！w」 ",
    "content": "「格」が違うよな",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200307121322",
    "title": "",
    "content": "オリンピックを無観客開催とかワロス……あれ、これ結構いいんじゃね？通常の50倍とも噂される観光客が大挙するのがうざいからオリンピック反対だったけど、無観客ならこねーだろだったら賛成に回ってもいいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121321",
    "title": "anond:20200307121251",
    "content": "パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121251",
    "title": "anond:20200307121141",
    "content": "見えない部分を想像できないなら想像力ないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121141",
    "title": "anond:20200307120439",
    "content": "想像が入る余地があるのは君が思いやりがある部分があるかだぞ。君はそんな物あるように見えない。よって君は思いやりのない、女に相手にされないような人種。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121140",
    "title": "",
    "content": "オリンピックのチケットも底値で買って転売にワンチャン賭ける人とかいるのかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121130",
    "title": "はるかぜちゃん、そのうちフェミになると思う ",
    "content": "アンチフェミは関心の強さの裏返しだしな。そのうちフェミになってると思うわ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121108",
    "title": "",
    "content": "人類が集積してきた英知の半分すら見聞できないままこの世を去らないといけないことが悔しくてたまらない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307121056",
    "title": "anond:20200307120952",
    "content": "ママがいなかったら俺の乳首を吸えばいいだけだぞ低能w",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307120916",
    "title": "anond:20200307120801",
    "content": "アイスティーは飲み物だろ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307120912",
    "title": "anond:20200307120542",
    "content": "全然面白くないのに長い、最悪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307120832",
    "title": "anond:20200307120550",
    "content": "どうせチケット取れないしいいだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307120801",
    "title": "anond:20200307120542",
    "content": "冷たい水をくださいできたらアイスティーくださいのほうが面白い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307120736",
    "title": "anond:20200307120657",
    "content": "お願いします❤️",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200307120711",
    "title": "サモア語 ",
    "content": "さもありなん",
    "bookmark_count": 0,
    "category": null
  }
]