[
  {
    "masuda_id": "20200211203959",
    "title": "whole countenance is lighted up, as it were, with a beam of benevolence ",
    "content": "https://taxiid.zendesk.com/hc/val/community/posts/360007535419-60-минут-11-02-2020-прямая-трансляция-Анонс-повторhttps://taxiid.zendesk.com/hc/val/community/posts/360007535459-Время-покажет-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/val/community/posts/360007535499-11-02-2020-Время-покажет-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/val/community/posts/360007524560-Время-покажет-11-02-2020-прямая-трансляция-Анонс-повторhttps://taxiid.zendesk.com/hc/val/community/posts/360007535599-Место-встречи-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/val/community/posts/360007524620-11-02-2020-Место-встречи-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/val/community/posts/360007524660-Место-встречи-11-02-2020-прямая-трансляция-Анонс-повторhttps://taxiid.zendesk.com/hc/val/community/posts/360007524680-Осторожно-мошенники-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/val/community/posts/360007524700-11-02-2020-Осторожно-мошенники-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203944",
    "title": "anond:20200211203539",
    "content": "PCが側にあると増田しちゃうから・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203901",
    "title": "無能なおじさんはつかれた ",
    "content": "上司にはもっと結果を出せと詰められ部下には私の仕事じゃないですとかいわれ毎日深夜残業家に帰れば嫁はいつも不機嫌無能なおれはもう疲れました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203900",
    "title": "anond:20200211190754",
    "content": "インフルエンザにゃ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203733",
    "title": "”ショタりアック” ",
    "content": "”ショタりアック”との一致はありません。”ショタリアック”ショタリアック” に一致する情報は見つかりませんでした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203727",
    "title": "anond:20200211203539",
    "content": "場所を変えると気分転換になるのと、適度なガヤガヤ感がなぜか集中できる。でも結局自宅が一番いい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203711",
    "title": "anond:20200211202651",
    "content": "大過なく回ってると人数要らないのはその通りではあるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203608",
    "title": "引っ越し",
    "content": "引っ越すときって診療所とか住所渡したとこに「もう越しますんで～」って言いに行くもん？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203607",
    "title": "anond:20200211203319",
    "content": "同質性の高い集団で一色に染まってるなら異論も出ないよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203539",
    "title": "理由が分からないので教えてほしいこと ",
    "content": "お店で勉強する人ってなんで自分の家でやらないのかその理由が分からない。わざわざうるさい所でやらんでもヘッドホンしたらもっとうるさいだろうし。自分の部屋のほうが資料もあるだろうしなけりゃ図書館とか。混んでる店だと単純に邪魔だし、こんな所で勉強して頭に入るんかなと思う。昔から理由がよく分からない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200211203516",
    "title": "anond:20200211100327",
    "content": "Taste my toe cheese💛",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203509",
    "title": "まだ死なないと思ってた人が死んだとき",
    "content": "つらe",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203505",
    "title": "やっぱ ",
    "content": "電車乗ると肺にくる当たり前だわな船も電車も変わらん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203319",
    "title": "anond:20200211202446",
    "content": "一億総フェミ社会 っていうのは、ある程度コンセンサスとれた状態なのでよいのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203114",
    "title": "anond:20200211202656",
    "content": "私もそういう夢はよく見ます。夢のなかで焦ってますね。大学の単位がとれなかった夢とか、試験で失敗した夢とか。人生は夢の中でも苦しいなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211203055",
    "title": "",
    "content": "Rock　石Hard Rock　硬い石　→わかるHeavy Metal　重金属　→まぁわかるThrash Metal　むち打ち金属　→は？",
    "bookmark_count": 23,
    "category": null
  },
  {
    "masuda_id": "20200211202955",
    "title": "ドラマオタク「アニオタってFGOとかに毎月１０万課金してんでしょｗｗ」 ",
    "content": "アニメオタク「ドラマオタクってリアル鬼ごっことかありがたがってんでしょｗｗｗｗ」わかりあえるマン「それでも……それでも人はわかりあえるんだ！！！！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211202901",
    "title": "悲しき過去つければいいってもんちゃうぞ ",
    "content": "ワンピースとか鬼滅の刃でよく見るけどつれぇよ息苦しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211202842",
    "title": "転勤や単身赴任は東京への人材集中が原因 ",
    "content": "どっかのスチャラカ記者が転勤は参勤交代からの遺伝子とか言ってたけど、現代の転勤は優秀人材の再配分だからね。転勤や単身赴任が前時代的で非人道的っていう主張は同意するけど。そもそも会社においては、企画戦略を能動的に実行できるA層の人間と実行部隊でしかないB層の人間がいる。B層の人間はどこでも採れる（最近の地方ではレベル低下が顕著だが）が、A層の人間は都市部、特に東京でしか採れない。となると必然的に都市部に生活圏を持つ人間の採用数が増える。これを全員の思いに応える配置をすると、例えば鳥取や山形なんてところに行きたい人間はレアキャラになってしまう。とはいっても、鳥取や山形の事業所も運営する必要があり、こういったところに優秀層を再配分するのに必要なのが転勤。都市部への人工集中が続く限り、企業はその地方の事業運営を諦めるか、それこそ履歴書の出身高校あたりで出身地方をバランス良く採用するしかなくなる。だから転勤は必要悪なんよ。オジサンは転勤族やってるけど、同一労働同一賃金とか、若い人の転勤への配慮とか言われてて、転勤してきたオジサンとしては、色々窮屈になってきたなーと思うんよね。だいたい、共働きに配慮して異動できないとか、気持ちは痛いほどわかるんだけど、マジで優秀な人には支店で経験積んで欲しいと思うところもあるわけで。そんで今度は転勤しないと契約社員との待遇差ガーとか言われちゃうでしょ。マジで業務や転勤の有無を全部契約で明確にした採用とかやらないと手詰まりだよね。",
    "bookmark_count": 10,
    "category": null
  },
  {
    "masuda_id": "20200211202738",
    "title": "if anyone performs an act of kindness towards him or does him any the most trifling service, his",
    "content": "https://taxiid.zendesk.com/hc/gwe/community/posts/360007536299-Тайны-Чапман-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/gwe/community/posts/360007536319-11-02-2020-Тайны-Чапман-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/gwe/community/posts/360007525760-Тайны-Чапман-11-02-2020-прямая-трансляция-Анонс-повторhttps://taxiid.zendesk.com/hc/gwe/community/posts/360007536339-Випуск-ТСН-1-1-новости-за-сьогодні-19-30-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/gwe/community/posts/360007536359-11-02-2020-Випуск-ТСН-1-1-новости-за-сьогодні-19-30-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/gwe/community/posts/360007536379-Випуск-ТСН-1-1-новости-за-сьогодні-19-30-11-02-2020-прямая-трансляция-Анонс-повторhttps://taxiid.zendesk.com/hc/gwe/community/posts/360007536399-Факты-Факти-ICTV-Украина-новости-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/gwe/community/posts/360007525980-11-02-2020-Факты-Факти-ICTV-новости-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/gwe/community/posts/360007536419-Факты-Факти-ICTV-Новости-11-02-2020-11-февраля-2020-все-серии-подряд",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211202651",
    "title": "anond:20200211190754",
    "content": "自分の知っているWeb系ベンチャーだと、新卒で2年くらいWeb or アプリのエンジニアやってから、今後のキャリアを考える機会がある。そこでそのままWeb or アプリやる人と、ディレクションやマネジメント側に進む人と、インフラやる人に分かれる感じ。20人くらいの開発チームで、インフラはベテラン1人 + 若手1人とかになっているイメージ。人気がないというよりも、人数比率でそんなに必要ないという感じだった。サンプル数2社だけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211202529",
    "title": "黄金のマリオ像と「悪の組織初心会」と任天堂エンタテインメントの話　※追記有り ",
    "content": "　黄金のマリオ像、というものを知っているだろうか？　1990年代の子供たちの憧れであり、ゲーム屋の怨念を掻き立てるアレのことだ。　任天堂が始めた「任天堂エンタテインメント」というフランチャイズシステムがある。任天堂の卸を担当している初心会に金を払うことで、大作ソフトが多数回してもらえるようになるのだ。通常はゼルダの伝説が20本しか入らないのに、これに入会していると400本入ってくるというわけのわからないシステムだ。かわりに敷地が何畳以上とか、保証金が最低百万だとか、それなりにリスクも追うわけだが。で、入会すると貰えた店用販促物がこの黄金のマリオ像だ。これがおいてある店は結構子供心に輝いて見えたものだ。店主からしたら忌々しさもあったものだろう。　今ではなぜか初心会がかつてゲーム業界を牛耳っていた悪の大組織に扱われ、その象徴としてこのマリオ像がやり玉に挙がることもあるのだが、もうちょっと詳しくここらの事情を書き残すことにする。おっと、私は決して業界内の人間でないので、そんな人間でもわかる範囲内のことと、想像できるものの話ししかしないぞ。　昭和の時代、ファミコンというものが生まれておもちゃ市場は一気に変わっていった。玩具のなかにデジタルデバイスが入り込み、子供たちは夢中でファミコンゲームを買い漁った。マリオ、ドラクエ、ロックマン、スターソルジャー……いろんなゲームが生まれ飛ぶように売れていった。するとどうなるか。街にファミコンショップというものがどんどん増えていった。　任天堂はおもちゃ流通として使っていた初心会を利用してファミコンソフトを全国に出荷した。この初心会とはようするに任天堂と付き合いのあったおもちゃ卸業の親睦会だ。もともとそんな大それた組織というわけではない。　もちろん昭和の時代からすべての小売店が初心会の問屋と取引しているわけではないし、おもちゃ卸業の会社の大多数が初心会に入っているわけではない。そのため初心会に非参加の二次問屋も多数いた。その二次問屋を通ってファミコンソフトを仕入れる小売店もまた非常に多かった。ファミコンが売れると嗅ぎつけた奴らはこぞって店を立ち上げ、夢中でソフトを仕入れ売りさばいた。ゲーム市場がどんどん大きくなり、セガやNECも独自の流通をつかってゲーム市場に乗り込んできた（一部セガは初心会を使ったりもしていたそうだが）。　ファミコンからスーパーファミコンへとプラットフォームを移した頃、いよいよ任天堂と初心会に難題が降り掛かってきた。「小売店が多すぎる」問題だ。スーパーマリオコレクションを例にあげようか。どうやっても200万本は売れるゲームソフトだ。工場もそれを見込んで確保する。ところが小売店からの注文を吸い上げた初心会への注文は、それを遥かに超える500万本になる。　なぜこのようなことが起きるのか？　小売店が欲しい数をそのまま問屋に注文するからだ。その地方にすむ子供の数を見込んで小売店は注文する。しかし近隣のライバル店も同じ数だけ発注しているのだ。品切れを恐れた小売店の注文は初心会でまとめられたところで重複に重複を重ねた数字になってしまう。ではそのまま工場をフル生産して500万本作るべきだろうか？　論外だ。そんなことをしたら小売店には大量の売れ残ったマリオコレクションが棚を締めることになるだろう。その結果はどうなるか。値崩れだ。そしてアタリショックの二の舞になってしまう。　よく「クソゲーの氾濫でアタリショックが起きた」といわれるが、事実はまたもうちょっと違う。クソゲーの氾濫の他に「価格の崩壊」もあげられる。小売店は売れなかったクソゲーを値引きする。値引きしたソフトで消費者は買う。そうすると正規の価格ではそもそも見向きがされなくなる。そのため正規の価格が守られなくなりどんどん値下げに走り、撤退・倒産したメーカーが放出した在庫がさらに市場に流れ、価格はさらに落ち込み……というデス・スパイラルが、アタリショックだ。任天堂は絶対にこの現象を起こしてはならなかった。　適正量を見極め適正量の製品を出荷する。その結果は「儲けさせる小売と、そうではない小売とを選別する」必要に強いられる。すべての店に平等にマリオを出荷すべきだろうか？　いや、そうではない。不人気ソフトでも買い取ってくれる、不良在庫を引き取ってくれる小売店を初心会は優遇しようと考えた。人気ソフトしか買わない小売店は卸からしたら不要なのだ。そんな店なら上得意の店に回したほうがマシだ、というわけだ。　それまで抱き合わせ販売をして初心会は小売店を選別してきたが、さすがにいよいよ無理がでてきた。この状況を打破するための小売店選別システム。それが上記の任天堂エンタテインメントであり、黄金のマリオ像なのだ。なんなら小売が卸を担当してマージン取って他の小売店にまわしてもよい（まあこれは表向きはＮＧということになっていたが）。なお、「敷地面積○畳以上」という条件を満たせなかったプレハブのようなファミコンショップも当時は結構あった。　ところがこのシステムもスーパーファミコン末期には崩壊する。任天堂エンタテインメントに参入する小売自体が増えすぎてきたのだ。さらにはその地方に一店も任天堂エンタテインメントに参入していないような状況だとむしろ在庫は拮抗して小売店にとっては不都合がなくなる。そうなると「誰も参入せずに困らない地方」と「全員参入してしまって困っている地方」とが生まれてくる。最終的に「入れば儲かる商材が大量に仕入れられる」から「入らないとそもそも入荷しない」にまで悪化する地方すら生まれたという。小売の選定にも限界が来てしまった。　そうした状況がプレイステーションによって完全に破壊された。ソニーは独自流通で直接小売店に卸たのだ。問屋は不要になった。問屋は今まで選定する立場にいたが、以降は選定される側に回った。初心会内で吸収合併が続き、数をどんどんと減らしていった。初心会外の問屋も潰れるか、吸収されるかになっていった。初心会はいくつかの改革を行ってきたものの、結局プレイステーションの攻勢に太刀打ちできず解散した。解散後も任天堂の意向を汲んだり任天堂に意見をいったりとしてそれなりに機能していたが、岩田社長へと社長交代が行われたあたりでその動きもだいぶ削がれていった。　なおソニー流通でもいくつかのごたごたがあり、最終的にはゲームメーカーが自社独自の流通を持ち直接小売店に卸すようになった。これがPS1後期。今では大手ゲームメーカーの自主流通に、中小サードがぶら下がる形でゲームは流通されている。みんな大好き日本ファルコムはコナミが流通を担当しているぞ。　　初心会は決して業界を牛耳っていた悪の組織ではない。アタリショックの幻影に怯えそれを阻止しようと尽力し、結果滅んでいった（厳密にいえば滅びてはいないんだが……）清濁併せ呑む存在だ。黄金のマリオ像は小売からしてみたら忌々しさを覚える象徴だろう。しかし初心会からしてみたら、それなりに自己の正義というものがあったんじゃないだろうか。※追記　こんなつまらない日記をブックマークしていただけて感謝。すごく嬉しい。いくつかブコメに返信する＞従事る　多数指摘をいただき大変申し訳無い。何分脳が8bit故許してもらいたい＞任天堂を絶賛するやつってこの話題絶対触れないよな。これのせいでメガドライブとPCエンジンのソフトがどれだけ買いづらかったか（入荷数が極端に少ないという意味）　これは因果が逆なのではないかな、と思っている。　たしかに小売に対して問屋が「他の所とは取引するなよ」と圧力をかけたという証言はあるのだけれど、じゃあ実際どうだったかというとNECがPCエンジンのCD-ROM2ユニットを売り出したときには至るところから寄越せ寄越せの大合唱になったということもあるんで、「上手いこと小売もやっていた」んじゃないかと思う。もしくは問屋も自分のところを経由する形なら文句言わなかったとかかな。　PCエンジンとメガドライブはただただ出荷量が少なかった。めちゃくちゃ売れたイース1・2やソニック・ザ・ヘッジホッグで30万本くらいだ。同時期のスーパーファミコンはミリオンソフトがずらりと並んでいる。小売は当然売れる商材を中心に揃えるわけだから、圧されてしまうのは仕方ないんじゃなかろうか。　そうして売れる商材を揃えている初心会だからこそ、横暴なことをやっても小売は耐えてきたわけだ。単純に販路が弱いっていうのもあるはずだ。スーパーファミコンは初心会とそれに非参加の二次問屋を巻き込んで在庫のやり取りをしていたので品切れをしてもリピートの確保ができた。PCエンジン、メガドライブはそこに余裕がなかったので即メーカー発注になり、そこにも在庫がなければリピート待ちだ。＞権力もってる人間がオトモダチ優遇したりグレーな事やってたりするのを悪の組織と呼ぶべきではないかって言うと･･･　オトモダチ優遇なんて話しじゃないよ。単純なビジネス上の付き合い。ドラクエとマリオしか欲しくない小売は多かっただろうけれど、そんな小売は問屋からしたら何の魅力もない取引先だってことだね。＞ゴールドマリオ像懐かしいな/最近の任天堂絶賛派はこの件を知らないか、知ってても「流石山内組長は商売上手！」みたいに言うのではなかろうか　山内社長から出た案ではないと思う。というか任天堂発案ではないんじゃないかな。マリオ像も販促物も初心会名義だったので、集まった金は初心会で管理していたのだろう。任天堂からしたらどこの小売に儲けさせるか云々はさすがに範囲外だからね。＞当時はリピートもめちゃくちゃ時間がかかったんでね 　これに関しても面白い証言があった。確かにROMはリピートに二ヶ月以上かかり、CD-ROMは3週間ほどで生産できたというんだが、「在庫がなくても問屋にある。問屋になくてもメーカーにある。メーカーになかったらいよいよリピート待ちになるが、3週間後でも二ヶ月後でも結局熱が覚めてしまうから同じことだ」というもの。プレイステーションは問屋とメーカーが一体化していたから、初心会内でやりくりしていた任天堂と比較して在庫の数という面では不利になったかもしれない。ファイナルファンタジーみたいなリピート待ち必須の超人気ソフトはさすがに恩恵があっただろうね。　続きを希望されてて嬉しい。実はネタはあるから、気長に待っていて欲しい。初心会から開放された小売がどうなったかというと、あんまり明るい話題じゃないんだけどね。",
    "bookmark_count": 72,
    "category": null
  },
  {
    "masuda_id": "20200211202446",
    "title": "",
    "content": "一億総フェミ社会一億総はてサ社会一億総増田社会一番マシなのはどれ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211202423",
    "title": "尽くしたって無駄",
    "content": "クライアントに尽くすだけ無駄というか。同僚コーチたちがクライアントにすごい思い入れを持って心配して気持ちも労力も割いて頑張ってるのを見ると大丈夫かな、と逆に心配になる。　大きな成果を出したクライアントがコーチに感動的なコメントをアンケートに添えて送り、その内容はコーチの実名付きで公開されるし触発されもするけど、でも一方で、同じくらい成果を出したクライアントがノーコメントなんて事もザラにある。　そりゃ、結果を報告するためのアンケートで、コメントは任意だけど一言くらいあってもよくない？と他人事ながら思う。当のコーチもがっくしだろうなぁと。。そのコメントがモチベーションに繋がったりするから。　私も昔はクライアントに尽くした。語学コーチなのに、仕事の愚痴も聞きますよ！なんつってた（重）そんだけ言っても、結局クライアントには届かないと気づいた時には疲弊しきっててもう限界、と思った時に割り切ることを学んだ。　最初はアンケートのコメントに泣いて喜んでたけど、今は静かに受け止める。クライアントにとって私は道標に過ぎず、期間が過ぎて目標を達成したらさっさと忘れさるものでいい。逆に私も、道標として機能する間は、プロとしてできる限りの情報提供やモチベーションなどの管理に努めるけど、通り過ぎたら忘れる。次のクライアントに全力を尽くすためだ。　お互い、振り返っていられないでしょ。　信頼関係、ってすごくみんな言うけど、コーチがいくら頑張っても相手が応えてくれるとは限らない。最初から、信頼関係はあるものと思い込んで、言うべきことをきちんと伝えていくことに徹する。それで嫌われたら、他へどうぞ、ぐらいの気持ち。相性はどうにもならないから。そこで落ち込むこともしない。　コーチが尽くすコーチングっておかしい。お互いが歩み寄らないとコーチングなんて成立しないし、そのためにもこちらがする事は、相手に尽くすことでなく自分を開示していくこと。お互いの腹の内を見せ合って、二人で協力してコーチングという船を前に進めていく。　対等の関係であるべきだし、それが守れない人とは私はやんわり距離を置く。（露骨にすると問題なので）損するのはご自身です。　塩コーチ？それで結構。根がドライな人間嫌いなので（苦笑）ただ、本気で何とかしたいと思って努力する人に、情報は惜しまない。私はそう言う人を助けたくて、この仕事についた。　コーチが偉いとは思わないけど、最低限のマナーがなってないクライアントが時々いて、それで真面目なコーチほど苦しんでるのを見ると気の毒でならない。ただの道標、だけど、それが無いと最短距離でゴールに辿り着けないよ？暴言はくクライアントとか、私は2、3人しかまだ当たったことないけど、思っきし逆方向示したろうか、と本気で思ったな。。。会社が監視してるので、仕事はきっちりこなしたけどさ。　尽くしたって無駄。見返りを期待せず、プロとしての仕事を淡々と全うするだけ。細く長く、この仕事を続けていきたいから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211202411",
    "title": "my duty would permit. I never saw a more interesting creature: his eyes have generally an ",
    "content": "https://taxiid.zendesk.com/hc/sod/community/posts/360007536099-Особая-статья-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/sod/community/posts/360007525160-11-02-2020-Особая-статья-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/sod/community/posts/360007536119-Особая-статья-11-02-2020-прямая-трансляция-Анонс-повторhttps://taxiid.zendesk.com/hc/sod/community/posts/360007536159-Улика-из-прошлого-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/sod/community/posts/360007536179-11-02-2020-Улика-из-прошлого-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/sod/community/posts/360007525380-Улика-из-прошлого-11-02-2020-прямая-трансляция-Анонс-повторhttps://taxiid.zendesk.com/hc/sod/community/posts/360007525400-Самые-шокирующие-гипотезы-11-02-2020-EFIR-NEW-новые-серии-в-отличном-HD-качествеhttps://taxiid.zendesk.com/hc/sod/community/posts/360007525420-11-02-2020-Самые-шокирующие-гипотезы-11-февраля-2020-передача-за-сегодня-Youtube-Ютуб-https://taxiid.zendesk.com/hc/sod/community/posts/360007525440-Самые-шокирующие-гипотезы-11-02-2020-прямая-трансляция-Анонс-повтор",
    "bookmark_count": 0,
    "category": null
  }
]