[
  {
    "masuda_id": "20200205133905",
    "title": "anond:20200205133744",
    "content": "善は急げ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133904",
    "title": "anond:20200205133809",
    "content": "ちらみせとはいうが今悩んでることに対する最適なちらみせを探してくるのけっこうめんどいから可能な限り、みてまなんでくれ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133809",
    "title": "anond:20200205133521",
    "content": "10年でわかるように、ちょっとづつな。おれの１０年を３年で学べるなら俺いらんだろつまづいていないか、必要な悩み方をしているか？道に迷って悩んでないか教えないで教えるほうがよほどめんどくせぇ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133746",
    "title": "ジジババではなく標準的な日本人　anond:20200205133521",
    "content": "加えて命を預かる職業でもそれをやるアホがおるのだとかみんな仕事しようぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133744",
    "title": "",
    "content": "あー死にたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133638",
    "title": "なんで検察の偉い人は内閣が任免するんですか？ ",
    "content": "先日の検事長の定年延長のニュースを見て疑問に思いました。内閣の息のかかった人が検察の長になると、検察が内閣の違法行為を起訴することがなくなるため、三権分立が機能しないと思います。どういった意図でこういった仕組みになっているのでしょうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133521",
    "title": "老害:見て学べ爺 ",
    "content": "自分で考えて仕事しろ、行動しろってことだと思うんだけど、基本知識の共有はお願いしたい。あなたの仕事、あなたが10年かけて得てきた知識の上に成り立ってる部分大きいけど同じことを入社ほやほやの人に丸投げで期待するのはやめてほしい。すでに分かってることの共有なしに新人にも同じトライアンドエラーやらせるのっていつまで経っても新しい技術生まれなくない？あなたの10年って新人でもちょっと調べたら、ちょっとやってみたらわかるくらいのことなの？無駄な10年でしたね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133444",
    "title": "anond:20200205132741",
    "content": "お金はまだまだ欲しいけど人生の目的ではないのは99.99%くらいの人にとってそうやろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133408",
    "title": "anond:20200205125940",
    "content": "お前みたいな馬鹿が感染してるのに気がつかないまま「マスクは予防効果無いからつける必要ない」って言いながら病院内で病原を撒いたりするから、マスクの着用を徹底してるんやで。お前のためじゃなくて院内や来館者全体の安全のためやで。馬鹿だからマスク着用の意味を予防だけだと思ってるんやね。病院内には体の弱った患者が多いから、馬鹿がマスクつけないでうろつくとパンデミックになるから、それの予防で着用を義務付けしてるんやで。馬鹿だから感染症対策とかについて偉そうに語るのやめような。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133353",
    "title": "増田見ながら飯を食う ",
    "content": "一緒に食べてる感ぱねー🤗",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133306",
    "title": "派遣「おい！プロパー！レモンよこせ！」 ",
    "content": "プロパー「でも、唐揚…げ？」派遣「お前が今絞ろうとしてるカットレモンをよこせっつってんの！」派遣「ビタミン不足の我々がいつでもビタミンCを摂取できるようカットレモンをよこせっつってんの！」プロパー「は…はいっ！！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133114",
    "title": "",
    "content": "今日もネットにくだらないことを書いただけで半日が終わってしまった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133032",
    "title": "anond:20200205132802",
    "content": "一言で言うと「学生の就職先平準化のため、大学が推薦枠を絞り学生の自由応募を禁止する」のが問題である。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205133009",
    "title": "",
    "content": "増田住人だったらライフハッカーはだいたい目を通してるかと思うから詳しい説明は省くけどサバ缶のかんたんカレーめっちゃうまそうだな！あれは絶対旨いに決まってる！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132939",
    "title": "滑り坂論法を駆使してるのはフェミの方だろ ",
    "content": "別にフェミの言ってることが「全く何一つ正しいところがない」とは思ってないよ。ただ「偏見が多分に含まれているからそこをまず修正して謝罪しろ」と言ってるだけで。何と戦ってるのか知らないけど、「謝ったら負け」みたいな態度をとり続けてるから「全く何一つ聞く価値がない」と言われるんだよ。狂人だって正論は吐く。それを聞く価値があるかないかは、結局のところ「その人を信用できるかどうか」でしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132919",
    "title": "anond:20200205132736",
    "content": "まるで自分陣営は何か言われたら認めるかのようじゃあないか。　どっちかしらんけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132802",
    "title": "東北大学工学部機械系の就活における推薦制度の闇 ",
    "content": "社会人になって何年か経つが、母校の教授が記事に出ていて驚いた。理系大学院生を就活疲れから救う　大学推薦制度を改良、1カ月半で就活完了 | 日経 xTECH（クロステック）自分は途中から自由就活に切り替えて就職した身だが、本件に関して思うところが多くあるので書いた。あくまで当時の話だが、制度の一番の問題点を偉そうに記事で語っていたので、あまり変わっていないのだと思う。「良いところに就職できそうだから工学部」という高校生に向けて内情が伝わればいいと思っている。以下長文。まとめだけ読んでも良い。 背景問題点に入る前に、東北大学工学部機械系の就活の特徴から話そうと思う。講義・研究がきつく、就活に対して理解がない教授が多い学部3年生を過ぎると、落とすと即留年の実験や厳しい進級要件に追われ、研究室配属後は、平日休日の区別なく働かされる学生が結構な割合で存在する。また、元記事の教授を始めとして、多くの教員はバイトやインターンや就活を快く思っていない。講義やゼミを説明会や面接のために休ませて欲しいと言う申し出を認めない人も多い。そのため、地理的な不利と相まって就活時期の動きが相当制限されるのが事実である。 その分、非常に推薦の求人が多く就職には困らないただ、そのような鍛えられた工学系大学院生の需要は高く、加えて地方ながら旧帝大の名前は一定の評価があるらしい。実際、真面目に就活をしなくても無内定にならない程度には求人が来る。推薦については、景気にあまり関係なく学生200人に対して毎年2倍以上の枠が安定して存在する。動物のお医者さんという北大を舞台にした漫画に「人買い」のエピソードがあるが、学部内合同説明会はまさにあのような様相となる。メーカー系だとCore30はもちろん、日本を代表する超大企業が揃っており、企業を選ばなければ就活には全く困らない。例を上げると、 某鉄鋼メーカーの推薦枠が最後まで余っていた話卒業が危うくて就活をしておらず、志望動機をうまく言えない学生が卒業直前の2月に就職先を一発で決めた話など、枚挙に暇がない。ただ、業界に著しく偏りがあったり、大手子会社や中小企業も多数含まれているのも事実である。この少子化と売り手市場において、そんな推薦に対して多少の物足りなさを覚える就活ガチ勢もいる。 推薦を就職担当が一元管理しており、それなりに面接負担がある大学推薦というと、研究室の学生を教授が知った企業にコネでねじ込む、といったイメージが強いと思うが、これは一昔前の話であり今は中々聞かない。元記事にもある通り、大学推薦と言う制度自体を機械系全体で管理しており、各教授の推薦状の発行を制限しているため、基本的に抜け駆けは許されていない。就活時期の推薦選考のフローは以下の通りである。企業からの推薦要請に応じて大学側が推薦枠の数を決定する大学が学生に募集をかける。1次募集・2次募集がある。企業担当者との「ジョブマッチング面談」もしくは就職担当者との面談によって推薦対象者を決定する 推薦状が発行される企業の選考へ進む（大手企業の場合、1次面接か2次面接をすっ飛ばせるだけの企業が多い）3,5で分かる通り、自由就活に比べてES選考やグループディスカッションの足切りはないが、人気の大手企業を狙う場合、ある程度頑張って学内選考および企業選考を勝ち残る必要がある。 本制度の問題点ここまで書くと、大変さはあるかもしれないが世間一般から見ると恵まれているという意見が多数だろう。俺もそう思う。問題点は背景で書いた以下の規定および、記事の以下の規定である。・企業からの推薦要請に応じて大学側が推薦枠の数を決定するhttps://tech.nikkeibp.co.jp/atcl/nxt/column/18/00138/013000472/?P=2大学推薦制度を利用する企業が、自由応募制度で東北大学機械系の学生を採用することは認めない。このような仕組みにおいて何が起こるのか？以下はリクルーターにも聞いて裏を取った当時の実話である。 ～事例1：推薦応募開始前～企業「今年は採用目標を増やすので推薦枠を15人設けてくれませんか」就職担当「一部の企業に学生が集中しすぎると他の企業が不公平になるからダメ。5人で。」企業「じゃあ残りの10人は自由で応募いただくということで」就職担当「推薦された学生が不利になる可能性があるからダメ。うちの学生を自由で取った事がわかったら来年から推薦枠なくすから。」企業「・・・」 ～事例2: 推薦応募開始後～ト○タ、ホン○等の人気企業の推薦枠を競って学生数十人が争う。枠からあぶれた人々は自由応募をすることを禁止されているため、泣く泣く諦める。推薦を取り直そうと2次募集を見ても、人気企業の枠は1次募集で埋まっているため、行きたい会社が残っているとは限らない。自由応募で別業界を狙うか、子会社や領域の違う会社で妥協することとなる。完成車や重工等の花形業界を狙う学生は、小さい頃から車や飛行機に夢を持ち、必死で勉強してきた人揃いである。そんな人達が、 付き合いがある別の企業に人をある程度流すためという大学の都合のためだけに企業側も希望する自由応募を禁止され夢の企業への就職可能性を閉ざされる。大学に隠してでも人材を確保するぞという気概で、黙って自由応募を受け付けてくれる企業も存在する（した）。しかし、昔からの長い付き合いがある人気企業は、大学の報復を恐れて受け付けてくれないことが多いのが現状である。非常に理不尽なルールであり、一刻も早く見直すべきだと思う。なお当時、就活担当職員（※1）に対して自由応募を認めてくれるよう必死に訴えかけたところ、非常に面倒くさそうに当時の就職担当教授につないでくれた。ただ、件の教授は就活に時間をかけず研究に没頭することの重要性や、別の会社でもやりたいことはできるなどの一般論を説くばかりで、あまり話が通じなかったので諦めてしまった。結局、自分は外資や推薦が来ていない業界に切り替えて自由就活を行い、最終的に複数内定を得ることとなった。 まとめ一言で言うと「学生の就職先平準化のため、大学が推薦枠を絞り学生の自由応募を禁止する」のが問題である。これらが曖昧になり、抜け駆けや裏切りを許してしまうと、大学推薦制度に対する学生や企業の信頼がなくなり、制度が崩壊してしまうからだ元記事のこの意見や、背景にも一定の同意はするが、学生と企業の希望を無視して推薦枠を意図的に絞っていることを言わないのはフェアでないと思う。そもそも面接が何度もあり、落ちることがある時点で推薦制度の意義は崩壊しているのである。進学先を就職と言う軸で考えている学生の一つの判断材料となれば幸いである。※1 上から目線で態度が悪いので学生から非常に嫌われていた追記快挙を修正しました。",
    "bookmark_count": 42,
    "category": null
  },
  {
    "masuda_id": "20200205132741",
    "title": "anond:20200205013942",
    "content": "人生の目的とはお金をたくさん得ることではないそう思って自分を慰めてるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132736",
    "title": "anond:20200205132117",
    "content": "いやーあいつら何言ったって認めないから無駄じゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132638",
    "title": "anond:20200205132406",
    "content": "虎の高騰をしらんのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132601",
    "title": "anond:20200205132406",
    "content": "でも虎を屏風に入れて運ぶコストと一休さんが不足してるんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132557",
    "title": "anond:20200205132133",
    "content": "さてはお前インテリだな！俺たちの気持ちを無視してデータばっかり見やがって！日本の治安が悪いのは俺が知ってんだよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132340",
    "title": "anond:20200205132257",
    "content": "そうなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132309",
    "title": "anond:20200205132133",
    "content": "さてはおめー愛国者だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200205132257",
    "title": "anond:20200205132117",
    "content": "そうだよ。",
    "bookmark_count": 0,
    "category": null
  }
]