[
  {
    "masuda_id": "20200217185053",
    "title": "女子高生におっさんの趣味をやらせる漫画が流行ってるやん ",
    "content": "登山とかゴルフとかキャンプとか次はおっさんの仕事を女子高生にやらせるのが流行ると思う清掃とかゴミ収集とかレッスンプロとか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217185041",
    "title": "anond:20200217184613",
    "content": "https://togetter.com/li/1469097ファンも批判してるようですが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217185040",
    "title": "[今日の筋トレ] スーパセット記念日",
    "content": "10回or15回拮抗してるのは背と胸。これらをペアにして足は15回/set。前後に各1、計2セットにした。今回はサプライズ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217185028",
    "title": "suddenly grew despicable. By one of those caprices of the mind which we are ",
    "content": "https://taxiid.zendesk.com/hc/bb-69/community/posts/360007586000-Тайны-Чапман-17-02-2020-последний-выпуск-повтор-Анонс-скачатьhttps://taxiid.zendesk.com/hc/bb-70/community/posts/360007594239-Випуск-ТСН-1-1-новости-за-сьогодні-19-30-17-02-2020-в-hd-качестве-на-ютуб-Youtubehttps://taxiid.zendesk.com/hc/bb-71/community/posts/360007586020-17-02-2020-Випуск-ТСН-1-1-новости-за-сьогодні-19-30-17-февраля-сегодняшний-выпуск-скачатьhttps://taxiid.zendesk.com/hc/bb-72/community/posts/360007594259-Випуск-ТСН-1-1-новости-за-сьогодні-19-30-17-02-2020-последний-выпуск-повтор-Анонс-скачатьhttps://taxiid.zendesk.com/hc/bb-73/community/posts/360007586060-Факты-Факти-ICTV-Украина-новости-17-02-2020-в-hd-качестве-на-ютуб-Youtubehttps://taxiid.zendesk.com/hc/bb-74/community/posts/360007586080-17-02-2020-Факты-Факти-ICTV-новости-17-февраля-сегодняшний-выпуск-скачатьhttps://taxiid.zendesk.com/hc/bb-75/community/posts/360007594299-Факты-Факти-ICTV-Новости-17-02-2020-последний-выпуск-повтор-Анонс-скачатьhttps://taxiid.zendesk.com/hc/bb-76/community/posts/360007586100-Видели-видео-Первый-канал-17-02-2020-в-hd-качестве-на-ютуб-Youtubehttps://taxiid.zendesk.com/hc/bb-77/community/posts/360007594319-17-02-2020-Видели-видео-на-первом-17-февраля-сегодняшний-выпуск-скачать",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217185020",
    "title": "anond:20200217184542",
    "content": "上げ足は取られたときに、　こりゃ１本とられましたな　ワハハハ　と笑うくらいにしておくのが丁度いい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217185007",
    "title": "anond:20200217183828",
    "content": "手持ち無沙汰なときは西友の味付き炭酸水でも飲んでお腹膨らませとくとええんやで。今の季節限定はゆず味とシークワサー味やで、まあ香料の味やけども。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184932",
    "title": "ラブコメは最も執念があった人に勝ってほしい ",
    "content": "お話の中ぐらい公正世界を求めたいです。恋愛における公正とは、執念の順に望みのものをゲットするということです。恋愛とはつまりは執念、執着です。みっともない、正しくないものです。たとえば「相手が幸せであれば自分のものにならなくてもいい」というのはよりステージの高い心であって恋愛ではありません。相手の幸せは願うとしてもそれは当然自分と一緒での幸せでなければならない。断じて他の人間に渡したりはしない。ライバルを押しのけてもいじましいアピールをしても相手を手に入れたい。そういう欲望、エゴ、みっともなさ、仏教の三毒、人間の根本的無明である貪欲、それが恋愛です。具体的に何が言いたいのかといえば『5等分の花嫁』のあの勝者は私には面白くないということです。あの子は確かに立派です。道徳的です。姉妹のうちで最も心が清いと言ってよいでしょう。けれども恋愛は心の清い人が勝つべきものではありません。長い期間片思いというなの執着を燃やし続けたり、普段なら絶対やらないような行動に出たり、好きな相手や親しい人に必死でみっともない姿を見られたり、そういう恥さらしな人こそが勝つべきなんです。だからニセコイも当然小野寺さんが勝つべきでした。長年片想いしながら意中の人を観察し続け、機会を掴んでは本人なりに必死になって距離を縮め、ようやく手にした快適な友人関係を失う覚悟で告白する、こういう欲望と恐怖と勇気を見せてくれた人に勝ってほしいでしょう？そういう人を差し置いて、後から来て物語終盤で恋愛感情を自覚した人に余裕綽々でホイホイッともっていってほしくないんです。5等分で言ったら、最初敵愾心むき出しで暴言を吐きまくってたのに途中から好きとか言い出して、誰が見ても突っ込みたくなる恥さらし状態で自分でもディスアドバンテージを自覚しながらそれでもがんばるという人とか、姉妹の中でお姉ちゃんとして常に自分を抑えて大人の振る舞いをしていたのにちょこちょことせこい贈り物作戦で好感度稼ごうとして反応に一喜一憂していたり途中からぶっ壊れて妹達に変装して情勢操作をもくろむという大反則に打って出る人とか、そういう人の方ががぜん応援したくなるんですよ。あの勝者の子は何ですか。見苦しい手や汚い手を一度も打たなかった。誰に対しても恥ずかしくない振る舞いしかしなかった。ライバルの姉妹を出し抜いてでもアピールするような心がなかった。モラルを捨てて汚い人間になって恥をかくことをしなかった。こんな子に勝たせちゃダメでしょ。男の方も不見識です。ただただ一番自分のことを支えてくれた、害を及ぼさずに利益を与えてくれた女を選ぶんです。なんてつまらない男でしょう！追記ストーカーやヤンデレ、腹黒属性のあるキャラが必ず勝っていつも正ヒロインになってしまうってのはちょっと…多様性がないと思わんかねあーもー長々例示つきで書いたのにこういう全然わかってないレスが来るとがっかりしちゃう小野寺さんはストーカーやヤンデレや腹黒だった？長女と次女だって別にサイコ的な人物じゃないでしょ？ヤンデレとかストーカーとかそんなもんなんにも面白くないんだよそれらはそういうジャンル、キャラ造形として最初から設計されて宣言されて受容されるっていう退屈なお遊びだよねちゃんとまともな社会的人物として生きてきた、普段そんなことしない人として立てられたキャラが、そこを踏み越えて汚いことや恥ずかしいことをしちゃう、そういう総体がいいんだよっていってるでしょというかねえ、ヤンデレだのストーカーだの腹黒だの、人の人格をそういう極端な類型で説明してしまうような創作はあんまり程度高くないと思いますよそんなんばっかり読んでるからもう少し解像度の目の細かい話してる人間に向かって｢つまりヤンデレやな？｣みたいな粗雑なまとめでかえしちゃうんですよあなたの脳が粗雑な創作によって型にはめられているってことなんですよそういうのは、もっと危機感持った方がいいつまり増田は姉弟子派だな！モチロンソウヨイカちゃんも期待してたんだけどまさに粗雑なヤンデレキャラという第一印象のままフェードアウトしてしまってもう影すらないジョバーと化して小学生や大天使にすら負けるし、女子最高の才能とはなんだったのか･･･anond:20200216204655kuzudokuzu 残念ながら増田の言い分自体が「俺には執念がある！だから俺の執念を通せ！！」なので、それに気づかない人ぐらいしか「よしやってやろう！」と話に乗ることはない。2020/02/18 誰が「俺の執念」とか、私個人の話やリアルの話をしてるんですか。「よしやってやろう！」というのも何をやってやるのかわからないし。上の雑な人と違って何言ってるのか全く分からない。大丈夫なのかこの人。追記２「お話の中ぐらい公正世界を求めたい」はフィクションに対する愚弄である。フィクションは現実的であってもなくても理想的であってもなくてもよいのだ。皆、好きに作るべきだし、私も好きに読むし、君も好きに読め。2020/02/18 リンク Add Starこんなの勿論私の趣味・私のお気持ち表明であってこれが世間のルールになるべきとは思いませんただ自分の趣味をこうやって整理して熱弁したらみんなもその趣味をどう思うかとか自分の趣味はこれであるとか言ってくれるでしょう「自分を信じて『夢』を追い続けていれば、夢はいつか必ず叶う！」って言ってた人が負けるのは許せない派？これは確かに断りを書き忘れた私の落ち度です学園ラブコメで言ったらライバルをいじめの対象にして蹴落とすとかそこまで行ったら肯定しません。私が挙げたキャラもみんなそこまではいってない。また、ジュビロはそもそも恋愛を描いたのではなく「執着が人を不幸にする」という世の真理の方を描いたと思います。一時期萌えおじさんになって恋愛を描いてましたが（蛇足と言われてるけどあの村の３姉妹とか好き）、「行き過ぎた執着で自分も周りも不幸にした悪のおっさん」を描くことのほうがずっと多いです。ニセコイで一番執念あったのマリーな気もするが設定的にはその通りなんですがぶっちゃけ作者から「この子の目はありません」という目配せのような扱いのギャグさがあったのとマリーを例にすると特定のキャラへの思い入れで言ってると思われそうなので千棘と最後まで競る形だった小野寺さんを挙げました。追記3まぁ押しが強いキャラって、当て馬というか、主人公にガンガンアプローチすることで正ヒロインがやきもち焼いたり、気付いていなかった恋心に気付かせる役割ばっかりなので、まず勝てないってのは哀しくはあるな…。その問題は原因が３つあると思っていて１．積極性が強い＝「遊び人」「フシダラ」という古来の非難や敵視の目線２．創作において古来から固まったパターンを疑わない踏襲主義３．押しの強さの中で粗密やドラマを作るという複雑なことに挑戦出来なかった技術不足ですが、どれも現代では解決されてると思います。そういう意味では２が本当の敵かなと。ごめんなさい、truetearsとschooldaysがまじったタワゴトを書いてました。どっちもしってて全然違うのになんだこれ怖い。その論で行くと、マリーさんは千葉県に嫁ぐことになるなあの漫画の中で最も執着と献身性、純白の狂気を見せてくれたのは千葉県さんだからね、しかたないね恋愛は執念ではないわ。見た目等の自分の売りのステータスを伸ばし相手の好感度を上がる選択を選ぶのが大前提！突き進むだけの猪では現実でもバウムクーヘン確定よ。/変態仮面は清楚では無い二号ヒロイン選んだな。恋愛ゲーのあのシステムも一面の正しさを含むかも知れないけど、それ以上にあのはっきりしたステータス主義の結果として「そうか、中スペの自分に恋愛は無理なんだな」と考えて身を引く奥手男性を結構生み出したのではないかと思っていますステータスを伸ばしてからどうこうっていうのがそのまま役に立つのは恋愛というよりむしろ婚活のような気がしますがボリューム世代で未婚が増加した後の日本ではもう手遅れなかんじ伝説の藤崎詩織さんのあの振る舞い（デフォステータスでは一緒にいるのが恥ずかしいといって偶然出くわして一緒に下校することすら拒む、ステータスが上がると寄って来るし高ステータス時にデートに誘わず放置してるとキレる、これで問題のある高慢ヒロインではなくメインヒロインという設定）を作った人恋愛工学創始者並みに恋愛をシニカルに嫌悪しながら見てたのではと思うお前の攻撃には執念が足りんぞあの概念凄く好きです昔の少年漫画で敵が言ってくることとして相当凄いですよねお前の攻撃には欲望が足りん、執念が足りん、そういうアドバイスが出てくる世界その後の無想転生は我執を捨てた境地ですが伊藤伸平先生「素敵なラブリー・ボーイ」はいいぞ。電子書籍版は驚くほど画質が悪くて驚くけど。どういうデータなんだよ読んでみます。伊藤伸平は『はるかリフレイン』がすき。夕焼けでぱっと終わるラストシーンがね。「自分の考えが支持されないのはどう考えてもお前らがおかしい」というお気持ち表明。春だなあ。いやそういう話じゃないって言ってるでしょう。あなたがそんな読解力のないコメントをするのは意外だし残念です。書き換える前のコメントの方が良かったな。完全にストーカーの理論やんけ、怖いわ。むしろ恋愛がもたらす煩悩的な執着をしないほうを人は選ぶよね、というメッセージとして作品が成り立ってるのに。自分だって執着するだけの相手選ばないだろ…知らんけどなんかやたらストーカーストーカー言う人達がいるんですが、この人達は「ノーマルな恋愛」を清いものだとかいかぶっていると思います。増田のToLoveるについての見解を聞いてみたいちゃんと読んでないからアレなんですが、あれは恋愛漫画じゃないと思います。確か宇宙人の妹がハーレム志向を提唱しだしていたとおもいますが一種の優しい世界としての勝ち負けなしのハーレムで終わればいいんじゃないですか。そういう風に終わったのかは知らんけど。五等分の花嫁は読んでないけど、「ただただ一番自分のことを支えてくれた、害を及ぼさずに利益を与えてくれた女」って主人公に一番尽くしてるってことじゃないの？公正さを求めるなら、むしろ選ばれて当然なのでは。「私の考える」「恋愛における公正」がなんなのかは文頭で説明しましたよね？あなたが言ってるのはあの子が一番性格が清くて善だということです。それは私も同意しています。あなたも私の話をよく読んでください。増田は根本的に勘違いしている。これは読者層で違うんだよ。少年漫画なら、控えめな優しい女が勝つ。少女マンガなら、努力する気丈な女が勝つ。例。「恋はつづくよ　どこまでも」　／ 男の願望と女の願望は違う。そうでもないです。少女漫画でも気丈に努力してアピールしてきたハイスペ美人が振られて途中まで「あいつのことなんてどうも思ってないし」とかとぼけたこと言ってた主人公が勝ったりします。同じくそばでジッと主人公を狙ってた男もよく振られます。｢ヒロイン失格｣はどうや？イケメンの幼馴染という特別な地位に甘んじて舐めプしてた主人公がノーマークの地味喪女にBSSされたショックをバネに物凄い顔芸を繰り出しながらイケメンに縋り付くパワー系ラブコメ。あれの作者は主人公もイケメンも偏差値低そうな人間ばっかり自覚的に描くのがすごいですねこのみが確立してて作家性だと思うアマゾンレビューで主人公が卑しすぎるとか最終巻表紙の笑顔がマジキチすぎるとか怒ってる声多いけどわたしは楽しみましたただし逆転で捨てられた地味子がベタなメンヘラビッチになるのだけはいらなかったと思うけど主人公とイケメンのやったことがそれぐらい人を傷つけることだと作者は自覚し認めてるんですよね同作者の次の漫画がまた主人公も友達もイケメンの先輩(たしか留年)も全員偏差値低そうな感じで笑いましたうどんちゃん世界を楽しくポジティブに生きてる感じ追記4気持ち分かるけど空灰で野球で落ち込んでる男にウザく絡みまくった幼なじみが振られる話好きなんだあれはフィクションでやたら予定調和的に上手く行く「あえてきついことを言って奮起を促す」コミュニケーションが実際は上手くいかんやろみたいな試みですよね。ただあの子は最初はそんなことしようと思ってなかったけど全然取り付く島がなくてああなったんだし怪我のことも知らされてなかったしあの場のコミュニケーションを間違えたというより最初から上手く行く選択肢が出てなかった感じ。そしてあの球児のほうは何の誠実さもなく甘やかしてくれるだけの青田買い打算女に励まされて復活するのですが、次の試合ぐらいでメタくそに打たれて敗退することが別の話で示唆されています。スネイプ先生が最後に勝つハリーポッター的な？もうお母さん死んでるけど。スネイプ先生はしょせん最初から最後まで死者を追い続けてるので自分は何も報われずに死すところまでが美しいんですが、ハリーが女生徒だったりスネイプ先生が女性だったりしたら一点してキワキワの危険人物になった可能性ありますよね。そのケースの生の匂いと厄みが増大したスネイプ先生も見てみたかったです。ラブコメではないが、ハイキューの田中と潔子なんかは増田にとって理想のゴールインだろうなああそこはあんまりそういう目で見てなかったので「え！？」ってなりましたよね。潔子先輩が大好きなんですが、それゆえに後日談でもあの中の誰かとくっついたりしないだろうなと思ってたらえ、田中？　一途に頑張れば普通に手が届く存在だったんだ？？？みたいなちょっとリアルな不思議な気持ちを味合わせてくれたのでそっちの意味であのオチはとてもよかったです。振り返ってみるとちょっとしたハーレムもの主人公みたいな田中。",
    "bookmark_count": 440,
    "category": null
  },
  {
    "masuda_id": "20200217184836",
    "title": "終電間際の新橋でOLを眺めるのが好き ",
    "content": "ホームに向けて駆け上がって「あーイッちゃうイッちゃう」電車がイッちゃうとハアハアしながら「ふぅ〜ふぅ〜」「イッちゃったー」",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200217184755",
    "title": "anond:20200217184329",
    "content": "非犯罪の場合は「その場に相応しいかどうか」で可否が決まるが犯罪の場合は「犯罪をするに相応しい場」があったとしたらそれ丸ごと取り締まりの対象になるだけってのは常識的に分かる事だと思っていたが、そもそもその常識が無いバカだったのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184727",
    "title": "anond:20200217184555",
    "content": "パンティーは履くものやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184720",
    "title": "anond:20200217184542",
    "content": "はあ？誰のちんぽが短小包茎だって？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184653",
    "title": "",
    "content": "シュレ猫",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184618",
    "title": "anond:20200217183828",
    "content": "高級寿司は時価なので無理だけど他は合計2万もあればできるだろソープより安い若いうちにしかできないから食えるうちに食っとけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184613",
    "title": "anond:20200217182630",
    "content": "ラブライブの作品性って多様性や個性を認め合う、自由な発想あってこそ羽ばたける、争いより融和、とリベラル的価値観が結構強いんだよね。地元愛や「周囲の評判より自分たちの幸せを優先する」みたいな保守的側面も併せ持ってはいるとはいえ。脚本が海外ドラマのグリーを手本にしているだけあって、本来のリベラルに近い考え方を肯定する人たちがファンになるはずだと思う。そういう意味では、ファンの若者目線では、批判してくる人たちが「偽物」であり実態は狭量な保守主義者だってことはすぐに見抜ける土壌は出来てると思うね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184555",
    "title": "",
    "content": "パンティー被りたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184543",
    "title": "anond:20200217183828",
    "content": "お金持ちになるのおすすめやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184542",
    "title": "揚げ足だけ取ってりゃそりゃ楽だろな。 ",
    "content": "他人の言動や作品に細かい事をいちいち文句を言って批評してまるで自分が上の立場になったかのように振る舞う人が多い気がする。SNSがこれだけ浸透した世の中だと直接関係ない人にまで突然、槍玉に上げられる。すごく疲れる世界。でもいいんだそうやって攻撃してくる奴らって暇人か自信がないのを隠すために必死なの知ってるから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184455",
    "title": "anond:20200217184340",
    "content": "バイファムよかったよね・・・取り込み忘れた洗濯物とか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184340",
    "title": "anond:20200217184134",
    "content": "ザブングルボトムズバイファムマクロスあの頃は正義があったな社会に",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184329",
    "title": "anond:20200217183947",
    "content": "犯罪かどうかが分かれ目だっていうなら問題ないでFAやんけ犯罪以外の「その場にふさわしいか」を持ち出してきたのはそっちやんけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184134",
    "title": "ダグラムの ",
    "content": "板ゲームがあってな結構凝ってて、やり込んだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217184003",
    "title": "anond:20200217183828",
    "content": "金が無限にあれば無限に食えるんだからまずは稼げ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217183947",
    "title": "anond:20200217183754",
    "content": "レイプは犯罪だと分からなかったり、全く違う例え話を持ち出すのは障害というより単なるバカっぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217183925",
    "title": "anond:20200217183156",
    "content": "私は女性ものの下着をリアルな女性モデルが着ているポスターや、男性が店内を観れるような店舗で下着を買ったり、例えば父親や男兄弟と一緒に女性下着や生理用ナプキンのCMを見るのが恥ずかしいタイプなんですが、彫刻とか2次絵は全裸だったり肌色が多くてもまったく恥ずかしいとは思わないので、人それぞれ判断ポイントが違うというだけなんだと思っています。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217183842",
    "title": "anond:20200217183538",
    "content": "塾の申し込みって受験終わってからがピークだろうに今申し込みキャンセルって時期外れじゃね？逆に受験生なら今病気貰いたくないから家で勉強ってのもいるだろうが、そういう子は合格すればどっちみち退会だし…あと退会するのだって1か月前まで、とかの規定ありそうだが",
    "bookmark_count": 0,
    "category": null
  }
]