[
  {
    "masuda_id": "20200203205707",
    "title": "anond:20191013144335",
    "content": "私ならホールケーキを三つ買います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203205603",
    "title": "anond:20200203204749",
    "content": "カレンダー紐づけの〇月〇日予定表と買い物リストだけでよいという話はあるにはある公開するリストでないかぎりこれでなんとかなるもしあなたがTODOを組織内などに公開する立場にいるのならまた別だが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203205454",
    "title": "anond:20200203195142",
    "content": "一杯貰うでしょう。食べないくせに。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203205305",
    "title": "anond:20200203125256",
    "content": "まあ、がんばってください",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203205227",
    "title": "anond:20200203204627",
    "content": "【辞表】はトモダチ怖くないよ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203205218",
    "title": "anond:20200203130250",
    "content": "ちょっと失礼が過ぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203205144",
    "title": "anond:20200203204826",
    "content": "僕はレスバ流派はいっぱいあるんだなぁと思った。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203205047",
    "title": "anond:20200203125256",
    "content": "おいで…こっちへおいで…https://en.wikipedia.org/wiki/Balloon_fetish",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204920",
    "title": "anond:20200203203325",
    "content": "理由を言わずに辞めるってことは居心地が悪いのでは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204902",
    "title": "",
    "content": "年に一度の太巻きを買い叩く日だったのに小売りも学習したのか生産量減らしてた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204826",
    "title": "anond:20200203204216",
    "content": "ソースがなければ全否定できるぞ低能",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204749",
    "title": "ToDoリストをやめたら心がすごくスッキリした ",
    "content": "これまでいくつものToDoリストを試してきて、最近はかなり細かくタクスを管理できるようになってきた。忘れないように期日を決め、実行可能なサイズのタスクに分解して、それぞれのタスクに相関性がある流れを意識したものも使いこなせるようになってきた。やるべきタスク意外にも、やりたいこと、やるべきこと、やらないほうがよいことなど、リスト化して可視化する。やらことは必要に応じてプロジェクトに昇華させて粒度を合わせてタスクに分ける。ToDoリストのおかげで抜け漏れなくやることをどんどん消化することはできるようにはなった。ただ問題は面倒なことだ。本当にこんなにもやることがあるのだろうか。タスクがタスクを呼んでるのではないか。やってもやらなくてもそんなに違いないことも多いし、忘れてたって大ダメージを喰らうこともそこまでないんではないか？という思いがあり、スッパリ止めてみた。一ヶ月経った結果はというと、脳がすごく楽だ。ふとした時にやりたいことを思い出せばやればいいし、思い出さなければまあいいっかとしてスルーする。本当にまずいことは意外にも忘れたりしない。自然に任せてみて失敗したのはこれぐらいだった。・携帯の解約・領収書の整理・家の掃除の予約・人事予算の確認・歯医者の予約ちょっと痛いのもあるけど、致命的ではないし何より脳の疲弊が無いので毎日のToDoストレスもかなり減った。思い出した時にヤバイものであれば、火事場の事務処理能力が発揮してさっさり片付いたりもする。なによりリストがないことで出来なかったことへの罪悪感もいっさいないので、常に高原で微風を感じているような爽やかな気分になる。やることに縛られてる人は一回ToDoリストをやめてみるのもよいのではないか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204748",
    "title": "anond:20200203204514",
    "content": "誰かの感情を逆撫でするのはしょうがないけどあんなに攻撃はしないだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204722",
    "title": "",
    "content": "新型ガラナウイルス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204630",
    "title": "",
    "content": "50日切ってからもうなんかつらくて死んじゃうワニさん見てられない・・・！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204627",
    "title": "anond:20200203204534",
    "content": "よく見るとサウスポーで草",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204605",
    "title": "anond:20200203204514",
    "content": "ロニーコールマンとかならもう全人類献血不可避やろな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204534",
    "title": "anond:20200203203325",
    "content": "（っ'-')╮ =͟͟͞͞【辞表】ﾌﾞｫﾝ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204514",
    "title": "宇崎ちゃん",
    "content": "宇崎ちゃんがセクハラかは置いといて最初のポスターを筋肉ムキムキの男性に替えて同じポーズと同じ表情を取らせて誰の神経も逆撫でしなかったらスゴイと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204445",
    "title": "3兆円は欲しくない ",
    "content": "3兆円もあったら社会に対する責任とか考えて、返済不要の奨学金設立しなきゃとか、いっそのこと大学作った方がいいのか？とか考えちゃうから、全額自分のために使える3億円くらいでいいのでください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204425",
    "title": "anond:20200203204057",
    "content": "勇気を出して💝パンティー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204216",
    "title": "anond:20200203201713",
    "content": "「ソースがない」の一点張りじゃあね？全否定は無理でしょ。自分だって反論するためにソースを提示できないわけでしょう。別にこちらはソース至上主義でもないのだからソースを出す義理はないわけで。でも「客観的材料を〜」と主張する側の人間が、ソースを出せないのは違うんじゃないの？その点で、こちらとそちらは対等ではないよ。＞＞お前の印象など知るか阿呆＞＞お前の腐った脳みそ＞＞仮に頭が悪いのでないとすれば、悪意に満ちている暴言、増えてきたね。＞＞逆にみんな同じ顔のアニメキャラには違和感を感じない。ソースなんかなくてって、これが「成り立っている」という事実から答えは導き出せる。仮に違和感を感じる消費者が大半であれば、こうしたものを売る商売は成り立たないわけだから。(まさかアニメキャラが同じ顔というところまで否定するわけでもあるまい)＞＞オタクには冗談が通じない＞＞オクタには暗喩の類が通用しない＞＞オタクはしばしば語彙力消滅するこの辺は「オタク　冗談が通じない」「オタク　語彙力消滅」あたりで検索してもらいたい。ソースがないから「嘘だ」とでも言うなら引っかかったサイトに手当たりしだい「嘘だ」と書き込んで、どうぞ？「暗喩の類」については説明がいるかもね。表現の話題で「あくまで架空の個人であり女性全体とは無関係だ」というオタクが続出した。それも一人や二人じゃない(このサイトを辿っていけばたくさん見つかると思うよ)。でも部分で全体を言い換えるのは提喩という暗喩の一種だ。提喩という言葉を知らないばかりか、発想すらしないことが見て取れる。そのことから「オクタには暗喩の類が通用しない」と表現した。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204214",
    "title": "【便乗】2010年代の自分のベストゲーム",
    "content": "完全に出遅れてるけど、この増田を読んで自分も書いてみたくなった。https://anond.hatelabo.jp/20200127132401時間のかかるゲームはあまり遊ばなくなったので、一般的に名作と呼ばれるゲームはほとんどランクインしてないけど、あくまでも自分の中でのベストテンなんだから、変に忖度する必要もないか。というわけで、自分なりのベストテンは以下の通りです。番外編：【Atari Flashback Classics（2016年、XboxOneなど、アタリ）】これ自体が発売されたのは2010年代だけど、収録されているのは大昔のゲームだから……まあ番外編ということで一つ。最新ゲームハードで最古に近いゲームを遊ぶという、なんかすごい贅沢感を感じた。ファミコン時代以降のゲームならまあ割と手軽に遊べるけど、それより古くなると遊ぶのは困難でこれまで情報しか知らなかったんだよね。そんな情報しか知らないAtariの昔のゲームが遊べるんだから、なかなか意義のあるゲーム。今遊んでも面白いかどうかは置いておいて。ただ、これほど興味深いソフトも他になかったのも事実で、印象には残っているんだよ。１０位【1-2-Switch（2017年、Switch、任天堂）】Switchを買ったぜーーー！！！！というお披露目に最適なゲームで、Switchの新機能を使ったバカバカしいミニゲームが楽しめる。コントローラーを動かして、ボールの数を振動で当てるゲームは本当に感動した。ただ振動しているだけなのに、本当に箱の中にボールが入っているように感じるんだもん。ボリュームの少なく、やりこみ要素も特になく、オマケに1人で遊べないという散々なゲームで酷評されるのはよくわかるけど、これ1本あるととりあえず宅飲みするときには大活躍するから持ってて損はないと俺は思う。９位【スーパーマリオ3Dランド（2011年、ニンテンドー3DS、任天堂）】誰もがいらないと思ってるニンテンドー3DSの3D機能を唯一うまく使ってると思うゲーム。ちゃんと3Dが謎解き使われてる。そして、高いところから飛び降りるときに立体感がスゲー。マリオ64系とは違う箱庭的な3D世界も良かった。これを3DSのローンチで発売すれば、初期の3DSの売り上げもだいぶ変わっただろ。ここまで書いてて思ったけど、Kinect、1-2-Switch、そしてコレと、ハードの特徴を存分に使ってるゲームは全体的に印象に残りやすいし、好きだな。８位【Kinect スポーツ（2010年、Xbox360、マイクロソフト）】キネクトはとにかく凄いんだ。コントローラーを使わずに、体感ゲームが家で遊べちまう。でもXbox360を買い、高いキネクトを買い、さらに広い部屋が必要になるというハードルが高いゲームなんだ……。まあ、Xbox360はスカイリム同梱版の安価なやつが当時あったし、キネクト用の広角レンズがサードパーティから発売されていて、それを使えば狭い部屋でもなんとか遊べる。キネクトのゲームは、スターウォーズのやつやら三部作のギャルゲーやら色々遊んだけど、一番好きなのはキネクトスポーツの卓球だな。７位【ダンガンロンパ 希望の学園と絶望の高校生（2010年、PSP、スパイク）】スタイリッシュ逆転裁判。流れる証言を言葉で打ち抜くという演出が物凄く面白そうに見えて、発売日に買ったよ。予約特典だった喋るモノクマぬいぐるみも家にまだあるぞ。冷静に考えなくてもシナリオが雑なんだけど、妙にカッコいい演出や勢いのあるシナリオで睡眠時間を削るほど一気に遊んだ。ラストは、絶望しているメンバーのセリフに希望をぶつけるという、システムを逆手に取った演出がステキ。６位【大逆転裁判2 -成歩堂龍ノ介の覺悟-（2017年、ニンテンドー3DS、カプコン）】大逆転裁判1はぶっちゃけ逆転裁判シリーズ1の駄作だと思う。しかし、その続編の大逆転裁判2は逆転裁判シリーズ1の傑作だと思う。前作の反省点というのもあるんだろうけど、最初から最後までワクワクしつづけられる内容になっていることや1から貼られている複線の回収が見事。亜双義が件とか、アイリスの父親とか。タイトルに「大」をわざわざ付いていても、名前負けしない。最後の犯人は逆転裁判シリーズでありそうでなかった犯人なので、今後これ以上の衝撃はあるかわからん。５位【駅メモ! -ステーションメモリーズ!-（2014年、スマホアプリ、モバイルファクトリー）】はてブでお馴染みの無謀な企画に挑戦するpatoさんの記事を読んで、自分も始めてみた。出かけた先々の駅をチェックインして、記録と残していくだけなのに、これが不思議と面白い。でんこのスキルを使ってチェックインした駅にいる他のユーザーをうまく倒していって……ゲーム的な要素もあるけど、あまりそういう遊び方はしてない。旅行とか遠出したときにこまめにチェックインして、訪問した駅が増えていく様子を眺めてニヤニヤしている。そんな感じで、ユルく遊んでいるせいなのか、今のところスマホゲームでは唯一遊び続けているゲームになっている。４位【超速変形ジャイロゼッター（2012年、アーケード、スクウェア・エニックス）】車をロボットへ変形させて戦うトレーディングカードアーケードゲーム。筐体そのものも変形してしまうので、初めて見た時のインパクトは物凄く、ついついそのままハマってしまった。オリジナルの車も多いが、実在する車も多く、これを遊んだことでただの移動手段でしかなかった車そのものも興味を持つきっかけになった。俺の愛車のデミオもちゃんと登場するぞ！！！なんか不格好なロボットにされたけど。全然関係ないが、シンカリオンを見るたび、なぜジャイロゼッターは失敗してしまったのかと思わずにはいられない。素材は良かったんだけど……と言い続ける。３位【ドラゴンクエストビルダーズ アレフガルドを復活せよ（2016年、PS4など、スクウェア・エニックス）】ドラクエ版マインクラフト。マイクラは正直なところ自分には合わなかったが、こっちは目標を細々と提示してくれるので、受動的にゲームとして進めやすい。狙っているのかどうかは知らないけど、サンドボックス系ゲームのカクカクした世界が、ドラクエワールドと異常なまでにマッチしていて、違和感なくすんなり遊べる。ちょうどファミコンのドラクエをそのまま3Dにしました、みたいな世界観になっている。あと、シナリオがとにかく素晴らしい。精霊ルビスが止めるのを振り切り、主人公が単身で竜王の島に渡って、これまでのビルドのテクニックを応用して竜王を倒すというラストの展開は純粋に感動した。１位【アイカツ!（2012年、アーケード、バンダイ） 、プリパラ（2014年、アーケード、タカラトミーアーツ）】アイカツを1位にしてプリパラを2位にするか、それとも逆か。うん、甲乙付けづらい。よって、どちらも同率1位。好きなキャラが好きなコーデを着て、好きな曲でライブをするのが、なぜこんなに楽しいのか。なにせ女児向けゲームだから、初めはコソコソ遊んでいたのに、いつのまにか堂々と遊べるようになったんだから怖い。そこまでして遊びたくなるゲームのパワーも凄い。ゲーム内容はザックリ言ってしまえば両方ともほぼ同じだけど、曲はアイカツの方がいい、グラフィックはプリパラの方がいい、という感じ（※個人の感想です）。プリパラの、あの派手にキラキラしているゲーム画面は、プリズムの煌めきを目一杯受けてる気分になれる！アイカツの方は曲が好きになり過ぎて、生まれて初めてライブへ足を運ぶことにもなった。あと、ユリカ様のキャラは今でも凄いと思う。ここまでお気に入りになれたキャラクターはいなかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204057",
    "title": "",
    "content": "食い込んで頭が痛い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200203204022",
    "title": "anond:20200203203325",
    "content": "増田のせいでは？",
    "bookmark_count": 0,
    "category": null
  }
]