[
  {
    "masuda_id": "20200209111046",
    "title": "anond:20200209104618",
    "content": "都会ほど、高偏差値の学校ほど、女の専業主婦傾向が強い理由をみれば答えは明らか。女にとって専業主婦は勝ち組のご褒美。これは欧米先進国でも同じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110949",
    "title": "anond:20200209110757",
    "content": "学生時代運動やってた娘の方がスタイル良い娘多いよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110943",
    "title": "ちんちんがあるのにまんまんがないの ",
    "content": "なぜ？単純な疑問",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110850",
    "title": "",
    "content": "フェミニズムの記事を書くジャーナリストが信念全開になっている様子あれはネトウヨの記事を書くジャーナリストと同じものだと理解した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110838",
    "title": "anond:20200209105607",
    "content": "フェミニストって基本的にはあらゆる差別に反対する人権派の正しい人たちだからね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110757",
    "title": "女子陸上って最高だぬん ",
    "content": "女はやっぱ足ぶっとくないと魅力ない。細い足とかただの骨じゃないっすかね。アメリカみたいにジム通いが流行って欲しいぽよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110632",
    "title": "anond:20200209080626",
    "content": "よくわからないけど法規制でない取下げなら構わないって話なら、自分で作ったわけでもないものに対して譲れないものがあればそれが取下げられようとするときは批判するよってどういう意味なのか気になる。単なる取下げであるなら構わないとするなら、個人の許す許さないどちらともいえない程度の話をもって、それを取り下げるかどうかというその主体の判断を外野がとやかく言えることじゃなくない普通。いや言ってる人もいるけどさ。集英社のヒロアカとか。それでまあ話は戻るけど、そもそも個人の許す許さないどちらともいえないという話ではなく、個人の価値観によらず譲られるべきではないものがあるという話だと思うんだけど、そこまで行かないと取下げるよう働きかけることに対して批判するものではないっていうとそれは危うくないか気になる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110524",
    "title": "",
    "content": "https://b.hatena.ne.jp/entry/4681189116864772354/comment/nenesan0102https://b.hatena.ne.jp/entry/4681189116864772354/comment/cryptographはい論破",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110506",
    "title": "anond:20200209104618",
    "content": "今は家電も進歩して家事自体は楽になったから、中高生くらいになると専業やめてパートに出る人がほとんど小～中学生くらいも子供の有事に備えて働けない人もいるし(体調崩して急に帰らなきゃいけないとか)7－800万稼ぐ家はどうかわかんないけど、それ以外はむしろパートに出ないと家計が大変",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110418",
    "title": "anond:20200209105719",
    "content": "ソフトバンクの孫を逮捕するより自民党総裁安倍晋三を逮捕しろ、日本国民の総意",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110254",
    "title": "すごいトロイの入れ方を見たのでご報告 ",
    "content": "アドブッカーを入れてると見れない類のサイトでたまたま踏んだからChrome使ってる人に注意喚起として踏んでしまうと起こることの流れ１）いくつかのアドオンがクラッシュする２）複数の広告のポップアップの後、Chromeがクラッシュして画面の再読み込みを促される３）この時、指示に従って再読み込みすると防御アドオンのない状況でサイトを開いてしまう４）サイトが特定サイトを読み込みに行く自分は（４）でウイルス対策ソフトが反応してくれたが環境によってはスルーされてしまうんじゃないだろうか？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200209110242",
    "title": "クラウレ・ハモンとうらぶれ破門って似てるよね ",
    "content": "いやその、響きとかさ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110125",
    "title": "anond:20200209095948",
    "content": "人生って一生就活してるようなものなのかな（比喩的な意味で）、と最近思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209110123",
    "title": "anond:20200208230151",
    "content": "株式会社はてなは例の記事でホームレス差別と性風俗差別をしてるブクマカを凍結するべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105955",
    "title": "anond:20190513174913",
    "content": "日立本体で戦略室かLumada関連のなんかが約束の地",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105842",
    "title": "文章が読めない日本人（ハフポスひろゆきインタビューについて） ",
    "content": "ハフポスのひろゆきインタビュー↓について、ツイッターやはてブで「こりゃひどいなー」って反応を見たのでそれについて書く。https://www.huffingtonpost.jp/entry/story_jp_5e3cb7f5c5b6b70886fd0627　「昔から女性はインターネットにいた」ツイッターで一番見たのがこの反応、「昔のネット（特に2ch）はミソジニーが酷かったから女性も男性のふりしてただけだよ」ってヤツね。この反応、実体験に即して記事を批判してるように見えて、むしろ記事の論旨を強化してしまってるんだよね。記事の主張は「新聞等のネット以前のメディアは男性主体だった、でもネットは男女両方を読者として想定している（ただし初期は男性が多かった）」なわけで、（）内を否定しても意味無いというか、むしろ大筋の論旨に反してしまう余計な枝葉をそぎ落として、親切にも元の主張を強化してしまってるんだよ。「昔からネットは男女両方が読者だった」ってね。結構この人は信頼できるだろうと思ってた人もこの反応してて驚いた。そんなに読めないかね、これ。あとこれは蛇足だけど、記事での主張は「居なかった」ではなく「少なかった」なんだから、個人の実体験だけではそもそも否定できてないんだよね・・・。　 「女性の生きづらさが見えてない」専業主婦のくだりとか、「女性は顔がある程度かわいければ、そこそこまともな結婚ができて一生食いっぱぐれない」とか、自分も「うわ、きっつ」って思ったんだけど、ちゃんと日本語を読むとこれに対する大半の批判は成立してないんだよね。まず「女性は顔がある程度かわいければ、そこそこまともな結婚ができて一生食いっぱぐれない」の方なんだけど、この文の前と後に　前：「日本の男性には「生まれ変わったら女になりたい」っていう人、そこそこ多いと思うんですよね。」後：「そういう男の人には、女の人の生きにくさは見えていないし、」　って文があるの、つまり「女性は顔がある程度かわいければ・・・」は、ひろゆきの思ってることじゃなくて、「日本の男性に～そこそこ多い」「そういう男の人」の思い込みであって、ひろゆきはそれを客観的に「女の人の生きにくさが見えてないな～」って思ってる立場なの。わかる？これを「ひろゆきがそう考えている」って読むの日本語が読めてないレベルの誤読なんだけど、やっぱ文章読めない人は読めないんだなーって思った。　次に専業主婦のくだり、専業主婦をラクだと言ってたり、↓のように自分の偏見を吐露する部分はフェミニズム的に批判対象になり得る部分だと思う。ただ母親を見ているので、「そうは言っても女の人の方がラクだよね」ってのはどこかにある。母親が働いている家庭に育っていたら、その専業主婦のイメージは湧かなかったでしょうね。 ただ、↑の直後に↓の文が来るのね。他人の経験や本などから学習できる人って少数派で、自分の経験からしか判断しない人はやっぱり多いと思います。そういう意味では、「自分と違う人は見えない」というのが多数派で、それはなかなか変わらないんじゃないかなぁ。これ、つまりひろゆき自身が「自分の経験からしか判断しない人」であり（少なくともその一面があり）、だから「女の人の生きにくさが見えていない（という事自体は見えている）」、って言ってんの。つまり自分の視点を相対化してんのよね。だからこそ「母親が働いている家庭に育っていたら、その専業主婦のイメージは湧かなかった」なワケ。前述の偏見は普遍的に正しい話では無く、育った家庭で変わってしまうような一面的な「見え方」でしかない、と。そもそもこの部分のタイトル「女性の「生きづらさ」が見えない理由」だからね？こういう自分に見えてる景色を相対化する文を全部すっ飛ばして、「ひろゆきは（素朴に）女性がラクだと信じているんだ」と読み取るの、マジで国語のテストだったら０点だと思う。（なおこの部分、「自分と違う人は見えない」と普遍化していて、「女性も男性の生きづらさ見えてないよね？」とも読めるようになってるの、強かだな、と思う。ここは反論できればするべき箇所かもしれない）　過激派の区別、への反応の無さこれまで挙げたような反応は多く見られる一方で、この記事のメインとも言える「今の日本では“フェミニズム”って言葉を使わないほうがいい」理由、つまりフェミニズムがミサンドリーや過激派を「自分達とは違う」と言えない問題については批判側からあんまり反応が見えなかった（少なくとも自分からは）それそのものが象徴的だよね、あっ、そっか、この人たちはこれからもそこは直すつもりないんだ……って思ったわ。記事にあることを読めばフェミニズムの現状は「本来の保守がネトウヨを自らから切り離せず、「あれは違う」と言えてないような状況」だとまで言われてる（と読める）のに、そこはもう放置なんだ、って。まぁ分かるよ。今後フェミニズムは絶っっっっっっっっっっっっ対に過激派やミサンドリーを批判出来ないだろうし、する気も無いんだろうね、それは今回の記事に関わらず良く分かる。そんなこと絶っっっっっっっっっっっっ対に無理だよね、凄く良く分かる。貴方達には無理だよ。　 「フラット」の意味この記事への・での「フラット」の意味については批判側も擁護側も読めてないのが多かった。とりわけハフポスの編集者が↓のようなツイートをしてたのは驚きだったね。フェミニズムに関心がない人の目線から、そこそこフラットに語ることができるひろゆきさんに聞くから、理解できる層が広がるという取り組みのはず。彼の見解で賛同できないものはもちろんあるけど。いやあんた自分とこの記事ちゃんと読んでる？？？？？記事の中で髙崎さんが「とてもフラットに見ていますよね」って言ってることを批判してる人もだけど、この記事で「フラット」はポジティブな形容じゃないからね？？？？？読めばわかるけど、フラットと言われて「男女の立ち位置にそんなに違いはないと思ってる」と言うひろゆきに対し、髙崎さんは「フェミニズムはまず「男と女は立ち位置が違っている」というところから始まっているのですよね」「もともとフラットな関係じゃない」と言ってるの、つまりひろゆきの「フラット」な現状認識そのものがフェミニズムから見れば間違ってる、と言ってるの、わかる？だから少なくともこの記事の中で・この記事に言及するときに「フラット」はネガティブな意味で使われてると理解するべきだし、ポジティブな意味で使うのは間違ってるの。　べつに今更なんだけど、マージで文章が読めない日本人って結構（この人は信頼できると思ってた人でも）居るんだなって実感したわ。（なお、これをここに書いたのはツイッターで書くのは怖いなと思ったから。少なくとも自分自身は論理的な読解だと思ってるけど、そうだったとしてもフェミニズム側からは「敵に与した」としか理解されないんじゃないか、という危惧があった。今のフェミニズムにはそういう怖さがある、と思う）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105838",
    "title": "「性の対象にされたくない」と言う女 ",
    "content": "お前らは性の対象にされるくらいの容姿と若さを持っているの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105738",
    "title": "anond:20200209103648",
    "content": "Stand Up!!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105719",
    "title": "ライブドアで堀江を逮捕するよりも孫を逮捕しろよ ",
    "content": "全日本国民の願い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105634",
    "title": "",
    "content": "毎月パンティーをドブに捨ててる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105607",
    "title": "anond:20200208230151",
    "content": "ツイフェミとネトウヨは同類なのだけどツイフェミは政界学界がその一部に共感で一体化していてネトウヨ以上に切り捨てにくいため病は深い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105601",
    "title": "anond:20200209103818",
    "content": "ガガイのガイあガガイのガイ音感は好きやけど障害児は障害児やん？ワイガイジすら使う気になれんやでワイカスとかでええやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105536",
    "title": "「女性の性風俗従事者はかわいそう」 ",
    "content": "こいつらの中で性風俗業が労働の別枠になってる理由は職業差別主義者だからなのだろうね。https://b.hatena.ne.jp/entry/4681189116864772354/comment/pandachocohttps://b.hatena.ne.jp/entry/4681189116864772354/comment/roirrawedochttps://b.hatena.ne.jp/entry/4681189116864772354/comment/kincityhttps://anond.hatelabo.jp/20200209100947",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105404",
    "title": "anond:20190612215245",
    "content": "いいな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209105359",
    "title": "anond:20200209105120",
    "content": "フットーしちゃうよぅ！",
    "bookmark_count": 0,
    "category": null
  }
]