[
  {
    "masuda_id": "20200225172353",
    "title": "anond:20200225172314",
    "content": "まあ日本国民の過半数がそう思うくらいになればそうなるかもしれんな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172314",
    "title": "anond:20200225171951",
    "content": "そういう声が多く上がってくるなら変更を検討したほうが良いじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172312",
    "title": "",
    "content": "何者かになれてない雑魚おる？w",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172309",
    "title": "anond:20200225171941",
    "content": "オタク向けのイラストとして「エロく描こう」という意図は東北ずん子には無いで（ただその閾値に達しないセクシーさはあるで）。二次創作でパンツ丸出しの絵が描かれたからといって「元の絵にエロさが内包されている」とは言えへんで。とりあえずこの二点やな。増田が「これエロっ」と思う感性を持っていることは否定せえへんで。それは個人の勝手や。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172104",
    "title": "anond:20200225171756",
    "content": "大雑把な話なんだから別に一生懸命否定する必要ないしフーンで聞き流しといて",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172100",
    "title": "anond:20200225171838",
    "content": "オタク向けの絵柄だって10年単位で見れば結構移り変わってるわけで、普通の人がそんなものにキャッチアップしているわけがないつまりその時その時でオタクが群がっている絵に対して「ああこれはオタク向けの絵なんだな」と逆算しているに過ぎないわけだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172030",
    "title": "anond:20200224151622",
    "content": "できない人ができる人の特徴を真似してもうまくいかない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172025",
    "title": "JKの制服は ",
    "content": "実際にエロく捉えられているし、一般からみて「エロいですね」とも指摘されるのは仕方ないと思う。そういう文化が完全に根付いてる今の時代、「エロく捉える」「捉えられる」のはある程度デザイナー、学校、生徒も前提にある気がしてならない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225172001",
    "title": "自己肯定感の増やし方 ",
    "content": "家族や恋人もいないし仕事も虚無だし無理じゃない？殺して肥料として再利用してくれよ一杯殺したら自己肯定感増えるかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171953",
    "title": "anond:20200225171838",
    "content": "「いわゆる『抜ける』的なエロさではなくオタク向けのセクシーさ」という微妙な表現は「ニュアンスを感じ取ってくれ！」という願いと共に書き込んだで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171951",
    "title": "anond:20200225171627",
    "content": "人によるんだよなぁ車のマフラーをエロいと思う人もいるし規制すんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171941",
    "title": "anond:20200225171756",
    "content": "実際、世の中って大雑把な感想を持つもんだし、それが前提でしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171906",
    "title": "anond:20200225171403",
    "content": "俺は家庭円満だから扉は締めないでやってるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171838",
    "title": "anond:20200225171612",
    "content": "”オタク向けのセクシーさ”というレベルは一般的に通じる概念なの？レベルがあったとしても別に性的な絵だな、って感想を持たれるのは別に避けられないと思うが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171809",
    "title": "ブスやブサイクで若い俳優が見たい ",
    "content": "映像研には手を出すな！の実写化で見て思った。作品で大事なのって「伝えたい事を、最大限の努力で伝える事」だろ。かぐや様とか、銀魂とか、そういうのの実写化は分かるよ。ああいうのはカッコいい人がカッコイイ事やってるのが前提じゃん。それが面白さでもあるわけじゃん。映像研には手を出すな！はカエルみたいな癖のあるガキ達が映像作ってくのが面白いんだろ。可愛くて綺麗な女は必要ないんだよ。可愛くて綺麗な女を出すために演技力とかリアリティを犠牲にしてるじゃん。作品の面白さスポイルしてるじゃん。ハリウッドみたいな、ルッキズムに気を使ってブスをねじ込んで結果的にゴミみたいな作品にしてるのとか、面白さをスポイルしているのは論外だし「可愛い女の子である必要が無い！！」って言って作品にケチつけてるフェミには同意できないけどさ。その理由が「最終的に作品の面白さや魅力アップにつながってるか」が判断基準だけどあれは面白さや魅力を犠牲に、しょーもない女を売ろうとしてるだけでしょ。無駄にジャニーズねじ込んでるドラマと一緒。どいつもこいつも思想をねじ込むために作品を犠牲にしているものばっか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171804",
    "title": "anond:20200225170545",
    "content": "実際何度も言ってるんだけど「女子供を守りましょう」というのはどこの家にも女子供がいるからこそ、だいたいお互い様ということで成り立っていたに過ぎないのであって皆婚を放棄して少子化も進んだのに女子供への優しさだけは都合よくそのまま残してほしいつったって、そんなん無理に決まってるんだよなどのくらい無理かと言うと運動会もないのに組体操をしろというぐらい無理",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171756",
    "title": "anond:20200225171627",
    "content": "そら「エロいと感じる」とかいう大雑把な話をしとんのやから議論は際限なく拡散していくで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171748",
    "title": "anond:20200225162019",
    "content": "はははｗ。実装しちゃう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171742",
    "title": "anond:20200225171621",
    "content": "なるほどなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171738",
    "title": "確定申告も口頭でいいか？ ",
    "content": "森ま●こさん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171737",
    "title": "anond:20200225171514",
    "content": "ファミペイ見せるだけだし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171633",
    "title": "声優にしろ漫画家にしろ",
    "content": "（https://note.com/ever_blue/n/n16ed7c79b534　をよんだという話）声優にしろ漫画家にしろとても険しい道で、しかしそこを一度選んだものがドロップアウトするにはまともな人のふりをしなおす才能が必要なのであるこの人は自分を底辺といっているが、いつも増田に粘着してる自称オタクの無職からは「金を払われる側になったことがあるんだからエリートじゃねえか自慢するなクズ」という下から目線の反論というよりルサンチマンをぶつけるもってこいの藁人形扱いだったり「anond.hatelabo.jp/20200211033150にしつこく粘着していってやったとおり漫画家や声優を絶対にサラリーマンより下にみるな（ただし消し逃げ）」というなぜか中から目線の反論だったりが想定されるところである。私はこのＮＯＴＥの作者の選択にはそのようなことは思わない。始めたことをやめてまた始めるには人一倍の勇気が必要であり、この人はたまたまその勇気やまともなひとのふりをできる才能が今あるのだから尊重すべきだ。ただし私がいいたいことはこの２つのどちらとも違う。心配だな、である。ウエメセといわれそうだがあえていうと、文系のアカデミックポストに女性差別が存在しないなんて思わないほうがいいのである。ポスドク自殺女性の話がネットで盛り上がった通りである。大学に行くことでお金を払う側、客に一度もどったのである。ここで切ってしまうとまた若いものいじめといわれそうだがまあもう少し聞いてくれ。　平成以降に生まれたネイティブネット世代は金という光ファイバ回線を通じて支払いができる交換価値がどんなものより大好きである。金があればアイチューンズカードが買え、ポイントに引き換えて好きな曲や漫画が買え、握手券つきＣＤもおしばいのチケットも（争奪戦にはなるが）買え、親に仕送りをしていい顔をでき、結局、金で好きな人を独占できるからである。平成世代にたとえば現物で支払いをしたらおそらく２秒後にはメルカリである。そして労力を金に買えることも大好きである。ところが、労力を金に変える手段は大幅に電気とコンピューターに奪われたのである。むかしはそろばん（珠算）が正確にできれば統計や経理という職が用意された。昔は英検１級所持者なら海外とファクシミリをやりとりするという職が用意されていた。たった５０年ほど前である。そうやって就職した人はまだ現役で生きているし、なんならあなたの上司になることもある。しかし今職を探すあなたは就職しても「エクセル」「グーグル検索」「グーグル翻訳」「グーグルマップ」より深く職場に溶け込むことはもうないだろう。グーグルは無料でなんでもやってくれるのだから、給料を払って人間にやってもらおうという人はいない。運良くまだ手つかずのそろばん世代が上司になっても、金を払うとなると人間はよく調べるもので、「こんなのグーグルで調べたらちゃちゃっとできるでしょ」と（自分はできないくせに）平気で言うのである。だから、あなたたちにはまともな職はない。絶望しろ。といいたいのではない。そうではないのだ。今、乞食になることを怖がるなといいたいのである。コロナウィルスで人はあっけなく死んでしまう。そうでなくてもインフルエンザで、お風呂のヒートショックで、普通ならひっかからない低い段差でこけて足を折って寝たきりになったのが原因で、人は毎年何万人も死んでいるのである。私もおそらくそんなつまらない理由で死んでしまう。その最後のとき、私はおそらく、若いあなたたちだけでも生きていてくれてよかった、と言うのである。乞食になることを怖がらなくていい。自分は他人の金にすがっているとおもわなくていい。なんなら生活保護だって障害年金だって、どんなお金だってあげる。災害災害、自粛自粛と肩身の狭いまま大人になったあなたたちは本当にかわいそうだし、もらえるお金はもらっていいのだ。その上で、堂々と胸を張って、プライドを持ってやりたいことをしなさい。もらえる公的なお金をもらうことと、犯罪（他人の所有物をとったりする）とは全く次元の違うことなのだから。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200225171627",
    "title": "anond:20200225171350",
    "content": "そういう\"公文書的な定義”の話はしてなくて、\"エロい\"と感じるとかそういう話なんですよそういうわけわからんとこで突っ張ってくるから一般からは乖離していくんじゃないかオタクは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171621",
    "title": "anond:20200225171338",
    "content": "うんPayPayでこのバーコード読んでくれればいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200225171612",
    "title": "anond:20200225171420",
    "content": "「ミニスカは殺戮」が極論だと分かる知性があるんやったら「エロさにもレベルがある」というのを理解するとええと思うで。",
    "bookmark_count": 0,
    "category": null
  }
]