[
  {
    "masuda_id": "20200303231525",
    "title": "anond:20200303231335",
    "content": "これスマホやと真似すんの面倒やでー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231427",
    "title": "ネトフリやめますﾎﾟﾁｰ ",
    "content": "ベーシックプ﻿ラ﻿ンへ﻿の変﻿更﻿は﻿、月額わ﻿ず﻿か￥800﻿で﻿す﻿。お﻿気﻿に﻿入﻿り﻿の映﻿画﻿やド﻿ラ﻿マ﻿を引﻿き続﻿きお﻿楽﻿し﻿みく﻿だ﻿さ﻿い﻿。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231401",
    "title": "anond:20200303231136",
    "content": "そして店頭販売は死んだ、何故だ？！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231400",
    "title": "",
    "content": "日本は封建制社会主義国なんだから、音楽家やら演劇家やらっていう反乱分子予備軍に消えてほしいと政府が思うのは当たり前だと思うんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231335",
    "title": "放流された稚魚に送る、川とはどういうものか ",
    "content": "水水水水水水水水ゴミ水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水魚水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水魚水水水水水水水水水水水水ヤゴ水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水水草水水水水水水水水水水水水水水水水水水水水水水水水草水水魚水水水水水水水水水水水水缶水水水水水水水水草水水水水水水水水水水水藻水石石石藻藻石藻藻藻藻藻藻水水水水水水水水水水石石石石石石石石石石石砂石石石砂砂石虫蟹石石砂石石石石石砂砂虫石石石石石石石砂石砂石石石石石石石石石石石anond:20200303230333",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231229",
    "title": "anond:20200303223622",
    "content": "字下げ増田がやわらかくなってきている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231209",
    "title": "anond:20200303231020",
    "content": "リモートワークなんだろ、配偶者の顔もう忘れたのか？「女房を酔わせてどうするの？（ﾆｯｺﾘ）」くっそーええなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231208",
    "title": "コロナ的に ",
    "content": "ファミレスのドリンクバーって休止した方がいいんじゃないの？めっちゃやばい気がするんだけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231136",
    "title": "政府が引きこもりを推奨してる ",
    "content": "ようやく時代がぼくに追いついた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231132",
    "title": "ポン・ジュノの「グエムル」が面白すぎた ",
    "content": "GYAOで無料で配信してたから全国一斉休校をチャンスにおっさんだけど昼間っから見てみたけど、すげーなこの映画。　グエムル －漢江の怪物－ | 韓流 | 無料動画GYAO!https://gyao.yahoo.co.jp/p/00449/v02981/　怪獣映画でなくて家族映画じゃん。パラサイトと同じ社会の底辺層の。今の時代に公開してれば、この映画でもカンヌやアカデミー賞取れたんじゃないか？とにかく面白かった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231118",
    "title": "anond:20200303223929",
    "content": "弱い人間は、理不尽な扱いしても大丈夫だった相手に対しては、いずれ際限なく八つ当たるようになってしまう。こういうのはダメな男をさらにダメな方向に育て上げてるだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231018",
    "title": "最近、家の外で野良猫数匹が鳴いてるんだが。 ",
    "content": "小猫じゃなくて。なんか鳴きながら、歩き回ってる感じ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231005",
    "title": "",
    "content": "集団としての記憶。過去の失敗の記憶の想起。そういう意味でネットによって人間の記憶は進化している。思い出す力が上がっている。これはとても重要な問題のような気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303231004",
    "title": "",
    "content": "集団としての記憶。過去の失敗の記憶の想起。そういう意味でネットによって人間の記憶は進化している。思い出す力が上がっている。これはとても重要な問題のような気がする。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230945",
    "title": "anond:20200303230132",
    "content": "人間の本質に関してはその通り人権がない時代にも障がい者を産み育て職につかせた立派な庶民の親はいるし黒人奴隷が解放されていない時代にアジアンを教会を変えてまで受け入れてくれた人たちもいたそれはその人の生まれついての性質であり国も時代も関係ないでも生まれつきの性質だからで片付けずに今の時代はみんなが同じ考えを持てるよう啓蒙して一定の効果があるだろ？なお、IQもどんどん上がってるそうな少しづつ良くなっている",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230522",
    "title": "",
    "content": "つらい仕事があったら、それを改善しようとはならず、その仕事を誰かにやらせよう、となるのが日本の病理なのではないか。根本には人権意識の欠如がある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230336",
    "title": "anond:20200303223622",
    "content": "自分を他人より優越する立場に置かないと精神を保っていられないのか。虚勢を張らなくても生きていけるんだぜ。むしろ虚勢を張るから何事も上手くいかないんだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230333",
    "title": "新社会人に送る、仕事するとはどういうことか ",
    "content": "コミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーション仕事コミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーション仕事コミュニケションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーコミュニケーションコミュニケーション仕コミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミ事ュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーションコミュニケーシ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230328",
    "title": "",
    "content": "今年が暖冬でなかったら、もっと酷かったのでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230310",
    "title": "働きたくないよ〜 ",
    "content": "人のために何かしたい気持ち無いよ〜楽しい瞬間、娯楽とか買い物とか結局労動しなきゃ得られないからプラマイゼロだよ〜貯金つぶして適当に死にたいよ〜",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230254",
    "title": "anond:20200303230037",
    "content": "いいことしたな。おばあちゃんも感謝してるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230225",
    "title": "保育士グラドルについての意見、ねじれてない？ ",
    "content": "普段痴漢への反撃手段の安全ピンを擁護してたフェミニストが、触ってくる男児に「触っていいよと言って追いかける」などしてエロガキに対抗するグラドル保育士を「男児へのセクハラだ！」と叩いて、普段「フェミニストは女によるセクハラや男性差別は問題視しないから糞だ！」と言ってるアンチフェミが、その女によるセクハラを批判してるフェミニストを「女の自由を制限するなー！」と叩いて保育士グラドルを擁護してる。真逆だろ。お前ら普段と言ってること違うだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230150",
    "title": "anond:20200303225714",
    "content": "ママにぜんぶ分かってるよって耳元でささやかれたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230132",
    "title": "anond:20200303225244",
    "content": "人間の作り出した技術や制度は進歩しても、人間そのものはあまり変わっていないように感じる。人間よりも人間の作る物の方が価値があるように思えてくる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303230037",
    "title": "道を聞かれた話 ",
    "content": "先日、麹町のあまり人通りが無い道を歩いていたときに地図を持った老婦人に道を聞かれた。地図にマーキングしてあるマンションの場所を聞かれて「それならすぐそこですよ」とエントランスまで案内したけど、以前来たときの記憶と違うとのこと。行き先の住所を聞いて地図アプリで検索してもヒットせず、さらに話を聞くと1～2時間も迷っていて、地図も先ほど近くの警察署で道を尋ねてコピーしてもらった物とのこと。でも住所や建物名に少々自信が無くなってしまったようで、軽くパニックに陥っている様子。これは個人のスマホ検索では無理だと判断して、「もう一度、警察に行って調べてもらいましょう」と促して警察署へ同行した。改めて調べてもらったけどやはりその番地は存在しなかった。警察によると、先ほど渡した地図は聞いた建物名の一部から恐らくここだろうと当りを付けてマーキングしたらしい。警察から「住所を覚え間違っているかもしれないので、正確な住所を知っている人に電話してもう一度確認しましょう」と提案されて老婦人が携帯から電話をかけたけど、まだ落ち着かず聞き取りが危うかったので、途中から警察の人が電話を替わった。相手もいきなり警察が電話に出て驚いたに違いない。その結果、同じ有楽町線だけど降りる駅からして違っていたことが判明して老婦人も徐々に思い出してきたようだったので、あとは警察に任せてその場を後にした。こういう場面でもっとスマートに対応できるようになりたい。平日の昼間にジーンズにパーカーというラフな格好でビジネス街を歩いているおっさんに道を聞くのにも勇気が必要だっただろうに、こちらもコミュ障気味で初対面の人に適切な話し方ができず、今になって「もう少し安心させられる言い方があったよなあ」と悶えている。",
    "bookmark_count": 1,
    "category": null
  }
]