[
  {
    "masuda_id": "20200223103419",
    "title": "anond:20200223081114",
    "content": "どちらかというと汚染する側だけど、資料検索するときあれ困るんだよな",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223103410",
    "title": "anond:20200223011601",
    "content": "とても良く判るオタクならまだ話せるけど一般女性は何話していいか判らない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223103353",
    "title": "anond:20200223103008",
    "content": "多分元増田は「批判の自由」を振りかざしてフィクショナルなセクシャリティを侮辱することを「包丁を振り回す」ことに喩えたんじゃないかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223103345",
    "title": "anond:20200223091424",
    "content": "許してやるけどこっちの威圧も受け入れろよ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223103145",
    "title": "コロナウイルスと風俗",
    "content": "来週あたりソープかデリヘル行こうかと思ってたがどうなんだ？風邪は滅多に引かないし、インフルもかかったことないので実感が沸かない。ダイヤモンドプリンセスのグダグダ具合を見るとそうでもないのか？と思いつつ、学級閉鎖やサンリオが休業とかでやっぱり大変なんかね？幸い満員電車ではないが、会社や普通に買い物くらいはするし、おまけに神奈川県だ。キスやそれ以上は感染する可能性高いよなー。嬢だけじゃなくて、待合室やプレイする部屋や風呂、ラブホも普通のホテル以上に回転が早いからリスク高いよな・・・まあ、性病のリスクは元々あったし、あんま気にするほどじゃないかな？と思いつつやっぱり今の時期はやめたほうがいいのか？うーん。流石に公的機関から、ダイレクトで情報なないが、常識で考えるとやばいよな・・・いつもインフルエンザが流行っているといってもまったく一ミリも気にしたことがなかったが、流石にやばいよな・・まあ、我慢するか。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223103139",
    "title": "anond:20200223103043",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223103043",
    "title": "",
    "content": "わたしは女でありオタクでもあるのですが普通にコンテンツとコラボ元の食い合わせは悪いと思うし、イラストの表現方法、設置場所は問題があったと思います。「(ワンピースの)ナミはいいのか」「セーラームーンはいいのか」という意見をよくみますが、ナミやセーラームーンであっても、宇崎ちゃんのような構図・表情・ポージングで描かれたり、ラブライブのように股間を無闇に強調するようなことがあったら、同様に問題だと感じたと思います。わたしは蒼穹のファフナーのオタクなのですが、ファフナーは深夜アニメでしたし、劇中に登場する衣装(プラグスーツなど)がわりとセクシーなものですので(ガンダムやエヴァンゲリオンと比べても露出度が高い、劇中での描き方も露夏、乳袋有り)、作品のモデルとなった尾道とのコラボが心配でした。しかし、出来上がったコラボチラシは、きちんとしてるなと思いました。女性キャラが背中を見せており、不要に乳房を強調したりしない。露出部分も不必要に肉感的に描かない、など、うまくやっておられるなと感じました。それでも出ているもんは出ているし、お尻とかはどうしてもピタっとしてるし、もしかしたら苦情も出るかもしれない。それは仕方ないと思います。苦情入れた人のことをキチガイとか病気とかそういう扱いをしようとも思いません。わたしは公式を応援するだけです。ファフナーのためならよくわからないパチンコも打ちます。「蒼穹のファフナー」×尾道市内6店舗のコラボが延長決定！http://fafner-beyond.jp/news/20191202.html街中に落書きをしたら器物破損になるし、住宅地でライブしたら迷惑行為になるし、表現の自由はつねに脅かされていますが、地球はみんなのものだし日本もみんなのものなので、自由自在とはいかなくても問題ないと思います。わたしたちはこの狭い社会で協調性を持って生きていく必要がある。たとえばなんでもかんでも不快扱いして社会にどうしても必要なものや明らかに迷惑をかけていないものまで誹謗中傷することは遠慮してほしいですが、迷惑をかけていて、なおかつどうしてもそこに必要というわけではないものはこちらが遠慮してあげてもいいのではないかと思うのです。あと、男オタクさんから腐女子はキモい、ジャンプ読むな、視界に入るなと当然のように叩かれ散々言われてきたので、男オタクさんがいざ自分たちの趣味にケチがつくと顔真っ赤にして怒ってる感じはちょっとむかっとします。まあ当時腐女子叩きしてた人と今暴言吐いてる人は違う人かもしれませんが。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223103032",
    "title": "うさぎがうんこ食べるのを眺めるだけの休日",
    "content": "うさぎもうんこ食べながらこちらを見ている平和だなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223103008",
    "title": "anond:20200223102832",
    "content": "包丁とラブライブはどのあたりが似てるんですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102952",
    "title": "anond:20200223102832",
    "content": "今日のガイジ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102924",
    "title": "anond:20200223102544",
    "content": "同じ音楽を23:00～1:00と8:00～10:00の二交代制で流し続けるうちの下のガイジとどっちがいい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102832",
    "title": "包丁を振り回す権利",
    "content": "「人間には抜き身の包丁を振り回す権利が本来あるので自由に振り回すし、たかだか包丁で斬りつけられたぐらいで死ぬのはそいつが軟弱なせい」みたいなこと言ってる奴が多いな、ラブライブみかん大使スカートの件。（もし仮に包丁を振り回す権利があるとしても現実的に考えて包丁を振り回したら誰かが死ぬことが簡単に予想できるなら、振り回すことを躊躇うのが人間として当然では。せめて人のいないところで振り回すとか鞘に収めて振り回すとか）https://anond.hatelabo.jp/20200223103008包丁とラブライブはどのあたりが似てるんですか？俺はフェミがよく使う、「あくまで批判・批評であって排除・規制は求めていない（でも実際に排除・規制されるならそれはそれで(^^)）」という虫のいい言い草の方を皮肉ったつもりだったんだけど、ラブライブはじめオタク絵コラボ自体のことに見えたのならゴメンね。でもそう考えると、フェミもオタクも無自覚に包丁を振り回しあってるのかもしれないね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102744",
    "title": "在宅勤務とか無理すわ ",
    "content": "だって会社まで歩いて５分だもん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102544",
    "title": "上のガイジがまたトンカチ叩き出した・・・",
    "content": "ワイもチェーンソー持ってDIYの手伝いに来ましたって挨拶しに行こかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102443",
    "title": "anond:20200223102137",
    "content": "自由の制限を否定しない。明確な実害が伴えば熟慮の末、公共の福祉の名のもとに表現物を潰す事は仕方ないと思う。近年の例で言えば700人近くもの視聴者に健康的被害を及ぼしたポケモンショックがその最たるものだ。人間の内臓が露出したホラー要素のある写実的な絵を西浦みかん大使のパネルに使う事にも反対である。びっくりした老人たちが卒倒する可能性があるからだ。あるいは騙し絵を用いて空間錯誤を引き起こし、転んで怪我をするというケースも実害と呼べる。今回のフェミを始めとする批判者は「私が気に入らない」という個人的な感情までをも実害に紛れ込ませようとしているので、そこは「自由の制限」というものを軽く見過ぎなんじゃないかと思ってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102438",
    "title": "anond:20200223102035",
    "content": "つまり「属人的な議論に矮小化させたかった」ということですか。説明ありがとう。ご苦労様。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102419",
    "title": "anond:20200223061500",
    "content": "俺様にそこまでズバズバ言うとは…おもしれー奴",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102350",
    "title": "anond:20200222231705",
    "content": "総天然ショックとかお前・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102247",
    "title": "",
    "content": "くるしいいたいそんなにくるしめることばかりをしないでくれすこしはいいけどおおすぎる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102238",
    "title": "anond:20200223013119",
    "content": "なぜ韓国は新型コロナの検査件数が多いのか、という点も合わせて論考しないと、日本の不足ぶりが分からないと思う。ニュースやネットなどの情報によると、たくさん検査できる理由は・韓国は各病院や広場の検査用テントを設けて検査外来を誰でも有料で受け付けている（国の義務検査基準は未だに湖北省縛りがあるけど、それ以外でも検査を断らないらしい）・簡易検査キットを導入し、陽性判定を広く取っている（マーズの流行後迅速に動く体制が整備されたというが具体的にマンパワーをどうやって確保してるのかはニュースからじゃよく分からない）　ニュースやネットで日本政府に要求されてたこと・衛研以外でもPCR機器のある施設で広く検査できるようにすること・保険診療で疑われる症状出たら誰でも広く検査できるようにすること（この2つは今朝のニュースで政府が導入するって報道されてたね）・簡易検査キットの導入（病院で検査すると院内感染するぞって言うけど10年前の新型インフルのときは屋外にテント張って発熱外来とかやってたよね？ あと中国政府が日本に大量の検査キットを提供してくれたとニュースに出てたけど何で日本で使わないの？もしくは使えるようにしないの？もしくはすでに使われてるの？（どこで？））　訂正「中国政府が日本に大量の簡易検査キットを提供」と書いたけど確認したら「簡易」の文字がついてなかった。「検査キット」と「簡易検査キット」を混同して理解しておりました。お詫びして訂正します。さらに、中国が提供したのは「核酸増幅検査キット」であるとのこと。PCR検査とは違うのかな？新型ウイルス 中国が日本に検査キット提供 | NHKニュースhttps://www3.nhk.or.jp/news/html/20200220/k10012293911000.html外交部「中日は新型肺炎との戦いで助け合い友情と信頼を得る」--人民網日本語版--人民日報http://j.people.com.cn/n3/2020/0222/c94474-9660817.html＞中国はこのほど日本の国立感染症研究所に新型コロナウイルスの核酸増幅検査キットを贈った",
    "bookmark_count": 77,
    "category": null
  },
  {
    "masuda_id": "20200223102232",
    "title": "この増田はピザ屋に嫁ぐキャロルの人生を描いたドキュメンタリーです ",
    "content": "サウスカロライナ州立大学に留学したハナミは、留学初日にテキサス出身のマット、ウィスコンシン出身のエリーゼと出会う。しかしハナミはコンビニ店員の為、2人に話しかけられなかった。そして2人はその秘密を知らない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102137",
    "title": "オタクやラブライバーが言うべきは「性的なんかじゃない」ではない ",
    "content": "俺は表現規制には元々反対で、ゾーニングすら好まない立場だ。だが今回の西浦みかん大使のイラストが叩かれた時のオタクやラブライバーたちの反応は、決して俺が期待していた通りの反応ばかりでは無かった。「これのどこが性的なんだ、そんな描写はどこにもない」という趣旨の反発の声が少なからず存在しており、その一点張りなのだ。しかしこれは非常にぜい弱な論の立て方だ。私見を述べさせてもらうと、あのイラストの高海千歌（キャラの名前）の描写で用いられているスカート中央部の影はボディーラインを強調するための技法であり、「セクシーに見せるためのもの」でしか無いのだ。あれはスカートが太ももやお尻・股間のあたりに密着してるかのような印象を与えるのでキャラをセクシーに見せる技法としてはわりとポピュラーなものだ。写実的に誤っているかどうかはこのアートの世界では重要ではない。事実アートとしてこの表現技法が優れている事は今回のフェミ方面の反応からしても明白である。効果があるのだ。これはここ10～20年以内に生まれた技法のはずだと俺は見ている。発祥はアニメ方面ではなくギャルゲ方面なのではないだろうか。ただし、ラブライブに限らずプリキュアやセーラームーンでもコナンでも何でも良いのだが、ああしたアニメで用いられている塗りはいわゆる「アニメ塗り」と呼ばれるものなので、極度にデフォルメすることを求められるアニメ塗りの世界でそれをやるのはちょっとした技術的挑戦だと俺は思うのだ。人体のみならず影すらデフォルメされるアニメ絵において、グラデーションという概念は殆ど無いのである。むしろ影の濃度に３～４パターンもあるのは丁寧な部類と言えるのだが、ギャルゲは元々そういう複雑な描写でやってきたジャンルなのでスカートにボディラインを強調させる技法は比較的容易だと言えるのだ。だけどラブライブの場合はそうはいかない。１パターンの影であれを表現しようとする場合、必然的に高海千歌のあのスカートのような影になるはずだ。もう少し影を分散させればまた話は違ったかもしれないが、それはアニメ塗りの文法としては美しく無いものになってしまうためあれで押し通したのかもしれないのだ。（「透けている!!」という反応があったのは俺もぶったまげたが）いずれにせよあれはアニメ塗りの世界にギャルゲの技法を取り入れようとした技術的挑戦の産物だと俺は思ってる。製作者はキャラをセクシーに見せるためにあれを描いたのだ。オタクやラブライバーはイラスト界隈のそうしたトレンドを知った上で、今回はあれを性的だと認めよう。俺が言いたいのは、オタクやラブライバーが取るべきは「性的ではない」という論ではなく「性的かもしれないが深刻な実害が無い・予想されない以上は潰すな」という論で統一するべきだという事だ。そこまでムキになって性的ではないと強弁すればするほど不安になる。それってそいつは「性的であれば潰されても仕方ない」って考えてるかもしれないってことよね？それでは表現を潰したがっている連中には絶対に立ち向かえないのだ。これは何もエロに限らないよ。BLでも暴力表現でも差別表現でも同じ事が言えるよ。「バイオレンスだが潰すな」「差別表現だが潰すな」が言えないとダメなんだ。そうでないと必ず「市民」や為政者の餌食になるよ。",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200223102122",
    "title": "誰にも言ってないけどデジモンシリーズちゃんと観てないのにデジモン映画見に行った ",
    "content": "普通に面白かったただところどころ「ここで泣かせたろ」「こうすりゃオタク喜ぶやろ」は透けて見えたので萎えるポイントはあったでも一貫したテーマが『別れ』だったと思うので、そこだけを主軸として見るならまだ作品として見ていられるんだろうただ、前半のオーロラの描写(確かデジモンってオーロラが何かしらしてデジタルワールド行けるようになったとかだっけ？)とか壊された街どうなってんの？みたいな気持ちにはなったので作品としての理解力はまだ足りなかったかな？と思った(多分主人公組以外にも現実に来たデジモンと戦ってる子達は居たし、そういや途中で傷付いたデジモンを庇う海外の子の描写もあったなと今になって思い出した)あと、シナリオが普遍的すぎた。「あれ？この展開夏のドラえもんとかで見たことあるな？」という気持ちになったけど、もしかしてそこからノスタルジーを産もうとしてるのかな？と思った。結局「別れ」てしまえば主人公達はその普遍的なことにすらも望めなくなるし。だから泣けるシーンですよと言わんばかりにストリングスが入ってくるのもちょっと白けた。あとところどころゲストキャラが変な英語使うのも冷静さを取り戻す要因となった。でも重要なのはそこじゃないもんね、「別れ」だもん。そこは見事というか、「別れ」だけじゃなく希望すらも見えてくる最後ではあった。Twitterで批判意見を見たら「ゼロツーの最後に繋がるから〜」とは言ってたけどその批判意見でも言ってた通り、説明不足感が拭えないのは多分説明できたという描写だけでもホントチラチラと描写されるぐらいでそれを思い起こしても「あれれ？」とちゃんと説明された訳じゃないからすんなりと理解したくないところにあると思う。というか、時間を1時間半にぎゅっと詰め込んでるから理解よりも物語の根幹を持ってきた感じなんだよなそう、書いてる途中でわかった、『アオハル』感だ。ワンピとかのあの感じだ。アレをずっと感じながらデジモンを見てたんだ。なんか混じり合わないと思いながら、でもまぁとりあえずストーリーを呑んでみるかと思いながら見てる感じだ。そこにウォーゲーム感が重なって、「なんか前見たものの焼き増し感あるけど、まぁきっと熱いんだろうしいいか。しかし普通に別れは辛いもんな」って奴だ。だからこれもちょっとしたネタバレになるけど、主人公組が居酒屋でビール飲んでるのにちょっと抵抗を覚えたんだ。いずれはそうなるだろう、じゃなくて、もうそうなってしまったんだ。という感じ。なるほどなぁ〜、デジモンの進化の奴って最終進化はよく人間みたいな身体に辿り着くからな…。作品全体としてそういう感じなのか、「お前らがどう抵抗したって社会はお前らを俺達が定めた人間にしてやるぜ」感すらも感じてしまったんだよな。でもだからこそ主人公や敵キャラが抱いたもの、デジモン達が感じてるものが「そういうことじゃないんだぜ」という答えを出せたのはあの作品としての面白さだと思った。だからまぁ、ところどころ矛盾を感じて自己補完をして、それでも主人公達を信じられる人は楽しいと思う、し泣ける映画を見に来た人は泣けると思うあと矛盾を一つでも感じたら即退館の人は向かないと思うおじさんがエモい気持ちにすぐなれるから見ていられたところはある。そんな人なら見ても苦はないと思います。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200223102035",
    "title": "anond:20200223101801",
    "content": "いやだからこの国の自称リベラルの皆様方が政権批判の自由とやらを殊更に持ち上げるのはなぜかと言ったら「自分が政権を批判する側だから」って以外の理由が結局ないってことでしょ自分らの支持する勢力が政権取ってたら、批判する側もデモも全部雑にネトウヨ認定して冷笑しておしまいだぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200223102015",
    "title": "防疫を100%か0%で語る人は、もう退場してくれ。 ",
    "content": "これ。１００％か０％以外はすべて許さない、って専門家すらこの間違いを犯してる。１００％でやろうとすると破綻するし、効果は０％以外認めないなんてことは不可能だ。そういう批判や攻撃を逐一聞いて、専門部署にクレーム電話かけてくるのはまじめにいい加減やめたほうがいい。電話に担当者が出るだけで一体どれだけ時間が削られると思ってるんだろうか。もう、１００％か０％以外はすべて許さないなんてところはあり得ないんだから。１００点以外は０点と一緒みたいな考え方をまず捨てないと、この自分たちの行動が破綻するよ。",
    "bookmark_count": 0,
    "category": null
  }
]