[
  {
    "masuda_id": "20200224074306",
    "title": "",
    "content": "イタリアでもコロナ爆発だし、EU圏はもうコロナ防げないだろうな２年後には新型インフルみたいに世界に溶け込んでそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224074228",
    "title": "anond:20200224071944",
    "content": "公共事業系ではない部署がフラグ取るときついよな。なくなって収支に悪影響とはいえないから仕事はない出社はしてろになるからな待機任務のほうがまだましになるだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224074150",
    "title": "anond:20200224073914",
    "content": "コロナだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224074129",
    "title": "新型コロナウィルスのソースコード",
    "content": "https://www.ncbi.nlm.nih.gov/nuccore/LC522972",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224073914",
    "title": "",
    "content": "先料労働のフルタイムベースの契約のやつが３ヶ月こない（出社義務はない）１　逃げた２　悩んでる３　秘策を練っている４　どうやら夕方は来ているが合わないようだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224073836",
    "title": "ナプキン取られちゃったねぇ…w ",
    "content": "「最初に取った者」に従うしかないねぇ…w",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224072841",
    "title": "anond:20200224072153",
    "content": "みんなのところにぼくもいくよの、みんなのばしょがあるんだからいいじゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224071944",
    "title": "anond:20200224071441",
    "content": "公務員とか政府の意向とか右とか左とか関係なくて、純粋に技術力で決まる。日本の技術力を信じなさい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224071824",
    "title": "anond:20200224070925",
    "content": "オリンピクを名目にしないと設備投資ができ似合い　のなら　オリンピックは安く作ったほうがいいそもそも論としてオリンピックではない設備投資がもっと必要オリンピックなんて６０年目でその４年前につくってどうするせめて１２年前から投資すべき",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224071304",
    "title": "anond:20200224024448",
    "content": "元々ニコ生主とか声優とかアイドルが好きなら好きそうだけど、そうじゃないならオチもなにもない空っぽのトークが続くだけで面白くないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224071127",
    "title": "ケツ拭き政権はまだのようだ。 ",
    "content": "ケツを拭いてウンコまみれになる政権の誕生はまだ先のようだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224070701",
    "title": "",
    "content": "なんでそんなの高額なカードの請求が！とおもったらNHKだったさすがに１年間に１度も見てないが受像機はあるで１年分はひどい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224070640",
    "title": "",
    "content": "しかし韓国もアホやな日本みたいに検査拒否っとけばまだ患者数１００人くらいで済んだだろうに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224070544",
    "title": "",
    "content": "安倍アキエに感染して安倍ちゃんが謎の夫婦愛を行動で示して支持率爆上げまで見えた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224070347",
    "title": "anond:20200224070019",
    "content": "基本方針は「なるべく確定診断しない」で確定してるから、別に明日策定で問題ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224070151",
    "title": "五輪もう無理じゃねーの？ ",
    "content": "コロナ広がっても、検査しないし肺炎で死んでもコロナにカウントしないから日本国内での患者数は増えないだろうけど、実際問題として外国にはそんなごまかし通用しないだろうし、普通にみんな来日しなさそう・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224065940",
    "title": "",
    "content": "コロナ感染拡大まったなしの状況だが、なんとなく直観的に左翼の嫌いなタイプの議員は感染しなさそう。多分、立憲民主の誰かが感染する。なんというか運ないもんね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224065757",
    "title": "anond:20200224055304",
    "content": "他所でやれないからはてブに集まってきてそこからテコでも動かないんだゾ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224063122",
    "title": "新型コロナで日本はこれからどうなる？ ",
    "content": "都内の企業に勤めてるおっさんです。とりあえず会社に行くのは控えるように言われるのかなー。そしたら家でゲームしまくろうかな。給料がどうなるかは心配だけど。今もテレビを見てるけど、安倍さんやその周りの人たちではどうにもならなさそうだよね。あと1か月ぐらいはバタバタして死者が数千人位出て、5月ころには収束するのかな。五輪は無理かもね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224062540",
    "title": "",
    "content": "ウディアレンの息子がエプスタインやJOIを失墜させたのかすげーな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224062521",
    "title": "日本版CDCに必要なもの",
    "content": "岩田さんがCCJの記者会見で主張していたCDCに必要なものと、日本の官僚組織との差異を書く。まずは下記が記者会見における記者からの質問と岩田さんの答えである。質問: Do you think of the problem that you saw on the ship originated from was it because of the bad examples of a scientific decision making in terms of the crisis management that was happening on the ship?答え: The simple answer is the lack of CDC as I said before. Why the situation inside that cruise ship had an inadequate infection prevention? I think (this) is because of the lack of principle. The infection prevention is a principle, and the principle will lead to the procedure not the other way around.The principle will never be given by the bureaucrats, because they never had infection prevention training, they don't have an experience, and they don't have a system. CDC has should have all of these.質問：You have argued Japan need something like a CDC. Could you elaborate more about your argument? What shortcoming do you see in the current system in Japan?答え：For CDC, you need to have a concrete, separate, independent system among experts who can make a dicision in responding to these infectious disease epidemics. This has to be proffesional, they need to have an authority, they need to have an autonomy, and they need to have a clear independence. There should not be any cross-cutting from anybody from the backyard, because I've seen many things that are decided behind the scene.この会見から、いまの官僚組織の問題点は下記が含まれる可能性がある。専門家が意思決定を下しておらず、素人が意思決定を素人判断で下している。組織が官僚組織から独立していない組織に自治権がない科学ではなく、情緒的・政治的な意思決定がされている。 なぜ官僚組織がだめなのかCDCに官僚が入ると何がダメなのか。官僚の持つ悪い特徴は下記のとおりである。科学的判断を下せる能力を持った専門家ではない。すなわち素人である（科学的判断にとって）。素人が判断を下せば、科学的に正しい対処が行われない結果、人命が失われる。官僚は単なる試験に通っただけの人である。専門家ではないのに専門的な判断を下さなければならない。そのため、一生懸命限られたリソースを使ってどうにかする。ただし専門家ではないので、思いついた方法がいいこともあればひどいこともある。ダーツを投げている感じである。官僚の上司は政治家である。すなわち、政治家の顔を伺い、空気を読むことで出世し、給料が増える仕組みである。組織として、科学的判断を下せる人に責任が与えられていない。何か文句を言われた際に政治家や国民に分かるように説明できないといけないため、科学ではなく「（バカでもわかる）もっともらしい理屈や証拠」をもとに意思決定をした（ということにする）もっともらしい意思決定、にはもっともらしい専門家っぽい人（実際に専門家かどうかではなく、そのように世間的に肩書などを見て見える人）を使う官僚組織は何か言われたときのために防御することが重要である。そのため、科学的に正しくとも自らの組織を批判から守れないことを行わない。国民（素人）がトップ（政治家）を選び、政治家からの批判が自らの組織の解体や自らのクビにつながるからである。上記の特徴から、官僚が組織に入った瞬間に非科学的な、空気を読んだ、防御的な、ただしもっともらしい類の行動が実施される。今回のクルーズ船対応はまさにその通りである。下記にいくつか非科学的な判断が官僚によってなされた例をあげる。何度か繰り返していますが治癒証明や退院基準に検査陰性２回のルールは今すぐ改め、退院後の自宅療養期間など時間を根拠にしたほうがいいです。検査はウイルスの非存在を証明しませんし検査キットや人員を枯渇させます。皆の納得安心ではなく論理、合理、科学、そしてサステイナビリティを根拠にすべき&mdash; 岩田健太郎 Kentaro Iwata (@georgebest1969) February 21, 2020次に言ってきそうなのは空間的ゾーニングは出来てないけど時間で分けてたというやや苦しい意見ですがちょうど写真にあつた空間にPPE来た人とマスクのクルー（感染してるかも）と背広の方が同時に同居してました。それで気絶しそうなショックを覚えたのです。&mdash; 岩田健太郎 Kentaro Iwata (@georgebest1969) February 20, 2020消毒スペースがきれいか汚いかの区別がついていないから、防護衣が意味があるのかないのかも分からない。レッドなら意味があり、レッドから防護衣着てグリーンに入ると防護衣が感染を広めてしまう。自衛隊の落ち度ではありません。こういうのはプロが教えてあげないと。 https://t.co/kcO0X7fYCj&mdash; 岩田健太郎 Kentaro Iwata (@georgebest1969) February 18, 2020今日、厚労省のSBさんに言ったこと。「無症候者のPCRは検査の無駄遣いです。すぐに止めるべきです」SBさん「でも、周囲が納得しない」。周囲の納得を科学に優先させるから子宮頸がんも無視状態になったのです。そして誤ったPCR解釈を根拠にCOVID感染は更に広がる。誰も責任を取らない。&mdash; 岩田健太郎 Kentaro Iwata (@georgebest1969) February 18, 2020いくらCDCがないとはいえ、もうすこしマシかと思っていました。気を失いそうになるくらい愕然とし、２０年以上の医者人生でこれくらい自分の感染リスクを強烈に感じたことはありません。アフリカのエボラ対策でも北京でSARSに立ち向かってたときもここまで恐くはありませんでした。DMAT気の毒です。&mdash; 岩田健太郎 Kentaro Iwata (@georgebest1969) February 18, 2020",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200224062149",
    "title": "anond:20200224052519",
    "content": "🥵🤒😄🥶",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224061230",
    "title": "The Last of Usクリア（若干ネタバレ） ",
    "content": "語り尽くされていると思うのでゆるく。ものがたりおっさんと少女のロードムービーですが、おっさんは過去に子供をなくしており、少女も周囲の人を全て無くしています。この状態に導いたのはなんとキノコ。煙さんが吐くアレです。ともかく街中がキノコ人間だらけになっている。そして例によってキノコに噛まれるとゾンビゲーのようにキノコ人間に早変わり。なのでこの二人の過去は結構悲惨だったんですね。キノコに違いない！　と早合点した兵士（というかその上司）におっさんの娘は殺されます（この娘はスタート時のプレイアブルキャラで、伏線化するのかと思ったら写真以外に全く登場せず終わります）。で、その悲惨な状態に希望の光が灯されます。なんとおっさんが知り合った少女は抗体の持ち主だというのです。おっさんは運び屋としてサイコな知り合いたちとやんちゃをやらかしながら旅を続けます。途中トラップを仕掛けまくるシャイニングのジャック・ニコルソンばりの禿げ上がった人や、ラッパーっぽい兄ちゃんたちと殺し合ったりもします。なぜかといえば、抗体を持つ少女を医療機関へと預けるためです。お届け先は荒廃前の世界で政府に敵対していた『ファイア・フライ』と呼ばれる連中でした。メッセージところがだんだんおっさんは命を守りたいがあまりに殺人鬼化してゆきます。言ってしまえばシェイクスピアとかそういう歌舞劇のテーマにある葛藤劇の一種と言えるでしょう。一体何が正しくて何が悪いのかという疑問を常にプレイヤーへと投げかけるわけです。例えば一番安らぐキリンさんのシーン。これは途中で人間がいない都市部で、すっかり緑地化した中心地にてキリンが草をはむというものです。人間がいないからこそ楽園のような光景が繰り広げられるという、チェルノブイリ原発の赤い森をモチーフにした名シーンと言えましょう。こうしたシーンは常に何かを引き換えに何かを手に入れる、という構造の徹底により表現されます。それはゲーム内の1エピソードである鹿肉の取引一つにおいても、車を入手する際の貸し借りに関しても理解されることです。主人公のおっさんは中盤の後半付近で「生きるためには殺さなくてはならない」と述べます。このような出来事から、「何かを得るためには、引き換えに何かを捨てる」といったテーマが浮かび上がります。この何かをするための対価が強くメッセージとして打ち出される理由は、荒廃後の世界で貨幣に変わる価値があるとすればなにか、という疑問が制作側にあったと仮定できます。この仮定に寄って立つならば、それはもう一つのテーマである命の軽重にかかってくると思うわけです。つまり暗に「金なき世界で命より重いものがあるとしてそれはなにか」、あるいは、「命が最も重たいはずなのに殺し合っている」、というメッセージ性を背負っていることになります。そして作中で命は安易に取引材料として扱われます。アメリカを代表とした世界荒廃物語ブーム（ポストアポカリプスでしたっけ）は結局金に疑問を持つアメリカ人がユートピアどころか、カタルシスであるディストピアを夢見ているようにすら思えて来ます。もっとも今作に限っていえば、だいぶ警句的な気もしますが。追記：完全ネタバレゲームラスト数分になると、少女の中にいる菌が抗体によって抑えられているのではなく、共存していることが知らされます。この菌糸の絡まった脳によって世界中の人々を治療する因子となるか、少女を殺さずに人類を見捨てるか、という選択を迫られたジョエルは少女エリーを救い出します。仕組みとしては菌類が発生させる電子連絡手段、クオルモンをヒントにしているはずです。この少女の脳という仕組み自体がそもそも共存というテーマで締めくくられており、実は上記で述べた「取捨選択」の答えは小さな少女が持っている、というラストになっています。そして頭蓋を開ける行為はパンドラの箱を連想させます。やや飛躍しますが、彼女がパンドラのツボ（本来は箱ではなくツボ）であったと仮定した場合、災厄の中心にいる女という役割をきっちり演じきっていることになります。生い立ちは不幸で、彼女自身も自分の身の回りの人間はみな死んだと告白します。そして彼女のせいでホスピスのファイアフライは結果的に大量殺害されました。彼女は災厄と幸福の鍵を脳内というツボに温存しており、全人類にとっては全く救いにならない生き方をジョエルにより強制させられてしまいます。もっともジョエルにとっては娘と重なる彼女こそ救いそのものであり、エリーにしてみればジョエルは自らを許容し、許す存在であったに違いありません。事実、ラストでこの裏付けは取れます。つまり二人の間には共存というよりむしろ共依存関係が存在していることになります。共依存関係の裏側は「弱さ」です。そういえばファイアスフライの女リーダーも疲れ切ったという手記を残し、打算的にエリーを殺そうとしました。ジョエルの弟も当初は保身のあまりエリーを届けようとはしません。モブの連中は自分たちが生きるために他人の犠牲など問わない生き方をします。全て各人の弱さからもたらされた結果であり、一種超人的な人間であるジョエルもまた、娘を失った空疎な記憶から立ち直ることができません。ゲーム性ドラマでもいいです個人的には。洋ドラでもまあいいかなという。ゲーム性としては一本道かつクローズドワールドのステルス＆シューターですから、プレイ感は他ゲーと似た感じにはなります。難易度中は同タイプのゲームを基準にすると難易度イージーくらいなので、撃ちもの苦手でもどうにかなるかと。序盤はおっさんを隠して仲間に撃たせて弾丸節約もできますし、おっさんの殴りが強いので、殴り続けてるだけでも中盤まで進めることができます。多分映画のようなストーリーに没入できればいいと考えてるからこそこの難易度なんだろうな、という印象ですかね。サバイバルモードでは緊張感が上がった、もはや別ゲーという声もあるそうですが、ハードモードってもともとそんなもんかと思います。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200224061007",
    "title": "anond:20200224052519",
    "content": "フォローはずすとか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224060344",
    "title": "自分が正しいと信じて疑わないはてなーによくあること ",
    "content": "「なんで？どうして正しいこと言っちゃいけないの？」「いや、正しいだろうけど、ここでそれを言うのはちょっと・・・」「なんで？正しいんだから、別にいいじゃない」「だから、あなたが正しい事はわかってる。だけどここではダメだよ、違うニュースのブコメや違う人の考えのメタブだから」「なんで？正しい事なのに発言できないなんておかしいよ」「そ、そうだけどさ、普通はそうなんだよ」「普通って何？　だったらその普通がおかしいんじゃないの？」　・・・みたいな。Twitterにはそんな奴は皆無なのに、どうしてはてなーはこうなんだ？はてなーにそういう奴がいるってだけで、ほとんどのはてなーはそうではないようだけどねでもTwitterには、ゼロとは言わないけど、皆無に近いと言っていい。んで多くの場合、こうしたはてなーは徒党を組んでメタブで罵倒してくる。なんでなのかな？anond:20200224024349",
    "bookmark_count": 0,
    "category": null
  }
]