[
  {
    "masuda_id": "20200229223353",
    "title": "anond:20200229223250",
    "content": "教員の世界って未だに男尊女卑だし上が絶対だよな田舎じゃあるまいし料理のとりわけしない男多すぎ問題",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229223249",
    "title": "anond:20200229222905",
    "content": "親の面倒もみない年収3千万ですまん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229223219",
    "title": "襖紙の貼り替え ",
    "content": "今日は天袋の襖の3つのうちの1つ、全部張り替えたしかし思った以上に時間がかかるわ綺麗に貼れないわで困った来週、再来週で1つずつやっていくつもりあー疲れたなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229223141",
    "title": "",
    "content": "メルカリとかヤフオクとか、災害時の物資の転売を禁止すればいい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229223112",
    "title": "腕が痛い ",
    "content": "くも膜下を発症後、リハビリ病棟を経て施設に入ることになった母を面会に行った。いつも同じだ。母は自分の顔を見ると、西日の当たる部屋で演説でもするように話し始める。私はここに一生いることに決めた。帰るとあなたに迷惑を掛けるから。今すぐ家に帰りたい。ここはもう嫌、病気は治ったのになぜこんなところにいなきゃいけないの。そのどちらかだ。会話なんてない。こちらの話に耳を貸さず、一方的にいつまでも話し続ける。今日は帰りたいモードだった。どうして私はここにいるの、どこがおかしいの？もう歩けるようになったでしょ。ねえなんでなの、いつまでここにいなきゃいけないの？そんなに私と暮らすのが嫌なの？言ってみなさいよ。そう食い下がってくる。頭がおかしいからだよ。そう言うと目を見開いて「ひどい」と言った。もう限界だった。延々続く母の話の途中で席を立つと、階下へと続くエレベーターまで追って来た。降りなよ、と腕をつかもうとするとすごい力で押し返された。「ここは嫌なのよ、どうしてわからないの」10分近い押し問答の末、施設のスタッフが説得してくれてなんとか母は部屋に戻って言った。家に帰ってから姉にラインで愚痴ると「お父さんの三周忌どうする？母さん呼ぶのやめようか」と返事が帰って来た。どうしよう。面会からの帰り道、もう面会に来るのはやめようかとまで思ったのに、どうしても「そうだね」と言えない。迷っていると、姉が「増田が呼びたいなら私は協力するよ」と言ってくれた。ありがとう。菩薩のような姉だ。母の面会に行った日はいつも腕が痛い。本を大量に持っていくからだ。母は「本を持って来て」と言うけど読んでいる気配はない。母が読んだ本、というよりも読もうとした本はすぐにわかる。カバーが外れているから。今の所外れているのは一冊だけだ。今日も宮部みゆきの最新刊を持って行ったのに、言い争う間、本はベッドの上に投げ出されたままだった。本を持って行って感謝されたことなんてない。面会に行ってありがとうと言われたこともない。ただ次の用事を言いつけられるだけだ。もう自分の知っている母はとっくにいないのかもしれない。面会に行った後はいつも腕が痛い。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229223036",
    "title": "",
    "content": "スイートモラトリアムってマンガを無料アプリで無料期間分読んだ白痴系幼なじみとメガネ女子に優柔不断男の主人公モヤモヤ感しかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229223020",
    "title": "全校休校で政権批判している人は人妻風俗行ったことないのかな ",
    "content": "全校休校の要請には概ねテレビ的なコメンテーターとか、教育行政の声の大きい人達からは概ね批判的な意見が上がっている。これ、なんのための「全校休校要請」なのかが一番大事なんだけど、要請自体が問題として大きく取り上げられていて、「なんのための要請なのかが分からないですよねー」とか、「首都圏の満員電車は良くて学校で児童や生徒が集合するのはダメって基準が分からない」ってのがよくある言説。新聞報道がされないのが問題なんだけど、全国でというのがポイントで、恐れているのは地方における、救急・医療体制の機能不全ってことが分からないのかな・・・東洋経済とかで時々特集されてるけど、地方(首都圏、近畿圏以外)の医療体制は相当脆弱になっていって、医師の数はもちろん、病院数、ベット床数なんかも人口比で言うと適正値から程遠い。そんなところで集団感染が始まったら、ただでさえ足りない医療機関が指数関数的患者数の増加によって一瞬で機能不全に陥る。学校という(ある程度)直接行政機関のコントロールが効く集団を一時的に集団化しないような手当するのが、今のところ、ベターな選択肢だろう。企業活動の停止を呼びかけた場合、経済補償なども検討しなければならずより政策的には複雑化する。有能な政策立案者が耳打ちして、総理大臣の政治的な決断を背景に行政を動かし、感染拡大→地域医療の致命的なダメージコントロールを狙ってまともな政策だと思うんだけどな。タイトルに戻ると、毎度批判ばかりの方々はこの辺の想像力が相当に欠如してるよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222905",
    "title": "anond:20200229221759",
    "content": "でもおまえみたいな子供に育つんでしょう？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222702",
    "title": "anond:20200229222629",
    "content": "ナイスサラダ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222629",
    "title": "anond:20200229221415",
    "content": "感情乞食に言われたかねえよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222454",
    "title": "anond:20200229222132",
    "content": "SARSの経験から5月を目処にしているのでは？気温が影響するか見てると思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222449",
    "title": "anond:20200229221244",
    "content": "信号待ちで聞いた話では小学生の間でコナンの吹き替えというものが流行ってるらしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222315",
    "title": "anond:20200228212452",
    "content": "転売一般の是非を言うから話がおかしくなる。一般論としてそもそも転売は悪じゃない。ふつうの商行為にすぎない。ただし個別具体的な特殊ケースにおいても常に悪じゃない、わけではない。限定百個の商品ぜんぶ買い占めて高値で転売するのは悪だ。だってみんなが迷惑するもんね。悪ってようは自分の利益のために他人に迷惑かけることじゃん。今回の場合は、単純にマスク高値取り引き禁止の特措法作ればいいのさ。それに従わない奴は悪。すっきりする。国の怠慢だよね。しかしそれにしても、マスクいるんならハンカチとか晒しの手拭いとかで簡単に作れるだろ。なんでバカ高いの買ったり寒空に並んだりするの？って疑問を呈してもなぜか誰もまともに答えられない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222203",
    "title": "パプリカで思い出した ",
    "content": "今のアラサー世代は長野オリンピックの頃waになっておどろうを学校や幼稚園保育園で踊ってたのだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222132",
    "title": "",
    "content": "WHO基準だと4月下旬以降新規感染者でなくなればオリンピック開催OKっぽいけどこれ現実的なのかね？個々の努力で広がるの抑えることはできても終息扱いまでいくのは検査しないで誤魔化すしかなさそうに見えるが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222046",
    "title": "anond:20200229152237",
    "content": "国債の償還期限（2年、5年、10年など）来たら国は現金と交換しなければいけないので、借り換え続けるのであれば、「利息が上がった後の国債発行を抑制する」のは永遠に低金利が続く前提でないと不可能では？元記事では「塩漬け」という言葉で表現しているので、国債を発行したら何もせず放置するかのような印象だが、要は「永遠に借り換えを続ける」ということ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229222017",
    "title": "anond:20200229221447",
    "content": "分かるわ駅とか飯屋とかで聞いてしまうみんな楽しそうでちょっと知ったかやマウント取り合ったりしてでも仲良くていつまでも友人同士でいろと思ってる多分無理だが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221935",
    "title": "anond:20200229214952",
    "content": "イベント、お疲れ様です。元増田も知った上で投稿してるだろうけど、同人しない人にとってはなんだそれ？と思うから説明するけど、漫画と小説だと、小説本手に取るのって結構敷居高いよね。スペース前でちらっと読んで好みの話かどうかって漫画の方がわかりやすいし。漫画は読むけど小説は読まない層が多いし。私は小説も読むし漫画も小説も書いてたことあるけど、体感でも漫画の方が売れるなーとは思った。漫画って通りすがりでなんとなく手に取るができる媒体なんだよね。でも、逆に買いのがしても諦めがつきやすい。小説はハマると買わずにいられないんだけど、前述の通りあまり売れないからどこも部数が少ないから買い逃しは非常に痛い。正直、小説で壁サーは無理じゃないかなーと思うけど、誕生席になるほどならその30部購入してくれた読者を大事にした方がいいんじゃないかなと思う。私の知ってる小説書きの人は自分からTwitterエゴサして自分の本の感想かいてる人にリツイート&amp;フォローして話しかけてたよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221857",
    "title": "anond:20200229220049",
    "content": "まあ立候補しないと。選挙権は、被選挙権がメイン。そのためには小選挙区が有効なのか議論しないとな。ただまあ自民も民主もだめなら勝つ選挙区あってもいい。老人がだめでな。とにかく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221835",
    "title": "anond:20200229221709",
    "content": "自己言及うまいね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221759",
    "title": "「急に休まれても子供の面倒をどうしろと！」って怒ってる親って夏休みとかどうしてたの？ ",
    "content": "ほっときゃ勝手に飯食うよソースは俺",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221619",
    "title": "anond:20200229221523",
    "content": "ここは卒業式は欠席するような陰キャが来る場所だしくだらない嘘で構ってもらおうとするなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221530",
    "title": "新型肺炎用のPCR用試薬を作ってるロシュの株価",
    "content": "2/19までは順調に上げていたのに、19日以降に値崩れしてるの、何か理由があるのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221523",
    "title": "ウイルスのせいだといっても中止はつらい ",
    "content": "大切な卒業式も全部無くなってしまって本当につらい。このままでは学校以上に感染リスクが高いオリンピックまで中止になってしまうのかな。卒業式の比じゃないぐらい多くの人が頑張って準備してきたのに…。電車だって仕事に行かなきゃいけないのに止められてしまうのだろうか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229221516",
    "title": "anond:20200229221213",
    "content": "経済産業省のページと国土交通省のページ　厚生労働省のページだけ見れば事足ります。",
    "bookmark_count": 0,
    "category": null
  }
]