[
  {
    "masuda_id": "20200123194757",
    "title": "TPぼんにリアル氷河期世代の話が出てくるの知ってる？ ",
    "content": "アニメ版すきだったなー。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123194625",
    "title": "",
    "content": "うん、みんな戦争で死んだんだろうね。所詮、その戦争は権力者の権力争い関係ない人間は関係ないし巻き込まれたくもないどのみち俺らは終わってる。ただ、恨みだけは忘れないっていうひとは残るんだろうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123194618",
    "title": "anond:20200123194220",
    "content": "実名だしてお前が先鋒になれよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123194614",
    "title": "anond:20200123025202",
    "content": "売れなくても税金からお金がでて施設運営にも税金がつかわれて都合よく売れたらその金はもらうつもりなのをわざわざ買ってあげる義理はないんだってさ施設管理してる人とか実質障碍者をだしに税金引き出してるだけじゃんね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123194610",
    "title": "就職氷河期世代は理解されても就職超氷河期世代は理解されない ",
    "content": "2011～2013年の就職活動はひどかったのだが何故かこの時期就職状況がひどかったことすら知らない人が多い社長クラスや少し周りの状況を見ていた人だと「ああ、あのころ新卒採用していないところ多かったよね」理解されるのだが、問題は末端社員だ。単に自分の部署に人がこなったぐらいの影響なので、私の世代が苦労したのを知らない人がかなりいる。新卒チケット守るために学年の3分の1以上が留年したという、頭のおかしい世代なんだけどな最近就職氷河期世代の人に救いの手が回ってきているが、出来れば同世代の人もついでに救ってくれ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200123194540",
    "title": "やらせてくれない女子の本音が聞きたい ",
    "content": "過去、実際この増田に類似した体験をしたことがある。数えてないけど、数年間にわたって十人近くの女子に断られて、一生童貞のままでいなきゃいけないのかと悩んだものだ。自宅に誘っておいて、やれたかも委員会状態になったのも一度や二度ではない。その中でも最悪だったのは、夏場で汗かきまくっていたので、自宅へ誘ってきたその女子から「シャワー浴びておいでよ」ってバスタオルまで渡されて、ドキドキしながら風呂場出てきたら即、「明日早いんでもう寝るけど、今日はありがとうね」って帰らせやがったあのクソ女。テメェ、どんだけボッキしまくってたと思ってんねん！！みたいな。またある時は、夜の静かな浜辺で二人きり、肩と肩とを寄せ合って、話すこともなくなって、こりゃキスしかねーだろと最高のシチュになってだよ、肩を抱き寄せようとしたら、いきなりすくっと立ち上がって何事もなかったかのように駅まで歩いてお別れされたとか。あーもう、思い出すだけで、腹立ってくるほどだけど、そういう感じで振られた理由については一度も女子たちから聞かされたことはない。結局、友人に紹介してもらった女の子と普通に付き合って、童貞もめでたく捨てて、今も普通にお付き合いしてるけどね。それはいいとして、どうして女子ってそんなことすんの？わけわかんない。やらせてくれや、つってるわけじゃないんよ。やれて当然のところまで行って寸止めされる男の気持ち考えたことある？って。酷すぎないかえ？　anond:20200123114239",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200123194322",
    "title": "anond:20200123185408",
    "content": "むしろリベラル側が欧米とかひとくくりにしてない？日本はクズ、それ以外の西側諸国はイケてるってぐらいな認識。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123194220",
    "title": "こいつテロリストだろ ",
    "content": "「武漢が封鎖される」未明の電話で脱出した日本人留学生https://headlines.yahoo.co.jp/hl?a=20200123-00000049-asahi-int　武漢大学に留学中の日本人男性は、２３日未明に友人からの電話で目を覚ました。「武漢が封鎖される」。友人の言葉を聞き、急いで荷物をまとめて駅に向かった。そこで、閉鎖直前だった上海行きの高速鉄道に飛び乗ったという。いい話風にしてるけどさ、武漢にいるってことはこいつも感染してる可能性があるし、封鎖されるべき人間だろ。どうせ日本に帰ってくるんだろうけど、そうなったらテロリストと同じだと思う。徹底的に糾弾すべきでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193932",
    "title": "anond:20200123193637",
    "content": "松屋はコメがおいしいどこさんだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193848",
    "title": "JCJKは募金箱もって募金を呼び掛けるより献血を呼び掛けるべき ",
    "content": "献血ルームで雑談するボランティアやってよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193821",
    "title": "ぬいぐるみを買うときにめっちゃ個体差を確認するひといる？ ",
    "content": "私はめちゃくちゃ確認する、全然違うんだよな～。特に目とか位置がまずちがう、たぬきだったり凛々しかったり。あと刺繍の目の場合、黒目と白目のバランスや光かたも全然ちがう。あとぬのとぬのをギュッと締めてる子は細身だしゆるめの子はのんびりしてる。毎回買うときはめちゃくちゃ悩む。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193756",
    "title": "オレオレ詐欺のせいで死ぬかもしれない ",
    "content": "急にお金が必要になったので、断腸の思いで実家に電話したら「そんな名前の子供はおりません」って言って切られちゃった",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200123193637",
    "title": "松屋の飯のクオリティ高まっている ",
    "content": "何年かぶりに松屋にいった地方勤務になって周りの食堂が松屋とあと一軒だけになってしまったから飯を食った名前は覚えてないがシュークリームみたいなのニンニクくさくなったので若干失敗感はあったがうまかったカレーも食った昨日食べた大衆食堂のレトルトカレーの三倍はうまかった満足した",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200123193629",
    "title": "anond:20200123192405",
    "content": "キーワードの連呼と派手な形容詞しかないと日本語の限界が分かってよかった令和時代はシンプル文章で再スタートしよう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193612",
    "title": "anond:20200123193512",
    "content": "それこそ、食事する（するだけで）のにオンナにかね払ってという概念が生まれるくらいつかれきるんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193608",
    "title": "障害者作業所の商品を買ってきた ",
    "content": "20歳男。「頼むから障害者作業所の商品買ってくれ（　anond:20200123025202　）」を読んで行ってきた。【買ったもの】・廃油石鹸　\\6090グラムくらい。台所・洗濯用らしい。・便箋　\\50量はそこそこだけど紙質が良いので万年筆が合いそうだと思った。次も買おうと思う。・アクリルたわし　¥150油汚れ以外は流水で落とせるたわし。過度な期待はしないほうが良いと知恵袋に書いてあったので食器に使えなかったらお風呂掃除用にする。・猫型ポケットティッシュケース　¥360かわいい。ねこです。ねこはいます。同じ形のティッシュケースを新潟で見かけたんだけどその時は\\1000位したんだよね。新潟ではカネの回り方が違うらしい。・藍染めフェイスタオル　¥500隣に250円のフェイスタオルがあったんだけど「藍染はすごいんですよ！」みたいなことが書いてあったのでつられてこっちを買ってしまった。無印良品（良品とは言っていない）のと同じくらいペラいのであまり期待はしていない。【買わなかったもの】・帽子（手編み）　¥1000これで¥1000は安いなーと思ったけどお金が足りなかったので買わなかった。次回買います。【その他】・そもそも障害者作業所の商品を買えることを知らなかった。・食品を買っていないのでなんとも言えないが、全体の質としてはそんなに悪くない（はず）・ぶっちゃけ同じ金額を使うなら障害者作業所製品より刑務所作業品製品を買う方が消費者にとってメリットが大きい。・お菓子類は¥200以下と手ごろなお値段なので、次の機会に買ってみようと思う。・布製品が全体的におばさんくさい。「なんでその生地にした！？」みたいな製品が多かった。おそらく私はメイン層ではないので、「生地を変えたらもっと売れるのでは」みたいな無責任なことは言わないけど、少なくとも私は買わない。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200123193513",
    "title": "anond:20200123193401",
    "content": "自衛隊に入っておけばナタで鋼板を襲撃する方法を教わって人生の最後を拳銃自殺にできたのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193512",
    "title": "anond:20200123192838",
    "content": "事故でなくなっちゃうときは、なくなっちゃうんだよ。つかれた技術的にはエンジニアが本業だからできなかないけどお金稼ぐために全力だからプライベートまでかねまわらない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193257",
    "title": "anond:20200122190457",
    "content": "まだカルビとかタン塩に飽きてないんだね。羨ましいなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193230",
    "title": "anond:20200123192915",
    "content": "回りのアラサーはみんな戦争で死んだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123193120",
    "title": "anond:20200123192915",
    "content": "してるで今年30なる陰キャ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123192952",
    "title": "マスクつけた状態でふと鏡を見たら ",
    "content": "マスクの縫い目が女性用下着に似てるような気がしてきた。そう思ったらなんだか興奮してきた",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200123192915",
    "title": "アラサーで結婚している人いるの？ ",
    "content": "アラフィフあたりのおばちゃんと湯あたり気分のまま、少しおしゃべりしたのだが「あんたの年齢だと、周りの友達とかみんな結婚しとるっちゃ？あんたせーへんの？」とのことだが周りを見渡しても結婚している人は誰もいない・・んだが・・同世代の有名人が結婚しているのは知っている。友人にパリピ系とか不良系もいないのが大きいとは思うアラサーって本当に結婚しとるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123192838",
    "title": "",
    "content": "NASのバックアップは取ってるから良いのですが、個々のパソコンのメールのデータはバックアップ取って無く一瞬社内のメールを全部POPからIMAPに変えようと思いましたが容量やサーバ移行するとき地獄を見そうなので思い付いたけど一瞬で却下でした、そもそもとしてサーバ移転等した際IMAPで使ってるメールのデータも移行できたりするんでしょうかね。そのやり方が分かりません。理想としてはGmailにメールアカウントを組み込んで使えばデバイスを問わずと思うのですがGmailを仕事に使うのはグレーっぽいのかなと躊躇してしまいます。自分はやってるのですが、うーん。なにかメール管理で良い方法ないかなと思ったりします。今日も増田をいくつか書きましたが、これはデバイスや場所を問わずどこからでも書けるにしろ今日もブクマやトラバがつきませんでした。今日はもう帰ります。また明日よろしくお願いします。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200123192820",
    "title": "anond:20200123114239",
    "content": "「実家暮らしですか？」「(うわこいつ部屋に押しかける気だ) …そうだよ」",
    "bookmark_count": 0,
    "category": null
  }
]