[
  {
    "masuda_id": "20200303092446",
    "title": "anond:20200303091952",
    "content": "９０年代に近所の古本屋でみつけたＴＳアンソロ・・・昔過ぎて忘れた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092410",
    "title": "anond:20200303092131",
    "content": "Adobeも確かフリーじゃなかった？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092340",
    "title": "anond:20200303091922",
    "content": "他責の人間は「自分の選択に責任を持たない」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092317",
    "title": "anond:20200303091922",
    "content": "自責と自己選択に責任を持つは違います",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092315",
    "title": "anond:20200303092238",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092313",
    "title": "",
    "content": "子どもは休校だ家にいろ、若者は密集を避けて行動しろ、時差出勤してでも働けと言われて出勤してるのに、ジジババがのうのうと外出していて嫌気がさすまずジジババどもが外出やめろよ、絶対に不要不急じゃねーだろそしてちんたらした乗り降りで電車やバスの出入口を封鎖するな曲がった腰を横にしてひと1.5人分の幅をとって支えを使って出入りしなきゃなんねーほど体が衰えてるなら家に引きこもっててくれよこっちは社会のためにこの状況でも出勤してんのに、なんでジジババが働き盛りを邪魔すんだよマスクなしでも咳しても自分は許されると思ってるのかジジババほどなにも対策せずに外にいるこんなジジババの年金のために働いてるのかと思うと腹が立つ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092259",
    "title": "anond:20200303091952",
    "content": "かしましは尊い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092238",
    "title": "非モテ自虐をやめろ ",
    "content": "非モテ自虐してる人、言うほど恋愛に興味ないし、なんなら今の生活に十分満足していて現実的には恋人はむしろ邪魔、みたいな状況のことが結構多いんじゃないか少なくとも俺はそうだった(今は彼女がいるから過去形) 高校生の時とか友達とずっと非モテネタで盛り上がってたけど、当時はたいして好きな人もいなかったし彼女が欲しいと言う事実は正直なかった　なんつうか、「別にモテないし恋人もいないのが当然(いてもいいけどどうでもいい)」って風潮の方が絶対ラクだと思う　「モテない」のダメ度が「バク宙できない」くらいのどうでもよさになってほしいロマンチックラブイデオロギーをつぶせ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092216",
    "title": "anond:20200303092131",
    "content": "無駄な改行多すぎて読みたくない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092210",
    "title": "最近に限らんと思うが、ニュース報道元自体がファクトチェッカーとしてふさわしくない程度にアホなケースが頻発してる ",
    "content": "人を呪わば穴二つというか、「人にツッコミを入れようとするものはまたほかのツッコミからはボケていないか注視されている」ってことに自覚的でなさすぎる。あまつさえは少しツッコミ入ったら書き込み消すとかさぁ…「間違ってたでやんすてへぺろ！」って言えばいいだけなのに。ホンマそういうとこだぞ…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092140",
    "title": "今日のひなま釣り、みなさんはどうしますか？ ",
    "content": "今回はビリ漁でいこうとおもいます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092139",
    "title": "anond:20200303091854",
    "content": "自責思考の人間は、他人が横でため息をつくと「自分が何かしてしまったかな」と不安になります。他責思考の人間であれば「あいつうるさいな」「真横でため息つくんじゃねぇよウゼェ」と思います。自分がイライラしてるから他人の何気ない動作が気になるだけなのにな。自分のメンタルを省みず他人のせいにしてばっかり。上記は論外ですね。完全に他責思考の人間の考えです。他責思考の人には分からないみたいだし、どうしても仲間を探したいからこのような考えになってしまうのですね。心底かわいそうです。他責思考の人間にはなりたくないものです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303092131",
    "title": "anond:20200303091930",
    "content": "長いけどちゃんと読んであげてめちゃめちゃふつうのことしか言ってなくておもしろいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091952",
    "title": "皆がTS百合に目覚めるきっかけになった作品教えて ",
    "content": "俺はかしまし〜ガール・ミーツ・ガール〜TS百合△、最高！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091930",
    "title": "「マツコの知らない写真アプリの世界」で気づいた最新のクリエイティ",
    "content": "時間は有限である。連休中に「マツコの知らない世界」の「写真アプリの世界」を見たのだが、その内容が色々とクリエイティブというものについて考えさせられるものだった。プレゼンテーターとして登場したのは現役女子高校生の二人だ。二人の喋っている言葉を聞くと、どこの方言かと思うくらい我々の世代の言語とまるで違う。自分が直接会話したところを想像してみてもスムーズに意思疎通ができるとは思えない。その言葉の意味を汲み取って会話を成立させるマツコはやはりタダものではないと感じた。世間にはJKとお近づきになりたいおっさんたちが一定数いるようだが、こういったジェネレーションギャップをちゃんと理解した上で言っているのかと理解に苦しむ。むしろJK世代の娘がいるお父さんたちは夕餉の会話はさぞかし大変だろう。エモすぎ。閑話休題。私自身はスマートフォンでの写真撮影はよくする方だと思う。私も妻も外食や旅行が好きなのであちこち行っては記念に写真を撮る。自分の容姿に興味がないので顔をいじろうとは思わないが、光源や色味にはうるさく、彩度や明度など各色調パラメータをいじっては唸る。iPhoneの標準アプリで納得できないときはPhotoShopなどを持ち出しては調整する。もちろん専用のアプリを導入すれば手軽にキレイなものが作れるのは知っているつもりだ。ただアプリでできあがる結果はいまひとつ足りないとか、やりすぎになってしまうことが多い。だからもし撮った写真を綺麗にするぞとなった場合は細かいパラメータたちと戦うのだ。しかし番組を見ている途中でふと気がついた。このワンクリックで作ったまぁまぁのクオリティの写真と、細かいパラメータで何時間もかけて調整した写真とで、写真美術にさほど興味がない人にはその差がわかるだろうか。もちろん写真家の作品との比較であれば大きな差がつくのは当たり前だが、インスタのいいね獲得数トップレベルの人たちの作品はどれもプロ写真家の作品というわけではないが、そのまぁまぁのクオリティの機能たちをフル活用し、多くの人達の評価を得ているからこそ、この子たちはインスタユーザー代表としてしゃべっているのではないのだろうか。エンドユーザーからすれば番組のプレゼンターとして登場している小娘二人のような、今インスタをフル活用している世代が使っているアプリの方が圧倒的に強い。だって無料だし簡単だし、なんといってもスマホ一つで事足りる。しかも以前Adobeがドヤ顔でプレゼンしていた背景から余計なものを消す機能も、今では無料アプリを使って指をなぞるだけで綺麗に消し去ってくれるというから驚きだ。こうなってしまってはパラメータをいじっているうちに完成像がブレてきて、あーでもないこーでもないと悩んで調整するよりも、すぐに結果を確認することができるワンクリックアプリのほうが、センスをよりストレートに作品に反映できるのではないかとすら思えている。たくさん作品を完成させるほどセンスが育つのは、どのクリエイティブにとっても言えることだ。特にインスタグラムが日常に組み込まれている彼女たちは日々センスが鍛えられているだろうし、インプットアウトプットのサイクルも驚くほど早いのだろう。彼女たちも最初はキラキラした自分を演出することに躍起になっていたのだろうが、その結果として新しい芸術作品が生まれているということなのである。総合的に高いクオリティのものを生み出すには視野の狭いクオリティアップに時間をかけるよりも、近道できる手段があるのであれば積極的に取り入れるべきであるのだろう。これはプロのクリエイティブにもまったく同じことが言えるのではないだろうか。効率化を意識し、空いた時間は勉強して未来に投資するなり、家族と過ごすなりした方がいいと思う。ずっと作業部屋に籠もって連日残業だの徹夜だのするのはあまり幸せな人生と言えないように思える。そう。時間は有限なのである。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200303091922",
    "title": "anond:20200303091431",
    "content": "自責と自己選択に責任を持つは違います自責は楽チンで自分が気持ちいいヤツ自己選択に責任を持つはひたすらシンドイヤツ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091908",
    "title": "接客業は全てセルフにしたら良いのに ",
    "content": "無駄な争いも減るし従業員少なくても大丈夫だし万引きをどうやって防ぐかが問題だけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091854",
    "title": "anond:20200303091431",
    "content": "自分がイライラしてるから他人の何気ない動作が気になるだけなのにな。自分のメンタルを省みず他人のせいにしてばっかり。怒りをコントロールできないってのは、むしろ一種のメンヘラなんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091849",
    "title": "こういうときに拡大できない新興宗教に価値はない ",
    "content": "宗教それ自体はくその役にも立たないが、こういうときにも役に立たないなら永遠に役に立つ日は来ない。子供の世話に出せる浮いた労働力を確保できないなら、何のためにお布施受けてるのか。「交代で何日は休んでお互いに子供を世話をしろ」これ言えない宗教に一体なんの価値があるのか？幸福の科学や創価、エホバの証人、イエスの方舟、色々あるが、信者がそもそも頼ろうと思ってないなら、純粋に負担なだけ。なんの役にも立ってないし期待されてないからな。今週信者の団結も信者の獲得もできない宗教は全くの無価値だから、教祖は自殺しろ。わかったか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091618",
    "title": "anond:20200303091008",
    "content": "ツイッターの貼り方しらないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091447",
    "title": "",
    "content": "どんな人生を変えてしまうような選択も、どうせ失敗すれば自殺すればいいだけと思えば気が楽になる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091431",
    "title": "他責思考クズが滅びたら平和になるのかな ",
    "content": "今ため息がどうのこうの言っている人がいるけど、他責思考クズが滅びたら平和になるのかな。生き残りは自責思考の人だけ。そしたら行動が出来ない人が増えそう。一方、人とのかかわりに慎重になるからトラブルは減りそう。精神病とかは増えそうだけど、他害する人が居なくなる訳だから良いんじゃないかな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091402",
    "title": "anond:20200301173451",
    "content": "とりあえずFランでいいから、キャンパスがまともなところにでも入れば？今って全入なんでしょ？Fランでも教授陣は案外まともな人がいたりするから、キャンパスがまともなところ（図書館や生協、研究棟やグラウンド、部活棟など、大きな敷地があり、ビル大学じゃないところ）なら、そこそこ楽しめると思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091301",
    "title": "anond:20200303090122",
    "content": "確かに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303091235",
    "title": "anond:20200303090957",
    "content": "イライラしているように見えるのはお前がイライラしているからだ",
    "bookmark_count": 0,
    "category": null
  }
]