[
  {
    "masuda_id": "20200226123523",
    "title": "大事なのは何でもいいから一番になること ",
    "content": "俺はベルマークを１万点集めて仲間内で一番になったお前らも早く何でもいいから一番になれよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123514",
    "title": "",
    "content": "午前中は仕事は忙しいわ同じ部署の後輩の女性（スタンド能力あり、スタンド名サンフラワーガール）が灯油のタンクまで除雪手伝ってくれって言ってきてもう大変だったわ。へとへとっす・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123513",
    "title": "アニメやAVのせいにするのって ",
    "content": "一部には色々な犯罪をアニメやAVのせいにする人がいるけど、同じ人に別のコンテンツを与えていたらどうなるかなんて分からないのだから逆に言えば元々もっとヤバいことをするような人間だったのがアニメやAVで多少なりとも発散されてこの程度で済んだという可能性も同じくらいあるのでは？まぁ元々そういうのをよく思ってない人がこじつけで言ってるだけってのは百も承知ですが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123505",
    "title": "さもありなん。 ",
    "content": "みんなよく使うよね、この言葉...俺の周りだけ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123503",
    "title": "個人的白痴チェッカー",
    "content": "占い、スピリチュアル、左右陰謀論、偽医療、反ワクチン、反医療、デマ、芸能ニュース(不倫)、前澤のリツイート、新興宗教全般あたり。よく機能してくれてます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123502",
    "title": "anond:20200226123404",
    "content": "あんなアホが何人もおったらたまらんで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123454",
    "title": "",
    "content": "久しぶりにかわいいパンティーでも買いに行こうかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123417",
    "title": "anond:20200226123303",
    "content": "マスクが欲しいなら買うな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123404",
    "title": "anond:20200226123141",
    "content": "ファクトチェックシリーズ、全くおもしろくないナンセンスの時と、普通にまともなツッコミの時があるけど、同じ人が書いてるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123342",
    "title": "anond:20200226123225",
    "content": "電車に乗らないこれをみんながやれば満員電車は自ずと解消",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123318",
    "title": "anond:20200226122758",
    "content": "何も知らない奴が変なアイディア出すなや寒くて風邪引く奴の方が多くなるしかも、それで免疫力下がったらもっと感染しやすい奴が増える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123310",
    "title": "₍₍⁽⁽🍞🍵₎₎⁾⁾ ",
    "content": "見て！パンティーが踊ってるよかわいいね",
    "bookmark_count": 19,
    "category": null
  },
  {
    "masuda_id": "20200226123303",
    "title": "マジでマスクないんだけど ",
    "content": "どこで買ってるの？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200226123211",
    "title": "anond:20200226123141",
    "content": "シンガポールはオールウェイズサマーだしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123141",
    "title": "[ファクトチェック]新型コロナウイルスは湿気と暑さに弱いから暖かくなれば自然と終息に向かうってマ？ ",
    "content": "ちょっと待てよ、シンガポールとオーストラリアは今は夏なんじゃないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123107",
    "title": "意識は高いけど豆腐メンタルなフリーランスの生存戦略",
    "content": "https://anond.hatelabo.jp/20200226010709さんの「意識の低いフリーランスの生存戦略」を読んで、なるほどなーと思うと同時に、自分もフリーランスを行うなかで思うところがあったので、書いてみる。私の場合は、自分の将来や稼ぎへの不安、人間関係のトラブルにめっぽう弱く、ストレスですぐにメンタルがやられてしまう。一方で調子に乗っているときは、仕事は結構意識高めにバリバリこなせる。また、よい関係の人と話をしたり、頼られたりすると、やる気倍増！と、タイプが異なるので、そういう前提で。そして割と完璧主義。決して、前増田さんを否定しているわけではありません。ちな前職でメンタル壊してデパス服用中。それがフリーになった契機。■電話電話はすぐ取る。たとえ寝ていても、食事中でも、休日でも、重要な打ち合わせ等の最中でなければいつでも出る。着信履歴が残っている状態が、嫌な想像を掻き立てて不安で仕方がないから。直接話をしてみれば、なんてことは無いことが多い。寝てても電話で話すと一瞬で目が覚めて頭が働きだすし、気合いも入るので、仕事を進める上で効果的。■チャットメールよりチャットの方がいい。「○○株式会社○○様　いつもお世話になっております。」とか打つ時間がすでに無駄。無駄だから嫌いなんだ・・・・無駄無駄。要件のみを率直に連絡できるチャットの方がいい。タイムイズマネー。でも一番は、お客さんの使いたいツールに合わせること。FBメッセンジャーでも、LINEでも、メールでも、Slackでも。電話と同じで、どんな状況でも休日でも可能な限りすぐ返信する。時間かかる内容の場合は、「了解しました！確認するのでおまちください」とだけでも。そうすることで顧客満足度が高まる。人間関係の距離感も、チャットの方が近くなる。■案件10万円の案件よりも100万円の案件の方がはるかに楽。単純に利幅を大きく取れるから。あと前増田さんも書いているが、営業コストを抑えられる。細かい案件を細切れに受注すると、クリエイティブな作業以外にかかる工数の割合が多くなる。大きな案件なら、クリエイティブ作業にリソースを多く投入できる。そして経験的には、安く案件を進めたいお客さんは、予算以外にも面倒なことを言っていることも多い。一方で、小さい案件も手を抜かずに信頼を獲得して、大きな案件につなぐ、というのは心がけている。■営業これまで、営業活動っぽいことはほとんどやっていない。クラウドソーシングもやっていない。上記にも書いたが、まずは身近な人の小さなニーズに応え、期待を上回って信頼を稼ぎ、そこからの口コミとリピートを増やしていったのがメイン。一度筋のいいお客さんに信頼されると、優良顧客が後から付いてくる。地域密着で、顔合わせての丁寧な仕事がモットー。クラウドソーシングや営業活動がんばると、単価の安い面倒な客が多くなるイメージなので、避けてきた。順調に売上が伸び、5年目で粗利（≒収入）が1000万円弱。最近は仕事が増えすぎて大変だけど、ストレスがまったくないと言っていいのは、本当にありがたい。もちろん、イヤな仕事や客がいたら断ることもある。■収入小さな案件なら納品翌月にはお金がもらえる。これは確かにそう。大きな案件は年度末とかにどかんと来るので、それまで苦しい。でもクレジットカード以外の借金はまだしたことが無い。スタッフ増えたら、つなぎ融資も考えないとだめかも。ちなみに今の体制は、ほぼ一人で、ときどきバイトを雇う程度。■税金・健康保険滞納は絶対にしない。事業を始めた当初は無収入に近かったが、滞納は精神的に辛いので、生活費や貯蓄を削ってでも払った。窓口に行く時間もいもったいないので、口座引き落としで。タイムイズマネー。ただし、年金だけは免除申請を出した。個人事業主でそれなりに稼いでいても、控除を考慮すれば免除申請できる所得となることも多いので、フル活用すべき。■タスク管理Windows標準の付箋で十分。OneNoteと同期されるので、スマホでも確認できる。特に重要な締め切りだけ、Googleカレンダーに入れて二重管理してる。ほぼペーパーレスで、OneNoteとGoogleDriveで案件管理。■パソコンノートPCでは画面が小さく全く仕事にならない。ハイスペックデスクトップPCと、WQHD以上のデュアルモニターが必須。仕事の効率が断然違う。タイムイズマネー。ちなみに仕事は、デザイン、コーディング、ライティング、画像編集、動画編集なんでもやる。もちろん持ち歩きようにモバイル13インチのノートも保持。Dropbox、GoogleDriveでデータ同期して、いつでもどんなところでも、仕事はできるようにしている。パソコンとネットさえあれば、私は生きていける。■ツールあまり特別な業務効率化ツールは使っていなかったけど、前増田さんの紹介されていた Biscuit https://eatbiscuit.com/ja これいいね。ぜひ使わせてもらいます。■まとめフリーランスは気をつけないと簡単に病む。これは本当にその通り。そして何より、病まないためには「無理をしない」ことが大切。これもそう。ただ、自分の場合は、仕事を順調にこなすことが、もっとも精神安定にも寄与し、人生を楽しく充実して生きることだと思い知ったので、多少無理してでも仕事最優先のライフスタイルに落ち着いた感じ。仕事をこなして、お客さんに「ありがとう」と言ってもらえたら、それだけで苦労は報われる。充実感いっぱいになる。逆にそこがうまくいかないと、どんなに自分の時間があっても胃がキリキリして生きた心地しない。元来心配性で、石橋を叩いて渡らない性格なので、苦手なことや危険なことは鋭く察知して近づかない、というのはうまくできているはず。むしろ必要なのは、ちょっと勇気を出したチャレンジと冒険だと思っている。そうすることで仕事も軌道に乗り、もっと安心して生活できるようになるんじゃないかな、と。今年の目標は、法人化と正社員を一人雇用すること。体制を整えないと、自分が倒れたら全部パーになってしまうし、お客さんの期待にも答えられないし。そこが今不安で仕方がない。でも本当はロングスリーパー引きこもりのゲーマーなので、早くスタッフだけで仕事を回せるようにして、自分は思う存分安心して昼寝ができる環境を作りたい。それが長期的最大の目標。",
    "bookmark_count": 15,
    "category": null
  },
  {
    "masuda_id": "20200226123104",
    "title": "anond:20200226122944",
    "content": "金があったら働きたくないって、普通の感覚だと思ってたけどここまで見下してくるやつもいるんだなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123052",
    "title": "「憎しみや暴力は何も生まない」を否定する漫画増えたよな ",
    "content": "確かに平和主義教育が行き過ぎた時代、そういう言説が支配しすぎてお腹いっぱいになったってのは理解できるよ。まぁ北斗の拳みたいな例外はあるにせよ、そういうのが多かった。でも結局さ、大事なのは憎しみとか許しとか暴力とか言論じゃなくて、目的を達成するために合理的な解決策をどれだけ打つことができるかじゃん。虐められたら、いじめた相手を憎めば本人は救われるかというとそうでもないじゃん。そもそもお前に向けられているのは憎しみと暴力なんだから、一番の解決策は親や教師かSNSで大衆に守ってもらう事やろ憎しみと暴力を持って優越感を得られるのは力のある奴だけで、そこからカタルシスを得るってのは社会見てなさすぎじゃないって思う。なろうの復讐モノにもあるけどさ、現実だと復讐されてる奴って根暗なオタクやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123006",
    "title": "anond:20200226122401",
    "content": "こまごめピペット下皿天秤（釣り天秤）三角フラスコ（洗いにくい）1リットル枡（メスシリンダー使う）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226123002",
    "title": "anond:20200226122827",
    "content": "鎖国してる国はこういう時比較的安全なんだよそもそもウイルスよりも他の原因で死ぬやつのほうが圧倒的に多いしな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226122955",
    "title": "anond:20200226122152",
    "content": "どっちも日本人なんだからどっちも和病だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226122944",
    "title": "増田で得れた有益な気づき　anond:20200226105652",
    "content": "増田で得た有益な気づきが2つあるのだけどその1つは世の中には『根本的に働く気がない人たちが存在する』がある↓ 根本的に働く気がない人たちの見本https://b.hatena.ne.jp/entry/s/anond.hatelabo.jp/20200212111557自分自身の経験に基づいてもそれらは確かにいたなと認識しているし、残念ながら能力も職階も給与の額も組織規模も関係なく存在する日本社会がぬるま湯だから存在するというわけでもなく、日本よりも厳しい経済環境下でも、日本よりも厳しい競争環境下においても存在している彼／彼女らは『生まれつきそういう生き物』(利他的な精神のある無しはDNAが関係するのだとか)なのだゆうて生まれつきの要素の多くはゼロでない限りは学習で何とかなることも多いが幸か不幸か彼／彼女らが学習してきたのは、『目の前の自分の利益を追求することを最優先する。未来のことはその時になったら考えるし、他者と協力して利益を最大化する必要はない』、『なにをしても報われないので何もしたくない』この2つなので、どう考えてもどうにもならない(後者の学習性無気力は、出来る仕事を振って褒めてあげれば良いかもだが、主体性を育てるところから始める必要があるのはわかるよね？)仕事に対する取り組み方以前の『生き方の話』だからだそしてこの根本的に働く気がない人たちは世の中の多数派で、それがパレード法則なり働かない蟻の法則🐜だねただ、こうやって、ネットができるし、蛇口を開けば水が出るし、荷物は届くし、看護師さんや介護士さんは命に責任を持ってくれるし、消防士さんはしっかり消火活動をしてくれるなので根本的に働く気がない＝利他的な精神がない人たちばかりではないので、過剰に悲観的になる必要はないんじゃないかなとは思う自組織の現実的なマネージメントについてなら、あんまり有用なのは出ていない気がする。だって生き方の話だからねトップダウンで強烈なプレッシャーをかければ一丸となって主体的に動くけどそういう組織はみんなストレスで普通に辞めるよね祈ろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226122917",
    "title": "",
    "content": "閲覧者の頭が高確率で悪くなってしまうはてなのほうが脅威",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200226122850",
    "title": "異種族レビュアーズのホモソワチャワチャに対応するもの",
    "content": "http://adenoi-today.hatenablog.com/entry/2020/01/30/015313この漫画におけるキャラクター魅力を支える「エロで繋がる男友達の関係性」という要素は、現代的なポリティカリル・コレクトネスに照らし合わせると非常によろしくない要素なのである。そもそも「女体に点数を付ける」というコンセプトの漫画に今更何を言っているのか、という話では当然あるのだが、このようなホモソーシャルな男性コミュニティを面白おかしく描くことと、それがエンタメとして受容されている現状自体の方が、実は明示的に分かりやすい不道徳要素よりも、ジェンダー論フェミニズム論的に、より根深く重大な問題が潜んでいると個人的には思う。異種族レビュアーズは「金を払う側であり女体に点数をつける側である俺たち」というホモソワチャワチャ。「女性客に点数をつけられて金をもらう俺たち」というホモソワチャワチャがジャニーズやホスト。ホモソワチャワチャ要素を求めない女性ファンは一人で配信する男性YouTuberやキャス主につく。単体男性では満足できず、ジャニーズや男性声優のコラボラジオなど、男性グループであることを必須要素として求める女性（結構な数いる）にとっては、ホモソワチャワチャ性こそがコンテンツ消費のツボになっている。点数をつける側のホモソワチャワチャは、その男性の容姿がシンプルに悪い・言動がシンプルに上からでムカつくということもあるけれど、点数をつけられる労働者サイドのホモソワチャワチャは、「女性受けする容姿・言動の追及ゲームがワチャに組み込まれている」ので、ストレスフリーでホモソワチャワチャを消費できる。ホモソを叩く女性ジェンダー論者は多いが、女性が金を払う対象となるホモソ集団は、女性に快を与えていることを忘れるなよと思う。軍・警察・ヤクザものなど、金を払う側でなくもらう側のホモソワチャワチャ、女性消費者はそういうのが大好きだろうが。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200226122849",
    "title": "anond:20200226122210",
    "content": "そのやっているタスクのレベルが低いんじゃないかなあと思ったレベルが低いというと語弊があるけど、学力はいらないやつ",
    "bookmark_count": 0,
    "category": null
  }
]