[
  {
    "masuda_id": "20200224004900",
    "title": "anond:20200224004708",
    "content": "ノーハンドで出来たのは小学生までやな。でかくなってからは掴まないと無理やで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004855",
    "title": "検疫について、あらためて整理してみる（適宜更新） ",
    "content": "検疫感染症に指定しておらず、以下のとおり対応。・機内アナウンスの実施・検疫時に自己申告の呼びかけを行い、申告内容の厚生労働省への報告と受診勧奨https://www.mhlw.go.jp/content/10900000/000588456.pdf・出入国在留管理局へ、出国者への情報提供の依頼https://www.mhlw.go.jp/content/10900000/000588457.pdf２月１日～２月13日検疫感染症に指定。検疫法第2条第3号に定める検疫感染症として、対象者への検査が可能になる。ただし、検査は患者・疑似症者のみが対象で、症状のない者については受診勧奨にとどまる。https://www.kantei.go.jp/jp/singi/novel_coronavirus/th_siryou/sidai_r020206.pdf・検疫所において中国からの来航者に対し湖北省滞在歴の有無に応じ「赤い紙」「青い紙」を配布https://www.mhlw.go.jp/content/10900000/000589747.pdf・出入国在留管理局において「赤い紙」「青い紙」をもとに、湖北省滞在者及び旅券保持者の入国拒否を判断https://www.mhlw.go.jp/content/10900000/000591619.pdfhttps://www.kantei.go.jp/jp/singi/novel_coronavirus/th_siryou/sidai_r020201.pdf２月13日～・出入国在留管理局において、浙江省も入国拒否対象に追加https://www.kantei.go.jp/jp/singi/novel_coronavirus/th_siryou/sidai_r020212.pdf２月14日～検疫法第2条第3号の検疫感染症から第34条の検疫感染症に準じた感染症として再指定。これまで可能だった検査に加え、隔離・停留が可能になるhttps://www.mhlw.go.jp/content/10900000/000596291.pdfhttps://www.kantei.go.jp/jp/singi/novel_coronavirus/th_siryou/sidai_r020213.pdfそれぞれによる検疫体制の違い～1月31日検疫では特に何も行わず、自己申告のあった人について入国後の受診を勧奨する。2月1日～2月12日検疫時に症状のある人間については検査を実施。また、中国からの来航者に対し質問を行い、湖北省滞在者及び旅券保持者については「赤い紙」を交付。これを持っていると入国拒否。2月13日～浙江省滞在者及び旅券保持者も入国拒否の対象に追加2月14日～検疫時に患者及び無症状病原体保有者について、隔離・検査を実施また、感染した恐れのある者について、停留・検査を実施",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004805",
    "title": "anond:20200224003904",
    "content": "ワイは辛うじて１人と付き合ったけど同じような境遇やで。男の独身は早死するらしいで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004708",
    "title": "anond:20200224004407",
    "content": "念のため、はっきりさせておきたいのだが、君らはトイレでおしっこするとき、ちんこを素手で触っているのか？？？？汚れた手でちんこをさわったら、かぶれる可能性を考えたりしないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004704",
    "title": "新たに乗客乗員57人が陽性 クルーズ船客乗せたタクシー運転手感染",
    "content": "新たに乗客乗員57人が陽性2/23(日) 21:21配信2444共同通信　厚生労働省によると、新たにクルーズ船の乗員55人、乗客2人が感染していた。乗船者で陽性が確認されたのは691人となった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004417",
    "title": "anond:20200224002139",
    "content": "元がマラリア用の薬だったというだけで、実は強い抗炎症性があるので、単に肺炎症状を抑える為に投与してみただけかもしれんよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004409",
    "title": "anond:20200223102137",
    "content": "元増田はラブライバーとオタクとを呼び分けているけど、ラブライバーってのはオタクとは違う生態系なの？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004407",
    "title": "",
    "content": "俺も世を生きる一人のおっさんとして、トイレでちんこ触ったのに手を洗わないおっさんについて語ってみよう。そんな語ることもねーんだけどな。多分ちんこ触っても手を洗わないおっさんは、自分のちんこが清潔だと思ってるんじゃないかな。例えばおしっこがちょっと手に引っかかっちゃったなら、流石に手を洗うと思うんだ。だが、手をちんこに添えただけだったら？それは普段私たちが身体の他のところに手で触れるのと何が異なるのだろうか。ほっぺとか足首痒くなってボリボリ掻いた後、手を洗いますか？　って問題なんだと思う。ちんこは清潔。ちんこはきれい。当たり前だよなぁ、手よりも隠されて、ズボンとおぱんつのその先に秘匿されているちんぽ。これって顔や手など肌を出しているところより清潔じゃね？たとえば、ちょっとなんかのアクシデントがあって我慢汁ちょっと出ちゃったとしたら、結構穢い。でもそんなこと滅多にないでしょ。中学生で、保健の先生がちょっとえっちでいい匂いして、膝小僧擦りむいちゃって手当てしてもらうくらいのもんでしょ。毎日風呂入って、一般社会で言われるくらいに清潔にしているんだったらちんこは案外きれいなのかも、とおっさんは思っているのではないか。そりゃ汚れやすいところだろうから風呂入ってなかったらちんこ触った後は洗ったほうがいいと思うぞ。俺は手を洗うタイプのおっさんだから（ハンカチ集めるのが趣味なんだよね、おっさんぽいでしょ）、手を洗わないおっさんの気は知れないのだが、でも同じおっさんとしてそういう感じは感じてるんだ。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200224004214",
    "title": "",
    "content": "曲の手抜き感もある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224004011",
    "title": "anond:20200224002017",
    "content": "心情の問題でもエチケットや安心感の問題は重要自分の自己満足的な清潔感より他人に与える不快感と礼儀を考えて頂きたいもし靴に犬の糞がついたまま歩いてる男が近くにいたら嫌だろ？そういう話「トイレに行っても手を洗わなくて良い」が一般常識化すれば汚物は路上に放置で構わないとか１度地面に落ちた食物を拭かずにそのまま食べて良いとかどんどん不潔を許容する観念がエスカレートしてしまう可能性がある確かに世の中雑菌だらけとしてもトイレ後に手を洗うのが一切無意味とまでは思えない最低限、何もしないよりはマシだろう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003958",
    "title": "コロナウィルスが怖くて痔になった。 ",
    "content": "当方アラサーの増田。オタクデブ。最近転職し、デスクワークオンリーになったのでこのままではいかんと思い、ジムに通い始めた。週3回ほど通い、10㎏程体重が減った時のコロナウィルス騒動である。職場から自宅に帰るときには手洗いうがいを徹底し、マスクをして外出するという毎日だった。そんなこんなをやっているとジムに通うのはしんどくなってきた。なので、籍は置いているが、一か月ほど休んだ。そうしたら減った体重も元に戻り、またデブの道を歩んでいた。そんなある日、肛門付近がひりひりしていたい。昨日喰った激辛ラーメンのせいかと思い、シャワーを浴びた際に肛門周りを念入りに洗った瞬間、ポッコリと謎のできものができていた。異物である。とりあえずスマホで自分の肛門周りを撮影した。なんか変なものがある。検索してみたら痔核だった……。どうしようこれ……。運動不足のせい？　それとも座り仕事のせい？どうしたらいいの？　ボラギノールを塗ればいいの？教えて。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003904",
    "title": "結婚したい気持ちが少し出てきたけどすぐに萎える ",
    "content": "当方彼女いない歴 = 年齢のまま35歳になったおっさん。必死に働いてやっと一人養える程度の収入を得られるようになったものの今度は気力の方がなくなってしまった。婚活パーティーに行ってみようかと思っても結局サイトを眺めてそれで終わり。少し気になる人がいても「どうせ感情的にギャーギャー騒ぐんだろうな」とステレオタイプな考えが浮かんで萎える。人生このまま一人で終わる可能性が高い事も分かってるしそれでも問題ない程度の準備と覚悟もしてる。行動しなきゃ変わらない事も分かってる。気力も体力も無いことも分かってる。ないものねだりだって分かってる。しかし胸の奥でなんとも言えない感情がうっすらと消えずに残ってるこれをどうにかしたい。グダグダした人間のグダグダした駄文をひとまず書き捨ててみる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003816",
    "title": "anond:20200223214048",
    "content": "どっちもダメに決まっとるやんけ。あほんだらあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003758",
    "title": "Twitterが生む孤独な運動",
    "content": "政治運動の基本は仲間作りだ。議会の中では、自分の仲間（党派・派閥）をどれだけ増やしていくか。議会の外では、自分の党のために活動してくれる人をどうやって増やすか。それは左翼団体や右翼団体のインディーズの政治運動でも同じで、中核派がYouTubeやっているのも、若い仲間（同志）を増やすためである。外山恒一が書いた「全共闘以後」という本でも、活動家は色々な手段で、仲間を見つけ繋がろうとする。仲間を作る＝徒党を組むことから、運動は始まる。ひとりでは何も出来なくても、信頼できる仲間が増えたら、大きなことだって出来るようになる。仲間作りは地味な作業だ。ビラを配ったり、勉強会を開いたり。でもそういうことの積み重ねから、色々なことが始まるし、信頼関係も生まれる。しかしTwitterが普及してから事情が変わった。仲間作りができなくても（しなくても）バズりさえすれば、大量の人を動員できるし、自分の活動がマスコミの取り上げられたりする。旧来の運動では、能力的にリーダーになれなかったような人でも、Twitterでの運動ならリーダーになれたりする。けれど、Twitterでのブームは一過性のものが多い。どっと人が集まるけども、さっと人がいなくなる。仲間作りをしなかった（できなかった）Twitter活動家はあっという間に孤独になってしまう。信頼できる同志も、頼れる組織も何もない。Twitterは砂上の楼閣的な運動を可能にしてしまった。Twitterという悪魔と契約した魔法少女としての活動家。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003709",
    "title": "",
    "content": "実は掃除は好きなので便器なんかピカピカだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003640",
    "title": "anond:20200223235324",
    "content": "それいったら、元増田こそ、「どうでもいい」から表に出てくんなっつって終了だろなにしたいんだそうやって他人を揶揄してれば、自分がマシな人間とでも思えるのかｗ惨めな人生だな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003601",
    "title": "性的消費って結局何？ ",
    "content": "なんかいつの間にか浸透してるけど結局何？私の許可なくあらゆる女のエロ見てシコるなって事？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003559",
    "title": "",
    "content": "「観測範囲」という言葉もださいね「観測」という言い方がイキリオタクっぽくて気持ち悪い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003431",
    "title": "anond:20200224002211",
    "content": "俺はおっさんだけど触りますよ立ったまま小便器を使用する場合手をつかわなくてもちんこを出して放尿後に収納できるんですか？？？また、本当にそういう人のほうが多数派なのですか？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003413",
    "title": "ヤンキー女ってやらせてくれるから好き ",
    "content": "これがあるから毎回彼女にはヤンキー女選んでる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003408",
    "title": "anond:20200224003255",
    "content": "こんなとこでばらされたら一気にコメントが荒らしだらけになって配信自体やめそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003351",
    "title": "anond:20200223173650",
    "content": "出身研究室で唯一女子学生が男子学生を上回っていた...というか、男子一人だった年があったことがある。その時代の研究成果がどうなのかはもう卒業したOBで年に一度くらいしか見ないから知らんけど、その年の余興は唯一の男子が女装させられていて、そういうものかと思ってしまった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003339",
    "title": "",
    "content": "この事実を見逃しているのではないか。。。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003313",
    "title": "anond:20200224003006",
    "content": "横やがお互いのオタクの定義の違いで揉めてたんやないのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200224003255",
    "title": "anond:20200224002516",
    "content": "お兄さんが相談に乗ってやろう。その配信者さんをすぐに教えるんだ。",
    "bookmark_count": 0,
    "category": null
  }
]