[
  {
    "masuda_id": "20200301174643",
    "title": "anond:20200301173841",
    "content": "逆に、そんあ会社どこにあるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174640",
    "title": "会話力のトレーニングしたいんだが ",
    "content": "仕事で会話する機会が結構多いんだけど、中々ついていくことができない。自分の理解力が追いつかない。なんかトレーニングできるサイトとか動画ないかな？長文を聞いて、問題が出題されるみたいな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174635",
    "title": "anond:20200301174038",
    "content": "「コンビニが経済合理性のためにエロ本を撤去したかったから、規制派の主張を理由に利用して撤去した」ってのは何が問題なんだ？コンビニの行動？規制派の主張？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174620",
    "title": "猫のふぐりとおっさんのキンタマ",
    "content": "対比よな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174619",
    "title": "ハンコ文化ってやばいよな ",
    "content": "うちの会社だと何をするにもハンコが必要。社内で使う書類は日付と自分の名前が付いたあれね。ぐるぐる回して日付とか変えられる丸いやつ。毎朝一応1日ずつ日付をずらしておくんだけど、まあ大抵月曜日かな、うっかり日付を間違えたりするともうだめね。押してから間違ってるって気が付いたら書類から再印刷して、再押印。んでまた結構まっすぐにじまないように押すのって難しいんだなあれ。ぐるぐる回して日付を変えるやつだから適当に押印するとすぐ欠けるんだよなどっかが。こともなげにポンポン押してる人すげえよ。取引先にもめちゃくちゃハンコ押すことを強いるわけ。取引を始めるときとかって契約書に色々書いてもらったりして、そういう時はハンコ貰うよな。それを毎年1回は必ずやるわけ。まあそれはいいよ、1年更新の契約だしね。基本的に相手も会社だから会社印が必要だったりして、そういうのを事前に電話して用意してもらったりするのよ。それでまあ訪問して、ここにサインとハンコくださいねってやるわけよ。製品の割引とか、たくさん買ってくれたらおまけ付けますよってのもハンコが必要。これがきつい。割引とかって、その期間限定の契約を結んでるってていになるからかな。社内でハンコ貰いまくってそういう割引とかおまけをつけるとかの承認とって、客に提案して客にもハンコ貰って。おまけ付けるなら景品購入にも承認がいるから社内でハンコ地獄。最悪。ひと月に1回ならいいよ。それが20回とかになってごらんよ。時間食ってしょうがないわ。だからみんないろんな名字のハンコを自前で持っててさ、月末とかで時間ないし予算行かないしってときに書類偽装するんだよな。そういうのって例によって手書きの書類だったりしてさ、建前としては名前と印を客に押してもらう必要があるんだけど、間に合わないしお互い面倒くさいからって勝手に書いちゃうんだよな。監査のためにきっちりハンコ押させてって管理してんだろうけど、全部同じ筆跡でも誰も何にも言わないんだからガバガバだよな。後から見て証拠さえ残ってればいいってんだもん。ちゃんとハンコ押してもらったんですねって。意味ねー。うちの会社はついでにファックス文化もあるけど、印鑑必要な書類はファックス禁止なんだよな。原本じゃないとダメだって。たまに気を利かせてPDFとかで送ってくれる会社もあるんだけど、弊社的にはそれもNG。いくらでも偽造できるじゃん！ だってさ。あほくさ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301174604",
    "title": "緊急事態宣言のなか働く札幌市民より ",
    "content": "本日より職場の商業施設も短縮営業。午前９時ごろの学園都市線は人はいるにはいるがまばら。いつもなら座席座れるか微妙な所だが２人がけの席を一人で使っている状態。札幌駅も人が少ない。家族連れや旅行客もほぼ見かけない。たまにいる欧米からの観光客はスキーにいくのであろうウェア姿。職場は開店しても客がほぼいない。先日からそうなのだが、この異常な事態なときに来る客はどうしても急を要しているか（マスク着用）ちょっと変（８割マスク着用せず・意味の分からない発言が多い）他の接客業やっている友人らにも聞いたところ変なクレームが増えたとのことなので、やはり普通の感覚ではない人が来るのであろう。まあ買物してくれるなら変人でもいいんだけどだいたいそういう人たちって無駄に長時間滞在するくせになにも買わない。だよな。ちなみに今マスクせず来店されると店員に影でマスクくらいつけろよって言われている確立９０％。そもそも１月後半から２月のはじめ、中国人ばっかり接客してきたし、店員が感染している可能性のほうが高いので予防はしっかりしてきてほしい。駅周辺に出没する有名クレーマーも、今までマスクしている人はいやなの！と騒いでいたのに今日はマスク着用で現れて店員らの注目を浴びる。緊急事態なんだなあということを実感するヒトコマ。それにしても客がいない。今日来る意味あったんだろうか･･･と夕飯のことをひたすら考える。店が開いている限り、人は来る。だからいっそ休みにしてほしい。商材的に、コレ買わないと今すぐ死にます！みたいなもの無いのに。ただ、鈴木知事の緊急事態宣言、意外と皆ちゃんと守っててびっくりした。やっぱり有能そうなイケメンのいうことってみんな守るんだな。",
    "bookmark_count": 24,
    "category": null
  },
  {
    "masuda_id": "20200301174555",
    "title": "anond:20200301174419",
    "content": "利益を目指すのにダーティーハックが許されるのは何故なのかしらそれを持ち上げて価値を認めるクソが責任取るべきなのでは？",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301174528",
    "title": "anond:20200301174038",
    "content": "どうして問題なの？コンビニでエロ本を一度も買ったことないし、それまで置いてあろうとなかろうと興味もなかったけど規制派の意見が大きくなってきて行政の介入から撤去となったから、そこで撤去させたら規制強化されてしまう！って理屈？表現規制を食い止めるためにも、自分は欲しくもないしそれでコンビニ店員とか近隣の人の治安に問題が生じることになっても絶対にエロ本はコンビニ置かれるべきってこと？ふうん変なの。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174502",
    "title": "anond:20200301070448",
    "content": "そうだね、安倍みたいなのが内閣総理大臣やってる日本人ってほんとなんで恥ずかしくないんだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174456",
    "title": "anond:20200301173608",
    "content": "今でも定期的にまとめられる人気コンテンツだぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174448",
    "title": "リサイクルショップ勤めの呟き ",
    "content": "自分は今某大手のリサイクルショップに勤めている。アルバイトだが3年続けている。初めの頃はよくあるバイト感覚だったが、さすがに3年ともなるとぽっと出で入ってきた下手な社員より場数は踏んでいる。最近は商品の査定などもこなすようになった。そこで自分で商品を査定してて常々思うのだが、我々が商品を査定して提示する値段、安すぎる。例えば家具とかを例にしてみよう最近、とあるオフィスチェアを査定した。タグを見ると、それはニトリのオフィスチェアだった。最近自分はこんなオフィスチェアが私的にほしいと思って、ニトリでオフィスチェアを新品で購入したらどれくらいになるのか？と気になり行ってみると…素材にこだわっているのだろうが、座面と背もたれがあるだけの椅子でさえ一番安くて5000円肘掛けやハイバックのものになると1万円越えは普通だった。だが、その商品をリサイクルショップの店員として査定すると…500円ワンコインである。普通の人が見ればこれだと「1万円するものが500円！？やっす！メルカリ行くわ」ってなるでしょうまぁそれがもし自分の立場だったら同じことを考えます。じゃあ、どうして500円なのか？それは簡単。「それで儲けているから」こういうと聞こえがかなり悪いが、リサイクルショップは安く買い、高く売るが当たり前である500円で買った商品を500円で売るわけないし、ましてや1000円で売ったとしても500円の利益にしかならない。じゃあ、500円で買ったらいくらで出すのか一応自分が勤めているところでは2～3000円くらいで出すことになっている。これは大体の基準で決まっていて、大抵こんなもんである。だから少なくともこれを読んでいる人に覚えていてほしいのが「リサイクルショップにものを売る時、ブランド物とかでもなければ値段を期待して売らないほうがよい」というか、ブランド物だったらそれこそメルカリやらで売れば、手数料は取られるが売った代金の8割程度は自分に入るわけだから、リサイクルショップを利用するより設けることは容易。あくまで、これを商売としている我々は、これが常だ。我々は個人ではなく法人であり、商売をしているお店なんです。「ゴミみたいな値段！運ぶ手間考えたら捨てたほうがマシ」「○円で買ったのにこれしかつかないの？」とか思うでしょうけど、我々は素人じゃなく、ちゃんと仕事のルールに則ったやり方で値段をつけているだけですからね？それがいくらで買っていようが、そのタイプは○円くらいって基準があります。値段が気に入らないなら売らなければいいだけの話。自分で売るって承諾しておいて「安すぎ」はお門違いなんですよ！まぁ、それでも家具とか大きい家電品(冷蔵庫とか)を売る人は引っ越しのパターンやいらなくなって粗大ごみとしてお金を払って処分するのは面倒って言う人が多いので「○円！？あーそっかぁ…　うん…まぁいいです！お願いします」「あー持って行って持って行って～捨てるのもお金かかるし！」っていう人は結構いますけどね。まーーーこんだけいってもやっぱり、自分で値段を出しておいて安いとか言われるだろうなぁ、とか考えちゃいますけどね。あぁ、それともうひとつ…自分はお客さんの家に行ってその場で査定してその場で持っていくといういわゆる出張業務も行ったりするんですけども…少なくとも自分の会社はあくまでそれを商品として出すという前提で買取をするので、壊れたりしてるものとかは買取不可となり、その場で置いていく形をとっています。だから値段がつかないので持っていきませんの旨を伝えると「タダでも持っていってくれないの？」「お金払ってもダメ？」とか聞かれますが、うちはダメです。処分するのにもお金がかかるのは法人も一緒ですからね…まぁ処分したい気持ちはわかるんですけどね…クソデカソファーとか買えないってなると（処分大変そうだな）とか思います。とにかく最後にもう一回言っておきます。「リサイクルショップにものを売るときは、値段を期待して売るな！」「リサイクルショップにものを売るときは、値段を期待して売るな！」「リサイクルショップにものを売るときは、値段を期待して売るな！」大3回言じゃあな！",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200301174446",
    "title": "anond:20200301173841",
    "content": "黒いマスク支給してる会社はどっち？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174443",
    "title": "anond:20200301174327",
    "content": "絵を描くためには人体の構造からちゃんと勉強しないとダメだよイラスト関係の本を買って練習しろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174427",
    "title": "anond:20200301173811",
    "content": "ゲームとオナニーくらい大学院行きながらでも余裕だろ社会人博士課程のがよっぽどキツい楽すぎて笑えるレベル",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174419",
    "title": "anond:20200301070448",
    "content": "サービス全般に言えるよな。電通の社員は仲間が死んでも平気な集団なわけだし、楽天も公取委の言う事聞かない反社企業だし、DeNAは健康情報の検索を汚したし、クックパッドもレシピ検索を汚したし。人材が政治家や官僚ではなく反社企業ばかり目指してしまうのがこの国の問題の根本。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301174327",
    "title": "絵が下手っていうか絵が描けないんだけど ",
    "content": "頭がおかしいのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174147",
    "title": "anond:20200301173841",
    "content": "😷ワイは自分の会社がホワイトと思ったことないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174038",
    "title": "anond:20200301173643",
    "content": "そうだよ。でもそれは問題だよね？という話。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301174002",
    "title": "anond:20200301173841",
    "content": "転売のクソ高いマスクって誰が買ってんだろ金持ちだなーって思ってたけど、多分企業が買ってんだろうな。企業だったら数万円ぐらい必要経費としては端金だし。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173953",
    "title": "anond:20200301173510",
    "content": "顔を触るのを防ぐため←マスクでそれを防ぐんだったらマスクを外してるときにもうっかり触ってるはず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173945",
    "title": "anond:20200301173415",
    "content": "おまえの言う「どうでもいい」の定義って何？当時、コンビニのエロ本の撤去に反対していた連中の大半はコンビニでエロ本なんて買ったこともなかったろう、その意味ではエロ本なんて「どうでもいい」が、市長がコンビニに働きかけてエロ本を撤去させたというのは規制反対派からすればまったく「どうでもよくない」よな？おまえは「どうでもいい」という言葉を都合よく解釈して「あいつらはエロ本を買いたいだけ」「あいつらはフェミに反発したいだけ」ということにしたがってるだけじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173916",
    "title": "anond:20200301173451",
    "content": "勉強嫌いなら無理して勉強する必要ないよ生涯やりたい仕事目指せば",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301173852",
    "title": "死刑囚。 ",
    "content": "人間いつか必ず死ぬということは、みんな死刑囚みたいなもんやね。悲しい色やね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173841",
    "title": "マスクを支給してくれる会社が本当のホワイト企業では？ ",
    "content": "ワイは自分の会社がホワイトだと思いこんでいた。マスクくれない会社の人はちょっと考え直した方が良いと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301173718",
    "title": "anond:20200301173451",
    "content": "読んでないけどワイは滑り止め無しで国立受かったやでー。",
    "bookmark_count": 1,
    "category": null
  }
]