[
  {
    "masuda_id": "20200222231705",
    "title": "anond:20200222210207",
    "content": "もうね、５GだWeb2.0だマルチメディアだ総天然ショックだと言ってる令和の時代に実際の土地の制約を受けるイベントなんて甚だしい時代遅れでね。最新技術のVRを使って開催するに決まってるだろ。見てろよ、今年の夏は世界中でステンレス線引きとガチャガチャのカプセルが唸りを上げるからな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231625",
    "title": "",
    "content": "高校入学してすぐ電車通学初日に痴漢に遭った都心から郊外だから割とスカスカの電車なんだけど、ものすごく距離を詰めてくるおっさんがいたバッグを盾にしたがそれ越しに体をくっつけられた電車を降りても追いかけられた早歩きしても後をつけられた途中の道路橋でパンツを触られて、そこで逃げて行った突然すぎると助けてとか言えないし、あの時こうしてたらとかすごい思っていた時期がしばらくあったブスで垢抜けてなくてスカート丈も普通だったのに、なんで自分が！？ってなったあとなんでこの日！？っていうなんでだろ　10年くらい経つのに急に思い出したわ痴漢アカン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231432",
    "title": "anond:20200222230631",
    "content": "だから人権は他の人権との衝突によって制限できるって。しかも２週間のことなのだから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231430",
    "title": "anond:20200222230953",
    "content": "そういえばたまに体育館に潰れたたまが落ちてたなぁなんてことを思い出した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231412",
    "title": "",
    "content": "大田区議は自転車の鍵掛け義務みたいな馬鹿な条例先に何とかしてくださいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231402",
    "title": "",
    "content": "しかし旅行に行ってる奴はアホちゃうか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231303",
    "title": "anond:20200222231141",
    "content": "男性の体格してる限りダメだって銭湯の件でフェミが言ってただろチンコが無かろうが体格が男な時点で駄目じゃ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231155",
    "title": "",
    "content": "それよりも花粉症の俺にマスクプリーズ耳鼻科でもらってるちょっと配合量の多い花粉症のお薬でも完全には抑えられんのや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222231141",
    "title": "anond:20200222230740",
    "content": "トランス女性の件も諸悪の根源はペニスにあるんだよね。男性の性欲は社会でコントロールすべき。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230959",
    "title": "anond:20200222223217",
    "content": "現地の人と会話すればいいよ。ちょっと話が通じると感動するよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230953",
    "title": "きんたまで卓球した話 ",
    "content": "高校生の頃卓球部をやっていて、うちの部は県大会ベスト4まで勝ち進んだ。ベスト4の試合から勝ち進めなかった。負けたのではなく勝ち進めなかった。まずは卓球と関係無いが、当時自分がハマっていたお笑いについての話から書く。たぶんそうしないと正しく話が伝わらないだろう。当時の自分はお笑いにハマっていて、友達同士で漫才のマネごとなどをして、仲間内でウケてるのをいいことに自分にはお笑いの才能があると信じ込んでいた。やってる事自体は、TVに出ていた芸人の劣化コピーだったりツギハギだったりするのだが、よくある知人がやってると何故か面白く感じるというやつである。普段何気なく会話したりしているやつがいきなり上半身を脱ぎだして奇声を上げて踊りだしたりすると、ネタがどうとかじゃなくそれだけで笑ってくれるわけである。身内の間ですこぶるウケていたのは、当然だったかもしれない。そんなんだから高1のときの文化祭の出し物でコントをすることになった。内容はレストランの客とボーイだった。情緒不安定なボーイが客をおちょくったり怒ったり泣いたりして揺さぶる感じのネタだった。リハーサルでは知人などは爆笑してくれて、中には涙まで流す人が出ていたのだが、あとから考えるとあれだけ内輪ネタに偏らせていれば、彼ら彼女らに笑ってもらえたのは当然だった。大勢の前でやるのは初めてだったという言い訳もできるかもしれないけど、率直に言ってそのコントは面白くなかった。文化祭本番の舞台の上で行う5分ネタである。地獄の5分間だった。やったという事実は憶えているが、舞台の上での記憶はほぼない。とにかく一生懸命演じれば笑ってもらえるかもしれないという、希望にすがりついてボーイを演じていたような気がするが、記憶は曖昧である。それから月日は流れた。そんなコントだだすべり事件も笑い草になった高校2年のころ、最弱部だったうちの卓球部が県内のベスト4進出を果たした。コントだだすべり事件の影響かは知らないが、自分も卓球に打ち込む意気込みが大きくなっていたし、着実にうまくなっている実感はあった。そしてあんなすべりをした自分は、お笑いを嫌いになったかというと、そんなことはなく、前以上にお笑いにものめり込んでいた。お笑い番組をビデオ録画したり、隣の県にライブが来ると行ったり。それなりのお笑いファンになっていた。そして卓球のベスト4試合前日の夜。思いついてしまったのだ。ベスト4になるとチラホラと選手の家族などが、観客が増え始めるのである。去年ベスト16敗退していたときに勉強目的として他校のしあいの見学を部のみんなで見に行っていた。あの観客の中でひと笑いをおこせたのなら、あの文化祭での地獄の5分間を克服できるのではないかと。むしろあの5分間は明日の大衆の前でのお笑いパフォーマンスをするための布石だったのではないかと。そう、思いついた。いや、そういう妄想に取りつかれていた。試合を待っている間生きている心地がしなかった。心臓は早鐘のようになって、全身の血は沸騰しそうで、軽い吐き気さえ感じていた。ついに自分の試合の順番が回ってきた。卓球台の前につくと、ひっそりと持ち込んでた貝印のカミソリを取り出し、ズボンの中に手を突っ込んで、右のきんたまを切り落とした。手を突っ込んだ瞬間観客から軽いざわめき。ピンクのぷるぷるした血まみれの物体を握った手が引き出されると、何人かの絶叫が響いていた。激痛で気が狂いそうな中、必死に打ち出したきんたまサーブは自分の陣地にぶつかりバウンドすることなく、じっと卓球台の上に張り付いて、ぷるぷるしていた。きんたま切断事件は、周りのフォローでなんとなく切腹未遂事件として扱われるようになっていた。実際あの場所にいた人たちも刃物で腹の付近をゴソゴソやって血まみれになった、くらいの認識しかなかっただろうし。なによりきんたまを切ってサーブしたという話は誰も信じないだろう。カウンセラーや親、教員などに、「笑ってもらいたくてやった」と繰り返し説明していたが、普通ではない、笑ってもらいたくて自分の体を切除するやつなどこの世にいない、他に本当の理由があるだろう。などと言われて、話が通じなかった。結局受験のプレッシャーに耐えきれなくて自傷行為に及んだ。ということになっている。実際自分は友人関係も良好だったし当時は彼女もいた。自傷行為をするような原因など微塵もなかったので、なんとなく誰にでも当てはまりそうな「受験」が原因。ということで話は落ち着いた。そして、いつしか自分でもそれが本当の理由なんじゃないかと思うようになっていった。でも確かに当時の自分は、真剣に誰かに笑ってもらいたかったんだと、その気持はどこかに書き残しておいたほうがいいんじゃないかと。そう思って書いてみました。その時の彼女が今の奥さんです。",
    "bookmark_count": 32,
    "category": null
  },
  {
    "masuda_id": "20200222230830",
    "title": "N国党議員「マスク転売屋逮捕して！頼む！」安倍内閣「めんどい」 ",
    "content": "N国党は国会で淡々と質問主意書を出すスタイルで行くみたい。マスクの買い占め・転売行為に対し、物価統制令、国民生活安定緊急措置法、買い占め防止法等を活用することに関する質問主意書(NHKから国民を守る党　浜田聡参議院議員)https://www.sangiin.go.jp/japanese/joho1/kousei/syuisyo/201/meisai/m201038.htmマスク品薄「 調査や指導を行う事態ではない」政府答弁書https://www.google.com/amp/s/www3.nhk.or.jp/news/html/20200221/amp/k10012295501000.html進まぬマスク供給　政府対策に疑問の声―新型肺炎https://www.jiji.com/sp/article?k=2020022200186&g=socマスク「買い占め売り惜しみ防止法」発動必要な状況ではない　政府答弁書https://headlines.yahoo.co.jp/hl?a=20200221-00000075-mai-soci",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230811",
    "title": "読んでないけどこういうのが受けるの？ ",
    "content": "anond:20200222230631権威に甘いしイデオロギー大好きだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230740",
    "title": "",
    "content": "シス女性が差別的な言動をとってしまう場面は、男性にそそのかされて名誉男性になってしまう文脈以外ではありえないと思ってた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230631",
    "title": "ダイヤモンドプリンセス号下船乗客から陽性患者が出るのは予め想定さ ",
    "content": "ソースはダイヤモンドプリンセス号で対応をしていた高山医師のFacebookしまった、非公開にはなってなかった。該当リンクはこれhttps://www.facebook.com/permalink.php?story_fbid=2708129445907212&id=100001305489071以下、書き起こしさて、多くの方が心配されていること。それはクルーズ船から下船した人たちより、発症者が出る可能性はないか・・・地域での感染拡大の原因にならないか・・・ということのようでした。結論から言って、ほとんどの方は感染していないでしょう。しかし、発症する方が出る可能性はあると思っています。国内で自宅に帰られたのは970人ですが、PCR検査の感度が100%ではなく、船内の感染対策も限界があったことを踏まえれば、発症者を想定しておくべきだと私は思います。では、公共交通機関で自宅に返してよかったのでしょうか？ここを指摘される方が多かったですね。私は妥当だったと思います。PCR検査にて陰性かつ症状もないことを確認した方々です。前述のように偽陰性の可能性はありますが、あったとしても極めてウイルス量の少ない無症状性病原体保有者です。症状がない人であってもウイルス量が上昇しており、感染力を有する原因になっているとの指摘があります（Lirong Zou: N Engl J Med. 2020 Feb 19.)。そのような人がPCR偽陰性となる可能性は低いでしょう。よって今回下船した方々が電車やバスといった一時的な空間共有をしたとしても、感染を広げるとは考えにくいです。今後、発症してくる方がいるとすれば、それは自宅に戻られた後、数日してから発熱や呼吸器症状を認めてくることでしょう。ですから、なるべく自宅で過ごしていただき、症状があれば保健所に連絡するようお願いしています。実はこれ、いま市中で確認されている新型コロナの患者さんの濃厚接触者と同じ対応なのですね。市中における濃厚接触者は自宅で過ごすことを認めているのに、クルーズ船の乗客には隔離を継続するというのは、矛盾していますし、人権にも関わると私は思います。繰り返しますが、ほとんどの方は発症しません。ですから、乗客の皆さんも、迎え入れた地域の方々も、ことさらに恐れる必要はありません。14日間の船内隔離に協力いただき、PCR検査で陰性を確認している方々なのです。市中における濃厚接触者よりも、よほど厳格な条件をクリアした方々であることを理解してください。だったら、市中における濃厚接触者も隔離しろ！という声が聞こえてきそうです。そう、完全な感染管理を求めるのであれば、それが一番だと私は思います。ただし、日本は憲法に基づいて施政が行われる民主国家です。隔離というのは人権の制限であり、濫用すべきではありません。だからこそ、国会で議論したうえで感染症法が定められ、それに基づき入院勧告が行われているのです。法を逸脱して運用することは憲法違反です。しかるに、日本では、濃厚接触者を隔離する法体系にはなっていません。外出自粛を要請するのが限度です。今回のクルーズ船では、検疫法に基づいて「手続きが終了するまでは入国を認めない」という法理によって、事実上の隔離を行ってしまいました。ですから、「あれは人権侵害なのではないか！」という声の方こそ、むしろ私は丁寧な説明が求められていると感じています。いわんや、下船させて検疫手続きが終了した方々について、さらに長期間の隔離を継続するなどできません。症状を確認いただきながら、外出自粛をお願いすることが法的な限界ですし、感染対策上もそれでよいと私は考えています。以上、私見を述べさせていただきました。それぞれの専門家が立場を離れて、自由に見解を述べられる社会であって欲しいと思ってます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230615",
    "title": "anond:20200222142328",
    "content": "そいつらみんなオキシトシンかセロトニンの中毒だよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230610",
    "title": "anond:20200222230248",
    "content": "再投稿は甘え",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230556",
    "title": "anond:20200222220313",
    "content": "https://news.qq.com/zt2020/page/feiyan.htm こういうのがほしい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230530",
    "title": "",
    "content": "マジで金がない。友人付き合いで興味ないライブ行く約束なんかするんじゃなかった………しかも地方遠征………別にお前ほど好きじゃないんだから関東ならともかく地方までウキウキで誘わないでくれよ断らなかった自分を後悔してる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230441",
    "title": "anond:20200222225932",
    "content": "入院中は増田やれないの？俺も独り者だから応援する",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230430",
    "title": "",
    "content": "議論がしたい×一方的にマウントを取りたい○一方的にマウントが取れないプラットフォームは議論に向いてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230425",
    "title": "anond:20200222225837",
    "content": "そんなんで困ったことは一瞬もない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230326",
    "title": "anond:20200222225932",
    "content": "肺炎で1週間入院したけど特に何も困りませんでしたただシモじゃなかった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230248",
    "title": "「議論に向いているWebサービス」って、 ",
    "content": "結局どういうものなの。俺には正直思いつかないので教えてほしい。資金とか技術とかの限界を無視した理想でいいから。ノイズにしかならないような声が自動的に排除されて、議論に参加するために何らかの資格が必要になるとか、そんな感じだろうか。エコーチェンバー化のリスクが高そう。https://anond.hatelabo.jp/20200222225528",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200222230236",
    "title": "",
    "content": "大田区議は自転車の鍵掛け義務みたいな馬鹿な条例先に何とかしてくださいよ",
    "bookmark_count": 0,
    "category": null
  }
]