[
  {
    "masuda_id": "20200130150136",
    "title": "anond:20200130145702",
    "content": "あなたはなぜそんなに努力するのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130150121",
    "title": "anond:20190704160755",
    "content": "人間と同等の寿命を持ってて人間程とは言わないけど力があるのはなんかいるんかなゾウとかワニとかないしはやっぱ霊長類だろうか犬猫も寿命伸びたしなんか探せば50年ぐらいは生きて強そうなのいそうだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130150047",
    "title": "anond:20200129164055",
    "content": "プログラマーの女とかいうレア職業だったら興味ある。まずはノーパン健康法からだ！キャンギャルなら先輩にきいてるだろうし、職業病ってあるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130150016",
    "title": "医者は過労死多くないし、異業種に転職していない ",
    "content": "https://b.hatena.ne.jp/entry/s/www.bengo4.com/c_5/n_10711/これを労働問題かのように扱うことに違和感しかない。トラックドライバーの長時間労働や、保育士の低賃金問題と同列に扱うことはできないんじゃないの。端的に言って、特権を拡張したいのかな、としか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145952",
    "title": "anond:20200130145349",
    "content": "東京ディズニーランドが、千葉にある？みたいな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145935",
    "title": "anond:20200130145749",
    "content": "家電量販店で現金一括払いで買えば10%ポイントつくんだから、分割払いというのは実質的には10%ポイント相当分の手数料がかかっていると見做すこともできる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145912",
    "title": "anond:20200130145739",
    "content": "武漢に人を派遣出来た日本企業がトラックナンバー０なんてこと、そうそうあるめえ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145855",
    "title": "わたし、不倫してました。 ",
    "content": "わたし、不倫してました。今の唐田えりかさんと同じくらいの年の時。相手は、わたしより11歳年上でした。頼れる人として相談に乗ってもらったりしているうちに、世界で一番好きな人になっていました。でも、大丈夫、彼はわたしを相手にしないだろうと思ってすごしていました。そして、その予想を裏切られ、好きな人に好きだと言われて、嬉しくて仕方なかった日々を覚えています。もちろん、奥さんや子供のことを考えると、辛かったな。申し訳ないというより、自分が惨めで辛かった。この状況から救われたくて、自分の意識を他に向けようとしてました。世界には、素敵な独身男性がたくさんいるのに、どうしてわたしは不倫の彼が好きなんだろう？と、悩んでいました。早く自分が心変わりするように祈っていました。唐田さんが他の男と付き合っていたという記事をちらっとみかけたけど、早く自分の心変わりを願って、自分の恋の軌道修正を試していたのかな？と、想像してしまします。わたしの場合、決定的に世間の知るところとはなりませんでした。奥さんは疑惑を持っていたようですが、表立った問題にしませんでした。我々が普通よりも親密なのは他の誰からみてもわかっていたし。ただ、ふたりともただの一般人で、同じ職場だったこともないので、共通の知り合いが少なかったので、大きな騒ぎにならずに終わりました。出会ってから9年。付き合いだして5年くらいかかって、終焉を迎えました。不倫の代償なんでしょうが、非公式SNSに書きつづったことまで暴かれてる唐田さんを見ているうちに、かわいそうになってきました。感情移入しすぎかもしれないけど、そういう記事を見かけるたびに苦しくなる。辛い恋をしていたときとやり玉にあがってしまった彼女の心が早く癒やされますように。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200130145749",
    "title": "anond:20200130144700",
    "content": "Appleも24回まで手数料無料で買えるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145739",
    "title": "anond:20200130145609",
    "content": "新商品の発売前でプレゼンの真っ最中。ライバル企業と競り合ってたりすると1週間のことで人生が積むこともある。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145714",
    "title": "anond:20200129165043",
    "content": "転地療養したら現地の重金属入りの水を飲まずに済むようになって回復したみたいなパターンはあるな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145702",
    "title": "anond:20200129173154",
    "content": "化粧適当増田だけど適当に書いてくよ。ちなみに化粧適当増田は全部ドラッグストアで化粧品買ってる安い増田だよ。最低限必要な奴4万円かけていろいろ買ってきたと思うけど、練習用にドラッグストアや100均などで安価なものを買ってきてバンバン使うのはアリ。4万円のは上手になってから使おう。下地化粧する前に顔に乗せるクリームみたいな奴。手抜き野郎だとニベア青缶とかで代用しちゃうくらいの奴なのでその辺はお好きに。ファンデーションBAさんに「この色がオススメ」みたいなの言われたと思うからそれを基準に選んでみよう。オークルとかナチュラルとかそういう奴ね。パウダーとかリキッドとかあるけどとりあえずBAさんに言われたものを使っておこう。アイシャドウ最初は無難に茶色かピンク系の奴ひとつでいい。最初は目のところに単色に挑戦して、それから重ね塗りの練習しよう。アイライナー目の縁に線を塗るのは最初怖いだろうけど、慣れが肝心。個人的にリキッドタイプは滲んで使いにくかったのでペンシルタイプでゴリゴリやってる。眉毛整えセット化粧適当増田はすぐ眉毛が暴走するタイプなので顔剃用のカミソリと眉毛用ハサミは必須アイテム。最初は誰も上手く出来ないので練習あるのみ。アイブロウ眉毛は大事。眉毛の形で全部が決まるので自分の顔と睨めっこしながら研究しよう。最初はペンシルタイプがいいと思う。チーク頬骨のところにちょんと乗せる感じで。これも色んな色があるけど慣れるまで無難なピンク色を使おう。リップ化粧に慣れないうちは真っ赤な口紅などは逆に浮いてしまうのでピンクなどがオススメ。化粧落とし化粧適当増田は最初にクレンジングオイルを試したからずっとクレンジングオイルだけど、色んな種類の化粧落としがあるから好きなのを使ってくれ。あると便利な奴化粧水、乳液、コットン肌の調子を整える大事な奴。化粧適当増田も若い頃化粧品コーナーで勧めてもらったけど若かったので「こんなんいらないや」と思ってたけど10年以上経って「化粧水めちゃくちゃ大事や……」となってる。最初はドラッグストアに売ってる適当な奴で十分。いろいろわかるようになってから高いの買おう。コンシーラークマとかシミとか隠してくれる便利な奴。慣れるまでは使わなくてもいい。ビューラー、マスカラマスカラは下手するとモリモリ変な感じになるからアイシャドウがうまく乗るようになってからでいいと思う。ビューラーはお好みで。基本のパターンを決めておくある程度いけると思ったら毎朝無理なくメイクする練習。まず下地→ファンデーション→アイシャドウ→アイライナー→アイブロウ→チークみたいに順番を決めておくと楽。色なんか変えなくていい。違う色を使いたいと思ったら余裕のある時にしよう。そこからどんどん派生していくとメイクに自信がつく、と思う。家族のこと多分増田に関してはメイクの技術より家族に笑われたことのほうが深刻な問題だと思う。ここからは化粧適当増田のちょっとした自分語りするね。うちの母親は最低限のメイクしかしない人で、娘にメイクを教えられないって高校生のとき化粧品カウンターに連れていかれてあーだこーだ言われたのね。未だに化粧品に関しては全く相談に乗ってくれない。それも母親自身が幼少からの毒環境で「お前なんて綺麗になれない」って呪いを散々かけられていたからなんだけど、いろいろあって解毒した今でも化粧だけはすごく地味なまま。歳をとって色んなメイクにチャレンジするのが出来なくなったから若い時にもう少しオシャレしておけば良かったというのをたまに聞く。化粧適当増田も毒環境の余波に当てられて10代半ばまでオシャレとか化粧とか苦手だった。特に父方実家はオシャレな女性は見下しの対象だったから余計にそんな感じだった。朝洗顔してるだけで「色気づいたね」と言われるような、そんな環境。今思えばそんなの気にしないでモッサイ服ばっかり着ててもっと可愛い服着たかったなーとか思う。でも当時可愛い服を着るという選択肢なかったなーと思うし、「もっと可愛い服着ろ」と言われても分かんなかったよなーとも思う。親から離れて自分のお金でいろいろ好きにできるようになって、初めてオシャレしようかなという気持ちになった。メイクも雑誌やネットで調べて少しずつ練習して、髪型も母親の好みじゃないのにしたりして少しずつ「あ、これが自分なんだ」っていうのが分かってきた。自分で洋服売り場や化粧品買ってる時にすごく自立出来たと感じるし、パックとかしてると「自分いたわってる～」って実感する。増田の言う「正しい化粧」っていうのがよくわからないけど、もし化粧に正解不正解があるなら「自分が好きな化粧」だけが正解。増田も書いてもらった眉毛が変だと思うならそれは正しくない化粧だし、笑われて凹むのはもっと正しくない。たとえ笑われても「これが気に入ってるんだからこれでいい！」と気にしないのは正しい化粧。何度も言うけど、最初から化粧できる人はいないから。皆陰で練習して自分なりのスタイルを探しているからかっこよく見える。メイクしないことが誇りの人もいるし、すごく古臭いメイクの人もいるけど、その人自身が気に入っているスタイルなら全部正解なんだよ。だから増田に必要なのは技術じゃなくて、自信なんだと思う。家族に笑われても気にしないでメイクするか、そんな家族とは心のどこかで距離をとるかしないとメイク以前に増田が潰れそうで怖い。だからメイクはしたくなってからした方がいい。無理に今やろうとしても疲れるだけだから、気が向いた時にやるべき。それこそ休日とか時間のある時に自分と向き合ってやる作業だから。近い将来増田がメイクを楽しんでくれたら嬉しいな。化粧適当なおばちゃんからは以上。",
    "bookmark_count": 7,
    "category": null
  },
  {
    "masuda_id": "20200130145652",
    "title": "",
    "content": "コロナの情報を得たいのにヒステリーとデマだらけでまともに知ることも出来やしねえ。中国への信頼のなさがより悪化させてるよね。正しい情報を冷静に知りたいんだがなあ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145609",
    "title": "anond:20200130145357",
    "content": "入院費用とかは公費で賄ってくれるらしいからひきこもりタイムと思って病院でニンテンドースイッチでもやってりゃええやん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145546",
    "title": "anond:20200130145110",
    "content": "増田がメールアドレスや電話番号による検索許可の設定を変更してなかったら、普通に知られてると思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145531",
    "title": "anond:20200130145256",
    "content": "こういうカスタマイズを入れる方法にはいくつかあってブランチパッチフラグインなどがあります。　拡張といえばプラグインが有名ですが、セキュリティー的にはあまり強くは無いのでバイナリーをお客様ごとにコンパイルして　差分を作ってパッチにしたりすることもあるようです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145504",
    "title": "anond:20200130144551",
    "content": "シュレーディンガーのコロナウイルスってやつやね。検査拒否していれば、感染している確率もしていない確率も等しい。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200130145413",
    "title": "anond:20200130145110",
    "content": "人に見られてるというか、はてな運営からはidは見えているでしょう。それ以上に、ここに書いている自分が誰かに特定されているような気がするというのなら、統失一歩手前かどうかはわからないけど、その傾向はややあるのかもしれないね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145357",
    "title": "anond:20200130144551",
    "content": "今元気モリモリなのに、検査でウイルスが見つかったらどないすん？健康そのものなのに、よくわからないウイルスがみつかったって2週間も隔離されたら、それはめんどくさすぎるやろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145349",
    "title": "大阪王将の本社が ",
    "content": "東京都品川区、みたいなやつ他にある? ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145310",
    "title": "anond:20200130145256",
    "content": "レ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145257",
    "title": "anond:20200130145008",
    "content": "糞過ぎる。汎用的な製品を売ってて結局客の業務によってデータ分布が全然違うからSQLの性能がどうしようもないことがあったなぉ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145256",
    "title": "anond:20200130145115",
    "content": "が、当然そんなもの、お客が増えて問い合わせが殺到するとぶっつぶれる。　そこで、こういうフェーズでカスタマイズが入れられる技術者を育成してある程度体制ができたら、営業強化という開発ならではのあるあるを私小説同人誌風に書いている増田でっす。みなささんよろしくお願いいたします。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145159",
    "title": "anond:20200130144843",
    "content": "床に置いて掃除もしないのはお前がガイジやろゴミを放置しといて捨てられて怒るのは筋違いや",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200130145115",
    "title": "anond:20200130144933",
    "content": "予算消化が1割未満で納品可能。",
    "bookmark_count": 0,
    "category": null
  }
]