[
  {
    "masuda_id": "20200121023853",
    "title": "anond:20200121023241",
    "content": "せっかく匿名ダイアリーなんだから、世論に忖度せず本当のことも書いておかないとなやりたいやつは医者やればいいと思うけど、言われているほどよい職業じゃないというのが俺の結論。せっかく女に生まれたのだから、わざわざそんなクソ仕事をやらなくてもいい。他の人は好きなようにすればよいが、私は正直そう思う。人生リセットできるなら、私なら女ボタン連打するし、医者は押さないよ。もう懲りた。まあもう人生このまま進んでいくしかないが、２回目はない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121023704",
    "title": "結婚した女の人を人妻人妻とかいうやつらなんなん ",
    "content": "人妻って言葉まじなんなんだよこの間お酒を呑んで終電を逃したんですが、人妻なのに。とか言われたり、一緒にいた人に向かって○○さん人妻タイプだったんだーとか酔って言ってきたやつとケンカしました。女の人を完全に見下してる感じだったしそーゆー対象にしか見てないし、なんで同じ人間としてって考えられないんだろって思った。なんで女だけそんなふうに言われるだよボケが結婚してからやたら女って損だなって思うことが多くてなんか無性に腹が立つくてつらみの暗",
    "bookmark_count": 20,
    "category": null
  },
  {
    "masuda_id": "20200121023700",
    "title": "anond:20200121023528",
    "content": "一人でやってるぶんには罪がないその調子だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121023544",
    "title": "",
    "content": "とろり温泡という入浴剤2個入れると薄めのローション風呂みたくなる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121023431",
    "title": "anond:20200121023154",
    "content": "ドラゴンうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121023241",
    "title": "anond:20200121022425",
    "content": "自分が嫌になったから何だっての",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121023154",
    "title": "も少し書いとこう。 ",
    "content": "anond:20200120133956軽い気持ちで昔のことを書いたら、当時の（主に本番禁止の件についての）げんなり感を思い出して、なんか疲れてしまった。なので気晴らしにも少し書こうかなと思う。何に対して17000円（+α）を払っているつもりなのかが、お客さんによって違う気がする。若い女の子の身体を触りたい、いじくり回したい。若い女の子とお喋りしたい、交流したい。精神的に癒されたい。普通のセックスでは出来ないことをしたい。どれも希望に応えるのは容易ではないけれども、一番厄介だと思ったのが、「普通のセックスでは出来ないことをしたい」に課金している人だった。元を取りたいという気持ちがとりわけ大きいと感じた。→元が取れなかったと思えば文句を言うし、態度豹変しやすい。元を取ろうとして無茶をしてくるので、身体を傷付けられてしまう。代表的な無茶が、指挿れとか手マンというやつで、本当に痛い、傷口から性病に罹患するリスク、大量出血したり最悪膣に孔を明けられてしまうなど、やる方はお手軽なのにヤられる方は、簡単に酷い目に遭う。あとはフェラで喉を突くとか、顔射とか、彼女や奥さんには怒られるから出来ない、というのを、風俗特権だと思ってやりたがる。けど、風俗嬢の身体は鉄で出来ている訳ではないので、無理は無理です。仕事だからある程度付き合うけど、痛くなったらやめないと。こういったオプションは売春合法時代からあったことだけど、本番禁止の現代だとスペシャル感が増してしまうのだろうか。本番やらせないんだからそれくらいいいだろ！というノリでやられて怪我させられる……元も子もない……。なんだか、とりあえず若いおなごとセックスしたいだけの人の方が健全なのでは？とも思えてしまう。といっても、とりあえず若いおなごとセックスしたいだけの人が指挿れしないかというと、そんなことはないのだが。挿入のあるなしに拘るのが馬鹿らしくなる程度のことは標準プレイとして、やっている。お客さんの方としては、挿入するのとしないのとで大違いなのだろうし、嬢としても挿入は性病リスク高いし妊娠のリスクもピル飲んでなければあるから、フィジカル的には大問題。しかし、メンタル的には、そもそも素っ裸になっているし、素股は限りなく性交に近いので、何を今更感も、正直私にはあった。素股とは……挿入せずに挿入っぽい刺激を与えてお客さんをイかす技。太腿、股間、お尻などを使う。私は、お尻を使った素股が一番嫌いだった。後ろに乗られる形になるので、背中を押えつけられて無理やり挿入されることがあるから。そこまでやっておきながら、ただ「本番行為をしない」為に、自分の身を危険に晒してまで、あの手この手でお客さんを喜ばそうとするって、本末転倒感あるような。しかし、仮に性病・妊娠問題がクリアしたとしても、挿入を日に何度もやるって疲れそうだし、膣は粘膜だもの、傷むことには違いないかなぁ。よくわからない。ただただ、この問題を考えるとダルくなる。ダルいといえば、挿入はしないものの性行為はするので、こちらとしても興奮する時もあったし、そうすると賢者タイムにも陥ることもあった。男ではないからか、虚しくなったり相手を邪険にしたくなりはしなかったけど、すごくダルくて起き上がるのが億劫、眠くて仕方ない、ということがあった。眠い時は何故だか幸せきぶん。全身あちこち傷だらけになるプレイとは？これは、ほんと何のことはなくて、ただプレイするだけで擦り傷が出来る。シーツに擦れるのが原因。シーツの上を四つん這いしたり、腹這い、背中をずりずりしながら移動する、そんなたわいのない動作で傷がつく。最も擦れるのが、素股のとき。自分がお客さんの上に乗って密着状態で素股をすると、膝とか肘とか、シーツに着いた部分の皮が剥ける。ホテルや、お金持ちの人の家のシーツはパリッとし過ぎているせいで摩擦が痛い。庶民派なお宅のくたくたのシーツとか、カバーのかかっていないタオルケットや毛布の肌触りの優しさ。あと、ベッドカバーの上で事に及んだらダメですね……。デリヘル嬢は日に何度もシャワーを浴びたりお風呂に入るので、肌がカサカサになる。乾燥してひび割れかげんのお肌がシーツに擦れると、ずるずる剥ける。また、ホテルに派遣されることが多いんだけど、ホテルの客室はすごく乾燥している。これがまた肌に悪いし、摩擦力もUPさせるわけで。真の変態とは。ロリコンというか、ペド？そういう趣味のあるお客さんだったんだけど、当時はまだ児ポル所持が違法ではなかったので、本物の児ポ動画をその人は持っていた。で、一緒に観賞させられたんだけど、ただただ被写体の女の子が可哀想という感想しかない……。児ポ、罪が深すぎる。しかも、観賞するときの私、毛糸で縛り上げられている状態。それから強要されたプレイは、ソフトSMの範疇で怪我とかはしないやつだけど、気持ち悪くて本気で泣いたし、あと少しで吐くところだった。よくBL漫画であるプレイなのだけど、同人誌読んでてそれが出てくると、あの夜を思い出して気分が悪くなってしまう。トラウマ。優しい人だったけど、ブラックリスト入りした。お客さんとの会話当たり障りのない話しかしなかったし、お客さんの仕事の話は聞かないことにしていたので、あまり話してもらわなかった。けれど、珍しい職業の人や、業界の有名人、自宅が作業場の人は、仕事のことを語りたがった。へぇ、と思うけど、現実感無さすぎて、何かの参考になったりはしない、そんな話が多かった。店長酷すぎない？そんなことはない。対私となると豹変する人だったけど、他の嬢にとってはいい店長だったみたい。いくつかの店舗で勤めたけどここが一番勤め易い、店長優しいししっかりしてる、と言われていた。私にとっては、嫉妬に狂いがちなヤバい人だった。でも、店長としての意地でギリ踏み留まっていた感じ。ドライバーさん達には社内恋愛禁止と言っていた手前。店長には出会ったその日に「付き合って」と言われて「面倒臭いから嫌です。」と即答したのだけど、「じゃあ愛人でいいよ！」と言われて（私はいいと言っていない）、付き合っているのかいないのか微妙なラインのお付き合いをしていた。いろいろな面で感謝してる部分も、ある。意外と稼げないもんだね？どうだろう。格安店ではあった。当時の他のお店だと、一本2万3000円とかだったし。ただ、嬢の取り分が半分以上あるのは珍しいとも聞いた。当時の普通のバイトでは、都会でも900円貰えてたどうかわからないくらいだった。私が田舎でウェイトレスやった時は、時給700円。工場の早朝勤務で810円とか。家庭教師や塾講師は2500円くらい貰えたらしいけど、準備や三者面談に時間を取られるのに講義時間ぶん（1～2時間）しか給料貰えなくて割に合わなさすぎる！と、経験者言っていた。そういう時期の、デリヘルで時給8000円。（月末にはプールぶんがまとめて貰えたので、実質は時給9000円）なお、この頃にはすでに「デリヘルはもう終わりだ」「デリヘルが儲かる時代はもう過ぎた」って言われていた。デリヘルを辞めた理由本番禁止の件で悶々としすぎたのが半分、店長の病みが日に日に深くなっていったのが半分ほど。あまりにもこき遣われる、ダメ出しの多い（そのわりに客からクレームが入ったとかそういうことは全然言わない）のに、とうとう私がキレて、喧嘩した。で、出勤予定は私が自分で決めると宣言して、店長はわかったというし、もう愛人と言わないこととウザ絡みしてこないことを約束した。けど、それでも店長は病みっぱなしっぽかったので、辞めた。引き留められはしなかったけれど、捨て台詞みたいなメールは来た。その半年後にメールが来て、電話も一度かかって来たけど、返信しなかった。それで終わり。その他店外で会おうとか愛人契約しようとかいうお誘いは、何度かあったけど全て断った。お金を持った男の人が連れ歩くには私はもっさりとし過ぎていて、誘いに乗ってもみじめな思いをするだけなんじゃないかなと思った。その選択をしたのは、愛人契約などをしている友人知人が一人もいなかったことが大きいと思う。誘われたらどういう服着て行ったらいい？とかそういう相談を出来る相手がいなかった。助平であることと女の子っぽいことが否定されないのは、よかった。かといって別に助平であることと女の子らしくすることを強要されてはいなかったし。私はど助平キャラで売り出されたのだけど、見た目が性的なことに縁遠そうなので、かえってバランスが取れたのではないかと思う。性的な意味でのびのびとして自由だったのは、人生であの2か月半だけ。今20代前半の女の子になれたらデリヘルをやる？絶対やりたくない。十数年前とは世の中が違い過ぎる。現役風俗嬢がTwitterで呟いているこわい体験談にドラッグがよく出てくる。私がデリヘル嬢やってた時は、普通の人がドラッグ盛ってくるなんて絶対無かったとは言えないかもだけど、私は全然見たことなかった。働いた期間の短さと運かもしれないし、単に危険が可視化されただけかもしれないけど、そんなことがあると知った以上はもう怖くて出来ないって思う。梅毒も流行しているらしいし。あ、それと、今は気分的にお金の価値が高いというか、世の中みんなお金への執着が強すぎる気がするから怖いな。コスパっていう概念の登場後なので。コスパ厨には相場感がないよなって、最近日常生活で思うことがしばしばあって、それ風俗でもやられたらかなり危なさそうと思った。私がデリヘル嬢で出会ったお客さんって、色々な人がいたけど、大抵お金にあんまり頓着しないタイプっていうのは、共通だったと思う。お金遣いたいと思ったらホイホイ遣う。そういう頓着の無さが、例えばインテリアに凝るとか、逆に買ったものをそこら辺に散らかしっぱなしにしてるとかいう行動に現れていたと思う。そういうてきとうなお客さん達だったから、まあ本番やるでしょ？とは普通に思ってる人ばっかりだったけど、びっくりするほど無茶苦茶言ったりやったりする人はそんなに多くはなかったのかな？今みたいに、収入少ないの当たり前、先が見えない、そういう感じでこうも賢くお金を遣うのが正義になりすぎていると、17000円で最大限のサービスを買いたい！ってなるから、お店や嬢の提示してる「うちのサービスは大体これくらいです」よりもお客さん自身の「17000円も出してるんだからこれくらいやって貰えないと満足出来ないよ！」を優先したくなるだろうなと。実際、今のデリヘルがどんなだかわからないけど。まあ、お客さんの意識が変化するのと同時に嬢の意識も変わってるだろうから、客が多くを求め過ぎると嬢が逃げる、でバランスが取れてたりするのかな？いずれにせよ、そこは私の想像でしかない。",
    "bookmark_count": 31,
    "category": null
  },
  {
    "masuda_id": "20200121023013",
    "title": "anond:20200121015925",
    "content": "いや「ゲームをプレイする能力」なんて減る方がいいだろ元ツイにもあるがゲームは人の時間を大量に消耗させる娯楽で現代には合わないし、依存性も高く貧困の固定にも繋がってる健全な娯楽ではないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121022900",
    "title": "anond:20200121021905",
    "content": "本邦には古来、ゴム手というものがあってな...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121022750",
    "title": "anond:20200121021905",
    "content": "「手が精液くさい！！」「くさいね」「もうガチ精液だしても匂いかわらないじゃん！」「そだね」「どぴゅ～」「どぴゅ～」「手が精液くさい！！」「くさいね」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121022615",
    "title": "",
    "content": "「あっ(察し)」で会話成立させるの勘弁してくれ～　俺も察されてるのか？察しないでくれ！",
    "bookmark_count": 6,
    "category": null
  },
  {
    "masuda_id": "20200121022425",
    "title": "",
    "content": "姉が医者になった話が称賛されているが、あまり素直な気持ちでは読めない。自分を誇りに思っているけれども、次の人生でもこれを繰り返そうとは思わない。性別が選択できるなら男性はこれ以上選択したくないし、医者にもなりたくない。実際にやってみると、医者は世間で言われているほどよい仕事ではない。頭脳で医者の適正が決まるわけでもない。医者は交番に駐在してクレーマーに対応する警察官のような面があるので、男性に加点するかはともかく、男性の持っている特性に加点するのはある程度正しいと思う。はてな民は医者の仕事をしたことないから、医者の戦力が頭脳で決まるとでも思っているのだろう。そういう側面は確かにあるが、頭が良いほど家事もよくできる、ぐらいの相関関係だと思う。俺はもう嫌だ。姉もいつか医者が嫌なる、あるいはもう嫌になっているかも知れない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121022332",
    "title": "",
    "content": "まーた歯の調子が悪くなった定期的にあちこちなんか痛いとか違和感とか感じる。あと普通に詰め物が取れたり。普通の人より頻度高い気がするこうなると不安で気分が沈んでものすごく憂鬱になるさっきまでコートを買うか、スマホはどれにしようかで悩んでたのに大きな虫歯になったんじゃ、神経抜かなきゃいけないんじゃ、歯医者行くべきか、別の歯医者行こうかと歯のこと一色になるそれに耐えられず歯医者に行くと「様子を見ましょう」で終わることも割とあるでも本当に悪くなってたら嫌だからやっぱり歯医者行かなきゃいけないんだけど同じ歯医者でそれ繰り返してていい加減行きづらくなってきたでもいい歯医者だし、継続して見てもらった方がいい気もするし、変えた先の歯医者がヤブかもしれないし変えられないあーもうやだ将来癌とかなんか大きな病気したら、この比じゃなく病気のことばっかり考え続けるんだろうな…",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200121022311",
    "title": "anond:20200121015925",
    "content": "全人類はゲームをやらないと爆発して死ぬの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121022223",
    "title": "SIerの業務形態について ",
    "content": "もう転職したけどSIerは不幸ばかり産む業務形態と思うユーザ企業が一人あたり100万出しても多重請負で末端はその3分の1、4分の1以下の手取りはザラユーザ企業からみたら自分が出した額の半分以下のクオリティの成果物しか出てこない実際に業務に当たるエンジニアはとても専門職とは思えない給料しか貰えない中抜きする側ははいいかもしれないけどねエンジニアをモノ扱いして営業・事務より低い給料しか設定していない企業は全部潰れたらいいと思うよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121021905",
    "title": "トイレ掃除したあとはどうやって手を消毒するのか ",
    "content": "薄めでもハイターぶっかけると手が一日中精液くさくてやってられんプロの人教えて",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200121021629",
    "title": "anond:20200121015918",
    "content": "実際は頭からケツまで犬の調教でいいというホシュ系と、下地もなしにじゆうにかんがえましょうだけのニホンリベラル系との宗教的綱引きって感じかしら。どっちも決定版の「道徳の教科書」があり得ると信じてる。ものすごくかいつまんでいうと、訓練的性格を持つ「学習」からオープンな「学問」に繋がる間のところの、「中級編」を指導する用意というか厚みがないんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121021600",
    "title": "https://anond.hatelabo.jp/20200120183934",
    "content": "元増田だけど、むしろすげえ検索力だなー。以前から全く見つからなかったもんで。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121021447",
    "title": "anond:20200121020601",
    "content": "のちの黒子事件とてきとうにまぜてつくった話っぽい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121021425",
    "title": "",
    "content": "初代ファミコンでドラクエFFやっててもう還暦すぎてるような人も少なくないんだしそこ世代論でやるのは無理だろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121020742",
    "title": "anond:20200121020601",
    "content": "これ嘘だと思うけど、嘘だとしたら考えた奴は才能ある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121020617",
    "title": "",
    "content": "まあゲームできるできないって言い方だとどこを境界にするのか曖昧だけど競技的な発想で戦略を考える能力がゼロっていうレベルの人は結構いるね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121020601",
    "title": "ポストの中に入るバイト",
    "content": "一時期、ポストの中に入るバイトをしていた。びっくりする人もいるだろうけど、地下鉄サリン〜911の社会がテロに敏感だった時期は、本当にそういう仕事があった。PHSを持たされて、1人でポストに入る。怪しいものが投函されたらエリア担当に電話して、専用の機械で中身をチェックして貰う...という仕事だった。自分が働いていた半年間で疑惑の物体が投函されたのは4回だけで、一番酷いものでもカレーの入ったタッパーだった。でも同じ時期に仕事を始めた音大卒の人は、近所の住民を一時避難させる事態に遭遇した。何があったのか教えて貰えなかったけど、念のため精密検査を受けると言っていた。話してる感じでは非常に元気だったのに、次の日からその人は来なくなった。",
    "bookmark_count": 15,
    "category": null
  },
  {
    "masuda_id": "20200121015925",
    "title": "「ゲームをプレイする能力がない人が結構いる」という現実",
    "content": "なぜ『十三機兵防衛圏』がSFクラスタの間で話題になっていないのかという話からのこれ漫画を読めない人がいる（読解のコードを所有していない）とか、映画を観れない人がいる（映像文化のない部族の人とかは読解できない）のと似たように、ゲームをプレイする能力がない人が結構いるってことが痛い感じがします。英語読めないから海外文献がないことになる、に近いです。— 藤田直哉@震災文芸誌『ららほら』 (@naoya_fujita) 2020年1月20日うどん捏ねてる場合じゃねえ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200121015918",
    "title": "anond:20200121015302",
    "content": "とてもいいと思います。実際そうなっていて欲しい。",
    "bookmark_count": 0,
    "category": null
  }
]