[
  {
    "masuda_id": "20200217002115",
    "title": "anond:20200217000552",
    "content": "都会でも「零落した菓子折文化」はあるバレンタインデーとか、女子社員は社内の空気を円滑にするため申し訳程度に上司に義理チョコ（すごく安い奴で良い）を配るがこれを義務感と思って内心で不満を感じてる人も多分いるちゃんと相応の返礼があればいいのだが返礼が希望に添っているとは限らないたとえば酒が飲めない人にもビールを配るとかそういうミスマッチ問題もあって都会のオフィスでは菓子折文化が衰退したのだろうが、本来の論題に戻るとそうやって「自分にたまに他人から物をもらうから、自分も他人を助ける」という無償援助の精神が失われているのだとしたらそれは淋しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217002059",
    "title": "anond:20200217001757",
    "content": "くだらない報道バラエティしか見てなさそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001757",
    "title": "あと ",
    "content": "テレビは嘘ばっか。まるで洗脳機関。新興宗教と、同じ。誰が受信料なんか払ってまでおく？下らない電通企業広告の偽善嘘民放を見る？規制緩和して、全て滅べ。郵政のように。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001749",
    "title": "もっと刑を重くした方がいい ",
    "content": "飲酒運転は死刑にすればいいだろう？人の命を奪う可能性が高いのだから、死刑にすれば誰もしなくなるだろう。労働基準法違反も死刑にすればいいだろう？人の人権を侵害するということは生きる気力を奪うも同然。雇用主を死刑にするべきだろう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001655",
    "title": "",
    "content": "ワークワーク～♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001639",
    "title": "",
    "content": "あえてこのままパンデミックでもいいとか思ってるんじゃないの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001446",
    "title": "anond:20200216161535",
    "content": "ツイートシェアPermalink | 記事への反応(0) | 00:14 ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001405",
    "title": "anond:20200217000233",
    "content": "たかだか3か月も守れない企業ばっか。罰則必要。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001350",
    "title": "",
    "content": "婚活サイトで知り合った人と会ってきたライトオタクである事を隠していないので、相手もそういった話題をバンバン振ってきたんだけど、なろう系が好き・スマホゲー厶何個も掛け持ち・課金が止まらない、などなどかなりヤバすぎて引いてしまった隠して結婚するのはどうかと思うけど、最初からこれではなかなか2回目に辿り着けないのでは…同じオタクとして勝手に心配してしまいましたおしまい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001344",
    "title": "anond:20200217000711",
    "content": "自分の精神的な問題を変形して投影して叩いてるのと同じだから、気を付けたほうが良い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001236",
    "title": "anond:20200217000041",
    "content": "指パッチン🐈ほかほかでうれしいニャ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217001231",
    "title": "anond:20200217000552",
    "content": "平成が、過度にだめな時代だっただけで。昭和は地方は助け合い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000831",
    "title": "anond:20190619225505",
    "content": "ケイトブッシュ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000814",
    "title": "anond:20190619225505",
    "content": "最近のならパスピエとかポルカドットスティングレイとか。ちょい前なら初期のボニー・ピンクとか小島麻由美とか初期ジュディマリとか。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000711",
    "title": "気持ちいい瞬間 ",
    "content": "偏見やヘイトに満ち溢れた人に対して正しそうなことを言えた瞬間。深淵を〜みたいな感じと自覚はしてる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000614",
    "title": "",
    "content": "違憲 逆提訴",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000552",
    "title": "anond:20200216235222",
    "content": "菓子折文化は美しい挨拶都会にはない。勝手に消えるし勝手に首切り派遣が最たるもの。詐欺と切る文化だからな。お稲荷🦊ばかり滅んで外人ばかり。ばかばかり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000520",
    "title": "anond:20200216234302",
    "content": "ん？つまり、表現の自由の範囲内での言論については問題ない、ってことは合意ですよね。そんなに意見が違っているとは思えない。献血の妨害って、なんか実力行使があったかは知らないが、暴力や脅迫があったとたらNGでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000505",
    "title": "anond:20200217000041",
    "content": "🐾",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000422",
    "title": "anond:20200117195628",
    "content": "知り合いの売れない漫画家もまったく同じだ。何回描いても没になるらしいが、そりゃそうだろとしか言えない内容なんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000323",
    "title": "anond:20200216235425",
    "content": "ひのひでしとかそういうホラーや猟奇が好きなひと？おくすりのんでねてください。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000319",
    "title": "[増田統計]2020年2月16日日曜日の増田",
    "content": "Marathon(10), Kyoto(10), Sweden(7), ally(5), バイデン(4), PCR(4), ラテックス(4), ボンネット(3), ヒット率(3), プリーツ(3), アムウェイ(8), コロナ(50), コロナウイルス(19), 感染者(15), 武漢(18), 新型(16), ウイルス(17), インフルエンザ(12), 感染(35), マスク(34), 雪(13), 検査(26), 風邪(16), 治っ(9), 発症(8), 外出(13), 2020年(8), 症状(15), 派遣(17), 保育園(11), ワイ(78), エロい(13), 医療(11), 雨(10), 生産(9), 話しかけ(10)頻出トラックバック先 ()内の数字は被トラックバック件数■おすすめ移住先教えて /20200216212507(12), ■炎上したアカウントのその後を見守り続けている /20200215135903(9), ■【追記あり】アムウェイと学校教育と相田みつを的なもの /20200216023638(9), ■花粉症の俺にマスクを買わせろ /20200214213830(8), ■叩き台が欲しい増田達よ /20200216133152(7), ■1人でラーメン屋に行く女は無理って言われた /20200216150216(7), ■会計３０９７円のときのお金の出し方 /20200216080335(7), ■今更だが“武漢市”のスケール感がおかしい。 /20200216082259(7), ■何度聞いてもまともな答えが返ってこない /20200216120642(6), ■戸籍謄本に知らない人がいた /20200216070018(6), ■ラブコメの終盤はなぜ荒れるのか /20200216204655(6), ■なんで漫画のデジタル作画は流行らないんだろう /20200216191847(6), ■anond：20200216222648 /20200216223156(5), ■ポリコレが現実に負ける瞬間がたまらなく好き /20200215214018(5), ■ /20200216050145(5), ■anond：20200216090828 /20200216091729(5), ■新型コロナの検査って何のためにするの？ /20200216104619(5), ■貧乳女性との結婚を考える /20200216164746(5), ■人生どうしたらいいのか教えてほしい /20200216202058(5), ■おっさんはなぜスキンシップで尻を触ってくるんだ？ /20200212193609(5)増田合計ブックマーク数 ()内の数字は1日の増減7032257(1624)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000233",
    "title": "契約満了しなかった派遣先企業は ",
    "content": "派遣を使えないようにすべき。しかも30日がだめで、31日契約が横行。あほか。お前ら。俺が政権担当したるわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200217000041",
    "title": "猫助よ ",
    "content": "冬の敷きパッドにうっとり猫助チャン　チャン　チャン鼻の下伸ばしてチャン　チャン　チャン協奏曲第一番",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200216235956",
    "title": "2020冬アニメ折り返し感想",
    "content": "継続含む。語彙を失いこれしゅきぃ……しか言えなくなるやつは特に言わない。異世界かるてっと2キャラ紹介と設定説明にひたすら尺を食われ、ほぼ下準備で終わってしまったのが第1期。スピンオフにありがちな最初から学生設定の学パロやればいいのにと思っていたが、元の話を踏まえた上で作品を越えたキャラの関係性を少しずつ積み重ねているのには好感が持てる。ターレルのすれ違いを察したり、守護者以外からもさすアイされちゃうアインズくんいい。その積み重ねの上で第2期がギャグ展開になったのにはホッとした。ここから明確な目的を持った真面目なお話をやるには、シリアスなシナリオの犠牲にしても許される作品（昔のスパロボにおける東映動画・東映テレビ事業部・葦プロ枠）が無いから難しい。逆に全部を均等に持ち上げようとしてさすが◯◯展開が連続しシナリオがゴミになるのでは？と不安視していた。本当にギャグで良かった。このすばは原作がギャグだから、ギャグで犠牲になる分には「まあカズマさんだし」「駄女神はこういうことする」と納得される。細長い人は半モブだからギリギリ許された感（ヴィーシャなら炎上した）。新しく来た盾の人も（かるてっとより落ちるだけで）人気あるから、Wのゴライオン的な扱いは無理だろうなと思っていたら、空気になっていた。Aのナデシコみたいな「お客様」待遇されるって事前予想よりはマシか……。空挺ドラゴンズ名古屋人がドラゴン動力の飛行艇から降下して城攻めする話だと思ってた。ファンタジー捕鯨グルメまんがだった。ミカに「妹を丸呑みしたドラゴンはどんな味がするか、食べて確かめたい」みたいな目的は無さ気だし、竜獲って食いつつ世界設定を見せていく感じの話っぽいね。画面が明るいのが良い。照明の話ね。個人的にオタ向けのフル3DCGアニメテレビシリーズといえば全カットを暗いロケーションにしたがる印象があった。というかアルペジオからしばらく暗い場所いっぱい出せる題材（深海とか宇宙とか）ばかり狙ってアニメにしてたまである。暗いのはCGの粗をごまかすためだから……と諦めてたんだけど、最近は画面が明るいものが増えてきてありがたい。これも雲の上が明るいのは当然として、船室の灯りでもキャラの表情がちゃんと見える。ライティングだけじゃなく、カラーリングも変わってきている。以前のCGアニメは少しくすんだ（センチネルカラーやそれを濁らせたような）色が多かったけど、最近はビビッドな色も増えて、これも画面の明るさに影響してそう。こういう変化は特定のCG制作会社の話でなく、全体的にそう。業界で何か革命でも起きたんだろうか。 インフィニット・デンドログラム『NEEDLESS』『マガイモノ』の今井神先生が執筆するコミカライズ版は、ホビージャパンの無料Web漫画サイト コミックファイアにて大好評連載中！（ダイレクトマーケティング）https://hobbyjapan.co.jp/comic/series/dendro/全話無料公開されてるので読んでね！（ダイレクトマーケティング）コミックスはHJコミックス6巻まで、原作ライトノベルはHJ文庫12巻まで発売中！（ダイレクトマーケティング）HJ文庫といえばドラマCD付き特装版。デンドロもドラマCD付き特装版出してくれないかな。12巻のカグヤとの会話でああそういえばこれってネメシスがヒロインのつもりなんだっけ？ってなるくらい、アズライトさんのヒロイン力がものすごいので、ドラマCDでアズライトメインの話やってほしい。藤林先輩とおまけで女化生先輩も出してほしいね。隣に住んでるフランス美女も。あとHJは定期的にザガン様のドラマCD付き特装版出して。六畳間もドラマCDエル編出して。やくめでしょ。推しが武道館いってくれたら死ぬサブカル系でもないのに鮭って。ギャグ漫画かよ……平尾アウリって百合アンソロで毎回不条理ギャグ漫画描いてる人だわ。じゃあこれギャグ漫画だわ。でもギャグだと思って見ても、えりぴよしかいない舞菜列には涙出る。アニメ主題歌でちょっと前の流行歌をカバーするの流行ってるよね。歌詞の意味をアニメキャラの心情でオーバーライドして勝手にイメージソング認定するオタクの遊びを公式が！？みたいな驚きも薄れてきた。今回は桃色片思いなのはファンからアイドルへの想いと、アイドルから（特定の）ファンへの想いという双方向の解釈。えりぴよ視点だとイカレたドルオタギャグ（非ガチ恋）なんだけど、舞菜視点では桃色のファンタジー（ガチ恋……？）。というかえりぴよさんが一人狂ってるだけで、ChamJamのメンバーは全員普通の百合漫画みたいなことしてるよねこれ。普通の百合漫画描けるならエクレアでもやってくれませんかね平尾先生。ゾイドワイルド ZERO最初期に帝国と共和国が戦争！って古参ゾイダーおじさんがキャッキャしてたけど、ジェノスピノ共和国首都襲撃未遂の直後に皇帝と大統領が握手するくらい友好関係アピールしてる……一部のタカ派軍人が互いに脅威を煽ってるだけでは？ワイルド無印で言うとまだベーコンが死んですぐなので、ここからジェノスピノの復活と、玩具・漫画バレしてる凶悪な大型ゾイドの大暴れが楽しみ。あとはZiフォーミング周りの設定かな……コンセプトアート設定でやってるからただの先祖殺しだよ説もあるけど、現状だとゾイド撒いて地球人を根絶やしにしてから地球を惑星Zi化改造する悪の侵略者ゾイド星人にしか見えねえ。話とは関係ない所で残念なことがある。玩具ではゾイドの改造（武器の交換・増設）を売りにしてるのに、アニメでは改造の扱いが雑。ライガーが銃砲装備してもすぐパージしちゃう。ずっとレオがメカに強い描写をしてる割に、ライガーの姿が大きく変わる強化は2回（ビースト・ライジング）とも地球を惑星Ziにするマシンのパワーで謎進化してるのもなんだかなぁ。アニメは改造推し捨ててんの？ゾイド紹介コーナーで言ってる設定がアニメ本編と食い違うのも気になる（ライジングライガーはレオが改造、クワガノス配備済み、など）。この辺の足並みの揃わなさ（前年の「フリーダム団」と「チームフリーダム」みたいな）はメディアミックス的にどうなのよタカトミ。22/7ナナニジのことは理解者と倉岡さんくらいしか知らないけど見ている。計算中見ておけばよかった……割りきれないラジオ聞いておけば……くらてん聞いておけば……ネット上の古参アピール見るのしんどい……おっさん芸人のキャバ通いとか知らんがな……。今回のOP・EDとCMでいくつか聞いた限りなんだけど、この子達の歌って歌詞暗くない？今どきのグループアイドルってこんなもん？アニメの話もちょっと暗め。暗い≠つまんない。でも二次元アイドルってたいてい明るく楽しく元気良くで、途中でちょっと鬱パート入っただけで大炎上する核地雷原みたいなとこあるじゃん？当然の結果ですとか憎いよぉとか。それにナナニジは生放送ラジオのマンスリーゲストにDJ阿弥陀如来を送り込んでくるヤバいグループという認識があったから、放送前の個人的な予想とはまったく違って、かなりびっくりしている。でも当番回でメンバーの闇を見せていくスタイル、俺は好き。俺は。とりあえず中の人のパーソナリティとコンテンツのストーリーは別ものだろうし、ヨナヨナのことやラジオ聞いてないことや計算中見てないことは忘れよう。壁≒先聖センセイ≒秋元康という邪推もやめよう。映像研には手を出すな！商売としてどうなるかはともかく、確実に今期最大級の話題作になる感じのやつ（レビュアーズが国内外でバカウケかつチキンレースでアクセルベタ踏みのまま崖から離陸したので、「今期一番の」とは言いづらい）。水崎氏、リアルな演技云々言ってたから、昔のディズニー映画的なフルアニメーションやりたいのか今どきマニアックな…と思ってたら、普通にアクションに予備動作入れたいって話だった。そりゃ未来少年コナンに釣られてるわけだからそっちだよねぇ。空想科学読本でイジられるような身体能力には目を瞑るくらいのリアル指向。浅草氏のデザイン線多くね？原動画描くこと一切考慮せずにSF的に正しいデザインしちゃう昔のスタジオぬえみたいなことしてる……安彦良和にお前が回頭シーン描くんだぞ？って言われちゃうやつ！（あれ実際には佐藤元がやったらしいけどね）クライアントであるロボ研の目の前で前面投射面積の話しちゃう浅草氏のコミュ障っぷりが辛い。お前そこは高橋良輔に倣ってリアルロボがいかにアンリアルか（同時に故に格好良いことを）フィルムで魅せろよ……なんで端から押井守パト方向に行っちゃうんだよ。コミュ力ありそうな水崎氏まで巨大ロボはリアルじゃない談義に乗ったらダメでしょ。映像研の方々はデリカシーってご存知ない……？それにしても浅草氏はアニメが作りたくて設定考証兼デザイン兼イメージボードやってきたのに、映像の説得力をまるで信じられてないんだな。なんで巨大ロボはリアルじゃないから云々と悩んでるんだ。いかにもまんがな見た目の戦車をデザインしてまんがな動きを演出して、それを女子高生にぶった斬らせて予算勝ち取ったくせに。あんなアンリアルなものを自信持って人前で上映できるなら巨大ロボも十分ありでしょうが。そこんとこが今後描かれるかどうかで個人的に大嫌いな作品になるかもしれん。",
    "bookmark_count": 41,
    "category": null
  }
]