[
  {
    "masuda_id": "20200124105122",
    "title": "anond:20200124104957",
    "content": "○○からの自由と言いつつ姓は廃止しないし、○○婚を認めろといいつつ婚姻制度の廃止は言わないんだよな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124105033",
    "title": "anond:20200124104536",
    "content": "それはワイも思うけど、よう分からんけど歴史上日本の姓は結構いろんなタイミングで発生してるらしいのな。韓国由来の朴さんが日本に帰化するときに木卜（きうら）さんにする、みたいなので。なので姓が将来的に少なくなる、って心配はそんなにしなくてもよいのかも。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124105029",
    "title": "岸谷五朗に欲情する ",
    "content": "自分でもなぜだかわからない、普通にいい役者さんだとは思うけどビジュアルが好みなわけでもない、でも何故だかテレビ等で見かけるとものすごく性的に興奮してしまう善良な人の役を演じる一方で「愛の流刑地」のエロ小説家みたいな役もやるからだろうか？でも「愛の流刑地」は見たことないんだよなあ（見たら大変なことになりそうで見られない）今てきとうに50代俳優とかでググってみたんだけど、田中哲司や近藤芳正、渡辺いっけいは好きな俳優さんだけど興奮はしなかった顔立ちでいえば滝藤賢一や生瀬勝久の方が断然好みなんだけど、「かっこいいよねー」で終わり2時間ドラマとかで濡れ場をやってる神保悟志にも特に欲情しない、好きだけど唯一ピンときたのが梶原善で、要するに顔の長い男性に興奮しているということなのか？と思い至ってしまった何故だ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104957",
    "title": "anond:20200124104720",
    "content": "？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104956",
    "title": "anond:20200124104720",
    "content": "？？？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104914",
    "title": "金正恩の妹と結婚したいだけの人生だった ",
    "content": "金正恩に「お兄ちゃん！」って甘えたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104727",
    "title": "anond:20200124104536",
    "content": "あ、もう署名集まったの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104720",
    "title": "anond:20200124104356",
    "content": "いや、選択的夫婦別姓派の理由に一貫性をもたせるなら姓の廃止しかなくなるという話なんですが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104648",
    "title": "anond:20200124104356",
    "content": "Oh... 捨てゼリーフ... ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104536",
    "title": "anond:20200124104356",
    "content": "逆に聞くけど、名字って同名の区別のために存在してるのに、将来的にバリエーションが減っていくことが決まってる破綻した制度だよね？　現状維持でいいと思ってるの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104510",
    "title": "「ゲーム依存が問題だというなら」で ",
    "content": "先に皮肉として取り上げるべきは「買い物依存」ではないか？　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104414",
    "title": "anond:20200124073548",
    "content": "飲食店が恐ろしいところってことだけは分かったで焼肉は食わないからわからん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104356",
    "title": "anond:20200124103916",
    "content": "じゃあ署名運動でもすればいいんじゃないかな。俺は姓を無くしたいんだって。「有意に存在する少数派」として認知されるくらい集められれば議論の余地あると思うよ。まあ夫婦別姓にしたいって人くらいとは言わずとも、その1/10もいれば十分検討に値するだろう。じゃあ頑張ってきてね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104327",
    "title": "anond:20200124103915",
    "content": "あの手の人らって自分に都合のいい時だけネオリベになるからな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104320",
    "title": "anond:20200124104026",
    "content": "FFのナンバリングはもう既存ファンを無視することこそがアイデンティティみたいになってるじゃん。古参は大量に出てるFFクロスオーバー系ゲームをどうぞってことでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104248",
    "title": "anond:20200124104139",
    "content": "かわいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104228",
    "title": "猫に戦いを挑む vol.4 ",
    "content": "・飼い猫・チャオちゅーる（飼い猫が好きなもので代用可）・猫に負けない気持ち　ルール服従したら負け　イメージは出来ている。策を弄してはならない。私がどうも計画にそって行動できていない、もしくは計画があまいようにおもう。策士策に溺れる、とはまさにこのことだ。でもイメトレは大事。普段でも猫が甘えてくることはある。それをじっと待てばいい。こちらから仕掛ける必要はない。焦ってはならない。甘えてきたときに策を練ってはならない。ただただ「ちゅーるだぞ（冷淡に、まるで命令するかのように、しかしその言葉には愛が含まれていなければならない）」接すればいいだけ。完璧を超えた「真」こそが猫に敗けない秘訣である。　 実戦猫は相変わらずお気に入りのエアコンの風が当たる場所に鎮座していた。私は「ミワコ、ただいま」と声をかけるとこちらを一回見て、首を戻しまた壁を見ている。カリカリを猫の皿にいれる。カリカリをいれる音を聞くやいなや飛び起きてよって、私の足を顔でチョンと突いて来る。こういうときがチャンスなのだがご飯なのでちゅーるはあげられない。私もご飯を食べ、リビングでテレビを見ていると猫が膝の上にのってくる。こういうときがチャンスなのだがお腹いっぱいになった私は動くことができない。そろそろ風呂入ろうかなというタイミングで猫もちょうど私の上から降りてお気に入りの場所へ。風呂上がってビールを飲んでいるとつまみを狙った猫がこちらにくる。「ミワコはだめだよ」とあたりめを私の影になり猫から見えない位置におく。「ちゅーる食べる？」そういうと急に行儀がよくなる。私があたりめの袋を持ちちゅーるのしまってある棚からちゅーるを取り出す。猫にひとなめひとなめさせていると「あ、別に勝つとか負けるとか何を考えていたんだろうな」と自分に嫌気がさす。猫は猫なりに必死に生きている。私は必死に生きているのだろうか。必死に生きていないから猫に戦いを挑んでいたのだろう。私は勝手に自分のルールで自分を縛っていただけだった。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200124104202",
    "title": "anond:20200124104024",
    "content": "機会の平等求めたら障碍者は割を食うしかできないので、結果の平等（障碍者年金などでの是正）を図る方が現実的な気がするけどな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104139",
    "title": "不倫はスリルがあるからこそ興奮するらしい ",
    "content": "一理ある結婚どころか付き合ったことすないアラサー童貞だが未だに中学のとき親に隠れてみてたエロ番組で興奮できるもん美女と湯けむり",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104055",
    "title": "anond:20200124103951",
    "content": "児童ポルノ規制法はよかったと思うけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104036",
    "title": "anond:20200124103623",
    "content": "はてな民って結局属性だけ見て叩いていいかそうでないか判断してるだけなんだよねだからお気に入りの相手にはゲロクソ甘くて、そいつを守るためだけに偉そうな原則やカタカナ語をまあ次々と繰り出すけど、気に食わない相手にはそうやって自分でぶち上げたルールすらガン無視して悪口大会を始めちゃう言うのが誰で言われるのが誰か、というのだけが問題であって、言動の中身なんか全然興味ねえんだよもう散々言われてるけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104026",
    "title": "回顧厨でも老害古参でもないつもりなんだけど昨今のFFだけはなんかちょっとキツい ",
    "content": "実際ポケモン新作が出るたびに偉そうにアレはいらないコレはいらないそれよりどれを返せ言ってるジジイやドラクエ新作が出るたびに何様目線でやれ最近のドラクエはなんだかんだ言ってるババア見てると反吐が出る。なんで！？ジャンルの新たな挑戦や変化どれも愛おしくないか！？次は何を見せてくれるんだってワクワクしないか！？てか嫌ならやらなきゃいいじゃない。ファミコンやゲームボーイが好きなら一生そっちをやってろよ。わざわざ最新作に手を出してツイッターでグダグダ文句言うなんて暇だな。ポケモンやドラクエを民主主義国家と勘違いしてSNSなんかででけー声で公式を糾弾してる連中はさっさと自分たちが棄民なのだという自覚をもってこの国から出ていけ！！！！！とまで思う。のだが。なんでだろ。FFだけはちょっとキツいんだよな。公式が無理。ホントに汚らわしくすら思う。12までは大好きだった。13から突如無理になった。13以降も勝手はいるしプレーするんだけど途中で耐えられなくなってヤメちゃう。それでも13は20時間やったし14は35時間やったけど15はもう10時間くらいでダメだった。自分が棄民なんだと思っていい加減この国を出ようかとは思っている。なんでなのかなーやっぱ坂口や植松がいなくなったからなのかな。ドラクエの三賢人はバケモンすぎるにしても、ポケモンだって世代交代丁寧に進めてるもんな～。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124104024",
    "title": "anond:20200124103915",
    "content": "「機会の平等」をもとめているので「結果の平等」は求めてないよ（話題そらし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124103957",
    "title": "anond:20200124103915",
    "content": "俺はおまえより頭いいから、俺はおまえに知恵を貸すよ、というのが「対等」で、俺はおまえより頭いいから、おまえを奴隷にしてこきつかうよ、というのが「対等じゃない」ということでしょ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200124103951",
    "title": "ゲーム障害についてはこれから色々ボロが出そう ",
    "content": "なるほど、久里浜医療センターは、ゲーム障害をWHOに提案し、それを元に国の調査予算を獲得して、最終的には医療機関としても予算獲得するといったことが大きなターゲットなのか。このマッチポンプ感…。そりゃ樋口氏が香川ゲーム規制条例にも賛同するわけだ。 https://t.co/H3OUk1j1h3— 新清士@VRゲーム専門会社 よむネコCSO (@kiyoshi_shin) 2020年1月23日草。場合によっては久里浜医療センターのみならず、厚労省まで飛び火しそうやね。何かの拍子で首に何かが絡まったり、屋上から落ちたりする様な事態が起きなければいいけどね。理研の様な事が起こりそうな気がしてきた。しかしこのマッチポンプ感どこかで見た近視感があるなと思ったら、児童ポルノ規制におけるユニセフやキリスト系フェミ団体の活動とかとそっくりなんだよね。流石WHOも国連の組織だと認識させられる一件だよなと思う。でも当初からこいつらのWHOへの強い働きかけの結果認められたとか、その癖に学術論文もなく、その症状の因果関係や定義すら不明確なのに名称のみ認可された点もおかしいと指摘されていたし、この樋口氏自体、子供にすら麻薬治療薬をぶっこめとか言っちゃうようなちょっとアレな人物である事も指摘されていたりしたしね。ただでさえ日本のゲーマー以外にも一般人すらこの規制に対しての懐疑的意見多いし、空気の読める国政地方問わず議員すら流石に問題視しているのにWHOの段階でIGDA、DiGRA、HEVGAまでが反対意見を出しているとか随分面白い事態になってきているなと言うのが正直な感想。今ですらここまでボロが出ているからこれからもどんどんゲーム障害についてはボロが出てきそうだし、まだまだこの件については色々と話が出てきそうだなと思う。WHOもWHOで映画の自殺シーン規制をしろとか随分と残念な事を言い出したみたいだしね。何にせよ香川の一件はパブコメを地域限定にしたのは悪手でしかないと思う。",
    "bookmark_count": 0,
    "category": null
  }
]