[
  {
    "masuda_id": "20200208203215",
    "title": "anond:20200208202910",
    "content": "『東京』てテレビや漫画のイメージの中にしかない幻想で。巨大な廃墟。まるで日本昔話のように。みな上京してがっかりして、やがて帰る。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208203156",
    "title": "増田とブコメのレベルが違いすぎる ",
    "content": "住民層全然かぶってないのか？ってくらい増田とブコメのコメント傾向が違うつーか増田のレベルが低すぎるみんなブコメでおすまし顔しながら増田で薄汚い本音をぶちまけてるの？ヤフコメや5ちゃんと大差ないじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208203140",
    "title": "anond:20200207231734",
    "content": "🩲げんすい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208203137",
    "title": "健康格差",
    "content": "健康な人は不健康な人の事情がわからない所詮他人事である不健康マンは自分で自分の身を守らねばならないこれが健康格差の議論だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208203127",
    "title": "Make What my friends think I do memes or upload your own images to make custom memes. ",
    "content": "匿名性を楽しめ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208203111",
    "title": "マスク不足とか訳分からん",
    "content": "あんなもん紙を口に当ててるだけだろいざとなればハンカチやら適当な布川加工するなりでいくらでも代用可能なにそんな必死になってんだかそもそも現状パンピーがマスクする必要ない本当俺とは知能指数違い過ぎてイライラしてくるレベル",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208203041",
    "title": "anond:20200207214254",
    "content": "なお自分が共感できない対象はどうでもいい模様",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202925",
    "title": "anond:20200208001715",
    "content": "ダイエットにいいらしいです。カッテージチーズ！レモン使うなんて贅沢ですけど🍋美味しそう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202857",
    "title": "anond:20200208201331",
    "content": "自分のことやし しゃーない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202807",
    "title": "anond:20200208201357",
    "content": "シーナ＆ロケッツ「レモンティー」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202734",
    "title": "anond:20200208190211",
    "content": "許せる範囲、許せない範囲、どちらとも断言できない範囲、ってのがあって、「それはそれで」ってなるようなのは「どちらとも断言できない範囲」に属する、ってことじゃないの本当に譲れないところは譲らないでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202645",
    "title": "anond:20200208004700",
    "content": "美人と付き合えばいいじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202614",
    "title": "anond:20200122221207",
    "content": "　そーだよなｗ割と一家言ある年配なのか、追記がされる毎に感情が波立ったり深掘りされたりしているので若干の感心と敬意は覚えつつローバシンめいた言及を。　いや若いつもりんだけどな、この人よか俺。ｗｗ一部が細かな言葉遣いで揉めてきたweb史のある側面とかまとまってたりするといいんだけど、たぶんそーいうのはない。（吾妻ひでお氏の御冥福をお祈りします）……まぁお気持ちは分からないでもないんですがね？　天下国家を憂う、も有難いんですがね？結局、中央集権を排してきたwebで誰が\"言葉\"を決めるのかって話が最終的にありまして。…ええ。　んで、文芸周辺や批評近辺なんかが「我々こそ主導すべき」でこれをやると、必ず炎上するんッスよ。従って先達の言葉を引くと、出版やそれに伴う公言が一部の人間の物だった時代に“溢れたニンゲン”の怨嗟を買いますのでどうか御注意をば。加えて貴方が\"そちらのニンゲン\"だった場合、売名の誹りと商行為に対する反発を伴い、相互に責任を追及しない事で発言の自由が担保されてきた\"ユルい\"市井の共感も失うでしょう。更には漢書を以て説けばご時世から「何が愛国か」のツッコミも入り、貴方の知識とその積み重ねが深ければ深いほどにご自身の拠り所を失う危険もございます。　ですんでまぁその辺りを加味して頂いて、よっぽど上手くやんないと煙たがられて「ナンにもいーことねぇじゃんｗ」ってなっちゃいますよ？　って。ええ…。思うんスけどね？　自分は。　まその辺りをクリアしてカジュアルな言葉で啓蒙して貰うと割と面白い話になるかなぁーって期待してたりもするんで、見てたらここにアドレス貼って下さいね。(笑)言及とか追記とかどんどんしちゃうのって昔の（一部の）文人の美学とそぐわないっしょ？　煮詰まって苦労すればするほどに「何故解らんのだ？！」ってなりがちだし、喋り言葉と書き言葉の他にネット言葉みたいのがあったっていーじゃん、とかも思うんだけどさ。クソ面白くないかもしれませんがそんな感じです。ええ。　あ。因みにだけど、俺より若いのがイキって文芸通ぶってた場合はそれなりの覚悟しとけよ？ｗｗ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202551",
    "title": "anond:20200208123454",
    "content": "低くてくぐれない高くて登れない広くて周れないOh! ロックマイソール～♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202548",
    "title": "anond:20200208202320",
    "content": "ようつべのコメント欄より民度低いよねあそこ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202535",
    "title": "東京の人は地域経済を考えなくてよくて羨ましい ",
    "content": "地方にいると、「スマホのカーナビアプリに対する据え付け型カーナビの優位性を挙げよ」みたいな話ばかりが出てくる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202449",
    "title": "anond:20200207234438",
    "content": "日本人のすっぴんってマジでやばいからな直視すると吐きそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202441",
    "title": "anond:20200208202249",
    "content": "戦闘民族なんじゃない？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202345",
    "title": "内定辞退セットの何が悪かったか",
    "content": "多分、一つしかなくて、謎マナーに悩まされた就活生が(内定を出した企業は別にやってないけど)やり返したつもりで変なものを送りつけて、採用担当者を困惑させてること",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202320",
    "title": "「ヤフコメおじさん」 ",
    "content": "特徴：自分は頭がいいと思っている陰謀論者。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202306",
    "title": "anond:20200208200513",
    "content": "孫柳井その他なんか違う世界を相手に勝ち、昭和の国や国民を豊かにした経営者たちと。単なる銭ゲバのイメージ。ニセ経団連のサラリーマンじいさんらは論外。誰も相手にしてないし。はよ隠居してほしい。発言も貧しいし。起業家は自ら起業家を名乗らず。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202228",
    "title": "「はてブおじさん」 ",
    "content": "特徴：詳しくも無いのに利いたような口で100文字の駄文を垂れ流す。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202226",
    "title": "ゴブリンスレイヤーのゴブリン設定の落ち着かなさを考える ",
    "content": "・身体手が二本足が二本頭が一つで性器が一本の二足歩行。猿が人間に似ているのと同じ程度には、「人間のような」身体つきをしていると言っていいだろう人間レイプによる繁殖が可能（というかオスしか生まれずそれしか繁殖手段が無い）なため、単に見た目だけではなく種としてもかなり近いっぽい。まあファンタジーだからその辺の基準はあまり当てにならないが、たとえば、スレイヤーズの純魔族みたいに、外見だけは人間の姿をしている（ものもいる）が本体は精神生命体とかだったりするような存在とは明らかに違う・邪悪ゴブリンは人間とは決して相容れない邪悪な存在である。が、その「邪悪」の中身はといえば、殺人や略奪やレイプといった人間にじゅうぶん理解可能な、むしろ馴染み深い悪事ばかり。ジャムや使徒やフェストゥムみたいに、人間と隔絶した思考をしてるってわけでは全然ない他種族との交配でしか繁殖できない、というところまでは生物学的特徴だとしても、ゴブリン✕人間レイプの描き方はやっぱりどう見ても明らかに、我々のよく知るセックスにしてレイプそのものだろう（人間を苗床にする虫系モンスターなどとは比べるべくもない）。ゴブリンは害獣のメタファーだというもっともらしい主張がときどき出てくるが、ゴブリンの「人格」面での邪悪さは、ある生物の生態がたまたま人間と相容れないので殺すしかない、というレベルとは別の話になる。害獣は人間に悪意を持たない「有害」な生物は存在しても、「邪悪」な生物はあり得るのか。ファンタジーだから、で納得すべきなのか（一般的なファンタジー作品におけるエルフの高慢さやドワーフの頑固さといった性格が種族の一般的な特徴とされているのとどう違うのか？という質問には、それらはあくまで文化に由来するもので、故にゴブスレゴブリンの絶対レイプと違って例外も普通にあり得るとされてるんじゃないかな？と答えるが、自信はない）・種族実のところ、ゴブスレのゴブリンの設定そのものは、さほど独創的なものではないだろう。既存のファンタジー作品のゴブリン設定のミックス・アレンジが大半だレイプマンとしてのゴブリンにしたって、別に珍しくはない（特に二次元エロ愛好家には）。記憶がたしかなら、バスタード（88年開始）なんかでもゴブリンは当たり前のようにレイプ種族だったはずなので、レイプ設定が一般化した時期だけでもかなり遡ることができそうだしかし当たり前だが、特に善良な種族という設定でなくても「レイプをしない（ふつうに種族内の交配で増える）ゴブリン」だって世の中にはいくらでも存在している。イヤな言い方をすると、ゴブスレ作者は、レイプしないゴブリンにすることも可能な状況で、敢えてレイプゴブリンを選択したわけだゴブスレのゴブリンは、過去のゴブリンイメージのある意味「いいとこどり」によって、かなりハイレベルな「殺してもいい・殺すしかない存在」として成立している（人間を殺してはいけないのにゴブリンを殺してよいのはなぜか？　『ゴブリンスレイヤー』から考える(飯田一史) - 個人 - Yahoo!ニュース この記事のタイトルが悪かったのか、反論として「作中設定ではゴブリンを殺しても何の問題もない理由」を延々と説明してるような人たちがいるが、「作中設定ではゴブリンを殺しても何の問題もない」という認識自体は、元記事のライター含めてゴブスレを知るほぼ全員に共有されていると思われる）レイプが三度の飯より大好きでレイプしないと死んじゃう（絶滅しちゃう）♥そんな、ぶっ殺すしか使い途がない存在が、醜くはあっても人間にある程度近い姿をしていて程度は低いが文化らしきものもある「種族」（挙げた特徴がその構成員全てに無条件に当てはまる）として設定されているということ。これがゴブスレという作品を、一部の人間にとってどうにも落ち着かないものにしている、っぽい。「それって結局『人間のようで人間でない思いっきり気持ちよく皆殺しにしてもいい人間』でしかないんじゃないの？作者がそれを意図してたかどうかにかかわらず。個人的な復讐だけでもフィクションでなら十分にジェノサイドの動機になり得るだろうに、更に世界設定全体が主人公の行動にお墨付き与えちゃうのってやり過ぎでは？」という思いがぬぐえないのだろう。（念のため言っておくと、上の記事もそうだが、落ち着かないからといってそれを理由に作品を強く批判までしている人はほとんど見かけない）現にゴブスレがアホほど大ヒットしている以上、そんなことは別に気にならないという客が大半なのだろうが、気になっている人に反論を試みる際はせめて、相手が何に引っかかっているのか、しっかり見定めてからにした方がいいと思うゴブ。（まだレイプはしたことがないゴブリンより、愛をこめて）・追記https://anond.hatelabo.jp/20200209034410言うて古代人類ってめちゃくちゃ短絡的でクズでレイパーやし。別にゴブリンもおかしく感じない。ゴブリンはあらゆる意味で「人間」ではない（だから遠慮なく殺してもいい）、というのが主なゴブスレ好きの主張だと思ってたんだけど、「古代人類」のメタファーか何かってことにしちゃっていいの？・追記2https://b.hatena.ne.jp/entry/4681240142717234274/comment/ROYGB作中でも全てのゴブリンを抹殺すべきと考えてるのはゴブリンスレイヤーくらいで、他の冒険者は子供のゴブリンを見逃したりしているという描写があるような。そしてゴブリンスレイヤーも、自身を正義とは考えてない。あくまで作品として「正しさ」をどこに置いてるかという話なので、「他の冒険者は子供のゴブリンを見逃したりしているという描写」があっても、それが価値観としてゴブスレのゴブ殺と拮抗するほどの強度を持ってないなら、あんまり意味はないですね（むしろ踏み台になる）。実際、子ゴブリンに同情する女神官への読者視聴者の反応は、「お花畑」が大半を占めてるように見えます現実問題、人間レイプでしか存続できない生まれつき根性ひん曲がって矯正不可能そのくせ妙にずる賢くて安全に隔離できるような余裕が人類にないブサイク種族が存在したとして、皆殺し以外に取るべき道ってあります？ゴブスレさん本人の自己申告すら関係なく、ゴブスレさんのゴブ殺はあの世界ではどうしようもなく「正義」だと思いますよ・追記3https://anond.hatelabo.jp/20200210014421善良なゴブリン問題のようになっているのは単純に読者のリテラシーが低いのが原因だからネットならバカにされて当然だろうね。じゃあ、リテラシーの高い読者はどう読んでるのかというと「ゴブリンは弱くて重視されない敵って設定なのに、ゴブスレ読んでるとチャンピオンなどが出てきて、すごく強い種族に見える」なんてツッコミを入れながら楽しんでるよ。この差、ゴブリン脳のお前にわかるか？えーと・・・(´ε｀；)いま「善良なゴブリン問題」の話、してたゴブ？してたと思うなら、この増田の具体的にどこがそれに当たるのか教えてほしいんだけどゴブ・・・とりあえず、俺は「ゴブスレのゴブリンは、過去のゴブリンイメージのある意味「いいとこどり」によって、かなりハイレベルな「殺してもいい・殺すしかない存在」として成立している」ってはっきり書いてるよねゴブ？善良でレイプしないゴブリンもあの世界のどこかにいるかもしれないから皆殺しは良くない、なんてのとは全然別の話をしてるつもりなんだけどゴブ・・・？",
    "bookmark_count": 11,
    "category": null
  },
  {
    "masuda_id": "20200208202213",
    "title": "anond:20200208201656",
    "content": "http://s.kota2.net/1581160843.pngこれ。2回丁寧に手洗いすると100万個のウィルスが数個になるって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200208202030",
    "title": "anond:20200208200754",
    "content": "フェイクじゃないぞ、オルタナティブ事実やぞ",
    "bookmark_count": 0,
    "category": null
  }
]