[
  {
    "masuda_id": "20200228183549",
    "title": "anond:20200228183322",
    "content": "こら！！😡😡手洗いうがいしなさい！！😡😡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183515",
    "title": "",
    "content": "なんで新型コロナとインフルを比べるんだろうな。インフルみたいな極端なやつと比較しても仕方ないじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183446",
    "title": "コロナがヤバイ中、東京事変のライブ開催について思うこと ",
    "content": "椎名林檎の東京事変、ライブ決行は無責任？カッコいい？https://headlines.yahoo.co.jp/article?a=20200228-00989820-jspa-lifeコロナウイルスで一斉にイベント自粛ムードの中、明日から行われる東京事変の復活ライブに対する記事。コメントなんかを見ると、割としっかり叩かれ方をしていますね。「トップアーティストのすることなのか」「人としてありなのか」「お金の事情でしょ」「ファンだったけど、失望しました」お前ら全員なんなの？あんだけグッチ課金してお金の心配なんかするわけねーだろ勝手に失望してろハゲというか、このコメントをしている人たちがまさに「選ばれざる国民」ですわ。確かに現状、新型コロナウイルスの蔓延が危惧される中で、多くのファンが集結し、密閉空間の中でライブを行うなんてありえないかもしれない。でも、椎名林檎さんはちゃんとそこまでわかっていると思う。開催したら、メディアやネットで死ぬほど叩かれるし、自分やツアーのメンバーも感染するリスクも理解した上でツアーを行うんだと思う。そこまでわかってて、ツアーを決行するのは、他ならぬファンのためであって。8年間ずっと待っていたファンにとって、明日復活ライブをするということ自体に、どれだけの意味があるのか。いろいろ天秤にかけて考えた上で、林檎さんはツアーをやると決めてくれたんだと思う。開催することが悪いことか、いいことか、そういうのは結果論でしかないので、その選択を、ファンの一人として本当に嬉しく思います。そして、その林檎さんの選択を後悔させないよう、参戦する人はやることをやりましょう。マスクをするとか、手洗いをするとか。できる限り頑張りましょう。自粛しなければ人間にあらず、みたいな考え方の人々にちゃんと予防すれば、大丈夫なんですよって言ってやりましょう。最後に、明日の閏日が素晴らしい日になりますように。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200228183436",
    "title": "anond:20200228161332",
    "content": "珍々大社",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183425",
    "title": "anond:20200228183343",
    "content": "ミサワのキャラにいそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183422",
    "title": "anond:20200228173120",
    "content": "死を実感するべき、って完全に死を感じたことのない奴のセリフ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183343",
    "title": "正直 ",
    "content": "みんなコロナのことで騒ぎすぎでしょ…落ち着きな？みたいなことRTしまくってる奴が一番ダサい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183329",
    "title": "anond:20200228183107",
    "content": "美少女がいない物語は無い全ての漫画に美少女がいるまるで美少女がいない人生に価値が無いと言いたいやうだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183322",
    "title": "anond:20200228183150",
    "content": "🦠😆🦠「ただいまー！！」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183239",
    "title": "anond:20200228183055",
    "content": "よかった！今日は俺がガイジでしょ！もうっ😠ﾌﾟﾘﾌﾟﾘ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183221",
    "title": "anond:20200228183106",
    "content": "ワシはまだまだ現役やで（ﾎﾞｯｷｰﾝ!",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183207",
    "title": "anond:20200228182729",
    "content": "「国になんとかしてもらおう」じゃなくてその国が迷惑かけてんじゃねーかって話だろ文盲か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183206",
    "title": "anond:20200228182944",
    "content": "航空自衛隊の全員から国民の敵だと思われていて実際に待ち伏せされ怒鳴られた国士議員は半笑いで損していると思う真面目な場面でどうしてにやけているのだろう俺の目からそう見えるだけで実際はあのにやけ面で勝ち上がってきたのかね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183150",
    "title": "週末出掛けんなよ ",
    "content": "仮に遊びに出たとして検査後にしろ😡",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183139",
    "title": "anond:20200228173120",
    "content": "血なら月イチで見てるぞキッズ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183107",
    "title": "anond:20200228182449",
    "content": "単純な高齢化ではないよたとえば料理漫画でいうと「天才料理人がコンテストに出場して奇抜な料理を披露」的な作品だけでなく高校生がのんびり手料理をつくる作品だったり大学生がラーメン屋を巡る作品だったりが増えたということバリエーションの増加裾野の拡張",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183106",
    "title": "anond:20200228182347",
    "content": "ここで、一人で立ったもんが次の首相なのにな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183057",
    "title": "anond:20200228150522",
    "content": "競馬漫画の話かと思ったわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183055",
    "title": "anond:20200228182736",
    "content": "やっべ忘れてたすまんこいつもやべーけど受賞は取り消しで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183009",
    "title": "anond:20200228182612",
    "content": "チューリップの買い占め",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228183006",
    "title": "anond:20200228122532",
    "content": "一か所に集められて手投げ弾で殺されたもちろん仏様のような日本軍人が居て生きて帰れた人もいる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228182944",
    "title": "左派やリベラルは無駄にプライドが高いからね… ",
    "content": "https://quickcms.century.yokohama/?liberal01https://quickcms.century.yokohama/?liberal02読んでいて割と同意できる点も多い。恐らく元リベラル支持層だった人ほど納得でき、現在のフェミニストやポリコレに加担するリベラル層ほど図星を突かれ怒りだす様な内容だろう。視野の欠如の部分は本気で同意できる部分であり、現在のリベラルが支持者議員問わず視野狭窄に陥っているからこそ、空気が読めない、保守系支持者にすらお花畑と言われる様な言動や政策を発言したりする様な事をするのだろう。そしてこの他者を見下していると言う潜在意識はそれこそ先鋭化しきったリベラル層がフェミニストやポリコレと組んでオタクバッシングを繰り広げる行動にも表れていると考える。結果更なる先鋭化を招き、それが要因で更に視野狭窄に陥り、中間層はおろか本来のリベラル層離れを招き、オタクに限らず、その他大勢の人間まで完全に敵に回す事になる。そして当人達はそれに気づく事はない。その一例として挙げれば少し前、いや現在進行形で話題になっている赤十字の件やJAの件である。こちらの一件ではオタクやオタク以外の一般人以外にも医療従事者や農家と言う敵に回すと普通にヤバいとしか言えない様な割と笑えない層まで敵に回してしまっている。選挙目線で考えれば、致命傷と言うしかない自壊しか伴わない行動を行ってしまっている。2019年12月の英国総選挙で労働党はなぜ惨敗したのか? いくつかの記事や番組クリップを翻訳することで、その原因を探ってみました。https://togetter.com/li/1452171そしてイギリスでも労働党の支持者のコメディアンがその主力層である労働者を馬鹿にして見下している。この国民を舐めきっている態度こそ現在リベラルが抱える病の一端とも言える。これは日本も海外も変わらない事だ。何より日本においても昨今のリベラルの支持者の傾向を見ていると他者を見下すが故に問題行動への同調をしてしまっていると考える。また私自身としてはこのイギリスにおいての労働党の退廃はEUの案件よりも寧ろ指摘されている様に労働者視点の長期的な政策に欠けている事の方が要因として大きいと考える。それこは雇用しかり経済対策しかり保障問題しかりだ。またポリコレやフェミニスト等の弱者の権利を自身の思想に利用する集団のお気持ちにばかり配慮した点やこれ等の団体が規制ばかり推し進めた事に反発したのも理由としてあると考える。イギリスにしてもジェンダー関連や子供を理由に過剰な規制が進められていたし、労働党に関してはそれこそ動物愛護における捕鯨関連や蟹を生きたまま茹でる事は禁止と言う一般人から見れば狂気の沙汰としか思えない公約まで含まれていたので、その事も一般人の反発を招いた要因の一つではないかと普通に考える。要はリベラルが理想論ばかり繰り広げ、その結果世間に対して平等や人権を盾に規制を押し付ける様になる等し、それに対して世間は疲れを感じ、支持層すら離れたのは事実ではないかと考える。この点は日本も共通している点であろう。もう手遅れまた個人的にはもうリベラルはここまで先鋭化をし、動脈硬化に陥った以上もはや手遅れと思っている。共産党にしろ立憲民主党にしろ政党のスタンス等には関係なく、そのフェミニスト等の問題行動に議員が同調し、ツイッターで空気を読まない発言をし、水面下で自身の気に食わない人物に対して嫌がらせをしている節があるのは事実なのだ。これはもはや一度壊滅及び消滅しない限り本来の趣旨に戻る事もないだろう。寧ろリベラルと言う存在そのものが失敗そのものであったのかもしれない。これ等の事から現状を見る限り自浄作用が働いていないのは見て取れるし、注意をする人達はもはやとっくに離れ、リベラルそのものが見放した後の状態であるとしか言いようがない。もはや彼等が変わる事はないだろう。それに共産の固定票にしても昨今は減少傾向みたいだし、左派及びリベラル自体世間から排除されつつあると考える。また何より選挙においても世間の人間の評価が、自民に対して決して良いわけではないし、寧ろ消費増税や規制問題等で悪化しつつあり、尚且つ失策も多く、政策自体も信者以外良いとも思っていない上に日本経済も壊滅しつつある現状においてもそのカウンターの政党であるリベラル政党自体の支持率は低下し続け、更に選挙自体の投票率が下がり続け、結果リベラルや左派が勝てなくなっている事はそのリベラル自体世間から嫌悪されている証拠そのものである。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200228182839",
    "title": "anond:20200228181752",
    "content": "動物実験において、本剤は初期胚の致死及び催奇形性が確認されていることから、妊婦又は妊娠している可能性のある婦人には投与しないこと（「禁忌」及び「6.妊婦・産婦・授乳婦等への投与」の項参照）。治療開始に先立ち、患者又はその家族等に有効性及び危険性（胎児への曝露の危険性を含む）を十分に文書にて説明し、文書で同意を得てから投与を開始すること（「禁忌」、「2.重要な基本的注意」及び「6.妊婦・産婦・授乳婦等への投与」の項参照）。急に検査が可能になるかと思ったら要はこれで国民を殺す気だろ完治するならともかくそうで名もないならただの毒物",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228182736",
    "title": "anond:20200228182616",
    "content": "え！さっき今日のガイジは俺だって書いてくれたのに！なんで変えるの！？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200228182729",
    "title": "anond:20200228182453",
    "content": "思いつきだろうが何だろうが、決まってしまったことに文句言って状況が改善すんのか？もしかして共感してほしかったっのか？",
    "bookmark_count": 0,
    "category": null
  }
]