[
  {
    "masuda_id": "20200131201532",
    "title": "anond:20200131194332",
    "content": "営業時間終わっても閉められないもんなぁ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201411",
    "title": "anond:20200131193745",
    "content": "だよね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131201323",
    "title": "猫がくさい ",
    "content": "猫がくさいので毎日全身のにおいをかいで｢くさくて大好き｣と言っていたらだんだん念入りに全身を舐め回すようになって、口がくさいので全身よけいくさい。かわいい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131200948",
    "title": "三国志ってバッドエンドじゃん！？",
    "content": "劉備と関羽と張飛が中国を統一してハッピーエンドだと思ってたら違うじゃん！？タイトル変えろよ！！！「三人集まって国を作ろうとしたけれど最後はみんな死んでしまいました。でも途中までは孔明のおかげで無双でした。」とかにさぁ！？なんなの！？何が三国志だよ！！ば〜っかじゃねえの！？",
    "bookmark_count": 209,
    "category": null
  },
  {
    "masuda_id": "20200131200915",
    "title": "",
    "content": "ツイッターである人の粘着アンチやってるんだけど、本垢ではその人と相互で、偶にその人からいいねされると救われた気持ちになるんだよね。これどういう心理なんだろう。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200131200602",
    "title": "",
    "content": "上司が憎くて憎くてたまらない。苦しんで苦しんで苦しんで苦しんで苦しんで苦しんで苦しんで苦しんで苦しんで苦しんで苦しんで苦しんで一人で寿命を終えて欲しい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131200531",
    "title": "黒字リストラはGAFAのせいなんだけど ",
    "content": "GAFAがIT以外の産業に進出していることに日本企業は危機感を抱いている。もはや全ての産業でGAFAとの戦いが始まっており、当然、全ての産業の人材はGAFA並の精鋭が必要になっている。それなのに日本型終身雇用なんて続けてられっかって話。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131200512",
    "title": "anond:20200131193218",
    "content": "俺は、駅構内の柱に貼ってあったポスターが、液晶になったとき感動した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131200426",
    "title": "anond:20200131195656",
    "content": "セックスネタは読者をエロく感じさせるためにある、と思ってるのがないわ。スケベめ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131200402",
    "title": "今年の紅白",
    "content": "AI美空ひばりの次は本人完全許諾済み。本人からOKとりましたしかない。問題なし。候補1 AI 中森明菜候補2 AI 安室奈美恵(まだ早い?)まだ候補者いる??",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131200253",
    "title": "",
    "content": "「お前ごときが魔王に勝てると思うな」と勇者パンティーを追放されたので、王都で気ままに暮らしたい",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200131200237",
    "title": "anond:20200131175723",
    "content": "不貞行為で民事責任問われるし離婚事由にもなるわけで、それってセックスの自由を奪う権利と変わりないと思うんだが増田の場合は夫婦関係が破綻してるわけでもないし後学のために\"そう言う判決\"の詳細が知りたいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131200157",
    "title": "anond:20200131195635",
    "content": "これはうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131195837",
    "title": "anond:20200131194105",
    "content": "別に所詮象徴だし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131195833",
    "title": "anond:20200131155001",
    "content": "口調や表情次第だが、文字だけの印象だと（やベッ、結構お怒りだ...！）と思っちゃうね「はい。お願いします」だったらニュートラルに感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131195820",
    "title": "anond:20200131194414",
    "content": "悪魔召喚しようぜ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131195713",
    "title": "anond:20200131195635",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131195656",
    "title": "",
    "content": "なんかはてなのセックスネタって全然エロいと思えないんだけどみんなこういうのエロいと思ってんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131195635",
    "title": "　砂掛けじゃないけど ",
    "content": "うたの☆プリンスさまっ♪が好きだった。19歳の夏にドはまりして、もうすぐ8年目を迎えようとしている。計算が合っとるかは知らん。別に後悔は無いけれど、楽しい楽しい大学生活の大半をうたプリのために費やした。それはそれで最高に楽しかった。初めて東京に行った。寝ても覚めてもうたプリだった。うたプリを通じて友だちができた。今でもプライベートで遊ぶ人たちもいる。ただ、もううたプリの話はしないけれど。プリライに落ちて泣いた。当選して泣いた。シャイニング事務所は実在、と念じていた。プリツイがそれを高めてくれた。イチオシのアイドルを自担と呼んで、同担拒否だった。ファンレターも書いた。こんなに2次元（当時は3次元だと思い込みたくて、そう振舞っていたけれど）にはまったのは初めてだった。一人暮らしをいいことに、部屋にもポスターを貼ったりフィギュアを飾ったり、腕枕クッションを買ったりした。突然訪問してきた親にもバレた。心配された。痛チョコを作った。ケーキも焼いた。自担の喜びそうな料理を覚えて、自炊を頑張るようになった。自担がプリツイで紹介したものと同じものを買っては自己満足に浸っていた。アイドルたちの誕生日を迎えるたびに、お祝いした。みんなの生まれ年を考察したツイートに感化されて、みんなはサザエさん方式ではなく毎年一緒に年齢を重ねていってくれているのだと信じていた。自担の誕生日は特に豪勢にお祝いした。いろいろ作りました。いろいろやりました。完全に黒歴史だけれど、コスプレもした。いやあれはダメです。見返すことのできない黒歴史。どこに行くにもくまプリを連れて行った。写真もいっぱい撮った。自分の写真の数倍、くまの写真がある。自担の白い衣装は汚れやすくて、何度も一緒にお風呂に入った。洗濯ネットに入って吊るされる姿は何とも言えずかわいかった。汚れも落ちなくなってきて、くま本体もボロボロになってきて、今は部屋でゆっくり眠ってもらっている。お疲れさまでした。今まで、本当にありがとうございました。自担の担当！って感じの服、イメージカラーとかモチーフとか、自分には似合わんのにいっぱい買ったな。イベントがあれば頭の先から靴まで一式「それっぽい」のを探し回って揃えるのも楽しかった。月並みな言葉だけれど、いっぱい泣いていっぱい笑ったと思う。楽しかった。最高だった。ただ、公式に対して不満に思うことが多すぎた。自担は、アイドルのみんなは悪くないのに、と葛藤することが日課だった。公式のアプローチが下手すぎた。なんだよあのアニメ。揃えた円盤、一度も見返していません。プリツイでのキャラ崩壊もやめてほしかった。誰ですか。誰だったんですか、あれは。何かと対応が杜撰。話題作りのためか、完売祭り。すぐ炎上。飛行機距離の茶の間なりにたくさんのイベントにも行ったつもりだけど、物販何も無くてすごすご退散することも一回二回じゃなかったよ。どんどん、公式と距離を感じるようになった。それは私が大人になったのかもしれない。大人になったから、運営に対して「社会人としてこれは無いわ」とますます思うようになったのかもしれない。大人になったから、周りの若い子たちの勢いについていけなくなったのかもしれない。大人になったから、猫なんて抱えて持ち歩けないと思った。別にねこママたちをディスっているわけではないけれど、自分には無理だった。ただ、大人になったから、「彼らのために割く時間がもったいない」とは一度も思ったことがない。7thプリライが取れなかった。まだ最速先行しか当落出てないけれど。マジLOVEキングダムは、とてもよかった。最高だった。あれが見たかったのだ、私は。だから、7thも行きたかった。過去形じゃないですね。行きたい。なんならもう交通も宿泊も押さえてる。地方の民だから馬鹿高いんだわ。それでもキャンセルしたくないんだよね、ハハ。けれど、私は4thの雪がドサドサ降り積もる中立ち続けた前日物販地獄や、5thの寒空の下7時間立ち続けて何も買えなかった物販地獄や、カルライ1stの始発で行って並んでもやっぱり買えなかった物販地獄や、6thの入場本人確認リストバンド地獄を経験している。退場も地獄だったけれど。スタリファンミも入退場はそれなりに地獄だったけれど、熱が落ち着いていたのでそこまで何も思わなかった。それらを思っても、行きたいと思ってた。ただ、あの頃のような熱はもうないのだと気がついた。チケット売買サイトでいくつもの転売チケットを見つけた。昔なら、はらわたが煮えくり返るほどに怒っていた。4万出したって行きたい、と思ってた。買わなかったけど。だけど、最低3万5千くらいのそれらのチケットを見て、私は何も思わなかった。この値段を出して行きたいな、と思えなかった。いや行きたいんですけど。ただ、あの値段を出してまで、高額転売から買ってまで、行きたいと思えなかった。転売に対する怒りも、あの頃ほど湧かなかった。無だった。どうでもいい、と思った。私の熱はそんなもんになっちゃったけど、今が楽しくて燃えてる人はたくさんいるんだと思う。チケット取れなかったのもその証拠だと思っておきたいし。それはそれでいいと思います。楽しいもんね、うたプリ。楽しかったです。うたプリ、今まで本当にありがとうね。たくさん感謝しています。これからもよろしくって言いたいけれど、今の心境だとちょっと難しい。でも7thは行きたいです。両日。へりくつかもしれんけど、マジLOVEキングダムを経てのプリライ7thなので、このライブは個人的に「これまで」なので。別にジャンルを完全に離れるつもりはないし離れられるとも思えないので、これは砂掛けじゃないです。何が書きたかったのか自分でもわからない。別にいいけど。ひとまず以上。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200131195249",
    "title": "[今日のワイの餌] ",
    "content": "温めておいしいメープル蒸しホワイトショコラストロベリーのクレープこてっちゃん弁当からあげクン夢のミックス味GODIVAショコラロールケーキトンカツ飛騨牛カレーふんわり極上ロール・ミルク",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131194954",
    "title": "anond:20200131182726",
    "content": "はやく暖かい家に帰って子供と遊びたいのに「きょうは、きょうは中に出して！大丈夫だから！」なにが大丈夫なんだよ！と思いながらも、がっちりホールドされて逃れられない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131194747",
    "title": "anond:20200131004031",
    "content": "浮気する男選んだからだよ。　女が浮気しない男性を選ばないだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131194746",
    "title": "パンティーでもわかるブリーフ入門 ",
    "content": "🩲",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131194641",
    "title": "anond:20200131182726",
    "content": "上に乗っかってもらって「〇〇先輩ごめんなさい、〇〇先輩ごめんなさい」言いながら腰うごかしてもらうのいいかも。やってみよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200131194637",
    "title": "anond:20200131094149",
    "content": "夫批判するブコメのアイコンが大体猫で笑うんだけどアニメアイコンのオタクがフェミ叩くようなもんか？鏡写しだな",
    "bookmark_count": 0,
    "category": null
  }
]