[
  {
    "masuda_id": "20200229213007",
    "title": "詐欺罪は懲役20年 ",
    "content": "執行猶予なし、実刑のみにすれば、抑止力が働くんでないかい？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212849",
    "title": "東京オリンピックを中止させる方法",
    "content": "オリンピック反対派であった人々にとって、現状はオリンピックを直前で中止させるまたとないチャンスなわけで。まずは自分で率先してコロナウイルスに感染する。そして人の集まるところに片っ端から出かけて感染者を増やす。さらに流言飛語を用いる。実際にはウイルス感染を拡散するのに、こうすれば安全という対策に関するデマを流す。anond:20200225001114",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212825",
    "title": "政治家って大変だよな ",
    "content": "天災やら流行病やらあるたびに（なくても）、とにかくあらゆる部分で減点法の評価をされちゃうそれも膨大な数の人間に、マスコミまで含めて袋叩きにされる俺は政策の善し悪しとか分からんから、歴代の政治家で誰が良くて誰が駄目とかも分からないけど仮に自分が今より100ぐらいIQが高くて、今の100倍働き者だったとしても、政治家になったらやっぱり3.11みたいな時や今みたいな時は叩かれるんだろうなと思うだから政治家になりたいやつが少なくて、二世三世とかぐらいしか議員にならないんじゃないの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212805",
    "title": "大切な友人が死んだ話 ",
    "content": "友人は不治の病である。体はとても元気そうだが、助かるようには思えない。病名は、不倫である。彼女はその夢から、覚める様子がない。もはや誰も彼女を治す事などできないと思う。私はもう見ていられなくなった。だから、彼女は不治の病だと思うことにする。彼女は私の中で、死んだ。私は彼女の持つ、曖昧な受容性みたいなものが大好きだった。テキトーだけど、意思がある。芯があるけれど人を受け入れている。けれど、時たま驚くぐらい大胆だったりもする。そのアンバランスさが面白かった。派手な人物じゃないけれど、周りにたくさん人がいる人間だった。古い関係も多い。本人はそれを時たま嫌だというようなことも言っていたけれど、それもそれで私にとっては魅力的に映った。私は嫌な人間とは綺麗さっぱり終わってしまうたちだ。大学で出会って、何となく仲良くなって、そしたらいつの間にか同じ趣味を持つようになった。初めて行ったコンサートは彼女が当ててくれた某4人グループのコンサートだった。当時就活で死にかけていた私を救ったのは、間違いなく彼女と某4人グループだ。アイドルも美味しいものも好きだった。少なくとも彼女とは趣味が合ってたなと思う。大学生の大したことない収入で精一杯美味しいものを食べて飲んで、美しいものを見て夜更かしして、いろんなことを話した。大学を卒業して住んでいる県が離れても、コンサートや舞台を観に行くために会ってその度に色々な話をしながら美味しいものを食べたよね。その度に、あなたが職場の上司のことを楽しそうに話すのが羨ましかった。私は正直自分の職場の男性達が好きではない。大好きな上司の下で、活きいきと仕事している様子が伝わってくるあなたの話、好きだったよ。心底楽しそうな顔してたもん。本当に羨ましかった。でも一方でそれってなんかヘンじゃない？って思ってた。妻子ある中年の男性が、新卒の女の子と週に何度も2人っきりで夜ご飯行ったりするの？コミュニケーションが良好なお勤め先では普通のことですか？冗談で「不倫に発展したら教えてね」って言うのが別れ際の定番みたいになっていた。そしたら、本当の不倫に発展しちゃった。SNSの動画にはどっからどう見ても同年代じゃない男の手が映っているし、動画の中で楽しそうにはしゃぐあなたの声に答えるのは知らない歳を取った男の声だ。「物理的な不倫に発展したよ」ってあなたの口から聞くよりずっと前に知ってたよ。私めちゃくちゃTwitterもインスタも見てるもん。忘れた？あなたの鍵アカウントの数少ないフォロワーだよ私。あなたが嬉々として不倫の証拠残してるアカウント、見てるよ、いつも。ねぇ、鍵アカウント見てる他の人達どう思ってるの？私、正直めちゃくちゃ怖いし気持ち悪いよ。表の垢で、その話について通話で盛り上がったみたいなリプ飛ばしあってるの見て、びっくりしちゃったよ。この子の言う\"好きな人\"が、中年の、妻子ある職場の直属の上司なの、みんな知ってる？知ってて「応援してる」なんて言ってる？そうだとしたら意味分かんないよ。お前らもみんな狂ってる。学生の頃から毎年一緒に通った大好きなアイドルのドーム公演。2公演入るために泊まって豪遊するのがお決まりだった。もう今年が最後だと思って、私は今年も彼女と連番した。自担は誰が何と言おうと、誰と見ようと最高のアイドルだった。ステージのあまりの眩しさと、隣に立つヲタクに自分が抱いている後ろ暗い気持ちとのコントラストがキツすぎて、2曲目で泣いた。私は知っている。一緒に泊まるホテルで彼女が延泊料金を払っていること。2日間有休で、遠征先を満喫するのだと言った彼女が、私には濁す「用事」というのが、不倫相手との待ち合わせだということ。このコンサートが終わって、私が新幹線に乗って居住地へ帰れば、彼女もまた下らない世界に帰ってしまうこと。翌日、2公演目に入る前に、去年と一緒に行ったお店に偶然2人で立ち寄った。ちょっと名の知れたパティスリーだ。学生の頃は気軽に買えなかったであろうチョコレートを私たちは楽しそうに選んだ。大人になったね。そのチョコを家で食べながら、今私は泣いている。彼女はそのあと、やはり\"好きな人\"と会ったのだそうだ。ピアスホールを開けてもらったと喜ぶ投稿がInstagramに上がっていた。去年までは私と自担と過ごしていた特別な日に、不倫相手と泊まって体に穴開けちゃったかぁ。なんなんだろう。私の気持ちはなんなんだろう。中年の妻子ある男性への嫉妬か？数少ない友人を取られたことに対して？それとも彼女への嫉妬か？私が職場の男性を憎みながら生きている同じ瞬間にも、彼女は上司と愛を囁き合っていることに対して？私は友達が少ない。偏屈で、すぐに人との間に壁を作る。大学を出てからもこんなに会っている友人は本当に片手で数えるくらいだ。長く続けたいと思ってたよ。でももうおしまいだ。彼女はそんな言葉求めてなかっただろうけど、コンサートに入る前、お花が乗ったびっくりするくらい可愛いケーキを一緒に食べながら、私言ったよね。「地元の企業で不倫ってさ、リスクめっちゃ高くない？」「うーん、まぁそうだよね。でもバレるってある？万一ヤバくなったら私が転職しようかな」ダメだこりゃ。そう思ったよ。ご臨終です。ご愁傷様でした。何もできませんで。長年仲の良かった（と少なくとも私は思っている）人間に、こんなにがっかりするなんて思わなかった。今となっては、これまで彼女と過ごしてきた思い出もどうしていいか分からない。私程度の人間には、もうなす術がないのだ。だから、もう死んだと思うことにする。さよなら。今まで楽しかった。私をアイドルに出会わせてくれてありがとう。一緒に飲んだお酒も、背伸びして食べた料理も全部美味しかったよ。このチョコもすごく美味しい。あなたが探してくれたお店だよね。「来年もまた来たいな〜」なんて言ってたけど、もう来ないよ。あなた、私の中で死んだから。チョコを食べ終わった。綺麗な箱をゴミ箱に放り込んで、もうこの思い出は捨てることにする。箱代だけで200円くらいしてそうだな。さよなら。気持ちの悪い素敵な夢の中でずっと眠ればいい。大好きだった友人へ。どうか安らかに。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200229212804",
    "title": "3大終わり方がっかりストーリー",
    "content": "アイアムアヒーロー、監獄学園、東のエデンあとひとつは？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212758",
    "title": "anond:20200229212700",
    "content": "濃厚接触希望者１名様ご案内",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212748",
    "title": "anond:20200229212117",
    "content": "最近はトイレットペーパーも電子化の時代か📱",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212700",
    "title": "コロナってセックスでもうつるのか？ ",
    "content": "金玉パンパンで風俗行きたすぎるんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212642",
    "title": "anond:20200229211829",
    "content": "日本ってその辺は結構厳しい対応してくれてるよな海外のとこだと横断幕どころか差別用語を大勢で叫んでもなんのお咎めもないもん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212622",
    "title": "anond:20200229212022",
    "content": "禁欲してなければ勃起したチンチンはテカテカネトネトしてます。精子の吹き忘れでもなく",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212537",
    "title": "著名な作曲家が(今から見ると)超ショボい音源で作った曲 ",
    "content": "信長の野望全国版の作曲者が菅野よう子であることを恥ずかしながら最近まで知らなかった。すぎやまこういちもそうだけど、名作曲家は和音数や音色が限定された環境でも記憶に残る素晴らしい曲を作るものだなあと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212517",
    "title": "JFEエンジニアリングに殺されかねない ",
    "content": "「殺されかねないほどの身の危険を感じております」とメールを送ったがスルー。事実確認は必要かもしれない。でも、無視ってどいういうことですか？連絡いただけないのでしょうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212429",
    "title": "anond:20200229212117",
    "content": "😷ブルーベリーフラペチーノ🥤食べたいやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212347",
    "title": "anond:20200229211522",
    "content": "数日前にredditで見かけたけれどはてブにも進出してきたの？https://www.independent.co.uk/environment/anti-greta-thunberg-naomi-seibt-girl-climate-change-denial-heartland-institute-afd-a9355236.html",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212344",
    "title": "anond:20200229211055",
    "content": "あーあとブコメで元記事の文章が上手い読ませる文章だとかやたら褒めてるやつとか、逆に読みづらいから閉じたとかやたら書いてるやつも地雷かな会社によくいる誤字脱字指摘オンリーの無能マンとパーソナリティが被る",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212259",
    "title": "anond:20200229211401",
    "content": "Cの内心のほとんどは赤ちゃんが泣くことを容認しているんですよね。（ソースはインターネットです。赤ちゃんが泣くことに不満を抱いているような文言は少数で、ほとんどは赤ちゃんが泣くことを容認している文章ばかりですよっと。）だとしたらcが疎ましく思う対象はAではなくBであり、BとCの「実際に声を上げて不満の対象に言及する」確率が同一だと仮定したら、母数の多いCの方が、Bを糾弾する可能性のほうが高いですよね。だったらAの身に起こる出来事は、「赤ちゃんが泣くことに対してBに怒られる」より「赤ちゃんを疎ましく思うBに対して、BがCに怒られる」確率の方が高いので、Aがオドオドする意味なんてなくないですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212127",
    "title": "[今日のワイの餌] ",
    "content": "和菓子屋さんと考えたこしあんぱん生びんちょうまぐろお造りハムマリネサンドカレーコロッケ茄子の肉挟み天甘酢あん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212121",
    "title": "anond:20200229211859",
    "content": "大丈夫。東南アジアに行けばモテる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212117",
    "title": "",
    "content": "よく考えたらトイレットペーパーでケツ拭いてる人あんまりいないよね🧐噂の力ってすごい😮",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212052",
    "title": "anond:20200229203150",
    "content": "https://diamond.jp/articles/-/7651これのことでは",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229212022",
    "title": "anond:20200229211352",
    "content": "興奮してパンパンになるから皮が伸びてるだけだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229211859",
    "title": "anond:20200229211805",
    "content": "無いと思う　死んだ方が楽な気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229211846",
    "title": "anond:20200229211706",
    "content": "とうとう昭和のつぎには平成もうけいれることにした字下げ増田",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229211840",
    "title": "anond:20200229211037",
    "content": "塩揉みする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229211829",
    "title": "中日の無観客試合",
    "content": "これ見て浦和レッズの無観客試合を思い出したわ。しかしあれは「JAPANESE ONLY」と書かれた外国人排斥の横断幕が原因だった訳だけど、今度は日本人（含むアジア人）が各国から排斥される側になったのだから何とも皮肉なものよ。こんなん草だわ pic.twitter.com/9wIBBeidDY— 押しボタン (@osibt1123) 2020年2月29日",
    "bookmark_count": 0,
    "category": null
  }
]