[
  {
    "masuda_id": "20200126065228",
    "title": "anond:20200126064456",
    "content": "そうだね。うんちだね。💩",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126065209",
    "title": "anond:20200126065027",
    "content": "業務をしてるだけなので第三者の客観的判断でもそうなので労働裁判にすらならなかったり、上司がいなくなる認識やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126065037",
    "title": "anond:20200126064441",
    "content": "で、元増田の話に戻るけど毎回毎回、示談解雇は普通ではないないやろ普通ならもっと投稿せいやわかるぅ〜とかやりたいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126065027",
    "title": "anond:20200126064814",
    "content": "無敵の人の暴挙を諌めることは、ハラスメントとは言わない原因はおまえの素行",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126065015",
    "title": "anond:20180114130801",
    "content": "馬鹿でも親になれるがKKOは親にはなれない。馬鹿＞＞＞＞＞＞超えられない壁＞＞＞＞＞＞KKO",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064814",
    "title": "anond:20200126064307",
    "content": "それ既に前のエントリーの時に出てる結論なんだよなぁ＞そういう生物今年(2019年)もパワハラで1年が終わりそうなのでanond:20191227082606",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064621",
    "title": "",
    "content": "糖質ってどうしてみんなカッコ付けで関係のない蛇足をつけるんだろね山田花子もねこぢるもそうだったけど、一体なんなの",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064532",
    "title": "",
    "content": "どうみても知的障害者の書き込みしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064456",
    "title": "anond:20200126063752",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064441",
    "title": "anond:20200126064328",
    "content": "そうだねうんこだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064407",
    "title": "",
    "content": "デートとかお茶するとかも、ほとんどないで２０年前に１どあったかなぁ（重いでは美化される）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064354",
    "title": "anond:20200126064028",
    "content": "そゆなことしないよこの犯罪者が",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064328",
    "title": "anond:20200126064101",
    "content": "マウントではないやで一貫して誰でも入れる部署もあるぞという話しかしてないやで加えてワイは英語ができないうんこマンという話ししかしてない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064307",
    "title": "anond:20200126064141",
    "content": "はいはい現象現象問題は原因共通要素はおまえの存在もう飽きてきたよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064300",
    "title": "anond:20200126064032",
    "content": "いや、頭皮の疾患をくやしくおもうやつは増田にはあまりいないとおもった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064240",
    "title": "女のほうが忍耐強いと言うけど ",
    "content": "知人男は、彼女がメンヘラの無職で暴力暴言女だ。しかし、自分より5歳若くて容姿も悪くない細身の恋人は、三十路で薄給の身分では二度と手に入らないという思いからかどうかはわからんが、とにかく忍耐強く耐えている……どうにか理解してあげようと心理カウンセリングに手を出したりまでして。ハタから見てると、単にメンヘラに都合よくサンドバッグにされてるだけなんだけどな……そんなやつ別れろよというのはお節介だし、今日も黙っているしかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064158",
    "title": "anond:20200126063932",
    "content": "羨ましい？あれを？やだよ気色悪いそう思うのははおまえだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064141",
    "title": "anond:20200126062540",
    "content": "上司が鬱っぽくなってないのは今回で3回目なので毎回は語弊があるが上司が来なくなるの1度や2度じゃないやで2018-12-06■anond:201812060941411. 上司が会社に来なくなる2. 上司が鬱休業する3. 上司が執拗なパワハラをしてくる4. 上司が犯罪行為をしてくる(プライベートのペイ垢に無断アクセス・ペイ垢関連付けなど)いま1と2が終わって3の状態",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064101",
    "title": "anond:20200126063732",
    "content": "ああいいですからそういうの証左も出せないところでマウントとろうとするところ無能の人がよくやる手ですから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126064032",
    "title": "頭がベトベトでござる ",
    "content": "金曜、土曜は風呂入ってない。頭ベットベトで酸っぱい臭いしてても年収８００万。くやしいだろ？これが現実だ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200126064028",
    "title": "",
    "content": "なんつーかWAREZというのは不正コピーではあるんだがオリジナルDVD買ってコピーするやつも多いし（実質バックアップ）いろいろ。ただ、基本的には買おうな。という暗黙の了解はありつつ、ともだちでゲームまわしたりするよね。　だれかが、基本的には買うもんなんだよ。ってどっかでいうことは大切。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126063932",
    "title": "anond:20200126063420",
    "content": "別に掃きだめでもないし、素直にお前が元増田がうらやましいって認めれば済むだけの話だろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126063917",
    "title": "anond:20200126063442",
    "content": "いるんだよ自分が鎮火したと思って天狗になるやつ大抵その後そいつがトラブルメーカーになる俺の浄化方法が唯一無二の正解だと思うんだろうなまぁそいつも時代についていけなくて意固地になってなにもしなくなってご退場願ったがな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200126063752",
    "title": "2人 ",
    "content": "彼女は2人いたと思う1人は気位が高いというか、いい意味で冷めているというか、渇いているというか、ドライというか、とにかく気高に振る舞っていたもう1人は酒に酔っている時と風邪をひいたときに現れて、好きな人に好かれないことを嘆いて涙で枕を濡らすような人だった愛して止まない男がいるのに俺に抱かれる気持ちはわからなかったが、彼女の心と身体はばらばらなのだと思っていたそう思いながら抱いていた俺は恋人がいたけれど、だからといって何一つ悪いと思うことはなかった俺もまた、心と身体がばらばらだったようだった彼女はある日、メビウスのオプションからベイプに変えた好きな人に禁煙しろと言われたそうだどうやらそれは真面目な話ではなく、会話の中で生まれたノリのようで、海の中で息を吐いたときに出てくる泡のように自然なものだったのだろうけれど、それでも彼女は飴を食べたりガムを噛んだりしてニコチンとタールから離れる努力をしていた喫煙者の俺だから、それが容易くないことは容易に解ったつーか好きな人も喫煙者だろなのに禁煙しろだなんて、ムシのいい話だと、少なからず情が湧いてしまっていた俺は、そう思ったのを覚えているある金曜日、事の後に彼女はベイプの水蒸気を吐きながら俺にこう語った「いつも会う前に思うんですよね、会ったら諦めきれるんだって」温泉か台所か、あるいはシーシャカフェでしかお目にかかれないような量の水蒸気が彼女と俺を包んだ「でも諦められないんですよ、不思議なことに。そしてまた会う前に会ったら諦めきれるからって思っちゃって。人間って学習したくないことはできないようにできてるんです」泣いているのかどうかはよくわからなかった彼女を呪って止まない例の男の顔を、俺は知らなかったヒトが学習できない生き物だというのは俺もよく知っていたこの時の恋人も、その前も、その前も、なんていうか生まれてからこれまでずっと、俺は同じような顔、髪型、背格好、性格の女と付き合っていたエキゾチックな顔立ちで髪の毛は肩くらいのロングボブにしていて少しおしゃれさんで160センチを少し越えるくらいの、少しムチッとしているそれでいて、連絡が途絶えると何度も電話をかけてくるような女と彼女とは真逆のタイプの女の子たちだった湿っていたと思っていた彼女はそのあとこう呟いた「ま、学習できている証拠があるとすれば、セックスのたびに精度が上がっているところくらいですかね」いつもの渇いた彼女だった背中まである髪の毛の流れを、純粋に美しいと思った垂れた目を伏せてスマホのホーム画面を見る横顔もあばらの浮いている華奢な体もそれらすべて美しいと感じる彼女だけれど、俺との間に色恋はなかったお互い割り切って楽しんでいた・彼女と俺の恋人はそこそこ仲のいい友達だったただの先輩後輩だった俺たちを繋いだのは喫煙所それでしかなかったある寒い日の「ウチは喫煙可物件ですよ」の一言がきっかけだった2人でいると変な気を起こさずにいられない彼女に対して、(彼女の中ではきっと)俺も例外ではなく変な気を起こした不思議と後悔しなかった自慰に相手がいる、それくらいの感覚だった彼女の好きな人は、大阪の営業マンだと、初めての時に聞かされただから割り切れた東京にいながら大阪の男を想えるような器があるくせに、違う男とひっきりなしに寝ることができる彼女だからこそ、割り切れた彼女の器だったからできたことかもしれなかった・彼女と会った回数がわからなくなったくらいに、俺は恋人に振られた俺としては浮気のつもりはなかったけれど、あの子と寝たんでしょと言われたまあその通りだったので、黙ってうんと言うしかなかった少しわがままなところがかわいくて、シンプルに顔が好きで、いい子で、まあまあ好きだったけれど、ダメージは少なかったそれどころか、恋人(元)と彼女の間柄を心配する余裕すらあった珍しいタイプの子だから、あんまり不仲にならない方が、恋人(元)のためにもいいのではないかと思ったのだが、わかりやすく不仲になっていた恋人(元)が騒いでいるだけのようにも思えたけれど、それでも彼女は渇いた空気を絶やさず普通に振る舞っていた・その恋人(元)と別れて最初に会った彼女は、背中くらいまでの髪の毛をショートボブにしていた別れてから1ヶ月ほど経っていたこれがまた違和感しかなかったけれど、不思議とめちゃくちゃに似合っていた恋人(元)が、ショートが似合う女でロングが似合う女はなかなかいないんだ、だから私はこれ以上伸ばせない、そう話していたことがあったので、割と呆気にとられた「やったね、いよいよ」「ライターで毛先焦がしちゃって。めんどくさくなっちゃったから切ったんですよ」と、オプションに火をつけたスリムの煙草がまた、異様に似合っていたベイプは持っていないようだった「そろそろ学習できる人間にならなきゃと思って。違う方向から攻めてみようかなって」学習できる人間は、遠く離れたよくわからない人間への思いを捨てることなんて容易いと思うよ、と、言うことはしなかったできなかった「彼女ちゃん、いい女ですね。私の悪口言いふらさずに噛みしめてる」「……そう？　俺から見たらおまえたち明らかに不仲だけど」「確信がなかったんじゃないですか？　根も葉もない、でも自分の中では間違いない。そういうときは黙って恨むのが吉だって知ってる賢い子だ」それをいい女だと言える度胸は、俺にはなかったそうか、いい女なのか彼女が言うならそうかもしれない、と、漠然と思ったとき、少しずつ罪悪感が出てきた「今日もいい感じにドライだね」「私はいつでも潤ってますよ」軽口を叩く彼女の顔は、2人目の湿った彼女に近いものがあった「先輩は、今日からびしょびしょになっていくと思います」「下ネタ？」「バカ」彼女が一本吸い終わったところで、注文したコーヒーとクリームソーダがきた「振られるのなんか慣れてるんだけどね」と言う俺に、彼女はにやりと笑った「学習しませんからね、ヒトは」また次も、ロングボブで中肉中背の、少しおしゃれさんで、少しわがままで、少し心配しすぎる女の子と付き合う気がした彼女といつまで会い続けるかは、わからなかった彼女がいつまで大阪の男を好きでい続けるかも、わからなかったけれどその日のベッドで彼女はまた泣いていたストロングゼロは彼女を確実に湿らせる彼女が泣かなくなるまでは、会い続ける気がした",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200126063732",
    "title": "anond:20200126063556",
    "content": "世界的な企業だったり誰でも知っている企業だったりするんだよなぁGAFAワイもワイやで",
    "bookmark_count": 0,
    "category": null
  }
]