[
  {
    "masuda_id": "20200313080000",
    "title": "anond:20200312155252",
    "content": "同人誌即売会みたいね権利関係に問題がないならオンラインに移行するべきでしょうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075946",
    "title": "anond:20200311025400",
    "content": "元増田に素人童貞って書いてあるから真似しただけじゃね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075925",
    "title": "anond:20200313070030",
    "content": "君の家の中で「これをこれすることは条例違反だからやめよう」ということがあるかね香川県ではそれが特段の根拠もなく一つ増えるんだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075752",
    "title": "女性の上司ってなんで部下に奢らないの？ ",
    "content": "自分の周囲で聞く限りだとほぼ100%といっていいくらい部下に奢らないんだけど、なんで？飲み会は面倒だからランチミーティングというのは良いと思う、フラットな関係を志向するのもいいと思う。でもさー、業務なのに部下に金銭的負担させたら駄目でしょ、それ休憩時間に仕事押し込んでるだけだから。フラットっていっても上司と部下で明確に賃金差はあるし派遣の人も含めたら明らかなのに。昼飯代は自己負担だけどランチタイムに集まって仕事の話をしましょうなんて良く恥ずかしげもなく主張できるものだと思う。必要経費として会社から分捕って来いよ、話はそれからだ。初デートでサイゼリヤに連れて行って割り勘にするみたいなものだけど、奢った経験ないからわかんないのかね。いい歳して恥ずかしいなぁ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075748",
    "title": "チンチンポコポコチンポコポン ",
    "content": "（みんな）チンチンポコポンチンポコポン！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075703",
    "title": "",
    "content": "増田民たちのコロナ不況への準備状況を聞きたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075625",
    "title": "朝からキツ ",
    "content": "ニュースで、家の中で洗濯ばさみに苺吊るして苺狩りしてるご家庭が出たはしゃいでる子供が本当に気持ち悪くてキツかった小学生って幼児と中学生の間のめちゃくちゃ中途半端な感じでエイリアンみたいに見える奇声とかクネクネした動きも怖い自分に問題があると自覚はしてるけどキツいもんはキツい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075619",
    "title": "宮迫",
    "content": "You Tubeで毎日動画投稿すんの辛いって言ってるけど、そこで辛いって言ってるやつがどうして芸能界に戻れると思うのよ。動画見てわかったけど、TV番組のシナリオがないと何も面白くないってよくわかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075331",
    "title": "フリーランス",
    "content": "サラリー労働の互助的な負担を嫌い売り上げ全て自己責任な働き方ではなかったっけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075327",
    "title": "anond:20200313072909",
    "content": "クリトリス割礼",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075233",
    "title": "モテないおっさんの理由",
    "content": "自分の正論ばかり言う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313075106",
    "title": "anond:20200313073032",
    "content": "100万人の山伏に病魔退散の祈祷をさせる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074939",
    "title": "anond:20200313074600",
    "content": "なんかきも",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074921",
    "title": "anond:20200313074600",
    "content": "とはいえ、そのイケメンの友人も妻の浮気で離婚しているし、失礼な女性にばかり引っかかっているので、イケメンにはイケメンの悩みがあるらしい。別のイケメンの友人も女性側が不倫していた。なんか自分の周囲はこんなのばっかりだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074848",
    "title": "患者に感謝の顔射 ",
    "content": "濁点祭り",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074843",
    "title": "anond:20200313074747",
    "content": "ジェイソン大好きホールド！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074747",
    "title": "マスクがないならホッケーマスクを被ればいいじゃない ",
    "content": "ウイルスは防げないけど、みんな一定の距離を取ってくれる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074712",
    "title": "マッチングアプリで彼女ができなかった32歳素人童貞の頑張ったこと(2) ",
    "content": "anond:20200313074600内なるインセル、あるいはミソジニーとの戦い求めている対象が手に入らない苦しさから、それをとうとう憎んでしまうようになってしまう心理というのは珍しくない。自分もまた、そういう誘惑に何度屈しそうになったか知れない。はてブでもツイッターでも、どうして僕が暗黒面に堕ちなかったのかをいぶかしく思っている人も多かった。ここでは、毒を吐きたくなったときにどのように抑えたかを共有したい。一般的に、結果が出ないときには次のようなことを意識している。頑張れば結果が出るとは限らないと認識する。過程そのものを楽しむ。女性がいなくても楽しめる趣味をたくさん持つ。それから家族や友人を大事にする。友人からのアドバイスとは時として的外れで、かえって傷口を広げてしまうこともあるけれど、そういうときは失恋のことは伏せていて、普通に遊んでいればいい。それだけでも気が晴れる。さて、女性問題に特化したものだと、次の点を心掛けている。一つ目。自分は相手から好かれなくて悲しく、悔しいのだと直視する。とてもつらいが、この感情を無視しようとすると、悲しみは怒りへと変わってしまう。怒りが二次的な感情だといわれる所以だ。悲しみとは何かを失ったというサインで、怒りは相手が期待に添わなかったとサインとされる(1)。この段階で対処しないと、怒りは憎しみになってしまう。憎しみとは厄介な感情で、無駄に精神のリソースを食う。二つ目。論理的に考えるように心がける。「女性はいつも自分を嫌う」というのは実は正しくない。「今回この女性には恋人としては受け入れてもらえなかった。次の女性の場合はどうなるかわからない」というのがより現実に近い。こういう「全か無か思考」は「認知の歪み」の一つであり、うつ病の原因の一つといわれている。うつ病にならないとしても、必要以上に自分の機嫌を悪くする行為だ。対処法は(2)に載っている。簡潔に言うと、自分の不合理な考えに一つ一つ反証していくことだ。面倒だが、やってみると楽しい。三つ目。自分が男性だというだけの理由で受けた仕打ちや、不快な思いのことを考える。例えば、電車で隣になっただけで警戒されるような目つきでにらまれたとき。あるいは、攻撃的なフェミニストが、男性の失礼な態度だけではなく、男性が女性のことを「かわいいな。素敵だな」と思う感情そのものも否定するような発言をしたとき。そういうミザンドリーに満ちた文章を読んだ時にどう感じたか。ぐさり、と胸に冷たいものが突き刺されたような気がしなかっただろうか。ここで自分が、公共の場で女性を叩く発言をしたら、見ず知らずの女性が同じ思いをする。そんなことを僕は望むだろうか。僕はフェミニズムがいけないのだといっているのではない。むしろ大賛成だ。女性の選挙権、セクハラを受けない権利(3)、功績をあげているのに忘れられている女性にきちんとスポットライトを当てること、その取り組みはすべて立派だと思うし、心から応援している。まだこの世には性別による不平等や偏見がいっぱいあり、これをみんなでなくしていくことこそが、僕らや次の世代の幸せへとつながっていくはずだ。僕も自分の中の偏見と闘っていくつもりだ。ただし、言葉を選ばないと両性の間に分断を無意味に生んでしまう。誰にだって怒る権利はある。間違ったことがあるときには怒ったっていい。時には厳しい表現を選ばないといけないことも当然ある。でも、不公正を公衆に訴えて世の中を改善していくことと、自分の不機嫌を見ず知らずの人間に通り魔的にぶつける暴力とは、厳然たる区別があるはずだ。少なくとも自分は、公共の場で他人を口汚くののしるような真似はしたくない。少々熱く語ってしまった。本題に戻ろう。四つ目。公共の場で女性を馬鹿にする発言をすることは、自分にとてもよくしてくれた母、祖母、姉妹を馬鹿にすることになる。同時に、未来に付き合い、結婚することになる女性、それから生まれる娘や孫たちに対する侮辱である。自分はまだ出会っていない家族のことを馬鹿にしたくない。それに、自分の尊敬する文筆家や科学者の多くが女性だ。女性が馬鹿であるという謬見に対する、強烈な反証だ。五つ目。すべての女性から好かれようとしなくてもいい。インターネット上には様々な声があふれている。ある女性は「なんでもきちんと話し合いで解決したい」という。別の女性は「なんでもかんでも気持ちを察してほしい」という。ある人は「男性からの性的なまなざしに耐えられないと」訴え、別の女性は「異性として意識されなくて悔しい」とぼやく。そういう意見を総合していくと、矛盾の塊というかキメラが発生する。こちらを立てればあちらが立たずだ。さらに「どうしたらいいのですか」と尋ねても、「私はあなたのママじゃないから自分で考えてください」といわれる。そこで困ってしまう。一生懸命行動しても、誰かからは怒られるのだ。ある種のダブルバインドである。そういう時に思い出したいのは、結婚できるのはたった一人、という事実だ。自分が一番好きな人の幸せを一番に考えて、ほかの人の意見はスルーする。それでいいではないか。相手はこちらの面倒を見ないし、自分も赤の他人の機嫌を取る必要はない。最後に。誰かに復讐してやる、という気持ちの時には、じっとしているのがいい。他人を憎んでいる心理状態はとてもつらく、幸せからは程遠い。人を呪わば穴二つ、である。そんなときは、家でゆっくり休むといい。肉体が健康でないと、精神の健康もおぼつかない。相手に八つ当たりしない自信があるのなら、風俗も決して悪い選択肢ではない。ハグしてもらうだけでも怒りは収まることがある。相手から優しく触れてもらえる時には、言外の「あなたを男性として尊敬しています」のメッセージを受けている気がする。たとえそれが作りものだとしても、触覚や嗅覚はどんな言葉よりも雄弁だ。もちろん、人によっては空しさが増えてしまうかもしれないので、諸刃の剣だ。利用の際はよく考えてほしい。こういう人に会いたいなというメモあくまで理想なので、すべてを満たすことは難しいかもしれないが、希望はこういう形だ。優しい・温厚経済観念がしっかりしているギャンブルに依存していない学歴は気にしない趣味が近い困ったことがあったら相談してくれる自分の機嫌は自分でとれる卑屈過ぎない約束・時間は守るお酒はあまり飲まない極端な体型ではない言葉づかいがきれい問題は、自分の好みが良く笑うタイプの女性か、研究者タイプの女性か、よくわからないことだ。とはいえ、これは実際に会ってみないことにはどうしようもないのだろう。自分の実力を知る様々な手段を取ってみて、挫折を繰り返してきた。苦しかった。悔しかった。けれども、これでいいのだと思う。自分はこの方法ではうまくいかないのだ、そしてモテないのだと直視することができた。自分の実力がこの程度だと理解したことで、やっと素直に結婚相談所に向かうことができる気がしている。もしもいきなり相談所に直行していたら、将来浮気したくなり、結婚生活を破壊してしまったかもしれない。恋愛はすごく疲れる、ということを体感したことで、落ち着いた生活へのあこがれも強まった。仕事でもそうだが、自分はこのくらいのことはできるが、これ以上はだめだ、という理解が、体調管理には必須なのだ。最後に今回も長くなってしまった。モテないことのぼやきならいくらでも書けるだろうが、ここで切り上げたい。読んでくれてありがとう。(1) 水島広子 大人のための「困った感情」のトリセツ(2) デビッド・D・バーンズ いやな気分よ、さようなら(3) 僕も女性からのセクハラを受けたことがあるので、そういう屈辱感を相手に与えるなんて真似はしたくない。もっと異性同士が、もちろんいろんなマイノリティを含めて、尊敬しあう世の中になってほしい。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200313074600",
    "title": "マッチングアプリで彼女ができなかった32歳素人童貞の頑張ったこと(1) ",
    "content": "anond:20200310073258謝辞たくさんの反響をいただけて感謝している。初めて4桁のコメントをいただいたのも嬉しかったのだが、ブクマやコメントの体感9割が共感に満ちた、あたたかいものであったことのほうがずっとうれしかった。ツイッター上でも多くのコメントがついた。これほど多くの人が恋愛で何らかの挫折を感じていることを知ることができただけでも、自分の経験を率直につづった意義があった。すべてにコメントを返すことはできないが、非常に励まされた。ほんとうにありがとう。一方で、デートを繰り返すたびにどのようなトライアンドエラーを繰り返してきたのが不明確で、問題はそこにあるのではないか、という意見をいただいたので、そこを捕捉する。デートでのファッション心掛けたのは清潔感だ。ただ、この清潔感の内容があまり具体的でないことが、多くの人を困惑させている印象を受ける。自分としては逆に、不潔感から減点されることがないことを心掛けた。まず、身体面について。髪の毛は美容院で短くし、眉も整えてもらう。きちんと入浴し、定期的に歯科医で歯垢を除去してもらい、ブラッシング指導を受ける。爪は短く切りそろえる。デート前にはシャワーをしっかり浴びてさっぱりする。ただし、香水はつけなかった。人によって好き嫌いがかなり大きく出るので、そこはリスクが大きいと判断した。衣服については、ワイシャツっぽいのとチノパンが多い。靴はスニーカーではなく、革靴に似た質感のものを。眼鏡はJINSをかけている。髪は黒いままだ。学生の頃はコンタクトレンズにと茶髪にしたこともあったが、すぐに目が痛くなってしまったし、染めるのも手間だった。髪を染めたからといって別にモテるようにならなかった、というのも大きい。ネックなのは、そこまで皮膚がきれいではないということだ。どうも毛穴が開いてしまうし、ニキビ跡が気になる。そこが改善点だろう。デートの事前準備基本的に、自分のなじみのある行動圏内にした。休日を一人で過ごすときにうろつく場所だ。そこでなら、急に予定を変更しても対応が可能だ。美術館を中心に過ごしているので、候補としては新宿、渋谷、六本木、丸の内、上野が真っ先にあがる。次の候補としては水族館のある品川、明治神宮や絵本カフェのある原宿、日本庭園のある美術館のある表参道、それから日本画を見られる恵比寿がある。その近辺の映画館やカフェを把握しているので。その場の流れで行く場所を考えることになっても対応可能だ。ついでに事前にイタリアンやタイ料理屋などの場所を調べておく。今後の課題としては、お酒の飲める場所だろうか。自分は下戸なのでそこが困る。アルコールよりは料理にお金をかけたいタイプだ。そうそう、脱線してしまうがwithにはどういう食事デートがいいかのタイプの心理テストもあって、バーが好きとか居酒屋が好きとかお酒よりの料理派とかでもマッチングが行われていた。デートの当日の会話基本的に聞き役に回り、共通点があったら話す。体感では相手の話す量とこちらの話す量が7対3だった。知識のひけらかしは絶対にしない。聞かれたときにだけ、ごく簡潔に答える。相手の興味があるジャンルだったらそこに乗っかることも考える。美術館や映画の感想は、率直に感じたとおりに伝える。ただし、否定的なことはなるべく言わない。面白かったところ、楽しかった点などを話したほうが楽しい。岩井俊二監督の「ラストレター」は、内容はそこまで心に響かなかったが、個人的には庵野秀明が鶴田謙二の絵を描いているという設定がかなり笑えるポイントだった。さいわい、彼女も僕と趣味が共通していたので、そこがおかしいと言って笑ってくれた。その人が結局は音信不通になってしまったのだけれど、もう過去の話なので、どうでもいい。あとは、彼女によれば、岩井俊二の作品には誰かに成り代わって手紙を書くという場面が頻出するそうで、その話をじっくり聞かせてもらった。「花とアリス」にもそういう描写があるそうだ。ずいぶん昔に観たはずなのだが、すっかり忘れてしまっている。PDCAを回すとすればここなのだろうが、盛り上がるときは盛り上がるし、共通の話題が少ないとなかなか盛り上げられない。共通の話題が少ないと、交際に至っても大変なんじゃないだろうか。あと、実際に顔を合わせないとどうしようもないところも多々ある。さらにPDCAを難しくしているのは、就活と同じで向こうからのフィードバックが原則として一切無いところだ。真っ暗闇の中での手探りとなり、ここで病んでしまう人も多いだろう。他に心がけたのは、相手の顔を見てゆっくりと話すことと、声を少し低めにすることだ。自分の趣味趣味は美術鑑賞、読書、ジョギング。無難な趣味で、本は図書館を利用するのでお金がほとんどかからない。美術鑑賞は、月に1～2回。学生時代は西欧の絵画を見ることが多かったが、最近は日本画も気になっている。現代アートも抵抗がない。それと、古代の出土品なども見るのが好きだ。読書は小説とノンフィクションを半々。小説は古典や海外文学が多い。ノンフィクションは科学や歴史を扱ったものが中心だ。大体月に12～13冊だが、先月は失恋したのでペースが落ち込み、10冊にとどまっている。ジョギングは週に1度だけだが近所を10～11km走っている。頻度としては少ないが、やらないよりはずっといい。運動しなかったころに比べると仕事で疲れにくくなっている。加えて、走る前には軽く筋トレをしている。この間失恋した時に行った風俗嬢からは「何か運動されてたんですか？」と尋ねられるくらいの体型だ。ただし、やっぱりここでも顔立ちは褒められたことがない。付け加えるとしたら旅行だろうか。ここからも話題が広げやすい。学生時代のデート男子校に行っていたので、初デートが19歳でのことだった。大学の中国文学での授業で知り合った女性を、夏休み直前にデートに誘った。けれども、あまり盛り上がらなかった。しかも、無理に手をつないだら痛烈な軽蔑のまなざしで睨み返してきた。そして、夏休みの予定がすっかり空になってしまった。たくさんデートしようと期待していたのに打ちのめされた。懐かしい。だが、今でもあのことが胸につかえていて、女性と気軽に手をつなぐことができない。とはいえ、デートした女の子はみんなポケットに手を突っ込んでいたので、勇気を振り絞っても仕方がなかっただろう。大学での思い出は他にもいろいろとある。講義で、隣の女子に何気なく話しかけた次の週に、まるでボディーガードのようにその女子の友達らしい人物が控えていたのが、悔しかったことを思い出した。普通に友人になりたかっただけなのに。街コン社会人になってから、都合三回ほど街コンに出かけた。とはいえ、デートにつなげることは一度しかできなかったし、それも一回目で終わってしまった。街コンのメリットは、マッチングアプリとは違って必ず対面で話ができることなのだが、進展しなければそれまでだ。それに、街コンそのものに何らかのテーマがないと初対面の女性との接点がほとんど持てない。なんとかデートに持ち込めたのは美術館で行われた街コンだった。恐竜に関する企画展で行われた街コンでは、一応テーマがあって理系女子も多かったはずだけれどもほとんど会話ができなかったし、テーマがまったくないときには非常に困ってしまった。なにより、その時に運営側の手際があまりよくなかったうえに男性が余り気味で、男性4に対して女性2でテーブルにつく羽目になった。なお悪いことに、同席した相手があまり柄のよろしくない人で、女性がいないときには平気で卑猥なことを口にしていたのが耐え難かった。女性とマッチングしなかったのはこいつらのせいじゃないか、とも感じられたのだ。おそらくは八つ当たりだ。しかも、結局は数人のモテる相手だけで連絡先交換が行われていた。たぶん婚活パーティに参加しても、同じ結果になりそうだ。ナンパ2回ほど経験がある。1回目は塾講師をやっている友人とだ。カラオケボックスで2人連れの女性を落とし、その場で交互にセックスしたという剛の者だ。街コンで連敗していた自分は自棄になって彼についてカラオケ屋に行ったのだけれど、そこでもうまくいかなかった。女性連れの部屋を探し、扉を開けて「一緒に歌いませんか？」と何度も言ったけれど、普通に「迷惑だから帰ってください」と言われて終わった。今振り返ってみれば、そりゃそうだろうと思う。反省している。二十代前半の黒歴史で、一番恥ずかしく、忘れてしまいたい。2回目は湘南の海辺での話だ。獣医をやっている男で、犬を飼っている若い女性に自然な形で話しかけて仲良くなれるタイプだ。二人して江ノ島をうろついていたが、僕がうじうじしていたのもあり、結局うまくいかなかった。その後、彼が勝手に姿を消して、どこに行ったのかと電話を掛けたりメールしたりしているうちに、水着姿の大学生グループを連れてきた。結局僕はビキニギャルとビーチバレーをして遊んで帰った。楽しかったのだけれど、結局は僕がいるからナンパがうまくいかなかったのかもしれない。とはいえ、そのイケメンの友人も妻の浮気で離婚しているし、失礼な女性にばかり引っかかっているので、イケメンにはイケメンの悩みがあるらしい。別のイケメンの友人も女性側が不倫していた。なんか自分の周囲はこんなのばっかりだ。ただ、基本的に男性側の話しか聞いていないので、バイアスがかかっている可能性は否定できない。なんにせよ、一番向いていない方法だと学んだ。かわいい後輩女子たちちょうど就職した直後、文学サークルの後輩女子三人とそれぞれ二人きりで会うことになった。パフェだとかガレットだとかチャイだとかをおごって、ああだこうだ話したのはとても楽しかった。けれども、基本的にはそれっきりだった。僕もそれほど期待していたわけではない。学生なら、社会人の先輩からはランチくらい当然おごってもらいたいだろう。SNSを見るとみんなそれなりに元気そうなので良かったけれど、僕もサークル内恋愛がしたかった。サークル内部の一組のカップルは結局結婚した。誰が見てもイケメンと美女のカップルだった。もう一人のカップルは男が平気ですれ違った女性に対して「あいつはブスだ」とは言うような奴だったし、女性蔑視的な言動が多かったのに、なぜか彼女ができていたのが、今でも不思議で仕方がない。粗野な奴のほうがモテるのか、という疑惑にさいなまれることもあるけれども、こっちが軽蔑したにもかかわらず慕ってくる相手とは、なんというか健全な関係が築けない気がしていて、自分としてはやっぱり相手のことは大切にしたい。ちなみにそのカップルは別れた。全然関係ないけど、サークルのもう一人のイケメンは新聞記者をやっていて、そのつてで引退した芸能人と結婚していた。うちの大学は偏差値高いんだけど、天は平気で二物を与える。こればかりは仕方がない。キモいといっていじめられなくなっただけでも進歩だ。続き→anond:20200313074712",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200313074531",
    "title": "anond:20200313015629",
    "content": "ポスターの件もその作品の事は知りもしない人が大半だったし公共の場に堂々と掲示されてるポスターなんだから別に作品の事なんて知らなくても批判して良いわけだしその作品の事をよく知らないと分からない事項と一緒にされてもなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074204",
    "title": "",
    "content": "結婚＝相手が自分に一方的に奉仕してくれるもの、という妄想を抱いているから周りに避けられて結婚出来ないため婚活に必死になる、ってのもありそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074050",
    "title": "",
    "content": "Wherever you go, I will go;for better or for worse,for richer or for poorer,in sickness and in health,I take you as my husband/wife, and will give myself to no other.",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313074005",
    "title": "anond:20200313073821",
    "content": "そういう事は考えない奴だから結婚に妄想抱いてるんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313073821",
    "title": "anond:20200313073530",
    "content": "それって言っちゃえば自分も病気で捨てられる可能性があるわけじゃんただでさえ病気でつらいのにパートナーに見捨てられるくらいなら独り身のほうがまだマシだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200313073613",
    "title": "",
    "content": "借りてた金の返済に当たり馬券で渡すのってあり？30000借りてて33000円分の当たりなんだけど",
    "bookmark_count": 0,
    "category": null
  }
]