[
  {
    "masuda_id": "20200209011807",
    "title": "anond:20200209010956",
    "content": "それじゃぁ、しゅごにならん！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209011450",
    "title": "anond:20200209010820",
    "content": "寿司を食いに行こうぜ！！！🍣",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209011323",
    "title": "anond:20200209011106",
    "content": "それのせいでマイニングGPUをCPU内蔵グラにミラーリングしてゲームする機能が動かないんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209011242",
    "title": "",
    "content": "誤認逮捕の件、早めにアリバイ出てすぐに掌返しできてよかったね。代用監獄にぶち込んだ後だと、それこそクソみたいなメンツの為にぐっだぐだの泥仕合にされてたかもしれない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209011229",
    "title": "",
    "content": "しんせつだし、よいけっかになってるけどわるいひとと悪いセックス",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209011204",
    "title": "anond:20200209010820",
    "content": "疲れてるんじゃないかな。良く寝てゆっくり休んで。お休みまたあした。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209011147",
    "title": "anond:20200209010828",
    "content": "Atomの途中でAPICとかいう割込みコントローラが近代化されてるから、将来的には旧APICベースのプラットフォームは非対応になると思うけど、今のところはSandyどころかNehalemでもだいたいの機能は動くぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209011136",
    "title": "良い女と良いセックスをすることについて ",
    "content": "　良い女と良いセックスをしたい。　飯を食うとか、仕事するとか、俺のありとあらゆる行為の理由はコイツだ。　良い女、とはどんな女だろうか。肩ぐらいまでのショートカットであるとか、屈むと2リットルペットボトルがぶら下がってるみたいになるタイプの巨乳であるとか、下着には自分なりのこだわりがありますだとか、色々あるけれど、とにかく一緒にいて楽しい女、のことを言う。　良いセックス、というのはどんなセックスだろうか。良いセックスには良いストーリーが必要だ。大阪の道頓堀だとか京都の河原町だとかにあるひっそりしたバーで偶然隣りに座った女と好きな小説の話で意気投合。そのうちお互いの悩みだとかを話し合い、今までの恋人の良かった所、悪かった所、両親の変な癖だとかをざっくばらんに話していくうち、向こうはどんどん機嫌がよくなって最後に「なんだか、すごい楽しいわあ。明日も休みだし幸せー！」なんてすごい嬉しそうに満月のようににっこり笑った後、突然雲が掛かるみたいに妖しさを含み始め、そっと低いトーンで「この後どうする？」なんて囁かれ、そのままさっさと会計済ましてラブホにホテルに行き、ぐっちょんぐっちょんになった後、始発に乗るために誰も居なくなった早朝の繁華街を二人で歩く、みたいなのが理想のストーリーである。　俺はそんな良い女との良いセックスを求め、マッチングアプリに登録した。何人かの女性と会い、実際にセックスまでした事もあったが、良い女との良いセックスなんてのは一切無かった。　マッチングアプリで出会い、簡単にセックスできる女とは、つまらないセックスしかできなかった。こういう女には面白い共通点があって、会う前に「私ブスだけど良い？」とか「私太ってるけど大丈夫？」とかそんなことをご丁寧に確認してくる。当時俺はよくわからなかったからとりあえず会ってみたけど、本当につまらないセックスしかできない。これを読んだ男はよく覚えておくと良い。　まず勘違いしないで欲しいけど、ブスでもデブでも良いセックスをする女は居る。つまらないセックスというのは、その最中に俺の身体が突然バイブか何かに変わったとしても、相手はそのまま喘ぎ続けているんじゃないだろうかと白けるようなセックスのことだ。ま、仮につまらないのが目に見えていてもセックス出来るならするけどさ。　マッチングアプリに見切りをつけた俺は、次なる戦場として読書会を選んだ。細々と活動している小さな読書会だった。課題図書も面白そうだし、なにより場所が道頓堀の近くだったため、俺は良い女との文学的で良いセックスに想いを馳せながら読書会へと向かった。読書会に参加した俺は、皆思い思いに感想を述べる女達の良さにグッときつつ、反省していた。読書会は非常に、本当に、心の底から楽しかった。それは純粋に読書会を楽しんでいる参加者や、楽しい会にしようと努めている運営の方々のお陰であり、そんな中セックスどうこうなんて考えていたのが、本当に失礼だと思ったからだ。俺はクソだ。　読書会が終わり、一人夜の道頓堀を歩く。俺も結局、セックス以外に自己確認の手段がないつまらない男だ。 良い女は俺なんかとは遊ぼうだなんて思わないだろう。マッチングアプリをやっている良い女は俺のつまらなさを易々と察知したことだろう。良い女は良いセンスも兼ね備えているので敵わない。　良い女と良いセックスをするには、当然だがなによりも自分が良い男でなくてはならない。どうしたら良い男になれるのだろう。だが、良い男になろうと思って何かする時点でクソみたいな男にしかなれないということだけはハッキリとわかる。結局は才能と運だと俺は思う。本当は運も才能に含まれるのだけど、才能だけっていうのはあんまりな気がしたからそこは分けた。　俺も、マッチングアプリに蔓延るクソみたいな女も、才能と運が足りなかった。悲しいな。一杯飲もうぜ。なぁ、セックスしよう。いやいや、君は自分が思っている以上に可愛いって。特に目元とかキュートだ。こんなしょーもないメンタルのままじゃお互いダメだろうけど、最近なんか寂しいし、今日くらいはええやん？　道頓堀の街は賑やだ。なんばへ向かう通りはラブホテルが何件も並んでいる。カップルが目の前でラブホテルへと入っていくのを何度も見た。彼らの何組かは今晩、良いセックスをするだろう。俺はせめて良いオナニーをしてやろうと心に決めた。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200209011106",
    "title": "anond:20200209010828",
    "content": "うろ覚えだけどディスプレイドライバの供給を辞めたとかいう話じゃなかったっけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010956",
    "title": "",
    "content": "もらったしゅごあいてむひとにねらわれるからさっさと手放すべきだった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010934",
    "title": "anond:20200209004528",
    "content": "法廷で無罪を証明しろよ悪いことをしてないならな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010924",
    "title": "anond:20200209010747",
    "content": "それはそういうものだけどあったほうがいい　これは前提　いつもそうでもあると苦しいもうだめだろうなここまで堕ちちゃうとシステムにおとされていく、たちなおれない1回だけの復旧アイテムも使っておしまいころしてくださいまで、いっちょくせん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010828",
    "title": "",
    "content": "Windows 10が初期のAtomで動かせてるからより高速なCore2 DuoやPentium 4なら余裕なのかと思っていたがインテルからドライバー提供されてないんだな。Atomはたまたま運が良かっただけで初期Core iのSandy Bridgeすらサポート外だ。Pentium 4での動作を報告しているブログもあるからドライバーが提供されてないから即動かないというわけではないのだろうけれど。インテル®プロセッサーは、Microsoft Windows®10をサポートしていますか?というページで確認した",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010747",
    "title": "anond:20200209010635",
    "content": "相手の親切がすべてわたしにとってはいやそういうタイミングの世界わざとやってる私が嫌がるタイミングで迷惑なのはわかるけど迷惑になるとわかるタイミングで迷惑にかわっちゃう助け方をするあたためちゃいけないところで、あたためる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010651",
    "title": "anond:20200209004528",
    "content": "大前提として、男子大学生が一番の被害者。一番目の被害者ではないかもしれないけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010645",
    "title": "anond:20200206005059",
    "content": "１度立てた家をそう簡単に建て替えられるご身分に俺もなりたいわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010635",
    "title": "anond:20200209010506",
    "content": "このとめかたは、わたしにとってはふっきゅうできなくなるとめかたまた、声が聞こえるまた、ノイローゼが深くなるNGワードいってもいいけどどうしてしつこくいうんだろう　聞こえない場所でいってくれればいいのにどうして聞こえるところでいうんだろうものすごいストレスきっとなにかある",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010506",
    "title": "",
    "content": "ひたすらくりかえすとくいだけどこういうふうに、とめられると、とまっちゃうもうもどれなくなるひどいとめかた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010436",
    "title": "",
    "content": "また、げんちょうがきこえる。それであってるくるしいは必要いまがあってる風邪なら苦しい　苦しいから即座に取ってくれそういういみじゃない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010312",
    "title": "",
    "content": "このひとは、わたしをくるしめるひとでもあってる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010231",
    "title": "能が ",
    "content": "能がhttp://streaming-live-diffusion-tv.over-blog.com/marseille-om-toulouse",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010219",
    "title": "anond:20200209010126",
    "content": "人がなにかをおしえようとして、ゲームに巻き込む　またおわっちゃう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010149",
    "title": "anond:20200209005749",
    "content": "じゃ増田さんにあうところを探そう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010126",
    "title": "",
    "content": "どろぼうがいる不幸になるアイテムぬすんでいくおわっちゃうたとえそうでも、盗んでいくおわっちゃう。だけど、ようすかんさつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200209010125",
    "title": "anond:20200209005426",
    "content": "一審と二審で論理がひっくり返ってるって言われてるから、もしそうなら一致するまで高裁差し戻しもあるんじゃない三回審理するんじゃなくて前の審理では考慮が浅かったってことで事実認定だけで判断→法律に照らして判断→法律自体についても判断と判断項目を増やしてくのが三審制だったはず例えば・「おっさんがおっさんを正面から殴った」っていう事件だったら「おっさんが殴ったのは事実。殴ってはいけないと法律にある。はい有罪」と地裁で自動的に決まる・だが「こういう場合は殴ってもいいことになっている」と控訴が出たら「確かにそんな気もするしこの場合は殴ってもいいのか?」という裁判が高裁で行われ・「殴ってもいいとかないやろwwww」と控訴されたら「殴ってもいいとかいう法律はありえんやろwwww」という裁判が最高裁で行われるって聞いたなので「おっさんが殴った」「殴ってもいいとかいう法律がある」というところが確定しないと「そんな法律許してええんか」っていう最高裁に進めなくて、理論上、最高裁で検討した結果として高裁と地裁で理屈が通ってないと判定されると高裁、そもそも事実認定すらヤバいってなると地裁まで差し戻しになるはず。",
    "bookmark_count": 0,
    "category": null
  }
]