[
  {
    "masuda_id": "20200123154438",
    "title": "anond:20200123152814",
    "content": "「パパ活」についてはパパ活に参加する女性も「パパ」も悪い。「性犯罪」については性犯罪をする「パパ」が悪い。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154343",
    "title": "anond:20200123154138",
    "content": "それＴＭＮ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154322",
    "title": "anond:20200123153754",
    "content": "えっ誰でもしたいと感じたらやるのでは…そんな博愛主義みたいなの求める奴おる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154321",
    "title": "anond:20200123153026",
    "content": "快適・安全な車内環境にご協力いただきありがとうございます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154246",
    "title": "anond:20200123153754",
    "content": "男もそうだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154232",
    "title": "anond:20200123153816",
    "content": "中二病　ただひたすらに　欲情さ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154138",
    "title": "anond:20200123153816",
    "content": "一人では解けない愛のパズル抱き",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154115",
    "title": "[ファクトチェック]中国武漢では参加者1000万人規模のリアル脱出ゲームが開催されてるってマ？ ",
    "content": "そも、ヒトからヒトだけではなくてヒトからネズミとかも警戒しないと（以下略）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154051",
    "title": "anond:20200123153854",
    "content": "ほー　料理する人にはわかんだね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123154048",
    "title": "anond:20200122190457",
    "content": "焼き肉が神聖視？されてるのがわからんハンバーガーとかと対して変わらんのに、なんでこう、肉の部位知ってる自慢合戦がはじまるんだろう。味も普通に焼いた肉だしうまいよ？うまいけど、ここまで世間一般で持ち上げられるほど特殊な料理とは思えないんですよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153854",
    "title": "anond:20200123153351",
    "content": "油の温度管理といつ揚げるのが一番美味いのかを把握しているのはスキルが高い、ってのは割とわかる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153816",
    "title": "T.M.Revolutionみたいな川柳",
    "content": "どんなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153754",
    "title": "anond:20200123153448",
    "content": "女ってメリットでやるかやらないか決めるんだね同じようなこと男が言ったらボコボコなのに",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153707",
    "title": "anond:20200123153448",
    "content": "ネオリベ乙",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153525",
    "title": "anond:20200123153323",
    "content": "応援に行くよ！会えるのを楽しみにしてる♪",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153414",
    "title": "",
    "content": "ふしぎだろ？腹減ってくるだろ。生きてるんだからしょうがない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153351",
    "title": "anond:20200123151945",
    "content": "かけそばじゃないのーん？揚物が油の質で決まるってこと？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153332",
    "title": "anond:20200123153310",
    "content": "お礼は3行",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153323",
    "title": "anond:20200123090907",
    "content": "お前はそこに書いてある会場それぞれへの遠さを知らない…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153310",
    "title": "anond:20200123153146",
    "content": "痴漢を思いとどまってくれてありがとうとざいます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153246",
    "title": "anond:20200123144353",
    "content": "南沙諸島で中国軍を見張る任務なら",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153222",
    "title": "ヒゲ脱毛初めて二年が経った（長文） ",
    "content": "数日前、毛に関することが話題になってたので、せっかくだし自分のヒゲ脱毛の経験について書くヒゲ剃りに苦しんでいる人や、脱毛を検討している人は参考にしてくれると嬉しい■脱毛に至るまで自分の体毛事情は以下の通りだ肌:クソ雑魚ヒゲ（脱毛前）:範囲は狭いが濃く剛毛、毎日（場合によっては一日複数回）剃る指毛・腕毛:薄め、放置脚毛:普通、放置脇毛:普通、腋臭予防のため週一剃る胸毛:産毛レベルに薄い、放置陰毛:普通、放置と、まあヒゲ以外は大してムダ毛に困ってなかったんだけど（ヒゲ剃り前提の環境だと）ヒゲってのはムダ毛の中で最も厄介なものだと言える何故ならヒゲは長袖で腕を隠すように常時隠して生活することが非常に難しいからだおまけにコンマ数ミリの差がその人の印象を大幅に左右するうえに毛の中でトップラスの強さとしぶとさを持っているのだ（同じ太さの針金と同程度の硬さらしい）ヒゲ濃いマンかつ肌弱マンにとってはヒゲ剃りというのはもはや拷問に等しいしかし、前述の通りコンマ数ミリの差が決定的になるのがヒゲなので、その拷問を毎朝やらねばならない蒸しタオルやスキンケア等様々な工夫をこらしてもヒゲ剃り後無数の裂傷により顔面血まみれになってしまうもはやヒゲ剃りに際してはスキンケアより傷薬のほうが必要なくらいである脱毛して改めて思ったのはヒゲ剃りという行為は「顔面の皮膚を刃物で削る」非人道的な行為だということだ他の身だしなみのような「めんどくさい」とかそういう次元ではないのだ（もちろん面倒くささも半端ないが）しかも、これはヒゲに限らずムダ毛処理全般に言えることだが、ヒゲ剃りというのは「マイナスをゼロに近づける行為」であり、これだけの苦痛を伴うにも関わらず、髪型や化粧や服装と違い、いくら頑張ってもゼロを超えてプラスになることはないのだ意味のない穴を掘っては埋めるのを繰り返すような行為であるともかくそんな苦しみに十年苦しんできた俺だが、たまたまクリニックの近くに引っ越したのをきっかけにヒゲ脱毛を始めることになった■脱毛費用多分脱毛を考えている人にはこれが一番気になるところではないかと思うけれど俺の場合は口周りと顎と頬のレーザー脱毛で税込30万円はいかなかった現状について詳しくは後述するが10回程度施術して抜群の効果は実感しているがまだ脱毛完了には至っていない（≒ヒゲ剃りから完全に解放されていない）俺の通っているところは一度支払ったら回数無制限で追加料金がかからないので、回数制のところと比べると高く見えるかもしれないが、（どこまで脱毛したいかにもよるが）髭濃いマンだと10回じゃ足りないと思うのでそれを含めて費用検討した方がいいあとレーザー10回やってもまだ生えてくるので、光脱毛は止めたほうがいいと思われる■施術について多分費用の次に気になるのは「痛み」だと思う結論から言うと「死ぬほど痛い」よく輪ゴムで弾く程度なんて言うがそんな生易しいものではないレーザー脱毛とはレーザーにより毛を毛根ごと焼き殺すものだが、俺は「その感覚」を明確に感じた要は（そのまんまの例えで申し訳ないが）「照射範囲の毛のと同じ本数の熱した細い針」で刺されるような痛みであるそれを一回の施術で数十回行う俺は比較的痛みに強いほうだが、ヒゲ脱毛の施術後はあまりの苦痛に涙と脂汗でぐちゃぐちゃになる俺は頬の部分はあまり毛が濃くないタイプだったからいいもののモミアゲまで青ひげになる広範囲ヒゲ濃いマンだったらと思うと恐ろしいまた、回数を重ねれば毛が薄くなり痛みは減っていくというが、結局レーザー出力もあがっていくので相変わらず痛い施術前にロキソニンを飲んでいくなどの対策を講じてみたが焼け石に水だった何故俺は高い金を払って貴重な休日を使いこんな酷い目にあわねばならんのだと怒りとも悲しみともつかない感情が湧いてくるそんな地獄を乗り越えても翌日からは毛嚢炎と通称「泥棒ヒゲ」の地獄がまっている前者は顔面中に無数の小さなニキビのようなものができる状態だおおよそ3日程度続く後者については、燃え残った髭が焼け爛れることによって太く見え、施術前よりヒゲが濃く見える状態だ施術直後に抜け落ちる毛は全体の2〜3割程度であり、残りはまだ顔面に残ったままになる不思議なものでこいつらはまだ生きてるのだ。なので伸びる。つまりヒゲ剃りが必要なのであるしかしレーザーでボロボロの肌に生える焼けカスになった毛を剃るのはなかなか大変なので結果的に普段以上にヒゲ濃いマンになるだいたいこれが二週間くらい続くなので施術後二週間くらい、特に直後数日は大事な用事は入れないほうがいい逆に2週間すると焼けカスたちがポロポロ抜け落ち、ヒゲ剃り不要のゴールデンタイムに入るので、大事な予定の2〜3週間前に施術するのもいいだろうちなみに次の施術の予約は毛の周期に応じてクリニックから「次回は○週間（施術回数を重ねるほど増える）後以降に来てください」と言われるのだが、なかなかこの期間が絶妙で、ちょうど○週間経つと髭が目立ってくる■現状脱毛のデメリットを多く語ってきたけれど結果的にはヒゲ脱毛して本当によかったと思う今はヒゲ剃りはしているものの、大して苦じゃないカミソリで撫でるだけで綺麗になるので、ヒゲ剃りが毎朝の歯磨きや洗顔程度の行為になったヒゲの密度が圧倒的に減ったからだ（エヴァンゲリオンの加持リョウジのヒゲの生え方をそのまま実写にしたような密度だ）どのくらいヒゲ剃りが楽になったかと言うと、「マイカミソリを持たずに旅行に行けた」くらいであるこの行為がどれくらい凄いかはヒゲ濃いマンならすぐピンときたかと思うがマイカミソリを持参せず旅行するということは、もはやただの凶器と呼ぶ方が適切な使い捨てのカミソリでヒゲを剃らねばならないのだでも脱毛後なら無傷ですむのだ。撫でるだけで充分だからまた「めんどくさければ1,2日程度ヒゲ剃りをサボれる」程度にもなったこれもヒゲ濃いマン以外には「たった数日」と思われるかもしれないが、清潔感を保てるのが半日までのヒゲ濃いマンにとっては、風呂や洗濯が数日に一回で無臭になったくらいの衝撃なのであるまた、ヒゲ以外でもニキビが劇的に減った。ヒゲ剃りがどれだけ肌に悪いかを改めて感じる日々であるともかく安くはない金と激しい苦痛を伴うものの個人的にはQOLは爆上がりなので、ヒゲ濃いマンは是非ヒゲ脱毛を検討して見てほしい",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200123153146",
    "title": "anond:20200123153026",
    "content": "つまり、「いつもおお尻を触ってくださりありがとうございます」ってことか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153145",
    "title": "anond:20200123153026",
    "content": "覗かれてるってジョーク？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123153134",
    "title": "リボンの騎士を読んでてリボーンの騎士ってのを思いついて笑いながら検索してみたらリボーンの棋士って漫画がもうあったわ ",
    "content": "絶対に許さない",
    "bookmark_count": 0,
    "category": null
  }
]