[
  {
    "masuda_id": "20200129212921",
    "title": "なんか最近イイ調子",
    "content": "プロテイン少なめ(朝夜スプーン1杯ずつ) 亜鉛ビタミンCビタミンBとりあえずこれを毎日取るようにして、フニャチン、夜中に何度も起きるのがやや改善した気がするほかにこれ摂っとけってものある？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212912",
    "title": "anond:20200129211823",
    "content": "海老嫌いなんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212817",
    "title": "anond:20200129212733",
    "content": "冗談だったというと、自分たちがくびになるだろうからいわないだろうしそうなったら、一生俺がうらまれる。　うまれたことが、そんみたいな都市だった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212733",
    "title": "anond:20200129212530",
    "content": "またか、またつみをきせられるのかもな。あなたたちにとっては、わたしは、犯罪者相当ですか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212651",
    "title": "anond:20200129161236",
    "content": "情報がバラバラだとクローラー走らせても徒労に終わりかねないのが嫌ですね。元増田みたいな施設の職員に投稿してもらえる様にフォーム作りました。URLは以下。Wordpressはクセが強い(ノブ)https://is.gd/d8vr9X",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212643",
    "title": "",
    "content": "今夜はちじなればサンタがうちにやってくるー見ると元気になるよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212625",
    "title": "anond:20200129212323",
    "content": "ガキは一生ボカロきいてろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212604",
    "title": "",
    "content": "ヤンキーに名誉なんてどうでもいいよな。力こそがせいぎか？　ちょうかいめんしょく。　しょうがない。身に覚えが無いけど、あなたがいうなら、まちがいなどないのだろう。　でっかいグループ名の看板せおっていう。　どうして、おれなんにもしてないよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212530",
    "title": "anond:20200128220520",
    "content": "専門家の意見ありがたい真剣に考えることにします",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212501",
    "title": "",
    "content": "検査拒否した二人の顔と住所早く出せ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212259",
    "title": "",
    "content": "店からマスクが消えつつあるようでこのさい新垣結衣ちゃんの使い古しのマスクでいいから手に入れたい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212248",
    "title": "犬の思い出 ",
    "content": "大学生の時、鹿児島の離島でバイトをやっていた。民宿の泊まり込みで夏休みにうぇーいしてくる連中の相手が仕事内容で、時々、男同士で喧嘩や、レイプまがいの事件もあったりしたが、それ以外は平和だった。ある時、民宿のまわりを野良犬がやってくるようになってきた。ビーグルのような灰色と茶色の雑種。誰かが餌付けしちゃったようで、また餌でもくれるのかといった顔をしてやってくる。痩せてかわいそうなので、時々飯をあげていた。ある時、５人づれの女子大生が１週間泊まりに来た。そのうちの赤いネガネのふちをしたオタクっぽい女の子が一人が犬嫌いだった。僕は彼女が好きになった。晩ごはんをたべてから、浜辺でふたりきりになって盛り上げっているところにその犬がやってきた。女の子は犬が気になって仕方がなくないようで、ちらちら見て、なんとか犬をやってほしいと懇願してきた。犬をどうにかして。お願いどっかへ犬をやって。ああ、犬が怖くてしょうがないということだった。僕はその辺にあった流木を片手に近寄った。犬はまた餌でもくれるのかとおもい、無邪気に、はーはーと舌をだして僕に近づいてきた。若さとは性欲のことだと思う。僕は流木をおもいっきり振りかざし、犬の頭をめがけて殴った。犬を殺って欲しいから、犬を殺るのだ。鈍く頭蓋骨が折れる音と、波の音がかさなって目の前の死んだ犬が現実のものじゃないような気がした。生きていれば動物なのに、死んだら物体になるのが、不思議で哲学的ななにかを得た気分になっていた。メガネの女の子は、目の前で犬が撲殺された事実が、急に怖くなったのか、そそくさと逃げていった。僕はおいかけることもなく、棒をもったまま呆然と立ちすくした。その日は何故か勃起したまま収まらなかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212108",
    "title": "声優オタへの疑問 ",
    "content": "推しの声優は当然、毎年ひとつずつ年を取っていくわけだけど、活躍のピークを過ぎてメディアへの露出が減った人の行方を、ファンとして、どれくらいまで補足しているものなの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212054",
    "title": "anond:20200129211956",
    "content": "また、こんども、親しげに話しかけられてXXはさーと友達だといわれるんだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212035",
    "title": "",
    "content": "やるゲームがないゲームってつまらない気がする",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212014",
    "title": "結局おとこの乳首ってこねくり回す以外の用途無いの？ ",
    "content": "性器じゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129212011",
    "title": "anond:20200129211805",
    "content": "なんでまたあスナックで話は聞くよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211956",
    "title": "",
    "content": "体育館裏に呼び出された自傷すればいいのかなだってヤンキー怖いからおれなぐらないよ自分で自分を殴れよっていみだよねヤンキーだもんね（違）でもそういうときもある。威圧したり、恫喝したりすればいい　あるいみ、親しげに話すがどうかつになるのがやっちゃん。あのひとは、やっちゃんが親しげに話す人おわっちゃう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211910",
    "title": "休みは取っていいが計画は変えるな ",
    "content": "勤続うん年で2週間の休みがもらえるのだが、その間の自分の仕事の引継ぎについて計画は変えるな、顧客に支援や調整も求められない、自社の他チームにも余裕はないから頼るな、お前のチーム内でなんとかしろ、もちろん人が増えたりはしないと、上司くんに言われた自分が2週間休む間、スケジュール変えず他にヘルプも出さず、前倒し残業で終わらせておけ、とそういうことらしい笑ったそういう時は普通、顧客に減額で請求することにして、予定なり人員なりの調整を頼むもんじゃないだろうかだいたい2週間休むのに仕事は予定通りでした！とか言ったら、いてもいなくても同じ要員とみなされて次から工数減らされそう、最悪切られてもおかしくないわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211824",
    "title": "anond:20200129210352",
    "content": "地下鉄で隣に立っていた奴と身体が触れてもみ合いになって、持っていた傘を振り回したら相手の目に刺さって、そのまま失明してしまったので、執行猶予つかず",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211823",
    "title": "",
    "content": "この時間だとスーパーの天ぷらはパックされて絶対エビが入っちゃってるけどどうしても天ぷらそばが食べたかったから割高だけどまあ良いか揚げたてが食べられるしと立ち食いそばによったら肝心の天ぷらは冷たいししっけてるしでこれならスーパーで買っても同じでただ割高になっただけだった・・・エビを一緒に買ってエビだけ捨ててもそっちの方が安かった。。。しないけど漁師さんに怒られるし・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211821",
    "title": "anond:20200129151619",
    "content": "完全にしらふでキチンとしてる状態だけど雰囲気で500円って答える",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211805",
    "title": "",
    "content": "やっぱ離婚したい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211745",
    "title": "anond:20191214000056",
    "content": "やってる側だけどこういう記事書いて晒す奴も同等だと思うが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200129211721",
    "title": "netflixで見た贖罪",
    "content": "湊かなえ原作の贖罪という映像作品をみた。面白かった。同時に、こんなことが現実にありえるだろうか、と思う。こんなこととは、贖罪をテーマとして、複数人の人生の因果を一つの物語にまとめることができるのだろうか、ということだ。もちろん、小説であり、サスペンスなのだから現実にはありえないのは当然だ。もし、自らの人生を振り返って、小説のように物語として人生を捉える、説明することが可能であるとしたら、それは不都合な記憶を省略して、因果を無理矢理に成立させているだけである。湊かなえの小説をわざわざ持ち出して書くことでもないのだが、久しぶりにこの手の作品を見たので、きっかけに思いつきを書いてみる。また、この文章の発想の材料としてtwitterで流れてきた、脳科学に関するつぶやきである。tweetは見失ったが、内容は、脳のような複雑系はブラックボックスとして扱うしかないのではないか、というものだった。この二つの材料を元に思いつきを書く。脳が複雑系であるゆえに、私たちのあらゆる認知活動も複雑系の一部である。とすれば、小説という営みは虚しい。なぜなら言葉で説明ができない対象を言葉にしているということはそれはただの虚構だからである。もちろん、大抵の小説がフィクションであることは、承知している。が、人は小説で感動し、自分の人生を重ね合わせたり、小説に人生の一つの真理を見出すわけである。ちなみに、逃げの一文を加えると、ドストエフスキーとか立派な文学ではなく、私が対象としたいのは大衆向けのエンタメ小説である。小説が複雑系を表現することが不可能である以上は、その存在意義を上記のような、自分の人生を重ね合わせたり、小説に人生の一つの真理を見出すこととすることはできない。私の考えでは、小説の存在意義は、まさにそのような錯覚を発生させること自体である、思いつきだけど。人は、自らの人生の意味不明さ、理解不能さを紛らわせる為に、小説にすがるのではないか。また、小説という文化自体は複雑性が高いものであって、数多の小説を読み漁ってその相互の比較をすることは、一つの小説を読んでそこから何らかの意図を汲み取ろうとする行為より格段上の行為であると思う。追記、今またnetflixで残穢、というホラー映画を見ていて、その途中に書いているのだが、怪談も説明のできないものを説明しようとした結果のバグのようなものであると思った。",
    "bookmark_count": 0,
    "category": null
  }
]