[
  {
    "masuda_id": "20200127071526",
    "title": "anond:20200127071144",
    "content": "なんでまだ働いてんの？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127071520",
    "title": "anond:20200127071144",
    "content": "ワイはじまらない可能性の方が高そうなんやが？いつもだったら準備してからこういう展開を迎えるが今回は準備してないやれやれだぜ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127071144",
    "title": "",
    "content": "多くの増田民にとってあまり気がついてないことだと思うけど、今日からまた一週間仕事が始まるんだよね・・・ゆううつだわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127070544",
    "title": "anond:20200127070012",
    "content": "ワイが習ったくらいだからだいぶ昔だぞ近現代史はさらっと流すからテストに出なくて記憶にないだけだと思うで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127070415",
    "title": "anond:20200127065646",
    "content": "俺は興味あるぞ主語が大きい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127070221",
    "title": "anond:20200127070012",
    "content": "ああ知ってるドラクエ6のひょうたんじまだっけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127070012",
    "title": "",
    "content": "そういえば自分も世界史でポルポトって習ったことないんだけどいつごろくらいからカリキュラムに入ってるもんなんだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065721",
    "title": "anond:20200127065646",
    "content": "伝えなきゃ(義務感)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065646",
    "title": "anond:20200127065449",
    "content": "じゃあわざわざ言うなお前が読んでないとか誰も興味無いから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065612",
    "title": "anond:20200127054801",
    "content": "続きはよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065449",
    "title": "anond:20200127065344",
    "content": "読んでないぞ長いから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065344",
    "title": "anond:20200127051033",
    "content": "じゃあ読まなければいいんじゃない？誰も強制してないから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065337",
    "title": "anond:20200127064651",
    "content": "チンポをヨシヨシせずに男を甘やかすなんて無理だろう。頭ヨシヨシされたって何も嬉しくねーじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065320",
    "title": "anond:20200127050558",
    "content": "ご実家でお子さんと二人でゆっくりと休んでほしい休息が必要だ幸せになってね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127065248",
    "title": "",
    "content": "並列、相談する。PLT作ル。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127064920",
    "title": "anond:20200127064651",
    "content": "男がギャルにモトモテになるゲーム→ギャルゲー女がイケメンにモテモテになるゲーム→乙女ゲーこれもなぜなのか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127064651",
    "title": "女に甘い男→「チンポ騎士団」男に甘い女→「ちんぽよしよし女王様」 ",
    "content": "いや、なんでどっちもチンポなんだよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127063442",
    "title": "anond:20200127062538",
    "content": "そこはアセクシャルでいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127063410",
    "title": "anond:20200126030330",
    "content": "氷河期世代で70まで生きられる人は多分、勝ち組60手前で孤独死する氷河期世代が続出して社会問題になると思うで、死んでまで世間に迷惑かけるなと世代ごと叩かれる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127063323",
    "title": "anond:20200127020148",
    "content": "経営者が金儲けより自分の地位の安定を望んでいるから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127062538",
    "title": "anond:20200127061223",
    "content": "別にモテてもセックスしてもいいことなんて何もないがそうしなければ世界で許されている独身男性差別という現実に直面するだけ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127061223",
    "title": "真面目にモテてどうするのだろう。セックスして何を得るんだろう ",
    "content": "確かに持たざる者が『みんなだいたい友達！！』『みんな俺・私の彼氏彼女』論で自前のセーフティネットを築いて生活コスト下げるのは正しいムーブではあるでも自前のセーフティネット構築を考えて動いてるようには思えないし、モテだけに終始して疲労しているようにも見えるそりゃそうだろう、優秀な営業は頭皮と内臓に深刻なダメージ持ち多い太鼓叩いた方が良いとわかっていてもすべての人が太鼓を叩かないのは、ひたすらしんどく持続ができないからであるセックスは子孫を残すという重大な役割があったが、今は必ずしもセックスしないでも子を成せる時代になった従来方式でいくにしても先進国の子育てコストの高さはご存知の通りである加えてセックスは感染症リスクがあるなにが楽しいのかと本能を持ち出しがちだが、本能で上司を殴ったり物品を略奪したりないので先進国を名乗っている高水準の治安を誇っていると認識しているゴールはどこにあるのだろうか？anond:20200219163002",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127060944",
    "title": "anond:20200126163254",
    "content": "質の悪い労働者なんてのは昔から居たし、日本だけの話ではない。でもきちんと給料が支払われてそれなりに暮らしていける時代があったわけで。「価値がないから支払わない」というのは後付けの理由。「お金がないから支払えない」だけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127054801",
    "title": "半月と口紅",
    "content": "変な奴だったんだ、最初からゼミが一緒になってから初めて喋ったけど、3年生になるまで何度もこいつの話は聞いたことがあった奇人だと気を付けろと講義室に深夜現れては歌っているだとか、こいつが使ったパソコンは何故か次使うときに電源がつかないだとか、挙げ句の果てにはユーレイの彼女がいるとか、なんかよくわからん噂に纏われている奴だったそれだけに、穏健派の俺にはこいつはすごく危険だった「キミ、そんだけ背ぇあったら海まで見えそうやな」192センチの俺を見上げながら最初に言われたゼミの顔合わせの日だった初対面の俺に名乗るでもなくいきなり別に腹が立ったりはしないけど「……海まではさすがに見えへんよ、見えるとしたら灯台やな」「灯台まで見えたら海まで見えるやろ！　灯台まで見えるんはもう視力やん！　どんなボケやねん！」ボケたつもりはなかったがそれで少し興味を持たれてしまったのだった「もしかしてホンマモンの天然さんなん？　ちょっと珍しいくらいやな……ま、ええわ。今度ボクのこと肩車してや、たぶんそん時は中国まで見えるで！」と、にやにやしながら部屋を出て行った175センチはあるであろうこの男、どこまで本意かもわからなかったが、どうやら嘘でもなさそうだった・2度目の邂逅は図書室だった突然肩を組まれて何かと思ったらこいつだった「よ！　何してんの？　図書室にはエロ本置いてないで？」「……声でかいなあ。社会学のレポートやってんねん」「ボクも今終わらせてん、奇遇やね！　あ、見せてはあげへんよ！　出来が良すぎて見せたのすぐバレるからな！」本当にめちゃくちゃ口数の多い奴だいらんわあ、といなした「パソコン使わへんの？　手書き提出でもええんやっけ？」「俺、いったんプロット作りたい派やねん。使う時はほんまに書き始める時」「天才肌みたいなこと言うやん！」天才のハードルが低すぎる「ボク用事あるからこれ出したら帰るわ。会えて嬉しかったあ、ほなね」いきなり肩に乗った体重が離れていったので、思わずあいつの方を向いてしまったにこにこしながら手を振る姿は、昨日見たドラマのヒロインにそっくりだった最近少し人気の女優なんとかグランプリのなんとかっていう、そんな女優に似ていたこんなに唇の赤い他人がいるのだなあと思った姉の化粧を見慣れているから、それが地肌の色なんだとすぐにわかったプロットが終わり図書室のパソコンを使おうとすると、電源がつかなかったあいつの噂を思い出したあいつが使ったパソコンは、電源がつかない冷静に、冷静になってみたら、ご丁寧に電源コードが抜かれているだけだった案外噂なんてそんなもんだと思った・3度目は、あいつからのLINEが始まりだったゼミのグループから突然友達追加され、突然メッセージが来た『華金は飲酒。プレモルのロング缶2缶持って四角公園集合』喋り口調と真逆の単調な文調時間は午前0時「四角公園て……遠……」断る理由もなかったなんだか行かなければいけないような気がしたファミリーマートで奴のお望みのものと、いかそうめんを買って、少し涼しくなった道を歩いた人の気配のしない寂れた公園のベンチに、あいつは座っていたアコースティックギターを持っていた脇にはレモンサワーの缶を置いていた「案外早かったな。及第点や！」ありがとう、と、300円渡されたべつにいらなかったけれど、もらうもんやで、と言われたので、200円を頂戴した「今日半月やんか、半月見てたらキミ思い出したんよね」と、ギターの弦を弾いて言われたどこが俺なんや、ときくと、目が半月なのだと言われた下瞼が直線なのだと言う自分の顔などまじまじと観察したことはなかったので、なるほど、と思った同時に、そんな自分でも見ないような自分の顔を見た他人がいたことが、むずがゆいような、こそばゆいような気持ちだった俺の顔までじっくり見るような他人に遭遇したことがない大抵の人は俺の顔を見るために、少し首を痛くしなければならないからだった「ボク協調性ないねん、やからたまに家の近くの……ここの公園来て、一人でバンドしてるんよ」と、リュックからタンバリンを取り出して笑ったパーカッションをタンバリンで済ませるつもりらしかった「でもボク忘れてたんよね、ギター弾いてたら両手塞がるから、パーカッションできひんやん！　ってこと。楽器を足蹴にはできひんし、しゃーないからかかとでリズムとってる」「なんやそれ……根暗やな」「根アカやろ、逆に」逆にってなんやねん、とツッコミを入れようとしたが、それはギターの音色にかき消されたデタラメに聴こえたが、ビールがほどよく回ってきた俺にはとても心地よかった歌はド下手だったから、すぐにやめさせたけれど「それでは聴いてください、あいみょんで、『半月の夜なら』」「替え歌するなら歌手の名前までいじれや。著作権どうなっとんねん」「こんなええ空気なら許してくれるって！」いかそうめんがなくなるちょうどそのとき、いきなり奴は立ち上がった「さて、肩車してボクを送れ！」「肩車？」「北京の夜景見せてくれや」図書室での会話を覚えていたのだ夜景が綺麗なのは果たして北京だっただろうかそんなことより、そのギターケースと、タンバリン(それ以外にもごちゃごちゃ入ってるようだが)が入ったトートバッグはどうするんだ「それはボクがもっとく！　キミの荷物も持ったるから、肩車してや！」「それ結局全部俺が持ってることにならんか？」理不尽な取引に思えてならなかったが、悪い気はしなかったまあ約束は約束やし、とかがんだが、あいつは乗ってこなかった半月とあいつが俺を見下ろしていた「ビールでほっぺた赤くなるなんて可愛いとこあるやん。やっと見下ろせたわキミのこと」「……見下した、の間違いとちがうか」「合うてるわ！　見下ろしてんの！」俺のほっぺたよりお前の唇の方が赤いわつっこむ気分ではなかった肩に乗った重みはそれはもう人1人分を容易に越えていた「行き先は？」「出てまず右！　ボクんちでええやろ、泊まってき。あ、明日なんもない？ デートとかやったらなんもないと見なすで」「デートやったら嬉しいねんけどな……土曜夜の居酒屋は忙しいねん」「ならボクんちやな」192センチが170センチ越えを肩車する様子を見る者はなぜかいなかった金曜夜は、みんな住宅街にはいないらしい時間も遅いし、なおのことだとすればギターは近所迷惑すぎたのではないだろうか「……夜景は大阪で十分やなあ」見えもしない北京の夜景とやらと、閑静な住宅街を比べているらしかった",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200127054625",
    "title": "anond:20200124164800",
    "content": "だから本人もそれに気づいたって話でしょ。そういうわけでもう日本に働きには来ないと。",
    "bookmark_count": 0,
    "category": null
  }
]