[
  {
    "masuda_id": "20200127132040",
    "title": "anond:20200126160953",
    "content": "面白い意見だけど根拠がよくわからない。もっと移動がどうおもしろ楽しいのかを語って欲しいところ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131906",
    "title": "anond:20200127131603",
    "content": "身長書いてないからウソ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131854",
    "title": "anond:20200127131637",
    "content": "唇だといたそー😢夏に日焼けして腕の皮向く方がダメージ少ないし面積も広くて気持ちいいからおすすめ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131839",
    "title": "anond:20200127131642",
    "content": "今身長163だから、58kgくらいです。後10kgちょい減がとりあえずの目標ですかね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131753",
    "title": "anond:20200126232858",
    "content": "これ英訳してアメリカに流さないと！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131642",
    "title": "anond:20200127131603",
    "content": "ちな、標準体重はいくつなんだ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131603",
    "title": "巨デブがダイエットして分かったことのメモ",
    "content": "元96kg現69kgダイエット開始1年弱くらい。とりあえず巨デブがデブくらいにはなった。・ダイエットしていることを周りに公表する方が捗る。通常は体型のことって指摘しにくいもんだけど、ダイエットしてることを予め伝えたおかげで痩せたねって気軽に言ってもらえる。モチベーションが上がる。・ファストファッションの服が着れるの本当にコスパいい。・食事制限も慣れてしまえば全然辛くない。ダイエット前ほど食べたいと思わなくなったし、そもそもすぐに満腹になるようになった。カロリー計算とか糖質計算は厳密にやるとすごく面倒くさくなって続かない、ざっくりアバウト計算でOKくらいで管理する方が続いてる。・運動も慣れてしまえば辛くない、むしろ楽しい。そして習慣化が肝。・運動するときのウェアとかシューズはお金かけた方がいい。楽さが違う。課金装備は強い。・「継続は力なり」を身を以て体感する。・ダイエットするぞ！と張り切りすぎるより、ちょっと痩せてみるか。くらいのスタンスで続ける方が良さげ。・体軽くなったでしょ？ってよく聞かれるけど体感では全然わからん。じわじわ減ってるからじわじわ適応してる感じ。でも運動時のパフォーマンスは確実に上がったのは感じる。それと、体重は1週間とか1ヶ月に1回測る方が挫折しなくていいと聞いたけど、自分は毎日測って増減繰り返しながらも少しずつ減ってくのを確認した方が捗ってる。そして、多少増えても「そういうもんだ」「この後また痩せる期がくる」と思えるので極端にモチベーションが下がることもなくなった。まだまだ続けるつもり。ひとまず次はデブからぽっちゃりにジョブチェンジが目標。目指せ標準体重！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131602",
    "title": "anond:20200127130849",
    "content": "今回のころにゃんが怖いのは、たいした症状もでてないのに突然ぽっくり死ぬ人がでてるからでしょ。重症化するのが、持病のある弱った高齢者限定なら誰も気にしない。そんな高齢者がころにゃんで死亡しても、心配する奴は居ない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131327",
    "title": "anond:20200125224819",
    "content": "ヒステリックジジーの疾走感よ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127131214",
    "title": "ed治療薬3回目 ",
    "content": "今回は8:55に服用した。8:58 大腿部に熱感。数回の放屁。9:05 平衡感覚に違和感。顔面が熱い。いずれも誤差程度。9:24 わずかな刺激で勃起する。困ってトイレに入る。副作用は消失した。9:47 シャワー。半勃起したままだ。嫁に見られると恥ずかしいので、脱衣室のドアを珍しく閉めた。10:01 イチモツがおさまる。服用後1時間は勃起に気をつける必要があるようだ。10:08 股間周囲が暖かい。勃起はしない。血液が集中していると推測。10:56 股間周囲の熱感がさらに強まる。服の上からイチモツを少し触ると勃起した。この硬度は確実に薬が効いている。勃起中のイチモツがジンジンと疼く。11:00 なかなか勃起がおさまらない。嫁と昼間からセックスするか悩む。13:00 特になし。15:00 特になし。19:00 特になし。21:21 セックスを誘うも嫁に断られる。勃起はすんなりおさまった。3日後にしようとのこと。短い間隔で求めすぎたようだ。一刻も早く射精したい気分にはならず、しかしベッドでイチモツを触るとすぐに勃起。たまらずオナニーをした。23:00頃 就寝。",
    "bookmark_count": 3,
    "category": null
  },
  {
    "masuda_id": "20200127131040",
    "title": "anond:20200127050558",
    "content": "でもお前子供居るじゃん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130938",
    "title": "コービー？ ",
    "content": "カービーなら知ってる。もちろん将軍の方な。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200127130849",
    "title": "マスコミが報道しない新型コロナウィルスの真実",
    "content": "・武漢の病院に患者が押し寄せてパニックになっている・日本でも一部の病院に中国人が押し寄せていて、武漢専門外来ができている。どちらも本当だろう。あまりマスコミが報道しない真実ではあるかもしれない。でも、この記事で言いたいのはそのことではない。この２つのニュースは、どちらも良いニュースだということ。新型コロナウィルスは、風邪みたいなもので、大したことがないということが、上のニュースから分かる。これ、専門家はみんな気づいているけど、マスコミは「危険だ」という報道しかないから、一般の人がそれを耳にしないだけ。以下に理由を説明する。まず、前提として知っておかなければいけないことは、感染症の致死率の計算はすごく難しく、流行の初期段階で見積もれるような性質のものではないということ。感染症の致死率は、死亡者数 / 感染者数だけど、分母の見積もりがすごく難しい。というのも、重症者は統計に捕捉されやすいが、軽症者は統計に捕捉されづらいから。感染しても、軽症だと、受診しない→統計に捕捉されないので、分母に入らず、死亡率が高く見積もられる結果になる。特に、今回のように、症状が風邪に近いのであれば、パンデミックの初期に、死亡率が見かけ上高くなることが、当然予測される。twitterなどで言われている、・武漢で、病院に患者が押し寄せているは真実だろうけど、これも、報道によるパニックによるものである可能性が高い。となると、従来であれば、受診しなかった軽症患者が、病院に押し寄せてる可能性が高い。つまり、分母である感染者数の方が大きくなるから、情報としては、新型コロナウィルスの危険性を低く見積もる要因になる。病院が軽症者でパンクしても、重症例は捕捉されやすいというのが前提になっている。もちろん、武漢の病院が、軽症者ばかりみて、重症者を追い返しているということであれば話は別だ。ただ、twitterの情報から、そこまで考えるのは考えすぎだろうし、情報としては、新型コロナウィルスの危険性を低く見積もる要因と考えたほうが良いだろう。また、今のところ死亡例は基礎疾患がある高齢者に限られ、健康な成人の死亡例がないことも注目するべきだと思う。院内感染による死亡例でも言えることだけど、医療統計では、「もともと死にそうな人が、最後のひと押しで死んだだけ」という症例が、「死亡例」としてカウントされてしまうので、それを割り引いて考えないといけない。今わかってる死亡例は、基礎疾患のある高齢者に限られるので、今の情報から、大騒ぎする必要はないと思う。「良くわからないから、念には念を入れるに越したことはない」という考え方もあるし、そういう意味で、今から2週間くらい前の段階で、厳重な防疫措置を取るべきだったという話は分かる。ただ、今は、すでにそういう段階を過ぎている。この程度で、こんなに大騒ぎしていると、本当に危機対応をするべきパンデミックが起きたときに、対応しきれなくなると思う。もし、新型コロナウィルスでパニックになっている最中に、本当のバイオテロが起きたらどうするんだろう？その心配をした方が良いと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130605",
    "title": "anond:20200127125913",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130545",
    "title": "anond:20200126115242",
    "content": "ハゲは染色体異常！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130534",
    "title": "anond:20200127050558",
    "content": "探偵ぜんぜんあてにならないよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130515",
    "title": "anond:20200126232858",
    "content": "古き良きニコ厨なんてものは存在しませんつーか視聴者も含めて全てをあざ笑ってんだよ、作者側も含めて全員下賤だろって",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130456",
    "title": "anond:20200127130102",
    "content": "わいはLA在住やで",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127130437",
    "title": "",
    "content": "でもポルポトの女性政策が大量虐殺を招いたわけではないよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130331",
    "title": "",
    "content": "きなこ牛乳うまい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127130329",
    "title": "",
    "content": "胃の検査結果軽い胃炎だったこれで安心して食べれると思ったけどいぼ痔再発しかも重症ぎみ食べれない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130328",
    "title": "今や増田はメタボの品評会だが ",
    "content": "若き日の増田たちはコービーやジョーダン、ピッペンに憧れてバスケットコートを駆け回ったもんじゃったよ。ワイはもちろん卓球部の球拾いやで",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200127130218",
    "title": "anond:20200127130012",
    "content": "部下は今日も黙々と仕事してるのに上司は増田でオナニー文したためてるのか・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130102",
    "title": "anond:20200127125809",
    "content": "おじいちゃんもう週は明けてますよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200127130012",
    "title": "武漢出身の彼に特別声をかけるべきか否か。 ",
    "content": "武漢というか河北省出身の、まあ部下と言える人がいる。彼に「大変だね」とか「ご家族大丈夫？」とか声をかけるべきか。普段から業務以外ではあまり濃密なコミュニケーションを取らず、昭和的な飲み会は敢えて避けてきたし、プライベートはさほど口にしないようにしてきた。この異国の地で彼は淡々とキャリアを積み、成果を出してきた。だからいま、ことさら、いやことさらな事態になりつつあるけれど、ことさら声をかけると、逆に違和感があったりするのではないか。ねぎらうべきか、心配すべきか、それともいつもどおり接し続けるべきか。彼と同じような境遇の人は日本の中だけでも何百何千といるだろう。逆に、震災と避難のときに彼と同じような境遇となった日本人も多かっただろう。人は、社会は、どう支え合うべきか。午前中、自分の向かいの席で黙々と仕事をこなしていた彼を見て思い、迷った。",
    "bookmark_count": 2,
    "category": null
  }
]