[
  {
    "masuda_id": "20200123111027",
    "title": "anond:20200123104158",
    "content": "元増田が言ってる神はキリスト教の全知全能の唯一神のことでしょ。そんで増田が言ってるのは精霊的な意味合いの神で、唯一神とは別でしょ。　唯一神はまるで何でもできるかのような凄い能力を持っていることを示す形容詞として全知全能を掲げてるわけじゃなく、実際に何でも知っているし何でもできるし絶対に正しいという設定にされてるので、逆に自分の周りを抽象的に取り扱うツールとしてはあまり役に立たない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123111012",
    "title": "anond:20200123110334",
    "content": "化粧に誤魔化されるな！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110945",
    "title": "オタクがキモいのは自己表現",
    "content": "ネイルは男ウケ悪いけど、別に男にウケようと思ってやってるわけじゃない　自分のテンションを上げるためにやってる　女がみんな男にモテたいと思ってるわけないだろ！キモオタク・ファッションは女ウケ悪いけど、別に女にウケようと思ってやってるわけじゃない　ほかの格好をするのがめんどくさいからやってる　オタクがみんな女にモテたいと思ってるわけないだろ！ムダ毛ボーボー清潔感ゼロ中年男性は人間ウケ悪いけど(以下省略)",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110931",
    "title": "",
    "content": "あいつがいうこときかない　↓きくから、まずは、担当分の仕様書かいておくてくれ見積もりもできない。きちっとしてなくていい、何をすればいいのか？検査しようおしえてくれ。その検査を通過するようにつくればいいんだろ？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110857",
    "title": "anond:20200123110652",
    "content": "ブロックされたってわかるの？そんでブロックされてたなら相手に通知行かないんじゃないの？それとも解除したらそれまでに送ってこられた奴全部表示されるってことなのかな…コワ……",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110843",
    "title": "[今日知った言葉]DARVO ",
    "content": "「Deny, Attack, and Reverse Victim and Offender」のアクロニム。否定＝Deny「俺は何も悪いことはしてない！」攻撃＝Attack「あいつがクズだから叱ってやったんだ！」被害者と加害者の逆転（Reverse Victim and Offender）「なんで俺が責められるんだ！俺こそ被害者だ！」といったような論法を指す。虐待の加害者がしばしば用いるとされる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110840",
    "title": "anond:20200123025202",
    "content": "ペットボトルのお茶とかあれば全力で買うんだけどな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110748",
    "title": "",
    "content": "Slackのスレッド機能や絵文字を利用しないでチャンネル直下に「了解しました！」って書き込む人間を滅ぼさなければならない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110727",
    "title": "ごちそうさんは凄く良いドラマだった、 ",
    "content": "が、相手役は東出昌大でよかったのだろうか、演技が大根だと感じた。これはいったいどうなんだろうか、とずっと頭の上に？？を浮かべながら見ていた。杏はさすがの演技とキラキラした存在感、原田泰造の全開の泰造っぷり、儲け役をマンキンで見せてくれた和田正人、役どころを掴んだ財前直見、宮崎美子への開眼(あんな性の悪い演技するなんてもう！好き！）、キムラ緑子の手練れに翻弄される、吉行和子のぬか床ナレーション。そして何よりも、近藤正臣の存在感あるダメオヤジぶり、ほれぼれするような古い大阪弁と貫禄の演技。毎週のテーマのごはんの美味しそうさ、食べるシーンのうつくしさ、高畑充希の瑞々しさと歌唱力への驚き、関西制作回ならではの茂山逸平を堪能など、話始めるときりがない良さだったのだが、西門悠太郎役は東出でよかったのか、と思いながら見ていた。役どころには合っていたと思う。「家」と「妻」と「己」との間に宙づりになり、カチカチに硬く、あまり人生を上手くやれない男。やりたいことも能力もあるのに上手く回せずひたすら不遇を生きる男、狂言回しでもある主人公の妻に引っ張られて自分の人生や家ともやがて融和していく、気の毒で不器用で愛おしい男。東出昌大は、大根役者なのか。初めて演技を見たのが「ゆうたろうさん」だったので、役どころと合っていたのだろうと思う、あー大根だ、と一刀両断にはしなかった。不器用無骨演技をしてるのかなと思ってたのだが、他の演技や映画を見ても落語ディーパーなどでの素のしゃべりを見てもあんな感じなので、演技じゃなくて素でやってたかアレ、まぁ役者って役どころでもあるからそれはそれで、サイコパス役とかストーカー役とかドはまりしてたし、そういう役者になればいいよ、と納得させていたのだ。そしたらリアルもサイコパス寄りだったんかなーという気持ちになってきた、不倫騒動の件で。そもそも、杏が、双子が生まれた次の年にまた子供産んだ時にこつんと小さく引っかかっていた。双子ちゃん産んですぐ年子って杏ちゃんの体とか子育てとか…金持ちだから金で解決できることも多かろうが、金では解決できない母体の健康とか行き届かなさとか大丈夫…と心配し、でもまぁ女優さんは育児休暇期間をまとめた方が仕事復帰しやすいだろうし、夫婦で決めたことなわけでと思っていた。んだけど、東出昌大は、双子が産まれてやっと離乳食で何とかなるかなぁという乳児育児真っ最中に次の子を仕込んでて、更にその最中にも平行して不倫を続けてたってことになる。相手の女優も不倫匂わせインスタ疑惑があるメンヘラタイプだ…不倫相手を見る目も無い。相当クレイジーでサイコパスというか…セックス依存か何かなのかなとすら邪推が捗る。へっぽこ系サイコパス。",
    "bookmark_count": 23,
    "category": null
  },
  {
    "masuda_id": "20200123110713",
    "title": "anond:20200122190457",
    "content": "実際のところ年食ってくるとタン、ハラミ中心にはなる。あとはロース2枚くらいと、味変で何か…くらいになる。カルビは脂がきつくなって食えるけど自分からは頼まない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110652",
    "title": "本当にあったちょっと嫌な話 ",
    "content": "遊んでた女の子が何人かいて、彼女が出来たタイミングで何人かにブロックされたブロックされたので気兼ねなく、LINE漫画のおすすめとかスパムみたいな内容を送りまくってたんだけど、今日も漫画のおすすめ送ったら「元気？」ってだけ帰ってきた怖いからまだ既読つけられない「おくさん」とか「宇崎ちゃん」みたいな巨乳漫画ばっか読んでるのバレてるとかはずくね？相手貧乳やし、不用意に傷つけてね？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110622",
    "title": "猫に戦いを挑む vol.3 ",
    "content": "・飼い猫・チャオちゅーる（飼い猫が好きなもので代用可）・猫に負けない気持ち・無視は猫の愛情表現であると読み取る心　ルール服従したら負け　イメージは出来ている。猫には無視される。無視されるとノーゲームになるんじゃないの？と思いきや、そこからワンサイドゲームに持っていける方法がある。”おもちゃ”だ。猫め、本能には抗えまい。猫がそっぽを向いていたら「あ、ついボールを猫の目の前に投げてしまった！」という体でボールを目の前になげる。猫がボールで遊んでる時に近づき、「ちゅ～る食うか。（冷淡に、それでいて語りかけるかのように）」といってちゅ～るを出す。そうすると相手は服従せざるをえない。完璧。　 実戦家に買えると猫はエアコンの風が一番よくあたるところでこちらをみていた。パターンにハマったと言える。私は猫を見ずに椅子に座る。あとは机の横にあるボールを自然な形で投げるだけ、だがボールがない。ここにいつもおいてあるのに。あれ？ない。キョロキョロ見渡す。椅子から立ち上がって椅子の下や机の下、棚の下をみる。あれ？ない…。「マー」猫が鳴く。猫を見るとボールをこちらに転がしてくる。なんて賢い！だめだ。「ノーゲーム！」私は心の中で叫ぶ。「良い子だねぇ～ミワちゅわぁ～ん、ちゅ～る食べるぅ～？」　負ける前にノーゲーム宣言したのでノーカウント。今日こそは必ず。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200123110614",
    "title": "",
    "content": "半導体奇術言語　なかなかたどりつかなくてな。奇術か・・・べりログやることが、いっぱいある。あきつき電子に、トランジスターはまだうってるか？東芝製か？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110515",
    "title": "anond:20200123110211",
    "content": "もしかして：シコリンレバー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110437",
    "title": "anond:20200123110334",
    "content": "ただし、性格は姫。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110429",
    "title": "anond:20200123105856",
    "content": "うるせーよコメダホチキスマン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110400",
    "title": "地属性が最強 ",
    "content": "なぜなら宇宙は地属性だから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110354",
    "title": "anond:20200123104026",
    "content": "和菓子屋は、普段からマナーの悪い中国人に困ってた。と余分な話をしてしまったから。それで、なんだ病気を利用して排除したかっただけじゃないかと邪推された。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110334",
    "title": "",
    "content": "I joined the #toonme challenge 🥺💕 pic.twitter.com/XWnIBpwTzj— ｈｉｍｅ姫 🎐✨ (@himelinn) January 16, 2020この女の子めちゃ可愛いんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110308",
    "title": "anond:20200123110103",
    "content": "おれはてめーが自殺するくらいなら、酒を飲んでほしいてめーが自殺するくらいなら、タバコをすってほしいただ、たばこの吸い方は俺が教える。俺が教えた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110211",
    "title": "\"シコリンバレー\" ",
    "content": "約 2,150 件 （0.33 秒）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110103",
    "title": "",
    "content": "どたま電柱にぶつけるその前は優秀な技術者だったせめて、アルコールやタバコがあればな電柱をやわらかくする？ストレス発散にリストカットでもさせるきか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123110028",
    "title": "",
    "content": "slackは@で言及されたときだけ読めばいいそういう運用にするべきログインしてないときはメールに転送されるし",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200123105856",
    "title": "俺のホチキスが有能な件（追記あり） ",
    "content": "5年前くらいに500円で買って未だに使っているホチキスの有能さに今更気づいたのでちょっと自慢させてほしい。枚数が増えても軽い使用感20枚くらいなら普通に使える。一応ウリ文句だったから、これは最初から知ってた。ちなみに増田の利き手の握力は19kgです、もちろんフルパワーでお相手しますのでご心配なく…サイズが小さい＆ちょっとたためるパワフルなのに手のひらサイズ。なんかストッパーみたいなのがあるのでしまうときに口？がバカっと開いて場所を取る、ということがない。スペアの芯を本体に設置できる背中の部分に芯が2セット収納できるスペースがある。急に芯が切れても安心。芯を取り替えるときに無駄な一発が必要ない芯の入れるところを閉じるのに無駄に1回ホチキスしなければいけないやつが多いが、これは普通に閉じれる。今日はじめて気づいて感動しているところ。いつも犠牲になる1番目の芯を不憫に思ってたんだよね…いい買い物したなあ追記「5年くらいに500円で買って未だに使っているホチキスの・・」の5年とは、紀元前5年？なんの注釈もなくBCはありえねえだろ普通に考えてADだよ当然ながら令和5年だよごめん修正したありがとう引用うまく出来ないその有能なのがどこのホチキスなのか書けよ無能。無能なんだからどこのかなんてわかるわけないだろと思ったらブコメで正解出てた、やだ有能はてなすごいMAXのサクリシリーズですhttps://wis.max-ltd.co.jp/op/product_minor_category.html?middle_key=01&minor_key=03b:id:whirlさんありがとうちょっと値上がりしてる気がする",
    "bookmark_count": 36,
    "category": null
  },
  {
    "masuda_id": "20200123105822",
    "title": "anond:20200123105423",
    "content": "整理された文章のやり取りと、チャットみたいな使い方してるやり取りでぜんぜん違うし両方確認しなきゃ行けない状況ってしんどくね？横",
    "bookmark_count": 0,
    "category": null
  }
]