[
  {
    "masuda_id": "20200301095307",
    "title": "anond:20200301094547",
    "content": "Roman Gonzalez vs Khalid YafaiRoman Gonzalez vs Khalid Yafai昨年とあるアイドルにハマり、ファンクラブに入り一年。積もりに積もった自坦への思いを抱えたまま日常生活をおくるのが辛くて、このどうしようもない欲望を漏らしたくて吐き出したくてたまらなくなったので書くことにしました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095211",
    "title": "anond:20200301094810",
    "content": "Roman Gonzalez vs Khalid YafaiRoman Gonzalez vs Khalid Yafai昨年とあるアイドルにハマり、ファンクラブに入り一年。積もりに積もった自坦への思いを抱えたまま日常生活をおくるのが辛くて、このどうしようもない欲望を漏らしたくて吐き出したくてたまらなくなったので書くことにしました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095134",
    "title": "",
    "content": "Roman Gonzalez vs Khalid YafaiRoman Gonzalez vs Khalid Yafai昨年とあるアイドルにハマり、ファンクラブに入り一年。積もりに積もった自坦への思いを抱えたまま日常生活をおくるのが辛くて、このどうしようもない欲望を漏らしたくて吐き出したくてたまらなくなったので書くことにしました。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301095107",
    "title": "この時期に体調を崩すと焦る ",
    "content": "月曜日、急に鼻水が出てきた。とにかく鼻を噛んだ。気がついたら体が熱くなっていた。測ってみると36.8度。かなりの倦怠感。火曜日も収まらず、熱は37.2度に上がった。痰が出てきた。しかしここがピークだった。継続して薬を飲むうちに収まっていった。熱は水曜日に36.7度、木曜日に35.9度と平熱近くまで下がった。倦怠感はすっかりなくなった。痰は今も続いている。1日に大きな咳払いを何回かして取り除くとスッキリする。鼻水がかなりきつかった。免疫が下がってる時にコロナに感染したら、高齢じゃなくても重症化してしまうかもと思った。37度以上が4日間って相当キツイんだろうなあ。幸い私の県はまだ汚染されていないが、用心しないとどうなるか分からないな。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200301095046",
    "title": "トイレットペーパーが無ければ脱糞すればいいじゃない ",
    "content": "今更何を",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200301095044",
    "title": "コロナの致死率と各種イベントの中止や休校等々で経済的に困窮する人の致死率とどっちが高いんやろ。 ",
    "content": "　",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094832",
    "title": "anond:20200301094810",
    "content": "ドラゴンうんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094830",
    "title": "シ○ズンのア○ッサとかカ○オのオシ○ナスって誰が買うのかな ",
    "content": "時計マニアやオシャレさんや金持ちのオッサンが選ぶ品じゃないし、別に時計が趣味でもないのに時計に15万やら出すわけねーしいっこたりとも売れる気がしないんだけど",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094810",
    "title": "自坦とセックスがしたい。 ",
    "content": "どうもこんにちは。しがない独身OLです。とあるアイドルにハマり、ファンクラブに入り三年。積もりに積もった自坦への思いを抱えたまま日常生活をおくるのが辛くて、このどうしようもない欲望を漏らしたくて吐き出したくてたまらなくなったので書くことにしました。私は！！！！！！自坦と！！！！！！セックスがしたい！！！！！！見も蓋もなくて明け透けで品がなくて風情もなくてさーせん！！でもここからもっと本能丸出しで書いていくので、この時点で「気色悪」と思った方はこれ以上読み進めないことをお奨めします。興味本意で読んで不快な気分を持ってしまう方にも先に謝っておきます。ごめんなさい。でももう我慢できないので好きに書く。あのさ～～～～～～マジで自坦がエロすぎるんだけど！！エロさが過ぎるんだけど！まじエロてろりすと！私は普通の容姿をもった普通の人間で、それなりに恋もしたし今も恋をしているし、男の人に不自由したことなくて、欲求不満というものを抱えることなく今まで生きてきたんです。なのに！！！いま！！！ものすごく欲求不満！！！！！！自坦とセックスがしたくてしたくて堪らない。平たく言えば自坦とセックスがしたい。もう少しかみ砕くと自坦とセックスがしたくて、つまりは自坦とセックスがしたい。要するに自坦とセックスがしたいわけです。最初はね、自坦のことはただの面白い人ぐらいにしか思ってなかったんです。どちらかと言うとかっこよさやセクシーさよりもトークの面白さを全面に出したグループに所属しているし。ところがどすこい。ライブでね！！！楽器を弾いている彼がね！！！もんのすごくエロくてね！！！彼の奏でる音が地下なる洞窟を揺らし(比喩表現)河川を溢れさせ(比喩表現)脳に雷を走らせる(直接表現)ほどに衝撃を与えたのです。もしこれを読んだ人が同坦であれば「あ、これって自坦のことかも」と思ったんじゃないかな。そう、ベーで始まりスで終わる楽器を担当する彼です。とりあえず、まず彼のエロさについて語りたい。①声がエロいあ～～エロい～～そもそもの生まれもったヴォイスがエロい！！！彼はもうすんごく優しい声をしていて、甘い歌い方をするんです。正直、言葉責めとかいらん派なんだけど彼の声だとものすごく盛り上がれる自信がある。なんなら全然エロくないワードでも興奮できる気がする。耳元で「銭湯のおっさん」って言われるだけで昇天できる。(同坦に握手を求めながら)②体型がエロい丸みを帯びた肩まわり。がっしりした首。大きい手。すらっと長い脚。きゅっとしたりポヨンとするお腹。エローーーーーとりあえず全身がエロい。③視線いや、もうこれに尽きるかも。あのちょっとジトッとした視線がたまんない。横目で見られるのも、上目遣いされるのも、見下ろされるのもどれも良い。目の幅がワイドだからね、白目の部分が多めだと視線の鋭さが増すんです。女性がドキッとする角度よく分かってるよね！好きだよ！(シンプルに)④性格がエロい知らんけど。正直、自坦のプライベートを知らないので、女性と二人になった時の言動や本当の性格は分からないです。しょうがない。なのでインタビューやらメンバーと一緒にいるときの雰囲気から読みとくしかないんだけど。彼は甘えるのが大好きで甘えられるのも大好きらしい。要はイチャイチャしたがり。濃厚接触歓迎派。そんなん女子みんな好きなやつ！！！甘えん坊(くっつきたがり)の人って男女問わずエロいと思うんです。体温を感じるのが好きってことだもん。言葉より体温。考えるより体温。馬鹿になってイチャつこうぜ。⑤オーラがエロいスピリチュアル！！！私は別にオーラとか見えないし、オーラが何たるかとかよく分かってないです。ただ、先日初めて番協に参加させていただきまして、自坦をあの明るいスタジオであの近い距離で見させていただいたんですけど、彼のオーラがすごくエロかったんです。覇気ドンッって感じ。ちょうどドラマ撮影の合間でちょっとお疲れっぽい様子の彼。出てきた瞬間、「え！！ めっちゃエエ男やん！！！！！」って倒れそうになった。あらためて自坦の魅力に殴られた。なんかもう、気だるい雰囲気もあいまって、それはもうエロくてエロくてこんなにも色男な男はこの世にいないんじゃないかと咽び泣きました。惚れた欲目ももちろんあるとは思うけど、あのとき世界で自坦が一番エロかった。時を戻したい。絶対フェロモン多めよね。(同坦に握手を求めながら)そんな理由で、自坦がエロすぎて私は本当に参っているのです。自坦とセックスがしたい。したくて堪らない。どうする？もういっそ自坦とセックスする？どうしたら自坦とセックスが出来る？世の中に不可能なんてない。一般人と付き合うアイドルもいるだろうし、ワンナイトでもいいからアイドルに近づきたくてどうにかコネを繋げて実際にセックスをするファンもいるかもしれない。知らんけど。私の女としての魅力がどうとか、コネが無いとか、彼を誘惑できる自信がないとか、そんな問題は置いといて。自坦と私が同じ時代を生きる人間で性欲がある以上、セックスが出来る可能性はあるわけです。どうしたら自坦とセックスが出来る？うちわに「セックスしたい」って書く？(炎上案件)でもね、誘いかた以前に、私的に無理なんです。自坦とセックス出来ないんです。こんなにも自坦とセックスがしたくてしたくて堪らないのに、私は自坦とセックスすることが出来ないんです。なぜなら、彼がアイドルで、私は「ファン」だから。「ファン」って何だろうとよく考える。ファンと名乗る人には、皆それぞれ、自分の「ファン道」みたいな物があるよね。あなたのファン道、私のファン道。みんな違って、みんな良い。一般的な定義は置いといて、私にも私のファン道があります。一、CDやDVD等の音盤を買うべし一、雑誌やグッズも買うべし一、チケットは正規に購入するべし一、ライブや道中でのマナーに気をつけるべし一、番協の時は自坦だけを眺めたい欲を抑え全力で盛り上げることに徹するべし一、うちわに困らせるようなことは書かない一、自坦のプライベートは詮索しない一、自坦と遭遇することがあっても基本的には騒がず接触せず、もし応援していることを一言伝える場合は自坦や周りに迷惑のかからない範囲で慎ましい行動をとることこれが私の理想的なファン像であり、自分への規律なのです。なのでね、もし自坦と物理的な接触があったとして、ミラクルが起きて自坦がその気になったとしても、自坦とセックスは出来ないんです。セックスしちゃうと、その瞬間に私は私の思うファンではいられなくなるから。私は彼にとって清く正しいファンでありたい。ゆえに無理なんです。彼のエロさばかりを書いたけども、私は彼のエロくない部分もとても愛しています。ムードメーカーで、自分が疲れていてもつい場を盛り上げてしまうサービス精神旺盛なとこも。洋服や音楽にこだわるのが好きで、いつも珍しいものを探している好奇心いっぱいのとこも。自分を愛してくれるファンに、精一杯の愛情を返そうとする優しいとこも。ファンであることが幸せなので、私はいつまでも彼のファンでいたい。ファンであるということはすなわち「ファンという名の塊」の一部になることなので、「個」である必要がない。ファンとして彼を支えたい以上、彼とセックスすることはあり得ないのです。どんなに彼を愛していて、彼も愛情を返してくれても、セックスをすることのない関係。とてもプラトニックな関係。NO SEX, YES FAN!ぴえん！(泣き笑いの絵文字)だけど、頭では理解していても、セックスしたい欲求は勝手に沸いて来ちゃうからさー。本当に困る。他のファンはこの欲情を一体どうやって昇華しているんだろ。みんなどうしてるの？お酒とかスポーツで発散させてるの？瞑想とかマインドコントロールで抑える？彼氏とセックスするときに自坦を重ねてみたり？(最低？)アイドルにハマるの初めてだから、本当にどうしたらいいか分かんなくて困惑中です。出来ないから余計にしたくなるんだろうね。カリギュラ！！！妄想を楽しむという方法もあるのかもしれないけど、妄想するとなるとそれは自分の好みのセックスになるわけで、自坦がするリアルなセックスとは違うわけじゃないですか。私の言うセックスというのは単純に甲が乙に丙すれば良い、みたいな話ではなくて、自坦は一体どう丙するのか、自坦の甲はどんな姿形をしているのか、どんな乙に興奮するのか、みたいなことを知りたい！見てみたい！体感したい！という願望なので。妄想や身代わりでは満たされない欲望なのです。世界でいちばんセックスがしたくて、絶対にセックスの出来ない相手。本能の部分をこんなにも刺激してくる自坦を好きになってしまうなんて。こんなにももどかしい愛の形は今まで知らなかった。だけど愛してしまったのは私なので、今日も悶々としながら彼の過ごす大切な日について思いを馳せるしかないのです。こんなこと、周りの誰にも話せなくて。ついつい匿名の便利さを利用して書いちゃいました。そのうち消すかも。あー、自坦とセックスしたい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301094741",
    "title": "anond:20200301094547",
    "content": "そうやって差別を肯定する態度が善悪そのものを相対化してしまっていることに気付かない例",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094643",
    "title": "シャルルロアVSスタンダード",
    "content": "シャルルロアVSスタンダードhttp://charleroi-standard-streaming-en-direct-live-tv.over-blog.com/http://charleroi-standard-streaming-en-direct-live-tv.over-blog.com/charleroi-standard-streaming",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094639",
    "title": "赤方偏移",
    "content": "責任から逃れるつもりはない！（スササササササ・・・）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094547",
    "title": "anond:20200301093934",
    "content": "「悪しき相対主義」の典型例だね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094439",
    "title": "anond:20200301093033",
    "content": "「ゲーム依存症」を正式に認めたWHOや、安倍が色々うまく立ち回ってばかりの現政府が憎くて憎くてたまらなくてコロナにかこつけて「これもうパンデミックだろ！WHOも政府も無能！」と騒ぎたいだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094321",
    "title": "崩壊した.Liveへの対応で、人格が見える ",
    "content": "名取さな→今でも話題にだしていて、好感が持てる月ノ美兎→同じく今でもシロを話題に出していて、好感が持てるホロ→露骨にドル部のリプ無視しだした",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094318",
    "title": "anond:20200301093559",
    "content": "1医療機関あたりxx人とインフルエンザの流行が始まったことや学級閉鎖のニュースは毎年ながれているので報道があってもいつものことだからと悪い慣れ方をしていそうだし、普段から手洗いうがいをしていないのが原因じゃないか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301094125",
    "title": "anond:20200301093934",
    "content": "まーな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093934",
    "title": "フランクに親切をして来る人たちは、フランクに差別をしてくる ",
    "content": "バスの中で何か良いことがあると拍手喝采する人たちはバスに黒人が乗るのを拒否してた人達単純に自他の境界があいまいなだけで、「人より強い理性」だとか「人より強い正義」とか「優しい社会」なんて存在しない。差別が大きければ、それだけ反差別も大きくなる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093928",
    "title": "anond:20200228224528",
    "content": "任天堂のゲーム機",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093833",
    "title": "コロナウィルスで気を付けることは？ ",
    "content": "昇天（笑点）しないことです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093559",
    "title": "anond:20200301093033",
    "content": "インフルエンザについても注意報や警報があるようだけど、要するに報道の有無とかそういう部分が問題なんだろうね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093553",
    "title": "anond:20200301092036",
    "content": "きったねえええええええ！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093402",
    "title": "",
    "content": "久々に大学入試の数学解いたら滅茶苦茶簡単で「こんなに簡単だっけ？」ってなった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093256",
    "title": "anond:20200301092104",
    "content": "web&gt;&gt;の文章",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301093033",
    "title": "逆に聞きたいんだけど（医療は素人） ",
    "content": "毎年の平常時のインフルエンザって日本では１１００万人くらいかかって１万人くらい死んでるけど、他の国ではしらんけども、それってエピデミックとかパンデミックとか呼ばないの？少なくともその被害を上回る勢いが予想されてから警報鳴らさないとおかしくない？それなのにWHOやら各国が緊急事態宣言？っていう逆進性がすごいな？普段のインフルエンザの被害の規模で騒いでないというのになんで？まあそりゃあ死者数や患者が少ないに越したことは無いのだけども、それなら普段のインフルエンザに対しても警報（非常事態）を鳴らしてなきゃおかしいし整合とれてなくない？新型コロナウイルスの被害は新型なのでまだわからんけど、少なくともインフルエンザの患者数は普段よりも激減してるので、インフルエンザ＋新型コロナウイルスで言たらトータルで被害者少なくなりそう（結論にはまだ早いけど新型コロナウイルス対策というよりは、インフルエンザ対策になってない？結果的な効果としてはそっちのが大きくなりそうな気が",
    "bookmark_count": 0,
    "category": null
  }
]