[
  {
    "masuda_id": "20200301225445",
    "title": "anond:20200301173510",
    "content": "医者が患者の前でマスクをつけるのは何故？目の前の患者からの感染率を下げる効果があるなら一般人にだって効果があるだろう結局は確率の問題だ沢山の患者と接する医者の場合はその効果が目にみえる数値で出るが目の前に感染者が来る確率が医者より低い一般人はその効果が目に見える数値では出ないでも意味はある混んでいる店、満員電車などで目の前に感染者が来ることは有り得るからだ。たとえば去年こんな事故があった。ビル工事現場の鉄パイプ落下、男性死亡　和歌山https://www.sankei.com/affairs/news/191119/afr1911190022-n1.html工事現場から落下した鉄パイプが頭部に突き刺さって死亡した痛ましい事故だ。彼はヘルメットをしていたら助かったかもしれない。現場で働く人はこのような事故を防ぐためにヘルメットをしている。このような事故を恐れて人々が皆外出時にヘルメットを被って出歩くようになったらあなたは意味の無いことだと笑うだろうか？たしかに現状頭上から致死性の物体が落下してくる確率はとても低く統計をとっても数値としては出ないだろう。でも同様の落下事故が頻発しだしたら？今の新型コロナの患者のように毎日数件は落下事故が発生するような事態となったら？私は一般人もヘルメットを被るべきだと思う。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200301225342",
    "title": "有給１０日くらい残ってるし ",
    "content": "３月は休みまくるか会社も拒否できまいハッハッハ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225313",
    "title": "",
    "content": "灰色のマスクの人が増えた別にかっこいいとは思わない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225233",
    "title": "東京事変のライブ　安全対策は万全か ",
    "content": "消毒液がいたるところに置かれる　→　これは有効だが、手からの感染が防げるのみで空気感染は防ぎようなし。マスク着用　→　防護服を着てたって感染する例が相次いでいるので意味がない。サーモグラフィー　→　空港と同じで解熱剤もしくは市販の総合感冒薬で下がる。もちろん菌は保有したまま。うがい薬と紙コップ　→　それを使う環境の蛇口やらなにやらは大丈夫なのか。そこは個室なのか。そもそもうがいをしたところで…換気は悪い。大量の人。長時間。感染はどこででも。アドレナリンが出てその時は調子がいいが、その後肉体的に疲れを感じるため抵抗力は弱る。そこをコロナはついてくる。何が、対策万全だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225059",
    "title": "anond:20200301223950",
    "content": "😷誰？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225026",
    "title": "",
    "content": "菌現多説在町春感染深感花粉濺涙警COVI清身騒動連三週口巾抵万金迷信聞更惑渾欲不勝信",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301225013",
    "title": "anond:20200301224904",
    "content": "😷ワイはもてない歴=年齢やで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224952",
    "title": "anond:20200301124153",
    "content": "力士は性的搾取されていないのだろうか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224948",
    "title": "anond:20200301224923",
    "content": "😷そういうのって何や？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224923",
    "title": "",
    "content": "そういうのは夜中にやれ！コーヒー飲めねえじゃねえかよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224904",
    "title": "",
    "content": "めちゃくちゃモテそう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224855",
    "title": "anond:20200301224536",
    "content": "😷インフルは毎年アメリカだけで１万殺してるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224747",
    "title": "anond:20200301224548",
    "content": "もう増田では散々やってるいつも増田の皆さんには迷惑かけていると思ってる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224724",
    "title": "",
    "content": "緋村剣心「うおおおおおおお」志々雄真実「しゃあああああ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224710",
    "title": "コロナ検査を求めるのは非科学的となじる科学的な人達",
    "content": "日本の新型コロナ検査数の少なさに疑問を持つ人が増えてパニックの様相を呈してきたら検査を求めるのは非科学的とする派閥が盛り返してきた。科学的な彼等は検査を受けられない事を訴える患者やその家族のTwitter等に押掛け冷笑的な態度で批判して黙らせる警察活動に夢中なようだ。治療薬が無いので検査は無駄で、仮にコロナ19(韓国等で使われる通称。通称として良いので以下呼称する)罹患であっても検査しなくていいのだという。　ところがこの科学的な人たちは対策のスキームとなる感染症法を読んだ事が無いようなのである。政府は1月末にコロナ19を感染症法の2類感染症に指定した。指定された感染症に掛かった患者は入院費用が公費負担で殆どゼロになる。病院にとっては検査が無くても同じでも患者にとっては大違いだ。法に定めがあるのに検査せずに通常通りに本人請求するのは不法行為である。科学的態度の前には数十～100万程度の治療費など関係無いという事か。　感染症法では蔓延を防ぐ為、流行実態を把握する為に、医者に報告義務を定めている。外来がパンクするのでサボタージュしてよいなんてどこにも書いてない。検査して実数を把握するという方向だけで書かれている。これは近代国家の国民の常識の通りだ。つまり医者が疑わしいのに検査しないのも保健所が拒否するのもサボタージュであって違法行為である。だが科学的な人らは子供が検査を受けられないと騒ぐ親のアカウントに押掛けその非科学的態度を糾弾。https://togetter.com/li/1474001TVの取材まで受けた末に最終的にマイコプラズマと判定した事で親の非科学性は更に糾弾されることになった。「この反動的マスコミと結託した非科学主義者！クレーマー！」因みにマイコプラズマの判定にはコロナ19と同様のPCR検査を要する。　科学的な人らの最近のお気に入りの糾弾先は和歌山県知事だ。知事は「軽症でもPCR検査する」と発表して「非科学的！医療崩壊！」と科学的人士は色めきだっている。科学的人士らによる医療崩壊の理由は「コロナ19陽性と出たら入院の必要があるから」という実に科学的なものだ。例えばBuzzfeedによる聖路加の感染管理室マネージャーのインタビューなどでもそう言っている。https://www.buzzfeed.com/jp/naokoiwanaga/covid-19-sakamotoだがこれは誤りだ。感染症法では強制入院の権限を知事においている。つまり知事が指示せねば必ず入院する必要はないのだ。軽症なら外来で帰しても良い。同時に知事は感染者に勤務禁止命令を出す権限がある。会社や電車内で感染を広げる危険を防ぐ為だ。何より勤務禁止命令があるって事は入院必須ではないという事である。また2類感染症の場合は外来費用は公費負担にならないから財政も圧迫されない。　科学的人士らは「軽症は自家療養、重症だけ医療を受けられる」との方針のあいまいさに疑問を抱かない。科学的だから自明なのであろう。だが一般に炎症が肺に回ったら重症だ。また「重症の肺炎」となったら回復の見込みは薄い。この認識の齟齬は命に関わる。だが科学的人士らが気にしている様子は無い。また科学的人士らは重症の対処以外を治療しない理由として「治療法が無いので免疫頼りでしかない」という。ところが武漢では重症の約6割が死亡し、半数が多臓器不全となっていると報告されている。科学的人士らはなぜ多臓器不全が発生しているか判っているのだろうか？ウィルスのせいじゃないよこれ。自己免疫症でこうなってるんだよ。肺炎では免疫が亢進しやすく、免疫機構の過剰な働きで健康な臓器もボロボロになってしまう。この為に重症では免疫抑制剤を投与する。生命維持の為に免疫を殺すのだ。ここから導かれるのは「肺炎を重症にしてはいけない」という誰でも知っている常識だ。だが科学的思考は常識に優先するらしくそんな事を気にしている様子は無い。　科学的人士らはPCR検査の偽陰性と偽陽性も区別せず、検査は恐ろしく意味の無いものと喧伝して回っている。だがコンピュータ使ってたらこの二つの確率が段違いだって事ぐらい判るだろ。PCRはヒットテストだ。まず薬剤処理して染色体を膨張させる。検体の中の色んな細胞やウィルスのDNA、RNAはごちゃまぜだ。そこで見つけたいウィルスの塩基配列の一部パターンで検索してパターンマッチしたら陽性。コンピュータウィルスの誤検出はパターンの指定がおかしい時のみ起こり得る。それと同じで偽陽性の方は原理的にはあり得なさそうという推定は出来る。だがターゲットのウィルスがそもそも採取できていない場合、薬剤処理で塩基配列を破壊してしまった場合は偽陰性になる。だから「行動して安全ですよ」とのお墨付きにはならないから他の症状や感染経路の疑いの方を優先させろってのがPCR信頼性の議論だ。だが科学的人士らはこれを陽性意味なし論に拡大してしまう。　科学的人士以外でもPCR検査が浪費してはいけないなんだか凄いリソースと考えている人も居るのだが、毎日バイク便が病院を回っていて検体回収している。勿論病原菌が入った検体だ。ライダーは普通の人で医療資格なども持っていない。これをまとめて検査会社に持って行っている。そもそもが大層な検査ではない。また検査体制を整えてもエライ金額がかかる、1億検体×1万円=1兆円とか言う人も居る。https://news.yahoo.co.jp/byline/kimuramasato/20200228-00165104/だがこんな金額にはならない。年に定常的に1億検体なら千円以下になるのでは無いか？例えばアメリカではPCRは3000円もしない。病院でコロナ19検査したら数十万円とのニュースが出ているがそれはアメリカの病院がおかしいのであって、PCRはカジュアルな為費用が安いのだ。だから今回PCR検査が高額、市場キャパが少ない事が露呈したのなら、今後は無駄なほどPCRを使って需要を伸ばして参入と値崩れを起こすべきだろう。ソフバンに参入してもらったらどうか。だが科学的人士らはPCR検査＝悪なのでこういう改善に繋がらない。　この他、科学的人士らの攻撃は冨士フィルムのアビガンにも向いている。「治療薬が無い」から出発して攻撃的な知的派閥を維持する為に「副作用が強い、臨床試験が不十分」などの理由が引き出されるためだ。この手の思考法は参加していると気分がいいようである。だがアビガンは備蓄薬である。ならばなぜ大量に備蓄されているのだ？それに科学的人士らはインフルエンザ薬のアビガンがコロナ19治療薬となりうると発見されたのか、その経緯は知っているのだろうか？これは中国が発見したもので、中国の国策と日本企業のビジネスが偶然に一致して発見された(発表で冨士フィルムのアビガンと名指しされている)。知的派閥のように振舞っているが誰もそれを語っていないようだが。　こんな中でビジネス科学的人士とでも言うべき記事が出た。『 新型コロナで「情報汚染」されたメディアが報じない「5つの真実」』https://gendai.ismedia.jp/articles/-/70709　書いたのは松村 むつみという医療ライターだが、内容は科学的人士らの言説をまとめただけ。一応医師らの記事やインタビューを下敷きにしているが、クレジットはしていない。これならGIGAZINE等のほうがマシだ。参照した記事のクレジットやリンクは入れる。感染症法や感染研のPRも読んでいない。流行っているWEB記事だけをまとめているのだ。何の知見の追加も無い。医師の名は権威付けだけに使われている。そして「メディアが報じない真実」である。自分らの意見にこんな惹句が付いたら少し自戒するものだが科学的人士らは権威付けされたので満足な様である。　なんだかどいつも菊池誠みてぇだなと思って菊池のTwitterを見に行ったら盛んに「メディアが報じない真実」でフォロワーに囃し立てられ、声を上げた患者等に冷笑的な非難を浴びせかけていた。実に科学的な態度である。侘び寂び。",
    "bookmark_count": 2,
    "category": null
  },
  {
    "masuda_id": "20200301224656",
    "title": "anond:20200301224421",
    "content": "😷豪遊の財源はショートやろなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224617",
    "title": "anond:20200301222959",
    "content": "アスクルで買ってる会社多いと思うけど、アスクル入荷待ちになってるんだけど。どうすんだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224614",
    "title": "anond:20200301224234",
    "content": "ワイは毎日風呂場で咆哮しとるやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224548",
    "title": "anond:20200301224234",
    "content": "この増田がおまえの大路だ。思い切り走れ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224536",
    "title": "anond:20200301224243",
    "content": "エボラそんな死んでるのかよ。中国の死者より多いじゃん。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224520",
    "title": "anond:20200301224234",
    "content": "😷今からやればええやん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224517",
    "title": "anond:20200301223316",
    "content": "もう一年遊べるドン！！！！！！！！！！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224421",
    "title": "",
    "content": "真の情強は今頃格安チケットで移動して格安旅館を満喫してるんだろうなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224343",
    "title": "",
    "content": "なるべくして派遣になってんだなって想う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200301224318",
    "title": "",
    "content": "なるべくして派遣になってんだなって想う",
    "bookmark_count": 0,
    "category": null
  }
]