[
  {
    "masuda_id": "20200303204841",
    "title": "anond:20200303204013",
    "content": "プライベート空間なくてもOKな会社もあるんだな勝手に在宅勤務する以外では必須だと思ってたわ情報漏洩・・・",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204828",
    "title": "anond:20200303204306",
    "content": "と、何もかも上手くいかなかった子供おじがアドバイスしておます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204807",
    "title": "anond:20200303204345",
    "content": "なんでしょうな。オタクサイド的にはポスター撤去の時点でかなり痛い思いしてんのに、空想の仮定でジャッジしてるのはねえ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204804",
    "title": "anond:20200303204306",
    "content": "一年頑張って大学行って、大学出て、金を稼ぎ始める。まだそんな段階でもないのに、努力ができず、何も能力をもたず、親から金を吸い取るだけの明らかな人間のクズな上に増田みたいな肥溜めに入り浸ってるやつはこいつくらいなんだからこいつは人間最下位のレベルのクズでしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204516",
    "title": "anond:20200303204013",
    "content": "仕事部屋を作るのがベストまさにそうおもうもっというと共通部門があったほうがいいからオフィスがあるといいよなで、仲間がいてみんなでわいわい仕事できるといいよな日本も　インターネットから２０年けっこう　のうはうたまってるからよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204345",
    "title": "ポスターとクリアファイルの違いが判らない人達",
    "content": "第2弾でも制作されなかった薬屋のひとりごと献血コラボ宣伝ポスターを「ある」とする人たち（太田啓子はRTせず）https://togetter.com/li/1476577草。もはやわざとやっているのかと思う程度には滑稽。まるで性質の悪い喜劇を見ているかのよう。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204342",
    "title": "",
    "content": "犬も擦れば棒がたつ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204327",
    "title": "anond:20200303155240",
    "content": "ちゃうねん。「槍でも鉄砲でも」みたいなニュアンスで言いたかった。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204306",
    "title": "anond:20200301173451",
    "content": "自己分析はできてるから、まずは自分の現状に合わせた予備校にいこう。集団授業とかはダメだ、個別がいい。あと自分の人生に対するラベリングが早過ぎる。まだ18くらいでしょ一年頑張って大学行って、大学出て、金を稼ぎ始める。まだそんな段階でもないのに、努力ができず、何も能力をもたず、親から金を吸い取るだけの明らかな人間のクズとかいうな。ほとんどの学生はそんなもんだ。この一年は大学受かることだけ考えて過ごすんだ。大丈夫、きっと上手くいく。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204250",
    "title": "御年50歳になる母より ",
    "content": "50センチの一本糞が出たぞ！！というLINEが来た",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204228",
    "title": "anond:20200303203724",
    "content": "正直、ピンハネ率の分働き手に還元すれば余裕で経済活性化する不動産屋みたいに紹介料と僅かな管理料でいいよ。てか。紹介予定メインになってく。あとは失業保険的な日払い派遣ぐらいか。今はどんどん多重下請け化してだめ。一年以上、派遣なんか違うと思う。社会にとって。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204147",
    "title": "anond:20200303204013",
    "content": "リモートの感想時差がきつい　数時間ならいいけど　８時間以上あるときっつい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204139",
    "title": "政府や地方自治体が東京事変のライブを止められない理由",
    "content": "林檎が政府よりだとかむしろ逆だとか議論され憶測されるが、大前提として音楽は文化的なものであり芸術であり自己表現の場として整っている場所である。国が文化を侵害する行為は、また全く違う問題を孕んでしまう。公には言えないのだ。なお大阪フェスティバルホールをはじめ各劇場側は東京事変に中止を求めているが返答は無いらしい。ここで劇場側が強く出られないのは、ここにもまた契約という縛りがあるからだろう。東京事変がライブする理由は正直わからない。個人事務所が、とはいえ椎名林檎である。あの東京事変である。金はあるだろう。金は後からでも作れただろう。イベント会社が倒産する、とも言うがそれは目先の話。コロナの蔓延がさらに広がれば経済的に損失が多く潰れるのはイベント会社だけではなくなる。イベント会社のみが影響を受けていれば、後々大企業が率先してイベント会社を救う動きが出るだろう。しかしみんなで共倒れしたら？まさか東京事変のいい歳した大人達がリーマンショックという単語を知らないわけが無いだろう？いや、もしかしたら芸能人は無知を地で行ってるのかもしれないが。社会は複雑だが、冷静になれば東京事変レベルのバンドならもっとアピール方法があっただろう。残念だ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303204013",
    "title": "７年間のテレワーク（リモート）の感想",
    "content": "※家族がIT系のリモートワークをして７年。営業職や事務ではなくプログラマー。近くで見てきた者の感想です。結論から言うと、仕事部屋を作るのがベスト。なんだ当たり前じゃないかと思うかもしれないけど、仕事部屋・デスク椅子なしの環境から始めて両方やってみて実感しました。  仕事部屋は、 （騒音対策のために）個室で（モニタとキーボードが置ける奥行きのある）デスクがあって （長時間座りっぱなしでも大丈夫な）ワークチェアがあって（ビデオ通話が途切れず堪えられるだけの高速の）ネット回線のある部屋が良いです。新型コロナでリモートがいいと言うブコメの中で、 光熱費の負担はどうするんだとか、 家にPCがない場合は持ち出しできるのかとか、 そもそも家にネット回線引いてない人もいるのでは、 というのがありましたが、光熱費・PCネット回線の他に、”空間”やデスクとチェアはあった方がいいです。  常時でも期間限定でも、丸一日座って仕事をするには無理のない姿勢を保てないとどこかを痛めたり効率が犠牲になるでしょう。実際なりました。 同居する人がいる場合は騒音対策のため、もう一部屋が必要です。 （例えばどちらも在宅勤務とか、リモート側の勤務時間に家にいる時間が重なるシフト勤務・パートタイムとか、子育て介護など）つまり、リモートで個人の負担となるのは光熱費・PCネット回線の他に、ワークデスクとチェアがある空間です。 ここからは、仕事部屋が必要という当たり前の結論に至った、仕事部屋がなかった頃の話。時間のある人だけどうぞ。  リモートの初め数年は仕事部屋を作らず、デスクやチェアも購入せず、ノートパソコンなのでリビングのソファでよく仕事をしていました。いろんな騒音に通話相手は困っただろうと思います。 （常に会議のための音声やビデオ通話をしているわけではありませんが、日によっては雑談部屋に繋ぎっぱなしにしているようです。 （他の職種の方に誤解のないように補足しますと、雑談と言っても技術的な話も多くされていますし、対面に比べて、リモートのコミュニケーションは圧倒的に情報量が少ないのでそれを補う目的もあるとのことで、遊びのために雑談部屋が設けられているわけではないようです）（そういえば、一時期、リモート用の監視ビデオも使われていました。PCの前にいるかどうかで勤務実態を調べるサービスの。あの頃は背景に写り込まないように苦労しました））LDが一つの間取りで、都合上キッチンのすぐ近くにソファがあったため、冷蔵庫の開閉音やレジ袋から取り出すガサガサ音、食洗機の稼動音、電子ケトルの蒸気の音、食器の音などが筒抜けでした。 リモートの家族の勤務時間はキッチンを使わないといったことができず、朝昼夜のいくつかは調理やお茶を飲むために騒音が生じてしまっていました。キッチンだけじゃなく、掃除機や片付けも控えていてとても不便でした。 （騒音以外の問題ではビデオ通話の時にひどい姿で背景に映り込んでしまうというのもありました） これは個室が必要だと強く思いました。 （個室がベストだと思っていますが、現在、複数の吊り戸のこれまたLDに隣接した、マンションで和室になってそうなあの部屋が仕事部屋となってしましました。吊り戸なので密閉度が低く、通話中の食洗機稼動は遠慮しています。それでもだいぶ騒音は改善されたと思います）  次にデスクと椅子の話です。それとモニター。 ソフアで長時間座るとお尻が痛くなることがあるようで、よく寝転んで作業してました。寝転んでても咎められないのはリモートのメリットですけどね。 集中してくると画面に顔が近くなりがちで、ノートパソコンは画面が低くついに首を痛めました。何日も痛いままで、デスクとワークチェアを急ごしらえで用意しました。首に無理をさせないためにハイバックのヘッドレストのあるチェアを選択。もっと時間があったら、もっと良いチェアにできたのですが、痛くて作業に支障が出てしまってすぐ手に入ることを優先せざるを得ませんでした。 デスクが来たことと、その頃ホッテントリ入りしていたノートPCから別のモニターに写す記事を見て、より文字が大きくなるし顔を近づけなくなるかもと、繋げることにしました。そのうち首の痛みも訴えなくなりました。 ビデオ通話が途切れない回線 についてポケットWi-Fiだと、回線があやしいというか、途切れがちになることがあったようです。もちろん周りの使用状況によると思いますが…。 ついでにリモート勤務の良いところ・腹痛でもいつでもトイレに行ける・勤務中でもペットが側に！・顔も洗わず、寝癖がついたまま、パジャマで仕事ができる（ビデオ通話ではきっと笑われている）リモートは電車や渋滞嫌いだけではなく、お腹が弱くて、ペットが大好きで、出かける準備無精の人に向いてます",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203954",
    "title": "anond:20200303203738",
    "content": "３年議論しまくってようやく提案を受け入れたとはいえそこまで劣ってるとは言いがたいが相手の主張のほうがすぐれてるなみたいなかんじで正直、みつけたら言ってくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203913",
    "title": "",
    "content": "水は売り場に戻りつつあるけど一週間くらいか？紙は週半ばから週末くらいに戻り始めるかな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203842",
    "title": "",
    "content": "来週から在宅勤務で話が進んでいるヒャッハー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203824",
    "title": "anond:20200225011114",
    "content": "これラブライブ知らない増田は一切耳を貸すな。デタラメ過ぎるいいか一切だ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203738",
    "title": "",
    "content": "これを機会に、性能を上げよう！調べのこしが無いように調べようぜ！　↓そのまえに、どんな調べのこしがあるのか説明してくれ　前回の問題も議論しまくって３年ぐらい議論してようやく検討が次に進むとか徹底的にし調べてるんだがみんなを疑ってる理由からおしえてくれ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203724",
    "title": "anond:20200303203024",
    "content": "かつて非正規雇用というシステムを売り込んだ竹中平蔵のように、ランサーズが政府に「使い捨てのできる労働力」としてクラウドソーシングを売り込み、そのときに「試しにネット工作を外注してみてはどうですか」と示唆を与えたんだろう。少し考えればわかることだ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203719",
    "title": "上司から一方的に非難された ",
    "content": "上司「お前が〇〇してるという話があるけどどうしてやってるの？」こっちの言い分は聞かずに事実認定なんだな...普通は事実確認が先だろうが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203714",
    "title": "anond:20200303203418",
    "content": "コロナ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203618",
    "title": "anond:20200302074521",
    "content": "😷ワイが前住んでた築４０年アパートは相続で家賃振り込み先が複数になった後に売却することになって追い出されたやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203611",
    "title": "anond:20200303203418",
    "content": "増田はえらいでも無理するなよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200303203423",
    "title": "anond:20200303202315",
    "content": "働け。清掃もしろ",
    "bookmark_count": 0,
    "category": null
  }
]