[
  {
    "masuda_id": "20200204002323",
    "title": "日本人は死んだ。日本に希望はない。民主主義を捨てた奴隷なのだ",
    "content": "日本人は死んだ。日本に希望はない。あれだけ山本太郎が走り回った京都市長選。が6割の有権者が棄権！京都は他地域より段違いに革新の強い地域なのだ。それでも6割が民主主義を捨て奴隷状態に甘んじたかった。これは京都のみの問題にあらず。日本人はウジ虫が這いまわる安倍腐敗国家で満足なのだ。🤖🥶— 澤田愛子 (@aiko33151709) 2020年2月2日澤田愛子@aiko33151709大学定年退職後フリーの研究者。欧州ESPMH会員。安倍政権に危機感を抱き2015年末よりツイッターを始めました。『夜の記憶』（創元社）の著者、Encyclopedia of Global Bioethics (Springer,2015) 他の執筆者。悪意で攻撃してくる場合対応はしません。酷い時は名誉棄損で訴えます。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204002226",
    "title": "anond:20200204001510",
    "content": "そうかなあ。他大から東大院行った人が、つまらん学閥意識が蔓延しててレベルも低くくて、くだらないと思って海外で博士号とって海外の研究機関にいる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204002159",
    "title": "ネットで議論ができないのは馬鹿に構うから",
    "content": "タイトルは煽りですが本心です。今日もネットでは議論という名の罵倒合戦が賑やかです。ネット黎明期には「誰が言ったかではなく何を言ったかが評価される世界」「フラットに議論ができて正しい結論が導ける世界」などという期待がありましたが、どう考えてもそのような世界は実現できていません。なぜでしょうか。答えは簡単で、みんなが馬鹿に構って議論すべき相手と議論していないからです。ここで、あるイシューに対して賛成する陣営をA陣営、反対する陣営をB陣営としましょう。AとBには右vs左でもオタクvsフェミニストでも自由なものを入れてください。このとき、当然ながらAもBも中身は一枚岩ではなく、多種多様な人間が存在しています。ではここで、少し視点を変えて「より良い結論を出すための議論の場」を考えてみましょう。学生なら部活のMtg、社会人なら会社の会議あたりを想像すればいいかもしれません。このとき、「より良い議論」をするには複雑なステップを踏む必要があります。よくあるのは1.議論の目的とゴールを決める2.目的とゴールの認識が違っていればそれぞれすり合わせる3.たたき台を説明する4.それぞれの意見を表明する5.各意見を整理し、合意している部分と合意できない部分を明確にする6.合意できない部分について、さらにそれぞれの意見を表明する7.目的に照らしてどの案が良いか、お互いに軌道修正をしながら検討していく8.どうしても合意できない部分については多数決や委任、場合によっては保留などによりその場での結論を出すという感じでしょうか。このように、本来議論を行うには目的とゴールの一致、合意形成のための地道な意見交換が不可欠です。ところで、話を戻してAとBです。ここには多種多様な人がいますが、ひとつの切り口として「より良い議論をしようとする人」と「自分の意見を言いたい/通したいだけの人」が存在します。前者（仮に「賢者」と呼びましょう）は大抵の場合、留保や意見聴取を伴うために地味で穏当で目立ちません。後者（仮に「馬鹿」と呼びましょう）は極端な物言いと押しの強さがあり、目立ちます。本来、より良い結論を導くためには賢者同士で話をするべきなのです。それは頭の良し悪しなどといった話ではなく、「より良い明日を作りたい意思」があるかどうかです。ところがネットでは賢者は目立たず、馬鹿は目立ちます。そして、馬鹿の意見は粗が多いため非常に突っ込みやすいのです。かくしてA陣営はB陣営の馬鹿を攻撃し、B陣営はA陣営の馬鹿を攻撃し、馬鹿はさらに注目を集め、議論は一向に深まらず、喧嘩と炎上がネットの華として十年一日の光景を続けるのでした。めでたしめでたし。相対的に馬鹿の関与を減らす「代表制民主主義」や利害関係が一致するメンバーを集めた「法人」は本当に良くできた仕組みですね。議論に向かないネットで有益な議論を諦めない私たちは頑張って馬鹿を無視して語り合いを続けましょう。終わります。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204002020",
    "title": "",
    "content": "宇崎ちゃんグッズでSUGOI DEKAIロゴ入りボクサーパンツ出ないかな欲しい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001835",
    "title": "anond:20200203213704",
    "content": "歴史修正してんのはそっち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001821",
    "title": "古い邦楽",
    "content": "磯丸水産で古い邦楽が流れてるんだけどさこないだ初めて上田正樹のわがままって曲聴いたのねなんつーか、いいな、ああいう曲って思って、ルビーの指環聴いたときにも思ったけどこれが歳取るってことかって思ったわ。こういう感じの曲、他にあったら教えてほしい。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200204001735",
    "title": "生活保護で生き長らえていた母がゆるやかに孤独に死を迎えた話 ",
    "content": "母が死んだ。母は別に私にとって良い母ではなかった。だから全く連絡は取っていなかった。ただ、生活保護の受給の関係で行政からお伺い（どれぐらい援助できますかと聞いてくる類のもの）があった程度。そのケースワーカーさんは謎に親切で、聞いてもいないのに母の様子を度々私に電話で伝えてきた。母は長い間、余命宣告を受けていた。はじめに余命宣告を受けたときは５年、いや６年か？　それほど前のことだった。「いつ何があってもおかしくない」そんな言葉を聞き飽きるほど聞いていたけれど、中々そんな展開にはならなかった。何度も入退院を繰り返した末に、生活保護で貰える医療券の上限になったのでこれ以上は医療費は出せないとのことで退院をすることになった。もしかしたら、ケースワーカーさんは私にそれを伝えることで医療費を出してあげてほしいと間接的に訴えていたのかもしれない。私は何もしなかった。理由を書いても共感できるかどうか、理解できるかどうかが分かれるのは間違いないので理由はさておき。母はゆるやかに死んだ。自分の体調的にどう考えても医療を受けずに長い間生きられるとは思っていなかったと思う。そもそも自分で歩く事もトイレとベッドの往復ぐらいしかできないレベルだったのだから。最後は餓死なのか病死なのか解らない状態だった。私はすべてを放棄し、放置した。そのことに対して何も後悔していない。ただ伝えたかったのは、最低限の生きるための医療も生活保護では受けられないことがあるということだけ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001717",
    "title": "anond:20200204001407",
    "content": "君はおちんちんの皮にプライドを持っているのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001711",
    "title": "anond:20200204001509",
    "content": "＞なんか今日は糞に出番がないので帰ります。おう、帰れ帰れ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001600",
    "title": "anond:20200204001313",
    "content": "グエー死んだンゴ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001519",
    "title": "anond:20200204001109",
    "content": "問題は大して美人でもない日本人がそれやってるところなんだよな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001510",
    "title": "anond:20200204000243",
    "content": "トップは東大学部卒ですらなく、東大在学中に採用試験に合格して中退したキャリア官僚だよ。国際会議に参加する外国の官僚で博士号持ちが多い中、事実上の高卒でよく頑張ってると思わない？アカポスでも修士や博士より学士助教が格上だね。東大特別名誉教授の安藤さんも高卒だし、東大は見掛け倒しの学位なんかよりも本人の実力を大事にしてるよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001509",
    "title": "うーん ",
    "content": "なんか今日はxxxxxxxので帰ります。おやすみなさい。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001432",
    "title": "anond:20200204000741",
    "content": "は？男は夏侯惇どころか曹操までするじゃん一緒にしないでくれる？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001407",
    "title": "anond:20200204001318",
    "content": "一皮むいたらデリケート一皮とは「プライド」のことです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001318",
    "title": "一言で矛盾",
    "content": "「俺はデリケートなんだ」男はデリケートではないデリケートな男がもしいるとしたらそいつは男ではない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001316",
    "title": "anond:20200204001216",
    "content": "いい夢みろよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001313",
    "title": "なんだ、あいつ生きてたんだ ",
    "content": "死んでればよかったのにき〇〇〇〇こさん",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001217",
    "title": "婚活は茶番",
    "content": "婚活で盛りに盛って格好つけて、婚約が成立したら素に戻ってもOK。なんで最初から素で接しては駄目なんだろうか。人間の精神は見知らぬ人の本性を受け止められるようにはできていないということなのか。婚活のときだけ武装しても婚活前と結婚後で人格やスペックが変わるわけではないのに。ハゲは婚活の場ではゴミ以下だが、ハゲていないか巧妙に隠し通して結婚まで持ち込んでからハゲればOK。結果的にハゲているのにか？　いつハゲるかの違いしかないだろう。ハゲの場合は結婚詐欺だということができるかもしれないが。茶番だよね。見合いは億千万の空騒ぎエキゾチック・チャバァーン",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001216",
    "title": "anond:20200204000507",
    "content": "まあまあ、そろそろ終わりにして寝ようよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001203",
    "title": "anond:20200204000903",
    "content": "センター試験なんぞGoogleかAIがやるもんだからもう価値ないんだよ。したがって....",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001109",
    "title": "女もブスより美人が好き ",
    "content": "パパ活やってようがゲスい事やろうが美人ならあまり叩かれないむしろ美人＝努力してる人だから尊敬される美人が「私は美人、可愛い」と言うのには肯定的で称賛されるがブスが肯定感を少しでも高めようと同じように「私は可愛い」なんて言ったら勘違いブスとして馬鹿にされるフェミも美人なら同性からもてはやされる男もブスを馬鹿にするけど女もブスを馬鹿にするしむしろ美人よりブスをいじめるもしくは影で笑う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001051",
    "title": "",
    "content": "赤十字のガイドラインによると、宇崎ちゃんみたいなポスターを貼りだしてワーワー言われたときの対処は「ごめんね、このポスターがあなたに呼び掛けてないから寂しかったんだよね」って言いながら抱きしめろってことになっちゃうと思うんですけど、マジでそうなのかなあ。いやまあそういうことにならないようにしろということなんだろうけど。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204001031",
    "title": "anond:20200204000144",
    "content": "どんどん仲間が増えるな！🍣",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200204000945",
    "title": "anond:20200204000752",
    "content": "法正は人間性がクソというから、事後法正では事後に法正になってしまうような変な意味になってしまう",
    "bookmark_count": 0,
    "category": null
  }
]