[
  {
    "masuda_id": "20200305140010",
    "title": "発言小町女「夫が机の上をバンッ！！と叩いた衝撃で4～5m位吹き飛ばされました。」 ",
    "content": "夫は一体何者だよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135920",
    "title": "Japan's inexpensive emergency food Peyang ",
    "content": "Add clean tap water with boiling and wait 3 minutes.Drain hot water into the tap.Eat with attached liquid sauce and spices.",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135913",
    "title": "そうゆう風潮 ",
    "content": "まだリタリンが処方されていた頃、メキシコから個人輸入もできてた。ネットで知り合った人に紹介された女子とチャットしたりメールしたり。あるとき「リタリン分けて欲しい」と言われた。僕は中野に向かって電車に乗った。閉店まで後30分くらいのミスドに入った。彼女は僕があげた錠剤をテーブルでクレジットカードで砕いて、粉にしてスニフった。「あー。落ち着きました」彼女も黒髪で物静か。少し話して、彼女は言った。「覚せい剤は平気だけど、リタリンはやばい。やらないほうが良いですよ」どれくらいやばいか知りたくて、「くすり欲しさに身体を売ったりとか？」「そうゆうのは割と平気だけど…」「これ（リタリン）あげますから、！」「い、いいですよ。くださるなら」彼女の部屋に行く途中、「家にコンドーム無いですよね。買ってきますね。何か欲しいものは？」「タバコを」部屋に入って「部屋が汚いので電気は消したままで」「はいっ」「どうします？」。シャワーを浴びようか考えたけど、いいやと思い、彼女のロングスカートに手を突っ込み、ショーツを下まで下ろして脱がせてみた。「そっちからですか」。キスもクンニもしない、フェラもないだろう。乳首も舐めない。彼女が少し汗臭くて（ざまあみそらし）と思った。体勢をを変えて騎乗位してもらったら、結構腰を使ってくれた。彼女の肌が少しだけ街明かりで青く照らされて見えた。なんかこのまま背後位に移行するシナリオもありそうだったけど、そのまま普通に終りにした。彼女はトイレに行って、水を流す音が二回して戻ってきてタバコを吸い始めた。僕の妄想なんだけど、彼女はこんなことしないんだけど、そんなこと平気よ。大したことじゃない。みたいな風潮のカルチャーもあって、僕はそれに乗っかってみたんだ。僕の風潮は何でもいいし。「これでしばらく大丈夫」トランクスを探していると「何を？」「トランクスを」「シャワー使わないんですか」「んー」「シャワーくらい良いですよ。終電まだですよね」「い、一緒に入るなら」「…なんで？さらに狭い」「電気消したままで」「いいですよ」。彼女はその場で脱いで、洗濯物はかごに、髪をゴムでまとめた。床を叩くシャワーの音。真っ暗だからどさくさでおっぱい触っちゃえとか考えてた。「彼氏はいるんですか」「いるになるのかな。そう思ってるの私だけかも」「ん。ん？あ、おちんちんか」。彼女が何か探して手が当たった。「よく寝るんですか？」「いえ。寝ても良いって聞いたので」「言ってませんよ。寝ることは別に平気で、寝てまで欲しいわけじゃないです」反論はしない。「好きなものには遠慮はしない方針で。くれるならもらいます」「おちんちん洗ってくれたら、あと半シートあげます」と言うと、すぐにボディソープを手にとって、なんか洗い始めた。「こんなの洗うの初めてですよ。。私がここを洗ったら、あと半シートくれませんか」僕はうんうんとうなずいた。洗ってもらってると手持ち無沙汰なので、石鹸の付いた手を彼女のお尻方向から股下通して、あーおちんちんがないからつかめないのか。「ひやっ」と動きが止まる。渡すが洗われなくていいですから！みたいなのを予想してたけど、動きが止まっただけだった。こんなとき、どうすればいいんだろう。「くすりが欲しいんだろう。ダメな女だな。ほら、舐めろよ」と指を口元にもっていったら、しゃがんでちんこ舐められた。「ひやぁっ」。立ち上がらせて、ちょっと考えて、壁向かせて、「ごめんね。彼氏君ごめんね」って言いながら、おちんちんいれようとした。腰の高さが違うからちゅるんと入らないと、彼女の右手がおちんちんを握って、ここですよと言わんばかりに入った。「けんじ君ごめん、私犯されてる」「彼氏君ごめん。これはくすりのためにしかたなくなんだから」。乳首つまんでみる。「ぞくぞくするほど気持ちいい。リタリンこんなんだっけ。本家でも違うのに。「けんじ君いがいのいれられてるよー。いやだよー」「ちょっとの間、がまんしててね。ごめんね」おちんちんが抜けた時、彼女は振り返って「生で挿れたらダメなの分かってますよね？」とちんこをぎゅっと握られたけどぬるにるだった。いま思い出した。彼女はキマってるんだ。「そういえば、あなたキマってましたね」「効いてるときはいつもこうですよ。効いてないときのほうがおかしい」。しゃがんでお尻の穴舐める。「ひゃあっ。なんでそこなめるんですか。けんじくーん、今度は肛門だよー」。おちんちんが萎む前に前に止めて、「ちょっ。無理です無理です無理無理無理。。なんかはいってるー。そうゆう趣味なんですか？」「こうゆう趣味はないんですけど」僕は心の中で「お前は肛門を犯される女だ」と思った。大事な人でもしたいけど。「彼氏君、彼女のアナルをもらってごめんね」「あげてないし、けんじくんとはまだ何もしてないし」なんか彼女の方が上手な気がして、やっつけたい気持ちで腰を動かしたら、すぐ射精した中で。急に気が小さくなって、シャワーが暖かくなるまで入ったまま。それから、シャワーで流しながら、おちんちんを抜いた。それからお尻を洗って、身体も足の指も洗った。洗ってると喋らなくていいから。身体を拭いて、タオルを巻いて、ベッドまで連れて行って座らせて、「冷蔵庫のオレンジジュースが飲みたい」。取ってくる。静かに服を着ようとしたとき、「今日は帰らないでください」と言う。この見事な形勢逆転劇を見よ。どうしてこんなことをしたのかを詰問。普通ありえないですよね。その日に部屋の明かりがついたのは「肛門切れてないか見てください」のときだ。写真も撮って見せた。一般的な肛門だけど「きゅっって締まってて可愛い」「ムダ毛が生えてなくてよかったー」「つばつけておけば治りますね」「オロナイン軟膏ありますよ。あ舐めたいんですか？？」オロナイン軟膏は自分でも塗れるが、流れでは僕の役目で、ずっと5分くらい肛門で遊んでいたら「まだですか。トイレ行きたいんです」行けばいいのになんて言わない！逆の立場でも言わない！トイレに入ってしばらくしておならの音がしてしばらくして水が流れて出てきた。「精液にはお腹を痛くするホルモンが入ってて、それは生理痛と同じ成分なんですって」「同じことを仕返したい」「同じことをされたい、あなたからなら」「ホモ呼んでくる。されてるの見てる」「ホモだけが、いや僕も幸せだった」「人の弱みに付け込んで。やりたいことやって。そりゃ幸せでしょうね」「いまはお母さんを真似して喋ってる？」「…あ、そうかも。こんな喋り方」「キスだとお母さんは何て言うの」とキスをした。「止めなさいよ。なにやってるの」「おちんぽみるくおいしい」「…ザーメン飲んじゃった」「中に出さないで、妊娠しちゃう」「赤ちゃんできたら可愛い女の子よ」「あの子は東京で元気かしら」「あの子は東京でこんな夜も過ごしてる」「お母さんもだったかもよ」「もしかしたらね」",
    "bookmark_count": 4,
    "category": null
  },
  {
    "masuda_id": "20200305135716",
    "title": "anond:20200305134511",
    "content": "サステナブルが当然にならない可能性っていうのは全然あると思うよ、というか今までがそうだったからさ…。で、松倉さんがキモいおっさんだとは言ってないよｗむしろ「意識高い系おじさんだと思ってたのに、サステナブルがバカはやるの嫌いなの？変だな？？？」と疑問に思って。周りのサステナブル界隈の人は、どんな形でも口にして、流行ってくれて嬉しいねえ嬉しいねえ（涙）みたいな感じで温度差があるから。もっと深く現場の人と交流してたら、「形だけ消費される〜！」とか今更騒がないだろうし。だから、さては松倉氏、いっちょ噛みだな！？と思ってるわけ。こちらサイドとしては、急に2020年オリンピックに向けてそういう取り組み増えてきて、ずっと取り組んでたことが認められるようで嬉しいねぇとしか思ってないんだわ。それが自分の儲けになるかどうかは置いといて、ずっと信じていたものが報われるってのは嬉しいよ単純に。だからどんな形でも、ファッションだったとしても色んな人がそれをちょっとでも意識するようになったってのはマジで嬉しい。もう、ほんのちょっとでいいんだよね。松倉氏に対しては、そんな今流行りかけてる状況に冷水を差すってことは、さては恩恵に預かってないな！？笑ってちょっとワロタな感じはあるけど、とりあえず状況認識間違ってるしうるさいからいっちょ噛みやめてくれるか？と思ってるっていうだけ。松倉氏は、この発言にある通りサステナブルという概念をずっとずっと（多分増田も嫌いな）意識高い系民だけのものにしたいんだよね。それに対してやめちくり〜！？って思っているわけ。そうやって言葉とか考え方を独占して利益えてきたのかな？とか寂しくなっちゃうなっていうね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135702",
    "title": "anond:20200305135625",
    "content": "感染する「覚悟」があるからだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135652",
    "title": "anond:20200303142837",
    "content": "KUSO客は出禁でいいんでね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135625",
    "title": "",
    "content": "ハグは禁止なのにセックスは禁止しないのはなんで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135516",
    "title": "anond:20200305134816",
    "content": "絶望しているのはブクマカたちにやで？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135422",
    "title": "anond:20200305135308",
    "content": "同感だなでも増田は逆張りバズ狙いあるからただブクマカは底が抜けている自覚を持った方がいいぞ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135308",
    "title": "",
    "content": "増田民が自分が愚民を導く側だと思ってるって失笑しか出ないんだが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135137",
    "title": "anond:20200305135023",
    "content": "北朝鮮のミサイルでは全然話題そらしできなかったなまたなにか安倍さんなりの秘策があるように思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135120",
    "title": "anond:20200305134720",
    "content": "日本で言ったら大変なことになるブクマカや増田みたいなのが日本の多数派ではない認識だが無視できる人数でも無い韓国の人たちが心配だけど少し大袈裟な気がするなぁ(日本は関係ない) うがい手洗いすればあなたは安全ですこのくらいがちょうどいいリスクと向き合えなんて持っての他。どういう処理をしてればそうなるのか知らんがノーガード戦法に出るからanond:20200305135023",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135023",
    "title": "コロナ最大の問題はメディア",
    "content": "多くの人が言ってるように、罹患者数と死者数はそこまで多くないそれなのにここまで世界的に混乱してしまってるのは、「徐々に感染拡大していくことでメディアがコロナばっかりになる」という問題数字が稼げるネタになってしまっている　メディアが盛り上がると自ずと世間の注目が集まり国も対策しないことには支持率に関わってしまうそれで大きな対策をするとまた世界的に報じられる　メディアの影響は体感治安や恐怖指数に影響するかといってメディア自体もこれをコントロールできない歯止めをかけらには他に大きなニュースが出るしかない状況だ（ただし現状世界レベルで起きているのでそれすら無理なのかもしれない）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135005",
    "title": "映像研 ",
    "content": "漫画としてこなれてないというか、読み辛いというか、ぶっちゃけおもんないよね80年代のアニメーター漫画に近いものを感じる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305135003",
    "title": "anond:20200305134720",
    "content": "ハグもダメなのかなんていうか当初、要するにちょっときつい風邪でしょとか意見があったけどめちゃくちゃ深刻でやっかいなウイルスなんだな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134958",
    "title": "anond:20200302182955",
    "content": "スライムナイト「自立することが大切だ」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134929",
    "title": "自裁という言葉を知った ",
    "content": "一つ勉強になった",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134853",
    "title": "anond:20200305134720",
    "content": "危機感持って同じことしてるのに、ひどいよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134816",
    "title": "anond:20200305133923",
    "content": "人類を制約するのはいつも人類の自意識だよ絶望感を生む報道などない方がいい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134720",
    "title": "anond:20200305133644",
    "content": "さっきのワイドショーだとイタリアは全校休校に踏み切った。ハグも禁止に。日本はこれほどの危機感があるだろうかみたいなこと言ってた。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134645",
    "title": "anond:20200305134512",
    "content": "いやオリンピックの頃にはみんな飽きて忘れてるでしょインフルだってみんな忘れたんだから",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134644",
    "title": "anond:20200305134331",
    "content": "また髪の話してる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134641",
    "title": "anond:20200305134512",
    "content": "マラソンのように集まっちゃった・・・という結果になるだろうな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134624",
    "title": "やりたくないことをやらされるとき",
    "content": "少しでも自分の利益にできないかと考えるだろう？相手のことを不実だとすることで相対的に自分が誠実であると考えるのも利益だ。あるいは二度と自分に頼み事などしようと思わないように、何か当てつけをしてやろうとも考える。で、なんで安倍首相がああいう緊急事態法を出してきたかって考えると、やっぱコロナ対応なんて責任が重くてやることが多いからやりたくないんだろうなと。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200305134525",
    "title": "anond:20200305134433",
    "content": "ないよ",
    "bookmark_count": 0,
    "category": null
  }
]