[
  {
    "masuda_id": "20200229035507",
    "title": "",
    "content": "寝れないし死にたくてやばいなって思って心療内科で薬もらった、アルコールと併用しちゃだめなんだってお酒飲んじゃいけなくなったけど、お酒飲むのが大好きだったから、趣味の一つが消えたみたいな感覚で、ストレス溜まったどうしてもお酒を飲みたい日は、お酒を飲んで薬を休んだだんだんお酒を飲んで薬を飲まない日が増えてって、また寝れないし死にたいなって気持ちになっちゃった人生上手くいかねえ〜困った",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229035243",
    "title": "anond:20200228231812",
    "content": "本物を見たらビビって逃げるくせによういうわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229035050",
    "title": "グルーヴ鼻すすり ",
    "content": "自分の出す音が時々、店のBGMなどとコラボしてしまって気まずい。いま、わりと静かなファストフード店で鼻をすすったのだが、グルーヴ感のある音楽のキメと完全に合ってしまい、1小節のブレイクが完全に鼻すすりの余韻になってしまった。全くの偶然なのか、自分が無意識に合わせているのか…",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229034450",
    "title": "",
    "content": "ああいう創作増田書きって、作品未満の落書きを投下して越に入れるもんなのか？本当と嘘を交えなければ認められないなんて、自分がみっともなくならないのかと思う。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229033359",
    "title": "anond:20200229033043",
    "content": "胃痛にコーヒーとミルクを流し込むって、想像しただけで胃が荒れてくる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229033150",
    "title": "anond:20200229031925",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229033043",
    "title": "死にたくなる夜に限って ",
    "content": "死にたくなってしまった。もうだめだと父にLINEしたら今また入院しているらしい。こんな真夜中にもすぐにLINEが返ってきた。そういうあなたのことを分かってくれる人を見つける努力をしなよ、見つかるまではここにいていいよ、もう俺にはできないよ、俺が全部悪いんでしょ、頼むから寝かせてよと同居人に言われ、私は散歩に出た。実家に帰ったところで父はいてくれるけど、でも母親がいて、またアマゾンプライムで縄を買うってところまでは見えているのだ。自分の母親が嫌いだから自分の家族を作りたいとそういうことも同居人にも伝えていたのだけれどもうわからない、実家帰りなよと言われて、私が今まで伝えてきたことはなんだったのだろう。婚約指輪分の30万円を返せる準備をしようと思った。私の言葉はどこへ行ってしまったのだろうと、言葉と一緒に身体もぽーんと空中に放たれてしまってああこのまま大気圏突破して燃えてしまいたいなどど耽っては泣いてふわふわと環七をさまよった。通り過ぎていく光と影にいちいちびっくりしながら、胃痛にカフェオレを流し込んだ。同居人に言われた悪い言葉たちばかりが頭の中を蠅のように飛び回ってしまっている。もとはといえば全部自分が悪いのだが。努力はしてきたと思ったのに。やっぱりだめなのか私は。お父さんにはいつ会いに行こう。私はいつ死ぬのだろう。お父さんはいつ死んでしまうのだろう。お父さんがいなくなってしまったら自分も死のうと思ってきたけど、それももう近いのかもしれない。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229032941",
    "title": "anond:20200229032226",
    "content": "おかえり！おつかれ！ちょっとだけど、しっかり寝て、また朝からなんとかやってこーおやすみ！",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229031925",
    "title": "ある中途半端な絵描きの半生 ",
    "content": "子供の頃から絵を描くことが好きだった。兄弟は年の離れた兄が一人、近所に同年代の子供もいなかったため、幼稚園から帰宅するといつもいつも一人でお絵描きや工作をしていた。母はそんな私に絵日記帳を与えた。それから毎日の出来事を絵と文章で表現することが私の日課となった。小学校に入学して友達が増えても、それはあまり変わらなかった。この頃になると好きな漫画やアニメのキャラクターの模写もするようになった。ノートに漫画を描き始めるようにもなった。「増田は漫画家になりたいの？」先生や友達からよく聞かれたが、私はそんなつもりは全くなかった。だって絵を描くことは日常だから、それを仕事にするなんて考えは浮かばなかった。中学校に入学する頃には興味の対象がアニメ・漫画から音楽に移っていたので、思春期は好きなアーティストの似顔絵や、自分の気持ちを表現した抽象的なイラストを書き散らしていた。当時はまだデジタルイラストなんて普及していなかったから、水彩やコミックマーカーを使ったアナログ作業。中二病臭すぎるのでもちろん誰にも見せなかったが、やっぱり絵を描くことは私の日常だった。肝心な絵のレベルは多分中の上くらい。そこそこ描けるが飛び抜けて上手いわけではない。でも私が心底楽しそうに絵を描くので、美術教師には美術科のある高校を勧められたが、私はそれを断った。絵を描くことを自分の人生の武器にすることに違和感があった私は、ごくごく一般的な普通科に進学した。高校入学後も美術部には入部しなかった。選択科目でも美術ではなく音楽を選択した。なんちゃって進学校の中でも勉強は中の下、人との距離の取り方が下手で友達さえうまく作れなかった。孤独で惨めな自分の気持ちを、3年間ただただノートに絵とテキストで表現し続けた。本当のことを話せる友達なんか一人もいなかったけど、毎日自分の気持ちをそうやって吐き出すことで何とか高校生活を耐え抜いた。身分不相応な大学しか受験しなかったせいで、私は浪人生になった。父からは「偏差値ではなく、本当に好きなことができる場所に行きなさい。絵が好きなんだったらデザインやCGが学べる学校も検討したらどうだ？」と言われたが、反抗期だったこともあり、私はその意見を無視した。この頃時間をかけた絵は描かなくなっていたが、絵日記のような落書きのような本音の吐露は密かに続けていた。一年遅れで大学生になった。プライドだけは無駄に高かったので、学部は無視して合格した中で一番偏差値の高い大学に進学した。（それでも大した大学ではないが）そこで人生初めての恋人ができた。勉強にアルバイト、そして友達や恋人との時間。ネガティブで孤独だった自分をすっかり忘れ、夢みたいに楽しい大学生活を過ごした。この頃、絵はほとんど描かなくなっていた。卒業間近の大学四年生の2月、4年付き合った恋人に「もっと遊びたい、他の人と付き合ってみたい」と別れを告げられた。自分の周りに靄がかかっているような、世界から一人だけ放り出されたような、そんな気持ちになった。眠ることも食べることもできず、何度も死のうと考えた。内定を貰っていた企業には結局一度も出社できなかった。生きている自覚もなく、ただ毎日が過ぎていくのを眺めていたある日、ふと絵を描きたいと思った。久々だったので道具なんか何もなくて、そのあたりに落ちていたコピー用紙の裏に描いた。そのまま色を塗りたいと思ったけど何もないので、父のスキャナを使って自分のノートパソコンに取り込んだ。色を塗るツールなんてペイントしか知らなかったので、そのままペイントを使ってマウスでひたすら色を塗り続けた。ものすごい時間がかかったけれど、描いている間は辛いことも悲しいことも全部忘れられた。もっともっとたくさん絵を描きたい、パソコンを使って色を着けたい、そう思って色々ネットを検索して、Photoshopを知った。こんなことができるツールがあるのか、使ってみたい、そういったポジティブな気持ちがふつふつと湧いてきた。一生に一度の新卒カードを無くし、失恋のショックで無職なんて情けなくて全然笑えないし、この先の展望なんて何もない。もちろん就活で志していた業種とは全く違うのだが、このツールを使って仕事がしてみたい、そう思った。求人サイトで必死にPhotoshopを扱える仕事を探し、身なりを整えて面接に行き、内定をもらった。ただし全然別の職種である。レタッチやトリミングのアルバイトに応募をしたが、そちらはすでに別の人の採用が決まっていた。Photoshopが使えないのは残念だったが、会社の雰囲気や業界、担当者の人柄に惹かれ、同じ会社の別職種として勤務することになった。失恋から5ヶ月、季節は夏になっていた。初めての給料ではWacomのペンタブレットを買った。セットになっていたPhotoshop(Elements)と初めてのご対面。とても感動したのを覚えている。その後デジタルイラストについて色々勉強し、SAIなど他のツールとも組み合わせてたくさん絵を描いた。イラストサイトにアップすることはあったけれど、私にとって絵を描くことは相変わらず自分だけの秘めた行為だった。この会社には3年ちょっと勤めて正社員にもしてもらったが、Photoshopを覚えたことでWeb制作に興味を持つようになり、通信教育でコーディングやWebデザインを学び、転職をしてWebデザイナーになった。その後も何度か転職を繰り返し、いわゆるブラック企業で危うく死にかけたりもしたが、今は生きていくのに十分な賃金を頂き、Webディレクターとして充実した毎日を送っている。でも昨年末、結婚も考えていた恋人に別れを告げられた。私の性格が耐えられなかったそうだ。大学卒業以来何度か失恋はしたけれど、久々にあの時と同じくらいの衝撃が襲ってきた。眠ることも食べることもできず、何度も死のうと考えたけれど、もう大人なので仕事は休まなかった。かなり痩せたし、薬を飲まなければ今でも眠れない。自分の考え方や振る舞いが人に不快感を与えてないか不安でうまく会話ができなくなり、カウンセリングにも通っている。だけど大丈夫だと思う。この3ヶ月間仕事以外何もできなかったが、先日ふと絵が描きたくなってiPadを立ち上げた。構図を考える。線を引く。色を塗る。それだけで辛いことも悲しいことも全部全部忘れられる。私は人生の分岐点でいつも「絵を描くこと」を選ばなかった。だって「絵を描くこと」は私にとって救済で、それを学問や仕事にして、評価されたり否定されたりしたらもう生きていけないと思ったから。だけど「絵を描きたい」という気持ちが私をここまで連れてきてくれた。絵が好きじゃなかったらきっと今の仕事にも出会えなかった。だから大丈夫。私はきっと立ち直れる。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229031712",
    "title": "-196度の液体窒素飲めばコロナが死滅する？ ",
    "content": "馬鹿だよね体温は36度なんだから-196度で死滅するなら体の中に入った時点で死滅するじゃん",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229031656",
    "title": "トイレットペーパーが無くなったら ",
    "content": "携帯ウォシュレットを使えばいいじゃない？水洗いしたおしりはタオルで拭けばＯＫ。令和の時代、そろそろ人類はトイレットペーパーから卒業すべきだろう。エコだよ。エコ。環境保護。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229031421",
    "title": "anond:20200227230209",
    "content": "慶応学部卒、東大大学院卒、日経新聞社というルートの元AV譲がいたね。その人とは別人？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229031214",
    "title": "https://anond.hatelabo.jp/20200229030804",
    "content": "　平成を通じてその前提自体が消された日本語を強引に押し付けようとしてるお前がクソ。日本語は食べる以前によりつくゴキブリがいない。　平成時代は、アンチ日本語の大合唱の時代で、日本語の前提だけは絶対に認めないことが流行って素晴らしい時代があったわけで　それが都会に展示されている。日本語を使用しているお前は愛されないし、一度悪事をして死んでいるし、今後も形式的にやるしかないし、悪だから実在してたまるか。日本語は最悪だ。今後も形式的にやらない以上は使用者は出てこない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229031107",
    "title": "anond:20200228223020",
    "content": "個人的な感想だと首相は米国株下げ操作したかったんじゃないかと疑うレベルの発表時刻",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229030911",
    "title": "",
    "content": "https://anond.hatelabo.jp/20200223013119自分は某県の末端の中の人間だが、他県の様子が伺い知れて良い増田だった検体搬送でむかーしどっかがやらかしたせいもあって滅茶苦茶厳しいのよなアレ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229030906",
    "title": "anond:20200229030504",
    "content": "文章下手だなー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229030804",
    "title": "anond:20200229030504",
    "content": "うんち",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229030653",
    "title": "anond:20200229030550",
    "content": "いいえスパムはやめた方がいいですよワードをサラダするのは良くないことです",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229030550",
    "title": "",
    "content": "情報本当にありがとう",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229030504",
    "title": "お前ら、一人暮らしか、コミュ障だろ ",
    "content": "anond:20200228212452この増田は、転売はわるくないと言っているがそれが本質ではない。今回は、どこかで買い占めも同時に起きていたのでわかりにくくなってるが。この増田には重度の花粉症でマスクがないと困るという恐怖が最初にあるんだよ。だから自分で使いきれないほど買い込んでしまう。自分の中にある恐怖やパニックに気付いてない。そして使いきれないほどマスクが手元にあると恐怖が収まり安心する。なんで、そんな恐怖が起こるのかと言えば、花粉症の辛さをやわらげる方法をもってないからだ。ふつうの家族がいれば、家で花粉症つらいと会話しながら、家族と他のことを話しながら他のことにも神経を使うので花粉症の恐怖にばかりに怯えてばかりいない。お前らのその恐怖も、何もなければ大量消費社会が許容できるぐらいの供給で解決してる。お前らがいくら買っても市中にはマスクはあふれ、それをみてお前らは安心する。家族に会話する相手もなく知り合いに話して気を紛らわすこともできずに、辛い事や困ったことがあるとそれを解消する方法はその対策品を大量に手元に持つことしかなくなる。だから大量買いしてしまう。恐怖があるので値段も目に入ってなくて、市中から少なくなればパニックを起こしてあきらかに一般人が高額だと思っても買い止まらないでいつもより高いものにまで買ってしまう。例えば、いつも使ってる安売り店で買えない事があると自分では気づいてないけどパニックになり、高額なものでも買える店を探して買い込んでいまう。そうやって市中から、誰もが買えるべきものがなくなってしまう。今回は花粉症の時期に起きたのが不幸で、ティッシュについても同じことが起きた。ティッシュがなくなっているのをみて、パニックを起こしたお前らが、ティッシュの代用品としてトイレットペーパーにも手を出した。だから、紙類がどんどんなくなってる。市中からなくなれば、お前らのような潜在的な恐怖をもっていない一般人にまでパニックが伝染し始める。いま、街のスーパーで起きていることは、始まりはお前らのような、自分の中にある過剰な恐怖に気付かずに大量買いしてしまう人達から始まってる。もちろん転売がそれをさらに悪化させてる点はあるし、外国から同じようにパニック起こした買い占めがきてるのもあるからすべてがお前らの大量買いが原因だとは言えないが、マスクがなくなったことと花粉症への恐怖この騒ぎを起こしてる。もう１点よくない仕組みがある。こうやってパニックを起こした人達がネットで注文しようとすると、マスクやトイレットペーパーは単価が安いので必要な分だけでは送料がかかってしまう。どうしても必要になって買っているのだから送料ぐらい払えばいいのに人並みにケチなので、送料がかからなくなるまで数量を増やす。パニックを起こしてるので使いきれないということも考えないし、あるいはありもしない友人にあげればいいとまで妄想してるのかもしれない。そうして、使いきれないほどのマスクやトイレットペーパーがお前らの手元に供給され、使いきれなくなったマスクがメルカリで高額販売されてる。純粋に転売はそういう現象に乗っかった小銭稼ぎの卑しいの別の種類の人達で、それはそれで追及するべきだが転売そのものは２次的なものだ。",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200229030500",
    "title": "anond:20200229025324",
    "content": "マスクが品薄状態になったせいで逆説的にマスクがすごく有効でマスクつければ絶対安心みたいに思ってしまう認知の歪みに陥った人が増えてないか心配する人が増えたと村長が言ってた",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229030432",
    "title": "anond:20200227230209",
    "content": "男にはこう言う選択肢がないから、社会圧で必死に勉強して難関大に行く人が多いし、工学部など就職優位な分野に流れる人が多いんだろうな文系院に行く時点でそんなことになることぐらいちょっと調べれば分かることだろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025904",
    "title": "anond:20200227230209",
    "content": "税金は？キモくて金のないおっさんからすれば、女というだけで救済されていいよなと言う感想しかない",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025853",
    "title": "anond:20200229004913",
    "content": "やっぱせつない...",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200229025722",
    "title": "今の３０代以下には日本語のファンはおらんよ ",
    "content": "　昭和５８年生まれ。生まれたときから、その辺の看板に書いてある日本語はただの黒文字で何の魅力もなかった。一般には俺が生まれる前の昭和５４年頃までには日本語は島から消えていたというし、昭和５０年代は日本語があまりに悲惨だから　裁判所が特殊な運営を行うことで、社会を綺麗にしていた。しかし、昭和６０年代に悪化し平成に入ってからは全く人気がなくなった。　平成２年頃から裁判所は「無期懲役」とか「死刑」などという言葉を利用して、勝利した日本人＝ロリを脅すようになって普通にその当時児童だった自分は裁判所もいよいよ最悪になったなという感じを受けた。特に平成５年頃のど田舎の簡易裁判所といえば、まさしく仙人のすみかという感じで何もない感じが最悪だったし、ＧＬＡＹのＨｏｗｅｖｅｒが出た平成８年だかに地裁支部をみていたら、何とも何もなくて哀れな役所やなあという印象を受けた。その後、日本語が基礎にする諸般の前提があまりにも最悪で、平成に入ってからの「団地の子供とは絶対に遊ぶなかれ」という世間の大合唱もあいまって、平成１１年頃に英語の教材の設問でみた「日本語で要約しなさい」などの言葉が生徒から嫌悪されるようになり、平成１２年に入って、日本語が分からないと解けない駿台ハイレベル模試の国語問題は、日本人に対する憎悪に満ちた感じで最悪だった。　その後、２１世紀の日本人を遊ばせるため、アンチ日本の流行の進展により、日本ではなく、一部の個人が開発した独自の言葉による面白おかしいエッセイなどが大流行して、日本人の中毒者が多数出て、主に日本人のための今日の東京の都心部の文化が花開き、日本参加者のためのものは、平成を通じて消滅した。",
    "bookmark_count": 0,
    "category": null
  }
]