[
  {
    "masuda_id": "20200304043733",
    "title": "anond:20200304042314",
    "content": "つけ髭があるよー",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304042926",
    "title": "マスク売ってないのになんでみんな持ってるの？ ",
    "content": "まさかとは思うけど買い占めてないだろうな？あと何枚残ってるか言ってみ？必要以上持ってるならお前らも転売屋と同類だからなむしろ、転売屋は売ってるからまだいいけど、買い占めて必要なひとが手に入らないようにしてるわけで、転売屋よりたち悪い何枚残ってるか言ってみろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304042314",
    "title": "女性にはつけまつげあるよね ",
    "content": "男性には、そういう強化アイテムって何があるの？男の戦闘服と言われるスーツ以外で。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304041939",
    "title": "",
    "content": "つくしあきひとさん健康が心配だわ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304041931",
    "title": "anond:20200304041216",
    "content": "うん、ツラいよね。部外者がなんやかんや文句言うの腹立つよね。そのツラさは当事者じゃないとわからないよね。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304041703",
    "title": "",
    "content": "性的消費って気持ちがいいよな絶対健康にいいと思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304041523",
    "title": "anond:20200303114912",
    "content": "普通にラーメン食いたくなるからやめろ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304041341",
    "title": "この分断化する社会でエリートはどう振る舞うべきか ",
    "content": "ニプレスオブリージュが必要だと俺は思うね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304041216",
    "title": "新型コロナウイルスでのイベントの中止を賞賛するな ",
    "content": "「中止は英断です！！よく決断しましたね！！！！」ってお前誰だよ！！！！！！！　元からそのイベント行く予定ねーだろ何ヶ月も前から休み申請してイベントチケットのために何万分も円盤積んだり友人頼ったり時間かけて宿と交通手段調べて予約して数万～数十万支払ってさあいやこっちが勝手にやってることよ？？天災やらなにやらで最悪中止になる可能性があることくらいこっちだってわかった上でやってるよ？？でも何も知らねー奴が中止は英断です！！！！！！じゃねーよ　何の用意もする必要ねー責任もとらねー金も出さねーくせにお前に何がわかるんだよ中止も開催も運営が懸命に考えて出した結果だろ中止は善！開催は悪！になってる人はなんなの？あたまがわるいの？だいたいイベントの規模と運営の内情何も知らねーのに口出しすんな　開催を叩くとか言語道断数十人規模でも対策ができない・万が一の時に潰れるから中止せざるを得ない運営もあれば一回イベントが中止されたら延期もできず、延期できるような予算もなく対策して開催しないとコンテンツやアーティスト活動が丸ごと飛ぶようなとこだって一杯あんだよ今までファンが払ってきたお金が一発で全部消えてコンテンツや活動を継続できなくなる可能性だってあるし最悪それで関係者が自○してもおかしくないなんで何の関係もない大した犠牲も払ってないような奴が自粛賞賛してんだよ中止したところでお前責任も取らないし金も払わないだろかかりたくねーならお前が家から出るなお前の安心のために皆生きてるんじゃねーんだよ自分と周囲の健康くらい自分らで面倒見ろ「みんなの健康！」を盾にしてイベンターと参加者を叩くなお前が外出しないことを決める自由があるようにこっちにだって開催と参加の自由があんだよこっちだって余計な病気は貰いたくないし移したくもないから出来ること全部やってその上で参加決めてんだよ何度も言うけど不安不安騒ぐ人のために生活してるんじゃねーから世間の人間お前のために存在してねーからそもそも集まるのだって駅前でマスクも抑えもせずくしゃみ飛ばしてる意識底辺おじさんみたいな集団じゃねーんだよこっちはイベントのために何週間も前から体調整えて正しい情報集めて推しにもファンにも移さないように張り詰めて対策してんだよバカの衛生観念と一緒にすんなだいたいなんで自分はかかってない前提なの？どこから来る自信なの？去年の秋以後家から一歩も出てないの？外からの荷物も一切受け取らずに引きこもってんの？なんでお前は感染させられる被害者のつもりでいんの？電車ものらないし買い物も行かない人なの？イベント全部みんな中止すれば自分はかかる確率減るから安心！私行かないから関係ないもーん！みたいな奴たまに見るわ自分勝手はどっちだよていうか他人を叩く人ってさ、自分が正義だと思ってやってんだよねみんなが病気にかからないようにするのは当然！！みんなの命と健康がかかっている時にイベントなんかやるなんて他人の命と健康を軽視してる！！そんなひどい人たち許せない！！正しいのは私たち！！！とか思ってんじゃないの～？？「みんなのけんこうといのち」という大義名分がある私たちが正しいと思い込んでんだよねだから開催を決める奴・参加する奴を叩いたり止めるのは正しい行い！！ってね命が大切なこと自体には異論ないけどこっちは生活と日々の楽しみも同じくらい大事っていう価値観なんで自分の価値観の押し付けやめてね中止は善！開催は悪！はお前個人の価値観であって正解じゃないんであとさあ2月末にどこもイベントやる雰囲気だった時は「こんな時期にやるなんて非常識！！」「中止してください！！」とかさんざん言ってたくせに、いざイベント関係者が困窮を口にするとそいつら皆だんまりちょっと考えたら仕事なくなることくらいわかるだろ想像力ねーなら喋るないやさあ高齢者や病院関係とかハイリスク群に関連するイベントが延期とか中止になるのはわかるよ？病院や施設関係者が今回は参加見送るっていう判断をするのもわかるよ？いつも頑張ってくれてる人たちが、自分の娯楽にそういう判断をせざるを得ないのは心苦しいと思うわでも若年層や基礎疾患がなければほぼ無事ってさんざん言ってるのにイベント自粛だの若者のせいだの挙句の果てには休校だの、バカなの？(上の人含め)バカか正しい情報を読み取れない情弱だから不安！自粛！って言ってるんだもんなお前の不安の尻拭いくらい自分でしろ他人にお前のクソを押し付けるな店員に八つ当たりとかマジで言語道断みんなガマンしてるんだから！！みんな自粛してるんだから！！みんな中止してるんだから！！！だからお前も当然中止しろ！！中止しないなんて敵だ！！！！他人がどうなってもいいのか！！！こういうみんなガマンしてるんだからお前もガマンしろ謎根性論大嫌いいつの時代だよホントにバカじゃないの？クソ英断マンはマジで滅びろイベンターさん、アーティストさん、運営さんはファンの声と内部事情と金銭面諸々板ばさみで厳しいだろうけど雑音に惑わされずに判断してくれることを願います。コンテンツ・アーティスト活動が無理なく進められる選択をして欲しいです。どんな選択をしても支持します。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304041058",
    "title": "男の条件 ",
    "content": "高学歴の男と付き合いたくて必死になってる友達の話聞いてると高学歴、顔が良い、自分に尽くしてくれるって人を探してて所詮顔と性格じゃねえかって思う",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304040952",
    "title": "機動戦士ガンダム観てるけど ",
    "content": "酸素欠乏症怖い",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304040547",
    "title": "anond:20200304033613",
    "content": "お綾や親にお謝りとお言い（急に状況がよくわからなくなる）",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304040419",
    "title": "anond:20200304040151",
    "content": "子供のために、という力は強い。未来のためと同義だから。それとは別に「あの頃のあれ」を共有できる人たちに作りたいという欲求はあるかもしれない。商業的に pay するかは知らんが。というか pay しなかったら巻き込んだ人を全員損させるが。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304040336",
    "title": "",
    "content": "僕のからだも電子化したい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304040327",
    "title": "ライブに行くオタクの嘆き ",
    "content": "1週間前、楽しみにしてた次の日のライブがコロナウイルスの件で急に中止になった。何回か遠征はしてツアー行けてたから唯一の地元のライブ無くなって残念！ぐらいの気持ちだったツアーファイナル遠征も行くつもりでチケット取ってて、推しは「政府の言った2週間の後ならまだ開催の余地はある」ということで開催を考えてくれてるんだけど、イベント自粛令から1週間、感染者増えるばかりでめちゃくちゃ不安しかない、できるだけ格安にキャンセル保証がない航空会社使おうとしてるからやるかやらないかわからない今だに確保してない4月頭にもライブ遠征があるけどもし中止になったら...??交通費の払い戻しは...?って考えてしまうし、こっちはもう交通確保はしたけれどキャンセル料のこと考えたらゾッとする 下手したらライブ一回分取られてしまうそもそも中止の可能性のリスクあるの分かってるなら行くな！って自分でも思うんだけどこちとら半年前からスケジュール立てて行くこと決めてるの！！！！！！！！！！！半年先こうなるとか知らないじゃん！！！！！！！ただでさえ遠征のために推しに1円もいかない交通費払ってるのに行けないのにキャンセル料取られるの納得いかないよねいまだに感染者がライブハウスに行っていたって言われるのも嫌すぎる そうしてどんどんライブが無くなっていくんだ.........................身の健康もだけど精神の健康のためにも早くコロナウイルス収束してほしいな",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304040151",
    "title": "おっさんのためにアニメを作る意気込み ",
    "content": "を持つクリエイターはなぜいないのか富野由悠季「Gレコは次世代を担う子供に見てほしい。」宮崎駿「忙しい現代の子供達には息抜きが必要、そのために作る。君たちはどう生きるべきか。」庵野秀明カラー「フィクションを最も必要とする10代のために頑張れるクリエイター募集」",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304040056",
    "title": "anond:20200304031322",
    "content": "開業届が要るよ。ていうか特に問題が無ければ開業しとけ。確定申告は要るが",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304035932",
    "title": "anond:20200304032054",
    "content": "正社員なら簡単に解雇できないよ。特別に企業に不利益をもたらす失敗をしていないのであれば、正社員を解雇することはできない。絶対にできない。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304035918",
    "title": "anond:20200304035101",
    "content": "いい事言うなあ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304035802",
    "title": "anond:20200304032417",
    "content": "上級国民が正しく上級らしいことを行えるなら死んでもいいよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304035736",
    "title": "黄泉の世界で蛙に遭った ",
    "content": "名を丸陀無という黄泉蛙丸蛇無",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304035103",
    "title": "anond:20200304034153",
    "content": "わー真性のひとだったのか...ってパターン多すぎ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304035102",
    "title": "a ",
    "content": "a",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304035101",
    "title": "anond:20200303225126",
    "content": "多分被差別者に当たるんだが、だんだんよくなっていると思うよ。自分が救済されることはなくても、未来は自分と同じ立場の人が差別されないんだろうと思う。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200304034956",
    "title": "",
    "content": "でもやっぱり途中でスキャンダル起こしたら失脚とか言われたんだろうか",
    "bookmark_count": 0,
    "category": null
  }
]