[
  {
    "masuda_id": "20200211125308",
    "title": "anond:20200211082141",
    "content": "もっと現実的に考えろよ1分間で5回1時間で300回1日10時間言ったとして3000回1年言い続けて109万5000回100年言い続けて1億950万回何億回も言えるほど寿命残ってないよ",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200211125301",
    "title": "anond:20200211125039",
    "content": "かぶる。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125259",
    "title": "anond:20200211124942",
    "content": "勘違いすんなよ北欧に限らず白人は全地域そんなものだ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125157",
    "title": "anond:20200211124513",
    "content": "まずコスプレイヤーは普通のやつよりだいぶオタクには寛容だぞ。だけどそもそもオタクだからコスプレイヤーに対して距離感がつかめないやつが多いんだよな。しかも競争率は高い。色恋は失敗して修正していくもんだぞ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125115",
    "title": "anond:20200210200136",
    "content": "＞武漢の人たちの声が聞こえてきてないのか？お前にはみじんも届いてないだろ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125113",
    "title": "anond:20200211124814",
    "content": "ネタとして拡散されて嘲笑されるのが現実だわな。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125049",
    "title": "anond:20200210200136",
    "content": "聞きたいんだが、この新型コロナ肺炎が話題になる前に武漢の名前を認知してた人いるー？日本人の99％以上は知らなかったんじゃないの？　そのうえで聞くが、武漢ってどのぐらいの広さか知ってる？人口が1千万人いるっていうのはさんざん報道されたと思うが…。で、現在その武漢が閉鎖されてて、増田はいまの武漢と同様の状態に「日本全体が」なる、って言ってるわけだが。　日本と武漢の間にはかなりの物理的距離があるわけじゃん？日本に来る中国人観光客の99.999999....%以上は武漢以外から来てるわけじゃん？　諸々考えると「武漢並みの地獄絵図に日本がなるっ！」の前に、「武漢以外の中国の別の都市も今の武漢みたいな状態になる」のを見ることができるはずじゃない？　武漢にはけっこう大きなハブ空港があって、移動先トップ３は国内だと北京・上海・昆明か深圳なのね。国外だとアメリカ・タイ・日本なの。なぜ中国国外で初めての新型肺炎の患者報告がタイだったのか、よくわかるね。　と言うことは、次は北京・上海・昆明か深圳がどうもなんか閉鎖されているっぽい…といううわさが漏れてくるはずだ。特にこの４つの都市は中国の大都市で、外国人の数も多い。「今の武漢市みたいな状態」になったらわかる。必ずわかる。　だから休職の手続きとか疎開の準備とか実際に着手する前に、そこを見てからでもいいと思うよ。中国がなりふり構わないのは風評以外の被害、ぶっちゃけいうと対面と経済的ダメージが大きいからだよ。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125045",
    "title": "anond:20200211124847",
    "content": "おぬしが猫ちゃんなら可愛がってやるがKKOならどこかへ行っておしまい",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125039",
    "title": "ハク人とコク人 ",
    "content": "パンティーをハク人パンティーでコク人",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211125031",
    "title": "anond:20200211124618",
    "content": "なるほどな、、、考えの距離はだいぶあるな。そうだな、言えそうなことは、特攻隊員ほど、ファーストペンギンほどに、受け身なのかな？と思うけど。（自発的か受け身か、特攻隊員の例だと悲しくなるけどな。半強制やんけ、という）あとさ、社会立ち行かんなー、という点については、どうなの？特攻隊員の例だと、そんな無駄な抵抗するくらいなら降伏しろ、てことだよね。その例ならそう思うのだが、長期的なジリ貧は見えてるっしょ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124943",
    "title": "",
    "content": "最近はCSSに代わってSASSという…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124942",
    "title": "[欧米][北欧]政治的にOKらしいが北欧の選民意識ヤベェな映画",
    "content": "小島秀夫も絶賛していたらしい、スウェーデンの映画『ボーダー (Gräns)』取り替え子 （Changeling)・・・トロールなどの子どもと人間の子どもが交換されるヨーロッパの伝承をモチーフにした話で森で暮らすヒロインがすごーーく醜いって設定たぶん増田もはてなもミニシアター映画は観ないと思うので以下完全にネタバレストーリー(ネタバレ)ヒロインのティーナは不美人だが、人間の感情を嗅ぎ取り読み取ることが出来る特殊な能力を持つ彼女は税関職員としてその力を遺憾なく発揮し、日々密輸やその他の悪事を完璧に摘発するしかし彼女はどこか不安げで覇気がない醜い容姿から、幼少期は虐められ、大人になり職を得た現在も不躾な視線は一向に無くならず、疲れ果て、森の自宅へ戻っても、いるのは働かない上に浮気を隠す気がない同居人と襲いかかってくる犬愛してくれた父親は森の自宅を出て今は老人ホーム父親を見舞いに行けば「あの家はお前のものなんだぞ」とは言われるものの、「彼は優しい。わたしは一緒にいてくれる人が欲しいだけ」と彼女は答えるしかないそんなある日、税関で自分と似たような外見と不可解な匂いのする大男を見つける不可解な匂いの原因を徹底的に調べるも犯罪要素は見つからないそれどころか、どうみても大男なのに女性器を持ち更には手術痕すらないというなんやかんやあったのち彼女は自分と似たような男(？)ヴォーレを森の自宅の離れに住まわす働かない上に浮気を隠す気がない同居人は『シリアルキラーかあいつは？なぜ僕に無断で決めたんだ』とおこだったがティーナはシカトしたそしてなんやかんやあったのち、自分は人間ではなくトロールであったことを知る醜かったわけではなく単純に種族が違っただけだったのだ。彼女は生まれながらに完璧で出来損ないなんかではなかったのだ人間の世界では疎外感を感じるのでヴォーレと一緒にトロールの同族を探し、同族と共に暮らすと申し出るも、「キミは人間の世界に適応出来ている。辞めとけ」と言われてしまうティーナは色々とモヤモヤしつつも、浮気を隠す気がない働かない同居人を追い出したり、同族に出会えた解放感でヒャッハーしたり、ちんこ生やして女性器を持つヴォーレとセックスしたり、なんやかんや充実している生活を送る中、税関で児童ポルノビデオを摘発した能力を買われ、児童ポルノビデオを制作している住所を探し出して欲しいと依頼される遺憾なくその能力を発揮し、見事犯人どもを一網打尽にする完全にティーナに追い風が吹いてきてるのだが、ここで落とし穴なんとこの児童ポルノ制作にヴォーレが関わっていたのだヴォーレは人間の赤ちゃんを攫っては自分の生み落とした赤ちゃん(無精で出産出来る)と交換し、人間の赤ちゃんは児童ポルノなど闇組織に売り払い、人間たちへの復讐とフィンランドにいるらしいトロールの同族探しの資金としていたのだしかも、ティーナのご近所の赤ちゃんまで攫っていたティーナはトロールが人間にどんな目にあわされたかはヴォーレから聞いているトロールは人体実験をされ刻まれ精神病院へ閉じ込められ、その殆どは生き残ることは出来なかった運良く生き延びられたティーナも尻尾を切られ、人間から酷い虐めを受け、今もなお不躾な視線を向けられ続けているし、森の家を残してくれた父親にしたって、本当の両親(トロール)のことについて尋ねれば、人間の犯した罪と向き合わず、怒鳴り散らすだけだ先日摘発した児童ポルノ制作の犯人たちにしたって普通の人間の夫婦で一見はまともなご家庭風だったそれでもティーナは知っている。そんな人間ばかりでは無いと誰かを傷つけ残酷に振る舞うことで得られる物は何も無いとティーナはトロールの同族探しの旅への同行は断り、ヴォーレに警察を差し向けるヴォーレは武装した警察官に囲まれるとフェリーから飛び降り夜の海へ消えた浮気を隠すつもりも働くつもりも襲う犬を躾ける気も無いがとりあえずティーナと一緒にはいてくれた同居人は追い出したし、トロールの同族だったヴォーレは外道だった上に海に消えたしで、森の自宅でひとりで過ごすティーナの元に老人ホームから父親がやってくるティーナの本当の両親(トロール)について話す気になったのだトロールの人体実験を行なっていた精神病院に警備員として勤めていた父親は子宝に恵まれず子を欲していたそしてトロールの夫婦に話を持ちかけティーナを譲り受けたのだもちろん、トロールの夫婦は多くのトロールと同様に人体実験の末、病院の裏に人知れず埋められたが、それについて父親から発せられる言葉は何も無いティーナはトロールの両親に名付けられた本当の名前を知るしかし父親はティーナの本当の名を伝えてもなおトロールの名で彼女を呼ばず、人間がしてきたこと自分が傍観してきたことに向き合わないティーナは父親を拒絶した完全にひとりになったティーナの元に小包みが届く。その中にはトロールの赤ちゃんとフィンランドの絵葉書が優しくトロールの赤ちゃんを抱き上げエンドティーナのご近所の攫われた赤ちゃん結局どうなった？以外は問題なくない？あるぞヒロインはトロール故に人間の美的価値観からしたら醜いって設定なんだけどどう見てもモンゴロイドです、ありがとうございました白人でもああいうおばちゃんいる特に寒冷地域に住んでるモンゴロイドの血が入る地域だとねサーミでもモンゴロイドの血が強くでりゃああなるけど政治的にOKなのかスウェーデンよ？あと、人間との違い(不気味さ)を出す演出に『虫』を食べるがあったが、虫を食べる民族は普通におるのだが？それは？北欧って怖いところだなって思いました、まる追記：ボーダー見る気がある人は見終わるまでは下記は読まないでね陸続きなんで血が混ざり合うのは当たり前っちゃ当たり前の話なんですがブクマカ見てるとそう思い至らない人たちもいらっしゃるようなので追記するよ(なお、差別は国や特定の人種では無く、個人のパーソナリティだと予め書いておきます。奴隷解放宣言前の19世紀に教会の宗派まで変えてジョン万次郎を受け入れてくれたホイットフィールド船長然り、同じく、奴隷解放前に、白人でないばかりか結合双生児のチャン＆エン・ブンカー兄弟(シャムの双子)を受け入れた人たち然り、厳しい時代においても差別しない人は差別しません。その逆にダイバーシティを謳う時代でも差別する人は残念ながらいます)人間も寒くて暗いところは、アルビノ化して大型化して目もパッチリするのですが、北欧／北米は一重まぶた(内眼角贅皮)で目が小さい小柄な人もそこそこいますこれは単純に中頻度でモンゴロイド系の遺伝子が見られるからですそうして起こることは、A：見るからにコーカソイド、B：薄顔のコーカソイド、C：見るからにモンゴロイド、この3パターンの出現ですAは問題無いでしょう、Bは微妙なラインですがビョークやサーミの血のヒロインあたりの感じですかね、Cはあからさまに異端、でも当たり前ですが生まれますどうみても冷寒対応したモンゴロイドの他に、コーカソイドの血が入っているので眉骨が出た感じの人も生まれますおでこ(正確には眉骨)が突き出て(目が窪んで)るが、目鼻は小さく丸顔でどう見てもコーカソイドではない、のっぺ〜っとした『なにか』となりますこの『なにか』が残念なことに、ブクマカの言葉を借りればいわゆる亜人顔だったりするし、Mongolian idiocy(蒙古症)＝ダウン顔だったりするたくさんの血が混じり合う地域でその血の出方によって差別が発生するのはインドのカースト然り珍しいことではありませんが、ダイバーシティな現代において、北欧発で今さらあんなものを見せられるとは思いもしなかったというのが正直な感想ですあと虫を食べるのは奇異な行動ではありません。不気味さ(人間ではない)演出に使わないでください東南アジアでは近代化されてもなお伝統食や風変わりなスナックとして虫を食べますし、なんだったら食料危機を救う食材として研究もされてます(もちろん現代的でクリーンな環境で培養／養殖されたもの)トリーチャーコリンズ症候群が原因で顔の形が変形した少年が主人公の児童文学『ワンダー 君は太陽 (原題：Wonder)』の方が100億倍正しいと思いました。感動ポルノとか言われてるけどね黒人セレブの肌のホワイトニング／ブリーチとかもこういう背景から来るのかな・・・",
    "bookmark_count": 244,
    "category": null
  },
  {
    "masuda_id": "20200211124938",
    "title": "隣の芝生は青い。 ",
    "content": "どちらの芝生もきれいならいいけど、実際にはどちらの芝生も枯れているのです。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124926",
    "title": "anond:20200211124240",
    "content": "傍若無人という諺もまたあってだな…",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124923",
    "title": "anond:20200211124520",
    "content": "日本はやはり治安が良いなと改めて思う荷物置きっぱでもそれが普通なんだよね",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124847",
    "title": "anond:20200211124349",
    "content": "ワイも可愛がってもらう事に関してはやぶさかでないやで",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124814",
    "title": "人間関係の悩みを人に話して楽になる感覚が分からない ",
    "content": "相手の気持ちを勝手に想像して、あの時ああすれば良かったと言うけれど相手と話してるわけじゃないから正解か分からないし、何も解決には至らないのに当人の心の整理に利用されているだけなのか？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124737",
    "title": "anond:20200211122513",
    "content": "傲慢な人たちには傲慢さを以て話を振らないと話すら聞いてくれないからさ。自分達に意見する人間なんて居ないと思ってるか、劣った意見だと思い込んでるだろうから。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124632",
    "title": "anond:20200211124513",
    "content": "加藤と春菜と志らくもやってよ",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124618",
    "title": "anond:20200211124317",
    "content": "日本が敗戦ムードだから、特攻隊員を！とか周りの海に危険なアザラシがいるかも知れないから、突き落とせるファーストペンギンを！とか川が氾濫しそうだから突き落とす人柱を！とかと君の発言と一体何が違うの？日本が衰退しそう？だから地獄に叩き込める人間いねーかいねーかって徘徊してるだけだろ。そんな戯言ほざいてる連中。",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124548",
    "title": "anond:20200211124426",
    "content": "おいしいごはんが出てくるしなしかも前日メニュー表くれて選べる",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124520",
    "title": "anond:20200211124328",
    "content": "トイレどころか荷物置いてドリンクバーで飲み物取りに行くのも嫌なワイはウルトラ神経質なんか",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124511",
    "title": "歩きタバコする人ってさ ",
    "content": "自分の前を歩いてる人がブゥブゥブリブリ放屁しながら歩いてたらどう思うん？「臭えな！歩きながら屁をこくなよ！」って思って追い抜いたりライン取りをずらしたりすると思うんだけどあなたもそういう感じなんですが",
    "bookmark_count": 1,
    "category": null
  },
  {
    "masuda_id": "20200211124510",
    "title": "anond:20200211120936",
    "content": "悲しいことに結局相手は人間だから、お気持ちははいっちゃうんだよね。そこの落とし処をお互いに見つけなきゃいけないんだけどね。それがお互い出来ているかな？この話に沿って言うならIT系の人は人の気持ちを汲み取ろうという意思はあるのかな？",
    "bookmark_count": 0,
    "category": null
  },
  {
    "masuda_id": "20200211124434",
    "title": "anond:20200211124327",
    "content": "なにそれ美味そう",
    "bookmark_count": 0,
    "category": null
  }
]