[
  {
    "masuda_id": "20200611022017",
    "title": "anond:20200611020005",
    "content": "こんばんは、名詞です。名詞の名詞でこの名詞が名詞が最も形容詞ですね。名詞を名詞名詞を撫でゆくフワフワに、思わず名詞が名詞名詞ます。名詞の名詞と名詞の匂い、名詞に伸びる名詞の名詞を感じます。名詞とは名詞か知っていますか。名詞は、名詞形容詞名詞の名詞です。もしくは、これから出会う名詞の名詞の名詞です。名詞が開いている名詞を、名詞は見逃しません。名詞も形容詞名詞の名詞に、差し込む名詞に名詞を覚える名詞名詞を感じるからです。名詞とは名詞か知っていますか。名詞は、変えるか／変えないかを名詞する名詞です。名詞は名詞でも形容詞名詞です。名詞が名詞に名詞している、名詞が名詞です。名詞の名詞に名詞は佇んでいます。挑む名詞に名詞が引き留めてくれるので、そうか名詞では形容詞名詞か、と気が付きました。名詞が運んでくる名詞の名詞について確かめたいけれど、名詞では形容詞名詞か。フウフウして貰える名詞、名詞になる名詞、丸まり形容詞設えた名詞、名詞より名詞の名詞と名詞が形容詞、名詞を忘れるには名詞でした。しかし名詞、名詞は名詞から出ていきました。迫る名詞で名詞が名詞に流れます。少し形容詞名詞な名詞もします。振り返りたい、けれど名詞へ急がなくては。名詞の名詞に名詞を馳せ、名詞をピンと奮い立たせます。名詞形容詞名詞な名詞の名詞からでは、名詞は形容詞て形容詞て、名詞はよく見えませんでした。名詞が開いて名詞が吹き、名詞からも名詞の名詞がしたので、名詞はこたえる名詞にした名詞です。さようならば、名詞の形容詞名詞です。名詞離れてから振り返れば、名詞の名詞が見えるでしょう。名詞、その名詞名詞が名詞を開け、名詞が名詞の名詞をのせて届くと形容詞。そして、形容詞名詞や形容詞名詞、名詞する名詞な名詞、すなわちあの名詞にまだ形容詞、これから始まる名詞の名詞が、名詞の名詞と共に名詞名詞に香りますよ名詞名詞を細めて名詞を感じる名詞な名詞が、あの名詞から名詞名詞名詞流れ込みます名詞に。",
    "bookmark_count": 167,
    "category": null
  },
  {
    "masuda_id": "20200611020005",
    "title": "死んだ猫の重みを知る人へ ",
    "content": "　この名詞の名詞は名詞に分けられる。死んだ名詞の名詞を知っている名詞とそうでない名詞である。　名詞名詞の名詞に向けてこの名詞を書いている。あるいは、見せずにしまっておくかもしれないけれど。　この名詞を始める名詞にまず名詞という名詞について書いておきたい。名詞にも名詞名詞いる名詞に、名詞もまた名詞に分けられる。つまり、忘れても思い出せる名詞と、忘れてしまった名詞思い出せなくなる名詞である。　どんな名詞も名詞の名詞を含んでいて、名詞がいかに形容詞名詞であれ、名詞と忘れられうる名詞である。　とは言え、形容詞名詞は名詞忘れた名詞でも思い出せる名詞だ。例えば名詞は名詞なる名詞に関する名詞だったり、あるいは名詞を抱いた名詞に対する名詞だったり――そういう名詞だ。　これから話す名詞は――名詞だと思われる名詞もいるかも知れないが――恐らく名詞に名詞される名詞である。死んだ名詞の名詞に関する名詞は（少なくとも名詞にとっては）、一度忘れてしまえば二度と思い出せない名詞である。つまり、その名詞は名詞の名詞において名詞まで名詞な名詞では形容詞という名詞になる。　あるいは、死んだ名詞の名詞を名詞の名詞まで引きずっていく名詞もいる名詞かもしれないけれど、名詞がこの名詞からいなくなる名詞に、多分、死んだ名詞の名詞は名詞の名詞にはいない。　名詞という名詞は名詞な名詞で、名詞の名詞名詞を許さない。例えば、名詞は名詞触れなく死んでしまう。名詞に名詞は名詞しない。　名詞は突然死ぬ。　名詞な名詞である。　だからこそ、名詞は名詞にならなければならない。名詞な（形容詞）名詞に耐える名詞には、名詞名詞が名詞に名詞にならなければならない名詞である。　して、名詞な名詞を生き延びる名詞に名詞な名詞とは名詞だろうか？　名詞が思うに、恐らく名詞は名詞の名詞名詞である。つまり、名詞な名詞と名詞でない名詞を名詞する名詞の名詞名詞である。　この名詞において、名詞な名詞と名詞でない名詞を名詞すれば、名詞は名詞に形容詞、名詞は名詞に形容詞。名詞は考えるまでも形容詞当然の名詞である。名詞な名詞が名詞の名詞に名詞形容詞溢れ返っている名詞であれば、名詞の名詞はもっと名詞に満ちた名詞になる名詞だからだ。でも、現にそうなってはいない。名詞における名詞な名詞は名詞の名詞の名詞と同じである。名詞は、恐らくは名詞の名詞が感じている名詞だろうと思う。　そう、名詞が名詞を名詞する名詞にもっとも名詞な名詞は、形容詞名詞な名詞と出会った名詞に、その名詞な名詞を迷わず掴み取る名詞な名詞である。　名詞な名詞を本当に生き切る名詞に備わっている名詞は、恐らくは名詞だ。名詞は名詞の名詞の名詞を迷わず名詞、名詞の名詞を毟り取らんばかりに握る。名詞も、そういう名詞になろうと名詞心掛けてきた。この名詞に溢れ返る名詞の名詞に、ほんの名詞に名詞している、名詞の形容詞名詞。あるいは、溢れ返る名詞の名詞に名詞している、名詞の形容詞名詞。そういう名詞（名詞）に出逢えば、できるだけ名詞を失わまいとしてきた。　名詞だけではない。名詞に関しても名詞の名詞を取ってきた。　名詞の名詞の名詞には名詞の名詞が名詞している。その名詞は、名詞するに名詞な名詞に過ぎない。名詞の名詞、名詞の名詞、名詞の名詞――はっきり言って、その名詞は名詞な名詞だ。名詞な名詞という名詞は名詞名詞しか名詞していない。　名詞の名詞には名詞がある、その限られた名詞の名詞で、名詞な名詞に名詞な名詞を注ぐ名詞だけは避けなければならない。名詞を注ぐべき名詞を選び、名詞を注ぐべき名詞を名詞する名詞――名詞にとって名詞な名詞を、名詞でない名詞の名詞から選び抜く名詞――名詞が本当に名詞な名詞な名詞だ。だから、名詞は、名詞しなければならない。一見名詞である名詞に装っておきながら、実際には全く名詞の名詞に名詞な名詞……そういう名詞への名詞を捨てなければならない名詞である。　書いていて思うが、幾分この名詞な名詞には名詞の名詞がある。勿論、名詞は名詞でも分かっている。でも、やはり名詞の名詞は名詞な名詞であり、名詞でない名詞と触れ合う名詞で、その名詞を鈍らせる名詞はない――そういう名詞が名詞の形容詞名詞を備えている名詞も、また名詞な名詞だ。　はっきり言おう。　これから語る名詞は、決して名詞の名詞に名詞な名詞ではない。むしろ、どうでも形容詞名詞な名詞だと。　　大した名詞ではない。　名詞の名詞で形容詞名詞が轢かれていた。名詞な名詞の名詞だった。　その名詞の名詞は名詞して分からなかったが、恐らく名詞が形容詞傷ついた名詞であろう、名詞が名詞には広がり、名詞溜まりを作っていた。既に名詞していた。名詞してから名詞くらい名詞が経った名詞だろう？　名詞な名詞は分からない名詞だけれど、多分名詞名詞と経ってはいるまい。名詞名詞はまだ名詞だった。名詞名詞の形容詞ない、名詞から外れた形容詞名詞だった名詞が名詞したと見え、名詞の名詞はゆっくりと名詞を走らせていた。つまり、名詞の名詞で横たわる名詞を、更に形容詞名詞させる名詞に、名詞は名詞を切る名詞ができた名詞だ。　名詞は名詞と名詞を名詞にしていた。その名詞の名詞は名詞に名詞している。　名詞は名詞名詞で、名詞への名詞にあった。青々と晴れた名詞だった。名詞名詞の名詞を名詞に乗って通り過ぎる名詞、名詞は名詞の名詞を名詞で見ていた。　通り過ぎる。　名詞名詞の名詞を走り、こじんまりとした名詞に辿り着く。名詞に名詞を停め、名詞の名詞へと回り込むと、名詞を上った。　名詞を上る名詞に、カンカンと乾いた名詞名詞が名詞し、やがて名詞は名詞の名詞の名詞へと辿り着いていた。　名詞を開け、名詞を開け、名詞へと名詞を滑り込ませる。　形容詞名詞の名詞はひんやりとしている。　名詞の名詞しか名詞に形容詞た。名詞からその名詞のいる名詞までは名詞名詞名詞の名詞があって、名詞はあらゆる名詞で名詞では形容詞たにも関わらず名詞に名詞をした。名詞をある程度名詞に伝えて、名詞を切った名詞に名詞名詞を漁り、名詞から名詞名詞の名詞名詞を取り出した。　再び名詞に乗って名詞の名詞に向かった。名詞名詞名詞の名詞。名詞はそれほど掛からず、辿り着いた名詞にも名詞は名詞の名詞の名詞を保っていた。相変わらず見える名詞には名詞名詞形容詞た。　名詞は名詞に名詞を停めて、名詞（名詞を目の当たりにし、おっかなびっくり名詞を切って名詞する名詞）が名詞に途切れた名詞を見計らって、名詞の名詞に駆け寄った。それで、名詞は名詞の名詞を掴んで、名詞に轢かれる名詞の形容詞名詞名詞へと引きずった。　そう、引きずった名詞である。　抱きかかえた名詞ではない。単に引きずった名詞だ。名詞が名詞に擦れて名詞を作った。名詞の名詞がごろりと動いた。　名詞は名詞が名詞した名詞か名詞――名詞していて、その名詞の名詞が名詞の名詞に名詞した。　名詞には名詞は形容詞。名詞の名詞に名詞するべき形容詞名詞という名詞は名詞していない。　だから、この名詞は決して名詞の名詞に名詞し続ける名詞はないだろう。名詞の名詞かの名詞で名詞され、名詞決して思い出される名詞はないだろう。　名詞は名詞に名詞名詞傷ついて形容詞なかっただけである。　名詞が名詞の名詞でぐしゃぐしゃになっている名詞を見たくなかっただけである。　ある名詞の名詞名詞な名詞はあった。でも、名詞は決して名詞ではない。名詞は名詞の名詞に、しかも既に名詞の形容詞名詞に、名詞を抱ける名詞の名詞ではない。　名詞は名詞を引きずって、名詞に傷つけられる名詞の形容詞名詞に、名詞の名詞まで名詞させると、名詞を離した。そして、そのまま名詞の名詞がやって来る名詞を待ち続けた。　名詞の晴れた名詞な名詞である。名詞、名詞を通り過ぎる名詞の名詞がギョッと名詞名詞で、名詞と名詞の名詞名詞から続く形容詞名詞を見遣るだけである。名詞は名詞から少しだけ名詞を空けて、たまに、盗み見る名詞に名詞を向けた。名詞の名詞である名詞の名詞名詞が名詞で、名詞に名詞かを話している。名詞の名詞の名詞を名詞は名詞見ていた。　やがて、名詞の名詞の名詞の形容詞名詞が名詞の名詞にやって来て、名詞には一応名詞した名詞です、と言った。名詞は形容詞名詞をした。　名詞名詞の名詞に戻っていって、相変わらず名詞名詞と名詞かを喋っていた。名詞は、その名詞で名詞の名詞を待ち続けた。　やがてやって来た名詞は、名詞名詞であった。名詞に名詞する名詞名詞こそ形容詞たものの、名詞は名詞も形容詞名詞だった。　この名詞の名詞についてはあっさりした名詞で、その名詞から名詞が名詞降りてきて、名詞名詞に名詞をした名詞に形容詞名詞を広げ、形容詞名詞をその名詞に入れた。そして、名詞の名詞名詞にその名詞を入れると、名詞名詞にその名詞から去っていった。　名詞は名詞を見届けた名詞にやけに名詞した名詞を覚えている。名詞で、名詞の名詞に名詞の名詞な名詞が名詞する名詞はなくなった名詞だと、そう考えていた。名詞はそのまま名詞に戻り、名詞の名詞の名詞した名詞の名詞を名詞した名詞で、名詞の名詞へと戻っていった。　多分、この名詞は名詞の名詞に名詞する名詞は形容詞と思う。名詞に、この名詞の名詞は、名詞が死んだ名詞の名詞を知っているという、その名詞を名詞する名詞に形容詞。名詞と呼ぶべき名詞は名詞にはない。　しかし、名詞はあくまで名詞名詞な名詞に限っての名詞だ。名詞名詞の、名詞名詞な名詞に関しては、少しばかりはあるかもしれない。　名詞の名詞、名詞の名詞とか名詞の名詞の名詞な――欠く名詞のできないほど名詞な――名詞に名詞する名詞は、名詞が名詞まで名詞と語った名詞の名詞ではなく、名詞への名詞の名詞であり、名詞からの名詞の名詞である。　そういう名詞を欠くと、名詞の名詞な名詞は名詞する。名詞名詞に名詞し、何らかの名詞を引き起こさずにはいられなくなる。名詞という名詞を名詞名詞に名詞した名詞に、名詞の名詞に最も形容詞、最も名詞を与える名詞は、名詞に「思い出しうる」名詞の名詞だ。その名詞に名詞はない。　とは言え、名詞の名詞は少しだけその名詞を改める名詞になった。　名詞まで名詞が名詞と語ったこの名詞は、凡そ名詞なく名詞によって忘れ去られるだろう。そして、二度と思い出される名詞はないだろう。この名詞の名詞が外れる名詞は名詞に限ってまずあり得ない。この名詞は名詞の名詞とは名詞な名詞だ。この名詞によって名詞が名詞を名詞されたり、何らかの名詞名詞に走るという名詞は――この名詞を書いている名詞を除けば――まずあり得ない。名詞にはその名詞が名詞に取る名詞に分かる。　でも、と思う名詞だ。　この名詞は、翻って言えば、忘れられるまでは名詞の名詞に残り続ける（名詞名詞な名詞だ）。名詞は、その名詞に少しだけ名詞を感じてしまい名詞になる名詞だ。　名詞には名詞名詞ある。忘れられた名詞に思い出しうる名詞と、そうでない名詞である。名詞に比べれば、この名詞においては名詞の名詞の名詞が名詞に形容詞。この名詞の名詞の名詞は名詞、つまり名詞の形容詞名詞によって名詞されていると言って形容詞。名詞は名詞形容詞忘れ去られる名詞の名詞にある。　それでも、と名詞は思う。　その名詞は、忘れ去られるその名詞まで、じっと待っている。　名詞の名詞の名詞で名詞をしている。　名詞の名詞の名詞を、名詞は名詞の名詞忘れていない。名詞に名詞した、形容詞名詞。　多分、名詞の名詞の名詞に、未だ留まっている名詞の名詞は、待っている名詞だろうと思う。　名詞が名詞の名詞を忘れ去るその名詞を。　じっと、名詞に、待っている名詞ではないかとそう思う名詞だ。",
    "bookmark_count": 185,
    "category": null
  }
]