[
  {
    "masuda_id": "20200620180013",
    "title": "ずーっとブツブツ言ってるおっさん",
    "content": "名詞はもう名詞名詞名詞名詞の名詞だ。名詞は名詞名詞名詞には起きて、名詞名詞くらいに名詞を出て、名詞名詞名詞名詞くらいの名詞に掛け乗り、名詞から乗り継ぐ名詞約名詞名詞という名詞な名詞でとある名詞に名詞名詞している名詞だった。名詞へ行くには、名詞の名詞が名詞かあって、名詞形容詞名詞であれば名詞名詞名詞名詞で着く。どうして名詞を選ばなかったかと言うと、ある名詞を使うと名詞に名詞に名詞出来るからであった。名詞は名詞で、ゆったりした名詞があり、しかも名詞名詞が形容詞名詞である。そして、名詞名詞につくまでしっかりと名詞を取る名詞だった。ところが、名詞この名詞な名詞を名詞する名詞がいる。名詞ほぼ同じ名詞の名詞を名詞していた名詞だけれど、名詞は同じ名詞が乗り込む名詞が形容詞ので、名詞に寄ってはやたらめったら名詞をする名詞がいたりする名詞だ。それで、そういう名詞とかち合わない名詞に、名詞によって名詞を変えたり名詞名詞して名詞になり始めた名詞くらいたった名詞。　どういう名詞だか知らんが、なぜかそんな名詞に名詞をずらしても、いっつも同じ名詞名詞の名詞に乗ってくるある名詞の名詞名詞名詞名詞くらいの名詞がいた。敢えて名詞すると、名詞がうっすらはげた名詞を掛けた名詞が名詞の名詞の名詞名詞の名詞である。名詞に、特に名詞が目立つと言うよりはむしろ名詞にいたら名詞も気付かない名詞な名詞である。でも名詞な名詞に、何故かいっつも名詞名詞か名詞名詞くらい、あるいは同じ名詞に乗り込む名詞の名詞名詞にいる名詞である。余りにいつもいるので、名詞名詞くらい名詞が続いて、名詞名詞が形容詞なってきた。名詞は名詞ではなく、名詞に名詞を変えているのに、である。但し、名詞に名詞を配っている名詞はまったく形容詞。そもそも全く知らん名詞である。そのうえどうやったらそんなピッタリ名詞を合わせられる名詞か、まるで名詞できない。　ほんとに形容詞なって、敢えて名詞名詞名詞くらいずらしたら、その名詞はいなかった。また名詞を変えても現れない。名詞されてる名詞でも形容詞名詞だなぁと思って、名詞の名詞に戻したら、ふと気付いたらまたいる名詞である。名詞な名詞だあれ？　と思ったけれど、一旦名詞する名詞にした。しかし、名詞名詞名詞はいつもいる名詞だ。でもそのうちあまり名詞にならなくなり、慣れてしまって、そして名詞し始めて名詞くらい経った名詞の名詞である。　その名詞は何故か名詞はいなかった。たまーに、だけどいない名詞は名詞にあった。ほんの名詞だとは思うけど、あるにはあった。でも別に名詞を名詞に思ったり、名詞したり、あるいはその名詞にホッとした名詞も形容詞。但し、名詞ならいないで、「名詞は名詞いない名詞だな」くらいには思っていた。で、ほんの少しくらいは名詞を見渡していない名詞を名詞する名詞がついていた。だってねぇ、慣れたっつってもやはり形容詞名詞には名詞ないから。だから、名詞に対する名詞はあった名詞だけど、この名詞は全く名詞を疲れた。名詞に乗り込んでも、名詞は名詞名詞を見渡す名詞をしなかった名詞である。　名詞名詞を抜かれる名詞名詞した。なんとその名詞、名詞が座ろうとした名詞の名詞の名詞に既にいた名詞である。名詞で名詞が飛び出るかと思った。一体名詞名詞に座った名詞だ？　と。　でもその名詞も名詞も名詞も、続々と名詞は埋まっていて、座る名詞はその名詞の名詞名詞しか形容詞たので、名詞に名詞を下ろすしか形容詞。名詞名詞の名詞を狙う名詞も形容詞し、名詞は名詞の名詞の隣りに座った名詞である。そして形容詞名詞をずっと聞かされる名詞になった名詞だ。　別に、全然名詞でも形容詞ので、特に名詞も話す名詞も形容詞、名詞から話しかけてくる名詞もなければ、名詞も合わさなかった名詞だけど、名詞が動き出して名詞程経ち、（別に名詞も名詞する名詞も形容詞名詞名詞だな・・・）と思ってウトウトし始めた名詞にふと気がついた名詞である。（？　この名詞名詞が喋っている名詞な喋ってない名詞なこの名詞は一体名詞から聞こえてくるんだ？）と。どうも名詞の名詞からか、名詞に名詞かぶつかってでもいる名詞かと思ったら、その名詞の名詞を向いて名詞が名詞をずっとブツブツ言っている名詞だ。余りに小さな名詞で、しかし、名詞の名詞に紛れて聞こえないほどでも形容詞くらいの、名詞の小さな名詞で名詞つぶやくその名詞。名詞になって眠れやしない、延々名詞が止まらない。あんな形容詞名詞した名詞はあの名詞名詞名詞だけな名詞だけど、とにかくずーーーーーっと、名詞か名詞の名詞な名詞をつぶやく。でも全然名詞できない。しかし、どうも名詞だけはあり、聞いてたら名詞に慣れてきて、名詞名詞に着く名詞名詞名詞の名詞で、ほんの名詞だけ聞き取れた名詞だ。名詞は名詞はもう忘れてしまったけど、名詞にして名詞名詞名詞くらいの名詞だった。どうも名詞かに書かれた名詞の名詞な名詞だった。　そして、名詞もの名詞に、名詞は名詞よりはまだ名詞の名詞で降りる名詞は知っていたので、名詞だけが降りた名詞であった。ところが、だ、その名詞名詞、名詞と会う名詞は名詞名詞も形容詞名詞に至る。名詞がわからない。ともかく、多少は名詞になりつつも、別に形容詞と思う名詞でも形容詞、形容詞名詞も形容詞、そのまま名詞名詞名詞くらいで名詞の名詞への名詞を終えた。　で、その名詞がつぶやいた名詞が、名詞だったか。名詞は名詞でも名詞名詞でも名詞でもないので、全然知らなかった名詞だけど、名詞遭わなくなって名詞くらいかなぁ、経った名詞にその名詞を名詞で調べた名詞である。名詞は名詞の名詞だった名詞である。名詞はもう覚えていないが、名詞、　・名詞名詞のこの名詞を〜名詞で曇らせてみせる　名詞な、名詞形容詞名詞だった。名詞なんか名詞も読みもしていないけど。名詞でもその名詞名詞な名詞が頭から離れずこうやって時々思い出す。あの名詞、一体名詞だった名詞だろう？",
    "bookmark_count": 107,
    "category": null
  }
]