[
  {
    "masuda_id": "20170413052527",
    "title": "素数誕生日は59通り ",
    "content": "0101 0103 0107 0109 0113 0127 01310211 0223 0227 02290307 0311 0313 0317 03310401 0409 0419 04210503 0509 0521 05230601 0607 0613 0617 06190701 0709 0719 07270809 0811 0821 0823 0827 08290907 0911 0919 09291009 1013 1019 1021 10311103 1109 1117 1123 11291201 1213 1217 1223 1229 1231",
    "bookmark_count": "352",
    "category": "学び"
  },
  {
    "masuda_id": "20090307233645",
    "title": "会社でうんこを漏らした ",
    "content": "会社でうんこを漏らしてしまった。朝いつも通り会社に向かっていたのだが、駅を降りた時点で軽い便意があった。駅のトイレはいっぱいだったため、徒歩10分弱の会社まで我慢する事にした。しかし途上、急に便意が強くなるものの、コンビニにはトイレは無い、急ぎたくても走ると漏れそうという状況で、約5分、会社まで速歩き。永遠の道程に感じたのは言うまでもない。やっとたどり着き、角を曲がればトイレというところまで来たが、最後の刺客登場。狭い通路をその男はゆっくり歩く。トイレを目前にした安心感と刺客の牛歩戦術による苛立ちから俺の肛門括約筋は脆くも崩壊し、トランクスにうんこがぶちまけられた。あー・・・間に合わなかったか・・・生涯二度目のうん漏だ・・・前やったのは小4だったか、小5だったか。もうあの時の倍以上の年齢になっているというのにまたあの時の気持ちを味合わなければならないのか。もうやだ帰りたい。でもこのままでは帰る事すら出来ない。どうしたらいいんだ・・・。落ち着け、落ち着くんだ。こういう状況では決断を遅らせる程状況が悪化していく。スピード、スピード、スピード！って三木谷か俺は。まず状況を正確に把握しなければ。トランクスはとてもじゃないが、もう履けない。スラックスには脱いだ時に少しうんこが付いてしまった。ということはトランクスを秘密裏に処分し、新しいスラックスを調達せねば。駅前のスーパーに衣料品が売っていたはずだ。だがどうやって？まさかフルチンで外に出るわけにもいかない。という事はなんとかこのスラックスを履けるようにしなければ。不幸中の幸いか、うんこが付いているのはごく狭い範囲だ。まずはトイレットペーパーで丹念に取り除く。今はこれが限界か。次はトランクスの処分だ。手洗い場の備え付けのゴミ箱に捨てるしかない。しかし今は通勤時間帯、慎重に行かねば。メタルギアソリッドをやってる気分だ。俺もメタ視点が欲しいぜ。足音がしなくなったタイミングを見計らい、そっと外に出る、誰もいない。ゴミ箱にトランクスを捨てた。しかも都合の良い事に他のゴミで十分満たされている。これなら発見される可能性は低いだろう。とりあえず上着と荷物を席に置いてスラックスに付いたうんこ及びその臭いをなんとかしなければ。エレベーターは臭いが充満する。階段で行こう。やっと自分の席に着いた。上着と荷物を置き、再度トイレへ。ペーパーにハンドソープを染み込ませ、うんこの付いた所を擦った。うん漏した時に一番気をつけなければならないのは臭いである。前回それを知らなかった自分は何喰わぬ顔で教室に戻ったら、クラスメイトに指摘されあっさりバレたという経験が活かされた。なんとか石鹸の臭いでうんこの臭いを中和し、席に戻った。俺はできるだけ隣の席の人から遠い位置に座り、できるだけ下半身が机の下に隠れるように背もたれに寄り掛かった。なんだか偉そうな姿勢になってしまうが、背に腹は代えられない。もしもっと俺の職場がお互いに気を使い合う暖かい職場だったら、こんな俺の異変に気付いて、同僚は声を掛けて来たかもしれない。今日ばかりはこの不機嫌な職場に感謝しければ。さらに言えば今俺はノーパンである。うっかりチャックを開け放したりするようなことがあれば、ポロリとなり、即変態決定である。しかしなんとか午前中を乗り切り昼休みに。折しも空は雪模様、俺の恥辱を雪ぐにはうってつけの天候である。まったく俺はラッキー。スーパーに着くとこじんまりとした衣料品売り場があり、俺は心底ほっとした。勘違いでは無かった、と。スラックスをチェックしたが、ちょうど良いサイズのものが無い。しょうがないので、大きめのものと小さめのものと両方買った。そんな事でボロを出すわけにはいかないのだ。どちらも今日履いて来たスラックスとは色が違うが、不機嫌な職場法則で、一々誰がどんな服を着ていたかなど誰も覚えていない。だからそこはあまり気を使う必要は無い。レジに向かうと店員のおばちゃんが、「お客さんいい買い物したねぇ、今日は7割引きだよ」とか言っていた。はは、ホント今日の俺ってついてるらしいね・・・。履いてみると小さめの方がどちらかと言うとフィットした。後はもうこれで定時まで仕事をこなせば済む。もはやうんこを漏らした今日という日はアンラッキーなのかラッキーなのかわからなくなっている。だって考えてもみろ、今日の朝うんこを漏らしていた男が昼過ぎには何ごとも無かったかのように働いているのだ。これをラッキーと言わず、何と言う。そして定時を迎えた。俺はかつてうんこが付いていたスラックスの入ったカバンを持ち足早に会社を出た。やった、乗り切った。今日という日を。しかし油断するな。小学校の時の校長先生の話を思い出せ。「家に帰るまでが遠足です」そうだ、家に帰るまで油断は出来ない。決して満員電車には乗ってはいけない。各停で帰らなければ。そして駅前の、いつもとは違うクリーニング屋にクリーニングを出そう。嫁にだってバレてはいけないのだ。なんとかクリーニングも出し、やるべき事は済んだ。はあ・・・、それにしても今日は大変な一日だった。なんとか乗り切れたのはもうほとんど奇跡と言って良いレベルだろう。さっきも言ったが、ラッキーなのかアンラッキーなのかわからない。だが人間うん漏くらいならなんとかなる。しかもなんだか問題解決能力が上がった気がする。これはもう本を出すしかない。「できるビジネスマンはなぜうんこを漏らすのか」これだ、ベストセラー間違いなしだ。",
    "bookmark_count": "352",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170428153808",
    "title": "ネコがよってくる ",
    "content": "最近、ネコがよってくる。歩いていると足元にまとわりついてくることはざらだ。先日、大学からコンビニ向かっている途中、ふと後ろを振り向いたら３匹のネコがついてきた。「コンビニの中にはいったらだめだよ」と教えてあげると一匹の三毛猫が小さく「にゃっ」と鳴いた。",
    "bookmark_count": "352",
    "category": "学び"
  },
  {
    "masuda_id": "20091111152629",
    "title": "http://anond.hatelabo.jp/20091111144611",
    "content": "追記。これはおれの個人的な経験談。　おれは、あるときまで義務感でセックスしてた。求められたから、応えてた。当然、気持ちよくなんかなれなかった。実際、セックス中にイッたことはなかった。でも、おれがイケないと、相手は不安がった。だからおれは、イッたふりをしてた。ぶるぶる腰をふるわせたり、わざと喉をしぼって喘いだりしてた。そして落ち着いたふりをしてから引き抜いて、すぐに隠しながらトイレへ行って、白い液体がすこしも入っていないのを見せないようにしていた。おれの演技は、相手を満足させることができていたみたいだった。実際相手は、不安なくうれしそうにイッてた。おれがイケないでいるあいだに、何回も何回もイッてた。おれはかなしかった。うそばっかりついてるおれが情けなかった。でも相手が幸せだったらそれでいいと思ってた。　二年後、その相手は、フェロモン全開の男に誘惑されて、その男と何度も浮気したあと、いよいよおれの部屋を出て行った。おれは、愛されてなかったのをようやく実感した。そしておれもまた、相手を心底愛してなかったんだ。だってさ、「義務感って、なんだよ。なにさまのつもりなんだ」って、そう思うだろ？おれは仕方なく相手を抱いてただけなんだ。それは、相手にとって、とてもつらいことだったかも知れない。実際、最後のころ、おれたちのセックスは、以前よりもさらにうまくいかなかった。俺のそれが演技だってことに、いつの間にか相手は気づいてたんだと思う。はじめから真っ正直に打ち明けておけば、イケないままでも、わかってもらえたはずだと思うんだ。でもそうすることができなかった。怖かったんだと思う。それはおれの不信感のあらわれだった。相手を心底信頼してなかった。おれは、おれのからだのことを正直に話すのが、怖かったんだ。　しばらく経ってから新しい恋人ができたんだけど、彼女とはじめてセックスしたとき、妙な感じだった。彼女が、「いかにも男が悦びそう」ってよく言われるようなことを、してくるんだ。彼女はおれをいかせようとして、あの手この手を使ってくる。だから、彼女がこれまでおれに似た悩みを抱きながらセックスしてきてたんだって、すぐにわかった。セックスしながら気持ち良さそうなふりをしてるんだけど、それも演技にしか見えないんだ。だからおれは「無理しなくていいよ」って彼女に言った。そして、自分もこれまで、相手を気持ちよくさせようとする義務感ばっかりが働いていたせいで、気持ちよくなれなかったことを伝えた。同時に、それがお互いの信頼関係にとってプラスにはならないことも、やわらかい口調で言った。彼女は驚いていた。おれの思ったとおりだった。これまで、相手に離れていってほしくないから、相手が気持ち良くなりそうなことばっかりして、自分は気持ちよくなくてもいいんだと思ってたって、彼女はつぶやいた。その次のセックスから、おれたちの義務感は、すこしずつほどけていった。そのなかで、お互いに、それまでイクのが怖かった、ってこともわかった。心底信頼できない相手だと、リスクが生じないように、必要以上に注意しなければならない。イッてるあいだは無防備すぎるからだ。高ぶりながら、同時に決して相手へのいたわりを失わない相手じゃないと、気を許せないんだ。でも、いまのおれたちは、お互いに同じくらいいたわりを持ちながら、最大限こころとからだを解放できるようになった。一緒に音楽のセッションでもしてるみたいな感じで、相手もおれも互いに気持ちよくなれることをゆっくりお互いのペースで一緒にするから、相乗効果みたいなものが働いて、どんどん高まっていける（彼女もおれも「このままどこまで気持ちよくなっちゃうんだろうってすこし不安になるくらいだよね」ってよく言うくらい、はじめてセックスの快感を知った）。そして一方の体調や精神状態がよくないせいで互いのペースが合わない日には、無理せず、ただ抱き合って眠ればいいんだ。そのときはそれだけでも、じゅうぶんなんだ。愛するひとがそばにいて、そのひとも自分を愛してくれて、ただあたたかい。それだけで、日常の苦しみが、すこし癒される。　そういう恋人ができてから、セックスは、ほんとうにしたいときにほんとうにしたいひととするべきだと思うようになった。要するにいまのおれは、彼女以外とセックスしたいとは思わない。もちろん彼女を裏切りたくないからでもあるけれども、そればかりじゃないんだ。たとえ性的な魅力に満ちあふれたひととであっても、いやなんだ。信頼がなければ自分は気持ちよくなれるどころか深く傷つくことを、よくわかっているから。彼女ほど互いに強い信頼を抱くことのできる相手は、おれにはいないんだ。だから彼女を失うのがとても怖いし、彼女のからだを傷めつけたりしないように、深刻なリスクが生じないように、これからもいたわっていきたいと思ってる。ほんとうに奇跡みたいなんだ。おれは恵まれてる。神にではなくて、彼女に。　どうか、愛し愛されることを望むすべてのひとびとが、いつか必ず、互いに信頼しあえるパートナーと出会うことができますように。　　　※11/13さらに追記　http://anond.hatelabo.jp/20091113005738",
    "bookmark_count": "352",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171011233232",
    "title": "大人の恋、無理ゲーだろ ",
    "content": "いまは昔。もう過去のことなんだけれど。彼とは友人の紹介で出会った。前情報から趣味も合いそうだし、写真も好みだったし、早く話してみたいなと思ったうえで顔合わせ。うん、やっぱり好みだった。なんというか、ピンときた。彼の頭のてっぺんからつま先まで全部いいと思ったし、一晩にして惹かれてしまった。人を好きになったのなんて、いつぶりなのか。彼とは連絡先を交換して何回かデートした。おしゃべりは毎回はずんだ。劇場でミュージカルを観た。おいしいクラフトビールを飲んだ。不思議なかき氷を食べた。少しお高いオムライスとハンバーグを食べた。デミグラスソースかトマトソースかで言い争った。美術館に仏像を観に行った。海辺の花火大会へ行った。終電に2人して駆け込んだ。東京のど真ん中でベロベロに酔っ払った。帰り道に初めて、ほんの少し手をつないだ。そうして、ひと夏で我々は仲を深めた。両思いだった。お互いそう確信していた。口にはしないけれど。お互いに20代後半。私のほうは恋人とか結婚とか諦めてた。でも、こんなふうに突然、こんな恋愛ができるなんて、人生捨てたもんじゃないって思った。毎日楽しかった。彼のことが好きで、彼といるととても楽しくて、知らない自分にも出会えた。単純なことに、仕事にも張り合いが出て、新しいプロジェクトを任されたり、自分から積極的に手を挙げたりした。何もかも意欲的。うん、人生順風満帆。しかし、何事も終わりは突然やってくる。彼とは一緒にいられなくなった。私のとある一言がきっかけで「自分たちはこの先、うまくやっていけないね」と言われた。意外にもこれは、私も同じ意見であった。そういうところも気が合ってしまうんだなー、と冷静に思う。私のとある一言はここでは明かさないが、紛うことなき本心であったので、そこで食い違うならばこの先は一緒にいてはいけないと、私も判断した。発言したのは意図的ではない。だからこそまさに本心だったわけだけれど……。(ここで自分を庇っておくけど、友人いわく「たしかに、どっちが悪いということでもなくて、お互いに譲れない信念なんだろうね……」とのことです。毎年誕生日には100万の指輪くれなきゃイヤ！とか言ってないです)すごく好きになった相手と、その相手から好きだと思ってもらえても、付き合ったり結婚したり、というわけにはいかないのだと、20代後半にして気づいた(もちろん私が特殊なだけだとは薄々……。好きな人と結婚して幸せそうな人はたくさん見てるし)。だから？私にはもう恋愛結婚は無理だと諦めて、おととい結婚相談所に登録してきた。担当の方に「一緒にがんばりましょうね！」といわれた。そうだね、がんばらないとね。正直いうと、未練がいまになってわいてきてしまった。だからここに書いた。「思い出」として昇華してしまいたい。向こうの連絡先はもう全部消したし、共通の友人にも(ぜんぶ終わった後だけど)事の顛末はすべて共有済み。友人には結婚相談所に登録したことも言った。後戻りはできない。彼のことを好きだったことも良き思い出とする。大人の恋、っていうか自分勝手な私に恋は難しすぎた。まじ無理ゲーだろ。お互いに好きなのに！一緒になれないとか！なんなの！！！頭ではね、わかってますよ！でもね！そんなに簡単に割り切れるかよ！！！あーあ！ばーかばーか！！！とか思うけど、まだひとこと何か伝えられるなら、お前もせいぜい幸せになりやがれ！！！",
    "bookmark_count": "352",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090519175408",
    "title": "夫婦のフェアな家事分担について ",
    "content": "俺と妻は共働きで、どちらも帰宅は遅め。(俺：23時くらい、妻：21時くらい　*「9時」から修正)子供はまだなし。家事は自然に、こういう分担になった↓。彼女は毎日の食事の準備、洗濯、ゴミ捨て。(ちなみに食事は、ケンカして彼女が怒っている時はナシ。俺は外食か自炊)俺は風呂トイレ含む家全体の毎日の掃除片付け、力仕事、食器片付けとか。あと彼女が気が付かない所の家事全般。年収は、俺が彼女の2倍ちょっとくらい。資産でいえば、彼女の10倍くらいはあると思う。俺は一人暮らしが長く、家事全般は得意なほう。彼女は苦手。妻は家事を彼女なりに、苦手なリに頑張ってくれてるんだが、根が雑で、汚れやホコリはあんまり気にしない。俺は帰ってきて、部屋がちらかって汚れてるとガッカリしてしまう。(で、自分で掃除する。)俺より早く帰ってきてるんだから、もう少しきっちりやっといてくれよと思ってしまう。でも、食事の準備をまったりやりすぎたりで、他の家事にあまり手が回らないみたい。かつ、ちらかってるのがあんまり気にならないそうだ。共働きだから家事は平等、という考え方が多いんだと思うけど、俺は、収入も含めてお互いが家庭に提供するバリューがお互いイーブンじゃないと、フェアじゃないと思ってる。俺は彼女の2倍以上稼いで、かつ家事もこなして家庭にに貢献しているんだから、彼女にも同じ分の価値を家庭に提供して欲しいと思っている。つまり家事は俺よりかなり多くやってほしい。俺が彼女と同じだけ家事をこなしてしまったら、全体で見たら俺の提供するバリューの方が圧倒的に多くなってしまう。でも俺は彼女の親でもパトロンでもなく、パートナーなんだから、負担はフェアじゃないといけないと思う。でも彼女にこれを言うと、「私はそんなに稼いでと頼んでない。もっと低い収入の人でも全然いい。　あなたは自分が稼ぎたくて稼いでいるんだから収入や資産の差は関係ない。家事は平等に分担したい。　もし平等じゃないと思うんなら、あなたの収入の多い分やあなたの資産は自分だけのためにつかってくれてOK。　かつ、私はちらかってても気にならない。気になるほうが片付ければいい。　食事の準備はあなたのためだと思って頑張って作ってはいるけど、結局これも私がやりたくてやっていること。　おたがいやりたいことをやればいい。　だから私に、掃除しろあれしろと指図しないで。私はやりたい事しかやらない。」と言ってくる。なんかおかしくないか？といつも思ってしまう。彼女の収入だけだときちんとは暮らしていけない(俺の収入だけであれば十分人並み以上の暮らしができる)から、実質俺の収入がメインのエンジン。だから、俺は行き届かない家事に不満を感じ、それを自分でこなしつつ、「稼ぎたくて稼いでいるだけ」とか言われつつ、収入はずっと維持し続けないといけない。稼ぎ続ける責任がある。一方彼女は、その収入だけでは一家を支えられないんだから、彼女が働きたい、という点以外に働く必然性がない。つまり趣味と同じ。つまり、俺は収入に対して「責任」があるのに、彼女は家事も仕事も、やりたいからやる、やりたくない時はやらない、というスタンス。責任がない。ここもフェアじゃない。少なくとも収入に責任を持てないんだから、家事の方に責任を持ってほしい。俺は、俺の家事分担や収入を感謝してくれて、家事をきっちりこなしてくれる女性を選ぶべきだったんだと思う。俺は妻には、仕事はやってくれてもくれなくても、どっちでもいいという意見。ただし帰りはあんまり夜遅くなってほしくない。俺より早く帰ってきていてほしい。収入は俺だけでもなんとかする。人並み以上の暮らしは保証する。ただただ家のことをきっちりやってほしい。俺は結婚相手を間違えたんだろうか。それとも俺の認識の方がおかしいんだろうか。",
    "bookmark_count": "352",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170616211934",
    "title": "日本語ラップがキツい ",
    "content": "フリースタイルダンジョンがそこそこ盛り上がってツイッターでもトレンドに上がりMステでも今日オールスター的に出演したらしい。ツイッターでは「カッコいい」「ヤバい」「あれをよくぞ言った」的な感想に溢れてるが、なんというか見てて恥ずかしくなるのは何故なんだろう。スチャダラパーは昔好きだった。あれは、日本人が本国のスタイルでラップやったらダサくてこっぱずかしい事の裏返しのスタイルなのかなと思ってた。ラップを聴かなくなったがライムスター宇多丸のラジオを聴くようになり、そのついでにライムスターの曲を聴いてみたがやっぱりキツかった。もっというと、ウイークエンドシャッフルの音楽の回はだいたいキツいのでセンスがそもそも違うとしか言い様がないのであるが…。確かに、日本語ラップのトップシーンの連中は他には見れない色気を持っていて、ものすごいスキルを持っているのだろう。だが、その一流の所でさえ、聴いてて「うわぁ…」と赤面して途中で閉じてしまう。こんな風になるのは自分だけなのだろうか。",
    "bookmark_count": "352",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170425173916",
    "title": "クーラーの仕組み ",
    "content": "小学生の息子が夫に、どうしてクーラーは冷たい風が出るの？と尋ねてきた夫はおもむろに食器棚からマグカップに水を入れ、それに塩をたっぷりと溶かし始めた「ちょっとだけ、飲んでごらん。どんな味がする？」「・・・しょっぱい」「その味をよく覚えておくんだ」そしてそれを鍋に入れ、火をかけた少しずつ水が蒸発し始め、それに伴い鍋の底から塩が現れ始めた食塩水が半分くらいまで蒸発した後、それを再びマグカップに戻し、減った分だけ水を注ぎ足した「もう一度飲んでごらん。さっきと同じくらいしょっぱい？」「あんまりしょっぱくない」「クーラーの仕組みも似たようなもんだ。塩が『あたたかさ』で、鍋は『クーラー』。水は『空気』だと思えばいい。鍋の底に『あたたかさ』が残ってるだろ？『クーラー』が『あたたかさ』を取り出したから、その分だけ『空気』は冷たくなったんだよ」息子は「ふーん…」と鍋に残った塩をまじまじ見つめ、「わかった」と言って外へ遊びに行ってしまった「ちょっと失敗したかな」と夫は自嘲気味に笑った",
    "bookmark_count": "352",
    "category": "学び"
  },
  {
    "masuda_id": "20120121202417",
    "title": "真説・ゲーセンで出会った不思議な子の話 ",
    "content": "この度行定勲監督・吹石一恵主演で映画化が決定した『ゲーセンで出会った不思議な子の話』。だが、書籍化・映画化が決定しても、このストーリーの書き手は決して名乗り出ることなく、ネット上ではこのストーリーに対し、様々な点から疑いが提出され、果ては低迷するアーケードゲーム業界によるステルスマーケティングではないかという説まで浮上している。私は、ある裏情報筋から、このストーリーの書き手のIPアドレスを入手した。そして、エヌ県エフ市というある郊外の市から書きこまれた、という所まで書き手の所在を特定し、早速現地に向かった。まず私はその街にゲームセンターがないかを探した。すると、今はもうないが、かつて「UTOPIA」というゲームセンターがその地にあったことが、分かり、そのゲームセンターに昔よく行っていた男性に話を聞くことが出来た。彼に、いつも帽子を被り、格闘ゲームをやっていた女性に心当たりはないか聞くと、彼はこう言った。「あーあの女か！あいつはひどい女だったよ。なんだい、お前もあの女に騙された口なのかい？」-----その男性によれば、帽子をかぶり、奇妙な振る舞いをする女性は確かにいたという。だが、そのような女性を男性が放っておくはずもなく、彼女の周りは常に男性で囲まれていたという。「あなたも囲んでいた一人だったんですか？」「ははは、まぁな。俺もあの頃は若かったからねー。」その女性は機会があればあらゆる男性にアプローチをかけていた。例えばふたりきりで居る時に急に泣き出して見せ、理由を聞くと、自分は家庭で居場所がなく、そのためこのゲーセンに入り浸っているのだと言ってみたり、あるいは「あなただけに打ち明ける秘密」として、自分は不治の病であり、もう長くはないのだと言ったり。そのようなアプローチに非モテ童貞が転ばないわけがなく、彼女がゲーセンで囲んでいた男性の一人を連れてラブホテルに行く姿も、度々目撃されていた。当然、そんなことをしていれば人間関係はめちゃくちゃになる。その女性をめぐってのいざこざがそのゲームセンターでは日常茶飯事のこととなり、ゲームセンターの治安は悪化、客足は遠のいた。そのゲームセンターが潰れた理由の一端は、あの女にあるんだよ！と、男性は語気を強めて言った。だが、ゲームセンターが潰れたことにより、そのただれた人間関係も自然に瓦解した。そして、時間の経過により、いつしか囲んでいた男同士の間で、「同じ女を追いかけた者同士」という仲間感が生まれ、今では良い飲み友達になっているという。「まぁこんな郊外の狭い人間関係の中じゃあ、いつまでもいがみ合っていても仕方ないからな！同じ穴を共有した者どうし、まぁ兄弟みたいな関係なのよ。がはははは！」正直、このようなホモソーシャルは私にとってはとても気持ち悪かったが、それはともかく、私はその「兄弟」にも話を聞いた。しかし話を聞けば聞くほどに、その女性は、掲示板で語られたような可憐で無垢なキャラクターとは異なる存在に思えた。しかし一方で、その容姿や、外から見た雰囲気は、驚くほどあの掲示板で語られた内容と一致しており、そのことが私を困惑させた。その女性は、今どこでどうしているのかを、なにか情報を持っていないか聞くと、彼らは口を揃えてこう言った。「いや、全然知らねぇ。そういやあいつはどこ行ったんだろうなぁ……」調査はここで行き詰まった。----あの「不思議な子」は今どこで、何をしているのか。手がかりを知るために、私はその街で聞きこみを開始した。すると、ある女性教諭が、彼女の行方を知っているかもしれないというので、私はその女性教諭に話を聞きに行った。その女性教諭は、今は教師を辞めていた。彼女に、帽子をかぶった、「不思議な子」の行方を知りませんかと聞くと、彼女はこう言った。「あいつは、死んだよ」その女性は、元々彼女の教え子であった。そして、卒業後も頻繁に会っていたそうだ。その関係が、教え子と教師の関係どころか、友情を超えた親密なものであったことは、その女性について語る言葉の端々から見て取れた。女性はとても不安定な人間だった。とても自己中心的であるように見えて、実はとても繊細で、誰かから嫌われていることが分かると半狂乱になり、彼女に怒鳴り散らしたという。「あの子はね、誰にも同じように好かれたかったんだよ。とっても、弱い子だったからさ。」そう彼女は言った。そして、ある日、女性はある男にこう言われた。「お前みたいなビッチ！死んでしまえ！」と。「次の日、この街の外れの崖から、あいつは飛び降りたんだよ。」女性は飛び降りる前に、彼女にだけ電話を掛けた。その内容は、自分を悪しざまに罵った男性の罵詈雑言であった。いつものことだったので、彼女が受け流していると、彼女は最後にこう言った。『結局、セカイは、あたしのことが嫌いなんだよ』「私は、あの子の『セカイ』にはなれなかったのさ、結局。」彼女はタバコを吹かし、遠い目をしながら、そう呟いた。-----私は、彼女から、その女性が飛び降りた場所を聞き出し、そこに出かけた。掲示板に書かれたストーリーの書き手がどんな奴なのか、それはもう、私の関心からは外れていた。どうせ、最初に話を聞いたような連中が、面白がって掲示板に投稿した話なんだろうと、そんなふうに思っていた。そして、市の外れの崖に行こうとした時、私は一人の青年が、私の前を歩いていることに気づいた。その青年の手には、あの、トルコキキョウがあった。-----「ええ、私があのお話を書いたんです。この下で眠るあの子に、何か物語を捧げようとね……」その青年は、そう私に告白した。青年もまた、あのゲームセンターの常連の一人だった。ただ、青年は、女性を取り囲む男どもの輪の中には入れなかった。遠くから、その女性を見つめていたけれど、声をかける度胸はなかったのだ。ただ、一回だけ青年と女性は、会話をした。喫煙所で、その女性に話しかけられたのだ。にっこり笑いながら、「君は、格ゲーはやらないの？」と。「今思えば、ずーっと見つめられていたことに、気づいてたんでしょうね（笑）」青年が「格ゲーはやらない」と答えると、彼女は格闘ゲームのことを沢山語った。ストリートファイター4というゲームのさくらというキャラクターが可愛いとか、そんな話を。「ただ自分は、正直憧れの子に話しかけられたことで頭がいっぱいで、彼女が話す内容は全然頭の中に入ってこなかったんですがね」そして、一方的に色々なことを話しかけられて、最後に彼女はこう言った。「一回で知りたいこと全部知れるほど、簡単じゃないよ～」と。「でも結局、私が彼女と話せたのはその一回きり。そのあとすぐ、そのゲームセンターは潰れてしまって……」そして青年は、その女性の思い出を抱えたまま暮らしていたある日、ある女性が、崖から飛び降りたということを耳にする。そして調べていくと、その女性は、あの憧れの子であったことを知った。「それが分かると、居ても立っても居られなくなって、そして、気づいたらあの物語を書き上げ、掲示板に投稿していたんです。」そしてその物語によって、青年は彼女をこの汚れたセカイから救い出し、自分との、「永遠の愛」の中に、匿ったのだ。-----気づけば、話すこともなくなり、私と青年は無言のまま海の向こうを見つめていた。この話を発表すれば、この青年の「永遠の愛」は破壊され、セカイにあふれる汚らしいゴシップネタとして消費されるだろう。だが、私はそういうことをしなければならない職業だ。だからしょうがないんだ……と、私は一人自己憐憫に浸っていた。そんな時だった。海の向こうから、「ゴゴゴゴゴゴゴゴゴゴ」という音が聞こえてきたのは。「一体なんだ！？」と思い、私と青年が海の向こうを眺めると、そこにはクジラの上に、キャスケット帽をかぶった、ショートヘアーの、吹石一恵によく似た女性が、立っていた。クジラは猛スピードでこっちに向かい、崖に突っ込んだ。あの子は空に向かって羽ばたき、そして、青年の胸に飛び込んだ。そして、彼女はこう言った。彼女「ずっと待ってたんだよ、あなたが、私のことを呼んでくれるのを」青年「え、それっとどういう……」彼女「鈍感だなぁ君は。」彼女「わたしは、ずっと君が、わたしを好きだって言ってくれるの、待ってたんだよ。」彼女「でもひどいなぁ、私のこと、物語の中とは言え、殺しちゃうなんて。そんなに薄幸美少女が萌えなのかい？この～」青年は呆気に取られたようだったが、しばらくすると、何が起きているのかに気づき、そして、まるでこどものようにわんわんと泣き出した。そう、悔し涙ではなく、嬉し涙を。彼女「君は、絵を描くのが好きとかいう風に書いてたけど、それは本当？」青年「いや、絵は全然描けないwコピックマルチライナーっていうのを見かけて、その言葉の響きが良くて、つい使っちゃったw」彼女「そっかー。わたしも絵は全然描けないよw格ゲーはどうだい！」青年「それも全然wコンボとか正直覚えられるわけないし」彼女「よーし、私が特訓してやろー。お姉さんに任せなさーい! 」もう、私がここに居ることはお邪魔だろう。そう、物語の結末はいつだってこうあるべきなんだ。あ、そういえば一つ言い忘れたことがあったことがあったっけ。それを言っておかなきゃ。俺「トルコキキョウの花言葉はね、永遠の愛なんかじゃないんだよ。　希望　さ。」http://www.youtube.com/watch?v=bnF51V-VkQc",
    "bookmark_count": "352",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130514124434",
    "title": "不妊治療はしんどい。 ",
    "content": "30代なかば。元はといえば男性不妊が原因で、不妊治療中をはじめた。重度の男性不妊が判明したため最初から顕微授精を行っているが、一人目は幸運なことに一度の治療で授かることができた。これに気をよくした私は、二人目、三人目も治療さえすれば授かることができると考えていた。一人目が2才になったころ、二人目の治療を始めた。一人目の治療のときに採卵し、顕微授精させ凍結させた杯がまだ3個あった。1個目の移植は着床。成功にも、出産にもなんの疑問も持たなかったが10週ごろ初期流産した。歩いていると、ぬるっと血の塊が出てくるのがわかった。異様な感触だった。ただ、このときはほとんど落ち込むことはなかった。まだ凍結杯が残っているし、100発100中するという考えのほうが甘いと納得した。2個目の杯は、着床しなかった。このときもあまりショックは受けなかった。いままで2回移植して、2回とも着床したのだから、そろそろ着床しなくてもおかしくないと納得した。3個目の杯も、着床しなかった。このときはさすがにショックだった。結果を告げられた瞬間、体温が上がり、動機と赤面が抑えられなくなった事を覚えている。隠して、人生二度目の採卵がスタートした。受精卵の移植には一回20万～30万がかかるが、採卵はその非ではないほどお金がかかる。一本数万する注射を毎日打ち、卵子を育て、40万～50万かけて採卵する。元はといえば男性不妊が原因だが、年月がたち、年齢こそが大きな不妊の原因となっている事は明らかだ。年齢は30代後半になっていたが、幸いにも複数採卵ができ、うち4つが受精卵となった。そして移植。着床した。順調に育った。不妊治療のクリニックから産婦人科に転院し、母子手帳ももらった。そして、母子手帳を持って受けた最初の検診で、胎児の死亡が確認された。二人目の子供は、おなかの中で死んでいた。がんばったね、ありがとう、と泣きなが検診の二日後に死産した。それから4ヶ月後。治療を再開。二度目の採卵ののち2回目となる移植は、着床しなかった。着床しなかったことそのものについてはあきらめがついたものの、焦りは加速した。失敗した場合は、1周期休んでから再度治療となる。つまり、一度失敗すると、その周期をあわせ4ヶ月がたってしまう。30代の終わりがせまっていた。今度こそ、と挑戦した3回目・・・・・・通算6回目の移植は、着床まではこぎつけたものの、2回目と同じく初期流産となった。一度妊娠判定が出て、今度こそと喜んだ直後の事だ。下着についた大量の血を見たときは、顔から血の気が引き、目の前が真っ暗になった。これが、つい先日の話だ。恐ろしいのは、ここまでしてまだあきらめがつかないという事だ。もう一人、いとしいいとしいかわいい子供がいるというのに、なんと欲深い事だろう。今日も私は、自分よりも長く、自分よりもたくさんのお金をかけ、自分よりも年上で妊娠できた人の文章をネットで探しながら2ヶ月後の治療に向けてお金を稼いでいる。精神的にも金銭的にもきついが、かけたお金にも時間にも後悔はない。何より治療のきつさがふきとぶような喜びを、傍らにいる子供は与えてくれる。ただひとつ後悔があるとすれば、それは子供を作ろうと思った30代前半のころ、すぐに夫婦で検査に行かなかった事である。妊娠しないのはタイミングが悪いと思い2年がたち、原因は私にあると考えさらに1年近くが過ぎた。男性不妊が発覚したのはその後だ。どちらのせいだという話ではなく、夫婦ともに、不妊に関する知識が少なすぎた。あの無駄にすごした3年がなければ、治療を3年早くすませていれば、もう一人子供を授かることはここまで難しくなかったかもしれない、と思う。女性手帳が話題となっているが、妊娠は女性だけの問題ではない。男女二人の問題である。男性にも、女性の体に関する正しい知識と、そして不妊の原因は男性にもあるのだという事を、若いうちにしっかり知っていて欲しいと思う。単に治療の過程を文章化することで気持ちを落ち着かせるつもりが説教くさい結論を書くに至ってしまった。しかし気持ちは少し落ち着いた。このような場を設けてくださるはてなよありがとう。そしてもしここまで読んでくださった方がいらっしゃるなら、その方にも感謝したい。ありがとうございました。",
    "bookmark_count": "352",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160810141040",
    "title": "男くさいボーカルのバンドを知りたい ",
    "content": "最近声高い男ボーカルが流行っているのか、数が多くて辟易している。もっと男臭い、低い、泥臭いような声を出すバンドを知りたいから教えてくれ。参考までに、増田はエレファントカシマシ、イエモン、amazarashiあたりが好きだ。音楽好きの増田たち、よろしく。-----------■追記たくさんのオススメありがとう。音楽ライフが充実しそうで嬉しい。現時点でブクマに挙げてもらったものをまとめてみた。（21：31時点/トラバは今まとめてる）リンクとか追加するかも。【邦楽部門】野狐禅クレイジーケンバンドBLANKEY JET CITYTHEE MICHELLE GUN ELEPHANTストレイテナー（3人いたころ）フジファブリック（志村時代派、今派両方あり）ウルフルズ奥田民生スピッツダウンタウンブギウギバンドRCサクセション泉谷しげる with LOSERARBルースターズサンハウスザ・ロッカーズINUザ・スターリン（ハードコア系）zi:killソウル・フラワー・ユニオン怒髪天The BirthdaySION世良公則THE BAWDIESSUPER BEAVER怒髪天サンボマスターゴマアブラTHE BACK HORNゆらゆら帝国HEATWAVE（日本）eastern youthBRAHMANGLIM SPANKY（女性ボーカル）THE CHERRY COKE$https://www.youtube.com/watch?v=YXFSr_JFVj0memento 森忘れらんねえよ銀杏BOYZ東口トルエンズ　山本久土TOKIOORIGINAL LOVEHOUND DOGマキシマムザホルモン筋肉少女帯人間椅子SOFT BALLETTHEATRE BROOKUNICORNSTANCE PUNKSRISING SUNNOWHERE踊ろうマチルダ（ソロ）和田アキ子OKAMOTO'Sブラッドサースティーブッチャーズ ACIDMANGRAPEVINE10-FEETキュウソネコカミ甲本ヒロト（現：ザ・クロマニヨンズ、※増田注：個人的にはTHE HIGH-LOWS推したい）The ピーズOLEDICKFOGGY【洋楽部門※ソロ混合】Napalm DeathRammsteinkings of leonNothing but thievesCatfish &amp; the BottlemenInterpolRoyal bloodDinosaur JrAndrew W.K.Rammstein（ドイツ語）Creedence Clearwater RevivalSilhouette From The SkylitNickelbackJoe CockerThe NationalTom JoneRobert PalmerWarren ZevonJohn Cougar（現：John Mellencamp）Guns N' RosesDavid Lee RothRED WARRIORSPhil AnselmoHoward Andrew WilliamsClutchBunker HillKings Of LeonJake BuggInterpol22-20sAlabama ShakesMotörheadKaleo",
    "bookmark_count": "352",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161225092529",
    "title": "怒鳴る人に「格差問題」を感じる ",
    "content": "ドミノピザがパンクして客が怒鳴ったっていうニュース。こういうのを見ると反射的に「品がない」と思ってしまう。怒鳴る人って、どういう人生を送ってきているんだろうか？自分の周りに、怒鳴る人はいない。怒るとしても声を荒らげず、淡々と行う。周りにいないどころか、怒鳴る思考もわからない。怒鳴ったところで、何も解決しない。疲れるだけで、コストに見合わない。そもそもそれほどの怒りが湧いてこない。それは自分がいい大学、いい会社という人生を送ってきたからんじゃないかと思う。怒鳴る人がいるのって、牛丼屋だったり、安売りセールだったり、やはり「底辺」を感じられるところだ。教育の差、生活の余裕の差だと思う。となるとこれは、格差問題だ。生活に余裕がないと、心が荒み、怒鳴るようにある。あるいは教育を受けていないと、コスト計算が出来ず、怒鳴るようになってしまう。そう考えると怒鳴っている人っていうのは「格差問題の当事者」であり、怒鳴っている人を見ると、社会の歪みが見えてくる。",
    "bookmark_count": "352",
    "category": "世の中"
  },
  {
    "masuda_id": "20080828082341",
    "title": "ギガジンさん、間違っています！！！ ",
    "content": "http://gigazine.net/index.php?/news/comments/20080827_osaka_gas_service/拝啓　ギガジン様　平素はガス業界へ格別のお引き立てを賜り誠にありがとうございます。　この度はご使用の商品に破損があったとのこと、大変ご迷惑をおかけして誠に申し訳ございませんでした。またお申し出の際に対応させていただいたの業界の者の態度に、ご無礼のありました段、重ねて謹んでお詫び申し上げます。　　さて、今回話題になっております記事の件です。日ごろ、ギガジンを愛読させていただいている読者の一人としてまたガス業界に携わる一人として看過できない部分が多々ございましたので、一筆啓上させていただきたいと思います。　　まず、「メンテマンが売り上げを稼ぐためにわざとコードを損傷させたのでは？」と強くお考えのようですが、「そんなことは絶対に無い」と断言できます。　ガス業界の人間が、コードの損傷のような火事につながる瑕疵を見逃すことはありません。なぜなら、「火事が起こった時点でその家はオール電化になるから」です。（特にLPガスエリア）　売り上げを稼ぐことができるのも、その家がガスである場合に限られます。「機械の故障で売り上げが上げる」という企みのために、その家が電化になっては元も子もないです。実際、火事がある度に「オール電化なら安全安心」だという宣伝文句の下、電化されるお客様は少なくないです。火事の原因で一番多いのはたばこで、ガスは関係ないにもかかわらずです。　　さらに、「メンテマン以外にさわったものがいない」との事ですが、私にはそれも疑問です。ギガジン様（記者のお名前がわからないので仮にこう記述させていただきます）は「カッターのようなもので切ったに違いない」とおっしゃってますが、掲示されております写真を見ますと、あまり綺麗な切り口ではありません。メンテマンが持つ道具は工具ですので、コードなどは綺麗に切れる道具しかもっておりません。ニッパーなどでこじる様にすればあのような断面になりますが、先ほどもうしましたように、火事の危険を押してコードを破壊する動機がありません。（大抵コードの破損はコードの交換で済んでしまいます。たいした金額になりません）ギガジン様を全否定して、まことに失礼ですが、あくまで写真の印象ではあの断面は私の経験ではカラスや猫といった類がコードを噛んだような断面によく似ています。あの断面だけを見て「カッターだ、刃物だ」と何故判断されたのでしょうか。　　さて、では何故メンテマンが見逃したのかですが、ここはギガジン様から情報をいただかないと良くわかりません。というのは、掲示されております写真には4月??5月にメンテマンが来るチラシがあります。コードの損傷が発見されたのがいつかわかりませんが、仮に７月に発見されたとしても、随分と間に期間があります。お客様のご都合で日程が遅れることは良くあることですので、実際は間の期間はもっと短いのかもしれませんが、期間がはっきりしないと他の要因をはっきり排除できないと思います。逆にギガジン様は他の要因を何故排除されたのでしょうか。多分合理的な理由があったのだと思いますが、私にはわかりません。　　あと「大阪ガスでは無くサービスショップの人間が大阪ガスのマークをつけて訪問する」ことを問題視されていらっしゃいますが、これに関してはあまり問題ないと思ってます。何万とあるお客様を社員だけで回りきれるはずも無く、定期的に協力会社と連携して訪問するのはいたしかたありません。電気店にメーカーさんの販売会社の方がいらっしゃったり、ネットワーク関係でも提携先のロゴが入った名刺をお持ちの方がいらっしゃると思います。　　お客様への訪問の回数も本当を言えば３年に１回の法定点検だけで、良いのですが、松下の暖房機の件、パロマの給湯器の件、などなどガス業界を取り巻く環境やガス業界に向けられる世間の目は近年厳しく、「お客様との接点を増やして、安全を守ろう」というのが最近のガス業界の潮流です。LPボンベの交換の際のお声かけなどもより重視しております。確かにこういうトラブルがありますと「何か売りつけようとしている」という目で見られるのは致し方ないと思いますが、世の中が求めるサービスの水準が上がる中、ご訪問させていただく回数も増えているとご理解ください。　長々と書いてまいりましたが、確かに集団として中の構成員に質のムラはありますが、私はガス業界に意図して火事を起こす様な人間はいないと思っております。「それは性善説だ」とか「なかには悪い人間もいる」というご指摘もあるかとは思いますが、悪い人でもそんな馬鹿なことはしません。重ねて申しますが、合理的に見ても火事を起こす様な手を加える理由はないです。その時点でその家はオール電化になりますから。私といたしましては、「大阪ガスが大阪ガスサービスショップにノルマを課してはいないが、大阪ガスサービスショップは所属する社員などにノルマを課しており、そのノルマを達成するために今回のような「自作自演」「マッチポンプ」をしている可能性は依然として残っている」というご意見と「火事になれば、市場がなくなって、儲けも何もなくなるのだから、火事を回避するように行動するのは当然」という意見の双方をお見比べいただきまして、皆様でお考えいただくのが一番真実に近いと考えております。　　最後に一つ、私の愚痴というか嘆息になります。　私が理解ができないのは、B-CASへの取材などで「一問一答」という形であれだけ文脈を重視して、すばらしい取材をされていたギガジン様が、今回の件に関しては、消防署の方のコメントや生活センターの方のコメントを前後の文脈なしに、一言だけ（しかも憶測を呼ぶような形で）掲載するなど、まるでネット言論を煽るような行動をとられている事です。　今回のギガジン様の件は、大阪ガスの対応も事務的でお腹立ちはもっともだと思いますが、事件の日程の推移など肝心なところがいくつもぼやけていて、愛読者の一人として「何か違うのではないか」と思いましたことを申し添えたいと思います。　はてなブックマークで冷静なコメントをいただきました。id:napsucksさま、id:keiloveyasudaさま　id:m_shinzakiさま　id:hirok52さま　id:TERRAZIさま、その他多くの皆様に厚く御礼もうしあげます。　ここまでお読みいただいた方ありがとうございました。これからもガス業界をよろしくお願いいたします。",
    "bookmark_count": "352",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150811092918",
    "title": "これからの日本アニメ映画は絶対にピクサーに勝てない ",
    "content": "NHKプロフェッショナルで細田守氏の特集みた。いい話だけど、この方式で出てくる作品の量と質は、もう限界に来ている。　宮崎駿氏が引退した中で、次の日本アニメの旗手は細田氏だっていう世間的な期待とプレッシャーはあるんだろうけど、仮に細田氏の手法が日本のベストならいくら続けても絶対にピクサーを超えられない。　「バケモノの子」映画館で見た。びっくりするほど興ざめだった。　あの、映画って、表現を通じてお客さんの感性を刺激して、心の中にどういう化学反応を起こすのかというところがエンターテインメントとして一番の肝でしょ。　それをさ、全部わざわざセリフでご丁寧に説明したら、なんの余韻も想像の余地もないじゃない。どんなお客さん想定して作ってんのよ。　あと、ビジュアルにこだわっているのにほとんど演出上意味のないシーンが多かったのも正直まったく共感できなかった。なんだこれっていう。　これね、たぶん細田氏が悪いんじゃないよ。NHK番組見てて思ったけど、誰も細田氏に対して何も言えてない感じっていうか、完全に細田氏の「おれのかんがえるさいきょうのシナリオ」になっててそれが全肯定されてると見えるんだが。　どんな能力あるクリエイターでも、映画みたいに巨大なプロジェクトになったら、ひとりの考えだけで進んだら歪んでいって、お客さんを置き去りにした自分勝手な作品に進んじゃうんだよ。そういう映画にならないように、ストーリー、表現、作品全体を仕上げていくのが「チームの仕事」の本質でしょう。　それを組織文化として、徹底的にこの２０年間やり続けてきたのが、ピクサー。ピクサーは、ひとりの天才に依存した映画づくりをしていない。チームで人を育て、チームで面白い映画を作り続けることをミッションに、試行錯誤しながら前進し続けている。　一方でスタジオジブリの宮崎氏も、細田氏の手法も、完全に１人の監督依存スタイル。これだと、その監督が変な方向に走って行く危険だとか、あるいは監督に親しい有力者が介入して作品をスポイルしていく危険だとかが野放しになっているし実際最後のほうの宮崎作品とか、今回の細田作品とかも、その危険が実際の作品の質の低下につながっていると思える。　あと、この方法だとまったく人が育たないよね。宮崎氏の引退で、日本アニメの終わりみたいな現象が起きてる時点で、詰んでる。　俺、一時期、アカデミー賞のアニメーション映画でピクサーばっかりが受賞してたとき日本アニメは正しく評価されてないんじゃないかと思ってたんだけど、今ならそれは間違った思い込みだったとよく分かる。　どう考えても、ピクサーの経営と、映画の作り方こそが、持続的に、クオリティの高いエンターテインメントを出し続ける方法。オスカー受賞し続けるのは当たり前。2001年の千と千尋の神隠しが受賞したのは、天才宮崎の属人手法の日本アニメ選手がたまたま傑作を生んだだけ。　細田氏的な、日本アニメの作り方を日本人が絶賛し続けて、かつバケモノの子くらいの映画が本当に面白いと思ってしまう人が沢山いる時点で、これから日本のアニメーション映画の質が持続的に高くなる可能性は極めて低いと言わざるをえない。　残念だ。残念なガラパゴス。　俺はピクサーを見るよ。",
    "bookmark_count": "352",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "352",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140303154910",
    "title": "田村ゆかり大阪公演での出来事を現地の人間の目線から",
    "content": "アフィブログやそれに類するまとめブログ、マスコミの報道を真に受けられるのは実際に現地にいた、田村ゆかりを応援してきた人間として納得行かない。とはいえ自分のレンタルブログにも広告がでるので、そのあたりを煽られないようここに書く。会場について・グランキューブ大阪→2500人ぐらいの箱。箱が少ない大阪としてはそれなりのサイズ。→その割にステージと客席が近く、地方の「○○会館××ホール」みたいなイメージをしてもらえれば。・自分が見ていたのは１階後方中央付近。傾斜になってるので会場全体が見える。・事が起こったのは１階前方の中央右側通路当日の流れ影アナ（会場内でライブ前の諸注意などを行うこと）↓OP映像、ライブ開演（3曲）↓MC（ダンサーがはけ、田村ゆかりが一人でステージ上に）※この時バンドもステージ上にはいたが、少し後方のセットの中にいる↓MC中に男が通路を通ってステージに近づく。田村ゆかり、MCを中断してそっちを見る。田村ゆかりのライブでは、開場に間に合わずに遅れてきた観客をMCでいじることが度々あるため、後方に座っていた人間からはMCの中断も「いつものいじりか？」くらいに思っていたが、前方のざわめきから様子がおかしいことを察する↓男が手に持っていたモノ（携帯ラジオだったらしい）を田村ゆかりに向かって投げる。携帯ラジオは一度ステージに当たり、２つに分解して、田村ゆかりのスカートを掠める。↓さらに近づこうとしたところを、通路右側の座席のファンの一人が体を当てて止めるその後数秒して開場のスタッフや、周囲のファンが集まり取り押さえる（田村ゆかりがファンに離れるように言ったため、最後はスタッフ４人がかりで抑えつけてロビーへ連行）会場はもちろん騒然。この時会場の一部のファンから「なにしてくれとんじゃ！」などの怒声が３～４飛ぶ。（※補足：この怒声に対しては「わかるけど、それはどうなんだ...」という空気が有りました）↓田村ゆかりは舞台袖にはける。「ここで会場全体が騒乱にならなかった王国民はさすが」との声もあるが、正直近くにいた人以外（もしくは近くにいた人ですらも）、騒乱以前に「今見たこれは何が起こっているのか」が頭で処理できず、頭が真っ白で呆然と見ていたというのが印象です。↓その後、ライブ責任者が出てきて（あえてなのか、声が震えていたのでそこまで余裕がなかったのかは定かではないですが）、少しゆっくりとした、話し言葉に近い口調で状況の説明を行ったため、場の空気が解ける↓５分のスタッフ間での打ち合わせの後、「ライブを頭から（影ナレから）再開」との通達。その準備のために一旦座席を離れていいということに（ライブ中にTwitterなどでつぶやきだしたのはこのタイミング）↓影ナレから全く同じ流れ（OP映像→３曲）ライブが開始、MCでは気丈に振る舞う田村ゆかり。↓その後、ライブは通常通り進行・・・これが会場で見た事件の流れです。17歳を公表したうんぬんについてどうもアフィブログやマスコミが「17歳を公言してきた田村ゆかりが、先日のライブで実年齢を明かした」「熱狂的なファンがキレてやった」みたいな風潮にしたいみたいなのでここにも言っておきたい。内情をよく知らない人なんかにこう捉えられることが多いみたいなので。そもそも「17歳」というのは声優業界のお約束ネタみたいなもので、親戚のアラフォーお姉さんに年齢を聴いた時に「二十歳だよ♪」と答えるようなものである。当然田村ゆかり自身も昨日今日の話ではなく何年も前から、というか基本的に年齢を隠したことはなく（プロフィールにも生年月日がずっと記載されている）、何ならラジオや過去のライブなどでも再三「ゆかりん○○歳（実年齢）じゃん？」と公言している。何故今更、という話に関しては単に訪問者数を増やしたいまとめブログが「田村ゆかりが実年齢を公表！」と煽り、ろくすっぽ調べもしないマスコミがそれを真に受けただけである。王国カミングアウト関連の報道は違和感しかないのですが、1万人ファンがいれば1人や2人ネタをネタとして認識できない人や心を病んだ人もいるわけで、そんな特殊事例を一般化して語られても「99%の人はネタとして楽しんでますよ」としか言いようがない。https://twitter.com/kiri_nakazato/status/440173533335781378ゆかり王国は姫もファンもわかってやってるプロレスなので、よく知らずに語っちゃうとみっともないことになりますよ、と言えば伝わるだろうか。リング上のヒールを見て「あんな非倫理的な悪は許されるのか！」とか新聞が言っちゃってファンに笑われてるような状態なうhttps://twitter.com/kiri_nakazato/status/440341549860130816「田村ゆかり17歳」は、「デーモン小暮閣下10万50歳」とか「武藤敬司とグレートムタは別人」みたいなもんですんで、突っ込んだら負けだとご理解頂きたい。https://twitter.com/tenko0910/status/394137836573556736この方々（筆者ではありません）が言ってることが実際の空気感に近いと思います。「憧れを断ち切るために行動した」とありますが、田村ゆかりのライブにかかわらず、アーティストとファンが会する全ての現場に今回のような狂人が存在する危険性はあると思います。たまたまそれが今回この田村ゆかりライブの大阪公演でおこってしまったというだけです。とりあえず犯人に関してはキチンと法の裁きを受けるみたいなので、ファンや、さらには外野があーだこーだ言う問題ではないです。すいません、文章力不足のため追記します私の文章力が足りず「実年齢発表が原因」と読み取られてしまうことがあるようなので追記します。実際の動機についてはおそらく警察や当人しかわからないと思うので憶測でしか無いですが、この「17歳云々」に関しては「年齢に関しては以前よりファンの間では定番かつ常識としてあるネタであり、改めて今回の件についてはどうこうではないと思います」という意図で書かせていただきました。繰り返しになりますが、「憧れを断ち切るために行動した」とあるように、田村ゆかりのライブにかかわらず、アーティストとファンが会する全ての現場に今回のような狂人が存在する危険性はあると思います。たまたまそれが今回この田村ゆかりライブの大阪公演でおこってしまったというだけだと思います。※見つけた意見への回答：ファンの気持ちはわかるんだけど、感情的にも営業的にもあっさり「王国？なにそれ？」みたいな発言は興ざめだしマイナス効果しかないとは思う。このようなのが先に述べたような「作られたゆかり王国のイメージをもった外部の意見」で、ファンをやってたらこの程度「話の中でのネタ」だと分かりますし、興ざめするわけがありません。まとめブログの餌になるという意味ではマイナスかもしれませんが、ファンにとってはなんでもないです。おそらくアフィブログなどで「王国崩壊ｗｗｗ」ってのを見て、「あー、そういうキャラで売ってるのにそういうこと言っちゃいかんよ」と思ったのでしょうが、上記してるようなプロレスで言うと、ヒールキャラで売ってる奴が「ぶっ殺してやる！」といって「いや、いくらなんでも人殺しはいかんでしょ」って言ってるようなもんです。※トラバへの回答：あくまで今回の件について事情を知らん人のものなんで、17歳教について事細かに書く必要ないと判断したため。「この17歳というのは17歳教といい、井上喜久子さんを教祖とする～」とかいう説明は蛇足だと判断したので。ゆかり王国は外から見る分には楽しいとは思いますし、自分たちもそれをある程度分かってリアクションしているところもありますが、今回に関してはガチでダメなやつなので、そっとして早めに鎮火させてください...よろしくお願いします。追記思った以上に伸びてしまっているので、内向きにも、これは自分の意見として一言だけ。言いたいこと、思うことは色々有ると思いますが、運営さんが「ライブに来て」というスタンスなら、ライブに行って、楽しんで、ゆかりんを支えるだけです。それが客としてファンとしてできる多分一番のことです。あと、今後運営さん側からの注意（わからないですが例えば身分証明書の提示強化や、MC中の移動規制など）がでればそれに従いましょう。文句は出るかもですが、誰よりも今回の件を再発させないようにと思っているのはスタッフさん方だと思いますので。マナー云々や声掛けなどに関しては前向きな話し合いがファンの間でできたらな、と思っています。内向きの追加2週末のライブ、今後のライブについて。まあ（こういう言い方はあれですが）「この程度」のニュースを一週間後に追いかけるとかあh無いとは思いますが、念のため引用させていただきます。もしゆかりんを想う気持ちがおありでしたら、法被や過度な応援グッズ、ｺﾞｰﾊｯﾋﾟｰなどは会場に入ってからの着用・実施を推奨します。【FFC仙台以降の公演参加の方々へ１】無いとは思いですが、もしかしたらＴＶやマスコミの取材でインタビューなどされる可能性があるかもしれません。スルーするのもひとつの手段かもしれませんが、もし応対する場合、オタク差別論者が喜んでとびつきそうな過激な発言は控えるようお願いしたい https://twitter.com/tetsuoooch/status/440692752896905216【FFC仙台以降の公演参加の方々へ２】往々にしてTVやマスコミは、普通のことをとりあげず、異常性を際立たせておもしろおかしくとりあげる習性があります。大多数の人が穏やかなことを言っても、一部の人が犯人への過激な思いなどを答えると、それを大多数の意見のようにされるかもしれません https://twitter.com/tetsuoooch/status/440692811269025792【FFC仙台以降の公演参加の方々へ３】くれぐれも、もしもマスコミにインタビューなどされた場合はスルー、もしくは大人な対応をお願いしたく思います。もしも可能であれば、犯人への憤りではなく、『みんなが』ゆかりんへの応援などの気持ちをそっと答えてあげるといいかもしれませんね♪ https://twitter.com/tetsuoooch/status/440692865325223936",
    "bookmark_count": "352",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140416020153",
    "title": "あの日、ブラックだねって君が言ったので ",
    "content": "２０代のころ、ずっとブラック企業で働いてた。２〜３年おきに転職をして、合計３社で働いたが全てブラックだった。どれくらいブラックだったかというと、月に４００時間ほど労働して手取りが１７万円ほどだったり、４５連続休み無しの時期があったり。ボーナスは、１０年弱で得た総合計が１２万円くらいで、残業代はゼロだった（含み残業になっていた）。自分が転職をした理由は上記で述べたような労働時間や低賃金のブラックさでなく、役員が社内で不倫していたことなど、上司が尊敬できなくなったから、というものだった。自分がこれまでの待遇や賃金をブラックだと思わなかったのは、Web業界の下請けなんてこんなものだろうな、と思ってたし、他の会社の事をあまり聞いたことがなかったからだろう。会社員を完全に辞めたしばらく後に、一般企業に比べたら信じられないようなブラック環境だった事を認識した。３社めを辞めてしばらくぷらぷらとニートみたいな生活をして、近所の猫にまたたびを与えて遊んだり、図書館に篭って読書をしたりしていた。だがある日、ひょんなキッカケで経営者になることになり、人を雇う立場になってしまった。経営することになったのは自分の経験のあるWeb系の会社なのだが、人を雇う時に、これまで自分が雇われていた時と同じ待遇で雇った。従業員はその待遇に関し文句を言ってくることはなかった。しかしあるとき、異業種（上場企業や有名企業）の人たちと飲む機会があって、僕は自分の経営している会社の話をした。給与や待遇の話も含めて。すると一瞬、その場の空気が変わったのがわかった。まわりから冗談ぽく「ブラックだねー」と言われたが、そのセリフは冗談などではなく本心であり、周りからとても冷たい視線を感じたのを覚えている。その後、そのホワイト企業メンバーのうちの１人と何回か飲みに行って聞いたのだが、・ほとんどの日が１８時〜１９時には終わる・残業は少ないが、あったとしても残業代が出る・土日祝日の出勤はほぼ無い・毎年、有給をとって海外旅行へ行っている・ボーナスが年に４ヶ月ぶんほど出る・スポーツジムにタダで行ける・条件によって住宅補助が出る・年収は30歳前半でおよそ４５０〜５００万　※年齢（万円）×１６ヶ月　（※金額に関して本人は満足はしていないようだった）けっこうカルチャーショックだった。こういう会社が「普通」なんだなと。そして僕は自分の会社の待遇を、誰にでも言うようなものでは無いものだと知った。それから、うちも１９時あがりにして、土日もなるべく休ませるようにした。そうしないとなんとなく、あのホワイト企業のメンバーに責められる気がしたからだ。その後色々あって、経営していた会社は１年を待たずに休眠することとなった。仮に従業員の待遇をブラックのままにしていたとしても、この結果はあまり変わらなかっただろう。単に僕の力不足が原因だったと思う。そしてまたWeb会社に勤めることになったんだけど、まぁやっぱり待遇はブラック気味だ。そこで思うのだが、こういうのは業界的にある種の仕方がない事なのだろうか。「『こういう業界』なのに選んだ」ことが間違いなのだろうか。もちろん、探せば中小企業のWeb会社でホワイトもあるかもしれないが、それは限定的だ。このブラック問題を考えるとき、みんなは「一般論」として多くを語るが、もしかしてもっと切り分けて話す必要がある部分はないだろうか、とふと思った。あの日、ブラックだねって君が言った事を、回想した。",
    "bookmark_count": "352",
    "category": "世の中"
  },
  {
    "masuda_id": "20170422000230",
    "title": "dockerやめてどうしたか？ ",
    "content": "この話の続きsystemd-nspawnに移行した以下詳細とか雑記ファイルの差分管理がそもそも不要docker commitもdocker diffも使わないし、要らない要らないだけならまだしも、aufs、overlayfs周りでトラブル可能性がありむしろ邪魔イメージの差分管理はファイルシステムの層でやるのが素直でコンテナ管理にくっついてるのに違和感があるDockerじゃないと今までのエコシステムが云々言ってるやつこういう事言うやつは本質をまるで理解してないやつDocker特有の機能をフルに使ってる奴ならまだしもコンテナ動かすだけなら何使っても変わらねーよｗDocker Hub からイメージダウンロードしてtarで解凍すりゃ良いだけじゃねーかcomposeだって容易にコンバート可能だし、composeで何が起きるかわからない状態で本番運用とか口にしないで欲しい実際systemd-nspawnの今でもベースはDocker Hubから拾ってきてるし、Docker使ってる奴との受け渡しも問題ない所詮ファイルを一つにまとめたものだからなやりかたは runc.io のGetting startedでも見れば？Dockerfile いけてないあんなんメンテしたくねーよDocker hubでよくわかんねーイメージ落とすときに、出所がクリアになるってメリットだけだなこんなん文法覚えるのもメンテするのも労力に見合わない取り急ぎansibleでセットアップは済ませてる initの管理とか考えたくねーコンテナにしたからプロセス管理は違う方法でやります→supervisorで云々→めんどくさいだろ！じゃあ1プロセス1コンテナにしてマイクロサービスにします→本当に便利それ？管理できる？ログの管理は？logrotateは誰がやる？データボリュームはどこにする？みたいなアホみたいな検討し始めたときに俺は会議室を出た「いや今はこれが主流で流行ってるから便利です」みたいな事言ってるバカが居て殴りたくなった 社内への説得「毎週、毎週swarmが壊れたバージョンアップで再起動だのと余計な仕事増やしやがって、いつまでDocker社のβテストに付き合うつもりだクズども」とは言えないので「今の状況は前よりも運用負荷が高い状況みたいなので、systemd-nspawn等のシンプルなものに代替できないか検討してほしい」と言ってなんとか説得(結局半分以上は俺が対応したが)社内のクリティカルな部分のDockerは全部廃棄した systemd-nspawnにしたら全部が普通になる普通に起動して、普通に終了できる。コンテナの中なのにそれを意識しないくらい普通に起動する。aufs,overlayfs等の差分管理しなければそれに付きまとう問題もない(overlayfsとか使うこともできる)自動起動も設定もコマンドもコンテナ内だから〇〇しなきゃダメみたいなやつが無くなって、ものすごく安定してるDockerも--privilegedつけてinitからrunすればいいって？糞不安定だし、権限多すぎだろ？capabilitiesを適切に設定しろだって？一生やってろバーカ まとめ結局のところ本当にこれ便利になったんだっけ？って聞かれて理由を言える奴じゃないと何をやってもダメってことが分かったこれはDockerに限らず全部そうだと思うQiitaとかにあるDockerでこんな素晴らしくなったよって記事の大半は本質を見失った馬鹿記事楽になるどころか厄介事を＋１してるだけとりあえずこっちはDockerのゴタゴタに振り回されなくなって良かったよって話",
    "bookmark_count": "352",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171226162523",
    "title": "日本三大詐欺",
    "content": "会社辞めるもう離婚だあと一つは何？",
    "bookmark_count": "352",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "352",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190501172316",
    "title": "VRがもう既に「かつての流行り物」になってしまってる ",
    "content": "もう何年「VR元年」が続いているのか細々とした投げ売りの小銭拾いだけを目的としたタイトルが小さなパイを奪い合い市場の延命という重すぎる責任と広告費を背負わされたビッグタイトルが年に数本出るだけ。技術もろくに固まってないのに焦ってコンシューマ市場に突撃して自滅したツケをずっと払い続けてるはじめに大金賭けて火を付けた消費者も今やすっかり飽きてしまい打開策としてあろうことか体験の質を下げて低価格化を図るという延命策を台無しにするような自滅其の二をカマして今に至る。二度の自滅のツケは重いよなぁ誰かがツケを払い続けて技術革新を続ければまだ望みはあるけど、いつまでツケを払い続ければ済むのかは誰も分からない底が見えない穴を延々埋め続けるかのような作業だ。拙速は巧遅に勝る、どころか拙速のせいで死にかけてる。大金賭けた博打ってのは恐ろしいもんだ",
    "bookmark_count": "352",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20081212233028",
    "title": "国が派遣や期間工を助ける意味がわからん ",
    "content": "はっきり言って自業自得なのですよ。彼らは。こう書くと、ひどい人間に思われそうだが、おれ自身が８月まで自動車工場の期間工だったから、はっきり言える。おれがヤメて２ヶ月くらいして、問題視され始めた。実際おれがいた会社の工場は１０００人規模で人員削減だ。期間工の生活はそんなにひどくないおれの給料は１７万〜２４万の間だった。正月とか勤務日数が少ない場合は１７万。残業とかが多い場合は２４万といった感じだ。で、このお金は保険とかの他に１ヶ月の食費も引かれている。寮では朝、夜食事が用意されている。昼は会社で用意されている。工場とかは１５０円でうどん、２１０円でカレーとか食える。もうちょっと高い定食もあるけど。おれは朝食わない派、昼５００円、夜４００円くらいの食事をしてた。大体15,000円くらい食費で引かれていたと思う。休日はほどんど外食してた。寮費はタダだった。つまり、お金を使わないとがんばれば、給料まるまる貯金できる環境はそろってたわけだ。おれはタバコ、お酒はやらない。彼女もいないから、１１ヶ月ほどで１２０万くらい貯金した。慰労金がヤメたときに４０万くらい入って来たからそれが大きかった。そんだけかよとか言うなよ！おれにしてはがんばったんだからな！貯めるのに苦労したかというとそうでもなかった。ノートパソコン買ったし、毎週末はいいもの食って、友達と遊んだし。田舎帰って１０万くらい使った。悠々自適なもんだった。貯金できないヤツはまあ、家族がいたりもするんだろうけど・・・ギャンブルや女遊びをやってるヤツも多かったぞ。そりゃ貯金もできんわなぁ。おれは口をすっぱくして貯金しろって言ってたけどね。危機感がないやつが多いおれらは底辺だって何度となく訴えて来た。見てみろお前の足元、崖っぷちだぞってな。自分に時間とお金を投資しないと危ないぞってな。本気で危機感を持って聞くヤツなんてほとんどいないぞ。なんの準備もなしに突然ヤメるやつも多かったし。ココで社員に昇格するんだなんて、バカなヤツもいた。勉強できる環境おれの寮は工場に近かった（歩いて１０分）から仕事が残業１時間でも食事をして７時には部屋に戻る事ができた。朝は７時起きくらい。部屋にはテレビを置かなかった。さぼることも多かったけど、帰って来たらサーバとかプログラムの勉強してた。格安のVPSのレンサバ借りて、webやメールサーバなんか設定してみたり。RubyやPHPで自作ソフト作ってみたり。体力的には疲れる仕事だったけど、はっきり言ってノンストレス。仕事が終われば、それを引きずる事ないし、良い運動して頭すっきりしてるし。ここでの時間でスキル上がったと思ってる。自分では・・・ヤメてからサーバ関連の仕事に付く事ができたしな。時給で言うと倍くらい貰ってるぞ。最後に家帰って、テレビ見て、ゲームやって、週末はパチンコ、競馬。そしてたまに風俗。毎日酒くらって、タバコ吹かして屁コイて寝る。これで生活が維持できるんだから、日本はなんていい国なんだろうな。でもな、もう終わったんだよ。気づけよ、いいかげん。これを高い位置から読んでるヤツ。お前の足元見てみな。崖っぷちだから。お前は何か自分の将来のために準備はしているか？十分なお金はあるか？どこでも重宝されるスキルはあるか？安心していいのは、超一流企業（今はそうとも言えないけど・・・）の社員。公務員のキャリア組くらいだからな。そうじゃないお前は危機感もてよ。偉そうに言ってるおれ？崖っぷちだよ。でもそれに気づいて、少しでもそこから這い上がろうとしてるからな。",
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180516080126",
    "title": "",
    "content": "牛乳はその高い栄養価から「牛のミルク」と呼ばれている",
    "bookmark_count": "351",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20091010002215",
    "title": "これでも「よろしかったでしょうか」を認めない奴は何が不満なんだ！ ",
    "content": "NHKで本日放送された「みんなでニホンGO!」という番組を興味深く見た。番組内容は、「街で使われている気になる言葉を集めて、背景や使われ方を徹底調査。その言葉が日本語としてイケてる？イケてない？を国民投票」という形で100人のスタジオ観覧者にボタン投票させるというもの。国民的ことばバラエティー みんなでニホンGO!http://www.nhk.or.jp/nihongo/result/で、3つ目のテーマに「よろしかったでしょうか？」という接客用語の是非が問われた。事前投票では9対91で完敗。正しくは「よろしいでしょうか？」だろ？ｺﾞﾗｧという意見が圧倒的だった。曰く、よろしかったでしょうか？と聞かれるだけで怒りたくなるほどイライラする、とのこと。過去形はおかしい！と。それからNHKが取材したVTR。まずは学者の意見から。『 乱れた敬語とされている「よろしかったでしょうか」は文法的には全く間違っていない。「た」は婉曲表現であると明海大学井上史雄享受。NHK総合「国民的ことばバラエティー みんなでニホンGO!」。』（上手くまとめてあったのでtwitterのつぶやきから引用http://twitter.com/irie_shin/status/4734565656）文法的に間違ってない。というわけで次に、昔の童謡のレコードを紹介。その童謡の歌詞に、現在のことでも「た」を使ってる表現があることで昔から使われている言葉で最近になって間違われたわけではない、と紹介。最後に、地方の方言に焦点を当てて、青森の婆ちゃんにインタビュー。人のうちを尋ねるときに、「○○いたかー？」と尋ねる婆ちゃん。普段から「た」を使った会話をしている、とのこと。「よろしかったでしょうか？」も全く違和感ない、という答え。そしてナレーションで、「よろしかったでしょうか？」は婉曲的に丁寧さを表現する日本人の美徳だとかなんとか、でVTR終了。しかしスタジオに戻ったら衝撃の事実が。全国の飲食店を調べた結果、なんと東京だけは全然使われていないことが判明。お店の広報にNHK取材班が聞くと、「文法が正しいか正しくないか、ではなく、お客様のクレームがあったから『よろしいでしょうか』で指導しています」との答え。言葉狩りが行われていた。こういった経緯があり、再度スタジオ100人による投票。結果は30いくつか対60いくつかで、健闘するも「よろしかったでしょうか」の敗北。NHK的に国民的日本語としては否決。賛成に投票した青年「バイトしてたときも丁寧に言いたいと思うほど『よろしかったでしょうか』と言ってしまう」否決した松尾貴史は「文法的に正しくても『よろしかったでしょうか』が全国的に広まるのはおかしい」・「た」を使っても文法的に間違っていない。・昔から「た」を使う表現が使われていた。・全国的に広まっている。テレビ局の取材だけど、これでも「よろしかったでしょうか」を認めない奴は何が不満なんだ、と疑問に思う。俺もコンビニでバイトしてたときに、自然に使ってて一部の客に激怒されたことあるけど、こんなのにクレームいれる客は頭狂ってるとしか思えない。しかも東京では言葉狩りが進んで「よろしかった」という言葉は使えないという。これからは「よろしいでしょうか」が全国で蔓延してイライラする人がでそう。",
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130908232805",
    "title": "僕はプログラマーです。 ",
    "content": "僕はプログラマーです。　でも僕のMacBookProには何故かAdobeのソフトウェアが入っています。iPhoneアプリのデザインをするわけではありません。デザイナーの人がデザインファイルを.psdや.aiや.fw.pngのまま当然の様に投げて来るからです。　僕はAdobeのソフトウェアに精通しているわけではありません。ですので複雑なレイヤー構造のファイルを切り出すのにはかなり時間を要します。でもレイヤー構造の説明をしてくれるデザイナーの人は殆ど居ません。デザイナー同士だとその複雑な構造でもやり取り出来るのかも知れませんが、僕には大抵よく分かりません。　例えば、Photoshopのエフェクトレイヤーが掛かっているボタンはボタンだけ切り出す時に凄く苦労します。例えば、薄くシャドーが掛かってるデザインは素敵な質感を表現出来るかもしれませんが説明してもらわないとどこまで切り出したら良いか分かりません。　一所懸命頑張って切り出した画像でアプリを作っていたら「この部分が滲んでいる」とか「ここが1pxズレている」とか言われます。　僕はAdobeに精通する為の努力をしなきゃいけないのでしょうか？そもそもAdobeのソフトウェアは高価です。 今なら毎月3000円払わなきゃいけません。でも実際使う機会は月に2〜3回あるか無いかです。一回の起動が1000円です。　じゃあデザイナーの人にも僕がソースコードのまま投げても良いのでしょうか？Xcodeは無料です。 AppleのiOS Developerライセンスは年8400円です。ビルドから実機へのインストールくらいならボタン押すだけで出来ます。　じゃあデザイナーの人にもGitでデザインファイルを共有して貰っても良いのでしょうか？Gitは無料です。 レポジトリは僕が作ります。 GUIクライアントは有料かもしれません。多少学習コストは掛かりますがcommitとpullとpushくらいならすぐ覚えられます。　デザイナーの人が数分で切り出せるボタンを試行錯誤して30分掛けて切り出す間、僕がコードを書けばデザイナーの人が8時間プログラムを書くよりも随分作業が進む自信はあります。　きっと何かしらのデザインルールでレイアウトされたデザインの座標を一個一個調べながらボタンを配置していく間、僕がコードを書くよりも、最初からこのボタンはここに配置するってレイアウト図を見せてくれればバグを一個や二個くらい潰せる時間が作れます。　デザインファイルを最初からpngで書き出して貰ってレイアウト図と一緒にくださいというのはプログラマーの怠慢でしょうか？どう書き出すとプログラマーが使い易いか一番良いのか分からない、とよく言われます。でも、最初に言ってくれればどういう風に切り出して欲しいか説明します。もしかするとアニメーションを追加する為にレイヤーにしたり、書き出す構造が変化することもあるかもしれません。でもそのときはまたきちんと説明します。それでも僕がどこまで切り出せば良いか分からないシャドーを書き出した方が良いのでしょうか？　AdobeのツールはGUIだから誰でも分かるのかもしれませんが、それはデザイナーの人が\n  self = [super init];\n  if(self) {\n    [self setShadowImage:[UIImage imageWithNamed:@\"shadow。png\"]];\n  }\n  return self;\nを見ているのと同じくらいよく分からないものなんです。別に上の謎の文字列だって適当な文字列じゃないんです。 きちんとした意味があります。 誰だってちゃんと分かるはずです。ボタンが1px右が正解か2px左が正解かを判別するよりも簡単に間違ってるかどうか分かるシンプルなものです。　確かにAdobeのツールはよく出来ているので僕でも頑張れば使うことが出来ます。でも、僕はAdobeのツールを使った時の生産性よりも、Stack OverflowやはてなダイアリーやClass Referenceと睨めっこしながらキーボードを叩いて居る方が生産性が高い人種だと思っています。　別にデザイナーの人と敵対したいわけじゃないんです。ただ、デザイナーの人がもう一手間かけて頂けるだけで、僕はもっとコードを書いたりデバッグ出来るし、結果的にプロジェクトとして良い物が出来上がるんじゃないかなというだけなんです。デザイナーの人がAdobeのツールを習得するためにマウスやペンタブを触っていた時間を僕はプログラムを覚えるためにキーボードを叩き続けていたんです。　もし、デザイナーの人がもう一手間かけて頂けたら...僕はデザイナーの人から貰うファイルのリネームに集中出来るんです。",
    "bookmark_count": "351",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180227203111",
    "title": "社会人になると簡単にモテる理由がわかった話。 ",
    "content": "学生がモテないのはある意味でしょうがないのだ。これは経済学的に考えればわかる。女子大生の「恋人がほしい」という需要に対して、「私はどうですか」という供給はいくらでもある。いわゆる供給過剰である。女子大生はたくさんの供給のなかから、いくつかを選ばなければならない。ここで選択の基準となるのが「差異」、つまりほかとの違いである。選択の基準となる差異には主に3つある。機能、デザイン、ストーリーだ。家電を買うときを思い浮かべてみればわかる。人々は機能やデザイン、そしてストーリー（こんな思いで作りましたとか）を見て買うのを決める。恋愛における機能は優しさ、デザインは見た目、ストーリーは出会い方である。この点、機能はコモディティ化している。そこでデザインとなるのだが、これは持っていまれたものなのでブサイクだと勝負にならない。そうなるとストーリーなのだが、暴漢に襲われているところを助けたぐらいしないと、出会い方に差異は生まれない。しかし、こんな出会い方は偶然じゃないと引き起こせない。供給過剰における恋愛市場は、必然的にイケメンの一人勝ち状態となるのだ。だが、これが社会人になると話が変わってくる。なぜなら、給料をもらえるようになるからだ。給料が手に入ると、それを元手に、設備投資ができるようになる。給料による設備投資で、機能とデザインを磨くことができる。つまり、社会人になって初めて、設備投資による競争が可能になるのだ。さらに社会人になって変わることがある。それは恋愛市場が完全な自由市場になるということだ。学生の恋愛市場は、特に男性にとっては、非常に限定的なものだ。そこでは自分の±5歳ぐらいの女性としか取り引きできない。これは政府によって市場が統制されていて、自由な取り引きができないようなものだ。しかし、社会人になると完全な自由市場になる。±50歳の女性と取り引きできるようになり、顧客候補が無限に増えるのだ。設備投資と完全な自由市場、これが社会人になってモテるようになる理由である。私は今、3人の女性の下半身を独占している。いずれも既婚のアラフォー女性である。既婚のアラフォー女性は、ほぼほぼセックスレスである。つまり需要に対して、供給がない。そこで私が「どうですか、セックス」と供給をすると、「そういえば、セックスが欲しかった」と私のことを買うのである。このようにして供給がない場所に、自分一人が供給することで、下半身を独占することができる。重要なのは市場の独占である。供給過剰な場所で似たようなプロダクトをリリースしても何もいいことはない。そして、市場の独占をするためには、プロダクトインでやらなくてはいけない。マーケットインではダメなのである。例えば、マッチングアプリのようなものがマーケットインである。マッチングアプリにいる女性は「私は性を求めています」という需要が顕在化している。そこに対して供給をするのは一見、効率的に見えるが、顕在化している分、他者も供給ができる。そうすると結局、競争が起こり、市場の独占は難しくなるのである。プロダクトインで需要を掘り起こし、下半身市場を独占するのが得策だ。私は社員数1万5000人の会社に勤めており、そこにはアラフォーの既婚女性はいくらでもある。彼女らに対して「若い男とのセックスどうですか」と供給する。セックスレスであり、まったく供給がないので、私は彼女らの下半身を独占できる。再び書くが、私は3人のアラフォー女性の下半身を独占している。機能、デザインを磨いた男が、「若い男との未知なるセックスどうですか」というストーリーをたずさえて現れる。これによって彼女らの需要を満たし、下半身を独占したのである。私は現在24歳だが、30歳まではこの戦略で恋愛市場をサバイブできるだろうと踏んでいる。何度も書くが、重要なのは需要を掘り起こし、市場を独占することだ。もちろん「供給がない若い女子大生」を狙ったっていい。完全な自由市場なので、どの層をターゲットにしてもいいのだ、このスケベ！",
    "bookmark_count": "351",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161115002441",
    "title": "現役の東大生が東大における女子学生の少なさと貧困について考える ",
    "content": "こんばんは。例の東大の家賃補助の件が炎上気味ですね。親の年収が400万円を下回りつつも田舎から出させてもらった東大生の僕の立場から、ちょっと書きたい。勢いに任せて書くから、構成も整っていないし少し読みにくいかもしれないが許してほしい。東大の女子学生の比率をご存知だろうか。およそ8:2。世界各国のトップ校は、ほとんど1:1であるにもかかわらず、日本のトップ校のみがこのような数値をたたきだしている。東大も焦っているようで、女子学生を集める努力を必死にしている様子がうかがえる。来年から女子学生に3万円の家賃補助を出すことに決まった。http://www.asahi.com/articles/ASJCG4WF3JCGUTIL030.html東大、女子学生に月３万円の家賃補助　来春に初めて導入：朝日新聞デジタルすると案の定、ブコメでは批判の嵐。「女子学生に限定せず、苦学生を救うのが先だ」という趣旨の意見が散見された。うーん、まあこれとそれとは分けて考える必要があるのかなというのが私の考え。女子学生を集めるインセンティブとして、3万円を家賃補助として出すのは、あまり効果がないように思われる。東大において女の子が少ない理由はなぜなのか。①相対的に女子のほうが上昇志向が少ないため②地方から女子を上京させることに親が抵抗を覚えるためこの２つが大きな原因ではないだろうか。何かしらのデータをもって実証できないのが残念なところだ。肌感覚やそこらへんの落書きのみが根拠である。私は地方の公立高校の出身である。私の学年からは7人東大を受験したが、女子は1人だけだった。私より成績のいい女の子はたくさんいたが、彼女らは地元の医学部や旧帝大を志望していた。理由を尋ねると、大体が①と②に帰結される。男子と比べると、女子の方が圧倒的に地元志向が強く、高望みも少なかった。もしくは、③家計の問題もあったが、これは別に男女差は少ないと思うので、女子学生が東大に少ない理由としては不適当やろう。特に①の心理は、以下の増田を読めば何となく納得できるところではないだろうか。(彼女こそ、地方ではなく都内のいわゆる超一流進学校ではあるものの)http://anond.hatelabo.jp/20161108222835女と学歴 - はてな匿名ダイアリーまた、②の心理は、上の朝日新聞の記事によると、今回東大が女子学生に家賃補助を出す理由としているところでもある。すなわち、地方の女子学生の母親は、治安の意味で娘を東京に出すのが怖い→安全性の高いマンションを東大が提供することで治安の面を解決→女子学生増加、というシナリオを東大は目論んでいるのだ。しかし、問題の核心は本当にそこか？別に、娘を上京させるのが怖いっていう心理と、親の年収が低いってことに相関関係はなくないか？むしろ、東大に通う家庭は裕福な家庭が多いのだから、そういう家庭は多少の金を切り崩せばいくらでも安全な部屋に住める。貧しければ、不便ではあるが三鷹の安くて安全な宿舎に住める。さらに、①のような上昇志向がもともと希薄な女子生徒に、3万円の家賃補助を出してもインセンティブになり得るか？別に女子学生の家庭の方が男子学生の家庭よりも貧しいというわけでもないのに、なぜこのような措置をとるかなさっぱりわからん。東大に女子学生が少ないのは、それが理由ではなくて、もっと大きな問題が背後に潜んでいるはずだ。女性に対して機会が開かれていないことではなくて、女性が社会のエリートとして生きていこうとすることに対する違和感が、社会に存在することの問題なのだ。家賃補助を出すというアフォーマティブアクションは、ほとんど効果を出さず終わるだろう。私は、東大に女子学生を呼び込む努力には賛同するが、そのやり方が間違っていると主張する。だが同時に、これはまた別の問題ではあるが、苦学生の支援を充実させてほしい。切実に。http://www.nenshuu.net/m/sonota/contents/toudai.phpこのデータがどこまで正確かはわからない。しかし、東大では年収900万円オーバーの家庭がマジョリティであるのは、肌で感じる。田舎の普通の家庭から出てきた私は、カルチャーショックを受けた。育ち、文化、経験、教育の機会の充実度は明らかに違う。正直、卑屈になったこともあった。世帯年収450万円を下回る学生は、このデータによると、約15パーセント。特に、地方から上京してきた学生はなかなか苦しい。このような苦学生に対する支援の制度はいくつかある。①授業料免除原則として年収216万円以下のものが対象である。②宿舎の用意月に約12,000円で住める駒場生向けの三鷹寮、月に約1万円、36,000円でそれぞれ住める、本郷生向けの豊島寮と追分寮というものがある。前者の三鷹寮には、ほとんどの苦学生が住めるものの、本郷生向けの２つの寮は、部屋数が少なく、かつ留学生優先のため、苦学生の中でもかなり貧しい学生しか住めない。私は月に8万円の奨学金を借りて生活し、1、2年の頃は三鷹寮に住んでて何とかやりくりをしていた。しかし、3年生に上がり本郷に移る際、どちらの寮にも落ち、月3万円台の風呂なしアパートに住むことを余儀なくされた。辛い。甘えかもしれないが、やはり辛い。もちろんこれが、私をそこから這い上がらせる原動力にもなっているが、友人との金銭感覚を実感すると、どこか悔しくなる。どうしようもないやるせなさを感じる。親にはもちろん感謝しているが、同時に、この社会の不公平さを少しでも改善したいと思う。私はまだマシな方であるが、もっと厳しい友達になると、3年生から寮に移れず退学したり、せっかくの大学生活のほとんどをバイトに費やしたりしている友達もいる。彼らは、授業料の免除も受けられなかったようだ。寮の拡充や授業料の免除にもお金を回してほしい。機会の均等をもっと増やしてほしい。私の場合は甘えであるかもしれない。でも、少しでも定年退職間際の親のローンの額を減らしてやりたいし、退学やバイト漬けによって勉強の機会を奪われている友達を減らしたい。家計に恵まれている東大生にもこの問題を知ってほしい。",
    "bookmark_count": "351",
    "category": "学び"
  },
  {
    "masuda_id": "20190905002238",
    "title": "はてな民って超馬鹿だったんだな ",
    "content": "個別のブクマカが変なこと書いてもなんとも思わないがEXIT兼近の件ではてな全体が馬鹿であることがわかった。過去の犯罪歴は法治主義に従って刑罰を受ければ問題ないとかマジで言ってるの？じゃあ殺人とかレイプした人間が会社にはいってきても君達は平気なの？しかも兼近ってベビーシッターやってるみたいじゃん。少女売春斡旋してた人間に自分の子供あずけられるの？赤ちゃんが成長して７年後小学生になって突然連絡がきてお小遣いあげるからおじさんとハグしてって斡旋するかもしれないのに？法律で縛らない限り少女を売るようなクズとはいっさい付き合いたくないのだが。倫理感のないやつは法律が許せばなんでもするよ？全世界のコンセンサスとして未成年の少女を売るなんて行為はクズでしかないんだけど。軽蔑されて当然のことなのに誰も倫理に言及してないのが本当に面白いね。罪を償えば何をしてたとしてもいいとかまじやべえ集団じゃんはてなって。過去の犯罪歴でいえばさかきばらが絶歌を出版した時、はてなではめちゃくちゃ叩かれてたよね。今回は叩いてないけどなんで？犯罪の過去そのものをネタにしてるから？でもあの時も表に出てくるなってコメントがたくさんあったよね。絶歌の出版は犯罪心理学的には社会に貢献してると言えるんじゃないの？罪を償ったんだから印税をもらっても問題ないし。実家が貧乏でそういう環境にいたからとか同情してる馬鹿もいたけどじゃあ加藤智大が歩行者をひき殺したのも「そういう状態にあったからしょうがない」とでも擁護するつもり？京アニを放火した青葉真司も小説を盗まれたとか妄想してたから放火したのはしょうがないとでもいうのか？本当に馬鹿なんじゃねーの？あと同じ今日の記事で剣道の指導中に鼓膜がやぶれて云々ってニュースがあったけどそれは叩いて少女売春斡旋は叩かないってどんなだよ。意味不明すぎる。どんな倫理観で物事を判断してるんだ？剣道の件だってスポーツの上で起きたなら法治上問題ないだろ。ボクシングで殴りころしてしまったみたいな話でしかないとも法治上はとれるだろ。第三者視点でしか物事を見ないブクマカの似非リベラルっぷりがよくわかるニュースだったよ。倫理も実態も考えずにリベラル的言動だけするおまえらってほんとに現実に生きてんの？全員ひきこもり？",
    "bookmark_count": "351",
    "category": "世の中"
  }
]