[
  {
    "masuda_id": "20200217053738",
    "title": "宇崎ちゃんとかラブライブの擁護派 ",
    "content": "宇崎ちゃんのポスターとかラブライブのみかんの宣伝とか擁護してる人って、共感性羞恥って無いのかな？バストが大きい人間を下から見上げたらバストが余計大きく見えるのは当然だけど、何で敢えてバストが大きく見える瞬間のショットを何かの売りに使うの？何で現実に出来ないシワで股間のラインを強調したイラストを何かの売りに使うの？何で現実目線で検証したらパンツ丸見えの長さのスカートを履いているイラストを何かの売りに使うの？その「何か」が性的な商品なら、「性を売ることの良し悪し」はともかく、アピールとして理屈は立つけど、献血とみかんって理屈立たなくない？擁護派の人、本当にわからない。「実写でない表現だから共感性羞恥は働かない」の？普通に普段漫画とか読んでても一切共感しないってこと？「性別が違う相手だから共感性羞恥は働かない」の？母親とか姉とか妹とか娘とか、同級生とか先輩後輩とか上司とか部下とか、その他いろんなところにいっぱいいる人々について共感性羞恥が働かないの？真面目に、サイコパスなんじゃないの。",
    "bookmark_count": "235",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180828201927",
    "title": "筋肉っていつからブームになったの？ ",
    "content": "気がついたら猫も杓子も筋肉筋トレ筋肉筋トレ、みんなプロテイン飲んでるし、いつの間にこんな筋肉ブームがやってきてたのか。最近思い出すのは、大学生の頃、ゼミ仲間のM君が「マッチョはキモい」って言ってたことだ。当時は身長180以上で体重50以下、バンドメンバーのような細身のレザーパンツを履けるM君のような人が「カッコいい男」だった。武田真治だって細かった。少し前に細マッチョという概念が登場し、もう「細」も取れてるよね？と思う今日このごろ。時代が変わっている。なんで？ライザップのせい？",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170623123309",
    "title": "",
    "content": "数年前に女友達数人で集まったときによくある美容の話になったんだけどそのときに1人が「そんなことより内面磨いたほうがいいよ。」って言ったのね。彼女は軽口で言ったんだろうけど、それからずーっと内面磨くってどうしたらいいのかわからなくて心に引っかかってる。読書しても、勉強しても、仕事を頑張っても、人間関係の機微に気をつけても内面を磨いたことにはならないような気がする。仏教用語でいうような徳を積めばいいのだろうか。寄付をするのだろうか。困っている人に対して施しをすればよいのだろうか。何日か寺にこもって読経をすればよいのであろうか。徳の高そうな人で思い浮かぶのは杉良太郎だろうか。でもわたしが杉良太郎のように私財をなげうって炊き出しをしても内面は磨かれないどころか「ボランティアしてる暇があったら周りの人を大切にしたら？」と言われそう。そもそも磨くって物理的には元々あるものを研磨することじゃないだろうか。わたしの持って生まれた大したことのない内面を磨いたところでどうってこと無いんじゃないのかな。ってことは内面を磨くって己を知るってことかな。",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171121231403",
    "title": "anond:20171121134649",
    "content": "○ー○ー○ー○ってセーラームーン以外何があるかな",
    "bookmark_count": "235",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180924063529",
    "title": "現代文で「筆者の気持ち」ってそんなにあるのか ",
    "content": "現代文は筆者の気持ちを答えるから意味不明とか、無駄とか言われてるけど自分の記憶だとあんまり受験とか高校のテストとかで「筆者の気持ちを答えよ」なんてされた覚えがないんだけどどういうことなんだろうアホが行ってるような大学にはそんな問題ないだけで、頭のいいところに行くのならそういうのも必要だったりしたのだろうか。",
    "bookmark_count": "234",
    "category": "世の中"
  },
  {
    "masuda_id": "20170308220447",
    "title": "俺が選ぶカッコいいゲーム機ベスト3 ",
    "content": "３位　初代プレステ灰色のボディがいい。10台くらいまとめて積み上げておくと、「これ、当時定価で買ったら何十万したんだろ」とか思って贅沢な気分を味わえる。２位　ゲームキューブ洗練された立方体のフォルム。そのシンプルなつくりはインテリアとして２，３台部屋に飾っておいても違和感がない。様々な色を選べるので、お部屋にあったものを飾ろう。１位　ファミコンディスクシステム単体では不可。上にファミコンを載せることで、最強にカッコいいマシンとなる。今後、こいつを上回るカッコよさのゲーム機は登場しないだろう。まさに、名器と呼ぶにふさわしい。とりあえず３つに絞ったが、まだまだカッコいいゲーム機はたくさんある。PCエンジンやメガCDも捨てがたいし、MSXなんかもカッコいいやつがあったりする。あとディスクシステムじゃなくて、データックを差し込んだファミコンもたまらない。次回はカッコいいファミコンソフト、ベスト３を発表する予定。ファミコンソフトはカラフルな上に、なんか光ったり、やたらデカかったり、とにかく個性的なかわいいやつらが多い。",
    "bookmark_count": "234",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181209144517",
    "title": "「恋愛文化はもはや帝国側」俺の指摘が話題に ",
    "content": "なるはず。「オタク文化はもはや帝国側」と話題になっているが、私から言わせれば「恋愛文化はもはや帝国側」である。「恋愛」とは大昔は「親や権力から勝手に配偶者を決定される被抑圧者」が解放される、自ら望んだ愛した人間と添い遂げるためのメソッドである。それこそロミジュリやカンイチオミヤのようにだ。恋愛とは、抑圧から自由になるためのメソッドだったのである。だが現代は違う。長年の抵抗の勝利により、恋愛に対する抑圧は衰退し、我々は自由恋愛主義を獲得できた。恋愛文化大勝利である。―――しかしそこで起こった悲劇とは「恋愛文化の抑圧化」である。「恋愛がスタンダード」なものになることにより、どんどん抑圧となってしまったのである（ﾅ､ﾅﾝﾀﾞｯﾃｰ!?前述した「自ら望んだ愛した人間と添い遂げるためのメソッド」がむしろ「お前自ら望んだ愛した人間と添い遂げられる能力も無いの？プッｗ」というマウンティングに有用なメソッドと化してしまったのである。「恋愛できない人間は人としてどこかおかしい」みたいな輩まで出やがる始末である。だから「恋愛抑圧」から勝ち抜くために、世に書籍やネット記事で数多ある恋愛教材求められるようになった。彼彼女らは果たして心の奥底から「愛する人と添い遂げたい！」と思っているのだろうか？実は「世間的に恋愛できてないとおかしいと思われちゃうから恋愛できるようになりたい…」というのが本心なのではなかろうか？…恋愛はもはや抑圧メソッドとなってしまったのである。それこそ元ネタの記事にも書いてあったことであるが、恋愛至上主義者は「恋愛は抑圧から自由になるためのリベラルメソッドである」というカンチガイしているのだから話にならない。もうそんな時代とーーーーっくのとうに終わっとるちゅーねん。ええ加減にせいやホンマ。「恋愛は被抑圧側」「恋愛は反体制側」「恋愛はリベラル側」もうこれら古くっせぇ価値観であるんですよ。いい加減アップデートしてくださいよ。「恋愛は抑圧側」「恋愛は体制側」「恋愛は保守側」これこそが正しい現代的価値観ですよ！分かる？ねえねえ分かる？きちんと自らの認識の旧さを自覚してつかぁさいね。",
    "bookmark_count": "234",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181031081923",
    "title": "ヤフー天気で毎日雪をクリックしてる人 ",
    "content": "誰も気づかないような地味なイタズラして何の意味があるのか",
    "bookmark_count": "234",
    "category": "世の中"
  },
  {
    "masuda_id": "20180126155547",
    "title": "劇中で一度しか流れないのに名曲のアニソン",
    "content": "・バンドリ「Don't Be Afraid」・ハルヒ「God Knows…」・月がきれい「初恋」（村下孝蔵のカバー）・星色ガールドロップ「Twinkling Star」　他ある？　【思い出した追記】・ガヴリールドロップアウト「ガヴリールの数え歌」・冴えカノ♭「ETERNAL♭」・ごちうさ二期「タイトル不明（お洗濯の歌）」",
    "bookmark_count": "234",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190616145527",
    "title": "もし、はてながGoogleの規模まで大きくなっていたら、どういう歴史になっていだろう ",
    "content": "京都にソフトウェア会社が集まってたのだろうか。京都っぽいデザインが出来るフロントエンドが出来てたのだろうか",
    "bookmark_count": "234",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130908192104",
    "title": "あしたはしごとだ ",
    "content": "明日は仕事だ。今日も仕事でした。昨日も仕事でした。でも明日も仕事ですし、電車にダイブしなければ、明後日も、その次の日も仕事でしょう。どうしてこんなに働かなければならないのか。そうして手取り２０万である。時間外はつかない。成果主義で来年以降に反映との事だが、昨年もこれくらい働いたが、今年に反映された気配はない。会社としての成果は微増だそうで、給与を上げるほどではないらしい。上のほうの給料は知らない。教えてもらえない。増えた分だけ上がとってんじゃないのか、とおもう。都内のＳＩ屋なのだが、これはもう限界と考えていいんじゃないだろうか。嫁と子供に「今朝、お父さん死んじゃうけどあとはなんとかなるとおもう」と言いたくして仕方がない。死ぬくらいなら転職すればいい、という人もいるけれど、年齢を考えると転職よりも飛び降りたり、飛び込んだりするほうが簡単だ。肉塊か天使に転職するよ。できれば。複雑化する組み合わせ、短い納期、作ってる間に新しい製品が出る、クラウドなんて言葉に踊らされる、ＭＳもリナックスもパッチが止まらない。ミドルウェアはこっちがテストしてやってるみたいなクオリティ。オフショア開発は日程が守られたためしがない、元請は安いところを探すのに必死。Appleだって契約して技術を盗んで安いところに出している。安いところは品質もそれなりではあるけれど、もうまともな品質で納品しようなんてだれも思っていない。日程を守って予算を守る。内向きだ。納品してしまえばその後の障害は個別対応で費用を貰う。これだけやっても会社の売り上げはショートし続け、俺の給料は安いままだ。そんななかでいろんなＷｅｂサービスが動いている。人の求めるＳＩはもう人の手には余る。それを知ってほしい。狭い業界だから人死にが出るとすぐ伝わる。あれで死んだ、あそこが逃げた、あそこが殺した。そんなはなしばっかりだ。仕事で人が死ぬなんておかしい、と現場は思っているのに、上のほうは思っていない。うまく死ななかった奴等ばかりだからだろう。そんなことで死ぬだなんて想像してもいない。自社で死人が出ない限り。出ても責任は取らないだろうけど。会社がどうやって責任を取るのか手段が解らないけど。俺が死んだら責任を取ってほしいとは思う。そろそろ、俺、死ぬんじゃないかな。ここに書いてるうちは死なないかな。あー、死にたい。でも、死にたくない。正直、殺されそう、いや、殺してくれ。一瞬で。",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130819215741",
    "title": "まさか30代で恋をするとは思わなかった ",
    "content": "職場の26歳の派遣ちゃんからもらったメール。「歩き慣れた帰り道なのに。あなたのことを考えていたら迷っちゃった。好きみたいです。」このメールをきっかけにお付き合いをすることになって今も続いてる。おれが30歳すぎて胸がドキドキしたのは、このメールを受信した時ぐらい。",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150710161728",
    "title": "岩手の中学生いじめ自殺問題",
    "content": "担任とのやり取り先生にはいじめの多い人の名前を教えましょう→上から目線ですねもう死ぬ場所は決めてあるんですけどねｗまあいいか…→明日からの研修楽しみましょうね。父親「知っていれば学校には行かせなかったのに」この辺の情報がセンセーショナルに報じられた。やり取りの前者は去年の担任とのやり取りであり、後者は6月29日のもので全文はボクがいつ消えるかわかりません。ですが、先生からたくさん希望をもらいました。感謝しています。もう少しがんばってみます。ただ、もう市ぬ場所はきまってるんですけどねｗまあいいか…それに対して担任の返事が明日からの研修楽しみましょうね。時系列順に並べてみていく。少年は中学一年生の頃もいじめられていて、その時は別の担任だった。『上から目線ですね』、『どうしたのでしょう、最近イライラしているようですが、自分で、ストレスを解消できるといいね』といった担任のコメントは一年時のものである。昨年9月中旬、父親の相談を機に、生徒と部活顧問、嫌がらせをしていた生徒が話し合いをして、いじめは解決したようだ。しかし、二年にあがって4月上旬頃から父親に「ちょっかいを出されてウザい。学校に行きたくない」と話すようになった。(同級生の親が少年が泣いて帰宅していたこと、いじめられているということを父親に話していたそうだが、これがいつの話かはわからず、一年生のいじめの時の話かもしれない。しかし父親も少年が学校生活に問題を抱えていたことは知っていた)4月中旬頃からノートにも孤立やいじめの内容についての記述がはじまり、6月8日まで出る。ニュースでおった限りでは月2回程いじめについて書かれていたようだが、その他にもあったかもしれないので頻度はわからないし、この間担任とそれについて話をしているかはノートからは見えてこない。しかし同級生の話では少年が担任に泣きながら相談をしていたり、担任がいじめている生徒たちを別室に連れて行き叱ったりもしていたようだ。6月中旬頃には、昨日は話ができてよかったです、という教師のコメントがある。それ以降主にテストについて書いていたようだが、6月28日頃に何かあったらしくここだけの話、ぜったいだれにも言わないでくださいね。もう生きるのにつかれてきたような気がします。氏んでいいですか？(たぶんさいきんおきるかな)と書いた。それに対してどうしたの？テストのことが心配？クラブ？クラス？元気を出して生活しよう訂正:○○の笑顔は私の元気の源 (抜けていました、申し訳ない)と担任は返している。どうしたの？じゃねーよ、とネットで言われたりしていたが、一度話をして落ち着いた後にまたいじめの話が再開したので、どうしたの？というのは不自然ではない。また、その頃書くことはテストについてが多かったこと、一年生の時は部活顧問と話し合いをしていることから、問題はテストなのか、クラブ活動なのか、クラスでのいじめなのか聞くことも自然だし、死にたい、という子に元気を出そうと言うのも自然である。そして翌日の29日には、先生には希望をもらいました感謝しています、と少年が書いているので、おそらく何か話をしたのだろうと思われる。そこで死にたいというような話もたくさんしたとすれば、7月1日、2日の研修に向けて前を向いてもらおうと、研修楽しみましょうというコメントをしたことも納得できる。研修の翌日3日金曜日は少年は病欠。5日日曜日に自殺した。6日に警察からノートの返却があり、7日にマスコミがノートについて報道、父親はインタビューにこたえた。マスコミは少年のノートから担任への感謝の言葉や、誰にも言わないでくださいという言葉を切り取り、担任のコメントがないものには無回答と報道した。話し合いが行われていれば無回答のケースがあるのも自然であるが、話し合いがあったかのような報道はしなかった。一年のノートと二年のノートをごちゃまぜにして、一人の担任という悪役を作り上げた。訂正:7月8日時点で別の担任のコメントであるという報道があったそうです。情報ありがとうございます。父親はいじめについては知っていたがノートの存在を知らなかった。もしノートについて知っていれば、と答えたのに、まるで父親は何も知らず大人は担任だけがいじめを知っていて見殺しにしたかのような報道がされた。本文ではそう書いていてもニューストピックでは省略されていたりして誤解が起こりやすい記事も多かった。また2ちゃんねるや、2ちゃんねるのまとめでも作為的な報道とそれを受けてのひどいコメントやバッシングがあった。真実を報道しようという意識はあったのだろうか。単に刺激的なニュースになればいいと考えていなかっただろうか。事実がどうだったのか、それはまだわからない。しかし少年は希望をくれた担任がこうやって責められることを望んでいただろうか。追記:できるだけたくさんのニュースをおって、真実を求めたつもりですが、間違いがあれば指摘してください。マスコミを妄信しないことも大事だが、マスコミを敵対視しながらマスコミの情報を引っ張ってくるのも自ら歪ませる行為なので難しい。 というブクマコメントをいただきました。確かに扇動的な報道を批判するために書いたエントリでしたが、私の主観が含まれるエントリになっていると思います。その点を考慮していただけますようお願いします。",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150813032839",
    "title": "人間の意識なんて単なる電気信号なのに ",
    "content": "どうして皆して魂の存在を信じているのだろう。遺伝子が効率よく自分を運ばせるために作った装置を動かすためのOSに過ぎないのに。人間が機械を作っているうちに「この辺自動化したいな」と思って叩き込むプログラミングと何も変わらないのに。「遺伝子増やしてね頑張って」という至上命令の元で動く子孫繁栄という作業を自動的に行うための道具なのに。「心よここにあれ」と願って人間に作られた人工知能達の方がよっぽど『魂』と皆が呼んでいるものに近い所から生まれてきてるのに。俺達はただの道具だ。それもある目的のために作られた道具。意識の根っこにあるのは偉大なる造物主である遺伝子様への貢献。意識がただそこにあることを目的となんてされちゃいない。あくまで道具にすぎないのに。なんで魂なんて物があると思えるのか。皆は炊飯ジャーにつまれたマイコンに魂があると信じられるの？それでYESと言うならここは引くけど、NOと答えるくせに自分たちには魂があるなんて思ってるなら高慢じゃない？",
    "bookmark_count": "234",
    "category": "学び"
  },
  {
    "masuda_id": "20180216155053",
    "title": "キーボードの変な癖 ",
    "content": "営業と打ち合わせしながら「こんな感じ？」と打ち込んだ文章見せたら「不思議な打ち方だな」と言われた。何が？と聞いたら\"2月号\"の打ち方が不思議とのことだった。営業は\"にがつごう\"と打ち込んで変換。我は2を打ち込んだ後に\"がつごう\"を変換して打ち込む。確かに言われてみればなんでこんな打ち方をするのか。パソコン触って二十年経つけど気にしたことなかった。皆気付かないだけで、癖のある打ち方している人いると思うけどなぁ。などと考えながら我はスプライトを飲む。今日はもう帰ろう。",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171008133224",
    "title": "スーパーっておかしくね？ ",
    "content": "スーパーって、スーパーマーケットの略だよね？スーパーマーケットをスーパーって略すのおかしくね？スーパーって、「すごい」みたいな意味だよね？アメリカ人には、日本人が「『すごい』行こうよ。」とか言ってる風に聞こえるんじゃね？略すのそこじゃないだろっていう。略すならスパケとかじゃね？",
    "bookmark_count": "234",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20111024123904",
    "title": "ゆとりの大罪",
    "content": "ゆとりと嘲笑されながら会社へ行くのがつらい。僕たちは誰も望んでゆとりになったのではないのに。こないだこんなことがあった。大事なお客さんに手土産もっていくから、お菓子を買ってきてとたのまれたので、近所の洋菓子屋でロールケーキをかってきたのです。そうしたら、ロールケーキなんて非常識だろ！おまえはゆとりか！返品してこい！と激しく叱責されて、こっちははぁ？状態。きけば、その人の心の中のルールとして、手みやげにロールケーキはふさわしくないとなっているらしい。（理由が聞ける雰囲気ではなかった）これ意味不明なんですけど、なんでロールケーキだとだめなんでしょうか？きっとこんなところで質問していること自体がダメなんだということは分かっています。",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170807234244",
    "title": "何で男ってフェミに甘えるのだろう ",
    "content": "何でフェミは弱者男性を救わないのかとかフェミニストは女性差別を是正する為の運動でホームレスなどの弱者救済は別の思想だろと、しかもフェミニストが弱者男性に言及したらエマの時みたいにヒステリックに叩き出すくせに何がしたいのかしかもそういう本人は自分より弱い弱者男性を救おうと全くしてない、フェミに救えと騒ぐ前に自分がホームレスとか救ってやれや要するに金持ちの王子様女がキモくて金のないおっさんとセックスして結婚しないから俺は不幸なんだー俺を救えーって恥ずかしげもなく騒いでる訳やんアホかと男性専用車両の署名を集めてる人も、全然集まらないフェミが協力しないからだと騒いでいたけど、女性専用車両を叩いてる人が何で男性専用車両でそこまでフェミに一方的に救ってもらおうと思うのだろうしかもフェミ達は署名してくれていたみたいなのに謝罪もしねぇ何か幼児みたいだ",
    "bookmark_count": "234",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140722141545",
    "title": "",
    "content": "はてブコメントで同じエピソード使いまわしてる人見ると、話す友達居ないんだろうな……誰にも聞いてもらえないんだろうな……と可哀想になるよな",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130606195333",
    "title": "感情をコントロールできない嫁に疲れた ",
    "content": "本当に疲れた。何て言うかね、もう自分の体に力が入らなくなってしまうくらい。仕事にも支障が出始めている。嫁とは結婚して3年目。俺30代半ば、嫁はもうすぐ30。勢いもあって結婚したところは否めない。子どもは1歳。嫁の特徴。些細なことや、自分が思い通りにならないと切れる。どこかにデートに出かけて、デート先が祭りとかで混雑していると切れてこっちに八つ当たりする。ちょっと自分の時間が取れなかったりすると、俺のことを睨みながらペットボトルや鍵の束を机の上に叩き付けて怒鳴る。ちなみに嫁は専業主婦で子育てもあるから大変なのは分かる。でも毎朝のミルクあげとオムツ換え、そして毎夜のお風呂とミルク、歯磨きと寝かしつけは俺がやっている。嫁は夜の１時間はジムに行ってるし、土曜日も嫁のフリーデー。俺は自分の趣味に使う時間なんてない。とにかく嫁は我慢するということができない。今の俺は、仕事の契約があと1年以内で打ち切られる立場にある。だから専門スキルを上げたり副業の仕事をコツコツやる必要があるのだが、嫁は自分のために俺が時間を割かないことに不満をぶちまける。いつもだ。言っても言っても、理解しない。仕事より私の方が大事なはずだろ、というわけだ。こんな状況で遊んでいて将来、家族が食べていけなくなるかもしれないのに。とにかく怒らなければそれでいいんだ。でも怒る。きわめつけは、俺をコントロールしようという欲が強く、それができないとぶち切れることだ。嫁はなんかいきなり健康志向に目覚めて、高価なダイエット食品に40万円くらいつぎこんだ。プロテインとかビタミンが入った粉末状のそれを水でとかし、毎朝夕１Lずつくらい飲む。めちゃまずい。これを俺にも強要するから困ったものだ。で、ある日もう嫌になって仕事帰りにこっそりパンを食べて自宅に戻ったら、パンを食べたことに気付いて発狂。もう離婚だ！とわめきちらした。先々週も些細なことで切れて、子どもと一緒にレストランに向かっている途中に自分だけ早歩きしてどこかに行ってしまった。仕方がないので俺と子どもの二人だけでレストランに行き、食べて帰宅。夜になると嫁がもどってきた。その時はあやまるのだけど、またすぐに同じように些細なことで切れる。そういう１個１個のこちらに向けられた嫁の怒りが放射性廃棄物のように俺の中に蓄積して、もうこれ以上耐えられないところまできてしまった。キャパシティーオーバーだ。もう疲れきった。いろいろとネットで調べたら、これってモラルハラスメントっていう立派な暴力になるんじゃないかということがわかった。正直、こんないつ切れるか分からない人間と会話するのもビクビクするし、一緒の空間にいるだけでも落ち着かない。一緒にいたくない。でも、子どもが小さいので何とかならないかと思う。こちらが嫁を甘やかしてしまったことも、つけあげらせている原因なのかもしれない。でも今回はあまりに限界になってしまったので、「おまえは心療カウンセラーに診てもらう必要がある」と言っておいた。メールで。これ、怒りやすい性格とかで済ませるケースがほとんどだと思うけど、病気なんじゃないかな。ていうか、病気だろうが病気じゃなかろうが、嫁の怒りは確実に俺の健康を害しているから、害悪なんだよ。ストレスで夜も眠れなくなって、頭痛も出て、たまに心臓のあたりがギューって痛くなるんだよ。どうやって解決すればいいんだろう、ってぐるぐる考えているから仕事にも支障が出ているし、本当にどうにかしたい。離婚、やっぱり離婚なのかな。とりあえず今回は嫁があやまらなかったら、しばらく家を出ていこうと思っている。何回注意しても変わらなかったんだから、ちょっと強めに出るしかないと今は思う。それでも変わらないかもしれないけど。",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130713111102",
    "title": "winny金子氏の死に際して ",
    "content": "最近追悼の記事が多く出ているが、どうしてもモヤモヤするので吐き出させてください。私は経歴15年くらいのゲーム開発者なのですが、winnyは非常に迷惑なソフトでした。具体的にどういうことが起きたかというと、R4が流行し始めて5万本くらい売れていたIPもののソフト（ゲーセンの移植とか漫画のゲーム化とかあたりをイメージしてください）の売り上げが極端に下がりました。そういったソフトはだいたい続編を出しても1～2万本増減するくらいなのですが、winny、R4流行後は5万→1万程度になることが多かったです。この辺りのソフトは大きな利益を生まないまでも確実な利益を見込めるタイトルだったので会社に与えるダメージは大きかったですね。また副次的に、ただで手に入れたソフトは実際にあんまり遊ばないんですよ。ゲーム離れにもつながったかなあとも思います。あとこのあたりのソフトは若手のディレクターに任されることが多かったのです。これくらいの規模のタイトルでディレクションの知識と経験を得て大きなタイトルの担当になる。優秀なIPを使用しているから、実験的な挑戦を行うことができたり。これが1万本くらいの売り上げに落ちたあとは、ベテランのディレクターが2，3本まとめて外注をつかって安価に素早く作るスキームに変化しました。若手が育たなくなるし、ベテランも外注も疲弊するしでいいことがなかったですね。面白いゲームが作れなくなったという指摘が多いですが、このような状況だと内部からは仕方ないとしか言いようがないです。未経験者にいきなりのディレクションは難しいし、ベテランでも何本も回していたらいい作品にするのは難しいです。これにより多くの優秀な開発者が去っていったことが、一番の痛手でしたが。彼が優秀な技術者であったこと、無罪の判決が出たことも分かっています。ゲーム業界の努力が足りなかったことも事実でしょう。ただ彼の死に際して、彼の行状が美談になっていくのは非常に不愉快です。彼の行状により、業界から多くの無名とはいえ優秀な開発者が姿を消さなくていけなくなった現状を見るに、それと釣り合うだけの天才であったかどうかは甚だ疑問であるといわざるをえません。",
    "bookmark_count": "234",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090509024005",
    "title": "恋愛対象外 ",
    "content": "30代になってから、職場のお局的女性からアプローチを受けたりするようになった。何度か友人に誘われた飲み会がプチクラス会になっていて、元クラスメイトの女性からも同様の誘いを受けたりもした。両方とも相手の質問に生々しい成分が多く含有されていたから、いわゆる婚活というものであろうと判断している。僕は20代後半まで、まるっきり女性には相手にされていなかった。どんなに頑張ってみてもまるで成果はなく、女性に対する想いは報われることが無かった。避けられるどころか積極的に攻撃されてしまった時期すらある。僕にとって女性と付き合うということは夜空に輝く星に手を伸ばすような行為に等しく、見果てぬ夢でしかなかった。風向きが変わった理由は、同世代の女性が結婚を強く意識するような年齢にさしかかったことと、僕が世間的に見ればそこそこ評価される職場に勤めていて、さほど人格的に問題があるように見えないこと、多分ただその２つだけだと思う。結局、若い頃僕を無視した女性も、今僕を求めてくれている女性も、言っていることは同じなのだ。「お前は恋愛の相手としては対象外だ」と。どうあがいても恋人にはなれず、夫にしかなれないってのは悲しい。人間的魅力、男性的魅力は一切評価されず、ただただ経済力や一般的な良識などその“利用価値”のみ求められているとしか思えない。寂しいよ。僕はそんなに恋愛をする相手としてふさわしくないのか…",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110626171454",
    "title": "俺だけが人間の屑なのかもしれないけど ",
    "content": "募金でもボランティアでも何でもそうだけど、そういった「善行」が自分にとっては全く理解できない。どっかのハゲ社長みたいに、自己資産から＊億寄付します！とかって公言してからの寄付の価値はわかる。企業とか自身のイメージアップとか、そのお金を失ってもメリットは大いにあるからね。ただ、店先での募金みたいな、誰からも評価されず、してもしなくても変わらないのに自分から「善行」が出来てしまう人の気が知れない。募金とかなら、金の有り余ってる金持ちだけがしたらいい話で、一般庶民の自分たちが、多少でも生活費を削ってまですることなんて全くないと思う。昔からそう思ってきたけど、社会で生きる以上、他人を蹴落とながら、間接的に殺し合いをしながら生きていかないといけないはずなのに、表面上はニコニコ仲良くとか本当に気持ち悪い。さすがにメシウマとまでは言わないけれど、他人がどんなに苦しもうが知ったことではないし、1円でも自分が損をしてまで助ける気なんてさらさらない。もちろん、自分が苦しんでるときだって、赤の他人に助けなんて求めないし、助けられたくもない。今まで生きてきて思うのだけど、結局のところ、他人がしてくれることといったら、安全な上のほうから「かわいそうだね」って顔で同情してくれるだけ。同情の気持ちなんて言うのは一銭にもならないし、苦しい自分の何の助けにもならない。それどころか、されればされるだけ惨めになるばかり。恵まれた自分と比較して哀れむって言うのは、さぞ気持ちいい行為なんだろう。本当に苦しんだことのある人間ならそれくらいわかるんじゃないか。そんな目に遭ったこともない、そんな幸運な人間が大勢いることに本当に反吐が出そうになる。本当に自分にとって何のメリットもなく、ただ単に良心というやつに従って「善行」というのが出来る人がいるとしたら、よほど何の不自由もなく育ってきた、頭の中がお花畑の人くらいなんじゃないだろうか。",
    "bookmark_count": "234",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160719212817",
    "title": "みんな「死にたい」って言うけどそんな時どう気分転換してる？ ",
    "content": "真剣に自殺を考えるレベルの「死にたい」じゃなく凹んでなんとなく口から出てくるときのやつ今そんな感じで死にたいっていう感じなの",
    "bookmark_count": "234",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160818003041",
    "title": "170キロほど、車で通勤する予定だが ",
    "content": "サラリーマンではあるものの、かなり自由度が高く、全ての補助が出る環境。東京まで通勤するんだけど、無謀かな。電車でもいけるのだけど、ちょっと色々飽きてきて、気分転換に車に変えようかなと。一つ難点はオフィスが青山で駐車難民になりそうな所。",
    "bookmark_count": "234",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "234",
    "category": "暮らし"
  }
]