[
  {
    "masuda_id": "20180524213608",
    "title": "パチンコ出玉規制によって現場で起きている惨劇",
    "content": "こんにちは。パチンコユーザーです。一般的に遊んでいるユーザーではなく副業兼遊戯といった感じでパチンコを打っている者から見たパチンコの現状についてすこし書いていきます。はてなでもホットエントリーになったので知っている方も多いと思いますが去年、パチンコ・スロット共に出玉が規制されました。パチンコではヘソ（玉を入れるとデジタルが回転する穴）に玉がはいったさいの払い出し玉数が従来は１～３個だったのが４個になりました。これにより打ち出し球数にたいする大当たり時の出球を非大当たり時にも獲得できる割合が増えたため出玉の波がマイルドになると考えられていました。しかしこれが完全に逆効果でユーザーのけつの毛までむしるほどのひどい調整をしているお店が多いです。そもそもパチンコで負けるとはなんでしょうか？それは打ち出した球が大当たりで出てくる玉よりも多い状態の台を打つことをさします。打ち出し玉数と大当たり獲得玉数がちょうどイコールになる回転率がボーダーラインと呼ばれます。パチンコ店は台ごとのボーダーラインによって釘を調整して稼働率（客が台を打つ時間）から期待差玉を計算して店の収益とします。たとえばボーダーライン２０の台を千円１６回転の釘調整で客が２０００回転まわしたさいの期待収益はおよそ２万円となります。パチプロと呼ばれる人はこの逆で期待差球がプラスになる台を探して打っていきます。このパチンコの売り上げ構造を見た時に今回の規制で何が現場で起きているかというと従来はボーダー１６の台を１４回転の調整で客が打っていたものがボーダー２０となった台を１４回転で打たせてパチンコ屋は絶賛爆益中というわけですね。もちろんこの規制後の台を打っている客は以前よりも負ける確率がはねあがっています。従来の台はボーダーラインが１６～１８程度だったのが規制によって１８～２２以上のものになりました。ヘソに入れたら４個返ってくるぶんボーダーラインが高くなったのですが一般ユーザーはボーダーラインやへその返し球のことなどまったく意識していません。ただただ千円いれた時にいつもどおり回転する台を打っています。その裏で規制によりパチンコ台は大当たりしても出ない仕様になっていたというのが現在、パチンコ屋で起きている状態です。おそらくパチンコ屋の今年の四半期決算などでは利益率では過去最高を記録するのではないかというほどユーザーは搾り取られています。射幸心を煽るから駄目といって規制されたのですが射幸心をあおらないだけであれば単純に大当たりの確率をさげれば済んだはずです。規制という名目でボーダーラインが高くなりましたがそれはただ店が売り上げをあげやすいようになっただけです。実際にいま現場ではただ勘違いして打っている人が騙されていっぱい負けているだけであります。まぁもともとパチンコを打っている人は騙されているという意見が聞こえてきそうですが騙され具合がさらにひどくなりましたってことですね。これがパチンコ規制によって現場で起きている惨劇です。（追記）すまぬ。なんかわかりづらかったみたいですな。くじ引きに例えるとだな。１/１０で自転車が当たるくじ引きがあるとするだろ？そのくじ引きを２０００円で１回ひくことができると自転車は２００００円いれれば１台あたる計算になるべ？けどこの自転車がもともとはブリジストンの新車だったのにいつのまにかパーツ流用した型落ちのママチャリになってるわけだな。いままでは２５００円でくじ一回ひいて２００００円の自転車が２５０００円で手にはいったわけだよ。それがくじの値段はそのままに１００００円の型落ちのママチャリになってるわけだ。ブリジストンの自転車は射幸性があるから賞品はママチャリにしなさいっていって規制がはいったんだな。規制した国は当然、賞品の価格におうじてくじの値段が下がることを期待していたわけだが現実はくじの値段はそのままにブリジストンの自転車がママチャリになってるだけってことですぞ。",
    "bookmark_count": "600",
    "category": "世の中"
  },
  {
    "masuda_id": "20110825204218",
    "title": "貧乏人に大量に触れて初めて気づいた8の共通点 ",
    "content": "貧乏人はとにかく人に親切でない。この程度の親切ならと思えるようなこともしない。金銭的な面だけじゃなくて、「世話になっている人に対してこの程度の手間なのに」と驚くようなことすら断ったり。これはおそらく、親切にして得られる信用の費用対効果を計算できず、自分のメンツを重視するからだと思う。とあるニートにお願いを断られたこと（だいたいニート個人の作業として30分もかからないこと）で、私は落胆し、数万円くらいのバイトを紹介するのをやめたことがある。数万円は親に小遣いをもらっているニートにしてはたいしたことがない数字かもしれないが、それでも30分くらいの手間で、数万円のバイトを紹介してもらえるなら、悪くない投資のはずだが。貧乏人は無駄遣いをする貧乏人はとにかく無駄遣いをする。100円で買えるものが150円で売っていても、かまわずに払う。お金持っていないのにいいのか、と私が思うようなことでも、無駄なものに考えなしにお金を払う貧乏人はお金を使わない貧乏人はお金を使わない。無駄遣いはするが、お金は使わない。うまくいえないが、お金を使う勘所を意識していないのではないか。自分のところに貯めておくべきお金でギャンブルをし、堅実な貯金で将来的に自分にお金がはいることに気が回らない。いわゆる投資もそうだが、若い人やこれからの人を支援したりすることには徹底して時間とお金を惜しむ。そのことでよりお金が回ることを知らないからだ。貧乏人は周りを大切にしない貧乏人は周りを大切にしない。無駄遣いばかりする代わりに、友人に贈り物はしないし、私のような社会人に居酒屋でちょっと多めに払ったりは決してしない。これは、その行為を無駄遣いだと思ってるのかな、と思ってたのだけど、そこまで合理的ではない。ただ周りの好きな人間を大切にしなくてもかまわないという気持ちのようだ。貧乏人は勉強しない貧乏人は勉強をしない。とにかく本を読まない。講演を聴かない。人から教えてもらわない。勉強したことが無駄にならないことをわかっていないからかもしれない。貧乏人は聴くより語る貧乏人は聴くより語る。人にたいして自慢話をしたりはしょっちゅうだ。そして人の話を聞こうとしない。人の話を聴くメリットより、自分の話をするメリットのほうがでかいと思っているわけだ。ペラペラ自分の話ばっかりする貧乏人は多い。貧乏人は挑戦しない貧乏人は挑戦をしない。やったことないことや、苦手なことをあえてやってみようとしない。たとえば、ゲームセンターなんかにいかない人たちだが、たまたまいったら流行っているゲームをやってみようなどということはない。普通の人が面倒になって見てるだけだったりするのに加わるだけで、積極的に挑戦をしようと思わないことが多い。失敗するリスクの低さと、経験のリターンの大きさを知らないのだろう。貧乏人は短期的にポジティブ、長期的にネガティブである貧乏人は短期的にポジティブ、長期的にネガティブである。よく貧乏人はネガティブな人が多いと言われるが、実際には、そうでもない。短期的には楽観的だったり不安に思わなかったりすることが多い。避けられる失敗をなるべく避けようとする気持ちが少ない。一方で、将来的に自分がどうなるか、などに関しては驚くほどネガティブである。長期的に悲観になっても無駄だということを知らない。逆に、短期的に「まあいいか」と楽観的になると、のちのち悪いことが起きるのを知らないので、目の前のことに対しては真剣に考えない。最後に私が知っていることをまとめてみたが、実際にまとめてみると驚くほどシンプルである。だがこれを全部できてる人はなかなかいない。貧乏人になりたいと思っている人は、マネしてみるといいことがあるかもしれない。※「お金持ちに大量に触れて初めて気づいた8の共通点」http://anond.hatelabo.jp/20110825105018の単純な裏返しです",
    "bookmark_count": "600",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190327165506",
    "title": "アンチヴィーガンが3ヶ月ヴィーガン生活やってみた ",
    "content": "俺は生粋のアンチヴィーガン。ヴィーガンを自称する輩は基本的に軽蔑しているし、頭のおかしいカルト宗教だと思っている。しかし、だ。やはりやってもいないのに批判するのはよくない。ということで俺もヴィーガンをやってみることにした。期間は最初に3ヶ月と決め、冷蔵庫のものを食べていいもの以外すべて捨てた。残ったのはニンジン2本のみ。俺は地方都市に在住しているが都合のいいことに徒歩20分ぐらいのところにヴィーガンレストラン()がある。奴らに金を落とすのは癪だがそこに入り浸ることにした。ヴィーガンレストランはレストランを名乗るだけあってやはり旨い。ヴィーガンがよく呪文のように唱えている「野菜本来のうまみを感じられる」というアホらしい言葉にも一理あるとよくわかった。料理というものの素晴らしさがよくわかったというものだ。レストランに来る客層に注視した。ヴィーガンだかマクロビだかは知らんが、ギョッとするほど生気がない人間が多い。基本的に女性が多い。そして全員例外なくヒョロヒョロとしている。女は男のようになっているし男は女のようになっている。馬鹿な奴らだ。肉好き過ぎて肉に狂った俺は友人を集めて月に1度は肉のみBBQを開催する。しかし今回はさすがに中止することにした。そこで友人たちに「ヴィーガンを馬鹿にするために3ヶ月ヴィーガンやるからBBQ開催中止」と通達すると「それなら野菜のみBBQをやろうぜ」と言ってくれ、皆で野菜のみのBBQをすることになった。あったけえ……。ヴィーガン生活を始めてからヴィーガンレストランを除けば外食やコンビニ飯が極端に減った。目を充血させてアウトなものを探すのは本当に疲れる作業だ。大好きなラーメンを食べられないのも辛い。さて、本題である健康面の話だ。開始1ヶ月で体重が5kg減った。肥満体型の人間なら嬉しい変化だろうが、普通体型の自分にはなんの特もない減少だった。よく言われる気力の減退だが、例に漏れず露骨に減衰した。特に自分でわかりやすいのは、なにか新しいことに挑戦する気力が全く起きなくなるということだ。開始2ヶ月目では常に思考にモヤがかかった感覚に陥った。ヴィーガン食を作る気力すらわかない。物理的に俺を苦しめたのが金銭面だった。当然だがヴィーガンレストランは高い。メチャクチャ高い。本当に高い。頭がおかしいほど高い。需要が少ないからあたり前ではあるが。自炊しようにも野菜も高いので困った。食費が2割、3割増しになった。そして性欲が露骨に減った。俺は1日に最低4回はオナニーをし、乳首は完全に開発済み、アナルは現在開発中のピュアオナニストであるが、ヴィーガン生活を初めてから一回もしない日ができるほど性欲が減衰した。長時間のエロ動画漁りが少なくなったのはいい事かもしれないが、性欲がなくなることで多くの感動も消えた。これはマイナスポイント。地獄の3ヶ月を終え、俺はすぐに友人たちとともに焼き肉屋に行った。久々に食う肉は格別だった。本当にうまかった。生きててよかったぜ。今回の3ヶ月を経て思ったことはヴィーガンってすごいな、ということだった。誰に命じられたわけでもないのに何のメリットもない行為をしているのだ。砂場でひたすら穴を掘ってまた埋め、またひたすら穴を埋める行為をずっとやっている、それと似た感覚だ。本当にヴィーガンはすごいよ、あんな苦行をずっとできるなんて。それを知れたのは良かった。これからは手に入れた知識と経験を使って堂々とヴィーガンを煽っていこうと思う。明日は友人たちとBBQ。楽しみだ。",
    "bookmark_count": "600",
    "category": "世の中"
  },
  {
    "masuda_id": "20160602182034",
    "title": "漫画家になる努力とは ",
    "content": "長年の同人仲間でいまは漫画家になった友人がいる。複数誌で連載をかけもちし、途切れずずっと続けていてもうすぐ10年になる。プロ漫画家は天才も秀才もみんな並外れた努力をしている、とよく言われる。自分もそう思うし、彼女もそうなのだろうと思っていた。が、彼女は「努力なんか全然してない」と言うのである。同人誌をたまたま編集さんが読んで、スカウトされネームを描いてみたらすぐ通って読切掲載され、アンケートが取れて連載化し、それを見た他紙の編集さんから声をかけられ、もちろん連載企画もすぐ通って複数誌連載になり今に至ると言うのである。絵の練習なんかしたこともないし、ストーリー構成の勉強もしたことない。ネームが通らずに苦しんだことすらなく、ひとつ連載が終わっても必ず次の連載がすぐに始まる。何故なら連載会議に落ちたことがないからだ。これを聞くとものすごい大天才だ…！となるんだけど、彼女は「別にこれといって面白くないけど、タイミングと選んだ雑誌がいいだけで、なんとなく載ってる漫画ってあるでしょ？そういう立ち位置なの私。運だけはすごくいいの。何で読者さんが読んでくれてるのか自分でも分かんない」と言い切るのだ。確かに彼女の漫画は、練習してないというだけあってデッサンは少しおかしいし、描き込みも少ない。パッと見、売れそうにはない漫画ではある。しかし長年、彼女の作品を読んでいて強力な武器だと思うものがある。それは読んでいてストレスを一切感じないこと。有り体に言うとわかりやすい。かなり複雑な設定を描いているのに、「あれっこれどういうこと…？」みたいに読み返すことがほぼない。人物の行動も一貫していて、心情の変化も物語の展開も自然なのだ。漫画のセンスがいいのである。ブレのないキャラクターを作り上げられるセンス、コマ運びのセンス、構図のセンス、面白そうなセリフのセンス、密度の高い人間関係を描ききるセンス…それらを鼻歌まじりにやってのけている。一応、漫画家になりたかった自分は、彼女がひょうひょうと描いているのを見て絶望した。ああ…これこそ努力しても得られない持って生まれた能力じゃないか。努力してないから大ヒットこそ飛ばしてはいないけど、努力しなくてもここまではこれる本当の天才っていうやつだ…と思った。これが数年前の話。で、つい最近、初めて彼女のお家に行ったんですよ。そしたらびっくりですよ。壁という壁に本棚が並べられ、膨大な量の漫画、小説、専門書があった。DVDも業者かってくらい揃っている。部屋に入るなり録りためたニュースを流し、知らない単語が出ると即調べる。自分と普通に会話しながら常に情報を摂取していたのだ。考えてみれば、彼女は何の話をふっても通じるし、知識量が半端ないなと感じるところがあった。これだけのインプットをしているのだ。だから、分かるのだ。どう描けば面白いのか、どう描けば人に伝わるかが。「これ面白いよね。やっぱり○○が○○になる展開があると面白いよね。あの作品とかこの作品も同じ作りだもんねー」「○○に興味あったからめっちゃ本買っちゃってｗ資料代で経費にするために連載にしたったｗｗｗ」呆然とした。彼女は努力している…！！絵の練習だとか、漫画の技術書を読むとか、そういう分かりやすい努力をしてないだけで、勉強しているのだ。物語を。知識を。彼女は生まれ持ったセンスだけで勝負してる運のいい人。自分はずっとそう見誤っていた。それがひどく恥ずかしく、目の前が薄暗くなっていくのを感じた。彼女は言った。「好きだから読んでるだけだよ。努力はしてないよ」",
    "bookmark_count": "600",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190216034452",
    "title": "忙しいと子供作っちゃいかんのだな(追記) ",
    "content": "家族に捨てられた。嫁いわく仕事にかまけて家事もせんのが嫌なんだと。いつも通り深夜に帰ったら離婚届が置いてあったよ。嫁は専業、帰ると起きてていつも不機嫌だった。子供は何を吹き込まれたんだか、俺を見ると避けてた。最初は嫁に愛情とか感謝とか口にしてたが、声をかけると怒り出すから話すこともなくなった。忙しい大事な時期だと言っても聞きはしない。得意先にペコペコして上司の気まぐれに付き合って部下のメンタル気にかけて調整して、家庭では家族の顔色伺い。無理して上機嫌に振る舞えば不満、怒れば口論。正直離婚届みてホッとしたよ。嫁の口座に貯金振り込んでそのまま離婚届提出して、次の週には引っ越した。嫁たちは嫁の実家帰ってたし、俺はそもそも荷物らしい荷物ほとんどなかったしな。思い出すのは子供の冷えきった表情ばっかりだ。養育費に余りある金額だしたが、正直あんな顔してみられるなんて思うと怖い。もう会いたくない。良い年したおっさんがガキになにをビビる、と思うんだが心底怖いんだ。おしめも替えたお風呂も入れた、一緒にちょっとした外食したり、母親に内緒でアイス食べたりもした。でもそんな子がゴミを見るように一瞥して、部屋に戻る姿は夢に出る。家族の時間はもちろん大事だが、会社はホントに重要な時期だった。どうにも理解されなくてダメだった。疲れたとよく言ってたが、じゃあ休んでれば良い。俺は自分のことできる。オブラートに包んで何度も言ったし、直接的にも言った。無駄だった。俺が遊んで帰ってきたとでも思うのかと何度も言ったが、どうにも受け入れられないようだ。たまの休みも口論で終わるか無視されることも増えた。疲れて深夜に帰り、嫁の愚痴を聞いてると明け方近くになり、少し仮眠とってそのまま仕事だ。眠りたいと言ったら不機嫌で疲れた。どこから調べたのか、手紙が届いた。先月誕生日だったんだが、そこに合わせてな。封筒の中に、更に封のされた手紙が入ってるようた。「パパへ」とあり、子供の字だ。情けないと思うだろうが未だに開けないでいる。恨み言なのか、別れの言葉なのか、元嫁に言われて金の無心かも知れない。ホントに怖い、無理だ。でも捨てられない。少なくとも俺は愛してたつもりだった。久しぶりの子供からのアプローチなんだ。読めないまままだ残ってる。捨てたい。追記こんな反応あると思わなくて慌ててる。腹が立つのも、文を読めないバカもいるが、本人たちなりの誠意だと思っとく。手紙を一応読んだ。省いてたが、離婚して数年経ってる。その間の近況報告と、誤解をして邪険に扱ったことへの謝罪があった。誤解の具体的な内容は書いてない。金の無心はなかった。色々なことに謝ってた。両親の不仲を放置したのことを繰り返し繰り返し謝ってた。何してんだろな俺は。連絡して、会う約束できたよ。ありがとう。大きくなってんだろうな。",
    "bookmark_count": "600",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161028235137",
    "title": "日本人の残業が増えたのは電子化が原因 ",
    "content": "日本は仕事の効率が悪いって言われることについて思ってることを殴り書きしてみた 紙での処理をデジタルに置き換えただけの電子化これはよく言われることだけど普通の国なら電子化によって効率化して仕事量は減るところが日本は電子化によって仕事量が増えた単に紙でやっていた作業を電子化しただけなので作業量はほぼ変わらずに習熟のコストだけが上がったExcel方眼紙やPDFだらけのシステムはそのせい本当なら電子化するときに紙では必要だったけど本質的に必要じゃ無いものは削ったり電子化することで自動化できる部分に関しては省略したりする必要があったただ特に大企業の人間は「もしかしたら必要かもしれない」という恐怖心に勝つことができず成功はないけれど失敗もない「ただ紙でやってた業務をデジタル化した」だけに留めてしまった中途半端な電子化とルールの非明文化さんざん議論して効率化するために導入したはずなのに大半の大企業は完全に電子化されてなくて一部は印刷して手書きのサインが必要だったり領収書は原本を貼り付けないといけなかったり別に法律で決まってないけど念のため紙で印刷して保存してたりする日本人はハイコンテクストで会話するもんだからそういうルールは明文化されていなかったりして新しい作業をするときに何をすればいいのかを調べるのことに凄く時間がかかるExcel方眼紙とPDFによる様式ファイル紙でやってた処理をデジタル化しただけなので本来はデジタル的に入力させる項目もExcelに入力させてそれを電子ファイルとして保存するというアホなことをやってるExcelの場合は入力するときにセルをはみ出ないか気にしたり入力値が間違ってないか別のファイルを参照にしながら確認したりして紙に書くより時間がかかってるのでは？ということもあるPDFを印刷して手書きで書いてスキャンして保存もよくある様式のファイルを探すのも一苦労紙管理していた頃は棚を探せば紙が出てきたけど電子化によって共有ファイルサーバに格納を始めるとフォルダの奥底にある場合があってそうそう発見できないので逆に時間がかかる部署毎にコピーを持ってたり過去のデータから様式を持って来たりすると実は様式が変わってたりして二度手間になってまた余計な時間がかかる 社内技能の蓄積が難しい「慣れてくれば早い」という日本の古来からある謎の文化のせいで時間が経てば職人的になって効率も上がってくるんだけど一方で人事異動システムは残ってるからその職人もいずれいなくなるそして異動先では別のシステム・ファイルサーバが動いていたりしてレベル１からやり直し異動元では職人がいなくなったことで効率が下がり無駄な稼動が発生するパワポ文化と長引く会議これらに加えて海外企業（特にIT系）やベンチャー系は電子化に強いのでプレゼン・説明資料を大変綺麗・分かりやすく作ってくる日本の特に大企業の偉い人はそういうのが大変好きなので「うちもあれぐらいのクオリティで資料作ってこんかい！」という感じになってみんなひたすらパワポと睨めっこ練りに練って情報量満載の資料を作ってプロジェクターで大写しにして会議するもんだからそりゃみんな細かいところに突っ込んだり議論が二転三転したりして全然終わらない偉い人の時間を潰すことは問題なので偉い人の会議にかける前に事前チェックをする会議を開いてそこでチェックをするその会議にかけるために（以下，２～３回のループ）セキュリティ対策とやめられないメール標的型攻撃を初めとして近年のセキュリティ対策として特に大企業は暗号化とリモートアクセス化が顕著暗号化＋ネットワーク越しのせいで一つ一つの作業にストレスが溜まるしリモートアクセスの端末がだいたいノートPCのせいで画面が小さくて作業がしにくくまたストレスが溜まるそのせいでしょーもないミスが起きると二度手間だし再発防止の対策とか言い出して二重・三重のチェックをやりだすメールがこれだけ危ないって言われてるのに他のメッセンジャーアプリは導入できず結局メールを使ってコミュニケーションを取るんだけど誤送信防止のための変なシステムが入ったりファイルを暗号化してパスワードを別に送るという謎セキュリティのせいでいちいちコミュニケーション取るだけでやたら時間がかかるコンプライアンス重視そんな雑務を高い給料払ってる正社員にさせるのはもったいないので派遣を雇って作業させたり手伝わせたりしてたらコンプライアンスとか請負法とか言い出してそっちの管理をするために余計な稼動が発生残業が増えてくると組合が五月蠅く言ってきたりどっかのバカが違法なことを平気でやったりするから再発防止の水平展開とか言い出して二重・三重のチェックをやりだす電子化をやり直す！だいたい大企業の中の人はこのことに気付いてて電子化をやり直すために新しいシステムを入れようとするんだけど前述の通り日本人はハイコンテクストで会話するから本当に必要な業務っていうのを抽出しにくくてだいたい新しいシステムは何かが足りなかったりする結局二重運用されたり運用対処（紙ベース）とかされたりして効率は全然変わらないのがオチ だったらDevOps最近言い出したのが「社内システムはDevOps！」って奴で要は内製とかもして自分たちで良くしていこうっていう動きとはいえプログラム書けるやつは大企業に見切りをつけて外資・ベンチャーに移ってるしまともに書ける人間が残ってるとは思えないからこれも上手く行かないと思うやるなら新入社員に美味い餌をぶら下げてプログラム書ける奴をバンバン採用するとこからじゃないかな来てくれるかどうか分かんないけど",
    "bookmark_count": "600",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140929013124",
    "title": "履歴書はちゃんと手書きで書こうよ、就活生クンたち！ ",
    "content": "まず僕の立場から書いておくと、ちょっと差し障り(笑)があるからとりあえずは某大手(笑)外食チェーンの正社員(つまりある程度業界を牽引するエリート達を選ばなきゃならない立場ネ)を選定する人事のそこそこ偉い人ぐらいに思ってください。で、最近僕が気になるのが、就活生の中でなんだかとにかく履歴書をワープロで書いて送ってくる人が多すぎ！て件。あのさ、君たちさ、常識ってものを知っています？正気なの？ちょっと僕の世代からは考えられなかったなー。ていうと君たちはこういう反論をしてくるんだよね？なんで手書きをしないといけないのかわかりまちぇんぼくちんはそんな面倒なことをしたくないんでちゅそんなことよりぼくちんの内面を見てくだちゃいバブバブー……ウンウン、わかったから大人がいる会社じゃなくて幼稚園にエントリーシートだそうか(笑)言うまでもないんだけど、本当にこれを言うと当たり前のことをドヤ顔で言うイタいひと呼ばわりされそうで困るんだけど、企業はそんなたかだか手書きをする程度の労力さえ惜しむような、こっちのことをマトモに顔すら見てないような赤ちゃんは要らないんですよ。っていうかニートですかあんた(笑)もしかして引き篭もってたニートとかフリーターとかがいきなりウチを受けにくるようなパターンだったり(笑)ネ、あのさ、これは真面目(笑)に言うんだけど、常識として考えてアナタが採用担当だったとして、履歴書をわざわざがんばってがんばって手書きをしてくれた人間と、チョチョイのチョイとキーボード叩くだけでこしらえた人間と、どっちを採用しようと思います？こちとら長い間(と今数秒だけあんな苦労もこんな苦労もしたナーと遠い目になってしまったんだけどそれを書くと長くなるのでやめましょう)就活生と向き合ってきたわけ。これはね、採用担当と就活生との真剣勝負なんだよ。その大人と大人の戦場に、子供がよちよちと歩いてくるなってんだよ！履歴書っていうのは、戦場へ出向く兵士が一筆一筆魂を込めて、この会社しかない、この会社に受からなかったら死んでやる……そんな覚悟を込めて自らの手で書くから美しいし、だからこそこちらとしても「よし受け止めてやろう！」と真剣に向き合う気になるわけ。チョット格好つけすぎたかな(笑)マア実際履歴書を手書きしない人間っていうのは、我々(僕なんかまだ下っ端で、両親の質の良さとかまで読み取ってしまう猛者(笑)とか上にはいる)からすると数秒やり取りしただけでわかるんだけどまず間違いなく甘ったれ。そう、勘違いしてほしくないんだけど僕は「履歴書を手書きしないと落とす」と言っていないんだ、逆で「履歴書を手書きする程度の常識も弁えない奴は100％使えない」と言ってるんだ。魂を、込めろよ！雇ってもらいたい、会社に役に立ちたい、戦場で勝ち抜きたいならさ！とマア、最近手書きじゃない履歴書がチラホラ目に付いたのをきっかけにこんなことを書いてみました(笑)就活生のみんな、ちょっと僕が現実的(笑)なことを言ってしまってショックを受けてるかもしれない。でもこういう風に打ちのめされて甘えを捨てた人間こそ、本当に企業に目を向けてもらえるんだ。ファイト・ザ・パワーだぜ(笑)",
    "bookmark_count": "600",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181124173234",
    "title": "利口な金持ちほどクルマという負債を持たない現実。馬鹿ほどクルマという負債の保有に執着。 ",
    "content": "クルマは馬鹿しか買わない、アホしか持たない負債。運転は刑務所懲役リスクもあり。免許離れは人々が賢明になった証。クルマって馬鹿しか買わない、阿呆しか持たない負債だよなクルマは維持費の塊で、40年間で3396万円もカネが出ていく。そのうえカネを生み出さない。そういうのを負債という。で、クルマは40年間で3396万円も無駄になる負債だという事実がある。そりゃ現代で利口な人ほど負債であるクルマなんて持ちませんわ(笑)マイカー持ってる奴＝馬鹿はもはや現代常識。そりゃバカバカしくてクルマ離れが進むのも当然だわ。自動車カルト(今では　車カス　と呼ばれ嫌われているダサい存在)の時代が異常だっただけ。まともな人間からクルマ離れしていく時代が現代。だから資産1億円以上ある堀江貴文や西村博之といった頭の良い実業家ほどクルマなんつう馬鹿しか買わない、阿呆しか持たない負債に近づかないんだよね。クルマを買うこと、持つことが頭が悪くダサいことだという事実を知っているから。資産、負債という考えを知っている賢い人間ほど持たない負債、それがクルマ。",
    "bookmark_count": "600",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "599",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120703133705",
    "title": "私はどうすればよかったんだろう。 ",
    "content": "「今時よくいる馬鹿な女は無理なんだよね」と言っていた人を好きになった。見た目を適度に鍛えて、清潔感を大切にしていた。ゆるふわとかモテ服とかじゃなかったけど、キャリア系の雑誌を読んで、きちんと見えるようにはしていたし、化粧も髪型も、人並みにはちゃんとしてたと思う。女の後輩たちや、友達には、「憧れる」って言って貰えて、男の人からもたまには声をかけられたりしていた。そんな時、好きだった人に「お前みたいにちゃんとした人が好き｣って言ってもらえて、付き合うことになった。自立してない女は無理って言われたから仕事頑張った。彼氏より少しだけ収入は多いくらいになった。奢られて当然な女なんて信じられないって言ってたのを知って、外食も、デートも、同棲する時の資金も、半分出すようにした。彼のプライドを守るためにレジ前で出したりしない。家に帰ったりしてから。いいよ、俺が出すからって言われた時は、じゃあ次は私に出させてって言った。家事ができない女の番組を見て蔑むような表情をしていた。だから部屋はいつも綺麗にしていたし、料理も自力で勉強して、美味しいと言ってもらっていた。弱音を吐いたり、甘えたりしなかった。負担になりたくなかったから。彼が珍しく落ち込んでる時は話を聴いて励ました。セックスも、求められれば応じた。されたことにはお返しをした。ありがとうや、大好き、も日頃からちゃんと伝えられていたとは思う。私は彼をいつも尊敬していたし、彼も私を尊重して、大切にしてくれていたと思う。周りからも認められて、そろそろ結婚か？なんて言われて。彼は、いい女見つけたなーとか言われてて、私はそれが嬉しかった。付き合って3年半、彼が好きな人ができたから別れて欲しいって言ってきた。相手に子供もいるらしい。私の後輩だった。エビちゃんOLみたいで、甘ったるい声で喋って、会社ではよく失敗して怒られて、その度に泣いて、デスクの上に熊の人形を飾ってて、キラキラしたネイルをしてて、おっぱい大きくて、男の人に奢ってもらうのは当然ですよぉーって公言してて、私料理できないからお弁当はお母さんが作ってくれるんですぅってヘラヘラしているような子だった。先輩かっこいいですー憧れるなぁーって言ってた、先月急に会社を辞めた、後輩の子だった。私はわかったって言った。同棲していた部屋を引き払うとき、かかった費用のキッチリ半分を請求したら、そういうとこが嫌だったって言われた。口座には、私が請求した倍の金額が振り込まれてた。私はどうすればよかったんだろう。負け犬の追記とお礼。多くの反響、有難いです。私には「自分がない」のかな。私は、彼を好きでいる間の自分を好きだった。彼の言ってた「理想」は、私にとっての「なりたい私」と同じだった。私は無理をしてたわけでもなくて、別に完璧な人間ってわけでもない。仕事も家事もスキルアップも自分のためになってることだって確信はあったから苦にはならなかったし、努力することも嫌いじゃないから。そういう自分になれたことに意味はあったのかなあと今は思える。彼のプライドが高いところも、たまに気弱になるところも、仕事ができるところも、小さな子供やお年寄りに優しいところも、全部大好きだった。恋してたんだもの。私に頑張ってるね、尊敬してる、好きだって言いながらどんな気持ちであの子と会ってたのかはわからないしわかりたくもないけど、もし、もしも彼が、あの本当は何もできないかわいい人が私に戻ってこようとしたら、一蹴してあげようと思う。あの人がくれた強さで、突き放してあげようと思う。何を言っても負け犬の遠吠えだなぁ。皆さんが言ってるみたいに、私だって「いまどきどこにでもいる馬鹿女」だったんだろうな。とりあえず、まずはもう少しおっぱいが大きくなるように頑張ってみます。厳しい意見をくれた人も、励ましてくれた人も、ありがとうございました。",
    "bookmark_count": "599",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110414144232",
    "title": "福島の同人女はかなしい",
    "content": "「やっと1冊目入稿した（ ＾ω＾）2冊目もがんばる（ ＾ω＾）」「福島在住ですよね＾＾；今度出る本に放射性物質とか付着してませんよね＾＾；」「えっ（ ＾ω＾）刷ってもらう印刷所は関西方面ですし問題ないですよ！（ ＾ω＾）」「在庫とか汚染されてるんじゃ…＾＾；」「えっ（ ＾ω＾）在庫はウエストウィング（大阪の倉庫）から直接搬入してもらいます（ ＾ω＾）」「スパコミ来ないほうがいいんじゃないですか＾＾；」「春コミのぶんも本買いたいし、ぜひ行きたいです！（ ＾ω＾）」「え…＾＾；」「えっ（ ＾ω＾）」　「放射能の強い場所から参加されるの嫌がる人もいると思いますよ＾＾；」「偏見持つ人もいるってこと覚えておいてくださいね＾＾；私は差別しませんけど＾＾；」「人の多い場所ですし、放射能ふりまくのもどうかと＾＾；そのへん考えてます？」　（；＾ω＾）・・・　（＾ω＾）('A`)ｳﾞｧｰ　ぼかしつつ、おとといついったーであった本当のはなし「震災に負けずにがんばるぞ！！」と余震に揺られつつ原稿やってたけど会場にこういう人がいるって思うとだんだん怖くなってきてしまった　そのあとTLへ流れてきた彼女＾＾；と友達＞＜のやり取り「福島の（ ＾ω＾）さんスパコミ来るぽいけど放射能大丈夫なのかな＾＾；こわい＾＾；」「（ ＾ω＾）さん福島なんだ＞＜やばくないのかな＞＜こわいよね＞＜」「だよねー＾＾；ちょっとこわい＾＾；」　（ 　　　；　ω　；　）",
    "bookmark_count": "599",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190521194457",
    "title": "仕事をする格好じゃないと言われた ",
    "content": "今朝雨が酷かったのと傘を職場に忘れてしまったというのもあって、いつも持ち歩いているリュックをあえて家に置いて出勤した。いつものリュックにはノートPCと財布くらいしか入れて持ち歩かないし、PCが雨で濡れるのが嫌だったとうのもある。なので、持っていった物はスマホと鍵と財布くらい。基本職場では事務仕事がメインなので、必要書類等は全部クラウドに上がっているし、スマホでメール確認もできる。定期はSuicaで済む。移動中はスマホで電子書籍も読める。職場デスクにもPCが置いてあるので問題ないと思っていた。そして仕事を終えて(忘れた傘は持ってる)ほぼ手ぶらで帰宅しようとした時、上司に呼び止められ仕事をする格好じゃないと言われてしまったのだ。自分の中では結構なショックで誰かに聞いてみたい。仕事をする正しい格好とは何だろうか？職種にもよるけど普段皆は何をそんなに鞄に入れて持ち歩いているのだろうか？そしてその鞄に入れているものは全部本当に必要なものなのか？身軽な方が良くない？追記服　は　着　て　ま　す　！　！あと、指摘された格好とは\"鞄\"の有る無しの事で、ウチはリュックは許されてます。それと営業職とかではなく、基本人の目に触れない場所でひたすら入力作業する感じの事務職というのもあって、そこまで服装にはうるさくない筈の環境でクロックスも可。言葉足らずでした、すみません。会社から帰る途中で確認したらコメントがすごい事になってビビりました。たくさんの方の色々な意見を聞かせて頂いたおかげで自分なりに反省や考えを深めるキッカケを得ることができました。本当にありがとうございます。軽く受け流せば済む事かもですが、深刻に受け止めてしまって落ち込んでいたので、コメの大喜利には逆に救われました。コメントをくれた皆様、重ねて御礼申し上げます。",
    "bookmark_count": "598",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160804171358",
    "title": "「シン・ゴジラ」　大絶賛の謎（ネタバレ) ",
    "content": "23歳になってようやく、10歳頃からの慢性的疾患であるところの厨二病が治りかけてきたと思っている。　中二病にも、邪気眼系、暗黒微笑系、尾崎系等色々種類はあるが、ここでは、　「俺みたいな中3でグロ見てる腐れ野郎、他に、いますかっていねーか、はは　今日のクラスの会話　あの流行りの曲かっこいい　とか　あの服ほしい　とか　ま、それが普通ですわな　かたや俺は電子の砂漠で死体を見て、呟くんすわ　it’a true wolrd．狂ってる？それ、誉め言葉ね。　好きな音楽　eminem　尊敬する人間　アドルフ・ヒトラー（虐殺行為はNO）」的類いのものと捉えてくれていい。　2016年6月の終わり頃、Twitterのトレンドに乗じて、「上半期に観た映画ベスト」なるものを自分も投稿したのだが、1位は、「ズートピア」とした。「ディズニーを敢えて1位として褒める、一周回って「アリ」」みたいなひねくれた気持ちでなく、これは純粋に、1位だと思ったからだ。なので、先日公開された「シン・ゴジラ」も、事前の絶賛感想、また、「庵野…俺の負けだ…」という島本和彦氏のアツいツイートなどを見て、本当に愉しみにしていた。わざわざIMAXの席を取り、また一刻も早く観たいので平日の夜に、そして、若き日の庵野氏が登場する「アオイホノオ」も復習せねば、と息巻いていたくらいである。という具合に、完全に、自分も、後でツイッターに、「シン・ゴジラ素晴らしかった！！」と書くつもり満々で（観てもないうちから…)、わくわくしていた。が。観終わったあと、驚いた。全然分からないのだ。どこもかしこも大絶賛の理由がである。先程の中二病云々の前置きを入れたのは、これは決して、「流行りに反発する俺カッケー」的精神で言っているのではないという但し書きである。特に不思議なのは、日頃、人権意識の高かったり、リベラル寄りの人も、「日本の戦い方というのを見せて貰った！！」みたいな論調で褒めていることだ。いいのかそういう着地で？多数の有名人たちが登場する中で主役として据えられているのは、内閣官房副長官である「矢口」(ハセヒロ)という人物である。会議会議で誰もビシっと決断出来ない割にはその会議は最初から「想定内」の結論ありきな形式的なものにすぎないという悪しき日本の慣習に侵された人物が多数を占める中、この矢口という人物だけは、最初から、巨大生物の存在(後にゴジラと名付けられる)の可能性を指摘し、会議と、国民の反感や国際社会からの非難を怖れた日和見で政府が迅速な対応が取れなかったことを悔やみ、派閥争いとか出世から外れた異端者たちを集めたチームや、石原さとみ演じる米国大統領特使（「意識の高いルー大柴」とか書かれていて笑った）と交渉、根回しすることで、何とか、米国などの言いなりの帰結としての「最終解決法」――「原爆投下」――日本にとっては三度目の――を阻止した上で、ゴジラの被害を食い止めるための解決策へと動く。これは重大そうで重大でないネタバレだが、私が、ごく少ない素晴しい点だと喜んだのは、中盤あたりで、総理大臣（とその他閣僚数名)が躊躇なくあっけなく死ぬところだ。やな奴だと思っていた総理大臣が、突如矢口に、「君のことは、本当に買っているんだ…」みたいなことを言い始めたり（※補足：これはあくまで死亡フラグの例えで、別に私も劇中で嫌な奴だったとは全然思っていません)、「俺、この戦いが終わったら娘の結婚式に…」みたいな死亡フラグメロドラマもクソもない。あれ、死んだ？程度のタイミングで死ぬ。「新しいリーダーがすぐに見つかるのがこの国の良いところだな」という劇中の自虐じみたないしは皮肉めいた台詞にあるように、この全然劇的でない死亡劇は、映画の一つのテーマともリンクしていて、国のトップである総理大臣でさえこの国にとっては唯一無二でないところは、しかしある意味では強みになり得るという着地だ。　超越的なカリスマ性や能力を持った人物のみの力で成り立っていたり、「その人だけにしか出来ない事」を抱えた人物が各々バラバラにいる組織は、リーダーや、「その人」がいなくなった途端崩壊してしまう。だから、組織や集団の恒久的な存続の為には、「その人だけにしか出来ない事」「その人でなければならないこと」といった唯一無二性を特定の人物に集中させない仕組み作りが重要なのであり、総理大臣が死んでも替わりがいるというのは、逆に言えば、そうした仕組みが機能しているからこそとも言える。　ゆえに本映画や主人公たる矢口は、徹底して「独占」を否定する。まず通常であればフィクションにとってかなり重要と思われる＜キャラクター＞の独占の否定。総勢300何人だかのキャストということで、ナントカ大臣とかかんとか色々次々に出てくるが、実質的には3つか4つくらいしかキャラクターは存在していない。誰が文部大臣で誰が防衛大臣でというのはこの映画にとってはどうでもいいことで、口調等微妙にキャラ付けされてはいるものの、「大臣」という一つの役割と行動原理と台詞が、10何人に与えられているに過ぎない。（多分普通の映画だったら2、3人にセリフをまとめるはずである)　「はみ出し者の集まり」とされる、ゴジラの正体究明班だってそうで、「学者っぽいないしはオタクっぽい探究心でゴジラについて調べる人たち」という一つの役割を4人くらいで分担しているだけである。（多分これも通常であれば一人にまとめられる）これは、多数の人物たちが台詞を次々に言うことでテンポ感を出すという演出上の意味もあるだろうけれど、「チームで一つの役割」を持つべしという価値観の現れでもあろう。更に、情報や知識の独占の否定。矢口は、本来ならば国の重要機密として扱われるであろう、ゴジラの細胞データサンプルなどの情報を様々な機関や国にばらまくことで、問題の早期解決を導く。三人寄れば文殊の知恵、これは自分ないしは自分たちだけが知っていると独占機密化することで情報の価値を上げるよりも、広く共有することでなるたけ沢山の協力を集めた方が得策である、という姿勢だ。＜超越的＞存在であるゴジラに対峙した時、この国を救うのは、同じく超越的な存在や飛び道具ではない。目標を同じくする協力集団であり集合的知識であり、つまり＜集合＞こそが＜超越＞を「超える」でもこれって前半あれだけ揶揄していた、「日本には決定を下せる人がいない」っていうのと紙一重であるから前半部の否定と統合性が取れていないし、むろんこういうのは、思想的な好き嫌い、価値観の問題で、私は所謂ネット上ではブサヨと呼ばれる方の考えに近いから、ともすれば個の否定に繋がるような着地点に、なんだかなーと思ってしまうわけだけれど、問題なのは、というより、問題だと思うのは、「シン・ゴジラ」は、単なる、「集合バンザイ」を主張しているわけではなく、ともすればっていうかともしなくても命に関わる「有事」に遭遇した際について描いているという点である。　矢口は、一刻も早いゴジラの正体究明に必死になっているチームメンバー達が、カップラーメンのみで食事を済ませ滅多に家に帰らず連日泊まり込み、また帰ったとしても翌朝早く来る様子を見て、満足げに、「この国もまだまだ捨てたもんじゃないな」とか微笑み（正直、これだけで元・社畜の自分からしてみれば、けっっっっ、って感じなんだけど)ラストシーン近く、ゴジラを倒す最終的な作戦の前に、自衛隊その他に向けた、　「今回のヤシオリ作戦遂行に際し、　放射線流の直撃や、急性被爆の危険性があります　ここにいる者の生命の保証はできません。　だがどうか実行してほしい！　わが国の最大の力は、この現場にあり、　自衛隊はこの国を守る力が与えられている最後の砦です　日本の未来を、君たちに託します。」っつー半ば特攻精神的とも取れる演説。（でほんとに作戦決行中戦車みたいなのが幾つかバカスカやられているような）そして、国連（だっけか)で決定された、「ゴジラには核落とせ」という判断を、何とか食い止めるための水面下交渉について、アメリカ人（のたぶん偉い人）が発する台詞、「まさか日本がこんな狡猾な外交手段を取れるとは、危機は日本でさえ成長させるのかもな」（詳細は違うと思うがこんな感じ)映画の素晴らしさは「共感」にあるわけではない。だからこれが、「完全なフィクション」であれば、私もうるさく言わない。ファンタジーであれば――たとえば、『進撃の巨人』での出撃前の演説、「心臓を捧げよ！」は確かにアツいシーンである。しかし、「シン・ゴジラ」の場合は、完全に、フィクションの世界観にあるフィクションの人物の行動原理として切り離すことはできない。明らかに、現在の日本を物語に取り込みそして、あるべき日本の姿を提示しているものだからである。繰り返すが、断っておくと、これはあくまで個人的な価値観の問題である。しかし私としては、リベラル寄りの人までも、結構絶賛しているのがよく分からんのだ。もちろん、放っといたらもっと大勢の人が死ぬっていうのは分かるけど、それでいいじゃないか。それでいいというのは大勢の人が死ねばいいということではなく、多くの命が失われるのを防ぐための方法を、という行動原理で十分じゃないか？それが、いや、登場人物が内閣とか政治家とかだから仕方ないかもしれないが、国のためとか国民のとかこの国はとかやたらと、まあーーーーうっるさい、しつこいのだ。　国のために個や生活を犠牲にして働くのが美徳で命を落とす覚悟が礼賛されるべきもので、何より、「有事」「危機」こそが、国を成長させる、みたいな価値観？いいのかそれが「これぞ日本の戦い方」で飲み込んでっていう些か判断や解釈の分かれる思想的な話の他にも、単純にひとつの作品として、映画やプロットの作りとして、鼻につくポイントは少なくないと思う。これは多くの人が指摘するように、「シン・ゴジラ」の欠点ないしは一部の人にとっては美点の一つは、「たぶん(本来怪獣映画を喜びそうな)小中学生が見ても分からない」ことであろう。　次々に入れ替わり立ち替わり出てくる人物、やたらと専門用語や政治用語を並べ、理解させる気あるのか？というくらい早口の会議、応酬、ゴジラを倒すというよりメインは政治劇「会議が冗長でなくムダがない」「予告では、おっさん達がやたらと会議して退屈そうだと思ったがいざ観てみたら会議もっとってなった」という内容の感想をよく目にするが、そうか？前半部の会議会議会議は勿論、指示手続き実行までのリアリティを出すためとかこれだけのプロセスを踏むことの提示とか必要な部分もあるが、社会的風刺になっているシーンも幾つか存在している。主人公が指示を出すと、「それどこの部署に言ったの？」と返されるタテ割り行政とか、とりあえず識者を集める時間の無駄とか、直前までスーツだったのに記者会見を前にして、総理「防護服を持ってきて」というあざといわざとらしさとか、面白いものもあるけれど、風刺したいなら、別に、それだけで、つまり、そういう戯画化したシーンを見せれば十分ではないか。　が、本作では、＜その上で＞、また、「この国では～」とかいちいち誰かが台詞で言うのだ。これもしつこい。いや、分かったよ、わかるよ。だって、それさっき見たって。「難しくて分からないだろうな」とは言うが、わざわざ台詞で補足してくれているところも結構あって、中途半端に親切なのである。その半端な親切さが観客の理解を助けるという方向ではなく、「この国ではあの国ではうるせえ！！」って感じに作用している。自分は、筒井康隆なんかが好きなので社会風刺物はむしろ好物な方なのだが、こういう見せ方はぜんぜん、スマートではないように思う。更に、後半の最終作戦までの会議やり取り部分は、もっと無駄なような気がする。物語として分解したときに、小難しい専門用語でなんか凄いものを観た気にさせるないしは（本当はよく分からないが分からないというとバカだと思われるので）褒めておこう！という方向に感想を誘導させる効果しか持っていない。というのは、2時間映画の構造基本には、「小・トラブル」と「大・トラブル」そして、「まやかしの勝利」、「からの喪失」が組み込まれていることこそが、フィナーレのカタルシスを呼ぶ。小・トラブルとは、物語の世界観を示したり、人物たちの関係性を深めるためにプロット上に用意される障害だが、「根本的に解決されねばならない」問題は別にある。物語として最後に乗り越えるための壁が大・トラブルである。まやかしの勝利、からの喪失とは、今まで向き合ってきた、そして倒して喜んでいた障害が単なる「小・トラブル」で、大・トラブルは別にあることに気付いてしまったり、大・トラブルを解決したないしはできそうだと一旦は歓喜するものの実は全然間違っていたり、「シン・ゴジラ」の場合、自衛隊が次々に攻撃することが小・トラブル、そして米軍がやってきてダメージを与えられたように見えるのがまやかしの勝利のように見えるが、そうではない。っていうか見えるがって書いたが見えない。だってあれ見て、誰も「米軍やってきたやったー勝てる」とは思わんだろう。突き詰めると日本は最終的に日本が守らなきゃねって映画なんだしっていうのがなかったとしても、根本的なプロット上の問題として、主人公矢口とそのチームが、比較的最初の方で、最終的解決方法にほとんど気が付いてしまっているのである。ゴジラの動力源が核融合であること、そのために生まれる熱を放熱するために冷却が必要なこと、おそらく血液の循環が冷却として作用しているので、血液を固めてしまえば、ゴジラは活動を停止するのでは……っていうのが主人公サイドから割と早めに示されてしまって当初は矢口プランとか呼ばれている以上、観客は、フィクション鑑賞のルールとして、「これが正解なのだな」と思う。思ってしまう。だから、どんなに自衛隊とか米軍とかミサイルとか出てこようが、それでやっつけられるわけはない。それだと主人公が出てきた意味がない。これは我々に組み込まれてしまった、フィクション鑑賞時のルールである。故に、制作者は、その予定調和的思い込みを覆さねばならない。むろん、米軍が出てきて解決しちゃいましたチャンチャンという方向でなく、だ。小・トラブル⇒まやかしの勝利⇒喪失⇒大・トラブルの解決というプロット構造に則って言えば、ゆえにこの、当初気付いた解決策は後半部で本来、「覆される」べきなのだ。主人公ないしは主人公サイドは、「解決策」を握り、幾つかの妨害や無理解そのほかに合いながらも、なんとか実行直前ないしは実行に漕ぎつける。やった！！というつかの間の悦びを得るが、そのうち、それが無意味・不正解、根本的解決ではないことを悟り、絶望に陥る。で、からの。この、「で、」からが、ラストに向けた助走なのである。　これが、例えば、当初は主人公たちは全然別の方法を思いついてしかし失敗、再度のなんとか成分がとか原子構造がとか動力源がとか分析のアイディアの出し合いにより、「血液固めればいいんじゃね」ということに気づく…とか、苦労してバトルして血液凝固剤注入したけど無駄でした⇒博士の残したデータの解析⇒凝固だけじゃ足りないのかもとか注入方法の工夫が足りないとか試行錯誤して最終決戦、など少なくとも順番が入れ替わっていれば、専門用語を並べ立てた応酬、会議会議、チーム内の協力…の配置が、物語に機能していると言えるし、純粋に映画としてのカタルシスと、内容を理解できる者にとっては、そうだったのか！と、謎解き的、知的カタルシスをも生む。しかし最初に、後半の最終作戦までの部分は、もっと無駄、と書いたように、実際はそういう構造ではない。主人公たちが序盤の方で気付いた最終解決策がほぼそのまま最終作戦なのだ。博士の残したデータの分析で抑制剤がプラスされはするが大方まあ正解なのだ。そしてちょっとやられたりはするが成功しちゃうのだ。だったら後半部の、なんとか成分がとか原子構造がとかなんとか博士の分析が云々という難しげなやり取り、本当はいらないじゃん。だって序盤に示された正解が正解ということを補強しているだけである。つまりほとんど、「米国が核爆弾落としちゃうかもヤバい！どうする！」という物語の都合上、（間に合わないかも！）という時間稼ぎに配置されているだけだが、そんなの、間に合うのは分かる。フィクション鑑賞時のルールとして。ラストの作戦がショボい、という感想はちらほら見かけるが、本当は、作戦がショボいことがカタルシスを生んでいないのではない。ほぼ最初に示された正解通りのまま終わるから、あれ？となるんである。かつ、人物たちの早口の分析から判明していく真相に、なるほど、そういうことだったのか！という知的快楽も得られない。以上の理由から、「難しいから子どもには面白くないかも～」と言っている人こそ、本当に理解しているのだろうか、煙に巻かれているだけじゃないの、という感じだが、 「小難しい」というだけで、煙に巻かれて何か凄いものを観た気になる一部の人間、ないしは、凄いものを観た、観客に媚びてない＝芸術的＝作品の価値が高い　と「思いたがる」（言いたがる）（だってつまらないと言ったら理解できなかったと思われる、バカだと思われる）類いの鑑賞者にとっては、演出上の効果はあるのかもしれない。いや、あった。けれど、　やれ家族の絆だ恋愛だお涙頂戴だ感動だの分かりやすい浅い作りにしなくても、クリエイターが作りたいものを大衆に媚びずに作っても、観客はちゃんと素晴らしいものを評価できることが～みたいな、自分が一番「一般人」（こういう言い方をする映画マニア、てめえもただの一般人だろって感じだよなマジで）を馬鹿にしている上から目線の物言いで、無邪気にキャッキャッと、ハリウッドに勝ったとか邦画も捨てたもんじゃないとか喜んでいる場合だろうか。いまだに。分かりにくいことが、「深い」証拠である保証はない。同時に、分かりやすいことは必ずしも、「浅い」ことを意味しない。　むしろ、近年、「マッド・マックス」とか、「ズートピア」のような、戯画化によって現在蔓延る社会問題の構造を鋭く炙った作品でありつつ、かつ、子どもでも純粋に楽しめるくらい映画として高いエンターテイメント性を持った作品が海外から出て話題を呼んだ中で、　まだ、大衆に媚びてないから一般人は難しくてついてけないだろうけど～チラッチラッ　みたいなことを言ってはしゃいでいる段階って、それこそ完全に「敗北」だと思いますけどね。",
    "bookmark_count": "598",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "598",
    "category": "世の中"
  },
  {
    "masuda_id": "20200306143803",
    "title": "トイレ紙を買いに走らなかった冷静な人って ",
    "content": "いまごろウンコついた尻で生活してるんだろうな品薄はデマだからすぐ解消されるんじゃなかったのか？",
    "bookmark_count": "598",
    "category": "世の中"
  },
  {
    "masuda_id": "20191102095312",
    "title": "ドワンゴのslack事情",
    "content": " 【bot、暴走中！】「Slackは福利厚生」と言い切る、ドワンゴ流・Slackの超活用術とはhttps://seleck.cc/1063上記の記事で取り上げられているように、ドワンゴのslack文化はおそらく社外にいる人間が予想するより遥かにフリーダムである。 そしてその自由さが何をもたらしたかといえば、一部雑談チャンネルの2ch化だ。  その中で最も参加人数の多い雑談チャンネルは、なぜかは知らないが入社時に予めjoinされた状態であてがわれる。 全社的なお知らせをbotが拾って流してたりもするので、一見全員参加の情報共有チャンネルなのかなと思うのだが、そこで話されていることは9割型業務とは無関係な話である。 まあそれでもほのぼのとした世間話が行われてるだけなら無害なのだが、時折Publicという意味を理解できないクレイジーな連中が登場して場が荒れる。 ということもあってかこの雑談チャンネルから真っ当な大人は抜けるようになってきた。 結局、ルールのないネットのコミュニケーションは同じ末路を辿る。  現職エントリ - 毎日わんわんhttps://mi111.hatenablog.com/entry/2019/11/01/013545 この現職ブログがslackに対する無理解について叩かれているが、slackを業務連絡チャットとしてのみ利用している部署にとって、自分の業務外のチャンネルで目につくのはそういうところである。 そういう雑談に常駐してるのはほぼ同じメンツのエンジニアなので、彼らがいつ仕事してるのかと感じてしまうのは無理はない。 むしろこのブログ主は、開発現場を振り回しがちな番組制作者が多い中では、開発側に常に敬意を持って接している貴重な人だと思っている。  さて件の退職ブログであるが、あれが各論には同意できる部分があるのにも関わらず、一部の現職から強い反感を買っているのはこの投稿主の人となりにある。  この投稿主はmtgにしろslackにしろ、とにかく意見の異なる他人を罵倒することで有名だった。 あの記事では一切そういう面を出していないので同情が集まっているようだが、彼のtwitterの過去ログを辿ればその断片は垣間見れると思う。 あたかもニコニコの不遇と自分の境遇をシンクロさせてヒロイックに語ってはいるが、彼の場合は他の退職ブログと同列に受け取れないもやりがある。 むしろドワンゴというゆるゆるな環境の中でこれまで許されてきた振る舞いが、体制が変わって許されなくなっただけなのではないか（それでも一般的な会社に比べれば十分ゆるいが）。  今回の記事も含めてドワンゴは大企業病になったと評されることがあるようだが、個人的にはむしろ事業規模に応じてちゃんと大企業になれなかった会社だと思っている。川上はそういうことに興味がなかった。それでも金のあるうちはなんとかなってしまったのだ。 夏野になって良くも悪くもドワンゴは普通の会社になりつつある。 それがニコニコにとって終わりに見えるのならば、そもそも終わる宿命だったのだろう。 ",
    "bookmark_count": "598",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190202201220",
    "title": "PCあるのに手書きメモ取る人 ",
    "content": "仕事してると凄く多くてびっくりする。PCの方が圧倒的に早いのに不思議で仕方ない。相手と話してる最中にPC操作するのが失礼、とかは置いといて純粋に手書きにする理由を教えて欲しい。",
    "bookmark_count": "598",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191119122128",
    "title": "魚介類最強の食材を決めたい ",
    "content": "魚介類代表。ぱっと思い浮かぶのはマグロとタイだろう。マグロは全国的に魚の王者という扱いを受けているように見える（特に関東）。実際、取引される価格や、魚体の大きさから言っても王者たる風格は十分である。トロは高級牛肉に引けを取らない高級食材のひとつだ。一方、タイは西日本を中心にウオサーの姫的な唯一無二の地位を確立している。タイは、マグロが下魚とされてきた古の時代から常にリーディングフィッシュとして魚介シーンを牽引してきたのだ。確かに生マグロの中トロの刺し身や、タイの昆布締めは、うまい。すんげえうまい。これ食っとけば間違いない感じがする。だが、最強食材としてこの二種がそのままワンツーフィニッシュしてしまうのは、どうも納得がいかない。海は広いのである。海のポテンシャルにもっと賭けたい。そう思った。きっと海は応えてくれる。そこで、魚介類最強の食材を決めるため、一度、王者も姫も抜きにして、食材として公平に魚介類をジャッジしたい。魚介類のナンバーワンを決める。この記事の大テーマである。最強を選ぶには、食材の持つ「味」が争点になってくるだろう。ついで「他にない魅力」も外せないな要素だ。この2点がずば抜けていれば、希少で高価であっても仕方がないと思う。一般に高級食材といえば、マグロ・タイの他に、トラフグ・ウニ・ウナギ・イクラ・アワビ・カニなどがある。もう少しつっこむと、キジハタ・ノドグロ・キンメ・シマアジ・ヒラメ・アオリイカ・カキ・オコゼ・伊勢エビ・車海老・アユなんかが挙げられるだろう。どれもうまい。これらの希少性と需要のバランスは、高めの価格で折り合い、世の中で「高級食材」として流通している。しかし、最強食材が必ずしも希少で高価である必要はないのだ。安さも魅力であり価値である。では、一般流通している\"大衆魚\"と呼ばれる魚介の中で特にうまいものを挙げてみよう。タチウオ・サンマ・カワハギ・イサキ・アジ・ブリ・鮭・マダコ・メバル・マイワシ。他にもサワラ・アンコウ・カツオ・穴子・シロギスなど挙げればきりがないなこれ。そして、私の好みを存分に含んでノミネートされた食材はこちら・タイ・サンマ・ノドグロ・ウニ・ブリタイは実は敷居の高い魚ではない。ウオサーの姫ではあるが、会いにいける姫なのである。もちろん高価なブランド天然鯛も存在するが、基本的には養殖技術によって通年安定供給されている大衆魚だ。タイの魅力はこの供給力と食べ味の良さのバランス、そして料理の多彩さだろう。最強に限りなく近い食材だと思う。次にサンマである。日本の秋といえば、国民全員がサンマを求めて大挙してスーパーに押し寄せ、豊漁不漁に一喜一憂する光景でお馴染みである。脂の乗ったサンマの塩焼きは誰もが愛するソウルフードだ。刺し身もジューシーでうまい。新鮮なサンマが手に入る当たり年には、ぜひ試してほしい。続いてノドグロ。言わずとしれた高級干物の王者。大きさによっては1枚数千円することも。食べたことがある人ならわかってもらえるだろうが、あの脂、その量もさることながら、くどさの全くない異次元の質の良さを備えており、食べている間はずっと快楽中枢が刺激され続ける。七輪で焼くサンマに張り合える数少ない存在だ。ウニが嫌いな人は私の知る限り地球上に一人もいない。ウニの濃厚なうまみと磯の香りは食べた人を魅了し、ウニなしでは生きられなくさせてしまう。最終的には痛風になる。ブリは、安価かつ安定的に供給されており、華はないが攻守最強レベルの食材である。季節の移り変わりによって味が大きく変わるのもまた良い。またブリは出世魚として古くから愛されてきた。地方名まで含めれば、数多ある魚種の中でもっとも多くの名前をもつ魚ではなかろうか。さあどうだろう。この5種の中に、または他に\"最強\"と呼ぶにふさわしい食材はあるだろうか。推しへの愛を聞かせてほしい。追記サバのことを忘れていた。うっかり。サバ推しのみんなごめんね",
    "bookmark_count": "598",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "597",
    "category": "世の中"
  },
  {
    "masuda_id": "20190106214218",
    "title": "《追記あり》コミュ障が婚活マッチングアプリで出会い別れるまでの一部始終 ",
    "content": "この日記の対象読者は恋愛経験の少ない30歳以下の男性のみです。それ以外の方は時間の無駄なのでブラウザバックしてください。●誰かに読まれることを想像すると恥ずかしさで死にそうですが、何らかの形でアウトプットしなければ心が潰えてしまいそうなので、今の心の内を書き残そうと思います。恋愛・婚活初心者。2ヶ月間、心の一部を占めていた彼女と別れてしまい、とにかく辛い気持ちでいっぱいです。彼女はとても女性的で、ユーモアに溢れた魅力的な方でした。出会いのきっかけはマッチングアプリでした。4歳年下の彼女と毎日メッセージを交わすこと約2週間。彼女の提案で実際に逢ってみようという話になり、その後はおよそ週1回のペースでデートをしました。4度目のデートで自分から告白をしてOKを貰い、一緒にマッチングアプリを退会し、手を繋いで駅まで歩きました。幸せなひと時でした。しかし、5度目のデートで彼女に会うと、彼女は終始退屈そうでした。微妙な空気のまま、4時間足らずで解散。その2日後、彼女からLINEで、やっぱり告白にOKしたことは取り消したい、と言われました。敢えて気にしないようにしていた、彼女が別れ際に放った「お疲れ様でした」という言葉の違和感が、頭に蘇りました。彼女と最初で最後の電話をしました。なぜ取り消すのかと理由を尋ねると、今はやはり自分の趣味に集中したい、というような意味のことを言いました。実際に彼女は多趣味で、宿泊旅行を含む予定や様々な友人との約束が頻繁に入っており、忙しそうでした。無論、単にそれらに優先するだけの魅力が僕になかったことを、オブラートに包んで伝えてくれたのでしょう。恋愛偏差値低めな僕のことをあまり傷つけず、後腐れなく(彼女にとってもリスク低く)別れられ、告白OK自体を無かったことにすることで「元カレ」という立場さえ与えない、という言葉選びの巧みさに彼女らしさを感じました。彼女は文才に恵まれるとともに、相手の心を慮ることのできる、とても知的な方でした。そんなところが好きでした。彼女は、電話で「本当に良くして頂いて」と僕に言いました。これが真の理由なのかもしれません。僕は、彼女の行きたいであろう場所をデートスポットとして提案し、ディナーの予約では彼女の苦手なものを先立って抜いてもらうようお願いし、それらの代金も全部持っていました。結局のところ、いい人だけど、それだけだったのでしょう。彼女との距離を縮めることではなく、上手に “接待” することが目的になってしまっていたのかも知れません。彼女は、最後まで僕に対して丁寧語でした。今の僕の気持ちは、彼女を失った喪失感もさることながら、自分を否定されてしまったという挫折感(人間としての魅力の無さや、彼女にときめきを与えられない男性としての魅力の無さ、という、自分でも漠然と分かっていた事柄を明確に突きつけられたことによるショック)、2ヶ月間彼女のことだけを考えてきた努力が無に帰してしまったという徒労感(これは僕がもうすぐ30歳を迎えるという婚活に対する危機感から来るものだと思います)、そして、最後のデートでの自分のちょっとした言葉選びや態度が彼女の心を閉ざしてしまったのだろうなという反省と後悔が大きな部分を占めています。最後のデートで、僕は何を誤ったのか。自分の中にはいくつか心当たりがありましたが、それらが正解なのかどうか、分かりません。堪えきれずに電話で彼女にも聞いてみましたが、はぐらかされてしまいました。もしかすると、最後のデートに来た時点で既に彼女の心は決まっていて、僕にそれとなく気づかせるために敢えてそっけない態度を取っていたのかな、とも思います。これまでパンクチュアルだった彼女が、最後のデートに理由なく10分遅刻して来たことの違和感を、僕は今まで見過ごしていました。最後の電話を終えた後、僕は彼女のLINEを非表示にしました。結局一度も使われることがなかったメールアドレスや、一緒に撮った写真などのデータは、普段目につかないところにバックアップしてから削除しました。全てを完全に削除する勇気は、まだありません。彼女がクリスマスにプレゼントしてくれたマフラーは、どうすれば良いのかわかりません。身に着けてみると、彼女と一緒にいるかのような多幸感を与えてくれていたはずのマフラーが、今は自分の首を絞めてくるかのようです。幸いなのは、彼女とLINE以外のSNSで繋がっていないことです。彼女が何をしているのか、これからどうするのか、全く分かりません。いつか彼女とマッチングアプリで再び出逢ってしまったらどうしよう、という一点だけが不安です。●ここまでの文章を自身で客観的に読み返すと、恋愛話としてはあまりにも単調で、ありふれていて、馬鹿馬鹿しい、読んで損した、と思われるのだろうな、と思います。たったの2ヶ月、5回逢っただけの相手だろう、どれだけナイーブなのか、と。こんなレベルの失恋は高校生や大学生のうちに経験しておくべきだったのだろうなとも思います。僕は学生時代に自分の趣味を優先してしまった(あるいは、それに逃避してしまった)ばかりに、仕事ではそれなりに成功したものの、十分なコミュニケーションの経験を積むことができず、恋人はおろか友人さえ両手で足りるほどしかいません。その代償を今払っているのだと思いますが、結婚というゴールに至るまでにそのツケがどれ程残っているのか分からず、ただひたすら怖いです。何遍こんな辛い思いを繰り返さねばならないのでしょうか。人間的魅力、男性的魅力とは何なのか。この答えを見つけて自分を磨かない限り、何度やっても同じ結果になる。そのことに薄々気づいてはいますが、今から何をしたら良いのか見当がつきませんし、相談できるような人もいません。一方で、誰かがありのままを受け入れてくれるのではないか、という甘い期待をしている自分がどこかにいて、そんな向上心のなさに自己嫌悪を覚えます。気持ちを切り替えて前に進もうと、再びマッチングアプリに登録しましたが、このままのやり方で相手が見つかるのか、分かりません。いいね!が来ると、一瞬だけ自己肯定感が回復して彼女のことを忘れられますが、メッセージの返信が1時間来ないとひどく憂鬱になる、というジェットコースターのような気持ちの揺れが続いています。この3日間は、彼女のことを考えたり、泣き腫らしてしまったりして、夜は殆ど眠れませんでした。月曜日から仕事がちゃんと勤まるのか、心配です。●文章をしたため、推敲に集中することで、心が整理されて少しだけ楽になりました。この日記を公開するのは、こうして経験を共有することで誰か1人でも人生の参考にしてくれれば嬉しい、という承認欲求の現れですが、彼女にいつかこの日記を見つけて読んで欲しい、という僕のとても幼いエゴのためでもあります。今日だけ、悲劇のヒロインのように振舞うことを、どうか許してください。エピファニーのこの日に、あなたの人生がより幸せなものになることを祈っています。僕も幸せになれるよう頑張って生きてゆきます。●《2019/01/07 追記》想像していたよりも遥かに多くの方に読んでいただいたようで、ありがとうございます。数箇所、表現を微修正しています。多くの方に励ましやコメントをいただいて、涙が出ました。また、このような極めてプライベートな事柄をコンテンツへ昇華することについて、彼女には(当然ながら)何の断りも入れていないので、彼女のことは非難しないであげてください。あくまで僕の主観をもとにした記述です。敬語を使っていたのか、というご指摘について。すみません、これは「丁寧語」と書くべきでした(本文は直しました)。ただ、僕から彼女へは徐々にフランクな口調へ移行していたつもりなのですが、彼女は最初のメッセージから最後の電話まで殆ど丁寧語、さん付けのままでした。2、3度目のデートで「そろそろやめよ？」とか「〇〇って呼んで欲しいな」というように伝えても良かったかな、と思っています。この反省は “次” に生かします。無理に結婚しなくてもよいのでは、というご指摘について。幸い両親や親戚からのプレッシャーは無く、少し前まで僕もそう思っていました。ただ、先輩や同期の子供たちを見ていてとても愛しく思うのと、やはり両親には家庭を持ったところを見せて安心して貰いたいな、という想いが高まり、婚活を始めました。踏むべきステップがもう少しあるのではというご意見も当然あるかと思いますが、残された時間もそう多くはありません。もうちょっとだけ、このまま頑張ってみたいと思います。エピファニーはきもい、というご指摘について。夜のテンションで書いたので、ごめんなさい。●《2019/01/07 追記 その2》自分のブログでは400ブックマークも頂いたことがないので緊張しています。誰にも自慢できないのが残念ですが、自己肯定感が満たされる上に色々な観点からコメントを頂けて勉強になる増田は素敵ですね。このためにはてなIDを取得した甲斐がありました。でも、本当に彼女の目に触れてしまいそうです。文章に書き下して客観視したことで想像以上に気持ちの整理がつき、一晩寝たら何故あんなに悩んでいたのか既に分からなくなりました。マフラーはただの熱を帯びる布に戻り、寒い思いをせずに出勤して仕事始めができました。それなりに高級なもののようなので、この冬は大切に使わせてもらおうと思います。5回しか逢っていない女性と別れて泣くのは重すぎる(anond:20190107082818)、というご指摘について。僕自身、こんなに感情が揺さぶられたのは久々なので驚いています。対象読者以外の方には青臭すぎて理解できない、ということかと思います。ちょうど長期休暇の時期だったので、仕事に逃避できず考え込んでしまう時間が長かったことも、熱量が高くなってしまった一因かなと思います。この日記で伝えたかったのは、人生の選択肢を広く持つためにも、対象読者の皆さまは同じ思いをしないで済むように早めに動き始めた方が良いよ、ということです。また、自己憐憫というご指摘は、悲劇のヒロインと自分でも書いている通りで、反論の余地がありません。「彼女にいつかこの日記を読んで欲しい」と書きましたが、僕が彼女の立場だったら「やっぱりこいつと別れて正解だったな」と感じると思うので、全体的にはご意見に同意します。マッチングアプリよりも結婚相談所の方が向いているのでは、というご指摘について。選択肢として考えてはいますが、なにぶん口下手なのと、経験値がモノを言う分野だと思っているので、いきなり限られた数の相手と対面からスタートするお見合いや婚活パーティーの類よりも、多数の相手と事前にメッセージで相性を確認しつつ関係性を深めてから逢えるアプリの方が向いていると現時点では考えています。実際に、アプリではかなり幅広くマッチングさせて頂いていて、色々なバックグラウンドの方とメッセージを交換することで雑談力や話題のストックが鍛えられました。また、彼女と初めて逢ってから告白するまでの間に、他の女性と電話をしたり、お逢いしたりしたこともありました。所謂同時進行なので、これを快く思わない方がいらっしゃるであろうことは承知しています。綺麗事かもしれませんが、その方々とお付き合いする可能性がゼロだったわけではないということをご理解いただければと思います。告白後には同時進行は一切していなかったことを念のために申し添えておきます。業者やサクラだったのでは、というご指摘について。これは明確に否定しておきます。月定額数千円のマッチングアプリで、相手と5回も真面目にデートしていたら大赤字です。少なくとも、彼女がデートやプレゼントに費やしてくれた時間とお金はそれ以上です。セックス(しようと)しろ、というご指摘について。相手に意識させろ、という意味であれば、「最近スマホ変えたんだけど、これ凄く綺麗に撮れるから一緒に撮ろ！」と言って肩を寄せてセルフィー、という程度のボディタッチはしていました。このあたりもやはり経験値が求められる感じがあり、自然にこなせるようになるまで時間がかかりそうです。艶のある話をしろ、という意味であれば、殆どできていませんでした。あるいは、もっと直接的な意味で仰っているのであれば… それは、告白する前段階で相手にそこまで想って貰えるほどのルックスやテクニックやセクシーさを持った方向けの助言なのかな、と思います。あと、文章を褒めてくださる方もいらっしゃって、驚いています。普段は技術書しか読まない完全な理系なのですが、恋愛は表現力を高めてくれるのだなと思います。●《2019/01/07 追記 その3》様々な方にご助言いただけて大変嬉しいです。ついに追記パートの方が長くなってしまいました。仕事を終えて皆さまのブックマークコメントを読んでいたらどんどん冷静になってきて、本文の自己陶酔感が恥ずかしくなってきました。昨日書いた文章のはずなのに、中学生時代のノートを開いてしまったかのような感覚です。「彼女を失った喪失感」などと書きましたが、僕の中の彼女への気持ちは、まださほど大きく育っていなかったのだ、涙の理由は全く別のところにあったのだと、改めて気づかされました。「人としてはいい人だし、真面目そうで色々な条件も合う…清潔そうでもある…けどセックスする気になれない！！みたいな人かなと思う」(anond:20190107131655)というご指摘について。女性目線でのコメントありがとうございます。かなり腹落ちするご意見でした。ただ、これを単に相手との相性の問題として片付けてよいのか、あるいは男性的魅力の底上げが必要なのか、必要なのだとしたらどうすればよいのか… など悩みが尽きません。この観点で今行っているのは香水を付けることくらいです。僕は嗜好などに女性的な面があるので(文章にすると気持ち悪いですね)、アピールを抑えめにしようかな、とか、美容室へ行って髪型を変えてみようかな、などと思いました。結婚相談所だとアドバイザーの女性の方にこういうカウンセリングもお願いできたりするのでしょうか。お勧めしてくださる方が多いので真剣に考えたいと思います。自分にばかり原因を求めるのは良くない、というご指摘について。改めて冷静に考えると、彼女はデートで少し選択肢を間違えたくらいで一旦OKした告白を急に取り消すほど非常識な方ではなかったかなという思いに至りました。影響力の強い身内から年末年始に「長男は止めておけ」と言われたとか、如何ともしがたい外的要因の可能性はいくらでも考えられそうです。そう思うと、また少し気が楽になりました。結婚をゴールと捉えない方がよい、というご指摘について。少し表現が雑でしたが、結婚(書類を提出する作業)の前後が連続的である、ということは理解しているつもりです。●《2019/01/07 追記 その4》anond:20190107162510 の説明に、すごく納得しました。彼女の話ぶりとも完全に当てはまっているように思います。そういうことだったのか、と感動して思わず泣きそうになりました。彼女は、正式に付き合うことになれば僕の接し方が変わるのではないかと期待していたのですね。こういったことが直感的に理解できていないことがコミュ障たる所以なのだろうと思います。言語化していただいたことに感謝します。そのまま引用させていただきます。「彼女は多趣味で、宿泊旅行を含む予定や様々な友人との約束が頻繁に入っており」ってあるけれど、友人が多い人は「旅行に行くときはこの友人」とか「悩んでいて話を聞いて欲しい時はこの友人」というようにどんな友人かによって付き合い方を変えていると思う。増田とデートしているときに、増田がどんな人か知りたかったけれど、尽くしてくれるばかりで人となりがわからずに、どんな付き合い方をすれば良いかわからなかったんじゃないかな。それを彼女なりに表現したのが「本当に良くして頂いて」なんだと思う。人となりがわからないから、イマイチ打ち解けられずにずっと丁寧語だったんだと思う。彼女は同じ人と深く付き合うよりも、多くの人と浅く付き合いたい。もう彼女がそういう人間関係を構築してしまっているので、今更変えられない。一方で、増田はもっと彼女と深く付き合いたかった。彼女は上記のようなことを直感的にわかっていたけれど、うまく説明できなかったんだと思う。もしくは、わかっていたけれど、詳細に説明するには彼女のことをいろいろと話さないといけないので、デートを5回しただけの相手にそこまでしたくなかったのかもしれない。●《2019/01/07 追記 その5》5回しか会ってない相手に対して距離感がおかしいのでは(anond:20190107183800)、というご指摘について。彼女への思い入れで泣いていたわけではなかったことは上の追記に書いた通りです。なお、対象読者以外の方は「5回デートした相手に振られた30歳男性」を「生まれて初めてちゃんと告白した相手に10日で振られた15歳高校生男子」くらいに希釈してお飲みいただくと良い塩梅の甘酸っぱさになるかと思いますので、お試しください。ひとまず、この記事の更新はここでおしまいにしたいと思います。アドバイスやコメントをくださった皆様、本当にありがとうございました。大きな進捗があったらまた投稿させていただきます！●《2019/01/08 追記》サイドストーリーを書きました。コミュ障の初恋。片思い6年間の一部始終",
    "bookmark_count": "597",
    "category": "学び"
  },
  {
    "masuda_id": "20090519230327",
    "title": "糞ゲーはだいたいこういう流れでプロジェクトが進む。 ",
    "content": "とりあえずプロデューサが作りたいゲームを語る。酒の席だったりする。それを何となくプランナに伝えて営業用資料を作る。この過程で何度も何度もあーでもないこーいうつもりでもないと言いながらもできあがる資料は抽象的でなんとなくそれっぽい絵とどこかで見たようなシステムに独自っぽい名前を付けてるだけのすっからかんなペラい物になる。本音を言うと「ポケモンを作る」と言われる方が楽だ。「作りたい本人が説明できない、今までにないような独自のゲーム」を作る事になるとバグとか糞とか以前に完成しない。そのペラい資料をもって営業に行くがすんなりは決まらない。この間はいい感じだねって言ってたじゃんって展開も。そのまま下にも同じ事を言われる。決まらないがとりあえず作り始めてとデザイナとプログラマに投げられる。とりあえずジャンル名くらいしか決まっていないので色々聞きながら作ってみる。もちろん面白いとかつまらない以前の内容になる。（十字キーで絵が動くだけレベルとかシステムを一個だけそれっぽくしてるとか）開発が始まると政治的なパワーバランスなどの都合により今まで作っていた何物かはゴミ箱に行くことに。でも「もう半分くらい作ったんだから簡単にできるハズ」等と言われる。DSのARPGだったハズがPSPのSRPGになったのに。（極端だけどハード変更はザラ。あまり大きな問題はない）プランナはまた初めと同じように内容を伺う。日を跨ぐと違うことを言うので出来るだけ素早く箇条書きにしてる。なかなかまとまらないがデザイナとプログラマはまた何かを作り出す。何を作るかは分からないが何となくキャラとか背景の枚数を妄想して分担表とかをつくる。プログラマも仮想工数表を作る。放っておくと大量のアイテム、大量のイベント、大量のモンスター、仕様のバグ、労力の割に効果があまりないような話、壮大な計画がブチ上がってくるので必死で止める。（仕様バグは仕様見ただけで分かるような無茶な物のこと。例えば100個の素材アイテムから3つを合成してすべて違うアイテムが錬成されて全部に名前と効果と絵が付くとか。16万通りもある事を理解できていない）プランナはこの段階で死にそうになっている。一応存在するプランナの締め切りが迫ってくると当然毎日徹夜して仕様書を作成していくのだが、なんど書き直しても「つまらない」「ここはこういうつもりじゃなかった」「字にすると面白そうに見えないから名前を考えて」「（仮の）絵が気にくわないからインスピレーションが～」「やっぱこうの方がいい」「昨日いいこと思いついた」等の必殺技に返り討ちにされる。仮絵をデザイナに描いて貰っている場合はデザイナに頭を何度も下げに行く。プランナの締め切りはもちろん守れられない。その分のしわ寄せはデザイナとプログラマがかぶることになる。毎日毎日両部門に目に隈を作ったプランナ勢が「間に合わなくて済みません」と謝っている。ただしデザイナもプログラマも怒らない。プランナが遊んで遅れてる訳じゃないし。一緒に仕様固めを手伝う。何となくあがってきたプランナの仕様を眺めながら作る。ただし細かいことは何にも書いてない。オプション画面と一言だけ書かれているならましで、オプション画面の存在が伝えられていない事もザラ。その当りは必要そうな設定項目をプログラマが洗い出してデザイナが全体の空気を読んだ画面デザインを構築して己のインスピレーションを信じて勝手にプログラミングする。とりあえず作った物を見せると「俺の指示と違う」等と言われることが多い。指示なんかないのに。ただしこれがそのまま使われることも良くある。開発が中盤に入る頃には仕様がしっかり上がって……いない。絶対。時間だけが無情にもすぎるが未だ路線が定まらない。分からないところは逐一聞きながら作る。聞かないでも作る。運が悪いと何故聞かなかったと言われる。デザイナはひたすらリテイクを食らう。世界観と合わないとかこのキャラだけ浮いているとか。世界観なんて説明書の2ページ辺りに描かれてる物語程度にしかなかったりするし。絵の枚数が気が付くと増えている。色数指定が破られている。容量が足りなくなる。プログラムで容量を何とかしろと言われる。もうたっぷり圧縮してる。開発終盤。締め切りに間に合わない事が確定的になってから仕様をとりあえず削ってみる。最初からそれはいらないと言い続けた場所を削るがプロデューサは不満顔。最初から入れなければもっと早かったのにと毎度毎度言い続けてるが変わらない。デバッグ期間は短くてもいいとか言い出す。それで前もバグを出しただろうに。やっぱりあそこが気に入らないから変えてとかこの期に及んで言う。デザイナは絵１枚当たり作業時間が割とはっきりしているのでギリギリまでリテイクされる。プランナはデータを必死で打ち込む。「戦闘バランスが悪い。調整してないのか」とか言われる。その時間はお前が削ったんだ。プログラマは頻繁なデータの差し替えをしながらバグを潰していく。何度言ってもデータの差し替えはすぐ出来ると思われている。そろそろセレロンはやめて欲しい。デザイナもメモリが足りないので勝手に増やしている。バグは無理矢理潰す。みんな死にそうな顔をしているが激太りもしてる。発売前にプロデューサが偉そうな顔して雑誌やブログにコメント。発売して糞ゲーと言われる。世間一般的にバグれば販売元とプログラマのせいにされて（予算を出さなかったから、プログラマがミスをしたからと思われている）つまらなければディレクタやプロデューサが批判される。（世間の（俺の）面白いと思っていることを理解できていない！とか）このために軸のぶれているプロデューサやディレクタは上がってきた物が面白くないと感じると仕様変更をガンガン入れてくる。たとえバグっても内容が悪くなければ叩かれるのは自分じゃないもんね。時間と金をもって来ないのにこれをする人が時間を無駄遣いさせる。プログラマはバグを出したくないので仕様変更が出ないよう出ないよう事前に釘を刺しに行きたがる。終わった頃には人数が減っている。そして募集が掛かっているｗ2009.5.23たくさんのコメントありがとうございます。まさかこんなにと驚いています。某氏からの反応も合ってとても嬉しいです。せっかくなのでいくらか追記してみたいと思います。仕様バグの話はネタではありません。頻繁にあることで実際に一度や二度ではなくそれがありました。私の経験では数億通りのパターンが生まれる仕様バグでした。なんでこんな事になるのかというと、仕様を考えている人が数学が不得意だから……ではなく数字を計算する癖がないからだと思われます。どんな仕様でも数字が出てくれば相応の計算を一応するといった癖がないので平然とこのような仕様が出てくるのです。この日記は上が悪いように書いてます。私はお察しの方も多いようにプログラマです。プログラマの悪いところももちろんいっぱいあります。都合の悪いことは直接上に言わないでプランナに押しつける、データ入力時の細かい事項をプランナに教えない。遅れたのはプランナのせいだと後になって愚痴る。デザイナが指示したとおりの仕様でデータをくれない！……とプランナに愚痴る。基本プランナさんごめんなさいなのが多いですね。デザイナはデザイナで上のチェックをせずに提出したり仕事してる振りして同人描いてたりしてます。他にも色々あるそうですが細かいことは知らないです。プランナは上からの変更を周りに伝えない資料に必要事項を書かない等など。＞これでも採算撮れるなら仕方ないなー。細かいことは上の人間じゃないので知りませんが、赤いのは赤いです。根拠はいろいろですが、わかりやすいのは給料遅配とか。良作はどうなるかというと本筋の流れは大して変わりません。先にお断りさせて頂きますと私は良作の制作にほとんど関われたことがありません。本当にちょっとちょっとちょっとちょびっとした良作程度の経験でお話しします。予算や行程にゆとりがあってもより良い物をと仕様変更はガンガン入ります。むしろ入らない作品はつまらない物になります。（某氏らが言うように普通に作っていればだいたい糞ゲーです。）というのも一番最初に上がってきた構想がそのまま「誰が聞いてももの凄く面白い！　これは売れる！」なんて事はないと思うからです。（思うというのは知らないと言うことです。そういうすごい構想を語れる人もいるのかもしれませんが）なので仕様書を作るときも実際に制作を開始してても、例えバグフィクスをしながらでもいろいろな変更が入ります。「入ります」という言い方では語弊すらあります。入れるのです。現場から積極的に変更をかけていきます。自分の納期が迫る中でも良い物を作りたいのなら自分の担当分に変更を打診します。嫌な目で見られるかもしれなくても、その人の睡眠時間がなくなろうとも、より面白くなるアイデアがあるのなら他人の担当分に変更を促します。そのアイデアが入れてみたらつまらなくて元に戻して欲しい場合は、相手が死にそうな面をしていても戻そうと言います。最初から最高の物を構想できれば必要がないことなのですが、現場も上もそろって天才なんてことはないので、以上のようにするのです。そのようにして出来たゲームが余裕で糞だったりしますが。糞ゲーは現場からの仕様変更がない、上の言うことを聞かない下が悪いのか、下にそっぽを向かれる上が悪いのかわかりませんが下が上に何も言わなくなってしまう状態だと非常に良く起こりえると言えます。何故こうなるのかというのは普通の会社と一緒です。評価してくれない。給料が上がらない。手柄を横取りされる。売れれば俺のおかげ売れなければお前らのせい。そんなことですね。「糞ゲーだろうとバグゲーだろうと俺の給料変わらないし」のようになるんですね。これを職務放棄だと言われる方がいると思いますが、まさにその通りです。ダメダメです。ちなみに知らないですが、上から下に何も言わないような場所は最初からダメでしょうね。そんなにトップから末端まですべての人が自己管理完璧のスーパーマンなわけないですから。なので厳しいプロデューサやディレクタは絶対必要条件です。この日記のプロデューサやディレクタは気まぐれだったり本当に適当だったりもありますが良い物を作ろうと変更をしている……と思います。問題は厳しくても他でフォローできる、もしくはその役割を担当できる人がいること、もしくはそれに耐えうる強い精神力および目標とか夢がある事じゃないかなと思っています。徹夜してる人にコーヒー買ってくるくらいのなんでもない気遣いでもいいんですけどね。あんまりやるとつけ上がりますがｗ　まぁ、どれもないから辞めるんですね。最後に私も上からの視点で書いた記事を読んでみたいです。分かって欲しいとか言っても無駄とかそういう気持ちみたいなのはどうでも良くて、ただの事実として。",
    "bookmark_count": "597",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180910163006",
    "title": "セレナ・ウィリアムズに賛同してる奴ら何なの ",
    "content": "2018年 全米オープンテニス 決勝 セリーナ・ウィリアムズvs大坂なおみWOWOWで試合見たけど、酷いね。セレナのクズ行為も酷いし、実況解説も酷いし、「セレナは女性差別と戦ってる！！」とか言ってる奴らも酷い。なんでセレナは立派みたいな話に持ってってんの?「USオープン　ウィリアムズ＝大坂　ドラマにみるマイノリティ女性選手の葛藤と連帯」http://mariyoshihara.blogspot.com/2018/09/us.htmlこのエントリも「セレナは悪くない」の結論ありきで酷い。コメント欄で詳しい人から論理的に否定されてるのに訂正しない気か。女性差別? 統計データで根拠を示しもせず性差別と訴えちゃうのはカルロス・ラモスへの侮辱じゃないの? てかあの人は元からルールに厳格な人なんだが。選手のクズ行為をマイノリティ論で正当化するな。セレナの行為がなぜクズかって? 大坂の初のグランドスラム決勝という晴れ舞台をぶち壊し、泣かせ、「みんなセレナを応援してたのに」「sorry」とまで言わせた張本人のくせに、最後まで悲劇のヒロインぶってたからだよね。フェデラーが優勝選手を泣かすような状況を作るかよ。しかもセレナは審判には「謝罪」を迫ったくせに大坂には謝罪しなかったよね。表情にも大坂への申し訳なさ一切なし。「ブーイングをやめましょう」と善人ぶる前に大坂に謝れって話。毎度お馴染みのセレナの芝居掛かったパフォーマンスに騙されんなよ。セレナは「女王」として失格。フェデラーやナダルが同じシチュエーションでセレナと同じ振る舞いをするか? 元はと言えば自陣営のコーチングが原因というシチュエーションで、審判に謝れとしつこく要求し罵るか? セレナは「審判をできなくしてやる」と脅迫までしたんだっけ? 女性差別への怒り? 試合中のセレナの言い分は「コーチングはやってない」で、暴言を吐いたのは「女性差別への怒り」からではないはず。暴言は適切なジャッジへの逆ぎれでしかない。なぜ逆ギレしたかって? 考え得る最悪のパターンが２つある。1:そも、後から審判が判定を覆すことはないんだよな。悪態を吐いいたところでペナルティが追加され、敗退に繋がるだけ。試合に勝ちたいのなら、ペナルティ2の段階で黙ってプレーに専念すべきなの。そのことをセレナは絶対に理解してる。にも関わらずリスクを冒して暴言を吐いて、みすみす1ゲームを落とした。つまりさ、セレナは「審判のペナルティを誘うため、わざと暴言を吐いた」って可能性すらあるんだよ。わざとが言い過ぎなら未必の故意的な。審判の所為で負けたことにしちゃえば大坂にボロカスに負けたことを有耶無耶にできるじゃん。某解説者の名言「セレナはパワーとスピードで相手に上回られることを許さない」 ー大坂はセレナ以上のパワーサーブを持ってる稀有な選手なのね。スピードもかなりの早さ。セレナのプライドはぼろぼろ。誤審は言い訳にもってこい。2:可能性って意味ではさ、若い日本人の優勝を台無しにしたい…大坂の心を傷つけてやりたい…って欲求が全てという可能性もあるんだよね(一番邪悪なパターンね)。セレナは以前も全米決勝で日本人の線審に「最悪の暴言」を吐き、史上最高額の罰金を払ってる。そして今回も日本人がらみの暴言騒ぎ。これって偶然⁇ セレナはぺらぺらの根拠で「女性差別」と言ってるけど、それを言うならセレナの行為こそ「アジア人への人種差別」だとも言えるじゃんね。大坂なおみの心も栄誉も傷つけた加害者を正当化する言説は許せない。追記https://twitter.com/TODAYshow/status/1039127654820196352大坂本人が「apologize」と言ってる。sorryは謝罪で正解だったみたいね。大坂の性格から考えても間違いないかと。追記2大坂は9/17から日本で行われる東レPPOという大会に出場予定。入場の際、ぜひ皆さんの大き過ぎるほどの声援と拍手で迎えてあげて欲しいな。私は行追記3意味がわかりやすくなるように一部加筆",
    "bookmark_count": "597",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170605110219",
    "title": "[詳報]よしもとがオリラジ中田に松本人志への謝罪要求",
    "content": "とあるファンによる2017/05/27に行われたオリエンタルラジオのトークライブ書き起こしより、中田敦彦がブログに書いた松本人志に対する批判をきっかけとした騒動についての記述を抜粋し以下転載https://blogs.yahoo.co.jp/poketto_1120freedom/40556828.html------あつ「この次にオレが投稿した記事が『問題』になったんですよね。その次に投稿したのが『オリラジ中田、茂木健一郎の“お笑いオワコン論”支持！』って記事(http://lineblog.me/atshikonakata/archives/365006.html)なんですね。えーとですね、これは茂木健一郎さんがTwitterで『日本のお笑い界はオワコン』だと仰ったんですね。そしたらお笑い界から猛バッシングを食らって。その後ワイドナショーに出させられて、大御所に公開処刑を食らったんですね。オレはこれを暫く様子見してたんですね。だけど、“この人は見込みがあるな”っていう自分が認めてる先輩なんかにこれについて聞いてみても、『あーーアレはダメだよ何もわかっちゃいない』って言ってて、それでワイドショーで公開処刑されたのを見て、これはオレは茂木さんを支持する側に立とうって思ったんですね。」これの何がおかしいのかを、例を用いて説明するちゃんあつ。あつ「この茂木さんの意見を芸人の方々が叩いてワイドショーに呼んで公開処刑するっていう一連の流れの何がダメかというと、『1人のお客さんの意見を“専門知識がないこと”を理由にして切り捨てる』っていうことなんですね。」しん「ほう」あつ「例えば、Twitterとかで『日本のパソコンはオワコンだ、AppleやMicrosoftに比べたらもう全然だ』って言ったとします。そしたら日本の全電化製品メーカーから『何言ってるんですか？？』って叩かれて、その電化製品メーカーがスポンサーの番組に呼ばれて、『キミ、“日本のパソコンは終わった”って言ってるけど、じゃあプログラミングなんか出来るワケ？？』『ほーー、じゃあパソコンの部品なんかも重々承知していらっしゃるんですねー、この部品はどういう名称なんかもご存知ですよね？？』『ほーーーらなーーんもわかっちゃいない！！』『素人が我々プロに口出しするからですよ』って公開処刑されるっていう。これと同じなんですね。ね、おかしいでしょ？」しん「おーわかりやすい」あつ「この場合、企業がしなくちゃいけないことはお客様からの意見を『貴重なご意見承りました、今後改善を尽くすように努力いたします』って受けることなんですよ。そうじゃなくて、お客さんからの意見を専門知識がないことを理由に切り捨てるっていうのは企業としては二流だと僕は思うんですね。あ、もう今回は全て実名でブチまけるので」wwwそして。あつ「レギュラー番組の収録にチーフマネージャーが現れたんですね。『おい敦彦。オレはお前のマネージャーしとったこともあったやろ？やからお前の気持ちはようわかるんや、やけど、やけどや、悪いことは言わんから今すぐ松本さんに謝ってこい』って言われたんですね。僕は言いました。『イヤです』」wwwwwあつ「先輩の方々からも来たんですよね。ピースの綾部さんから電話が掛かってきて、『おい敦彦』と。『オレはな、お前をデビューの時から1番近くで見てきたんだよ、だからな、お前が頭のオカシいイカれちまってるヤツだってことはよーーくわかってるんだよ、だからな、オレは松本さんに謝ることを勧めるぞ、だけどな、もしお前が変な覚悟をガンギメちゃってるっていうんならオレはもーーーう知らない！そのままニューヨークに行っちまうぞ』って。僕は言いました。『イヤです』」wwwここで徐に時計を見る尺読み慎吾ちゃん。あつ「あ、時間大丈夫ですか？」しん「大丈夫です、続けましょう」wwwその後。あつ「僕は常々思ってるんですよ。組織を実質的に運営しているのは2人だけだと。主導権を握る人と、決定権を持つ人とでね。だからその2人を潰せば良いので、決定権を持つ社長と直接話が出来れば良いと。その上で、僕よしもとの会議室に呼ばれたんですね。」しん「おおお……！」あつ「幹部数人とこの距離(20cmくらい)で」しん「スッゲー！…笑」あつ「で、『ものすごい“問題”になっているからとにかく謝ってくれ』と。私は言いました。『イヤです』」wwwあつ「『何かおかしいことをしたなら僕謝りますけど、僕は何もおかしいことをしてないので松本さんに謝る理由は無いんですね。なのにどうして謝るんですか？謝らなきゃいけないんですか？』って言って。『何か契約違反の事態を僕が起こしましたか？なら契約書の方を見せていただいてご確認のほどを……あ、契約書はありませんよね笑』」wwwあつ「それで幹部の人たちはうーんってなったんですね。」あつ「その後、収録前に待ってる時に僕の携帯がブーッって鳴って。見ると知らない番号からの着信だったんですね。私、何かを察したんですね。だから、私こうして(冷めた遠い目で見て)て、その着信を切りました」wwwあつ「でもね、切った直後、ブーッ！ブーッ！ってまたケータイが鳴ったんですよね。見たら同じ番号でした。なのでまた切って。でもまたブーッ！ブーッ！って鳴って。『すぐ鳴るなー』って思いながらまた切ったんですね。それから数十分後にチーフマネージャーからメールが届きまして。『さっき掛けてきたのは松本人志さん本人や』と。」ここで悲鳴に近い声が客席から上がりました。あつ「『すぐに折り返し電話をして松本さんに謝罪をしろ』と。私、こう返しました。『イヤです』」wwwwあつ「その後、またチーフマネージャーが収録現場にやってきたんですね。『おい敦彦、社長と直々に会うことになった』と。それ聞いて私、『きたぞ！！！』ってなったんですね。『この日に会ってもらうからな』と。私は言いました。『この日はオフなので休ませてください。この日が良いです』と」流石強い………！wwwあつ「で、私、社長と会いました」しん「強いなぁ！！笑」あつ「この距離(10cmくらい)でね」しん「近けぇ！あっちゃんよくやったなぁ！！」あつ「席に付いて。『アーレーはーーーアカンぞぉ～～～？？』と。『まずな、お前、松本さんは先輩や。その先輩に無礼を働いたんやからとにかく謝るんやぞ、ええな？』と。私はこう言ったんですね。『何でですか？』と。『謝るつもりはありません。何か悪いことをしてたり迷惑を掛けているようでしたら謝りますけど、僕そんなことをした覚えは無いので謝りません。それに僕には表現の自由があります。その権利を行使しただけです。 行使してるだけなのに、こういう風に力をもってねじ伏せようとするのはおかしくないですか？』と。」しん「……えーと。とりあえず、これは終わった話なんですか？」あつ「……いいえ。これは今、現在進行形で続いております！！」wwwしん「うわぁーーーっ！！」あつ「ただいまバッチバチでございます！！！」wwwあつ「そういえば皆さん、『天下を獲る』『天下を獲る』って芸人さん言わなくなっちゃいましたよね？じゃあ『天下』って何なのか。私はこの数年間、M-1に優勝したり、番組のMCに抜擢されることを『天下を獲る』ことだと思ってたんですね。だけど本当は違っていた。違ってたんですよ。数多の実力のある芸人さんが『天下』を獲ろうとした、でも本当の意味では獲れなかった。じゃあどうして獲れなかったのか。各ジャンルのお笑いの大会を思い返してみましょう。漫才、M-1の審査員席に座っているのは誰なのか。コント、キングオブコントの審査員席に座っているのは誰なのか。大喜利、IPPONグランプリ！トーク、すべらない話！一発ギャグ、笑ってはいけない24時！！そうだよ、そうなんだ！！何にしたってもそこに必ずあの人がいるじゃないか！！あの人が『何が面白いか』っていう価値基準を決めてるじゃない！！つまりさ、『“何が面白いか”っていう価値基準を決められる』、それが『天下を獲る』ってことなんだよ！！そんなところで優勝なんかしてさ、『認められた』ってもさ、『天下』は獲れないじゃない！！じゃあさ、本当に『天下を獲る』ためにはどうすべきか！！……そう、そうなんだよ。『天下を獲る』ために、オレたちがやるべきことはただ1つ！松本人志、その人を倒すことだ！！！！」拍手喝采と不安とで沸き立つ会場。しん「……まぁね、あっちゃんがどうなろうともオレはあっちゃんに付いていくからね」2人でガッチリと握手。あつ「……お時間ですか？」しん「はい、お時間です。」尺読み慎吾ちゃんがピタリとこのお話を終了させ、次のコンテンツに。",
    "bookmark_count": "596",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20110502165746",
    "title": "妻と結婚して3年以上過ぎた。 ",
    "content": "妻と結婚して3年以上過ぎた。私たちは中学の同級生である。高校時代から付き合い、途中別れることもなく結婚した。そういう経緯であるから、私たちはお互いをよく知っているものだと思っていた。結婚前に義母には「うちの娘は全く掃除ができません。それでもいいですか？」と言われていた。そうはいっても、いわゆる「しつけ」のちゃんとした家庭であったから「全く掃除ができません」は謙遜だと思っていた。たしかに結婚前に妻の実家の部屋に行ったときは荷物が雑然と置かれていた。しかし、だからといって「全く掃除ができない」という事はないだろうと思っていた。彼女は高校時代から自分のお弁当は自分で作っていたし、字も綺麗であったし、ノートも整理されていたから、「全く掃除ができない」は冗談だと思っていた。　だが、しかし、である。本当に掃除ができない。正確に言うなら、「物が捨てられない」。私はその事実に気がつくまで、「物が捨てられない」人は２パターンに分けられると思っていた。「ケチ」と「優柔不断」である。ところが妻はどちらにもあてはまらない第３のパターンだった。「物を捨てるという概念がそもそもない、あるいは異常に希薄化されている」のである。具体的にいえば、ゴミをゴミ箱に捨てるということすら、彼女にとっては努力が必要な行為である。自分が鼻をかんだティッシュをそのまま床に置く。使用済みの生理用品もなぜか、床に落ちている。もちろん全くゴミをゴミ箱に捨てないわけではないが、例えば、ゴミ箱がいっぱいになっていたとする。そこにゴミを捨てたら、ゴミ箱がいっぱいだから当然あふれるわけだが、そうしてあふれたゴミが周囲に散らばっても気にしないで、そのまま放置する。ゴミ箱のゴミ袋を交換するのは、いつも私であるが、必ずゴミ箱周辺のゴミを片付けなければならない。このように「物が捨てられない」がために、掃除ができないのである。それ以外のことはできる。食器を洗うことはできる。食器を食器棚に戻すこともできる。それなのに、それなのに、納豆のケースとあの小さなビニールは流しにそのままだったりする。これは学習障害のような、あるひとつのことが困難であるような障害なのだろうか？と思ったものである。何度注意しても、ゴミは床にそのまま放置しているし、使用したツナ缶を洗ったまま、流しに放置する。同居人としては、不思議で仕方ない。なぜ「物が捨てられない」のだろうか。なぜ、ゴミをゴミ箱に入れるということすらままならないのだろうか。　私は注意深く妻を観察した。そして気がついたのは、妻の実家では、鼻をかんだりするときに、義父がゴミ箱を持ってくるか、義父がゴミを受け取ってゴミ箱に捨てているということだ。流しのゴミも義父が集めて、家の外のゴミ箱に持って行っている。これで納得した。妻の実家では女は何も捨てないのだ。捨てるべきものは男が回収し、男が責任をもって捨てるものなのだ。そのように育ってきたわけだから、私の家では、私がその役目をやるのが妻にとっての普通なのである。常識としてゴミをゴミ箱に捨てるということを妻は知らないわけではない。ただ、それはあくまで社会的な常識であって、家の中での習慣ではないのだ。おそらく妻はこのことに気がついていないし、私もそれを言うことは、妻の育ちを否定することになるので言わない。少しずつ軌道修正を行うのみである。　私も、蛍光灯やテレビをつけっぱなしにするという癖がある。これは実父も同じである。この癖があるのは私の実家の中では、父と私の二人だけである。母はもちろんのこと、二人いる兄弟にもこの癖はない。以前、そのことについて母から「あなたたち二人は若い頃から一人暮らしをしていた。きっと寂しいから自然といろんなものをつけっぱなしにする癖がついたんだと思う」と言われたことがある。納得的な説明だった。今では、自分のつけっぱなしの癖も相当改善されたので、妻の「物が捨てられない」も、時間をかければ改善できると思う。　＝＝＝＝どうも。１ヶ月前に書いたときはトラックバックの返信もできていたのですが、量が多くて手に負えないので補足書きました。http://anond.hatelabo.jp/20110609150221",
    "bookmark_count": "596",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180604230807",
    "title": "「東大を出て大企業」は「負け組」と実感した話 ",
    "content": "東大卒アラサー、業界トップメーカー勤務サラリーマン。学生の頃は東大トップ層ではないが、落ちこぼれでもない程度。最近、仕事とプライベートの両面で精神が滅入ることがあり療養中。先日、妻から宝飾店主催のツアーを勧められ、気分転換も兼ねて参加した。催事のチケットと高級ホテルのランチをパッケージにしたバスツアーで、有閑マダムを集めて比較的安く開催しているもの。安い代わりに宝飾品のセールスセミナーが組み込まれていて、商品の素晴らしさを解説される。このネックレスは編んで使っても綺麗ですよとか、色々なお洋服に合いますよとか、はっきり言って自分の感覚からすればくだらないとしか思えない内容だった。それでもマダム達はあら素敵とばかりにセールストークに乗り、俺の月収以上の値段のする商品を大して悩みもせずお買い上げ。俺がメンタル壊して長時間労働に耐えながら1ヶ月働いてやっと手に入れる額を、たかが綺麗な石ころにホイホイと払う人たちがいる。どう見ても俺より努力もしていなさそうだし、聞こえてくる会話からもあまり教養を感じない。平日の昼間からこんな時間のかかるツアーに参加しているあたり、仕事もしていそうに見えない。不労所得階級、恐らくは地主の家系、あるいは高給取りの奥様だろう。妻も地主の娘なのでそのあたりはわかる。自分は東大から大企業に入ったものの、所詮は時間と体力と精神力を引き換えにすることでしかお金を手に入れられない身分。仕事はそれなりにやっているので最近社長や役員と関わる機会も増えてきたが、彼らもレベルが違うだけで本質は同じ。改めて、どう努力しても超えられない壁の存在をまざまざと見せつけられた気分だった。正確に言えば起業なり投資なりの方法で階級を超えることは可能かもしれないが、労働者階級にいるものがそこに辿り着くためにはリスクを背負わなければならない。今までやってきた努力は所詮労働者階級内で「使える奴隷」になるための努力に過ぎないのだなと思った。しかもランチの間近くから聞こえてきた会話の内容は、マダム達の熱意もない子女を予備校や塾で矯正していい大学に行かせるというもの。階級は超えないとはいえ「勉強」は持たざるものが持てる者に勝つ数少ない手段として導入されたもの（古くは科挙や明治維新など）だったはずが、その席すら持てる者がステータス感や見栄え、いわばファッション感覚で持っていってしまっている。自分は幸い労働者階級のかなり上の方にいられたし、不労所得階級と繋がりも持てた。今の自分の境遇が嫌だというつもりはない。お金のある人がお金を使うのは良いことだということも理解している。辛かったのは「自分の努力で」誰にも負けないよう登っていくことは不可能であること、最初から決められてしまっていたんだということを見せつけられたこと。バスがビジネス街を通ったあたりで、窓の外にいる疲れた顔をしたサラリーマン（とは言っても大企業の本社が多いエリア、いわゆるエリートサラリーマンであろう）とマダム達の顔を見比べて、涙が出てしまった。おれたちは勝ち組なんかじゃない。所詮、プロレタリアートだ。",
    "bookmark_count": "595",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190123220914",
    "title": "やれたとはいえない。 ",
    "content": "職場の後輩について書いてみる。仕事熱心で愛想も良く、しかも礼儀正しい。客観的に見て、可愛い女性だと思う。年齢は私と10歳以上離れているが、席が隣同士ということもあって話をする機会は多い。プライベートで20代の女性と話すことなど皆無（泣）だが、職場だと自然と会話ができるのが不思議なところだ。仕事に関しても、偉そうに教えているつもりはないのだが、彼女はいつも明るく「ありがとうございました。また教えてくださいね。」と応えてくれるので、こちらも気分がいい。そんな、ふつうの（業務上良好な）先輩後輩の間柄だったところに、ちょっとした事件が起きた。ある日、彼女の仕事に関係するクレームが発生した。受付が騒がしいので何かと思ったら、年配の男性が大きな声で叫んでいる。後輩が呼ばれて対応に向かったが、どうやら沈静に失敗したようだ。私の方に駆け寄ってきて、「増田先輩、どうしたら良いですか」と助けを求めてくる。「知らんがな」とも言えないので、とりあえず一緒に話を聞いてみることに。色々聞いてみると、どうやら理屈上は当社に非は無いが、感情のこじれがクレームにつながったタイプのようだ。まあ、よくある話。別室に案内して小一時間、話を聞いているうちに先方も落ち着いてきたようで、最後は、ほぼ円満にお引き取りいただけた（実際に私がしたことは、単に隣に座って小難しそうな表情を浮かべたまま、微笑んだりうなづいたりしていただだけなのだが）。お客様を見送る後輩の背中に「いやー、大変だったね。」と小声で話しかけたところ、そっと扉を閉めてから彼女は振り向いた。「本当にすみませんでした！」と言う彼女の目に涙が浮かんでいる。あらら、そんなに気を張り詰めていたのかなと思い、「いや、ほら、後輩さんも頑張ったよね。お疲れ様。」と言うと、彼女が近づいてきて「増田先輩、ありがとうございました！私、いつも本当に助けてもらってばかりで・・・」と言いながら、私の右腕のスーツの袖口あたりを両手でぎゅっと掴んだ。・・・ん？あれ、何かいつもと違う、と狼狽える私。掴まれた右手をどうしたらよいのか分からないので、自由に動かせる左手を使って彼女の肩をポンと叩き、「よかったよかった。ね、もう大丈夫」と何が大丈夫なのか分からなかったがとにかく会話を続ける。部屋には私と後輩のふたりだけで、私はなんとなく沈黙を避けたかったのだ。しかし、彼女は私の右手を掴む力を弱めることなく、むしろ近づいて私の手を引っ張り、私の肘のあたりを脇に軽く挟みこみ、結果として私の右手は彼女を抱きかかえるような位置になってしまった。しかも、近い。彼女の潤んだ眼が、私をじっと見つめている。息遣いまで聞こえるほどだ。私「後輩ちゃん、これって・・・」後輩「先輩・・・」私「おっつけだよね。」後輩「えっ？」私「右の肘が完全に極まっているし、このまま土俵際まで押し出せると思うよ。」後輩「増田先輩、何言ってるんですか！これでも、私、勇気を出して・・・」私「いや、かなりの高スキル。三代目若乃花ばりのおっつけだね」後輩「話をそらさないでください。私、好きなんです。」私「俺も、おっつけが得意な力士が好きなんだ。おっつけは相撲の基本技術にして奥義でもあるわけで。」後輩「もう、何なんですか。さっきから。相撲は関係ないじゃないですか。」私「でも、よどみない一連の動きに感心したからさ。」後輩「ひどい。馬鹿にしてるんですか。私、相撲とか知らないし。それに、そんなに太ってないし。」私「違うよ。若乃花は小兵だけど、おっつけがあったから横綱にまで上り詰めたんだよ。」後輩「もういいです。増田先輩のばか！」私「ごめん、ちょっとからかっただけ。」後輩「第66代横綱に似てるって言われたって、セクハラで人事部に訴えます！」私「って、やっぱ後輩ちゃん相撲好きなんでしょ!?」そういうことで、皆さんもおっつけを練習してみてはいかがだろうか。（追記）元増田です。ようやく仕事から帰ってきてPCつけたらすごいことに・・・。初のホッテントリ入りがまさかの500overとなり、ダグワドルジも大変喜んでいると思います。コメントは全て拝読しました。ブックマークしていただいた全ての皆様に感謝です。以下、敬称略。・tamtam3 残った残った→→普通にふたりで職場に戻って、定時まで仕事しました（そのあと滅茶苦茶〇〇した）。・valinst この増田は伸びる→→第1号ブコメありがとうございます（ブコメ頂いた後に改変してしまいました。ｻｰｾﾝw）。砂粒のような増田投稿群からの目利き、この人すごいです。・mozz1207 つかみで随筆と思わせて突如戯曲に変容し、作品の虚構性を自ら明かすのは武田泰淳「ひかりごけ」（1954）以来の実験小説の手法。→→的確な分析、恐縮＆感謝です。・NORITA 人気が出そうなブコメをタイトルで先取りするスタイル→→図星ww見破られたww・anmin7 別室から部屋に表現が途中で変わったが、まさか相撲部屋の意味とは、この海のリハクの目をもってしても→→突然の海のリハクw物語の展開上何の役にも立っていない男w・ayumun 『右手の裾』って袖口の事で良いの？→→ご指摘ありがとうございます。分かりにくかったので修正しました。・doycuesalgoza 調子よかった時の中島らものギャグ系エッセイにちょっと似てる。→→意識して書いたわけではありませんが、らもさんファンにとっては最高の誉め言葉です。・ienaikotobakari 後輩「ふざけたこと言ってるとリモコンで殴りますよ」なのも欲しい→→そうですね、落ちが雑でした。・kawa106 文才あるなあ。ブクマのツッコミや解説も花を添えてる→→ありがとうございます。投稿に面白いブコメが付いたからこそブコメが伸びるという共同作業的現象ですね。（注：上記〇〇には、「残業」が入ります。）",
    "bookmark_count": "595",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "595",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181013021617",
    "title": "母の作品を破った ",
    "content": "10年以上前、私がまだ高校生の時。引っ越しすることになって、引っ越しの準備をしていた。修学旅行でしばらく家を留守にしている間に、リビングにおいてあった自分で描いた絵のファイルの絵をすべて燃やされていた。100円均一で買ったファイルは置いてあって、中身の50枚程度の絵だけすべて抜き取られて捨てられていた。「なんで捨てたの！！」と大喧嘩になったのだけど、理由は「引っ越し業者さんに中身を見られると個人情報だから恥ずかしいと思って」ということだった。エロい絵とかは一切ない。中身をちゃんと確認したのかと言ったら、「しないで中身だけ燃やした」そうだ。そのファイルは小さい時から「この構図がとてもうまくかけた」とか、本当にお気に入りのものを厳選して選んでたファイルだったから、しばらく消失感がすごくて、何度も意味がないのはわかっていても捨てた理由を繰り返し聞いた。最後は「なぜかわからないけど燃やしちゃったのよ！！！しつこい！！うるさい！！！」と怒られた。そして、母が最近書道の展示会的なので賞をもらった。母は小さい時から書道が得意で、自分の作品を額縁に飾っていたりする。誰が見ても確かにうまい。なんだろう、自慢されて。自分でも衝動的だったんだけど、帰省ついでに母の作品をすべて破った。帰ってきた最近賞取った作品も。母はとても落ち込んでいた。還暦で弱くなっていたのもあるのだろうけど。「ああ、何で破ったのよおーーー」と悲鳴にも似た声で泣きそうになりながら責められた。罪悪感はすごかったけれど、どこかすっきりして。「いいじゃん、前に私の絵を燃やしたんだから。テープで繋げたら？」とアドバイスしたら、テープでほんとにつなげていたので、寝ている間に全部シンクの中に水ためてつけといた。朝、嘆いてる母を見て「あー、人ってこんな悲しそうにするんだな」とかぼーっと考えて。その日は帰省の最終日で、すき焼きを夜に食べる予定だったから食べた。おいしかった。",
    "bookmark_count": "595",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181204191656",
    "title": "英語の授業で発音が良いとネタにされる風潮 ",
    "content": "色んな学校があるので必ずしも当てはまる訳ではないけど、現実として英語の発音が良い人がネタにされてしまった光景を見たことがある人は多数だろう。日本全国に何人の「アッポーさん」がいるか分からない。テレビとか見てても帰国子女やバイリンガルが発音の良い英語を喋ると他の出演者が「ちょっと何言ってるか分からない」「気取ってんじゃねえよ」みたいな反応を入れる。テレビのやり取りは必ずしも本心ではないと思うけど、少なくともタレントが突っ込みを入れるのは発音の良い人をネタにすると笑いが取れる、共感が得られる成功体験があったからだろう。発音の良い英語＝おもしろいもの、みたいになっちゃってるんだよね。子供の頃から英語を習っていてnative speakerに近い発音が出来ても学校では「ほどほど」の発音に抑えていた人は少なくないはずだ。大人になるとさすがに発音の良い人が揶揄されることは無くなるものの発音の悪い英語が是とされる状況は同じ。多少の変化はあるだろうけど今昔変わらない問題。日本の限界を感じる。",
    "bookmark_count": "595",
    "category": "世の中"
  }
]