[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191122114830",
    "title": "二週間くらい全力でエロ小説を書いてみた ",
    "content": "ノクターンノベルズで、二週間程全力でエロ小説を書いてみた。ジャンルは三人称視点ファンタジー世界観で、触手・異種姦ものとレズものをミックスしたような感じ。エロ無し回も含めると、平均4,000文字から5,000文字くらいのエントリを、2週間毎日投下した。何故そんなことをしたのか？・ノクターンノベルズでエロ小説を読んで、「これ俺の方が上手く書ける気がする」と何回か思った・けど「上手く書ける気がする」だけだと口だけ妄想野郎だし、何より自分の創作を勇気をもって公開してる人に失礼だよなーと思った・エロ小説であっても、実際に自分で書いてみることで何か新しい知見が得られるかも知れないと思った・全体的に、一人称視点のチート・異世界転生ものか、三人称視点だとダークで女の子が可哀そうな感じになる作品が支配的で、俺が読みたかった、三人称視点でかつ女の子が可哀そうじゃない異種姦もの、というのがあまり見つからなかった(観測が足りないだけで、ないわけではないと思う)・「じゃあ文句を言う前に自分で書いてみよう」と思った・どうせやるならある程度ちゃんと分量揃ったコンテンツにしたいと思ったで、上手く書けたのか？・ごめんなさい正直よくわかりません・一応数値で言うと、これを書いている時点でブックマーク数が139、総合評価が429pt、評価してくれた人は16人、(文章評価：ストーリー評価)は5pt満点で平均(4.8pt:4.7pt)で、観測した限り、同じ時期に始まった、かつ他に作品がない新人の作品の中ではそこそこの数値である、ような気がする。日次ランキングは最高で35位くらいになった筈(これ書いてる時点では80位くらい)・けどあんまり客観的な指標とは言い難いし、当然上には上がいる・エロって実際自分で書いてみると本当難しいなーと思った。それが分かっただけでも収穫だったと思う・コンスタントにエロ書き続けてる人すごいと思う・というか、エロとか関係なく、ゼロからストーリーを構築し続けること自体が凄い。これはラノベ他、創作全般に言えると思う他にどんな知見が得られたのか？・ノクターンノベルズでは、ブックマーク外で新しい作品が観測される導線が、基本的には更新時間での「新着順」の検索しかない。キーワードで絞って検索することも出来る・つまり更新頻度が高い程露出が多くなる・その為、ゼロの状態からたくさんの人に読んでもらいたいなら、ある程度お話を細かく区切って、何度も投下して新着で表示されるタイミングを多くした方が有利なんだろうなーと思った。・俺が書いたのはあんまり細かく区切ってていない(ちゃんと話の区切りで区切りたいと思った、あとエロシーンが細切れになるのが嫌)のでその点は不利だったかも知れない・投下時間を色々工夫してみたが、基本的には22時頃に投下するのが一番読まれる可能性が高いように思った。幾つかアクセスの波があって、それが大体22時～1時、6時～9時、11時～13時で3か所くらいある。恐らく寝る前、通勤・通学中、昼休みなんだろう・キーワードタグには検索されやすいキーワード、検索されにくいキーワードがあるようで、(俺にとっては)意外なことに「男主人公」「女主人公」「現代」「学園」など、具体的な性癖ワードではなく、作品の舞台立てについてのキーワードの方がよく検索されるようだった。「触手」「異種姦」なんて上位50位にも入っていない。触手ってマイナー趣味だったのか…。古来からの伝統ジャンルなのに…・キーワード検索での流入はそれなりの数あるようなので、作品をきちんと説明できる範囲で適切なキーワードを設定するのが大事そうだと思った・エロシーンしか読まれないだろうと思っていたら、案外エロ無し回でも読んでくれる人はたくさんいるようだった。必ずしもエロ目的の人ばかりでもないんだな、というか「エロもあるストーリー」を読みたい人って意外に多いんだなーと思った・感想はマジで嬉しい。もし好みの作品があったら、一言「面白かった」だけでもいいから感想書いてやってくれ。書いている側からすると暗闇に向かって独り言を言っているようなもので、「あ、誰か人間が読んでるんだ」と分かるだけで本当にモチベになるここまで書いたら晒せって言われると思うので一応リンクだけ貼っておく。当たり前だけど18禁だしエロ注意。https://novel18.syosetu.com/n0408fw/以上です",
    "bookmark_count": "254",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161128113043",
    "title": "最初に主人公が死んで新たな力を得て蘇るところから始まる物語",
    "content": "流行りの転生チートから、東京喰種、武装錬金、灼眼のシャナ、幽遊白書、ロボコップ……ウルトラマン以前が思いつかない。追記：鉄腕アトムの場合、トビオとアトムとでアイデンティティが連続していない、というのが物語的にも重要なところだと思うので、ちょっと違う気がします。追記2：8マン！　いいですね！　暫定で8マンが最古ということで…海外SFやアメコミ方面からの情報もお待ちしております。追記3：境界が難しいけど「放っておけば死ぬような重傷を負った」とかは「死んだ」に近い印象です。この点、009やライダーは健康体から改造されたので、ちょっと違う気がします。1952鉄腕アトム死んだ子供の代わりにロボットが作られる（意識が連続してない）。19638マン死んだ刑事の記憶がロボットに移植される。1964サイボーグ009元の身体から改造されてサイボーグとなる（死んでない）。1966ウルトラマン死んだ男が宇宙人と融合して復活する。",
    "bookmark_count": "254",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180814132431",
    "title": "安倍の支持率が高いのは野党が駄目すぎることによる消極的支持であるという説からすれば ",
    "content": "賢い野党が出て来れば天下取れるんじゃね？立候補しようかな",
    "bookmark_count": "254",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20101111015447",
    "title": "引きこもりの結婚",
    "content": "　私には従兄弟がいる。引きこもりの従兄弟である。　35歳の彼女は、中学生のころイジメが原因で登校拒否を起こして、およそ20年間部屋から出て来ない。年に５回ほど親戚の家を訪れる私も、もう随分と見かけた事がなかった。　彼女の部屋は家の一番奥の林に面したところにある。常に湿気に悩まされており、部屋中もう、カビだらけだと言う。親も立ち入れないため、部屋は荒れ放題で、入り口には使わなくなったスチール製のベッドが、バリケードのように立ちふさがる。そんなところで、彼女は一日中電気もつけず、長い間暮らし続けた。　そんな彼女の時が止まってからおよそ20年目の事である。私はとある噂を叔母から耳にした。　「あの子に彼氏が出来た」　私は耳を疑った。一体どうやって彼氏を作ったのか、一体どうやって付き合っているのか。　「インターネットで知り合ったらしい」　なるほど、それは分かった。さすがにそれ以外の道がない事は薄々感づいていた。しかしどうやって付き合っているのか。まさかネット上だけでの付き合いじゃないだろう。それでは親に報告できるほどの付き合いとは言えないだろう。　「彼氏が時々家に遊びに来るよ」　なるほど、彼は大阪から静岡の山奥まで電車に乗ってやってきて、そして駅からタクシーにのって彼女の家まで遊びにきて、家のチャイムをピンポーンと鳴らし、両親に「おじゃまします」と挨拶をして、そして廊下を歩いて彼女の部屋の前まで来て、ノックしてから入室しているという事なのだ。マジで。そんなバカな！　しかし彼らはその後もそのような形態の交際を続け、すくすくと二人の愛を育て続けた。　そして先日、彼女は大阪の彼の実家に嫁に行ってしまった。交際二年目の事である。大丈夫なのか。生活能力というもの以前に、人と接した事がここ数年なかった彼女に、彼の両親と同居する事は可能なのか。　一体彼女がどんな生活を送っているのか、全く検討が付かなかった。そして、相手がどんな人なのかも、一切知らなかった。ただある情報は、インターネットで知り合った彼と結婚したということだけ。　あそこまで引き篭っていた彼女は、どれほどの勇気を振り絞って、彼女は家をでたのだろうか。彼女を部屋から出した彼は、どんな人間なんだろうか。気になって仕方がなかった。　そんなある日、法要で叔母の家を尋ねた私の母から一通のメールが送られてきた。　「これが、旦那さんです＾＾」　添付されていた写真を開くと、インテリ系メガネの青年が一人。なるほど、いかにも理系という顔立ちをしている、頭のよさそうな真面目そうな青年だ。え、普通に超好青年だけど？マジ？　「旦那さん２５歳だって（＾o＾）」　え！？マジ！？わかっ！！　「あと妊娠したらしいよ！来年には赤ちゃんが生まれます」　ええ！！マジで！？　そこには旦那の隣で、精一杯お化粧をした彼女が、どこか自信なさげに、でも昔では絶対出来なかったような、かすかな微笑をたたえて、写っていた。　",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190117210910",
    "title": "ドラクエ２　太陽の紋章の場所",
    "content": "俺は昔、故郷の小さな町にある英会話塾に通っていた。カナダ出身の先生は、この街で日本人の女性と結婚して、小さな英会話塾をやっていた。塾生は田舎の放埓な生徒児童であり、また先生の生来の自由な感覚もありなんとものんびりとした塾だった。英会話塾の会場は町にある民家を貸室に改造した建物の二階の一室で、一階は大人が麻雀のたまり場として使用していた。若干雰囲気がダークなところで、小中と通った俺は密かな中二心を抱いていた。会場は何回か変遷したけれども、どこで契約したのか全く分からない謎の建物の一室を借りていることが多かった。日常的に使わなくなった民家の一室であることが多かったように思う。ある時部屋に入ると、先生がゲームボーイをしていた。正確に言うとゲームボーイポケットを起動していた。英語で挨拶howareyou? fine.and you? nottoobad!続けて問う。「何のゲームやってるんですか？」「ドラクエ２」俺はファミコンでやったことがあるので、その旨を話す。もちろん日本語だ。「一つ質問がある」「なんですか？」「太陽の紋章の場所がわからない」ファミコンやゲームボーイ版のドラクエ２をやったことある人はご存じだと思うが、太陽の紋章は他の紋章と比べてヒントが少ない。実際アホみたいなところにある。太陽の神殿をくまなく探さなくてはならない。後のリメイクではヒントが増やされた箇所だ。俺も弟と一緒に太陽の神殿を一歩ずつ歩いて探して、ついに「あの場所」を見つけた。先生に紋章のありかを教える。先生はお礼を述べて、授業に入っていった。俺はこの時初めて、なにか国際的な感覚を得た。先生は外国人だし、教え・教わる立場にあったから、無意識のうちに心理的な障壁を持っていたと思う。太陽の紋章はそれを取り払った。外国の人でもゲームをやるし、俺と同じ所で迷うのだ。そして、普段教わる人にも、何か自分が教えることがあるのだ（自分が教える側にたったら逆のことがまた言えるかもしれない）。この2点がどっと心の裡に流れ込んできた。いまでも、異文化にある人と接する時に思い出す。ちょっと変な例えだし極端な話かもしれないけれど、この経験があったから変なネトウヨみたな感じにならならないで済んだのかも、と思う。英会話も習ったけど、他にもいい経験ができた塾だった。そしてありがとう太陽の紋章の場所。",
    "bookmark_count": "254",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "世の中"
  },
  {
    "masuda_id": "20160913085813",
    "title": "側溝に落ちたカエルを助ける方法の子どもに嫉妬した ",
    "content": "雨で急流にもまれて流されていく側溝のカエルを助ける方法について、同じこと小学生の頃に考えて同じように夏休みの自由研究にした。試した材料は、シュロ、藁の束、細く裂いたスポンジなどを使って実験した。ショボかったけど機械工作で定期的にゆっくり陸地に上がるようなものも作った。これはカエルが驚いて結果的にはダメだった。カエルの自発的な運動に頼るべきで、その際にはどのようにするのがいいのか仮説も立てて今後の研究の余地を示した。正確な生存率は導きだせなかったけど、カエルがいることで田畑の生態環境にどのような変化があるのかを調べた。その時の教師に言われたことを今でも覚えてる。「こんなの研究でもなんでもない。遊んでただけじゃない。夏休み何してたの？」ってね。その年の自由研究の優秀作品は、女の子が描いた水彩画の「絵日記」だった。絵がお上手なんだってさ。親だって周りの親族だって「あいつはカエルが好きなんだな」程度の認識しかなかった。カエルが流されるのを可哀そうだといっても、感受性が豊なのね程度だった。本人よりも周りの環境がかなり重要なんだと思い知らされたわ。大学生の頃に生態学の研究で同じようなことをやったら田んぼのおっさんに叱られた。不審者なんだとさ。世の中そんなもんですわ。*-*-*-*-*-*-*-*-*-*-*-*-*-追記はてブみたらホッテントリしてて驚いた。みなさんが生きていく上できっと袖振り合わすこともないであろう「側溝の中の人」について紹介しておくよ！例えば「全国小動物保護側溝研究会」とか知ってもらえればうれしく思います。こういう側溝に落ちる動物なんかを研究しているところは結構あるので、ぜひ覗いてください。何気にスロープ付きの側溝って地味にすごい代物なんですよ。ちなみに僕は「全国小動物保護側溝研究会」の中の人ではないので悪しからず。さて、特定される可能性もあるからかなり端を折ったけど、小学校の研究について少し補足しておくよ。身バレするかもだけど、そうなったら余生をひっそりと側溝で暮らします。カエルに注目していたけれど、側溝で流されるのはカエルだけではないことが分かった。流されてきたものを挙げれば、昆虫などが一番多く、次いでモグラなどの小動物が多かった。側溝の１５ｃｍの水深で溺死する人もいるくらいなわけで、雨水を流す側溝はなめたらダメだ。そして意外にカエルは途中でどうにかしてた。晴れの日には干上がるタイプ側溝に落ちている生き物も調べた。落ちた動物での死亡率で言えば、モグラなどの小型哺乳類はほぼ100%に近い値で死に至っている。カエルやヘビの類は結構自力で何とかするから案外側溝に落ちた場合の死亡率は低いというのはわかった。（あの時、実験のために側溝に落としたヘビさん、ごめんなさい）したがって、カエルだけを救済するような道具では生態系のレベルでみたら「ほぼ役に立たない」というのが結論だった。小学生の頃に示した研究の余地は「モグラなどの小動物はカエルだけに着目した道具では助からない。生態系という広い目で見た場合には側溝の構造そのものを変える必要がある（くぼみを作って水が滞留する場所を作るなど）」といった感じ。先生は、この「ほぼ役に立たない」という結果と「側溝の構造そのものを変える必要」という提示に対して「こんなの研究じゃない」と判断したんだと思う。思うに、結果は必ず成功したものに限った話じゃなくて失敗だって研究結果なんじゃないのかと。こういう失敗があるからこそ、同じようにカエルを救ってやろうとした人間が、僕のような失敗例から学んで側溝がブラッシュアップされていくんじゃないのかと。何もやらないことは成功や失敗という結果を生まないから、実は一番マズイんじゃないのかな、と。なんかいい締めの言葉が浮かばないけど、今も地味に側溝に関与する生態系の問題に携わって生きてます。",
    "bookmark_count": "254",
    "category": "学び"
  },
  {
    "masuda_id": "20180801205745",
    "title": "リアル☆１☆２人材ってソシャゲやってて悲しくならんの？ ",
    "content": "俺は辛いよ。☆１は餌にされて、☆２はガチャから出ただけで舌打ちされて、☆３のユニークスキル持ちでギリギリ存在価値が出て、☆４になってようやく生き残れるようになって、結局は☆５のために他の全てがいる。そんな世界はリアルだけで十分だろ？現実の☆１はさ、餌にだってなれないで役立たずと後ろ指を指されながらそれでも今日を生き延びていかなきゃいけないんだぜ？現実の☆２はさ、☆１を馬鹿にすることで何とか自我を保った所で、所詮は☆３以上に見限られた環境での頭数合わせでしかないんだぜ？現実の☆３はさ、確かに周りを無能で固めればお山の大将を気取れるチャンスはあるけど、それでもどこかの☆４に一瞬で全部掻っ攫われるぜ？現実の☆４はさ、もしかしたら一番つらいのかもな。でも分かんねえよ。俺、お前らと違ってほんのちょっとの才能すら無かったもん。現実の☆５はさ、なんつうかズルいよな……。もうそんな言葉しか出てこねえよ。でもお前らのおかげで世の中が色々マシになってはいるんだから感謝はするけどさ、やっぱお前らズルいよ……。辛いな。この世界はどこまでいっても現実の縮図がどこかに眠っているな。現実の縮図を内側に秘めてないものは破綻してぶっ壊れるんだから当たり前だよな。絶対的な基本法則みたいのが集まってこの世界は出来ているんだ。その基本法則が絶対的すぎて俺はいい加減疲れたよ。もう何も見たくねえんだ。パチンコにハマる奴らの気持ちがなんとなく分かってきたよ。何も考えずにただ全部運否天賦に任せて全部投げ出してボーっとしていてえんだよな。いやでもやっぱ分からねえわ。俺にはパチンコやる金もねえからよ。",
    "bookmark_count": "254",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190906102044",
    "title": "ノーコメントっているの？ ",
    "content": "昔から知っているネット知人で、時事ネタとかに対していちいち「ノーコメント」ってTwitterでつぶやく人がいるんだけど、最近それにイライラしている自分がいる。たとえば「今回のジャニーズの件、ノーコメント」とか。ノーコメントなら、その時事ネタ自体をつぶやく必要なくね？　スルーするだけじゃ気が済まないの？",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180521215501",
    "title": "20代だけど寝る前にオムツを履く ",
    "content": "腸にお化けを飼っているので睡眠中に「漏出」する可能性が少なからずあるからだお化けを宿してもう6年ほどになるいわば「その道のプロ」だちなみに昨晩も吸水性ポリマーさんに尊厳を守っていただいた私にとって脱糞は日常だ。下痢は生活だ。腹痛は呼吸だ茶飯事だ。騒ぐな。冷静に対処しろそういう意思を持って、今までやってきたところが、ここ「はてな匿名ダイアリー」ではどうだ？やれ漏らした、やれ下痢だと自虐を面白おかしく書き込み、それを持て囃す者が後を絶たないではないかたった一度、肛門がケアレスミスをやらかした程度のことをなぜそこまで騒ぐ？はっきり言ってトーシロのおもらし遊びにしか見えない有力者として力を示したければ、日に複数回の下痢は無論のこと、腹痛や痔、血便、発熱といった小技も習得しておくのが腹痛ラーの矜持というものではないだろうか？悲しいことに今現在、このぬるま湯のような「はてな匿名ダイアリー」にそのような猛者がいるとはとても思えないいないとは思うが念のためもし居るとしたらこんな閉じた空間でブックマーカーにチヤホヤされるのをただ待っているのではなく「ご近所」という場所にある「大きな病院」なる建物の中の「胃腸専門の診療科」にアクセスすることをお勧めするいくつかクエストをクリアし、認証を得られれば「プロ」の資格を取得できるぞプロになれば段位に応じて医療費助成などのボーナスを受けることが可能となるので下痢に自信がある若人はこんなところで燻っていないでもっと上を目指すべきだと私は思う年齢のわりに洒落にならない脱糞経歴を持つならば、絶対に才能があるのでぜひ早めに挑戦してみてほしい若き日、私は自分の実力を過小評価しすぎておりクエストに挑むことを躊躇っていたそのため腹に宿したお化けが暴走し、不可逆的なダメージを負うことになった同じ過ちを犯さないようにな、今はアマチュアの名もなき者たちよ",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131124203412",
    "title": "家族で私だけが知らなかったらしい ",
    "content": "うちの家族は月一くらいでファミレスに行く。普段は全員そろってから出かけるのだが、その日は父親があとから来るというので先にレストランに向かった。最初に案内された私が何の気なしに奥の席に座ると、母親が「お父さんが来たら席を変わってね」と言う。なんで？と思って理由を聞いたら、父親が上座に座るからと返ってきた。そんなの初めて聞いた。席次のマナーを知らなかったわけではない。それがうちの家族でも適用されていることに驚いたのだ。会社でもないし大げさだなと思って、そんなの誰が気にしてるんだと聞いたら、私以外はみんな気にしていると言われた。確かに今までのことを考えてみれば父親は奥に座っていることが多かったが、店に入った順番で席に座っていると思っていたから、私はたぶん全然気にせず上座にも座りまくっていた。なんだかすごいショックだった。家族でそんな気をつかわなきゃならないということにも、私だけが気づいていなかったことにも。急に家族が他人に思えて居心地が悪かった。このくらいのことで動揺しているくらいなので、結婚とかもっと面倒な家族の取り決めなんか無理なんじゃないかと思う。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130626140032",
    "title": "はてなの人って普段どんなTV見てるの？ ",
    "content": "お前らテレビとか見てなさそうだけど、なんかの番組が話題になった時にいち早く反応してたりするじゃん。いつも見てるやつ教えて。お前らが好きな番組を見たい。",
    "bookmark_count": "254",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160925170307",
    "title": "袋ラーメンに生卵を3個も入れちまった ",
    "content": "おまえらも早くこれくらいの贅沢ができるくらいに出世しろよ見える景色が違ってくるぞ",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160222164707",
    "title": "「手斧」ってなんて読んでる？ ",
    "content": "前から気になってたこと。よくブコメで「手斧」って見るけど、これ「ちょうな」？でも「ハンドアックス」だとしたら「ておの」のほうが正しいのかもしれない。というか「ハンドアックス」と「ちょうな」は別物？みんなどう読んでる？はてブ頻出語なのに読めなくて困ってます。",
    "bookmark_count": "253",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090910040834",
    "title": "女性にとりあえず嫌われない３パターンの話し方 ",
    "content": "モテない男がモテないなりにまずは嫌われないためにはどうしたらいいか考えてみた。注意したいのは好かれるための３つの話し方ではないことである。女性にとって「好き」と「嫌いでない」は大きな隔たりがあるということだ。「とりあえず嫌われない」をここでは目標とする。「女性に好かれる３パターンの話し方」とか「女性に嫌われる３パターンの話し方」とか誰か作ってくれたらなあ。　１、とりあえず同意すること。否定しない　２、「～はどう思う？」とかいわれたら、相手にも聞く　３、１，２を実践したあとは冗談でも何でもいってよい。といっても制限はあるとりあえず同意すること。否定しない　なぜノリが軽いヤツはモテるんだろう？考えてみるとそれは否定しないで反応をしっかりとっているからだということに気づいた。女性は自分の意見に同意してほしいためだけに話すことがある。男の意見は特にどうでもよかったりするのだ。ということで、まずは否定せず同意すること。こんな簡単なことが意外とできてなかったりする。「～はどう思う？」とかいわれたら、相手にも聞く　もし自分の意見を尋ねられたら、必ず相手にも聞き返すようにする。上にも書いたとおり、女性は自分の意見に同意してほしいのだ。そのために相手にも一応話を振った可能性がある。相手の女性の価値観も分かったりするので一石二鳥だ。１，２を実践したあとは冗談でも何でもいってよい。といっても制限はある　先ほどの２つを実行したあとだったら、冗談でもオチのある話でも自分からしたらよい。少しは男の話も聞いてあげようという気になっているからだ。ただししないほうがいい話もある。例えばシモネタ、悪口、愚痴、自慢、マニアックな話はとりあえず嫌われないためにはしないほうがよい。それ以外話すネタねーよって人は、話のボキャブラリーが偏ってるのでネタを仕入れてきたほうがよい。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130808001515",
    "title": "あなたがたのやってるのは、万引きと一緒です ",
    "content": "http://fujifilm.jp/business/photo/photofinishing/amusement/system001.html夏休みなので、こんな仕組みで写真を撮る施設の、バイトを今やってます。なのに、何なんですか、あなた達は。その画面だけを、スマホでパチパチ撮影して。それをやってるのが１人だけなら、しかたないとも思いますけど、サークルとかの団体でほかのお客さんも居るのにそれを押しのけて集まって、自分らのスマホで撮りまくって。売り物の見本だから展示してるのに、そんな事もわからないんですか？はっきり言って他の人にも迷惑がかかりますから、そういう行動はやめてください。http://anond.hatelabo.jp/20130808003536最初に書いてなかったので、補足します。私のバイト先は、写真撮影が専門の会社で、施設に勤めてる人じゃないんです。お客さんからは見分けがつきませんけど、施設側の人に比べると、私たちは弱い注意しかできません。それに、売ってる場所であまり人ごみができると、通行のじゃまになって逆に私たちが施設の人から怒られたりして、見た目よりはずっとストレスの多い仕事場なんです。。。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191012223813",
    "title": "『ジョーカー』観たけどさ ",
    "content": "まあ面白かったよ。それ以外に語ることはない。映画の感想や考察をしたり顔でウダウダ語るシュミはないし。たださ、精神病患者のあの苦しみをさ、他人から見捨てられて蹴られるあの痛みをさ、今さら表現すんの？って思っちまった。アーサーのメモにあった「病人にとって最も悪いのは人々の目だ。彼らは『病気なんてない』」と言う」にしても、クライマックスの「お前らは『ただ良い子にしていなさい』しか言わない」って台詞にしても（どっちもうろ覚え）、「えっ、まじ？」って面食らっちゃった。だってそんなの、俺が中学を登校拒否していた十年近く前、毎晩当たり前のように考えてきたし、うつ病の女と付き合っていたときにも、何度も戦ってきた声なんだぜ。こっちからしたら、とっくの昔に経験してんの。「どうして健常者どもは俺らを平気で傷つけるんだろう。どうして『うつは甘え』だなんて平然と言えるんだろう。無神経なあいつらを殺したい」って、何度唱えてきたことか。まあ、今はもう乗り越えられたんだけどね。その当時の彼女も死んじゃったし。とにかく、その程度の観念をさ、今さら天下のハリウッドが「警句でござい！」とドヤ顔で強調するんだぜ？そんな映画が歴代最高オープニング興収を記録して、評論家や通人ブロガーどもを唸らせちゃうんだぜ？まるで好きなミュージシャンがメジャーデビューしちゃったときの心境だね。「あー、あの苦しみ、あの痛み見つかっちゃたか。かーっ！つれーわ」って感じ。なあ、みんな。あの映画さ、『バットマン』のヴィランだから観に行ってんだよな？ホアキンの演技が良かっただけだよな？もしくは脚本や撮り方が優れてただけだよな？あの苦しみ、あの痛みはセンセーショナルでもなんでもなかったよな？頼むからそう言ってくれ",
    "bookmark_count": "253",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130902200001",
    "title": "dllをドルルと呼んでいる人の童貞率が異様に高い ",
    "content": "最近気づいたのだが、dllをドルルと呼んでいる人間(以後ドルル型人間)の童貞率が異様に高い。あいつもこいつも、みな童貞である。童貞率100%である。確かに、IT系はもともとモテないし、近年社会構造の変化もあって童貞率は上昇しているわけだが、それにしてもドルル型人間の童貞率は異常である。これには何か訳があるのではないかと思って色々と考えていたところ、幾つか思い当たるフシがあったので、書き連ねてみる。1.ドルル型人間は調べない人間であるdllという文字を初めて見た時、人はまず戸惑う。「なんじゃこら、読めへんやん。」と。そしてその後、それをどう読むのか調べるのである。これが普通の反応である。一方ドルル型人間はどうかというと、全く調べない。勝手に自己流の呼び方で恥ずかしげもなくドルルドルルと呼ぶのである。女性は自分のことを良く理解してくれる男に魅力を感じる生き物なわけだが、その点からすると調査をせず自分勝手に決めつけ行動するドルル型人間は全くもって論外である。2.ドルル型人間は誤りを認めない人間であるドルル型人間が調べない人間であることは1で触れたが、ドルル型人間になるためには、調べないだけでは不十分である。なぜなら、仮に誤った呼称をしたところで、普通の人間であれば他人と会話しているうちに自身の誤りに気づきそれを直すからである。一方ドルル型人間はどうかというと、誤りを認めない人間なのである。「ドルルって呼び方変わってるね」なんてやんわりとした指摘を無視するのはもちろん、「ドルルって読まないよ」としっかりと注意されても全くもって堪えずドルルと呼び続けるのである。女性との関係を良好に保つコツは頑固に自己主張をせず女性の考えを尊重することである。ドルル型人間はどうだろうか？全然ダメだ。dllの呼び方さえ改められない人間に、考えを改め他者を尊重することなど不可能である。あなたの周りのドルル型人間はどうだろうか？",
    "bookmark_count": "253",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100924013433",
    "title": "脱オタを志し、女に叩かれ、好き勝手に生きるようになった軌跡 ",
    "content": "四年前位から僕は脱オタを目指してきた。大学に入ったし、いっちょやってみるかといった感じ。その当時はオタ趣味の当りが辛かったし、格ゲーが大好きな典型的キモオタだったから。（高校時代は本当に辛かった。現状を打破したいという気持ちがあった。）さすがに今のままではマズイだろうと感じ、色々変えることにした。何よりも参考にしたのは「脱オタク恋愛庫」moteo氏のサイトだった。　http://www.geocities.jp/moteo2005/　当時は分からなかったが、今現在から振り返ると、脱オタに必要な自意識や劣等感のケアと、実際に自信を付ける為の処方箋だったと思う。そこをこのサイトは上手く補完してくれてたと思う、脱オタしてる時は勇気を貰った。　　さて、実際の脱オタの軌跡は沢山の回り道と沢山の失敗だらけだった。服装分野の最初は体型が細かったこともありサロン系から入るものの顔がサロン系的イケメンではなかったので、途中で挫折原宿とかの古着屋でそこそこの服を買い集める日々が始まる。（勿論沢山失敗している。その度に「styling report」　http://www.style-connection.net/report/を見て問題点を考え解決していった。）髪は毎月原宿の美容室で切ってもらってた。バイトは「やるなら一番エグい所だろ！」と意気込んで、某大手のカフェで働いた。当然、コミュ力も無いしダサい人間は人間として扱われなかったので辛かったがめげずに頑張った。サークルにも入ったが、あのなんとも言えないヌルい揺り篭のような雰囲気に馴染めなかったので、そのうち行かなくなった。（バイト先で駄目な所は駄目と行動から服装、髪型に至るまで具体的に女子から指摘されていたので、それをされないと「陰口を言われてるんじゃないか」と当時は不安になった。今思えばこの「女子から常に指摘された」お陰で今があると思う。感謝。）　　二年になるくらいからふとした切っ掛けで彼女が出来た。（授業で隣の席になり、課題を協力してやるようになり、終わったら一緒に飲んだりしたら、バレンタインに告られた。）別に好きになったわけでも無かったが、彼女と付き合えてる自分を認識し自信を付けるには十分だった。付き合うには服装は良く言われる脱オタレベルで十分だと思う、必要なのは相手の気を察知して引き出す力。しかし、当時の自分は自分の感情を殺し相手の気持ちを察知する方に服装も行動も偏っていたのでもっと自然に生きたいと感じるようになっていた。　　そこで、様々なショップを回り、古着や安い服で沢山失敗した経験を元にソコソコ値段のする「自分の着たい服」「自分に合う服」を買い集めるようになった。districtやドレステリア、edition等に行くようになる。自分が好きな物は「シンプル且つ華奢な自分に合う質の良いもの」だったのでこのラインナップになった。そのうちドンドン服や自分のやりたいことに傾向するようになり、彼女とは別れたが寂しくは無かった。（「彼女と付き合ってる自分」というのが無くなるのはちょっと痛かったが、自分を大切にするのは楽しかった。）今ではこの服を着て誰とどこに行こうか、或いはどこどこに行きたいからこんな服が欲しいなと考えるだけで楽しい。バイト先でも脱オタに気張ってた昔よりも「オサレさん」と言われるようになったし「イケメン」とも言われるようになった。ついでに時間帯の責任者にもなった。（気が付いたらなってた。）一番の変化は劣等感に突き動かされるのではなく、好奇心に突き動かされるようになったこと。別に世間で言う「モテ」になりたかったわけじゃなかったし、毎日を以前よりは楽しめてる。無理をせず好きな音楽聴いて、好きな服装や髪形して、気の合う人達と飲みに行ったりすることが本当に楽しい。「自分のことを受け入れて欲しい！」という強い脅迫概念が無くなって「自分の事を受け入れてくれたらいいな」という軽い気持ちになった。　　そもそも自分が憧れていた像が優越間や劣等感に縛られず自由に楽しく生きる人達だったから、これでよかったと思う。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100607214034",
    "title": "エリートになったのに。 ",
    "content": "生活保護世帯18歳が頑張って東大に行ってみました。流石に資金集めから始めて二浪したけど、ふつうに東大出ました。いわゆる「ちょうえりぃと」と言われる職場に就きました。二年目です、年収５００弱です、しょっぱいです。奨学金の借金が５００万あります。それから、両親からプレゼントされた借金が５００強あります。そういう生ゴミのような両親とは縁を切ったので、介護とかそういう心配はないです。一杯一杯です。で、わたしが十代の頃描いた未来像では東大を出ればチンチン乾く暇もないうっはうはでデカい家に住んで夜景みながらシャム猫を撫ぜつつブランデーを傾けてるはずなんですが、そのわたしがなぜ、北国の地方都市で廃墟のような社屋でインスタントコーヒーを舐めながら増田をしなければならないんでしょうか。全く理解出来ませんん、責任者は誰かと問いたいです。この時期なのに暖房がいるとか、ここはもしかしてロシアとかそういうんじゃないかと思います。死ね。そのくせ湿気は強く、天気は常に鬱々としわらじむしの連隊が部屋を時々行進しています。死ね。それでですね、おかしいんですよ。大体、私は偏差値で言うと７０ちょっと。１０００人に一人くらいの頭の良さのはずなんですが、なぜ千人に一人の暮らしが出来ないのか。答えは簡単、わたし自身に生産性もしくは資本がないから。組織の論理でしか生きられない、ちょっとデキのいい歯車ちゃんだからなんです。資本の偏在を問題にするのもいいですが、時代遅れなのでもう少しべつのことを考えなければならない。そういうわけで、ぶっちゃけ借金が減らないんです。煮詰めたウンコのようなクソペアレントとの手切れ金が５００万。その利子が年間１４パーセントつきます。利払いだけでぼくの給料ぶっ飛ぶんですよ。この調子で昇給すれば数年で返せますが、おかしくないですか。ぼく２６ですよ、何故そのぼくがこんな腐った地方都市で腐った生活をしなければならないのか。東大出た２６歳にはもう少しチンチンにかける余剰資本があっていいはずなんですが、ぶっちゃけちんちんどころか胃袋にかける余剰資産もないんですよ、どーなってるんですかこれ。たまにはすすきのに出て激安ソープ行きたいんですが。ていうか、東京帰りたいんですが。それで、転職をしようにも私には巨大な借金に加えて北方領土に抑留中というビハインドがあります。仕事はそれなりに忙しく、ぶっちゃけ転職活動する余裕ないです。二年目で有給取れるほど世の中甘くないです、ファック。おかしいですよ、ぼくエリートですよ。何でトイレを拭いて流せる清掃道具を買う金ケチって雑巾使ってるんですか世の中おかしくないですか。増田ども、なんかこんな俺にアドバイスもしくは慰めを寄越しなさい。ちなみに新卒一年目に生活がパンクして、借金返済のために会社のちょっとした福利厚生制度を使いました。こんなところにブッ飛ばされたのはそれが原因だと思います、要するに出世の目もないです。クソペアレントともども世界とか滅びませんかね？",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160918125757",
    "title": "生きる目的ってなんだろう ",
    "content": "みんな何をモチベーションに生きてたり働いてたりするんだろう。",
    "bookmark_count": "253",
    "category": "学び"
  },
  {
    "masuda_id": "20151018141202",
    "title": "お酒である必要性が分からない ",
    "content": "大人になってからお酒を飲むようになったけど、なんでお酒飲んでるんだろう。おいしいんだけど、お酒よりもっと美味しいものあるよ。ビールがすき。なら分かるんだよ。ビール味のものって、ビールしかないし。でも、カルアミルクがすき。は分かんない。それって、コーヒー牛乳のほうがおいしくない？コークハイよりコカコーラのほうがおいしくない？アマレットジンジャーがすき。も分かる。でも、杏仁豆腐みたいだからすき。は分かんない。杏仁豆腐食べればよくない？芋焼酎がすき。は分かる。でも、芋焼酎のほのかな芋の甘みがすき。は分かんない。芋食べればよくない？もともとおいしいのに、なんでお酒にしちゃうの？お酒自体が好きなのは分かる。お酒を飲むと楽しくなるから飲むのも分かる。でも、なんで、おいしくない方選んじゃうの？アルコール入ってないほうが、おいしいのに。追記お酒の話は荒れちゃうね。不快な思いをさせてしまっていたらすみません。ただ弁明させてほしい。まず、別にお酒が不味いだなんて書いていないよ。ジュースよりずっとおいしいお酒があることも知っているつもり。でも、個人的にアルコールの味がしないほうが好きだから、アルコール自体の味が好きな人のことは忘れてた。それはごめんなさい。私が言いたいのはなぜ代替品として酒を選ぶのかってこと。飲酒の圧力がなくて、楽しくなるという効果を求めない場合においての話。味の話。お酒自体を否定しているつもりはないけど、高いし、健康にも良くないし、代替品にすべきではないと思うんだな。ただ、甘いのが好きなら砂糖を舐めればいい。は少し違うような。そんな極論を言ったつもりはなかった。でも、芋の甘みを堪能したいなら芋を食べればいいじゃないですか。これは極論ではない、よね？芋焼酎が好きなら芋焼酎を飲めばいいし、芋が好きなら芋を食べればいいんです。だって、芋、おいしいよ。最近はスーパーにも石焼き芋売ってていいよね。私は安納芋が一番好きだな。でもね、コカコーラが好きだと言ってコークハイを飲むのは、車が好きだと言って本体と同じ価格で模型を買っているような感じです。そのお金で本物買えばいいじゃん。って思います。この気持ちが、伝わってほしいなあ。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161230222552",
    "title": "ご祝儀あげたのに、知らんぷり。 ",
    "content": "友人の結婚式に出て、ご祝儀3万包んで数年後自分も結婚した。結婚式はしないと決めていたので、結婚報告と合わせて友人にも伝える。が、いつまでたってもお祝いをくれる気配がない。こちらが結婚しても一切のお祝いは無し。もらいっぱなしで返さないっていうのがマジで信じられない。しかもそれなりに頻繁に会っているのに平気でスルーできる面の皮の厚さ。誰にも言えないし、別にいいやと割り切りたいけど会うと思い出してしまい腹がたつので発散のために書いてみた。これ、自分のこと言われてるのかもと思う人多いと思うけど、お返しはちゃんとした方がいいと思うよ。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "253",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180626014530",
    "title": "Hagexの聖人化が気持ち悪い件 ",
    "content": "http://ezkay.com/archives/3076とか。めっちゃ気持ち悪い。イケダハヤトとか、その他もろもろ、たまに政治ネタなどでも面白おかしく他人をバカにして煽って、それを金に換えてきた奴の聖人化とか気持ち悪い死んだことに対して、ざまを見ろ自業自得だ、と思っていても、それを口に出来ないだけって奴世の中に結構いると思うぞ命を懸けて他人を馬鹿にして飯を食ってる自覚があったんだろうか匿名だから命が守れていたのに、表に出てくれば、そりゃ嘲笑った分だけ帰ってくるさｗブログで、ブコメで、SNSで、Hagexに一度でも嘲笑された奴ら（の一部）が、ざまぁあ、と嘲笑しながら乾杯してくれるさｗhttps://anond.hatelabo.jp/20180626015333ここまで言ってる人間を、低能先生と呼んで嘲笑しつつ、ネットから抹殺する過程を楽しむ様に晒してしまうとてもとても聖人のやるこっちゃねぇよhttps://anond.hatelabo.jp/20180625202047同感だわ。とてもじゃないが聖人化に値する人間じゃない。死ぬほどの罪ではないかもしれないが、殺されたとしても驚かない程には下種追記http://b.hatena.ne.jp/hagex/20180508改めてHagexのブコメやブログをつらつらと眺めてみると、とことんゲスだなと思うしまったくといっていいほど好意をもてないし、あまりのゲスさに吐き気がして死んだことに哀悼の念が湧かないこいつを誰か知人が、あまりにもゲスだと注意して変えることが出来たんだろうか？出来なかったんだろう。hagex 怒って変わるのであれば怒る。そうでないときは、後ろから刺します。なんだ、自分でも分かってたんじゃないか。",
    "bookmark_count": "253",
    "category": "世の中"
  },
  {
    "masuda_id": "20191125115919",
    "title": "昼夜逆転の直し方 ",
    "content": "教えてください。仕事中眠くて仕方ない。12時〜14時が一番眠い。夕方も眠い。眠い眠いと思いながら23時頃帰ると、家についた途端に元気になってしまう。元気なのでアニメや映画見ながら趣味の作業をしてしまい気づくと朝4時。そっからお風呂に入るのがめんどくさいし翌朝寝坊したらどうしようと思うと寝れなくなる。こんな日々続きでそろそろ体がやばいんだけど夜眠くならないから直せない。早めに寝るも次の日の昼過ぎいつもどおり眠い。克服した人いますか？",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180410154615",
    "title": "牛乳に一番合う食べ物",
    "content": "アンパンかココナッツサブレの二択で迷ってる食べ方のバリエーションでアンパンに軍配かなあパン＋牛乳あんこ＋牛乳（パン＋あんこ）＋牛乳っていう３パターンの味が楽しめるから",
    "bookmark_count": "253",
    "category": "おもしろ"
  }
]