[
  {
    "masuda_id": "20200126163254",
    "title": "人手不足",
    "content": "この手のニュースになると必ずそれ相応の賃金を払わないからだ、というブコメがつく。それはそれで正しいのだけど、運送業、製造業など中小企業におけるこの人手はどうしようもないほど能力が足りない連中が多いんだよ。はてなには自身が高学歴、職場の同僚が高学歴、高学歴で無くとも自身で何かを考えられる習慣がある人が多いと思う。だから中小企業、通勤や外出時にはまず目にしない、目にしたとしても見向きすらしない、事務所や工場がどれほどの魑魅魍魎が跋扈してるか分からんよね。遅刻欠勤などの勤務態度がよろしくない程度はどうでもいい。何度言っても、何度マニュアルを読ませても理解しない。日本語が母国語ではないのか？という絶望的な理解力。真面目なところがある人もいるから余計にどうしていいか分からない。本人に悪気はない、それをこちらも分かっている。ただ絶望的に頭が良くないのだ。1ヶ月に1度しかないような作業なんて悲劇だよ？それなりのベテランが頭打って記憶なくしたの？レベルで覚えてないんだから。自分で書いたノートにその作業の工程が全て、注意も含めて書いてあるのがこちらでも分かるよ。なんでそのノートもあってできないのかまるで分からない。でも辞めさせられないんだよ。マジメってだけでこの世界では貴重なんだ。はてなを知ってるような連中はまず来ないからね、このような中小企業の世界には。世の中小企業の社長たちは上げられるなら賃金を上げたいと思っている人も多い。下請け単価の問題も多分にあるけど、お前にそれだけの価値は無いが本音、感情論だよね。だって上げたくないから。生きてくには困らない程度の賃金払ってるだけ感謝して欲しいくらいだと思ってるよ。はてなにとって中小企業の、特に零細企業の世界は本当に世間知らずばかりだと思う。地元公立中学以降はつき合わない連中の世界だから当然だけど。それでも賃金を、と言うならあなた方が起業して雇ってあげて欲しい。こちらからは熨斗を付けてプレゼントしますよ。追記kagerou_ts 「お金ださないから人が来ないんでしょ」って話を、「仕事できないやつに払う金は無い」にするっとすり替えてる。つまりそういうこと。madooka 安い所にはまともな給料の所であぶれた人しか来ないからでは roirrawedoc 労働条件改善したらもう少しマシな人材が門戸を叩いてくるという事を管理側も分かってない…という ここに挙げた人材なんてクビにされないだけ有難く低賃金で当たり前ってお墨付きですよね、このコメント。肯定してくれありがとう。",
    "bookmark_count": "725",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200126093701",
    "title": "映画泥棒CMの不快さを理解できない人が怖い ",
    "content": "なんど説明しても「だって私には関係ないから」「あれが不快な人って当事者だけでしょ」で、思考停止してる。怖い。共感能力なさすぎてちゃんと社会でやっていけてるのか不安になってくる。映画泥棒の例でピンとこない人はさ、例えば駅で「痴漢は犯罪です！お前ら全員疑ってます！」って言われたら不快にならないの？「不快になるのは痴漢だけ」で思考停止してる人、マジでヤバイと思います。自分は女性だけど、女性専用車両にも乗りません。アレにのって「男は全員痴漢予備軍」という無差別のプレッシャーを周囲にかけたくないから。周囲に無差別にプレッシャーかける行為って失礼だし不快なんですよ。それが理解できない人が多すぎて怖い。",
    "bookmark_count": "724",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180522225503",
    "title": "40過ぎのおっさんが連れ立って旅してもいいじゃない ",
    "content": "20年来の友人が二人いて年に1,2度一緒に旅行するわけだけど、周囲の評判はあまり芳しくない。スケジュール次第なので自分も含めて3人でいくこともあるし2人で行くこともある。日本の知人には理解してもらえないことを認識したので極力伏せているのだが、最近では外国人にも理解してもらえないことも認識した。連中に言わせると40過ぎのおっさんが一緒に旅行をすることは異常らしい。一応言っておくとゲイではないけど、二人ならツインの部屋に泊まることに抵抗はないし三人でも同様で旅館なら同じ部屋。だからといって別に一緒じゃなきゃ嫌というわけでもなく、シングル3部屋のこともある。こんな距離感を理解できない人が世の中にはかなり多いっぽくて悲しい。コンパニオンを呼ぶとか風俗方面の邪推をされがちだけど、それも違って一緒に旅行している間はそういうのはなくて。一緒に旅して観光地めぐって温泉入ってアホみたいにバイキングの食事を食いまくったりして寝て帰る。そういう普通の旅をおっさんがやって何が悪いのだろう、別に誰にも迷惑かけてないよね。おっさんが3人でいちご狩りしたっていいじゃない、ふれあい動物園で遊んだっていいじゃない。これが女性同士だったら女子旅とかで許容されるよね、と考えると性差別なのかもとか思ったりもしたりする。ただ、そろそろ国内はある程度行ったので次は海外かなとなると面倒なことが増えそうでちょっと悩む。",
    "bookmark_count": "724",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190123214918",
    "title": "近い将来、東京都民は負け組となるだろう ",
    "content": "正確には東京都民ではなく「上京都民」だがすでに東京の優位性というのはほぼ幻想と化している大量の人間が「東京がいい」と考えているからかろうじて東京の優位性は保たれているが近い将来多くの日本人が「あれ？別に東京じゃなくてもよくね？」と気づく時がくるだろう昔ならば東京でしか手に入らないものや東京でしか出会えない人なんてものがあったかもしれないがインターネットがその壁をどんどん低くしていっている東京でしか得られないものといえば「（文化的な）体験」くらいだろうがそれも徐々に仮想空間に移行していくだろう結果数十年後地元に残り、少ない支出で両親の手厚い補助を受け、家庭や資産を築いてきた地方民と孤独で資産のない東京都民との格差が浮き彫りになるだろうというか普通に考えれば技術が進歩すればするほど東京の優位性は減少していくのはわかるはずなのにはてな民ってそういうところはアナログってか、考え方古いよね※追記■近い将来についてこれは曖昧な言い方をした俺が悪かった少なくとも今の赤ん坊が大人になるくらいの期間は想定しているなので2019年現在東京に優位性があることは否定しない■仕事についてまさか普段から「21世紀にもなってガン首並べてミーティングとかアホかよ。Web会議でいいだろ」って言ってるはてな民からこんな否定されるとは思ってなかったよく自分の一日の仕事を思い出してほしいんだけど本当に東京じゃないといけない業務内容だろうか？ほとんどがネットや電話でも理論上は可能じゃない？東京にいる理由って直接会ったほうが良いという感情的な部分が大半じゃない？今の科学技術水準でもそうなんだから数十年後はどうなると思う？SF映画とかでバーチャル会議室でホログラムが討論してるのとか見たことあると思うんだけど「（物理的に）面と向かった方がいい」というのも科学技術の発展と世代交代により廃れていくだろうほんの10〜20年前まではネット上だけで何かの契約をしたり買い物（厳密には買い物も契約の一種だけど）するのは「怖い」とか「不安」とか「無機質で冷たい」なんて言われてたわけだけど今ではそんなこと言ってるの極一部の人間か老人だけだろ？スマホが当たり前の時代に生まれた子供たちが社会を担う頃には「直接会えたほうがいい」なんて言ってたら老害一直線だぞ■交通インフラについて自動運転を信じろ自動運転が当たり前の時代に「駅徒歩○分」なんてのはまったく意味がない■集中による効率化についてもちろんインフラ整備などの面で集中したほうが効率的なのはわかるただこの災害大国で東京だけに一極集中することがどれだけリスクか説明するまでもないだろう科学技術の進歩と世代交代のアップデートにより東京の優位性が幻想であると露呈したとき日本は「多極集中」にシフトしていくのではないかと思う■田舎のしがらみについて何十年前とかすげー秘境とかに住むなら知らねーけど普通の住宅地なら東京と対して変わらねえぞネットにあがってくる特殊事例に毒されすぎだと思う※追記2なんか勘違いして人がいるけど現時点の技術レベルで、2019年のオッサンたちが運営する社会の話じゃなくて今年生まれた赤ちゃんがオッサンになって社会をまわしていく時代の技術レベルと価値観のアップデートが行われた時代の話だぞあと、はてな民ってそんなにリアルで会うことを重視するとは思わなかった俺が言ってるのは（おそらくはてな民には同意がえられるであろう）「インターネットやATMで基本的な取引ができるようになったので、近い将来銀行の窓口担当者はほとんどいらなくなるでしょう」ってのと同じベクトルの話だと思うんだけどそれとどれほどの田舎にもよるってことだけど別に山奥の限界集落まで維持しろっていってんじゃない（むしろそういうところは積極的に潰すべきだとすら思ってる）日本各地にミニ首都圏みたいなものを複数作るようになっていくだろうという話ちなみに余談だけど俺自身は結婚当初は東京に住んでいたけれど二人目の子供が産まれたのを期にいわゆる「地方の有力企業」的な会社に転職し、義実家の隣町に自分で土地買って家建てたので別にとんでもない資金や不動産の援助があったわけじゃないが単純に人手が2倍（自分たち夫婦と妻両親）なだけでも全然違うなと感じてる子供が病気になったときとか特にね将来義両親介護問題が発生したとしても東京から新幹線で片道3時間かけて通うより車で15分で通える範囲のほうが負担が少ないしね年収は2割ほど減ったけど平均年収はあるし、残業時間は7割減った俺は運良く移住？が上手く行ったほうだと思うけど書いたとおり将来的には東京にいる意味なんてないと思うから無理に東京に住んで、保育園落ちた日本死ねとか言ってるくらいなら地方に住めばよくね？と思う",
    "bookmark_count": "724",
    "category": "学び"
  },
  {
    "masuda_id": "20200310025025",
    "title": "精神疾患の父に友だちができた（追記あり） ",
    "content": "精神疾患をもつ父親に友だちができ、家族一同毎日小躍りしている。うれしくてたまらない。還暦を過ぎたいい大人の人間に友達が一人できたぐらいで何を大げさな、と思う御仁もあるかもしれないが、今回ばかりは許してほしい。何せ父に友だちができたのだ。それもまともな友だちが！父は30年以上前に統合失調症と診断され、以来入退院を繰り返している。精神疾患を抱えながらも、私達子供を食わすために無理に働きに出てはクビになり、体調を崩して入院するという生活が10年近く続いた。そのたびに父は激しい劣等感と自尊感情の低下に苛まれ、ことあるごとに私たち家族に「ごめんなあ、ごめんなあ」と言っていた。私の記憶の中の父は、いつも縁側でタバコを吸いながら力なくうなだれていた。父はとても優しく、人のことを悪く言わないという美点がいくつもある反面、口下手で気が弱かった。そのため、精神病院の少々ガラ悪めの人々にしょっちゅう金銭とタバコをせびられていたらしい。今思い出しても腹が立つのだが、父の退院初日の夜中にヤ〇ザみたいなおっさんから電話がかかってきて「〇〇（父）はいるかぁ？代われ」と言ってきたので、「いません」と答えると舌打ちののちにガチャ切りしやがった。おそらく患者仲間から退院の一報を聞いてこれ幸いとばかりに金をせびろうと考えたのだろう。深夜に電話をかけてくる非常識さより、退院日に唯一かかってきた父の知り合いからの電話がそれか、と情けなく悔しい気持ちになったのを覚えている。そんなわけで、家族としても心配なので何度も転院を薦めたのだが、父は「慣れている場所がいい」といってこれを固辞した。主治医からも不慣れな場所に移ると却って精神的に不安定になるので、本人の希望に添ったほうがいいと言われたため、仕方なくその言葉に従った。そんな中、私の兄が自死した。突然だった。兄は父の病に一番理解を示し、毎日父に電話したり父を外に連れ出してくれていた。私も大好きだった。兄がいたから家族が維持できていたといっても過言ではなかった。その時の家族の、とくに父の憔悴ぶりといったらひどいもんで、ほぼ一日中どこかの部屋から誰かしらのすすり泣きが聞こえてくるような有様だった。そんな一家総ゾンビ状態の我が家はド田舎の集落で一躍有名になり、近所のスーパーに行くとレジのオバちゃん連中から好奇と憐憫の眼差しを一身に浴びさせられて精神的にだいぶ消耗したりした。てなわけで私は「こんなクソみたいな場所にいられるか！俺は出ていくぜ！」とばかりにサスペンス映画だったら最初に殺されそうなセリフを吐いて家族を残し、早々に都会に越したわけである。薄情かもしれないが、こうでもしないと家族相倒れは免れないと思ったからだ。当然といえば当然だが、息子と娘が一気に巣立ってしまった（？）父は荒れに荒れたらしい。勝手に怠薬する、作業所（さまざまな疾病を抱える人が社会復帰の名目でやる時給100円とかのバイト）を無断欠勤する、親戚に電話をかけまくる、朝からパチスロに行って小遣いを全額スッてくる、母の財布から金を抜く…などなど。それはひどいもんだったらしい。そんな調子だからすぐに体調を崩してまた精神病院に入院と相成ってしまった。私は遠方に住んでいたため見舞いにはなかなか行けず、退院時に久々に父と対面したのだが、半年以上入院していた父は髪もボサボサだわ歯もかけてるわで、一気に20歳くらい老けたような印象を受けた。そんな浦島太郎ばりの体験をした父が、最近なんだかとてもうれしそうなのである。そしてたのしそうなのである。いわゆる躁的な状態ではなく、声と態度に落ち着きがみられるのだ。以前は相手の機嫌をうかがうようなトーンで他者と話していたのだが、最近はあきらかに雰囲気が異なる。よく笑うし、おどけるし、何より相手の調子に合わせる「余裕」があるのだ。その原因がこの間ついに判明した。なんと父に友だちが出来たのである！！！！！！ついでに言うと、父が自分から他者を「友だち」と呼ぶのはこの人が初めてなんである！！！！！！！今までのヤ〇ザみたいなおっさんだったりとか、父につけ込むガラの悪い連中は全員「知り合い」と言っていただけに衝撃だった。しかし、油断はできないのである。何せ今まで父の周囲にいた連中がロクな連中じゃなかっただけに、家族は警戒していた。何よりこんな田舎町で「のけ者」によくしてくれる善良な人間なんかいないだろう、いたとしてもなんか道徳とか宗教とか倫理とかやってる人、あるいは福祉関係の人で、ボランティア精神で父によくしてくれるんだろうと思っていた。ありがたいがなんだか申し訳ない気持ちが勝った。しかし、その友だち（仮にＹさんとする）はそのいずれでもないらしいのだ。日中は畑をやり、夕方に犬の散歩がてら父の家に酔って縁側で茶をすすってひとしきり世間話をしてから家に帰っていくらしい。たまにとれたての野菜なんかをもってきては美味い食べ方をアレコレ指導していくらしい。所謂「マジで普通のおじさん」である。マジで普通だが、思えば父の周囲にはその「マジで普通のおじさん」がぜんぜんいなかった。二言目には金かしてくれ、タバコくれと言ってくるような人ばかりであった。父に近づく人間に警戒するクセがついてしまっている私は、失礼にあたるのでは、と思いつつも金銭のやりとりはあるのかとうかがったところ、「全くない。逆に向こうの家に呼ばれてごちそうになる」という答えが返ってきたので仰天した。さらにどういう話をするの、と聞いたら「コロナとか…飼い犬（老犬）の足が弱ってきたとか…」といったマジで普通の答えが返ってきた。その普通さに、思わず私は胸が震えた。と同時に、私が父や周囲の人に無意識に抱いていたスティグマを痛感させられた。私は「どうして誰も父のいいところに目を向けてくれないんだろう、病気という色眼鏡でしか見てくれないんだろう」と言いつつも、心の中では「どうせ父に近寄って来る人間は下心があるに違いない」という思い込みにとらわれていたのである。猛省しなくてはならない。田舎にはプライバシーという概念がないも同然なので、Ｙさんは当然父の疾患や家族の不幸なんかの情報も耳に入っているだろう。知ったうえで父と付き合ってくれているのだ。父の様子からすると、同情などではないのだろう。深くかかわった人ならわかるが、何しろ父は性根がすごく優しいのだ。家族以外に父のよさに気づいてくれる人がいてくれてうれしい！！！！！！だからしあわせ！！！！！今度帰省したら縁側でおしゃべりする父とＹさんにお茶を出そうと思う。そして少しばかり世間話に混ぜてもらおうと思う。もうその場所で一人寂しくうなだれる父はいない。追伸看護学校の社会人入試に合格したので、春から看護学生になります！！！！精神科の看護師目指してがんばるぞ！ちょいとコメ返：①どうやって暮らしてたの？→母が医療系の専門職だったおかげで家族が食っていけました。やったね！②苦しい気持ちで読んだ。ガラの悪い人は\"おそらく\"精神科の知り合いで\"まともな友達\"ではないと言う増田が、精神科看護師を目指すのか→配慮を欠いた書き方をしてしまったことをお詫びします。父の入院先の病院では、少々暴力的な方々が医療者の見えないところで他の患者を恐喝するといった小さな事件が相次いでいたのでナーバスになっていました。ご指摘の通り、その方々も治療の対象者であることに変わりはありません。そういった問題行動をとる方々ばかりが入院されているわけでは決してないことを強調しておくべきでした。また、退院後の父に連絡してくる方々が高圧的な印象が強すぎたためそこだけフォーカスしてしまいました。申し訳ありません。猛省・精進します！",
    "bookmark_count": "723",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170322160743",
    "title": "JINS はマジでやばい",
    "content": "https://twitter.com/piyokango/status/844361226767380481という話があり、その現物なのだが、http://www.freezepage.com/1490165400GAZZVSXBDTである。キャッシュの freezepage ですまんが、まあいいだろ。これ自体はハセカラ界隈のスクリプトキディが show tables かなんかを実行する jsp 一枚仕込んだというだけの話なのだと思うが、問題は JINS の対応だ。t_jins_gmo_brandtoken_cancel_if_rirekit_jins_gmo_brandtoken_change_if_rirekit_jins_gmo_brandtoken_entry_if_rirekit_jins_gmo_brandtoken_exec_if_rirekiなどといったテーブル名から、おそらく GMO ペイメントトークン決済を利用しているものと思われる。これはクレジットカード番号を一切 JINS 側のサーバーに通過させなくていいような構成になっており、今回のこの事例から JINS 側が保存していたクレジットカード情報が流出した可能性は、恐らくない。しかしながら今回攻撃されたドメイン https://www.jins.com/ にはクレジットカードの入力ページが存在している( http://s.ssig33.com/gyazo/d09c0f5915f84eab8c8712eb0d23150d )。この為、こうしたページも不正に改造されていた場合、攻撃を受けていた期間に入力されていたクレジットカード番号が不正に流出している可能性がある。ところで JINS 側はこうした問題を認識して今朝未明にメンテナンスを行なっていたようである( https://www.jins.com/jp/news/2017/03/322.html )。推測するに、調査をしたところクレジットカード番号入力ページの jsp なりなんなりが改竄されていた事実はとりあえず確認できなかったので、特になんの発表もしていないのであろう。ところで JINS は 4 年前にもサイトをクラックされクレジットカード番号を流出させた経験がある( https://www.jins.com/jp/illegal-access/info.pdf )。にも関わらずこの対応はちょっとおざなりすぎではないだろうか。現実に可能性は低いと思うが、例えば以下のような可能性が考えられる。1. ハセカラ関係者っぽく見せかけた低レベルのクラック ↑ を行なう。2. その裏でクレジットカード番号入力ページに本気のクラックを仕掛けるクレジットカード番号の送信はクライアントサイドで XHR Level 2 で行ない JINS のサーバーやルーターの通信ログに証拠が残らないようにするとよいだろう3. 1. でしかけたハセカラクラックが露見する前に 2. のクラックについては撤収して 1. の証拠だけを残しつつ 2. の証拠を消すこのようにすることで、クレジットカード情報を収集していたという事実を関係各位に認識させる時間を可能な限り遅らせ、不正な買い物などをする時間の余裕を稼ぐことができる、かもしれない。もちろんこんなことが行なわれた可能性はほとんどなくて、事実はバカなスクリプトキディが適当に遊んでいただけなのだと思う。しかしこの可能性を無視していいとは思えない。こうした可能性について調査するには 7 時間では全く足りないし、あるいは一度外部に大々的に告知をしてサービスを停止するなどの対処も必要ではないか。JINS は 4 年前のクラック被害から何も学んでおらずユーザーデータや資産を防護する基本的な姿勢が欠けているとしか思えない。",
    "bookmark_count": "723",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171116210216",
    "title": "結局英語ってどうやったらスラスラ読めて読書とか楽しいって思えるの ",
    "content": "たまに洋書とか買ってくるんだけど「えっと、これはこれがここにかかってるから……」とか「なにこの単語」ってなって全然楽しく読めないし第一わからない最近はボキャビルするかって思って単語を例文集使ってひたすらやってるんだけど、文を読んでるとすぐに知らん単語や知らんコロケーションが出てきて発狂しそうになるあと簡単な文でも、文の切り方わからないときとかあるんよ。構造さえつかめれば「あーそういうことね」ってスッキリするのに、構造がつかめるまでモヤモヤ感がひどいネイティブが書く表現が一番わけわからない。簡単な単語だけで難しい抽象的な表現使ってくるし、あいつら結構文法間違ってるけど脳内で変更してんのな日本語でいうと「ほんまそれなわかるめっちゃわらうわろた」みたいな超カジュアルな文、全然わからない。悲しい日本語でいうと「返すのはいいけどていうかその前にまず俺の話聞いてくれないとまじ困るんだけどその上で言っちゃってる？」みたいな、単語同士の関係が複雑なやつも読めない少しずつやってきたからかTOEICで750ぐらいは取れるようになってきたんだけど、全く「英語できます！！」って感覚じゃない英語できなさすぎてつらい死にたいって感覚のほうが近い「文法やれ！単語やれ！発音やれ！」とか言うけど、何をどのくらいやれば俺の求めるレベルになるのかわからない英語が楽しい人って何をもって楽しいって思ってるの？そりゃすらすら読めてるときは楽しいけど、読めてないと楽しくないよ英語の絵本とか何冊か買って読んでみて、それは読めるんだけど今度はおもしろくない。読めるけど全然おもしろくないから読まなくなったしたまに読めなくて涙目になる日本語のようにスッキリ読めるようになりたい。There is an apple an apple gone bad but I want you to drink this.くらいなら「Thereにはan appleがあってgone badだけどIはwantだよyouがdrink thisするのを!」みたいに読めて「おいおいりんご飲ませるのかよ勘弁してくれよアニー。しかもan apple２回書いてあるしわろうた」って思いながら読めるけど、↓みたいのだともうダメ。なんなの？バカなの？死ぬの？The House is set on Thursday to pass its own version of the tax bill, which would cut taxes by more than $1.4 trillion over 10 years and broadly rewrite the business tax code.The Houseハウス？ホワイトハウスかな？ is set on Thursday  なぜ受動態。set on…？どういう意味だ。ハウスがon Thursdayにsetされる？？？to pass  もうこの時点で理解放棄しているが一応続きを読む。パスしたんやねits own version of the tax bill the tax billのits own versionってなんやねん。税法案のown version？ 草案かな…？ (ちなみにこの時点でThe Houseが主語であることは記憶から吹っ飛んでいる)which would cut taxes by more than $1.4 trillion over 10 years よくわからんけど10年間で1.4trillionドル以上の税金をカットするtax billなんやな。あと毎回思うけどこれはどういう感覚のbyなんだ。and broadly rewrite the business tax code. (would からover 10 yearsまでを解析していたために何に対してここがかかっているのか忘れている) business tax codeってなんやねん。rewriteはrewritesじゃないの？こんな感じ。こうなるともう全然楽しくない。少しも楽しくない。楽しい人はたぶん「じゃあ今の文章暗唱してみて」って言うと、わりと合ってる。俺はダメ今何も見ずに入力してみたら「The House is set on Thursday to pass its own version of the tax bill, which」までしか書けなかった。But as with the health care debate earlier this year, the Senate emerged as the inconstant ally in President Trump’s pursuit of a major legislative accomplishment in his first year.続くこれ。But as withでジンマシンが出る。勘弁してくれよアニーってなる。the Senate emergedで「なんでここで上院議員出現したんや。主張とかって意味かな？」って思う。「allyって確か同盟とかそんな意味だよな。Trumpのpursuitの中でのinconstant ally？つーかこのasは何」ってなる。もうダメ。しっかり調べれば読めるんだろうけど、そんなことして楽しい？楽しくないよ！！それでなにこれは一体どうすれば気持ちよく読めるようになるわけ？英語得意な人本当にどうすればいいか教えて欲しい",
    "bookmark_count": "723",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150127003906",
    "title": "Qiitaで何があったのか ",
    "content": "Qiitaで起きたちょっとした騒ぎについて、事情を知らない人たちが混乱しているみたい。自分が知っている範囲で、何があったのかを書いておくことにする。\u001c登場人物については、具体名を出すと迷惑かと思うのですべて伏せる。知りたければ調べれば分かると思う。ちょっと前の話何ヶ月くらい前だったか、Qiitaでちょっと\u001e話題になった投稿があった。Swiftについての話だったからWWDC2014よりは後の話。この投稿をしたのが今回の騒ぎの中心人物。名前を言ってはいけないあの人。以下Kとする。で、何が話題だったかって、ものすごい分量のテキストでそれっぽく書いてあるんだけど\u001c内容は\u001f(というかタイトルからして)デタラメ。でもものすごい分量でそれっぽく書かれていると信じてしまう人もいるようだった。コメント欄には正しい指摘をする人もいたんだけど、Kは否定的な指摘(客観的に見て正しい指摘なのだが)を一切認めず、長文デタラメによる反論を繰り返した。話の通じない相手にいつまでもかまっていても仕方ないので段々そういう人もいなくなっていったし、しばらくしたら鮮度も落ちて\bその時は一段落した。最近の話Kは投稿を続けていた。内容は関数型言語や数学についてのもの。仰々しいタイトルや圧倒的な分量のテキストで、学術的に全く正しくない(あるいは厳密さを欠いて正しさを議論できない)ことが羅列されていた。でもそのタイトルに惹かれてなのか分量で「よく分からないけど何か凄そう」と思ってしまうのか、Qiitaのストック数は結構な数になっていった。そのうち、「関数型言語」でGoogle検索するとほとんどトップに件の投稿が並ぶようになって\bいた。この辺りから、\u001e関数型言語を利用している人たちの間で危機感が高まってきたように思う。ただ、Qiitaには投稿に対して負の評価をつける仕組みがない。間違った内容に対して、投稿者が訂正を聞き入れない場合には\u001cどうすることもできなかった。ここ数日の話まずは、コメントによる指摘が始まった。でもやはりKは自分の考えが絶対的に正しいものとして譲らず、誹謗中傷を含む反論を返すだけだった。誹謗中傷は時には無関係の人物にまで及ぶこともあった。\u001eKだけが悪いように書くのはフェアじゃないので言及しておくと、指摘コメントにも誹謗中傷を含んだものもあって、かなり荒れた感じになった。さらには最早Qiitaとは一切関係のない、Kの過去の行動についてコメントする悪質なユーザもいた。そのうちKは投稿を削除した上で同じ内容を再度投稿し、コメントをクリアするという行動を繰り返すようになった。Qiitaの仕組み上、まともな手の打ちようがなくなってしまい、ここからユーザによって様々な抵抗がとられた。Qiitaを去るQiitaに投稿することで間接的にKに利することを良しとせず、Qiitaの利用を止めるユーザがいた。この時に残した投稿はQiita運営側によって「技術的内容ではない」ということで限定公開に変更された。また、Qiitaの中の人がTwitterでこぼした失言(削除済み)に嫌気が差して退会した人もいた。対抗記事を投稿するコメントでは埒が明かないので、自らKの投稿の内容を検証した記事を投稿する動きもあった。早速Kに捕捉され、コメント欄にまたも長文反論がついていた。Qiitaに対する皮肉を投稿するQiitaの、「利用者の善意に依存した仕組み」のためにKに全く対処ができない状況を批判する記事に、申し訳程度にコードを貼り付けて「技術的内容」として投稿するユーザもいた。食玩みたいだ。結末そうこうしているうちに、Kを擁護する記事(削除済み)が投稿された。関数型言語について聞き齧った程度のあれこれを書いていたが、Kの影響を受けたとあって概念的な記述に終始し、到底理解しているようには思えなかった。「間違った内容を書いてはいけないのか」「指摘する側が正しい記事を書けばいい」「検索上位に来るのはGoogleが悪い」「Kはあれだけ時間をかけた記事を無償で提供してくれている」「Kの説明は本質的で分かりやすい」といったのが擁護の主張であった。正しい指摘をし続けてきた人たちにとっては、こういった初学者への悪影響こそが正に危惧していた状況であった。この投稿に対してKを含めてコメントの応酬が行われている最中、KはQiita運営側によりアカウント凍結という処分を受けることになる。そのしばらく後、アカウント凍結からユーザ資格の停止へと状態が変わっていた。蛇足ここからは多分に個人的な意見なので、事の顛末が知りたいだけの人は読んでも得るものはない。結局、最終的にはQiita運営による強制排除で落ち着いたわけだけど、Qiitaの利用規約を読む限り、禁止行為に該当する理由がないように見えても運営側の判断でユーザ資格の停止でも記事の限定公開への変更でも勝手にできるということらしい。「なにがOKで何がNGなのか明記しろ」という意見も目にしたけど、明確に線引するのは難しいだろうし、この辺りは意見が分かれるとこだろう。現行の仕組みで、あくまでQiita運営側が独裁的にOK/NGを決めるやり方が上手く回り続けるかは疑問に思うけれど、とりあえず運営側を信頼して利用を続けるという判断も悪くはないと思う。Qiitaに俗に言うポエムやら小節を投稿することにも賛否あるようだけど、個人的には今回の騒ぎのような手の付けられないような状況にさえならなければどうでもいい。ノイズまみれになって有用な情報が相対的に減少することになったとしても、それはサービス側の選択した道だと思う。\u001c関数型言語界隈は最近注目を集めていることもあって、分かったような気になった人によるなんとなく分かったような気になれるような\u001c文章みたいなものを良く目にする。関数型言語ユーザの端くれとして意見を述べるとすれば、手っ取り早く分かったような気になろうと思っても結局何も分かりはしないので、良書・良コードを読み、手を動かすことが一番の近道だと思う。",
    "bookmark_count": "722",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090615075411",
    "title": "夢をあきらめないということ ",
    "content": "サッカーを仕事にしてやると思ったのは、たしか大学一年生の時だった。すぐさまサッカーサイトを立ち上げ、それがNumberや各種雑誌に取り上げられて、俺の勘違いは始まった。おれ、イケんじゃね？Numberに載ったことが影響してか、ただのサッカー好きな大学生に、サッカーの原稿を書いてくれと仕事がきた。翌シーズンのリーガについて、というもので、必死になって書いた。書店に並んだ本とそこに書かれた自分の名前、手にした大金を見て思った。おれ、サッカーで飯食っていけんじゃね？無理だった。新卒で入社したのは、サッカーには全く関係のない出版社だった。しかし、ここで編集スキルを身につければ憧れのサカマガに行けると思っていた。無理だった。配属されたのは営業部で、それから四年もの間、全国を飛び回る営業マンをやった。奇跡的な能無し部長が中途で入ってきた時、退社を決意して、部長をすっ飛ばして、取締役の人にやめたいと言った。サッカーの編集の仕事がしたい、このまま営業をしていてもダメだ、だからバイトでもいい、まずは編集スキルを身につけたい、と。取締役の人は、うちでやってみろよ、と言ってくれて、編集部に異動させてくれた。二年ほど月刊誌や書籍の編集をやって、ある程度のスキルも身についたと思い、転職活動を始めた。大学時代に立ち上げたサッカーサイトも相変わらずちょくちょく更新していた。とあるウェブ関係のメディア企業から運良く内定をもらえた。サッカーに関わる部署を希望したが、配属されたのは、別の部署だった。また回り道。それから二年経った。仕事ってのはわからないもんで、ひょんなことから、部署担当外の仕事が舞い込んできた。ワールドカップ出場が決まったら発生する仕事だった。ウズベキスタン戦を憂鬱な気持ちで見ていた。勝てば休日出勤。面倒だなあと。だが、勝った。勝ちやがった。試合が終わってから軽く仕事をして、ちょっと寝て会社に向かった。休日の始発電車に乗り込み、ガラガラの車内で仕事をした。朝からずっと張り付いて、ようやく昼過ぎに落ち着いたとき思った。あ、あれ？ おれサッカーで仕事しちゃってる？しちゃってるんじゃねえの？！急に目頭が熱くなってきて、涙がこぼれ落ちた。ガランとした社内で、ジュるジュると鼻水をすすりながら、一人むせび泣いた。大学一年の時に立ち上げたサッカーサイトは開設日が1998年6月7日だった。ちょうど11年前の今日その日だった。",
    "bookmark_count": "722",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "721",
    "category": "学び"
  },
  {
    "masuda_id": "20180116025753",
    "title": "ももクロへの違和感というか ",
    "content": "今日は久しぶりに感情を動かされましたももクロの有安杏果卒業の件私は彼女と同世代のアイドルファンで、ミライボウルぐらい？の時に彼女らを知った覚えがある当時はSKEかスマイレージかももクロか、みたいな時代だったので私も満遍なく追っていて、ももクロちゃんにも好感を持っていましたよくカラオケで歌ったりリリイベに行ったりという思い出「Z」になった辺りからファンも増え、露出も増えだして、あれよあれよと言う間にトップアイドルに登り詰めたのに反して、私の中では違和感がどんどん大きくなっていきましたそれであんまり追いかけなくなっちゃったんです最初は自分でもあんまり理由はわかってなくて、まぁ楽曲の好みなのかなあとか思ってたのですが歳を重ねるにつれてその違和感は徐々にはっきりしてきて、20代前半になった今、ようやく掴めてきたような気がアイドルとしてのももクロちゃんたちは、大人になりませんスタッフの手によって、あたかも「昭和のギャグ漫画にでてくる、歳をとらない女の子」のように演出されてきたように見えますいつでも明るくふざけたトーク、ギャグアニメみたいな面白衣装、元気一杯のパフォーマンス…彼女たちはそれを笑顔でこなしていましたわかりやすくキャラクター化された姿は、見る者に対しても、「彼女たちをそういうキャラとして扱っていいんだ」と思わせますでも現実にメンバーは生身の女性であって、歳を重ね、成熟していきますいつかその齟齬には限界がきます そんなことは誰が見ても明白ですそれは織り込み済みのプロレスなんだよとか、その限界を突破しようと頑張ってるももクロちゃんはかっこいいんだよと言われるかもしれませんが私にとって、それを見続けるのはしんどかったなんというか、私も同年代の女として、彼女たちがアイドルとして過ごしている期間、「普通の女の子」として生活してきました彼女らと違って何も成し遂げてはいませんが、人生や夢や社会のクソさについて友人と語り合ったり、似合うファッションを模索したり、何人かに恋をしたり・されたり、男性目線の不条理な言動に傷ついたり、反発したり、自分の女性性に疑念を持ったり、憎んだり、肯定したり、この期間は女としての自分に向き合う時間、性的主体性を獲得する時間だったなと思いますそしてそんな中で、女としてどういう風に生きていくかとか、何を楽しんでどんな風に生きたいかとか、ちょっと見えてきたように思いますなんかこういう、10代後半〜20代前半の自分にとって一番大切だったステップというか、時間はきっとわりと普遍的なものなのかな女友達とそういう話をするのも私は大好きですでもアイドルとしてのももクロって、そういう「女っぽい」部分を徹底して排除しているように見えます宮台真司か誰かが「AKBからは生理の匂いがするけどももクロからはしないのが良い」とか言ってた気がしますが（最悪発言すぎる）そうは言っても彼氏くらいいるだろ的な、つまりそれが欺瞞だってことが言いたいわけじゃなくて、私が違和感を感じるのはそれを演出するスタッフ側、受け入れるファン側の視点ですまず性的アイコンみたいなものを絶対に見せない、そうなんですよね過激な言い方になるんですけど、ももクロってAKBや乃木坂を筆頭とする、ストレートな疑似恋愛を売りにするようなアイドルのカウンターカルチャーである割に、むしろその手のアイドルよりも強く\"処女性\"みたいなのを求められてることないですかしかもこれはAKBのメンバーに対する純潔の要請とは異なりますAKBの場合、「自分だけの性的客体でいて欲しい」、そして「自分以外に性的主体性を発揮しないで欲しい」となるのはわかりますでもこの理屈は、疑似恋愛を主な売りにしていないももクロには当てはまりません例えば彼女らは水着仕事をしませんまあ無理やり脱がされるよりずっといいのは間違いないんですけどなんだろうなー、そんな彼女らを応援するファンの一定層には「水着が見たくて応援しているわけじゃない」「彼女らを性的消費の対象にしていない」と自負するような傾向があるように見受けられます（観察した範囲では）でも一方で、メンバーのスキャンダルが撮られたらものすごい拒否感を示すと思う（妹分であるエビ中のスキャンダルの時に驚きました）疑似恋愛の対象にしてたわけじゃない、性的対象として処女性を求めるわけじゃないっていうのになんでだろうとその中には「ももクロは性の匂いをさせないことがアイデンティティだったのに、それを崩された」という怒りもあるような気がして（さっきの宮台的発想です）それは「自分が当該アイドルを性的客体として扱わない」ことと、「アイドル自身の性的主体性を肯定しないこと」を混同してるのではないかと思うのですまあこれはももクロのファンに限らず、わりと世に根深く蔓延る発想なのかもしれないですが少女を性的に消費しないということと、少女の（女性性を含む）主体としての人格が成熟してゆくことを肯定しないことは別の話でしょと当人は前者をおこなっているつもりで、後者のことをしてる事例が世間には間々有りませんかね？ももクロ運営がやってることってその最たるものな気がするんですよねそれがウケることを知って、売るために故意にやってるのかもしれませんがで、なにに違和感を感じたかという話に戻すとですね同世代として生きる自分にとって一番大切で興味がある部分を見せてくれない、それどころか否定されてるところが、魅力的に思えなかったのです（あ、ちなみに女性としての成熟の過程をアイドルとして見せることと、表立った恋愛禁止の建前は両立すると思います）なんていうかなぁ、幼く性的主体性を持たない（ように見える）「少女」の姿と、成熟した「女性」の姿はスイッチで切り替わるものではなく連続性のあるものだと思いますわたしはその過程を美しく尊いと思うし 自分にとっても大切だったそれを否定されるのを見るのは辛いそして、これは余計なお世話かもですがそんな大切なことを隠し、時に否定されながら、「少女」像をたくさんの人の前で演じ続けるってしんどくないかなって思うんですよ私だったら絶対やりたくないなあって個人的に、同性アイドルを推し続ける理由は、その子たちにめちゃくちゃ憧れて、なりたいとすら思うからであってももクロはそういう意味で対極にいたんですでも、ももクロはそういう姿だからこそみんなにパワーを与えてるのだろうしその役目を真剣に果たしてるメンバーは本当に頑張っていて、めちゃめちゃすごいんですよ ほんとにそれはわかってるんだけどまぁわたしがどんどん変わっていく中でずっと変わらないパフォーマンスをしているももクロを見ているのがしんどくなったんですよねこの点に目を瞑る限り、ももクロに永遠なんかあり得ないしそれを体感しながら応援するなんて残酷なことできないなあとおもったんですよねそしたら有安があんなこというから勝手にあーと思っちゃったこんなの全部わたしの気持ちの問題でしかないし彼女らはそんなこと歯牙にもかけてないのかもですがとりとめなくなってしまった ももかにはこれからもずっとずっと楽しい人生送ってほしいです（疑似恋愛か否かのくだりはちょっと図式的な見方をしすぎてすみません、疑似恋愛してないけどAKBとかも好きです）",
    "bookmark_count": "721",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20101018190918",
    "title": "起業で成功する奴らの法則っぽいもの。 ",
    "content": "知り合いがかなりの数起業して、かなりの数失敗した。飲食店からＩＴまで職種は様々だったけれど、ここに来てなんとなく法則性が見えて来たのでメモ。①自己資金で開業するヤツは潰す。成功したやつは大体スポンサーを獲得して始めてる。初期資金の多寡がモロに成功率に関わってる上、誰かを納得させてカネを出させるところから始めてる奴は強い。初期資金５０００万越えの奴らの生存率は１００％。②一人でやろうとする奴は潰す。人材集めに奔走した奴らほど生き残ってる。社長の仕事量が多い会社ほど長く持ってない。むしろ、仕事を見つけて来てから誰に振るか考えるようないい加減野郎の方が成功している。③友人の少ないやつは潰す。これは圧倒的真理。起業をしようなんて奴は大体どこかクセのあるやつが多いけれど、単にクセのあるだけでは失敗してる。起業に成功した奴らは大体友人から無利子無期限の借金（というよりは出資）を得ることに成功してる。④大企業でのサラリーマン経験のある奴の方が成功している。⑤共同経営は失敗率が極めて高い。資本は誰か一人が出すかあるいは引っ張るかして、従業員として人を雇う形の方が成功してる。というか、資本を分け合った共同経営は100%破綻している。⑥配偶者のある人間ほど成功している。「ヨメの扶養に入ってた」という奴が結構いる。ここまでまとめてもあんまり役にたつとは思わないけど、こんな感じだった。これは汎用性のある話だろうか。",
    "bookmark_count": "721",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161207001933",
    "title": "「君の名は。」中国公開事情について。 ",
    "content": "http://b.hatena.ne.jp/entry/www.recordchina.co.jp/a156895.htmlで「配給会社の買取だった」ことにブコメの話題が集中しているが、あちらの外国映画事情（中国ではもちろん日本の邦画も外国映画である）について基本事情が全く知られていないようなので少々。・外国映画の輸入枠について中国（厳密には中国本土）では外国映画の輸入(公開)に政府による本数制限がある。a.枠 一般映画レベニューシェア方式　20本／年b.枠 一般映画買取方式　30本／年c.枠 3D/4DX映画（通常レベシェ方式）　14本／年（少し前に聞いた数字なので今年は少し違ってるかもしれない）　*末尾に追記これが枠の全て。中国の映画オタは年間64本見るだけで「俺は今年公開された洋画全部見たぜ！」と言えるわけだｗ当然、中国の配給会社は貴重な外国映画枠を確実にヒットが狙える作品にしか使わない。外国映画が興収1億元レベルで終わったら（日本ならそこそこヒットだが）、中国ではたぶん買付け担当者の首が飛ぶ。外国の映画製作会社としては当然a.枠で売りたいところだが、ここは大激戦区になるのでハリウッド大作やドラえもんのような中国市場で確立されたブランドIPのシリーズ作品以外は全くお呼びじゃない。「なんで君名を売り切りなんて安売りしたんだ？」というより、そもそも輸入枠全体の9割をハリウッド勢が占める中、「日本映画が中国で公開される」こと自体が年数本しかない狭き門で、実績の無いオリジナル新作アニメが「中国公開に漕ぎ着けた」（＝3億円ぽっちだがb.枠で売れた）だけでも、結構もうけものなのだ。・配給会社の賭けについてブコメでは「中国では無名の監督の作品を7000スクリーンで公開した賭け」が注目されていて、それは確かにその通りなんだが、そこは配給会社の光線伝媒にとっては、掛け金の一部でしかなかったはず。「公開規模の大きさ」以前に「実績無い新規IPに外国映画輸入枠を使う」「緊急的な公開」の2点でも大きく賭けてる。日本での公開から僅か1ヶ月で上映日程発表してるということは、買い付け交渉の開始はまず確実に日本での公開前だ。すなわち日本での大ヒットという実績が出る前に、確実に稼ぐ使命のある外国映画枠を一枠使う決断をしてる。もしかすると君名を今年中に公開するために、買い付けてた他の外画1本お蔵入りにして枠作ったのかもしれない。字幕準備や上映スケジュール調整は特急でやる（その辺は中国企業の得意技だ）にしても、公開自体も異例なまでに早かった。無名監督のアニメに火をつけるには日本ウォッチしてるようなアニヲタ連中の口コミ(＝SNS)が火口として大事だから「彼らの間で話題になってる内に」と急いだのだと思う。なにせ中国には検閲がある。外国映画なら公開日程だってお上の内諾が（非公式だが）必要。物があれば即上映できる国ではないのだ。最近は綱紀粛正で「賄賂で何とでもなる」わけじゃないので、その辺の許可が間に合うかどうか自体も賭けだったはず。日本の感覚で考える以上に光線伝媒はハイリスクを取っている。「大宣伝と大量のスクリーン」は「日本での大ヒット」という一応の根拠あっての話なので、むしろこれは勝算が見込める賭け。本当に博打を打ってるのは日本公開前から走っているであろう「外国の新規IP買い付け」と「特急公開の準備」の方だったはずだ。担当者は相当の度胸と嗅覚を持ってる敏腕だと思う。・中国映画市場の可能性について「君の名は。」の中国大ヒットで「アニメ映画は中国市場で稼ぐといいいんじゃね？」という意見が散見されたが、上述の事情を鑑みればそれは現状寝言でしかない。今年は恐らく興収1兆円超えてくる（日本の4倍以上だ）であろう中国映画市場だが、そこで邦画が稼げる額は全邦画合計しても基本的に「数億円ｘ数本／年」にしかならないのだ。b.枠を全世界の映画と争ってる限りこれが上限。（そして映画上映以外では海賊版との戦いだ）もちろん外国映画輸入枠の撤廃があれば別だが、ずいぶん以前からWTOで非関税障壁として問題にされているにも関わらず、この制度は続いていて近々に撤廃されるとは思えない。何より中国政府に撤廃の動機がない。（もちろん中国のことであるから、鶴の一声で一晩でひっくり返るかもしれないが）「数年、あるいは十数年かけてハリウッドと戦える知名度やブランドを中国で築いてa.枠に食い込むのだ」という長い目での種まきをやる話ならともかく、日本の映画業界の当面の飯の種として考えるのは制度的に厳しい市場なのだ。追記ブコメnovak777氏指摘の、けろっと氏による今年の外国映画輸入枠→https://twitter.com/kerotto/status/806005804486639617恐らくa.枠10増、b.枠10減、c.枠微増って感じなので、c.枠はハリウッド独壇場としても、a.枠が拡大しているとなれば邦画にもa.枠に食い込むチャンスが出てきたのかもしれません。少なくとも次の新海作品にとっては「中国でa.枠取って公開」は寝言どころかKSFになりそうですね。",
    "bookmark_count": "721",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140501022108",
    "title": "人見知りのための、30代からの友達作りまとめ ",
    "content": "★自分用のメモでしたが、反響多かったので、読みやすくしました。●できるだけストレスなく見知らぬ土地になじむコツhttp://www.lifehacker.jp/2011/06/110509stressfree_settledown.html●たった今知り合った人と友達になる方法http://www.lifehacker.jp/2011/12/111202_makefriends.html●気が進まない時でも、うまく人と付き合うコツhttp://www.lifehacker.jp/2013/03/130306do_not_feel_like_it.html●友達数1桁だった私が大人になってから友達を増やせたわけhttp://shumaiblog.com/my-story-of-making-many-friends-after-growing-up/以下、自分の気付きのまとめ。「疎遠」ではなく「今は環境が違うだけ」30代も半ばになると、昔からの友達も、それぞれ仕事や趣味やらのコミュニティができてるし、結婚して子どもが生まれたりすると絡むことも減って、引っ越して行ったり、自分が引越したりしてそうそう会うこともなくなる。友達が減ったような・・・友達だった人がみんな知人レベルになったような感覚に陥っていました。あぁ、寂しいなぁ・・・と。けど、「そっか、人間関係にも波があるんだな」と受け入れられた。非コミュ属性の人間を人間の前に引っ張り出すのがソーシャルメディア初対面から人気者になれるわけじゃない私は、SNSを使って自分を発信するのが大事かも。１回会った人や、会う前からSNSで繋がっておけば、共通の話題も増えるし、次に会ったときに友達になりやすい。SNSで発信とか苦手だけど、初対面での頑張りでなんとかするよりは、日頃から自分のこと発信しておいた方が、結局ラクなような気がする。友達の数が少ない人は、その数人に友達の全てを求めてしまいがちですそうなんだよね。あんまり少ないと、その友達に負担が行くんだよね。遊びも相談も全部その人・・・みたいな。今度はそれで遠慮して、仲のいい人も誘いすぎないようにしてしまったり。もしも何かのきっかけや、引っ越しで、その希少な仲良しと会う機会が経ると、とたんに自分のQOLが下がってしまう。多ければ多いほどいいとは思わないし、フォロワー何千人とか、Facebookフレンド何百人とか羨ましいとは思わないけど、単独株全力買いみたいなことはやめて、ある程度の数の友人作っておくことは、必要なリスクヘッジだと思った。以下、抜粋。人はどのような人と友達になりたいのか1.「属性に共通点があること」（出身地や女子校育ちなどの属性）2.「興味関心が同じこと」（iPhoneが好き、ブログを書くのが好き等）3.「自分より有名など明らかなメリットがあること」（メディアに露出している人、人気ブロガー等）4.「見た目がとても好み」（かっこいい、美人）5.「生理的嫌悪フィルターに引っかからない」（どうしてもダメ！はある）●友達を作るには1.自分の属性が分かるようにアピールする2.興味関心が同じような人が集まる場に出る3.いきなりは無理だが、何か人に提供できるウリを作る4.5.最低限の外見には気をつけ嫌悪感を持たれないようにする●友達を増やすには、友達を作るための打席にたくさん立たなくてはなりません。友達になれる打率を急に上げるのは難しいです。たとえばメディアで取り上げられて有名人になったとか、自分が大きく変化しないと打率は大きくは上がらないと思います。ですから、友達を今の2倍のペースで増やそうと思ったら、2倍の場に足を運ぶ必要があります。●長続きする友達を作るのに大事なことは、1.最初の出会いから1ヶ月以内に再度会って話をする。できれば半年以内に3回以上会う。初速はかなり重要です。一回会ってちょっと挨拶して名刺を交換しただけの人は、1ヶ月以内に脳内から消え去ります（私の場合）。名刺コレクターの方は別ですが、名刺は単なる紙です。集めただけでは意味がありません。2.Facebookやツイッターで繋がる。会っていないときでも話が分かるようになる。",
    "bookmark_count": "720",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181117123321",
    "title": "オススメを教えてください。何でもいいです。 ",
    "content": "タイトル通り。ジャンルを問わずオススメと思うナニカを教えてください。　　追記　11/17 19:40反応多くてうれしいです。はてな匿名ダイアリーあまり利用したことないからびっくりです。名称だけでなく、何が良いところなのかとか説明があると楽しいです。",
    "bookmark_count": "720",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110219135051",
    "title": "ヒッキーがリーダやってみた ",
    "content": "すぺっく　仕事：ソフトウェア開発　性格：ヒッキー。　立場：特定派遣。メンバーは自社の人。人事権はない。　何の因果か、リーダーとかやるはめになったのでその経験を書いてみる。技術的な話はない。■方針：プブチャラティの精神。「任務は遂行する。部下も守る。両方やらなくちゃならないのが『幹部』のつらいところだな。覚悟はいいか？ 」プブチャラティさん！俺やるよ！…というわけで、尊敬するプブチャラティさんの姿勢をすべての行動の方針とした。■実際にやったこと。○作業日誌を送りつけた。　本日やった作業とともに顧客と自社の上層部に送りつけた。　われわれたはちゃんとやってますよという言い訳と、問題が発生した場合に上司に詰め腹を切ってもらうため。　○朝会　毎朝、問題点と作業の状況を２，３分で確認した。　これで、問題点を抱え込まない状況を作り出すのと、一体感、連帯感的なものを演出した。○作業の目的を語る　作業の目的を語った。　これは、会社的なメリットだけじゃなくて、メンバーの利益になりそうな目的につなげた。　例：　　「この技術を覚えると転職有利になるお」　　夢見がちなことと、現実的に見込めることの両方をしゃべった。　ちなみにこのときはヘルシングの少佐を心の中に飼った。○意識して承認した。ほめた。　意識して承認したり、ほめ言葉をなげるようにした。　開発フェーズの区切りではメンバーを労うようにした。　人事権のありそうな上司の前でほめてたり、お礼のメールを出す際のBCCに上司のアドレスをこっそり入れていた。　ぶっちゃけ、報酬を私権限で払えない以上、それくらいしかできることはない。　例：　　「～してくれてありがとうございます」　　「あなたのおかげで、XXXがYYYになった。ありがとうございます」　　「いいセンスだ」　　「褒美におぷーな購入権をあたえよう」　あと、注意するときも、承認したあと、注意した。　　例：　　「～してくれてありがとう。ただ、ここについては私は、こう思うが、どう考えている？」○話は聞くが、決めるのは私だ。　上との関係もありますが、承認をする意味で話は聞きます。　聞きますが、決めるのは私だということだけは徹底させました。　　「～の意見は確かに正しい。ただし、現状はこういう状況なので、XXしてくれ」　ちなみに「話はきくが頑固」という称号を手に入れた。　この姿勢の意図としては、　どのような結果がでようとも、責任の所在は命令者にあるという基本を徹底させるため。　例えば、メンバーが私の指示での作業中でサーバーのデータを壊した場合、その責任は私にあるということ。○ふりかえりをした。　たまのタイミングで、下記のことをみんなで洗い出した。　Keep: いままでやっていることで引き続き続けるべきこと。　Problem:問題点　Try :問題点を解決するために、やってみること。　　お前のやりかたが気に入らんという意見がいつでるかドキドキしながらやっていた。　○将来食っていけるようなスキルを身に着けてもらうに心掛けた　リーダーの中にはメンバーを便利屋のように使う人もいた。　何年たっても単純作業しか割り当てられなかった。　その後、そのメンバーはスキルが低いという理由で会社を追われた。　なんで、将来の事を考えて、とりあえず、自分とこのメンバーはスケジュールが守れている限り、新しい事をチャレンジさせた。　もちろん、任務を遂行するという絶対条件があるので、チェックは行う。　最初は当然、自分でやるより遅いし下手だ。　メンバーから仕事を取り上げる判断基準として、自分が土日でてリカバリーが効かなくなった時点で、自分でやるようにした。　おかげで、最後の方は私より、上手くなった。　あと、派生として、新技術の自社でのプレゼンとか上層部受けしそうな作業はメンバーにやってもらった。　（もともとヒッキーなのでやりたくなかったという感情は否定しない）○若宮先生の教え通りにした「軍隊において、現場士官というのは、ただ、勇気を見せればいいんです。　誰よりも先頭で勇敢に戦い、撤退の時は最後まで居る。少なくとも、我々兵や下士官にとって理想の士官とは、それです。　鼻水だそうが泣きながらだろうが、あるいは何にも考えてなかろうが、常に先頭に立ち、あるいは最後まで粘る、それで満点です。　まあ、頭の足りんところは、我々も同じですからな。そんな姿を見て奮い立たん人間は、おりませんよ。　そこを良く覚えておいてください。」　基本、残業させんようにしてたが、メンバーが一人でも残っている間は、残った。　あと、付き合い残業をさせないため、残っているようなら進捗を確認して問題なければ、帰させた。　意図はいくつかあった。　若宮先生のいうように、メンバーの士気的な点。　次に、作業の責任者がとっとと帰るのはないだろJKという趣味の観点　最後に疲労度の観点。　メンバーが仕事で感じる疲労度をリアルなところで感じておきたいため。　当然、疲労度の感じ方は労働時間だけできまるものではないので、次の項目のような細工も併用した。　○疲労度とかモチベーションのチェック　ニコニコカレンダーをつけてもらった。　…これは、強制じゃなくて、こういうのがあるよっていう感じで広めた。　労働時間とあわせて、疲弊度を観察した。　　ぶっちゃけ、半ヒッキーで人付き合いが苦手な私にとって数値でメンバーの疲弊を検知できるのはかなり助かったし、実際、大ごとになるまえに、問題を摘み取れた。■結果メンバーの想定以上の頑張りで、仕事は終わった。客先の中では異常に高い品質になった。顧客満足度も高かった。私の権限でできる任務は完了した。・・・でも残念ながら我々は特定派遣だった。不思議なことに、ドナドナ先の仕事の成果は、あまり、関係ない。社員の評価をサイコロで決めていたとしても、一向におどろかない。私はメンバーに報いることもできずに、なんやかんやで、私は会社を去らざるをえなくなり職を失った。てへぺろ(・ω＜)--------------------------------------------------------------------追記。　ブックマーク数が多くてビビりました。　暖かいコメントありがとうございます。　この話自体は事実ですが、時系列は、ちょっと前です。　さすがに、直後に書く気力はなかったです。　とりあえず、今は適当にフリーで食っています。　　また、就職面で、いろいろコメントをいただき、ありがとうございました。　申し訳ないですが、しばらくは、組織に所属するのは無理です。　正直、今の私は当時の私と同じことはできんと思います。　組織に対する愛着とか、同僚に対する仲間意識とかの結果として、上記のようなマネージメントが可能だったのだと思います。　なお、規模については3～4人の少人数　工程は開発～運用保守あたりです。　そのため、私たちのところで有効だったことが、他のところで有効とは限らないです。　それでも、このやり方が有効だと感じていただけるのであれば、それは、そのやり方につきあってくれた人達のおかげであると覚えておいていただけると、助かります。----------------------------------------------------------------追記２「１０年以上、『ブ』チャラティさんを『プ』チャラティと思い込むことなんてあるわけないじゃないですか！」「この味は嘘をついている味だッ！！アリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリアリ、、アリーベデルチ！（さよならだ）」",
    "bookmark_count": "719",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171001224020",
    "title": "秋葉原メイド通りで写真撮ると因縁つけてくるメイドバー元締めの件 ",
    "content": "　秋葉原のビラ配りがここ数年で異常に増えた。ケンタッキー秋葉原店からAKIBAカルチャーズZONEまでの道（通称：メイド通り）が特に酷い。メイドだけでなく、忍者、女子高生風（最近は規制により私服）姿の女で埋まっていて、通行の妨げになっている状態。男性歩行者にはしつこく声をかけてくるし、無関係な一般の店の出入り口前に平気で立ち尽くすこともあって、迷惑この上ない。ガラの悪い元締めの男の監視の目もあり、風俗店街かと思うほどに酷い景観を呈している。　そもそも、千代田区は2014年4月1日に施行した「公共の場所における客引き行為等の防止に関する条例」で客引き・客待ちを禁止している。それにもかかわらず、3年が経過した現在も変わらない状況が続いている。（道路使用許可証があれば客引きOKという矛盾）　そんな中、とあるツイートが目に入った。秋葉原の通称メイド通りで写真撮ってたらメイドバー元締めみたいな男に「メイド撮んな」って絡まれて、メイドじゃなくて景色撮ってると写真見せて説明したら「…けど道の邪魔なんだよ！」ってさらに怒られたんだけど、「どう考えても公道で客引きしてるメイドのほうが邪魔」って言いそうになった pic.twitter.com/JU6oxjuN34— ヤコー (@yako_FLPR3) 2017年9月28日　印象的なアキバの写真を添え、1万3000RT、1万8000いいねを獲得しているこのツイート。どうやら、メイド通りの景色を撮影していたら、メイドバー関係者の男に絡まれたそうだ（togetterにもまとめられている）。リプライ欄を見ると他にも経験談多数。「スーツの若者」がやってきて写真を見せるよう強要、見せなければ警察に通報するなど、かなり強引なやり方で脅迫してくるという。　実はまったく同じ目にあったことがある。　2017年4月8日、JKビジネスの客引き一斉補導が実施され、警察の見回りが“一時的”に強化された時期があった。そんな補導後で少し落ち着いたという秋葉原を確かめるため、買い物ついでに現場に足を運んでみたときの話だ。　確かに、JK風の格好をしている客引きはあまり見当たらなかったが、私服に変えただけで、道のど真ん中にそこら中に湧いていた。とはいえ、少しでもマシになった景色を写真に収めておこうと、ケンタッキー秋葉原店前から、ベルサール秋葉原方面を向いて撮影していた時である。「女の子達が嫌がるので、写真撮らないでもらえます？」　突然、20代前半ぐらいのスーツ姿の男、ビラ配り達の用心棒が名乗りもせず話しかけてきた。撮影した写真の中身を見せるよう要求してくる。声色はチンピラのそれ。　画像にビラ配りは写り込んでいないし、個人が特定できない範囲で普通に“秋葉原の街”を撮っている。この男含め、女側もその店で働いていること、違法行為の証拠となる写真が残るとまずいのだろう。ツッコミどころはあったが、絡まれても面倒なのでその場を去ろうとした時、いきなりリュックの持ち手を掴まれた。絶対に離さない、という意気が伝わるほどかなり力を込めており、顎をしゃくりながらものすごい形相で凄んでくる。こちらも応じて引っ張ると、リュックが崩壊しそうな勢いで引っ張り返してくる。相手はかなり荒れており、一触即発の状況だった。　そこで男はリュックを掴んだまま手元のスマホを取り出し、番号を押すフリを始める。写真にビラ配りの女が映っていないか絶対に確認が必要だと言い張り、それが確認できないなら警察に通報するという。　他の用心棒達もこちらを伺っており、警察が来るまで何が起こるか分からない。まずはここを離れる必要がある。言葉で伝えても仕方ないので、試しにカメラの液晶モニターで画像を確認させると、やっと掴む手を離した。そのあとは無表情で棒立ちのまま。無言でこちらを見ながら突っ立っている。さすがに、強引すぎるやり方に呆れと怒りが込み上げた。秋葉原は常に観光客で溢れていて、カメラで街を撮影する人はいくらでもいる。他の人にも同じことが起こる可能性がないとは言えないし、この状態を放置するわけにはいかない。その足で万世橋署に通報することを決意した。　一方、男は店の名刺を持っていなければ、身分を証明するものがないと言い張る。仕方がないので、口頭で名前、所属する店を聞いてみた。場所は昌平橋交差点の建物(東京都千代田区外神田2丁目3-9古室ビル 2、3階)であることが判明。　ちなみに、ここは同じ建物内に複数の系列店を構えている。2chあたりにも詳しく書かれているので、調べてみると良いだろう。　今回のケースに対して、万世橋署がどういう対応を取るのか個人的にも気になっていた。通報ついでに秋葉原の客引きに関してどう思っているのか、聞き出せたら良いだろう。　なんてことを思っていたが、先方の意外な対応に度肝を抜かされるとは、このときは思ってもいなかった。　まぁ、前述のツイートを見れば分かるように、現状は何一つ変わっていない。万世橋署編　メイド通りを離れて、迷うことなくそのまま万世橋署に直行。とりあえず、受付で暇そうに会話している年配の男性2人に事情を話してみた。　すると、返ってきた返事は「風景撮っていて絡まれたなんて通報は今まで一度もないですよ」「それで何か怪我をしたわけじゃないでしょ」だった。今まで通報がなかったから何だと言いたいのか？目に見えるような大怪我してから出直してこいと？　初っ端から対応する気ゼロ。会話の邪魔だから帰ってくれないか、という無気力さも伝わる姿勢。開始数分で詰みの雰囲気を感じ取る。　そうは問屋が卸さんぞ、ということで“威嚇しながら相手の物を強引に掴んだりする行為”は何か抵触しないのか、被害届は出せないのか、などを聞いてみる。「秋葉原以外の観光地でも、人がたくさんいる中で風景を撮影しちゃいけないんですよ」「盗撮されてネットで公開される恐れがあるから、彼らも女の子達を守らなきゃいけないんですよ」「被害届？無理なんじゃない？」「で？あなたはどうしたいんですか？」　予想外の返答に結構驚いた。街でカメラを構えること自体が間違い、強引な手段で絡まれるのは仕方がないという。まるで警察があてにならない。肖像権絡みのことを言われるのは予想できていたが、観光地の風景でも撮影するなとかそれはいくら何でも無理ゲーすぎないか？　とはいえ、せっかくの機会を逃すわけにはいかない。被害届を出すことを何度も何度も繰り返し伝えると、なんとか3階の犯罪対策課に案内された。　だが、ここで返ってくる言葉は受付で言われたこととまったく変わらない。「特に何かできるわけでもない、用心棒も彼女たちを守る必要がある」　と。なるほど。では、今回のような大事に発展しかねない彼のやり方には問題がないのか？結局は3年前の取り締まりと同じで、ビラ配りの補導も一時的に取り組んでいるものなのかと聞き返した。　そこでやっと重い腰を上げた。具体的には、生活安全課にも今回の件を共有し、担当者が店に電話で警告するという。結局、署では15分程の時間を過ごしていた。　帰りに出口まで見送られると、さきほどの受付の2人が訝しげな顔でこちらを見ているのが印象に残った。同じ目にあったという人、警察に通報しよう　とんだ事態に遭遇したわけだが、ここ何年か見かけるビラ配りと用心棒の行動は目に余るものがある。今回通報したことで、警察が本当に実行するかは分からないし、注意してもなあなあで終わるのだろう。まぁ、警察の温度感がわかったのが収穫だろうか。　ただ、このままで終わらせてしまうのはもったいない。同じ目にあったというのなら、警察にどんどん通報して欲しい。今回のケースは、“今まで通報がなかった”ということで足蹴にされた感じでもある。それでも、こういう通報案件の積み重ねで一斉摘発に繋げられる可能性はあるかもしれない。秋葉原の街を少しでも安心して歩けるようにするには、こうした地道な行動が必要だと思う。　ちなみに、威嚇してくるスーツの男は新入りのようで、その強引な行動はTwitterでもここ1年くらい報告が増えているのを確認できる。（そもそも他が私服姿なので余計目立つ）それ以前にメイド通りエリアを担当していたのは共同経営者の男で、こっちは最近新店舗ができたジャンク通り付近にいることが多いらしい。とまあ、Twitterで検索をかけていると思いもよらないものが引っ掛かった。http://bit.ly/2fzvtqQhttp://bit.ly/2x7f0FW絡んできた男の宣伝用垢である。　2つの垢を見たが、用心棒を始める前からHNで情報を発信しているようだ。メイド通りの歩行者の顔が写り込んでいる写真などが確認できるが、これでも宣伝用垢なのである。このツイートに至っては、裏オプションを仄めかす内容になっている。http://bit.ly/2hFflZk　なるほど、今の時代はどんな職業柄でもSNSを駆使することが重要なのか、と痛感させられるのであった。",
    "bookmark_count": "719",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191105193614",
    "title": "亻工一一一一一亻！！！皆、NMRの用途や原理、知ってるか～～～～～？！！？？ ",
    "content": "イエーーーーーーーーーーイ！！！！NMRの用途や原理知ってるか～～～～～？？？！！！？？NMRは化学分析に使う分析装置だ！化学、特に有機化学や生化学の研究をしたことがある人はよく知っていると思う！そういう人は野暮なツッコミを入れ始める前に好きな有機溶媒を書いてブラウザバックだ！DMSOか？THFか？DMFか？DHMOか？書け！NMRって知ってるだろうか！知ってるヤツは皆ブラウザバックしたはずだから君はNMRを知らないはずだ！それでも名前くらいは聞いたことがあるかもしれない！無いかもしれない！でも日本で生きていたら必ず恩恵に預かっているぞ！みんな大好き、排水管の赤錆を防止するNMRなんちゃら・・・まあ詳しくは触れないが、あれもNMRの原理を応用したと主張している装置だ！！効果があるかどうかは今はいいだろう！ヘリウム不足が深刻で研究者が困っているというニュースを聞いたことがあるかもしれない！何？今日聞いた？オラもだ！ヘリウムはいろいろな実験や産業に使われているけど、中でもNMR装置に多く使われている！NMRの中には超電導磁石が入っているから、磁石を極低温に冷やさないといけない！そのためにヘリウムが必要なんだ！君がいい年こいてるなら、病院のMRIで体の輪切り写真を撮られたことがあるかもしれない！あれだってNMRの原理を応用したものだ！NMR装置の原理や用途を知っていれば生活の役に立つ・・・ことは無いが、ニュースを読み解く上で知ってるとすこしは役に立つだろう！それに化学物質の分析がどうやって行われているか知ることはとても意義のあることだ！電子顕微鏡でパシャっと撮影すれば分子の分析ができると思っている人もいるかもしれないが、大きな間違いだ！有機化合物は基本的にはそういう分析方法はできない！たとえばバファリンを作ってる会社がいろいろな薬品を混ぜてバファリンを合成したとしよう！でも合成した物質がバファリンかどうかを確かめるためにはどうしたらいいだろうか？実は手順を間違えて毒ができているかも知れないから舐めて確かめるわけにはいかない！そこで登場するのがNMR装置だ！でも、そんなのはNMRの用途の一つに過ぎない！NMRはなんでもできる！NMRは科学の進歩に欠かせない装置だ！そういう凄い装置があることだけでも覚えてほしい！○○NMRの原理を説明しよう！有機化学の研究をやっている研究室や製薬の研究所では、NMRを使って分子の形を調べるということをよくやっている！分子の形を調べるというのが主な用途なんだけど、それ以外にもいろいろなことに使える！じゃあNMRというのはどういう原理で分子の形やその他諸々を調べることができるんだろうか？！NMRとは、本質的には原子核の回転スピードを測定する装置だ！意味がわからないだろうか？原子にはコアの部分があって、それを原子核と呼ぶ！そして原子核の周りを電子という粒子がグルグル回っているんだ！地球の周りを月がまわってるような感じだな！何？「電子は別にグルグル回ってるわけじゃない？」君！なんでまだ読んでいるんだ！まあ今回は許そう！とにかく、原子というのはコアの部分である原子核と、その周りを回っている電子で構成されている！そこで原子核に磁力を与えると、原子核はグルグル回り始めるんだ！！！それもただの回転じゃあないッ！歳差運動と呼ばれる回転をしている！歳差運動とは、回転しているコマが力尽きる寸前にフラフラと揺れるようなあの回転運動のことだ！すり鉢で胡麻をするときに棒の真ん中あたりを左手で持って、右手で棒の先端をくるくる回すだろう！あの運動にも似ている！とにかく少し特殊な回転をしているんだ！その回転の速度を測定するのがNMR装置だ！回転の速度は①原子の種類　②装置の磁力の強さ　③原子の結合や周辺の状況　で変わってくる！②と③が同じでも水素と酸素なら回転の速さが違う！酸素のほうが原子核が重いから遅いんだ！①と③が同じでも②でまた変わってくる！磁力が強ければ強いほど原子は早く回転するぞ！原子が早く回転すると、③の影響がはっきりわかるから便利なんだ！一般的にNMR装置は磁力が強ければ強いほど高性能だし値段も高くなる！③は重要だ！一般的にはNMR装置は③を知るための装置だ！結合の方式や周囲の状況で回転スピードが変わってくるから、逆に回転スピードから結合や周囲の状況がわかる！だから分子の形がわかるんだ！！原子核の回転スピードを測定するといっても直接見るわけにはいかない！だからラジオ波と呼ばれる周波数の電磁波を使って回転スピードを調べる！ラジオ波はラジオ放送に使われる電磁波だ！そもそもNMRとは何の略だろうか？言ってみろ！言えないか？NMRとはNuclear Magnetic Resonanceの略だ！Nuclearは核つまり原子核、Magneticは磁気、Resonanceは共鳴だ！日本語だと核磁気共鳴なんて呼ばれるな！核磁気共鳴現象を調べる装置、それがNMR装置だ！では核磁気共鳴とはなんだろうか？核磁気共鳴とは、回転している原子核が、その回転スピードと同じ周波数のラジオ波を吸収したり放出したりする現象のことだ！よくわからないだろうか？ラジオ波にはいろいろな周波数のものがある！電波(電磁波)が波だということは知っているだろう！電波の周波数というのは、波が1秒間に何回押し寄せるか、という数字だ！たとえば600MHzのラジオ波は、1秒間に6億回も波が押し寄せていることになる！ちなみにBluetoothや電子レンジが出す電波は1秒で24億回、青い光は1秒で500兆回くらいの波が押し寄せている！まあそれはどうでもいい！1秒間に6億回転している原子核に、1秒間で6億回波が押し寄せる電磁波をあてると、原子核はその周波数の電磁波を吸収したり放出したりするんだ！イメージできるだろうか？君はそれでも人の親か？人の親なら想像してほしい！人の親じゃなくても想像してくれ！君はブランコの横に立っている！そして子供が乗っているブランコが5秒に1回、前に向かって自分の横を通り過ぎるとする！ブランコが真横に来た瞬間に、つまり5秒に1回だけ絶妙なタイミングで子供の背中を押してやれば、ブランコは手の力を吸収して勢いを増すだろう！でも5秒に1回だけじゃなく、3秒に1回とか変なタイミングで押してしまうとブランコの勢いは増さない！それと同じで、1秒で6億回回転する原子核は、1秒で6億回押し寄せるラジオ波のみを吸収する！1秒で6億1回押し寄せるラジオ波、6億2回押し寄せるラジオ波、6億3回押し寄せるラジオ波・・・といろいろな周波数のラジオ波を当ててやって、どれが吸収されたか見てやれば、測定したサンプルの原子核がどのくらいのスピードで回転しているかがわかる！これがNMRの原理だ！○○NMRが原子核の回転スピードを調べる装置であることはよくわかったはずだ！わかったよな？！じゃあ回転スピードから何がわかるだろうか？回転スピードからは本当にいろいろな情報がわかる！！わかりすぎて逆によくわからないくらいだ！とりあえず一つだけ紹介しておこう！NMRでわかるのは、原子核の周りをどのくらいの数の電子が回っているか？ということだ！NMRで得られるのは一つのグラフだ！「NMR　スペクトル」で画像検索すればNMRで得られるグラフが出てくるぞ！縦軸と横軸があって、グラフの中に線がたくさん描かれているグラフが出てきただろうか？！横軸は回転スピードを表している！横軸の数字が高いほど原子核の回転が速いことを表している！グラフのあるところに線があったら、そのスピードで回転している原子核があるということだ！そして線がグラフの左側にあることは、その線に対応する原子核の回転が速いことを表している！左の方に出てくる線の原子核は回転が速くて、右の方に出てくる原子核は回転が遅いことを示している！縦軸は難しいんだけど、超めちゃくちゃざっくりと言えば原子の個数を表している！原子核の回転が速いということは何を表しているだろうか？実は原子核の回転スピードは、原子核の周りを飛んでいる電子の数で決まる！原子核の周りを飛んでいる電子が少なければ少ないほど、その原子核は回転が速くなる！つまり、グラフの左のほうに線が出現する！さらに原子核の周り飛んでいる電子の数は、その原子が結合している原子の種類で大体決まる！例えば酸素に結合している原子は、酸素に電子を奪われている！だから電子が少ない！だから回転が速い！だからグラフの左側に出てくる！このことから、もし謎の物質を発見したとして、そいつをNMR測定にかけた結果グラフの左側に線が出てきたら、その物質には酸素が含まれている可能性が高いということになる！以上がNMRの原理だ！①NMRはラジオ波を使って原子核の回転スピードを測定する装置だ！②NMR測定を行うとグラフが出てくる！グラフの左側に線があれば回転スピードが速い！③回転スピードが速いということは電子が少ないということを表す！④電子が少ないということは酸素みたいな電子を奪う性質の原子が含まれている物質である可能性が高い！ということだ！もちろんNMRでわかるのはこれだけじゃない！もっといろいろな情報がわかる！だから新しい物質を作ったり発見したりしたとき、多くの化学者はとりあえず物質をNMR装置で分析してみて、どんな物質なのかを調べる！○○NMRは本当にいろいろな分析ができる！原理はさっき言った通りだけど、そこから本当にいろいろな現象のことがわかる！すべての現象を説明するのはかなり困難だから、ここではNMRで何を知ることができるのかだけを列挙していく！①物質の濃度を調べることができる！・・・グラフから物質の濃度がわかる！たとえば酒をNMR装置で分析すれば、アルコールが何％、糖分が何％含まれているのか大体わかる！②物質のカタチを調べることができる！・・・新しい物質を発見したら、それがどんなカタチなのかを調べる必要がある！正確な構造を論文に乗せないといけないし、カタチがわからないと性質もわからないからな！だからNMR装置でカタチを調べるんだ！③物質の、特にタンパク質の立体構造を調べることができる！・・・多次元NMRと呼ばれる手法を使えば、タンパク質の立体的なカタチを調べることができる！タンパク質のカタチがわかれば、病気の原因になっているタンパク質に効く薬を設計したいときなんかに役に立つ！NMRは製薬や生物学の分野で大いに役に立っているぞ！④物質の動き方がわかる！物質の化学反応がどういう仕組で起こっているのか、液体の中で物質がどう動くのか、といった物質の動き方がわかるぞ！　　　ざっくりこんな感じだ！オラが知らなかったり、あえて書いていなかったりするだけで本当はもっとあるぞ！○○病院にMRIというのがあるだろう！あれだってNMRの親戚だ！NMRはNuclear Magnetic Resonance(核磁気共鳴法)だけど、MRIはMagnetic Resonance Imagingだ！日本語だと磁気共鳴画像法と言うな！Nuclear(核)というのは核爆弾とか放射線のイメージが強くて患者を怖がらせてしまうから、医療の世界だとNuclear(核)という言葉は使わないみたいだ！でも仕組みとしてはNMRもMRIもほとんど一緒だ！もちろんNMRもMRIも放射線は出ない！MRIは、NMR測定を体のいろいろな部分で行って、その結果を二次元的な画像にする手法だ！オラはMRIのことはそんなに知らないけど、お医者さんはその画像から体のどこに腫瘍があるとか、そんなのを判断しているらしいぞ！超すごいな！○○ちなみにNMRの性能はほとんど磁石の強さで決まる！同じ物質なら、磁石が強ければ強いほど、原子核を速く回転させることができるぞ！磁石が強いNMRを使えばそれだけ情報量も増えるんだ！だからほとんどのNMRには超電導磁石が入っていて、だから液体ヘリウムで磁石を冷やすんだ！NMRを使う研究者にとってヘリウム不足は死活問題だ！NMRが使えないとマジで何も研究ができなくなる人もかなりいると思うぞ！もっとヘリウムが安く安定して買えるようになるといいな！より高温でも超伝導になる磁石があるともっといいな！みんなそれぞれ得意な研究や開発をがんばってくれ！磁石の強さはNMRの場合はHzで表すぞ！テトラメチルシランという物質があって、こいつの原子核を1秒間で1億回回転させることができる装置のことを100MHzと表す！5億回なら500MHz、10億回なら1000MHzだな！NMRは数千万円はするし、維持費もヤバいから大学や研究所に1つか2つあれば良いほうだ！たいていの場合400MHzから600MHzくらいのNMRを使っている！ほとんどの用途ならこれで十分だぞ！世界で一番いいNMRが1020MHzらしい！ジャンジャン稼いでジャンジャン良いNMRを買いたいものだな！分子のカタチや状態を分析する方法は他にもいろいろある！とても奥が深い世界だぞ！",
    "bookmark_count": "719",
    "category": "学び"
  },
  {
    "masuda_id": "20180314001059",
    "title": "東大の学生生活は本当に病むから気をつけたほうがいい ",
    "content": "東京藝術大学の学生生活は本当に病むから気をつけた方がいいを読んで思うところがあったので書きます。皆さんは東京大学を知っていますか？知っていますよね。百数十万人の同い年に生まれた子供のうち、3000人くらいしか入れない大学です。そこに入るには、日本でトップクラスの学力を要するといわれています。芸術よりも、お勉強の道を選ぶ人は多いので、まあ、入学するには最難関の大学の一つですね。東大に入ると、せっかく東大に入ったのに自信がなくなるのは、当たり前です。なんせ、駿台模試とか東大オープンとかで、自分の点数（440点満点で220点くらい）から見ると理解困難な点数（330点とか）を取っていた秀才がリアルに目の前にいるのです。人の学力をけなすような低劣な人格だったらまだ溜飲が下がるってもんですが、そういうのに限っていいやつなんだな。そういう秀才を目の前にして、ひがんで屈折してしまう自分の、人格的な弱さと、その根底にある学力の弱さに涙した東大一年生は何百人もいるはずです。誰もそんな恥ずかしいことは口にしませんが、そうやって自分のせいで人間不信になって、大学に来れなくなったり第二外国語をさぼって放校になる駒場生は何十人もいます。それでも、学力という、偏差値という唯一の物差しを信じて人生18年生きてきた東大生は、病むほどに勉強します。だって進振りがあるんだもん。教養の平均点を偏差値に置き換え、平均点の優劣で人生が決まると思って勉強します。病むほどに点数は上がります。病むほど勉強しないと、同級生の秀才たちには太刀打ちできないのです。東北の某県で無敵を知られた秀才君も、九州で男子を蹴散らし英語無敵を謳われた彼女も、ここではただの一東大生。そんなレベルは、男女御三家（武蔵を除く）やツッコマには掃いて捨てるほどいるのです。田舎から出てきた東大生は、東京というものに強い憧れを抱いていたんですね。特にテレビで見る東京はとてもお洒落でキラキラしていて・・・クリームがいっぱいに乗ったパンケーキ、お洒落なブティックとかドラマで見る東京の恋愛に、ただ漠然といいなぁ素敵だなぁと胸にトキメキを馳せておりました。現実は、そんなキラキラしていません。実験し大教室に通う毎日と、倒しても倒しても出てくる自分より賢い同級生の前にひれ伏す毎日を過ごします。東京という街は、そういうところなんですよね。実際、東京大学に対しても大きな憧れを抱いていました。その理由はやはり「日本トップの国立大学だから」というのがあったと思いますそういう理由で大学にきてしまったので、憧れの理想と現実の差に心を痛めました。日本トップの授業があるわけでは無いし、合格したからと言って自分の学力が日本のトップになるわけでは無かったからです。大切なのは、自分が将来何になりたいかであって、東大は通過点でしかないということを身にしみて感じています。これを書いているのは、40代のおっさんです。この年になるといろいろなものを見てきました。キラキラしていた秀才が、国家公務員試験を上位で合格し、某省で組織防衛に身も心もさいなまれ、書類の書き換えの何が悪いと言い放つ姿も。誰もがかなわないと思った研究者が、研究に疲れ果てたタイミングで引っ掛かった男に身も心も搾取され、売春でその彼に貢ぐようになってしまった姿も。勉強ができたから、当然のように理学部物理学科に進学しあるいは司法試験に受かったのに、それらの職が本来求める対人調整能力がなかったがゆえに、人生で唯一得意な受験勉強で食ってくために予備校講師になった姿も。18歳の時に知り合ったキラキラした秀才が、そういう風にして、堕ちていく姿をたくさん見てきた。きっと彼らも、キラキラして見えたけど、東大にいた四年間に何か病むことがあって、そうして社会に出たときに、単に幸せを追求することができなくて、不幸せになっていったんだと思う。上には上がいる。そして、一つの物差しで「上」を計ろうと思うと、全体として自分が如何にあれば幸せになれたのかということが分からなくなってしまうのだと思う。勉強が出来過ぎたがゆえに、勉強の物差しで人生は幸せになれると思い込まされる。そして、自分より勉強ができる数多の秀才に出会ったが故に、もっと上に行きたくて勉強して、結果、勉強への過剰適応で世の中に適応できない若者を量産する。それが東大。",
    "bookmark_count": "718",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "717",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170726114000",
    "title": "【追記あり】『普通の大人』になるので精一杯だった。 ",
    "content": "親の片方が小学校入学直前に死んだ。急死だったらしい。死体を見付けたのは私だった。残った方の親はろくでなしだったので子育てなんて出来るはずも無く、親戚の家を転々とした。親戚はドラマに出てくるようなひどい人は居なかった。でも歓迎はされていないのは解っていたので、いつも肩身が狭かった。それでもとうとう行く先が無くなって、小学校を卒業してすぐ施設に入った。これが最低だった。底辺の掃き溜めっていうか、まともな奴がほとんど居ない。学校毎日行ってるだけで優等生で、いじめも暴力も当たり前に横行してた。薬やってる奴も居たし、体売って小遣い稼ぐのも万引きして欲しいもの手に入れるのも普通だった。あそこに入ってる子とは遊んじゃダメって親に言われた…と疎遠になった子も居る。子供心にそりゃそうだって思った。今でもあの親は正しかったと思う。私は施設色に染まらなかったので施設の中に友達は出来ず、外の子とばかり遊んでた。施設内ではいい子ぶりっこしてるって当然いじめられた。施設色に染まれば施設内に友達もできたと思う。でもそしたら外の友達は離れていく。それが嫌で必死に『普通の子』というポジションにしがみついた。食事は平気で無くなるし、寝るのだって邪魔される。私物だって壊されるから勉強道具は持ち帰れない。教科書持ち帰ったりなんかしたら十中八九無くなる。ノートだって文房具だってそうだ。帰って勉強出来ないので、勉強する時間は学校の中しか無い。授業で覚えきれればいいけど眠くて眠くて中々集中できなかった。それでも空いた時間を勉強に注ぎ込んで、なんとか平均の学力だけはキープした。平均が限界だった。高校も偏差値56という極めて普通の高校に行った。高校生になると個室が与えられるのでひたすら引きこもるか高校に残るかして乗り切った。高校を卒業したら施設も出所する。私の学力と得意科目を考えると大学に進学しても就職率も年収も高くなるのは難しそうだったので進学せず就職する事にした。就職した先はまぁとんでもなくブラックだったが、今まで居た環境が環境だったのでブラックだったという事にも気付かず4年勤めた。お金が貯まったので退職して、簡単な資格を2つ取ってそれで転職した。絶対名前を言っても誰も知らない社員数200人くらいの小さい会社でお茶汲みOLをやっている。我ながら普通の大人になったと思う。収入も平均のど真ん中。やってる事は雑用。結婚もした。休日はたまに友人と会う。夢に描いていた、普通の生活ってやつをようやく手に入れた。私にはこれが精一杯だった。だけどたまに、努力不足だったんじゃないかと言われる事がある。私は自分の過去を人にはほぼ言わない。夫と親しい友人以外は私のバックボーンなんて知らない。だからもっと上を目指せば良かったと軽く言う。お金が無いから大学に行かなかったと言えば、奨学金を借りればいい。国公立に行けばいい。結局は学力が足りなくて行けなかっただけ。貴方の努力が足りなかっただけ。お金が無いならなんで専門職を目指さなかったの？手に職を持とうとは思わなかったの？努力が足りなかったのを棚に上げてお金のせいにしてるんじゃない？いくらお金が無くたって出来る人はやるからね。出来なかったんじゃなくてやらなかったんだよ。人のせいにしてるうちは成長できないよ。甘えてるんだよ。一人の人が全部言うわけじゃない。ちょっとずつ言われる。人によっては問い詰めてくる。だって貴方は友達と遊んだりしてたでしょ？その時間を勉強に全部当てればよかったんだよ。今の結果は貴方の怠慢が招いた結果なんだよって平気で言う。大抵そういう時は、死にたくなるか殺したくなるかどっちか。だって無理。私には無理だった。今以上頑張るなんてあの状況じゃ無理だった。私は今の状態で満足してる。この普通の、何の変哲もない、平凡極まりないポジションを得るためにどれだけ大変だったか。それを怠慢の結果ってあんまりだ。環境的ブルジョワはいつだって残酷だ。あんたたち少なくとも家があったじゃないか。そこで寝てたんだろ？リラックスしてたんだろ？私が友達と遊ぶのだって同じだよ。リラックスしたかったんだよ。24時間神経張れって言われたって無理だよ。本当はもっと眠りたかったよ。まともに食事が食べられなかったせいかチビだしすぐ体調崩すし施設出るまでずっと生理だって止まってた。未だに周期が安定しないよ。いじめの物理的な傷跡だったいっぱい残ってる。指なんて2本くらいうまく曲がらないよ。むち打ちの後遺症で今も定期的に頭と首が痛くなる。ストレスでハゲていまだにそのまんまの所もある。これ以上は無理なんだよ。でも知らないからしょうがないんだよね。我慢するしかないんだよね。いいよね。幸せな育ちな人は。人傷付けても許されるんだもんね。仕方ないって言ってもらえるんだもんね。それだけでも羨ましいよ。私も来世ではそういう家に産まれたい。そういう特権階級を持つ家に。コメントを読んで沢山のコメントありがとうございます。書いた場所が場所で長文だったのでスルーされるか、察してちゃんうぜーと言われておしまいだと思っていたので、こんなに沢山温かい言葉を貰えると思いませんでした。いつもの殺伐としたインターネットはどこに行ったの…とおもわず涙してしまいました。頑張ったと認めて貰えることがこんなにうれしいとは思わなかった。こんなに褒めて貰えたのは産まれて初めてです。なんて言っていいか解りませんが、本当にありがとうございます。褒めて貰えて嬉しい反面、私が底辺のはきだめだと思ったあの子達の事を考えると複雑な気持ちにもなります。彼女達は彼女達で過ちは沢山犯していましたしそれは軽蔑していますが、あれが精一杯だったようにも感じるんです。皆それぞれいろんな条件を抱えていて、それでも配られたカードで勝負するしかない。それは確かにそうなのですが、言葉に出来ないやるせなさが残ります。本当はもう少し言葉を考えてからお礼を書こうと思ったのですが、早急に施設の事で追記したい事があったので書きました。施設については特定を避けるためにかなりぼかした表現ばかりになりますが、読んでいただけると幸いです。 https://anond.hatelabo.jp/20170727210419",
    "bookmark_count": "717",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191229014523",
    "title": "上場記念ポエム",
    "content": "自分の勤務する会社が今年IPO(株式上場)した。この記事は上場当日に自分が社内ブログに投稿した記事を編集したものである。なぜそれをこうして公開する気になったかと言うと、もしかしたらこれからIPOを経験する人の参考になるかもしれない、というのは理由のひとつだ。もっと大きな別の理由は、この記事には自分が以前に勤めていた会社のことが書いてあるのだが、昨日の忘年会で会った当時の同僚たちに読ませたところ「懐かしすぎてもだえ死ぬ」という好評価をいただいたので、もう少し広く仲間内で盛り上がるためである。そして何より、年末の休暇にすることもなく暇だった。自分について40代男性。IT系エンジニア。現職は6年目で古参の部類。マネージャーではあるが、それほどエラい立場ではない。ちなみに3年近く前のこの記事の投稿主でもある。中学受験体験記 https://anond.hatelabo.jp/20170206102543内容的には今回の記事とは何の関連もないのだが、匿名とはいえ単一の人格として認知されたいと思ったので書かせてもらった。では、以下投稿本文。上場記念ポエム本日めでたく東証に上場した。このタイミングで皆に話をしないといけないと以前から勝手に思っていたことがあるので、長文だが昔話に付き合って欲しい。勤めている会社がIPOするというのは、自分にとっては二度目の経験である。最初にIPOを経験したのは、大学を卒業して新卒で入社した会社だった。 199X年春 入社4月1日、入社式が終わるとオリエンテーションが始まる。しかしそのオリエンテーションで、なぜか銀行の人が前に出て話し始める。「皆さんはとても運がいい。御社はIPOを目指している。皆さんには持株会を通じて未公開株式を取得するチャンスがあります。30万円を支払えば持株会に入会できます。お金がなくても心配はいりません。我々の銀行がお貸ししましょう！」入社早々、新入社員に借金を背負わす会社があるか？むちゃくちゃ怪しくないか？もしかしてヤバい会社に入ってしまった？しかし未公開株という言葉は魅惑的だった。ちょっと前まで世間を騒がせていたリクルート事件のニュースでよく聞いていた。が、聞いたことがあるだけで、実のところそれが何を意味するのかを理解していた人間はほとんどいなかったはずだ。結局、同期のほとんど（全員？）は30万円を支払って持株会に入会した。自分も含め、ローンを借りた者も多かった。また、毎月の給与からの天引きで持株会に拠出する制度もあり、自分は毎月1万円に設定した。 追加拠出入社して半年ほど経ったある日、全社員に「持株会に追加拠出できます」というアナウンスがあった。1口 30万円、最大3口まで追加拠出できるということだった。そして説明会では再び銀行の人がローンの案内をしていた。ローンを借りると翌月から返済が始まるので、たぶんその負担を考慮したのだろう、自分は2口 60万円を追加で借りることにした。IPO入社2年目の冬のことだった。IPOが決まった！というニュースが流れた。この頃までに累積で110万円くらいを拠出していたはずだが、公開価格で計算すると5倍！しかしそんなのはまだ序の口だった。約1ヶ月後のIPO当日、初値は公開価格を大きく上回った。ITバブル到来20世紀末、日本経済はITバブルに沸いていた。そんな中、その会社の株も「有望」とみなされ、株価は上昇を続けていった。当時はインサイダー規制も緩くて、みんな比較的自由に自社株を売ることができていた。周囲からは景気の良い話が次から次へと聞こえてくる。豪邸を建てたとかフェラーリを買ったとか。同期で集まって酒を飲んだりすると、株や金の話になる。「みんなで金出し合ってマンション建てようぜ」「無人島とか買ったら楽しくない？」億万長者が最も多くいる会社として、週刊誌の記事で取り上げられたりもした。株価は上昇の一途。3日くらい連続でストップ高が続く時期もあった。自分の持株の含み益も1億円くらいになっていた。でも周囲には5億、10億の人がざらにいたし、全然特別感はなかった。この頃は狂っていた。株価が下がるのが怖くて株を売るやつはいない。逆に、自分が売った後にさらに株価が上がるのが怖くて売れないのだ。 当時の会社の雰囲気「あいつは仕事もしないで株価チェックばかりしている」と言われる人が少なからずいた。オフィスの自席の電話から大声で証券会社に売り注文を出す人間もいた。（当時、インターネットでの売買は現在ほどは普及していなかった。）「10万円で1000株！」(価格と株数は例え)1億円の現金を手にする者が誕生した瞬間、周囲はざわめく。一方で、持てる者と持たざる者との分断も発生した。IPO後に入社した人は、株をほとんど持っていない。周囲で自分には関係のない浮かれ話をされて面白いわけがない。しかも仕事をしないのである。「なんであんなやつが・・・」みたいな話を聞くこともあった。 当時の自分自分も株価が気になって仕事に身が入らない時期があった。なにせ、ストップ高ともなれば、含み益が1日で数100万円増加、3日も続けば自分の年収を大きく超える金額になるのだ。何のために働いているのか分からなくなる。冷静に考えれば、自分は1億円に値する働きをしていない。しかし当時の自分は「こういう会社を選んだのも自分の才能」と、完全に思い上がっていた。世の中ちょろいと思っていた。自分には才能があるから、金なんかいくらでも稼げると思っていた。株価が頂点近くのときに、試しに10分の1だけ売ってみた。数日後に銀行口座に950万円が振り込まれた。その金は1ヶ月半でなくなった。ITバブル崩壊追加の資金調達がきっかけだった。ついに株価の急落が始まった。連日のストップ安。しかしみんなの感覚は麻痺している。「ちょっと我慢すればまた上がるはずだ。」しかしそんなことはなかった。数ヶ月後には株価は半分以下、2年で数10分の1になった。結局、数年後に残った株を処分したのだが、数100万円にしかならなかった。しかし意外と悔しくはなかった。結局、あの1億は自分の実力ではなく単に運が良かっただけなのだと思い直したし、出資した金額に比べればはるかに大きな利益を手にはしてたし、20代のうちに特異な経験をすることができたのだ。 株と金で人生を翻弄された人たち自分の知り合いの事例をいくつか紹介しておく。ある人は「これからは毎日サーフィンと株価チェックして過ごす」と言って辞めていった。そのうち自宅でデイトレードを始めたが、今は普通にサラリーマンをしている。ある人は株を売って得た大金を、ソフトバンクや光通信など、他の流行りの株に投じ、結局手元には何も残らなかった。ある人はフィリピンパブのお姉ちゃんと仲良くなり、家族を捨ててフィリピンに移住していった。ある人は滝のある豪邸を建てた。高級車も買った。きれいな奥さんと結婚した。六本木での夜遊びは続けた。離婚して財産をほとんど持っていかれた。ある人は息子たちがいい年になってもろくに働きもせず、親の金で夢を追いかけ続けた。別にこの人たち皆が不幸せになったわけではない。そもそも消息を知らない人もいるし。が、もしこういう人生を望んでいないのなら、過去事例を知っておいて損はないだろう。 俺、その後なんだかんだで俺もあの熱狂に翻弄された。入社6年目の終わりに会社を辞め、大企業に転職したものの、物足りなくなって1年半で再度転職した。「あの熱狂をもう一度。今度は自分の力で。」有望と言われたスタートアップ企業に転職した。値下がりしきった株を処分するなどして作った1000万円を、自社のシードラウンドに投じた。その会社は30億円以上を調達したものの最終的には立ち行かなくなって、現在ではゾンビ企業と化している。今でもその株式を持っているが、何の価値もない。次に、今では超有望ユニコーン企業となっているスタートアップ企業に転職した。しかしここでは満足のいく成果を出すことができなかったし、ストックオプションもなかったし、そもそも当時は全然成長路線ではなかったので、ここでは夢を見られないと思い辞めた。スタートアップ2社で消耗しきったので小休止が必要だった。それでいったん大企業に転職した。しかし数年働いているうちにまた元気が戻ってきた。もう一度スタートアップの世界で勝負したい。そしてこの会社にやって来た。あのITバブルから20年、「次こそは」とスタートアップに身を投じてから15年、ようやくここまでたどり着いた。本日の上場に寄せて熱狂と失望の後、その会社は本当につまらない会社になってしまった。多くの人間が株に狂って会社を辞めていったし、上がらない株価を見ながら「あの頃は良かった」と昔の思い出に浸るやつ、持てる者と持たざる者の間に生まれたしこりも残った。別にそれが主因ではないだろうけど、業績も悪化して早期退職を募集することにもなった。自分は、この会社にはそんなことにはなって欲しくないと願っている。この記事を書いているのはそのためだし、これを読んだ人にとって何かしら考えるきっかけとなってくれたらうれしい。もちろん今はITバブルのときとは状況が違うから、同じように狂う人間が大量発生するとは思えないけど、それでも自制心は必要だと思う。せっかくなのでいくつかアドバイスしておく。会社では株の話はしないほうがよい  株の話をするなら、相手も相当程度持っている場合に限る → でもそんなことばかりしてると、社内金持ちクラブみたいな仲良しコミュニティができちゃうよ なんなら会社の外でも株の話はしないほうがよい 高いものを買っても黙ってろ  それを周囲に話したくなるのは虚栄心、単なる自慢話は格好悪い 今の自分に必要なお金はどれくらいなのかを考えるべし  あまり欲をかくと失敗する住宅ローンなど借金背負っている人はさっさと返済しておけ 株で生計立てようなんて思わないほうがいいよ 家庭・家族は大事にしろみんな、あんま浮かれるなよ。世間からの目も厳しくなるぞ。 おわりにこの記事を社内で公開した後の反響はなかなかのものだった。「上場初日に読めてよかった」「背筋が伸びた」「何度も読み直した」などなど、うれしいコメントももらった。その後、この記事の効果かどうかは分からないが、幸いなことに社内に浮かれた雰囲気は全くなく、株価の話をする人間もほとんどいない。入社以来、勝手に感じていた使命を果たすことができたような気がしてほっとしている。ここに公開するにあたり、オリジナル版にあった固有名詞や株価の推移を示すチャートなどを削除しているので、文章からいくらか臨場感が失われているかもしれない。しかしもしこの記事がこれからIPOを経験するかもしれないどこかの誰かの役に立つのなら、望外の喜びだ。なお、15年かけて再びIPOを経験できたのだからさぞや嬉しかろう、と思う人もいるだろう。実のところ、嬉しさよりも社会的責任の重さに身が引き締まる思いのほうが強い。格好つけているわけではなく本当に。ストックオプションを行使できるようになるのはまだしばらく先だし、その頃に株価がどうなっているかなんて分かりやしない。事件・事故を起こすことなく、しっかりと業績を上げていくこと以外にできることはないのだ。俺も大人になったもんだ。",
    "bookmark_count": "717",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190406171138",
    "title": "赤ちゃん2人も要らなかった ",
    "content": "妊娠わかった時は涙が出るほど嬉しかった。絶対最高のお母さんになろうって思った。双子だったのが発覚した。一気に不安になった。初めての子育て頑張ろうっていったけど、いきなり2人なんて聞いてないもの不安、心配、怖い、自信ない、絶対無理、そういう言葉を吐くのは許されなかった。だってみんなが「2人も授かって幸せね」「双子なんて羨ましい」「良いことなんだよ」って言うから。「嬉しい」「楽しみ」などしか言ってはいけない、ポジティブな感想しか言えない空気があった。双子を授かること自体が奇跡で、その上で不平不満を言うなんて贅沢、みたいな。だから夫や元同僚や友達やお互いの両親や親戚、その他周囲のみんなには喜んでるフリをしながら心の底では嬉しくない、不安、いきなり2人も育てられる自信がない、嫌だ、逃げたい、そんな事を思いながら過ごした。それからは順調に育ってくれて、出産した。生まれたばかりの時はやっぱり可愛かったから、ちょっと嬉しい気持ちが勝った。やっぱり弱音吐かずに頑張ってお母さんしようって思った。けど無理だった。1人でも、育児がしんどくて限界だっていうお母さんは多い。初めての育児で、しかもいっきに2人で、すぐに辛くなって耐えられなくなる事ぐらいわかりきっていた。片方が泣いたらもう片方も泣く。片方を授乳してすぐもう片方。片方が夜泣きして、落ち着かせてるうちにもう片方も起きて夜泣き。何故か体調を崩すタイミングまでそっくり。目を離せない対象が2人で、気の休まる時間がない。働いてた時のほうが倍以上睡眠時間とれていた。ストレスで前ほど食べなくなって体重も落ちた。周りからは妊娠太りを気にしてダイエットしてるとみなされて説教。「母親のせいで成長に影響させられる2人」の心配はしても、「いきなりそんなに痩せるまでに至った母親である私」は誰も心配してくれなかった。所詮私なんてその程度なんだってわかって誰かに打ち明けるのが早々に馬鹿らしくなった。そしたらみんなからの、良かれと思って投げかけられる励ましの言葉が重荷にしか思えなくなった。「お母さんでしょ！頑張らなきゃ！」頑張ってるよ だけど辛いんだよ「しんどいのは今だけなんだよ」いつか楽になるならないとかじゃなくて今が既に耐えられないんだよ「双子を授かるなんて凄い幸運なんだよ、赤ちゃんが出来なくて泣いてる女性もいるんだから」そんなの知らないし少なくとも私には幸運だなんて思えない自分のことでいっぱいいっぱいなのに、全然知らない他所の女性のために我慢してないといけないの？子供ができなくて泣いてる人がいるからって気を使って黙ってないといけないの？私だって望んで2人も同時に作ったわけじゃない…全部そんな受け取り方しか出来なくなった。胃になにも詰まってないのに吐いたりした。なんでうちだけ最初からこんな苦しい思いしてるんだろう、いまはもうそんな気持ちしか出てこない。一卵性双生児って、１つの同じ卵子からできる双子なんですってね。なんでそんな生まれ方したんだろね。普通に1人の子で生まれてきてほしかった。2人もいらなかった。双子を産んで幸せなんて全然思わない。最近特に流れるようになった児童虐待のニュース。夫が、「すぐネグレクトしたり虐待したり、自分たちの子供を大切に思えない親は軽蔑する」といっていた。「こんなに可愛いのにな」とも。わたしはもう自分たちの子供を「2人も産みたくなかった」なんて思ってしまっている。最後に2人を可愛いと思ったのはいつだっただろう。何も言えなかった。「そうだよね」の一言すら、言えなかった。この前、初めて子供たちを怒鳴りつけた。2人いっぺんに大泣きされてパニクって、どうしよう止めないとって思ってたのに、気がついたときには「うるさい！」って口から出てしまってた。どうしていいかわからなくて、余計大声で泣く2人を無視して寝室に篭って寝た。ごめんねとかより、夫が帰ってくる前で良かった、誰も見てなくて良かったって気持ちが勝った。帰宅した夫には体調が優れなかったって嘘ついた。夫に心配されたとき嬉しいと思ってしまった。2人を放置した事への申し訳なさより、周囲のみんなと違って夫だけは「私を」心配してくれているんだっていう嬉しさが上回った。こんなんじゃやっぱり軽蔑されて当然の親なんだろう。何が最高のお母さんになろうだ。普通の奥さんじゃなくてごめんね。離婚したくないし、夫を愛しているから、嫌われないためにこの悩みは絶対に相談しない。したくない。だけど、それでも、もう疲れた。2人もいらない。なにも嬉しくない。猫とかみたいに、誰か欲しい人に片方あげれたらいいのにって何度思ったことか。あと、赤ちゃんって、笑顔をやめたらすぐ泣くんだね。産むまで知らなかったことなんだけど、誇張とかじゃなくて本当に笑顔でいないと一瞬で泣いちゃう。疲れて笑顔をくずしてちょっと真顔になった、たったそれだけで壊れたみたいに泣きじゃくり始める。働いてた時は家帰ったら疲れた顔でいてもよかったけど、赤ちゃんは24時間笑顔作ってないといけない。辛くても無理に笑ってないと泣かれてしまう。ほんとうは私も泣きたいなんて言ったら甘えだって叱られるんだろうな。",
    "bookmark_count": "715",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130326031038",
    "title": "携帯売り場の者ですが、iPhoneが本格的にヤバいです ",
    "content": "全盛期に比べればだいぶ出る数が落ちてます。しかも今後持ち直す気配が全く無いですし。5がいまいちインパクトが無かった機種で、さらに次は5Sですから売る方としても難しい日々が当分続きそうです。　最近iPhoneを契約してくださるお客様を見てるとスマホデビューの人がかなり多いんですね。それも、どちらかといえば機械音痴っぽい人ばかり。いわゆるガジェット好きっぽい男性は液晶サイズ5インチ級のハイエンドスマホを指名買いする傾向にあります。従来のメイン層だったそういう人達に本当にiPhoneが売れなくなってる。　「自分で選んだ」という高揚感が満たせないなぜiPhoneの売れ行きに陰りが見えて来たのか。現場で毎日お客様と話しているうちになんとなく自分なりに立てた仮説を書いてみます。iPhoneで同時に売られているラインナップは最新機種とその前の機種の二つしかありません。今だとiPhone5と4Sですね。ここに大きな落とし穴があると思います。つまり、その端末は「自分で選んだもの」ではなく「appleから強制的に与えられたもの」なんです。　人間は他人から与えられたモノよりも、自分自身で選択して手にしたモノに愛着が湧く傾向にあります。また、多くの選択肢から自分に最適なモノを一つ選ぶ行為に快感を覚えるとも言われています。皆さんもそういう経験あるのではないでしょうか。　アンドロイドは常時10機種以上のラインナップを揃えており、その中から好きなデザイン・欲しい機能・価格などを総合的に判断して自分の相棒となるスマホを選べます。この一連の流れを最近スマホを契約されるお客様は楽しんでらっしゃる気がします。　先日XperiaZという今のDocomoの売れ筋筆頭格を買われた男性は、一週間ぐらい毎日店頭に通われて端末を触りながら「やっぱりデカすぎるかなあ」「イヤホンのカバー開け閉め面倒かなあ」「S4待つべきかなあ(GALAXYの最新機種)」「風呂場で使えるのはいいなあ」「どうしよう どうしよう」と悩みに悩んだ末に契約してくださいました。その顔たるやもう晴れ晴れとした感じで、こちらとしても本当に嬉しいご契約だったんですが、そのお客様は色んな機種の中から迷いに迷って決めるという行為を楽しんでおられました。　そういう楽しみが今のiPhoneには無いんですね。もし5がそんなに気に入らなくても他に選択肢が無いので5にせざるを得ない。あるいは次の機種を半年や一年スパンで待つしか無い。ガジェットに詳しい人ほどそういう選択肢の狭さを嫌っているようです。　もちろんそういう状況でも4Sまでは本当に売れていましたがその頃は他に魅力のあるアンドロイド端末が少なかったからでしょう。ハード・ソフトの両面でiPhone4までは群を抜いていましたが、今はハードスペック的にはiPhone5を完全に凌駕したアンドロイド端末がいくつもありますし、お財布ケータイ・お風呂でも使える防水機能・ワンセグなど日本人に嬉しい機能もてんこもりです。4の頃とはiPhoneを取り巻く状況が大きく変わっています。　だから私はiPhoneがスマホの絶対的な王者に返り咲くことはもう無いと思います。人は多種多様なニーズを抱えていますから、たった一つの端末でそれを全部受け止めらないのは自明ではないでしょうか。",
    "bookmark_count": "715",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20111016122542",
    "title": "世界が第二の焚書時代を迎えた6つの理由 ",
    "content": "6 Reasons We're In Another 'Book-Burning' Period in History | Cracked.comBy: S Peter DavisOctober 11, 2011これを聞いた人の8割は私の顔を殴りたくなるだろうが、端的に言おう。私はこの数年、仕事の一部として図書館書庫をめぐり歩いて、稀覯本を含む本を数万冊以上捨ててきた。焚書と聞いて、一般にはおそらくナチスドイツを連想する人が多いんじゃないだろうか。それは不寛容と反知性の象徴だ。だが今回の焚書は違う理由で起こっている。#6. あなたの街の図書館でいままさにやられている本を捨てているのは、利用者が誰もいないような辺鄙な田舎の図書館だけじゃない。おそらく世界最高の権威がある図書館、大英図書館でも、本の廃棄が産業的な規模で行われている。オーストラリアのニュー・サウス・ウェールズ大学やそのほかいくつかの大学では最近、本の処分に関するスキャンダルが起きた。今年ボーダーズという書店がつぶれたときには、在庫は寄付されるのではなく廃棄された。捨てられているのは、『TVガイド』とか重複所蔵の本だけじゃない。17世紀に美麗に印刷されたシェイクスピアの作品集を想像してみてほしい。奥付のページには、遠い昔に亡くなった所有者からの達筆なメッセージが付いている。それをゴミ箱に捨てるのだ。私は何度もその場にいた。しつこく横取りを禁じた上司が見ていなければ、持ち帰ってeBayに出して売って、何百ドルかにはなったんじゃないだろうか。これはオバマの共産ナチ新世界秩序に操られたソビエトの秘密作戦か何かではない。血も涙もない官僚主義によって起こっているのだ。というのも……#5. 寄付するより安くつく誰しも思うのは、恵まれない人たちに寄付すればいいんじゃないの、ということだ。囚人でも、病気の子供でも、独立系の新興書店でもいい。寄付すればタダじゃないの、と。図書館の状況は実のところ想像以上に複雑だ。図書館の本には印が押され、目録に記録され、蔵書であることが分かるようになっている。その本を寄付したり売ったりするときには、印を消さなければならない。盗品でないと分かるようにするためだ。そればかりか、所蔵印が残っている本は、親切な人が見つけて図書館に返しに来てくれちゃったりもする。そして、処理すべき本はとても多い。図書館はやっきになって蔵書を減らそうとしている。図書館館長になったつもりで、10万冊を処分しなればならないという報告を受けたと考えてみてほしい。選択肢は二つ。学者を何十人か雇って蔵書目録をもとに重要度や価値を評価させて、また何十人かを雇って重要度の低い10万冊に一冊一冊処分の印を押させる、というのがひとつ。第二の選択肢は、コンピュータで貸出回数の少ない10万冊を列挙して、数人に館内を回って集めさせて、シュレッダーにかけさせること。第二の選択肢のほうがずっと速くて安いことはお分かりだろう。リサイクルセンターが紙を買い取ってくれることもあり、そうなれば儲けがでることもある。もちろんこんなのはみんなが嫌がる仕事だ。ことに司書にとっては、それはまるで、ゾンビに噛まれた親友を前にして、自分だけが銃を持っているようなものだ。それに、捨てられた本のなかに救われるべき本が埋もれてしまうことも忘れてはならない。このやり方では明らかに、ものすごく貴重な本が引っかかってしまうことがある。2011年版が書架にあるのに、『白鯨』の初版本を書庫から借りようとする人がいるだろうか。コンピュータで出した貸出数ランキングではそうした区別ができない。また、このやり方をする場合は、本は完全に破壊しなければならない。ただゴミ箱に放り込むだけでは不十分だ。盗られるかもしれないからだ。誰も読もうとしないように本を引き裂くか、ゴミ箱に漂白剤を入れておく必要がある。とにかく、ゴミ箱が「ご自由にお取りください」状態になってはまずい。そして作業をする図書館員が16世紀の貴重書を見つけたとしても、館長はそれを救えとは言えない。捨てる代わりに調べるように命じていることになりかねないからだ。上からの命令は「慈悲は無用」。どんな本か分からなければ捨てるのも楽になる。名前を知らない人を撃つのがたやすいのと同じように。#4. こっそりやらなければならないみなさんがこの事実をご存じなかったとすれば、それは本の廃棄が秘密裏になされているからだ。ほとんどの場合、一般人が気づくのはゴミ箱に大量の本が入っているのを誰かが目撃してからのことだ。図書館は廃棄について広報しない。とはいえ司書がこっそり話し合っている掲示板はいくらか見受けられるが。2004年ごろ、ニュージーランドのビクトリア大学は13万冊の本を廃棄することを決めた。しかし内部告発によって学者と学生にその計画が漏れた。計画では、廃棄対象の本に赤いテープを貼り、それを救いたい人がペンでチェックマークを付けることになっていた。ご想像のとおり、誰もが怒りをあらわにした。ある教授は図書館を「野蛮人」と呼んで学内に電子メールを回し、図書館をめぐりすべてのテープ付きの本にチェックを入れるよう、職員と学生に呼びかけた。私の場合は、本の廃棄に気づいたのはそれを盗んで逮捕された人だけだ。一般人が気づくころには、すべて終わっていて、反乱の機会はなかった。それに図書館は気づかせることのないよう巧妙な言い回しを使う。たくさんの書架を空にして、本を書庫に送ったというとき、彼らは嘘をついているわけではない。ただ、書庫はすでにいっぱいで、新しい書庫行きの本の分だけ廃棄をしているということを言わないだけだ。#3. 経済的に苦しい図書館本の廃棄を推進する人たちは、図書館の機能を「本の博物館」だとする見方に反対する。みなさんは愛すべき古典文学の書架に代表されるたくさんの書架の集合こそが図書館だとお思いかもしれない。しかし、図書館の主要な（そして一番費用のかかる）機能は、学生や学者が研究に使う学術雑誌の購読を保つことだ。ご愛読のポルノ雑誌のことを思い出してみてほしい。コアなものはヨーロッパにしかない。だから、価格は為替市場の変動から大きな影響を受ける。通貨が少し下がったり上がったりすれば、外国雑誌の価格も少し変わるだろう。さてここで、購読するのは数冊ではなく10万冊だと考えてみてほしい。そして、いま降りかかっているのは小さな変動ではなく、大恐慌時代以来の最悪の不況だ、と。図書館の雑誌購読費の最頻値は、数千万ドルをくだらない。これは一夜にして旅客機一台分が財布から飛んでいくことを意味する。その旅客機の代金が払えないと、まずいことになる。そうなったらとりうる手段は、燃え盛る蜂の巣を手放すように、購読を打ちきることしかない……とお思いだろうか？ところがそれは図書館のパワーユーザー、学者と学生が毎日必要とするものなのだ。必要のないもの、それはたとえば、手書き挿絵の入ったネクロノミコンだ。そうした古い書物は、他の図書館に譲るわけにもいかない。他の図書館も同じ問題を抱えているからだ。どれほどかけがえのない所蔵物であろうと、とにかく場所がないのだ。というのも……#2. 図書館はすぐには大きくなれない図書館が蔵書を引き裂く必要がある理由のひとつは、この不況だ。悲しいことだが、それはそれで仕方ない。しかし、前世紀から引き継がれた幾千の書物や新聞雑誌が、コーヒーショップと引きかえに土塊にされているとしたらどうだろうか？オーストラリアのニューサウスウェールズ大学でまさにそれが起こっている。その図書館では、社交的空間を作るため、1850年代からの蔵書と新聞雑誌が廃棄された。ピーター・スレツァク教授はそれを、図書館を「スターバックスのようなもの」に変えるものだと評している。しかし、図書館の立場にたってみれば、それを要求しているのは、学生をはじめとする図書館の支援者たちだ。彼らは本を保管することだけではなく、本を使う場所を図書館に求めているのである。そして出版社は無数の本を出してくる。ということで、図書館は、一方では新刊書を所蔵するために拡張を迫られ、一方ではカプチーノを飲んで腰を下ろす場所を作れと言われているのだ。じゃあ増築すればいいんじゃないの、とお思いだろうか。問題は、その費用を誰も出してくれないということだ。この報告書でも分かるように、図書館へお金を出している組織は予算増額をものすごくいやがる。図書館はそもそも利益が出せない。図書館に行ってお金を払った覚えはあるだろうか？ときに課される延滞料すら雀の涙にしかならない。図書館が「拡張の資金が必要」と言えば、大学当局は「他を当たってくれ」と言うだろう。ほとんどの図書館に他の当てはない（建物に放火して保険金をせしめるという手を勘定にいれなければ）。#1. 本は電子化されていく本はもはや流行らない。このことは認めざるをえないだろう。2010年最後の三カ月のAmazonの売上データで、電子書籍は紙の書籍を上回りはじめた。最近のハードディスクであれば、場所をとらずに事実上無限の数の本を入れることができる。小さめの図書館ならUSBメモリ一つでで置き換えられるとしたら、巨大な防火設備で本を守り続けさせる原動力は、人々の愛しかない。現在の経済状況下では、その愛はなかなか発揮されることがない。この動きは三十年前に遡る。1980年代、図書館のスペース問題を解決したのは電子化ではなくマイクロフィルムと呼ばれる新技術だった。本や新聞雑誌をスキャンしてマイクロフィルムとして保存すれば、図書館ひとつがキャビネットひとつに収まるというのが謳い文句だった。ニコルソン・ベイカーは、マイクロフィルムブームの悲痛な記録を本にした。それによると、大英図書館、アメリカ議会図書館といった世界の名だたる図書館が、数千冊の古い貴重書を引き裂いてスキャンし廃棄したそうだ。世界中の本好きたちがこれに抗議したところ、司書がマイクロフィルムを掲げて「捨ててはいません。ここにありますよ」と言い返したとか。今日では、インターネットの普及によって、本の圧縮はますます推進されるばかりだ。ある組織では廃棄する本の選定にあたって、グーグルブックスに載っているかどうかというシンプルな基準を用いているそうだ。もちろん、本好きの心はそれだけでは慰められない。彼らは本の内容だけではなく、本それ自体に価値があると信じている。彼らにとっては、同じ版の本がほかの場所にあるからといって、貴重な書物を捨てることは正当化できない。世界をまわしている列車はお金でできていて、道は事務書類で敷き詰められていて、燃料タンクは官僚主義でいっぱい。これが現実だ。ピラミッドを崩し尽くせたあかつきには、世界はもっとまともで実用的で効率的なものになるのだろう。",
    "bookmark_count": "715",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170501085956",
    "title": "フロントエンドが嫌い ",
    "content": "ウェブフロントエンドの技術の進歩と興亡の速度には目を見張るものがある。browserifyが生まれ、Gruntが生まれ、Gulpが生まれた。そしてその全てが死んだ。Webpack, Babel, Flow, 今栄えている技術だってそのうちに死ぬだろう。Reactだって例外ではない。一部はもう死につつあるし、少し前にあれだけ持て囃されたTypeScriptも今や消えつつある。Coffeeは全エンジニアから嫌われた。そんな万華鏡のように目まぐるしく変わる情勢に追い付かんと研鑽を続ける者等がいる。アーリーアダプターを自称し最新技術のケツを追いかけQiitaにクソを垂れ流す彼らこそ我らがイケイケウェブフロントエンジニアである。最新技術に目を凝らし、やれ新たなこれイケてるだの古臭いあれはイケてないだのと宣いチュートリアル記事を量産する彼らであるが、彼らの存在は決して無駄ではなく、生まれたての技術の知名度は彼らにより上げられる。それはやがて大きな同調圧力的空気となって流行った技術を押し流す。さて、少し話は変わる。かつては栄えた技術が滅び、消え去れども残るものはある。書いてしまったソースコードと拭いきれない遺物と化したクソの塊だ。ウェブサービスはただ作って終わりではない。その先にあるのは長く続くメンテナンスだ。少し例を挙げたい。あるところにイケイケウェブエンジニアのあなたがいたとする。ある日あなたは上司からあるウェブサービスを作ってほしいと頼まれ、それを引き受けた。さて、サービスを作るにあたりあなたは使用する技術を選定する。イケイケウェブエンジニアのあなたはとても流行に敏感だ。勿論jQueryを使い泥臭くDOMを弄くり回すことなどあってはならない。あなたはESの最新規格に準拠したコードを書き、Flowtypeで静的型検査を行い、Angular4を使うことにした。勿論そのままではブラウザで動作しないためWebpackとBabelを駆使してトランスパイルする。数週間後、めでたくサービスは完成した。さて、問題はここからである。一年後のある日、あなたは上司に呼び出された。曰く、そのサービスに新たな機能を追加して欲しいのだという。あなたは脳内で試算する。時間と手間は掛かるが可能だと判断したところで、はい、と答え一年ぶりにプロジェクトのソースコードを開いた。ここであなたはあるものを目撃、頭を抱えることになるだろう。それは何か。陳腐化した一年前のトレンド技術の塊である。一年後の未来の世界では Webpack2 など既に新しく現れた技術に叩き潰され醜く断末魔の鳴き声を上げる死に瀕した哀れなヒキガエルの如き存在だった。もちろんAngular4はもう誰も使おうとはしない。もちろんあなたもそれらを過去の存在へと葬り去った新技術に首ったけだ。さて、ここであなたがとれる戦略は次の2つだ。一方は、クソだクソだと悪態を付きながらもはやメンテナンスもされていないクソプラグインの体系化されていないクソドキュメントとにらめっこをしながら古臭いクソの塊と付き合っていくこと。もう一方は、新たに聳え立った最新のクソの塊に無限に移植を続けることだ。前者を選んだあなたは時間が経つごとにまともな情報を得られなくなり、やがては身動きが取れなくなった段階でようやく最新技術への移植を考えはじめる。しかし、その頃には膨れ上がった旧時代のクソはそんなことを容易に許してはくれやしない。さて、後者を選んだあなたを待っているのは無間地獄の如き最新技術の濁流だ。それに揉まれながら一年ごとに、古臭きは悪だと声高に叫びながら無限の移植作業を行うことになるだろう。どちらにせよ待っているのはクソの如き地獄である。しかし、どれほど技術が移り変われど変わらないものもある。あなたがクソと罵り選択肢からも除外されたjQueryである。一年後の未来であってもjQueryはそこにあった。もちろんクソと野次られながら。クソレガシーこと枯れた技術の利点はそこにある。勿論jQueryを使った品質の低いクソコードはクソだ。けれども一年前のあなたはjQueryを使ったコードが読めるし、今のあなたももちろん読める。一年後のあなたは疎か、三年後のあなたの後継ですらも (泥臭くDOMを弄るコードに閉口しながらではあるが) やはりあなたの書いたコードを読めるだろう。そもそもからしてウェブフロントは倒錯している。JavaScriptはDOMを書き換えるためだけに存在している書捨てのクソ言語であって、サーバーサイドを書くために存在している言語でも、100万行からなるバベルの塔の建設に耐えうる言語でもない。前提からして倒錯したクソウェブフロントは一度無に還るべきだし、私はそんなクソウェブフロント界隈が大嫌いだ。この意味不明なクソポエムも憎むべきクソの一端である。",
    "bookmark_count": "715",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200212111557",
    "title": "成長したくないという人は怖くないの？ ",
    "content": "https://togetter.com/li/1466883これのコメント見て思ったんだけどさ仕事で成長なんか望んでねーよバカヤローというのは理解できるんだようん、いいよそれででもそれだと作業をこなすだけになって新しいスキルやノウハウが身につかない（あるいはすごい時間がかかる）わけじゃない？そういう人は魅力的な能力のないまま歳を重ねるわけだから、いずれ雇用市場から締め出されるわけでしょそうなったときにどう対処するか考えているのかな？考えていないなら地獄が待ってるよ・・・もちろん業務時間外にスキルを積むこともできるみんな好きな職場にいるとは限らないからねでもそれだと1日のうち無意味な8時間を過ごしてから、となるからやはりすごい時間がかかるだとすれば今いる職場で可能なかぎり（気に入らないかもしれないけど）スキルを積むなりしたほうがかなり効率的だと思うんだけどどうかな？それでも成長イヤですか？",
    "bookmark_count": "715",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20151001230348",
    "title": "告白の成功率がちょっと上がる方法",
    "content": "今まで数人に告白された。全員、最初こちらは特別に好きではなかったが、断った人、OKを出した人の違いってなんだろうと考えた。これから告白する人の参考になれば。ファイト。私は女ですが、男性側へも同じじゃないかなと。ちなみにNGは皆、全く同じ行動してた。＜告白の言い方＞NG「付き合おう」（「付き合ってください」もあったが、「君が好きだ」とは一言も言わない）OK「あなたが好きだ。こういうところに惹かれてる。あなたとよければ付き合いたいんだけど、あなたはどうかな？」（言い方はもっとカジュアル）つまりNGの「付き合おう」ってこう聞こえます。→「君、俺のこと好きだよね？俺も好き。俺たち両思いだし付き合おう」相手の気持ちはガン無視。「告白」という自分が辛いプロセスをすごく軽くしようとしてる。好きな子の目をしっかりと見て、「あなたが好きです」って言って。全然印象違うから。ものすごく勇気がいる分、こちらにもしっかり伝わるし、こちらも真剣に考える。あとこっちがどう思ってるかをちゃんと確認してくれるのもポイント高い。＜告白の場所＞NG 立って言える場所。OK 座って言える場所。言われる側からすると、立って言われたら、すごく軽い告白に思える。場所にもよるけど座った方が断然良い。屋内怖いならオープンカフェがある。公園のベンチでもいい。座って言う方が真剣さ伝わる。「ちょっと座って話したいことがあるけどいい？」、この一言で印象は何倍も違うよ。＜告白するときの表情＞NG 半笑い（照れ笑い？）とにかくずっと笑った顔OK たまに笑いつつも、告白の瞬間は真顔「笑ってるなら軽く断ってもいいんだな〜」と思ってあっさり断りました。落ち込まれてびっくりした。＜振られたとき＞NG なんでか聞きまくる。拗ねる。引き下がらない。OK あっさり引き下がる。暗くならない。※ここのOKはこれからOKになるかもしれない可能性が残るという意味で使ってます。「NGはお前のことそんなに好きじゃないけどいけると思ったからそんな告白したんだろ」と言われそうですが、まさにそう。だからこちらも断った。そして今後も可能性はゼロ。軽い告白してる人って「付き合いたい。でも自分は傷つきたくない」っていうのはすごく見える。自分を優先させるくらいなら告白しない方がいいよ。好きだって思い込んでるだけで、相手のことそこまで好きじゃないんだよ。真剣に伝えてくれた人は、やっぱり「付き合ってみようかな」と思ってその時好きじゃなくてもOK出した。「付き合う」ことをゴールにせず、「気持ちをしっかり伝える」をゴールにしてほしいし、したい。逆に言えば、全然なしの人でも真剣な告白をしてくれたら、そのときは断っても、心には留まる。で、気になる存在になる。「断られても相手と今後も関係を続けたい」と思う姿勢で来てくれるとこちらも気持ちが楽。やっぱり人の気持ちって受け取る側もすごく負担かかるから。告白ってイベントは人生でとっても大きいと思う。だからこそ大切に！クリスマスまで３ヶ月弱。皆がんばれ。私も好きな人いるからこれを踏まえて告白するつもり。頑張る。",
    "bookmark_count": "713",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071031020615",
    "title": "エレベーターには裏技があるらしい ",
    "content": "エレベーターには裏技があるらしい。エレベータのボタンを押し間違えた時に、それを訂正するテクニックがあるというブログを読んだ。僕が働いている会社のエレベーターは日立製である。日立の場合、キャンセルしたい[階数ボタン]を押し続けるとのことだ。おもしろそうだ。やってみたい。悪戯とも言えないレベルだが、こういうものは試したくなる。次の日、会社でエレベーターに乗ると、いい感じに一人だった。４０００人を超える大会社の中では、３日に一度あるかないかくらいのタイミングだ。試すには絶好のチャンス。試すしかない。何階にしようか少し迷ったが、２６階を押すことにした。僕の階は１８階なので、全く関係ない。２６階はちなみに社長室がある階で一般の社員が降りることはまずない。まあ、どうせすぐキャンセルするんだし、と思いつつもなぜか緊張してしまう。もしキャンセルできなかったらどうしよう、とも思ったが、その時はその時だ。えい、と押したと同時にドアが開いた。そして誰かが乗ってきた。僕の、昔の彼女だ。彼女は僕の会社で社長室で働いている。秘書、とまではいかないが上の連中の面倒をかなり見ており有能と評判だ。そんな彼女と知り合ったのは会社の忘年会。料理の注文やビールの追加など、あわただしく働く彼女に「ちょっとは座って飲みなよ。僕も手伝うからさ」と声を掛けたのが始まりだった。そのあと、連絡先を交換し、ちょくちょく会うようになった。付き合って半年くらいで、お互いに忙しくなってしまい、自然消滅のような形になってしまった。心残りがないわけじゃないが、僕にも彼女にもキャリアというものがあるわけで、無駄な時間の浪費はやめよう、そんなことを言った覚えがある。男よりも自分の成長を取るような子なのだ。実際、デートをしていても、仕事の話しになることも多かった。彼女は仕事に、スキルアップのための勉強と、忙しさは僕以上だった。ごめん、仕事で今週は会えない、ということもしょっちゅうだった。だから、君の将来を考えると僕といるのはあまりエフェクティブではないよね、と言ったのは本心からだった。誤解のないように言うと、僕は彼女と本当に別れたかったわけではない。ただ、なんとなく不安だったのだ。一緒にいることは、彼女にとって無駄な時間ではないだろか、と。意外にも彼女は、別れたくない、とはっきりといった。そして声も出さずに涙をこぼし始めた。彼女の涙を見たのは初めてだった。君にとって、今大切なのは僕じゃない、君の足かせにはなりたくないんだ。そういい、彼女をなだめて納得させた。繰り返すが、僕も別れたかったわけではない。単に、その場で自分の言った発言が矛盾してしまわないように説得を続けていただけだ。賢い子だけあって、感情的に議論になったりはしなかった。聞き分けがよすぎる、とあまりに勝手なことを思ったくらいだ。そのまま別れ話は終わり、そして、僕らは別れた。３ヶ月前の話だ。その彼女がエレベーターに乗ってきた。乗ってきた彼女は僕を見て少しびっくりしたみたいだがすぐに涼しい顔に戻った。同じ会社なのだから、会うことくらい珍しくないわよ、とでも言っているようだ。彼女がボタンを押そうとしたところ、26階が押されているのに気づいた。「社長に用でもあるの？」彼女は少し笑いながらそういった。あわてて言い訳をしようとして「違うんだ。」と口に出したが、そのあとが出てこない。説明をすればいいんだろう。まさかキャンセル技を知って、試したかった、というのも子供じみていて恥ずかしい。しかし、きょとんとしながら僕の顔を見る彼女を見ていると嘘をつくのも難しそうだ。ここは正直に話すしかなさそうだ。「エレベーターにはキャンセル技っていうのがあるんだ。ボタンを押し間違えた時にその技をすると元に戻せるらしい。それを試そうと思ったんだ。」彼女は少しあきれた顔をした。「変わらないのね。」そして、ため息まじりにいった。「で、どうすればキャンセルできるの？」「押し続けるんだ、ボタンを」「ボタンを？」「そう。間違った階を押し続けるだけでキャンセルできる。」「そうなんだ」彼女が答えて、そして二人とも黙った。エレベーターの中はやけに静かだ。僕はつぶやいた。「あの時、押し間違えたボタンはどうすればキャンセルできるのかな。」１８階が開き、そして誰も乗り降りしないまま、ドアが閉まった。「押し続ければいいんじゃない？まだキャンセルは効くみたいよ」なるほど。そして、僕は黙って彼女の唇に唇を押し当てた。あの時押したボタンがキャンセルされるまで、ずっと。",
    "bookmark_count": "713",
    "category": "暮らし"
  }
]