[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "443",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200111230355",
    "title": "大人で1000円カットを使う人間がいると知ったのは衝撃だった。 ",
    "content": "ああいうのって子供とかもう身なりなんてどうでもいい老人が行くものだと思ってた。",
    "bookmark_count": "443",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200306085535",
    "title": "旦那に「出産は絶対にソバに居れない」って言われた ",
    "content": "女は出血に慣れている。毎月出るしね。逆に男性は苦手な人が多いと聞く。大量出血してるの見るとショックで倒れちゃうとか。まだ妊娠しているわけじゃないんだけど、出産について話をしてたら「絶対に俺は立ち会えない」と言われた。私が鼻血を出しただけで狼狽えるからね。出産して頑張る私を横で支えるとかよりも血を見たくないから一緒にいたくないんだって。初めての出産を自分一人で何とかするのか。いや、そもそも出産は一人の事か。とか色々考えてモヤモヤした。でもまぁ。血を見て狼狽えるんだったら居ないほうがマシか。",
    "bookmark_count": "443",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "443",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180820060651",
    "title": "ビールに氷を入れるのは異端なの初めて知った。 ",
    "content": "牛乳に氷を入れる位おかしい事なんだって聞いて驚いてる。クックパッドに記事があった。【緊急調査！】牛乳に「氷」を入れる派？入れない派？ | クックパッドニュース別におかしくないよね。でも居酒屋で生ビール注文すると大抵ギンギンに冷えた氷のないビールだし、うーん。人によって用途が違うのかもしれない。確かにビールの味を水っぽくするだろうしアルコールも元の状態から落ちる可能性もあるから純粋にビールを楽しめないっていうのは分からなくもない。だけど氷を入れてより冷たさを感じたい、早く冷たさを感じたいと思えば入れるものなんじゃないのかなと。家の製氷機で作る奴じゃなくてコンビニとかに置いてある天然氷を使ってるけど、それでもビールの味が損なわれるっていうんだったら氷使うのは辞めるべきかな。",
    "bookmark_count": "443",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191027173026",
    "title": "音楽のPVってYouTubeができる前はどこで流してたんだ ",
    "content": "サビの部分はまだしもフル尺はどこで流れてたんだろう　CD屋さんとか？",
    "bookmark_count": "443",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190109150258",
    "title": "ブコメにただ本文の一部を引用してる人って何なの？ ",
    "content": "すごく腹たつ。″″←これで括ってるやつとか。それに星をつける人の神経も分からん。自分の言葉や自分の感想がないのか追記どうでもいい記事伸びすぎだろビビったわお前らほんとはてなブックマークとその機能が大好きなんだなぁ良かった良かった",
    "bookmark_count": "443",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150911110208",
    "title": "http://anond.hatelabo.jp/20150911110044",
    "content": "レンコンって機械で穴あけてるって知ってた？",
    "bookmark_count": "443",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190722202529",
    "title": "吉本社長の会見に行って現地で見たことを書く ",
    "content": "テレビやネットで見て知っている人も多いと思うが、本日、都内にて吉本興業の岡本社長らによる記者会見が行われた。メディア関係者の一人として会見に出席したが、テレビやネット中継で伝わる以上に茶番だったので感じたことを書きたいと思う。記者会見については昨日夜にメディアに開催がアナウンスされた。会見が行われたスペースが入るビルは10時半にオープンするが、早くも直後からメディアの人達が集まった。テレビ、スポーツ紙など大手メディアの芸能記者は、顔見知り同士であることが多いが、今日も会見前にはあちこちで話題など世間話に花が咲いていた。全体的に集まったメディア関係者の雰囲気は和やかで、「社長辞めるのかな〜」「一昨日の会見も大変だったんだよー」などと軽口を叩きあい、笑顔を見せる人が多かった。記者の中には、吉本側のスタッフと既知の仲である人もいるようで、開場前に挨拶や言葉を交わしている姿も見られた。12時半に会場がオープンし、レポーター、カメラマン・記者という順番で案内された。会見場は前方がスチールカメラマンが居並び、その後ろにイス席が4列、それからペン記者用のテーブル席というレイアウトで、会場関係者によると300人の収容能力があるという。カメラマン・記者は到着順に列になって並び、順々に会場へ。早い順で席を選べるわけだが、1列目か2列目で場内に入った某スポーツ紙ニッポンのバイトらしき人物が前方の席10つほどのに名刺を置いて回っていた。テレビなどのムービーカメラは別で所定の位置に誘導。キー局、準キー局、地方局、抽選といった順番だったそうだ。13時50分になると、吉本の広報室長が登壇し、会見の流れを説明。会見は時間無制限で「質問がなくなるまで」行われる旨が伝えられた。その後、下手の袖に下がると「よーっし！！」というような、舞台裏から盛り上がるかのような掛け声が。総合格闘技などの試合でブラジルの選手とかが、入場直前にやるようなやつだ。会場内の記者からは「おおっ」という声と、ちょっとした笑いが漏れた。会見ではまず、同社の法務本部長で弁護士でもある人物から、闇営業問題の経緯が時系列で説明された。その後、岡本社長がテーブルに着席し、言葉を述べ始めた。内容については既に知っている人が多いと思うのでここでは触れない。ネットでは「しどろもどろ」という声があったが、確かにその通りだった。ただ、周りの記者はテープ起こしがしやすそうだった。岡本社長からひと通り説明がされた後は、記者からの質疑応答に移った。芸能レポーターや新聞社の記者などの質問によって始まったが。岡本社長の話の中に「契約解除を取り消す」「2人には申し訳ない」といったコメントがあり、また同日朝の「スッキリ」で加藤浩次さんが思いの丈をぶちまけたこともあってか、闇営業問題そのものより芸人の思いを踏みにじった、ということに対することに関心が大きいように感じた。その後、社長のテンポに歩調を合わせるように記者側の質問も緩慢になっていき、会見は長期化。特に害悪だと思ったのは、次のようなタイプの質問者だ。・正論言いたい型・芸人に謝罪の言葉型・「社長の責任は？」型・ツメ跡残したい型・単に取材スキル足りない型こうした有象無象のメディアのおかげで、質問が長い長い。途中、一度の休憩を挟むことになった。休憩中、様々な人から「これは長くなるな」「よしもととメディアの我慢比べだ」といった声が聞かれた一方、テレビ系のスタッフは「もういいでしょ」「責任果たしたよ」という声も。休憩後、再び長い質問タイム。同じメディア側からしても、何を聞きたいのかわからない質問、それを聞いてどうするんだ、という質問が目立った。あとはアリバイ的な質問。媒体の名前を言って、社長あなた責任はないんですか！と言ってりゃ仕事したことになるんだから良いもんだ。腹が立ったのは、大手メディアの多くが空気が読めないこと。会見の流れや場の雰囲気なんて無視する。100歩譲ってテレビだったらわかるけど、もう同じ質問はいいから前の人の回答使えよ。で、気づいたのだが、そうした個々の記者の立場や質問意図はありつつ、結局多くの人がやっていたのは「自分たちは正しい」「吉本側は反省するべきだ」「そしてそれを態度で示せ」ということを繰り返すこと。時間をかけて反省の態度を示させて、半公的に罰を与えているのだ。そしてそれができるのは自分たちだと言わんばかりの特権意識が、あのわけのわからない質問をさせてるんだろう。参加者にも疲労が見え始め、前列にいるカメラマンの多くはスマホをいじり出したところで、進行する広報室長から質問は残り3人とする旨が伝えられた。本音では多くの人が「やっと終わる…」って思っていたに違いない。それはそうだ、長いばっかりで意味のない質問ばかりが繰り返される時間だったのだから。そして、最後の1人が質問を終えたまさにその時、後方から「約束と違うじゃないか！」という声が上がる。まだ質問が回ってこない朝日新聞の記者だ。それを見た広報室長は、明らかに苛立ちを隠せない表情で「じゃあ、どうぞ」と反応。ここから地獄の第2章が始まる。付け加えておくと、この朝日の記者の質問は至極まっとうな正論で、細かな違いも見逃さないプロの姿勢が感じられたが、端的に言って最も無意味だった。そんな感じで、会見は結局19時半頃に終了。吉本側についてはいろんな意見もあるけど、自分たちメディアも同じかそれ以上に問題がある人間の集まりだった。帰り際、クタクタになっている人が、「吉本は激務に慣れているから、最初から長期戦も怖くないんだよ」と言っていた。なるほど。ただ、会見の時間中、吉本の人たちは、背筋を伸ばしたまま、水を飲むこともなく、どんなことを言われても一応対応し、そうした態度は確かにすごいと思った。逆にそれが怖いのけど。私が見たことは以上だ。読みづらくて申し訳ない。会場で仕事をしながら書き飛ばしたので、非常に読みにくくなってしまった。",
    "bookmark_count": "443",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190919005447",
    "title": "ビーフンは何故流行らないのか ",
    "content": "日本人は麺料理が好きだしビーフンは美味しいのになぜかマイナーである",
    "bookmark_count": "443",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091022214644",
    "title": "37歳まで童貞だったので魔法が使えた ",
    "content": "女の子に興味がないわけではなかった。ただ、オクテだった。それと、モテなかった。しゃべらない男はモテない。だから、高校は男ばかりのとこに行った。そうすれば、ひとつ言い訳が出来る。「まわりに女の子がいないから」就職した後は、こんな風に言い訳した。「本当に好きでない人とは付き合えない」二十歳過ぎても童貞だった。言い訳は「本当に好きでない人とはセックスできない」声には出さず、心の中で自分に言い訳した。家庭の事情を理由にして、「結婚なんてロクでもないこと」貧乏性なので趣味はないけど、「一人でいるほうが好きなことできるし」子供時代、貧乏だったので、金を使わない癖がついていた。金貯まりすぎたので、家を建てた。苦労した母のため。結婚する気はなかった。ここまで来たら、一生独身だな、と思った。そうしたら、好きな人が出来た。自分が幸せにしてあげたい、と思った。デートに誘って、告白した。意外にもOKだった。その場で、一年経って付き合ってたら、結婚しよう、と言った(今考えると、これはどうかと思うが)。いつの間にか、赤ちゃんまでいる。魔法は結局なんだろう？たぶんこれだ「今更、フラれて傷つくような年じゃないし」37年経っても、使える魔法はこんなもんだ。",
    "bookmark_count": "443",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130325165709",
    "title": "ウェブサービスチームからただよう死臭を嗅ぎ取る方法",
    "content": "わたしは「穴を掘って埋める仕事」を徹底して排除するよう日々コストをかけている。事前に察知できれば全力で回避に努める。だが、無限ループに陥ることもある。ループから抜けるには信用を失うなど相応の代償を支払うことになるけれど、早めの方が双方の傷は浅い。その見分け方を後述する。工期がきまっていない企画書の完成日がきまっていない競合調査より先に自分達だけで企画を考えるターゲット層の調査より先に自分達だけで企画を考える議事録を取らない議事録を取り始めても訂正や意見がない企画書の雛形を作ってもあいまいな表現でだめ出しだけする思いつくままに会議を進める業務進行の定石を無視して効率の悪い方法を採用するリーダーがウェブに疎いメンバーに技術者がいない(外注)キラーコンテンツの準備より先に課金方法を取り上げるブレスト中にダメ出しする(ブレスト中は発想が縮むためダメ出し禁止)ことあるごとにその分野に疎いことをほのめかす「素人」だから出来ると豪語する「素人(ラガード)」をターゲット層にする「素人である」の指摘に対し口論で勝利しようとするユーザーとしての疑似体験を却下問題の切り分けをしない先人が利用してきたツールや手法を否定する一度選定したテーマを途中で覆す高すぎる目標を設定する高すぎる目標に対して全部企画に盛り込もうとする「小さくリリースする」の発想を理解しない一ヶ月以内に市場調査、およびユーザーの調査をしない一ヶ月経過してもサービスの制作に入る見込みが立たない一ヶ月が経過してもチームは「素人」のまま素人の作るサービスは成功の確率が低いことを理解しない",
    "bookmark_count": "443",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180919025553",
    "title": "院生だけど例の九大の焼身自殺のせいで不安で夜眠れない[追記有3] ",
    "content": "僕は現在修士課程2年の学生で，博士進学をする予定だ．ちなみに理系．院から研究室を変えた．研究はめちゃくちゃ捗ってるわけじゃないけど，週5で1日10時間程度研究・勉強をしているのでじわじわ進んではいる．修士での発表は国内3回で終わりそうだ．海外での発表と論文を出すのは叶わないだろう．学振は出したけど通るかはわからない．先生は，理論系にありがちだと思うがやや放置気味で，でも質問とか議論には何時間でも付き合ってくれる．でも，毎日わからなくて行き詰ることばっかりで，こんな馬鹿が博士課程に進むなんてあっていいのか？とふと苦しいほどの怖さにときどき襲われる．僕は自分に自信がない．頭もよくない．先生と話すときもびびってるし，先輩につっこまれたりアドバイスを受けるときもびびってるし，何なら後輩に質問されるときもびびっている．本当にこのまま進学していいのか？やっていけるのか？院に進学したときからずっと考えている．そんな心持なら進学なんてやめてしまえ，生き残れるはずがないと皆言うだろう．だから人にはこう思っていることを黙っている．だけど一番の不安を自分の内にずっと溜め込んでいるからどんどん辛くなってくる．そんな状況で飛び込んできたのが件のニュースだ．この事件のせいで震え上がってメンタルずたずたになっている院生・ポスドクはめちゃくちゃ多いと思う．僕は旧帝の院生で，浪人をしているので人より遅れて大学に入っている　ということも重なって余計に動揺してしまった．正直言って，何してくれてんだよふざけんなと思った．そういう目立つ破滅の仕方はやめてくれ．僕はあれが，僕の前に伸びている道のどれかであるような気がして仕方がない．じゃあ就職すればいいじゃん？と言われると思うけど，うまいこと今の時期から就職できたとして，ニュースでびびって研究を放り出したことを一生後悔するのは目に見えている．でもこのままでいるのもつらい．支離滅裂だけどもう本当にどうしたらいいのかわからない．もう博士課程だったら，色々な意味で達観することができたのだろうか？それにしても，焼身自殺なんてものすごい自殺方法を選ぶなぁと思う．僕は痛いのも熱いのも怖いのも嫌なので仕方なく生きているが，もし万が一同じ状況になったとしても首を吊るかなぁ．彼が睡眠薬とかお酒を飲んで前後不覚であんまり感覚もなく意識もぼんやりした状態で焼かれたことを願う．シラフならあまりにもつらすぎる．[追記1]こうやって見知らぬ人に心の内を吐露するだけでも少し楽になって驚きました．今日はあまりにも気持ちが乱れすぎていたので，久々に平日に大学を休んで，海を見てぼうっとしています．飛び込む気はありません．たとえ匿名であってもアウトプットしたことと，休んで海を眺めているおかげで少し落ち着きました（一時的なものかもしれませんが）．理科だけですが，教員免許は一応取得しています．真剣に教員を目指している人には失礼なことですが，ビビりなので保険のために．学部時代は教職＋専門科目で忙しすぎて，もうやめたいと思いながら結局最後までとることになりました．こうやって保険をかけるところとか，優柔不断で一度はじめたことを辞められないところに僕の駄目な性格が顕著にあらわれていると我ながらあきれます．理論系ということは物理科ですか？ 専門によって全く状況は異なります。例えば同じ素粒子理論でも String と Lattice では博士をとる難易度も就職状況も大きく違ってきます。物理学科で，素粒子ではないですけど，その例だとString寄りです．誰かも書いてましたがまったく潰しがきかないです．きかなすぎて笑えるくらいのやつです．[追記2]https://anond.hatelabo.jp/20180919121421https://anond.hatelabo.jp/20180919191533今後の身の振り方・過ごし方についてのご助言を書いてくださった方ありがとうございます．自分で自分に見切りをつけるタイミングを定めるということはとても重要であると思いました．あのニュースは，一般的な院生やポスドクなら誰しも動揺せずにはいられないだろうと決め付けていましたが，それは「メンタルがやられている」院生やポスドクに限っているのかもしれないなと気がつきました．僕は心療内科に行ったりカウンセリングを受けた経験がありません．もし行ったら色々なものが決壊しそうで怖かったのと，何より自分の弱さを認めに行っているように思えてならなかったからです．（通院している人を蔑んでいるわけでは決してありません）しかし自分でも気がつかないうちに，精神的によくない状況が慢性的に続いているのかもしれません．少し休んでダメなら行ってみます．[追記3]https://anond.hatelabo.jp/20180919125143きっと研究者の方ですよね．僕のような半端者の愚痴に対し時間を割いていただいてすみません．ものすごく丁寧にアドバイスしてくださってありがとうございます．論文にまとめられるほどの成果は出ていません．優秀だったらたぶん迷ってないと思います．これまでの学会も，とりあえずのひとまとまりの経過を発表しているにすぎません．僕の指導教員は，出来がどうであれ発表したい学生には発表させるタイプの人です．迷っているのは，就職が厳しくなるからというのももちろんありますが，ニュースを見てショックを受けたせいでどっちつかずになってしまったからです（そんなんで折れるような熱意だったのかと自分でも悲しくなりました）．研究を途中でやめることを考えるとものすごく未練があります．修士で就職した自分が，研究を続けていれば発見できたかもしれない色々のことを考えて焼け付くような気持ちになるのが容易に想像できます．でも「研究が大好きでたまらないか？」と言われるとわからないです．だから，この感じでしがみついて博士に進んだ自分が，結局研究が何にもならなくて，博士課程の途中で，僕みたいな阿呆がいっちょまえに思い上がってたんだと死にたくなるのも容易に想像できます．やっぱりいちど指導教官に相談してみた方が良いように思いますね。率直な評価を聞いて、就職と研究の道を決断する deadline を決めてもらって、その日まではひたすら研究に没頭するのはどうでしょうか？このままだと集中もできないでしょう。仰るとおり，あのニュースを見てから色々なものが手につきません．集中して論文を読んだり勉強したりができないので，あんまり頭をつかわなくてもできるプログラムの修正作業しかほとんどやってません．やはり指導教員に相談してみるしかないですね．最近忙しくしているので少し気が引けますが…長々と追記につぐ追記を書いてしまってすみません．言及・ブックマークしてくださった皆様ありがとうございました．プリントアウトしておいて，いつも持ち歩いて読めるようかばんに入れておこうと思います．",
    "bookmark_count": "443",
    "category": "学び"
  },
  {
    "masuda_id": "20170125015317",
    "title": "顔の巨大な美女に欲情する特殊な性癖",
    "content": "広告やCMなんかでたまにある、実写の顔が大きく加工された女優やモデルを見ると、勃起が止まらなくなる。とにかく、顔（頭）が不自然にでかくなった美女が好きだ。どうもそういう特殊な性癖らしい。原因はわからん。原因がわからんので、うまく人に説明することができない。物心ついたときからそうだった。気がつけば雑誌広告、新聞広告のスクラップ、テレビCMのエアチェックが日課になっていた。日課といっても好みの広告と出くわすのは年に数回だが。最近はYouTubeがあるから便利だ。生まれる遥か前のCM動画、または世界各国のCM動画を漁りながら、未知の世界を開拓している。そんな人、自分のほかにいるんだろうかとか、普通の生身の女性に恋はできないんじゃないかとか、ずっと不安を抱えて生きてきたが、5、6年前あたりから、似たような趣味のある人が外人ばかりだがちらほらと見かけるようになり、どうやらおかしいのは自分だけではなさそうだということがわかった。幸い、このままではまっとうに生きられまいと危機感を持って暮らしていたためか、生身の女性を問題なく愛せてもいる。しかし、いくら変態野郎にやさしいインターネットと言えども、いまのところ自分を含めて世界で4、5人くらいしかいないような気がする。Yahoo!知恵袋でも似たような性的嗜好のありそうな質問者が散見される。本当は同好の士を見つけたいのだが、こんなアブノーマルな趣味はツイッターでもフェイスブックでも言えるわけがない。ではなぜ急に匿名とはいえカミングアウトする気になったのかというと、昨日から始まった滝川クリステルのトヨタのCMが、数年に一度、世界レベルでも滅多にない逸品だったからだ。体内の精液を根こそぎ吸い取られてぼんやりとした頭で、試しに増田に正直な気持ちを書き出してみようと思った。こんなこと、人に話したこともなければ、自分で考えをまとめたことすらない。こんなんでわかってもらえるだろうか。どれだけ反応があるのか知らないが、これで誰も同意してくれる人がいなかったら、いよいよ海外に活路を見いだすことになるだろう。でも英語はヤダなぁ。なるべく日本語でやりとりしたいなぁ。追記：意外に反応が大きかったので、今夜ブコメのお返事も兼ねてもう少し詳しくご説明したいと思います。追記２：当方ブラック企業勤務なもので、昨晩はどうしても追記を書いている時間が取れなかった。すまん。それにここまでバズるとは思わずビビッてしまったこともある。昨日の朝の段階ではせいぜい20～30くらいのブクマだったと思うが、明け方に帰宅してその10倍以上の数字が輝いていたので腰を抜かした。誰にも言えなかった悩みを聞いてもらえた喜びより、こんなに広まってしまった戸惑いのほうが正直大きい。だがせっかく話を聞いてくれそうな人たちがいらっしゃる貴重な機会だ。前述したようにこんなことについてこれまで考えをまとめたことすらないので、基本的にはトラバとブコメのお返事を書きながら話を進めていこうと思う。なかば全レスのような形になるので読みづらくて嫌われるかもしれないが、なるべく読み飽きないよう工夫するのでお許しいただきたい。バズったぶんだけお答えしたいコメントも膨大な量になってしまった。なのでもう少々お待ちを。重要度が低いと思ったコメントはスルーするつもりだが、あるオカズに対するストライクとボールの基準は、股間が反応するかどうかというシンプルかつ原始的なものなので、そこについてはどんなにくだらないコメントにも真摯に答えるつもりだ。それから、今回は参考資料としてこれまでの人生で貯めに貯めまくった画像フォルダから惜しげもなく放出したいので、興味のある方はそちらもお楽しみに。追記３：追記しました。巨顔の美女に欲情する性癖について詳しく追記　その１http://anond.hatelabo.jp/20170131142756",
    "bookmark_count": "443",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191211221148",
    "title": "学習机ってアカンのか？ ",
    "content": "俺は今年26歳の社会人。社会人になってから一人暮らしを始めたんだが、そのときに実家から小学生の時から使ってる学習机を持ってきたんだよ。で、最近社会人になってから初めてできた彼女を自宅に呼んだんだけど、その時すげー彼女に白い目で見られた。「学習机って・・・」みたいないや、学習机の何が悪いんだよ。買った当時10数万した高級品で超頑丈だし収納力も抜群。IKEAとかニトリとか勝負にすらならねーだろ。大塚家具もってこいやつーか机で人格判定するやつがいることに驚いたわ。",
    "bookmark_count": "443",
    "category": "世の中"
  },
  {
    "masuda_id": "20130605175524",
    "title": "婚活のフェルミ推定",
    "content": "小町に「絶望的な確率」というトピが立ってる。http://komachi.yomiuri.co.jp/t/2013/0603/596964.htm?o=0&p=0トピ主が希望条件をドレイクの方程式みたいにパラメターを立てて自分の理想の人は日本に何人いるのか推定していた。パラメターの値については首を傾げる点もあるし、変数の独立性の問題もあるのだ（これらは回答でも疑問を呈されていた）が、トピ主の推定では日本にいる５０００万人の男性のうち、理想該当者は７００人という結論を導いておりこれが少なすぎるとして絶望していた。トピ主は１５のパラメターをあげており、それらが：男である：5000万人30-35歳である。300万人未婚である。150万人平均的な年収である。75万人フツ面以上の人である。50万人同居なしである。25万人都市近郊に住居している。5万人×なしである。4万人マーチ以上の学歴である。4000人やさしくDVしない人　3500人太ってない方　2000人はげてない方　1500人借金のない方　1200人浮気しない人　1000人タバコ吸わない人　700人であった。１５もパラメター作れば該当者はすくなることは当然予想できる。変数も相関も変だし、推定該当者が７００人という試算は肌感覚として「ちがうだろ！」と思わせるが、所詮フェルミ推定なので桁くらい結果が違って当然。ここではその傾向を読み取ることが大事なのだ。ここで感じるべきことは妥協しない婚活というのは進学や就職並みに厳しい戦いであることだ。驚くべきことは小町トピ主にとってはこれらはすべてファースト・プライオリティになっており、どれも外せない当然のパラメターであるらしい。女性にとっての婚活が非常に厳しい条件闘争であるということが見て取れる。700人というのはともかく、小町トピ主にとっての「フツー」の男性は男性の総数に比べて恐ろしく少ない割合なのだ。この20代のトピ主は30から35才の男性の0.023％すなわち10,000人のうち2人しか結婚の対象として認識しないのだ。生殖の名のもとに女性は男性をいかに厳しく絞り込むのかということを理解しておかなければいけない。　次に男性にとっての理想の婚活対象女性数を同じように引き出してトピ主の推定と比較してみるとオモシロイと思ったので、小町トピ主方式(各パラメターは独立していて無相関（笑））という乱暴な方法で婚活対象フツー女子数を推定してみた。選んだパラメターも一般的なもので作ってみる。女である。25-29歳である未婚である。仕事している平均以上の容姿。都市近郊に住居×なし太ってない。借金がない。。タバコ吸わない。まず、都市近郊に住居というのを除けば多くの男性には理解いただけるパラメターだろう。都市近郊のパラメターはトピ主が選んでいるパラメターでこれを外してしまうと正しく比較ができなくなる（しかもトピ主はこれに0.2という係数使っている）のであえて抜かさなかった。他にも大学卒であるとか、健康であるとか、ネットの住人だと処女であるとか、付き合った人数5人以下とか、中絶したこと無いとかいうのがあるかもしれないが、基本的には男は若くて可愛くて太ってなければOKという王道で考えてみる。でパラメター値であるが、以下のものを使ってみた。括弧内はソース女である。6500万人　（総務省統計局平成２４年１０月、百万人以下切り捨て）25-29歳である　345万7千人　（総務省統計局平成２４年１０月）未婚である。　59％　（総務省統計局平成22年国勢調査：25才から29才）仕事している　69.4％　（総務省統計局労働力調査　平成22年度：25才から29才）平均以上の容姿　50％　（これはざっくり半分の女性を足切り：トピ主と同じ係数）都市近郊に住居　20％　（同上、トピ主と同じ係数）×なし　91.3％　（離婚率8.7％）厚生労働省平成21年度離婚に関する統計：25才から29才）太ってない。94.1％　（厚生労働省平成19年肥満率調査：年齢20歳から29歳）借金がない。　68％　（NTTデータ　2007年11月6日 消費者ローン利用者・利用経験者の借入に関する意識調査：「消費者金融会社」＋「クレジットカード会社・信販会社」　　　　　　　　　からの借入金額が年収の3分の１を超えない２０代）タバコ吸わない。　87.2％　平成23年度厚生労働省「国民栄養の現状」（国民栄養調査結果）：20代女性で、これらのパラメター値をトピ主と同じようにすべてかけあわせるという統計的にはありえん方法で以下の推測値が導き出された。91,198人すなわち都市部に住む未婚の男性が一般的に結婚相手として考えられる女性の総数は９万人ほどいるということになった。男性版の７００人というのとは違って肌感覚的に正しそうだ。しかしながら、350万人近くある25から29歳の日本の女性のうち、これらの条件に当てはまる女性がわずか９万人しか居ない、すなわちわずか2.6％しか居ないというのは同じように衝撃的だ。とはいえ、これには都市近郊に居住というへんてこなパラメターがあるのでこれを外す。すると　45万6千人（13.2％）となった。日本の25才から29才までの女性が100人いる村では上記の条件を満たす、いわゆる「普通」の女性は13人しかいないのだ。男性ほどではないにしろ、フツーの女性も意外と貴重である。遊ぶ相手はだれでもいいが、結婚するときは普通の娘と…　なんて考えてフラフラしていると好機を逃す可能性は大きいといえる。フツーの女を捕まえたらとりあえずキープが鉄則のようだ。ここでかなり乱暴ではあるが小町トピ主が考えるフツーの30－35才の男性と私が導き出したフツーの25－29才の女性の両方のデータが揃った。フツー男性は700人、フツー女性が9万人である。フツーの男性１人あたりのフツーの女性の割合は128人である。テラフツメンパラダイス！！！（笑）「ただしイケメンに限る」というフレーズがあるが、フツメンもバランスさえ良ければ入れ食いであることがここに証明されておる（笑）上位50％の容姿ですらこの割合なのでこれがトップ10％とかならばもうそれは神（笑）であると言うことはアタマに入れておこう。バランスの良いイケメン高学歴は婚活カーストの神として君臨しておるのだ～（笑）冗談はともかく、今回の婚活フェルミ推定を行なった上で現在の婚活を語ってみよう。１）バランスがいいというのは思ったより婚活戦略上重要な武器であった。、２）女性のほうが絞り込むパラメターの数が多く、バランスの良い結婚相手として考える相手の絶対数が少ない。　　男性はパラメター数が少ないため結婚相手の絶対数が多くなる。３）フツー男子（バランスの良い男性）とフツー女子の総数は均衡していない。完全にフツー男性の売り手市場となっている。女性を20代に限定してもこれなので30代以上ではもっとそう。　　（ここで女子が求める平均像である男子を【フツー男子】、女子を【フツー女子】と定義したい。彼らはいわゆる普通では無い。エリートである【フツー】なのである（笑））従って男性の正しい戦略は：婚活はバランス戦略が非常に有効であることを認識しよう。一つのことに秀でることは大変だが、パラメターで上位半分以上に入ることを心がければ婚活上非常に優位に立てる。自分がフツーかどうかチェックし、フツーであれば勝ち組であることを認識する。婚活交渉の際には強気で攻めること。なにせ自分一人に128人のフツー女性が殺到している状態である。フツーであれば小町トピ主の頭のなかでは自分は日本の婚活男子のトップ７００（その率たるや上位0.0002％）の超エリートの勝ち組メンであるのだ。（笑）誇りを持って戦いに挑むのだ！自分がフツーでない場合は、、、ごめんなさい。フツー女子を捕まえたら離さないように大事にしよう！では女性の正しい戦略は？：フツーの男性は宝くじの当たりくじであると認識しよう。婚活はあなたにとって分の良い戦いではない。あなたには127人の見えない敵がいるのだ。この女達はあなたのフツメンを虎視眈々と狙っている。この倍率の戦いには躊躇は許されない。宝くじはあたったらすぐに換金しないとなくしてしまうかもしれない。早めのアクション、早めの換金（笑）が望まれる。しかしながら婚活で勝つ方法もある。それはパラメターの数を減らしまくるという手である。すなわち学歴、収入、同居などの条件を捨てるのだ。捨てれば捨てるほど戦いに勝つ確率は上がる。フェルミ推定上とくにおすすめの廃棄パラメター候補は：１）学歴（マーチ以上にこだわらないことで市場の9割を開放できる、超おすすめ）２）年齢（母数が大きくなるので超おすすめ、40代まで相手に含めると母数は4倍以上大きくなる、同年代、年下も入れると6倍！）３）Xイチ　（いまでは結婚する４組に１組はどちらか再婚である（厚労省人口動態統計平成２２年）　　ただし離婚と経済状況は密接に結びついているので再婚するならば裕福な人とというのが条件４）容姿　（笑）５）肥満、ハゲの受容（笑）：ちなみに小町トピ主によると30歳から35才の男性のうち２８％はハゲ、４２％はデブである（爆）彼女がどんな環境で生きてきたのか想像するに不憫だ（笑）６）同居　：ちなみに小町トピ主によると同居率は5割！あたりであろう。ちなみにこれらのパラメターを捨てると男女の立場は逆転する。（そりゃそうだ！）女性の売り手市場となる。しかしながらこれらの条件を満たさない男性を愛することができるのかという根本的な問題もあるので諸刃の剣。せめて4割くらいいるデブ、3割いると推定されているハゲは許してほしいところだ（笑）逆にフェルミ推定上廃棄してもよさそうだが他のデータから妥協しない方が良いパラメターは１）収入　（平均以下の収入での離婚率は高く、幸福率が低い、また前述のとおり離婚と経済状況は正の相関がある（離婚件数及び離婚率、NTTレゾナント））２）借金がない　（同上）である。平たく言えば稼がない男は相手にするなということである。それ以外の捨てられるパラメターは早めに捨て好条件での戦いに望むのがおすすめの戦略である。また最後に女性はひとつ忘れずにおいてほしいことがある。それは：「戦わないということは有効な戦略である」ということである。倍率１２８倍はまともに戦うべき確率の戦いではない。フツメン以上かつハゲでもなくデブでもない高学歴一人住まい男子（フツー男子）は超プレミアム物件なのである（笑）しかしながらパラメターを削って納得の行かない相手と結婚し生殖するのも本末転倒である。生殖のための結婚であり、結婚のための生殖ではない。パラメターを削れば削るほど幸せな結婚にならない可能性が高まる。ぶっちゃけた話本能はフツー男子を求めておるのだ。ここでは結婚を諦め、自分の生活力を高め、シンママとして好きな人の子どもを産むという選択もあるということを覚えておいていただきたい。特に高学歴、キャリア女子、君たちだよ～。あ、婚活否定しちゃった（笑）しかしそれほど対フツー男子との戦いは分が悪いということは覚えておいたほうがいいです。以上婚活戦線をフェルミ推定したうえで婚活戦略を考えてみました。【追記】これを書いたあとで美女は勝ち組だからそんなに焦る必要はないのでは？とおもったので婚活フェルミ推定【美女版】つくってみました（笑）こちら　http://anond.hatelabo.jp/20130605193220　です。いっぱい読んでくれてありがとう。ウレシス～",
    "bookmark_count": "443",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170927223119",
    "title": "読解には知識が必要",
    "content": "最近話題の基礎的読解力調査。例えば、以下のような問題があるらしい。アミラーゼという酵素はグルコースがつながってできたデンプンを分解するが、同じグルコースからできていても、形が違うセルロースは分解できない。★　セルロースは（　　）と形が違う。Ａ デンプン　　Ｂ アミラーゼ　　Ｃ グルコース　　Ｄ 酵素「文章の意味が分かれば、知識がなくても解ける」とのこと。確かに、少なくとも「知識があっても、文章の意味が分からないと解けない」問題にはなっている。（デンプンもアミラーゼもグルコースも酵素も、いずれもセルロースとは形が違うので）ただ、そもそもの「文章の意味が分かる」ためにはある程度の知識がないと厳しいのではないだろうか。サンサンポというマニョルは茫便が槽けて絆めたモロロをコチョモンプするが、同じ茫便から絆めていても、塔匿が目むサンサンマーロはコチョモンプできない。★　サンサンマーロは（　　）と塔匿が目む。Ａ モロロ　　Ｂ サンサンポ　　Ｃ 茫便　　Ｄ マニョルこういう問題だったら、中学生の85%も正答できていないと思うんだ。",
    "bookmark_count": "442",
    "category": "学び"
  },
  {
    "masuda_id": "20160810133451",
    "title": "ホチキス貯金してる ",
    "content": "ボトルガムの箱に、ホチキスの芯を貯めている。綴じたあとに間違いに気づいて外したホチキス、上司から「以下の通り」を「以下のとおり」に修正しろといわれて外したホチキス、書類の順番が違うと経理に言われて外したホチキス、を、捨てないで、延々と溜めている。 このボトルガムの箱がいっぱいになったら辞表をだすのだ。理不尽に電話口で怒鳴られたとき、ボトルガムの箱をみると気持ちが安らぐ。あともう少し。ときどきとなりの席のひとが、私のボトルガムの箱に、捨てるはずのホチキス芯を入れているのを知っている。",
    "bookmark_count": "442",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "442",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180210142354",
    "title": "自炊が一番経済的だっていうけど ",
    "content": "何食べるか考えて材料買って作って片付けてって時間っていう一番貴重な資源まで計算に入れるとそうでもないやん。",
    "bookmark_count": "442",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190412223646",
    "title": "",
    "content": "うちの部署の仕事ができる新人が会社で一番超絶かわいくて巨乳の女と結婚しやがった入って一年目でバリバリ仕事して周りの信頼勝ち取って二年目で美人と難なく結婚まで持ち込みやがったあのクソ野郎が入る前から俺がずっと狙ってていい関係になったと思ってたのに見事に掠め取られた付き合ってる素振りなんかまったく見せなかったくせに妊娠三か月目だとかぬかしやがるしよなんか花見でめでたい席だから発表がありまーすとか言い出したかと思ったらそれかよ巨乳美人の隣にさりげなく陣取ってにこやかに会話してたのに一瞬にして心が爆発しそうになったなんとか表情に出さないよう誤魔化してそのまま一時間近く平成保ってバイバイしたけど泣きそうだったなんで仕事ができてイケメンで人づきあいが上手くて周りからの信頼もあって美人の嫁さんがいるんだよ俺だってあの子のそばにいてちゃんと仕事してたのになんであんなアイツなんかと知らない間に付き合ってんだよたくさんヤリまくりで中出しして幸せそうにキスして子供出来ちゃったねとか言ってたのかよクソ野郎があの子の前で必死でいいかっこして気を引こうとしてた俺はじゃあ何だったんだよ俺以外にも二人が付き合ってること知ってたやついたみたいだけどじゃあ俺は完全に蚊帳の外ってことか？こないだ二人でランチ食いに行ったとき会話が思った以上にはずんで笑っててこれはいけるとか思ってたのに会社に戻るときにあのクソ新人とすれ違いざまにこやかに挨拶交わしてたのはそういうことだったのかよもうあの時には腹の中に子供がいて結婚間近だったってことかよ指揮の日取りとか考えてたんかおい来週から会社行きたくないし週末はもうずっと飲むすかないし生きる気力もないストロングゼロ飲んでるやつのことなんかバカにしてたけどこれガブ飲んでガバキックだクソがなにが結婚おめでとうだよ全然めでたくなんかねえわ幸せ顔で祝ってるやつらもなんで全員そんな素直に祝ってんじゃねえその神経がまるで分らんわ追伸やあ （´・ω・｀)ようこそ、バーボンハウスへ。このテキーラはサービスだから、まず飲んで落ち着いて欲しい。うん、「また」なんだ。済まない。仏の顔もって言うしね、謝って許してもらおうとも思っていない。でも、この記事を読んだとき、君は、きっと言葉では言い表せない「おぞけ」みたいなものを感じてくれたと思う。間もなく平成も終わるけれど、そういう気持ちを忘れないで欲しいそう思って、この記事を書いたんだ。じゃあ、注文を聞こうか。",
    "bookmark_count": "442",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190201211020",
    "title": "コバルト文庫が終了しそう ",
    "content": "ソノラマ文庫と並び、ライトノベルレーベルの先駆けとして1976年に創刊されたコバルト文庫。その命脈が尽きかけようとしていることをご存知だろうか。http://cobalt.shueisha.co.jp公式サイト（2016年に休刊となった雑誌Cobaltの代わりを務めるWebマガジンCobalt）の最新刊のところを見ていただくと「電子オリジナル」と書いてあると思う。そのとおりコバルト文庫では、数ヶ月前から電子書籍のみで発売される作品がラインナップされるようになった。そして、ついに今月は新刊が二作品とも電子オリジナルに――すなわち「紙の新刊がまったく発売されない」ことになってしまったのである。電子書籍がそれなりに普及した昨今とはいえ、それに絞ったところで売上が上向くとは思えない。消えゆくレーベルの末期のあがき…と言えば表現は悪いが、そのようなものと受け取らざるを得ないだろう。コバルト文庫がこれほどの窮地に追い込まれていたことを、多くの元・コバルト読者たちは知らないのではないか。そう思って、この記事を書いている。正直に言えば、私はコバルト読者ではない。基本的には少年向けのライトノベル読者である。以前は「マリみて」や「S黄尾」を読んでいたこともあったが、たとえば最近の作品を紹介して勧めるようなことはできそうにない。だから、ここでするのはお願いだけだ。かつてコバルト文庫を読んでいた方々は、どうか現在のコバルト文庫を再訪してもらいたい。現在のコバルト文庫を読んでいる方々は、どうか最近の面白い作品について語って欲しい。半世紀近い歴史を持つ「ライトノベルの母」を、このまま静かに見送るだけではいけない。決定的なニュースが流れてから「知らなかった」「好きだったのに」と後悔するようなことは無いほうがいい。いまさら趨勢をひっくり返すことは難しいだろうが、少しでも賑やかすくらいはできるのではないかと、そう思う次第である。実のところ、集英社の女性向けライトノベルレーベルとして「集英社オレンジ文庫」は好調のようである。http://orangebunko.shueisha.co.jpこちらはいわゆるライト文芸のレーベルであり、コバルト文庫を「りぼん」とすれば、オレンジ文庫は「マーガレット」にあたるだろうか。「コバルト文庫は応援したいが、いまさら少女小説はちょっと…」という方は、オレンジ文庫の作品を読んでみてはどうだろうか。姉妹レーベルであるオレンジ文庫が盛り上がれば、それはきっとコバルト文庫にとっても喜ばしいことだろう。追記。現役のコバルト読者たちがオススメを挙げてくれたよ！https://togetter.com/li/1315546",
    "bookmark_count": "442",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190917202450",
    "title": "とにかく上映時間が短いのに面白い映画を教えて ",
    "content": "映画嫌いを克服したい",
    "bookmark_count": "442",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190619100621",
    "title": "ちょっと自慢させてくれ ",
    "content": "7歳の娘に「20ヶ月後は何月でしょうか？」って問題を出したら、3秒ぐらいで「2月！」って答えてびびった。数えるのが早すぎるので「どうやってわかったの？」って聞いたら、「4を引いた」って。親のほうがまだ理解できていないので、更に聞いてみると「1年は12ヶ月だから、20-12＝8。12-8＝4。だから、6月から4を引いた」って。すごくない？「わかんなーい。」「じゃぁ、一緒に数えてみようか」ってやり取りを期待していたのに、計算で求めるとは想像もしなかった。少なくても、僕が同じ問題を出されたら8ヶ月後を指を折って数えると思う。これだけで算数の才能があるかは判断できないけど、パパはちょっと期待しちゃうよ。-------追記：6月20日 23時人気エントリーに入っていてビビった。3秒は言いすぎたかな？5秒ぐらいかな？親への説明はこんなにスムーズじゃなかったです。でも、こんな手順で計算したことがわかったので単純化しました。「なぜ、12×2という発想をしなかったのか」という疑問は、まだ掛け算を習っていないからだと思います。同様に計算上のマイナスは知らないと思います。（現在、小2です）紹介されていた本、買ってみます。",
    "bookmark_count": "442",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20101202235631",
    "title": "さくらインターネット伝説",
    "content": "ネット上でみかけたさくらインターネットの伝説を覚えている限り書いてみた　・石狩にデータセンターを建設する事が決まってから石狩関係企業の株価がuprising・長らく国内VPS市場は王座不在のまま零細企業が平和にシェアを分け合っていたが、さくらが信じられない価格で参入するという第一報を受けた某サーバー会社の社長が発狂して新幹線の中で全裸になり逮捕・さくらがクラウドに参入するとの報告を受けたAmazonジェフ・ベゾスが取締役会で思わず舌打ち　EC2最高責任者は号泣　Rackspaceの株価がストップ安・業を煮やした競合サーバー業者がWikileaksに田中社長のプライベートでの悪行を密告しようとしたが清廉潔白すぎてネタが見つからず断念・石狩のデータセンターで空調代わりに北海道特有の低温外気を取り入れようとしてホコリの問題が持ち上がるが、半導体生産にも使われる高度なホコリ除去技術を導入してもはやレンタルサーバー会社して意味が分からないレベルに達する・経団連の集まりでさくらインターネットがNTT、ソフトバンク、KDDI、東京電力、JRなどに匹敵する日本を代表するインフラ企業に成長する可能性を秘めていると話題になる・マザーズ上場企業をことごとく乗っ取って喰いものにしてきた日本最大の某ヤクザがさくらの清廉潔白すぎる経営に手も足も出なかった・業を煮やした某ヤクザが田中社長にヒットマンを放つがその天真爛漫な瞳の輝きに思わずチャカを手放し泣きながら謝った・そのヒットマンは今データセンターの警備員として再就職・さくら特需に湧く石狩では今年生まれた女の子が５人に一人の割合で「さくら」と命名される・男の子にもさくらと名付けようとした親が問題になる・いかに安価なサーバーにユーザーをたくさん詰め込むかに明け暮れる他社を尻目に採算を度外視してでも無知なユーザーでも安心して使える環境を整えるさくらインターネットの経営方針にダライラマが感動して声明を出そうとしたが日中関係に影響が出る事を懸念した側近が止めた・mixiやGREEやはてななどウェブ系サービス企業がこよなく愛してやまない・mixiを抱えるために国内で最もプライベートなデータを保持する企業の一つとして各所から恐れられている・日本で最も眼鏡が似合う男としてペヨンジュン陣営からマーケティング戦略の参考にされた　結果ペヨンジュン日本で大成功・2006年8月に三国屋建設クレーン船が起こした首都圏大規模停電で1,400,000戸が停電し列車や携帯電話などの基礎インフラが止まり日本が大混乱に陥る中、さくらの全データセンターにおいて被害ゼロ　社長がランチ食いながら涼しげに停電ニュースを眺める姿が社内で目撃される・2008年におこった西新宿データセンター火災事故は日本の基幹インフラを止めろと支持された某人民共和国のテロである可能性が示唆されている",
    "bookmark_count": "442",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170929072315",
    "title": "リベ・サヨは自民と希望どっちがいいの？ ",
    "content": "リベ・サヨにネトウヨ呼ばわりされる者（消極的自民支持者）としては小池軍団にも民進党にも政権担当能力がある様には到底見えないので間違っても政権なんか取って欲しくないし今回も消極的自民支持なんだけどリベ・サヨ的には二者択一ならどっちなん？追記cloq あらかじめ選択肢が２つしかないような口ぶりなのは詐欺師の典型例「二者択一なら」どっち？って聞いてるのになんだこの言い掛かりほんと話通じなくてうんざりする雑談程度でもいちいち噛みついてきてしかも怒ってる理由が自分の低読解力と妄想癖考え方を理解したくて質問しても罵倒だけが返ってきてまともに回答にもなってない追記２　どういう陰謀論だよtoshi20 一本橋だと思って渡っていたらその横に、目を凝らさないと見えない選択肢がある。そこが真のゴールだったろ。カイジの鉄骨渡りは。 政治2017/09/29 リンク Add Starjunpei191lliあのさあリベ･サヨの皆さんが思想的に共産党しかないのはわかってるよ。お嫌いであろう自民と希望ならどっちですか？ってただの興味で聞いただけだよね？それすら読み取れない？なんでこれで、「自民か希望どっちかに入れるように誘導しているんだ！」みたいな妄想がスパークするわけ？逆にこんな増田の投稿ぐらいで誘導されて自民希望に入れるリベ･サヨってどんな奴だよんなリベ･サヨいるわけないじゃん「こいつは輪ゴムで人を射殺しようとしてた！」っていうぐらいナンセンスな嫌疑だと思うが冷静な判断力すらないの？ほんとに会話にもならないリベ・サヨはどういう考えをするのかな？って訊ねられても激昂するか妄想がほとばしるだけ対話能力がないことを恥だと思わないんだろうかこの手合いはよくこの知性で誰かをを馬鹿に出来るもんだ追記3 嘘だろって、はあ？何が？good2nd 「考え方を理解したくて質問しても」自覚ないだろうけどソレ嘘だろ。理解したかったら無意味な架空の二者択一を迫ったりしない。意味のある択一ってなに？「自民・公明・共産・希望のうちどれがいいですか？が適切な質問文だ！」ってこと？そんなのリベ・サヨの人は共産に決まってるよね？逆に、聞いて何の意味があるのその質問。ていうか架空の質問てなんだよ。仮定だろ。もうこっちも真面目にやる気なくなったから普通にバカにさせてもらうけどさ架空と仮定の使い分けが出来ないような雑な語彙整理だから思考力も低いんだとおもうよ。んで仮定じゃない質問てなんの意味があるんだよ｡仮定を廃して全政党並べてどれを支持しますかって聞くのか。ただの事前調査じゃねーか。若しくは選挙結果見ればいいんだ。ここでやる意味あるか？それ。自民と希望どっちがマシか、どっちが嫌いか、は投票行動にも出ない（どっちにも投票しないので）からここで質問する価値があるんだろ。別に深い意味も無い質問だったけどこんな頭悪い奴ばっかり集まって鼻息荒げて変な言い掛かりを喚き散らしてるのみるとなんじゃこりゃっておもうわ追記4yppp 人間に対してnullの回答を許さない奴は、嫌なら何も言うなとか、全人類に回答させようとしているのと同じ。 はあいや俺がなんか独裁者とかで「服従か死か」って二択を提示してるなら返答としてその台詞はかっこいいんだけどさ何の権力も無い人間の他愛ない雑談に対してなに言ってんだろうか「石原さとみと新垣結衣ならどっちと友達になりたい？」って振られてもいちいちそうやってブチギレて「橋本環奈だ！」とか吠えてるの？大変だね（友達が。居るなら。）なんかこのypppさんの脳内ではすごいボルテージが上がっちゃってるんだろうねここまでイッてるともうどうなだめても更なる加熱の材料になるだけなんだろう俺もリアルだったら絶対相手しないもんこんなバカ追記5 気付きをいただいたsiomaruko 選びたくない選択肢を少量示して答えさせてガンガン否定しついでに人格否定していくカルトの洗脳の手口みたいだ。タイトルに「二択だったら」て入れてないのはミスリードしてよく読まないバカ呼ばわりするためかな。 これはひどい 増田 カルト ステルス布教・タグ含めて妄想が凄くてマジで怖い　妄想ガチ勢だこれ・「タイトルに入ってないからよく読まないで誤答する側は悪くないもん！」て脳腐ってんのかでも、ああ！そっかータイトルに「２択なら」って入ってないんだ！本文のちょっと長い文章（と言ったって２行なんだが…）読めないような奴はタイトルだけでぼやーっと答えてるんだ！んで仮に後から気付いても引っ込みつかないとちょっと政治的発作っていうだけじゃ説明つかないぐらい変な反応だと思ったら、タイトルが（ある種の人達には）不親切だったのか。真面目に気付きをいだいた。いや、やっぱり本文も読めずに答えるバカは死ねとしか言いようがないけどそういう層への配慮がタイトルに欠けてたことを今気付いた。そっかそれか追記 6ChieOsanai いや、リアルの雑談で訊かれても、どっちでもないとしか答えられない。だって、どっちでもないもん。 増田2017/09/29 リンク Add Staruumii「あなたは自民と希望のどっちに投票するんですかっ？」って聞かれてるならら「どっちでもない」でいいだろうが「自民と希望の二者択一ならどっち？」って聞かれて「どっちでもない」は日本語のやり取りとして成立してないだろCunliffe どっちもダメに決まってるだろ これはひどい こいつバカ2017/09/29 リンク Add Starどっちもダメでも答えられる質問だろバカはおめーだなんかもう政治がどうこうよりこういう母国語も禄に使えないのにデカいツラしてるバカがイラつくわーなんでこんなに頭悪いのにイキってるんだろう　追記7 なんかこの不条理さ見覚えあるなと思ったらこれか！特定の条件下の話ができない人が多いhttps://anond.hatelabo.jp/20170829143814この元増田自身も説明の日本語がちょっと下手なので日本語へたなやつバカにする勢の俺としては当時笑ってた側なんだが今なら彼がなに言ってたのかわかるよ追記8 トラバからこれは、ネトウヨに、社民と共産の二択ならどっちがいいの？って聞くようなものだと思うけどな。どっちもクソだろうと答えるだろう。それと同じだと思うんだけどな。あのさあ、何度でも言うよ？「どっちもクソ」であってもイコール「双方均質にクソ」ではないよね？なんでこんな園児でもわかることがわからないの？社民と共産の二択なら？かんたんです、共産ぼんやりしててすまないが共産のほうが芯があるように思えるいい感じだったのが数年前に浮き足立ってからやることよくわかんなくなったけどそもそも社民は何してるのかすら知らねえやほら答えられるじゃんどっちも好きじゃなくても「どっちがいいか」は答えられるだろ論理的にも現実的にももうちょいわかりやすく言うと、甘いものが苦手な人に、ケーキとまんじゅうの二択だったらどっちがいい？と聞くようなものかなあ。これだって答えられるぞケーキと饅頭の甘みは質が違うからな偶然だが俺は甘いものが嫌いだけど特に饅頭はだめだ偏頭痛が起きるのだからどっちか食うならケーキ「ケーキと饅頭は甘いから一緒！」とか言ってる奴は思考の雑な馬鹿だと思うさあ答えたこれぐらい難しくもなんともねえドヤ顔で「答えられまい！」してたお前はどうするの？どうせ顔真っ赤にして話そらすか逃亡するだけだろうけど問題はそんなしょっぺえ勝ち負けじゃねえんだよいま２つ質問に答えて理由まで述べたことによって俺って人間のことが結構開示されただろこれが対話だと思うんだが「そんな質問は答えられない！」とか「この質問は陰謀だ！」とか喚き散らしてる奴なんなんだ？SFに出てくる宇宙人でももう少しコミュニケーション能力あるぞ同類のバカをまとめとくrurisizimirurisizimi ふーん、じゃあ、仮に日本に共産と社民しかなかったら、ネトウヨの方々はどっちに入れんの？(どっちもやなんじゃない？) 2017/09/29 リンク Add Starwhite_roseaquatofanaだから「どっちも嫌」と「選べない」は違うよね？どっちも好きじゃないけど簡単に「共産」て選べましたなんで簡単に選べる設問をドヤ顔で「選べまい！」ってやってるの？ほんとにこいつらは俺と同じ脳を持ってるのだろうか論理や言語を処理する野が気付かない間にダメージ負ってるのでは？健康診断いけよもう追記9 トラバから２面白いから全文引用するQ.うんこ味のカレーとカレー味のうんこのどっちを食うかA1.どっちも糞だろ←ふせいかいA2.どちらかを食べさせようとしている←ふせいかいA3.全人類に二択を迫るのか←ふせいかいA4.質問者は詐欺師←ふせいかいA5.目を凝らして見えた普通のカレーを食べる←ふせいかいA6.糞みたいな質問するな←せいかいそういうことだなA6ならまあわかるんだけど（ただ答えるの嫌ならブコメしなくていいだろとは思う）他の奴等は精神病か、国語力に重度障害持ってるだろところで「うんこ味のカレーとカレー味のうんこ」ってドヤ顔で書いてる奴ブコメに居るけどそんなん余裕で前者だろこんな２択が選択不能な質問だと思ってる奴は思考力が低いつまりバカ追記10osugi3y あたかも小池百合子がリベラルだと言わんばかりだ。 日本会議やぞ。 2017/09/29 リンク Add Staraquatofana俺が、「小池はリベラル」と示唆したの？んな奇想天外なこと思ってもいないし書いてもないが俺の文のどの部分でそう思ったの？なんなんだこのブコメ欄は学習障碍者の収容所なのか追記 11elephant1974 自称左翼です。マルクス主義には、選択肢の限定が思考 を限定して抑圧的な経済構造に人間を束縛する、的な考 え方があるので、こういう反応になるのは当然。私は二 者択一なら弱い方を選ぶ。敵は分断すべきだから。 あのさあだからさあ与党とか大マスコミがさも自民と希望の対決みたいに触れ回っててそこであんたの言うみたいな「選択肢の限定が思考 を限定して抑圧的な経済構造に人間を束縛する！」って叫ぶのは理解するよ？あんたの言ってるマルクス主義の警句だってそういうことへの用心を言ってたんじゃないの？だがこれは　増田　だそして実際の投票行動についてなんの束縛もしてないし、誘導もしてねえ（そんな力ないだろそもそも）あんたたちの嫌いなこのクソとあのクソどっちかならどっちがいい？って聞いただけ仮定の思考もマルクス主義は禁じてたの？もしそうならとっても頭悪い主義だまじで「石原さとみと新垣結衣ならどっちと友達になりたい？」という雑談も人民の思考を束縛する資本主義の罠になっちゃうそんなわけないと思うがマルクスはほんとにそんな馬鹿なこと言ってたの？読む側の頭の悪さをマルクスに押し付けてない？追記　12quick_past なんでその二択なのか。以上の答えはない。 2017/09/29 リンク Add Star俺の興味だよ以外の答えはない「石原さとみと新垣結衣ならどっちと友達になりたい？」って振られて「なんでその２人なんだ」って問い返すことに何の意味がある？それはたぶん振った奴がその２人に興味あるか、その２人ぐらいしか「美人女優」しらねえんだよ（俺のことだ）追記　13nekokauinu ネトウヨって毛沢東とスターリンならどっちがいいの？ これは回答難しい少なくともウンコ問答（実は選ぶの簡単）でドヤ顔してるバカどもよりはいいとこ突いてるなんでかっていうと活躍した環境が違いすぎて比較が難しいからなので趣味性の高い選択になるが、うーん、スターリンで。スターリンは曲がりなりにも独ソ戦を支配者として乗り切ったから。メチャクチャな状況でも統制を維持し続けた実績は評価されるべきだと思うよ。つうか毛沢東に聞いてもスターリンに聞いても「スターリンの方が格上であり兄貴」って言うんちゃうか？ところで俺はこの質問を投げかけられたことや回答を要求されたことで社会主義へ誘導されたのかな？全然そんな風には感じられないんだけどね虐殺やった政治家を賛美する方向へ思考を誘導された？そんな気もしないまあ「自分なりにこの２人の評価できるポイントはどこか？」って思考実験をさせられたしそれはこんな質問でもなきゃ考えなかったことだけど、それってむしろ楽しかったけどね択一質問投げられただけで思考を制限されたとか誘導されたとか喚いてる奴等は脳のフレームどんだけワヤなんだろか（ヤワの間違いではない）追記　14tikani_nemuru_M 追記で議論になっていて面白いので取り上げ希望ｗ　増田の質問は「赤痢患者の下痢便とコレラ患者の下痢便のどちらをご飯にかけて食べたい？」と同じですよ。意味のある２択じゃないだろ？ どっちか食わなきゃいけないなら選べるだろ赤痢患者の下痢便だな他の奴がとっくに言ってるくだんない問答の焼き直しだわ、簡単に答えられるわ、勇んで進み出てきた割にはつまんねえ奴だなお前は自己評価どうなってるのかわからないがこの酷いブコメ群の中でも雑魚のほうだぞ突出出来たのは例え話の下品さだけウンコ問答でドヤ顔してるバカ達の後ろから「どけ！俺に任せろ！」と飛び出してきて得意満面の顔で「下痢便！」こういうときに知性や品性のレベルは結構丸出しになると思うが、この肛門期くんは何歳なんだろうな　これで中年だったりしたら泣けるからせめて十代のガキであって欲しい追記15mitaro （あー、知りたいことだけ知りたい人か……回答が想定外ならそれなりに、そこから掘り下げることもできるだろうに。） 掘り下げてるじゃねーかQ.単なる二者択一の質問で返答不能に陥りボルテージ上がるバカの集団はなんなのか？A.文読むの苦手でタイトルしか読めねえので質問を誤解したA.病気が激しく「この質問で投票行動を操作しようとしているんだ」のような妄想に囚われているA.論理に弱く「どっちも嫌い」と「どっちかがマシ」は両立することが理解出来ないA.思考が雑なのでウンコ味のカレーとカレー味のウンコどっちが有害かという問題にすら決断が下せないetc…なんか並べて行くと精神病や学習障碍の見本市みたいになるな　なんなんだこれはなんにせよこんなに追記で個別に検討を加えてるだろうレスポンスを俺より丁寧に掘り下げる増田がいたら連れてこい",
    "bookmark_count": "442",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "441",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170124224424",
    "title": "",
    "content": "簡単でいいよってそんな簡単なご飯なんかないんだようって言いたいわ。言わないけどさ。ーー〈追記〉自分は普通のサラリーマンで嫁さんの身体が不自由なので、仕事から帰ってきてからご飯作ってるのでちょっと愚痴ってみたのです。ご飯って大変なんだよーって。とっぺんぱらりのぷぅ。",
    "bookmark_count": "441",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191222002747",
    "title": "みんなぽいぽいブクマするけど ",
    "content": "読み返すことってあんの？",
    "bookmark_count": "441",
    "category": "おもしろ"
  }
]