[
  {
    "masuda_id": "20191118151737",
    "title": "焼くと鮭。刺し身だとサーモン。 ",
    "content": "缶詰にするとツナ。生だとマグロ。粒だとコーン。まるごとだととうもろこし。調理する前だと卵。調理すると玉子。いつもはにほん。あらたまったところだとにっぽん。英語はじゃぱん。こういうのって名前ありますか？",
    "bookmark_count": "200",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180128215709",
    "title": "ノイタミナ10選 ",
    "content": "・四畳半神話大系・あの花・坂道のアポロン・ピンポンあたりまでは自分的に確定だけど、あとが悩む。※追記・つり球入れるの忘れてた",
    "bookmark_count": "200",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191218010313",
    "title": "映画館で普通のCM見せられるの納得いかない ",
    "content": "お金払ってるのになんでCM見せられなきゃならないの？いや他作品の予告編ならわかるよ。でもセブンイレブンとか派遣会社とかJTとかプライダル会社とか、映画に関係ないCMを劇場暗くされて半強制的に見せるなんてどういう了見だよ。世界トップクラスの鑑賞料金支払ってるんだぞこっちは。",
    "bookmark_count": "200",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160908012910",
    "title": "キュレーションメディアでDeNAが炎上しているがペイジェントも炎上すればいいのに ",
    "content": "http://mecchanikukyu.hatenablog.com/entry/2016/09/06/125318DeNAが炎上している。そこで自分が思うのは決済サービス、ペイジェント。言わずと知れたDeNAの子会社である。これは4年ほど前のことになる。ある日、自社の運営していたオンラインショップで、ペイジェントの担当E氏からこのような連絡をもらった。本日、弊社接続先カード会社より、貴社サイトにおけるカード情報流出懸念の連絡を受けております。当日のうちにカード決済はすぐに停止した。データベースのネットワークからの切断しろと言われたが、データベースにはカード情報を保持していないので意味が無い。その後第三者機関に調査しろと脅迫され、ベライゾンに調査を頼んだ。（ちなみに費用は100万以上して小さなショップとしては大打撃だった）その間もいきなり決算報告書を出させられたり、カード番号流出事件で対応が遅れたばかりに炎上した会社の話を聞かされ、まるで犯罪者扱いだった。E氏はさっさと調査をして公表しろの一点ばり。その件について、弊社内の担当役員やカード関係各社たちへ共有しましたところ、結論としまして、やはりフォレンジック調査会社のレポート結果→対外公表、というステップでないとカード決済の利用再開はできない、ということでした。(情報漏洩の影響範囲が特定できかねる為。また、再発防止策を立てれない為)調査費用は分割の支払いなど一切できず、ちょうど大きな仕入れが発生していた時なので、やっと月末に調査を依頼することができた。結果が出てみれば、うちではカード番号を保存しない仕様にしていたのに、ペイジェントのモジュールが勝手にログを吐き出す仕様になっていた。この仕様がなければ……カード番号流出などしなかったのではないか。ベライゾンの方が言うには「意外と決済モジュールが原因でカード番号流出するのが最近多くなっている。今回、ペイジェントさんが原因なのは始めてなのでどう出ますかねえ」と笑っていた。この報告書を提出すると、次の日にE氏は出向元のDeNAに戻ると言い出し、S氏に担当が変わった。異様なスピードだった。担当がＳ氏になってから、挨拶もなく、2週間近く音沙汰なし。苦情を送ると、「対策をしていた」と言われた。何の対策だ。まず、カード会社側の判断についてですが、御社の件に関しては対外公表は不要という判断となりました。え……えー！？その件について、弊社内の担当役員やカード関係各社たちへ共有しましたところ、結論としまして、やはりフォレンジック調査会社のレポート結果→対外公表、というステップでないとカード決済の利用再開はできない、ということでした。じゃなかったのか！？原因はペイジェントのモジュールってなってるんだから公表されたらこまるのだろう。しかしそれにしても、連休でお客様の対応が1週間遅れただけで炎上する、とか脅していたのはなんだったんだろうか？ペイジェントの一存でどうにかなる問題だったのか。その後、自己問診票にチェックをすると、カード決済は再開した。ペイジェントおすすめのリンクタイプのモジュールは次月に開発予定だという。もちろんベライゾンの調査料の賠償とかも何もない。数ヶ月後、そのままペイジェントとは契約を解約した。DeNAはそうやって大きくなった会社だよ。",
    "bookmark_count": "200",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190116005240",
    "title": "Web制作フリーランス13年目の経験から（続き） ",
    "content": "https://anond.hatelabo.jp/20190116002617長くて切れてたｗトラバでも長いとか煽られるしｗｗｗ糞糞糞糞では続きです。収入について。もうひとつ。一番肝心の話。スーパークリエイターでない人間が独立して売上をあげるにはどうするのがよいかという話を少し。まあ俺も大して稼いでないのででかいことは言えない。というか反省からの知見という意味合いもある。これも結論から書く。「Web系で独立開業するなら、会社員時代にめっちゃ仕事頑張って同僚およびクライアントに名前売っとけ」これに尽きる。独立したとき一番頼りになるクライアント候補は、会社員時代に在籍した会社だ。お互い仕事ぶりも人となりもわかっているのでローリスクで受発注できる。お前がすげー頑張ってたなら応援の意味で仕事くれるし、そこでまたいい仕事すれば安定顧客になる。だから円満退社は絶対条件だ。クライアントにしてもしかり。ある程度実績を積んでくるとクライアントとの雑談の中で「○○さん独立しないんですか？」などと、独立したら仕事出しますよ的なことを暗に言ってくるケースがある。真に受けすぎると危険だけど、そういうクライアントが複数あるならば、ある程度自信を持っていい。そしてここからが俺の反省だが、もうひとつ。「複数の制作会社を渡り歩いて上記の売り込みプロセスを繰り返せ」たとえば最初の会社に３年、みっちり働いて力をつける。次の会社で３年、次は４年という具合に１０年のキャリアを３社で積めば、超優良安定クライアントを３社確保できることになる。俺はこれをしなかったことを後悔している。１社に長く居すぎて、それはもちろん貴重な経験になったのだが、クライアントの幅、仕事の幅が限られたものになってしまった。どこかのクライアントがこけた場合のリスクヘッジという意味でも望ましくない。なので３社くらい渡りあるいて、そのすべてで「こいつは使える奴だ」という評価をゲットして、辞めた会社の同僚などとも良好な関係をキープしておいて、満を持してフリーランスになる。同僚たちもそれぞれ転職や出世などで各自仕事の幅を広げているはずなので、その中で、最初は細い細い糸だったものが、あるタイミングで太くなったりする。数名レベルの小さな制作会社でも全然構わない。各社で５名繋がっておけば３社渡り歩いて１５名、その５名がそれぞれ細い糸を５本持っていればそれだけで７５本の糸になる。それプラス、クライアント方面の繋がりも同じだけあれば、リスクヘッジとしては十分だ。あとは自分の実力次第。大事なのは「１次繋がりとなる各社の同僚５名」がお前のことを評価してくれているということだ。そこがしっかりしてれば別に５名にこだわる必要はない。そっから先の２次、３次繋がりは自動的につながっていく。評判とはそういうものだ。逆に１次繋がりが１００人、２００人いても薄い繋がりなら役にたたない。多くの名刺交換会や異業種交流会が無意味なのはこれが理由だ。もうひとつ、１次繋がりは太く濃いものでなければならないが、これは別に飲んだり遊んだりしてウェイウェイやれという意味ではない。そんなのはおまけで、肝心なのは「仕事の評価」だ。「こいつに任せれば○○に関しては安心」の「○○」を広く・深くしていこう。 おまけ昨今のフリーランス云々、社畜云々の話で俺が一番危険だと思うのは、なんか学校出てすぐフリーランスになれ！みたいなノリだな。そういうのでワンチャンある業種、職種っつーのは実際あるとは思うが、クリエイター系の受託で食っていきたいならまずは制作会社や広告代理店に入ったほうがいい。理由は前述のとおりで人脈が超重要だからだ。会社員不適合の俺ですらそう思うのだから間違いない。事業会社はどうかな。制作の一連の流れをカバーできないなら、すくなくとも最初は事業会社は避けたほうがいいかもしれない。ビジネス要件からデザインやレイアウトのコンセプトを立てて、デザインに落とし込み、HTML/CSSを組む、んでjsでインタラクションをつける・・・までひととおり出来る方がいいと思ってるのだが、まあこれは俺のような古い人間特有の考え方かもしれない。全部わかった上で「現場がわかって手も動かせるイケてるクリエイティブディレクター」として事業会社のしかるべきポジションに収まるならすごくいいと思う。とにかくクリエイターになろうとする人間なら間違っても「社畜乙ｗｗｗフリーランス最高ｗｗｗ」みたいな意識高い系（）の態度は真似しちゃダメだぞ。そういうのを横目に地道にスキルを磨いて実績積んで認められる。これしかないです。それができればそこそこ安定した収入、自由な働き方、充実したワークライフバランスの素敵なフリーランス生活を遅れるよ。",
    "bookmark_count": "200",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170222040908",
    "title": "日本の映画配給がそびえ立つクソであることを垣間見た ",
    "content": "試写に呼ばれた。配給会社の用意した試写室。呼んでくれるのはありがたい。映画は良かった。現代人の心に沁みるよく出来た脚本と、俳優の名演、オシャレな街並みにカメラワーク、舞台のような台詞回し。でも、紹介の仕方がクソすぎてビビった。そびえ立つクソであることをまざまざと見せつけてくれた。 まず、タイトルが駄目すぎる。なに、その変な邦題？！iPhoneを日本に紹介する時に、「アルミ製の使い易いスマホ（私の電話）」なんて名前を付けるのか？！せめてカタカナでアイフォーンならまだしも！直訳の方も意味わかんない翻訳だし！センスがないならせめて何もしないでくれ！ マスに訴求するポイントが的外れ！この映画の見どころはファッションです！大都会の街並みもカッコイイ！だなんて紹介するのは、違うだろ！まず大きなメッセージがあって、筋書きがあって、演技があるじゃんよ！それを支えるための背景であり、小道具だろ！表面しか見えてねーのか！30秒送りで飛ばし見でもしてたのか！F1層のための映画です、なんて紹介したら、本来見るべきワーキング層に届かないじゃん。観客はストーリーを全く理解しない低能の集まりだと決めつけているの？適当にサクラ使って「涙が止まりませんでした」なんて言わせるつもりなの？！宣伝イベントがクソ以下の雑談目立ちたいだけの人がピーチクパーチク喋る。こないだドコソコのイベントに出たんですけど～！私は最近本を出したんですけど～！おまえは芸能人なのか？！何の芸があるんだ？トークイベントじゃなく宣伝だけじゃねーか！女優の鮮やかな色の服以外に一言も感想を言えねーじゃねーか！映画に全く詳しくない人が、映画のタイトル画面をバックに、写真を撮ることに何の意味があるのだろう。映画の主軸とは関係ない表面的なことばかり雑談する会に何の意味があるのだろう。見苦しい。あまりに見苦しい。醜い。せっかくの良い映画を、よってたかって台無しにして、日本に紹介するのがあんたらの仕事なの？一生懸命考えて、映画を作った人に謝ってほしい。",
    "bookmark_count": "200",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130401210532",
    "title": "三十路オカマの中年の危機 ",
    "content": "はじめに。ちょっと今辛いので吐き出し。野郎同士のおはなしです。付き合って８年、同棲して７年になる相手がいる。家賃、その他光熱費は折半。それなりに長く続けば、それなりにツーカーにもなり、それなりに飽きもでてきてそしてやる事やらない、枯れた関係になる。みんながみんなそうじゃないと思うけど、ウチはそうなった。毎日仕事行って帰って、海外ドラマのＤＶＤをだらだらと二人で観て、寝るの繰り返し。そして夜も一緒の布団で寝るは寝るけどそんだけ。昔ミスチルの歌にあった「つじつま合わせるように、抱き合って眠る」自分としてはまさにそんな感じだった。かと言って別れたいか？というとそうでもない。刺激はないし、つまらない、恋人から家族としての情みたいなものに変わりつつあって、きっとこのまま続くんだな、という安心感と、そして永遠にこのままなのかも、というある種の恐怖を感じた。この辺、普通のカップルみたいに、結婚とか子育てとかマイホームとか親戚とかのしがらみとか、そういうのが降りかかってきて二人で対処していく！てのがあればまた違うのかもしれないけど。そしてセックスレスになれば、同然、外で発散してくる。相方はどうしてるかわからない。自分が外で遊んでる手前、相方が同じことしてても咎める権利はないし、咎める気もないが、確実に相方は自分が外で発散しているのは気づいていたと思う。そんな時、某所で知り合ってちょくちょく会うようになった奴がいた。Ａとしよう。Ａは同じ30代。身体の相性が良くて、何度やっても何時間やっても全然飽きなかった。というか今でも身体の相性は過去最高だと思う。Ａは素朴な顔立ちだけどキリっとしていて精悍さがあった。そしてＡのモノはすごくデカくて太っとい。恐らく今まで見た中で形も色合いも質感も完璧だった。見てるだけで惚れ惚れした。Ａはいわゆる水泳体型というやつで肩幅はがっつりあるのに腰はきゅっと細くて、ぶら下がってるモノが一段きわどく目立っていた。自分の手首ぐらいはあるソレを握って、じっくり愛撫してゆっくり確実に体の中に入ってくる感覚と根元まで入りきった時の充実感、そして繋がったまま、Ａの細い腰を太腿でしめつけながらずーっとキスをしてると、ほんとに幸せだと感じた。この為に生まれてきたとさえ思った。正直慣れるまで相当痛かったが、そんなの関係ねぇと思えるぐらい脳が痺れまくった。体で惚れてるのか、人格を好きになったからなのか、多分最初はマジイキを恋と勘違いしたんだと思う。それだけならそれで、まだお互い「遊び」の範疇だった。でも次第にＡも俺の事が好きだ、ずっと一緒に居たい、早く相方と別れてよと言い出すようになった。始めは相手にしなかった。誰にでも言っているリップサービスだろうと思った。実際、自分よりAは多弁なので掛けてくる甘い言葉を額面通り受け取っても肩透かしをくらうだけだと思ったし。でもその内、Ａの事が好きで好きでたまらなくなった。知り合った場所も場所だし、お互いヤリちぎってたので、絶対心が動く事はないと思っていたのに、毎日でも会いたい、でも会えない、それでも会いたいけどあなたはいない。最近の安っすい邦楽みたいな会いたい地獄に堕ち、同棲しているので泊まりはできず、かといってＡからは朝まで一緒にいたい、もっと一緒にいたいと言われそのストレートな物言いが心の隙間にジャストミート。気づいたら相方に「別れたい」と口走っていた。まさに「寝耳に水」だっただろう。仕事後に呼び出しだ居酒屋で別れ話をされた相方は驚きつつも淡々としていた。「他に好きな人ができたの？」とっさに「違う、ただ今の生活が窮屈になった」と誤魔化した。この時の誤魔化した事こそが、事実だったと今は思う。そして、「いつか自分から切り出すかもと思っていたけど、先に言われるとは思ってなかった」と言って、その日は相方は元々地元民だったのもあって実家に帰った。一人で部屋にいると、ほんとにこれでよかったのか？Ａの事は好きだけど結局今の勢いだけですぐに駄目になるんじゃないか？好き好き言ってきていても、他にも男の影があるＡに若干の不信と嫉妬もあった。相方とだって始めはラブラブだった。Ａとだって結局マンネリになるかもしれない。わざわざ同じ道を別の人と歩く意味はあるのか？二人用に揃えてた食器や家具を眺めて相方との思い出ががんがん頭をよぎって責めて、その日は眠れずにずっと同じ考えがぐるぐる頭を回るだけで終わった。結局、後日話し合って、家庭内別居になった。30越えると1発完全別居はお互いにしんどいし…という話で。別々の布団で寝て、相方はちょくちょく実家に帰るようになっていった。そしてＡとはますます深くなっていった。毎日メールして会うたびに何回もＨをして愛をささやき合った。脳内麻薬がダダ漏れだったと思う。Ａは「その内自分のとこに来てくれるまでずっと待ってる、俺ちゃんの事以外はもう考えられないよ」「自分が転勤になってもずっとついてくればいいじゃん」「自分んとこに永久就職しちゃえ」そう言って俺に抱きつきながらさくっと寝落ちしていた。今思うと口だけ感ありありだけど、その時はラリっていたのもあって心を鷲づかみにされた。Ａの寝顔を撫でながら、永遠に続けばいいのに…と思った。早くきっちり別れてＡと一緒になりたい。そう思いながらも踏ん切りがつかなかったのは、いわゆる「オカマの勘」という奴で、Ａは俺に合鍵を渡し、俺の事は特別な部分もあるのだろうが、いまだに他所でも遊んでる感があった。ここ、自分の事は棚に上げまくって誉められるもんじゃないけど本気だと言ってくるからには、その言葉に裏はないと信じたかった。Ａは転勤族だし、結局離れ離れになったり、自分が仕事をやめてまでついていった挙句Ａが他所で遊ぶようになって捨てられたらたまったもんじゃない。結果今の生活を失うのが怖かった。そうして打算と情とエゴで2重生活を続けた。家に帰れば相方がいて、相方とＡと、どっちにも罪悪感と後ろめたさで薬を飲まないと眠れなくなった。そんなある日、Ａがシャワーを浴びてる間、携帯が光った。LINEメッセで「明日は8時から○○ホテル集合で」と出ていた。頭が真っ白になった。Ａが寝た後、よくない結果があるのは120%わかっていて携帯を見た。ロックは簡単に解除できた。アタイすげぇ。「明日は8時から○○ホテル集合で」「オッケー、楽しみ」「まだＡくんデカ○ラかな？俺の相手もよろしくね」「もちろん、全然デカ○ラだよ☆」こいつ、ただセクフレがいるだけじゃなく乱パ参加してやがる……！？ほんとになんというか、悔しいというか悲しいというか、アタシの事好きって言ったじゃない！とか、そもそもちゃんと付き合ってないからそんな事思っちゃうのも筋違いよね？とか、そしてゲイの嫉妬って、（てか自分だけかも知れないけど）男の嫉妬と女の嫉妬が入り混じってほんとに醜い。皆に取り合いになってるであろうデカブツで色んな野郎をブッ挿して気持ちよさげにヤリまくっているのを妬ましく思う男としての自分と、誰にも渡したくない、独占したい、アタイの恋路を踏みにじりやがって！氏ね！というオンナの情念丸出しの自分。Ａに対する怒りや失望と自分自身のエゴの自己中毒でとにかく吐いて吐いて吐きまくった。Ａに言えば携帯見た事がバレる、かといって言わずにいるのも到底無理。そんなモヤモヤ全開でもＡは相変わらずでかい子犬みたいな態度で俺に懐いてくる。そんな状態の時ですら、Ａの事を可愛いと思う自分がいた。しばしお茶を飲み、だらだらとテレビを見て耐え切れずに、Ａにそれとなく他の奴と遊んでいる事、今夜妙な集まりに参加するつもりならやめてほしいと訴えた。Ａはもちろん知らばっくれた。もうこのばっくれを見切れないオンナは女失格！てくらい解りやすいばっくれ方で。そもそも俺も男なので、男の嘘の付き方は解っている。負けるわけがない戦いなのだ。携帯を見た事を言えば、確実に落ちる、しかしそれは自分の信頼も下げる。このまま関係を続けるのなら、安い嘘にのっかるのもひとつの答えではある。ほんとに心中せめぎ合いだった。でも、「ずっと一緒にいようね」「何十年たってもこうしてたいね」Ａとのセリフに本心が込められている、本心であってほしいと思っていた俺は、Ａを許せずに携帯を見た事をぶちまけた。結果、Ａはだんまりを決め込んだ。このまま責めてもしょうがないとその日は帰った。正式に付き合ってる訳でもないし、口うるさく咎める資格もないか…と思った。実は他にもＡのヤリチン疑惑を裏付ける事があった。俺とは使わないハズのゴムがなぜか買い足してあり、その使用先を不審に思った俺が問いただした。その時は、「もとからあった物だよ」「最近擦れて痛いからどうしてもの時は使えるし」と言っていた。今思えば「アンタバカ？」級の言い訳だが、「別に俺とは使わないんだし、そんなもんあると他に使ってそうで嫌だから捨てて」「だったら相方とは早く別れてよ」「ならゴムも必要ないから今すぐ捨てろ」ほんっとに糞下らないゴミの掛け合いみたいなケンカだったが、Ａと一緒にいる心地よさが捨てられずなんとか収めた。そして乱パ疑惑の後日…Ａが家の近くまでやってきた。Ａはなにか問題があって自分が渦中に立たされると言いたいことがあってもフリーズしてしまうようで、メールでの長文攻撃にも的外れな答えや短文で計算なのか天然なのか火に油を注ぐタイプだった。でもその日はゆっくり、Ａ自身の考えと、俺の気持ちとを話す事ができた。Ａは自分の事は反省してる、でも俺ちゃんは結局相方とまだ住んでるし、でも俺ちゃんともっと一緒にいたい。そして、むしゃくしゃして結局乱パは行ったけど、結局何もする気にならずに帰った。（普通ここは嘘でも行ってないゆうし、そもそも行かないよな…）でも携帯を見られた事は許せないし、信用が回復するのにしばらくかかると思う。一瞬？と思ったが、こちらにも元々の立場や非があるので携帯を見た事は心から反省し、もう二度と見ないし、見たくもない。と謝った。その上で今の状態で相方ときっぱり別れて、Ａと…てのはない、と。ここで本来ならお開きにするべきだったのだが、脳内麻薬は恐ろしい。Ａとの蜜月に心身ともにやられていたので関係を続行することになった。Ａの事も好きだし、男癖悪いけど、治してくれるだろう。俺とＡとお互いに信用回復したら、ちゃんとしようね、と。ほんとバカ。キング・オブ・ザ・バカ。バカに付ける薬が仮にあっても効かないレベルのバカ。それからはしばらくはほんとに楽しかった。旅行にいったり遠出して買い物したり、鍋をしたり、正直もう相方とは同居してるだけなもんだった。気の置けないルームメイトと化して数年たっていたので「アンタアタシの化粧水勝手に使わないでよね」「それ言うんだったらアンタもアタシの洗顔勝手に使ってるじゃん」「また流行モン買って、結局すぐ着なくなんのに勿体無い！」ほんとにチンコついてるのあんたら？なハッピーマニアな生活になってたし。無論相方がフクちゃんで俺がシゲタである。つか男相手にオネェこいた時点でその恋は終わらせるべきですね。兎にも角にもしばらく妙なバランスを保って続いていた。年が明けて、しばらく経った頃地元のカマ友達と集まることになって上京した。カマ友が集まれば、無論話す事は男の事。いわゆるテレビで見るオネエ系ではなくパッと見は普通の兄ちゃんの集まりです。無駄に筋肉質ではあるが・・そんなオカマの集団がある出会い系のアプリをいじりながら、あーでもないこーでもないとキャッキャ言い合うという一般の方からしたらおぞましい光景の中久々の旧友とのガールズトークを楽しんでいた。俺も件のアプリはいれないの？と友達に聞かれたが、覗いて見るのは楽しそうだけど色こいてる相手がもし乗ってたらショックだから。と話していた。そんな中、帰りの新幹線。せっかく上京したんだし、試しに覗いてみたい欲にかられアプリをＤＬしてみた。まぁ驚く事はなく、普通ーに色々な人が色々な事を書き連ねてアピールしていた。そして降りるべき駅に近づいた時Ａを見つけた。「友達募集・気軽にメッセどうぞ！凸」とあり半裸で顔をトリミングした状態でポーズを決めていた。二人で行った海で俺が撮った写真で。明らかにどーいう友達募集かアリアリと解るやり方で。とっさにＡにそのページからメッセを送った「こら、何してんの？」次の日「俺ちゃん？」めまいがした。次の日、お土産を渡すべくＡと飯を食べながら詰問した。出会い系やってるのも嫌だし、あの画像、あの文言はなんなんだ、と。Ａが言うには別にメッセが着ても返信しないし見てるだけだし実際会ったりとかはしてないから！信じて！ただの息抜きに見てるだけ！との事だった。その上で俺ちゃんはもうそのページ見ちゃ駄目！と。もう腰がくだけ落ちそうだった。そして「じゃあ俺ちゃんは元相方に俺の事紹介できるの？」とボールを打ち返してきた。やましい事があるからこそ痛い所をついてくる。結局、見ちゃったもんはもう見ちゃったんだから載せるのやめるかせめて画像とか変えて。じゃなきゃ俺から閲覧できないようにブロックしてよと言い合うと…ほんとにブロックしやがった。笑今までＡが遊んでるっぽい事実をつつくと、いつもＡは俺の事を悪魔！といって攻めていた。いつまでもちゃんとしてくれない。どうせ俺ちゃんは自分のこと好きじゃないんでしょ！と。正直、自分の立ち位置でＡに寂しい思いとかやるせない感情を抱かせていたとは思う。俺はＡにほんとに好きというならばきちんと他を精算してほしい。Ａは俺にきちんと別れてくれないなら、やりたいようにやるもん。俺がきちんと付き合うと声高々に周りに触れ回ってもＡは絶対に男遊びを止めない確信があった。セックスレスになろうがアツアツだろうが絶対こいつは他所でチンコを出すと。正直遊ぶ分には甲斐性だとも思うし解らないようにしてくれれば全然良かった。しかし、遊び方が派手なくせに始末が下手すぎだったのだ。隠す気があるんだかないんだか。そこだけはいつまでも素人気分。Ａとこの先続けるんならどのみち黙認しないといけない。結局そういうスタンスで二人とも平行線だったのにお互い見てみぬふりをしていた。絶対どっちかが折れるだろうと。Ａに閲覧をブロックされた時、悪魔悪魔言われていた自分の中の悪魔が息を吹いた。「ワレなんぼのもんじゃ！」絶っっっっ対クロ、真っ黒の癖に俺ばっかりせめやがって！アンタ生意気なのよ！小娘が！完全に自分の事を棚上げ状態だった俺は別アカウント召喚という掟破りを犯してしまう。この時まだ甘い期待があった。言い合った手前ブロックされたけど、きっと画像も文言も差し替えてくれてるだろうな☆と。そしてやるなら別人になりきったれと拾い画像でいかにもモテ筋なプロフをでっちあげてＡのページを踏んだ。画像も何もかもそんままだった…そして、それでもう見るのをやめておけばよかったのだ。なまじイケメン画像とウケのいいプロフでログインしていたので他の奴から足跡やらメッセやらがどんどんくる。あー、これでＡから足跡きたらちょっと凹むなぁと思いつつＡと普通にメールをやりとりしていた。Ａからは、「そんなに心配しなくても俺ちゃんしか見てないから安心してよ！」ラリった脳にはほんとに心地よく天にも昇るその文字列。。ふと出会いアカウントに目をやるとＡから足跡をすっとばして「ヤリたいす！」まさに高低差キーン。今まで、こんなに脈をうった事があるか？というぐらい心臓が爆走した。胸は早打ちなのに手足が冷たくなっていくのを感じながらなぜか返信していた。「いきなり積極的ですね」Ａ「すっげえタイプど真ん中なんで！」「あはは、そっかー」Ａ「よければ会いたいす！」「いつ頃が都合いいん？」Ａ「今夜とかどーすか？なーんて。土日祝休みです」「さすがに今夜は急だなぁ」Ａ「俺んち、○○駅近くなんで、□□さんちか俺んちでヤロ！」「あはは、とりあえず今日のところはもう休みますね」Ａ「あい、わかりましたおやすみなさい！」なに軽くヤリメッセ楽しんでんの？え！？さっき俺しか見てないよ！って書いてた人だよね？？？？「ああ、やっぱりこういう奴だったんだよ、だから言ったじゃん…」頭の中でドヤ顔のもう一人の俺。禍々しい嫉妬に狂った馬鹿なオンナの見本だった。（女性の方ごめんね、例えだから）Ａにどう言えばいいのか、そもそも知らなくていいことをほじくったのは自分…でも俺と平行してヤリメッセを送っていた事実をなかったことには絶対に、絶対にできない。目をつぶれば、まだしばらくＡとの甘い生活を満喫していける。かといって裏でのＡをこれでもかと思い知らされた。いくら俺の目の前のＡが大好きで心地よくてもこれだけ揃うともう、押さえ込むことができなかった。世の中には心と下半身は別って男は沢山いる。自分だってその類にはいるだろうし、それを責める気はない。人は単純じゃない。絶対的に清いままの人なんていない。頭では解っているつもりだったでもやっぱり人間自分には甘い。Ａはそうじゃない、と自分自身に思い込ませていた。自分のしてる事も揃った証拠も知らぬ存ぜぬでねじ伏せてとっくの前にお互い遊びスタートの関係だということを忘れて。それでもＡは俺がはっきりしないからほんとに息抜きで、最悪、魔がさしたとしてもそれぞれ1回限りだろうし！ほんとにパンチドランカーな考えで自分を諌めＡに会いにいった。ベットでぎゅうっと抱き合った時のＡだけがほんとのＡだとまだ信じ込ませていた。コンビニに用があるというＡを置いて先にＡの部屋に帰った時、ふと「またゴムをどっかに隠してるんじゃないか？」と頭によぎった。見つけたくないのに、見つけたかった。見つけたいが見つからないで欲しかった。前回の隠し場所にはもちろん無い。あー、やっぱり出会い系も見てる分ならもういいじゃん、と思いつつ普段触ることの無い棚に目をやると封の空いたゴムの箱があった。数を数える。6個12個入りなので少なくとも6回はなにかしらで使い、合鍵をもたしてる部屋に連れ込んでヤッってる。。。なんかもう全て真っ黒真っ黒真っ黒けじゃんなーにがいつまでも一緒だ！自分の間抜けさ加減とＡの性欲の限りなさに笑けてきた。残りのゴムを引きちぎりながらゴミ箱に捨てて、チャイムが鳴ったのでトイレに隠れた。Ａが帰ってきた。ゴミ箱には気づいてない様子。テレビを見て笑っているＡに「またゴムみつけちゃったんだけど」とかます。「！なんで部屋さぐるの？」「もー、あれは前からある奴っていってるじゃん」「前回のは俺が隠した。今回のは明らかに新しいし、別のモノだった」「そんなわけないでしょ、気にしすぎだって」「じゃあ捨ててよ」「なんで捨てなきゃいけないの？」（なんか書いてて腹立ってきた上に可笑しくなってきた）そんなやり取りを続けながら沈黙が続き…Ａは寝やがった。なんか、もう言葉がなかった。そりゃ、たしかに、せめる立場じゃござんせんけど？寝るってなにさ？いいくるめる気もないわけ？てか寝落ちで逃げるとかわけからん。普通なら横っ面ぶん殴って起してでも続けるんだろうけどなんかそこまでの労力を使う気になれずテレビもなにもかもつけっぱなしで帰った。次の日、メールを無視してるとＡ「明日の休みのは出かけるのなし？」「ヤリチンとはいきません」Ａ「意味わかんない事言わないで、じゃあいかないんだよね？」「だから、ヤリチンとは行かないから」Ａ「そっか、わかった…」Ａは頑なに認めようとはせず、スルーしまくっていた。俺への手前なのか、認めたくないだけなのか。Ａには「もうＡはやりたいようにやればいいよ」と送った。Ａ「何！？どうせ言うほど俺（Ａ）の事好きじゃないんだ！」「だから、好きだけど、もうＡは好きにしなよ、俺よりもっと懐ふかくて猜疑心のない器のでっかい、身も心もかっこいい奴みつけなよ」Ａ「何を偉そうに、結局相方と居る癖に！」相方と居る俺へのあてつけで遊んでるとは思えないしいてもいなくてもやるんじゃんか…もうこれで終わりかな…しんみりしていたら出会いアカウントにＡから「今夜遅く、会えませんか？」もう笑った、声を出して。Ａにはなりすました事を言うつもりもなかったが、とにかく食らわしたかった。攻撃力最大だけど自分も瀕死を負う諸刃の剣とはこの事である。俺「言うつもりなかったけど、嫌われる覚悟で言うね。別アカウントとれば、Ａのページ見られるんだよ」Ａ「だから？ブロックしろとか言ったくせに意味わからん」俺「でさ、俺の事、悪魔悪魔ってせめてたじゃん、ほんとに悪魔かもね」俺「別アカとって、俺がなにすると思う？」そして出会い系のアカからＡに「信じられなくてごめんね」と送信した。しばらくＡからはなにもなく2時間ぐらいして…Ａ「お互い心底失望したね、もう連絡とりあうのはやめましょう。相方さんとお元気に。」 俺「結局お前の言ってた好きだなんだってこの程度じゃんかよ！」Ａ「はぁ？何年間も同棲してるくせに自分の事棚に上げてよく言うわ！つーかここまでするとは思わなかった。ほんっといい性格してるね、君。」俺「カギは置いてきたから。」後日、なんだかんだいって1年あまり一緒にいたのにこんな形で急に途切れるのは辛すぎる…と最後に会いにいった。まだクズの脳髄に恋愛麻薬が残ってたみたい。そして帰り道メールした。「なんだかんだ、俺のやり方はひどかったかも。」「知らなくていいことわざわざ知ることなかったね、ごめん。やっぱり一緒にいると心地よかった事思い出したよ」Ａ「自分もそんな風に思ってた。でもあの件はとにかく驚きと恐怖で。。。。」Ａ「しばらく時間が欲しい。」結局Ａは遊びちぎってた事もヤリメッセしながら俺と同時にラブメールしてたこともなにもかもスルーでなりすましの倫理違反だけを責めてきた。Ａの中では俺がきちんとしないからという大義名分だったのか？単純に自分の性欲処理は恋愛とは別回路で、攻められる筋合いはないから？チンポの根っこから腐り落ちればいいのに本気で思った。これがこないだあったクズとクズの泥仕合。これを書く前、正直まだ未練があった、ほんとに馬鹿、自殺モンの馬鹿。なんか書いてるうちにひでぇ…と思えてきた。",
    "bookmark_count": "200",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170619211916",
    "title": "今のテキストサイト懐古って歴史修正主義じゃない？ ",
    "content": "今のインターネットはつまらない、昔のテキストサイト時代は自由で面白かったよな〜。みたいなことを言う人が後を絶ちませんし、僕も一部は同意するんですが、侍魂をリスペクトするのだけは「？」が出るんですよね。というのも、当時、インターネットをよくやっていた人たちほど「侍魂（笑）」的な評価を下してましたし、今で言うリア充やスイーツの読み物として扱われてたんですよ。「一般ウケはするけど、それだけだよね」「先行者だけの一発屋だよね」「しかもそれも自分で作ったわけじゃないからね」といったところがコアなネットユーザーのコンセンサスだったんですよ。それなのに今は侍魂が頂点で、最も尊敬を集めていたみたいな「歴史観」が流布されてるじゃないですか。いやいや、読者はともかくテキストサイトの作り手で本当に侍魂をリスペクトしていたやつなんて少数でしょ。むしろ「あんなもんどこが面白いんだ」みたいなエネルギーでテキスト書いていた人のほうが多いでしょ。ヨッピーさんとか、侍魂をリスペクトした記事を書いているけど、本当に当時そう思っていたのかなあ。傍から見ていると、「あんなもんどこが面白いんだ」側の人間に見えるけど。とにかく今の侍魂の扱いは疑問ですわ。",
    "bookmark_count": "199",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171015194844",
    "title": "かわいそうだなと思うのは ",
    "content": "女性がキャリア的に成功しても金持ちになっても、男みたいにわかりやすく「いい女はべらせて、高い酒飲んで高い飯食って」みたいなゴールが無いことだと思う。今後できてくるんだろうか？いつまで「結婚して出産」がゴールなんだろうか。",
    "bookmark_count": "199",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140509101958",
    "title": "俺「それ取って」新人「これ？」 ",
    "content": "新人の女の子に、「それ取って」と頼んだら「これ？」って言われた。せめて「これですか？」とか「これでございますか？」と言うと思ったんだが。それじゃなかったので、「そっち」と言ったら、「こっちじゃなくて？」だ。「それでございますよ。」と言ったら、「そんなかしこまんくて大丈夫だよ」だ。まったく。何考えてんだか。かわいいな。追記ボーナスアップな",
    "bookmark_count": "199",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180303122847",
    "title": "大変だ増田",
    "content": "姪が今度小学校に上がるそうだもうだいぶ会ってないけど。入学祝って何贈ればいいの増田？ランドセルとか机は祖父母が買い与えるものだよね？叔父が送るべき定番とかあるの増田？",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090418042423",
    "title": "赤木氏や有村氏のエントリおよびそのブコメを読んで ",
    "content": "http://news.livedoor.com/article/detail/4109939/http://d.hatena.ne.jp/y_arim/20090417/1239925575自分はタバコは吸わないし、タバコの匂いは大嫌いです。「タバコ吸う奴なんてこの世からいなくなればいいのに」とかつては思っていました。その一方で、自分は幼い娘を持つ親です。しかも、娘はいわゆる知的障害児です。そんな子を持つ親として、赤木氏の記事に対しては極論だとは思わなかったし不快な気分にもなりませんでした。実際、公共の場に幼い子供を連れていくと、少なからず「喫煙者を見る嫌煙家」のような目で見られるのですよ。いや、実際迷惑だしね。もう、ほんといたたまれなくなっちゃう。で、こんな肩身の狭い思いをきっとタバコを吸う人もしてるのだろうなって、最近考えるようになりました。ブコメで「子育ては趣味なんかじゃない」って言ってくださっている方が多くいます。ありがたいことですが、私たち夫婦は別に社会のために子供を作ったわけじゃないし、社会のために子育てしてるわけじゃない。むしろ赤木氏が言う「個人が自らの幸福を追求するために子供を産み育てる行為」という感覚に近いです。子育てを通じて家族の幸せを享受してる、そんな感じですよ、我が家は。「子供は社会全体が受益者なのだから」と言う意見もありますが、これなんかはありがたいどころか、むしろつらいです（悪気があって言ってるわけじゃないことはわかっているので大変申し訳ないのですが）。うちの子はこのまま生きていくと、社会に対しての\"収支決算\"はまず間違いなく赤字でしょう。税金やら労働力やらで社会に貢献できるモノよりも、福祉やら何やらで享受するモノ方が大きくなるのは間違いありません。障害を持つ子の親になって初めてわかったのですが、障害者に対するコストは半端ないです。普通に生きていくだけで健常者の何倍ものヒト・モノ・カネが使われます。うちの子が生きていくことは、それだけ社会の力を削ぐことになるんです。ええ、きっと喫煙対策のコストの方がずっと低いでしょう。「子供は社会全体が受益者」論や有村氏が引用した社会コストを論拠とした嫌煙運動などは、つらいんです。それを言われると、うちの子のように社会に益をもたらすことがなさそうな人は、生きてちゃだめなのかなって。でもね、この社会で生かさせてほしいんですよ。たとえそれが親のわがままと言われても。うちの子は、今でこそ幼いから、いろいろな人たちにかわいがってもらっています。でも、大きくなるにつれ様々な場面で（知的障害者であるがゆえの）辛い目に会うことでしょう。残念ながらみんながお互いを許容しあうようには（少なくともうちの子が成人するまでには）なりそうもありません。理想論かもしれないけど、赤木氏の記事の最後の段落で語られているような考え方をみんなが持てるようになればいいのにと願ってやみません。",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191119144923",
    "title": "日高屋",
    "content": "嫌なことがあって、昼飯も食いそこねたので日高屋で飯にしようと思ったんだけど、もう外回りから直帰ってことにして、酒飲んじゃえってことにしたのが一時間くらい前のこと。ギョーザ6個焼き鳥（串じゃなく皿に入ってる）唐揚げ3個（キャベツとマヨネーズ付き）メンマ盛り生中ジョッキ（一番搾り）2杯締めの半ラーメンこれで1570円。マイナスの感情もどっか行ったわ。ありがとう日高屋。",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160602085504",
    "title": "怒りの収め方 ",
    "content": "教えて。昨晩フレンチに行った。仕事終わりに話が盛り上がった同僚と思いつきで。給料日直後だし。奢るよーって。確かにそのお店の雰囲気からは若干ラフな格好だったとは思う。でも何度か行ったことのあるお店だ。顔を覚えられるほど常連ではないが。作法はわかってる。最初に頼んだワインのサーブから無愛想で「あれ、何かいつもと雰囲気違う」そう思っていた。料理を頼んで２品目がいつまでたっても出てこない。出てきたのは45分経ってからだ。その時点でおかしいなとは思ってた。それ以降も、５品頼んだ内の2品がいつまでたっても出てこない。アペタイザーだったのに……。「もう出ようか？」そう同僚と相談してお会計をお願いして伝票を持って立ち上がった時に、その2品が出てきた。同僚と目を見合わせ、結局その品には手をつけず会計を済ました。しっかり５品分も払った。「飲み直そうか？」で、安居酒屋に行って気付いたのだがさっきのフレンチで請求された金額がおかしい。食べなかった2品を含めても5千円程度多く払っていた。今更気づいた。一瞬店に文句言おうと思ったが現金払いでレシートも発行されず持っていない。小娘と思われてバカニサレタカ。この怒り。目の前の同僚はもう気分を変え、上司のエクセルの使えなさについて喜々として話している。この娘に愚痴るのも違うわな。私も嫌なことはさっさと忘れてニコニコしたい。が、収まらぬフツフツと湧き上がるこの怒り。自分さえガマンすれば丸くおさまる。仕事や家庭や人間関係、こういった場面は間々あると思うのですが、皆さんこんな感情どう処理してるの？",
    "bookmark_count": "199",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120929222602",
    "title": "新システムに会社が壊れていく ",
    "content": "来月頭から会社のシステムが入れ替わるんだけど、本当酷い。前のシステムの開発元と喧嘩別れしちゃったから、だったら自分たちの手でもっとやり易いシステムにしようぜ！ってノリで素人が自社開発なんてしちゃったから、取り返しのつかないことになった。使いづらいのは仕方ない。前の入れ替えの時だって、入れ替えたばっかりで慣れない頃は苦労した。ただ、旧システムにあった機能をなくすってどういうことなんだよ。どうでもいい機能じゃなく、それがなければこれからどうやってやっていけばいいんだ、って途方に暮れるレベルの機能がなくなった。それがなけりゃミスが連発するし、作るモノをクライアントに納品できないレベルの超重要な機能があぼーん。「一人ひとりが気をつければ問題ない(ｷﾘｯ」と上は言っていたが、どう考えてもそういう話じゃない。処理の途中でシステムが頻繁に落ちるし、ちょっとした、本当にちょっとしたミスを取り消すのにも上の承認が必要になった。というか、旧システムから新システムへのコンバート作業や、テスト作業を、通常業務と同時に行なうっていうのがね。どこを動かすとどこがどう動くか、開発者さえも分かってないような不安定なシステム。社員が分からないことを派遣が分かるわけがない。疑問があってもそれに誰も答えられないし解決も出来ない状態。なんでこんな状態で本格的に稼動しようとするのか。プライドかねえ、それとも開発に結構な金がかかったからかねえ。今更引き返せないっていうか。システム稼動に伴い、体制も変更。フローがおぼろげながらも決まったのが３日前。それを派遣も含め、説明したのが２日前。契約書の文面が変更になるくらい、業務の中身が変わるけれど、派遣元の担当者にだけしか話していなかった。派遣にまで話したら、全員逃げるかもしれないから、こっちで発表するまでは伏せてもらっていた。賃金据え置きで負担倍増ってやってらんねーだろうし。まあ、テストを開始した時点で、ベテランから次々抜けていったんだけど。あまりの使いづらさに。残ったヤツらは殺気立っている。仕方ないが、やってもらうしかない。ただ、このままだとクライアントにまで逃げられる。そうなる前に、前のシステムに戻してほしいんだけど、無理っぽい。なにもかもガラガラ崩れていく感じだね。俺もいつ逃げようか迷っている。",
    "bookmark_count": "199",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190524020345",
    "title": "夏はロードバイク用のカジュアルウェアがいいぞ ",
    "content": "TOKYO　WHEELやカペルミュール、バレットなんかで買えるカジュアルウェアが良い。自転車に乗る用なので、汗をかいてもすぐに乾くし伸縮性も高いし、ロードバイク用ってことは、後ろにポケットもついてるので、スマホを入れたり日常生活でも何かと便利だ。デザインを考えたら、選択肢は狭まるかもしれんけど、日常的に着て文句のないものもきっとあると思う。このポロシャツのいい所は、仕事とか遊びから帰ってきても、家に帰ってトレーニングする時に着替えないで、そのままローラー台トレーニングが出来たり、ジョギングに出かけられるって所にある。ロードバイクを買ってから数年、俺は夏はロードバイクに乗る為のポロシャツとパンツしか着れない体になってしまった。外人が良く欧州のサッカークラブのユニフォームで歩いてたりするが、それと同等の快適さがありつつ、あくまでカジュアルウェアなので、ユニフォームよりは着やすいって所が良いと思う。野球のユニフォームとかだと、試合を見に行く用がないと更に難しいだろう。カープ女子がカープのユニフォームを着ていても可愛いかもしれないが、大瀬良のレプリカユニフォームで名古屋を歩いていると刺される可能性があるしサンフレッチェ広島のユニフォームで東京を歩いていようもんなら、JFKなんか監督にするから5連敗やんけプギャアアって蝗に笑われるだけである。その点、ロードバイク用ウェアならだれも気にしない。自転車乗り以外にもお勧めしたい。",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090710231833",
    "title": "見知らぬ人に罵倒されたこの怒りをどう処理すれば ",
    "content": "京王線の優先席の近くに立っていたんです。そしたら、座っているおばさんに携帯をやめなさい！いますぐやめなさい！と何度も何度も言われました。駅と駅の間中言われ続けました。最初自分にいっていると思わなくて気づくのに時間がかかりました。最後は社会のクズだとまで大声で言われました。私が手に持っていたのはロディアのメモ帳でした。黒のカバーがついていたのでケータイに見えたんだと思います。気分が悪くなったので隣の車両に移動しました。外に出る直前までおばさんは叫んでいました。今の今までずっと気分が悪いです。これケータイじゃないだけどって言い返したらすっきりしたでしょうか。だまってロディアをみせれば丸くおさまったのかしら。相手が非を認めて自分がすっきりする方法ってあったでしょうか。こんな誰構わず叫ぶおばさん相手に何をしてもいやな気分になりそう。でもこのままガマンしてたらどうにかなっちゃいそう。せめて、どうするべきだったか、自分で納得したい。みなさんならどうしますか？?",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190820164229",
    "title": "高校受験の内申書っていらなくね？ ",
    "content": "単純にテストの点数で能力を評価すべきだと思うのだが……出身中学によって内申書の評価基準にばらつきがあるし不公平だろ",
    "bookmark_count": "199",
    "category": "世の中"
  },
  {
    "masuda_id": "20190619043352",
    "title": "肉が違うと腹が立つ ",
    "content": "すき焼きと言うから楽しみにしたら牛肉だったり、焼きとりの肉が鶏肉だったり、肉じゃがが牛肉だったり、ほんとやめてほしい",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130415030735",
    "title": "私の旦那になる人。 ",
    "content": "今度、16歳年上の人と結婚する。付き合って、12年。因みに私は今、25歳。付き合って12年って事は誰にも話した事は無い。周りには付き合って5年って言ってある。彼とは何処で出会ったか？実は遠縁の親戚。血は繋がってないけど。親戚の集まりで、本家に行くと、必ず居たから、よく遊んでもらってた。初めて会ったのは、私が小4の時。彼は院生だった。彼から告白されたのは私が中1の時。格好良くて、頭が良くて、嫌いじゃ無かったから、オッケーした。そこから、特に紆余曲折も無く、普通のカップルみたいに付き合ってた。周りには内緒だったけど。この秘密は墓場まで持ってかなきゃね。ほんと、私が身長165センチもあるからって、普通、中1の女の子に告白するかね（笑）中身も中1だっつーのに。でも、うちは母子家庭だったから、年上の男の人にはかなり憧れがあったんだよな。取り敢えず、付き合って数ヶ月後には毎日のように求められてたし、私もそれに応えてた。まぁ、何を求められていたかは敢えて書かないけど（笑）お母さん、私、幸せになるよ。彼と、お母さんが、元恋人同士って、知った時は頭の中が真っ白になって、死のうかと思ったけど、私の中に新しい命が授かった今、私には守らなければならないものがあるから。私とお母さんは、ほんとよく似てるねって言われる。彼は何で私と付き合おうって、思ったのかな。10年以上、一緒に居るけど、分からないよ。先週、実家で物置の整理してたら、彼から母宛てのラブレターを見つけて、秘密を知った時は、腰が抜けると思ったけど。まぁ、人生、なるようになるか。続きhttp://anond.hatelabo.jp/20130415210313",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160505172121",
    "title": "サビで、ああ！なんたらかんたら〜ああ！なんたらかんたら〜ていう曲のタイトル教えてくれ ",
    "content": "店で流れてたんだ。懐メロ。JPOP、女性、夏っぽい感じのポップな曲。一緒に流れてた曲は、そばかす、1/2（川本真琴）、チェリー（本人ではなく誰か別の人が歌っている）、やさしさに包まれたならなど。「ああ」しか頭に残ってない…。そしてメロディも忘れてしまった…。♪〜〜〜〜〜れない　ああ〜　〜〜〜〜〜して　ああ〜　〜〜〜〜♪みたいな。「ああ」は次に続く言葉にかかっていなくて、単発の「ああ」。たぶん「Ah」ではないと思う。サビのいくつかのフレーズの合間に「ああ」が入る。あああああああああああああああああああああああああああああああああああああああああああだめだ、限界。追記：ああ　のあとに「命」（？）って言ってた気がしてきた。追記2：大黒摩季みたいな感じがした。声はよく通りそうな声ではっきりとしていた。力強い感じも。曲調はアップテンポ、明るい。「ああ」は短い。「あ〜」ではなく「ああ！」が近い気がする。追記3：トラバにて解決しました。Princess Princess - Diamonds でした。https://www.youtube.com/watch?v=WjKxtLEdEOA教えてくれた方、本当にありがとうございます。命→気持ちでしたな。",
    "bookmark_count": "199",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140705190125",
    "title": "金もなく結婚もせず子どもも持たずに生きていくということ ",
    "content": "友人も恋人もいない、自分一人で生きて死んでいくこと確定の30代半ばの女です。世間では、女が独身のまま年をとることがどんなに悲惨かということがいまだに喧伝されている気がする。自分がモテないこと、人から好かれないことは十分に分かってて孤独には慣れている。結婚もできないと思う。けど、そういうこれから先悲惨だよー辛いよー終わってるよーみたいなノイズが入ってきて心乱される。よほど、人脈があったり、仕事ができたり金がないとアウトみたいな。既婚者であれば、それらがなくてもセーフみたいな。私は今、特に手に職はなく金持ちではなく、友人も多くないけど、中年期～老年期ををごくごく穏やかに過ごす女の人のモデルケースをみたい。そんなのありえないんだろうか。無理なんだろうか。",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180728155213",
    "title": "映画で無免許運転しなきゃいけないシーンあるじゃん？ ",
    "content": "敵から逃げる時に女子どもが「自分が運転する！」って無茶するシーンよくあるじゃん？「え？免許ないでしょ？」って脇役が慌てると「平気平気、パパの見て覚えたから！」とかなんとか言い訳するやつ。案の定運転したことないからはちゃめちゃなことになるんだけど、その「運転したことない奴の下手くそな運転」の表現が総じて蛇行運転なのね。でも冷静に考えたら未経験だろうが何だろうが意図的にハンドル揺らさない限り蛇行しないよな。ミッション車で発車時にエンストするとか、ハンドルロックかかっててパニックとか、なんか遅いなと思ったらサイドブレーキ下げ忘れてたとかそういう描写にした方がリアリティあると思うんだよなー。追記みんな映画好きだよな。なんでこの増田投稿したかっていうと、「スパイダーマンホームカミング」を見ていてピーターがフラッシュっていうスネ夫みたいな奴から車パクって敵を倒しに行くシーンがあったから。これはヴァルチャーという敵のもとに向かうので逃げるシーンではないけど、その時に友だちへ「ヘッドライトどうやって点けるの？」って電話で聞くんだよ。ピーターは切迫しているから運転は乱暴なんだけど、ハンドルさばきやアクセルを踏む塩梅はそつがなくて一見すると初心者感がない。こういうさりげない描写の仕方するんだって感心したよね。",
    "bookmark_count": "199",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190618155914",
    "title": "来年か再来年までに「いらすとや」は映画化されると思う ",
    "content": "いやほんとマジでそう思う。いらすとやがディズニーとコラボしてスターウォーズのスタンプを発表したけど、今やいらすとやの知名度は世界規模になってるわけで。近いうちに「レゴムービー」や「ピクセル」みたいな感じで「いらすとや」も映画化されるはずだ。シナリオは、「レゴ・ムービー」に習えば「いらすとやでできた世界に外敵が侵入してきて、いらすとやのキャラが奮闘する」というものになるし、「ピクセル」に習えば「あらゆる物質がいらすとやになっていく謎の現象から世界を守る」という物語になる。多分いまもいらすとやには世界中から映画化オファーが殺到してると思う。",
    "bookmark_count": "199",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170226082819",
    "title": "妊娠した。緊張してる。 ",
    "content": "妊娠検査薬で初めて陽性が出て「おお…」って呟いた。予想に反して、飛び跳ねて喜んだりはしなかった。妊活始めてから半年、毎月検査薬を数本無駄にしていた。生理の時期になると「わたしが考えるつわり」症状に襲われては検査して撃沈してを繰り返していた。生理も遅れがちになっていた。身体が妊娠していないことを認めようとしなかったのだろう。さてさて。その日のうちに婦人科に駆け込んだ。……時期が早すぎて受診できなかった。そうだね、生理予定日当日のフライング検査だからね。見ようとしても何も見えない時期だから、お金の無駄だからまた来週おいでと優しく言われた。一週間待たないといけない…………。とてつもなく長い。正常な妊娠かもわからない。このまま流産してしまう可能性も高い。わたしの母も旦那の母も流産経験者で苦しんだと聞く。まずは袋が見えるまで。次に心拍が確認できるまで。安定期に入るまで。産まれるまで。まだなんにも安心できないんだな。妊活中は生理が来たら「リセット！」で来月頑張っていこ〜の気持ちに切り替えられた。妊娠したら、産むまでひたすら緊張しなきゃいけないんだな。産んでからももちろん大変だし。妊活中も辛かったけど今からも辛いことだらけなんだ……。妊娠が目標だったから忘れてたよ馬鹿野郎……。とりあえずいまの目標は、一週間後、「正常な妊娠でいまのところ大丈夫やった〜！」ってはしゃぐこと。まだ緊張しすぎてなにもできてないからたまごクラブとか買いたいな。がんばってくれ私たちの子供よ。.追記：産まれましたhttps://anond.hatelabo.jp/20171226191304",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180812041006",
    "title": "ケルベロスに両乳首舐めてもらいたい ",
    "content": "あははウフフこらっ片方を取り合うなよ～",
    "bookmark_count": "199",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080927145558",
    "title": "ラップが最も上手な日本語ラッパーって ",
    "content": "誰なんだろう。とってもラップがお上手な10人をうんこしながら絞ってみた。動画は、YouTubeから無理くり探してるので、「全然ベストな選曲じゃない！」という意見もあるかと思いますが、ご容赦ください。■スキルフルなフローでラップする10人・SEEDA（SCARS）→http://jp.youtube.com/watch?v=l8jdx1Y9SVc・BES（Swanky Swipe）・志人（降神）→http://jp.youtube.com/watch?v=A9vmF8tMPfI・だるまさん（元韻踏合組合）・Twigy（KAMINARI-KAZOKU）→http://jp.youtube.com/watch?v=fNiLCW3FThUの二人目（高音の人）・Mummy-D（Rhymester）→http://jp.youtube.com/watch?v=e2Na-IJbEogの一人目（ハゲじゃないほう）・DABO（Nitro Micrphone Underground）・KREVA（元KICK THE CAN CREW）・PES（RIP SLYME）・ポチョムキン（餓鬼レンジャー）・ISH-ONE（Ying Yang）→http://jp.youtube.com/watch?v=Cd7FsfWCxsYの1人目（PVは赤面系）ラップは他のジャンルよりものすごーく敷居が低くて、そこが良さだったりもするんだけど、街を歩いている一般人がカラオケでラップするのとさほど変わらないラップをするプロのラッパーは実は山ほど居る。その中でこの10人は特にリズム解釈の点で抜きん出ていて、この人たちのラップに馴れてしまうと、凡百の下手っぴラッパーのCDをもう聞けなくなってしまう。（技巧以外の点で魅力的なラッパーは別。例えばPRIMAL（MSC）のラップは決して技巧派ではないけどそのつんのめり加減がとても素敵。）KREVAとかからラップに興味を持った人は、KREVAがスタンダードになってしまっていてあまり「KREVAはラップが超上手い」という意識は無いかもしれないけど、何十枚も日本語ラップのCDを聞くうちに、「KREVAうめえ」って思うんじゃないかな。あと、SOUL'd OUTが一番ラップが上手いという人がいて・・・となると世界一ラップが上手いのはTwista？どっちも嫌いじゃないけどね。もちろんラップが上手いだけが全てじゃないので、歌詞が特に耳に引っ掛かる人たちも書いておきます。■抒情性に富んだ詩を書く4人・小林大吾→http://jp.youtube.com/watch?v=aXrDIT-fjtc・Shing02・Boss The MC（Tha Blue Herb）→http://jp.youtube.com/watch?v=9s1Z0hN8WNU・志人（降神）■ユーモラスな詩を書く7人・ANI（スチャダラパー）・BOSE（スチャダラパー）・Mint（元韻踏合組合）・AMIDA（元韻踏合組合）・だるまさん（元韻踏合組合）・Shing02→http://jp.youtube.com/watch?v=4C59NMd9en4・般若（妄走族）■ぶっ飛んだ詩を書く3人・O2（MSC）→http://jp.youtube.com/watch?v=tTq7K8E91Ssの1分18秒からと2分24秒からと4分25秒からの人。・NIPPS（元BUDDHA BRAND）→http://jp.youtube.com/watch?v=1r1X1mj8UGEの2分10秒辺りからの人。かわいすぎ・志人（降神）→http://jp.youtube.com/watch?v=p1jmVv6Qs70の1分55秒辺りからの人。",
    "bookmark_count": "199",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190212102136",
    "title": "俺の心の中に「性の【柏手の安】」が存在している ",
    "content": "こんなこと増田でしか書けない。　「五等分の花嫁」というアニメが今やっている。主人公（男）に五人のヒロイン（五つ子　しかも全員胸がでかい）というアニメに「そうだよ、ハーレムというのはこうでなければ（ﾊﾟｧﾝ）」とタイトルの「性の【柏手の安】」が柏手をするぐらいハマってるわけなんだけど、このアニメのせいで「性の【柏手の安】」を認識するようになった。　自分でいっちゃうのもどうかとおもうが、自分は作品を貶すことは殆ど無い。例えば、みんなが駄作といっている艦隊これくしょんのアニメも「ゲームないで数秒で終わる演出の細部が見れてよかった」と褒めるし、大体どんな作品も「良い作品だったな」と終わる。でもなんとなく、二回目はないなという気持ちもある。他にもアニメの実写化となるとオタク界隈はざわつくものの自分は「見てみないとわからない」というスタンス（実際るろうに剣心はかなりよかったし、実写というだけで拒否するのはどうなのだろうか、俳優が好きでその人の演技を楽しみにしている人は完全無視なのだろうかと思う）だし、これまで本気で糞アニメだと思ったのは「ポプテピピック」のような良い意味での糞アニメしかない。でも、糞アニメと言われたら「いや、いい部分もあったよ」と擁護しながらも結局は二回目は見ないアニメと、糞アニメと言われても「そうじゃない、好きな人だっているんだ」と必死な擁護をしつつ二回目を見るアニメ、何が違うのかなんてわからなかった。糞アニメと切り捨てることは簡単。でも自分は「糞を好む虫だっているだろう」と思って、悪い部分を全く見ずいい部分だけを見るようにしていた。　話を五等分の花嫁に戻そう。五人のヒロインが出てくるので、当然「誰が良いか」、という話になる。はっきりいうと全員巨乳でしかもピンク髪（無類のピンク髪好き）なので全員いいんだけども、無類のハーレム物好きで柏手がでるような俺でも3P,4Pぐらいは考えるため、「誰が良いか」を選ぶことは必要だ。流石に6Pは難しい。（自分の体力では五発連続発射は不可能なため、二人目ぐらいで終わってしまうと他の子が可愛そうとよぎって発射に至れないため。）　各ヒロインの所感を書いておくが中野 一花：長女。クール気だるげなお姉さんという枠。こういうキャラは年上気取ってるだけに時たま見せる動揺だとかがかわいいのでオタク受けはいいですね。中野 二乃：ツンデレ。しかも生意気。しかも意識も高い。しかもギャル。しかも巨乳。中野 三玖：クーデレ。ヘッドフォン女子なので素晴らしいキャラ、オタクはこういうのが好きだなというのを甘く煮詰めた凄みがある。人気一位というのも納得のかわいさ。むしろ一位以外考えられない。中野 四葉：人懐っこい元気キャラ。こういうポジションは犬とか妹ポジションで不遇だけど、好きな人は好きだろう。中野 五月：うーん、控えめにいって最高。他のヒロインがキャラ立ちしまくってるというのに正ヒロインのようなポジションでここまでの正ヒロイン力を身に着けているのは純粋なパワー力を感じる。さて、「性の【柏手の安】」が柏手を出したのは誰でしょうか。三人居ます。まぁ、正解は二乃、四葉、五月なんですけど。　三玖の事を考えたときに、どうやっても人気の要素の詰め合わせで自分のビッグマグナムが暴発するようなキャラ（無類のクーデレ好き）なんだけど、なぜか股間が全く反応しなかったわけ。冷静に分析すればするほど「うん、俺はこういうキャラすきだよな。」とメロンソーダを飲んだ井之頭五郎みたいな顔になったんだけど、だけど3P、4Pのラインナップを決めた時、三玖が入ることがない。何かが決定的に違うとわかった時自分は「性の【柏手の安】」が存在していることに気がついた。　無類のクーデレ好きと書いたが、実は無類のツンデレ好きでもあるわけで、そういう点で「生意気で巨乳で意識も高そう（この時点でそうとう好き）　態度が軟化し始めた（この時点で目の前に竹達彩奈が現れる）」という段階で二乃は柏手が出たし、四葉が最初に人懐っこく主人公に絡んできてくれる時点で無条件に柏手が出たし、五月の正ヒロインとはこうあるべき人々は忘れてしまっているなとかんがえたとき頭に浮かんだのは母親が作ってくれたカレーだったので柏手が出た。「クーデレ。ヘッドフォン女子なので素晴らしいキャラ、オタクはこういうのが好きだなというのを甘く煮詰めた凄みがある。人気一位というのも納得のかわいさ。むしろ一位以外考えられない。」と言いながら、冷静にも柏手を出さない「性の【柏手の安】」が評価して、将太のライバルキャラが「柏手は…無しか」と落胆している表情が浮かぶ。　今思えば、艦これアニメも、グラブルアニメも、アニマス以外のアイマスアニメ（端的に言うとアニデレ）も、その他「こりゃ人気はあるだろうな」というポジティブな要素を見出しているのに二回目三回目を見ないアニメは難しいことを考えるまでもなく「性の【柏手の安】」が柏手をしなかった。ただそれだけなんだなと思った。　俺はこれからも「性の【柏手の安】」を信じていこうと思う。他の誰もが「いや、ゴミだね。ありえない。」といっても「性の【柏手の安】」が柏手をしたのなら信じていこうと思う。多分、俺の股間についている脳みそというのが「性の【柏手の安】」なのだ。そのある意味もうひとりの自分が言う事ならどんなことでも信じられるのだから。誰かがゴミだといっても、自分には宝物であることが必要なのではないだろうか。",
    "bookmark_count": "199",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181111094550",
    "title": "増田のやべーやつ番付（2018年11月） ",
    "content": "（今回からあまりやばくない増田は除外しています）横綱安倍bot（安倍叩きコピペを連投する増田。出現頻度・攻撃性・連投頻度の三拍子揃った、やべー増田筆頭。Twitterでも多数の垢を使いこなし安倍叩きにいそしむ。増田では通報するとBANされるようになったためか、10月を最後に休場中）※追記　11/12に戻ってきたが、いつものように一瞬で削除された。一応言っておくと党派性以前にやべーやつであり、いつものコピペがなぜかバズった際にはネトウヨのなりすまし扱いするブクマカまで現れている。ゴミを貼るな（増田に何かのリンクを貼ったり何かを紹介したりすると、即座に「ゴミを〇〇するな」とトラバを飛ばしてくる増田。安倍botが休場してからは堂々の横綱を張る存在。張るな）大関KKO増田（あまり関係のない話題にやってきては「でもキモくて金のないおっさんは……」と誰からも無視されるKKOの悲哀を語る増田。君は己の差別感情を直視できるか!?）スペース増田（やたらスペースの多いトラバを飛ばし、だいたいすぐに消す増田。内容はいかにも団塊老人じみたもので、これだけならまだ愛すべき老害キャラだったのだが、最近は過去ネタの執拗な再投稿が目立っており認知症が疑われる）パリコレ増田（こちらを参照。ポリコレ・キズナアイなど特定の単語が含まれた増田に意味不明なトラバを繰り返す人力スパマー。個人的には今場所優勝レベルのウザさ）関脇パンティー増田（パンティー）衛生改善日記（同カテゴリー参照。猫が嫌いらしい。出現頻度はさほどでもないが、闇の深さは他の追随を許さない）マスダとマスダの冒険（同カテゴリー参照。ワードサラダじみたSSを垂れ流すも、まるでバズる気配がない。人呼んで増田のヘンリー・ダーガー）小結うんち（当初は女っぽい増田に対して「うんち」トラバを飛ばす増田がいたが、今ではそれに限らず気に食わない投稿全般に広まってしまった。なおこれに対して「そうだね。うんちだね。💩」と書いて回る増田がいる）腐女子長文（推しも作品も全て違うのに、いつも同じ文体・同じネタ・同じ結論のクローン軍団。あまりに多いのでこんなパロディまで出た。キャラ格差だの周りのファンが気に食わないだのはもうわかったので、できればよそでやってほしい）前頭京都のゴミ大学（自称・バカメイカンの色物学部のアトピーのブサイク。闇属性版チンフェのようなしつこい自虐自分語りが特徴。でもパパが金持ちなのはうらやましい。インターン辞めたい編から続報がないが、そのうちまた出てくるだろう）今日も女は毒親叩き（女増田にありがちな毒親叩きを叩く増田。毒親叩き以外のバリエーションもあり、たまにTwitterの女ネタも拾ってくる。これにも「毒親に苦しんでるやつを揶揄する奴は〇〇して死んだらいいのに。」と反応する増田がいる）運輸業増田（過労死は運輸業が多いことを指摘して回る増田）十両女性専用車両増田・ロリコン増田（同一人物説があるので一緒に掲載。話題が他に移ったため今ではさほど目立たなくなったが、また盛り上がった際には出現するはず）削除逃亡フェミ（トラバを飛ばしてすぐ削除すると、元の文章にはそのトラバが残るが、トラバに返信することはできない。前述した大関・スペース増田など、フェミに限らず同様の手法を取る人が割といる）何時増田（気に食わない投稿があると「朝の〇時から起きているんだ」「〇時まで寝ていたんだ」などとわけのわからない因縁をつけてくる増田。当たっているかは不明）幕下ゲーム日記（隠す気もない某idによる、その名の通りゲームに関する日記。基本的には無害だが、たまに闇が入ることがありちょっと心配になる）三段目再投稿警察（その名の通り再投稿ネタを指摘する人。複数人いる模様）序二段クルマ叩き増田（anond:20181108080226、anond:20181111054310、anond:20180924193700など。増田には以前から車を叩く増田や電車を叩く増田が生息している）序ノ口アトピーゾンビ（京都のゴミ大学のフォロワー。よく彼と同一人物扱いする人がいるが別人で、こちらは親にも恵まれていない。現在は悪い道を歩んでいるらしいが、正直ただイキっているようにしか見えない）引退沖縄bot（沖縄叩きのコピペを連投していた増田。安倍botにちなんで命名された。一時はその安倍botすら凌駕する勢い（およそ30分間連投）を見せたが、BANされてからは再出現していない）親方務所ノ責親方（元横綱・低能先生）（※前回→anond:20180628203405）",
    "bookmark_count": "199",
    "category": "世の中"
  }
]