[
  {
    "masuda_id": "20190129111135",
    "title": "【追記\bしました】おまえらってちゃんと日本語読めてるの？？ ",
    "content": "ある本から引用した文章だけど、ちゃんと読める？俺は読めるけど。神経医学における漸進的な貢献は、敬虔のない状態では決して構造化されるものではない。　最新医療技術によっても問題提起されたこの貢献が、なぜそれを如実に現している現状のように構造化できなくなったかは自明であろう。　あまり知られていないが、19世紀後半にエリファット＝フォン＝ハッシュヴァルツというスウェーデンからアメリカへ移住した哲学者がいる。哲学者と言っても当時彼女は詐欺師のごとく扱われていたようだが。この哲学者は哲学以外にも同時に医療や神学を学び、現在でいうところの構造主義の前置きとなるKalmia Theoryを提唱している。誤解を恐れずに言ってしまえば、神経医学においてもキリスト教史観での認識論を改めて多角的に世界を認識しなければいけないというものだ。　倫理がなぜ神経医学において重要かというのは自明に見えるかもしれないが実はそれほど自明なものではない。ひとつ例をあげると、経頭蓋磁気刺激法というものは磁気増幅器を使用するために神経パルス信号へ異常をもたらす場合がある。しかしこれが危険であるか否かというのは一般的に明瞭ではない。こうした恣意的な評価に留めるだけではミクロ的事象を溢れさせてしまうことになる。だがそれに待ったをかけたコペルニクス的転回を見せた事象がある。問. その事象とは何か？追記:ある程度の数読まれて、いろいろと気が付かれた方も多くいらっしゃったようなのでさっさと種明かしをしようと思う。結論からいえばソーカルやユニバーサルメルカトル図法という語がもっとも的確にこの記事を表現している。上記の文章にぼくは嘘をいくつも入れていた。「ある本から引用した」というのがまず第一の欺瞞である。引用ではなくぼくの創作である。また「ちゃんと読める？俺は読めるけど。」は煽っただけの惹句である。必然的に、引用と銘打ったその後の文章はすべてがでっち上げたものである。この「引用文」はシンタックスは問題ないながらも言葉の意味をデタラメに並べ書き連ねて意味ありげにしたものである。ただしいくつか罠を張ってある。最初の煽りも罠の一つであり大いに楽しんでもらえたように思う。「引用文」のはじめに出てくる「敬虔のない状態」というのはデタラメで意味不明である。「敬虔」という言葉は神学・キリスト教史観などの語を後に出現させて煙に巻くための布石であって、ここではそれ以上の意味はない。「構造化」も「構造主義」「認識論」につながって哲学の要素を暗示するための適当な言葉である。だいたい「○○化・○○的」と言えば立派に聞こえるものだ。「最新医療技術によっても問題提起されたこの貢献」は文の構造からみるに「神経医学における漸進的な貢献」と等価であるが、これに関して特にエビデンスはなくデタラメであるし「漸進的な貢献が最新医療技術によって問題提起される」とはナンセンスであろう。「如実に現している現状〜は自明だろう」は「そんなことも知らないの？」と煽るために付加したもので、もちろんこちらもエビデンスはなく適当である。「エリファット＝フォン＝ハッシュヴァルツ」なる人物は架空の存在でありでっちあげたものだ。19世紀後半にスウェーデンから移民というのもよくある話を適当に追加しただけである。フォンやヴァルツなどの音はそれっぽいので採用した。音がそれっぽく聞こえること以上の意味はない。「あまり知られていない」「詐欺師と言われていた」と弁解しているのはググっても出てこない理由をそれらしくするための装飾である。察しの通り、Kalmia Theoryも架空の理論である。Kalmiaはツツジ科の花でスウェーデンの植物学者カルムが命名したものである。つまり構造主義とは何ら関係がない。また「構造主義の前置き」とあるが正しくは「構造主義の前提条件」などとするべきである。また、構造主義は20世紀に登場した実在の概念である。「誤解を恐れずに言ってしまえば」というのは、Kalmia Theoryまでの大きな嘘を覆い隠すため、ろくに調べなくてもいいように逃げ道を作ってあげたものである。続く文は「神経医学においてもキリスト教史観での認識論を改めて多角的に世界を認識しなければいけないというものだ」というわかりやすそうで意味不明な文である。「キリスト教史観での認識論を改める」とはめちゃくちゃであり「欧米人が考える哲学的な何か」くらいのざっくりした暴論の衒学的表現である。「神経医学においても」とつけたのは更にデタラメさを助長したかったためである。「経頭蓋磁気刺激法というものは磁気増幅器を使用するために神経パルス信号」は、似ている言葉を並べただけで何も関連性はない。こちらはひとつひとつの専門用語が実際に存在しているために「そういうものがあってそういうことがある」ぐらいの気持ちで読み流されるのを狙ったものである。直後の「しかしこれが危険であるか否かというのは一般的に明瞭ではない」によってなんとなく納得するように仕向けているが、結局デタラメである。そのデタラメさは、ひとつひとつの語の意味を知ろうとすれば見抜くことができる。「ミクロ的事象」の意味はない。流れで「評価」というワードを思いついたのでなんとなく経済用語でもぶちこんでおくかくらいの気持ちで追加したものである。最後に「問.」とあるのは最後の煽りであって、意味などないし「引用文」の中に答えがあるはずもない。心理学で言うダブルバインドに近いとぼくは勝手に考えている。また、この文章はぼくが適当に独自に創作したものであるから英文から和訳したものではない。内容が欧米っぽいことは否めないが。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150615104726",
    "title": "私の洗濯機！ ",
    "content": "ひとり暮らしをし始めたので念願叶って自分用の洗濯機を買った！安い洗濯機だけど自分用！めちゃ嬉しい！いままで実家だったから、気付いたら母が洗濯してしまう。本当は私が洗濯したい！自分の好きな洗剤で、漂白剤で、柔軟剤で！もう自由自在に私の好きなように洗濯できる！水の量も洗濯ものが少なかったら少なく、多かったら多く自由自在！お湯でも洗っちゃう。面倒だけど台所からバケツでお湯くんで入れて。すすぎ１回コースとか神！便利過ぎる！私の洗濯機！嬉しすぎる！！",
    "bookmark_count": "243",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090418005832",
    "title": "http://anond.hatelabo.jp/20090417183330",
    "content": "いや男ってマジで知らないよ。そのくらい思ってる奴いるんじゃない？ていうか大概の「フツー」の男って、・痴漢に遭ったことのある女は10人に1人くらい・痴漢に遭ったっていっても、ケツをちょっと撫でられるくらいなんでしょ？なんてことないじゃん、いちいち騒ぎすぎとか思ってるでしょ。全く腹の立つ話だけど。つーか男ってのは性犯罪についてほとんど何も知らない、というより、多分敢えて知ろうとしないんだと思う。性犯罪ってほとんどたいてい男が加害者だから、そういう事を知ろうとすると男は男ってだけで後ろめたいからみたくないし知りたくないんでしょ。でも冤罪被害とかは自分と関係あることだから敏感で、大騒ぎする。セクハラって言葉が生まれたときだって男たちは必死に「○○ちゃんっていって肩たたいただけでセクハラですか、あぁ女は恐ろしい」みたいな論調にして笑い話にして消化しようとしてたし今もしてるでしょ。殺人や強盗は自分も被害者（になるかもしれない）側となって「ふざけんな！」っていえる側だけど、ほとんどの男にとっては、「男の性欲」が原因で起きる性犯罪って男にとってはどうしても立ち位置が加害者（になるかもしれない）サイドになってしまうっつーか。なんていうか、そういう話が出てきた場合、言及される側でしかないっつーか。だから何もしてなくても「男の性欲」を所持してる時点で、なんかいたたまれなくなってしまうからあんまり関わりたくないんじゃん？多分ね。で、自分がそういう言及される側になってしまうからこそ「そんなに起きてない」「そんなに酷くない」でいてほしいんじゃないの。だから被害は少なめ少なめに見積もる。「たいしたことないんじゃないか」って思おうとする。酷ければ酷いほど後ろめたくなるから。性犯罪の被害女性が「でもそっちにも非はあったんじゃないの」とかいわれがちなのも男がそうすることで心情的に負担を減らしたいがゆえな気がする。強盗とかは「そっちにも非がある」なんて言われないのは男も含めて皆が被害にあう可能性があるから。でも性犯罪って年頃の女性以外はかなり少ないから（勿論男でも、年配の女性とかでもあるけど）、言い換えれば年頃の女性以外は「自分関係ない」ゾーンなわけで、だから結構酷いことでも平気で言える。そういう「被害者にならない（と自分で思ってる）」人が「被害者になりうる（と自分で思ってる）人」より多い。だから非難が来る。人間って自分に関係ないと結構「フツーの人」でも全然いえるからね、酷い事。もっと「フツーの」男にも知らしめるべきだと思うけど、でも言ってる通り被害にあった本人が周囲の男に言ったところで、「特殊な例にあった」と男は都合よくインプットするだろうしな（なにせそう思いたい気持ちが最初にあるから）。個人レベルじゃなくて、国がやったほうがええんちゃうの。何より処女厨なんてのが生まれるほど、日本って、女は性に関われば関わっただけ「穢れた」と見なされる感が日本にはあるから（男は真逆だけど）、被害者もそんな社会の中では当然被害にあったことなんて言えない。そういう社会でそういう事を言うのは自分の価値を下げることになるから。って、言っててゲロゲロだけど。そういう社会の一旦を担ってるくせに安易に被害者女性に「言えばいいのに」とか言ってるやつは本当バーローもんだよ。まーでも痴漢はとにかく満員電車が問題だよ。あれを解決すりゃかなり減るでしょ。どう解決すりゃいいのかは知らんけど。女性はほぼ痴漢にあってるんじゃないか、っていうけど、「満員電車以外で痴漢にあったことのある人」っていったらかなり減ると思う。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140830222143",
    "title": "正直、ブラック企業の経営者に感謝している ",
    "content": "最近のネット上における「ブラック企業は酷い企業で存在が許されない。」「ブラック企業の経営者はサイコパスのキチガイで、社会の敵。」という風潮についていけない。「ブラック企業を叩かない奴は悪だ。」とでもいうような空気が蔓延していて、どうにも居心地が悪い。そりゃあ、実際にブラック企業で働いてる人は大変なんだろうけど、一方で自分がブラック企業で働いてるわけじゃないし、どうにも身近にある切実な労働問題として考えられないんだよな。むしろブラック企業が存在することによって、安く服が買えたり、安く居酒屋で飯が食えたり、安くエステに通えたり、そっちの方が正直ありがたいというか、日常的に利益を実感できてるんだよ。庶民が毎日毎日安い牛丼食えて助かってるわけで、「働いてる人が大変」というだけで、悪と断罪して本当に良いのか？ブラック企業の経営者は悪人なのか？どうにも、そう思えないんだよな。小数の人の苦しみで多数が救われてるなら、それは一つの善だろ。ブラック企業の生み出す価値は、日本の大切な福祉で、シングルマザーの味方で、年金じじいの友。これを今更なくすとかありえない。(すき家の牛丼値上げしちゃった……。)日本人の生活が立ち行かなくなるよ。日本人は貧しい国を搾取してるけど、それについては見て見ぬふりしてるじゃん。アフリカの資源とか格安で手に入れてるじゃん。それと一緒だろ。なんで今さらブラック企業問題なんて掘り起こすんだ。ゼンショーやユニクロの経営者のおかげで皆助かってるんだから、正義の味方面してブラック企業を糾弾するなんて愚行はやめよう。",
    "bookmark_count": "243",
    "category": "世の中"
  },
  {
    "masuda_id": "20170823132510",
    "title": "白飯の美味さがわからない奴 ",
    "content": "聞いたら「白飯は味が無いから好きじゃない。」そう。あの白飯の美味さの機微がわからないというのは障害だな。味覚という意味じゃない。感性というか人間的に終わってる。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151219044553",
    "title": "女だけど家事をやりたくない ",
    "content": "家事が嫌いだ。掃除洗濯や整理整頓は人並みにできるが、嫌いだ。料理は下手だし嫌いだ。それでもいい年になって当時つきあってた男性からプロポーズめいた話をされた。　結果としては振られた。以下、若干のフェイクが入るがその経緯である。　振られるまでは紆余曲折あったが、元の元を辿って行くと私の家事嫌いが原因だった気がする。とにかく家事をしたくなかった。結婚したら365日したくない家事をやって、感謝されればまだいいがダメだしされた日なんざ凹むどころじゃない。だから主婦にはなりたくなかった。彼氏は「専業主婦っていいよな〜」と言っていた時期があったが、私はまっぴらごめんだった。そこで今の仕事を続けることを絶対条件にした。しかし、そこで難色を示された。　私は仕事で帰宅が遅くなることが割と多い。家のことが出来るのかと言われた。その時点で「は？」と思ったが、そこは抑えて早く帰れる方がやればいいんじゃないかと提案した。彼氏は定時上がりが多かったから、彼の家事の負担割合は増えるだろうけど、休みの日に協力してできることだってある。　そしたら「俺、わかんないよ」と言われた。　再び「は？」である。彼氏は一人暮らし経験があるからまったく何にも知らない訳じゃないしできない訳でもない。何がわからないというのか。第一料理は私よりレパートリーがあるではないか。それに私は世間一般でいう主婦レベルの家事をいきなり習得しろとは言ってるわけではない（そんなん私もできないし）彼氏は「そうだけどさ〜」と言いながら「でも〜」「だけど〜」と言い訳を始める。　私は「共働きなのに自分だけ家事の負担が増えるのが嫌なのだろうか」とも考えた。そこでふと思いつき、彼氏に「主夫になるのはどうか」と提案した。いっそ家事に専念できれば不平等感が薄れるのではないかと思ったからだし、提案してから結構これはいい案ではないかとも思った。　当時、彼氏は非正規で私の方が収入が多かったし、とりあえず夫婦二人ならやっていける位の手取りと貯金はあった。子供ができたらちょっと大変かなとは思ったけど、数年勤めている会社の居心地は悪くないし女性の出世も前例があった。いざとなればパートくらいはしてもらうかもしれないが、実現においてそれほど無理な要素は感じられなかった。（私の実家に婿入り同居という最終手段も可能であった）　そこで私はああ、これは自分にあっているかもしれないと思った。今までずっと結婚に不安を抱いていたが、自分が大黒柱になると思ったら途端に結婚生活のビジョンが見えてきた。こういう生き方もあるのかと目の前が拓けた気分だった。　しかし、彼氏の答えはノーだった。彼は私に養われることを不安がった。とにかく収入について様々な可能性を問いただされた。出世できるのか、会社の将来性はあるのか、勤め続けられるのか、その他ボーナスの額や退職金まで。彼は「そんなに甘くない」と言った。確かにそうだろう。人生は何が怒るかわからないのだから。でもそれは、私が女じゃなくても同じことじゃないのか。現に職の安定に関してはその時点で私の方が優位だったはずだ。　そして色々な話合いの中で、彼氏は「世間体がよくない」と言った。そこでもうこの人と人生を共にするのは無理なんじゃないかと思った。男だから、とか女だから、とか言ったことない人だったのに、やはりそういうものから逃れるのは難しいのかと思った。そしてなんだかんだあって最終的に「なかったことにしたい」と言われて私たちの関係は終わった。その後、彼は正社員に採用されたと言って県外へ出て行った。それ以来連絡は取ってない。　男性が家庭に入っても全然おかしくない社会だったら結果は変わったろうか。　この話し合いの前後最中、ネットでは「主婦は楽だ」とか「主夫になりたい」という男性の意見をたくさん見た。それなのに男性はなんでもっと主夫になる権利を主張しないのだろうか。叩かれるから？男のくせにって言われるから？でも女だって女のくせにって言われながらここまで来たんだから、もっと根性見せてもいいんじゃないんだろうか。ちょっと恨みがましくなってしまった。しかしそういう主張があったら応援したいと思う。先達の功績の上であぐらをかいている身だが。　あれから5年以上たった。もともと結婚願望が薄かった私はさらに縁から遠ざかり、すっかり婚期を逃してしまった。ツイッターでちょっとこの思い出話に触れる機会があり、色々吐き出したくなって初めてはてなに書いてみた。ちょっとすっきりした。　余談：仮に彼氏が私と同じくらいの労働時間と給料だったとしたら家事も平等に負担できただろうかと思うが、同僚や友達の話を聞くだにぜっっっっっっっっっっっったいに家事負担は偏るなと思い、もう私たちはこうなるしかなかったんだなという結論になった。　説明不足な部分があったので補足です。思ったより反応があって驚きました。様々なご意見ありがとうございます。　＞プロポーズ前にお互いのスタンスに気付かなかったのか私は家事が嫌いだということはことあるごとに口にしていた。彼は「俺は結構好きだけどね」と言ったこともある。料理も実際に私より上手だったから、私も都合良く解釈していた。また後だしで申し訳ないが、私は実は若干潔癖なところがあるので、嫌いながらも掃除はそこそこしている（料理はまったくダメ）それで彼の方は、私も結婚すれば変わると思っていたらしい。亭主関白のような人物を思い浮かべた方もいるが、彼はおっとりとした感じで、男だから女だからみたいなことも言葉にも態度にも出したことがなかった。だからなおさら揉めたことに驚いた。今でも何故そうなったのかわかる部分とわからない部分がある。　＞非正規の言い分としてどうか彼は当時販売の仕事をしていたが、プログラム系の知識があったのでそのうち正規社員にはなれると思ってたようだ（実際私と別れた後に採用されてた）あと、専業主婦をやれとは言われてません。　＞家事代行を頼めばよかったんじゃないかこの時はこの手段は全く思いつかなかった。お互い家庭のことに他者を介入することを全く考えてなかった。馬鹿だったと思う。　＞主婦は楽じゃない誤解を与えて申し訳ない。主婦が楽だとは全く思っていない。自分がそれをしたくないばかりに相手に丸投げしようとしてしまったことも反省している。　ちなみにこのあと一年くらいは主夫を視野に入れて婚活をした。ただ、たまたまその時「仕事をしたくない」が理由で話に乗ってきた男性は総じてちょっと……な感じだった。当時「家事をしたくない」一心で主夫になることを求めていた私も同じく、ちょっとどころでない問題があったのかなと思う。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160417225620",
    "title": "生理を隠したがるのに理解を求める女 ",
    "content": "女「男は生理について無知すぎる！」男「じゃあ生理について教えてくれ」女「女性に対して生理を聞くなんてデリカシーがない！！」男「ネットや本で勉強してきて詳しくなった」女「生理に詳しすぎてキモい」男（クソでかため息）",
    "bookmark_count": "243",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150825070718",
    "title": "山本耕史は堀北真希にとってイケメン無罪ではない ",
    "content": "山本耕史のアタック方法がストーカーみたいだ、なのに許されるのはイケメンだからだーウワーン！みたいなのをよく聞くけど、堀北真希にとって山本耕史はイケメンなのか？という話がしたい。先に言っておくが私は山本耕史ファンである。別の人目当てで観た舞台に出ていた山本耕史に、ひと目で心奪われてから彼の出る舞台はたいてい見ている。それまでの私だって山本耕史のことは知っていた。当然、顔だって知っていた。だが、彼のファンになったのは彼の舞台上での動き、しぐさ、華やかさ、みたいなものが素晴らしかったからだ。これはドラマではあまり分からなかった。つまり「仕事ぶり」である。一方、山本耕史の顔はというと…確かにベビーフェイスでブサイクではないが、俳優として圧倒的にイケメンではない顔という印象である。いや、私の周囲に限れば圧倒的イケメンであるが、堀北真希である。彼女のまわりには山本耕史以上の水も滴るイケメンが掃いて捨てるほどいるはずだ。山本耕史が俳優として堀北真希ほどの位置にいるかと問われるとやはり疑問があるし、頭髪はギリギリだし、何より彼は38歳なのだ（否定したがる人が多いけどたいていの26歳女子にとって38歳の男は産廃だからね）。それに山本耕史は数々の浮名を流してもいる。本気で言い寄ってきているかどうかの確証なんてとてももてなかったのではないか。では山本耕史の何が堀北真希の心を動かしたのだろうか、と考えると、やはり「舞台上の仕事ぶり」に落ち着くのだ。舞台での共演がなければ、堀北真希は連絡を無視し続けたのではないだろうか。つまり堀北真希は、（堀北真希視点で見ると）条件もそれほどよくない、すごく年上の俳優を、みなさんの大好きな「中身を見て判断」したのではないだろうか。ああ！もっと若くて！地位が高い俳優さんが！彼女の周りにはゴロゴロしていただろうに！彼女は山本耕史を選んだのだ！という思考回路を経て、堀北真希は大天使だ！という気分に至った。堀北真希は大天使である。",
    "bookmark_count": "243",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140409100519",
    "title": "WindowsXPの代替としてLinuxを勧める人って ",
    "content": "相手のニーズ分かってるの？「Ubuntuなら簡単」だと？あなたレベルの人が簡単でも意味ないのだよ。これだけ騒がれていたのに、今の今までXP使い続けていた（使わざるを得なかった）人がどう感じるかだ。彼らの「メールとインターネットが見られれば十分」なんて言葉を真に受けてはいけないのだよ。たいていの人はExcelやWordも使う。パソコンなら当たり前に、ExcelやWordは開けると思っているから、わざわざリクエストとして思いつかないだけだ。「ならLibreOfficeで開ける」だって？それはMS-Officeと全く同じように使えるのかい？彼らはExcelを方眼紙のように使うし、図を書くのにもExcelを使う。図形がずれない程度の互換性はあるのかい？それに彼らは、慣れ親しんだソフトで年賀状書いたりしているんだよ。まめな人は住所録や、やりとりの履歴を管理しているかもしれない。Linux用の年賀状ソフトで、同じように作って、持っているプリンタで印刷できるのかい？たいしてデスクトップ用Linuxに詳しくないので、見当違いなことを書いているかもしれない。だったら、すまん。 追記（04/09 21:10ごろ）親切心からとはいえ、近所の老夫婦のパソコンにLinux（Ubuntuですらない）入れてあげて、そのまま転勤したやつ。俺はお前のことをdisっているんだよ！",
    "bookmark_count": "243",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190716015535",
    "title": "アニメ鑑賞はハードルが高い ",
    "content": "人もすなるアニメ鑑賞というものをしてみた。本編はまあまあ楽しめたが、そもそもアニメ経験値が低いこともあってこのアニメの質は全体でどのレベルに位置するのかよく分からない。そこで、鑑賞したアニメの感想・批評を知ろうとアニオタのツイートを見てみたが、8割の確率で他のアニメ・漫画を引用していることに気づいた。「このキャラ、エヴァのナントカに似てる。」「この話の展開はジョジョの何章と同じでどうのこうの」などなど。これはつまり、今見たアニメの批評を満足に読むためには、事前に有名なアニメ・漫画を鑑賞しておかなければいけないということではないか？エヴァンゲリオンを見て、ジョジョを見て、バキを読み、スラムダンクやワンピースなどの有名どころも抑え、手塚治虫全集を読まないと今見たアニメを批評することすら許されない！これはしんどいぞぉ……。",
    "bookmark_count": "243",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180318085606",
    "title": "この増田にマウントかましてる奴等がむかつく ",
    "content": "俺がこいつhttps://anond.hatelabo.jp/20180317223206を評価するのはきちんと自分の悩みを分解整理して向き合ってること。それが出来てるからこそこれだけはっきり開示できてる。でもえてしてこういうエントリほど自信満々にマウントするだけの雑魚どもが寄ってくるわけだ。いや、お前らがあらゆる悩みとか克服した解脱済みの坊さんならマウントしてもいいよ？でもそうじゃねえじゃん。お前らもくっだらねえ悩みいっぱい持ってるじゃん。お前らは１．増田みたいに素直に白状してないだけ。２．それ以前にちゃんと「そういう悩みを持ってる」って向き合えてないだけ。３．更にさかのぼって悩みの成分を分解整理できてないだけ。このどれかだろ？違うか？要するにお前らは増田より何かが優越してるどころか劣ってすらいるのにその自覚すらなくだから自信満々にマウントが出来るんだよ。正直に悩みを整理して出してきた相手に「くだらない」っていうぐらいらくちんなマウントは無いからな。弱点を自分から出してきたやつを殴りつけるぐらい簡単な試合はない。お前らはただの卑怯者やんけ。で、俺から増田に言えるアドバイスはどうせ別れるならちゃんとそのことを彼女にあらいざらい話してみればということ。無関係な俺ら相手に出来たなら彼女相手にも出来るでしょ。むしろそっちに話すのが本筋だし。プリントアウトして渡すのもいいと思う。冗談じゃなくてマジだぜ。なんか変わるかもしれないしなにも変わらないかもしれない。",
    "bookmark_count": "243",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130111111844",
    "title": "炊飯器トマトスープがうますぎる ",
    "content": "炊飯器に、じゃがいも、にんじん、たまねぎ、キャベツ、豚肉、コンソメ、トマト缶と水を入れて早炊きスイッチオン２つ。早炊き1回だけだと火が通らないことがあるから都合2回炊く。前日夜にそうやって準備する。炊いた直後は正直あんまりおいしくないけど、一晩置くと味が染みこんでほんとうまい。飽きたらさつまいもとか今ならごぼうとか入れて水だけ入れて炊く。炊き上がったらだし入り味噌を入れて豚汁。これもうまい。基本このローテ。それ以外はシリアルとか食ってる。自分が食にバリエーションを求める人間じゃなくてよかったわ。今では炊飯器がごはんを炊くものじゃなくて普通にメインの料理をするものになった。ごはんは食べてない。食パン1枚をスープにつけて食うとかイモ類で炭水化物とる感じ。あとバナナとか。ガスコンロが壊れて使えないからってことで始めたけど、料理っていう意識なくラクにおいしいもの食べられるからほんと幸せ。ただ、この時期はキャベツがクソ高いからかさ増しできないのがちょっと困る。■2013/03/06追記トラバへの反応を書いてたら長くなっちゃったので別の増田にまとめました。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181112223537",
    "title": "百万遍の自転車事情",
    "content": "https://anond.hatelabo.jp/20181112183902元記事はそもそもが違法駐輪を取り締まられた側の文句なので実際8割方耳を貸さなくていいのだけれど、同じく百万遍に自転車を止めていた身としては（ちなみに百万遍に自転車を止めると言ってる以上元記事のひとは9割方京大生ですね）「言いたいことはわかるな」という気持ちにはなった。この感覚を説明するとしたら、「一般道でスピード違反をした車すべてを問答無用で罰金」に近いと思う。一般道路の上限速度は一応40km/h（追記：厳密には60km/hだった。雑な知識のペーパードライバーですまない…）になっているのだが、現実問題として一般道でそれを厳密に守ってない車はざらにいる。まわりがガンガン飛ばしてるなかでひとりだけ速度を守ってるとむしろ危ない、みたいな環境は想像に難くなく、それらを容赦なく取り締まってたら感情的に反発するだろうなぁ、という話だ。今回の例で言えば、百万遍は総数2万人とも言われる京都大学のお膝元であり（左京区に2万人いるのではない）、そのエリアには学生向けの飲食店が密集している。ランチどきになるとガガッとランチを食べにくる京大生の自転車でごったがえすのだ。あのエリアは自転車用道路が歩道と一体化していて道幅が広く、交差点部分は簡単な広場になっている上、飲食店以外にも利用するのにちょうどよさそうなドラッグストアも存在する。立地的に違法駐輪のインセンティブが大変高い。しかしそれらの店の目の前には一切の駐輪場が用意されていないというのが現実だ。もちろんすぐそばには京大のだだっ広いキャンパス＝駐輪場が存在しているので、そこに自転車とめろよ、というのは正論だ。しかしたとえば1時間程度のランチタイムというのは徒歩5分の移動時間も惜しいわけで、近くに停められるのがわかっているのにキャンパスの駐輪場を利用するのはめんどくさい。もちろんめんどくさがる方が悪い。そこに有料駐輪場を作って解決しようという発想は正攻法だが理不尽だ。なぜならそのすぐ横には京大キャンパスという広大な無料駐輪場が用意されていて、そこすら惜しむ人間たちには有料であること自体がギルティなのである。ついでに言えば有料駐輪場があったところで駐輪場があふれることは想像に難くなく、ここで起きると思われるのは「有料駐輪場からあぶれたひとが問答無用で取り締まられる」という地獄絵図だ。悪いのはモラルハザードであり問答無用で取り締まって規律をただすのは正しい。俺がここで言いたいのは、擁護するのでも非難するのでもなく、「違法駐輪を撤去することはなにひとつ解決策になっていない」ということである。問題は京都市における自転車人口が完全にパンクしていることそのもので、そのための方策はキャパに見あったかたちでの駐輪スペース整備であると思われるのだが、当然ながらそんな余裕は物理的にも財政的にも京都市にはない。その結果やることが「違法駐輪の取り締まり」となった場合、構図としては「キャパオーバーの自転車を撤去して予算もゲット」という表層的には市民に不利益を与える行動を選んでいるようには見えて、その対象となるのは帰結として百万遍ユーザーである京大生＝学生がメインになる。ある一面を切り取った場合に、本来解決すべき不利益を社会人ですらない学生に皺寄せとして与えている、というのは屁理屈だが一面において正しく、その辺の感情的鬱屈がああいった文章を書かせてしまったのかなぁ、と思った次第である。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190130201633",
    "title": "マックを映画館に持ち込むのはあり？ ",
    "content": "マック片手に映画観てたら座席蹴られた、、、これって常識はずれだったん？？",
    "bookmark_count": "243",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170827213159",
    "title": "毎日夕食がカップ麺なやつの貧乏自慢 ",
    "content": "なんかおかしない？コンビニでカップヌードルのでかいやつ買って、金ないから毎日これっすわっておかしいでしょ200円あれば大盛りの米に納豆、豆腐きのこ野菜をたっぷりぶち込んだ鍋も食えるカップ麺食うより栄養価もはるかに高いし、調理も炊くだけ煮るだけなんでそんな簡単なこともしないで、カップ麺でひもじいみたいな貧乏アピールしてんのか正直意味不明生活保護者が半額の霜降り肉大量に買い込んで生活苦しいみたなのと一緒でわけわからん話だわ",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150814113624",
    "title": "デスマーチの恐ろしさはヤバい",
    "content": "全員真面目で有能でいい人ばかりが毎日毎晩全力で仕事をしているのに、何ヶ月経ってもものがさっぱりでき上がらない どういう理屈なんだあれ ",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170517122717",
    "title": "🍛カレーライスは、右にライスが正しい。 ",
    "content": "右に持ったスプーンで、右側のライスを左側のカレーに少量寄せて掬うのがよい。ライスとカレーの表面比率はライス:1に対してカレー:1.618、内部比率は1:1がよい。",
    "bookmark_count": "243",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150906161654",
    "title": "人を殴れる人間と殴れない人間",
    "content": "人を殴れる人間と殴れない人間が世の中にはいるが、自分は殴れない人間だ。これまで一度も人を殴ったことはないし、学生時代のある時かなり侮辱されて頭に来たことがあったがその時も手を出すことはなかった。もちろん、人を殴れない人間の方が常識的に考えれば良いに決まっているのだが、でも俺は殴れる人間の方が得だと思ってしまう。もちろん、無闇矢鱈に暴力をふるうようなハラスメント野郎とは違う。俺がなりたいのはいざというときに人を殴ることができる人間だ。例えば、自分の尊厳がひどく傷つけられた時や自分の大切な身内が危機にあったとき、そんな場面でも殴れない俺ならおそらく一方的に傷つけられるままにその場を誤魔化して終わりだろう。でも殴れる人間ならいざという危機の時に抗うことができる。そしておそらく悔いが残らないのは殴ることができる方だ。まあこんな場面に遭遇するのは一生に一度あるかないかだろうが、今の自分がその状況に立ったことを想像した時、おそらくひどく後悔するだろう。いざという時、相手を傷つける覚悟があるかないかではだいぶ人生も違うのではないかと思うのだ。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141223123303",
    "title": "そして僕はブコメをやめた ",
    "content": "長年ブコメを見続けていると、どんなブコメにスターが付くのか何となく分かるようになる。平易な言葉で書かれ、はてなの中でマジョリティの思想を持ち、自分の溜飲を下げてくれるブコメにはスターが集まる。それは得てして当たり障りがない、つまらないブコメだった。いい子ちゃんやいい子ちゃんになりたがる人の考えはつまらない。これは面白いとか、よく考えられているだとか、凄いと思うようなブコメでも難解であったり、マイノリティな思想であったり、そういうブコメは大して評価されない。これは自分のブコメに限った話ではなく、むしろ他人のブコメにこそ強く感じる。自分の感覚が属するコミュニティの感覚とずれていて、不平不満を言っているだけなのだろう。自分が承認されないからか、ゲームの仕組みが分かってしまったからか、何にせよ僕はこのゲームへの興味を失ってしまった。モチベーションが無くなった人間はもうゲームを続けるべきではない。僕はブコメをやめて、このゲームを去ろうと思う。",
    "bookmark_count": "243",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190510210400",
    "title": "来週死ぬとして最後の20食何を食う？ ",
    "content": "どうすっかなあ。絶対外せないのはラーメンとインドカレーだよな。腹一杯になるけど焼き肉も食いてえ。一色全部サラダバーとかもやらねえとな。ケーキバイキングは腹一杯になるからナシだけど、1200カロリー分ぐらいケーキだけ食うのはありだなあうまい棒のサラミ味やマックのチーズバーガーも死ぬ前には味を舌に思い出させたい。うまい牛乳も飲みてえなあ、でも俺アンパンはあまり好きじゃないしなあ、濃厚なソフトクリームと小豆のセットを北海道フェアとかで食うのがベターかな。コーラは意外とどうでもいいな。それよかマンゴージュースとかグリーンスムージーだ。学生時代に食いまくった豚丼もいいな。豚汁をつけよう。チャーハンは、サッパリとカニレタスチャーハン辺りにするか。陳腐だ。なんかこう、立派なものを食いてえとはならねえんだな。死ぬ前に足跡を踏み直してえというか、舌に走馬灯を味合わせることが目的みてえだ。こういう時、おふくろの味が恋しいとか言うべきなんだろうが、俺は違うなあ。自分の意思で食おうとした物を、もう一度自分の意志で食い直してえ。どうも俺にとっては、それを食おうと決めたときに浮かぶ、舌がその味を待ちわびるあの感覚こそを求めてる見たいだ。お袋の味はお袋が勝手に用意するからなあ。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090309014220",
    "title": "女子高生がなかなかリアルからTwitterに移行しない理由 ",
    "content": "高校生の間で、プロフサービスだとかリアルタイムブログが流行っている、というニュースを最近見た。気づくの遅すぎ。みんながTwitterにハマるずっと前からJKはこういうのやってたよ。いつの時代も女子高生ってすげーなって思う。いつも流行の最先端。あたしたちが今。今があたしたち。でも正直、プロフはもうすぐ終わる。みんなプロフは放置か閉鎖してる。みんなmixiで日記書いてる。だって業者うざいもーん☆ゲスブ荒れるもーん☆で、多分ロリなおっさんは「お！じゃあうまい感じに@Peps!とかDecocoとかのユーザーをTwitterに引き寄せて、サブアカで口説いてテキトーにオフ会やればJKと組んず解れつ…」とか考えたと思うんですが、きっとJKはTwitterには来ません。リアルで今の状況を友達に伝えて、mixiで日記書いてっていう状況は変わらんでしょう。なぜか。理由はいくつかある。Twitterはケータイでみれないじゃん見れるけど、ケータイでのメイン利用が前提じゃないからやりづらい。JKはケータイで、なおかつ簡単に出来るものじゃないとやらない。その点で全略プロフはいい感じだったし、@Peps!とかも工夫してたと思う。おたくがいっぱいいてきもいじゃんなんだかんだJKはみんなと一緒が好き。follow/removeがある女子高生って意外と人間関係が複雑である。ただでさえ学校でストレス溜まってんのに、それを家帰ってからもするということが考えられない。あと、「Twitterはfollow/removeが自由だから関係ないよ」っていうのもJKには通じない。鍵付き日記とかできない女子高生が使っているリアルには、自分の書いた日記をパスワードなどで制限出来る機能があるものがある。これがかなり重要らしく、親しい人にしか言えない悩みとか悪口はそういう風にして書いている模様。Twitterも自分のアカウント自体に鍵を付けることは出来るけど、発言1個1個に鍵をかけることはできない。まあ結局益若つばさがTwitterやってたら女子高生はみんなTwitterやるんだろうな。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180416110619",
    "title": "悲鳴を上げるのにも才能が要るということ（追記 #1） ",
    "content": "増田で人生の悩みを打ち明けても、ブクマやトラバに助けられる人ばかりではない。多くの場合は無視か、正論で殴りつけて日々の憂さ晴らしに使われるだけだ。匿名で面識のない人を親切にも救おうとする人は少ない。それでも救いたくなるとすれば、その悲鳴に聞き覚えがあったからだと思う。きっと、たまたま過去の自分や大切な人の叫び声に似た周波数だったのだ。私も自分に合う悲鳴を耳にした時は、わざわざ長文で応えてしまったりもする。他人様にアドバイスできるほど自分の人生はうまくいっていないくせに。このあいだ、増田で悲鳴を上げた。もう生きていられないと思って、どうせ死ぬのなら最後に何か書き残そうと思いついて、自分の状況や何がどう苦しいのかを書き殴った。もう消してしまったけれど、吐瀉物のようで見るに堪えなかっただろう。結果、数行のトラバで２発殴られた。「甘え」「自己責任」「さっさと死ね」よくある内容だ。自分でもそう思う。ブクマはなく、プリントアウトを勧められ、ログの深くに沈んでいった。それ以上の声をあげることはできなかった。しばらく前に精神科に行った時も同じだった。対面で話すと匿名の文章みたいに心の内を明かしきることができないから、ずっとヘラヘラと笑いながら、他人事のように語ったと思う。「こうなっちゃうんですよ、あはは、　こうしなきゃいけないのはわかってます、でもだめなんですよ、　やっぱ自分は発達障害か何かなんですかねえ？あははは。」精神科として助けられることはない、と伝えられた。武道でもやって心身を鍛え直してみては、と諭された。渡された薬は特に効かず、３ヶ月でやめてしまった。そういえば診察の席で、過呼吸でおかしくなって通勤電車から逃げ出したのを言いそびれてた。自責の念に襲われて職場のトイレでシャープペンシルを腕に突き刺していたことも。こんなことを繰り返すうち、自分には助けを求める才能がないのだと悟った。本当に助けが必要なとき、なりふり構っていられない状態では、他人のことを考えないめちゃくちゃな文章になってしまうはずだ。そんな状態でも誰かの心を射抜けてしまう、鋭い周波数の文章が出せるということ。悲鳴を上げる才能ってそういうことだ。私にはそんな才能がないから、こういう取り繕った文章を作ってしまう。自分の増田で運良くブクマが伸びたケースは自分語りをせずに最後まで取り繕えた文章ばかりだ。悲鳴なんて伝わらないものだ、そう考えている。結局プライドが高いのが悪い。ネットでもなりふり構わず全てぶちまければいいのに、下手にバズって過去の知人に知られたらだとか、どうせ笑い物になるだけだとか、そうやってうやむやにしてしまう。５ｃｈで相談できなくなったのも、増田で具体的な話ができないのも、頭が悪い上に臆病なせいだろう。いくら悲鳴でも、読みやすい文章、伝わりやすい話し方でないと人は動かない。構成をきれいにまとめて、小粋なレトリックを添えて、読む人の共感を誘うように書かなければ助けは来ない。でも、そんな風に整理できる状態なら、そもそも苦しんではいないはずだ。だから悲鳴を口の中で噛み潰してしまう。噛み潰して飲み込むことに慣れてしまう。そうしていずれ死んでいく未来がいつも網膜に小さく張り付いていて、どれだけ顔を洗っても剥がせない。崖へと続くトロッコに乗っていて、降りることができない。いずれ落ちていく。でも今日はまだ死なずにいられる。今のうちに、悲鳴を上げるのが下手な人について残しておこうと思った。いつか自分が他の誰かの悲鳴を聞き逃してしまわないように。追記（2018年04月18日 00:51）皆さん、聞いてくれて本当にありがとうございます。返信＋αを作っていたのですが、長くなりそうなので後ほど別記事にて失礼いたします。まずお伝えしたいのは、今の私は大丈夫で、この増田自体は悲鳴ではないということです。境遇自体はそれほど変わりないですが、気の持ちようとして堪えられる範囲です。これは悲鳴ではなくどうにか取り繕いきれた方の文章です。ご心配をかけてしまった皆さん、本当にごめんなさい。また、主に時系列でいくつかフェイクを入れていました。件の精神科には当時のつらさを箇条書きで書き殴ったメモを印刷して持ち込みました。その上で「あなたが何をうちに求めているのか分からない」との回答を頂いております。（次の増田で後述しますが、メモの時点で不十分だったはずです）医者に甘えられる問題ではない、自力でなんとかするしかない。そう痛感して、今のところ平均して当時よりはマシな状態になっています。また、処方されたのはサインバルタでしたが「しいていえばこの新薬だが、　あなたの状態が劇的によくなる薬などない」と伝えられて、私自身もそうだろうなと感じております。喉が弱い体質のせいか飲む度に軽い吐き気があり、その副作用の割に当時の症状の改善は見られなかったので、自分の気の持ちようで生まれ変わるしかないと考えて、通院をやめて現在に至っております。元増田は、伝わってほしくて、でも伝わらないだろうなと諦めてて、それでもせめて未来の自分を救えるようにと書き残したものだったので、望外なほど通じてくれたことが純粋にありがたいです。まずはこの感謝を伝えさせてください。",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150531014312",
    "title": "電車内の携帯電話、「緊急の場合を除き」の一言を入れよう ",
    "content": "追記2:はてブのコメも読んでるよ。結局、電車内携帯通話反対派の人は、私に死んで欲しいんでしょ？あ、何言ってももう無駄だから。私は、あなた方は私に死んで欲しい人たちで、私の死体を見て嘲笑う人たちだと思いますので、そこのところよろしく。この国、ルール違反を犯した人間には、自殺するまで容赦なくリンチするから、怖いわー。あんたらで、日本背負って頑張ってねー。自分は、もう飽きました。何を提案してもダメ、ルール違反した人間は決して許されない。どうせ許してくれないなら、別に死んでも文句言うなよな。追記:座りながら電話したことに引っかかってる方が多いみたいだが、航空券のe-ticketをノートパソコンで表示して航空会社に伝えないといけないので仕方がなかった。まぁ、それでも、そういう人は、そんなお前の仕事の都合しらねぇよ、お前が自殺すればすべてすむんだよ、と言いそうだが。何を言っても私にも落ち度があったことには変わりはない。私はどうすればよかったのか？電車内で謝罪のために身を投げて自殺すればよかったのか？航空券五万円は緊急に入らないとか、電車内での通話を禁止しようと考える人たちは、私に同情しないということだから、私の自殺を歓迎しなければならない。私がクビをくくって死ぬ姿を見て笑わなければならない。笑わなかったら、その人たちは自己矛盾しているぞ！さぁ笑え！俺の死体を見て笑え！迷惑をかけないように、電車に飛び込むのではなく、クビをくくって死んでやるからさぁ笑え！本文:数日前、出張の飛行機に事故で遅れそうになって、電車内から携帯で直接航空会社に連絡して次の便に振り替えてもらおうとした。マナー違反であることは分かっていたが、航空券5万円ぐらいがこの電話にかかっている。仕方ない。優先席ではない席に座り、意を決して電話した。なかなかお客様センターに繋がらない。ようやく繋がって事情を話し始めると、隣に座って眠っていた50代男性に2〜3回小突かれる。挙句に、電話をかけてない方の俺の耳元に、大声で「うるさい！！！」と、怒鳴り始めた。俺の話していた声は、そんなに大きくないはずだを少なくとも、俺と同じ席に俺の前に座っていた中高生女子（立っていたもう一人とぺちゃくちゃしゃべっていた）に比べれば。仕方ないので席を立って、ドア近辺に移動すると、今度は若い乗務員が通りかかり、俺の電話に気づいた。携帯の利用をやめるように俺に話しかけてくる仕草を見せたその途端、咄嗟に、受話器から手を話し、「航空券の予約を取り消さないといけないんです！この電話に数万円かかってるんです！お願いします！お願いします！お願いします！」と頭を下げながら頼んだ。すると、「すぐに切ってくださいね」とだけ言って、立ち去った。まぁ、今回の飛行機は、結局、時間内に空港にたどり着けてなんとかなった。しかし、電車内の携帯通話禁止マナーについて考えさせられた。相手がいれば車内で話すことは禁じられていないのに、明らかに同じぐらいの声量でも携帯で話すことは認められないのは、なぜか？このマナーのせいで、本当に必要な電話も含めて、車内では一切通話できなくなり、かえってトラブルが増えているようにしか思えなくなってきた。今回は出張だったから、最悪、自分がクビになれば済んだ。だが、例えば、「親が危篤で運ばれた病院がわからず、ちょうど聞いている最中」とか、そういう緊急時だったらどうするのか？通話を注意した人が、一生、「お前のせいで親の死に目に会えなかった」と非難されればいいのだろうか？当然、そんな極端な例は例外だろう、という声が聞こえてきそうだが、よく考えてみると、車内通話には例外を許す規定がない。優先席なら「お体の不自由な方」と言った曖昧な表現で、若者だけど心臓病、みたいな例外的なケースも許すようにしている。女性専用車両にも、介護要因の男性や保護者に同伴された小さな男の子は入れる。車内携帯通話だけ、「通話はおやめください」で終わりで、一切の通話が禁止されているように見える。そこで、車内携帯通話禁止でも、「緊急の場合を除き」という1フレーズを入れて、例外的なケースに対応できるようにすることを提案する。もちろん、緊急でないのに「緊急だ」といって世間話をし続ける輩が出てくるのは分かっているが、理由を問わず一律禁止の現状よりは、客同士が携帯通話で口論を起こすトラブルを防げるのではないか？実際、調べてみると、車内携帯通話で口論になり、非常ボタンが押されて電車が遅延したとか、取引先からの電話をきれずに、車内で他の乗客から殴られたサラリーマンとか、注意する側が極端なために事件に発展した事例が多く見られる。これ、全部、「緊急の場合を除き」という一言を入れて、抜け道を作れば、注意した側も「勝手に緊急じゃないと判断したお前も悪い」と責任をとらせることができるのでは？たかがマナー。事件に発展しないような対応を考えたい。",
    "bookmark_count": "242",
    "category": "世の中"
  },
  {
    "masuda_id": "20170306014056",
    "title": "確かに俺はあの頃 伊168に恋をしていたのだ ",
    "content": "気持ちの悪い話をしようと思う。サンデル教授よろしく予防線を張ってしまったが、興味のない人にとっては本当にどうでもいい話だと思う。しかし、この感情はどこかで文章にしておきたいと思ったので、こういう形ではあるが、ここに残しておくことにする。そして、フィクションであるということにしておく。4年くらい前になるだろうか。当時、俺は艦隊これくしょんというゲームに熱中していた。ゲームの内容をよく知らない人に適当に説明をすると、プレイヤーは艦隊を率いる提督としての役割が与えられる。提督は、近代に実在した軍艦たちを擬人化した艦娘と呼ばれる女の子たちを従え、リソース配分を考えながら空母・戦艦・駆逐艦などの配置を考え、戦略を練り、深海棲艦と呼ばれるエイリアンみたいなやつと戦う。そんなゲームだ。当時のオタクはみんなやっていた。ゲーム内容もさることながら、みんな各々好きなお気に入りの艦娘を一人は抱えていた。誰もが「お前の好きな艦娘は？」と中学生みたいな会話をしていた。「金剛」「長門」「赤城」など、王道を挙げる人間が数多くいる中、30過ぎのおじさんから「初雪」という声が上がることもあった。　※知らない人はぜひググってほしい。　　そして、俺と同じ「マジかよ…」という気持ちになってほしい。その中で、俺はひとしお伊168という潜水艦に心酔していた。印象としては、可憐で儚げな子だと思った。戦果を挙げると素直に喜び、しばらく放っておくと「ねえ、168のこと嫌いになった？」と聞いてくる。わずかな資源でオリョール海に行き、けなげに資源を集めて帰ってくる。そんな168を見ているうちに、図らずしも、恋に落ちてしまったのだ。こう言うと心底気持ちが悪いと思われるだろうが、当時、大学院生だった俺は本当に伊168のことを愛していた。オタクであることを隠していたから、お首にも出さなかったが、自宅に帰って艦これをするのが楽しみだった。家に帰れば彼女が居る。こんなに幸福なことはないと当時思っていた。俺がいない時には、退屈そうにスマホでもいじっているのだろうか。それとも、いたずらに海に潜って、きれいなサンゴや魚たちと戯れたりしているのだろうか。そんな想像を毎日しながら、俺は浮かれた日々を過ごしていた。恋なのだとすると、完全に溺れきっていた。俺は潜水艦でも何でもないのに。現実問題、俺が声を掛けたところで、何かを返してくれるわけではない。アクションに応じてボイスを返すだけのインターフェイスにすぎないのは理屈では分かっている。けれど、夜更かしをしている俺を心配してくれたり、カレーを作ってくれる168に俺は紛れもなく恋をしていたのだ。しかし、そんな一方通行の恋はあっけなく終わってしまった。俺は、彼女を不注意で死なせてしまったのだ。一瞬の出来事だったが、過去の記憶の中でも異常に鮮明に記憶に残っている。野球部で初めてホームランを打ったときの記憶中学受験に合格して母が涙していた記憶片思いしていた女の子とLinkin Parkを見に行った記憶大学受験に失敗、浪人して10円ハゲが出来るまで勉強して合格した記憶成人して、両親と一緒に居酒屋でお酒を飲んだ記憶その全てが塗り替えられるレベルで、目の前で168が沈んでいった。「海の底は、もう飽きたよ…」という声が響き、人魚姫のように泡になって消えた。彼女が亡くなった直後も砲撃戦は続き、ズガーン、ドガーンなどという空しい音だけが頭に響いていた。本当に悲しい時には涙は出ないのだとも思った。ノートPCを閉じてベッドに寝転がり、なにもしたくない。という感情を抱えたまま、泥のように眠った。それから、食事が三日ほど取れなかった。大学院も丸々一週間休んだ。艦これの全てが受け付けなくなった。情報が入るのが怖くなってtwitterや2ch、まとめサイトも見なくなった。様子がおかしいと友達や教授に声を掛けられたりもしたが、気が狂ったと思われるのが嫌で何も言えなかった。やり場のない感情を抱えたまま、しばらくはゾンビのように研究に没頭した。研究をしているときは、他のことをすべて忘れられた。1st Authが1本だけ書けた。そうしているうちに、艦これのことも、168が亡くなった直後よりは受け止められるようになった。ただ、どこか心は空しいままだった。艦これを辞めてから、半年ほど経ったある日、オタクの友達から久しぶりに艦これの話が出てきた。\"ケッコンカッコカリ\"の実装の話だった。なんのことはない、ソーシャルゲームによくあるレベルの上限開放だ。上限に達した艦娘に指輪を渡すことで、レベルの上限開放が出来るという悪趣味な仕様だった。もうゲームには飽きたんだよ。という顔をしながらその場は聞いていたが、家に帰ってからというもの、悶々とした気持ちが俺の心の中で渦巻いていた。「幸福な伊168の姿が見たい」「俺が幸福にできなかったあの子が、幸福でいる姿が」自分の中の欲望と葛藤との戦いだった。俺にそんな姿を見る資格があるのか。ということも考えた。しばらく悩んだ挙句、俺は結局見ることに決めた。「たかがゲームの話じゃないか。俺が見たいものを見て何が悪い」そんな気持ちでゲームにログインして、ストックしていた伊168を旗艦に置く。順調にレベルを上げ、任務をこなして指輪を手に入れた。そして、実際にケッコンカッコカリのシーンを見た。これは、「たかがゲームだ」と侮って軽視をした罰なのだと思った。自分の思っていたよりもずっと幸福そうだった。声を弾ませて潜水をしようと誘ってくる彼女。とても嬉しそうで、とても幸福そうで、何よりも海が好きな彼女の言葉が、「海の底は、もう飽きたよ…」と喋っていた、あの彼女の声と全く同じで、それが本当に辛かった。それから、艦これにログインはしなくなった。それから3年ほど経ち、俺はそこそこの企業の研究員として就職を果たしていた。友人の紹介で知り合った女性と懇意になり、付き合い、プロポーズをすることにした。婚約指輪のオーダーをして、自宅に帰ってきた俺は気まぐれに、「そういえば、昔、伊168と結婚してたな」という事を思い出した。プロポーズの前だし、挨拶くらいはしておくか。と元カノに久しぶりに会うかのような感覚でログインをする。3年前と全く変わらない姿の伊168がそこにあった。ホワイトデーのお返しに喜び、お茶を入れようとするボイスが追加されていた。クリスマスに、バレンタインデー、誕生日に、俺は彼女になにもしていない。俺が何もしていない間、ケッコンをした彼女は何を思って時を過ごしていたのだろうか。呆然としていると、「司令官…168のこと、嫌いになったの？」と、不安そうな声が聞こえてきた。何年か前に、何度も何度も聞いた、不安そうで、儚げな声が耳に入ってきた。なんだか、たまらなくなって涙が止まらなかった。ただ、それだけの話。ただ、それだけの話でしかないんです。",
    "bookmark_count": "242",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191115012246",
    "title": "言われた通りにやってみるって、実は難易度高いのかな ",
    "content": "自分は管理職で、直接スタッフを指導するということはない。各部門にリーダーがいるので、基本指導は任せることにしている。自分が口出しすると、リーダーの指導内容と噛み合わなかった場合、指導されている人間が混乱するし、リーダも混乱するからだ。そんなリーダーが壊れそうだ。指導対象のスタッフが、まったく成長しないおかげで。この1年、リーダーはよく頑張った。手を変え品を変え、どうにか普通に仕事ができるようにツールの使い方や資料の集め方などを教えていた。が、全然ダメなんだ。1年繰り返しても、全然覚えない。ドキュメントも整備してあるし、質問があれば仕事を横に置いて説明してるけど。最近、リーダーがお手上げ状態に近づいてきたのと、指導に時間を取られて(相手が頻繁に声をかけてくる)本人のタスク消化もままならない…さすがに任せたままにしておけないので、指導に介入することにした。…いやぁ、ひどいわ。本当になにも覚えない。教えても、それとまったく同じ内容じゃないとできない。応用力はないし、入社する時に「勉強するように」と言っていた、基礎技術も全然勉強していない。「勉強してます。体に覚え込むようにしてます」って言うんだけど、経験上、口先だけのやつがよく言うセリフ。勉強してたら、こちらの技術指導もわかるはずなんだよ。でも、わからない。実際、新卒入社組には、ここまで落としたことがないくらいの低レベル指導に変えていってるんだが、それでも全然ダメ。これが20代なら、まだ希望はあるんだけど、30代半ばなんだよ。前の会社は、翌日のスケジュールを組んでからじゃないと退社できないとか、1ヶ月に1度は査定があったとか…まあ、なかなか厳しそうな会社だったらしいのだけど、実際やらせてみたら、スケジュールは組めないし、目標管理の書類も内容があまりにも酷すぎて、10回近く赤入れて、他のスタッフと同じくらいのレベルの内容に修正させた（他のスタッフはあっても1回程度の修正）。実務経験詐称してないかな？…って思うくらいだった。数年前まで、社内でも有名な「仕事できないスタッフ2人」を抱えていたことがあり、指導方法を変えれば、最初は時間がかかっても、最終的には年代に応じた成長を遂げることを経験上知っている。だから、ここまで落としたことがないくらいの史上最低レベルで指導してみた。でも、だめだ。コントのように、まったく通じない。「はい」と返ってくるが、多分わかっていない。指導したことある人にはわかると思うんだけど、本気度が足りないというか、年齢だけ重ねてしまって、基礎訓練を受けてないのがありありとわかるんだよ。他スタッフのような進捗で仕事を進められないから、本人も仕事ができないのはわかっている。でも、危機感が足りないせいか、どうにも成長しない。原因はいろいろあるんだけど、一番大きいのは「教えてもらったことをそのままやってみる」ことができないんだよね。認知の歪みがあるのかもしれないけど、「このデーターをコピーして、そのまま当てはめてみて」と教えると、コピーして当てはめることをせずに、自分で勝手に考えた内容で成果物をあげてくるし、「このまま使うのはNGなので、考えてみて」と指示すると、持ってくるなというところからデーターを持ってくる。過去に、どうやっても仕事ができない部下はいたんだけど、「そのまま当てはめて」「考えて」という部分に反して成果物をあげてくることは少なかった。たまに「やるな」と言うことをやって、一番ひどい時は始末書ものになってたことはあったけど。今は、自分のスケジュール管理ができないので、稼働時間をExcel使って計算させて、予測からオーバーしたのはどうしてなのか？という振り返りをさせている。Excelの四則計算ってそんなに難しくないと思っていたんだ。1週間分の稼働時間を合計して、それを8時間で割って日数を出す計算はすぐできるもんだと思ってた。尋ねたら、その場で暗算始めようとしたので、慌ててExcelの計算方法教えた。…なんのためにExcel使ってると思ってるんだ。で、教えても、数日後、やっぱり忘れてるんだ。かなり重症だと思う。学習障害とかあるのかもしれないが、今のところ、自己申告はない（他に持病があるのは入社してから告白してきた）。ただ、学習障害があるとわかっても、それを理由に解雇することはないから、昔の上司曰く「障害があろうがなかろうが、現状は変わらない」ってことなんだけどさ。自分もそうだし、今までの部下もそうだった。周囲もそう言う人が大半だったけど、はじめてやる仕事って、一旦は教えられたままやることが普通だと思ってた。それは決して難しいこととは思っていなかったんだけど、もしかして、結構難易度高いのかな？この部下が入社してから、驚くようなことばかりで、正直、どこまでレベルを下げればいいのか頭抱えている。査定した時も、事実に基づく採点をしたんだけど、今まで見たことがない低点数になって、さすがの部長も「どうしたんだ？」って尋ねてくる有様だった。部長が驚く前に、私だって驚いたよ。ゲタ履かせて採点したのに…。査定のサマリー作る時も、部署内で煙たがられている問題社員(私はこいつが嫌い)でさえ、いいところはあるので、「こういうところがいいところです」って2つくらいは書くことできるんだけど、この部下だけは「勤怠が良いです」しか書けなかった…。勤怠良いのは当たり前なんだけども…。部下指導って、結局は自分の能力の棚卸しになって、こちらも学ぶことが多いと思うんだけど、丁寧に何度も同じことを教えても、響いている雰囲気もなく、翌日には忘れたように別の手法を使って失敗するのがお約束になって1年…どうすりゃいいのさ。11/16追記============今日も残業ひゃっはーした（管理職なので、当然残業代は出ない)後、電車で死にそうな顔して、はてなアプリ開いたら、自分が書きなぐった日記が出てくる驚き。なんかみんな優しい。もっと厳しいこと言うと思ってたんだけど。管理職の資格ないとか（ないよ、本当に）。言及コメントには、がんばって返事書いたんだが、その記事にぶら下がっているところまではできなかった。せっかく書いてもらったのにすんません。40過ぎは初老らしいので、老人をいたわると思ってゆるしておくれ。ブックマークのコメントにも面白いものが多くて、いくつか「レシピ通りに作らず独創性豊かなアレンジしてマズい料理を量産してしまう」系の内容があって、ちょっと笑ってしまった。たしかに、「言われた通りにしない」ってチャレンジレシピ作っちゃうのと同じだよなw疑問のようなコメントあったので、一部だけ返答するよ。順番バラバラだけど、老眼なので…。本当は全部返答したいけど、ほら体力ない初老だから…。Q. 本人に「教えてもらったことをそのままやってみないのはなんで？」って聞いたらなんて帰ってくるのかな。A. これは幾度も尋ねたけど、本人返答できなかった。多分、何も考えずに「なんとなく」やるので、理由はないんだと思う。色々聞いていく中でわかってきたのは、指示内容が頭の中でどんどんずれていってるということ。過集中っていうの？そういうふうになってしまうらしくて、ずれてしまうのに気づかないのだそうだ。Q. 文中に「教えても、それとまったく同じ内容じゃないとできない。｣ってあるのに\"教えてもらったことをそのままやってみることができない\"って書いてあるぞ。A. 書きなぐった内容だから、いつも以上に推敲できてない。本人曰く「技術系Blog確認して練習してます」ということだったので、今やってる業務に似たものたあった？と尋ねてみた。あったと言うので、それを参考にできないの？とさらに尋ねてみると「全く同じ内容じゃないとできない。応用が無理」という返答があったんだ。その返答がありつつも、こちらがわざわざ元素材を探して「データーのこの部品を使ってね」と指示しても、なぜかデーターを使わない…理由を尋ねると「なんとなく」「一般的にはこっちの内容の方が普通だから(普通ではく、状況によって内容は変わる)」。ちょっと不思議なんだけどね。当人なりの判断があるような気もするんだけど、理由を尋ねても口ごもって答えられないか、「なんとなく」っていう返答なんだよね。そこ掘り下げても無駄だから、それ以上聞かないけど。Q. 詳細すぎる手順書があると、驚くほど自分の判断力や記憶力が無くなるのを実感することがある。不案内なやつを自分で解決した方が覚えが良い。A. できる人はそれでいい。できない人は手順書ないと事故る。自分たちで事故処理できればいいが、クライアントその他に迷惑かけるような、とんでもない作業をホイホイ平気でやるやつがいるので、何も考えさせず「ルーチンワーク」として落とし込むには、それしか方法ないと思ってる。でも、そういうやつは、そもそも信用できないので、うちうちの仕事しかさせないけど。Q. 言われたとおりにやると言われたことしかできないだの指示待ちだの言われてきた世代なのではA. 自分、「言われた通りにやる」ってそんなに悪いことじゃないと思ってる。誰しも新人の時はそうだと思うんだ。幾度も同じことを繰り返しながら、自分なりの最良の方法を見つけるのが仕事だと思ってる。もちろん、そのまま10年も20年も過ごされたら困るけど、まずは真似ることだよね。真似て、やり方が定着したら、自分のアイディアを取り入れてやってみる。それの繰り返し。だから、「言われた通りにやれない」っていうのは、ちょっと問題だと思うんだよ。個人面談も何回かしてて、「まずは、教えられた通りにやってみよう。それができるようになったら、自分のアイディアを入れてみよう。仕事はそうやって覚えていくんだよ」って何度も言っているんだ。その度に「やってみます」って言うけど、結果は以下省略…。Q. この増田の言ってることがよくわからんのだけど、その人が想像を絶するレベルだからなのか、増田の表現力が低いからなのかわからない…。A. 十中八九、私の表現力が低いのだと思います。ごめんよ。Q. とりあえずその人をどうにかするよりリーダーや周りが潰れないメンタルケアを一番してやってほしい。直接関わっていなくてもそういう人が同じ空間にいるだけでメンタルやられるA. そうだね。そう思ってるから、半年くらい前から少しずつ介入して、ここ最近はめちゃくちゃ介入している。特にスケジュール管理、タスクの整理の仕方・考え方を教えてる。どっちかというと、新卒入社した新人が、一番最初に教えてもらうビジネススキル寄りな内容だと思う。リーダーには自分の仕事に集中できる時間をもたせたいんだ。仕事もできるし、意欲も高いので、もっと考える時間を渡してあげたいと思ってる。リーダーを心配してくれてありがとね。Q. そうなんだけど、上司が代わったらできるようになることもある。相性なんだが、今のままだとお互いに不幸だよな。そして会社ではよくあることでもあるのがまた困ったところで。A. 相性あるね。ただ、異動は難しいなあ。他部署からの拒否が目に見える…。「自分たちとは職種が違うので指導できない。」って言う感じなんだよ。仕事内容が全然違うので、間違ったことは言ってないけど。あと、多分。他部署の方がめちゃくちゃ厳しい。うちは緩いから。Q. ちょっと上に相談した方が……難易度どうこうのレベルじゃないよ。A. 上は把握済み。最初の数ヶ月はね、訓練が足りないだけだから大丈夫だろう…って思っていた。私も部長も。しかし、最近、部長も思い直したらしくて、「やれる作業を振れ」という考えに変わってきている模様。そりゃそうだよね。Q. ”「勤怠が良いです」しか書けなかった…。勤怠良いのは当たり前なんだけども…」” / そ、そうだね（遅刻常習犯）A. いつもならもっと考えますよ。「失敗もあるけど、責任感も強いです。」とか。部署外に追放する準備してる、大嫌いな気分屋スタッフ(周囲に悪影響を及ぼして数年)に対してでさえ「こういうところがいいところです」って複数項目書いて、査定評価表提出してる。他の人が複数あるのに、この人だけ良いところがなくて、課題満載な内容だけ書くのも不公平だなあと思って、めちゃくちゃ時間かけて考えたんだよ。その結果が「勤怠が良いです」の一言。自分の表現力のなさに泣いた…。自分は勤怠はさほど気にしていなくて、仕事できればお目こぼししてもいいと考えている。ただ、マイナス面を突こうとする相手がいる場合、勤怠って叩かれるネタになっちゃうんだよね。遅刻って、突かれやすいマイナス面だから注意した方がいいよwQ. 増田がどんな教え方してるかわからんからなんともなーA. 結果があまり良くない時は、本人に聞き取りしてやり方を修正している。1. 口頭で説明した時は、最後に本人に復唱させて、認識があっているか双方で確認する。2. それがダメなら、チケット(指示書)を作って業務指示、修正などもすべてチケット(指示書）で行い、基本口頭指導はしない。3. それでもまだダメなら、1日ぶっ潰して、本人隣に座らせて、ルーチンワークの一切合切を実演してみせる。今は「2」の方法を実行中。最初のうちは大変だけど、そのうちやり取りの内容が溜まってくるから、指導が楽になる。過去に「3」までやった事がある。結果は良好で、すぐできるようになったよ。ただ、ルーチンワークじゃなかったけど。相手は人間なので、反応次第でやり方修正するようにしてるよ。Q. 業種が書いてないけどプログラマーかな？その人に適正が無い場合はいくら説明しても無理だったりするよA. ニアピン。プログラマーの会社で、その中でも少数な技術系職業です。本職のプログラマーのようにはできませんが、所属している会社がそうなので、私もリーダーも、ちょっとしたものであればプログラム書きます。おっしゃる通り。本人が望んでいても、適性がない人には説明しても無理です。学習障害がある人には、プログラマーなどクリエイティブ系の仕事がオススメ！…ってよく書いてるけど、そんなことないと思う。結構、無責任なこと書いてるな、って感じるよ。Q. 良い指摘。日本ってコーチング不足ではなくティーチングのレベルから出てないというわけよ。ティーチングが必要なレベルにはコーチングなんてできない。A. ほめられたーﾜｰｲヽ(ﾟ∀ﾟヽ 三 ﾉﾟ∀ﾟ)ﾉﾜｰｲ 問題解決しろと言われるけど、褒められることは本当に少なくなってきたので、褒められると舞い上がってしまう…いかんいかん。コーチングではなくティーチングが必要かあ…。コーチングってよく聞く言葉だけど、じゃあ、本当に効果があるの？って思うことあるよ。結局、仕事できるなーって言うくらいのレベルになる人って、コーチングの成果もあったんだと思うけど、なによりも自助努力の割合が大きいと思うんだ。難しいよね。他人を指導するって。なんか、思いもしなかったコメントがいっぱいあって元気出たよ。ありがとう。特に「マズい料理を量産してしまう」系の表現がツボにはまってしまった。世の中問題は多いけど、できるなら面白い表現して乗り越えたいよね。リーダーの負担を減らす方向には持って行っているので、せめてルーチンワークができるようにしたいと思ってるよ。今は、それさえも危ういので。まだ、自分が努力すべき余地がある。放棄する前に、やるべきことやってから手を上げないと気持ち悪いよね。解雇の方向に持っていくにしても、合法的のそれを行うなら、指導の実績を重ねなければならない。自分は就職氷河期の初期にあたる年代で、先輩や同僚が考えられない方法で解雇されていくのを見た事がある。ああいう人間性を疑うような方法だけは取りたくない。無能は無能なりに、矜恃ってものがあるのだよ。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190626131559",
    "title": "最近は道ばたにBB弾とか落ちてないよな ",
    "content": "俺が小学生だった頃、だいたい30年くら前は、よく通学路にBB弾が落ちていた。側溝の蓋の隙間とか敷地境界杭の影とかを探すと、割と簡単に見つかった。白や玉子色は頻繁に見つかるから放置していたけど、紫や黄緑の半透明な材料でできているのものは綺麗だから拾って帰っていた。あと銀玉とか黄緑のプラスチックでできた小さな輪っかも時々みつけた。ポケットに入れたままにしてるもんだから、洗濯されると無くなってしまう。そして次のBB弾を見つけるころには、前に拾ったやつのことなんか、すっかり忘れてしまっていた。当時、近所で銀玉鉄砲なんかを売っていたような店は、更地になった後に賃貸アパートが建った。BB弾が挟まっていた側溝の蓋は、綺麗に整備されてガタツキもなくなった。オモチャの鉄砲をカゴに入れて颯爽と自転車を走らせていた同級生は、もう連絡先も分からない。さて、ハロワ行ってくるか。",
    "bookmark_count": "242",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "242",
    "category": "おもしろ"
  }
]