[
  {
    "masuda_id": "20100113122352",
    "title": "中国に対するあたらしい姿勢",
    "content": "原文→Official Google Blog: A new approach to China執筆者：David Drummond（SVP，Corporate Development・Chief Legal Officer）他の著名な組織同様，我々も日常的に様々なサイバー攻撃に直面しています。12月中旬，中国から我々のインフラを標的にした非常に洗練された攻撃を検知し，結果としてGoogleの知的財産を奪われました。当初，非常に高度とはいえ単なるセキュリティ上の問題に見えたのですが，すぐにまったく異なる事件だと明らかになりました。第一に，攻撃はGoogleのみを標的にしたものではありませんでした。我々の調査によって，インターネット，ファイナンス，テクノロジー，メディア，化学などを含む幅広い分野の，少なくとも20の他の大企業が同様に標的にされたことが明らかになりました。我々は現在これらの企業に通知する作業の途中にあり，関連する合衆国当局とも作業をしています。第二に，私たちの持つ証拠によれば，攻撃者の第一の目標は中国人人権活動家のGmailアカウントにアクセスすることでした。現時点までの我々の調査によって，私たちはこの攻撃の目標は達成されなかったと確信しています。2つのGmailアカウントにアクセスされたようですが，アクセスはアカウント情報（アカウント作成日など），及び件名に限られており，電子メールの内容そのものにはアクセスされていません。第三に，この調査の中から，今回のGoogleへの攻撃とは別に，合衆国，中国，ヨーロッパ在住の，中国の人権支持者のGmailアカウントに対して第三者が定期的にアクセスしていたことを発見しました。これらのアカウントへのアクセスはGoogleの情報漏えいによるものではなく，おそらくはフィッシング詐欺や，ユーザのコンピューター上のマルウェアによるものだと思われます。私たちはすでに得られた情報をもとに，Googleとユーザの使用するセキュリティ向上のために，インフラとアーキテクチャを改善しました。個人ユーザに対しては，評価の高いアンチウィルスソフトとアンチスパイウェアソフトを実行し，OSのパッチをインストールし，Webブラウザをアップデートすることを推奨します。インスタントメッセージや電子メール内のリンクをクリックする時，またオンライン上でパスワードなどの個人情報を提供するようにもとめられた時は，常に警戒するようにしてください。こちらで私たちのサイバーセキュリティに関する推奨情報を読むことができます。このような種類の攻撃についてさらに知りたい方は，合衆国政府のレポート（PDF），Nart Villeneuve氏のブログ，GhostNetスパイ事件についてのこちらのプレゼンテーションを読むことができます。私たちがこの攻撃についての情報を，この異例な方法で多くのみなさんに公開することにしたのは，私たちが掘り出した問題がセキュリティと人権に与える影響のためばかりではなく，この情報がさらに大きな言論の自由についてのグローバルな議論の核心をついているからです。過去20年間，中国の経済再編計画と中国市民の起業家精神によって，何億もの中国の人々が貧困を脱することができました。間違いなくこの偉大な国家は，今日の世界のさらなる経済発展と進歩の中心です。私たちは，情報や開かれたインターネットへのさらなるアクセスによる恩恵が，検索結果への検閲に合意することによる私たちの不安よりも重要だと考え，2006年1月にGoogle.cnをローンチしました。その際以下のように宣言しました。「私たちのサービスに対する制限や，新しい法律を含む中国国内の状況を注意深く監視します。もしここに示された目標が達成出来ないと確信した場合は，中国へのアプローチの再考も躊躇しません」この攻撃と明らかになった監視—さらに昨年を通じてのWeb上の言論の自由をより制限しようとする計画も含めて—によって，私たちは中国における私たちの業務の実行可能性について再検討すべきだとの結論に達しました。今後Google.cnの検索結果に対する検閲を継続しないと決断し，これから数週間をかけて，法の範囲内でフィルターなしの検索エンジンの運営が可能かという点について中国政府と話しあいます。私たちはこの決断によってGoogle.cn，もしかすると中国オフィスも閉鎖しなくてはならなくなる可能性が十分にあることを理解しています。中国における業務を再考するというこの決断は途方もなく困難でした。また，私たちはこの決断がさらに幅広い結果を生む可能性も理解しています。この方針は合衆国内の幹部たちによって指揮されたもので，Google.cnに今日の成功をもたらすために信じられないほど働いてくれた中国国内の社員たちによる情報や関わりはなかったと明確にしたいと思います。私たちはこの非常に難しい問題を解決するために責任をもって最大限の努力をします。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121205121545",
    "title": "はてなが共産党の広告しか表示されない強烈偏向サイトな件 ",
    "content": "http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20121205121545dambiyori はてな, 政治 右上ははてなが直接出してる広告欄っぽいから、はてなが直接受けた政党広告が共産党しかなかっただけでは。右下はアドセンスでほかの政党も出てくる雰囲気。 2012/12/05この通りだった。個別ブクマページの右上広告のアドレスは、http://red.st-hatena.com/これは、はてな独自の広告枠。右下は、アドセンスになってる。はてなの広告枠である右上には、共産党の広告しか出ないよね？他の政党の広告とか、他の広告を右上で見たことがある人っている？はてなの純広告枠に共産党しか出ないって、偏向の証左だな。ニコニコ動画の純広告枠にただ一党の広告しか出ないでも偏向していないと、絶対に言い切るのか？そこはダブスタで叩き出すのは目に見えているが。右下にスクロールしたのはアドセンスだから、民主党とか政党以外の広告も出てるけど。パーソナライズド広告とか言ってるのは、アドセンスのことを言ってるんじゃなくて右上のはてな枠だから、シャドーボクシングですね。はてなブックマークの個別ブクマのページを見ていたら、日本共産党の広告ばかり表示されるんだが。http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20121205121545↑こういう個別ブクマページのこと。右上に共産党の3択クイズの広告とか出てるよね。ここまで、あからさまにするものなんだな。ショウガの何たらとか料理のブックマークの右上広告でも、日本共産党の広告ばかり。政党の広告と言えば、日本共産党「のみ」しか表示されないんだが。他の政党の広告が、全く表示されていない。政治系のブクマでなくて、一般の料理とかのブクマでもこんなに日本共産党の広告「のみ」しか表示しないとか。ここまで一政党しか表示されないサイトなんか、初めて見た。もちろん、その政党のサイトであれば、その政党を宣伝するのは当たり前だが。はてなって、一般サイト（ということになってる？）だよね。これって、一般の人から見れば、ものすごく変なサイトと思われるんだが、はてなは、そこのところは分かってるのか？２ちゃんがどうたらとか言っても、２ちゃんって、そもそも共産党の板でさえも、日本共産党の広告を表示していないんだが。はてなサヨクの見えない敵叩きのニコニコ動画は多種多様な広告が表示されているから、はてなの一方通行の広告とはレベルが違いすぎる。「極めて偏ったサイト」って、その代表が、はてなだな。はてなユーザーに共産党支持が多いと共産党が判断したから、政党広告ではこんなに日本共産党の広告「のみ」しか表示されないんだろうね。はてながネットで一番に偏ったサイトとか言われて発狂していたはてなサヨクがいたけど、共産党の広告ばかり表示されているサイトって、やっぱり、ネットで一番に偏っているな。そのサイトの偏り具合をそのサイトの広告で判断するのは有力な判断材料だからな。広告判断から見ると、ニコニコ動画や２ちゃんのほうが、はてなよりも遥かに偏ってなく、一般感覚に近いな。共産党の支持率ってどのくらいかくらい知ってるよね？共産党って、はてサをターゲットに据えているのか。ネットでしか気勢をあげられないネットde真実の代表であるはてサをターゲットにするとか、共産党は壊滅する社民党と同じく自滅するつもりなのかね。赤旗が、はてなブックマークからの流動が多いからって共産党も勘違いして、はてサをターゲットにしたのかね。はてサって、左翼に後ろから鉄砲玉を撃つ輩なのに。それにしても、はてなって赤旗の主要アクセス元だし、共産党広告の主要先だし、はてなって、日本共産党の機関サイトなのか？共産党ってまとも（笑）と言われる経済政策でもリフレ策を見ると、もうトンデモだらけなんだがよくトンデモ政党なんか支持するな。",
    "bookmark_count": "222",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110806212126",
    "title": "プログラムを理解させるには？ ",
    "content": "K＆RのCで書かれたプログラムを渡された（もう少し正確に言えば、VisualStudioのWizardで作られたものにK＆RのCでコーディングしてある(C++ですら無い)ので純粋なCでは無いが果てしなくK＆RのCだ）。あと、これを作った人はどうにも「ポインタ」の概念が無いらしく、無駄に多次元配列だったり、配列のアドレス渡しとかが多用されている。作業指示は、これを流用して、C++/CLIかつ.netFramework3.5使用かつ新規案件に対応せよ、との事。個人的にはどう見積もっても3人で4ヶ月かかる量なんだが、予算が1人で1ヶ月、と言って来た。理由は「Cからの流用だから」。参ったな。自分としては、C++/CLIはもはや別言語だと思っているんだが。どうにも上司と顧客に説明出来ない。説明出来ないのは、自分が理解していないせいだ、と言われればそれまでなのだが、自分の感覚で言うと、高段者がうっている将棋や囲碁の一手を初心者に教える、とでも言うか、小学生に微分積分を教えるというか、そんな感覚がある。いや、相手が、K＆RやANSI、C++、C++/CLIを分かっている人間になら、説明は出来るのだが、相手のレベルに合わせて、説明が出来ない。今回のこれに限らず、見積もりとかすると、「なんでこんなに時間かかるの？」とか「高い」とかよく言われるのだが、やっぱり説明が出来ない。デスマってるプロジェクトには、よくさらなる人員投入がされる事が多々あるのだが、デスマってる時点で負け戦だし、「混乱したプロジェクトに人を投入すれば、さらに混乱するだけ」と自分は思っているので、やめてもらいたいと思っている。「あんたの小学生になる子供が、100人いたら、東大に合格するくらいの学力が発揮されるんですか？」と問いたい。あれは、VisualBasic4が出た頃か。それまでWindowsプログラムというものをCまたはC++で書いていた自分には、驚異的な言語に思えた。そしてみんな言う。「VBで作れば簡単ですよ」自分にはVBという言語はとてつもなく難しい言語に思えた(MFCは論外)。なぜなら「かゆいところに手が届かない」言語だったから。だから、皆が言う「VBなら簡単」の理由がさっぱり分からなかった。ちょっとした使い捨てツールや、極々Windows標準的な事しかやらないのであれば、VBは簡単な言語であったのは分かる。実際自分もそういう使い方をしていたから。そして、うちの職場ではそんな製品を作る所では無く、仕様を満たすためにはサブクラス化とかWin32APIを使うとかしないと実現出来なかった。もちろん「VBで作れば簡単ですよ」と言っていた連中にサブクラス化など理解出来ようも無く、ただただ右往左往してデスマーチに突入していった。その時も、お偉方や顧客に説明が出来なかった。「VBなら簡単」と言っていただろう、と言われるだけ。まぁ、VBも.net時代になってから、だいぶマシになってきたと思うけどね。少なくとも、スレッドセーフになってくれただけでもありがたい。まぁ、その辺はともかく、もしかして、デスマやIT土方とかなるのは「説明が出来ないから」なのではなかろうか？と思えてきた。必要な時間と予算を説明出来ないから、泥沼になるのではなかろうか、と。説明が出来ない限り、プログラマーは永遠にIT土方であり、地位向上は望めないと思う。人月の神話じゃなく、ファンクションポイント法とか、なにか定量的に説明出来ればいいのだけど。ファンクションポイント法だって、それが分からない人には通じないわけで。「小学校に入学した児童にも分かるような」説明が出来ないとダメなんだろうなぁ。どうすればいいんだろ？",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150307033114",
    "title": "会社に病気がばれた ",
    "content": "会社に心療内科に行っていることがばれた。事の発端は、季節外れの人事異動。この部に異動してきて1年目の私が、部内のとあるチーム　――　さわらぬ神に祟りなしとされいる、いわゆる“厄介な”チームに異動になった。そこでの環境に私が耐えられず、このたび会社をお休みすることになったのだ。私は、数年前から会社に内緒で心療内科に通っていた。通うようになった理由は、その当時の上司からのパワハラで、自分にだけ業務をまわしてもらえない、仕事が無いからもちろん評価もされない（職種柄、自分で仕事を見つけるようなものではないため、自分から進んで仕事を行うというのには限界があった）皆の前で理不尽に怒られる等々、今思えば、様々なパワハラに該当することをされており、精神的に参ってしまった。もちろん、会社の人事に訴えたりもしたが、このパワハラ上司は役員も兼ねており、周囲はもちろん、上役の人でも誰も咎めることができない（めんどくさいことは起こしたくない）という環境だったため、問題は解決せず、結局私は、会社の誰にも相談できず、一人で心療内科の扉を叩いたのだ。心療内科に通いはしたが、メンタルに支障がでていることを周囲に話す訳でもなく、私は休むことなく会社に通い続けた。時々、体調不良で休んだり、猛烈な吐き気に襲われたりもしていたが、何とか出社できていた。その過程では、パワハラ上司が厄介払いのために行った私の異動もあったが、異動先での人間関係や業務も順調で、周りの人にも助けられたこともあり、ここ最近は年単位で調子も良くなってきて、薬もほとんど飲まなくても大丈夫になっていたので、早く心療内科に通うのをやめたいな、と思っていた所だった。そんな所に、今回の異動があった。私なら大丈夫かと思ったって、ああそうですか。確かに、ここ数年はメンタルに支障が出ることもなく、むしろ仕事が好きだから真摯に楽しく業務をこなしておりました。いつもの私だったら、大丈夫だったかもしれません。でも、今回の異動先での業務は、私はまったくの初心者でしたし、他の人の目がほとんどない孤立した場所が仕事場で、リーダー＋同じチームのほとんどの人から仕事も教えられず、あげく質問しても答えてくれない環境は、さすがに堪えました。しかもそのリーダーは、パワハラで有名な人ですよ。私の前に異動してきた人達も、そのリーダーにやられているって聞きましたよ、4人も。私で5人目ですね。しかもその5人目は休職になっちゃいましたね。前の方々は、休職になる前にチーム内での移動があったり、新しく入ってきた人にターゲットが移ったりで、休職まではいかなかったようですが。それでも、精神的に参ってお休みがちにはなっていたみたいですけど。以前、被害者だった人に相談しても、「私の時よりは全然ましよ」って言われて、耐えられない私が悪いみたいな感じでした。正直、それも辛かったです。そもそも、私が心療内科に通院していたということを知っていれば、この人事異動もなかったかもしれないですね（まあ、それもどうかと思いますけど）。そして、今回、休職者が出てしまった理由は、おそらくそのパワハラ上司を放置していたことじゃなく、メンタルが弱かった私が悪いという会社判断になるんですよね。私が休むことによって、困る人がいることや負担が増える人がいることは否めなく、それは大変申し訳ないです。でも、今回一番堪えるのは、「私が心療内科に行っていること」が、会社の人にばれてしまったことなのです。私は元々、親族の中に軽くはない鬱系の病気の人がいるので、心の病がどのようなものかを知っていました。そして、周囲の人々の偏見があることもよく知っていました。自分の意志に反して体が動かなくなることも、「気の持ちようだ」と言われても「できることならとっくにしているよ！」という憤りも、人に迷惑をかけてしまって申し訳ないことも、何より当人がこんな自分になってしまって情けないと強く思ってしまうことも知っています。ですが、心の病にかかったことのない“正常”な人達の中には、これらのことが信じられず、なまけている、自分だって嫌なことがあっても頑張っているのに、なんでこの人達は自分勝手に休むんだ、と思っている人も少なくないかと思います。現に、会社の人との会話でも、メンタル系の病気で休職した人や復職してきた人達に対して、「あの人は休めていいよね」「俺だって休んでみたい」「復職しても定時に上がれていいよね、こっちは残業なのに…」「なんであの人達の面倒を見なきゃいけないんだ」という無神経な発言をしてしまう人もいます。私の親族に同様の病の人がいると知っていても、私の目の前でそのような話しをする人も少なくありませんでした。ある時、ふと気が付いたのですが、そんな人達に対して有効なのは、「心の病にかかったことのない“正常”な人間が、その話に同調せずに、心の病に対して理解を示す。」ということでした。“自分達と同類である正常な人間”がそういうんだったら、まあ、ねぇ・・・となる人が多かったように思います。ですから、「私は身内に同じような人がいるんですけど、辛いみたいですよ」と言うようにしていました。また、「心療内科に通ったことのない私」は、社内のメンタル系で休職をして復帰した人に対して、自然に寄り添うように心掛け、その人達の負担にならない程度に話しかけたり、サポートしたりするように努めていました。草の根運動かもしれませんが、それって結構重要だと自分では思ってました。しかし、それらも“正常”な人間がやっていたから意味があったこと。今まで一度も、メンタル系の精神疾患にかかったことのない“正常な人”が、その病に対して理解を持っていることが一番重要だったのに。今まで一緒に仕事をしていた人で、私の前でメンタル系の病の悪口を言っていた人は離れていくのだろうか。他の人たちも離れるのだろうか。普通に仲良くしてたんだけどな。所詮、会社の人間関係なんて、そんなものか。あー・・・きちんと復職できるかしら。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160209225808",
    "title": "マックスむらいさんの動画見たほうがいいよ、文章だけとは全く印象変わるよ ",
    "content": "いや、全文書き起こしの方読めば内容はわかるっていう人いるけど、全然違ったわ。今日燃えるものなしっていう名前に反して炎上大好きで炎上ネタばかり探してる狂人が書いてるブログ読んで興味持って実際に見てみた。　現在再生数37万。これは文章だけ読んでも伝わらない。というか言ってる内容は意味が無いので、こっちの動画を後半のやまもといちろう氏について語ってるところだけ見たほうがいい。文章だけ冷静に読んだらアホかって思うでしょ。山本一郎氏がAppBankを叩く理由、AppBankが過去に彼から受けた様々な攻撃、数々の印象操作、虚偽情報の拡散、私がインターネット上の瑣末な情報だということで目くじらを立てずに我慢してきた、無視してきた多くの事柄に対して、私達なりに明らかにしていく準備があります。いや、そんなん言われても、先に、会社にかけられてる疑義を先に明らかにしようよって思うでしょ。ムカつくこと言われて怒った、ってことをアピールするんじゃなくてさ、大人なんだからやるべきことやんなよ。アホみたいなパーカー来てないでさ、って思うでしょ。そのくらい言ってる事自体は馬鹿げててアホかお前は、って思うようなくだらない内容なのよ。でも、動画で見たら印象変わるよ。迫力に押されて「お、おう……」って頷いちゃいそうだもん。どうしてこの迫力を映画で出せなかったんだ、って思うもん。　映画は（自主規制）だけど動画はすごいよ、是非見るべきだよ。むらいさんマジでめっちゃ怒ってるのな。目が座ってる。声のトーンもいつもと違う。　ところどころ怒りで舌が回ってなくてかみかみになってる。何より恐ろしいのが、カメラの向こうで背景として映ってる人たちが、仮にも重役がこんな調子で喋ったら絶対様子見るだろうに絶対にソッチのほうを見ようとしないという恐怖に満ち満ちた空気。いつもの和気藹々としたモンスト動画配信の時の雰囲気はどうなっちゃったんよ。このカメラ撮影終わった後死ぬほど機嫌悪そうな村井さんに付き合って仕事せなアカン人たち気の毒やなって思ったもん。それだけ怒りは伝わった。とにかく怒ってる。メッチャクチャ怒ってる。それだけは間違いない。怖い。擁護に見せかけたdisだったら才能を感じる。そうでないなら「馬鹿なの？」でおしまい。あーはてなにありがちな最低のクソブコメ来ちゃったわー。みなさんこれがクソブコメの見本ですよ。クソはてな民ってやつですよ。よく見ておこうね。おれこういう予防線はるやつ大嫌いなんだよな。　気に入らないってまっすぐに言ってくる奴はいいんだよ。でもこいつ判断ビビってんのにそれでも偉そうなのよな。こんなにわかりやすいのに自信ないのかよ？ちゃんと正しい答えがないとものも言えないの？ブコメなのにいちいち間違ったこと言わないかどうかビビってんの？どんだけキョロ充なの？だせえ、要は決め打ちする勇気がないんでしょ？sisyaを見習えよ。ってな感じで文章書くじゃん。で、例えば俺もこの文章書きながら動画の村井さんと同じくらい怒ってることにするよ。でもそれって文章だけじゃどのくらい怒ってるか文章読んだだけじゃ伝わらないよね。読者が想像するしか無い。でも、マックスむらいさんの動画みたら問答無用でわかるよ。　やっぱり動画の力ってすげーって思ったよ。",
    "bookmark_count": "222",
    "category": "世の中"
  },
  {
    "masuda_id": "20190627202643",
    "title": "異世界にコンピューターサイエンス持ち込めよ ",
    "content": "パソコンを持ち込む→沢山ある凄い機械がいる→沢山ある異世界にコンピューターないから作るか→ない",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191115022648",
    "title": "FEのアンナ、FFのシドみたいな常連キャラって他にいる？ ",
    "content": "こういうシリーズ常連キャラって他にいる？ゲーム以外でもいいけど",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200102012404",
    "title": "ヒロインを守るアニメを教えてほしい ",
    "content": "正月早々私生活が上手くいかなすぎて現実逃避したいので、増田の皆さん教えてください。とにかく今、ヒロインを守る系のアニメがすごく見たい。ただアニメは普段見ないので、萌え系じゃない方がいいです。(萌え系って死語だったらすみません)自分が好きなのはブルーシード(古すぎて知らない人多いかも)。小学校上がる前のアニメでしたが、子供ながらにハマって、今も時々観ています。旦那に話したら鬼滅の刃をお勧めされたけど、妹を守る話って聞いてちょっと違う気がしました。守ってくれるのは男の人で、兄妹とかじゃなくて恋愛要素をすこし含んだものがいいんです。主人公の女の子に感情移入できるような。ちょっと前はシティーハンターにハマってました。２０２０年になったっていうのに、私の頭の中のアニメは９０年代(シティーハンターに至っては生まれてない)で止まっているので、もしかしたら今時こんなベタなアニメないんじゃ？って思ってたりするんですけど、、。あるといいなぁ。■追加(2020.1.17)すごい！！！さすがはてなの人たち…！投稿して次の日見たらコメント皆無だったので放置してましたが、昨日気づいてすべてのコメント読みました。ありがとうございます。トップブコメにあったものは初めて聞くものが多かったです。未来少年コナンは名前だけ聞いたことあったけど、まさかヒロイン守る系アニメだったとは。たしか宮崎駿の作品でしたよね？さっそく見てみたいと思います。ほかにも、暁のヨナと無限の住人、ブルーシードの同一作者のサザンアイズとかも気になったので見てみます。皆さん本当にありがとうごばいます。ちなみに、ゲームのICOは、当時ハマってました。ひたすら守られる(基本自分は守る側だけど)あの関係性良いですよね。久々にやりたいけどプレステがないっていう。残念。あと地獄先生ぬ〜べ〜も数年前にハマって、魔法陣グルグルや俺物語は漫画も全部持ってて、改めて自分のツボは誰かを守る系なんだなと再認識しました。考えてみたら自分は一人っ子で小さい頃からよくまわりに「増田ちゃんはしっかりしてる子だね」って言われてきて、親も厳しかったので、心の中で守られる女の子に憧れがあるのかもしれません。最初にここに投稿した時も、仕事では上司からの圧力と膨大な仕事の量でパンクしかけてたし、プライベートでは夫から妊活に協力しないから一人で勝手にどうぞって吐き捨てられるしで、何もかも一人でやっていくことに限界を感じてたのかも。妊活なんて一人じゃ妊娠できないじゃんね。辛い時ピンチの時誰かが自分を助け出してくれる、そんな物語を見て自分を慰めたかったんだと思います。現実は自分のことは自分で守るしかないし、ピンチの時も自分で乗り越えていくしかないんですけど、たくさんのコメント見て少し気持ちが晴れました。ありがとうございました。",
    "bookmark_count": "222",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170703195740",
    "title": "はてなユーザーは老害すぎないか？ ",
    "content": "何か変更があるたびに改悪だ、元に戻せの大合唱。俺は、はてブのトップページも、新しいユーザーページも、どっちも便利に使ってるよ。というか今さら過ぎて笑うよね。新しいユーザーページが出来たのって何万年前だ。原始時代からタイムスリップしてきたのかよ。「弓矢がないからマンモスを狩れないじゃないか」って騒いでいるみたい。柔軟性なさすぎじゃない？そんな余裕もないのか？あばら屋に安住せず、文明の利器に慣れろよジジイども。",
    "bookmark_count": "222",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191102140605",
    "title": "やっぱ1階は0階だと思う ",
    "content": "0階が嫌ならグラウンドとかさ　だって地下一階が地下一階なんだよ？",
    "bookmark_count": "222",
    "category": "学び"
  },
  {
    "masuda_id": "20160508114345",
    "title": "中年童貞が非本番系風俗に行って脱童貞した話 ",
    "content": "31歳童貞。恋愛経験はあれど女性と付き合ったことはいまだなし。童貞が心理的な障壁になって良い雰囲気になっている女性にアタックする踏ん切りをつかなかったので、風俗に行ってみることにした。行ったのはホテルヘルス。本番ありのソープにしなかったのは、初めての相手が風俗嬢と言うことに抵抗があったのと、意中の女性に対する最低限の誠意だと思ったからだった（結局セックスしたんだけど）。指名した女の子は本当に素敵な嬢で、緊張している俺に優しく手ほどきをしてくれ、流れでそのまま童貞を卒業することになった。初めてのセックスはまあ色々あったのだが、今回はヘルスでの童貞卒業が、こじらせた自分の承認欲求を大きく満たしてくれた事を書きたいと思う。 ****今まで女性に踏ん切りがつけられなかったのは、童貞の他に客観的に見て自分が社会的な成功者であることも大きかった。誰もが名前を知っている企業で同期の中で出世頭の俺は、単純に結婚相手という商品として見れば魅力的だろう。実際、声をかけられる機会も増えた。だが、今でこそそんな人間ではあるが、学生時代の俺は声優好きの、スクールカーストで言えば下位の人間だった。未だにそのコンプレックスを抱えている自分としては、「今の自分」が肯定される一方で、「過去の自分」との落差に戸惑いがあり、その二つと折り合いをつけられないでいる。下流社会の道を歩んでいる学生時代の同級生と自分がそこまで違うとは思えない。一つボタンを掛け違えただけで、俺が彼らに、彼らが俺になっていてもおかしくないと本気で思う。だがそんなことを今の知人・同僚たちに言うわけにもいかない。めんどくさいやつになるだけだし、エリートの彼らには理解できないだろう。 **** 初めて会ったばかりのヘルス嬢は俺のことを何も知らない。風俗客の中では清潔でまともな方かもしれないが、社会的な地位を取り去れば俺は顔もよくないただの中年童貞である。そんな自分を笑顔で「ヘンじゃないよ」と言い、リラックスできるようにちょっとした冗談も交えながら、キスの仕方や女性が喜ぶポイントを教えてくれ、丁寧に愛撫してくれた。そして、一通りの事が済んだ後、「他になにかしたいこと、ない？」と潤んだ瞳で俺を見つめ、セックスを受け入れてくれた。セックスという行為そのものよりも、そのことの方がずっと嬉しかったし、興奮する。たぶん、ソープで童貞を卒業したとしてもこんな気持ちにはならなかっただろう。 ****俺が肯定してもらいたかったのは、自分を好きになろうと努力した結果の今の自分ではなく、それよりも前の、自分が嫌いでしょうがなかったあの頃の自分であったのだと思う。初めて会うヘルス嬢と触れ合い、本来禁止であるはずのセックスを許されたことで、社会的な鎧を脱いだありのままの自分が肯定された気がした。錯覚であったとしても、それは31年間で一度も得られなかった経験だった。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190503203707",
    "title": "社畜が会社を訴えるラノベや漫画が出てこない ",
    "content": "泣き寝入りしてるだけ。これはね、よくないよ。教育上よくない。未成年の喫煙や飲酒が規制されるのにこういった表現が規制されないのは理解不能。団結権を行使したり弁護士に頼んだりして会社を訴えないと駄目だ。犯罪を肯定するような描写を禁止せよ",
    "bookmark_count": "222",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160513170502",
    "title": "松田龍平に狂わされた男たち ",
    "content": "御法度で中3のときに衆道映画で激烈デビューした松田龍平が狂わせた男たちをリスト化する。浅野忠信＜御法度＞　衆道を教えた元凶。惚れ込んだ結果、殺された。田口トモロヲ＜御法度＞　松田龍平の初濡れ場の相手。しかし映像は条例規制でほぼお蔵入り。惚れ込んだ結果、殺された。トミーズ雅＜御法度＞　手を握られドキッとするも未遂。上記で狂った浅野に怪我をさせられる。新井浩文＜青い春＞　幼馴染だったが、龍平が離れて行ったため拗ねて、自殺。安藤雅信＜46億年の恋＞＜悪夢探偵＞　刑務所で出会い惹かれ合うが、龍平を守りたくなって一人死ぬ。その後悪夢を見る。ARATA（井浦新）＜The焼肉ムービー プルコギ＞　母の死によって兄弟が引き裂かれ、兄ARATAは金儲けのために育てられ、自由に育った弟に勝負を挑むのだった。佐藤浩市＜誰も守れない・誰も守ってくれない＞　後輩の相棒、龍平が薬漬けになったため、その狂った相棒の面倒を見るはめになる。大森南朋＜ハゲタカ＞大森が実家を売りとばしたため、龍平に憎まれ勝負を持ちかけられたのち、撃たれる。＜映画・芋虫＞ではSMプレイを龍平に観察されてもいた。小日向文世＜あしたの、喜多善男＞　死のうとしてたら仲良くしてくれた龍平に保険金かけられ二重人格になる。新井（2回目）、高良健吾、柄本時生、TKO木下木本、三浦誠己、山本浩司、滝藤賢一＜蟹工船＞　龍平の口車に乗せられ自殺未遂。峯田和伸＜ボーイズ・オン・ザ・ラン＞　仲良くしてた龍平に好きな女とられたため会社クビをかけ喧嘩。ボッコボコにやられる。藤原竜也＜I'M FLASH!＞　ボディーガードの龍平に改心させられたのち、殺される。 オダギリ・ジョー＜舟を編む＞　気楽に仕事してたのに龍平応援したくなって、やりたい仕事から飛ばされる。阿部サダヲ＜ジヌよさらば〜かむろば村へ〜＞　生活すべての面倒をみて「抱いてやろう」と龍平を受け入れる。未遂。瑛太＜ナイン・ソウルズ＞＜アヒルと鴨のコインロッカー＞＜まほろ駅前シリーズ＞青い春時代は同級生だったが特に関わることも無く死んだ。　親父と口論してたらブチ切れた兄龍平に親父を殺される。そして強くたくましく生きていたが畜生だったため兄に殺される。転生し今度は純朴な人になるが、優しく面倒みてくれた龍平が死に、狂った後人殺しになる。その後転生し、過去に指をちょんぎってしまったことを龍平に脅され、居候され、なんだかんだでブチ切れて人を殺しかける。指摘からの追記塩見省三＜あまちゃん＞　やっとできた弟子に大喜びだったが、早々に裏切られ、大切な琥珀をゴミ箱に捨てられたりベンチに放置されたりする。数十年の努力も無駄になるほどの成果を一瞬で奪われる。大泉洋＜探偵はBARにいる＞　助けに来る約束をしているはずなのに助けに来ないので、何度も瀕死になる。龍平「一人っきりの友達、失くしたくねぇや」←なら直ぐに助けにこい。",
    "bookmark_count": "222",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190819152232",
    "title": "矛盾っぽく見えて矛盾してない文 ",
    "content": "そのクッキーは美味しいけど食べるとまずい。プレゼント用だからこんな感じの文ってほかにもある？",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140208230557",
    "title": "風俗嬢に告白されて付き合ってるんだが辛い ",
    "content": "彼女はソープ嬢で、その店のNo.1で、クッソ美人です。辛いのは、嫉妬心じゃなくて、会話がつまらなくて一緒にいて辛いんです。相手はかなりのオタクで某声優のファンなんですが、その話ばっかりなんです。俺は全然そういうの興味ありません。グッズ全部買ったとか、その人が声やるエロゲやるから買わなきゃとか。それも絶対俺に伝わらないのにそう言う話してくるんです。ゲーム名とかしらないのにいきなりその単語を出す。聞き返さないと何行ってるか全く分からない。後、俺の知らない人をいきなり会話に出してくる。『こないだゆうくんが酔いつぶれて○○駅の路上で寝ててさ、超面白くない！？』みたいな感じ。誰だよゆうくんって。そういう会話に対して俺は凄く興味無さそうに聞いてます。へーとかふーんとか。普通の人なら、察して自分の話をやめる。せめて分かるように話すと思うんですが、彼女にはそれがないんです。っていうか会話って普通は相手が分かるように話すものなのに、彼女のそれは完全につぶやきみたいなもので投げっぱなし。俺が隣にいるのに、俺の事には興味を示さず自分の興味の話ばっかりされます。俺が自分の話をしても、彼女は隙あらば自分の話を始めてきます。だから全然一緒にいても楽しくない。それにデートも彼女の知り合いのBARを３軒回ったりとか。付き合わされている感じ。俺はBARとかたまになら行ってもいいけどそんなにしょっちゅう行きません．高いし。俺は社会人２年目で年収３００切るのだけど、それなのに奢らせようとしてくる。「今日、俺はお前に付き合ってあげてるんだよ？せめて割り勘でしょ？」って言って、割り勘にしましたけど…。男に奢ってもらって当たり前という感じなんですかね。なんか、人付き合いの仕方も違うし、住む世界も違う。なんで告白されたのか分かりません。その子のお店に２回行って、１回目にLINE交換して、2回目は安くするからって呼ばれて行き、その時に告白されました。告白された時は、営業的な雰囲気は感じられず、真摯に気持ちを伝えてくれたと、少なくとも俺はそう感じました。その後LINEで改めて好きと言われました。好きになられた理由は、彼女はキュンと来たとか恋に落ちたとかで、明確な理由は聞けませんでしたが、俺の推測では興味無い話を聞いてくれる人が俺以外に中々いない(こっちとしては我慢してるんですが…)とか、後はチンコがでかいから(実際19cmなのでデカい方)とか、くらいしか考えられません。そんなことあるのか分かんないですけど。一緒にいても全然楽しくないので別れればいいじゃんって話ですし、実際別れようとも思うのですが、スタイルがよくて美人でそしてセックスが凄いんです。性欲も凄いんです。あんなにいいセックスは初めてですし、彼女と以外ではこれからも一生ない気がします。抱くには最高の女と言うか、体の相性がいいというか、とにかくセックスが最高なんです。あぁ、男はかくも色欲に耄碌してしまうのか…、と身を以て思い知らされています。セフレでもいいんですけど、セックスするためにあの下らない話に付き合わされるのもな…って思う訳です。彼女の自分にしか興味ない性格が治せたらいいんだけどな…。性格というか発育障害とも思えますけど…。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091108131025",
    "title": "あのときの俺は偽鬱だったんだろうと思う ",
    "content": "もう５年前の話だけど休職したことがある。課長に昇進してから半年がたって自分なりに思うことがあったので書いてみる。当時の俺はまだ若手だったが、運よく、部長、副部長にも気に入られていたため新しく課長に抜擢された先輩の右腕役を期待されて新組織に異動になった。もちろんうれしかったし、それに答えようと頑張った。やった仕事は過去最高の実績も残せた。でも、課長がいろいろ大変な人だった。普段はすごくいい人なんだけど、仕事になるとロジックの鬼というか、俺が出した企画書もひとつひとつロジックの矛盾を突き、なんでこの答えになってるの？という感じの人だったし、そもそも自分の中に確固たる答えがある人でそこにたどりつかない俺は徹底的にロジックで叱責されていた。「なんでできねーんだ馬鹿野郎！」と怒られるよりも、ひとつひとつ自分の間違いを指摘されてロジックの逃げ道を封鎖されていく説教は、「わたしはなにもわかっていない大馬鹿野郎です」と植えつけられるようだった。そうしているうちにあることに気がついた。最近抜け毛が異常に多い。枕、フローリングの床、髪を洗っているとき、髪を乾かしているとき、明らかに抜け毛が多い。でも季節の変わり目だから、なんて言い聞かせて床屋に行ったとき、床屋の兄ちゃんに「お客さん、円形できてますよ」と指摘された。あわてて家に帰って彼女に見てもらったら間違いなく円形だった。１円玉ぐらいの大きさ。そして髪を切ってやはり毛髪全体が薄くなっているのもわかった。また同時期に常に胃が重く、変な満腹感がずっと続き飯もそんなに食えなくなってきた。原因は明らかで、もうそれしかねーだろ、という感じだったが、大学のときに実家を飛び出して、就職で東京にやってきた俺には逃げる場所もなくどうしようかとモンモンとしていた。そんな日が半年も続いたころだろうか、再びうちの課が過去最高の実績を叩きだした。祝勝会で一番の功労者として課長からも労われたのだが、それって課長が俺の当初の企画をコテンパンに叩いて直したもの。そこでなんだか心が折れてしまった。結局課長のアイディアがスゴイだけで、担当者は課長の叱責に耐えられる人ならだれでもいいんじゃねーのか、なんて思うようになり、会社を休みたくして仕方がなかった。行きたくなかった。そして俺は心療内科へ向かった。何を求めたか自分でもわからないが気分が楽になればいいなと思って行った感じだ。医者に、仕事のストレス、抜け毛、胃の重さを伝え簡単な質問に答えた結果、「軽度の鬱なのかもね」ぐらいの緩い診断が出た。どれぐらい緩いかと言えば、『仕事は休まなくていい』レベル。それを聞いて気がついた。「もうちょっと重ければ合法的に会社を休める。」という事実に。２回目の受診時には、ひたすら「症状は良くならない」ということを伝えた。薬も飲まなかったくせに。結果、適応障害という診断をいただき、課長と人事にそれを報告したところ晴れて報告して３日後には休職となった。薬を飲むこともなく、質問には正確に答えない状態という仮病でしかなかったがそれでもまったく罪悪感はなかった。後の企画担当者には申し訳なかったが。有給休暇もたっぷり残っていたこともあり、休職期間中は自由に生活してた。彼女のために夕飯は作りつつ、あとは自由に旅行に行ったりジムに行ったり。大学生の時以来の休みを有意義に使っていた。休み始めて一か月もすれば、抜け毛は収まり、胃の重さもなくなり毎日が楽しかった。なんとなく鬱の薬にいい印象を持っていなかったので薬は一回も飲まなかったにも関わらずだ。それでも病院の定期診断では「まだ胃が重い」みたいなことを言い結局薬は一回も飲むことなく３か月で職場復帰した。復帰してすぐに４月を迎え俺は異動してまったく違う部署になった。休んでから、結局自分を守れるのは自分だけという精神状況になったので好きなように仕事をしてたし、新しい課長はそれを認めてくれていた。仕事は楽しくなり結果としてその課で出世することができた。そして、課長一年目の今年。部下には丁寧に、丁寧に教育と指示をしながら半年がたった。幸い誰も休職していない。そこで思うのは、すべてはあの時休職したから今の俺がいるということ。仮病だったけど。偽鬱ってもちろん問題があるけど、俺はあのまま休まなかったら本当の鬱になっていただろうし、そうなっていたらもっと面倒なことになっていたと思う。だから、偽鬱ってウソも方便としてなんかもうちょっとどうにかしてやれる名前にしてあげられないだろうか、と思った。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180710131631",
    "title": "敢えて待ち合わせに遅れて行く様にしています",
    "content": "私は男と知り合って会う時、特に知り合って間もない頃は大体10分～場合によっては1時間程度、敢えて待ち合わせに遅れて行く様にしています。その時の態度(表面上は笑ってるけど怒りを隠せてない、普通に怒っている、怒っては無いけど焦りすぎ、ちゃんと私を心配してくれているなど…)を見て、この先付き合っても良いかどうかを判断する様にしています。若い頃はそれで相手を見極めて、良いお付き合いを出来てたんだけど、アラサーも過ぎて親からも色々言われてから仕方無く婚活を初めたら、全然上手く行かない…相手の男に逆ギレされる事はしょっちゅうだし、待ち合わせに行ったら相手がいなかった事もありました。その後音信普通で精神的に疲弊する毎日…相談所の担当に文句言ってたけど何の効果もありませんでした。そういう問題のある相手と付き合わずに済んだと考える様にしていたのですが、以前深く付き合っていた方から「婚活やってる様な人達何だし、恋愛の駆け引きに振り回されたら怒る人も多いと思う。Mちゃんはもうちょっとやり方考えてみたら?」とやんわりと注意されて、自分でも気付かされました。これから先、今のやり方を続けていくべきか、それともどの様な形で遅刻理由を告げたら相手を見極められるでしょうか?今は「忘れ物をした」「体調があまり良くなくて…」などと言っています。よろしくお願いします。親も色々言ってくるので、出来れば婚活は早く終わらせたいです。",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190120181135",
    "title": "異世界から転生してきたので、俺の世界の料理を紹介する ",
    "content": "異世界から転生してきた。俺は料理が趣味だ。レパートリーを増やすために、異世界の図書館でレシピ本を読んでいたときのことだ。なんとなく手にとったそのレシピ本は、おかしなことに途中から空白のページが続いていた。なぜか途中から空白のページになっている、おかしいぞ、と思った瞬間に、本の中に吸い込まれるような感覚がして、気づいたらこの世界にいた。それからはとにかく大変だった。俺の服装はどうもこの世界では変な格好と見られるらしく、街の人に喋りかけても9割の人に話も聞いてもらえずに逃げられた。なんとか話を聞いてもらえても、異世界から転生してきたなんて話を信じてくれるわけもなく(そりゃあそうだ)、9割の人に逃げられた。飲まず食わずで助けてくれる人を探し続けたところ、5日目でようやくまともに話を聞いてくれる人に出会えた。アパレル通販の会社を経営しているという中年の男だった。彼は、食事を御馳走してくれた上に、自社で取り扱っているという服を俺に与えてくれた(水玉模様のモダンなデザインの服で、とてもおしゃれだ。今でも勝負服として使っている。この世界は、俺のいた世界と違って良質な繊維が取れる植物があまり無いらしく、化学繊維工業がとても発展しているので、ああいったモダンなデザインの服が存在するようだ)。さらに、当面の生活費として現金100万円も渡してくれた。転生したときに着ていたボロボロの服まで引き取ってくれた。俺の世界では、貨幣といえば銀貨や銅貨しかなかったので、こんな紙切れ100枚ぽっちじゃ燃やして暖を取るくらいしか使いみちがないな、と思ったのは今では笑い話だ。1年くらい前のことなので彼は覚えていないかもしれないが、俺は本当にあの人に感謝している。それから賃貸住宅を見つけ(俺の世界には住宅を賃貸しするというシステムがなかったので、これにも大変驚いた) 仕事も見つけ、今ではやっとこの異世界を楽しむ余裕が出てきた。この世界には異世界転生というジャンルの小説や漫画があるらしく、同じ異世界転生した境遇を持つ俺としては大変興味深かったので試しに何作品か読んでみた。どの作品も、主人公が元世界にあった知識や技術を活かして異世界で活躍するという内容だった(そこで描かれている異世界は、不思議なことに俺が居た世界の100年くらい前の姿とそれなりに似ていた)。しかし現実は小説のようにはうまく行かない。異世界転生して無双なんていうのは現実には無理だ。確かに俺の世界にしかない科学技術もたくさんあるが、この世界とは根本的に物理法則が違うので、この世界じゃどう頑張っても再現できない。魔法の相互作用と呼ばれる相互作用はこの世界には存在しないらしい。自然界に相互作用が4つしかないというのはなんとも不思議な感じがする。うちの世界には、魔法の相互作用、つまり魔力を応用した便利な技術がたくさんある(魔力で水を活性化させてサビを取るとか)が、この世界には存在しないようだし、根本原理が存在しないので再現することもできないようだ。電磁気相互作用が存在しない世界で電池が作れないのと同じだ。異世界転生モノを読み慣れている人からすると「魔法を使って無双すればいいじゃん」と思うのかもしれないが、あいにく俺は元の世界ではただの商人だったから、魔法なんて使えない。魔法を使えるのは、特殊な訓練を受けた一部の人だけだ。君たちの殆どがスマートフォンや自動車を設計できないのと同じだ。したがって、俺はこの世界では、ときどき変なことを言う空気が読めないキモくて金がない若者としてひっそり生きて行かなければならない。もともと頭はよくないし、この世界の教育を受けていないから、肉体労働で身体をすり減らしながら薄給を得ることしかできない。実に虚しいことだ。虚しい気持ちで異世界転生小説を読んでいると、マヨネーズと呼ばれる異常に美味しいとされる調味料を作って異世界人に尊敬される話があった(当時はマヨネーズという調味料の存在を知らなかったので、急いでスーパーに行きマヨネーズを購入し、店先で味わった。異常においしかったためその場で1本飲み干してしまったことは言うまでもない)そうだ、科学や魔法がダメでも、俺には料理があるじゃないか、料理を振る舞って尊敬されよう、と思った。でも、俺には料理を振る舞う友達なんていないし、俺を雇ってくれる店なんてないし、開業資金なんてあるわけがない。そこで俺は、過酷な肉体労働と苛烈なパワハラですり減っていく自尊心を補うために、ここで俺の世界の料理を紹介して、君たちから称賛の声を浴びようと思う。全部家庭料理なのでとても簡単だ。この世界風の個人的なアレンジが入っているものもあるが、ベースとしては俺の世界のものと大差ない。本当においしいのでぜひ試してほしい。 　 　・異世界お好み焼き(1人前)鶏卵4個をとく。顆粒かつお出汁、なければめんつゆを鶏卵に入れてよく混ぜる。キャベツ4分の1を千切りにする。鶏卵の液にキャベツを入れて良く混ぜる。フライパン(俺の世界にはテフロンという物質が無いので、テフロン加工のフライパンを始めて使ったときは大変感動した。俺の世界はフッ素化学がこの世界より100年遅れている。蛍石が魔力源として利用され枯渇してしまったことがその原因だ)にサラダ油をひいて、肉やエビなどの具を焼く。さらに先程のキャベツと鶏卵を混ぜたものを投入する。蓋をして中火で3～4分ほど焼く。完全に鶏卵に火を通さず、上の方の卵液すこし半熟なくらいが美味。裏返さずにそのまま皿に移し、お好み焼きソースとマヨネーズをかける(俺の世界にはマヨネーズが無いのでソースだけで食べていたが、この世界に来てマヨネーズの存在を知ってから、マヨ無しでは食べられなくなった)この世界のお好み焼きも美味だが、粉を計量して混ぜないといけないので手間だ。この料理は鶏卵を溶いてキャベツを千切りするだけで作れるのでとても楽だし、なにより卵の風味やふわふわの食感が味わえて美味。 　・白菜のミルフィーユ鍋異世界風この世界の、いわゆるミルフィーユ鍋を5時間くらい弱火で煮込む。ミルフィーユ鍋は水を入れないで作るレシピが多いが、このレシピの場合は煮込まないといけないので水は白菜が浸るまで入れる。白菜がとろとろになって美味いし、豚バラの甘みが引き立ってとろける美味しさだ。鰹出汁で味付けして七味を振って食べると今の時期最高。ミルフィーユ鍋と言っているがミルフィーユ形状にする意味はまったく無いので適当にかさねて入れれば良い。ガスコンロで5時間煮込むのは大変な手間だが、この世界にはシャトルシェフという便利な調理器具があるので活用しよう(俺の世界にシャトルシェフはなかった　魔力レンジがあったので安全に煮込み料理が作れた)　 ・マカロニグラタン異世界風少なめの湯でマカロニを茹でる(塩は入れない)。茹でてる途中でビーフシチューのルウを適量入れる。ルウが溶けてマカロニが茹だったら、上にシュレッドチーズをたくさん乗せる。チーズがとけたらコショウをかけて出来上がり。簡単に作れてメチャクチャ美味い。(俺の世界にはビーフシチューのルウが存在しないので、ビーフシチューを作った次の日に作るごちそう料理だったが、この世界ではルウを使って簡単に安く作れるのでとても嬉しい。、異世界転生してよかったと思える数少ない点だ) 　・海苔白菜サラダ異世界風生の白菜を千切りにする(繊維に対して垂直に切る)。海苔を細かくちぎる。白菜と海苔を混ぜ合わせて、ごま油と醤油(あるいはめんつゆ)をたっぷりかける。お好みでゴマをかけても良い(この世界ではあまり白菜を生で食べないらしいが、とても美味しいのでぜひ試してほしい) 　・薄めコーラ異世界風コーラを水で2倍から5倍程度に薄める。この世界では、食事中にコーラを飲む人は味覚音痴だなんて言われがちだが、水で薄めると食事にもよく合うようになる。炭酸の刺激や甘さが抑えられて、コーラ本来のスパイスの味がよくわかるようになる。お茶感覚で飲めるのでおすすめだが、休憩室でコーラを薄めているとクソ上司に哀れみの目で見られてムカつく。(この世界にはコカコーラとペプシコーラしかないようだが、俺の世界ではラスコーラというのが主流だった。この世界でもラスコーラ売ってないだろうか。コカやペプシを飲むと、微妙に違和感があってマジで元の世界に帰りたくなる。水で薄めると違和感も薄まって飲みやすくなるのは俺にとって意外なメリットだ) 　 　いかがでしたか？",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130714172707",
    "title": "物語冒頭でキャラクターが死ぬと視聴者は喜ぶ。のか？ ",
    "content": "最近、自分の考えが駄目な方向へ突き進んでいるので、吐き出す事にした。まどかマギカ、ソードアートオンライン、幻影ヲ駆ケル太陽、ダンガンロンパ、進撃の巨人、BTOOOM!、神姫絶唱シンフォギア、ヴァルヴレイヴ・魔法少女がリアルだということを証明するために死ぬ・ゲームがリアルだということを証明するために死ぬ・なんで死んだのか不明（現在進行中）・主人公たちが置かれた状況がリアルだということを証明するために死ぬ・平和じゃないと証明するために死ぬ・ゲームがリアルだということを証明するために死ぬ・敵の脅威を証明するために死ぬ・戦争がリアルだということを証明するために死ぬ（実は死んでない）この、冒頭にキャラを殺して精神的な、あるいはストーリーのトリガーにする手法（厳密に確立しているのかどうかはわからない）に、少々うんざりしている。■役割として死ぬキャラクターとにかくキャラクターが死ぬ。気に入らないのは、キャラクターが死ぬために存在しているのではないかとも取れるような、後に何も残さない死に方をするところだ。マミという個人ではなく、魔法少女の先輩として死ぬ、仲良くなったみんなが軽はずみな行動で死ぬ、友達が死ぬ（何故死んだかはわからない）、同じ環境の子が死ぬ、母が死ぬ、同じゲームの参加者が死ぬ、相方が死ぬ、好きだった彼女が死ぬ（実は死んでない）親しい間柄であったのに、個人を確立する前に役割として死ぬ。このやり方が増えると、アニメに没頭できない。「そういう」雰囲気の作品があると、どうせ死ぬんだろうという先入観が生まれてくる。シリアス路線でも「死ぬ以外に何かないのか」という不満が生まれるし、それ以外だと「茶番」の匂いがしてくる。■人死にの重要性に対して、ついてこないその他の要素リアリティを突きつけるには、作品の内容がお粗末なのも気にいらない。こういうだまし討ちのような事をされると、その後の見る目が厳しくなる。粗を探そうというわけでは決して無い。楽しもうとしても、前例のあるだまし討ちに対して予防線を張ろうと、細部まで目を光らせるのではないだろうか。私はそうだ。そうやっ楽しんでいるうちに、作品の粗が見つかる。やれポッと出てきた女キャラが唐突に二人の関係に踏み込んできたり、やれ推理前に「死んだ奴は犯人じゃない」と主催者が宣言したり、めちゃくちゃなのを逆に作品の売りにしたりする。騙しに来ていたくせに、あっさりと馬脚を現し、こんなものに騙された覚えのある自分が腹ただしくなる。心証が悪くなる。■何度も繰り返せば陳腐になるこの日記の冒頭で記載した、「何かを証明する」死であるにもかかわらず、死ぬ事自体が陳腐化してファンタジー要素を強くする。このやり方を批判しているのではなく、陳腐化するまで繰り返し同じ事をやった後の本末転倒であるから、余計にもやもやする。「起こらないから奇跡っていうんですよ」からの「奇跡も、魔法も、あるんだよ」そういえば、前にもエロゲギャルゲ界隈でおんなじような「殺しとけば感動するんだろ？」という批判の言葉があったのを覚えている。",
    "bookmark_count": "222",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190528231620",
    "title": "田舎の女オタクよ、オタク街コンへは行くな ",
    "content": "先日、久しぶりにオタク街コンに行ってきた。が、しかしあまりにも疲弊してショックを受けたので、それについて思うことを、（別に誰も参考にしないと思うけど）書いておく。ちなみに地方住み彼氏なしアラサー婚活初心者、結婚はしたいけど恋愛は一切したくない限界腐女子です。さてさて、早速ですが本題。田舎のオタク街コンにはいくつかの欠点があります。①田舎の企画もの（○○な人限定）街コンは参加者が少ない当たり前なんですが、年齢で参加者を募っているものや出身地で募って居るものに比べて、企画ものは圧倒的に参加者が少ない。そしてその一部は何度も参加している常連というパターンが多い。常連がなぜ良くないかというと、数を打っているのに収穫が獲られていない人間というのは、基本的にちょっと難があるパターンが多いからです（実際私があった人もちょっと合わなそうだった）。参加人数が少ない＝圧倒的に出会える数が少ないため、コスパが悪い。②『１人参加が条件』は慎重に選べ田舎かつオタク婚活ゆえの？設定の問題がありました。今回は１人参加限定という街コンだった点です。「１人でも参加しやすい、良いじゃん。友達誘うのも恥ずかしいし……」いや、気持ちは分かる。ですが、今回体感してみて、この「１人参加」が地獄の一端を担っていたように思う。趣味の街コン＝趣味が偏っている人間、（今回の場合はオタク）が来るのだけど、それを無作為に男２女２で座らせていくわけです。そうすると、同じテーブルにゲームオタク男とアニメオタク男とドルオタ女と腐女子が座る、みたいな地獄が発生する。か、会話が噛みあわないことこの上ない……！しかも今回、自分が行った街コンは女子の参加人数が少なく（ドタキャンもあった）、男２に対して女１で話をしていたのだけれど、男性陣の趣味が全然違うのを１人で捌く必要があり、めちゃくちゃ疲弊した。年齢の１０離れた原作厨とぬるアニオタを１人で面接しているときが一番キツかったです。会話が続かないのは結構しんどいし疲弊する。可能なら友達と一緒に行けるものをおすすめする。③情報開示がこんなに少ないとは聞いてない今回、オタク街コンへ行って感じた最大の問題は、情報が極端に少ないという点でした。単純に友達を探したい、彼氏彼女が欲しいというのならばギリギリいけるかもしれない。ただ、婚活には圧倒的に向かない。具体的に言うと、今回あったプロフィールカードは・名前・年齢・出身・最寄駅・職業・好きなジャンル・好きなアニメ/漫画/ゲームしか書くところがない。これで何を知れというのか？？？職場の業種・職種（みんな職業：会社員て書いてあったんでさっぱりわからなかった）や年収や身長や家族構成や学歴…わがままは言わないので、せめてこの中の２つくらいは明かしてほしい。高卒か大卒かは教えてくれない？だめ？だめか……。婚活において、最低限ここをクリアしてほしい、みたいな条件がある人は少なからずいると思うのだけど、オタク街コン＝オタクの話に限定されるため、スペックを全く確認できない雰囲気だったので、終わった後の虚無感がすごかった。ていうかですね、他の条件をすべてすっ飛ばしてオタクである事だけを条件にする街コンを騙るのであれば、・同人への理解度・腐への理解度・原作厨かアニメ大好き派なのか・課金をひと月にどれくらいまで許可しているのか・現地に行くタイプのオタクなのか茶の間オタなのか・円盤積むのか積まんのか・好きなものは共有したい派かお互いに自分の好きなことをしていたい派なのか・今まで一番高かったジェイペグはどれかそういうことの方が知りたかったですよね！！！？！？（絶対無理なのは分かってる）せめて街コンのあとに別の合コンにつなげられたらと思うのに、お互いの基本スペックがわからないため、街コンに参加した人間の周り（職場や学生時代の友達の像）が全く見えてこないんです。企画系街コンは元々年収や学歴で絞ってない限り開示情報が少ないので注意されたし。と、いうわけで、オタク街コン、ものすごく疲弊したので、婚活しんどいな……みたいな気持ちが強いです。まとめ・参加人数が少ないオタ街コンはコスパが悪いのでやめろ・友達がいるのであれば２人以上で参加の方が話題がとっ散らからない・企画系街コンは企画内容に重点を置くためスペックが分からず不発ということです。あと、個人的に今回得た知見なのですが、街コンって男性の参加料金が圧倒的に高いじゃないですか。今回行った街コンも結構（男性９，５００円とか）費用がかさむので、高収入以外は来ないのかな？って思っていたんですよね。ですが、男性曰く「結婚相談所に行くと入会で５０万取られるので、それに比べると街コン１回１万なら街コンに５０回行く」らしいです。マジかよ……というわけで、参加費用が高くても案外相手の収入は分からない、といういい勉強でした。ちゃんちゃん。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200224103503",
    "title": "",
    "content": "寿司以外でワサビを効かせた主食？の料理ってないんすかね",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131015220757",
    "title": "いい人はモテない ",
    "content": "なんかさ人生の９割は親で決まる、みたいなのと、だったら自殺する、みたいなの読んで思った基本的には、いい人はやっぱ恋愛対象外なんだよいい人と話してても、優しい両親に育てられて、姉弟中も良い幸せ家族の中で育ってっていうプロファイルを、感じちゃうんだよねいい人オーラ出てるしでもさ、わたしもそうだけど、殆どの家で育った人って、男女共にそんなに幸せな子供時代を送ってないと思うんだよね姉のことなんか嫌いだったりするし弟なんか可愛くもないし、勉強なんか超つまんないし、先生はむかつくし、親とはいつも喧嘩ばっかりしてぶっ叩かれたりして。毒親じゃなくても親のこと好きじゃないとか、別に尊敬なんかしてないとか、それが普通だと思うんだそういう背景があって、どっか人を信じきったりしない、自分でなんとかやってきたみたいな強さというか色気というか魅力が普通の男にはあるんだけどないんだよ、いい人には。のほほーんとして、幸せそうで、わたしのことも信じきっちゃったりして、君はいい子だとか言っちゃうわけなんにも知らないくせにね、ていうか普通の家で育った子の気持ちもわからないくせにねそういうの気持ち悪かったりするし、何考えてんだか全然わからないし、一緒にいて楽しくもない頭ではいい人と結婚したほうが子供も幸せだし、浮気とかも心配しなくて良さそうだし、生活の不安もなさそうだって思うんだけど実際に心が惹かれるのは、どっか一つくらい最低な所があるひとって事が多いと思う皆そうなんじゃないかな？だって、そんな自分の事、育った環境とか家族とか自分自身の事とか、全部肯定できちゃう人いないでしょ？だらかわたしは、どこか嫌な所がある人と誰かの悪口で盛り上がる位の方が、ホッとするし幸せを感じるいい人たちって恋愛力学的には皆そんな理由で負け組なんじゃないかな？とか考えてたら、偽善者ぶってパパママありがとうとか言っちゃってる奴が笑えてきて、むしろ可哀想になったあの人、まだ結婚してなかったんだよね？無理だよあんな人、だって、汚れなさ過ぎてキモイもんｗでも、わたしみたいなダメな女が散々に遊んだ後で最後の最後に妥協して落ち着く相手には選ぶかもそれで幸せになれるか、知らないケドね",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190524210650",
    "title": "年金廃止の前に弱者見殺しだろ ",
    "content": "年金を廃止する前に、廃止するか負担を増さなきゃならないものがあるだろ。年金だけでは生活できないから自助努力しろって話がニュースになってるけど、将来的に少子高齢化で厚生年金ですら支給額がどんどん低くなり支給開始年齢も上がっていくのは間違いないにしても、廃止まではまだまだ距離がある。いよいよ収めた厚生年金が無駄になるって時は国家破綻してるけど、そうなる前に、次の事はやっとくべきだね。生活保護停止ないし減額国民皆保険廃止ないし負担額増。特に老人の負担割合を増やすべきだろう。障碍者年金、雇用保険などの廃止または減額これらを維持するためには、最終的には消費税は25%くらいにはしたり、所得税、相続税など大幅に増税しないと到底維持できないってのは、現時点で見えてる話だから、国民年金と厚生年金に不安が出る前にはそうなってるだろう。日本の負担は福祉の大きさの割には少なすぎるから、このままでは維持できないし、そこはやむを得ない。しかし、社会保障に不安があるって言うなら、もう現段階でも、大学無償化、保育無償化などの余計な支出と、悪用されたら控除で減収につながりかねない同性婚とか、税収を減らし支出が増える政策には賛成できないよなぁ。消費税を10％にする程度の事で文句言ってる位だから、世間から増税は歓迎されてない。一方で、社会保障がカツカツの状態で維持されてるのは徐々に広まってきているし、医療費などはもうすぐにやばい金額になる試算が出ているのも知られつつあるし、増税の必要性は分かってもいるはずだろう。だが増税は嫌と言うであれば、支出は減らさないとね。自分が損するなら、社会的弱者なんぞは何十万人でも切り捨てるよって奴が世の中の殆どだろ。国としても、いよいよとなったら下から切り捨てるべきだし、そうなる。例えば透析患者に年間1兆円以上使われているけど、半分は負担してやるから残りは家族で支え合えって感じにするしかなくなる。そうすりゃ、透析患者は次々死んでく。1兆円が2000億になれば、その分だけ財政が楽になるんだしな。皆保険に「弱者見殺し」で手を付けるなら高額医療費制度の廃止が一番に来なきゃこのままでは皆保険は早晩破綻するのだが、社会保障が維持できなくなったら、民間の保険に入って無い状態で癌になったら死ねってなるのも間違いはないだろうね。誰もが、負担を増額されたくはないんだろうし。金のない弱者には死んでもらうしかないわね。みんなでワープア以下の弱者たちを見殺しにしよう。",
    "bookmark_count": "222",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160616191759",
    "title": "一般事務の仕事が合わなかった。 ",
    "content": "今病気で仕事してないんだけど、それとは関係なく、一般事務の仕事が合わなかった。。事務が合わないなんて贅沢な話だと思うんだけど、データ入力がつまんなすぎてダメだった。ちなみに社団法人。自分はどっちかっていうと子どもの時から専門職的な職業ばかり希望してたのだけど、女子で食っていける専門職って、理系だと看護師とか薬剤師があるけど、文系だとすごい頭のいい職業（弁護士会計士）とか売れたら調理師しかなくて、要は理系に進めなかった（っていうか父に許してもらえなかった・説得するだけの頭がなかった）ので、その時点で自分の人生は希望の人生を送るという点では詰んでたんだなと思った。私が一番感じる一般事務的業種のやなところって、お客さんの顔が見えないので役に立ってるという実感がないところだった。自分はどっちかっていうと、フィールドワークとか資料を読んで、課題を見つけることが好きで、そういうことが趣味だったところもあるんだけど、この趣味を仕事にするとしたら大学教員ぐらいしかないわけで。だったら、趣味じゃなくても専門職に就きたかったなぁと思うんだけど、能力不足だし。定型的でない柔軟な対応を必要とする接客営業も正直苦手だし。ということは、やはり自分のような仕事できない人がやる仕事なんだな、一般事務って、って思ったり。それが悔しい。一般事務でも研修でお客さんの顔が見える体験なんかをしてたらちがったのかな、などとも思ったり。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130906122206",
    "title": "宮崎駿後継者レース",
    "content": "ツイートシェアPermalink | 記事への反応(10) | 12:22 ",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191019083330",
    "title": "エヴァンゲリオンって何したいアニメなのかよく分かんねえし ",
    "content": "主人公はなよなよして何言いたいのかよく分かんねえし無口なヒロインはぼそぼそして何言いたいのかよく分かんねえしツンデレヒロインは大体いつもキれてて何言いたいのかよく分かんねえし新ヒロインは狂言回ししすぎて何言いたいのかよく分かんねえし突然現れた謎のピアニストは知っていることを話さないから何言いたいのかよく分かんねえし主人公の友達１っぽい奴はオタク口調で何言いたいのかよく分かんねえし主人公の友達２っぽい奴は妹がケガにあってキレすぎのせいで何言いたいのかよく分かんねえし主人公の父親は言葉足らずのせいで何言いたいのかよく分かんねえし主人公の居候先の女は自分勝手にマシンガントークするせいでで何言いたいのかよく分かんねえし主人公の居候先の女の元恋人は比喩表現多すぎのせいで何言いたいのかよく分かんねえし主人公の居候先の女の友達はクール気取りすぎのせいで何言いたいのかよく分かんねえし主人公の母親は既に故人のせいで何言いたいのかよく分かんねえし主人公の所属する組織は秘匿主義のせいで何言いたいのかよく分かんねえしエヴァンゲリオンはロボットみたいなデザインの癖に人造人間とか言われてもよく分かんねえし使徒って一体何なのかよく分かんねえしセカンドインパクトとか専門用語使われてもよく分かんねえし人類補完計画とか言われてもよく分かんねえしテレビ版の最終回のおめでとうって何におめでとうなのかよく分かんねえし最近の映画版になってなんでキャラクターの名前とか設定が変わりまくっているのかよく分かんねえしペンギンはそもそも言葉が通じないせいで何言いたいのかよく分かんねえしオープニングとエンディングの曲は何を言いたいのかよく分かんねえし庵野秀明が作ったドラゴンクエストファンタジアビデオは頭がおかしくなりそうでよく分かんねえしオープニングを林原めぐみが歌ったけれど時折聞こえるファイアーって何のことなのかよく分かんねえしこのアニメは何がなんなのかさっぱりよく分かんねえ",
    "bookmark_count": "222",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181105192236",
    "title": "みんな方言で可愛くブクマしてくれればいいのに",
    "content": "ほんまにわかっとらん",
    "bookmark_count": "222",
    "category": "おもしろ"
  }
]