[
  {
    "masuda_id": "20181023121702",
    "title": "「うーわ、ハズキルーペしてんだけど」 ",
    "content": "さっきバスタ新宿から降りてきた学生たちの会話で\n「うーわ、ハズキルーペしてんだけど」\n『あーほんとだバッキバキだね』\n「かなしみ」\nというやり取りが耳に入ってきた。そちらのほうに目をやるとハズキルーペは見当たらず、ヒビの入ったiPhoneを持っている。どうやら彼女たちは、尻で物を壊すことを「ハズキルーペ」と言っている。ついに「ハズキルーペ」の言葉が独り歩きし始めた。ただの商品名ではなく、CM内表現をそのまま取り込んで、新しい意味を獲得してしまった。",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190919202556",
    "title": "小学校だった時のあるある",
    "content": "名札に10円入れるって聞いても今の子は意味分からないんだろうな〜",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080918043250",
    "title": "彼女と付き合った４年間、一度もセックスしなかった ",
    "content": "まあタイトル通りなんだけど。彼女とは大学で出会った。大学入学して６月くらいに付き合い始めて、それからずっと卒業するまで付き合った。俺にとってはその子が生まれてはじめての彼女だった。で、その間、一度もセックスしてない。ずっと俺童貞。ディープキスまではした。でもそれ以上はずっとしてなかった。挿入の直前までとかそういうのもなし。そもそも、彼女の裸を見たことがない。一番彼女の肌をたくさん見たのって、水着着たときだった。なんでかっていうと単純に彼女がしたがらなかったから。彼女には、学生のうちはしないというポリシーがあったから。学生の間に、まだ自分で稼げてない間にセックスして万一子供ができたら、大学行かせてくれてる親に申し訳ないとかそんな感じの理由。ご両親がそもそもちょい固め。大学生なのに門限とかあるし。彼女の母親なんて結婚するまでできればセックスしないままで……とかさえ思ってる節があった。多分。で、だから、してない。一年の時に知り合って卒業までその調子でつきあってきたから約４年。二人で旅行も行ったけど、セックスしなかった。（このときは正直俺すげーなと思った。なんか他人事のように）普段のデートは、例えば映画館なりなんなりで遊んだり話したりして、昼ご飯たべて、遊んで、夕方６時くらいに帰ってた。ド健全。すげえ。ときどき夕飯まで食べて、９時くらいになることもあった。（彼女の門限は１０時）そういうときはちょっとどきどきした。友達には散々「ありえん」「うそだー」と言われたけどな……別にそうでもない。てーか、４年も経つと、だんだん、友達みたいな感覚になってくる。そもそもが、友達みたいな出発だったんだが。このままいったら、どんどんそういう感じに、家族みたいになってくだろうし、そうするともしかしたら俺は一生童貞でも大丈夫なんじゃないかとすら思ってた。いやもちろんオナニーはしてたよ？んで、卒業して、数ヵ月後、セックスした。するときは、これで童貞卒業だぜ！ヤッハー！ってよりも、何か気恥ずかしくてたまらなかった。もう４年もしないまま付き合ってるから、なんかそっちの方が当たり前って感じで、今更……みたいなところはあったしな。でも無事した。正直どっちも初めて故か、肉体的な気持ちよさはオナニーに比べて微妙ではあったんだけど、なんかな。なんつーんだろ。頭の中が、好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！好きだ！みたいな状態になってた。もう、これは、こいつは、俺がずっと守らないと、とか、考えてた。俺が守ってやらなきゃならない！ずっと守らないと！こんな愛しい人間を手放せるわけない！とか。少女漫画っぽいことマジで考えてた。いや、今も考えてるけどね。ありゃ今思うとセックスしたことで男の本能的なものが芽生えてたのだろうか。いつになく男らしいことを考えてた自分にびっくりした。なんかーなんつーんだろーな、俺は高校生のときとか、一人で生きて一人で死ぬのも悪くねーぜ、とか思っててさ誰かを守るとか正直めんどい、子供とかできたら俺不自由になっちゃうじゃんとかそういうことばっか考えてたんだけどさ意外と悪くないんだよね。守るものができるっていうの。なんかくさいこといってるけどさ。妻と子が出来て、そういうこと思った。妻って、上でいった、彼女だけど。彼らのために頑張るとか、悪くない。まるで悪くない。独身生活はそれはそれでいいと思うけど。俺もたまーに独身だったらどうなってたかとか考えたりするし。でも悪くねーんだよな。ほんと。子供の頃思ってたより、全然悪くない。まこの先どうなるかわからんけどね結婚記念日近づいてきて、ふっとこんなこと思った。さて寝よ",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181021011700",
    "title": "なんか中国バブル崩壊してない？ ",
    "content": "中国、世界２位の株式市場の座から陥落－時価総額で日本を下回るhttps://www.bloomberg.co.jp/news/articles/2018-08-03/PCV6TP6JTSE9018月に日本の時価総額を下回るニュースが出た。つってもまたちょいちょい上がったりしてまぁしばらくは膠着状態くらいにはなるんじゃない？とか思ってた。でもおとといのニュースででたんだけど世界で際立つ中国株安、年初から３兆ドル超消失－仏株全体上回る規模https://www.bloomberg.co.jp/news/articles/2018-10-19/PGTJGF6K512W01グラフ見ると更に下がってるっぽい。しかもかなり急激な勢いで。これバブル崩壊してない？",
    "bookmark_count": "205",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180124060722",
    "title": "みんな元恋人の物って平気なもんなの？ ",
    "content": "anond:20180123085524これ増田叩かれまくってるけど。みんな彼女が元カレに貰ったアクセサリーとかずっと使ってても平気なもん？黙って使ってる分にはいいけど、知ってしまったら嫌だったな。今は年取って平気な気もするけど。てことはやっぱ嫌ってのは精神年齢が低い？",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180907001203",
    "title": "ビジネス用語で今すぐ会いたいって ",
    "content": "なんて表現したらいいの？",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140625130105",
    "title": "女子大がこれだけ蔓延ってる日本で男女平等とか無理なのでは？ ",
    "content": "女子大学が女性の勉学の場として、立場向上の場として、かつての日本で多大な貢献をしたのは知ってるが、現代において女子大の役目はもうとっくに終わってて、むしろ今では男女平等の弊害になっていると思われる。まず前提として、・お茶の水女子大を除いて、それ以外の国立や私立の女子大って一番偏差値高い津田塾大学でさえ代ゼミで62、マーチレベル以下なので、レベルの低い学生しかいない。・普通に勉強するなら総合大学行った方が規模が大きく幅広く学べてお勧め。あえて女子大に行く理由が見つからない。・女子大って宗教必修なところ多いが、日本にはキリスト教徒はあまりいないし、その時間経済学でも学んだ方が良い。というのがある。女子大は教育環境としては総合大学に劣ると言える。実際人文系学部しかない女子大も沢山ある。ちなみに筆者(40代男性)が若い頃は、女子大はもっとレベルが高かった。さて、総合大学にも女性が行ける世の中で、女子大の存在価値はどこにあるのか。それを考えると、女子大が男女不平等に貢献していることがよくわかる。・まず、女子大には男がいないので、女しかいない環境では考え方が男女不平等的になりやすい。やはり人間は反対意見と対峙することで思考が深まる。大学4年間という、最も頭の柔らかい時期に机上の空論のフェミニズムを学んでいると、偏った思想を持ってしまう。・女子大の学生は、総合大学の女学生よりも一般事務職を選ぶ確率が高い(自分が注視してる範囲では)。この一般事務職は女しかなれず、しかも総合職社員のお嫁さん候補としての役割をあてがわれるという、ある面では非常に女性差別的な職業であると言える。男性一般職が女性総合職のお婿さん候補になる制度がないことからもこれは明らかだ。・女子大の学生は、自分より偏差値の高い大学のサークルに入ることが多い。偏差値の高い大学には、女子大とのインカレテニスサークルが山ほど存在している。こうやって優良物件の男子学生を捕まえることに躍起になっていると、女性の自立心をスポイルする可能性が高い。総合大学の女性にはこういう不埒なサークルの勧誘がこないので、自分の大学のサークルに入り男女同権意識が芽生えやすい。・女子大の新歓期には、他大学から膨大な数のインカレサークルの勧誘がくるが、女子大に勧誘にくるサークルは基本的にチャラチャラしたサークルが多い。総合大学では多数を占める健全なサークルはわざわざ女子大に勧誘に行かないからだ。結果的に、女子大生はチャラいインカレサークルに入ることが総合大学よりも多くなり、不埒な男に食べられる可能性が総合大学よりも高くなる。そうして、女子大生は男性に対して嫌悪感を抱くようになる。・女子大という名前が良くない。女性大学とでもすべき。二十歳を越えた大人の女性に、女子と名付けるのは差別的ではないか。・つまり、現在の女子大はお嫁さん候補を量産するための花嫁修行の場でしかなく、社会もそういう役割を押し付けている。実際企業の事務職採用では、女子大は総合大学よりもイメージが良いらしい。・女子大に入る女性は、キリスト教のオシャレな雰囲気に憧れる程度の人間であるが、キリスト教はつい最近まで長らく女性差別の要因であった(そのように聖書を解釈してきた)と思われる。以上のように、かつての男女平等の象徴であった女子大の存在は、今では女性差別の一要因となっていると思われる。その女子大が日本でこれだけ根強く支持される現状では、男女平等などはるか遠い夢物語だ。",
    "bookmark_count": "205",
    "category": "学び"
  },
  {
    "masuda_id": "20180208185119",
    "title": "Gamewithが憎い ",
    "content": "Gamewithが憎い。私は昨年リリースされた某人気ソーシャルゲームの攻略ブログを運営している。そのアプリの元作品が大好きなことから、自意識過剰かもしれないが熱量と知識量では日本でもトップクラスだと思っている。Gamewithは、昨年上場を果たしたゲーム攻略サイトの大手だ。おそらくソーシャルゲームアプリで検索したら、アプリによっては公式を超えてトップに表示されるレベルで、Googleからの評価が高い。攻略ブログを運営している私にとってGamewithはもちろんライバルになる。私のブログはGamewithにとっては吹けば飛ぶような規模だが、それでも人によっては私のブログの情報を優先してくれることが多いレベルになってきた。そして、日々アプリの勉強をすればするほど、Gamewithの情報の杜撰さに腹が立っている。負け犬の遠吠えかもしれないが、ここで吐き出させて欲しい。Gamewithが憎い。明らかにゲームをプレイしていないようなライターが書いた情報が憎い。絶っっっっ対に○○○○では攻略不可能なキャラクターを「○○○○を使えば可能性が見えてくる」などと偉そうな文体で公開している。私は実際に検証を行い、実際に攻略可能なキャラクターをピックアップし掲載しているが、これに負けているかと思うと頭を抱えたくなる。どうやらゲーム攻略サイト業界は、いい加減でも攻略記事を書いたもの勝ちで、攻略情報が事実がそうでないかはさほど重要ではないらしい。Gamewithが憎い。私の攻略記事を丸パクリして掲載している行為が憎い。私がある攻略情報を発見し、これは喜んでもらえるだろうと思い書いた記事が、その後に速攻でGamewithにパクられた。Gamewithも発見したのなら何も文句はないが、それを引き起こすための条件やら何やらがすべて私の記事と一緒だった。（別の条件だと再現できるか分からないからすべて真似たものだと思われる。普通は被らない。）しかもGamewithの管理画面らしきものから、私の攻略ブログのその記事に対するアクセスが確認されたことから、私の記事を意識してパクったことは99%確実だと思われる。しかし誰もパクリ情報など疑うことなく、むしろGamewithを称賛する声が多かった。Gamewithの圧倒的知名度の前では、最先端の情報を公開してもそれをGamewithが取り扱えば、むしろこちらがパクった側になるらしい。Gamewithが憎い。Googleの評価を盾に、UIの糞さを誤魔化している行為が憎い。あるツールで、絶対整数しか入力し得ないフォームで、普通に[input type=\"text\"]などを使用している。それiOSとかで入力すると数値入力モードにならないけど、ツールの開発者は実際に自分でツールを活用しようと思ったことがあるのか。それとも[input type=\"number\"]も知らないのか。私の開発したツールは、少なくともGamewithと比較したら絶対に使い勝手が良いと自負しているか、もちろん検索順位は負けている。Gamewithの圧倒的知名度の前では、UIの快適さなど、さほど重要ではないらしい。Gamewithが憎い。そんなGamewithを過大評価しているGoogleも憎い。「アプリ名　攻略」などで1位はまだしも、アプリ単体名で公式よりもGamewithが上に来るのは正しい評価なのか。関係のない話だが、私は戦国時代が好きで、織田信長について調べようと「信長」と入力したら、Gamewithのモンスト（信長）が2位に来た時はブチ切れそうになった。以上、負け犬の遠吠えでした。",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "205",
    "category": "学び"
  },
  {
    "masuda_id": "20150613122801",
    "title": "男子トイレの大便所で一体なにをやってるの？ ",
    "content": "昨日、トイレにうんこをしにいったら、４つある大便所の４つともが使用中になっていた。仕方なく待っていたが、３分経ってもどいつも出てきやしない。というか中から音がする気配がしない。５分ほどたって、ジャーカチャカチャと音が聞こえてきて、１つのトイレがようやく開いた。俺はというと、トイレの中に入り、ズボンをおろし、腰を下ろすとほぼ同時にうんこをひねり出し、ウォシュレットで洗い、ケツを拭いて外へ出る。４０秒もかからない。だいたい、うんこをしにいくときは、もう出そうという時にいくから、９割それくらいの時間で終わる。それなのに、他の３つのトイレからは、まだ人が出てこない。お前ら一体何をやっているんだ？女子トイレが混むのはとても良くわかる。女子は、外聞を気にするので、うんこをするのに聞こえる音にも注意を払うし小便の場合も同じ便所を利用しないといけないわけで、使った後に掃除をしたり化粧を治したり、生理用品を付け替えたりなどなど、とても大変だ。こんなのはフェミじゃなくてもわかる理屈だ。だが、男はなんもないだろう。うんこをする以外で利用する必要がないし、うんこなんてすぐ出てきて終わるだろ。お前ら５分以上も大便所に座ってなにやってんだよ。スマホを触ってるのかもしれないけど、そんなのどこでも触れるだろ。うんこ終わったらさっさと出てこい。俺からしたら、２分以上大便所を専有することが理解できない。中には便秘で、なかなかうんこが出ないやつもいるだろう。でも、４人いて、４人ともそうだというのは珍しいだろう。男のくせに大便所の中で時間かけてんじゃねーよ。バカが。NGブコメ：「ナニやってんだろ」",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150709213321",
    "title": "深夜の京浜急行のお客様トラブル",
    "content": "思い出したので書く。京浜急行は土地柄や競輪場などの関係でちょっと民度の低い区画がある。深夜はしばしばマナーの悪い人間が現れる。もう一年近く前だが、遅い時間の比較的空いた京急に乗っていたところ車両の隅から凄まじい打撃音がした。見てみると座ってうーうーぶつぶつ言ってる男がいる。どうも何かを思い出しながら断続的にかんしゃくを起こしてそのたびに電車の壁や窓を力いっぱい蹴ったり叩いたりしているようだった。男はその後も１，２分おきに電車を蹴って叩いて喚きビクッとなるほど大きな音とよく聴き取れない威嚇的な唸り声で車両の空気がどんどん悪くなっていった。ついに少し酔っ払ってるような初老のサラリーマンが「うるさくて迷惑だ。やめなさい。」とよく通る声で注意した。男が無視してまたバーン！と蹴り、初老が強い調子で「やめなさいと言ってるだろ！」と注意する。それまで以上のピリピリした緊張感が車両を満たした。男が初老を睨みつけ、よくわからない唸り声を出しながら立ち上がったので「あ、危ない！喧嘩になる！」と思ったら二人から少しはなれたところに立っていた中年サラリーマンがさっと寄っていった。更に、私の隣に座っていた若いサラリーマンもパッと立って駆け寄っていく。そして初老含めた３人で迷惑男を袋叩きにし始めた。目の前で展開することのスピードに脳がついていかないとはあのことだったと思う。寄っていった二人は仲裁するのだとばかり思っていたこともある。絶対に顔見知りでもなんでもないサラリーマン３人が突然流れるようなチームワークを見せ男を突き飛ばす、引き摺る、しゃがみこんだ男を上からひっぱたく、うずくまった腕や足を蹴る。１０秒ほどの間に嵐のように袋叩きにして電車が駅に着いたらパッと解散して全員居なくなってしまった。取り残された男は髪と服が乱れまくっていた。暴行による出血などは見えなかったが立ち上がれず、完全に腰が抜けたようだった。我に帰った私は車両を移ったが他の乗客は女性含め平然と車両に残っていたのも印象深い。帰宅し落ち着いて思い返す余裕が出たときにはさすが京急、乗客の間で自治文化が根付いているのだなと感心したがその後は二度と深夜の京急には乗っていない。電車は少しも遅れなかった。http://anond.hatelabo.jp/20150705013947",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190131232846",
    "title": "三台バカ「数字に弱い」「漢字間違い」「同じことを二度言う」「数字に弱い」 ",
    "content": "異論はない",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190611130257",
    "title": "【夢】ねぇねぇ☆ もしも100万円あったら何する〜？【希望】 ",
    "content": "私は借金返済足りないけど",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131007155838",
    "title": "相席って拒否できないの？ ",
    "content": "いきなり飯食ってる最中に対面に他人が座るのが耐えられないんだけど。パーソナルスペースを侵された感じで、食欲も失せる。こう言うとすごく偏屈で心が狭い人に思われるんだろうな。",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140114151838",
    "title": "電気自動車という欺瞞",
    "content": "電気自動車は環境にやさしいといったか？あれは嘘だ。たしかに電気自動車は排気ガスを出さないかもしれない。しかし考えてみろ。旧来の自動車は　化石燃料を燃焼→運動エネルギー　だったものが電気自動車は　発電所で化石燃料を燃焼→電気エネルギー→運動エネルギー　に変わっているだけだ。間に電気を挟むことで諸君らの眼を欺いているに過ぎない。３ステップ必要な後者のほうが効率が悪いのは明らかで、結局発電所で多くのCO2などが排出されている。それでも電気自動車が環境にやさしいと喧伝されてきたのはなぜか？それは、原発が稼働していたからだ。今では原発の稼働率が下がって電気自動車の排出するCO2は実質的に上昇しているが、そもそも、原発から排出される放射性廃棄物なぞCO2とは比べ物にならないほどろくでもないものだ。火力にせよ原子力にせよ、エネルギー資源の転換が必要なのは明らかで、電気自動車はその問題を見かけ上回避しているに過ぎない。では人類がこのエネルギー問題を乗り越えられたと仮定して、その先に電気自動車の有用性はあるかということを考えよう。例えばの話だが、メタンハイドレートが実用的な資源になったとして、発電などに使われるようになったとしよう。そしたら電気自動車は確かにクリーンな自動車かもしれない。だが、だったら最初からメタンハイドレートで動く自動車を作ればいいじゃないか。以上より、このような結論にいたらざるを得ない。電気自動車は将来にわたってクソ",
    "bookmark_count": "205",
    "category": "学び"
  },
  {
    "masuda_id": "20180727095941",
    "title": "「ＭＯＮＳＴＥＲみたいなまんが教えて」←　こういうやつどう相手したらいいの ",
    "content": "どう答えろって言うねん。ＭＯＮＳＴＥＲのどういうところが好きなん？って聞いても説明するの難しいとかいって答えないしそれで俺がそれだけだとわからん、って答えたらつかえねーなーって言われるし。それじゃおすすめできねえだろう。バイオレンス・アクションおすすめしといたらなんか表紙が気に入らんとかいってよまねえし。じゃあ同じ作者のビリーバットどうなん？っていったらひょうばんよくないみたいだしといってけっきょくよまねえし。お前さいしょからなにすすめてもよむきないだろ。　それでいてなんかおもしろいまんがないかなーとかいうのほんとむかつくからやめて",
    "bookmark_count": "204",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170413143635",
    "title": "休み時間が苦痛だ ",
    "content": "大学に入った。授業が長いから辛いだとか聞いていたが別に辛くなかった。それよりも辛いのが休み時間である。休み時間というか、空きコマというべきか。授業は当然自分が出ない時間にもやってるから、教室に残り続けたり、次の教室に早めに行くこともできない。結局何処かで時間を潰すことになる。これが苦痛だ。なにせ静かな場所が少ない。どこもかしこもパリピで模範的な大学生が大騒ぎしていて、人間的環境が得られない。図書館はなぜか教室から遠い。そもそも昼休みも長過ぎる。とてもつらい。周りが「楽しさのオーラ」をいかにもと醸し出しているというのが友達のいない自分への風当たりの強さを表現しているように思えて、とてもつらい。そもそも図書館に行って、図書館で騒いでいる人謎に遭遇すればストレス的に半端なくなる。必修の日程的にどうしても空いてしまうこの微妙な空き、どうにかならぬものなのか。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160912035603",
    "title": "ひとをコンテンツ扱いするな ",
    "content": "「○○ちゃーん」「おーい」「ア」のようなまったく中身のないLINEを送ってくる男性がいる。急ぎの用もなさそうだからと無視すると半日くらい間をおいて、「あの～～」「（；；）」といったこれまた中身のないメッセージを追加で送りつけてくる。ほぼ毎日、ひどいときには深夜２時３時にも平気で送ってくるので本当に嫌気がさしてしまった。　相手からのLINEには「お前と話したい」という情報しか入っていないので、仕方なく毎回適当な話題をつくって「今日は暑いですね～」「台風ですね～」等返信している。ほとんどの場合はすぐにメッセージが返ってきて、そこからまたリアルタイムのチャットが始まる。面倒くさい。彼はきっと私のことを暇つぶしのコンテンツのように思っているのだろう。リプライを送れば自動でメッセージを返してくれるTwitterのbotのように、何か送れば会話を成立させてくれる人工知能のように利用しているのだろう。自分の人格が尊重されているという感じがまったくしない。話し相手なんて誰でも良くて、単に気安くLINEを送れる相手が私だけなのだろうと容易に推測できる。　なんだかもう完全に面倒になってしまって１週間くらい未読無視している。「LINEブロックした？」と追撃がきているので、まだブロックしていない旨とブロックの理由を説明して本当にシャットアウトしようと思う。マジで意味わからん。　　（追記）「ひとをコンテンツ扱いする」繋がりで言うとあれも腹立つ、「何か面白い話して」ってやつ！ 私はなぜか周囲に「面白い話」「すべらない話」をリクエストされることが多くて、普段からTwitterでネタツイのようなことをしているのもあってそれなりに即興で喋れる（まあまあ笑ってもらえる）んだけど、「何か面白い話して」という要求は「場を共有している相手との時間を相互の努力によって楽しいものにしよう」という意志が感じられないしめっちゃ失礼だと思う！ 対話に対する誠意が足りない！ 怠慢！ 一方的に愉快なコンテンツを享受したいだけなら２ｃｈまとめブログのコメント欄に「ワロタwwwww」とでも書き込んでろ！！",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150809132421",
    "title": "地方に住んでみて思ったメリットとデメリット",
    "content": "人口百万未満の田舎（地元）に住んでる※ややこしい書き方してすいません。「都道府県」単位での人口のことです今まで大学で東京仕事で関西に住んでいたことがある20代後半男既婚子無し（作る予定はある）地方（田舎）に住んで思ったことをいろいろ書きたいと思う・趣味に関して自分の趣味は（オンライン含む）ゲームなので「ネットとアマゾンがあれば困らない」っていうのは半分正しいただしゲーミングマウスやヘッドセット等の実物を見て買いたいものが欲しいときは秋葉原が恋しくなる田舎だと趣味を共有する人を見つけるのが難しいしまた同じ県内でも場所によってはネット回線が貧弱な場合があるのも注意事実実家には未だに光回線が通っていないゲームのイベントなんかあるとどうしようもない東京往復するだけで数万円かかるうえ、日帰りでは無理な時間がかかるので金銭的にも時間的にも体力的にも厳しいひたすら視野を広げず内向的に生きるように心がけるのが吉東京は遊びに行くところであって住むところではないみたいなことをいう人がいるけどそれは東京…あるいは東京に日帰りで行ける距離に住んでいるから言えることだと思ういつでも気軽に遊ぶための街東京に行けるから東京に住む意味があるのだちなみにアウトドアな趣味がある人は海も雪山もゴルフ場も一時間未満で行けるので便利かもしかし大人になるまでは親に車で送り迎えしてもらわないと遊びも買い物もめんどくさいことこの上ないのでリア充オタクに関わらず絶望的・生活やはり実家があるのは強いこれから子供ができたらなおさら実家に世話になることも増えると思う経済的にも両親共働きなので（今は結婚して別居してるけれど）世帯収入が多く余裕もある食べ物は美味い外食に関しては都会のが選択肢もレベルも上だけど日常的に食べるスーパーの生鮮食品が美味い食べ物に関して困ることと言えば東京にいたときは居酒屋めぐりを趣味にしていたけれど田舎に来て無理になったまず選択肢が少ないそして車じゃないといけないので代行代が半端ない結果自宅で発泡酒を飲むだけになった車に関しては東京より経済的にも道路状況的にも使いやすいというか車がないと生活できない仕事もできない車生活と電車生活どちらがいいかと言えば一人なら電車がいいけれど、家族がいると車生活がいいと感じているましてや子供がいればなおさらまた、平日は満員電車、休日はとんでもない混雑なんてことともおさらばできるのは嬉しい買い物に関しては東京にいたときもアマゾン中心だったし大型ショッピンセンターがあるのでそこまで困らない普段着はユニクロ、スーツはアオキ、日用品はニトリとダイソーがあれば事足りる僕みたいなタイプの人間なら大して問題にならないと思う・人民度は低い中高生レベルで止まっている住むなら自らもマイルドヤンキーに冒される覚悟が必要そしてやはり過干渉東京の無関心さがたまらなく心地よかった僕にはこれが一番つらいところかも例えるなら「困っている人がいたとき無視してスルーするのが東京、指差して嘲笑するのが田舎」である治安に関しては車移動なので良い悪いはともかく安全（ただしそれ以上に交通事故の危険性があるけれど）ただし、治安の良さとは違うが競合相手の少なさからか都会だったら一瞬で淘汰される詐欺レベルの低品質なサービスが横行しているのには注意・教育まだ子供はいないけれど子供をいかにマイルドヤンキーにしないかが個人的な課題費用に関しては私立のほうが偏差値が低く高校まで公立で充分だが（受験に失敗すると私立に行くはめになるが）大学は駅弁以外はまともな大学がないので県外に出るとなると結局金はかかる・経済ここでいうのは地域経済の話ではなく家庭のお財布レベルの話仕事はないことはないが介護か工場で大卒の受け皿がない公務員か銀行くらいだろうか家賃は確かに安い家族用のマンションなら東京の半額（ただしプロパンなので光熱費は高い）今住んでいるのは2DK共益費駐車場（2台）込で7万くらい一人暮らしワンルームだと東京とそこまで変わらない実家の恩恵も受けやすくそして東京ほど金を使うところもないので金は貯まる…のだがその分すぐ家建てたりするので（前述した子供の教育費なども含め）結局それなりに金は必要・結論地元（実家がある）なら地方もありだけどそれ以外は東京一生独身のつもりでも東京（そんな人いないと思うけど）それでも地方に住みたいというなら東京に気軽に行ける距離で最強なのは首都圏に実家がある人以上",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150723105744",
    "title": "東京都民が地方進出すると失敗する理由",
    "content": "だいたいこれが理由だ「何でも東京価格で計算してしまう。」地方民は東京価格の物なんぞ高くて買わないなのに同じ価格で出してしまう今まで飲食店をその理由で潰した人間を4人ほど見たが最初に価格調査すべきだろうに1人はガールズバー2人はラーメン屋残りの１人はカフェ特にラーメンなんて地方は半額だ「特別であれば売れる！」と意味が分からない自信をつけた所で一体誰が払うのかその場所に合わせた価格設定が大事",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160407105435",
    "title": "",
    "content": "7GB規制云々言う人多いけど、動画サイト見なければ月に2GB行くのも結構難しいレベルだったりするんだよなあ",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191227121330",
    "title": "独断と偏見で選ぶ2010年代クソアニメ10作 ",
    "content": "ベスト10を選んだ以上ワースト10も選びたくなった。何度も言いますが選出基準は独断と偏見です。『屍鬼』（2010年）何百年も前の古典を独自解釈でアレンジしまくるのは全く問題ないし、『銀河英雄伝説』もある意味そういう「みんなが知ってて好きに翻案しまくる時代劇」枠になってきてるから大胆な改変が許容される感はあるかもしれないけど、精緻に組み上げられた現代の名作である『屍鬼』でそれをやるのはダメでしょ。ギルティでしょ。とにかく元になった漫画が原作改変でひどすぎるものだからそれを継承したアニメ版もひどい出来になっているという一例。これは俺が読んだ『屍鬼』ではない。本当にクソ。『図書館戦争 革命のつばさ』（2012年）テン年代最悪のアニメ映画と言っても過言ではない。クソ of クソを煮詰めたような作品。製作陣は頼むから原作をちゃんと読んでくれ。どうしてあの緊張感溢れるシーンが全部脱力系ドタバタコメディになってるんだよ。おかしいだろ……。ハラキリもんですわこれは。まずもって原作では知的な感じだった当麻蔵人をおバカキャラとして描く必然性が1ミリもわからないし、そのせいで毎度毎度イライラするし高速のサービスエリアで優雅にお茶飲んでんじゃねえよ。女装して総領事館に向かうという見た目おかしくて地味だけど緊張感あふれる良い遣り取りを頭お花畑のドタバタシーンに変えた挙げ句にドヤ顔で出てくる英国人。滅べばいいのでは？　ほんと劇場で見た直後はあまりのショックで放心状態だったわ。返せよ……っ！　俺たちの愛した『図書館革命』を返せ……っ！「観ない権利」？　楽しみにして観に行ってこのクソ映画を見せられたんですよ！　TVアニメでも色々微妙な箇所はあったけどまさかここまで盛大にやらかすとは思っていなかったので……。TVアニメ版の段階から激しく叩いていた人たちの先見の明にはただただ頭が下がります。次からは製作陣の心が折れるくらい強く叩いていこうな。『魔法戦争』（2014年）……んだよ、意味が分かんねえ。1話をあそこで切っておいて2話をそう繋げる発想はなかった。他にももう本当に色々とすごすぎる。何なんだこれ。『ハーモニー』（2015年）些細な省略、些細な改変はもう仕方がないと割り切ったとしても、クライマックス、トァンのミァハへの思いを改変したのだけはマジでありえない。『屍者の帝国』（2015年）もかなり改変がひどかったし、伊藤計劃が死んだからって好き勝手しやがってふざけんなクソが、という感想しかない。『艦隊これくしょん-艦これ-』（2015年）下げに下げた期待値の遥か下を駆け抜けていった奇跡の作品。好きなキャラが日常パートでｷｬｯｷｬｳﾌﾌしているだけで嬉しい、そんなふうに思っていた時期が僕にもありました……。日常パートでキャラdisをしてくるなんて思わないじゃん？　カレー回が絶賛されてるのマジ腹立つ。あの回は足柄さん好きにとっては悪夢でしかないでしょ。金剛型の扱いもひどいし、他にも大井っちとかが好きなんですけど見事に……見事に……まあ頑張ってよかった探しをするなら、あれだけ猛威を振るっていた足柄さん行き遅れネタがマジで観測範囲から一掃されましたね。いやほんと、アニメ化以前はpixivをめぐっていると必ずといっていいほど足柄さん行き遅れネタに突き当たり、自分としては解釈違いだけどまあ同人だから好きに描けばいいよな～アハハ～って流していたのだけれど、アニメ放映以降ぱったりそのネタが流れてこなくなった。みんなあのアニメ化後にそのネタをやらないだけの良心はあったんやな……というか行き遅れネタを描くような層さえもドン引きさせる公式アニメって……『DYNAMIC CHORD』（2017年）けもフレ2に怒れるんだね。原作レイプを気にしない連中だと思ってた。だったらなんでその気持ちを少し……ほんの少しだけでいいからお前らが楽しんで見ていたクソアニメの原作ファンたちに、何で分けてやれなかったんだ！！！『ポプテピピック』（2018年）まあ、様式美ということでここに入れておきます。『りゅうおうのおしごと！』（2018年）短い尺に原作5巻までを詰め込もうとした結果として原作を改変したわけではなく単に省略するという手法を用いておりそれでどうなったかといえば原作の胸熱シーンや人物の丁寧な描写をゴソッと削ぎ落としそのくせキャラいじりネタだけはしっかり残してあるというどうしようもない出来になっていた。見始める前の期待感からジェットコースターのように評価が落ちていったあの残念感は忘れがたい。作画も声優も良かったんだから2クールにしておけば……。ともかく、山刀伐さんと鹿路庭さんが好きな人間にとってはちょっと許容値を超えた省略だった。『はねバド！』（2018年）本当に許せない。原作無視の展開が多すぎて途中で耐えられなくなり視聴をやめたぐらいにひどい。何よりひどいと思ったのがアニメ版で理子ちゃん先輩の最初の個人戦での対戦相手が石澤さんになっていたことで、原作では勝ち進んでいた理子ちゃん先輩を一回戦敗退にする意味がわからなさすぎたし、石澤さんの方も神奈川トップクラスの選手なのに一回戦で格下の選手に見破られるくらいにはバックハンドが苦手という謎設定になっており、お前ら原作改変するならするで整合性を考えろよと。機械的に石澤さんと理子ちゃん先輩の原作での一回戦の相手の設定を混ぜちゃったんでちゅねー。馬鹿なの？　死ぬの？というか割と転校直後にフレ女のみんなと打ち解けて愛され末っ子ポジションに収まっていたコニー・クリステンセンを北小町との練習試合までチームメイトとギスギスさせて多賀城ヒナちゃんに冷たい扱いをさせていたのはマジありえない……。志波姫さんの声優完璧だけど完全にフレ女がひどすぎてもうダメ。耐えられない。その後和解したからいいじゃんとかそういう問題じゃないんで……コニーが数ヶ月間あの塩対応をしてきたクソ女になってることが許せないんで……フレ女のみんなが何ヶ月もコニーとギスギスしてたことが我慢ならないんで……フレ女を舞台にしたノベライズが最高オブ最高だっただけにアニメ版フレ女のクソっぷりが際立つ……とりあえずお前らノベライズは読め。原作を読んで感じた「志波姫唯華が好き」という気持ちが「志波姫唯華好き好き大好き超愛してる。」に変わることは請け合う。はぁ、唯華先輩尊い……『エガオノダイカ』（2019年）なまじ作画や映像のクオリティがいいだけに叶わぬ希望を捨てられず最後まで観続けてしまったという点で残酷なクソアニメだった。姫様の都合の悪い命令には唯々諾々と従いながらもっともな命令には逆らう無能家臣、次々と安っぽく死んでいくキャラクターたちに当然哀惜の涙など流せるはずもなく、まったく理屈の通っていない姫様の台詞に説得されるステラにはご都合主義すら凌駕する何かを感じずにはいられなかった。そしてさんざん無意味な流血を描いておいてオチが「これは、遠い遠い星に生まれた、ある二人の女の子のお話」だったのはさすがに人が死んでんねんでと全力でツッコまざるを得ず、うん、ほんと、見た時間を返してくれ……",
    "bookmark_count": "204",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180820112246",
    "title": "さる筋からの情報なんだが ",
    "content": "ウッキウキウキキキ、ウキウキウッキー！！　ウキ？　ウッキキウキキ",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190727202554",
    "title": "ブルボンはブルボン",
    "content": "「ルマンド」「ホワイトロリータ」「バームロール」とか、いつまで経っても変わりませんね。古くさいネーミングやパッケージを変える様子もなければ、姉妹品を出すこともない。ブルボンは、他製品も総じて飾り気や奇をてらう感じがなく、味も素直でいいですね。社員さんもたぶん朴訥な感じの、いっしょに飲みたくなるような人が多いと思いますね。",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120805021819",
    "title": "土日に誰とも会わないのが普通の週末な俺はおかしいのか ",
    "content": "金曜の夜は誰かと飲む。今週は合コンしていた。タクシーで帰ってきて明け方就寝。土曜は比較的早起き。王様のブランチが始まる1時間ほどまえには起床。朝食を作り、犬に餌をやり、家の掃除と洗濯をしつつ、終わると読書やネットをし少しのんびりする。昼食は自分で作るか、外で買って近所の公園で食べるかする。普段はそのまま公園でランニングをするのだが、夏は暑いので、公園で上半身裸＋パンツ一枚で日焼けがてら、読書やネット、今日はNewマリオ2をやっていた。おやつの時間ぐらいに帰宅し、水着を持って近所のプールへ。1時間でゆっくり800Mほど泳ぎ、カラダがほどよい疲労感に包まれる。夕飯は肉多めの炭水化物少なめでガッツリ食べる。今日は近所の肉屋で松坂牛のヒレ肉を600gほど買って焼いて食べた。そのまま満腹でソファで寝てしまう。起きると21時ぐらい。そこからネットや読書、勉強などをし、この時間。暑いのでシャワーを浴びて寝ようと思う。天気が良ければ海に行くがこれも独り。ナンパが成功すれば名前もよく覚えてない女とセックスなどをすることはあれど、大抵その日限り。明日、日曜の予定もほぼ同じ。ワンピースが始まる時間には起床しているだろうし、特に誰かに会う予定もない。一応、在宅で出来る凝っている趣味があって、上の中にそれは書いていないのだが、おそらく書くと特定されるので割愛。土日はみんな何をしているんだろうか。ロッキンジャパンとかには興味無い。これでいいのだろうか。来年三十路。良く無い気もしてきたがさて。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180515092639",
    "title": "妻の好きな人(追記) ",
    "content": "幼稚園児の娘には好きな子が3人いるらしい。れいくん(クラスの男の子)、ミッキー(あのキャラクター)、ダニエルくん(だれ？)らしい。ママにも好きな子いるんだよーと言われ、内緒にする条件で教えてもらった。パパ(俺)、ポンちゃん(結婚前に妻がふざけて呼んでた名前・俺)、こーちゃん(俺)だそうだへへへ……。(追記)読んでくれてありがとう。今日は妻の休日で、1日自由に過ごしてもらってる。夕飯までには帰ってくるみたいだから、シチューでも作って待つことにするよ。ブコメにもあったけど、妻の性格からして俺に伝わることまで予想してたと思うw我ながらチョロいです。でも幸せならOKです！※ダニエルは男の子キティちゃんだった。",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170602170758",
    "title": "彼女に初めて抱き着かれて言われた一言",
    "content": "「ユニクロの匂いがする」",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180212154305",
    "title": "三角コーナーが嫌いだ。無くなって欲しい。 ",
    "content": "必要なのもわかるし、便利なのもわかる。だけどあれがあそこにあるのが耐えられない。コーナーにあるのにものすごい存在感だし、どこかに捨てるときにたれる汁も嫌だ。なんとかしてほしい。ダストシュートみたいなのも考えたが、結局ダストシュートの先に生ゴミがたまる。きっと数ヶ月使えばダストシュートからも臭いがするようになる。あぁたまらん。なんとかして。",
    "bookmark_count": "204",
    "category": "暮らし"
  }
]