[
  {
    "masuda_id": "20150622052517",
    "title": "http://anond.hatelabo.jp/20150622050211",
    "content": "昨日、来日したドイツ人と話す機会があった。そいつが「ドイツの技術は世界一！東洋モンには負けへんでぇ～」っていうオーラを出してたから「たしかに、コッチにはバームクーヘン級においしい物ないしな」って返した。すると「バームクーヘン？あ～バームか…クーヘンなぁ……」と渋い顔をされてしまった。良かれと思ってバームクーヘンの名前を出したのにこの態度、ドイツと日本ではバームクーヘンの評価が違うのだろうか。",
    "bookmark_count": "247",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140728085116",
    "title": "男性で大人しくて真面目という恋愛における「三重苦」 ",
    "content": "タイトルそのままです。まあ自分のことなんだけど。つい最近、どこだったか忘れたけど、次のようなエントリを見た。・女子会で集まったところ、好きな男のタイプの話になった・だいたいみんな金、もしくは顔。金重視が多いと言うような感じ。では自分はどうか？と言えば、金は持ってるほうだと思う。20代だけど貯金も1000万以上はあるし、フローもそれに見合った程度はある。学生の頃から倹約好きだったので、生活費もそこまでかからない。顔はどうかと言えば、そんなにイケメンではないのだと思うけど、もうこれは本当に普通程度。特筆すべきことも特にない。上の基準でいったら女の子と普通に恋愛しててもおかしくない、はずだが生まれてこのかたまともに恋愛したことない。大学時代に向こうから告白されて付き合った彼女は全く反りが合わずすぐ別れたし、その後は社会人で付き合った女性に一年弱で振られる。なぜなのか。考えてみた結果、やはり大人しくて真面目に見えすぎるのが原因。こんなところに書いている時点で腹黒いだろ、って言われるの承知で書いてるけどさ。自分から告白することはおろか、相手に好意を示すと言うことすら苦手で、何をしていてもいつも楽しめない。自分はこの人を本当に好きなのか、付き合った結果、もし妊娠でもしたら責任はとれるのか、いずれ老いたとき、病気になったとき、この子の排泄物の世話まで含めてきちんとやっていけるのか？色々なことが頭をよぎる。真面目すぎるんだろうな、とは思う。大人しいのも、考えが真面目すぎるのかもしれない。自分から好きと言えないどころか、あえて嬉しかったよ、今日は楽しかったよ、が言えない。不安ばかりで嬉しくないから。自分が楽しんでいても相手が楽しんでないかもしれないのが怖すぎるから。これがまだ女性だったら、少しは声もかかったのかもしれないが、男性でこれは致命的。そもそも付き合っても本当に色々考えてしまって、付き合った経験はあるけど、童貞。相手に迫るみたいなことが本当にできないから困る。もし金とそこそこの顔が条件なら、自分でもそこそこ良案件だと思うし、そりゃ他人の愛に触れてみたくもある。でも、こういうタイプ結構多そう。男子で真面目で大人しいみたいな。案外社会のミスマッチと少子化って、こんなところで生まれてるんじゃないのかな。",
    "bookmark_count": "247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190425215201",
    "title": "自分の好きな映画をGW中に彼女に見せようとしてるそこの君、女が『ダークナイト』にそっぽを向くわけを合理的に説明する ",
    "content": "端的に言えば、「リアルじゃない」からだ　こう言ってしまえば「女はリアルなものばかり好んで～」と文句言う諸兄もおられるだろうが、実はこれは男も同じバイアスを持っている　それは昨今のポリコレによる配役やキャラ属性の転換（例：女が男より強い、黒人、LGBTが要職に就くなど）に対する男の評価を見れば明らかだ男も「リアルじゃない」モノに対する明確な拒否感を持っているというわけでそもそも男女ともに、リアリティからかけ離れた現代劇には一定の拒否反応が存在する　　　ではダークナイトのどこがリアルではないのだろう？男目に見れば、ダークナイトは一見、リアリズムを突き詰めた映画のように思える　しかし、バットマンという存在を一旦忘れ、現実を見てもらいたいどんなに鍛えた男でも、悪党の銃弾一発で死ぬし、あんなに周囲からの攻撃に耐えられるほど注意力、瞬発力、筋力はないグラップルガンもバットラングもバットモービルも、街中でのフルトン回収システムも現実的ではないジョーカーのようなテンプレに沿ったサイコパスも実在しない、せいぜい中二病を拗らせたソシオパスである　確かにダークなテイストで粗を隠してはいるが結局のところ従来のマッチョポルノからは脱し切れていない男社会には概してこの「ハードボイルドでマッチョな」物語のテンプレコンテクストが存在する「理由もなく主人公が強い」「主役対多人数でも勝てる」「自己犠牲で世界を救う」などが不文律としてハリウッド映画の根幹に設定されているしかし、女からは当然「リアルではない」と客観視されてしまうのだ　なので子供のように、ファンタジーでバカげてる世界観でも納得できるご都合主義的な理解心そしてファンタジーな世界をハードボイルドさの演出で粗隠ししているというメタな認知がダークナイトに前置きされない限りはこの映画が違和感なく万人に受けることは無いと自分は言い切れる　これは昨今のポリコレに配慮した映画に拒否反応を起こす男の映画ファンも同様である　どのような映画であれ、前持った理解というのは必要なのだ",
    "bookmark_count": "247",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20141219093703",
    "title": "30代はどこで服を買えばいいんだよ ",
    "content": "そこそこおしゃれに興味ある人達は何着てんだよ",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170519204719",
    "title": "業種に特化した漫画を探している ",
    "content": "例えば不動産業者がメインの漫画とか。 不動産業者が見たら「あ〜、それあるある〜。」みたいに思えるやつ。素人が見たら「へ〜、あの業界ってそうなってるんだ〜。」みたいに思える漫画。そういう何かの職業に特化した漫画ってある？",
    "bookmark_count": "246",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20121123003130",
    "title": "続・生保患者診たくないんで、内科医やめる。 ",
    "content": "http://anond.hatelabo.jp/20121121194852の元増田です。思いのほか反響があり、びっくり。個別の質問には答えないけど、いくつか代表的な意見に関して補足を。　 タイトルについて「色々あって内科医やめる、つうか生保うざい」とでもしたほうが正確だろうね。どうあれ、これまで俺が感じてきたモヤモヤの多くにからむのが生保患者問題であり、辞めるにあたっても最後に背中を押したのは間違いない。　非医師だろという意見に対してこれでどうかな。http://www.dotup.org/uploda/www.dotup.org3652048.jpg.htmlテキスト類は職場じゃなく家に転がってたやつだから、ちょっと古いね。まあ別に謝る必要ないです。ていうかこっちがすまんね。ディテールをぼかし、抽象化して書いたのは俺なんで。　創作、釣りだろという意見に対してこれは証拠出すの無理。まさか一件一件カルテの中身を張るわけにいかないし。m3.comであったね、医療訴訟のカルテを掲示して問題になったことが。ところで、福祉事務所に生保の行動を通報するためにカルテを抽出することは問題なのかな？俺が今考えてることなんだけど。　なんで患者の保険の種類が分かるの？これは電子カルテ化されてるので簡単。数秒もかからない。例えばスズキさんで検索するとこうなる。http://www.dotup.org/uploda/www.dotup.org3652050.jpg.html何個か代表的な苗字でやってみたけど、生保は地域住民に占める割合とそう変わらない。紙カルテの病院ならば、表紙（1号用紙とよぶ）に保険の種類が書いてある。そして、紙だろうが電子だろうが危ない患者の見分けはつくようになっている。紙の場合は表紙の隅を塗るとかね（例：赤は要注意、黒はブラックリスト）。最近病院で俺の扱い違わね？と思ったら自分のカルテ表紙をよく見るとよい。　この文章主観だよね？その通り。生保の受診行動についてきちっとしたデータを出すなら、保険の種類をマスクした上で、マナーやら服薬コンプライアンス、アドヒアランスを定量化して、保険その他患者属性と一緒に多変量解析なんかしてみるといいのかな。それを多施設で。ちょっと無理な気もする。この文章はほとんどが俺の主観にすぎない。でも医療関係者なら大なり小なり感じてることだと思うんで、近くにいたら尋ねてみるといいかもね。　科を変わるのがそんなに簡単なわけがないだろ？誰がすぐいっぱしに働くと言ったか。修練を最初からやり直すという意味だ。俺はまだ若手だしね。認定医とって、自分の外来持って数年。専門分野は勘弁してくれ。身バレしてしまう。転科すると給料はまた修練医レベルに落ちてしまうが、これまでの業務で感じた苦痛に比べたら大したことはない。　その病院だけ辞めれば？内科諦める必要なくね？当直や救急のない病院に行けばいいのか。そうもいかない。俺は今、大学医局の所属だ。大学医局が用意する民間病院のポストは中核病院がほとんどだ。当直や救急のない病院などない。つまり悪質生保の来襲も避けられない。そして若手ごときが医局人事に逆らって関連病院を辞めるといったら、それは医局を辞めるってこと。いや実際もう辞めると言ってきたんだけど。院長よりも教授に事情を説明するのが大変だったな。さて、今後医局人事外の病院に就職しても、それなりの病院で修業しようと思ったら生保周りのいざこざは避けられない。こんな生活を50や60になるまで続けられる？続けてなんになる？と思った時に、足が前に進まなかった。かといって検診医・バイト医になって内科っぽいことを続ける、というのも先が暗いと思った。自我崩壊せずに生きていくためには、もっと自分に合った分野でキャリア構築を最初からやり直すしかない。科が変わると、元の内科仲間の前では働きにくいかもしれないって？他の地方に行けばなんということはない。俺、地元を離れた出身大学になんとなく残ってしまったクチなんで、単に戻ればいいだけなんだ。もう言っちゃうと、放射線診断医になることにした。地元の病院に今度専門医になった同期がいて、「うちで修業しろよ」と誘ってくれてる。元々学生の時から画像診断と内科で進路悩んでたしね。そうそう、臨床検査科についてだけど、技師だけじゃなくて医師もいるよ。少ないけど。病理と臨床検査は、どっちもずっと大学べったりじゃないと修練できないから、やめた。　生保って病院経営的には優良顧客では？そうだとしても、彼らの素行がスタッフの士気に与える影響の方が問題で、生保患者の多量取り込みは中長期的には予後不良であると考える。あと、勤務医は自分の病院が経営的にヤバイことに関しては無関心。事務がどう思ってるかは知らんけど。部長クラスになると「おたくの部門回転率低いよ」みたいな突き上げがあるが、本質的に、勤務医には病院そのものに対する忠誠心はない。望む医療を実現したいとか、先輩のようになりたいとか、偉くなりたいとか金が欲しいとか、自分自身の価値観に拠って立つ人がほとんど。どうせ医局人事で転々とする身だしね。究極、働こうと思ったらどこでも働けるし。「逆に考えるんだ、病院がつぶれちゃってもいいやと考えるんだ」一般の患者には気の毒なことになるけど、日本はまだ病院多いからなんとかなるだろう。　お前も食わせてもらってる立場だよね？まず税金で食ってると思ったら間違いで、病院の収入イコール人件費のメインは健保から。社会保険も広義の税と解釈しても、保険診療があるおかげで国際水準より安く医療を提供できて（させられて）いる。だから感謝しろと増長するつもりはないが、逆立ちしても食わせてもらっているという意識にはならない。現行の保険制度が崩壊したほうが病院の儲けは増えるよ。施設間の格差は広がるだろうけど、全体として医療費が増える。そこのところ、心に留めておいてほしい。　　生保患者なら慎ましくしろというのかまあその通りっていうか、当たり前だと思うのよ。せめて普通にしろと。俺は五体満足だし普通に教育受けて医者にもなれて、友達もいるし二親揃って元気だ。自分が幸運なほうだと自覚している。これがもし困窮した身になったら、生まれた環境が悪かったら、と想像すれば、そりゃ助け合いは大事ってことくらい分かる。そんな時に生保みたいな制度があったら、ああ、ありがたいなあって思うだろうよ。でも現状の生保患者の態度は、何ですかあれ。　自身の労働環境問題と生保問題を混同しているそうかもね。内科だけでなく、この国で前線部門で医者やるには色んな問題があるって、働いて分かった。日本では一次救急が機能しておらず、二次救急病院で〇.一～二.五次救急まで対応していること。本来は精神救急主体の症例まで一般病院に運ばれてしまうこと。薬出すだけ出して救急対応しないクリニックの存在。応召義務の理不尽さ。当直明けで普通に働かされてること。これらはそれぞれに解決しなければならない問題であると思った。でも俺は頑張ってたよ。誰かのために役立ちたいと本気で思ってた。嬉しい経験も、充実感も使命感をおぼえることも一杯あった。その裏で、いつも生保患者様がボディーブローを一発ずつくれていった。今じゃもう、何をしてもあいつらの顔がちらつくんだ。俺は最前線ではもうやっていけない。ここからは俺じゃない誰かが頑張ってください。全ての善良な国民の健康を祈ってます。",
    "bookmark_count": "246",
    "category": "世の中"
  },
  {
    "masuda_id": "20200118002721",
    "title": "ニトリのCM",
    "content": "ニトリのCMで抜いてしまった。ベッドソファのCMで、ベッドで寝ている女性がふわりと浮き上がり、そのベッドがソファに早変わりし、再び上から女性がふわりと下りてきてソファに座る。ただそれだけの内容だ。別にゴールデンで流れててもまったく支障のない内容だ。だがなぜか無性にムラムラきてしまった。俺なりに自分を俯瞰して分析してみる。ニトリのCMは家具がスーッと移動していろんなレイアウトができますよとアピールするパターンがほとんどだと思う。そのCMに現れる女性は、まるであたかも家具の一部であるかのように微動だにせず、家具と同じようにスーッと音もなく移動する。その女性が楽しげな様子だったら俺も何も感じなかったかもしれない。しかしその女性が物憂げなオーラをまとって、自然の摂理に反してゆっくりと下りてきているそのミステリアスな様子が俺の謎の性癖に刺さってしまったようである。その女性が、無名で顔もはっきりと見えないところもまた趣があるのかもしれない。ニトリに問い合わせてもその女性の名前など教えてはくれないだろう。遠目からで顔もろくに見えない女性なぞただのアイコンに過ぎず名前を公開するだけの価値を見出していないだろうからだ。その程度の不遇な扱いをされ、ベッドソファの引き立て役としてモノ同然に動かないことを要求されているその悲哀が、俺の琴線に触れたのかもしれない。ひとしきり事を終え賢者になった俺は自分が恐ろしくなった。こんな普通にゴールデンで流れるような何の変哲もないCMで性欲を煽られるなんて、日常のなんでもない何かがトリガーになって取り返しのつかないことをしてしまわないかと。正直この記事が出落ちであることは認める。こんなことをわざわざ記事にされてもニトリが困るばかりで正直どうかと思うのだが、自制の意味を込めて、なんでもないものがなんでもなくなる恐ろしさを書き留めたまでである。↓質問への回答を追記しましたhttps://anond.hatelabo.jp/20200121014654",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161219071846",
    "title": "東京メトロの行き先表示器がひどい ",
    "content": "最近千代田線のホームにある行き先表示器が新しいものに交換されたんだけど、これがあまりにひどすぎて毎日本当に困っている。どうにかして欲しい。コレ＞http://www.tokyometro.jp/news/images_h/metroNews20160803_64-2.pdf【ひどい点】・これまでの行き先表示器より行き先を示す文字サイズが格段に小さくなって、遠くからでは全く読めなくなった。行き先表示器として致命的。・表示器内に情報を詰め込みすぎて、何が何やらさっぱりわからない。これまでは基本的に「先発列車の時刻」「先発列車の行き先」「次発列車の時刻」「次発列車の行き先」の４つの要素しか表示されていなかったのが、新しい表示器ではこれらの要素に加えて「先発・次発の表示」「行き先のひらがな表示」「先発と次発の駅ナンバリング表示」「電車の現在位置」「お知らせの文字スクロール」が常に同じ画面上に表示されるようになった。基本４種類しか表示されていなかったのが常時１１種類の表示になったわけで、情報が溢れすぎていてぱっと見の視認性が悪すぎる。・さらに、上記の要素一つ一つを何故か角丸の枠で囲っているデザインにしてあるせいで、一つ一つの文字がより小さくなっていて非常に見辛い。・これまでは文字自体がLEDで発光していたので見やすかったが、液晶画面になって文字が背景に埋もれて見辛くなった。枠の色や背景色もメトロの紺色をベースにしていて見辛い。なぜ見やすさより自社のテーマカラーを優先するのか理解に苦しむ。オリンピックを見据えた多国語対応ということでこの表示器が導入されたみたいだけど、大多数の日本人利用者からすると以前のものよりはるかに見辛くなったように思う。１日何百万人もの目に触れるものをこんな見辛いものに変更するなんて正気の沙汰とは思えない。東京メトロは導入にあたってきちんとモニター調査なりを行なったのだろうか。営団地下鉄のサインが導入された時は、大手町駅で長い時間かけてチェックと改善を行なった後に全駅に展開したというのをどこかで読んだことがある。一方、今回の表示器は2019年までに一気に全駅で取り替えを行うとのことだ。この差は一体なんなのだろう。公共交通の担い手としてはあまりに仕事が杜撰だと思う。はっきり言ってオリンピックのロゴなんかよりはるかに影響力のでかいデザインの話だと思うんだけど、どうにかならないもんだろうか。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160403125547",
    "title": "お金に困ったことが無い彼氏、困り続ける私 ",
    "content": "ワイ、Fラン卒、手取り12万の実家暮らし専門職。実家にお金入れて、奨学金返還して、父の車のローン払って、もういっぱいいっぱい。友達との縁も切りたくないから交際費もかかるし、ぎりぎり切り詰めて月々貯金に回せる額が6万円（自立の為に3万＋将来の為に3万）欲しい物は何も買えないし、好きなお酒も自由に飲めない。家ではちょっと贅沢して新作DVD借りてヱビスビール買って、家で飲みながら見るような週末。私には2年付き合ってる彼氏がいるんだけど、まーなんというか、お金に困ったことの無い人というか、高収入ゆえの金銭感覚の違いみたいなものを凄く感じる。名門中高進学校→有名私立大→大手メーカー総合職→特待生、な順風満帆な社会人生活。手当も沢山もらって、家賃も光熱費も全て会社持ちの、利便性の高い立地のマンションに住んでる。具体的な金額は聞いたことがないけど多分相当貰っていると思う。（趣味はバイクとウイスキー集めで、そこらへんにお金を注ぎ込んでもまだ十分貯金できるくらいの余裕があるらしいので）そんな彼だが、私にもその金銭感覚でもって話しかけてくるのが最近苦痛になってきた。「一緒にツーリング行こうよ！たった10万あれば免許とれるし！ほらこのバイクなんか中古で68万だって！安くない？」「この25年もの、すごく美味しいよね？最近よく飲んでるんだー。増田ちゃんも今度お薦めのお酒持って来てよ！安いのでいいから！」（それって鏡月とかでもいいわけ？）「これ安くて品質いいし衝動買いしちゃったー！」（と言って3万円もするジャケットを見せてくる）極め付けは「仕事でイタリアに行くことになったから遊びに来て！30万あればいけるから！」（一体どこから30万円を捻出すれば良いのやら）それ相応の給料を貰っている人はその分消費して経済を回す方が良いのだろう。高い収入は彼の能力の一つでもある。そこはとても、とても尊敬する。でもその金銭感覚を私にまで押し付けないで欲しい。まぁ、押し付ける気は全くないんだろう。彼の中での10万円って、多分そんなに高くない金額だと思うし「たった10万」は彼にしてみれば気遣いの一言なのだ。彼の周りもボンボンから大企業に入った人ばかりだし、多分、手取り12万の正社員が存在していることすら知らないんじゃないかと、私は最近思っている。なんかむかつく。そんな彼氏に最近プロポーズされた。イタリアから帰ってきたら結婚したい。考えといてね、だって。こんなに金銭感覚が違う人と結婚して、果たして大丈夫なんだろうか。勿論彼のことは総合的にみれば本当に尊敬してるし、こんな奴にプロポーズしてくれる人なんてめったに居ないと思うので、受けるつもりでいるのだが。「高収入の男性と結婚」てすごく世間的には憧れの対象かもしれないけど、私はどっちかというと、彼と私の格の差を生活レベルで毎日見せつけられるような予感がしてて、とてもじゃないが舞い上がる気持ちになれない。高収入の男性と結婚→私が高収入になるわけではない。私は私で手取り12万の女のままだ。だから私自身の生活レベルが変わるわけでは無いし、このみみっちさも変わるわけではないのだ。かといって貧乏な男と結婚したいかと言えばそうではない。上手く言葉にできない。夫の収入で賄うことが何だか「負け」の様な気がしてしまって甘えられない。私だってさぁイタリア行きたいんだよ。彼に会いたい。でもいきなり30万ポンと出せるわけないだろ。15万ならなんとか捻出できそうだけど…30万って…。「15万円負担してください」って、言いたいなー……でもやっぱ、言えない……なんでこんなやるせない気持ちにならなきゃいけないんだ。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140925000814",
    "title": "秀才君とギャル子の話 ",
    "content": "少し前に「学年ビリだったギャルが慶應に行く」という本が売っているのを見かけた。思わずこのタイトルを見ただけで思い出してしまった、未だ忘れられない私の高校時代の思い出を語りたい。私の通っていた高校は県立の中でもかなり下＆定員割れというよくある新興校だった。基本バカしかいなくて、中学の勉強をほとんど理解できてない人が入る高校である。不良とギャルが圧倒的に多いのだが、たまたまうちのクラスは雰囲気が明るくて不良もギャルもオタクも皆仲が良く、担任の若い熱血女教師も皆から好かれていた。コースが分かれている関係で、クラスは基本１年から３年まで担任ごと持ち上がりなのでその点でもかなり恵まれていたと思う。私自身はよくいるキモオタで皆からは「パープル」と呼ばれていた。これは当時発売されたばかりで流行っていたユニクロのフリース（紫）を愛用していたことから名付けられたのだが、まあ私のことはどうでもいいんだ。未だに忘れられない思い出とは、秀才君とギャル子の話である。ギャル子はバカだけど明るくて人見知りしないクラスのムードメーカー。当時流行っていたガングロに憧れすぎて、数学のおじいちゃん先生から「サンボ」と名付けられるほどのたくましいガングロ女子高生であった。一方、秀才君は不遇の秀才で、中学生時代に大病をして出席数が極端に少なかった上に一番頭のいい公立高校に落っこちてしまい、二次募集で定員割れのうちに来たという経歴の持ち主だった。ちなみに秀才君に関しては結論から先に言うと慶應大学に進学し（開校以来初の快挙）今は都庁職員として忙しい日々を送っている。事はギャル子が突然「先生になりたい」と言い出したことに始まる。当時、ＧＴＯが大流行中で多分に漏れずギャル子も「不良→教師」という分かり易い感動のツボにまんまと乗せられた一人だった。言うまでもなく誰も真剣に受け取っていなかったがギャル子は秀才君に勉強を教えろと絡みだし、秀才君は最初嫌々ながらも放課後ギャル子の面倒を見ることとなった。それが確か３年の５月位だったかな。同窓会で秀才君がしみじみ言ってたけど「小学校からの復習だからね」というレベルだったらしい。まあ私自身を振り返れば高校がそんなレベルだから仕方ないと言うことは皆分かっていたし、すぐにギャル子も音を上げると思っていた。しかし、ギャル子の決意はちょっと違った。「そこまでヤル気があるのなら」と熱血女担任も乗り気になり、担任が仕事をしていた教務室の隣の席を開放し、毎日毎日放課後担任が帰るまで２人で勉強していた。夏から秋・そして冬へとあっという間に時は過ぎギャル子は日に日に変わっていった。日サロ通いを辞めたせいかサンボの面影も徐々になくなり、二学期が始まる頃には秀才君が「教え甲斐がある」と言い始めた。大半は就職し（私も就職組）、進学組もほとんどは専門という状況でクラスで大学を受けるのは秀才君とギャル子たった２人だけだった。それでも正直、ギャル子が大学に受かるなんて本気で思っていた奴はいなかったと思う。ギャル子の志望校は埼玉大学教育学部。何でよりにもよって国立なんだ！私立ならなんとかなるとこありそうなのに！というのが私たちの声だったが、ギャル子は熱血女担任の母校であった埼玉大学に進学して教師になると決めていた。埼玉大学の合格発表は卒業式が終わって数日後だった。この高校生活最後の一大イベントを見逃すわけには行かず、クラス有志でギャル子の合格発表を見守る集いを募ったところクラスの大半が参加する事になった（ギャル子は嫌がったがｗ）。私達は年明けの自主通学になった後も「祈る！合格」や「必勝」などのポスターや横断幕を作りクラスに貼ってギャル子と秀才君の必勝を願った。忘れもしない。秀才君が華麗に慶應大学に合格しうちのバカ高校に激震が走るのもつかの間、その日はどんよりとした天気で北浦和から受験生１人と全く関係のない応援軍団がバスに乗車し埼玉大学のキャンパスへと向かった。いつも明るく天然なギャル子はガチガチになっていて、馬鹿な私達は「横断幕はやりすぎだったんじゃないか？」とか今更な疑問に困惑していた。門をくぐるとそこには合格発表の掲示板があった。テレビで見るような東大なんかの合格発表と違い、たくさんの人がワイワイ賑わっているような光景じゃない。時間帯的にもピーク後だったら気持ち程度の学生っぽい人がパラパラいただけで、私達の集団は明らかに浮いていた。「いってくるね」ギャル子は小さく言うと掲示板に向かって歩いていった。私達は祈った。とにかく祈った。こんなに頑張ったギャル子にどうか春を迎えさせてやってくれ！神様！！頼む！！みんな固唾を飲んで見守っていると、ギャル子がクルッとこちらを振り返った。ギャル子は泣いていた。泣いたままゆっくり私達の方に近づいてきた。「う・・・うかっらぁぁぁ！！！！！！！！！」鼻水と涙でボロボロになりながらギャル子は私達に抱きついてきた。うぉぉぉぉぉぉぉ！！！！！！！！！！！！！！！！！！横断幕を掲げた怪しげな集団が歓喜の怒号を上げ、ギャル子を胴上げした。皆自分の事のように喜び、女子や一部の男子（私）は泣いていた。ギャル子がどんなに頑張ったか知っている秀才君はボロボロ泣いて胴上げしていた。世間から見れば何てことはない一地方大学の合格発表かもしれない。でもギャル子にとって、私達の高校にとってギャル子が成し遂げたことは東大合格にも優らぬとも劣らない大偉業だったから。私達はわざと熱血女担任には連絡しないでそのまま高校の職員室に雪崩れこんだ。「先生！受かった！」職員室は俺達にも引けをとらないほどの歓喜の渦に巻き込まれ、ギャル子と熱血女担任は抱き合って泣いて喜び合った。騒ぎを聞きつけた校長先生が職員室に飛び込んでくると何故か校長も泣いていたｗ。「ギャル子くん・・・本当によく頑張った。本当によく・・・」不良が多いうちの高校で本当に苦労していた校長や他の先生たちは、ギャル子が成し遂げた事がどんなに凄いことかとてもよく理解していた。職員室から何度も拍手が巻き起こる中ギャル子が、「私、絶対先生になるからね！」と言うとそれまで泣いていなかった他の先生もボロボロ泣きだした。「校長！秀才君だって慶応だぜ！」「ああ！君たちは○○高校の伝説だ！」と校長が叫んだ。その年の馬鹿高校の卒業生進路一覧には、ちょっとだけ誇らしく「国立大学１名　埼玉大学　　私立大学×名　慶應義塾大学　～大学　・・・」と書き加えられた。あれからもう十数年が経過した。定員割れが続いた我が母校は統廃合されて名前こそ変わったもののとりあえずなんとか存続はしているみたいだ。ちなみに私は某鉄道会社の車掌として右往左往する日々を送っている（皆さんに会ってるかも^^;）。そしてもちろんギャル子は、県立高校の国語教師として忙しい毎日を送っている。おしまい【おことわり】プライバシー保護の為、一部フィクションを混ぜています。しかし元・ギャルの大逆転劇やクラスの話は間違いなく事実ですので、ちょっと前にも「学年ビリのギャルが～」のような話が実在していたと思っていただければ幸いです^^;頑張れ高校生～＼(^o^)／！",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190330231308",
    "title": "新卒の俺が1年働いて高卒部長から受けた説教",
    "content": "・年取ってからどんな美味しい物食べても体がポンコツだと不味い。若いうちに美味しい物を一杯食べておけ ・一番に出世したかったら、その時一番できる奴のマネをしろ。楽に仕事したかったら、社内の女全員に押し倒してもOK貰える所まで尽くせ。 ・30年前に1年一緒に働いただけでも、一緒に働いた縁は仕事を生む。 ・合わない奴とは付き合うな。最初合わなかったら年を取るにつれもっと合わなくなる。 ・徹夜ができるのは55まで、残業ができるのは60まで。 ・仕事はその場しのぎの繰り返し",
    "bookmark_count": "246",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160125230010",
    "title": "求人票がどこも嘘だらけなんですがこの国はどうなってるんでしょうか？ ",
    "content": "国が運営してるはずのハローワーク、求人票嘘ばっかりですね信用できません。マイナビやググれば引っかかる各種転職サイト、ここも嘘ばかりですね顧客に頭上がりません。転職エージェントが勧めてくる会社、いいことばかり言って来ますが調べると聞いてないブラック要素が見えてきますね。何なんでしょうかこの国の就職活動はどうなっているんでしょうか嘘ばかりじゃないですか。なんでわざわざ嘘を並べるんでしょう。入る前から騙し合いなんてしていたらお互いに良好な契約や信頼関係主従関係なんて結べないじゃないですか。何を考えているんでしょうかこの国は。びっくりしました。しかも求人活動する側だけでなく就職活動をする側も嘘をつかないといけないらしいのです。私は嘘なんてつきたくありません。でも嘘をつかないとどうやらこの国の面接官は内定を出さないらしいのです。なんでも本音と建前の使い分けができるかを見ているとか営業活動の基本として最低限の嘘がつけるかとかそういういまいち納得出来ない理由を本気で大事にしているようなのです。そしてお互いに嘘を付いているのだから求人票の嘘ぐらい大目に見てくださいねと。こんな歪んだシステムを続けていたら国が弱まるばかりです。それをおかしいと声を荒げるべきであろう立場の人達は本屋で黙々と「できる！就活でうまい嘘をついて内定100社！」みたいな本を読んでいます（本の名前は意図的にちょっとありえないタイトルにしています。かぶると面倒なので）。大丈夫なんでしょうかこの国は。企業と社員のミスマッチを今後何十年も放ったらかしにしていたら国力が落ちて後進国になってしまいかねない事に気づいているのでしょうか。日本は決して天性の大国ではありません。たまたま少し調子のいい時期が続いた島国の一つです。油断すればすぐにでも世界から置き去りにされた貧しい孤島になってしまうという自覚はあるのでしょうか。こんな人口一億ちょっとの国の「伝統」なんてものに拘って衰退していくのを見守る余裕なんてあるのでしょうか。私は日本という国の行末が不安でなりません。ワタシ、ボコク、ゼンゼンチガウ、ニホンオワッテル。",
    "bookmark_count": "246",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160929211149",
    "title": "透析患者だった。 ",
    "content": "10/4修正しました。最近まで透析患者だった。母からの腎臓移植を受けて透析を離脱した。国には今も感謝している。当たり前だが母にも。長谷川豊の8～9割が自業自得という言葉は透析患者への差別感情を煽動する最悪な言葉だと思う。私は透析になる前からずっと食事制限して生きてきた。塩分は6g以内。蛋白質は60g、保存期末期は40g。ラーメン屋、焼肉屋なんて行ったこともない。それでも透析になるやつはなる。元疾患は自己免疫疾患。腎臓は尿を作る臓器だ。透析患者は尿が出ない。健康な人が尿で出している水分と毒素を、透析で抜いてもらっている。腕に針を刺して機械につないで週に3回、1回4時間かかる。透析患者はみんな食事や体重管理に気をつけている尿が出ないから水分がたまる。(透析導入初期の人など出る人もいる)水分は飲み物の他にご飯や、汁物、野菜、果物、様々なものに含まれている。水分を取りすぎると透析で抜ききれなかったり心臓に負担がかかったりするなので1日で増えて良い体重は自分の基準体重の3％ほどといわれている。だから喉が乾いたときもうがいでごまかしたり、氷をなめてしのいだりもする。中には管理できないヤバいやつも1割くらいはいる。多めにみて2割。でもそういう人間はすぐ死ぬ。透析は体に負担が大きい。特に食生活から糖尿病になって透析管理できない人間はすぐ死ぬ。ほとんどの人間は自己管理できている。水分の他に塩分、カリウム、リン、蛋白質、体重の制限がある。簡単ではない。食生活が原因の透析患者9割ってどういう計算なんだよ。原因不明だけでも1割いる。膠原病や遺伝的疾患、妊娠高血圧、他やむを得ない理由で1割糖尿病で4割、腎硬化症で1割。慢性糸球体腎炎が3割。年末患者の原疾患別人数と平均年齢(2014)http://docs.jsdt.or.jp/overview/index.html糖尿病患者全員と腎硬化症全員と慢性糸球体腎炎の半数以上を合わせて8割って雑すぎる計算の根拠はなんだよ。食生活が原因の自堕落な、人のいうことも聞かなかった患者もいただろう。でも8～9割では絶対にない。医師に、慢性糸球体腎炎の患者も努力すれば透析を遅らせたり回避できたりする、と聞いてきたらしいが、それはもちろんそうだ。そうだとしてもここで言われている「努力」というのは暴飲暴食をやめて普通の食生活に戻るということではない。厳しい食事制限をずっと続けていくということだ。そして制限していてもなるものはいる。私の場合は風邪をきっかけに重症化してしまった。そもそも慢性糸球体腎炎は自己免疫疾患がほとんどだろうが。よく知りもしないくせにふざけんなよ。2型が多いが1型糖尿病も薬剤制糖尿病もいる。だいたい日本人はインシュリン分泌が少ないから糖尿病になりやすい。高血圧の中にも二次性高血圧も内分泌異常の高血圧もいるし塩分を控えても血圧が下がらない高血圧もある。腎臓が悪いと高血圧になるし高血圧になると腎臓は悪くなる。風邪をひきやすい人間とひきづらい人間がいるように、アルコールに弱い人間と強い人間とがいるように、同じ生活をしていても病気になる人間とならない人間がいる。家庭環境、経済状態、年齢の差もある。線をひくのは難しい。長谷川豊を応援しているという医師15人、連れてきてやろうかと書いてあったが是非とも連れてきてもらいたい。絶対に連れてきてもらいたい。そして説明してほしい。「ブログの真意を語る」というインタビューでは透析患者の1割は黒だから死んでもいいと言ったらしいが最初はほぼ全ての透析患者を自費にしろという論調だったのに批判されて変えたのか。医療費40兆円のなかの4%が透析に使われている。(長谷川豊は１割減れば11.7兆減ると言っていたが意味がわからない。)(追記10/3)(完全な黒は切り捨てられるはず。『完全な黒』だけで1割、11．7兆円出てくる。http://www.j-cast.com/2016/09/25278891.html?p=allという発言を、はじめ透析患者の1割だと読んだのですが、社会保障給付費が117兆円なので、もしかしたら社会保障給付費の1割という主張だったのかもしれません。でもそうするとインタビューの流れを無視して突然詳細もなく社会保障給付費の話をするのは不自然なので、彼が医療費と社会保障給付費を勘違いしていたか、もしくは数を大きく見せようとしたのか、真意はわかりません。社会保障給付費の11.7兆円の話だった場合、透析患者以外にも大量に切り捨てられる人が出ることになりますが。誤読していたらすみません。)その中の1割を殺すとして0.4%、1600億円だ。殺さないで0.4%減らせないのか。糖尿病教育、腎臓病教育、栄養指導を病気の初期にもっと徹底してほしい。食生活の重要性、合併症の危険、人工透析は他人事じゃないことを初期のうちに徹底指導する。医師だけでなく栄養士や看護師、患者の家族と連携して教育してほしい。現実にはそこまでできていないのが現状だと思う。腎臓病はある程度悪くなると回復しないことが多い。重症化してある一線を越えると透析以外道がなくなる。そして腎疾患は末期になるまで自覚症状がでない。気づいたら透析間近だったという話も少なくない。初期に病気がわかれば治療や自己管理で現状維持できることも多い。健診で尿検査や血糖値に異常が出たら専門の病院を絶対に受診するように世間に知ってもらわなければいけない。また、移植の話になるが日本の腎移植はアメリカの10分の1以下だ。(人口あたりでは5分の1)アメリカでは半数が移植できるといわれている。日本の透析患者は献腎移植(亡くなった人からもらう移植)で平均15年以上待つ。待ったまま亡くなる人も多い。アメリカでの移植待機年数は3～5年だという。もっと発達してもらえないだろうか。腎移植-Wikipediahttps://ja.m.wikipedia.org/wiki/%E8%85%8E%E7%A7%BB%E6%A4%8Dイギリスでは国をあげて食品業界に減塩を迫り、3年で医療費が年間2600億円減ったらしい。透析患者の1割を殺しても減る医療費は1600億円だろう。殺すより新たな患者を減らすことを考えてもらえたらと思う。 道は険しい？ “減塩社会”への挑戦http://www.nhk.or.jp/gendai/articles/3546/index.html追記2:自分の書いた文章を読み返してみて「してもらいたい」ばかりだなと思ったので、格安スマホにして浮いた少額を月々京都大学ips細胞研究室のHPから寄付することにした。金が無いから超少額だけど。コメントにもあったように移植腎も永遠ではないので、人助けではなく自分のため。",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190315105122",
    "title": "ドワンゴのVR事業は死ぬ、テクテクテクテクのように ",
    "content": "テクテクテクテクは、8億の費用をかけて、50億の売り上げを見込んでいたが900万円しか売り上げが無かったという大爆死ゲームとなってしまった「出来は良いが課金要素が無い」という声が多かったドワンゴがもう一つ力を入れていたものバーチャルキャストやVTuberなどのVR事業だhttps://dwango.co.jp/business/vr.htmlVR事業は「二桁億くらいかけてドワンゴのメイン事業にする」と宣言されていてテクテクテクテクよりお金をかけているそうだがこちらも「出来は良いがお金を生み出さない」ものとなっているVRライブ・コミュニケーションサービス・バーチャルキャストVR事業の一番のウリは、HMDを使って生ライブ配信が出来るバーチャルキャストだろうしかしバーチャルキャストは始まってから一年近く経つが、配信ランキングを見てもろくに人が集まってる放送が無いhttps://virtualcast.jp/ranking/ドワンゴはこのバーチャルキャストやnicocas実験放送で贈れるギフト((投げ銭))が大きな収益源となると想定していたがギフト可能配信アプリは2次元も3次元も有力ライバルが多く、nicocas実験放送も活発に使われていないこんなありさまではギフトがあまり贈られるはずもなく臨時取締役会にてギフトがテクテクテクテク同様に想定した売り上げを下回っていたという説明があったバーチャルキャストの現在の配信傾向どの放送をみても、男が美少女アバターを纏い複数人でゴチャゴチャダラダラぶつぶつ言ってるものばかりこれは「中に入ってる人が面白いもの」であって「見てる人が面白いもの」ではないこれでは視聴者が集まるはずがないバーチャルキャストのほぼ上位互換のVRChatで配信をしている人たちの動画を見ても同じようなことを感じるHMDを使いVRの世界に入って配信をする、なんて行為は、オタク系オッサンぐらいしかやろうと思わず、機材も持っておらずそういう人たちは自分が楽しければそれでよく、視聴者なんかあまり気にしないのだろうもちろんそのような配信者が居てもいいのだが、問題はこのタイプの配信しか見当たらないことだバーチャルキャストのビジョンでは儲からないバーチャルキャスト社設立時、「ちょっと間違った未来をつくる」をコンセプトに掲げ同時に「Kawaiiムーブ」「わちゃわちゃ」「おっさんだって美少女に」「バ美肉」「男だけの女子会」などといったキーワードもちりばめていたつまり現状の美少女オッサンだらけでゴチャゴチャしてる配信ばかりのバーチャルキャストはビジョン通りなのだギフトはおっさんが若い女性に贈るケースがほとんどでおっさんがおっさんに贈るケースは比較するとやはりかなり少ないそのためギフト贈呈を増やすには女性の参加率が高くないと駄目なのだが、バーチャルキャストはビジョンからして想定してないバーチャルキャストは最初から儲かるはずがないビジョンに向かって走っていた最近新しく追加された新機能のVCIも、技術寄りのおっさんが喜ぶだけのもので、今もビジョン通りに進んでいるギフトで大きな売り上げを得られるようにするにはビジョンから修正し道を進み直すか、世間の人々をバーチャルキャストのビジョンに追いつかせる必要があるどちらもそれなりに長い期間が必要で、当面バーチャルキャストがギフトで大きな売り上げを得られることは無いバーチャルキャストBtoBでの活用NHKのVTuberのど自慢や、AbemaTVのくじじゅうじでバーチャルキャストは採用されているただBtoCで儲けている規模の大きい会社は、BtoBで得られる程々の売り上げを会社の収益の柱とするのは難しいバーチャルキャストは大掛かりな設備を使うものに比べ、安い機材で動かすことが出来るコストパフォーマンスがよいものではあるが出来る映像はガクガクしてたり不自然さがあったりと、地上波クオリティとしては物足りないあまり多くの採用例・高額の使用料を得られないのではないかVカツ、カスタムキャストなどのアバター制作アプリドワンゴのVR事業にはVカツ、カスタムキャストなどのアバター制作アプリも含まれている基本無料なためダウンロード数は多いが、このアプリで作り出された著名なVTuberは存在せずセールスランキングの低さからアプリ内課金もあまりなされておらず多くの人はキャラを数体作成しただけで終了していることがうかがえるバーチャルキャストが上手く回っていれば相乗効果があったかもしれない今後どうなる今はお金を生み出さなくても、５年後くらいの未来に儲かる事業にするために今は基盤として技術を育てるのだからいいのだ、という声もあるだろうしかしニコニコ本体がプレミアム会員数が188万人にまで減少し続けていて余力がどんどん減っていること((3か月ごとに3%の人が去る超ハイペースを維持))ギフト機能は実装初年度から本当は大きな収入源となる業績見通しを立てていたことテクテクテクテクがVTuberコラボなど沢山残ってたのに構わずあっさり打ち切ったこと((1月のプレスリリースではちゃんとやる予定だった))今後利益が出ないサービスはやらない方針になったらしいことそもそもVR自体が世界的に失敗ムードで、現状先行きが不透明なこと((IMAX、StarVR、ノキア、GoogleのVR映画部門など、VRから撤退した企業も多い))などを考慮すると、ドワンゴのVR事業は今後何らかのタイミングであっさり損切りされるだろうバーチャルキャスト社自体はBtoBの程々の利益で開発が細々と続けられるかもしれないただ前述のとおりVRが先行き不明なうえ、clusterなど領域が部分的に被る競合サービスが複数存在しているため今すっかり停滞ムードになっているVTuberが今後縮小することになるとそれも危ういエンタープライズ版の料金表は下のとおりだがhttps://virtualcast.jp/src/pdf/enterprise.pdfこの金額を支払ってもペイできて、自社でシステムを持っていないVTuberは現状でもかなり限られている",
    "bookmark_count": "246",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180521010156",
    "title": "みんなが好きで自分は嫌いなもの",
    "content": "・ラーメンのチャーシュー(邪魔)・ショートケーキのイチゴ(すっぱい)・炊き込みご飯とかのおこげ(硬い)・巨乳(わかってない)・ツインテール(まじでなにもわかってない)・iPhone(ガラケーはNOKIA使ってたな～)",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190807111413",
    "title": "ブクマください ",
    "content": "今人生のどん底で辛いっす",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190924153829",
    "title": "映画史上もっとも不味そうな食事シーン ",
    "content": "ブレックファーストクラブの昼食で決まりだよな　昔のアメリカのガキはあんなもん食ってたと思うと同情するわ",
    "bookmark_count": "246",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20110713012629",
    "title": "もう会話全記録できるよね ",
    "content": "今のハード性能やHDD容量を考えれば、重要な会議や取引など特定の状況だけでなく、自分の周囲の音声を24時間何から何まで記録することも十分できるはず。（携帯電話の通話ビットレートは9.6kbpsや13.6bpsらしい。16kbpsで計算しても、24時間録音時の必要容量は1日約170MB。決して軽いデータではないが、2TBのHDDなら約11000日記録できる。さらに倍の32kbpsでも5000日以上記録可能）全ての音声が記録されているから、仕事中の注意や警告を聞きなおすことができるし会話を後で何回も聞きなおして、その意味を精査することもできる。自分の発言を客観的にチェックすることもできる。そして、何か法的な事故やトラブルに巻き込まれたとき、強力な武器や盾になる可能性が高い。（その代わり自分の失言に関して慎重にならないとダメだけど）全録音を前提として、ハードやソフトウェアの構成をされたレコーダーって、割と需要ないかな。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190710191705",
    "title": "とりっぴぃがかわいそう ",
    "content": "7payの情報漏洩で思い出したけど、あるアニメの「とりっぴぃ」というキャラクターについて考えることがある。とりっぴぃは鳥なのだけど、果たして親が「とりっぴぃ」という名前をつけるだろうか。どう考えても鳥じゃないやつがつけたとしか思えない。鳥の中の、自分の種を主張するならまだわかる。「とり」って雑すぎるだろ。「ひとっぴぃ」とか「れいちょうっぴぃ」とか「ほにゅっぴぃ」という人間がいるだろうか。「人」がつく名前はあるものの、「〜な人」を意図していても、他の動物と区別するような名付け方ではないはずだ。実は「みみりん」もかわいそうなのだけど「とりっぴぃ」はもっとかわいそう。主役の名前はマトモっぽくて汚ねえ。",
    "bookmark_count": "246",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140421150250",
    "title": "聖職の崩壊？ ",
    "content": "学校の先生から・残業代が出ない・昼休みも生徒と接しなければいけないので休みといえない・部活動指導なんかしていたら時間がない（から外部委託しろ、別途手当を出せ）といった意見がよくあがる。ネットの特性もあってか、そのような声がよく拡散するようになってきた。労働基準法的な観点でみたら、すべて正論なのだけど・・・教職、特に小中学校の教職員は、子供たちの未来をまかされた、いわば「聖職者」じゃないのか。小中学校の先生にどのような教育を受けるかで、生徒の人生に大きな影響を与える。他に、人の命を救える「医者」や争いを解決する「弁護士」も聖職者といえる職業だろう。その聖職者の立場にある人が、自分本位の小さいわがまま言ってていいのか。目の前で救える命があるのに「勤務時間おわったから」と助けない医者は、それでいいのか。生徒にとって重要な時間である「部活動」を無駄な仕事と言ってやりたがらない先生は、それでいいのか。いままで、本人も誇りを持ち、周囲もその存在を認めていた特別な職につく「聖職者」が崩壊している気がする。",
    "bookmark_count": "246",
    "category": "世の中"
  },
  {
    "masuda_id": "20081112163347",
    "title": "親友が虎になってた。別れたい… ",
    "content": "虎だと草地で襲われた時なんか恥ずかしいｗｗ下向いちゃうしｗｗ男にはせめて名を死後百年に遺して欲しい・・・妻子のこととか頼まれたら・・・・もう最悪ｗｗせめて普通に膝ぐらい俗悪な大官の前に屈して欲しい。常識的に考えて欲しいだけなんです！虎と話を交わしてる時の恥ずかしさとか分かる？あのね？たとえば週末10〜20人ぐらいで公用の旅とか行くでしょ？それぞれ勅命とか奉じて来るわけじゃない？みんな普通に供廻りの多勢や残月の光をたよりに来るわけでしょ？虎がノコノコついてったら大恥かくでしょうがｗｗhttp://anond.hatelabo.jp/20081111000645http://www.aozora.gr.jp/cards/000119/card624.html",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190301141118",
    "title": "弊社では立ちションする男性は面接で落としています。 ",
    "content": "※3/2　追記お返事を書きました。「弊社では立ちションする男性は面接で落と…」を書いた者ですが　　弊社は立ちションする男性は面接の段階で例外なく落としています。こんなことを書くと立ちションをする男性から総攻撃を食らいそうですが、きちんとした理由がありますのでどうぞ最後までお付き合いください。こういった内容を会社のブログに書くわけにもいきませんので、この投稿ではなぜ立ちションをする男性は自己中なのか、なぜ弊社は立ちションをする男性を落とすのか書いていきたいと思います。　①心に余裕がないまず立ちションが何なのかわからない方に説明すると、立ちションとはズボンのチャックを下ろし、勃ったまま便器に向かってションベンをする行為です。立ちションは、ズボンとパンツを下ろし座って用を足すのに比べスピーディーに事が済みます。要は心に余裕がないため、ゆっくり座って用を足すことができないということです。　②臭い立ちションをする方は例外なく用を足した後のブツを拭きません。拭かずにそのままションベンがついたままのブツをパンツへしまいます。ゆえにいつもションベン臭いです。パンツにションベンが染み付いているのでしょう。　③気遣いができない自己中最大の理由はこれにあります。立ちションをすると便器や床周辺にションベンが飛び散りますが、立ちション男性はこれをなんとも思いません。次使う人のことも一切考えないため、飛び散った状態のままトイレを出ます。こういった男性は気遣いの心が欠落しているので、一緒に仕事をする上で非常に悪影響になります。　以上のことから、弊社では立ちション男性を一切雇っていません。　賛否両論あるかと思いますが、弊社ではこの採用方法を採用してから人間関係のトラブルが減り、仕事の効率が上がりました。ご意見や違う考えがありましたら教えていただけると助かります。参考にさせていただきます。",
    "bookmark_count": "246",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130910182250",
    "title": "信頼性で結婚相手を選んだ自分の話をする ",
    "content": "前記事http://anond.hatelabo.jp/20130909165612--------------------------(追記)前記事のコメントで、理想論乙だとか、実践は無理だという意見が多かった。相手を信用せずに結婚を決める人の多さに驚いた。信用していない人との結婚は本当に幸せなのだろうか。一方で「信用が大切だなんて、当たり前のことすぎて記事にする必要なし」だとか「難しく考え過ぎ」というコメントも多くあった。自分も当たり前のことだと思っていた。だから前記事の内容は特に考えてやったことではない。自然とやっている人は沢山いるだろう。でもこの年になって、自分の当たり前と、他人の当たり前は違うことを知った。結婚というテーマで悩んでいる人は沢山いる。自分もよく相談される。そこで、考え方のひとつの提案として前記事を書いた。理想の結婚生活の形は人それぞれだ。ただ、もし今回の記事を読んで「こんな結婚生活をしてみたい」と思う人がいるのであれば、是非前記事の内容を参考にしてほしい。--------------------------自分は結婚歴もうすぐ20年になる。元記事に書いたことを実践して、結婚相手を選んだ。付き合い始めて、ふたりで最初に決めたことが「不満は小さなことでも正直に話し合おう」ということだった。「ギブアンドテイク」の話もよくしてたっけ。何度も衝突した。危機的な状況にもなった。「嫌だったら、別れればいいじゃない」と友人に言われたこともある。でも自分は相手と一緒に居たかった。ふたりの幸せな未来のためにケンカした。その時点では理解し合えなかったこともある。そういうことは解決を先延ばしにした。それよりも一緒に居たかった。共にする時間の中で、何度も対話を重ね、問題は解決していった。解決した瞬間なんてわからない。気が付けば解決していた。その度に前よりもっと相手を信頼するようになった。信頼してるから、もっと深い話もできるようになった。一瞬でお互いを理解できるわけがない。自分たちは時間をかけた。話し合うことを諦めなかった。信用できると思って選んだ相手だからこそ、時間をかけることができたと思っている。いつの間にか自分の相手に対する信頼は大きなものとなっていた。だから、普通だったら嫌われるんじゃないかと思えるようなことも言えた。相手が一番言ってほしくないことだ。やはり、これが自分たちにとって一番の危機だった。相手は憤慨した。でも、聞いてくれた。十数年たった今、相手はその時のことをよく笑って話す。「あの時はほんとにムカついた。でもあれがなかったら自分は変われなかった。あの頃の自分より今の自分が好き。」ちなみに改善には十年ほどの時間がかかっている。もちろん相手のお陰で自分が改善できたことも沢山ある。「相手にもっと自分を好きになってもらいたい。こうしたら相手はもっと自分のことを好きになってくれるかもしれない。」という気持ちひとつで取り組んできた。もちろんその改善も十年近く時間がかかっている。途中何度もへこたれながら努力してきた。やはり改善した瞬間なんてわからない。気がつくと改善していた(まだまだだとは思うけど^^;)。「昔はこうだったよね〜。今の方がいいね。」とよく笑われる。子供が産まれ、ふたりに降りかかる困難は自分たちのことだけではなくなった。でも、どんな困難がきても、夫婦で一緒に向き合い、話し合い、解決していった。昔から比べ変わったことといえば、新しい価値観が生まれた 元々、異なる価値観を持ったふたりだった。長い年月を経て気づいたことは、相手の価値観が正解だったエピソードもあったし、自分の価値観が合ってたエピソードもあったこと。それを知った今はお互いのいいとこ取りができる。そして、結婚生活の中で一緒に新しい経験をすることによって、ふたりで一緒に作り上げた新しい価値観というのもある。得意分野で役割分担 相手の得意なことは相手に任せきってしまっている。自分は口を挟まない。自分より上手くやると信じているからだ。趣味の違いの受け入れ 相手と自分は趣味が全く違うのだが、お互い干渉しない。相手の趣味の時間を大切にする。同じ家の中で、お互い違うことに熱中してたりするのだが、全く気にならない。時々お互いの趣味について、相手に教え合う。へぇ〜そんな世界があるんだ、と自分の見識が広がる。昔は同じ趣味を持とうとしたり、相手の趣味を好きになろうとしてみたりしたが、今はそんなこと必要ないと思っている。以上のことは、信頼関係があるからできることだと思っている。ちなみに、趣味の違いは得意分野の違いに発展している。子供が産まれてからは、夫婦が異なる守備範囲を持つことは重要だと感じている。子供を含めた自分達一家に降りかかる困難に対して、自分の力では解決できないが、相手が難なく解決できたというエピソードが幾つもあるからだ。自分が相手を信頼しているから、相手も自分を信頼してくれる。毎日が安定していて、余計なことに気を揉まずにいられる。安心できる。今ではケンカになることがほとんどない。毎日ふたりで笑って(子供たちも一緒になって)、毎日幸せを感じている。これは付き合い始めにお互い真剣に向き合った成果だと思っている。相手と共に紡いできた信頼の綱はあまりにも太く、こんな綱はもう他の誰とも紡げない。この綱を大切にしたいから、自分はこれからもけして相手を裏切らない。自分を信用してくれた相手、裏切らないでここまできてくれた相手。相手の幸せを守る人間は、自分しかいないと思う。墓まで一緒に居たいと思う。来世があるのなら、また一緒になりたい。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131216202151",
    "title": "トンクスという言い方の由来 ",
    "content": "　言葉の意味は正しく理解しなければならない。ネットで「ﾄﾝ」と言えば、「ありがとう」のことだ。それも「ﾄﾝ」の2文字には、惜しみない賛辞と最上級の感謝が凝縮されている。しかし人によってはこれを無愛想だと顔をしかめる人や無礼極まりないと烈火のごとく怒り狂う人もいる。2文字のどこが「惜しみない賛辞」だと腹を立てる気持ちは分からないでもないが、半角カナとか舐めてんのかと突っ掛かってきた御仁には苦笑を禁じ得なかった。言葉というのは恣意的なものだからそういうものだと受け入れる他ないのだよ。そして由来を知っておくことは言葉を受け入れる上で重要なファクターだ。どこ生まれどこ育ちかも分からぬ男を我が家に迎えることはできない。どこの馬の骨か分からない、どこの素性の草鞋かも分からないのでは、「てめえどこ中だよ」と履き捨てたくもなる。馬好きなら血統を知りたがるように、言葉を愛する気持ちが少しはあるなら由来を知らなければならない。　よくある誤解はサンクスが崩れて「ﾄﾝｸｽ」になりさらに略されて「ﾄﾝ」になったというものだ。確かに崩れて略された言い方を御礼に用いるのは少し失礼なこともあるかもしれない。だが事実は違う。正解を言う前にいま1つの誤解を鑑賞してみよう。ありがとうのくだけた言い方「ありがとん」が由来だという説だ。なるほど、サンクスの「サン」をありがとんの「とん」に入れ替えた言い方か。面白い。まるでクイズ日本人の質問に出てきそうなもっともらしい説明だがこれも違うのだ。決定的な証拠を挙げようか。海外でも「ﾄﾝ」は使われてるのだ。「ﾄﾝｸｽ」は使われてないけど「ﾄﾝ」なら昔からよく見かける。てっきり2ch用語か何かのジャパニーズネットスラングだと思ってた人は驚いただろう。ﾄﾝは日本だけのものではない。「ありがとん」が由来などもっともらしい説が横行しているがお笑い草である。　正解はthanks a ton.という慣用表現これが由来なのである。日本国ではありがとうの気持ちを強めて言うにはサンキューベリーマッチがよく知られるが実際ネイティブがよく使うのはthanks so much.やthanks a lot.だ。これをさらに強めたのがthanks a million.で大袈裟な言い回しが大好きなアメリカ人はこれをさらに強めてthanks a billion.も好む。そして、これをさらにさらに強めたのがthanks a ton.なのだ。お分かりだろうか？これがよく目にする「ﾄﾝ」の正体だ。少なくとも20年も前のニフティーサーブの時代から英語圏で見かける表現である。それ以前からあったのかどうかは定かではないが、多分あったのだろう。2ch用語だなんて信じてる奴はプギャーである。昔から海外ネトゲを嗜んできた香具師は外国人がton!と言ってるのを聞いたことがあるだろう。　総括するとﾄﾝｸｽならびにﾄﾝ!はやはり一般的に思われてるのと違いなく立派な感謝の言葉であった。決して下等なネットスラングなどではないしそうであってはならないのだ。昨今「言葉は生き物」という言語学的観点をあさっての方向に濫用して自分勝手な言葉使いを正当化する輩が絶えないが、彼らには語源論（エチモロジー）という観点がごっそり抜け落ちている。自分に都合のいい理論だけ拝借することでしか自己弁護できないのはアホンダラの極みであるが、この世の中不条理なものでそうしたアホンダラが肩に風靡かせて闊歩しておるのが現状。私たちは何としても語源論を盾に彼らによる蹂躙を食い止めねばならない。",
    "bookmark_count": "246",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140428200247",
    "title": "友人にはてなを薦めたい ",
    "content": "話の着眼点が面白く、はてな向きなんじゃないかと思う友人がいて、せっかくだからはてなブログ始めてみたら、もしくははてなブックマークだけでも。と薦めたい。それで、はてなを知らない友人に、はてなについて説明しようと以下の文章を書き始めたところ、（いきなりブログ始めて、ブクマで叩かれたら傷つくかも）（はてなに染まりすぎて、激しく村民化したらどうしよう）（ダークサイドだけに目がいって、薦めた自分が誤解されたらどうしよう）という懸念が出てきて、はてな独自の雰囲気や用語、注意点なども教えたいと思うに至り、皆様の力を借りるべく、増田にのせることにしました。おすすめ記事や注意点などがあれば、ブコメやトラックバックで是非お願いします。後は「はてなってこんな感じ」ってところを友人にみせたいです。はてなとは？株式会社はてなが運営するポータルサイトhttp://www.hatena.ne.jp/ブログ、ブックマーク、人力検索、キーワードなどのサービスがある。はてなブックマークとは？はてなの主力サービス、略して「はてブ」。ブックマークは「ブクマ」、ブックマークコメントは「ブコメ」。詳しくは下記URL参照。http://b.hatena.ne.jp/■はてなブックマークって？http://b.hatena.ne.jp/guide?via=201004■年間ランキングhttp://hatenanews.com/articles/201312/17870※さらに「はてなスター」って★マークつけることで「いいね！」みたいな評価ができる。http://www.hatena.ne.jp/help/star/guideはてなブログとは？はてなのブログサービス、こっちは「はてブ」と略すのは間違い。ここでブログを書くと、はてブが付きやすい。http://hatenablog.com/●ブログじゃなくて単発的に発言したいなら「はてな匿名ダイアリー」。英語で「AnonymousDiary（アノニマスダイアリー）」だから「増田」、文章書いた人のことも「増田」と呼ぶ。http://anond.hatelabo.jp/■ブログ週間ランキングhttp://blog.hatenablog.com/category/%E3%83%96%E3%82%AF%E3%83%9E%E6%95%B0%E3%83%A9%E3%83%B3%E3%82%AD%E3%83%B3%E3%82%B0※ややこしいことをいうと「はてなダイアリー」というのもあって、こちらが先で、「はてなブログ」が後発だけど今は主流。http://d.hatena.ne.jp/hatenadiary/20121220/1355975719おすすめ記事おっさんが水商売の店に行く理由（増田）http://anond.hatelabo.jp/20130515153030勉強できる人しか便利に暮らせない社会http://d.hatena.ne.jp/p_shirokuma/20111030/p1村上春樹の「好き」「嫌い」はどこで分かれるのか？　に関する一考察http://aniram-czech.hatenablog.com/entry/2013/11/02/111443露出狂にあった話をしますhttp://d.hatena.ne.jp/ikkou2otosata0/20140225/1393324125本棚でかまそう（増田）http://anond.hatelabo.jp/20131221214901…（補足募集）※個人的に、考察、日常生活、くだらないのに文章力がすごい、系が好き。はてなについての参考記事ネットを一刀両断してきた中川淳一郎さんに、はてなのダメなところや好きなところを訊いたところ、バカが足りないと言われましたhttp://blog.hatenablog.com/entry/2013/12/06/1415542014新春　はてなブックマーク、はてな村。まとめと展望http://rlee1984.hatenablog.com/entry/2014/01/07/114002僕と契約して「はてなブロガー」になってよhttp://hagex.hatenadiary.jp/entry/2013/12/09/072614女子がBlogを始めるなら、はてなブログがお薦め！http://topisyu.hatenablog.com/entry/2013/11/17/144450…（補足募集）はてな界隈の有名人ちきりん、やまもといちろう、イケハヤ、トピシュ…（補足募集）等の人達を個別認識できると更に面白くなってきます。はてな用語idコール、ホッテントリ、そんじゃーね！…（補足募集）等の言葉を覚えると理解が早いです、日常会話で使うのはお薦めできない。最後になんか面倒くさそう…と思ったなら、とりあえず、このiphoneアプリだけでも使ってみてね。。https://itunes.apple.com/jp/app/id799334646追記ブコメとトラバありがとうございます。あまりに、やめておけ派が多くてびっくりしました。最初ネタだと思ったんですが、割と本気？？自分からはてなを危険物扱いするようなことを書いておいてなんですが、あれ？はてなって、そこまでそんな位置づけだった？と不安になってきました。自然流入派と軽く教える派の意見を参考に、なんだかんだ言わず、それとなくPresso薦めるくらいにしておきます。おすすめ記事など教えてくださった方々ありがとうございました。自分の参考にします。そして、はてなの有名人やはてな用語の募集は、全く集まらず。個人的にも教えてほしかった項目なので、残念です。",
    "bookmark_count": "246",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180818233811",
    "title": "女子高生と恋に落ちたおじさん ",
    "content": "と言っても俺の話ではなく塾講師をしている友人から「飲みたい」と誘われて出て行ったら、元生徒と恋愛関係にある様な事を言って来て驚いた。友人は今年で38歳、元生徒の方は高卒浪人の18歳、年齢差以上に危うさやに心配をしてしまう。お相手となってる元生徒は明らかに精神的な問題を抱えているであろう子で、なおかつ母子家庭であり生活は楽ではない様で、それが全てという訳でもないだろうけども、もっと幼い頃からオジサン相手にして小遣いをせびっては好きなものを買って来ていたようだ。別に体を許さずとも、画像なんかを送ってやるだけで貢いでくれるオッサンは幾らでもいたらしい。母親も我が子が分不相応なモノを買っている事は知っていて、それがどういう経緯で手に入った金なのかは知っているのだろうけども、揉める事もなく親子の間は冷めた関係の様だ。友人は、これまでは学費面の面倒を見ていたという、お亡くなりになった祖父に変わって、学費などの面倒を見てやるつもりでいるし、その後は結婚すらも視野に入れている熱の入れようだけど、元生徒の方は恐らくはATMとしか捉えていないだろうという事は想像できる。元生徒には同じ年代の彼氏もいるし、友人もそれを知っている。その上で半分は嫉妬に燃えながら恋愛感情を爆発させてしまっている様な感じで何も見えなくなっている。今の彼と元生徒の関係は倫理的にはどうかと思われるが違法性はないのだろう。親は無関心である訳だから金さえ出せば結婚の障害なんて無いに等しいだろう。俺からは「絶対に不幸になるから止めろ」としか言えなかったし、彼も一般常識は理解している様ではあるんだけど、気持ちにブレーキをかける事ができないようだ。元生徒の方は明らかにまともな女ではないし、これからもまともになるとは思えない。友人も俺同様に非モテで生きてきて視野が狭くなっている。極端に年の差がある様なカップルってのは精神的に何かの問題を抱えてんだろうなとは思うが、マクロンみたいにBBAに惚れるならマザコン極まったなと笑ってやるだけでいいんだが、見えてる地雷を踏んでいるだけに友人が心配でならない。ハイティーンとか羨ましいなぁｗ結婚しなくていいならメンヘラでもなんでも最高やんかｗとは思うが彼は本気なのが心配の種だ。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "246",
    "category": "世の中"
  }
]