[
  {
    "masuda_id": "20170328015206",
    "title": "彼女がゼルダにはまった ",
    "content": "　同居中の彼女がSwitchのゼルダにはまった。子供時代にスーファミのRPGをやって以来らしい。最初は私がプレイしているのを見ているだけだった。道を逸れてイノシシなどを狩っていると「早く話を進めろ」などと言う。寄り道が楽しいゲームなのに。少し喧嘩をした。その時は「一緒にアニメを見るのはいいけど、ゲームを見てるとイライラする」と言われた。　なのに翌日「やってみたい」と言い出す。セーブデータは1つしか無いのだが、本体メニューで複数のプレイヤーを登録できるようだった。彼女のアカウントを登録する。アイコンは赤ピクミン。ちなみに私のアイコンは風のタクト版ゼルダ姫である。普段は全くゲームをしない彼女が遊んでくれるのが嬉しくて、最初の1時間くらいは最大限のホスピタリティでおもてなしをした。だいぶ疲れて、またちょっと喧嘩をした。　さらに翌日、帰宅すると彼女がゼルダをしていた。Switchは片付けておいたのに、自分でケーブルを繋いだらしい。「寄り道確かに楽しい。私が悪かった」と言う。その楽しさを知ってしまったらもう落ちたも同然である。　家にいる時間の何割か、彼女はコントローラを握っているようになった。少し前までは帰宅するとすぐにハグを求めてきたものだが、最近はテレビの前から動かない。多少の寂しさはあるものの、構わなくていい気楽さと「こっちの世界」を知ってくれる嬉しさが勝る。私もゲーマーだった時期が長いので、ずっとハイラルにいたい気持ちは十分に理解できる。私自身も深夜などにちまちまと進めているが、家にいる時間は彼女の方が長いので、そろそろ追い抜かれそうだ。　今日も今日とて、帰宅を伝えるメッセに返信がない。「ゼルダ？」と聞いても既読すらつかない。帰宅すると、今日は馬をつかまえたいと抱負を語る。　日付が変わる頃から定期的に「もうやめる」と口走る装置になっていた。私が風呂に入って出てきたところ、魔物に殺されて「死んだ、やめる」と呟きながらコントローラを放さない状態だったので、タイミングを見計らって本体のサスペンドボタンを押した（リセットや電源を押さずに済む、良い時代である）。「止めない方が良かった？」と聞くと「いや、自分ではやめられなかった」と言う。19時からやっていたらしい。6時間。なかなかのものだ。　ダメ人間だなぁと思う。これまで家族的な存在が私よりゲーム時間が長いということはなかったので、初めて家庭内のゲーマーを客観視している。想像以上にダメな存在に見える。本人にそう伝えたら「ひどい」と言われたが、特に心は痛まない。ゲームをしていた人間は雑に扱われて当然の存在なのだ。これまで自分がその立場だったので大変に愉快な気持ちである。　この日記を書いてたら「眠れない...」と言いながら起きてきた。6時間もやれば神経も高ぶるだろう。本でも読んだらと提案すると「実はスマホでプレイ動画を見ていた。すごい人はすごいうまい。プレイ動画の面白さがわかった」と言う。そうかそうかと返す。",
    "bookmark_count": "430",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180520123618",
    "title": "怒りの反射神経がほしい ",
    "content": "失礼なことを言われたときとかに、「なんだこいつ」という驚きが先行してしまって、憤りを表明するタイミングを逃す。別に怒りに任せて声を荒らげたりするのが良いと思っているわけではなくて、その場で言葉と表情で憤りを伝えたい。何かコツみたいなものあるだろうか。",
    "bookmark_count": "430",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20111225211334",
    "title": "今すぐ消えろ！日本のカルチャーシーンを「残念」にした戦犯４タイプ",
    "content": "おハロー。聖おにいさんはオサレというのよりサブカル臭。それも悪いタイプの。http://anond.hatelabo.jp/20081210172325とても根が深いサブカルミーハー問題。『このマンガがすごい2010』を読んで。http://anond.hatelabo.jp/20091216230059「このマンガがすごい！」は罪深い延命装置。もう犠牲者を増やすな!!http://anond.hatelabo.jp/20111224192828を書いたぼくだよ。みなさん自意識丸出しでごちゃごちゃ言ってくるんで、胸焼けするぐらい非常に切ない気持ちになりました。なんというかもう……。「かわいそうだね？」って言葉しかでてきません（おっと、つい芥川賞受賞作家ネタが飛び出しちゃったよ。やべー、まさかここで芸術に携われる人間だったら絶対にチェックしておくべき、芸術を理解できないやつは興味ないふりして精神防衛していることでお馴染みの芥川賞のネタが飛び出すとは、俺のセンスパねえ）。はてなブックマーク、およびツイッターの皆様がたは心のホメオスタシス機能をフル稼働させて自分の殻に閉じこもっちゃっていますね。みなさん図星を突かれたことを必死に隠そうとしていますけど、何で等身大の自分を直視できないのかねえ。「格好をつけないことで、格好をつけている」「「ホメればセンスいいと思われる記号」を批判すればセンスいいと見られると思ってる人の典型的批判」やれやれ。春の熊に全員屠殺してもらいたいよ（センスある村上春樹ネタ）。ぼくはきみたちの断末魔の叫びで心が汚れちゃったんで、ストラヴィンスキーを聞いて洗い流していました。グッドなアートはエバーグリーンな輝きでディ・モールト・ベネだね。ということで、本題。反応を見ていると、ぼくが批判したい対象がイマイチ伝わっていないようなんで、ここでまとめて表明してみようと思う。これ以上、この惨状を放置しているとホント取り返しのつかないことになるからね。砂漠に水を与えるようなものだけど、何もやらないよりはマシ、かな……。きみらの軽い脳みそでも理解できるように４つに大別してあげているから熟読してほしい。2010年代はこういう奴らをいかにカルチャーシーンから排除するかにかかっているので、宇野常寛さん、荻上チキさん辺りは参考にしてほしいね。東浩紀さんは河原で石でも積んでてください。では、いきますよー。映画秘宝系「ボンクラ」なんていう安っぽい価値観で連帯して、「中学生マインド」なんていう恥ずかしい心性を至上価値にしちゃっている一派。やっていることはひよこのオスメスの仕分けみたいなもん。ライムスターの宇多丸や町山智浩辺りが「いい」といったものを「味方」と見なして手放しで褒め称えて、けなしたものを一緒になって叩けば、「センスあるポジション」にいられると思っている。「売れてる邦画はテキトーに叩いておけばおｋ」みたいな頭からっぽな行動も平気でしちゃう。そんで周りも見てもいないのに賛同しだすから目も当てられない。中身をまともに分析しないで「大沢たかおが出演しているから、これはクソ映画だ」みたいな論理で動いていて、そんで「バカな大衆」と「審美眼のあるセンス抜群の俺」という謎の対比をしだすんだよね。「なぜこういう内容の邦画がいま売れるのか」なんていう深遠なトピックに触れることは一切ないし、考える頭もない。自分の物の見方だとか価値観だとかが一切抜け落ちた、ゾンビみたいな奴ら。サブカル年長者の金魚のフンをやることに、羞恥心の欠片もない。「独自な物の見方をする人間」についていけば、「独自な物の見方をする個性的なわたし」が出来上がると思っている。彼らの反応は非常にわかりやすい。ちょっと宇多丸のラジオを聞いただけで、習性がまるわかりで、「ああ、この映画はこいつら叩くだろうな」ってことがすぐに判別可能になる。その分かりやすさが蔓延の原因だといえよう。映画リテラシーがないのに、センスいいと思われたいやつらの格好の逃げ場になっている。そんで、こういう奴って美意識がないから恥ずかしげもなく部屋に映画のポスターをべたべた貼って、ダサいバンドTシャツを着ていたりするんだよね。それでいて、オシャレに過剰なコンプレックスを抱いているから、「無理してオシャレしているやつは上辺だけの中身のない単なるカッコつけで、ちょっとダサいくらいの自分が本当は一番センスいいんだ病」にかかっていて非常に厄介。自分のダサさまで理論武装しなきゃ生きていけないなんて、ほんとに可哀想だ。この病気を完治させるには映画について語りだすたびに「それ、ウィークエンドシャッフルで宇多丸が言っていたことだね」って言い続けるしかないと思う。「あ、その映画、町山智浩がキラキラで紹介してたやつか」、「昔、みうらじゅんがその映画をネタにしているのを見たことあるよ」でも可。伊集院光系「人生で大切なことは、すべて伊集院光のラジオから教わった」とか真顔で言っちゃう恥ずかしいやつら。映画秘宝系との違いは、映画を見たりする気力も何もなくて、横になってラジオを聞くぐらいの体力しか残されていないのに、自分が第一線にいることを疑わずに最新のカルチャーを必死に否定してくる。「最近のアニメって萌えばっかりで中身がないよね」って見もしないくせにしたり顔で口を挟んでくるのがこいつら。自分が中年化し、ついていけないことを認めることができなくて、漫画やアニメは伊集院が褒めるものだけが絶対だと思っている。『わたしは真悟』だとか『アストロ球団』だとかね。映画秘宝系はまだ自分の足で作品を鑑賞しようっていう根性があるけど、こういう奴らにはそれすらない。平気でCMカットのMP3音源を違法ダウンロードして、「やっぱり伊集院さんって聡明だよなあ」なんてアホ面下げてる。その続きはもちろん「本当に頭が良い人って伊集院さんのことを言うんだよな。やっぱり人は学歴や職業じゃなくて、物の見方で頭の良さが決まるんだよな～」なんて考えいて、「ダメな自分は本当は感性が鋭くて、周りのくだらない奴らよりもずっとずっと頭がいいんだ！」って泣きながら自己肯定をしている。「人見知りなのは、感性が鋭いからだ！」「バイトの面接で受からないのは、感性が鋭いからだ！」「住民税を滞納しているのは、感性が鋭いからだ！」もうなんでもあり。こういう奴らのためにはっきり言ってあげるけど、「感性」っていうのは行動で示さなきゃ形にならない。布団のなかで自分を慰めるための感性だなんて、ありゃしないよ。ゴミクズよ、もうよせ、こんな不毛な自己肯定は。ビレバン系ある意味一番病気かもしれない。「センスがいい」というタグを貼られた商品を必死に買い集めて、なんにもない空っぽな自分を必死にデコレートしようと頑張っている。ビレバンに下駄を履かせてもらわなきゃ、外を歩くことすらできない可哀想な人。自分がビレバンから与えられる餌を食べているだけの家畜だってことに気づけない。こういう奴がセンスいいと思われたい一心でカルチャーシーンを引っ掻き回して、むちゃくちゃにしていく。「このマンガがすごい！」で上位に入る漫画が悲惨な犠牲者なのは、前の記事に書いた通り。なんにも作り出せない、作ろうともしないくせに、必死に消費物で「ぼくちゃん、クリエイティブなんだじょ！」とアッピールしたい厚かましい愚鈍なマリオネットたち。こういう奴には「お前、ひょっとして浅野いにお漫画の登場人物を気取ってない？」って聞いてみよう。ズレてない眼鏡を何度も押し上げながら、「き、きみぃ、いにお漫画はね、単なるセンチメンタルじゃなくて実験的な手法にも取り組んでいて云々」って聞いてもいない作品論を震えながら語りだすぞ。さらに「そのボブ、もしかしてつぶやきシローをリスペクトしているの？」って言ったら卒倒しちゃうので注意。もし友人にこの手合いがいたら適度に自意識を潰してあげて、「やっぱビートルズが一番だよな」ぐらいのレベルに留めさせてあげるのが吉。弾けもしないのに部屋に置いてあるギターは、親切心で河原で燃やそう。つぶやき批評家系そう、お前らだよ。お・ま・え・ら☆はてブやツイッターなどの安全圏からお手軽に一言批判して、「ふふ～ん、ぼくちゃん、こいつらよりも頭がいいもんね～。見てみて！　ぼくこの人否定しているよ!!　こいつより頭いいんだよ!!　ほら、見ろよ、もっと！　見ろっ、見ろぉぉぉぉぉぉぉ!!!!!!!!!!!!」と汚い欲望を身体中の穴から漏らしている。文字数制限を盾にして根拠もなにも示さずに、自分の頭で否定できる一文をなんとか見つけ出して、「やれやれ。きみはなんにもわかってないね」とただ否定するだけ。熟議に何の貢献もしない、耳を汚すだけのノイズ。大抵のバカなネットユーザーは脳の大部分が「最新情報の暴飲暴食」でスカスカになっているため（俗に言う「グルーポンおせち状態」）、比較検証なんていう基本的なこともできない(本人は「できない」とすら気づいていない。そこを突かれると「時間がないから」「忙しいから」と言い訳して、何も届いていないメールボックスをチェックしだす)。だから、「最後に勝利宣言をした人間」に説得力があると思っちゃう。このような「つぶやき批評家（気取り）」と「情報ジャンキー」はまとめてネット中毒矯正院にぶち込むべきですね！　そこで『アルプスの少女ハイジ』でも見せて、少ない情報をいかに咀嚼するかを学ばせたほうがいい。こいつら、醜く太っていることが勲章だと思っているからさ。以上、今すぐカルチャーシーンから撤退すべき害毒な消費者４タイプでした。こういう奴らが蔓延っちゃったのは「個性が大事」という間違った教育と、「作品の解釈は受け手が決める」なんていう甘やかしの成果だと思う。確かにある程度の解釈は読者に任されるだろうけど、それを理由に笑っても怒っても何しても構わないなんてことはない。それだとスタンリー・キューブリックの『博士の異常な愛情』を見て、原子力礼賛だと思っちゃうようなことを許してしまう。ぼくのような高い視座に立てているクリエイターって本当に少ない。名前を挙げるとしたら、映画監督の紀里谷和明か、小説家の岩崎夏海くらいか。特に岩崎夏海の『「小説の読み方」の教科書』は上記であげた連帯のためだけや、センスいいと思われたいだけに消費する行為の解毒剤として最適なので、みんな読みなさい。早く読まないと、時代に取り残されちゃうよ。2010年代のクリエイターズ・バイブルだね、この本は。みんなもうさ、中身のない自分を無理やり肯定するためにアートを利用するのはやめようよ。空っぽな自分を直視して、中身ある人間になるために努力するべきじゃない？　ソクラテスもプラトンも、みんなそうやって大きくなっていったんだよ。",
    "bookmark_count": "430",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200211125801",
    "title": "どうしてもっと個人パソコンでできることって増えなかったんだろうな ",
    "content": "高いCPU買ってもゲームやってYouTube配信して、WebやSNSくらいになった。フリーソフトが色々あるのだから、やろうと思えば色々やれると言われるけど、多くの場合ドキュメントが足りてなかったりで使いこなせなかったりする。Webが出てくる前だと物理現象の計算をしている人は見かけたが、最近だとマイナーになった。業務としてはあるが、高額すぎて個人では買えない。高いGPUを買ってもゲームくらいしか恩恵がない。物理シミュレーションもあまり進化していない。機械学習も画像認識ばかりで応用先があまりない。PCIスロットで拡張性があっても、そもそもPCIで指すカードが出ない。",
    "bookmark_count": "430",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "430",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190317210523",
    "title": "女の人生でいちばん美しいとき",
    "content": "ニキビでお化けのような見た目になったのは16歳のとき。何をやっても、何を買っても、どこで診てもらっても対処療法にしかならず、治ったと思ったら数十個単位で再発するの繰り返し。ニキビの治療だけで恐らく100万円近く使っていると思う。ニキビが出来すぎてニキビ同士の境目がなくなり、顔全体が赤紫色に変色したこともあった。私は女子校に進学したこともあってか、この異常な顔でいじめられることは無かったが、「増田さんは何かの薬を飲んでいて、その副作用で顔がボコボコになっている」と影で言われているのを聞いたことはあった。大学生になっても私はボコボコの顔で、周りの女の子はアイシャドウやリップに夢中になり、髪の毛もボブにしたり巻いたり色々していたが、ニキビですっかり卑屈になっていた私は超ロングヘアで顔の側面を覆い隠し、コンシーラーを顔中に塗りたくることに躍起になった。どれだけ目元や唇をメイクしても、大量のニキビの方にみんな目がいってしまうだろう。だからやっても意味がない。「あんた顔のパーツは悪くないのに肌がね…」と、よく姉や母に言われた。苦しかった。服はスーパーの2階のワゴンセールのもので、おばさんみたいな服を着ていた。世界で1番ブサイクだと本気で思っていた。そんな私だが、社会人になってから運良く心の優しい人に恵まれ(彼は全身アトピー持ちなので気持ちが分かるらしい)、一昨年彼と結婚した。私は今33歳になる。この結婚で私の顔は大きく変わった。実家を出て数ヶ月すると、潮が引くようにニキビが一切出なくなった。調べてみると、ある食物アレルギーに知らない内になっていたらしくそれが原因のようだった。最初は新しいニキビができないことが信じられなかった。また何かの弾みで大量に復活すると思い込み、薬も塗らずニキビが減っていく顔を不審に思って、皮膚科を受診したりした。それから1年以上が経ち、ああ私は本当に「ニキビのない生活」を手に入れたんだと、最近ようやく実感するようになった。確かに今の、ニキビのない生活は幸せだ。しかし、女が人生で最も美しいときである16歳から30歳までをあのグロテスクな顔で過ごしてしまったことを思うと、失ったものの大きさに落ち込むときがある。私はかつてリズリサに憧れた。フリルいっぱいの花柄ワンピースや、ピンクの超ミニスカート、大きなリボンの付いたカチューシャ等、プリプリでいかにも女の子らしいファッションブランド。ああいった服も着てみたかったし、もっと奇抜な格好もしてみたかった。とはいえ、もし今私が着ると若作りになることは目に見えてるし今着たいかというと着る気にはならない。ただ、あの頃肌が綺麗だったら着てみたかった服は沢山、沢山ある。今日勇気を出して百貨店のコスメカウンターに行ってみた。「お客様目が大きいですね」「鼻筋がお綺麗ですね」「お顔が小さいですね」と褒めてもらえて、素直に嬉しかった。でも、女の人生で1番美しいときは遠に過ぎ去ってしまっているわけで、1番美しいときに、目が大きくて、鼻筋が綺麗で、お顔が小さくありたかった。それを自覚した上でリズリサのミニワンピースを着たかった。ニキビだらけでボコボコの顔でも、精神に鞭打って可愛い格好をしていればこんな後悔はせずに済んだのだろうか。自分がこんなに美醜に囚われていたなんて知らなかった。謝辞・ニキビについて書きました。https://anond.hatelabo.jp/20190322121335",
    "bookmark_count": "430",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150809015928",
    "title": "ネットサーフィンが止められない理由がわかってしまった ",
    "content": "増田とか2chとか、つまらない記事ばっかりなのにどうしてずっと見ちゃうんだと思っていたんだけど、違うんだ。つまらない記事の中に、たまにむちゃくちゃ面白い記事があったりするから、止められないんだ。ネットジャンキーの皆様方なら猿を破壊に破壊する実験のコピペをご存知だと思う。知らない人のために一応貼っておく。365 名前：おさかなくわえた名無しさん[sage] 投稿日：2011/01/31(月) 14:04:21 ID:yiZ50c2Lサルを完全に破壊する実験って知ってる？まずボタンを押すと必ず餌が出てくる箱をつくる。それに気がついたサルはボタンを押して餌を出すようになる。食べたい分だけ餌を出したら、その箱には興味を無くす。腹が減ったら、また箱のところに戻ってくる。ボタンを押しても、その箱から餌が全く出なくなると、サルはその箱に興味をなくす。ところが、ボタンを押して、餌が出たり出なかったりするように設定すると、サルは一生懸命そのボタンを押すようになる。餌が出る確率をだんだん落としていく。ボタンを押し続けるよりも、他の場所に行って餌を探したほうが効率が良いぐらいに、餌が出る確率を落としても、サルは一生懸命ボタンを押し続けるそうだ。そして、餌が出る確率を調整することで、サルに、狂ったように一日中ボタンを押し続けさせることも可能だそうだ。まさにこれなんだよ。多分ネットがそれなりに面白い記事ばっかりだったら、多分止め時が見つかると思うんだよ。RSSリーダーってあるじゃん。アレ使ってネット見ててもすぐ飽きるんだよ。少なくとも俺は。勿論、自分が面白いと感じたサイトばかりをそいつにぶっこんでる。それでも飽きる。いやむしろ、だからこそ飽きるんだ。だって、そこには面白い記事しかないから。そこには不確実性が存在しない。なるほど、俺はギャンブルはやらないけど、俺のやってるネットサーフィンとギャンブルは似てる。時間を資本とした分の悪いギャンブル。報酬は面白いコンテンツ。多分俺みたいな人間は割といると思う。でも多数派ではないはずだ。じゃないとまとめサイトのような面白いけど退屈な、不確実性のないサイトがあれほどまでに衆目を集める道理がないもの。",
    "bookmark_count": "430",
    "category": "学び"
  },
  {
    "masuda_id": "20070224120207",
    "title": "頭のいい人が成功できるかどうかの境目 ",
    "content": "http://anond.hatelabo.jp/20070224094417頭のよさを隠して目立たないようにする処世術なんて足枷以外の何物でもないんだよ。それに思い当たったときは愕然としたね。目立つのが嫌だったし、「頭がおよろしいことで」って言われるのが癪だったから、余計な口出しはしないように、しないように十何年も暮らしてきた。その行動は全くの無駄だった。俺はもっと傲慢に、頭のよさを安全に剥き出しにする訓練こそを積むべきだったんだ。痛いほどわかる。こういうところを早めに悟れるかどうかが、結果を出せるかどうかの境目だと思う。頭が良くてもそれを示せない奴より、多少自信過剰な奴の方がよっぽど使える。それが現実だ。私は旧帝大の大学院を出た。元々研究者志望だったし、それなりの努力も積み重ねてきた。優秀な奴ばかりが揃っている大学だけれど、研究室に入った頃はホープ的存在だと思われていたらしい。少なくとも、助教授が先輩に「今度入ってきた彼は優秀だよ」と話していたというのは耳にしたことがある。ところが、私はこれといった実績も残さず、平凡な院生として研究室を去った。研究者への道は早々に断たれ、現在は平凡な新米サラリーマンでしかない。その一方で、学部生の頃には勉強が好きでもなく、試験前の一夜漬けで単位を稼いでいただけの奴らが、どんどん論文を書いて実績を残したりしている。彼らは既に現在世界を舞台に活躍しつつある。釈然としないが、それが現実だ。私と彼らの明暗を分けたのは何かと考えるとき、どうしても才能とか努力以外の点が目についてしまう。率直に言って私に才能がなかったとは思わない。努力もそれなりに重ねてきた。しかし、その努力が私の場合はことごとくピントはずれだった。意味のない努力で時間と労力を浪費した。そして努力すればするほど、自分の力不足を痛感し、恥じることとなった。この状況を打開するまでは何も言う資格はないと思いこみ、やりたい研究テーマや悩みについて率直に相談することを避けてしまった。結局、空回りしたままやりたいこともできず、大半の時間を浪費した。そしてその時間は単なる苦痛な時間でしかなかった。研究に入る前の段階で力を使い果たしてしまったのだ。一方で彼らには失うものがなかった。もはや不勉強は隠しようもなく、そこで開き直ってやるしかない。手取足取りでも何かをやらなければいけなかった。そこで彼らは平気で先輩や教官に頼った。それでも彼らのプライドが挫けることはなかった。知識も経験もないくせに、やりたいことだけは一人前に主張した。「努力していなかったのだから今できないのは当然、でも俺はやればできるんだ」そう思ったことが彼らの勝因だったのだろう。そして一旦手をつけてしまえば、日頃培った一夜漬けの能力でなんとでもなる。そう、一夜漬けができることも重要な能力の一つなのだ。それを自分で認めてやることこそが重要なのだ。仕事を始めて三年目くらいから、俺の態度は目に見えて傲慢になったと思う。「どうしてこんな非効率なやり方してるんですか？」みたいなことを堂々と言うようになった。まさにこういうことができるかどうかが、能力を発揮できるかの境目なのだろう。実際、先輩や教官にしつこく教えを請いまくることはよく考えてみれば学生の本分なのだ。授業料を払っているのだから、「教えてもらって当然」ぐらいの貪欲さでちょうどいいのだ。何かあれば偉そうに口を利いてみるのがよい。やりたいことを主張されなければ、教官とて指導のしようがあるまい。言うだけ言ってみればいいのだ。失うものは何もない。主張した結果「それは無理だ」と言われても、「いやあ、無理っすか。ははは」と笑っていればそれですむ。そして反省点は心の中だけにとどめ、次のチャンスを狙えば良いだけなのだ。私はそれがついにわからなかった。現在の職場では、二度と大学院での過ちを繰り返したくない。そう考えて色々試行錯誤しているが、二十数年間にわたって染みついた習性は容易に直るものではない。思えば、私は今まで所属していたほとんどあらゆる集団で、「彼はもっとできるはずだ」と言われながら、なかなか実力を発揮できなかった。どうやらその原因はこのあたりにあったのだろう。何も失うもののない状況なのに、人前でおどおどしてしまって言いたいことが言えない。もちろん得をした点もあり、「素直で礼儀正しい」という評価を失ったことはない。しかし、若い奴は生意気で楽天的なくらいが本来ちょうどいいのだ。少なくとも、能力を発揮したければそうすべきだ。能力は持っているだけでは意味がない。発揮できなければただの自己満足に過ぎないのだ。",
    "bookmark_count": "430",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190902065447",
    "title": "結局のところ、みんなは何Pay使ってるの？ ",
    "content": "おすすめは何？",
    "bookmark_count": "430",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130309233920",
    "title": "上流エンジニアなんて死んじまえ ",
    "content": "[居酒屋。サラリーマン風の男がグラスを片手にくだを巻いている。] もうさ、システムエンジニアなんて免許制にしちまえよ。 こんな複雑で難しい仕事、ロクにソフトウェア工学も修めてないトーシロがやろうってのが間違いなのよ。いやおれも含めての話よ？ 何か開発でポカやるじゃん。 ポカやったら、レビューが足りなかったとかさ、チェックが甘いとかさ、なるじゃん。 でもって、誰でもできるようにチェックリスト作ろうとか、手順書作ろうとかって話になるじゃんね。 違うんだよ。 例えばさ、医者の診察考えてみ？あれってチェックリストがあれば誰でもできるの？違うでしょ？ 6年間も大学通ってさ、人のからだの仕組みを隅から隅まで全部勉強して、国家試験パスして、研修医として経験積んで、それでようやく診察できるようになるわけでしょ。 今のIT業界、それもほんとに能力ある人が集まらない、底辺のIT業界って、 医者が足りない、でも医学部の学生が全然足りないからって、 「未経験でも医者になれる！」とかわけわっかんない宣伝打って、 「まじでー医者とかカッケー憧れるしなんかおもしろそうだし」ってホイホイ集まってきた若者使ってさ、 3ヶ月くらい『家庭の医学』でも読ませただけで現場放り込んで、 医療ミス連発で死人出まくりみたいな、そんな状況じゃないの？ 完全に推測でしゃべってるから間違ってたらごめんよ。 でもうちはそんな感じだわ。まじでね。 でさぁ、もっと腹立つのはさぁ、 この世界って元請けが下請けに対して立場強すぎるんだよ。 能力関係ないんだよ。 どっからどうみても下請けの方が技術力上なのにさ。 せっかく優秀なプログラマがいるのに、クソみたいな上流設計のせいでパフォーマンスの半分も引き出せてないわけよ。悲しくなってくるよ。 給料だって元請けの方が断然いいし。元請けってだけでだよ。わけわかんねぇよ。 自分たちだけで開発もできない、まして設計もろくにできない上流エンジニアなんてお笑いだよ。 なにが上流だよ偉そうにしやがって。死ねって思うね。今すぐ死ね。え、おれ？そうだよ。えぇその通りですとも。死にましょうか今ここで。わはは。死んじまえ。みんなみんな、死んじまえ。 [男、グラスを机に叩きつけて割り、破片で喉をずばと掻き切る。ぴーっと音がして飛び散る血しぶき。]",
    "bookmark_count": "430",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "430",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200214170007",
    "title": "彼氏が出来たと思ったらタルパの妻子がいた ",
    "content": "(この物語はノンフィクションですが、特定を避けるためディテールを変えてあります)彼氏と自分は双方20代後半。大学卒業して職場で知り合い、相互オタバレ後なんやかんやで付き合うことになって一年と少し。彼氏については知り合った時から実直な人だなあと思ってたし、今も真面目な人だと思う。やや受け身がちなところもあるけれど、仕事もデキるし優しくていい奴だ。互いの実家にお呼ばれする程度に関係は進展している。本題。先日の土曜のこと、彼氏がうちに遊びに来た時にこう切り出した。「実は妻子がいる。この世の人ではないんだけど」「……前妻さんとお子さんがいたけど、死別したってこと？」「いや、……」いわく、中学の頃に『タルパ』と呼ばれる、見えないお友達を作る方法がクラスの一部で流行した。それで自分も不可視の美少女を作って、高校時代にそのイマジナリ女子と結婚し、5歳のイマジナリ娘がいるんだと。更にはイマジナリ愛人が数名いると。待って欲しい、理解が追いつかない。もちろん、私には彼女たちを見ることはできないし、気配も感じなければ声も聞こえない。……百歩譲って彼女たちの実在を認めることとして、既に妻子や愛人がいるのにどんな気持ちで私と一年以上付き合っていたのか。奥さん？(ここはあえて語尾を上げさせてもらった)は、私のことなんて言ってるの？ と訊いてみた。「彼君には物理的に支えあえる人が必要。 幸せになってくれればそれでいい…と言ってる」「自分たちは今後どうするつもりなの？」「彼君との関係を変えるつもりはない…と言っているし、僕もそうしたい」非物理的存在との関係に限界を感じていた折に私が現れたそうなのだが、このまま行くと私にはイマジナリ妻との重婚、(私には感知できないが)イマジナリ妻子や愛人との同居生活が待っている。待って欲しい、理解が追いつかない。 (っていうか、イマジナリ妻が部屋にいるのに私としてたんかい)色々と考え、私がようやっと出した選択肢は以下の通り。理解を示してこのまま付き合う。 メリット、私に見えないということは存在しないのと同じなので、この問題は無視してOKとする。 彼と物理的に関係を持てるのは私だけである。デメリット、これを認めると私は彼の主観上のハーレムの一員になってしまう気がする。不倫と同義なのでとっとと別れる。 メリット、私の自尊心が損なわれずに済む。デメリット、それを除けばここまで話の合う異性はいなかったので、別れるのが心理的にしんどい。別の解決法を模索する。この爆弾が落ちて以降も彼のことはまだ大好きなので、(流石に今週は彼の家に泊まりに行っていないにせよ)結論を出せずにいる。なお彼は統合失調症特有の目のギラつきとか妄想みたいなのは、見えないお友達がいること以外全くない。どうしたらいいと思う？増田ならどうする？",
    "bookmark_count": "430",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "429",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140711150026",
    "title": "http://anond.hatelabo.jp/20140711134015",
    "content": "まず積極的に新しい情報を探しているごく少数のブックマーカーがいる。彼らは「シーカー」と呼ばれる。そのシーカーをお気に入りにして情報を得る少数のブックマーカーのことを「フォロワー」と呼ぶ。シーカーによって1getされた記事は、フォロワーの2get、3getによって新着エントリに入る。新着エントリをチェックしているブックマーカーを「サーヴィランス」と呼ぶ。サーヴィランスがその記事を気に入れば、数十のブクマが追加されてホッテントリの端っこに引っかかる。最後にやってくるのがホッテントリしか見ていない大多数の「オーディエンス」である。彼らの目に留まることでブクマは100にも1000にもなる。この「シーカー」「フォロワー」「サーヴィランス」「オーディエンス」の4グループがはてブの構成員であり（人口比はかなり偏っているが）、どのグループで流れが止まってしまうかで最終的なブクマ数が決まってくるのである。シーカーにはそれぞれ特徴、というよりは得意分野があり、「この話題に関する記事なら片っ端からブクマする」という人間も多い。そのシーカーをフォローするフォロワーも当然ながら似た特徴を持っている。つまりシーカーとフォロワーの特徴を掴んで狙いにいかないと、サーヴィランスとオーディエンスを見ているばかりでは3ブクマすら取れないのである。ちなみに多くのフォロワーを抱えているシーカーを特に「アルファブックマーカー」と呼ぶ。遥か大昔の記事が何故か浮上しているとき、それはたいていアルファブックマーカーがブクマしたためである。最後に注意しておくが、そもそもフォロワーが少ない、それどころかシーカーさえいないようなマイナーな分野では、記事を書いてもなかなかブクマされないだろう。",
    "bookmark_count": "429",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180215230733",
    "title": "旦那だけの特殊能力？ ",
    "content": "夜、旦那と息子と川の字で寝ていて、旦那が息子に「都道府県全部覚えた？言ってみて」と問題を出していました。息子は、知っている都道府県をランダムに言っていると、旦那が「それ言った」とか「あと５つ」と息子が言った内容を正確に把握しているようで、「本当に合っているの？」って聞いてみると、「合ってると思うよ。地図を塗っているから」と言ってきた。意味がわからなくて詳しく聞いてみると、目を閉じて頭の中に日本の白地図を思い浮かべて、息子が言った都道府県に色を塗っているそうだ。そんな特殊能力を旦那が持っているとは思ってもいなかったが、ダンナ曰く「地図が読める人なら出来ると思うよ。お前は方向音痴だから出来ないんだよ」って。本当にそうなのかな？こんなこと出来る人いますか？ちなみに、旦那はFラン大卒で今は派遣やっている程度なので頭はよくないです。-----追伸：16日17時10分思った以上に反応があってビビる・・・旦那は確かに映像で記憶するのは得意そうです。「モデルハウスを内観して家に帰ってざっくりと間取りを書く」とか、「じっくり見た風景は数年後でも絵を描ける」とか。反面、人の名前を覚えるのは苦手みたい「どっかで見たことあるけど名前はわからん」ってよく言ってる。あと、最後の1行は、旦那をバカにしているわけではないです。旦那は努力をしないタイプなので、受験勉強の成果ではなくて、「いつの間にか出来るようになっていた」ということを言いたかっただけです。尊敬とまではいかないけど、出会った頃と変わらず好きですよ（笑）",
    "bookmark_count": "429",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "429",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191226002251",
    "title": "配達員不足のウーバーイーツ、講じた策が酷すぎる ",
    "content": "今年から大阪で副業ウーバーイーツ配達員をやってる。夜2時間ぐらいで2000円ぐらい、土日もたまにやって月5万ぐらいのお小遣い、好きな時に働けてまあまあ満足してる。このサービス、冬、夏、雨は需要が増えて配達員が減るから、その対策としてピーク時間の配達料アップ、クエストと呼ばれる「何回配達したら何円プラス」というようなことをやっている。それに乗っかると時給2000円、雨の日なんかは3000円も狙えてかなり助かってる。それはいい。年末年始は更に配達員不足らしく、こんなメールが来た。「2020 年お年玉キャンペーン」これ、何かというと年末年始の期間、1配達ごとにお年玉2020円か20200円をもらえるチャンスがもらえるものらしい。メールには何人に当たるか、確率などの記載はなし。絞れば普通のインセンティブ払うより安く済むんだろうな。配達すればするほど確率上がるという感じで人集めようとしてるらしいが、さすがに舐めるなと思った。もちろん通常の配達料はもらえるわけだけど、こんな不透明なガチャで配達員釣るのは酷すぎる",
    "bookmark_count": "429",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190329110657",
    "title": "三十半ば独身処女【再追記あり】 ",
    "content": "どうして男は私を選ばない？私よりブスもデブもガリもチビも性格悪いのも頭が悪いのも貧乳もノッポも皆皆誰かに選ばれているのに何で私は選ばれない？あいつらは選ぶのに？穴があればいいんだろ？何で選ばないんだ何で何で何で何で何で！【追記】男を選んでないって？告白したら腹パンされましたが？キモいキモいと晒されましたが？男の仕事しろって？月給15万円で残業100時間くらい普通にこなしてますが？残業代が出なくても独身だからと昇給しなくても文句も言わず退職もしない都合のいい馬鹿女ですが？出会い系で出会ったオッサンたちにはチン代5万円ね^ ^ホテル代もったいないからそこの駐車場でいいよね^ ^って遠回しに断られましたが？相席居酒屋にひとりで行ったら誰も来てくれませんでしたが？男の人の席に乗り込んだら席変えて逃げられましたが？友達と一緒に行ったら男の人達皆友達と盛り上がって私と話してくれる人は誰も居ませんでしたが？どうしてだよ何でだよ私は酒もタバコもやらないし健康なんだぞ子供まだ産めるぞ身だしなみも化粧も頑張ってるんだ何で選ばない何でワキガ放置してるやつや何言われても黙ってるやつや毎週競馬で散財してるやつやタバコ馬鹿みたいに吸ってるやつやアル中レベルで飲むやつやクチャクチャ音立てて食べるやつや汚い歯並びのやつや似合わないフリフリゴス着てるやつや男同士のエロ本ばっかり読んでるやつや見苦しいすっぴんで外歩くやつやすぐ手首切るやつや毎晩奇声上げて母親殴ってるやつが選ばれるのは何でだよ答えろよほら何で何で何で何で何で！【再追記】コメントありがとう色々な意味で泣きながら読んでる攻撃的な文章でごめん釣りだったらよかったけど実在の人物だよこんなこと考えてるキモくて金のない三十半ばの独身女なんて存在しなければよかったのにね男女の友達に聞きたいのは山々だけど全員結婚して子供いて仕事と子育てが忙しくて私どころじゃない全員幸せそうだから私も嬉しいんだけど同じくらい妬ましいのがつらい何で私はひとりなんだろうって男なんて歩いてればそのうちぶつかるよって言われたけど未だに誰ともぶつかってない性格は悪いよ自覚してるよ実名もHNも出さないここで喚くしか出来ない程度には根性も悪いよでも結婚出来てるやつにはもっと悪いのも居るから納得出来ない私はあれより下なの？外見はチビコメント通りデブスなのかな似てる芸能人は誰だとか言われたことないから本当は顔も大したことないんだろう肌は皮膚病やって病院行けなかったせいで今もボロボロ見えてるところは化粧でなんとかしてるのと隙を見て皮膚科行って治療してるけど肌が汚いと本能的に男性は嫌がると聞いてお手上げでももっと若くて痩せてて肌が綺麗な頃から需要がないんだからパッと見て魅力的ではないんだろうね笑顔についてコメントくれるから最近笑ってないことに気づいた職場じゃ笑顔を作るとニヤニヤするなって怒鳴られるからね鏡の前で笑ってみたらニコッじゃなくてニチャアって効果音がするタイプのやつだった私こんな気持ち悪い顔しか出来なかったの？好みのタイプは尊敬出来る人酒とタバコとギャンブルと風俗はほどほどに嗜んで定職についてて怒鳴らず暴力をふるわない清潔感のある優しい人かなでも高望みなんだよねそんな人はもう結婚してるね分かってるよそんなの結婚してってコメント冗談でも嬉しいよ一度でいいから言われてみたかった冗談で泣くほど嬉しいんだから本当に好きな人に言われたらもっともっと嬉しいんだろうな言われてみたかったな相席居酒屋は男の人の席に通された時点ですみません席変えていいですかされたついて行ってくれた友達はここで出会った人とめでたく結婚した出会い系は高校時代に魔がさしてやったチン代5万円と野外要求するおじさんが2人来た時点で諦めた性癖がおかしい人がこういうのやるのかと思ったけど同級生はお茶しただけで10万円貰えたらしいから私が悪いっぽいこれのせいでネット婚活が怖いけど自業自得だ男の人は男の人に腹パンされたことないのか大好きでどうしようもなくなって思いつめて勇気出して告白した相手に舌打ちされてゴキブリでも潰すような顔で腹パンされたりしないのか吐いたら汚ねえって蹴られたけど好きだったんだよ後で他の人から聞いたんだけど彼にはお付き合いしてる人が居たんだって彼女持ちに告白してくるクソビッチだと思われたみたいこの後も他の人に告白するたびに殴られたりしたけど全部タイミングが悪かったみたいで彼女と別れたばかりの心の隙間に入ろうとしただとか卒業の思い出にしようとしやがって迷惑だとか好きですって言っただけなのにな今まで楽しく話してたのに優しかったのに好きになるのはそんなに悪いことだったのかな趣味はもうない昔はゲームが好きだったよメガテンとかカービィとかでも残業が多いとゲームは出来ないねスマホガチャゲーは合わなかった残業がマシだった頃は神社にお参りしに行ってた縁切りに縁結びにお祓いにと色々行ったよもう行く体力ないけど漫画やアニメやドラマや映画は見る習慣がないし音楽は聴かないし本も随分読んでないな根本的に人と話すための話題がないんだよ興味がないものが多過ぎてこれが悪いのかな転職しろってコメントもあるけど男の人だけでなく会社にも選ばれないんだよ三十半ばで独身だと人間性に難ありとして書類選考も通らないんだよこの歳の女の転職に必要な資格は「結婚経験」であって他の資格ではないのかなって思うくらいに受けてる職種が悪いのかな地域が悪いのかなでも私これしか出来ない程度に無能だから私が悪いんだろうな先輩みたいに死亡退職する前に逃げたいな寿退社してみたかったなあんまりにもつらいし悲しいし苦しいし寂しいし私はこの世界にいらない人間なんだなって首吊りかけたからメンタル不調と発達障害を疑って何件も病院に行ったよただの過労だった上に発達障害も全然問題なかったただの過労だと休職の診断書出せないんだって有給使えないから休めないや休みの日でも出勤命令あるから使うだけ無駄なんだよねこんなに生きるのがしんどいのに病気じゃないんだって鬱や発達障害の人たちはこれ以上もっともっと酷いのかなんかあるたびに手首切ってたやつごめん酷い時は1日20時間くらい働いて土日祝は突然出勤になって病気になっても病院に行けなくてこの歳になって転職も出来ない歳になったし行き遅れたから死ぬまで働けるなって今は亡き上司に笑われたけど私の人生都合よく使い潰されてポイ捨てで終わりなのかなって思いつめてはいる私のことを好きになってくれる誰かが存在するのなら会って話してみたいだけなんだその人を好きになれたら嬉しいよね出来ればお付き合いとか結婚とかしてみたかったけどそういう人にどうしたら会えるのかな何処に居るのかな寂しいよ",
    "bookmark_count": "429",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161123235437",
    "title": "同性愛者の権利が認められるほど差別は悪化するだろう ",
    "content": "俺はホモでゲイだから、そのことについて話す　レズのことは知らん一見極めて当たり前の話に聞こえるかもしれないが、俺は異性愛者の友達の方が多いゲイであるこれは実はちょっと珍しいことで、ゲイってのはゲイとばっかりつるみたがるゲイと遊びたがって、ゲイと一緒に働きたがったりする（はっきり言って性的嗜好にそこまでこだわるのは俺には異様にしか見えないが）俺の友人の中でも俺のことがゲイと知ってる奴もいれば、単なる非モテだと思ってる奴もいる　別に一緒に飲んだり旅行に行ったりする中で、どんな性的嗜好かなんていうことは普通は問題にならない（お前たちだって友達の性的嗜好なんて知らんだろう。スカトロものばっかり見てる奴やジュニアアイドル好きの奴や陵辱ものが好きな奴がいるかどうかなんてどうでもいいはずだ）だが、ゲイの連中は違う　相手の性的嗜好が気になるし、性的ネタが異常に好きな奴が多い異性愛者も同性愛者もなにも変わらないとリベラルで良識的で善良な人は言うだろうが、それは俺から見たら丸っきり嘘だろうと思う年寄りと若者の価値観が違うように、ゲイと異性愛者の価値観は相当違う例えば、年間10人の相手と性交渉を持つ人間をどう思うだろうか？異性愛者の中では、そこそこ遊んでいる方にはいるのではないだろうか？はっきり言って、ゲイ・コミュニティの中では年間3桁と性交渉をもつ人間というのはそう珍しい存在ではない　年間10人としか性交渉をしていないって言ったら、なんて道徳的な人間なのだろうと思われるだけだ（もしくはよほどモテないと思われるかだ）3Pの経験者も、異性愛者と比べて異常なほど多くいるだろう俺は異様にしか思わなかったが、彼らは彼ら自身そういう中でつるんでいるので好きにしたら良いだろうきっとこれを読んでいる人も、勝手にすれば良いとしか思わないだろうだが、もし、これから同性愛者の結婚が認められれ、同性愛者同士が養子をとれるように社会が変わっていったとしたら、これらの問題は一気に顕在化する当たり前だ　結婚なんていう紙切れ一枚の契約を交わした途端に純潔な生活ができるようになんてなるわけがない養子をとったら性的に落ち着く可能性もなくはないが、彼らの考える”あまり遊んでいない”という概念は異性愛者のそれとはかけ離れている父親が2人いる子供ではなく、父親が5人いたり10人いたりという子供が増えるだろう結婚と離婚というハッキリと統計に現れる形で、ゲイの異常さは広く知れ渡るだろう今の日本で、俺がゲイだと職場にバレるのはそれほど恐ろしくはない奇異な目で見る人はいるだろう　アホなOLが影で噂をするだろう　男性の同僚は俺と二人で飲みに行くことはなくなるかもしれないだが、それでも大きな変化はないだろう　そういう仕事を選んだという部分もなくはないが、今ならそうなるだろうと思えるしかし・・・これから同性愛者の結婚などが認められ、そのコミュニティと生態の実態が広くかつ言い逃れできない形で広がった後に自分がゲイだとバレるのは恐ろしい俺がゲイ・コミュニティがどういうもので、どういう人が多いのか知ったときの感情を多くの人が一度は持つのだろうから",
    "bookmark_count": "429",
    "category": "世の中"
  },
  {
    "masuda_id": "20180616170531",
    "title": "三大「その言葉は信用ならない」 ",
    "content": "「一生に一度のお願い」「絶対に怒らないから正直に話しなさい」あと一つは？",
    "bookmark_count": "429",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141101230200",
    "title": "マンション営業マンが勝手に語る「分譲マンションの心配事」その2 ",
    "content": "マンション営業マンが勝手に語る「分譲マンションの心配事」その1http://anond.hatelabo.jp/20141029193513上記記事の続きです。前回同様、勝手に語る。データなどの根拠は全くなく、マンションを売る上で感じている事が全てなのでその点はご承知おき頂きたい。ただ広告・営業ツール・重説などの契約書類といったデベロッパー発信の情報と逆の口コミサイト、ネットの記事のような購入者目線の切り口の双方ですらあまり見受けられない部分を書いているつもりではいる。また前回の最後に結論を書いてしまったが私の結論は「分譲マンションは20年程度で売れ」である。今回の記事もそこに帰結するので先に触れておく。[2]入居者のレベルについてここで問題にしているのは新築時点ではない。10年後、20年後、30年後、40年後とマンションの価値が落ちた後の入居者層のことである。新築時点での入居者層なんて気にする必要はない。だいたい自分と同じだ。私が売っているマンションであれば、半分は年収500万前後、3割がキャッシュ、2割がその他ってところだろう。マンションによりターゲットは違えど、自分に近い購入者は絶対いるので安心してよいだろう。（唯一の例外は20代前半でのチャレンジングな購入者くらいか？）あたりまえだが分譲マンションは入居者が入れ替わっていく。私の地方ではだいたい竣工後2〜3年で最初の入れ替わりが発生する。（私が売ったお客さんが売却に出しているのを見るのは切ないものだ）問題はこの後でどんな人が買い、入居するかである。築10年以内の入れ替わりは問題ない。中古価格が新築価格と大差ないからだ。しかし10年を経過すると状況は少しずつ変わっていく。最初の大規模修繕を経験したマンションの価値は新築当初からはだいぶ落ちる。私がいる中部地方の某大きめの都市だと大体こんなイメージ。　新築時 3,000万　5年後 2,700万　10年後 2,380万　15年後 1,680万　20年後 1,200万　25年後 750万　30年後 500万30年を過ぎると、一律で350〜450万程度で落ち着く。ここまで書けば説明不要だと思うが、20年後、25年後、30年後に売買が行われた時どんな人が買い入居するだろうか。基本的には自分が購入した新築時の入居者とは全く異なる人たちであり上記のような金額にも関わらずギリギリ工面できる人が買うのである。30年経つと全体のうちどの程度の入居者が入れ替わるのかは私の中でもまだ調べがついてなくてハッキリは分からない。ただ30年も経てばそれなりの部屋の入居者が入れ替わるのは間違いない。今買ったマンションは、30年後も同じ入居者レベルを保つとは考えにくいのである。その時のマンションの自治はどうなっているだろうか？入居者のレベルが落ちても管理組合は正常に機能するのだろうか？新築時にシニアだった方は果たして…？というのが私の心配事である。ただ1つ、予測不可能な部分を話しておく。今、私が見ている築30年のマンションは昭和60年に建てられたマンションであり、平成26年築のマンションが30年建った時に同じように質が落ちるかは分からないという点である。私の地方の築30年のマンションは、それは酷いものである。団地同然のダサい外観、ムード皆無で暗いだけの内廊下、仲介業者も恐れるキツイ管理人など昭和60年に建築された為に構築された「文化」がそこにあるのだ。（語るタイミングがなかったが私は中古マンションの仲介経験もある）だから平成26年に生まれた新築マンションが同じようになるかは正直分からない。デザインも、間取りも、建築技法も、入居者の考え方も、管理会社の立ち位置も30年前とは変わっているはずだ。私も「そうならないで欲しい」と思いながらマンションを売っている。あくまでも個人的な考えではあるのだが、やはり20年前後にラインがあるのだと思う。前回の修繕積立金の話と併せ、20年程度で売ることをオススメする。",
    "bookmark_count": "429",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190627100559",
    "title": "「筋トレ始めてから明らかに性格が悪くなった」が逆ステマな根拠",
    "content": "筋トレ始めてから2年、見た目にも強そうになったしベンチプレスもMAX100kg越えたんだけど自覚出来るくらい性格が悪くなった電車の中でイキってるオッサンに怒鳴りつけたり騒いでる大学生っぽい集団にオラついたり道でぶつかった奴を追いかけ回して土下座させたり住んでる部屋の隣の奴がうるさいから怒鳴り散らしながらドアを蹴りまくったこともあるこのままだと前科者になりかねないと頭ではわかってるんだけど自分に向けられたストレスを一切我慢できなくて、自分でも些細と思うようなことでめちゃくちゃにキレるようになってしまったどうしたらいいんだろうanond:20190626175620",
    "bookmark_count": "428",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190615042902",
    "title": "続　女も加害者だろふざけんな ",
    "content": "こんなにも読まれるとは思ってなかったが、こんなにクソが多いとも思わなかった。どっちもどっちだの、男女関係ないだの、わかってんだよそんな事はクソが。　だけど奴らはどうなんだよ。どっちもどっちとすら思わないで男だけの問題などと吐かしてやがっただろうが。　俺自身は自分だけが辛いなんて思ってないし女だけが邪悪だとも思ってない。　ただ、女のからの抑圧が男を生きづらくし得ることも、相手が雑魚男だからと嘲り貶めて陥れて、それでいてなんの罪悪感も持たず何の咎めも受けずにのうのうと生きてるクソ女どもがこの世にウジャウジャ居ることも。それで人生潰されかけた男がいることも、自分がクソの一端かもしれないということも、何も知らないで意識もしないで、なのにあたかも女は男に対して無辜である、根拠もなくそれが絶対だと思い込んでるのが心の底から許せないんだよ。　男社会を倒そうだの強者男性が本当の敵だの男の中の序列がどうの、いかにも女は関係ございませんってワード並べてる連中、てめえらのことだ。お前らの言うとおりにすれば、俺を虐げ侮蔑してきた女たちが自分の行いが悪だと即刻認知してくれるとでも言うのか。正義ヅラして欺瞞を吐くな、醜悪なゴミが。クソ女以上にてめえらみたいな連中がムカつくわ。　それに俺は女すべてを憎んでなんかいない。できるなら尊重し合ってうまくやっていきたいよ。同じ社会にも同じ職場にもいるんだから。だけど、もし女のほうがそう思っていなかったら？こちらが弱いと見れば容易に侮蔑してくる攻撃してくる、そしてそれが社会の風潮や通念ではなんとなく赦されてしまってる。それでいて反撃は赦されない。　憎いんじゃなくて弱者を守ってくれるはずの正義が通用しないかもしれないことが、ただ恐ろしくて仕方がないんだ。だからいじめられないくらいに強い地位に行くしかないんだよ俺は。こんなこと言ってもどうせ被害妄想扱いなんだろうがな。　最後に同性からのいじめの事。確かにあったね。今でも恨みは持ってる。でも後から、大人になってからでも「悪かった」って言ってきたのはみんな男子だったことは書いておく。　",
    "bookmark_count": "428",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170407112743",
    "title": "プログラミングの学び方がわからない ",
    "content": "C言語とかC++は・・・これで作らないといけないものが今の所ないし、これでお金を稼ぐのはハードルが高いし、WindowsのAPIを使って複雑なプログラムを作りたいわけじゃないのでwhileとかifとか基本的な構文だけ覚えるだけで満足。Javaは・・・使える人が多いからあえて今から学習しなくてもいいような気がする。文字列の結合だけでもダメやり方と良いやり方があるらしくて、何かPHPのようにその言語特有のセオリーみたいなのを覚えるのが面倒くさそうなので入門の時点で学習するのをやめた。Goは・・・HTTP/2が使えるから学習してる。他の言語だとnghttp2をインストールしないといけないようなのでGo便利だと思ってる。ライブラリの選択肢が多すぎるのでこういうのが作りたいってときにこれを使うのがいいよっていうのが知りたい。GUI作るのにライブラリありすぎてどうやって選べばいいのかさっぱりわかんない。Goでデータベース扱うならこれを使え、だけどMySQLしか使わないならこれを使え、あっSQLiteならこっちのライブラリ使うと便利みたいなこういう情報が欲しい。ただ、言語をあれもこれも覚えるのって僕は意味があるのかなという思いもある。20の言語でHello World出来るより、1つの言語でいろんなアルゴリズムを知っている方がすごいと思う。コミュ症がフランス語や英語やドイツ語覚えても、使う機会がないとまったく価値がないと思う。広く浅く学習するより、狭く深くいきたいとおもうけど、paizaでCランクしか取れない。twitterで有名な人てやっぱりSランクとか余裕なのかな、こういうのもいろんなプログラマーに聞いてみたい。一応著名なプログラマーをTwitterでフォローしてるけど、ご飯の画像を載せてたり、若者の僕には通じない寒いギャク連発してたり、ロリっぽい画像をRTしてたりと、twitterはメインの情報収集としては利用してない。twitterやってるプログラマーって勉強会とかオフ会に参加してるようなリア充の人ばっかりなので、肩身が狭いから自分からリプは送ったりはしない。ファンがたくさんいるのに最近ニコ生配信してくれないchokudai先生みたいに、アルゴリズムを学ぶのがいいのかな。深さ優先探索とか理解できない。コードを写経しても覚えられないし、仕組みは理解したけど自力でコードが書けない。コードにする能力ってどうやって鍛えるのか知りたい。エディタはサクラエディタからVimに変えた。どうしてVimかというとプラグインが多いしIDEっぽくできるから。Vim使う一番の理由は補完が強いのが気に入ってるから。Vimってハードル高いイメージあったけど、入門記事がたくさんあるので助かっている。NetBeansが重すぎるんだよ。補完ボックスが表示されるの遅すぎて警告メッセージが出た。補完ボックスが表示されるまで7秒ぐらい経過すると警告メッセージが表示されたと思う。パソコンのスペックもどのくらいのものを用意したらいいのかわからない。10年前のVistaが搭載されていた頃の家電量販店で一番安かったCeleron 1コア メモリ1GB グラボなしノートだからプログラミングに向いてないのかもしれない。VirtualBox上のubuntuでMySQLをコンパイルすると2時間20分ぐらいかかった記憶がある。CPUが1コアなのでコンパイル中にそれ以外の作業なんて重くてできない。スペックにお金をかけることで時間の節約ツールの選択肢が増えるEclipseなどのIDEが支障なく使えるレベルのスペックってどのくらいするんだろう。ノートでCore i3、メモリ4GBにランクアップしたらいけるのかな。他人がどんなスペックのPCで何のツール使ってプログラミングしているか知りたい。Pythonは・・・・機械学習する上で避けて通れないけど、今のPCだと無理。例題が豊富で逆引き辞典みたいなサイトや本がほしい。あと、クレジットカード持てないのでAWS上で機械学習するのだけは遠慮したい。過大請求されるの怖いし、トラブルが起きた時に英語でコミュニケーション出来ないから。僕は中学生の頃、いじめにより心の余裕なんてなかったから勉強どころではなかったけどもっと英語の勉強しておけばよかったと後悔している。やっぱり子供の頃の生活環境って大事だなと思う。今は英検3級に向けて勉強中。何を学習したらいいのか本当にわかんない。迷宮にいる感じ。",
    "bookmark_count": "428",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "428",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "428",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130904002714",
    "title": "誰か、「仕事は楽しい」と言ってくれ ",
    "content": "当方工学系学生。就活が目前に迫っているが、正直ここで誰か殺してくれないかなと思っている。就職して楽しいことなんて何もないし、苦しいことばかり。納期に追われ、残業代も出ず、上司に悪態をつきながら毎朝頭を抱えて出社する。SNSからはそんな話しか漏れ聞こえてこないのに就活にやる気を出せという方がおかしい。優秀な超優秀な学生なら「ものづくりの楽しみ」だとか「新しい領域に挑戦」だとかいうプロジェクトXなノリで人生を生きていけるのだろうが、凡人以下の能力しか持たない私がそんな夢の夢の夢のような希望を抱けるわけもなく、ただ単に社会の歯車として取り込まれていくだけだろうという、そんな想像しかできない。結婚以上に就職は人生の墓場である。学生の立場から社会人のアカウントを眺めるとそんな感想しか出てこない。誰か、ウキウキと仕事に向っていく様を見せてくれ。誰か、「社会人は楽しい」と言ってくれ。",
    "bookmark_count": "428",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180624101941",
    "title": "藝大ミスコン中止に伴うはてな界隈の馬鹿",
    "content": "美を追求するコンテストを廃止するなんて美を賞賛する事もダメなのか！知識量を決める事と何が違うのか！みたいな知性のかけらもないブコメ並んでてブクマカって馬鹿しかいねえな〜と思った次第。馬鹿には分からんかもしらんが、一応説明すると人の外見において、何が「美しい」ものなのかってのがもう人に決められるもんじゃないって時代に来てんのよ。自分の美、の基準は自分で決めよう、自分のありのままの姿を自分で認めよう。他人が優劣をつける事はやめようって話ね。背が低くても足が短くても、美人。ニキビがあっても、肌がきめ細かくなくても、お尻にセルライトがあっても、それも美しいじゃない、って話よ。もちろん建前でもあるよ？でも建前から始めずに何から始めるんだよ。大っぴらに肌がきめ細く色白でニキビもなく足が長く髪がサラサラで艶があって額が狭すぎず広すぎず姿勢が良くてお尻が垂れてなくて二重で目が大きくて鼻が高くてどこかに気になるアザも大量のホクロもないって子を、美人として優劣をつけ評価する事は、そういう美の基準を作るって事になるんだよ、分かる？それから外れてる事は美人ではないって決める事なんだよ。持って生まれたアザやチリチリの髪や短くて太い手足を否定して、その昔ながらの美の基準を目指そうって価値観自体がもう古いって話。そしてそれこそそうした価値観から遠い人が傷ついて苦労して来たって話ね。これを藝大みたいなとこがちゃんと推し進めるのは必然よ。もちろん芸能みたいな商売はまだまだ利用すると思うけどさ、それとこれは違うやん？あんな人間を売り物にするような業界自体が普通じゃないんだからさ。知識とか運動みたいに明らかに多い少ない速い遅い強い弱いで優劣がつくもんじゃねえんだよ、美ってのは。誰かが勝手に決めてきたもんなんだ。んで苦しんできたもんなんだよ。デブの自己擁護とか言うけどさ、そうじゃねーんだよ。ウィニーハーロウって知ってるか？まだら肌のモデルだよ、水原希子とも共演してる。その水原希子もケツのセルライトを修正せずに出して一部ではなんで汚いものをって言われたんだよ。でもありのままで良いはずって言ったんだよ彼女は。それが美だよ。まあ水原希子だって顔小さいし足長いけど、そうじゃない子だって少しずつモデルとして活動出来てきてるじゃん。それを認める事なんだよ。何であんなのが、って言うのは間違ってんだ。それなら誰だってモデルになれる、と思うじゃん？そうなんだよ、もはやモデルって何って話で良いんだよ。いやそれでもそれなりに色々あるだろうけどね。もちろん整形を希望する女の子はこれからも増えると思うよ。リスクがあってもね。それを否定は出来ないよ。でもな、そうして整形願望を持つ子たちの根っこには、過去に形成されてきた画一的な美の基準があって、それに伴う世間の評価が存在してるからなんだよ。ありのままの姿でずっと評価されて認められてきてそれが世間で当たり前になってりゃそんなリスク犯さないんだよ。鼻が高いのが可愛いよねって価値観が男女共になければ、そんな事しなくて良いんだよ。よくよく考えるとさ、健康を害してまでウエストを締め上げたコルセットの時代からまだそこまで進歩しちゃいねーんだよ人類。だから少なくとも大っぴらな美の基準を固定化する行為は否定されて然るべきなんだよ、わかる？ちなみに俺は高校生の時に学校のミスターコンテストで優勝した事あるけど、この流れは素晴らしいと思う。これは冗談で言うけど、おまえらブサイクブスばっかのくせになんでルッキズムの片棒担いでんだよ。というかそこにコンプレックスあるやつほど執着すんのかもな。あれだけ従わされてきたルールが突如変更になるって、俺私のこれまでは何だったのって。でももう楽になろうぜ。そんで自分達の子どもの代では過去の美の価値観から解放してやろうぜって思わんのかね。追記:アノニマスでもなんでもないけど読んでくれてあざす。だいぶ煽ったおかげで読まれた気がするけどもその部分の反発やご指摘は仰る通り。自分の云々は蛇足だしどうせ僻みだろみたいな反応への予防線なんか張る必要なかったし馬鹿だったと思う。多分自分がブコメするほうでもそこ一言嫌味入れると思うしのっけから馬鹿だなんだという部分で不快になった人には申し訳ない。ただ揚げ足取りや内容への言及なしなものが大半になっちゃったのも否めずなんつーか諸刃だった感もあって。全部いちいち注釈入れて全方位配慮型で中庸に仕上げた文章読まないでしょ？という気持ちは今もなくはない。重要なのは美の基準の話だけど、生理的なレベルの好き嫌いに関しても俺は後天的なものだと思うんだよね。生まれた時から周りに自然にいる人に対して自発的に生理的嫌悪は起こさないんだよ。いわゆる顔面うんたらみたいな障害持ってる人とかも、出会ったことがなければ衝撃を受けるのは自然な事だけど、仮に身近に当たり前にいれば生理的嫌悪も起きないわけよ。現代の美的感覚も西洋の文化からの受け売りのものが多数であって、心理的なものですら必然的な現代生活の刷り込みあっての後天的な環境要因あってのものだと思うわけ。現代文明に触れてないジャングルの奥の少数民族が同じ美的感覚持ってると思うか？って話。だからそれらも刷り込みであって、その土壌を作ってきた１つの美の様式を小さなとこから解体していくべきと俺は解釈してるわけ。それはある種文化を壊すことにもなるけどそれがあるべき人間の進歩には間違いないわけよ。海外の流れがそういう考えを元にしてるとは思わんけど、自分の美の基準を自分で決めるべきってところを掘ってくとそういう話にもなるわけ。今までの基準を壊していく事、刷り込まれてるものを一旦全部リセットしてっていう。ファッションだって黒人がヴィトンのショーを数日前にやって、ストリートの手法がどんどんラグジュアリーにも本格的に受け入れられて、まあそっちはマーケットベースで動いてるけど、そういう一連の流れと多様性と価値観の進歩は全て共鳴してんのよ。藝大みたいなとこは、って言ったのはアートとかそういうのは価値観を先に進め時代を牽引するものであって、だからこそ表のミスコン？にはそういう意図があった中、保守的な従来型のミスコンをやるってのがそりゃ違うでしょってなるのは必然って話。あと運動能力や知識量は明らかな勝敗がつけれるものであって、生まれ持ったものに左右されるのは確かだけど、美の基準が後天的に作られてるっていう前提からすると同列には語れない。それも比較するな、となったら努力を否定する事になるってのは分かるけど、運動能力や知識量は目指すべき方向性が決まってる。それに対して美への努力は何を持って美とするか、を誰かが決めるものではないって話。ミスコンは結果的に目指す基準を作る行為になるって事ね。あと芸術点のある競技の話に関して鋭いツッコミあったけど、これは競技に限らず芸術作品、文芸、ファッション、音楽とか全てにおいて権威が評価を決める事への反発の動きもあって時に変動するからこそ基準に対して流動性があって良しなわけ。それにそれらは人が作った競技だから基準を人が作っても良いわけよ。でも美人の基準は流動性がなく(ほんとは若干あるけど、流行りの顔とか。でも生理的なものとか言われるくらいだから根底はあんまずっと変わってない)、なおかつ人の外見なんか人が生み出した競技ではなくその美の基準だけ人が生み出して、それで苦しむ人がいるわけやん。んでミスコンはそんな外見の優劣なんて競技に参加したつもりもない人間を判別する基準を制定する事になる行為だって話。だから取りやめる事は必然であって、他の競技も出来なくなるとかつまらない時代とかって批判はおかしいっしょっていう。この辺が話の本題で本質ね。ブコメが本質の話にあまり至ってないのは俺の責任でもあるけど、少しでも気にかかった人はこの追加まで読んでくれると真意は伝わると思う。再追記:タイトルや煽りで損してるのも分かってるけど敢えて改変はしないつもり。キモい、とかそういう内容に言及しない批判はどうでも良いし、的外れな批判を取り上げて持論を補強する卑怯なやり方もしないっす。でもブコメの意見がめちゃくちゃバラバラでそれは良いのかなと。勢いで書きなぐったのでまとまってないのは申し訳ない。誤解を生むのも自分のせいかなと思うけど、未だに「黄金比みたいな美の基準は決まってる」みたい論は、それ後から決まってきたものであって、例に出してる現代文明に触れてない人間には通用しないんじゃない？=文明の影響で黄金比を感じる土壌が出来てるのであって後天的なもんだからそれを普遍的な美だと決めつけて人様の顔に当て込んで評価するのやめようぜって話。で、そうした美の基準は多様で良いって前提なら従来型の画一的な美の基準に照らした評価を継承するミスコンは無用で過去の価値観を補強し定義する害悪って言ってる。美以外にも努力は否定してないし、ただ美の努力の方向性を勝手に誰かが決めてくのは終わりって話よ。肌が綺麗とかどーとかよ。ありのままでええやん、が本旨。何回も言うけど、他の運動や芸術などのコンテストや競技は競技自体を作ったのが人間であり、何かを行ったもの、を評価するものだから評価基準を人が作って良い。一方、顔やスタイルなどの造形は生まれた時にある程度決まっており、何かを行ったもの、ではなく存在する外見そのものを評価する事でもあるから、評価基準を人が作るべきでないって事。努力っつっても外見に関して何に向かって努力すべきかを他人が決めるなって話。そこからデフォルトで遠い人間がネガティブな評価を受けるから、以上。ミスコンは中身も〜の議論は無毛なので話しません。だったら中身だけでやれって話になるので。余談だけど俺はめちゃくちゃ性格悪い自覚はあるから言及しなくて良いっすよ。あと普段ブクマカなのでトラバ見方がむずくて見れてないす、ごめんなさい。今チラッと見たけどトラバの方が建設的で内容に言及してくれてるっぽいのであざます。",
    "bookmark_count": "428",
    "category": "世の中"
  },
  {
    "masuda_id": "20160226083946",
    "title": "税金を多く払った人には何か見返りが欲しい ",
    "content": "税金ってただ取られるだけで、何の見返りもないから皆節税・脱税しようとする。無駄遣いしてでも。合理的な「税金を払うモチベーション」をなんとか作り出せないものか。ドブに捨てるのと同じと考えられる現状では徴収がはかどらない。",
    "bookmark_count": "428",
    "category": "世の中"
  }
]