[
  {
    "masuda_id": "20190701083530",
    "title": "株式会社ドワンゴを退職しました（非エンジニア編） ",
    "content": "4年半くらい勤めていたドワンゴを先日退職しました。自分の気持ちの整理の為に非エンジニア目線で退職理由などを書いていければと思います。 はじめにドワンゴにはいろいろな職種がありますが、筆者は「企画・ディレクター」という職種でWebディレクターをしていました。Web・アプリサービスや追加機能などを企画して事業の立ち上げ・伸張を目的に、企画書を作ったりデザイナーさんやエンジニアさんと相談しながらサービスを作っていく職種ですね。niconicoには様々なサービスがありますが、動画や生放送などの花形サービスではない部署で企画職として働いてました。マネージャーになる以外に明確で確実な給与上昇のパスがないこれは割とどこにでもある話かも知れませんが、個人的に残念に思うポイントでした。よって役職者になり、手当をもらうことがとりあえずの目標となります。定期昇給の上がり幅は高くない  結果、中途で入ってくる後輩や部下のほうが基本給が高いということが多々ある定期昇給よりもマネージャー昇格のほうが通しやすいのか、マネージャーになる人はそこそこ居る そのため、部下が居ないマネージャーや2人組織みたいな人が居るやはり給与は低め、かつ長く勤めている人ほど給与が低いということが多かったのではないかと。もちろんキャリアパスは複数ありマネージャー以外の道もあるのですが、そう言ったキャリアの人はそれはもう優秀な方だけという印象です。https://meso.github.io/post/farewell-dwango/社員は基本的にはいい人いい人が多いので直接関わる人たちと仕事を進める分にはストレスは少ないです。これはある程度勤めていればそう感じるものかとも思いますが、特に筆者の場合は良い方々と仕事ができたと自負しています。Slackがとにかく息がつまるいい人が多いという点と矛盾するかと思うのですが、社内のコミュニケーションツール（Slack）は心理的な安全性を阻害していると思っています。エンジニア主体で運用されていた頃は、IT企業特有の自由な雰囲気で楽しさがあったのですが社内の標準ツールになり利用者が増えてからは、発言の場として自由であることの自治を重んじるあまり、発言がしにくい環境になっていたように感じていました。たとえば…新規リリースしたサービスの宣伝・協力依頼を総合チャンネルで宣伝すると「不急の連絡はするな！」と非難される自由で発言できすぎる為、自社批判（特に特定のサービス批判）が許容され放置されるサービスの発表会などの実況チャンネルでは、他者が不快になるような投稿やレスバトル強制的に参加するSlackチャンネルは会社の総合チャンネルだけなので、見なければいいだけなの話なのですがいわゆる「ネットのノリ」「インターネット文化」が強く不快になる人も多かったと思います。 働き方は本人、部署に裁量がある社員全員ではないが、基本的に企画職やエンジニア職は完全裁量労働なので出勤時間・退勤時間などは自由。基本的には良いことなのですが、社風が緩めなので昼のミーティングにメンバーが集まらなかったり午前のミーティングはそもそも設定が不可能だったりします。子育てなどの都合で、早めの時間帯で出社退社される方もいるのですが、メンバーが全員集まる時間が遅めのため退勤後に連絡を取らなくてはならないこともあり、問題点は少なからずあるのかなと思います。また、明らかなシフト勤務の部署もあるようで、その場合でも裁量労働としての勤務形態なので不満がある方も居たようでした。在宅勤務は制度としては存在しないですが、部署によっては上長の判断で許可することもあり多様に働ける部分は素晴らしいと思います。 で、なんでやめたの？ドワンゴでの仕事が「ナウいBtoCサービスを展開するIT企業の企画だった」と胸を張って言えたらよいのですが、ここ数年結果を見ればドワンゴの下り坂を加速させた要因を止められずにむしろ加速させた人たちが筆者のような「企画・ディレクター」職だったのかなと個人的には思っています。また、いわゆる傍流のサービス企画というのは成功・失敗したとしても会社の業績・事業に与えるインパクトが少なく明確な成功体験を得ることはできませんでした。そういった、自責の気持ちともっとやれるんじゃないかという気持ちが折重なり、別の環境で新たなキャリア・力試しをしてみたい…と言うのが表向きの理由で、やはり業績面・給与面への不安や不満というのが大きな理由として挙げられます。伝えられかたは違いますが「年収100万下がるかも、ごめんね。」と言われたのはとても大きかったですね、はい。※穿った見方をしたので、実際にはそうはなっていないとは思いますがまた、担当していたサービス・関わっていたサービスが縮小や終了していくなかで、自分にできることが無くなっていく感覚は強かったです。最後に本当はもう少し色々と良くない事を書き連ねてやろう、と息巻いていたが書き進めると様々思い出して取り留めのない文章になってしまった。傍流サービスとは書きましたが、非常にボリュームのあるサービスを運営できたことは本当に良い経験になりました。これはドワンゴという会社だからできた経験だと思いますし、本当に自分にはもったいのない経験でした。正直かなり厳しい状況だと思いますが、オレの好きだったniconicoや社員たちを守ってやってくれ…現場からは以上です。追伸：本当は雇い止めの話とかしたかったのですが、当該者ではなくむしろ加担した側の自分が語ることは失礼な話だと思い削除しました。",
    "bookmark_count": "469",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170506003013",
    "title": "やる気はスイッチの姿をしていない ",
    "content": "つくづく自転車のペダルみたいだなって思う。こぎ始めの大変さとか、こぎ続かないととまってしまうところとか、急坂がきたりギヤを選び間違えたりするとこぎ続けられないこととか。",
    "bookmark_count": "468",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180913143949",
    "title": "やたらと文章上手い人って何したらああなるの？ ",
    "content": "たまに居るじゃん。初投稿します！とか言いながらなんじゃこりゃー！ってくらい文章力高い人。逆に昔から書き続けてる割に全然文章上手くなんない奴も居るじゃん。私だけど。なんだありゃ。差は何から生まれるんだ？この前そういう類の人と話す機会があったから聞いたけど、さぞ読書家なのかと思ったら小説はほとんど読まないんだって！本は読む時は10冊20冊立て続けに読むけど、読まない時は1年に数冊も読まない年もあるって。うそだあ。それであんな文章書くの？完璧な小説でしたけど？？この差は何？？しかもこれ謙遜じゃない。私とその人は少し前までフォロワー数はほぼ一緒、しかも狭い界隈だからフォロワーが被りまくり。偶然だけど私とその人ほぼ同じタイミングで投稿したら私いいね1個。その人はRT付きまくり。当たり前。クオリティが違う。わかってる。わかってるよ。わかってるけど何でこんなに違っちゃうんだ。いいよなあ。投稿したらしただけリアクションが返ってくる。本待ってますねなんて一度でいいから言われてみたい。年齢もファン歴もオタク歴もほとんど一緒。違うのは私の同人歴の方がその人より5年程長い事くらい。もうあの人が天才だって事にしたい。じゃないとやりきれない。",
    "bookmark_count": "468",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20101226014654",
    "title": "兄が涙ぐんだ。 ",
    "content": "　朝6時に出勤した兄が、夜の11時ごろに帰ってきた。　会社は車で15分のところにある。終業時刻は10時半だったらしい。　ここ半年ほど、日をまたぐ事が多かったので、それを考えればこれでも十分早い帰宅時間だ。　兄は某自動車会社の下請企業に勤めている。車の塗装などを請け負っているらしい。不況のあおりを食らって仕事は少ないはずでは、と思うかもしれないが、事情は少し違う。　兄の勤めている会社は先にも述べたとおり、塗装屋である。つまり「塗らなきゃいけないもの」があれば、それは車でなくても良い。最近ではピアノだのテレビだの、そういうものを営業が駆けずり回って取ってくるらしい。　そうすると、今まで塗装機のマニュアルに無かったものをやらなくてはいけない。新しい試みなのでもちろん大変である。　結果、どうなったか。　仕事はたしかに増えたが、無理言って頼んでいるのだから足元見られて安い値段をふっかけられる。　仕事はあるが、金は無い状態。　兄の勤めている中小企業には、何人もの外国人がいる。東南アジアなどから来る研修生だ。不況と言えど、取り決めで彼らをやめさせる事はできないらしい。そうすると企業側はまず「パートのおばちゃん」たちを切っていく。　しかしこのおばちゃんたちこそ、経験に経験を重ねた企業の底力だった。　少なくなった人数で彼女らのいなくなった穴をしなければいけないのだが、研修生たちで埋めることはできない。彼らはまじめらしいが、それでも無理なのだそうだ。技術力云々もあるが、なんといってもサービス残業のさせにくさがある。彼らを不法に酷に扱い、もしソレが明るみに出ると企業は最悪つぶれてしまう。　結果、文句を言わぬ社畜である社員がひたすら働く。日も昇らないうちから、ひどいときにはその日が沈んでまた明けるまで働く。　残業代はろくに出ない、有給はたまりに溜まってて、体が辛いから休みたいと言っても休めない。休むと次の日大量の仕事をこなさなくてはいけない。　上司は社長の親族ばかりで理不尽極まりない。　自分は歳のせいで辛いからと休むのに、兄が休みたいと言うと甘えてると言って取り合ってくれない。　社員にだって人権がある。労基に訴えれば勝てるレベルだ。　わかってる。わかっているけど、そんなことをすれば小さな会社はつぶれる。　この不況だ。どんなにひどい企業でも、正社員という地位を捨てることはできない。　兄が泣いた。「どうしろってんだよ」と、わずかに笑いながら。　兄は高校を出てすぐにそこへ勤め始めた。もともと環境が良く無いせいか後輩は入ってこない。兄は5年たった今も一番若い。　上司に仕事を押し付けられても、逃げられない。　押し付けたクセに、お前の仕事は信用できないと言われる。　どんなにがんばってても、お前みたいな仕事では評価されない。と言われたらしい。　私が普段見ていても、たぶん兄は要領が悪いし融通は利かないタイプの人間だと思う。こだわりが強くて、人と円滑にコミュニケーションをとるのも苦手だろう。今風に言えばＫＹである。顔もかっこよくない。さえない。毛深い。ガンダムオタクで最近は萌えフィギュアにも手を伸ばし始めた。趣味はアニメ鑑賞。　けちで、漫画雑誌を買ってきても読ませてくれない。12個入りチョコを一粒もくれない。　頭もたぶん悪い。小中高と、どんなに努力してもずっと底辺だった。　あたまの回転が遅いから言いたい事が伝えられなくて、口喧嘩ができなくて、いつも物に当たる。たまに私も殴られる。　兄は、社会人として、技術者としてはきっと使えない。優秀ではない。　上司の言いたいことは、なんとなくわかる。　兄にはできないことが多い。　見下すとかではなく、それが兄の極限値だ。と私は思っている。　本人は可能な限り精一杯やってる。　兄が努力しているのを私は知ってる。　兄は良い人間だと思う。　家族の誕生日ケーキを買ってくるのは兄だ。　母が風で倒れたとき、一番心配して家事を行うのは兄だ。　祖母の歩みが遅くなったとき、その手を引くのは兄だ。　私にはくれないのに従兄弟にはお年玉を上げていた。　友達はいなかったけど、小中高と皆勤賞だった。　部活では、朝一番に剣道場にいて準備をしていた。　どんなに辛そうでも、仕事をサボったり休んだりしない。　だけどそれはお金にならないし、会社のためにならない。　そこを評価してくれる人間は、お金が絡む会社にはいるはずもない。　食堂のおばちゃんだけは、兄の辛さを知ってこっそり夜食を作ってくれるらしい。　いままで、私は兄の愚痴を聞いた事が無かった。　いつも辛そうで、なんとなく茶化した様子の事情は聞いていたけど、弱音は初めて聞いた。　そんな兄が涙ぐんだ。　ショックだ。　こんな不況下で仕事辞める奴は馬鹿だと思っていたけど、兄は少し休むべきだと思う。　おにいちゃん、仕事もう辞めていいよ。　私も来年から社会人だし、ちょっと休んでも大丈夫だよ。　そう言ってあげたいけれど、私は妹で、兄にもプライドがある。　言えるわけが無い。　もどかしい。",
    "bookmark_count": "468",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170426143115",
    "title": "加計学園問題まとめ ",
    "content": "国会ウォッチャーです。　今朝は一応、竹下国対の「遠慮」というよくわからん奴で、国会が流れてます。半日ということなので、午後は職権ででもやるつもりかな。法務は止めるべきだと思うよ。鈴木委員長の不信任動議はやっとかないと、示しがつかんよ。で、みるもんがないので、あまり盛り上がっていない加計学園の疑惑についての追及の現況について復習。ちゃんと野党は追及してるよ。報道はされてないけど。これは、昭恵夫人も、財務省も介さないで、ダイレクト安倍さんの疑惑なので、報道の萎縮もその分強いんだろうね。バカじゃないのと思うけど。お前らが萎縮してる限り、お前らのその状況は覆らんぞ。※大手メディアは看板掛かってるから証拠がないとかけないってのはそりゃそうだけど、この件、森友の件にはそんなのいらんですよ。現在進行形で、国会で、堂々と、「資料は出さない、答弁はしない」ってぬかしてんだからそこを批判しないメディアに何の価値があるの？このなめきった態度を報道してるメディアはあるんです？　これらは、森ゆうこ、桜井充、宮崎岳志、木内孝胤議員らの質疑からまとめたものです。時系列は森議員提出の資料を参考にしてます。http://my-dream.air-nifty.com/moriyuuko/2017/04/425-ce1b.html構造改革特区で蹴られ続けた加計・今治提案　H19年からH 26年11月までずっと今治、愛媛の提案は却下され続けています。その数15回。議事録を見ても、農水は獣医は充足している、文科も新設の予定はない、の一点張りですよ。H27年6月に国家戦略特区提案をして、提案者ヒアリング、関係省庁ヒアリングが行われています。その際、文科省は、「もし新しい獣医師需要があるのなら特定地域の問題ではなく、全国的見地から検討する」と答えています。そしてH27年6月末に日本再興戦略2015の改訂版が閣議決定されて、獣医師養成系大学・学部の新設を検討することにされます。　山本幸三担当大臣の前の石破茂議員だった頃は、中国四国出身の民進議員（高井たかし議員）から、四国に獣医学部ができると聞いたが、本当か、できるならぜひやってほしい、みたいな質疑（対象が加計学園一校に限ってであることはこのときは決まってないしそれが総理の”腹心の友”であることなんてしらんだろうしね。）があって、石破大臣は、「閣議で獣医に新しいニーズがあるとは言われたから、それは大事だが、医者と一緒で、獣医のライセンスを増やしても、地域の偏在、産業獣医のなり手不足は解決しないし、誰も彼も賛成するわけではないから慎重に考える」（H28年4月28日地方創生特別委員会）というように、慎重だったんです。京都産業大学の動き　H28年3月24日に、提案、提案者ヒアリングの開催は半年後のH28年10月17日。京都産業大学には大槻公一教授という、鳥インフルエンザ研究の専門家がいて、鳥インフルエンザ研究センターをすでに作っています。設立を目指すのも、実験動物専門医や創薬に携わる獣医ということで、既存の獣医との差別化という意味でも、産業獣医の不足という意味でも、日本再興戦略2015の要請には合致しているといえます。この時点では、まだ「空白地域に限る」という指定もありません。京大や京都府大などと連携して、有識者会議も発足しており、近畿圏の知事からも連名で文部科学省への設置審議の要請をしています、場所も綾部市の府の機関の隣接地と決定しています。また私学のNatureのライフサイエンス論文掲載数でも１位と研究のレベルも高い。またバイオハザードレベルP3の実験室を京都市内ですでに作っている。またワーキンググループでも座長や委員からも高い評価を得ています。しかし議事録によると、こういった状況の大学が、H28年10月17日時点で、設置審にかけて欲しいといくら要望しても、農水も文科も「する必要はない」と事前協議にも応じてくれないといっています。それどころか、関係省庁ヒアリングは開催さえしていない。この議事録が公開されたのはすべて決定された後のH29年３月。加計学園、今治市の動き　H27年6月4日に提案、翌日6月5日提案者ヒアリング、6日に関係省庁ヒアリングです。まず何だこの違い。さらに提案者ヒアリングの議事録は非公開。　翌年、京産大の提案に焦ったのか、ロビー活動を活発にしています。まず、文科省から天下っている木曽功、内閣参与ですが、加計学園理事の彼を千葉科学大学の学長に（餌ですかね）。また豊田三郎文教協会専務理事（文科省天下りの差配をしてた組織ね）をH28年5月に加計学園理事に加えています。　そして、H28年8月23日、山本有二農水大臣に、豊田三郎氏と加計学園の理事長の加計孝太郎氏が面会（あいさつだそうで）、9月6日、松野博一文科相に同じ二人が面会（これまた挨拶だそうで）、9月7日、山本幸三行革大臣に、加計孝太郎氏とその息子が特区に関する陳情（豊田三郎氏とは面識がないそうで）です。はい、このロビイングがされている段階で、京産大は、農水、文科省の幹部に５知事連盟で要請している事前協議もさせてもらってないですよ。またヒアリングもまだです。　9月？日、木曽功参与が、内閣府の特区担当の審議官を参与室に呼び出し、30分程度特区制度”一般”について説明。特区に申請している組織の幹部を兼務する内閣参与に、特区担当が説明に参上するというのはこれは利益相反事項ですよー。でも「民間でどのような役職を兼務しているかについてはまったく承知していない」そうです。あとこの人、ユネスコ関連業務の参与ですよ。例の明治の世界遺産登録で活躍した人。特区制度のご説明求められて、ほんとにユネスコ担当参与が特区説明してって言ったら、何の疑問も持たずに説明するんですねーすごいねー（棒）。はい、面談記録がないからいつ説明したかもわからないそうです。またいつものやつね。説明資料出せと森ゆうこ議員が要求しています。　10月6日、加計孝太郎氏と安倍総理が食事。　10月24日、山本幸三大臣が安倍総理と面会（加計学園の話はしてないそうですが。）、　翌日10月25日に今治市が、高等教育機関の候補用地のボーリング調査の検討（31日に承認）。この時点では、公式にはなんのアクションも起こってないですよ。おかしいなーこの構図森友でも見たぞ。　11月28日、今治市が加計学園による建築確認、消防計画に関する事前協議。おかしいなーまだ何にも決まってないはずなんだがなー。　12月24日、安倍総理と加計理事長が乾杯（男たちの悪巧み）内閣府の動き　H28年10月28日－11月2日、内閣府内で11月9日の文案が定まる。この間、どのように、誰が作成したのかについて森ゆうこ議員が問い合わせると、「個別の政策の集約の経過については答弁を差し控える」（松本洋平副大臣）ということで、森ゆう子激おこ。ほんとにどこまでもなめてやがんな。公文書管理法の第４条読め、遵守しろ。　11月9日　国家戦略特区諮問会議、突如として、広域的な空白地のみに限って、という文言が登場し、事実上京産大は退場。大阪府大に獣医学部があるので。この間、誰が、いつ安倍総理に意思決定のための説明をしたのかと質問したら。「しかるべきときにしかるべき内容を」（松本副大臣）と答弁。あほか。またこの会議では八代尚宏や竹中平蔵らが委員をしているけど、まぁこの獣医の議論はすっからかん。八代尚宏は、国際医療福祉大学みたいに、特別な学校なんだとすれば、特区にできるみたいなアドバイスはしてるけどね。あえていえば。　11月18－12月17日　パブリックコメント、8割が否定的意見　12月8日、日本獣医師会が設置そのものに反対だが、するなら１校に限ってほしいという要請　12月22日、国家戦略特区としての獣医学部の設置を決定したとされる（ただし、3月までは、そのような事実はないと答弁していた）。この合意文書が本当に12月22日に決定されたというのなら、サーバー記録、ファイルプロパティを見せろと迫ると、「公文書偽造に問われるから、公務員はそんなことしないから見せる必要がない」（松本副大臣）。こいつほんまにあほか。　H29年1月4日、公募の告示　H29年1月20日、今治に決定。　こんだけつらつらと書いといてあれだけど、こういうあからさまなことが、ささいなとこを除けば、合法的に行われているっていうところが、この国家戦略特区制度の恐ろしいとこだとおもうよ。マジで。国家戦略特区諮問会議は安倍総理が意思決定権者だから、最低でも形式的な責任者ですよ。加計学園が選ばれたっていうことそのものは、まぁ逆差別があったらだめだって福島のぶゆき議員が言ってたけど、そのとおりだけど、じゃあ最低限、議論の透明性は確保すべきだろうってところを徹底的に出さない、下手したら公文書偽造までやってるかもしれないっていう事態はほんとに終わってると思いますぜ。",
    "bookmark_count": "468",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150308224002",
    "title": "gumiという錬金術に群がった人々と、日本のスタートアップ業界の暗部【2】 ",
    "content": "anond:20150308223851・危険すぎるgunosyのIPOこれと同じパターンでユーザーをかき集めているベンチャー企業が、ニュースアプリのgunosyだ。gunosyは東大生の福島良典氏が創業し、後に、グリーにネット広告の会社を売却した連続起業家の木村新司氏が共同代表に就任して経営を引き継いだ（2014年8月退任）。今年のIPO有力候補と目されており、その時価総額は数百円規模になるとも噂されている。昨年に調達した24億円のほとんどを広告費に投じたとされていて、そのお陰かダウンロード数は800万に達しているようだが、そのうちの一体どれほどがアクティブなのかは甚だ疑問だ。その証拠に、グーグルトレンドで「gunosy」「グノシー」「ブレフロ」「ブレイブフロンティア」と入れて調べてみると、その落ち込み方は上場ゴールを決めたgumiのゲームタイトルがかなりマシに見えてしまうほど深刻であることがわかる。http://www.google.co.jp/trends/explore#q=gunosy%2C%20%E3%82%B0%E3%83%8E%E3%82%B7%E3%83%BC%2C%20%E3%83%96%E3%83%AC%E3%83%95%E3%83%AD%2C%20%E3%83%96%E3%83%AC%E3%82%A4%E3%83%96%E3%83%95%E3%83%AD%E3%83%B3%E3%83%86%E3%82%A3%E3%82%A2&cmpt=q&tz=足元の業績動向がどのようになっているかは外部からは知る由もないが、ゲームアプリと違って直接的な課金が出来ない分、業績数値を作るのは容易なことではないと推測できる。昨年投じた24億円もの広告費で「買った」ユーザー数の伸びを実績として空虚なエクイティストーリーを描き、それを元にして言われているような大規模な上場を許してしまうことは、日本の証券市場に大きな汚点を残す危険性を孕んでいるように思える。調達した資金によってテレビCMという短期的には成果の上がりやすい劇薬を飲む。その経営判断をするのは自由だが、ユーザーの離散という副作用が現れる半年や1年後の経過を待たずして、上場株として押しこんでしまうのは非常に危険であり、モラルを著しく欠いた行為だと言わざるをえない。良識ある市場関係者ならば、絶対にやってはならないことだ。最近ではメタップスやラクスルの例があるように、非上場でも数十億円単位の調達が可能なご時世であるし、もしgunosyが本当に優れたビジネスであれば、ここでIPOを急がずとも、もっとしっかりと業績がついてきた段階で改めて上場しても何も問題はないはずだ。テレビCMというブーストをかけて作った成長イメージを上場株の投資家に売りつけるのが目的なら関係者は困るかもしれないが、そういう人たちの投資資金や労力が泡となって消えたとしても自己責任であり、単なる投資の失敗なのでやはり問題はない。今や時価総額3600億円にまで成長し、ゲーム市場で確たる地位を固めたコロプラも、2012年末のIPO時の公開価格は売上高100億円、営業利益23億円という業績予想に対して時価総額234億円、PER18.7倍という水準で生まれてきている。関係者がその企業の将来性を信じているのなら、IPO時の価格を必要以上に高くする必要は全くない。その後の結果によって、自らが信じる本来あるべき企業価値へと投資家を導けば良いのだ。・取引所がやるべきはIPOの数を「減らす」こと市場の活性化を目指す取引所や大手証券会社は、とにかくIPOの社数が増えればいいと思っているフシがあるようだが、私が思うに現実はその逆で、IPOの粗製濫造を今すぐにやめるべきだと考えている。そもそもリスクを取りたがらない気質に加え、人口減に陥り、経済全体の成長が大きく見込めない日本において、有望なベンチャーがポコポコ湧いて出てくると考えるのは誤りである。にも関わらず、「シリコンバレー」や「エコシステム」などの言葉ありきで物事を進めようとするから、後に残るのは上場後数ヶ月もすれば誰にも見向きもされなくなった「かつてIPOだった」ゴミの山なのだ。そうではなく、もっと少数精鋭の有力ベンチャーを市場に呼び込み、成長性の高いIPO銘柄に投資することは投資家にとっても有益であるという成功事例を積み上げることこそが、唯一の解なのではないだろうか。私などからすれば、市場関係者が今やっていることは、IPOを単なる期間限定のマネーゲームの道具として扱うことを促進、推奨しているようにしか思えない。取引所が昨今のスタートアップブームに迎合しなければならない必要はまるでない。いたずらに上場基準を緩くしたりせず、市場の規律を守る番人として毅然とした態度を取り続けて欲しいと願う。・お金に対する現実感覚を失っているスタートアップ業界の人々この際だから、私が昔から違和感を覚える現象についても触れさせていただきたい。それは、ベンチャー企業が大きな調達をした時に、手放しで起業家側だけを賞賛する一部のネットの人々の存在だ。私のような投資家側の人間からすると、そのリスクを取りに行った投資家も同じだけ賞賛されるべきだと思うのだが、どうも資金を受ける側もそれを応援する側にも、投資マネーはどこかから湧いてくるようなものだというおかしな感覚があるのではないかと感じてしまう。その際たる例が、gumiのCFOとして大型の調達を実現し、数々のスタートアップイベントにて武勇伝を語ってくれた川本寛之氏の存在であろう。メルカリ18億円、gumi50億円…　注目スタートアップの資金調達のウラ側、全部見せますhttp://logmi.jp/18485gumi川本氏「入社時の給料は國光社長より高かった」 上場の立役者が語った舞台裏http://logmi.jp/26633川本氏の発言の数々を見ていると、この人は他人のリスクで博打を打って、その成功を自分の手柄にしてきた人という印象しか受けない。人から預かった何千万円、時には何億円という大金を、以下の発言のような感覚で使ってしまう人間がベンチャー業界の有名人なのだと言う事実に私は恐怖と戦慄を覚える。私、キャピタリスト時代に5社か6社か、ちょっといろいろあって少ないんですけど、投資をしたんですけども、一番自信がなかった案件がgumiでした。「多分、潰れんだろうな」みたいな（笑）、そんな感じで思いながら、49：51でいうと「まぁ51で投資してみるか、こいつちょっとおもしろそうやし」っていうのが國光さんだったって感じでして。その後2011年11月に、わりと当時のベンチャー企業としては大型のファイナンス、20億円の増資を担当しまして、挨拶代わりに20億円調達したからっていうのもあったのか、現任で取締役をやらせてもらってます。特技として資金調達って書いてますけど、一応今まで50億円くらい調達してまして、非上場の間に私は100億円調達するというのが一応目標です。そんな感じです。まさに調達屋を自認している様子だが、こうした人々が集まってそれぞれの調達自慢を行う場のモデレーターを、UBS証券のマネージングディレクターがつとめていることには驚くしか無い。外資系証券だけあって、他人のサイフで博打を打つことにかけては共感する部分があるのだろうか。極めつけはこの発言だ。「FIFAショック」って社内で呼んでいるんですけれど。私銀行にいたから、晴れているときに傘を借りまくろうと思って。このとき、3.5億円と10億円の融資をいただいたとき、実は裏側で「FIFAショック」が起きるって情報をインサイダーでもってたわけですね。8月の10日ぐらいに「やべえFIFAの契約が11月で切れるかもしれん」という話しが国光さんから来て、どうしようかなと思って「明日からちょっと資金調達に走ります」とか言って、9月末に融資を10億円引っ張ったという。かなりタイトなスケジュールでお金を引っ張った途端、売上がドンと下がっていって、赤字が最大3億円に。そのあと、ぎりぎりのところで、『ブレイブフロンティア』がリリースされるという。これはgumiに金がなかったので、gumiベンチャーズを使って、変則スキームで買収したっていう、ありえない形で。人のゲームで何とか救ってもらったという状態です（笑）。このような信義にもとる行為を自慢気に語る人間がいる会社に私は絶対に投資をしたくない。この手の風景を賞賛する人々には、ではもし自分がその資金の出し手だったらどう考えるか？という発想が全く抜け落ちているように思える。時には他人を踏み台にしていく図太さも成功には必要なのだろうが、公の場でこうした発言の数々を臆面もなくしてしまうような人たちが主役として持ち上げられる限り、日本のベンチャー業界が健全さを保つことはないし、gumiのような上場ゴールは何度でも起きるのだろうと思ってしまう。・スタートアップ業界には自浄作用があるのか？今回の件を受けて、これまで英雄視され、そのビッグマウスぶりが許容されてきた國光氏の存在がスタートアップ業界内でどのような扱いを受けるのかについて注視していきたい。ああいう人だから、という声も一部では未だにあるようだが、一旦上場して公開企業となった以上は、これまでのようなベンチャーごっこの感覚では済まされない。今後、時間をかけて経営責任を全うし、結果で株主に報いていくことが必要になる。それを待たずして、彼を「上場に成功」した人間として周囲が持ち上げ続けるようではいけないし、日頃から日本にシリコンバレーを、もっと起業家の数をと叫んでいる業界の人々も、こうした内側の腐敗に対してもきちんと向き合わない限り、日本のスタートアップ業界に本当の夜明けがやってくることはないだろう。また、本筋とは違うとばっちりで申し訳ないが、本件で物議をかもし、様々な業界から注目を浴びることになってしまった梅木氏も、主だった実績としてはサイバーエージェント子会社における短期間の投資補佐業務しかないようであり、彼のような人が業界人としてそれなりに幅を利かせているようでは、外部から業界全体を見た時にその程度の集団かと思われてしまうリスクはあるように思う。そんな彼が主催する月額4000円の有料サロンには387名もの加入者がおり、その中には上場、非上場問わず著名な起業家の名前も見られる。http://synapse.am/contents/monthly/yuhei.umekiこの方々はせっかく素晴らしい実績を打ち立てたのに、梅木氏とつるんでいると思われることで失う何かがあることについてはどうお考えなのか、機会があればぜひ伺ってみたいと思っている。とは言え、毎月157万円の固定的な売上があり、手数料が3割としても年間にして1300万円ほどの粗利を確保している梅木氏は立派な成功者であると言えよう。昔から、ゴールドラッシュでは金を掘るよりツルハシを売れと言われるが、それを実践している点だけは見習うべきところかもしれない。・上場株の投資家ももっと思慮深くなるべき長くなったが最後に自戒の念も込めて、我々個人投資家の側にも多少の責任はあることは記しておきたい。日本の個人投資家が毎年のように出てくるIPOにとてつもない高値をつけ、マネーゲームの道具として次々に使い潰している現状があることは事実で、それを使って一儲けしてやろうと考える人が現れても仕方のないことではある。起業家やベンチャーキャピタルを含めた市場関係者には、業界を長期的に、健全に発展させていくために良識を発揮してもらいたいと願う一方で、我々個人投資家の側も、優良なベンチャーを見極め、そこに投機ではなく投資マネーを供給して共に成長していく姿勢が求められる。特定の誰かの利得のためではなく、全てのステークホルダーが同じ方向を向き、一丸となって行動して行かない限り、今回のスタートアップブームもまた一過性のものに終わり、バブルの歴史に新たな1ページが書き加えられることになるだけだろう。そのような未来は、誰一人として望んではいないはずだ。",
    "bookmark_count": "468",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190106212012",
    "title": "匿名ラジオ",
    "content": "匿名ラジオは、オモコロライターでお馴染みのARuFa（目線の人）とダ・ヴィンチ・恐山（仮面の人）がトークするラジオ。youtubeに公式チャンネルであがっている。これがすごく面白かったのでその魅力を紹介したい。個人的には数多の面白記事で有名なARuFa目当てで聞き始めたのだが、実は、オモコロ記事だけでは計り知れなかったダ・ヴィンチ・恐山の天然の魅力やトーク能力もすごいラジオだった。もっとクールで冷めたタイプかと思ったら、ノリノリで話を盛り上げてくれる。芸人のラジオのようなガツガツ感とは違い、なんとも言えないユルさがいかにもwebラジオで、まったりと聴いていられる心地よさがある。このユルさを許容できるかで結構好き嫌いが分かれるかもしれない。ARuFaの話し方は、意外にリア充系というかテンションが高めの勢い重視系で、意味がわからない面白ネタをノリだけでボンボンぶつけてくる。普段の記事スタイルから丁寧に組み立てて話を進めるタイプなのかと思ったら、ものすごく適当なことを放言していくスタイルだった。頭がブッ飛んでいるのは各方面の証言からも本当のようで、急に突飛なことを言いだして恐山が引きながら突っ込みを入れるやり取りが天才。ARuFa個人でも話が面白いのは間違いないのだが、適切なパートナーがいないとラジオ番組としては成立しないタイプかも。恐山は、知識が広く言葉選びのセンスが抜群で、与えられたお題の中で面白い展開を探っていくタイプ。小説家でもあるため想像力も豊かで、こちらがついて行ける範囲で話を膨らませていくのが非常に上手い。滑舌にほんの少し難はあるが、ARuFaの破天荒な暴走を的確にいなしたり、コンビとして物凄くうまくラジオをまわしている。あと叫び声をあげるとよくタンが絡む。恐山独特の才能が良くわかるのが、#34「この世で一番かっこいいアルファベットを決めよう！」の回。アルファベットだけでこんなに笑える話を展開できるのかとビックリした、ザ･文化系と呼ぶにふさわしい傑作。持ち込み企画なので冷静に理論武装してくるのかと思えば、「第五位、J。一角で書ける割に、かっこよさがすごい」「Uは正直恋人としては、無い」などユルめながら変幻自在のコメントをしてくる。文字にすると伝わりづらいが、音声で聞くとそのおっとりした口調もあいまって思わず笑ってしまう下らなさ。こんなしょうもない話に同じ温度で付き合い、ランキング結果に一喜一憂してはしゃぐARuFaも流石。といっても、基本はアニオタ思考のラジオなので、オタク文化に親しみがない人にはいまいち良さがわからないかも知れない。逆にいうと、アニメ系に親しんだ人なら抱腹絶倒できるトークスタイルである。#101「世間知らずのお嬢様になりきれば、つまらない夏も楽しくなる！」」の回では、お嬢様視点を実演する恐山が、独特のたどたどしい口調でチョコバナナを「ショコラ・バナーヌ・・？」と呼んでみたり、さらっと「花火が見えないのであの公園を買収いたします」「ベトコンの再来ですわ！」というセンテンスを挟み込み、#109「それは決して叶わぬ夢、お姉ちゃんが欲しい！！」の回では、ARuFaの出したガサツな姉、甘々な姉などの欲しいお姉ちゃんのパターンの他に、速攻で「ギャルねえ。」という回答を出していて、的確すぎる言葉選びに感動すら覚える。二人の掛け合いのテンポ感は是非実際に聞いていただきたい。#29「理想的な将来のビジョンをさらけ出そう」で披露した、「将来は探偵事務所を開き、たまたま遭遇した猫を探していた女子中学生とひょんなことから意気投合し、彼女を助手として雇って二人で解決した事件の顛末を小説にまとめて暮らしたい」というボンヤリ妄想もオタク濃度が高すぎて天才かと思った。匿名ラジオはあるあるネタやシチュエーションを語るパターンが多いので、恐山が女役を演じる機会も多いのだが、これが妙にしっくりハマるのも個人的にツボ。#65「子どもの質問にすぐさま適当に答えよう！」の、謎の女児「すぎやまみお小学三年生」は恐山のふにゃふにゃした喋り方がぴったりハマっていて最強の当たり役だと思う。この子に対して急に「泣いてみて。」と言い放つARuFaも頭がおかしくて好き。二人のトークはどれを聞いても笑えるが、ただ、ラジオの初期ではまだお互いに探り合っていて当意即妙の掛け合いにはなっていないので、初期も面白いのだが最初は#20以降を聞いた方が確実だと思う。月ノ美兎（！）などのゲストを呼ぶ回もたまにあるが、二人だけでグダグダ話をしているときの方が特有の安心感があって面白いので、最初に聞くのはあまりオススメしない。（※この回では恐山がまったく発言せず、女性ゲストが出るから緊張したんだね～とコメント欄でからかわれていたのだが、あれは口内炎のせいで喋れなかったんですよ！と大声でブチ切れる次週のトークが死ぬほど面白い。怒った恐山は貴重）個人的に初見の人にすすめるなら、アニメあるある話を展開する、#32「ラストバトルでOPテーマが流れる演出は最高」が聞きやすいかと思う。アニメ好きの人だったら誰もが「あるある！」と共感しつつ、二人の空気感に親近感を覚えるはず。オタク話なので趣味が合う人には親しみやすく、かといってトガり過ぎてもいなくて、入り口としては結構いい回だと思う。#39「もし自分が主人公になったら、きちんと物語を回せるのか？」も、話してる内容はまさに痛すぎるオタクの会話なのだが、動画の演出が異様なほど凝っていて逆にビビらされる回。コンテンツを作れるオタクの底力を堪能できる。こちらは少し濃度が高いことは注意しておく。萌えアニメに特化した回なら、#93「アパートの管理人になったら、どの部屋にどんな萌えキャラが住んでほしい？」がツボを突きすぎててすごい。ARuFaの妄想の完成度が研ぎ澄まされていて、考えた幼馴染の名前が「ひなた あおい」、酒飲みのお姉さんが二階の部屋に住んでいる、ロリの双子が押しかけてくるなどのダメな暴走っぷりに、オタクならば「俺もこの会話に参加して～！」と悶絶するはずだ。同じアニメ系統だと、#13「一度は言いたいセリフ『とにかく服を着てくれ～！』」#89「さえないオタクが眼力だけで不良をビビらせろ！『殺す眼』のコーナー！」などがある。さらに、二人のトークの関係性がわかってきたところで聞くと最高に気持ち悪くて面白いのが、#127「モテモテになるために『俺様キャラ』になってみよう！」なので、これは後の楽しみに取っておくことをオススメしたい。既存の作品や商品から妄想を拡げる形式の、#75「ちびまる子のクラスメートとサバイバルした時の必勝法とは？」#86「マリオが主催する立食パーティに誘われたらどうすればいいの？」#44「エナジードリンク、どれも同じ味じゃない？」#35「決定！野原しんのすけ達と飲み会をする時に最適な席順」などは、それぞれの作品を知っているほど「こんな語り方もありなのか！」と興奮する面白さだと思う。「マックグリドルのソーセージエッグがショタキャラっぽい」という話から、ARuFaが「レースのきん○ま袋」を想像して一人で勝手に爆笑してる#103「マクドナルドのハンバーガーで友達になるならどれ！？」も、マクドナルドに行ったら思い出し笑いしてしまう傑作。オタク系以外のトークももちろんオススメ。二人の愛すべきダメさがよくわかる、#31「女子高生の集団、後ろから追い抜くの怖過ぎ問題」#108「行かない旅行の予定だけを立てるとすごい楽しいね！」は、放課後に友達のグダグダ話を脇で聞いている雰囲気で楽しい。いい歳した大人2人が、理想の友達について延々と話し合う様がシュールな#63「全人類から好かれる『最強の友達』を作り上げよう！」も傑作。妄想で作り上げた恐山の友人にARuFaまでもが惹かれていく流れが楽しいしよく考えると異常だしで、とても素晴らしい。妄想の友達と4人で遊びに行くオチの部分で、恐山が見せるリアクションの巧みさにも笑った。仲の良い友人がふざけあっている空気が満載、ついでに二人の演技力も満載の、#52「祝一周年！忘れもしない、あの日起きた大事件を振り返ろう！」もwebラジオという舞台で二人が真剣にふざけ合っていてとても楽しい。オモコロ記事に親しんでいる人なら、マンスーンがゲストで登場する、#118「モテるために自分の『ヤバい部分』を他人から指摘してもらおう！」が聞きやすいかもしれない。ARuFaがモテない理由を知人にアンケートし、その調査結果を元にARuFaをイジる内容。勝手にこんなことをすると恐山が「ARuFaさんにビンタでビン殺される」可能性があるため、年長者のマンスーンが参戦。オタク属性が強いためか、二人のトークスタイルにも一番馴染んでいるゲストでこの回もいい味を出している。#77「ごめん！ARuFaがお腹壊しちゃった！」も、お腹を壊したARuFaと恐山がトイレ越しに4、5分会話するだけのラジオで、いかにもオモコロっぽいテイストかも。「なんなんですか本当に！もう帰りますよ」「いや帰んないで帰んないで、近くにいてくれ」「気持ちわる」等のやり取りが聞ける。ARuFaの作曲能力の異常な高さが後半で判明する、#88「確信はないけど『恐らく自分が得意なこと』に挑戦してみよう！」もオススメ。本来存在しない「けいおん！」の曲を即興で作って披露するのだが、まず普通にクオリティが高すぎるし繰り返し聞いてもやっぱり良い曲だしで、作曲センスのすごさに素直に驚く。お題として出された「エロエロバナー広告」が爽やかな少女漫画原作のアニメ主題歌っぽくなっているのは腹を抱えて笑った。他にも、回によってはループものアニメの演出を活かした動画なんかもあったりして、ARuFaの器用さや芸達者ぶりがよくわかる。ARuFaの母親が弟の○○○をARuFaのランドセルに入れた話をヘラヘラと話してるのも気が狂いすぎててやばい。これがタダで聞けるのは本当にすごいことだと思う。広告も入らないので途中でじゃなまされる事はなく、1本あたり10分～30分程度で楽しみやすいので、是非聞いていただきたい。",
    "bookmark_count": "468",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190110142434",
    "title": "数学で「公式を覚える」という言葉に抵抗がある ",
    "content": "中学高校時代からずっと思っていたことだけど「公式を覚える」という言葉を聞くたび「なんでそんなことするんだろう」と思っていた。しかもこれがどうもポピュラーな学習法であることに疑問を感じている。公式って「そういう計算いっぱいあってめんどくさいだろうから一般化しといてやったぞ」ってやつで、知っとくと早く解けて便利だけど別に知らなくてもがんばれば解けるわけだから、公式を教えられると「そりゃそうなるだろ」ってなってたし、「そりゃそうだろ」ってならないときは「なんでそうなるんだ」って感じでイライラしながら証明してた。それでほぼスッキリして、腑に落ちないところだけ教師に聞いていた。あとは問題を見て「解けそう」と思ったら答え見て「そんな感じだよね」と納得して、暇だからそのままゲームしたりマンガ読んでて、そうやって国立二次試験の前まではずっと満点を維持してきた。大学には合格した。数学は別に好きではなくむしろストレスでhageそうで嫌いだったので遊べそうな文系に進んだ。それで、そういう横でみんなが公式を覚えようとしていたのが妙に印象的だった。そりゃまあぼくも公式を覚えてるか覚えてないかでいえば覚えてると言えるけど「公式を覚えよう」と思ったことはない。たとえば(a+b)^2の公式を覚えるなんていうのは意味がわからない。「そういうふうに一般化すると便利なのか」とは感心するけど、公式自体は展開すれば2個あるからそりゃ2abだろってなる。うまく言葉で表現できないけど、(x+3)^2って見たら、a^2にxを入れてx^2…、2abだから6x…とかじゃなくて、xと3がシュワッチって感じでキラキラ輝いてキュピーンって感じでx^2+6x+9になるみたいな。こういう状態になることを「公式を覚える」と言っているならべつにいいと思う。どちらかといえば「公式をものにした」という感覚だろう。ただし、こういう状態になることを臆面なく「覚えた」「暗記した」といって自分よりできない人向けに流布するのは国語能力の欠如というより犯罪に近い。こういう人々は積極的に吊られるべきである。基本的には「公式を覚える」と言った場合、わけもわからず(a+b)^2の公式を暗記しているだけのように聞こえる。人に愛していると伝えたいとき、大事なのは「わたしはあなたを愛しています」という心であって「わたしはあなたを愛しています」という言葉ではないのに似ている。「公式を覚える」という行為は「わたしはあなたを愛しています」という言葉を覚えたら「コイツは言うこと聞くようになるだろ」みたいな行為に近く、その内容には一切関心がないように聞こえる。心をこめた結果やっぱり「わたしはあなたを愛しています」という言葉になったのを指して「おまえも同じ言葉使ってるやん。公式覚えてるやん」と言うのはなんか違うのである。そういうわけで「数学なんて公式を覚えればいいんだよ」と聞くと「女なんてこの言葉で大体落ちるからｗ」みたいに聞こえて「びよーん」ってなる。せめて「公式を体得する」とか「公式を自分のものとする」って言ってくれるとそういうびよーん感を感じなくて済むので助かると思っている。追記:「九九はどうなの」っていう反論あるけど九九も根本的には同じだと思ってる。ただし、九九の場合は「掛け算は結局たくさん足し算してる」って知ってる人が多いから「覚える」という意味が「計算を速くするために体得しようとする」という意味で使われてることが多いはずだし、九九だって「よくわからないけど公式を覚える」という意識でやってたら「なぜこうなるのかよくわからないけど9と9の間に☓があったら81」ってなるはず。決して「Pを覚えるならばPを理解していない」という意味ではない。料理だって同じだろう。レシピを見たって全く構わないけどなぜここで醤油入れるのとかなぜここでみりん使うとかなんで先にジャガイモ入れるのとかそういうこと考えないと自分で作れるようにはならないはず。プログラミングにしたってライブラリ使うのは全然いいけどなーんにもわかってないのにとりあえず使ってたらぐちゃぐちゃになるのに似ている。歴史だってそうじゃん。1919年にヴェルサイユ条約結んだけどなんで結んだの？どうしてそうなったの？って聞かれて答えられなかったら、覚えてたとしても1919ネン ヴェルサイユジョウヤクっていう言葉を覚えただけじゃん。接客だってマニュアル作ってそれ通りにやるのはいいけどさ、なんでそういう対応をするのか考えてやるのとじゃ全然違う。昔大人向けに算数を教えたことあるけど、5+7=12はできるのに25+7ができない20歳とかいたし、7×8+2を54?っていう人もいた。だからそういうのは人口の問題だと思う。こういう人は九九を覚えさせる前にやるべきことがある。話が広がりすぎてしまったけど、ともかく他の分野の話は置いといて、それで中学高校数学での「公式を覚える」っていう言葉は、なんか違うじゃん。覚えることが良くないわけじゃない。わかった上でサッと解けるようになるためにせっせと使っていく行為も「公式を覚える」ことの１つなんだろうけど、文脈として使われてるのは「よくわかんないけど覚えて使えばクリアできる」というのが多いと思う。なんていうんだろう。数学での「公式を覚える」という言葉には軽視と侮蔑があって、わかってない人には「丸暗記すればいいのか！」というミスリーディングを誘う邪悪さもあると思う。だからあんま好きじゃないのでやめちくりという話でした。",
    "bookmark_count": "468",
    "category": "学び"
  },
  {
    "masuda_id": "20180306131400",
    "title": "42で新卒採用されることになった ",
    "content": "なんだかおかしな話だが42で新卒採用とあいなりましたもともと大学卒業後、派遣社員を転々としてきたわけだがそれに疲れて奨学金を貰いながら大学に通うことにした英語と数学が出来るから私立なら結構どこの大学でも行けるのでみんながご存知の有名私大に入ったんで、暇つぶしに大学通いつつ1年次から、色んな企業に給料付インターンの営業をして色んな仕事を経験してたシステム、ネットワーク、販売、編集、エンタメ、事務とにかくなんでもんで、4年目の去年にインターンに行ってたとこから、卒業するなら新卒扱いで入社しませんかと声がかかった全く未経験のSIerだったので、中途では採用できないけど新卒扱いならという提案もともと正社員経験もないし、特別な技術があるわけでもないのでこっちとしては願ってもない申し出だった話に聞く限りでは40代というのは少ないが、30代の人対してはよくある措置らしい社会では30代で正社員経験がなければ終わりなんて言われてるみたいだけど、案外色んな選択肢があるものなんだなあ",
    "bookmark_count": "468",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180620191142",
    "title": "結婚相談所のダークサイドを見た ",
    "content": "ちょうど34歳のタイミングで入会して1ヶ月。子どもがほしくて登録する男女がほとんどなので、女性は若さしか見られないというのは本当だった。新規会員には売れ残り会員を紹介するルールでもあるのか、ビックリするくらい見た目がヤバイ人ばっかりだった。加工しても隠しきれないくらいのハゲ、デブ、チビのオンパレード。たまに普通の男性を紹介されたと思ったら、ママ探し中のバツイチ子持ち。わたしも同じくらい問題ある外見だったら納得できるものの、こちらはごく普通のOL。たぶん、街中にいっぱいいるタイプ。通勤電車で見分けがつかないくらい、平均的な容姿だと思う。学校や職場で知り合って付き合うことばっかりだったので、フリーランスになったら出会いがなくて、結婚相談所に登録した。そしたら、164cm以下の男性ってこんないるんだ！あなた、そんなにハゲててデブなのに、自分の遺伝子を遺すの？全くコミュニケーションが成立しないんだけど、女性とお茶したことないの？びっくり仰天のオンパレード。これから結婚相談所を考えている人に言いたい。売れ残りしかいないので、やめた方がいいと。来月、退会予定です。わたしみたいな思いをする人が少しでも減ってほしいと思って書きました。",
    "bookmark_count": "468",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161014174630",
    "title": "村上春樹がノーベル賞を取ることは100パーセントない。 ",
    "content": "毎年、この時期になると村上春樹がノーベル賞を取るんじゃないか、と話題になる。で、なぜかハルキストや母校の関係者は本気で受賞を信じて、そのたびにガッカリするわけだが、彼らはノーベル賞の特性をまったくわかっていないと言っていいだろう。断言するが、村上春樹がノーベル文学賞は絶望的だ。なぜなら、ノーベル財団が村上春樹に受賞させる理由が、まったくないからだ。理系の部門と違い、平和賞と文学賞は受賞理由に政治性を重視しているからだ。平和賞や文学賞は、功労者や優れた結果を残した人に与えられるわけではなく、ノーベル財団から世界へのメッセージ、意思表明に近い。今回のボブ・ディランに関しては、ドナルド・トランプに代表されるような排他的なナショナリズムに傾きがちな人々に対して、「あの頃の公民権運動や戦争反対に燃えた、反骨の気風はどこに行ったんだ？」というメッセージに近い。ボブ・ディランが良い歌を作ったから受賞、ではないのだ。与えるべき受賞理由、メッセージがあるとノーベル財団が判断したから与えられたのだ。これがジョン・レノンが生きていたら、100パーセント彼に与えられただろう。莫言やアリス・マンローに与えられたのはアジア文学、女性文学に目を向けましょう、というメッセージだし、それを通した一部の国や差別の現状への牽制である。これに対して、村上春樹はどうか？彼が受賞したとしても、なんのメッセージにもならないのである。村上春樹の特徴はその無国籍性や非政治性であり、それが理由で世界的にも売れているのだが、それゆえ、ノーベル財団が彼に受賞させる理由がないのだ。村上春樹がノーベル賞を受賞しても、世界に対してなんのメッセージにも、牽制にもならない。それを意識してか、最近の村上春樹は政治的なメッセージを受賞コメントなどで言ったりしているが、どれも抽象的なお題目で、彼が言う必然性がない。彼の国籍や生い立ちに裏付けされた「凄み」がないので、受賞にはほど遠い。ノーベル賞はアイデンティティと政治性、そして文学性が合わさり、さらにノーベル財団が伝えたいメッセージと合致した人物に与えられる。村上春樹はどれも欠けている。ノーベル賞とは一番遠い人物だと言っていい。おそらく、次に取るのはサルマン・ラシュディだ。村上春樹はノーベル賞を取ることは絶対にない。彼はただ「すごく人気がある」というだけで、受賞させるほどの理由がない。音楽でいえば「GLAY」や「ラルク」みたいなもので、彼らがいくら人気でも、政治的に権威ある賞を取らないのは当然だろう。",
    "bookmark_count": "468",
    "category": "学び"
  },
  {
    "masuda_id": "20110319113428",
    "title": "電波学者の池田信夫先生は天寿を全うして安らかに死んでください。 ",
    "content": "電波学者（電波行政に関して卓越した深い見識をお持ちになられるという意味）の池田信夫先生の地震に関する迅速かつ正確無比で客観的ツイートにケチをつける人間のクズ（人間のクズとは、池田信夫先生が衆愚の過ちを優しく指摘する際にお使いあそばれる、たおやかな上級言語。語源は桓武天皇が、息子が庭のスズメを虐めることを優しくたしなめるときに「人間のクズ」と言ったことだとされる）が耐えません。クズの例→経済学者の池田信夫様よりメールを頂戴致しました そんな人間のクズのはてなーにも理解できるように、池田信夫先生のご慈愛あふれる超ツイートをもろもろ再検討してみましょう！ご慈愛溢れる池田信夫先生に見捨てられる前に、先生のお考えを正しく理解しましょうね！池田信夫先生は人間を超越した何かです。池田信夫先生は僕達の想像を超える存在です。その存在は人間の生命に対する常識を根底から覆します。なぜなら、地震に関するFAQで妊婦は大事をとって、実家に帰れる人は帰った方がいい。細胞分裂の終わった老人は（私を含めて）安全。 RT @harmonnnny: 妊婦はどうですか？http://twitter.com/ikedanob/status/47537414033514496とお答えあそばれているからです。浅学非才な私めは、人間であれば生きている限りは、老人でもゆるやかながら細胞分裂はしているものだと考えていましたが、経済学、原発、電波行政にも詳しいインターネット時代のレオナルド・ダ・ヴィンチである池田信夫先生にとってはそんな一般論は意味がありません。細胞分裂が完全に終わっても生き続けている人間がいるのであれば、ノーベル賞ものの発見ですから、池田信夫先生はリアル「生けるノーベル賞」というころができるでしょう。文字通り人間を超越している学者、それが池田信夫先生なのです。そんな池田信夫先生に楯突くはてなーは人間のクズ（マイケル・ジャクソンが死の間際、世界の平和を願いつぶやいた言葉ともされている）です。池田信夫先生は憶測を決して許しませんその御心の広さにおいては太平洋が小さく見える池田信夫先生でありますが、デマや憶測や推測の情報を広める人間を決して許すことはありません。例えば、ジャーナリスト広瀬隆さんの著書については、私は広瀬隆より前から原発を取材してるが、彼が最初に書いた本はあきれた。自分で「この本には1次情報はまったくない。すべてデータベースを利用して2次情報だけで書いた」と誇っていた。こんなのを使うメディアは、自分でB級だと白状しているようなもの。http://twitter.com/ikedanob/status/48656386866954240ときっぱりと否定されております。快哉！ですね、『２次情報をもとに』して発言をするなど、B級であるまじき人間のクズ（ジョン・レノンがオノ・ヨーコにプロポーズする時に使った言葉）です。下記もご本人の発言ですが、いうまでもないが私は素人なので、今後の見通しをきかれても答えられません。2次情報をもとに推測しているだけなので、参考だと思って聞いてください。最悪の事態になるかどうかは、わかりません。http://twitter.com/ikedanob/status/47255528056950784これを見て「おい、池田信夫矛盾してね？」と思ったあなたは人間のクズ（リンカーンがキューバ危機を止める際に、相手国首相にいった言葉、この言葉によって歴史は変わった）です。池田信夫先生はあくまで素人ですから、２次情報をもとに憶測するのはあたりまえなのです。人間のクズのあなたは「１０万人いる池田信夫先生のフォロワーの中にはリテラシーがない人も、誤解する人もいる。さらに、その人がRT、非公式RTしたら、池田信夫が素人であることをしらない人にも情報が拡散されるだろ。池田信夫が訂正をしても、拡散されたRTを見た人には訂正が伝わらない場合もある。素人なら素人らしく口をつぐむべきだ」というかもしれません。しかし、池田信夫先生をフォローしているツイッタラー１０万人は全員がリテラシーがべらぼうに高いので、RTデマに惑わされることなど金輪際ありえません。金輪際です。ウソをウソと見抜く天才かつ、合コンでもOLをお持ち帰りしまくり、濡れた犬を拾いすぎて家が犬臭い、全員が年収１０００万人以上の１０万人の集まりなのです。当然、「類は友をよぶ」ので、信夫先生のフォロワーのご友人や関係者全員のリテラシーもべらぼうに高いので、たとえ池田信夫先生がデマを流しても直ちに気が付きます。だから、池田信夫先生に限っては、「２次情報をもとに憶測」しても構わないのです。読みたくなければ読むな！これだけご慈愛溢れる池田信夫先生のツイートを気に入らないという人も、どうやらいるようです。もし、池田信夫先生のツイートが気にいらないのならば、「確認してから言え」とかいうバカが多いが、読みたくなければ読むな。災害のときは、不確かな速報も必要なんだよ。放射能あびてから確認とってもしょうがないだろhttp://twitter.com/ikedanob/status/46491222621163520読まなければ良いのです。ただ、「フォロワーが多い池田信夫先生のツイートは望むと望まざるにかからず、タイムラインに表示されるので、読みたくなければ読むなも出来ないじゃん。つーか、正しくない情報を垂れ流しておいて、みたくなければみるなってAAの　　　　　　　　　　　　　　 ヽ人人人人人人人人人人人人人人人ノ　　　　　　　　　　　　　＜　　　　　　　　　　　　　　　　　　　　　　＞　　　　　　　　　　　　 ＜　　嫌なら見るな！　嫌なら見るな！ 　＞　　　　　　　　　　　　　＜　　　　　　　　　　　　　　　　　　　　　　＞　　　　　　　　　　　　 ノ Y´｀Y´｀Y´｀Y´｀Y´｀Y´｀Y´｀Y´｀Y´｀Yヽ　　　　　　　　　　　 ∧ ∧　　　　　　　 　　　　(゜Д゜ )　　　　　　　　 　（⌒　　⌒）　　　　　　　　　　）_人＿ ノ　　　　　　　　　 /　　　　/　　　　　 ∧＿∧　∩　 （　　　　　（　　　； ）ω　 ￣）　　　γ⌒　　　⌒ヽ ￣￣|　￣￣￣￣￣￣￣￣￣￣￣| 元のメッセージを隠す -じゃねぇか。　」と言う意見もあるでしょう。その意見は・・それは・・・・多分・・超因果率からなる宇宙法則ダーマの定理からいえば間違っていると言わざるを得ません。災害時には不確かな情報も必要です池田信夫先生は一貫として「確認してから言え」とかいうバカが多いが、読みたくなければ読むな。災害のときは、不確かな速報も必要なんだよ。放射能あびてから確認とってもしょうがないだろhttp://twitter.com/ikedanob/status/46491222621163520という態度を貫かれております。正しい、圧倒的に正しい。この点に関して、反論として・「災害時には不確かな情報は不必要。パニックが起きてから、「間違ってました」じゃしょうがないだろ」・「災害時で錯綜していて冷静な判断が必要な時に、素人が不確かな情報を流してどうするのだろう。たとえば、火事場で煙が立ち込める中、馬鹿が大きなメガフォンで「焦らずに落ち着いて息を吸い込み、深呼吸をしましょう」といったらどうなるだろうか。「放射能あびてから確認とってもしょうがないだろ」というが、緊急時に間違ってから「間違ってました。訂正します」じゃ遅いだろ。推測しか出来ない素人なら黙ってろ」というような反論もあるでしょう。しかし、反論は決定的に間違っています。なぜ間違っているか？あとは・・自分で考えてみてください。伝えるって本当に難しいです。また、池田信夫先生はご自身の発言に関して、責任をとられる気も一切ございません。なぜなら素人だからです。本人も同じようなコメントがまだ来るので、次のdisclaimerを私のすべてのつぶやきの最初に付加して読んでください：「私は原子炉工学の専門家でも放射線医学の専門家でもないので、以下は応急的な参考情報です。これをもとにした行動によっていかなる損害が生じても、私は責任をもちません」http://twitter.com/ikedanob/status/48162119782367232と「俺の発言によって何があっても、責任を持たない」と明言されています。素人が発言に責任をもつと訴訟沙汰にもなりかねないですから、これは華麗なリスクヘッジです。さすが和製ポール・クルーグマンの池田信夫先生ですね。この発言に関しては、・「間違った情報はRT、非公式RTされて拡散されて、本人がコントロール出来ないところで、誤解や混乱を招く。後で訂正しても気がつかない場合が多々ある。だから、発言に責任を持てないのなら、１０万人のフォロワーがいるあなたは発言すべきではない」しかし、この反論は決定的に間違っています。なぜ間違っているか？あとは・・自分で考えてみてください。伝えるって本当に難しいです。このように一貫して責任を持たないことによって、下記のような発言の揚げ足取りを回避されています。たとえば、人間のクズ（池田信夫様と違う意見をもつ人の総称）どもから指摘される御本人の『不確かな』発言としては以下のようなものがあります。日本人もいい人ばかりじゃない。ご注意を。 RT @chi_w01: 世田谷区、杉並区で「安否確認」と称して早朝一人暮らしの女性の家に複数の男性が訪ねてくる怪しい動きがあるようです。※高円寺で実際に来られた方がいますhttp://twitter.com/ikedanob/status/46847496596635648情報源がただのツイートであり、本当かどうかを確かめようがない『不確かな』ツイートをRTされておりますが、衆愚に「もしものこと」があったらと考えると、たまらずRTした池田信夫先生のご慈愛のあらわれであります悪い方のことはメディアがいわないから、私のつぶやきに過剰反応しているのかもしれないが、福島第一の周囲にはプルトニウムが出ているおそれがあるので、一般人は永久に立入禁止になるだろう。チェルノブイリから半径30km以内には、永久に人は住めない。これは残念だが事実。http://twitter.com/ikedanob/status/48610261271187456『だろう』『多分』『おそれがある』のような憶測や、どこを指すのかわからない『これは残念だが事実』という曖昧模糊とした部分は、誤読のおそれがある、と指摘されています。しかし、これはフォロワーの情報リテラシーのトレーニングなので、池田信夫先生を責めるのは野暮というものです「原子炉建屋かタービン建屋かわからない」という不自然な発表は、原子炉が「爆発」したと思われるとパニックになるのでごまかして時間を稼ぎ、ホウ素などの措置とワンセットで発表するためだろう。こんな大事なときに嘘をつくことが国民の信頼を失うことに気づかない役人の浅知恵。https://twitter.com/ikedanob/status/46544364264099840これだけ少ない情報で「時間を稼ぎ〜発表する為『だろう』」と考えられるのか浅学非才の私にはよく理解できません。たぶん、私がバカだからですね。また、「原子炉建かタービン建屋かわからない」という報告は情報が錯綜している中の報告と考えれば不自然な気はしません。けれど、鋭すぎる洞察眼と大衆を救うというご慈愛溢れた信夫先生は、さらに踏み込んで「こんな大事なときに嘘をつくことが国民の信頼を失うことに気づかない役人の浅知恵」と看破されております。なぜこれだけ少ない情報で、陰謀論的に断定できるのか私めには到底理解が出来ませんが、聡明で明晰な池田信夫先生には衆愚には見えない物がみえているのです。このような池田信夫先生に対して、人間のクズ（池田信夫様と違う意見をもつ人の総称）からの反論としては「１０万人のフォロワー、RTを含めると数百万の潜在フォロワーがいる池田信夫の発言にはどうあったって「責任」が伴うから不確かな発言はやめろ。影響力のある朝日新聞とかが専門外の記事で適当こいたら「メディアは終わった」とか言うくせに。池田信夫が素人だって知らない人に非公式RTが届く可能性は非常に高いのに、責任をもたないってひどいな・・」という愚にもつかない反論があるでしょう。この反論は、太陽神ガンビル様のご予言によるサルワンダの定理の第８９法則によって完全に否定されるものであります。まとめさて、エントリーで池田信夫先生に関する全ての反論は論破されたことがわかったと思います。まとめると、主な人間のクズ（池田信夫様のご意見を理解できない人間）からの反論としては①「RTによって素人の発言が拡散されたらコントロールが効かない。誤った情報が拡散した後、間違っていましたではすまない」→アモナ神の予言、第８９章によって否定される②「情報が錯綜しているのだから、声が大きい素人（フォロワー数がある人）は推測による曖昧な情報を発信するべきではない。ユーザーが緊急時の行動を間違ったときに「先程のツイートは間違っていました」では遅い。RT、非公式RTを見た大勢の中にはリテラシーがない人もいる。→絶対に間違っています。なぜなら、間違っているからです。深い理由はあなたの理解力を信頼しているので、言いません。ちょっと考えればわかるはずです。③「池田信夫氏は情報を発信するにしても、『多分』『だろう』『おそらく』という推測ばかり。推測ばかりの割に、役人の発表を陰謀論的に『嘘』『浅知恵』と決めつけている。たとえフォロワーが１２だとしても有害だ」→多分、おそらく、あなたの意見は間違っているだろう。私にはわかる。残念だが、これは事実。池田信夫先生の意見を否定するのは、おそらく彼の賢さに気がついて拉致しようとしているCIAの一味に洗脳されたはてなーの浅知恵だろう。このような幾許の反論も許さない正確無比で迅速かつ客観的な地震関連ツイートをすることによって、池田信夫先生の支持者は増加しました。ご自愛溢れる池田信夫先生のブログのPVは、この地震で３３万PVとなり、フォロワーも１万５千人増えました。そのことによって、さらに池田信夫先生のご自愛はさらに高まっていき、今後はご自愛の権化になっていくと思われます。ご自愛が高まりすぎたことにより、ご自身の意見を否定をする、愚劣なはてなーにも「人間のクズ」と優しくたしなめられるのでございます。経済学には疎いので、池田信夫先生の本懐である経済学の叡智を検証することが出来なかったのが心のこりです。さて、最後に確認テストです。人間のクズは誰でしょう？",
    "bookmark_count": "468",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121013233222",
    "title": "とある地方公務員が生活保護について書いた ",
    "content": "予想以上にブクマが増えて恐縮しています。公務員だけど、公務員の残業代問題に潜む高齢者問題http://anond.hatelabo.jp/20120922164617とある地方公務員が日々思ったことを10のコラムに分けて書いてみたhttp://anond.hatelabo.jp/20121012225331今回は生活保護に焦点を絞って書きたいと思います。　生活保護で財政圧迫は嘘生活保護の増大が財政を圧迫するといわれていますが、少なくとも私が務める町では財政圧迫はありません。そもそも生活保護の財源はほとんど国が負担しています。詳しく言うと、生活保護の大半は国庫負担ですし、残りの部分につきましても地方交付税で補填されます。したがって、実質市町村の負担は0です。いわば、中央から地方への再分配的側面が生活保護にはあるというわけです。※ただし、大阪市のような特殊な都市は財政を多少圧迫しているでしょう。詳しく財政分析していなので半端なことはいえませんが、大阪市の生活保護の問題は全国的に見ても特殊です。その背景には、西成地区の存在、同和被差別部落問題、在日コリアン差別の問題など多くの問題をはらんでいますので極めて慎重に検討するべきでしょう。　自分の優良顧客が生活保護受給者と気づかない人々さて、町の零細商店主はだいたい税金の相談や、補助金の相談にお越しになります。そこで、生活保護の話題になると、以下の様な要約になります。「ワシらが苦労しているのに、生保のくせにタバコを吸ってた、昼間からパチンコ行っている、本当に許せない」といった内容です。それは確かに許せない気持ちになるのもわかりますが、実際生活保護受給者は小さい零細の店で買い物をすることも多いです。特に近くにスーパーがない場合は、そのような零細商店で買い物をしています。これは小売に限らず地元の不動産、病院も当てはまります。地主、不動産業者ならば住宅扶助、病院なら医療扶助というよう少なからず生活保護受給者が顧客になることがあると思います。具体例をいうと、築20年以上経った物件で、普通の人ならば住まないようなアパートも生活保護受給者が利用する事が多いです。その際、行政が家賃を支払うので地主は食いっぱぐれません。加えて、住宅扶助上限まで家賃を要求する地主もいます。というわけで、間接的に生活保護に恩恵を受けている人が案外多く、彼らの生活保護受給者が優良顧客になっているわけです。　生活保護受給者を支える共産党ネットワーク生活保護の窓口には結構な頻度で市民団体を連れて生活保護に申請にお越しになります。誤解されている方もいると思いますが、そういう市民団体やら弁護士、共産党が連れてきたからビビって支給するわけではなく同行してくるということはある程度、要件は満たしているということが担保されているのでスムーズに支給できるだけのことです。それに手続きもだいたい、彼らが受給希望者にマンツーマンで指導するので手続きミスも少なくなるので事務作業が多少軽減されるんですよね。生活保護というと、かつて水際作戦というものがあり問題になりましたが、現場の職員としては要件さえ満たせば支給します。別に支給を渋っても何のメリットもこちらにありませんし、逆に後で餓死なんてことになったら一生トラウマになります。共産党というと何か全共闘と混同しているかもしれませんが、比較的穏やかな人が多いです。あくまで生活保護に限っていえば、生活保護に限らず、多重債務、DVといった福祉現場で働いたときには何やかんやで地域の共産党のネットワークと関わることになります。やはり、弁護士や社会福祉、医療機関など幅広くパイプをもっているので、何かと相談しやすいんですよね。民商やら医療生協やら、小さい市民団体などはお世話になりました。地方ではなぜか共産党系が議席を保っているのも何か頷けます。　でもやっぱり生活保護はイヤ地方はムラ社会ですので、やっぱり生活保護受給者は肩身を狭い思いをします。バレると、村八分とはいいませんが町内会から徐々に距離を置かれます。本来はそこで地域が支えるべきだと思うのですが、結局行政が面倒を見なくてはいけません。それに生活保護受給者の大半はお年寄りで、基本的に真面目なので生活保護を受けることにかなりスティグマを感じているようです。生活保護は権利だといくら共産党系の方が言っても、当人はあくまで生活保護は「施し」だと思っているし、周りもそう思っている。加えて、最近の河本報道で余計に生活保護受給者を取り巻く環境は厳しくなりました。残念なのが、生活保護など知らなかった子供が知名度が高い河本の報道をきっかけに、生活保護を受けている子供をいじめるという事例が報告されていることです。これは昔からありましたが、それがより一層エスカレートしているように思われます。大人はいじめはダメだというけど、生活保護受給者を軽蔑するのは良しという風潮が、何も関係がない子供に及んでいる現状はあまりに悲惨です。　生活保護も公共事業も結局バラマキかもしれないけど・・・生活保護も公共事業も結局バラマキだというけれど、地方においてバラマキ経済以外の経済モデルでは存続できないのも事実です。ロクな企業もない、ましてや産業もない。結局、減税だの、規制緩和だのやったところでそもそもプレーヤーが少ない地方経済において何の効果もなく、逆に財政が逼迫したことは小泉政権期に行われた三位一体の改革でわかると思います。それは自民党から共産党まで結局、いかにして富を中央から引っ張ってくるのか、ということが至上命題になるわけです。当然そこには業界との癒着という問題もありますが、それを見過ごしても余りあるメリットが地方にはあるということです。これが地方が結局中央に依存した経済構造がもたらした弊害なのかもしれませんが、もはやそれ以外に生きる道は地方にはありません。昔、増田のエントリーに以下のようなものがありました。イギリス暴動の裏にある鬱屈と絶望についてhttp://anond.hatelabo.jp/20110816094649これと同じようなことが日本の片田舎の町でも感じられます。つまり、現在行われている生活保護バッシングは言ってみれば、納税者の復讐であり、その矛先が税金の受けてである生活保護受給者です。そして、同じく税金で生活している公務員も例外ではありません。日々、地域と関わっているといろんな影の部分をみることになります。生活保護の家庭で育った子供たちは果たして中学校まで卒業できるのか、消費税増税によって経営が本当に回らなくなる商店主はどうなるのか、そういった現場を知ればしるほど、この国の抱える問題は非常に根深いものがあります。追記ですとある地方公務員が日本共産党について書いたhttp://anond.hatelabo.jp/20121015233513追記　2014/12/20ブログを始めましたとある地方公務員のブログhttp://toarukomuin.hatenablog.com/",
    "bookmark_count": "468",
    "category": "世の中"
  },
  {
    "masuda_id": "20081201193012",
    "title": "元IBMerの思い出 ",
    "content": "http://www.jmiu-ibm.org/2008/11/209.htmlで話題になってるみたいなので、1OBとして会社の感想を書いておきます。仕事については本当に恵まれている私は新卒で入社し5-6年ぐらい在籍して辞めました。辞めたのは数年前でしたが、中に残っている人の話を聞く限り、状況はそんな変わってないように思います。IBMはすごく良い会社でした。特に仕事面ではいい仕事をたくさんさせてもらい、随分成長できたと思います。研修が大変手厚い。入社して最初の半年は研修だけ。その後半年〓1年ぐらいはOJTと研修を行ったり来たりの生活研修終了後本格的にプロジェクトに配属。いきなり下請けさんの部下がついてマネジメントをさせられる。客先に放り出されて1人で会議に出ることもしばしば。そうして早くに独り立ちすることができた30歳前後の先輩方が皆優秀でよく働く。彼らからいろいろなことを教えてもらった。このような形で、若手が仕事をする上ではかなり良い環境だったと思っております。((あくまで若いうちは、ですが。昇進して上になるとまた変わるのですがそのあたりは割愛いたします))老害としか言いようの無い存在大変充実し、恵まれている環境でしたが、嫌な事も多かったです。その一つが、何も仕事をしていない50代以上の年寄りスタッフが多すぎることでした。彼らは、かつてはIBMが主力のビジネスにしていたメインフレームの営業さんであったり、それら周りのエンジニア等でした。IBMは90年代初頭に業績が悪化しましたが、ガースナーという経営者を外部から招聘し、彼のもとで大きな改革が行われました。それにあわせて、日本以外の国ではそのような今後のビジネスに必要の無い従業員はあらかたいなくなりました。しかし、日本だけは特別で、中々クビを切れないということで、「配置転換」や「再教育」が行われたのです。自分の顧客資産を生かして再度サービスの販売でのし上がった人もいますし、40過ぎてjavaを覚えて新しい領域のエンジニアになり今でも前線で活躍している人もいます。工場勤務時代の経験を生かして、最先端の工場運営についてコンサルティングをしている人もいます。しかし、そのように再チャレンジすることを拒否し、ただ会社にいて高い給料をもらうという選択をした人たちもたくさんおりました。仕事が無いので現場において置けないので、ビジネスマネジメントとかクオリティコントロールなどという間接部門(正確な名前はもう忘れました。意味不明な横文字言葉が多すぎるのも悪いところです)が置かれ、そこに大量の使えない人があぶれていました。彼らは9時5時でネットを見たりマインスイーパを一日中やってて帰る生活を送り、しかも彼らは長年勤務しているだけあってかなり給料があがっていました。正直言って自分が稼いだ金を奴らに吸われているという感覚はありましたし「あいつら全員首にしたら絶対この会社は良くなるのに」という話を若手同士でよくしていた記憶があります。組合？何それ？おいしいの？そんな彼らの代弁者になっているのが今回の記事を書いた組合なのでしょう。元記事も随分過激な内容になっています。しかし、私がみると「またか、いい加減にしろ」としか思えません。私にとって組合は、毎週のように意味不明な内容をエキセントリックに書き散らすチラシを配る存在であり、毎週オフィスをうろうろ回ってカンパを募りに来るだけの存在でした。彼らの目は死んでおり、チラシはそのままゴミ箱に捨てられ、誰もカンパに応じていなかった。少なくとも私の周りで組合員だった者を知りません。よく組合の幹部で、役員と交渉することがエリートコースというようなことが普通の日本企業では言われてるそうです。少なくともあの会社に関してはそのような雰囲気は微塵も感じられず、終わっている集団という認識でした。そんなに社内で存在感の無い人たちの寝言が、ネットで話題になっていることには、率直に言って悔しいですし怒りを覚えます。こんな人たちの目線で見たIBMがネットで有名になるのには我慢なりません。IT業界に身を置いたなら生涯勉強だろうが。それもやらないでダラダラくだらない仕事して不当に給料もらってやれ降格だクビだといわれてギャーギャー騒ぐんじゃねえよ。これから今回の大元となったリストラ報道を聞いたときは、ようやく日本のIBMもまともな会社に生まれ変わることができそうと思いました。むしろ、元記事にあるような低評価、降格人事、退職強要なるものを行ってこなかったことが今の業績不振を招いており、若干遅きに失したかなとも思います。30代、40代前半の優秀な方々で見切りをつけて出て行ってしまった方もたくさんおります。ただ、これで少しでも本当にまともに金を稼いでいる人への還元がなされればよいと思います。以上1個人の意見ですが、中にはこう考えている人もいたということで何かの参考になればと思います。それでは。",
    "bookmark_count": "468",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181102161235",
    "title": "論理的な会話を求める夫 ",
    "content": "駅伝で四つん這いになってタスキを繋いだことが話題になったけど、見ながら泣いてた私に夫は美談に消化してはいけないと言ってくる。美談なんて思ってないし、繰り返されてはいけないし、正しいか問われたら間違ってるし、何が正しくて間違ってるかなんて教わらなくても私にもわかってるんだよ。感動ポルノとして消費してるだけって言われても、私はただ目の前で起こっていたことに心を動かされたって感情の問題で、選手でも関係者でもメディアでもないただの無関係な人間だから思えることってのも自覚してて、そこに正誤とか美談とかは入り込んできてないのだけどなって思う。どんなに言葉で言われても感情が揺さぶられたり感動が呼び起されたりって私が自分でコントロールできるものじゃなくて、この前は、知り合いのお婆ちゃんが亡くなった夫が見えたと思ったら電話が鳴って孫が産まれたって話しを聞いて、それを夫に喋ったら、そもそもが繋がらない話だし幽霊は幻覚だから何かしらの予感が幻覚に変わったのか、後から記憶が無意識に改ざんされてるのでは？って答えられて、幽霊の存在がいるとかいないとかそれが事実かどうかなんて話してないのにって思った。お婆ちゃんが体験したことを話しててその幸せな気持ちを少し貰えて伝えたかっただけなのになって。上手く言語化出来ないけど言語化出来るものだけが全てじゃないじゃないかって思う。何でも言語化して論理的思考で整頓してしまおうとするから疲れてしまう。曖昧なままのものっていらないのかな。論理的なことが全てなら私が夫をこんなに好きなことなんてどうやっても論理的な答えなんてでないんだよ。夫がちょっと嬉しそうに笑うときにどうしてこんな幸せになれるのか答えなんてわからない。笑顔なんて誰でも見せてるのにね。どうしてこんなにも特別なんだろう。まだ結婚前に世界中が敵になっても味方になるよって陳腐なセリフを冗談まじりに誤魔化して言ったけど、それは本音で、夫はそれって世界の敵になるような人間って思ってて俺を信じてないってことじゃんって笑って返してきたけど、その通りだなって思う。私は夫を愛してるけど信じてるわけじゃない。もしかしたら知らないとこで人を殺してたり、毎朝痴漢とかしてるかもしれない。普通にあり得ないって思ってるだけで信じてるからあり得ないって思ってるわけじゃない。でも、夫は私のことを信じてるって言う。愛することは信じることだって思ってる。信じられるから愛せるんだって思ってる。なら私の愛は正しくないのかな。もし夫が犯罪で捕まっても、夫だけには罪を憎んで人を憎まずを発動するのにな。心が狭いから他の人間には絶対にそんなこと思えないけど夫だけには発動するよ。だって好きなんだよ。もうすぐ結婚して一回目の結婚記念日で、論理的な会話を求める夫のことをまったく論理的な理由では説明できないくらい愛してる。",
    "bookmark_count": "468",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "468",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120610002013",
    "title": "脱原発には40年かかる。 ",
    "content": "ロボット工学の偉い先生の講演を聴いてきた。あの311から、原発事故の現場に関わってきた先生の話だ。先生の発表はとても熱かった。みんな資源エネ庁の公募に応じてくれと、国内の学者、技術者、国公立の機関、民間企業、あらゆる所から英知と技術を集めて、あのぶっ壊れた原子炉を何とかしようとしていた。なんか発表中ずっと、BGMに逆シャアのメインテーマが聞こえる気がしたよ。私はもう平常の研究開発、普段の企業の業務に戻った気でいたけど、その先生はまだ非常時モードで、まだまだ戦っていたんだ。先生曰く、あのぶっ壊れた原子炉の中身、溶けてしまった燃料棒を全てきちんと片付けてしまうには、30年から40年かかるという計画がすでにたっている、のだそうだ。建屋の最上階に人類が到達できるまで数年。もう一度格納容器を水で満たすまで10年。それからすこしずつ核燃料を取り出し、しかるべき所に処理を始め、終わるまで30年はかかるんだと。先生はロボットが撮影した様々な動画を見せてくれた。水のシャワーが滝のように流れ落ちる中をあっぷあっぷしながら進むかのような、原子炉の中をファイバースコープで撮影したノイズだらけの動画もあった。多分その動画はないけど、東京電力はサイトでも結構、動画を公開しているのだとか。原子炉で事故が起こった時に、最初に入ったロボットはルンバの会社の軍用ロボットPackBotだった。あれに、なんでロボット大国の日本なのに日本のロボットじゃないのか不思議に思った人、結構いたんじゃないだろうか。そのあと原子炉建屋に入った日本のロボットはQuinceという。千葉工業大学の先生が作ったプロトタイプだ。恐るべき走破性の高さで建屋の最上階まで行けたが、1号機は帰り道で自分でケーブル切っちゃって帰れなくなった。重要なのは、PackBotは量産機で米軍がいっぱい持ってて普段からいつでも使えるように用意してあるのに比べ、Quinceは先生と学生さんが手作りで作った一点物であるということだ。これは想像だが、一点物のこのスーパーロボット、使おうとしたら先生の研究が遅れちゃったり学生さんがうっかりすると留年しちゃったりモーター焼けたら代わりのモーター買うのに先生がやたら書類書かなきゃいけなかったり下手すると論文に間に合わせるために学生が居酒屋で稼いだ私財を投入しちゃったりするようなものなんじゃないだろうか。私の理解では、大学の研究室のロボットというのは大体そんな感じの物だ。でも、ルンバはいつでも買えるようになっているよね。リアルロボットであるというのはそういうことだ。PackBotもお金出したら米軍はいつでも売ってもらえるんだ。2001年には、原子炉やその周辺で動けるロボットというのは、プロトタイプではあったが、相当数あったらしい。バケツでウランかき回した奴がいたせいで開発予算が付いたんだね。でも、ついたのは開発予算だけ。2011年には、動く状態で残っていた当時のロボットというのはなかったんだと。10年というのは、そういう歳月なのだ。原子炉建屋の外で遠隔操作の建機ががれき除去を始めた時、何で中のロボットはないのに外のロボットはあるんだよ、と思った人はいないかな？あれな、雲仙普賢岳の火砕流から街を守る建設をする時に開発が盛んになったものが、今でも技術が受け継がれていつでもお金出せば買える状態になってるんだって。屋内の作業ロボットは滅びたのに、なんで遠隔施工建機は生き残っていたんだと思う？これはな、国交省の役人が意図的に生き延びさせたんだそうな。私が思うに多分、まるで伊勢神宮の式年遷宮のように、工事費の多少の無駄は承知で、「この工事は無人でやらないと入札できません」ってやったんだと思う。そのおかげで、今、建屋の外はかなり片付いている。原子炉敷地内の線量マップもスライドに出てきたけど、ほとんどが2ミリシーベルト毎時以下まで下がってた。高いけど、即死はもうできないレベル。日本の技術ってのは、プロトタイプを作るところまではアメリカにそんなに顕著に劣ったりしないんだと。ただ、無駄かもしれないものを軍が買い支えて育てるシステムがあるアメリカと違い、日本はプロトタイプが良くてもすぐ死滅しちゃう。商用に持ち込まないと、生き残っていけないから、なんとか技術を維持するために無理してでも需要を創出していかないといけない。ロボット工学の偉い先生は、そう語っていた。これさあ、原子力技術にも言えるんじゃないかと、私は思う。原発事故の本当の終わりまで40年かかるのであれば、今まだ生まれていない子供が育ってたずさわらないと、終わらない。じゃあ、それまで原子力業界にちゃんと人が流れ込むようにきっちりと産業として生きていないと、こわれたあの原子炉は片付かないんだ。まあこの辺でわかってもらえると思うけど、私は今の夏までに原子炉を動かすだの動かさないだの、そういうのは馬鹿馬鹿しくなっちゃった。とっとと動かして、その間に万が一への安全策増設を淡々と設計して、次の点検の時に追加すれば良いじゃない。即座の脱原発なんて無理よ無理。だっていちばん危ないのが片付くのが40年後、そこに40年後までまともな技術を供給し続けないといけないのだから、40年後まで他の原発もある程度動いていないと、技術の継承的に無理がある。40年後片付いたら、完全な脱原発の作業がやっと始められるんじゃないかな。追記：6月10日正午技術がおのずからお金を稼いでこないと、その技術を維持継承発展するのには意外なほど膨大なコストがかかるよ。いわゆる伝統芸能、伝統工芸で残ったもの残っていないもの、投入されている公的な予算を考えると良いよ。日本の場合軍需にお金がちょっぴりしか出ないから、それ以外の公共や民間がよろこんでお金を出すような需要を創出しないと技術は簡単には残っていかないよ。",
    "bookmark_count": "468",
    "category": "学び"
  },
  {
    "masuda_id": "20190521174045",
    "title": "防水で大容量のリュック探してる ",
    "content": "今日の大雨で教材がびしょ濡れで鬱になりましたということでノースフェイス以外でタイトルの条件に当てはまるおすすめのリュックがありましたらぜひ教えていただきたいです値段帯は特に気にしませんがあえて言うなら学生が使うものって範疇なら",
    "bookmark_count": "468",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160815142746",
    "title": "【追記】女湯に小学生男児は入ってこないでほしいということ。 ",
    "content": "夏休みに温泉に行ってきた。旅館の料理はとても美味しくて、観光地も想像以上に楽しくて満足な旅行だったのだけど、ひとつ不満が残っている。旅館の大浴場(女湯)に男児が入ってきたことだ。男児といっても小さな子供ではなく、声変わりの済んだ小学校高学年らしき少年だった。母親らしき女性と2人で入ってきたのだが、小学生なんてひとりで風呂に入れるだろうに、何故他の女性客もいる女湯に連れてくるんだ。私は入湯してからまだ5分ほどだったが、気持ち悪いのですぐにあがってしまった。本当は母親の方に非常識ではないかと声をかけたかったのだが、家族水入らずの旅行に水を差すような真似はできなかった。小さな子供なら微笑ましく見ていられるが、小学校高学年男児を受け入れることはできない。これは、私が自意識過剰だったのか？障害を持っていてひとりで風呂に入れなかったのだろうか。それなら、父親は何をしているんだ？どうしても母親なしで風呂に入れないのなら有料の貸切風呂があるだろう。そちらを使えばいいのに。旅館も旅館で、何歳まで男児や女児が女湯、男湯に入っていいのかを明記していない。そもそも大浴場の入口に従業員がいないので確認もできない。私は混浴風呂に入りたくてわざわざ群馬まで来たのではない。気分が悪かった。追記差別表現ととられる部分があったようですのでまずお詫びします。障害については、あるのなら保護者同伴であるべきだけれどそれなら父親と男湯に入れ という旨でした。翌朝の朝食会場で父親がいることを確認したうえでの発言だと思っていただきたいです。説明不足でした。そのうえで、母親同伴の必要があるのなら家族で貸切風呂を利用してほしいのです。私自身、家族で過ごすために貸切風呂も利用しました。加えて、広い浴場でも寛ぎたかったので大浴場へと向かったところ男児も入ってきた次第です。「背の高い低学年では」や「トランスジェンダーでは」とも言われておりますが、それなら尚更貸切風呂を利用すべきなのではないでしょうか。何のための貸切風呂ですか。大浴場に入れない事情のある方や、家族で入るためのものでしょう。また、本文では「声変わりの済んだ小学校高学年らしき少年」とのみ書いておりますが、下の毛も生えている子供でした。こんなことを書くと「しっかり見ているじゃないか」と言われそうで書きたくなかったのですが。彼は、明らかに低学年ではないでしょう。嫌悪感をもってしまっても仕方のないことだと思っています。これは差別なのでしょうか。",
    "bookmark_count": "467",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191002212353",
    "title": "ヤマトに水運ぶの嫌な顔されてる件 ",
    "content": "amazonで水を２L　２０本を定期的に買っている。近くにスーパーがないし車もないので仕方なく。毎回、「重いですよこれ」とか言ってくる・・・・いちいち言わなくても分かってるよ、水だもん。。。玄関開けて俺の顔を見るなり、「あ、渡しましょうか」とか謎なこと言って、ダンボールを手渡ししてくる。いやいや、普通に玄関に箱おけや・・・。水が運ぶのが嫌なのは分かるけどさ・・・、水運ぶことしか仕事に選べない自分を責めた方が良い気がする・・・。仕事なんだからだまってやれや・・・。ほんま、呆れるわ。",
    "bookmark_count": "467",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180409020952",
    "title": "人を愛せない人間はどうすれば救われるのか？ ",
    "content": "表面的な行動ならいくらでもできる。老人に席を譲ったり、同僚の仕事を助けたり、病の友人に見舞いをしたり、落とし物を届けたり、後進のためにできることをやっておく、家族のためにサービスする、彼女にサプライズして喜んでもらう、できるだけ楽しい思い出になるように「ニコニコ仮面」を被りお調子者を演じる。どんな冗談をどのタイミングで言えば笑いが取れるか計算する。思っていた通りの反応。その繰り返し。　だけど、俺は人を愛せない。　俺を慕ってくれている家族や恋人、友人には本当に申し訳ないのだが、どうしても人を心の底から愛したことがない。愛する人のために命を捨ててもいいというような境地に至ったこともない。ただ自分のできる範囲内で「サービス」しているだけだ。あまりにも演技が上手くいってるおかげで優しいとか気が利くとか評価され慕われている。けれども、それは全てただの行動だ。単にそうしたほうが物事が円満に上手く回っていく。そう学習し行動してるにすぎない。君たちは人間によく似たロボットに感情移入しているだけだ。　もちろん、誰かが傷ついているところを見ると心が痛む。だが、これは相手を思いやっているわけではないのだ。誰かが傷つく可能性があるということは、いつか自分にその順番がめぐってくるかもしれない。そういった不幸への恐怖心が俺の心を動かしている。だからこれは決して他人を思いやった心境ではないのだ。俺が募金をしないのは、募金を必要とするような大多数の不幸な人間のことまで考えてしまっては、自分の心に生まれる恐怖心は膨大に膨れ上がり、日常生活を送れなくなるからだ。だから当然アフリカの子供たちが何万人死んでいようが俺は救おうとも考えようともしない。ただ己の範囲内でそういった人間がいると穏やかでいられないから、不幸な存在を消すという意味で助けるようにしている。他人の目からはそれは誰かを思いやった心から出た善意に見えるかもしれない。しかし、俺からしたらストレスを減らすための自分のための行動でしかない。　どうすれば人を愛せるのか？　過去の聖人たちは隣人を愛せと言ってきた。ありのままを受け入れ悟りを開けと言った。俺は人を愛したい。だけど愛する心が無い。こればかりはどうしようもない。　目が悪ければメガネをかければいい。耳が悪ければ補聴器をつければいい。足が悪ければ杖をつき、車いすに乗ればいい。声が出ないなら機械にしゃべらせればいい。だが心が足りない人間はどうすればいいのか。　善意からくる行動をまねていれば、いつか答えが分かると思っていた。誰かの喜ぶ顔を見れば、いつかこの冷めた心にも小さな芽が育つと思っていた。だが、どれだけ待っても、芽はひとつも出ることがなかった。元々そこに種はなかった。　俺自身、愛を信じていないのだろう。本当に愛が素晴らしくこの世の真理であることが疑いのない事実であれば、とっくの昔にこの地球は愛で満たされているはずだろう。実際は今日も飢餓で死ぬ人間や殺される人間、貧困に苦しむ人間がこの地上には数えきれないほど存在する、今、この瞬間にも。この世は地獄だ。　俺は単に、日本という社会、この時代に生まれ勉強することができ、この年まで病気や事故なく、成長できただけにすぎない。俺とアフリカの子どもの違いは、単に生まれた場所、境遇の違いだけだ。俺がアフリカで彼らと同じように生まれたら、今のような生活は絶対に送っていない。愛について考えるよりも、日々の生活でめいいっぱいだろう。だが、俺はここで産まれてしまい、今、ここにいる。それは誰にも変えられなかったことであり、起きてしまったことだ。だから俺は考え続けるしかない。愛せない人間はどうすればいいのか？　俺は必ず死ぬ。人間は必ず死ぬ。だが死ぬときに生きてきてよかったと、産まれてきてよかったと一度でも思うことができれば、俺は産まれてきたことに感謝して死ぬことができる。自分も普通の人間と同じように趣味や仕事ややりたいことはもちろんある。だが、それらは死への恐怖に打ち勝つだけの魅力にあふれる題材でもない。愛だ。人に愛してもらうのではなく、究極に人を愛する必要がある。おそらくそれこそが死への恐怖に打ち勝つ唯一の手段であり、最も尊い行為だろう。だが人を愛するには何が足りないのか未だに理解できない。人を愛する人間と同じポジションに立てば何か分かると考えていた。しかし、何も分からなかった。余計分からなくなった。　愛が素晴らしいのは分かる。どうしても愛を手に入れたい。親になり子を持てば分かるのだろうか？だがそんな理由で産まれてきた子が、心の底から父親から愛されていなかったとしたらどうなる？表面上愛しているように見えて、子もそう思い信じている。しかしその内面ではまるで子を愛していなかったら？誰も知らなければいいというのは通用しない。他でもない、俺自身が知っているからだ。　できる以上のことはやってきた。しかしもう手詰まりだ。宗教、哲学書、過去の偉人たち、何かを意図的に信じ込むことも試してみたがどうしてもできなかった。愛はどこから与えられるのか。それとも自分は機能的に愛を持てずに産まれてきたのだろうか。愛を知る人たちが眩しい。俺はこの先ずっと彼らに劣等感を持ちながら生きていくしかないのだろう。俺は地獄にいる。",
    "bookmark_count": "467",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160926011936",
    "title": "もう底辺には関わらねえ ",
    "content": "先週コンビニに寄ったら中年のおっさんに声をかけられた。財布をなくしたから帰りの交通費を貸して欲しい、と。要求された金額は15,000円。警戒心の薄いバカな俺は電話番号とマイナンバーカードを確認し言われるがままホイホイ貸した。無事帰れるといいですね、と。仮に金が返ってこなくてもこれは勉強代だ、と。そうじゃねえだろ呆け。「人に金を貸すときは帰ってこない気持ちで」は自分を納得させる免罪符じゃねえぞ。結局連絡も取れねえし泣き寝入りじゃねえかよ。何が勉強代だ。心のモヤモヤと沸々と湧き出る怒りで寝れやしねえ。全然納得できねえ。何も考えず思考停止して、愛想笑いを浮かべて、何でもかんでも人の言うことに迎合しやがる。なんで「他の人を当たって下さい」の一言が言えねえんだ？つまらねえ人間だぜ。金を貸せと頼むやつはつまり物乞いだ。物乞いは底辺だ。底辺は人間じゃねえ。金を貸さねえだけじゃねえ。関わらねえ。自分のために。[追記]こんなありきたりな詐欺話で地味に反響があったようでびっくり。為になるコメントの数々を拝見して、ちょっと頭が冷えたと同時に、本質があまり見えていなかった自分になんとも情けない気分だ。タイトルとしては寸借詐欺というみみっちい詐欺行為（今回は大してみみっちくない被害だが）に遭ったということで、底辺と言うキャッチーなワードを入れてみた訳だ。しかし指摘の通り、詐欺行為を働く輩は底辺に関わらずあちこちにいるわけで、そういう意味では意識が変わらない限り、今後も騙され続けるだろう。結局当たり前の話、自分のあまりにも低レベルな危機意識の無さがこういう結果を招いたのだ。確かに俺が悪いよ。相手もあまりに俺がホイホイ言いなりになるから逆にびっくりしたことだろう。でもさ、人生振り返ってみると「騙された！くやじぃぃぃ！！！」なんて経験はこれが初めてなわけ。オレオレ詐欺の場合もそうだと思うけどまさか自分がって思うわけ。親には「どんな人にも分け隔てなく親切に」なんて言われて育ってきたわけ。多少、怪しいな、詐欺かな？なんて思っても人に優しくしてみたくなるじゃん。信じて賭けてみたくなるじゃん。それが「間違った優しさ」だとしても。今回自分が学んだのは、自分は実際に経験しないと何も学ばないバカだったということ。ネットでこういう経験談を見てると「何番煎じだよ、騙されてバカなやつｗｗｗｗｗｗ」って自分も思ってたわけ。自分だけは騙されないと思ってた。でも違ったよ。詐欺られちまった。恥ずかしいよ。こういうので人は成長していくのかな。そうだったらいいな。",
    "bookmark_count": "467",
    "category": "世の中"
  },
  {
    "masuda_id": "20150131171423",
    "title": "スカウトされて芸能事務所の説明を聞きに行った話（2/1 0:41 追記） ",
    "content": "ある平日の昼、渋谷のロフトの前を歩いていたときのこと。いかにもスカウトですみたいなカメラを持ったお兄さんに声をかけられた。人材発掘会社のカメラマンを名乗るお兄さん（名刺くれた）曰く「有職者限定で雑誌の街角スナップコーナーに出る人を探していて、スタイルがいいと思って声をかけた。この場で写真を撮って一次選考をして、翌営業日に結果を連絡する」とのこと。学生で単発のバイトしかしていないことを告げつつ、簡単なエントリーシート（名前・身長・電話番号くらい）を書いて写真を撮られて別れた。ちなみに私は、顔は十人並み、脚は長いと言われることもある、身長は160cm台、BMIは20を切るくらいの20代前半の女性である。これといって目を引くところはないだろうが、ときどき今回みたいなスカウトを受けることがある（怪しいのでだいたい受け流す）。今回のスカウトも正直怪しい。しかしたまには口車に乗ってみてもいいかもしれない、とも思った。翌営業日、その人材発掘会社とやらから電話がかかってきた。一次選考は通過したらしい。二次選考は雑誌サイドの選考になるらしく、その説明をしたいので営業所に来られる日を教えて欲しい、と。直近で空いている日に行くことにした。営業所に行くと、アンケート的なものを書かされた。撮影経験の有無とかいろいろな項目があった気がする。説明を待つ間、たぶん私より若いだろう女の子が説明を受けているのをなんとなく聞いていた。しばらくするとこの間とは違うお兄さんが出てきて、選考の説明を始めた、のだが。「有職者」と言うにはバイトの回数が足りないことが判明した（月8回くらい働いていないといけないらしい。知らねぇよ）。となると今回の雑誌のスナップモデルには応募できない。すると、「うちの人材発掘会社から人材を紹介している芸能事務所に興味はあるか」と聞かれた。こうなったら徹底的に口車に乗ってやらぁ。「なくはないです」「じゃあ、担当者を呼んでの説明会に来てもらいたいので、空いている日を教えてください」「来週平日の夕方以降ならいつでも大丈夫です」「それじゃあ、○曜日のXX時にここに来てもらえますか」「○曜日のXX時ですね、わかりました」○曜日のXX-1時55分、再び営業所へ向かった。今度は事務所のアンケートを書かされた。撮影とかしてないのに、「撮影をしてみてどうだったか」などの項目があったのでスルーした。今回出てきたのはまた新たなお兄さんだった。イケメン。事務所の仕事をしながら、所属して俳優をやっているのだという。街頭で書いた用紙と前回書いた用紙と今回書いた用紙を見ながら、イケメンが話を始めた。「今日はうちの事務所に登録するかしないかの話をします。話が終わったら即決してもらいます。すぐに決断できない人は芸能の世界にはいらない（以下、説得力を増す話）」怪しいッ！　これは怪しいッ！　検討する時間を与えない手法！この時点で、登録料とかレッスン料とかを払わせる手口だと思った。だがどんな話が展開されるのかは聞いてみたい。「大学生ってことだけど、一人暮らし？」「実家です」「だったら、芸能やるって言ったら親御さん心配しない？　成人だから自分で決めることだけど、親に反対されたからやめる、ってくらいなんだったら、今ここで断ってください。例えば大好きな彼氏がいて、結婚したいと思ったけど親に反対されたら諦める？　諦めないでしょ？」なんだその喩えは。そしてまた怪しいッ！　「親に反対されたので」って理由で後から辞めるという選択肢を封じに来ているッ！説明が始まった。「今回、この説明会にはみんなを呼んでいるわけじゃないんですよ。興味があっても呼ばれない人もいるし、興味がなくても呼ばれてる人もいる。なんでかわかりますか？」「わかりません」「うちの事務所で確保している枠（事務所への最大在籍人数？）は多くないので、良い人材だけをこの説明会に呼んでくださいって、人材発掘会社にお願いしてるんですよ。もちろん芸能をやることを強制することはできないけれど、こないだ話した担当者が、○○さん（筆者）を見込んで、この説明会に呼んだってことなんで、それはわかっていてください」「はあ」これも怪しいッ！　「あなたは特別ですよ」ってのを匂わせて虚栄心をくすぐる手法！仕事の内容についての説明内容は長いので端折る。登録制の事務所であることモデルだけでなく、エキストラなども扱っているマネージャーがついて、いろいろな仕事を紹介してくれる身長が160cm以上ないといろいろと不利（これは知らなかった。でも、親近感を出すために小柄なモデルが希望されることもあるにはあるらしい）仕事のときにはヘアメイクがつくので、メイクの技とかを盗めるし日常生活にも使える趣味感覚で始める子が多いなどなどの話を聞いた。実際の仕事の依頼例なども交えつつ。それなりに面白かった。私には言いたいことがあったのだが、タイミングを逸していた。一段落したら聞いてみようと思っていたら、ちょうどよくイケメンが話を振ってくれた。「そういえば聞き忘れてたんだけど、どこの大学ですか」「某大です」「そうなんだ！　学部は？」「医学部です」「えっ」「卒業したら2年間は初期研修をしなくちゃいけなくて（医師法第16条の２）、その間は研修に専念することが求められている（医師法第16条の３）ので、どこの病院でもアルバイト禁止なんですよ（法律で禁じられているアルバイト診療だけでなく、アルバイト全般）。なので、芸能をやるにしても学生の間だけだと思っているんですけど、それって可能ですか」「みんな芸名を使うから、職場とか周りにはバレないよ。人間って不思議なもので、例えば○○さんの写真が雑誌に載っていても、名前が違ったら『○○さんにすごく似てる』で終わるんだよね」「はあ……」そういう問題かよ。そして話は佳境に入る。「それで、事務所に登録するとき、お金がかかる事務所とかからない事務所があるんだよね。うちはどっちだと思う？」「その聞き方ならかからないんじゃないですか？」「いや、うちはかかるんだ」「ほう」「お金がかかる事務所とかからない事務所の違いは、マネージャーが付くか付かないか。マネージャーが付かないところだと、仕事は自分で取ってこなきゃいけないし、その仕事のギャラは事務所と折半」「それは馬鹿みたいですね」「マネージャーが付く事務所だと、これこれこういう（※忘れた）お金がかかって、大手だと数十万とか百何十万とかするところもある」「ほう」「でもうちではこのお金はもらってない」「はい？」話が見えなくなってきたぞ。「うちでは、このシステムを維持するところにかかるお金は事務所持ちにしてる。でも、宣材にかかるお金39000円と、レッスンを受けるための入会金60000円の計99000円は、個人に属するものだから負担してもらってる。クレジットで払ってもらって、クレジット会社への支払いは月5000円って子が多いかな」「はあ」10万か。これくらいなら払う人いるんだろうな。「うちでは、ワークショップ（講師が仕事を持っていて、仕事をくれるかもしれないレッスンのことらしい）を1回3500円（安いらしい）で受けられる。その環境づくりのためのお金がこの60000円」「はぁ」結構長い時間聞いていたのでやる気が低減しつつある。「で、1年間使える宣材を撮って、これでクライアントに売り込んだりする」「じゃあ、1年経って撮り直すときにまたお金かかるんですか」「いや、それは無料」「ほう」なんでやねん。なんだか疲れてきたしやっぱり胡散臭いので、ちょっとやめておこうかな的意思の表示を始める。ここも長いので端折る。「いやー、そこまでのお金を払ってやるもんかなってのがちょっとあって」「まあ高いよね。でもその分以上の経験を買うお金だよ。」「はあ」「喩えるなら今はこういう状況。浜辺を歩いていて、沖の方に島が見える。そこには見たこともない世界があるけれど、自分で泳いでいくことができないのはわかってる。そこにちょうどよく船が通りかかっていて、それに乗るか乗らないか。乗らないならふーんそっか、もったいないねって」「はあ」「言っちゃ悪いけど、女の人が何もしないで綺麗でいられるタイムリミットは2X歳（※筆者の年齢）だよ」「はあ」「何に悩んでるの？　例えばかかるお金が0だったらやる？」「趣味程度ならやるかもしれませんけどね」こうやって話している間に、この兄ちゃんは手に持っている紙を筒状にしていじっている。いやそれ私が書いたやつですよね。話している相手が書いたアンケートを丸めていじってる社会人初めて見たよ私。「自分には本分があって、新しくその『趣味』を加えるだけのキャパがあるかも不安です。それに、それだけのお金を払ってやるくらいなら、自分の本分に時間を使ったほうがいいなって思います」「そりゃそうだよ、でも」「本分を趣味にする感じで」「それは趣味って言わないよ」「そういうタイプの人間なんで、別にそれでいいです」「時間とってすみませんでした、でもそんなんじゃ何も始められないよ」と言いながら兄ちゃんは事務所の奥へ去って行った。帰っていいと言いに戻ってくるかと思ったけれど戻ってこなかった。常識人である私は、せめて声をかけて帰ろうかと思って事務所の奥を覗いた。しかしどこにいるかわからなかったし、待ってろと言われてなかったことを思い出して帰ることにした。営業所から出て歩きながら、2時間かけて何やってるんだ自分、と思った。しかし、話を聞くだけ聞いたのは面白い経験だったかもしれない。もしかしたら、この事務所は悪質な事務所ではないのかもしれない。けれど、相手に「怪しい」と思われたら、こういう商売は負けだ。この事務所が怪しかったポイントを列挙してみよう。話を聞いた日に入るか入らないか即決させようとする親の反対を理由にやめないことを約束させるあなたは特別なんですよ、ということを匂わせるやめておこうと言われて、どうにか入らせようと必死になる（そして、その必死になりかたが、そこまでの話のテンションと合っていない）説明者の態度がおかしい（少なくとも、目の前にいる相手へのリスペクトに欠ける行動はしてはいけないと思う。客商売なんだろうし）やっぱり、そうそううまい話は転がっていないんだな。人の夢で飯を食う商売もあるんだな。みんな気をつけようぜ！以下追記。予想外に多くの反応をいただいて驚いています。読んでくださった皆さんに何らかの形でお役に立てば光栄です。ブコメをいただいたので全てにではないですがお返事を。id:hisawooo “怪しいッ！ これは怪しいッ！”ジョジョっぽくてかわいい。ジョジョ子力高い。お察しの通りジョジョ好きです。花京院が一番好きです。id:gdno 目利きだなあ。素敵な医者になってください。患者に不信感を抱かせないくらいの。ありがとうございます。頑張ります。id:tbsmcd 有職者が有識者に見えて何を言ってるのか分からなかった……有識者限定の街角スナップコーナー、見てみたいようなやめておきたいような。id:eurisko1 うーみゅ。これかなり前からあった手口。増田医学生よ、今後へんな奴らからの連絡に気をつけろ。本業に邁進されよ。知らない番号からの電話は留守電がなければ無視する主義です。一番大事なのはやっぱり本業ですね。精進します。id:catbears 利用されることを望んでいる人は他人に利用されることが本望だという事の他力本願を推して知るべしとか、チャンスは巡ってくるのを待つのではなく与えるもの、みたいな話にはならないのか。何をおっしゃりたいのかよくわかりませんでした。すみません。id:ophites 自分の頭の良さを過信してる感がちょっと危うい。断って帰ろうとしたら怖いお兄さん数人に囲まれて、おいおいお姉ちゃん社会ナメてもらっちゃ困るよ、とかなっても切り抜ける自信はあった？怪しいとこは行かぬが最善まさにおっしゃる通りで、自分の頭のキレを過信気味でした。他に説明を受けている人がいたので、彼女らが見ている前では危ない目にあわないだろうと判断しましたが、行ってからの判断では遅いですね。そもそも行かないのが一番ですし、行くにしても筋肉を付けてからの方がよさそうです。＞勧誘・スカウト経験者の皆さま世の中怖いですね。こういう商売って儲かるんでしょうかね。＞文章や頭をお褒めくださった皆さま恐縮です！＞モバマス/デレマス/しぶりん/「笑顔です」系の皆さま筆者は一瞬だけモバマスに手を出して、課金しそうな自分が恐ろしくて手を引いたことがあります。渋谷凛ちゃんかわいいですよね。",
    "bookmark_count": "467",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181126192700",
    "title": "三大 人類が作ったけど制御できていないもの",
    "content": "・SNS・貨幣経済あとひとつは？",
    "bookmark_count": "467",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170902203819",
    "title": "ネットスラング、テンプレの時代変化 ",
    "content": "ぬわああああああああああ疲れたもおおおおおおおおおん！！！！ﾁｶﾚﾀ…これ抜けてるって物があったら教えてください！何でもしますから！（追記するとは言っていない）(■＊■)ﾉｼほいじゃ、またの～～～いやっ！＜追記＞ファッ！？はてなトップ入りたまげたなぁ…。TDN淫夢厨、使い方が間違ってるぞにわか半年ROMってろ、表が見づらい、基準が雑、ブロントふたばクッキー☆ケツピンけもフレが無いというコメントがありました。いやーほならね、自分が作ってみろって話でしょ？今昔の基準は増田の観測範囲で感じた変化です。基本はなんJ淫夢、VIPニコニコ、2chそれ以前で考えてました。しかし流行り廃りが激しく明確に時代を決めるのは難しいと思いやめました。まあ増田のチラ裏日記に正確さを求めるのが間違ってるんですけどね、初見さん。megazalrock 「来た」が1列ずれてないか。直しますたorzdanboard_twins ｱﾆﾒでは「さらに昔」と「昔」くらいまでしか使われてないな。「今」が使われることあるのかな？ところで、ｷﾀｺﾚも「昔」じゃないか？シュタゲのダルや牧瀬紅莉栖がなんJ淫夢語録を多様する姿を想像すると、いやーキツイっす(素)",
    "bookmark_count": "467",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100215234838",
    "title": "草食系男子の最期をみた ",
    "content": "先月の話。会社で同期入社で実は中学・高校と同じ奴がいるのだけど（仮にAとする）その人から呑みのお誘いがあった。中学・高校と同じでしかも同期入社なのに全然お互い話などはした事がない。別に嫌いというわけでもないけど住む世界が違うとか、そういう無意味に距離を置く人がいるけど、Aもそんな中の一人だった。そんな奴からの突然の呑みの誘いで緊張しないわけがない。一体何が待っているのだろうとドキドキしながら、Aが指定した飲み屋に行く。飲み屋の前で待ち合わせしてて、二人でカウンター席に陣取って飲み始める。Aはあまり話すのが上手じゃない奴で、仕方無しに俺が最近の仕事の事とか、政治の話だとか、母親の話だとか、ついには天気の話までもして、一体わざわざ呼び出して天気の話をしてるのは何なんだとちょっとムカついてきてもいた。Aは結婚して子供も居たのでじゃあそれの話でもしようと「最近奥さんとお子さんはどう？」などと言ってみた。そしたらそいつは顔を曇らせて俯いて「正直辛い」と話始めた。出来ちゃった婚から居場所のない生活へAが結婚した経緯は、高校時代の部活のOBが集まる会で自分よりも5歳ぐらい年上の女と付き合ってみないかと周りに薦められた事から始まる。その会の帰りに二人でラブホテルに行ってエッチしたらしいのだが、それで妊娠させたらしい。それで責任を取るという意味で結婚した。出来ちゃった婚という奴だった。この話を聞いたのはAと二人で呑みに行ったその日で、今までは「昔部活で仲がよかった女性と結婚した」という噂が流れていた。真実を知って俺は唖然となったよ。バカだなぁと笑って済ませられない雰囲気が漂う。結婚した後は奥さんの実家に一緒に住む事になり、それからが彼曰く地獄らしい。まず家に居場所がないというのがあり、奥さんの家族ともあまりコミュニケーション取れてない、何よりそのAの奥さんが子供が生まれてからも家事も何もせず、家にずっと居る（何をしてるのかははっきりとは教えてくれなかった）給料のことで何度か喧嘩をしたりもしたらしい。それで子供の面倒はAの奥さんの両親が見てて、Aももちろん面倒みるけど、奥さんは母乳すらあげようとしない。はっきりと口では言わないが死にたいという気持ちが伝わってきたAの事は別の部署の上司が俺に直接「あいつがずっと遅くまで残業してるんだが、何か知ってるか？」と以前聞かれた事があって、夫婦喧嘩でもしてるんじゃないかと答えておいた。あの頃からというともう1年ぐらいになる。聞けば家に居場所が無くて残業どころか休日にも出勤してたらしい。それはさすがに怒られるだろうと言ったら、案の定、それが理由で上司に何度もお叱りを受けたみたいだった。「正直疲れた」「何をするにも辛い」「解放されたい」とかそんな台詞がぽろぽろとこぼれる。Aがそう自分で言って気が済めばいいのだけれど、本当に自殺でもするんじゃないかという雰囲気だったので「馬鹿な事は考えるなよ」と言っておいた。はっきしいってAとは友達でもなんでもないし、ただの同期でただ学校が同じだっただけ。なんで俺がこんなに色々と面倒みてやらんといかんのかとも思ったけども、死なれたら死なれたで夢見が悪い。（かなり冷たく言ってしまうけど、このときの状況はマジで家に帰りたかったぐらいにAの鬱スパイラルを感じてた）嫁の実家が嫌なら二人だけで住めばいいとも薦めたし、それがダメなら離婚は考えてるのかとか言ってみたけどもそれもダメ。子供が出来ちゃってるのが一番ネックみたいだった。別れ際にもう一度「馬鹿なことを考えるなよ」と念を押した。それからAは自殺した最初は自宅で事故死というニュースが伝わってきた。それを聞いた時は正直、真っ青になった。葬式が終わってから暫くしてからどこから情報が漏れてるのか、事故ではなく自殺らしい、というのが流れたきた。こういうのは近所から流れてくるもんだと思う。Aの嫁の実家にはパトカーが何台か停まっていたとも聞いたし、Aの両親と奥さんの両親との間で色々と揉め事があるというのも聞いた。不謹慎ながら、Aが遺書に何か俺の事を書いてないかと心配にもなった。例え「最期に悩みを聞いてくれてありがとう」とでも俺に書かれていたのならあいつの奥さんが何を言ってくるかわかったもんじゃない。死んでからのAへの扱いというのがこれまた酷くて他人の俺も腹が立った。Aが死んだのが上司（および会社が）残業を押し付けたからだとかの話になったり、Aは奥さんや子供をほったらかしにして死んだ（逃げた）だとか、いつも家庭の事は考えない奴だったとか。葬式じゃあ奥さんはビービー泣いてた。これから親父が居ないで育っていく子供も、あのぐうたらな奥さんも、死んだAも、全部が全部可哀想だ。でも何が悪いのかは判らなかった。誰も悪くないのかもしれないし、やっぱり誰かが悪いのかも知れないし。ただAは最期に俺に会ったとき、奥さんの事だけは「嫌いだ」とはっきり言っていた。",
    "bookmark_count": "467",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130708133350",
    "title": "「宗教は悪だ」とバス内で幼児に教えていた親の話 ",
    "content": "「ねーお父さん、しゅうきょうって何？」「宗教はね、生活とかをめちゃくちゃにして、よくない考えを押し付けてだめにしちゃうことなんだよ」幼児は三歳？四歳？五歳？とか小学校一年とかそこらへん。バスで後ろの席だったのでじろじろ見れなかった。父親は普通のサラリーマン風。場所は休日の、政令指定都市の中流住宅街を通るバスの車内での出来事。なんかうまく表せないんだけど、すごくもやもやした。お父さんよ、あなたが言ってるのはカルトとか新興宗教のことだろう…それを十把一絡げにしてはいけない。最近はこういう思想の人が多いんだろうか。文化とか歴史とか芸術とか音楽とか文学、国のなりたちとかを学ぶうえで宗教は切ってもきれない関係にあると思うのだけれどもそれと幼児の問いかけは無関係なのだろうか？問いかけにうまく答えられない父親の思考停止としかとれない答えに非常にもやっとした。うまく言い表せないのだけれども。それとも自分のほうが間違っているのだろうか？",
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "466",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161122110427",
    "title": "平行四辺形を書けと言われて長方形を書いたらバツを付けられた ",
    "content": "小学校の5年生の頃にテストで平行四辺形を書けという問題が出た。少々捻くれていた僕は、退屈な問題出してんじゃねーよ、と長方形を書いて提出した。学校の先生が求めている解答とは違っていることはわかっていた。小さい頃は算数の問題で面白い見方ができたときに、父や塾の先生はとても褒めてくれていた。なので、そういう見方もあるよね、と共感してくれることを学校の先生にも期待していた。答案が返ってきてバツが付いていたので、僕は先生のもとへ行き説明を求めた。平行四辺形としての定義は満たしてますよね、と伝えた。先生は「でもこれは長方形だよね」と一言言った。分かり合えない悲しさを感じ、僕は自分の席へと戻った。定義として正しいかという基準と、先生が求める解答の基準が違っているということなんだな、と今は思う。小学校の頃の自分が正しかったとは思わないけれど、モヤモヤとした気持ちは今でも残る。",
    "bookmark_count": "466",
    "category": "学び"
  }
]