[
  {
    "masuda_id": "20191020122810",
    "title": "パソコンが無い時代ってどうやって仕事してたの？ ",
    "content": "自分の仕事はパソコンの無い時代にはそもそも無いんだけど、他の仕事も含めてどうやって仕事してたのか想像つかない。効率の悪さがすごそう。",
    "bookmark_count": "422",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190909005452",
    "title": "忘れられない初恋の人の名前を検索した話 ",
    "content": "もう10年以上も前の話。中学三年生の私には好きな人がいた。発表が得意で、面白おかしく、周りの様子を伺ってはクラスの雰囲気を盛り上げようとする、そんな人を私は好きになった。なんとなく、向こうから好意を感じる時もあったけれど、思春期真っ只中の私は何か行動に出るわけでもなく、ただただ席替えで近くになることを祈っていた。サマースクールの話題で盛り上がる夏休み前、彼の口からはちょっと頭が良い学校の名前が聞こえてきた。怠け者な私の内申点では厳しかった。同じ学校に通えそうになかった。残念に思ったけど、進路で別れてしまうのは分かっていたから、悲しくはなかった。特に行きたい学校がなかった私も、サマースクールに参加したことで、入学したい学校、入りたい部活を見つけることができた。その学校はそこそこなレベルだったけれど、当時の私の実力では乗り越えなければならないハードルがいくつもあった。夏休み後、真剣に勉強に取り組むことになった。不馴れな勉強に勤しむ秋頃、彼の口から私の目指す学校の名前が出た。志望校は違うと思ってたから、当時は本当にビックリしたし、嬉しかった。頑張る理由が１つ増えた私は、さらに勉強に励んだ。妄想も、それはもういっぱいした。彼の内申点、学力から言って、彼が落ちることはない。あとは私が頑張れば、その妄想が現実になると思うと、大嫌いな英語だって覚えてやろうという気になれた。塾長からは「険しい道のりだ」と言われたり、模試の成績が酷かったり、などなど色々あったけれど、なんとか仕上げ、受験当日を迎えた。試験会場には、もちろん彼がいた。当時ハマっていた乙女ゲームのグッズである天然石を握りしめながら、試験に挑んだ。 試験の出来はなかなかのもので、塾長からも合格だろうと言われた。安心した私は、受験からの解放を大いに楽しみ、あっという間に、合格発表の日がやってきた。私の中学校は、結果を確認した後、報告する決まりで、受かった生徒と落ちた生徒は別の教室へ行くことになっていた。無事に合格通知を受け取った私は、意気揚々と受かった生徒が集まる教室へ行き、先生に報告をした。そのまま私は帰らずに教室に残って、受かった子達と高校での過ごし方を語らった。受かった嬉しい気持ちを共有したいからではなく、彼を待っていたのだ。しかし、彼が来ることはなかった。私は受かって、彼は落ちたのだ。家に帰って、私は一人で泣いた。親、塾の関係者、先生、友人、皆喜んでくれていた。それなのに、私は涙が止まらなかった。もちろん、嬉し涙ではなかった。同じ学校に通えると思っていたのに、4月からはもう別々になってしまう。春を感じさせる暖かな日差しが、より胸を苦しくさせた。結局、その後は彼と距離が出来てしまい、連絡先も交換できずに卒業式を迎え、卒業。高校に通うも、彼のいない高校生活を思い描いていなかった私の日々は淡々と過ぎていった。どこかですれ違えないかと、駅に行っては姿を探した。見つけることはなかった。彼の進学した学校は、体育祭も文化祭も非公開。繋いでくれる友人もいない。どうにもならなかった。途中、気になる人もでき、初めてお付き合いすることもできた。それでもやっぱり、初恋の人は特別なのか、忘れることはなかった。色々あって、その人と別れた後も、特別なままだった。大学に入ってからも忘れることはなかった。ただ執着しているのだと分かっていても、忘れられなかった。疲れている時は、彼と幸せになる夢を見たりした。起きた後、更に疲れたことは言わずもがな。社会人になり、新たに好きな人が出来、付き合うことができた。この頃になると、思い出すことは僅かで、どんな仕事に就いているのだろうか、幸せな日々を過ごせているといいな、などの思いを馳せるだけで終わっていた。結局、当時の彼とは遠距離がトリガーになり、振られてしまった。相当なショックを受けた私は、忘れるのに随分と時間がかかった。忘れるために、私は昔のことを良く思い出すようになった。当然、彼のことも懐かしむように思い出した。すっかり失恋から立ち直った頃、私はふと彼の名前を検索しようと思った。でも、勇気は出なかった。ストーカーチックな気がしたからだ。というか、たぶん、ストーカー。それから数ヶ月後の昨日、中学の友人、高校の友人と立て続けに会って疲れた私は、いつの間にか眠りにつき、そして久しぶりに彼の夢を見た。変な時間に寝た私は、変な時間に起きてしまい、妙なテンションになってしまった。そして、その勢いのまま名前を検索した。10年以上、忘れられなかった名前はすぐに打てた。履歴に残るのが恥ずかしかったので、シークレットモードで検索した。すると、彼らしき人物がヒットした。何やら本を出していたり、脚本家や演出家をしているみたいだ。作風を見る限り、本人に違いなかった。彼の才能を生かす方面の仕事で、私は嬉しかった。それと同時に、何かスッキリした気持ちになった。私が何度も思い出し、夢で見た姿は、過去のものでしかないのだと、ようやく頭でも心でも理解できたのだ。一緒に登校をしたかった私、一緒に文化祭を楽しみたかった私、告白をしたかった私。これらも、もう随分と前の私がしたかった、見たかった光景で、今の私が欲するものではないのだ。ようやく、過去を過去と認識できたのだ。初恋の人の名前を検索したら、恐ろしいことになるような気がしたけれど、そんなことはなかった。きっと、これからも私は彼のことを思い出してしまうし、切ない気持ちになるだろう。けど、今までとは違い、適切な距離をもって振り返ることができる。初恋の人の名前を検索するのも悪くはないことが分かったので、ネットの海に漂わすことにする。",
    "bookmark_count": "422",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190517003553",
    "title": "次に来る貧乏趣味",
    "content": "去年はキャンプで今年は御朱印集めが流行り、ほんと不景気なんだなぁと思う今日この頃。景気悪化してるらしいし、世界経済不安に株価下落でしばらくは不景気だろうから、次にくる貧乏趣味を大予想！・銭湯スーパーの付かない町銭湯。価格も500円程度で散歩がてらに銭湯寄って、下町居酒屋で締めるのが流行る。・シェアサイクルで街サイクリング電車で移動して現地でレンタル。乗り捨て出来るし普段徒歩では行かないエリアの散策ができて流行る。・バス周遊一日乗車券を使用したバス旅。移動にのんびり時間をかけて、時間もゆったり使う緩い旅が流行る。・ダム巡り以前流行ってから時が経ったのでリバイバルブームの到来。・手ぶらで釣り手ぶらBBQのようなノリで道具の貸し出しから捌くことまで全部お任せ。釣果保証で釣れなくたってお魚食べて帰れるプランも！？・学生スポーツ観戦野球やサッカーだけじゃない！バスケだってバレーだって楽しめちゃう。未来のスター発掘がブームに。・日本庭園散歩公園にお金払うのか？と抵抗ある人も、一度行けばハマること間違い無しの楽園。行き届いた手入れを楽しみのんびり過ごすことが人気に。・舞浜駅周辺ランチ入場しなくたって雰囲気十分。行ったつもりで夢の時間を体感出来ちゃうお得感で人気。・空港離発着する飛行機を見るもよし、食べるもよし、お土産買うもよし。旅行記分が味わえてみんな満足。・花のない花見桜がなくても酒は進む！買って持っていくだけで大宴会出来ちゃう。子供も大人も大盛り上がり間違いなし。いかがでしたか？もうブームにうんざりって方はぜひ試してみて下さい！",
    "bookmark_count": "422",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090905172618",
    "title": "生まれ育った土地から離れないなんて馬鹿げてる ",
    "content": "京都から東京に単身で引っ越してきて随分経つ。短期間、中部に住んでいたこともあるし10年以上前はパソコンのメンテ屋として京都や大阪中を駆け回ったこともある。そのときに、いわゆる辺鄙な土地を沢山見てきた。この先の長い人生において、再訪することは絶対無いであろう街の数々を。旅行で地方の街並みを見ていてもこういうことを最近よく考える。「こんなところに人が住んでいるなんて、ちょっと信じられない」といった気分になるのだ。最近の例では、京都府の京丹後市だ。あそこにはコンビニもあれば学校だってある。役所だってあるし、民間企業の社屋だって存在することに激しい違和感を持った。なんだこれは。これじゃあここで一生を終えてしまうことが出来てしまうじゃないか、という「つまらなさ」を感じずには居られなかった。おそらくだが、amazonで書籍を注文すれば普通に届けてくれるであろう地域だ。ユニクロだってあるかもしれない。鉄道に乗れば制服を着た高校生が談笑している。彼らがこの先大学を目指すのか就職するのかは知らない。もちろん就職難のこのご時勢、彼らが無事就職できるのかどうかはわからないが、少なくとも彼らにとっての幸福な人生とは、地元で就職し地元で家庭を持ち、地元で、地元で・・・すべてが地元で成す事を前提に設計されているはずだ。おそろしい、とてもおそろしい。彼らはうまくいけばいくほど、その土地から出る必要に迫られることは無いのだ。逆に、地元で就職することに失敗した人は｢仕方なく」、京都市や大阪市に出てくるはめになるだろう。どちらが幸福な人生だろうか？　俺は前者のタイプを羨ましい面があると認めつつも、「怖い」とも思うのだ。自分があんなに辺鄙で、「ささやかな繁華街に行けばそこに大抵顔見知りが居る」程度に小さな土地で過ごして一生を終えることを考えると、ゾッとする。俺の実家は京都市だが、たまに帰ってきて河原町を歩くとやはり同じ心境になる。そこに居る沢山の歩行者は観光客を除けばだいたい京都府民だろう。この人たちにとってのレジャースポットの最上位は、せいぜい河原町や梅田なんだろうな、と。年老いてからもそれは変わらないのだろうな、と思うとやはりゾッとするのだ。なぜみんなもっと外に外に出て行こうとしないのだろう。なぜ外に出ないうちに家庭を持ったりするんだろう。わけがわからない。同じように、会社組織もなぜ社員をいろんな土地で働かせようとしないのだろう。外の世界を教えてしまうと逃げられるから、という理由があるような気がしてならない。ちょっと調べてみたが、海外でもたとえばアメリカでは同じ州で一生を終える人とかは普通に居るようだ。有り得ないって絶対。今自分が住んでいる土地で人生を終えることが本当にベストなのかどうか、せめて幾つかの土地を見て回ってから結論を出したら？俺はまだ結論が出せていない。この欲というか、迷いみたいなものがいつまで経っても断ち切れなくて、最近は日本に固執する必要もないよな、みたいな考えにもなってきてる。※「地方の人間をバカにしている」と言われたら返す言葉が無い。確かに俺は今、京丹後市の人々をバカにしている。だから俺のこともバカにしてくれて構わない。ただ、悪意が無いことと、これは俺の一切の偽りの無い本心であることだけは理解してもらえたらと思う。(追記)コメントで「繋がれた象」というお話について教えてもらった。この話は知らなかったが、俺が言いたいことはこれにかなり近いので少し安心した。",
    "bookmark_count": "422",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200109123202",
    "title": "お前らほんとにストロングゼロとか飲んでるの？ ",
    "content": "缶チューハイって不味くて飲めなくない？",
    "bookmark_count": "422",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180306102925",
    "title": "今まで人間関係修復を放棄してたんだけど ",
    "content": "職場にいるババアと入社早々険悪になった。入社早々このババアとは最低限の付き合いでいこうと思ったが、それでも一応挨拶は笑顔ですることに決めた。口悪いババアだけど正論言ってきた時は、無言で行動だけ正すようにした。そうしてたらババアちょいちょい俺にお茶淹れてくれたりするようになって、今ババアと職場で一番と言っていいくらい仲良しになってる。仕事上の連携もとれてて、雑談も交わすようになった。ババアがお茶淹れてくれる意味とか、俺が興味ありそうな話題を振ってくれたりしてる事に気づいた時、年寄りって基本的に嫌いだけど、これが年の功ってやつなのかと思った。俺にはそんな器用な真似はできない。ババアだから同じ話何回もするし、健康と孫の話が多いけど今のところ楽しい。他人と一度険悪になって、それを乗り越えて仲良くなるのは初めてかもしれない。まだ数ヶ月の付き合いだからこれからどうなるかは分からんけど。口悪いババアだけど、ババアの仕事熱心さを認めて無言でババアのフォローしてたら、何かが伝わったのか。これからの俺の人との付き合い方も何か変わりそうな気がしている。今言葉を超えた繋がりを感じている。まあ、相手はババアだけど今日は髪を編んでたから、可愛いって言ってやった。ババアだけど。こうやって褒めてやったら、調子にのってまた違うお洒落をしてくるかもしれない。そしたらまた可愛いって言ってやろうか。今実は俺のカバンにおにぎりが３つも入ってる。クソババアが持ってけって言ったから",
    "bookmark_count": "422",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110304145631",
    "title": "５０社受けて未だに内定が出ないことへの感想",
    "content": "現在大学４年で卒業を間近に控えている。去年の２月から就職活動を始め、これまでに５０社受けて全て落ちた。今も続けてる。志望は全てSE。（←なんで？っていう疑問が多いですがここではひとまず志望理由とか身の程とかは関係ないので書きません）大学はニッコマの文系で、サークル、アルバイト、ゼミはやってきた。話の題材には困らない。コミュ障ではないし、大手病でもない。自分で言うのもなんだが、客観的に見て、ひどい欠点がある学生ではないと思う。それでも内定は出てない。～～～書類や筆記は大体通るが、面接で落とされることが多かった。落とされては落胆し、その後冷静さを取り戻して落ちた原因を考えることを何十回も繰り返してきた。それにも関わらず、相変わらずいつまでたっても面接に落ち続けた。最近、自分が面接で落ち続ける理由は、自分なりに面接に落ちる理由を考え対策しているつもりで、実はただ空回りしているだけだからなのではないかと思うようになった。選考結果にはフィードバック（企業からの評価、コメント）がない。面接にはもう慣れたが、フィードバックがないせいで自分が落ちた原因が分からないまま何も改善されることなく就職活動をしてきたのだと思う。大学にはキャリアセンターというものがあるが、そこで面接の練習をして問題点を指摘してもらえば良かったのかもしれない。しかし自分の中に、たかだか面接のために練習なんてしていられるかという気持ちがいつまでたってもある。これは自分の弱みなのだろう。～～～就職難で自殺者が増加したというニュースがある。こういうニュースを受けて、昨今の学生はメンタルが弱いな、と思う人はたくさんいると思う。自分も、就職活動が始まる前は、たかだか就職活動で気を病むなんてどうかしてる、と思っていた。今では、そうは思わない。自分が今精神的に崖っぷち、とまではいかないが崖の付近まで来ているからだ。最近、就職できないことがなぜこうも人の心に悪い影響を与えるのか考えるようになった。１まず、前述したように、選考結果にはフィードバックが無い。学校のテストの様に、間違えたところの原因を追及して改善してということがしづらい。これは非常に気持ちが悪く、回数が増えていくと、まるであり地獄の中にいるような気分になる。２また、面接を何十回と重ねて失敗し続けると、人の心というのはそれに対する動機付けが弱まる。心にネガティブな印象が刻まれ続けるので、だんだんと足が重たくなってくる。やがて、不可能なのではないかと判断するようになる。なってしまう。頭の中ではいつか内定にたどり着けるだろうと考えることはできるが、面接に落ち続けることによるインパクトの前ではそのような考えはあまり意味がない。３そして、人（自分）は自分の価値を相対的に判断しようとする生き物だということ、あるいは人は嫉妬する生き物なのだということを強く感じるようになった。日本人の新卒内定率が氷河期に入って２割ほど落ちたところで、世界的に見るとかなり高いままだ。おまけに正社員やらホワイトカラーやら贅沢するなという声があがることがある。自分も、そういう声を聞いて、確かにと考えたこともあった。恵まれない人がたくさん存在するのに、自分は贅沢だなと思った。しかし、それでも人は相対的に物事を見てしまう。内定率が下がっている中で、内定にたどり着く人は確かに存在するということ、その数というのも決して少なくはないということ、自分は考えようによっては現時点で平均以下でなのであること。自分の感情（自分の価値）は自分のごく身近な人間によって規定されてしまうのだと理解した。社会的な欲求を満たすということ、あるいは社会的な承認を得るということはこういうことなのかと思って、疲れを感じるようになった。～～～最初に、自分はこれまで５０社受けたと書いた。１年間で５０回外出すれば７日に１社受けたことになるが、１つの会社につき訪問数が１回だったり３回だったりするので大体何日間就職活動に費やしたかはわからない。理系学生と違って研究室などはなく、単位も取れていたので、フルで就職活動をすれば１００弱はいったのではないかと思う。就職活動初期の昨年冬頃に比べたら、春、夏と季節が変わるにつれて確実に足が遠のいていった。前述した様に、落ち続けることで動機付けが弱まってしまったのだろうと、自分を分析する。もし今自分が人事、あるいは面接官を担当していた場合、めげずに年間１００社弱周ることができる人を採用するだろう。この無間地獄で自分をコントロールし続けることができる人を、誰よりも尊敬したいと思う。追記今朝はてなを開いて驚きました。一通りブックマークコメントを読みました。はてなで涙を流すとは思いもよりませんでした。みなさんありがとうございます。",
    "bookmark_count": "421",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130716162838",
    "title": "俺たちが歩む道 ",
    "content": "※追記あり今日Facebookでたまたま中学の頃の同級生のページを見つけた。当時のことを思い出しながら懐かしさ半分、好奇心半分で同級生のページを見ていった。俺の中学校は大阪の南部にある。関西の人なら分かるかもしれないが柄の悪さで有名だ。女の担任をグーで殴って辞職に追い込んだり、一晩で校舎中の窓ガラスを叩き割ったりするような学校だった。一言でいえば動物園。人間のルールは園内では通用しない。そんな中で俺は三年を過ごした。中学の頃は非常に内向的で自分に閉じこもりがちだった。周りもヤンキーばかりで馴染めない。普通クラスの端っこにオタクグループがあるらしいが、うちの中学にはなかった。机に突っ伏して休み時間をやり過ごしては毎日逃げるように学校を去っていた。当然スクールカーストは最下層。身体的なイジメには合わなかったが、心に刺さる言葉を投げかけられることは多々あった。正直にいうと当時の記憶はほとんど残ってない。卒業してから無意識的に記憶を抑圧したのだろう。他人と関わる時間が減った分、成績だけが伸びて行った。当時の俺にはそれしか無かった。薄っぺらい中学生活だった。そんな暗黒時代を送った俺でもあいつらの様子は気になるもんだ。彼らは典型的なDQNになっていた。子供や嫁との出来事、プチ犯罪自慢、近くのラーメン屋、焼肉屋での写真。すべて地元の小さいコミュニティの中での事だった。当たり前だが、海外に行きましただとかインターンしてますなんていうのはゼロ。そのまま進学し、現在大学生の俺とは住んでる世界が違った。彼らは中学の時の姿のまま大人になっていた。彼らはこのままダチ最高、地元最高と言いながら死んでいくのだろう。可哀想やな。単純にそう思った。二十そこそこで家庭を持ち家族を文字通り体一つで育てている部分は純粋に尊敬している。だが土方やサービス業で低賃金で働き、一生小さい世界で満足して暮らしていくなんて俺には考えられない。知的な仕事をしたいし、たくさん給料も欲しい。いった事のない場所、出会ったことのない人、まだ見ぬものにわくわくしたい。だが一方で羨ましかった。彼らの人生は単純な楽しさに溢れていた。体を使って働き、仕事帰りには友人との飲み、愚痴りあっては家に帰り家族の相手をする。昔から変わらない単純で素晴らしい生き方だ。ほんの数年前まで同じ教室で同じ景色を眺めていたのに。俺たちは違う人生を歩んで行くんだ。そんなことを思った。いろんなことが頭をよぎった。この複雑な思いをどこかに吐き出したかった。高学歴が多いとか言われるはてな民のみなさんも同じ思いを感じてきてのだろうか。※追記予想外の数のブクマがあって正直戸惑っている。だが、こんな糞みたいな駄文にコメントしてくれたことには感謝している。いくつかは俺の言いたいことと違った読みをしているものもあったが、面白い視点を教えてくれるものもあった。少し本文を補足する。俺の見下し感が気になる人もいたようだ。多少刺々しい表現だったかもしれないが、実際DQNたちと俺は相互に見下しあう関係にある。否定しない。少なくともそういう関係にあった。また可哀想という感情も相互に存在する、と思っている。そもそも可哀想という表現が100%俺の言いたいことと一致しているわけでないが、俺の日本語の語彙力ではこれが最善の表現。後は、「知的」はブルーカラーと対比されるホワイトカラーを指すために用いただけ。デサイナーとかエンジニアリングといった高度な一握りの分野を指すわけではない。そして一番補足したかったのが、上記の内容が話のメインでは決してない、ということ。見下しと羨望、尊敬と軽蔑といった矛盾した感情を抱きましたってことが言いたかった。そういうアンビバレンス抱えたことありますか、どう処理しましたか、ってことを聞いてみたかった。文章の未熟さからメインパート至るまでの前菜に噛み付かれて、コアの部分にコメントをもらう機会をふいにしたのは悔やまれる。文字に落とした瞬間それは、筆者とは異なる基準、価値観から読まれるのだというのは身に染みて感じた。最後に。奴らが今から俺のような生き方をするのはほぼ不可能だし、逆もまた然り。彼らを馬鹿にはしてるが、彼らの幸せは馬鹿にしていない。俺は俺のやり方で幸せを見つけなければいけない。もう戻れない、俺が選んだこの道を歩むしかないんだ、そう腹を括った。",
    "bookmark_count": "421",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131115132145",
    "title": "ひろゆきの日本ユニセフ（略）二言目いっとくか ",
    "content": "言わずもがなだと思ってたんだけど、ブコメで疑問や批判として書かれてたので、いくつか追記しとく。「なんでアグネスは黒柳徹子の口座を書かないの？」…A：アグネスが自分の職務に忠実なら、当然そうすべきだから。まず、アグネスはなんで黒柳徹子の口座番号を書かないのかという話なんだが。「日本ユニセフ協会の大使であるアグネスも、グローバル組織の親善大使である黒柳徹子への個人口座へ入金をすすめるのが当然」という理屈…これ、自分の会社に置き換えてみたらどう考えても筋がおかしいことだってわかるでしょ。アグネスの主たる職務は、自分が所属する日本ユニセフ協会のプロモーションと寄付金集めなのであって、その活動の成果を、任命組織じゃなくて親組織の側のエージェントである黒柳徹子に直接フィードバックせよ、っていうのは、あるグローバル企業の日本支社の営業マンが、自分の足を使った営業活動の末に取ってきた発注案件を「値段少し安くなるんで、本社直轄でやってるグローバルECサイトで飛び込みの新規客として注文しといてくださいね〜」って言うのと同じだ。当然、そのぶんの営業成績は自分にも日本支社にもつかない。自分の部署のPR・営業・啓発活動のコストを持ち出しにして成果だけは別セクションにつけちゃうわけだから、控え目に言ってただのバカ、悪い言い方をすれば職務倫理違反。本社側にとっても、支部とWebで実際に投入された活動と得た成果の数字が対応していない＝投下費用とリターンについて誤った指標を得ることになるわけで、長期的には全くよいことではない。おわかりだろうか。ようするにひろゆきは、ルート営業さんが得意先に出入りして営業活動してるところにやってきて「お客さんのためを思うなら、グローバルのWebでモノ買ってもらうよう勧めるのが正しいのでは？　なぜそうしないのか答えてくれませんか？」って公開質問状送ってるようなもんなのである。それをお客さんに伝えるならまだしも（それも相当ひどいが）、日本ユニセフ協会の営業マンであるアグネスに言うのはどう考えても筋違いだ。「黒柳徹子なら100％ユニセフ本部に渡るのに、あえて日本ユニセフ協会に寄付する意味って何？」…A：ユニセフ支援の活動が持続するから。前のエントリでは黒柳徹子氏の個人口座（トットチャンネルのお願いチャンネル）への年間寄付を1億以下ぐらいじゃないかと書いたが、これは少なすぎるかもしれない。めいっぱい多めのセンで見積もって、記述からするとこれまでのピークだったと思しき2700万円/月を12倍し、年間3億円前後が彼女の個人口座への寄付のポテンシャルの上限だとしよう。一方、日本ユニセフは去年に161億円を集めている。50倍強だ。この50倍の差が、そのまま黒柳徹子氏と日本ユニセフという組織の力の差なのである。パンフ、ポスター、イベント、プレスリリース、TVCM、メディア露出、ネットバナー、街頭活動など、定番のマーケティングチャネルや営業ツールを駆使してAIDMAを廻し続け、顧客ベースを維持・拡大することが、B2Cの事業活動全般においていかに大切かは言うまでもない。そして日本においては、まさに日本ユニセフ協会がユニセフの協力組織として、20％のマージンを使って畑を耕し、種を蒔き、水を与え続けているのだ。この作業が途絶えれば、いずれ畑は衰え、収穫は途絶える。これを100％使い切ろうというのは、種籾食べて次世代の食い扶持をなくすのと同じ話である。黒柳徹子氏はユニセフ親善大使として多大な貢献をしているが、そこはやはり個人ベースの活動だから限界がある。日本のオプラ・ウィンフリーとでも言うべき認知と影響力を誇る彼女でさえ、自前のWebに自分で人を集めるだけでは、多く見積もっても3億円/年、実績ベースで過去の総計50億円弱（と本人が書いてる）の集金力がやっとなのだ。「徹子がいるんだから日本ユニセフはイラネ」という奴はそこをよく考えていただきたい。「それにしたって19%（31億円）のピンハネ・中抜きは高すぎだろ」…A：どんだけ金を集めてきたかが最重要で、そのためのコストは変動費だ。これは上の話とかぶるけれども。仮にユニセフ本部自体が日本にもリーチするためのPR活動を自分自身でやってて、日本ユニセフ協会はただの送金システムなのであれば、そりゃ19％は高いわ。しかし、実際はそうではない。日本でユニセフという組織がこれだけ認知されているのは、日本ユニセフ協会が推進しているさまざまなマーケティングミックスによって、我々が日常的にユニセフという組織について知り、理解して、共感して、実際に寄付に至るまでのさまざまなパスが提供されているからだ。こうした活動の大半は、当然、固定費ではなく変動費である。一定のコストをかけて、何らかの施策を何らかの規模で投下して、一定のリターンを得るのだ。企業活動と同じである。「組織や拠出の規模が大きいから19%より下げられるはずだ」などというのは無茶もいいとこだ。あんたがたの会社は、売上規模が大きくなっても間接部門のコストはずっと一定でいいのか。暴動起きるぞ。規模のメリットによる生産性向上はありえるし当然あるべきだけど、その観点で評価しても、今の日本ユニセフ協会のパフォーマンスがことさら低いということはないだろう。それを「中抜き」とか「ピンハネ」と表現するに至ってはもう何をかいわんやである。なお、自分はこうした団体に「利益率」という観点が必要なのかどうかは考えが定まっていない。たとえば日本ユニセフ協会が1000億円を集めて400億円をユニセフ本部に拠出できるとしたら（実際には協定の取り決めによりこれは無理なのだが）、それは現状より良いのか、悪いのか。限界効用ぎりぎりまでコスト投入して拠出の絶対額を限りなく増やすべきか、もっとレバレッジが効く他分野にその寄付を廻して社会全体のコスト効率を高めるべきなのか。これは読んでる人の意見を聞いてみたい。「アグネスは無償でやってるか不透明」「19％の内訳が不透明」…A:日本ユニセフのサイトに書いてある。http://www.unicef.or.jp/partner/partner_amb.htmlユニセフでは、世界的に著名な歌手や俳優、スポーツ選手などをユニセフの親善大使に任命しています。また、世界８ヶ所にあるユニセフ地域事務所の一部や、36ヵ国にある各国内委員会も ユニセフ本部の承認のもと、親善大使（地域大使・国内委員会大使など）を任命しています。こうして任命された大使の方々は、お忙しい時間の合間を縫って、全くの無償のボランティアで、ユニセフの活動に協力してくださっています。正味財産増減計算書(PDF)ぐぐれば1発で出てくる情報について、わざわざブコメする時間使ってないない書いてるのは、情報強者たるネット民の沽券に関わらないだろうのか。ν速や保守速報あたりで「【悲報】日本ユニセフの会計が丸裸にwwww」とかってまとめられてないと読めないのか。なこたあないだろう。ひろゆき憎しなんでしょ2ちゃんねる的にいうとひろゆきと切込隊長が険悪になりはじめた頃から一貫してひろゆき派だし、いまでもその2人のどっちが好きかって言われたら前者を取るね。他のテーマでは面白いこと言うなと思うこともあるしテキストを興味深く読むこともある。けど、あーたは少なくとも経済倫理的な話をできる立場じゃないでしょ、という見方だし、この問題については、あのロジックは他への影響がでかすぎるからもう糞味噌書かせていただいた。後悔はしていない。寄付に関しての個人的な考え日本の税制では、認定公益団体への寄付金は課税控除される。しかも2011年からは従前の所得控除に加えて税額控除という仕組みも選べるようになり、たいていの場合、従来より大幅に控除額が上がった。「寄付が税金から控除される」というのは、どういうことなのか？　国民は、基本的には国家というシステムに公共サービスと再分配のためということで税金を納めるわけだが、このうち再分配のパートについては「再分配的な性格を持つ公益団体に直接寄付するというかたちで、自分が考える好ましい再分配のありかたに沿って、ある程度は自分の裁量で決めてもよいよ」ということだ。われわれは税金の細かい使途については全く関与できないけれども、「寄付して控除を受ける」ときには、かなり積極的に選択権を発揮できるのだ！これは地味ながら大変うれしい権利だし、積極的に行使してゆくに越したことはないだろう。ブコメで「偉そうに言う増田は幾らしてるのか」「そういえばひろゆきは自分が寄付した話はしないよね」などという話題が出てたが、小金を貯めて寄付先を選んでエイヤと寄付するのは、自分にとっては汗水垂らして稼いだ金を「ただ税金として納めるのではなく、自由に用途を指定できる」という一種の娯楽であり、例年ある程度の枠を決めて、それなりに楽しませてもらっている。まだ日本ユニセフ協会には寄付したことはない（資金力豊富だし、例の児ポがらみのアドボカシー活動の内容にはアグネス叩きのネット民と同じく共感しにくい点があるからだ）が、ユニセフが深く関わる「母子保健」というトピック自体には多大な関心があるので、ジョイセフという地味〜な団体に時々寄付している。あと災害に伴う緊急医療援助のときは赤十字と国境なき医師団（資金力豊富という点で同じだが、特に後者はマジで命を賭けてるし動きが速い）、移民支援ならAPFS（注：これは認定公益団体ではない）など。東日本大震災のときには初動が速かったCIVIC FORCEというところに寄付させてもらった。一度やってみればわかるが、寄付行為というのは「人におしつけられてやるのは非常に嫌だが、主体的にやれば、得られる精神的満足感が思いのほか高い、コスパのいいエンターテインメント」なのである。家飲みでご機嫌になってるときにあれこれ考えて1000円を寄付するのは、もう2本ロング缶を飲むとかPPVでB級映画を見るよりもはるかに自分自身への効用が大きい。思わぬ収入があったときには思い切って20万円を3団体に分配して、もうドーパミンが出まくった。セブンで募金箱にジャラジャラ小銭を流し込む快感もお手軽だし悪くない。だから「気持ちはあるけど日本ユニセフ＆アグネスは嫌だから、いい寄付先教えろよ」という人には「いやいや、それは寄付するときの一番の楽しみをスポイルしてるよ、自分で探して選ばないと超もったいないよ」と言いたい。ただ、いまの時分はてっとりばやくフィリピンに寄付して1000円を3000円にするのもいいだろう（自分はあの記事を読んで日本赤十字経由で1万円を3万円にしたのでほくほく顔である）。なんで「自分がいくら寄付した」という自慢話にもとられかねない話をわざわざ書くかというと、自分はかつて、ある偉大なはてな民（自らの行為に震えながら、100万円単位の寄付領収書を何度も（!!!）うpした（1・2）、あの方である）の寄付スタンスに多大な感化を受けたからだ。それまでは自分も「寄付したことは隠すのが美徳」などと考えちゃったりしていたが、今はそんな発想はさらさらない。我々のような凡夫が、思いつきで気軽に寄付して、それを気軽に公言することで、廻りの人間の10人に1人でも共感させればいいのである。「懐具合に余裕のある志の高い人間だけがチャリティに関われる。自分などはとてもとても…」などという、意味不明なうえに誰も得しない謙遜はやめよう。たとえば風俗通いを武勇伝として同僚に話せる奴が、なぜ寄付のことを武勇伝とか「やっちゃった話」として職場で話せないのか。パチンコや競馬で毎週のように1万円を溶かしてる奴が、なぜ寄付で3000円スって「まあ楽しませてもらったけどな！」と強がって吐き捨てないのか。なぜ艦これのDMMマネー大人買いが「米帝」とおののかれるように、ネットで無名NPOへの高額寄付がおののかれるようにならないのか。そうなればいい。そうしよう。まずはあんたからだ。http://anond.hatelabo.jp/20131114111136",
    "bookmark_count": "421",
    "category": "世の中"
  },
  {
    "masuda_id": "20180725001225",
    "title": "「ぽんこつ」とか「へなちょこ」とか「すかぽんたん」とか ",
    "content": "聞くだけで気が抜ける響きの罵倒語が好きな僕を罵ってください。",
    "bookmark_count": "421",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160924020922",
    "title": "妹の結婚式で圧倒された ",
    "content": "披露宴の最後の方で「母への手紙」ってあるじゃん。号泣イベントだと思うけど、自分の披露宴含め泣いたことなかったけど、妹の「母への手紙」で号泣した。素直でストレートで「それ言っていいの！？」っていう内容に。「私はお姉ちゃんと比べて出来の悪い子でした、大学も行かず彼氏も作らず」これは母の言葉だろう。そういう事をいう人だ。でも若干母親disになっちゃってない？「フリーターになった時に『就職しろ！』と叱咤激励してくれたおかげで…」結構黒歴史だと思ってたし、プロフィール紹介でも避けてくれていた部分だけど、言ってＯＫなのね。こんなスタートで、全部が本音っぽくて、色々と思い当たる節もあって、胸に迫る内容だった。父が亡くなって、最近母に彼氏が出来て第二の人生をスタートしているけど、その辺にも言及してた。自分にはとても作れない内容だった。自分の披露宴では、まず普段呼んでる「パパ・ママ」はNGだと本で読んで、そうかとお父さんお母さん呼称にしたんだけどまぁ全く気にせずパパママで呼んでるし、フリーターのことや母の彼氏のこと、その他色々と自分にとって「当たり障りがあるかもしれない」内容を素直な言葉で読んでいた。私はできなかった。手紙の内容も本当に思い付かなくて、テンプレ集みたいなのを買ってそれに沿った当たり障りない内容だったと思う。そういうものだと思っていた。他の人もそんなもんだろうと。他人の人生は知る由もないけど、妹のエピソードはそれが実際にあったことだと知っているからすごくリアルで、さらに妹の素直な思いに泣けた。私は号泣だが、母も出席者も大いに泣いていた。母は私の手紙をどう思ったんだろうなぁ。ふだん呼ばない「お母さん」とか言ってるし、内容も小奇麗だしでうすら寒いと思ったのかな。それも含めてお姉ちゃんっぽいなと思ったかな。うちは両親の仲が悪くて結構崩壊している家庭だったけど、なんでこんなに素直で屈託なく育ったんだ。凄すぎた。圧倒されたし、正直打ちのめされた。自分の結婚式がトラウマなんだけど、第二のトラウマになりそうな勢いだ。でもこれ以上ないぐらいにいい式だったし、間違いなく妹は幸せになる。これは大丈夫だ。幸せを掴める人だ。",
    "bookmark_count": "421",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140623170604",
    "title": "ノーブラで生活するようになったら、世界が変わった ",
    "content": "20代の女です。胸のサイズはＢとＣの間。体型は155㎝で46キロだからデブではない。12歳の頃からブラをつけ始め、以来、外出する時はブラをつけるのが当たり前だと思って生きてきたけど、2年半くらい前から、年のせいか疲れやすくなって、会社で残業している時とかはブラのホックをはずして仕事するように（ホックをはずすだけで、ブラは外してない）。胴回りの締め付け感がなくなるだけで、体がだいぶ楽になることを知って、「もう一日中ノーブラでいいや！」となるまでは割とすぐだった。こうして2年くらい前からノーブラで生活するようになったら、世界が変わった。何より、体がめちゃくちゃ楽！軽い！！ブラをつけている時はそれが当たり前だったから、何とも思ってなかったけど、ノーブラのこの体の軽さを知ってしまったら、もうブラつけるのが拷問にしか思えない。それくらい、快適！！ちなみに、ユニクロとかのブラトップをつけてみたこともあるけど、ノーブラの快適さに比べたら、締め付け感はまだまだ強い。そりゃ普通のブラに比べたら締め付け感は緩いけど、ノーブラの方が、ブラトップつけている時より5倍くらい楽。それから、夏が涼しく過ごせるようになった！！ブラつけていると、汗がブラにたまって不快極まりなかったけど、ノーブラだとお腹の下から入った風が、首元にすーって抜けていくので、めちゃくちゃ涼しい。あとね、洗濯が楽になった！ブラって繊細なものが多いから手洗いしなくちゃいけなかったりするけど、その手間がなくなって、余った時間をほかのことに使える！それからそれから、体に下着の後がつかなくなった！背中の肉とか変なクセがつかないから、自分の裸が好きになった。「ブラつけないと胸がたれる」とか聞いてたから戦々恐々としてたけど、2年間ノーブラでも全然垂れてないよ（ただ、Ｃカップ以上の女性は歩いている時に胸が揺れたりするので、それが胸が垂れる原因になったりするかも？）というわけで、少なくともＣカップ未満の女性は、一度、ノーブラ生活をしてみるといいと思います！※ふんわりしたレースとか模様が胸元に施されている洋服を着れば、ノーブラだってことは全然バレないです。夜、男とイイ感じになった時に、服を脱いだらノーブラっていうのはびっくりされちゃうかもだけど。",
    "bookmark_count": "421",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150521175403",
    "title": "最近のネットは全知全能の神を求め過ぎ！！！！！ ",
    "content": "いいか！！最初に言っておくぞ！！！みんな目の前のリスクが一番に気になるのは当たり前だ！！！！！！！例えばだぞ！！少し前に騒がれた埼玉県警の痴漢抑制シール！！あれについて「冤罪が恐い」と書く！！すると「そもそもの痴漢の発生件数の方が多いのにそっちを無視して冤罪ガー」とか言う奴がいる！！！！！！！うぜえええええええええええええええええええええ！！！！痴漢の話をしたいんじゃない！！こういうやりとりだ！！！！！いいか！！みんな目の前のリスクが一番気になるんだ！！当たり前だろ！！！！女は痴漢が恐い！！男は冤罪が恐い！！当たり前だろ！！女は男が感じる冤罪の恐怖は感じにくい！！男は女が感じる痴漢の恐怖は感じにくい！！これが当たり前！！！いつから！？！？　いつから！？！？！？！？いつから俺達は全知全能の神にならなくちゃいけなくなったの！？！？　いつから自分とは違う世界中全ての人のリスクまで想定して生きなきゃならなくなったの！？！？！？痴漢の例を引きずって悪いけど！！！こういうこと言うと「ホモもいるから男にも痴漢の恐怖は～」とか言う奴！！！うぜえええええええええ！！！！！！！！！！！いいか！？！？！？　男と！女と！ホモの割合を言ってみろ！言ってみろ！別に軽視するわけじゃない！！！！ホモはホモでいい！！！ホモも普通のこと！！！　でも純粋に割合が違う！！！こんな数的事実まで叫びづらい時代！！！！！！！この場合ホモまで議題に上げて話すのか！？！？！？ええ！？！？お前はただ相手が言及しなかった穴を突きたいだけだろ！！！！！！！！！！！この場合、ホモはネクストステージの段階だろ！！！！！！！！！！！！！！！みんな一生懸命なんだよ！！！！！！みんな目の前のリスクが一番気になるし、まずはそれしか考えられないのが普通なんだ！！！！！！！何かで炎上するたびに「〇〇な人の事を考えてないよね」とか軽々しく言うな！！！！！！！！！！！！！！！！！！！！！！考えろ！！！！！！！！！！１決して数的弱者のことを蔑ろにしてるわけでもない！！！ここまで読んでそう思うならお前はもうだめだ！！！！！！！！！！！全ての事象において全人類のリスクを考慮した上で発言して！！！そんな！！ネットで！！いいのか！！いいのか！？！？！？！？！おれはいやだ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！いいか！？！？「言及していない」は「それについて考えていない」とイコールじゃない！！！！！！！！！！！「痴漢冤罪怖いなー」「待って、それ痴漢被害の女性のこと考えてないでしょ」じゃねーよ！！！！！！！！！！！！！！！！！！！！！！！！ばかか！！！！！！！！！！！！！！！！！！！男が！！！！！！！！痴漢被害を受ける女性のことを！！！！！！！！！！！！！！同じレベルで！！！！！！！！！考えられるわけがないだろ！！！！！！！！！！お前は親に隠れてオナニーをする男子中学生の悩みが分かるのか！？！？！？！？！？！？！？？？？？？？？？？　分からないだろ！！！！！！１みんなわからないんだ！！！！！！！！！！！分かるのは目の前のことだけだ！！！！！！！！！！いいか！？！？！？！？　相手のことを考えるなと言ってるわけじゃない！！！！！！！！！！　ここまできてそんな揚げ足をとるようならお前はもうだめだ！！！！俺達は全知全能の神じゃないんだ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
    "bookmark_count": "421",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160308074646",
    "title": "橋下徹が大阪市の保育士にやったこと ",
    "content": "公務員保育士の給与削減を理由に民間保育士に対する給与補助も打ち切りました。以下説明。大阪市には『民間社会福祉施設従事職員給与改善費』という補助金がありました。これは公務員保育士と民間保育士の待遇差が著しく広がらないよう一定額を補助する制度で、わずかながらも民間保育士の給与水準を引き上げることにつながっていました。決して十分とはいえませんが文字通りの「税金を突っ込んで給料を上げる」施策です。しかし、昭和48年度から実施されていたこの制度を、橋下氏は「市政改革プラン」の一環として廃止しました。「公務員保育士の給与を民間並みに下げたので民間保育士の給与調整は必要ない」というロジックです。http://www.city.osaka.lg.jp/shiseikaikakushitsu/cmsfiles/contents/0000163/163563/02-2_13-16.pdfこのように、橋下氏が大阪市政において行ったのは「公務員保育士の給与の引き下げ」だけではありません。元々あった「税金を突っ込んで給料を上げる」施策も廃止してしまったわけです（なお、これ以外にも１歳児保育特別対策費や福祉施設水道料金減免制度の廃止などが行われたため保育士の人権費はさらに圧迫されることになりました）。少なくとも当時の彼が「公務員保育士の給与は下げるが民間保育士の給与は税金を突っ込んでも上げる」という考えをもっていなかったことは明らかでしょう。このことはtogetterの最後でしっかりと指摘されています。https://twitter.com/fckisn/status/706808031544086528にもかかわらず、公務員と民間の区分を理由に彼を擁護するのは的外れだと思う次第です。はてなブックマーク - 橋下「保育士は税金使って給料上げろ」→「え？」 - Togetterまとめ※おまけ大阪市の保育士と幼稚園教員の平均給与は、ことし４月現在、月額約３７万円ですが、「高すぎる」という指摘を受け、大阪市人事委員会は、市内にある、ほとんどの民間の保育所と幼稚園を調査し、橋下市長に報告しました。この中で人事委員会は、市の保育士などの給与水準は、一部の年齢層を除いて、民間を上回っているとして、較差の解消を検討するよう求めました。ただ、市と民間では、保育士の年齢など、組織や人事の構造が大きく異なっているとして、直接的に、民間に合わせて引き下げることには慎重であるべきだとしています。これに対し、橋下市長は、「今回、初めて民間との比較を行ったが、報告を踏まえて、新たな給料表を作っていきたい」と述べ、市の保育士などの給与水準を見直す方針を示しました。一方で、「民間の給与が低すぎるから引き下げに慎重になれというのは、腹に落ちない」と述べ、報告の仕方に注文をつけました。http://kiziosaka.seesaa.net/article/383587325.html橋下「保育士は税金使って給料上げろ」→「え？」 - Togetterまとめ",
    "bookmark_count": "421",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20081213220509",
    "title": "私の１日の生活は異常だとバカにされた件 ",
    "content": "友達に私の１日を話したら普通にバカにされたので、ムカツイて増田で公開！！私は朝型の人間で早寝早起きを意識して実行しています。まず寝る前にベッドの横に本を数冊置いときます。それで４時位に起きて無理やり本を読み始めます。気にしてることは目覚まし時計で起きずに自然に起きることですね。後、７時間は寝たいので２１時には寝るようにしています。それから、７時半に家を出ますので、それまでの間に本を読んだり、メールを返信したり、ブログを更新したり、RSSで皆様のブログを読んだり、ipodにいろいろ録音したりをこの４時から７時半の間にルーティンを済ませてしまいます。なぜ朝かというと、集中できること、それから頭が適度にボーっとしているのでクリエイティブな考えができるし、タイムプレッシャーがかかってスピードも上がるので結局効率よく作業をこなせるからです。まあ、冬は寒いのですぐストーブをつけてコーヒー入れて、チョコを食べるｗ　そこまでしたら完全に起きて集中モードに入れます。最初のうちは起きてすぐ本読んでいると２度寝したくなって目が閉まっていくかもしれませんが、なれていくとすぐ集中して本の世界に入っていけます。それと、さっき少し触れましたがipodを毎日使用しています。種類は一番小さい1Gの5000円位のを使っていますが、要領はこの位で十分です、なぜなら、毎日中身を空っぽにして今日聞く分だけ新しいのを入れて使っているので要領の大きいのは宝の持ち腐れになりますし、故障したら凹みますしコストもかかります。それで、何を聞くかといいますとポッドキャスト、オーディオブック、youtube、ニコニコ動画、市販のCDなどです。ポッドキャストは「聞く日経」「読売新聞」などのニュース系と村田製作所が運営している「サイエンスサイトーク」。これはありとあらいる専門家を招いて質問するポッドキャスト。後は、お笑いも聞きます。好きなのはバナナマンのバナナムーン。それからクラシックも週１回くらい更新されるので聞いてます。オーディオブックは最近聞いてないですね、金銭的問題で・・・しかもハズレだと聞くのキツイですから、有名な人のとかベストセラーしか購入しないですね。日本のオーディオブックは全然ニッチですから良いものがありません。アメリカみたいに車社会の国ではメジャーですけど。それから音声だけですがyoutubeやニコニコ動画からもipodへ入れて聞いてます。私の好きなのは、「博士も知らない日本の裏」水道橋博士と宮崎哲弥さんが専門家を呼んで３人で話す番組。「ミランカ」というネット配信番組なので地上波では放送できない過激発言もバンバンでるところが好き、ってか宮崎さんが好き。後はニコニコ動画から「J-wave　growingreed」。内容はV6の岡田准一さんがいろんなジャンルの専門家を一人呼んできて質問する１時間ラジオ番組。後は、ダウンタウン松本さんと作家高須さんの「放送室」。ナイナイのオールナイトニッポン。、後は音楽も取り込みます。好きなジャンルはクラシック、ケルト音楽、テクノかなぁ。まあこんな感じでとりこんだのを通勤の車の中で聞いています。往復で約１時間。それから８時ちょいに会社について着替えて９時まで本を読みます。昼休み時間は１時間あるので前半の３０分間社内弁当をニュースを見ながらみんなで食べます。それから歯を磨き残りを本読んだりブログを見たりしてます。注意してることは満腹感の時に読書をすると眠くなるのでヤバイっと思ったららブログに切り替えたりして眠気を覚ましながら読んでいます。でも最近は昼寝は良いと聞くので５位寝る場合もあります。現在の会社は１７時定時に終わりますので家に着くのは１８時位。それからは趣味の時間ですね。この時はできるだけブログとか読書はしないようにして、芸術鑑賞的なことをするようにしてます。芸術鑑賞といってもネットからテレビを見るだけですが・・・今はリアルタイムで見なくても後から自分の好きな時間に見れるのがとても便利ですね。だから、日本ドラマは好きで結構みています。後は「情熱大陸」「プロフェッショナルの流儀」「爆門学門」。爆笑問題が専門家の研究室に行って質問する番組。こうみるとなんか専門家系が多いです・・・でも専門家の人たちって１００％ポジティブなんですよね。情熱大陸とかみるとモチベーション上がるし、社会勉強にもなるので末永く続いて欲しい番組です。それで９時位には寝ます。寝付けない時は難しい本を読んで眠たくなってきたら、意識して呼吸しながら寝ます。これが私の平日の１日なのですがどうでしょうか？まあこれが全部毎日うまくいくわけではなく、飲み会や ipod故障などイレギュラーなことが起きるので、その辺はうまいこと対応しつつ時間を無駄に使わない生活を意識しています。今の科学では７０歳くらい前後が健康年齢とされています。私の場合残り４５年くらいしかないので時間を大切にして効率よく使うことが何より大事かなと思います。だから何かを待っているときや誰かを待っている時にボーっとするのは考えられないことで、すぐ本を読みます。それと、テレビやタバコ、アルコール、意味のない飲み会などは控えて確固たる目標に向かって時間を大切に使いましょう。",
    "bookmark_count": "421",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171116130608",
    "title": "彼女のことが性的に好き ",
    "content": "彼女の人格が好きだし人格を尊重してるつもりだけどセックスしてる時にやっぱり性的にすごい好きだと思うどうしても統合しきれない感覚があるなんていうんだろう彼女のことは人格的に好きだし親愛の情があるけど「そんな好きな人がこの女の身体を持っていてくれて嬉しい」って気持ちどこかで「彼女（の人格）」「女の体」が別々に好きな感覚がある気がする彼女のことは自信を持って好きだけど彼女が持ってる女の身体が好き抱き合って全身で女の身体を感じてる時が至福の時お互い殆ど何も喋らないでなんていうか感覚に集中してる会ってご飯食べたりするだけの日でも楽しいけどセックスがあるとやっぱり全然違う満たされて癒された感覚が毎回あるこれは本当に彼女のことを愛してるんだろうか？あんまり経験豊富じゃないけどこんな風に感じるのは今の彼女だけだし彼女を特別と思ってると思っていいんだろうか色々考えたけどもし身体がごろんと転がってて中身がなかったら確実に全然面白くないとするとやっぱり彼女のことが好きってことでいいんだろうか？真剣に付き合ってる彼女についてこういう気持ちになった男いないかな逆に女の人はこんな感覚あるのかな　女の人は性欲薄いって言うから無いかさすがにこんなこと考えてるのは彼女には話せない",
    "bookmark_count": "420",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190228154954",
    "title": "会田誠の作品を見て雑感 ",
    "content": "自分が女だからかな、いくつかの作品を見たけれども、正直気持ち悪いと思ってしまう。芸術作品だからって、気持ちの悪い作品が「芸術」の名のもとに、日の目を見ることが、許せないんだと思う。女性が裸になって、人間以下の扱いを受けて凌辱される作品は漫画や小説、アニメだったらゴロゴロある。もしかしたら芸術作品の中にももっとあるのかもしれない。だから女性が人として辱められている作品に対して、感覚がマヒしているのかな。もしこれが男だったらどうだろう？男が裸になって、首輪に繋がれた絵。宇宙人みたいな未生物の触手にお尻の穴に突っ込まれる絵。見たいと思う？？芸術だと思う？？特に男性に聞きたい。",
    "bookmark_count": "420",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "420",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140514235022",
    "title": "もう本当の友達はできない ",
    "content": "中学生のころ、学校の先生にこういうことを言われたのを覚えている。「子供のころに出会った友達は、大人になっても無邪気にバカなどと言い合ったりできるが、大人になってからできた友達というのは、どんなに仲が良くても、どこか他人行儀なところがある。だから、今いる友達をずっと大切にしたほうがいい。」今三十代だけど、子供の頃の友達との付き合いなど、まったく途絶えてしまった。同窓会に最後に行ったのは十年くらい前。会社での人間関係には特に問題ないが、しかし深くつき合うような友人はいない。ぜんぜんいない。あのときの先生は「本当の」友達などという言い方はしなかったとは思うが、しかし俺はもう一生「本当の友達」無しで生きて死ぬんだなあ、と考えてしまい、少しだけ寂しい。もう取り返しがつかない。でも、おおむね問題ない。はてな村のみなさん、友達はいますか？",
    "bookmark_count": "420",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160714002044",
    "title": "とても責める気にはならない ",
    "content": "夫に優しく出来なくて辛いhttp://anond.hatelabo.jp/20160713160607なんか言いたくなったのではじめて増田で書いてみる．一応参考までに自分のスペックも書いておくと，アラサーで4歳と6歳の子持ちの夫．勝手なきめ付けをもとにじゃんじゃん書いていくので的外れだったらどうか読み流してほしい．うーん．まず，二人とも，疲れている．あなたもだんなさんも疲れている．とても．あなたのことを簡単にけなすためのとっかかりのような事実がたくさん書いてあるけれども，それにもかかわらず私はあなたを責める気にはならない．あなたがまったく悪くないとはさすがに思わないけれど，あなたがやったひどいことをあげつらう気にはならない．夫婦としてやってはいけないこと言ってはいけないことをしてしまったと責めるコメントもあって，たしかにそうかもしれないし旦那さんも気の毒だけど，一方で，やってはいけないことをやってはいけないとわかっていながらもやってしまうほど追い込まれているあなたのことも同じくらい気の毒だ．2歳の子と3ヶ月の子がいる．とっても手がかかる時期だよね．乳児だけで死ねるのに，さらに2歳児もいる．あなたが疲弊するのも当然のことだ．自分の場合を思い出しても，そう．というか，より正確に言うなら，もう思い出せない．余裕がなさ過ぎてうつ状態だったので記憶があいまい．例えば，23時まで働いて疲れている旦那に家事を期待するなという意見が出ている．これは一見すると正論だが，じつは机上の空論だ．なので無視してよい．確かにあなたの旦那さんがモーレツに働いているのはたぶん事実だろう．だけど，たとえばどっちがより働いているかって言えば，それは間違いなくあなたでしょう．3ヶ月の子の面倒だけでも24時間ほぼ不眠不休で動いているはず．さらに上の子と，家事がある．ただし，さらに言えば，どっちが疲れているかなんていう議論もそもそも不毛だ．結論は明らかで，それは「どっちも疲れている」．そして結論が分かったところでなにも解決しない．二人ともが疲れきった時点で，二人の力では打開が難しい状況になっているという認識が持てれば良いと思う．あとは問題解決の助けにはならない．そうだなたとえば，性格の良い親が元気で近所に住んでいるとか，家計に余裕があってシッターや家政婦などのサービスをいくらでも気兼ねなく使えるとか，家にルンバとブラーバが5台くらいあってオイシックスを頼みまくれて全自動ドラム洗濯機のほかにもセパレートのガス乾燥機があって家も広くてオムツを半年分買い置きできる場所があって，とか．最低でもそのくらいの外部の力が必要になる．そんな二人ではキャパオーバーな状況をあなたはなんとかしたくて，でもできないのであなたはイライラしているように思える．自分にも相手にもまだまだ期待しているからこそ，イライラしている．ここまで苦しいのに，諦めずにちゃんと相手にも自分にも期待が持てて，高い理想を保ち続けるあなたは立派だ．念のために言っておくけど，これはいやみではない．まじで．理想を下げろ，家事をするな，などの意見も出ている．場合によっては有効だが，あなたの場合はうまくいかなそう．それに，そもそもあなたは意地でもそうしたくないのではないか．ここまで切羽詰っていれば，手抜きをする人はもうとっくに手抜きをしているはずだ．あなたがそうしない理由は，勝手な推測だけど，家事を手抜きすると手抜きをしたことでもっとイライラしたり，もっと落ち込むタイプだから？例えばだけど．疲れていてもがんばって部屋を掃除したほうがまだ気力が回復するようなタイプの人は手抜きすればするほどどんどんうつ状態になっていって，やっている仕事は減っても精神状態はよけいに悪くなったりする．さらに勝手にあなたのことを決め付けると，あなたは自分でもそうなるのが分かっていてなんとかそうならないように食い止めようとがんばっているように思える．「私の視界からさっさといなくなってくれ」なんて内容のLINEを送ったとある．これだけ見れば「離婚すれば」なんて意見が出てくるのも分からなくもない．これだけ見れば確かにあなたは「最低」なのかもしれない．だが，問題はそんな単純なことじゃない．あなたも自分で分かっているように，そんな最低のLINEを送らざるを得ないレベルまであなたは追い詰められている．そしてそれをわかって欲しいけれど，旦那さんは具体的に理解を示してくれない．そんな絶体絶命，背水の陣，四面楚歌のような状況でもあなたはまだ「子供の前では仲の良い夫婦」であり続ける力を振り絞っている．あなたは最低な人ではない．むしろ超人的にがんばっているといいたい．本当に立派だと思う．なにはともあれ，私はあなたという人間は立派な存在ですと心から褒めたい．ただ，旦那さんは，頭では疲れているのだからしょうがないと理解してくれている可能性もあるが少なくとも心では傷ついていると思うので，ここはひとまず率直に誠実に謝ったほうがいいともう．ちなみに私だったら，突然でもいいので「あんなLINEを送ってごめん，疲れてイライラして自分でもどうしたらいいのかわからなくて」と言われたら，これからも一緒にがんばろうという気持ちになるかもしれない．さて現状の原因を，あなたは旦那の家事分担のありかたのせいだと書いているが，そこは実はまったく関係ないと思う．すこし思考実験をしてみてほしい．もし，今すぐ家事サービスに無限大の資金をつぎ込めるようになって，もしくは家事が異常に好きなフシギな小人たちがとつぜん毎日のように真夜中にわらわらと現れて，でもいいけど，あなたも旦那さんも一切家事をやる必要がなくなったら，どうだろう．旦那さんにたいしてイライラしなくなるだろうか．残念ながらおそらく状況はほとんど変わらないんじゃないだろうか．結局のところ，状況が開けてこないように思えるのは疲れきってイライラして困り果てているというこの現実をせめて旦那さんと分かち合うことでなんとかやり過ごしたいけどそれすら出来ていないから，なんじゃないだろうか．具体的に家事分担の話し合いをすることが無駄とまでは思わないけれど，現状で二人はとても疲れていて困っているということを共有するコミュニケーションがあっていいんじゃないだろうか．異なる人間が二人で一緒に暮らしていくためには，最低限必要なふれあいというものがあって，それは具体的に言えば，あなたとしては，旦那さんにわかって欲しいし，旦那さんのことをわかってあげて優しくしたいけど出来ない，それがつらいんですよね？そこは二人で共有したいところ．その上で，私からお勧めするのは，旦那さんの至らないところを個別に指摘するのはかまわないと思うけど家族生活がうまくいかないのをすべて夫のせいにしないこと．何も解決しないどころか，あなたが理想とする夫婦からさらに離れてしまうように思える．あとは，自分の理想の形を変えていくことをもう少し恐れなくてもいいんじゃないのかなとも思います．あとは子供のことはなにも書いてないので，それって逆に良い感じのお子さんなのではと邪推します．大きくなって自分でご飯もトイレもお風呂も出来て，自分で考えて自分で喋るようになるとそれはそれは面白くて，いつの間にかこの時期のつらさが良い意味で思い出せなくなったりするよ．すくなくともそれまでなんとかやり過ごして欲しい．ぶっちゃけ何も解決策を書けていない気がするけど，すくなくとも一時間くらいかけてあなたを励まして応援したい人がいることをここに示したい．あ，ちなみに僕も桃は大好物です．",
    "bookmark_count": "420",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190914234202",
    "title": "友人等が私の財布に無頓着すぎる件 ",
    "content": "20代女同士の友人である場合、食事・遊びの際の支払いはおそらく大多数が「割り勘」となるだろう。どちらかの誕生日や何かしらのお礼等のイレギュラーなケースを除けば大体がそうだと思う。かく言う私も外食であればそうなる。私は酒を飲まないので、のんべぇとの食事であれば飲酒する友人が少し多めに支払うことはあるが、概ね対等・平等・公平だ。だが、その均衡がどういうわけか狂う場面がひとつだけある。友人等が私の一人暮らしの家にやって来て食事をするときだ。手前味噌だが私は料理が得意なほうだ。あまり得意ではない、あるいはまったくしない友人等が自宅に来ると料理を振る舞う。一人暮らしを始めた当初に「遊びにきて」と私が誘い、以降この“食事会”は3～6ヵ月のペースで、もう5年程開催されている。このところは友人の誰かが「○○のうちでご飯食べたい」と言い出して開催する流れが多い。（つまり、私が“招待”しているわけではない）そんななか、彼女等はいつも食事代を支払わない。正確に言えば、最初の数回以降、支払わなくなった。友人等がやって来る際に私がしていることは以下の通りだ。・当日朝までに家のなかを掃除（1Rのほぼ全体、トイレ周り）・当日朝までに食材の買い出し（人数にもよるが、大体6,000円～9,000円）（・生菓子を用意する場合は当日の10時過ぎに買いに行く）・友人の到着までに調理（だいたい4～6品）・食後の水菓子・ケーキ等のサーブ・友人等が帰ったあとの片付け昼にやって来て19時前に帰るのが定番のパターンであり、その間に様々な話をするが、帰る間際になってもそこにいる友人1～3人、誰の口からも「いくらか出すよ」の「い」の字も出ないのだ。始めの頃は違った。「一律で1人2,000円（3,000円だったかもしれない）お金を出すよ。もし多かったなら次回の資金に回して」と友人みずからルールを決めて数回の食事会を過ごしていた。それが、いつのタイミングからか改定されていたのだ。食事会に参加していない友人も交えた会話のなかでの彼女（前述のルールを決めた張本人）曰く「デザートは私が買ってくの。それでトントンになるから」とのことなのだ。たしかに食事会の計画中に「ケーキは私が買ってくね」と宣言し、実際に人数分買ってきてくれるが、「それでトントンにする」とは一言も打ち合わせしていない。また「トントン」など冗談じゃない、とも思う。デザートが1人600～700円、3人分なら2,000円ほどになり、なるほど友人は食事会開始当時とおなじ金額を支払っているのだろうが、私は6,000円～9,000円を費やしているのだ。その金額そのものをまったく補えていないではないか。重ねて言えば、私の超個人的な意見ではあるが、訪問時の手土産はマナーであって「トントンにする」材料ではない。買ってくるように、と指定されたものでなければ勘定に入れるべきではないと考えている。前回までは改定ルールが適用されていたので、私はつい先日の食事会は以下のようにした。【食事も飲料も生菓子もすべて私が用意する】「トントンにする」材料がない友人等はどうするのだろうか？　と半ば試すような気持ちで友人2人を迎えた。結果……彼女等は、やはり「いくらか出すよ」の「い」の字も出さなかった。誤解が生まれないように注をつけるが、友人等は決して常識外れではなく、育ちが悪いわけでもない。頭も良いほうだ。冒頭に書いたとおり外食であれば割り勘であるし、いくらか自分のほうが多く負担すべきと思う場面ではそれを申し出たりもする。だのに、私の家での食事だけ、どうしてこうなってしまうのだろうか。理由や問題点をいくつか考えてみる。①過去のいくつかの経験で勘違いをしている私が自発的に「きょうはお金を出さないで」と言ったときがある。友人の誰かの誕生祝いをした際などは祝うべき友人だけでなく皆からも受け取らなかった。また、私の実家に友人2人（食事会にもっとも来ている）を過去2回招いた際はすべて私と私の両親が持つ「おもてなし」であった。たった数回ではあるが、それらを経て私から提供されるものがすべて私持ちであると勘違いした？②ただただ度忘れしている食事会が始まった当初のルールや、当日にすべき支払いを忘れてしまっている。私は金銭を請求する等の行為は一切しないので（借金取りのようで卑しく感じるため）、リマインダーもおらず疎かになる。③必要経費が想像できていない料理をほとんどしないがゆえにその食事に必要な金額をかなり低く見積もっており、支払う必要もないと感じている。④言わずにいれば支払わずに済むと思っている友人等はアイドルの追っかけや二次創作等、なにかとお金のかかる趣味を持っている。私の家での食事会は、改定ルール（もはやそれさえ改定されているが）であればどんなお店よりも安く遊べるので“上手に利用している”。またしても注をつけるが、私は決して友人等からもらえなかった数千円が惜しいわけではない。そもそも金銭的に厳しければ食事会など開かないし、それなりに資金があるからこそしっかりとした支度をするのだ。納得ができないのは、・最初のルールが遵守されていないこと・どんな事情であれ同い年の友人からの“タダ飯”に平気でいること・それを繰り返すことなのだ。家に遊びに来てくれるのは嬉しい。手製のご飯を「おいしい」と食べてくれるのも嬉しい。「また作って」と言ってもらえるのも嬉しい。だが、その嬉しさだけではやっていけない。私が切り出さなければならないのだろうか。どんな理由があるかも分からない（ほとんど分かっているが……）のに、数千円をケチケチと追いかけるような真似をしなければならないのだろうか。数年前からの不満がとうとう一杯になってしまった。「また作って」の「また」は一生来ないかも知れない。－－－－－－－－－－－－－－－9/16追記たくさんアドバイスをありがとうございます。ずっと抱えていたモヤモヤを吐き出すためアカウントを取得し初めて投稿したので、こんなにお声が返ってきたことに驚いています。いくつか追記いたします。①私がなぜそんなにおもてなしをしているのか「変なものは出せない」「やるからにはキチンとしよう」という意識からです。前述のとおり食事会の始めのころは一律の出資額がありました。「一律2,000円（3,000円？）」と決めたのは友人ですので、2,000円出してもらうに相応しいものを継続している、という認識でいます。②お金を請求することへの抵抗「言えばいい」「どうして言わないの？」とたくさんお声をいただきましたが、お金の話はやはり切り出しにくいです。食事会とは別の場面でも「チケット代○○円だったからね」→「いま細かいお金ないや。後で良い？」→忘れられる、というケース等あります。何度も「ねぇ○○円だよ」「○○円ちょうだい」と言うのは（言ったことはありませんが）ほんとうにしんどいです。そういった経験から「ひとり○○円ね」と発することにも抵抗を感じます。チケット代等ならまだしも、かつて友人が決めた一律額や私がした買い物の金額となると、よりハードルが高く感じられます。私が払う立場の際は、たとえば映画のチケットを買っておいてもらった場合、会ってすぐか、席に腰を下ろしてすぐに支払っています。食事会をするメンバーとは別ですが、友人宅で手作りご飯を頂いたこともあります。その際はケーキを持参しつつ2,000円受け取ってもらいました。自分がお金の請求に苦しむ性分なので、金額が分かっているものはすぐに出す準備をし、分からないものは気持ち多めにして先回りの形を取りがちです。繰り返しになりますが、もらえなかった数千円そのものが惜しいわけではありません。食事会の半分以上が“タダ飯”なのにいまなお続いているのも、金額そのものが惜しいわけではないからです。とはいえ、“タダ飯”を平気でする友人に「どうして？」「なぜ？」と疑問が湧いてしまうのも止められません。③今後について「都合が悪い」「休日はゆっくりしたい」等の理由をつけてかわしていこうと思っています。",
    "bookmark_count": "420",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190318092405",
    "title": "ぶっちゃけ、面白い女芸人っている？ ",
    "content": "一発程度なら打ち上げられるけど、吉本ゴリ押しパワー以外で長期的に大爆笑を取れるお笑い女芸人って見たことないんだよな。その割に、bルゾンとかnゃんこスターとか天下取りましたみたいなツラした勘違いは多いじゃんテレビに出る機会の多い中堅にしたって、コネ呼ばわりされて怒り狂ったM三中やT近やOアシスやそんなもんだろ？大爆笑さらえる女芸人っている？追記「おまえが面白さを理解してないだけぇ！おまえが鈍感なだけぇ！」みたいな、クソつまらない芸人が現実逃避で言いそうなことを言う人が、ブコメ見てもトラバ見ても一人しかいなくて感動した。ちゃんと「長期的に大爆笑さらえる女芸人なんているの？」に対するアンサーとしてきちんと答えてもらっててありがたい。名前あがった女芸人とか漫才名とか、調べたら出てきそうなのあったら見てみるわ。",
    "bookmark_count": "420",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170412001132",
    "title": "料理初心者には一見敷居が高いように見えるが、あると便利な食材、調理器具他 ",
    "content": "http://anond.hatelabo.jp/20170410171650これを読んで、自分的には「まあまあそんな感じだなー」と思ったものの、ブコメやトラバは「難しすぎだ、理解できる分けない」というコメがあって、なるほどなー、意外と溝は深いなー、と思ったが、そこら辺も含めて「読む手間も準備も出来るだけせずに、理解できる、作れる」レベルにニーズがあるのではないかと思い、「一見敷居は高そうだったり、つかわなそうだけど、じつはあるとかえって楽なもの」を食材ほか含めて書こうと思う。基準は「いろいろ楽、失敗しない、無駄になり辛い」自分で買ってみて、あるいは使っていて意外とストレスフリーだったものを挙げます。カテゴリごとの順番はメチャクチャだけど、まあ書きなぐってるんで。■みりん甘さをつける。砂糖で代用できるから玄人向けじゃん、とおもうが、実はこっちの方が楽。和風の甘辛い味付けは、醤油、酒、みりんを１：２：２で混ぜるとそれっぽくなる。みりんは液体なので、粉の砂糖より量の判断が楽。■ジップロック自炊で「食材を余らせる」のストレスは馬鹿にならない。中途半端になってしまったものはなんでもジップロックに入れる。これは後述の冷凍庫とあわせると強い。■炊飯器別の増田から使えない認定を受けたが、これは一人暮らしでは単体で使うものではないのだ。冷凍庫とあわせて使う。一度に5合程度炊き、小分けにして冷凍庫に入れれば、１週間はいちいち炊かずに米が食べられる。自分は２kg（大体￥１０００）を半月で食べるので、さとうのごはんよりコスパいいと思う。週一の炊いた日は炊きたて食べられるし。■バター高いし余らせるし、と思うが、これも小分けにして冷凍保存できる。なによりこれがあると魚とか簡単にムニエルに出来る。ムニエルうまいよ。■チーズこれも冷凍以下r■冷凍庫ここで登場。みんな冷凍庫を軽くみすぎている。あらゆるものの賞味期限が伸びるんだぞ。肉なんてジップロックに入れて冷凍しときゃ短く見積もって１週間は安心して持つ。レンチンした野菜も冷凍しときゃすぐ使えるのだ。■小麦粉初心者にどう使うんだよと思われるかもしれないが、意外と頻繁に使える。魚にまぶしてバターで焼くだけでムニエルにできる。豚の生姜焼きにまぶせば味がしっかりつく。焼き物は粉をまぶして焼けば焦げ付かない。失敗が少なくなるぞ。あと、牛乳とバターとこれがあればホワイトソースっぽい煮物が作れる。■カジキマグロ骨も皮もない切り身で売ってるケースが多い。なのでゴミがあんま出ない。肝心のおかずとしてのポテンシャルも、焼いて甘辛く味つけるだけで良い仕事をしてくれる。■マスタード洋風の甘辛い味付けのときに使える。意外といろんな料理に使えるのだ。ソーセージ、レンチンしたジャガイモ、タマネギをいためて、これと塩で味つければジャーマンポテトマヨネーズ、はちみつ、醤油とこれをぐりぐりまぜて、洋風甘辛ソースのハニーマスタードポテトサラダに小さじ半分ほど入れても風味が出てウマい。それに安い。■卵焼き器あの四角い小さいフライパンみたいな奴。一人暮らしの自炊は、卵焼いときゃ何とかなるみたいな所がある。時間あるときちょっと焼いといて冷蔵庫に保存。たとえメインのおかずがあんまウマく行かなくても、リザーブの卵焼きが食事の最後の砦になってくれる。それに卵焼き器による卵焼きは、量も動作も味付けも、大体毎回一緒になるので、どんどん失敗しずらくなる。■だしの素（あるいは白出汁）前述の卵焼きほか、和風味付けの煮物にはとりあえず入れときゃ問題ない。あると安心感がある。とりあえずこんなとこかなー。まあいろいろそれでも「使わねーよ」とか「むずいわ」とかあるかもしれないけど、参考に出来る人が一人でもおられたら幸いでっす／追記：ブクマが伸びて、いろんな知恵が集まって良かった : )＼ブクマカに感謝／＼野菜を炒める元増田にも感謝／",
    "bookmark_count": "420",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151129175725",
    "title": "海老名市議がたたかれてるけどお前らホモのことキモくないの？ ",
    "content": "海老名市議の発言がどうこうはおいといて。俺はテレビで飯食ってるときにオカマやホモが出て来たらチャンネル変えるよ。食欲なくなるから。渋谷区や世田谷区が同性婚を認めたってニュースもなんかSF世界の出来事みたいでいつの間に世の中にこんなに同性愛が受け入れられたんだよ？マジで？って感じ。実名で声に出してホモきもい、やめようぜそんな条例って言いたいけどお前らが差別だ差別だってうるさく叩いてくるから黙ってる。世の中そんな奴多いと思うんだけどさ。お前らどうなんだよ。いいのかなこんなにホモ容認の流れで。id:aukusoe＞容認しようがしまいがホモは存在するそりゃそうだけどさ。かなり異質な突然変異体くらいの割合かと思いきやこんなにいるってわかったら俺の中の価値観が壊れそうで、そんなみんな自然に受け入れられてるのか知りたいんだよ。--------追記　11/30　9：00思ったより「気にならない」派が多いんだな。意外だ。そうなのか。とはいえ、「キモいけど言わない（言えない）」派もちゃんといるな。ホモと同性愛と性同一性障害とBLと衆道は違う、混同してるってのはなんのことだ？全部、男が男とヤるってのは同じなんだろ？病気か趣味かって話しか？--------純粋に「キモいと思うか、思わないのか」だけを聞いてるのに差別はよくないとか、思ってても公人が発言すべきではないとか、んなこと聞いてないっつーの。わかってるよそんなこと。権利を剥奪しようぜとか、日本の衆道文化は恥なのかとかんなこと俺は言ってねーよ。--------世界的に同性愛の権利を認める流れだこの土人が！て言ってる奴。欧米なんか、ちょっと前まで同性愛は犯罪だ！とかやってた国だぜ。取り締まるのはおかしいけど、ちょっと逆に振れ過ぎじゃねぇのか？--------「ホモからしてみたらヘテロのほうがキモい」というコメントがあったけどこれってどうなんだ、ただの煽りなのか？マジなのか？",
    "bookmark_count": "420",
    "category": "世の中"
  },
  {
    "masuda_id": "20130128221907",
    "title": "分かり合えないなと思った ",
    "content": "グルメ旅番組の北海道特集を見ていて、「北海道行きたいなー」と言ったら、オットから「お前は行こうと思えばLCCでも使っていつでも日帰りできるじゃん」と言われ。ああこの人全然わかってないんだと思った。私。もうすぐ1歳の子を育児中の専業主婦。毎日分刻みの仕事に追われてるオットに比べたらね。確かに時間の自由度は高いかもしれない。けど。乳児を連れての移動がどれだけ大変か。それを考えたらとても実行する気になれない。まず荷物。おむつ。余裕を見て10枚ぐらい。おしりふきも当然必要。着替え。普段は1セットだけど、遠出となれば不測の事態を考慮して2セット。タオル類。大小合わせて4、5枚。お茶、お菓子の類。当然、食事も全部取り分けってわけにいかないのでベビーフードを2、3個。これだけでもう、大人の1泊旅行ぐらいの荷物になる。これにベビーカーがつく。ベビーカーが使えない場合に備えて抱っこ紐も。抱っこ紐は身体に装着しておく。さて、これだけの荷物を持って、いざ北海道へ出発。うちから羽田まで、乗り換え2回、所要時間1時間半ぐらいかな。普通の移動を想定すれば。けど、乳児を連れてとなると、荷物は重いし、エレベーター探して迂回したり、とか考えたら、3時間は覚悟しなきゃいけない。うちから羽田までの移動を考えただけで「日帰り」の選択肢はなくなるレベル。オットが1泊を許してくれたとして、そうなったら荷物倍増。あっという間にちょっとしたキャリーバッグレベルに。もちろんベビーカー押しつつキャリーバッグ転がしつつ、なんて無理なので、頑張って肩掛けバッグに詰めますよ。私の着替えはあきらめるかなー…。さあ、どうにかこうにか飛行機に搭乗、離陸。しかし初めての飛行機に子供ギャン泣き。ここにあのレディコミ漫画家でも乗り合わせてたらもう、いたたまれません。私には無理。地獄の時間を過ごし、現地到着。さあ、観光！けれど、グルメ旅番組でよく見る店はお子様向けにはできてない。ジンギスカンなんて、鉄板が怖くて絶対無理。子供が食事しないにしても、子供連れで入れる店は限られる。しかも子供はまだ一人で食べられないので、食べさせつつ自分も食べつつ。普段でも、食べ物がどこに入ったのかわからない状態。勝手のちがう旅先でなんか、なおさら。観光どころじゃない。夜も、子供を連れまわすわけにいかないので、子供に合わせて20時には就寝。飲みに行くなんてありえない。まあ、読書ぐらいはできるかもね。次の日の朝、またどこに入ったか分からない食事をして、観光…できるかなあ。どこに行くにしろ、おむつ替えスペースのチェックだけは必須。まあ、授乳スペースの確認が必須だったころに比べたら、楽になったよね。さあ、子供の夜の予定を考えたら、昼過ぎには北海道を出る方が無難です。また道中のギャン泣きに怯えつつ移動。総移動時間、片道6時間ぐらい？…想像するだけで疲れた。とまあ、これだけのことを「お前は行こうと思えばLCCでも使っていつでも日帰りできるじゃん」と言われた瞬間に考えるんですよ、子持ち主婦は。それに対して、オットはきっと、身一つで移動する程度の気軽さで考えてる。私だって、子供がいないなら北海道日帰り弾丸ツアーやるぐらいの行動力はある。でも、子供がいたら、その身軽さはないんだよ。オットよ、早く気づいてくれ。",
    "bookmark_count": "420",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190803113707",
    "title": "40歳 派遣社員 夏（追記しました） ",
    "content": "40過ぎの派遣社員だが悩みを聞いてもらいたい。氷河期の煽りをモロにくらってマトモな就職がただの一度もできず、薄給（手取り15万円）、パワハラ、始発終電上等のブラック企業を渡り歩く。1年くらい前からとある会社で働きはじめた。ここが今まで務めた企業での待遇がウソみたいな超ホワイトっぷり。給料もトンカツをいつでも食えるくらいもらえる、多少堅苦しさはあるものの職場の人間関係もいたって良好、10-18で残業は一切無し（1年務めたけどホントにただの一度もしたことがない）。で、最近ついに正社員登用の話が来た。条件聞いたら勤務体系は今までと同じで、給料が800万円くらい、さらに役職付いたら1,000万円超えるらしい。その日の食費にすら事欠いてたワープアど真ん中の1年前から比べたら高低差で耳がキーンとなるくらいだ。普通だったらノータイムで「なります！ 正社員！」とこたえてるところだが、なかなか世の中うまくできてるものでこの会社が実は新興宗教団体なのだ。今までは派遣社員だからとセミナーや研修会のお誘いをのらりくらりとかわしてきたけど、正社員ともなるとそういう訳にもいかないっぽい。役職につく、ということはその宗教でステージが上がることを意味している。さらに最悪なのが、この会社が日本会議とかとべったりでホメオパシーや親学の団体ともかなり深く繋がりがあるのだ。こんなに待遇の良い仕事はこの先ないのはハッキリ分かってるんだけど、カルトの片棒担ぐのはまっぴらゴメンなのでめちゃくちゃ悩んでいる。カルトじゃないけど、パワハラや反社の手先みたいになってるAKSや吉本興業の社員もこんな感じで悩んでたりするのだろうか。追記初めて増田書いたんだけどこんなにかまってもらえて驚いてる。他人に気にかけてもらえるのって嬉しいものなのね。アドバイスやら助言、ありがとうございます😊カルトって書いたけどこの団体自体は違法なことは自分の知ってる限りはやってない。むしろ官公庁からけっこう表彰されてる。表面的にはマトモなこと言ってるし、なんなら政権与党とうまくやってて文教族の議員もセミナーにやって来る。ただそのセミナーの排他的な雰囲気と、社内のそこかしこに創始者と2代目の写真が北の偉い人みたいな感じで飾られてるのを目にするたびに「きつー、、、」とおもってしまう。じゃがたらの「もうがまんできない」がめちゃくちゃ心に響く毎日です。あとタイトルは今井美樹の「TOKYO 8月 サングラス」と渡部篤郎がやってたドラマから拝借しました。",
    "bookmark_count": "420",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200107095705",
    "title": "光回線を安くしないと日本は終わる ",
    "content": "最近、インターネット光回線を解約したという話をよく聞く。俺の実家も光回線を解約していた。戸建てなら月額約5000円する。年間6万円なのだからあまり使っていなければ無駄と判断されるのもわかる。（使っていても高いと感じるが）代替手段としてWiMAXなどの無線通信でそれなりの通信量が使えるものに移行するのであれば理解できる。しかし最近自分の周りに増えているのはスマートフォンだけで満足している人たちである。そういう人たちはパソコンを使わない。（使わなくなる）最近、日本以外でパソコンの普及率が再度上昇してきたという記事を読んだ。しかし日本はそうなっていない。それどころかインターネット固定回線を解約する人も（自分の周りでは）増えている。昔と違って、今はインターネット回線がなければパソコンはタダの箱である。回線がなければパソコンを使おうとは思わないし処分するだろう。これではいつまでたっても日本でパソコンの普及率は上がらない。もう一つ問題があって、固定回線がない場合は自宅でスマートフォンを使う場合もモバイル回線で通信しているということ。こういう人たちはアプリをダウンロードすることはあってもアップデートすることは少ない。先日固定回線を持っていない人のスマートフォンを見せてもらったところ、約４０件のアプリがアップデート保留になっていた。当然OSのセキュリティアップデートも当てられていない。モバイル回線のみ使っている人は所謂「ギガ」を消費しつくす傾向にあり、アップデートなんてしていられないのだ。（アップデートを理解していない and デフォルトでモバイル回線のときはアップデートされない。というものあるだろうが）このまま固定回線を使う人が減ればスマートフォンアプリ業界にも影響が出てくるのではないだろうか。解決方法は光固定回線を安くするしかない。（もしくは世帯収入を劇的に増やすかだ）なぜこんな年間6万円もするような回線を野放しにしているのか。例えば50Mbpsに制限した光回線を月額2000円なら入る人も増えるのではないだろうか。NTTが10Gbpsの回線の提供を始めるとのニュースを見て、こんなことしている場合じゃないと思った。既存の回線の価格を下げるか新たに安い回線の提供を始めるべきである。これは回線業者だけの問題ではないのである。パソコンを使う子供が減れば日本の将来は暗い。将来的には安くなるかも。などと言っている暇はない。安くするのが１年遅れれば子供が１年パソコン使うのが遅れるかもしれない事態なのだから。NTTは10Gbpsの回線を戸建てで月額8000円前後で出してくると予想しているが、それ以外に月額2000円程度（従量制を除く）で使える固定回線の提供がされなければ日本はもうお終いだ。あと、オンラインでリアルタイム対戦するゲームにモバイル回線で入ってくんな。ゲームは遊びじゃねーんだよ！",
    "bookmark_count": "420",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180106164019",
    "title": "「そもそも、なんでそこまで黒塗りしたいの？」 ",
    "content": "宝塚ファンの一人としてここ数日葛藤している。別に黒塗りが無くなったって困らないでしょ、とのブコメをちらほら見るが私は…私は…どうしたらいいのだろうか。実は宝塚には黒塗りの文化がある。お芝居の中で黒人役がある場合、タカラジェンヌはドーランで肌を黒く塗り黒人に扮する。代表的なのは『風と共に去りぬ』のマミー役だ。宝塚において『風と共に去りぬ』というのは『ベルサイユのばら』と並ぶ古典演目で、何度も何度も再演されてきた大切な作品だ。しかし、いくら名作であっても今現在のポリコレ基準で考えるとアウトになるんだろう。つい最近も、花形スターが黒人役をやる演目があった。「うちの黒塗りは笑いにしてるんじゃなくてカッコイイと思ってやってるんだからいいんです」という理屈は通じるのだろうか？それって傲慢じゃないのか。これが他所の劇団ならば、黒人の役者を引っ張ってくればよいのだろうが、ご存じの通り宝塚は大半が若い女性たちで構成される劇団である。そうした役者の制約のあるの中で国籍を問わず老若男女を演じなければいけない難しさはどう解決したらよいのだろう。宝塚の黒塗り文化は芝居だけではない。ショーにもある。いわゆる「黒塗りショー」と呼ばれるジャンル。私としてはむしろこっちの方を心配している。黒塗りって差別的だよねっていうことを何となく理解してもなお、率直な気持ちとして宝塚から「黒塗りショー」が無くなったら心から悲しい。ショーにおける黒塗りというのは、黒人というより褐色の肌をしたラテン系のイメージである。こちらの代表は『ノバ・ボサ・ノバ』。これも歴代のトップスターたちが演じてきた名作。私の大好きな作品だ。燕尾服やスーツでビシッとスタイリッシュに決めた男役もカッコいいが、裸足でオラオラとサンバを踊る男役のカッコよさも捨てがたい。宝塚のお芝居はヨーロッパの歴史物が題材になることが多いので（特にフランス革命の酷使っぷりはすごい）、黒人役っていうのはそもそもかなり少ないのだが、「黒塗りショー」はジャンルとして確立されているので定期的に新作が生み出される。もしかしてこれってすごく危うい状況なのだろうか…。宝塚はずっと昔から定期的に海外公演を行っており、今年も台湾公演が計画されている。劇場でもちらほらと外国人と思しきお客さんを見かけることもある。だから、日本の感性だけでいいっていう開き直りもなかなか厳しいよなって色々考えては鬱になってる。",
    "bookmark_count": "420",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20110223195508",
    "title": "ダメなライターのダメな文章 ",
    "content": "「ライター」と名乗っている人をあんまり信用しないほうがいいというのはよく言われる話だが、最近そのことを痛感している。今やってる仕事の一環として、「ほかのライターに文章を書いてもらって、それに修正を施す」という作業があるのだが、この「ほかのライターが書いた文章」というのがひどい。クズみたいな文章ばっかりだ。　物心ついた頃から不可解で仕方がなかった　たいした文章も書けない　そのくせに威張り散らしてるってな、黒夢の『C.Y.HEAD』という曲の歌い出しですけど、最近この部分がぐるぐるぐるぐると頭を回るものだよ。ええ、わかってますよ。仕事相手の悪口を公的な場で言うなんて、問題があるって言うんでしょう。まあ、それもそうなんだけど、たいした文章も書けないくせにライター名乗ってる奴らに本当に腹が立つからせいぜい堂々と書きますよ。「忙しくって原稿の質が下がってる」っていうような事情もあるでしょうが、まともな原稿を送って来られない量の仕事なら受けるべきでないわけだし、ビジネスの世界は「結果責任」を負うものですから、「事情」なんてのは知ったこっちゃないね！……っていうふうにね、「仕事」というのは基本的に「事情」を無視するものなんですね。だから基本的にはあんまり僕は「仕事」が好きじゃない。とはいえ、今いっしょに働いている人たちはかなり「事情」というものを意識していて、おかげでそれほど辛くはないんだけれども。ただ「ほかのライター」みたいな、外部の人たちは、事情を共有することができないので、「あー！　クズみたいな原稿送ってきやがって！」ということにしかならない。「事情」を共有できるような、近しい距離の人たちとのみ、仕事をしていたいものですよ。で、その原稿がどういうふうにダメなのかというと、主に2つの側面がある。　【１】文法が正しくない、文章が読みづらい　【２】原稿の目的が意識できていない【１】はもう、そのまんま。文法がおかしいとか、文末が5回連続で体言止めになっているとか、一文が長すぎる上に修飾関係が複雑でわかりにくく、意味を取るのに困難があるとか。「こんな文章に金を払わなければならないのか……」と思うとめまいがする。何せ、それを「まともな文章」に直すのは僕なのだ。で、その作業に対してお金は一銭も入ってこないのだ。誤字・脱字なんかは誰にでもあるミスだし、それを点検するために僕がチェックしているわけなので、そのあたりはいい。しかし文法の狂っている文章を修正するというのは、時には全体を書き換えなくてはならなくて、非常に労力である。それに、受け取った原稿は「ほかのライター」さんの「作品」であるので、あまり手を加えすぎるわけにもいかない。それが「取材」をもとにした原稿の場合、あまり修正すると取材対象者さんに「自分はこんなこと言っていない」と思われてしまう可能性もある。だいいち、こんな作業にあんまり時間をかけたら、ほかのもっと大切な作業をする時間がなくなってしまうのだ。こういった様々な事情を考え合わせ、うまいことバランス取りながら、修正の妥協点を探していくわけだが、これはとてつもない頭脳労働である。疲れる。【２】は例えば、「からあげ弁当の宣伝」のための原稿なのに、「天丼はうまい」ということばっかり書いて来るとか。「天丼はわかったけど、いつからあげ弁当の話になるのだろう」と思って読み進めても、最後まで天丼の話しか書いていない。依頼主であるからあげ弁当の会社は、そんな文章に金を払いたがるだろうか？もっと具体的な例。からあげ弁当の会社が、「我が社の優秀な社員Aくんを取材して、記事にしてくれ」と依頼してきたとする。ライターが取材に行くと、Aさんは「前の会社で天丼弁当を作ったんです。世界天丼弁当グランプリも受賞しました」という話を延々とする。ライターは「なるほど」と思って記事を作る。その記事のメインキャッチは「世界一の天丼弁当を作りました！」というもので、本文にはからあげの「か」の字もないし、「からあげ弁当を作るのにこの技術や経験が活かせるはずです」といったニュアンスもない。これでは仮に「Aさんの優秀さ」は伝わったとしても、「からあげ弁当の会社」のアピールにはならない。このくらいならマシなほうで、ひどいのになるとからあげ弁当の会社から依頼された原稿で、「揚げ物は健康に悪い」とか平気で書いてくる。フォローもなしで。また、意味のない表現も多い。からあげ弁当の新入社員インタビュー記事のメインキャッチに、「僕は一度も弁当を作ったことがないので、心配です」と書いて、何の意味があるのだ？　せめて「初めてで不安もありますが、からあげ弁当を作るのが楽しみです！」というふうに書くのが本来だと思うんですけれども。だって、自分の仕事に対して「心配」してる人の作った弁当を、誰が食べたいと思いますかね？お金の発生する原稿には必ず「目的」というものがあって、お金を出す人はその「目的」のためにお金を払うのであるから、「目的」を見失ったような原稿はダメな原稿なんですよ。そういう単純で、最も重要なことが意識できないで、どうして堂々と「ライター」なんて名乗れるのか知らん、と思うぜ。一番、腹が立つのは「非文」ですね。「僕は決してからあげ弁当を嫌いならば食べたいとすら思い出すだろう」みたいなのが非文。こういうのを本当に書いてくるのがいる。金もらってるライターがだよ。上の例はさすがに大げさでも、「僕が入社を希望した理由は、からあげ弁当のおいしさを世に広めるための会社です」みたいなのは、頻繁にある。推敲しろよ。推敲してこうなるんだったら、向いてないから辞めてしまえ。「二人が向かった先は、地元で有名なスーパーに足を踏み入れた」みたいなね。世も末だ！ここに挙げたのは「最低限」のことで、「より読みやすく」「より自然に」「より美しく」というところを、自分の能力の限界まで突き詰めてこそ、プロってもんじゃないんかね。もちろん時間や諸々の事情と相談してのこととはいえ、「26歳の若造が吐き気を催すような拙い文章」を送ってくる、30代40代のプロライターってのはいかがなもんでしょう？身の程を知れというか。なんで文章書けない人がライターなんかやってんだろ？んで、なんでそういう人に「仕事」があるんだろうか？世の中ってのは本当にわからんもんです。身の程を知れよ。自分の欲望ばっかり考えやがってね。",
    "bookmark_count": "420",
    "category": "暮らし"
  }
]