[
  {
    "masuda_id": "20170125230042",
    "title": "女性誌を横断的に読むと死ぬ",
    "content": "dマガジンというのに登録してみておそろしいことに気がついた。それまで読んでいたファッション誌が、めちゃくちゃダサく見える。1年前まで、隅々まで読んでいたのだ「CLASSY」を。その前は「GINGER」だったか。一回トチ狂って「大人のおしゃれ手帖」に移行したが今は無難に「FUDGE」とか「CLUEL」…という遍歴はどうでもいいんだけど。とにかく「CLASSY」とか「GINGER」とかに載っているコーデをはじめ、それを彩るキャッチコピーひっくるめてまったく受け付けない。でもこれをバイブルとして、なんじゅう万もかけて、服を買っていたんだよな。私はいったい何に対して金を払ってたのか、本当にわからなくなった。ふつう、卒業したファッション誌ってもう読まない。次のマイおしゃれスタンダード（笑）を見つけたらそれをひたすら信じて進む。でも電子で並列されていると、つい見ちゃうんだよな。そして気づきたくなかったことに気づく。よく考えれば、いやそんな考えなくても、おしゃれというのはそもそも不可能なんじゃないか。だって、おしゃれと感じるコードはクラスタによってまったく違うし同じおしゃれクラスタの女に対しては批判的に品評はするにせよ心から賞賛なんかしないし、ぜんぜん別のコードに従っている女など、見ちゃいない。いくらお金かけてがんばっても、おしゃれって全部無駄なんじゃねえの。おそろしくなって夫にdマガジンを見せてどの雑誌がおしゃれか、を問うたらみんなきれいだよ、と言った。なんだか泣けてきて、dマガジンを解約した。",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200114020713",
    "title": "無能がTOEIC900点取ってから人生狂った話 ",
    "content": "偏差値50無い私大文卒。卒論はまともに書いてない。在学中にTOEICで900点取って秀才扱いされる。英語を全く使わないメーカーのルート営業に就職。理由は金が良かったから。年500はあった。でも英語で採用された。研修期間に遊びまくり試験成績が悪かったからか地方の田舎の営業所に配属。毎日上司or客先の営業を兼ねた酒の付き合いで体調と精神を崩し、1年で退職。実家に帰る。英語を使う仕事なら出来ると開き直り上京して未経験可のIT中小へ就職。客先出向でヘルプデスク。年収200万ダウン。上京したテンションで前職で覚えた風俗とギャンブルにハマり借金を抱える。このままではいけないと2年後に未経験可の社内SEに転職。完全にポテンシャルのみの奇跡の採用。年収が100上がる。真面目になって勉強して資格試験に合格。部長からやる気を買われ社会人大学院生として推薦される。学歴に自信が無かったのでロンダして転職出来るかなって二つ返事でOKする。1ヵ月で生徒達のレベルの高さに入学を後悔。ゼミ、授業についていけず鬱になる。授業もディスカッション形式のものは的外れの事ばっかり言ってた。でもみんな優しいし気遣ってくれる、そんな出来た人間と自分を比べて鬱になる。仕事も並行して新しいプロジェクトが入る。なんとか1年を耐えて二年次へ。諸事情でゼミが変わる、と同時に実験再現性の無さから研究テーマの変更を勧められる。新規テーマで書き始めるも仕事が忙しくなり研究をさぼり始める。なんとかそれらしい事と実験をやって中間発表を切り抜ける。達成感からか追い込み時期にゲームをやり始める。さすがにやばいと思いとりあえず実験だけした。年末にまとめる予定だったが怠けて失敗。修論締切カウントダウンが始まるも全然書けない。教授からのコメントに震えて返信ファイルが開けない。有休を使い果たし論文を進めるも教授から意味不明とのコメント。とりあえずyoutube見て気持ちを落ち着かせて3連休終了。バックれたいけどセットで会社もバックれるハメになり、借金だけが残って人生詰む未来が見える午前2時。こんなの書いてるくらいなら論文進めろよ。徹底して自己管理が出来ない人間が勢いだけで生きたら失敗した。間違いなく将来を見据えて毎日勉強して技術力をつけてより良いところへステップアップすべきだし今時１つの会社にいるのはリスクだ的な事はわかるし俺もそうありたいけど。それって継続して努力出来る出来た人間だけであって、俺みたいな無能は目指しちゃいけなかった。もしもうちょっと頑張れて卒業出来たなら程々の努力でちょっとずつそこそこの給料もらえるプレッシャーも少ない今の職場に感謝して定時退社して遊ぶことにする。というかもし卒業しちゃったらなんちゃってMaster of Engineeringになってもっと調子乗っちゃうんじゃないの。俺は研究して新たな成果を見出すことに何の興味も無かったんだな多分。勉強するのは嫌いじゃないけど。追記TOEICのせいみたいな書き方して風評被害すみませんでした。自分の能力以上の評価をされて鼻の下伸ばして背伸びして生きてたら人生狂ったが正しいです。900無ければ学歴通りのそれなりのところでそれなりの仕事して今のような苦労は無かったのかなと、でもそしたら違う苦労があるんですよねたぶん。Procrastinationの動画を教えて頂いた方ありがとうございます。締切直前になってやり始める事を繰り返してたら、最近パニックモンスターが出てくるのが遅くなった気がします。",
    "bookmark_count": "340",
    "category": "学び"
  },
  {
    "masuda_id": "20190127225221",
    "title": "",
    "content": "真面目に考える「自分の葬式の時に流して欲しい曲」・「マイ・ウェイ」本家のエルヴィスプレスリー版にするか尾崎紀世彦にするかが悩み。・「フライ・ミー・トゥ・ザ・ムーン」これもまたどのVer.にするかが悩む。フランク・シナトラかエヴァのEDVer.が無難か？・「ヴィヴァルディの『四季』」カラヤンもいいのだが、個人的にはイ・ムジチ合奏団の方が好きなのでこっちのCDをかけてほしい。・「ツールドフランス」上記のとは毛色がガラリと変わるがクラフトワークの名盤。スタイリッシュな曲で終わるのもいいかもしれない。・「主人公」さだまさし氏の名曲。自分に対してというよりかは残された人に対する一曲になりそう。・「また遭う日まで」尾崎紀世彦の名曲。棺桶やらなんやら閉めるのは二人じゃないんだけど別れの曲にはいいかな。考えると色々出て来てしまうな。なんだったらGALNERYUS・陰陽座・聖飢魔II・浜田麻里辺りの楽曲を片っ端から流して色んなストレス発散させながら終わるのもいいかもね。",
    "bookmark_count": "340",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130615195013",
    "title": "姉がきょうだい児と離婚した ",
    "content": "知的障害のきょうだいが居ると、本人に問題がなくても結婚を避けられる差別が現実としてある。姉はその差別を良くないことだと思っていて、不安がる母をよそにきょうだい児と結婚した。3年目までは上手く行ったが、4年目に入って姉夫の母が脳梗塞で倒れ、そのまま帰らぬ人となった。脳梗塞を起こすには若すぎる年齢だったが、ストレスのためか太っており、自身の健康管理がおろそかであったことが原因かもしれない。姉夫の弟である知的障害者は、姉夫の父親が面倒を見ることになった。しかし、「面倒を見る」の実態は自宅監禁だった。姉夫の弟は監視しておかないといたずらをする。家に一人にすると大変なことになるし、買い物などに連れて行こうものなら酷いことになる。姉夫の母が健在だった頃は、姉夫の母が弟をずっと連れ歩いており、方々に謝り通しだったらしい。だから姉夫の父はそのような面倒を避け、自宅の一室に閉じ込めていた。姉夫はそれに怒り、うちの世帯で引き取ると言い出した。姉は子供を欲しがっていたため反対したが、叶わず引き取ることになった。そして姉夫は、まあ予想できたことではあったが、弟の面倒を一切見なかった。買い物に連れて行って目を離した隙に、缶飲料のプルタブを開けまくってしまうなどの粗相をすれば、姉が叱られた。また、予想していなかったことだが、弟は姉に性的ないたずらをするようになった。身体を触ったり、下着をいたずらしたりなどだ。姉は二ヶ月でその生活に耐え切れなくなり、実家に逃げ帰ってきた。そのまま離婚となった。姉の元夫も、会社員として働きながら一人で弟の世話をする生活に限界が来たようで、施設などを検討しているらしい。最近になって、謝罪のメールが来たと姉が言っていた。（離婚話の最中、姉の元夫は姉に対して怒り狂っていた）結婚差別は良くないものだと思う。しかし、身近でこんな例をみせられると私は御免だと思う。きょうだい児と結婚するくらいなら一生独身でいい。差別を無くすには個人の意識云々の話ではなく、知的障害者の世話を家族に一任するシステムを変える必要がある。それが国の財政的に無理だというのなら、生まれてすぐに〆るのが一番正しい道だろう。姉の元夫の弟とは数回会ったが、あんなの人間じゃない。",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190604174624",
    "title": "ムービーゲーってなんで衰退したの？ ",
    "content": "くそあほJINとはちま起稿とそこ見てるガイジは死ね",
    "bookmark_count": "340",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141026155946",
    "title": "受け身な男性",
    "content": "よくモテない男性の特徴として「受け身」であることが挙げられるのだけれど、それは本質ではないと思う。より精確には「受け身なのに上手に受けられていない」ということだと思う。まず前提としてモテない男性の性的アプローチとは「告白」のことである。いきなり女性に「告白」するのは恥ずかしいしまず失敗する。これは馬鹿でもわかる。よって受け身になるしかない。しかし自分に対していきなり「告白」してくる女性がいるはずがない。これも馬鹿でもわかる。ではどうするか、というよりはこれは私がかつてどうしていたかという話なのだが、好きになった女性に対して「好きです」というオーラを発散することによって女性が自分に「告白」してくることを期待するというキチガイじみたものであった。失笑どころではない。モテないモテないと言っている男性が実はそれなりに女性から性的アプローチを受けているということはある。ただ、モテない男性の恋愛観は「好きかそうでないか」であり、性的アプローチとは「告白」のことであるため、仮に女性から親しげに接されたとしても、「この女は俺のことが好きなのかな？」と狂気の勘違いに走り、「俺のことが本当に好きならそのうち告白してくるだろう」と考えて何もしないどころか逆に引いたりする。これでは何も始まらない。女性からの最初のアプローチを的確に「受け」てリアクションを返してゆく、自分とある程度親しくなっても良いと思ってくれた相手と親しくなってみるように努める、そういう「受け身の徹底」だけでもすぐに彼女ができるかどうかは別として事態は大分改善するんじゃないかと思う。人間関係に対して受け身というのはその人の個性であって、それに対して「勇気をもって女性にアプローチしよう」みたいなことをいうのは人格の否定だと思う。受け身なら受け身でちゃんと受けていればそれなりにモテることは間違いない。ただ「何もしない」人間は絶対にモテない。それがただ一つの真理なのである。",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180419221842",
    "title": "ブクマカはブコメでスベるのやめてほしい ",
    "content": "うまいこと言ってるふうなのに、星ゼロのやつ。見かけるたびに心が痛くなる。ただ、必ず面白いブコメを書けというのも難しいと思うので、ブクマカは一体感をもって、面白げなブコメにはどんなにつまらなくても必ずスターをつけるとか、そういう周りの配慮を前提とした対策を講じるのが現実的かなと。ご検討をよろしくお願いします。",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130923170621",
    "title": "コミュ障を脱するためにした努力とその結果 ",
    "content": "コミュ障の奴の特徴的なものを羅列されているのはよく見るけど、実際どう変えていったらいいか誰か教えて下さいよ！といつも思っているので、自分がやってみた事とその結果を書いてみようと思うあ、ちなみに自分は社会人で実践してみたのは職場です。まず心がけたこときちんと挨拶をする 朝や休憩中など、笑顔で元気な挨拶を心がける。これだけでだいぶ違うハキハキしゃべる ちゃんと抑揚をつけて、はっきり相手に聞こえるトーンを心がける。また、適度に相手の反応を見て自分だけがしゃべり過ぎないようにする。相手の反応を見て、つまらなそうにしている、食いつかない話題であれば長引かせないようにして適当なところで切り上げ、別の話題に切り替える何を話したらいいのかわからない時はとりあえず天気や食べ物など無難なところから話題を出す相手の話をきちんと聞く 話しを聞く時は、基本的に笑顔で。適度に相槌を打ったり、話の内容で驚いた顔をしたり笑うところでは笑うあまり過剰過ぎるとわざとらしいが、少しオーバーめの方がいいと思う自分から提供できるような話題がない場合、相手の話をよく聞くようにしたらいいのかも。以上の事を心がけた結果、そこそこ優良な人間関係を築く事ができた。帰りに飲みに誘われたり。でもこんな事言われてもできねーよ！と思いますよね。相槌とかどんな事言ったらいいかわかんないし。そこで次の方法ですお手本を見つけるお笑い芸人などの芸能人や、好きな声優、リアルに居る好ましいと思う人を適当に見繕ってお手本にするその人を観察して、どんな話し方か、どういう風に受け答えをしているかを徹底的に研究して、真似をしてみる。なので、リアルに周りに居る人だとリスキーになりがちなため、一人だけを模倣しないようにするとか、模倣している事を悟られないようにした方がいいです。基本的に自分の考えは捨てる。（これは自分の考えがマイノリティ気味だったため、浮きやすかった事から自分はそうするようになりました）これを繰り返して自分のものにするように努力する。得られた結果周りの信頼を得て、友好的な人たちが増え仕事もやりやすくなったしかし多かれ少なかれ周囲に嘘をついているようなものなので、非常に空々しいし、好かれても別に嬉しくもなんともないし心も安らがないそして思ってもないことが口から出てくる事が増え、恐ろしくなってやめたその後いろいろあって仕事もやめたのでここまで極端な事はしなくなったけど、無理しない程度に上記のことは続けています非常に空々しいけどみんな優しくしてくれるよ☆でも本音で喋ってないって分かる人には分かる事みたいだから（自分は指摘された事はないです）程々にってことなんでしょうねコミュ障な時点でもう回復することはないから取り繕う事しかできないよねでも意外と人って単純だから俺はリア充だって毎日自己暗示かけてたらそうなのかも…て思うようになるかもよ",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140427032617",
    "title": "15kg痩せて1年キープ中・貧乏がダイエットする方法",
    "content": "はい貧乏です。でもなぜか太りますね。貧乏なら太らないんじゃねーのと思うかも知れないけど、アメリカ南部とか行くと仕事が底辺にいくほど（例えば便所の掃除とかガードマンとか）デブな人が多くて、まああそこは食い物が安いんだけど、多分にして貧乏な人は財布がだらしないんだと思います。私もそうです。・酒をやめる貧乏人ほど飲兵衛が多いすね。金ないくせに酒は飲む。酒やめるとびっくりするほどやせるのでまず酒やめましょう。「いや酒は無理だよ」とか思う人は痩せたいという気力がその程度ということを思い知るがいいです。よく「アルコールはエンプティカロリーだから太らない」とかデマぶっこいてる人いるけど、アル中の末路知ってます？アルコールで摂取するカロリーで飯が食えなくなって栄養失調からの深刻な関節炎ですよ。足腰立たなくなるレベルの。それでもエンプティカロリーとか言う？まあまず酒やめましょ。飲兵衛はびっくりするほど痩せるから・米を炊く米毎日炊きましょう。前の日の夜が理想的ですね。朝食わないから昼食い過ぎる。家にかえっても食うものがないから帰りに松屋とかマックで済ませたりコンビニ弁当買っちゃう。おうちに帰ったらご飯がある。こう思うだけで違うよ。とりあえず米だけ炊いとく。お茶漬けのもととか、混ぜご飯の元とか、ふりかけとか用意しとくといいかもね。卵ごはんとか納豆ご飯も苦手じゃなければいいよね。カロリーはアレだけどレトルトのカレーとかでもいいよ、コンビニの高カロリーの弁当食うよりよっぽどマシ。おさいふにも優しい。・夜食対策寝る前3時間は食わない。これ基本だけど空腹過ぎて寝られないとかあるよね。ここで「酒飲まない」と「米を炊く」が関係してくるんだけど、酒飲むと必要以上のカロリー欲しくなっちゃうからね。そういう人はとにかく酒やめましょう。量減らすとか思わずに。量減らそうと思っても難しいよ？ やってみてもいいけどさ。んで、だいたい夜中に腹減ってラーメン屋に行ったりコンビニで菓子だの弁当だの500kcalは余裕であるものを買ってきて食うんだよね。そりゃ太るよ。米があればお茶漬けですむ。米は低インシュリンダイエットとかでダメって言われてるけど、菓子よりはマシだからとりあえず米喰っとけ・今、鶏胸肉と大豆が安いスーパーを見ると鶏胸肉が今すごく安いんだよね。パッサパサになるから嫌う人が多いんだろうけど、特売の日に1kgくらい買っとくといい。「鳥はむ」でググって塩漬けにしとくといい。経験上一ヶ月は持つから。色が変わってたら腐ってるからそこだけ注意ね。で２，３日くらい漬けておけばパサパサにならない。茹でてもしっとり仕上がるからショウガで煮てスライスして醤油つけて食べるといいよ。いいタンパク源になる。もも肉と違って脂肪が少ないしね。あと大豆製品が今安いね。納豆も豆腐も100円もしない。小腹が空いたらこういうのを食べるのもいい。わりとおすすめされる海藻やコンニャクは悪くはないんだけど飽きるよね。前は食べてたけど食べなくなった。・価格の優等生 卵あとは卵だよね。火を通す前提なら一ヶ月はもつから安い日に買いだめしとくといい。1日2個くらい食っても平気。コレステロールとかはたいしたことないって分かってる。半熟卵か温泉卵で食べてる。作り方はググれば出てくると思う。もちろん1日の献立をしっかりするのが一番いいんだけど、貧乏性ほどこれができない。できないなら他の方法を試すしかないよね。「食うものないからコンビニで……」とか「冷凍食品を買い込んでおけばいつでも……」とかを止めるだけでだいぶ違うと思うよ。あ、あとステマっぽいけどセブンの100円の寒天ゼリーはどうしても甘味が欲しくなった時に買ってます。寒天なんてほぼタダだろうからすごく損した気分になるけどね。コメントの方で野菜食わないのかと頂きましたので追記しときます。朝は卵と納豆ご飯、昼は社食なんでこの辺りで1日分の必要な栄養の何割かは摂れてると思いますね。夕食がね。忙しいんですよ。貧乏暇なしってやつで。だからついつい吉牛とかコンビニ弁当に頼っちゃう。あんなもん食って「栄養とれた！」とか言うくらいなら白米とふりかけの方がマシですね。で、野菜摂ってんのかって話ですけど一応帰りにスーパーに寄って何かしら買うようにはしてます。毎日じゃないですけどね。ただし、一汁一菜とか言いますけど汁物は自分は作らないですね。でも味噌はそんなに高くないし日持ちするので作りたい人は味噌汁作ればいいんじゃないでしょうか。適当な野菜を入れてもいいし、さっきも書いたけど豆腐安いですしね。何で作らないかっていうと面倒だからです。そりゃあんな簡単な料理はないと思うけど面倒なものは面倒だし、洗い物の食器が1つ増えると思っただけでもうんざりしますよ（自分は丼の上にご飯を浅く盛ってその上におかずを並べて食べるくらいの無精者なので）で、野菜の話に戻すと葉物のおひたしとか煮びたしが楽ですね。ホウレンソウとか水菜とか。お揚げとか入れてね。安いからね。キャベツや白菜は適当な大きさにカットして（キャベツはちぎってもいい）ビニール袋に入れて塩少々、昆布粉（味の素でもいいよ！どうせ居酒屋のキャベツとかはこれだからね！）少々、お好みで唐辛子なんかをいれて塩もみにしてやると美味しいし腹にたまりますね。キャベツはこれに胡椒とごま油入れてやるとやみつきナントカになりますけど、脂分ですから気をつけましょう。夏場は、近所や親戚のロハスな人が緑のカーテン（）とかでゴーヤを大量に余らせて困ってるはずなのでもらってきましょう。ゴーヤと豆腐と卵とかつおぶし。これだけあればゴーヤチャンプルーになります。肉は別に入れなくても美味しいです。料理が趣味な人は休みの日に常備菜を仕込んでおくといいでしょうね。私はやりませんけれども。ゴチャゴチャ書いたけどコンビニ弁当や吉牛を食う余裕があるなら惣菜買ってもいいと思いますよ。最近はスーパーの惣菜もバカにできないですね。追記：栄養失調→詠唱失調とか「食う前3時間前は食わない」とか素晴らしい間違いをおかしていたので訂正しました。ご指摘ありがとうございます。",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140824175612",
    "title": "こんな会話のできる彼女がほしい ",
    "content": "「僕頭悪いんだ･･･」「そんなことないよ。でも難しく感じるときはあるよね」「だって頭がよくないから･･･」「もう。だから頭をよくするためにがんばってるんでしょ。」「うん･･･、でもなんか、泣きたい」「よしよし。よくがんばってる。でももう一息だからさ、あとちょっとだけやろ？」「そうだね、やるしかないんだから･･･」「そのいきだよ。ちゃんとできたらほめてあげるね♪」こんな会話のできる彼女がほしい。僕の弱さを受け入れてくれて、でも弱さに甘んじさせないでいてくれる。「あなたが弱かったら、だれが強いっていうの（笑）」ってのは、たしかにほめてくれてるんだけど、なんだかぼろぼろになりながらがんばっているようなときには、言われたくない。全てを否定された気になる。かといって「疲れたときには休んでいいよ」なんていわれるのも好きじゃない。休んでいいならなんのために今までやってきたんだって。こんな会話のできる彼女がほしい。",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191106010022",
    "title": "言うほど女が少年誌でひどい扱い受けてるか？ ",
    "content": "ジャンプだけでも鬼滅の刃もネバランもアクタージュも女性作家なんだが。面白ければちゃんと受ける。鬼滅は単巻100万部超えるかもという話になってる。鬼滅の刃の女性的な感性の部分（と問題ありそうな言い方であえて言っちゃうけど）やそこに立脚した女性ファンによる二次創作は男性ファンにも受け入れられている。バトル部分よりそっちの方が評判がいいぐらいで。また、自分の感覚ではむしろ最近すごく女性オタの感性や面白さが男性オタにも受け入れられてきてると思う。なんか女というだけで異様な敵意を示す小学生男子みたいなのは昔からいたんだけどvtuberとかでガワ一枚被った結果女性オタクのオタトークや腐女子トークや知性の部分も普通に面白がられるようになってるし。『僕の心のヤバいやつ』は女性作家による一応少年向け？ラブコメなんだけどこれも大人気。あれの細かい部分を汲み取って楽しむことは昔の男性オタには出来なかったと思う。最近のジャンプに戻って、チェンソーマンはあの世界で最強の人物が女性（今は優しいけど多分最強に狂人でもある）だしあの漫画に出てくる女性キャラは全員それぞれの自分の意志と欲望と汚さと頭のおかしさを持っている。呪術廻戦のヒロイン（？）だって主人公ら男キャラに覚悟で遅れてピーピー泣いて足引っ張ったりすることなどない。ちなみにこの２作の作者は向こう２０年のジャンプを支える天才だから注目してほしい。また、上に出てきたネバランとアクタージュは主人公が女性で、どっちも恋愛はしない。twitterでいい加減なうっぷんを全部ジャンプに押し付けてる人達は本当に今のジャンプをちゃんと読んでるの？ちゃんと読んで、これとかこれが好き、これはいいよね、って言った上で注文つけるならまだ許せるけど。明らかに読んでもいないやん。それでジャンプが女性差別の権化だとかセクハラの温床だとか、それおかしくない？すごく失礼な話だけど、ジャンプが育てた日本の男性が、セクハラや女性蔑視を自分たちの当然の権利と考えていることってあると思う。広告代理店のジャンプ好きなプランナーの先輩方もそうだった。ジャンプが変われば日本は変わると思う。 https://t.co/JEiUQxSiOj— 笛美 広告屋さん💐 (@fuemi_ad) November 3, 2019この人とかさあ、その先輩プランナーがセクハラマンならまずそいつらを詰めなきゃいけないんじゃないの？ていうか先輩がそろってセクハラマンならその広告業界がおかしいんじゃないの？社会にセクハラ価値観を広める危険性があるのはジャンプではなく広告業界なんじゃないの？なんでその自分の先輩や自分の業界の宿痾はスルーして、読んでもいないジャンプを殴るの？手の届く近さに明らかなセクハラマンがいるならまずそいつらを殴って社会的に殺せよ。それは嫌なのに、セクハラなのかすら怪しいジャンプを殴るの？殴りやすい奴狙ってない？それで、ジャンプの具体的にどのページがセクハラなのか。女性差別だったのか。セクハラ人間を育てているのか。そこを具体的に説明する人は皆無なんだよね。そこを教えて？説明してみて？っていうとみんな真っ赤な顔とかふくれっ面になって逃走する。それで「とぼけるな！」「キモオタ！」みたいになる。とぼけてないけど、百歩譲ってとぼけてるとして、そんなおとぼけなんてきちっと説明されたらそれでぐうの音も出なくなるじゃん。おとぼけオタクを成敗するためにきちっと説明したら？なんでしないの？・・・出来ないんでしょ？その説明すらできないのによくジャンプとか特定の雑誌やらジャンルやらを名指しで「お前らは害悪！」「誌面を私たちの指導通りに作り替えろ！」とか言えるよね。それでどう作り変えるのかもどうせ具体的には言えないくせにさ。思考がぼんやりしすぎなんだよ。自分の主張の根拠を説明するなんて最低限の責任なのに、それを求められて不機嫌になるのは全くどうかしてる。今のジャンプで一番下品でくだらないのは「ゆらぎ荘」だと思う（でも女性差別やセクハラだとは思わない。違うというなら説明して。）けど、あれを打ち切りにすればジャンプは合格なの？まだ駄目？具体的に自分の信じるラインや理想を言ってみてよ。っていうと絶対言わないで逃げるの。おかしくない？",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140807030220",
    "title": "最近の戦争アニメは10代の少女を戦地に行かせるのがトレンドらしい ",
    "content": "ストパンやガルパン、古い所では最終兵器彼女やイリヤの空など、10代の少女を戦争に行かせてそれを賛美するアニメが多く作られてきている。昔は沈黙の艦隊や銀河英雄伝説などに代表される戒めにすべきとする戦争アニメが多かったが、今ではそれが少女に摩り替えられており、また、少女が戦地に赴く事が至上であるかの如く吹聴し賛美している節まで見受けられる。兎も角女性を戦争に行かせる目的で描いてるのは明らかで、男性層を狙ったというよりもこれらを国が自衛隊などを使って実際に宣伝しているのを見るとどうやら戦争賛美の風潮を創り出したかったのかもしれない。そうでなければ自重すべきである。最近では艦隊これくしょんという、軍艦を美少女化して彼らを釣っており、その様は正に戦争美化という意味合いが見て取れる。少女を戦地に行かせる愚かしさは勿論少年を戦地に赴かせるのと同様お国のために若者に志願を訴えている馬鹿馬鹿しさに共通する。馬鹿を戦争に行かせるにはどうすればよいか？答えは簡単である、アニメによる刷り込み教育が手っ取り早い。そう考えた国はアニメ会社などを使ってこの少女を戦地に行かせるというテーマで戦争賛美を行い、少年だけでなく少女も戦力として戦地に赴かせるのを目的としてこうした戦争関係のアニメが多数作られているのである。愚かしい事だと思うかもしれないが、実際に良く見て頂きたい。本当にこれらはオタク向けに作られた美少女アニメなのか、と。一見するとそう見えないが、見方を変えるととんでもない陰謀が隠されているのである。",
    "bookmark_count": "340",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171216083245",
    "title": "バブルの頃のはてブってどんな感じだったの？ ",
    "content": "最近はてブ見てると、本当に暗いニュースばかりで閉塞感やべーけどそういえば景気がやばかったバブルの頃ってどんな話題があったんだろう？教えて団塊ジュニア世代！",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161219174525",
    "title": "２４時間や正月営業が必要ないって人は ",
    "content": "当然Webサービスも止まっていいんだよね。Amazonや楽天はもちろんHuluもDMMもPlayStationも。もちろんはてなだってTwitterだって。ISPの人だって家族がいるし休みたいからどのみちYahoo!もGoogleも繋がらないな。ほぼ無人だからとかWebサービスは…とか言い訳はいい。コンビニが深夜客なんか来なくても人がいるのと同じでWebサービスだって誰か監視してメンテしてるから24時間365日動いてるんだよ。実施されたら夜は早く寝て正月は寝るぐらいしかすること無いから日本人は健康にはなるかもね。【追記】一応予想通りのコメントが並んでるから突っ込んどく。・時差があるから~ってのはそんな大企業顔本とかGoogleぐらいだろ。はてなやDMMだって時差ごとの事務所なんかあるか。・そもそもISPが休むんだから時差対応したって無駄。・あと正月だけじゃなくて２４時間勤務しないんだから夜も休むぞ。２２時まで。そっから先は明日の９時以降にアクセスしてくださいってメッセージ。・ふつーの土日祝日もインターネットは休みだよ。当たり前じゃんね。インターネット企業の人の家族のことも考えて？",
    "bookmark_count": "340",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170509231646",
    "title": "クソ田舎で高専教員やってみた ",
    "content": "この春に高専で採用されて一ヶ月働いた感想。４月は着任４日目から授業って、どうやればいんじゃと悶絶。４月も中旬になると慣れてきて、何が合っても「まあいいか」とおおらかな気持ちで仕事ができるようになったよ。４月が下旬になると、サボりかたを覚えてきた。学生よ、ごめんねダメな教員で。GWが終わって絶賛５月病を発症中です。もう明日は授業やりたくない、天気が良いから休講にしたいぞい。学校の雰囲気高専は田舎にあると聞いていたが、クソ田舎すぎる。「高専というものは大学でも高校でもない」と言われていたが、まあ確かにそのとおりだ。しかし、高専ってのは高専と大学の線型結合だ。つまり、全く新しい何かではなく（高専）　＝　0.7　×　（高校）　＋　0.3　× （大学）って感じだよ。学生は一様に都会への憧れを抱いていて、これじゃあ地方の未来はないよなあとため息が出る。研究卒研はニコ動の「やってみた」（技術部）が許される雰囲気なので、研究テーマ考えるのが苦手な自分にはハードルが低くて良い。レベル高い研究室は、学会発表くらいまで持っていけそうな雰囲気。学会で高専生が発表すると微妙な雰囲気になる理由がわかった。高専に来て、間接的に「大学のクソみたいな教育でも大学生を育てているのだなあ」と感心し高専の1年生だって、卒業までには大きく成長してますよ。ただ、ゴールが違うだけです。教育数学を捨てたエンジニアに未来はあるのか？　と思うほど学力崩壊してる。就職率は高く、なんだかんだで卒業までに職を見つけているから社会的には許されるのだろう。学校の使命は果たしているだろうと思う。しかし、コレまで当たり前のようにしていた会話（わたし）「この積分って解析的にできると思う？」　（後輩）「めんどくさいから、級数解法でやってみたら傾向がみれていいんじゃないスカ」こんな感じの会話ができないのは辛い。高専生は数学が弱いのは事実だけれど、いいところもあるよ。学生は「こまけえこたぁいいんだよ！」なんて言わないが、いつも何も考えず装置を使ってる。こういう大胆さってときに大発見につながるからちょっと羨ましい。へーきへーき、学生によって得意ちがうから。学生指導飲酒を注意したり、遅刻学生に声かけてみたり、チャリの乗り方にイチャモンつけたり月に一度の看守ごっこしてみたり、体育祭を盛り上げてみたり...正直、この方面はあまり興味がないのでテキトーにやって楽しむぞと思っている。待遇給料に田舎手当を出してほしい博士課程への進学を投資として捉えれば、たぶん生涯賃金では回収できないだろうと思う。だけれど、上司からプレッシャーをかけられたり、追い詰められたりしないので良い。残業代がデないという噂は本当だった、残業の付け方さえ教えてもらえなかった。チョットでも準備をしようと思うと、帰宅時間が20時を超えてしまうので、終末に向けて疲労が貯まる。土日は寝てるだけ。これはつまらん人生だな。もうすこし早く退勤する方法を検討中。てか、システムが基本高校だから朝は勤怠管理されるし勝手に休講出来ないのがつらい。学校の外職場の外では先生として見ないでください。学問の手本くらいにはなれますが、人生の手本にはなれません。反面教師です。---(追記)2017/05/10(水) たくさんのブコメ＆トラバをつけてもらってびっくりしました。ありがとうみんな。 「高専生は英語が出来ない」のは多分事実だと思うけど、高専にいると授業や日常で英語を使わないんで学生の英語力を感じる機会がそもそもないよ。まあ、そもそも自分が英語苦手人で気合と数学で英論文誌に投稿して博士課程を突破したひとなので、偉そうなことは言えないんよ。わたしとしては研究で一旗揚げるという野望もないですし熱血教育という志もないので、わたしが「心の底から面白い」と思える研究だけをやりながら学生と戯れて仕事を続けるつもりなんよ。高専のイメージとして大学編入者がすっごくいて、ギークで技術志向なヤツらが集結していると思われているんですね。安心してください、微積分のできない高専生もいますから。むしろ、(レポートの)コピペが得意なフレンズばっかりなので、知恵比べを楽しんでます。高専生のなかではFGOが流行ってるらしいが、けものフレンズ視聴者が少なかったのでオジサンは、かなＣ。",
    "bookmark_count": "340",
    "category": "学び"
  },
  {
    "masuda_id": "20161207220141",
    "title": "サラダとかクソまず ",
    "content": "味しない、水っぽい、ドレッシングすっぱい。サラダくっそマズイ。よく350グラムも摂れるね。ほんとならサラダ作るの上手すぎでしょ。",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160308014320",
    "title": "OP、ED、挿入歌、BGMすべて良かったアニメ",
    "content": "OP、ED、挿入歌、BGMすべて良かったアニメってあるか？ - MAG速 http://magsoku.blomaga.jp/articles/56057.html総合的に見ると断然神のみぞ知るセカイだと思う。OPEDは文句なし。BGMも合ってるのは当然として楽曲単体で聞いても良いくらい良い。挿入歌も中川かのん楽曲中心によっきゅん桂馬のエロゲ歌詞ソングにちひろバンドの初めて恋をした記憶など豊富で、適当な挿入歌の無駄遣いでもなく質も高く全く隙がない。他に思い当たるアニメはOPED挿入歌が良くてもBGMは言うほどだったり、挿入歌は良くてもOPEDは言うほどだったり。",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180108235524",
    "title": "４７都道府県の蔑称リスト",
    "content": "追記2018　01/09　山形、山梨、島根に追加",
    "bookmark_count": "340",
    "category": "世の中"
  },
  {
    "masuda_id": "20190419134715",
    "title": "登山者って社会にとって迷惑じゃない？ ",
    "content": "好きでやってるだけなのに怪我や遭難すると警察などの各方面に迷惑かかるし。禁止しても良いくらいに思うこともあるんですけど。だって本質的にアル中と変わらないじゃん",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190420185658",
    "title": "anond:20190420185245",
    "content": "高学歴エリートのフェミニズム→社会の上層ポジションもっとよこせ、女性枠作ってもっとよこせ主婦のフェミニズム→楽したい、旦那にもっと働かせて家事も育児もさせたい、税金投入して主婦を楽にさせろ喪女のフェミニズム→私たちを相手にしてくれないジャッポス嫌い、ミサンドリー発散したい社会学者のフェミニズム→弱者カーストが高いほど贔屓して優遇すべき相互に目的違っててかなり別物だよね",
    "bookmark_count": "340",
    "category": "世の中"
  },
  {
    "masuda_id": "20161030235413",
    "title": "未来の世界がどうなってるのか予想がつかない事への困惑",
    "content": "皆は、どうやって現在の世界をとらえているんだろう。「世界は『今がすべて』」とそういう風に感じているんだろうか？　　俺は、困惑している。１０年前まで、ネットをスマホでするなんて考えられなかった。テレビ電話すらカクカクで、そういう感じで戸惑っていた時代だったわけだ。１０年前には、まだ３０年くらい前の価値観を持っていた。俺が生まれる前の時代から続いてきた世界が少しずつ変わっている、その速度で覚悟をしていた。しかし、その速度はモットもっと激しい。　　学問を志していたが、僕の志した学問は完全に情報化の波にのまれた。具体的には医学だし、医者にもなったけど、まさかこんなに製薬会社の言いなりに統計を出すだけなんて。科学が学問ではなく、統計結果に対して理屈付けする学問ではない何かになった。　　将棋では、AIが出した答えを人間がどうにか解釈するというものになりかけているらしい。昔は人間が考えて学問のようになっていたと思うんだけど、現代は答えが先に出て、理屈を後からつけるようだ。　　俺は、この変化に正直乗れていない。１０年前に医学部に入ろうとしていた時は、「細胞生物でも研究して、なんかDNAとかいじる感じ」だった。それは確かに正しいといえば正しいが。現状はIPSの発展しだいだが。医学は基礎研究がかなり臨床医学と分離していた。この時点でかなり予定がずれた。しかも、どうやら俺は研究できても、統計が関の山か。　　いや、しかし、どうなんだ。確かに、世の中進んでいて、早送りで結末見てるみたいで、効率いいなーって思うけどさ。医学なんて、統計が出るたびにドンドン学問自体が変わっていく感じで。昔は１０年で半分とかのペースで変わっていたんだけど、最近では、数年で半分変わる。１０年後には、半年で半分変わるとかいうレベルらしい。本当かよって思うんだけど、マジっぽいから困る。統計で血圧１４０以下に下げた方がいいってのがでると、それに付随した薬がでまくって、それに付随した研究論文でまくって、それに付随した治療の結果報告ができて、って感じでガンガン出てくる。もうなんというか、学問が血圧いくら以下にしましょーってのを予想していた時代とかもう懐かしいレベルなんだよね。 　あと、ゲームね。スーパーマリオから、バーチャファイターで超絶未来を感じていたんだが。エロゲーも『KANON』で文学を感じていた。『クロスチャンネル』とか、もう哲学だねって。マインクラフトとか、GTAとか、VRとか、これなんだよ。やりすぎコージーかよ。もうさ、わけわかんないんだよ。エロゲーとオナホでいまだに未来を生きてると思ってるレベルなんだよ俺の脳みそは。なんだよ、VRとかって。なんだよ、GTAのリアルさって。なんだよ、マインクラフトのみんなで世界を作ろうって。頭おかしくなるわ。　　　　あと、スマホね。確かに便利。しかし、メールですら、１０年前になんとなく追いつけそうで追いつけなかったんだよ俺。中学の時は返信の仕方がわからないし、メールで怖い思いするのいやだった。よくわからないケータイ詐欺に騙されかけてた。しかし、どうなんだ現在。ラインにも困惑しているが、ネット配信。ネット配信にも困惑だが、ツイッター。ツイッター、フェイスブック。どれもこれも、１０年前なら、「これは大事件ですよ！これどうやって扱ったらいいのか？」って数年は取りざたされるレベルだった。　　いやいや、俺が小学校のころは、２０年くらい前だけど、プログラミングなんてなんのためにしてるのかわからないレベルだったんだよ。よくわからない亀が２０歩歩きますみたいな授業でやって、「それがだからなんなんだよ＿？」って時代。オタクとかがよくわからないことやってるなーくらいだった。　　しかし。そのオタクなり、なんなり。自分が知らない世界と簡単につながれる。実際俺は今日、まったくバンドやったことなかったが、行ったこともない町に行って、バンドマンに会って話をした。話をしながら、なんだ？って思いながら。家に帰って、よくわからないネット運動家とツイッターで議論した。　　本屋でバンドの本を読んで、家でネットでピアノの人がキーボードを扱う方法を検索。　　そしてすぐ、あったこともない、ネットの思想家のツイートをRTして、「なるほどこんな考えもあるんだな」と、そして、ネットでバンドマンから聞いたバンドマンのピアノアレンジを見て楽譜を覚えだす。　　ある程度引けそうになったら、ネットでおっさんがやってる実況プレイを見ながら、同人ゲームをやる。　　１０年前なら、マッタク意味不明な行動の連続。どうなってんだ？俺は、いまだに今の生活を受け入れられていない。どうしてそんなことが可能なのか、理解できない。　　俺が１０年前に予想していた生活は、「図書館で論文を読みながら、世界について思いを巡らし哲学（現在はネットである程度世界の実情が見れるため哲学に頼らなくて不安にならなくなった）」俺が２０年前に予想していた生活は、「教授の下で働きながら、結果がでるかどうかもわからない中で、研究。情報収集で資料とりよせにはがきだしたりする」そういう感じだ。　　未来が変わって、予想した生活が変質している。その変化に正直、ついていけていない。今の時代に生まれた子供なら、変化するのが当たり前でなんか、俺とは違う感覚のような気がする。変化することを前提として、生活できているんじゃないか？今の子たちは。　　俺は、わからない。なぜこのような不安を漏らす意見が少ないのか。いや、多いのか？みんな戸惑っているのか？わからない。この世界にサクッとなじんで行動している人たちの頭が知りたい。俺と同じで、行動は未来人（過去からみた未来人って意味で）だけど、脳みそは過去のままで違和感感じながら生活しているのか？？？　　＜追記＞やっぱ、納得いかない。みんな、xvideosってナチュラルにおかしくねえか？違法ダウンロードでエロ同人っておかしくないか？なんか、エロだけやたら人間卒業してねえか？どうしたんだよ、みんな、本当に未来人になっちゃったのか？怖えよ。俺はいまだにこれらが怖いんだよ。なんか、一線どころじゃなくて、１００線くらい超えちゃってない？お前ら人間じゃねえって感じ。　　あと、恋愛しません、結婚しません、って当たり前の風潮。おいおい、そんな大切なこと、どうしてそんなアッサリ受け入れてるの？つーか、人間として受け入れられる話なのか？いやいや、俺も時代についていけなくて、一生独身だろうなーって思うけどさ。脳内では、「やべえよやべえよ」ってなってるんだよ正直。皆、なんで動いてくれないんだ。俺も動けないけど、１人くらいいるだろうって待ちゲーしてんだけど。誰も何も解決せずに、マジでこういう流れで行くっぽい。いやー。どうして。なぜ、そんなことに。わからない、理解できない、不安だ。人間ってそんなアッサリ変わるもんなんだなあってその可塑性の良さにびっくりする。正社員→派遣。未婚率上昇。職場に女性社員増えます。起業率下がりまくってます。個人事業主激減。こんなのそんなアッサリ受け入れられるんか？って余裕でみんな変わっちゃったね。本当に変わっちゃったらしい。昔の感覚はサンクコストに引っ張られた判断になっちゃってる。しかし、サンクコストっていうが、みんな、その感覚を前提に生きてたんじゃないのかよ。　　現在すら処理できないのに、こっから加速して、この手の不安がたぶん５年に１回、３年に１回とだんだん間隔狭めてやってくるんだろ？どうなん？？怖いよ。頭おかしくなりそう。　　＜追記追記＞つーか、増田でこんな不安を書くなんて未来に俺が、こんな風に不安を吐露するなんて。こんなん考慮してなかったよマジで。　　 ＜追記追記追記＞おいおい！マジかよ！俺のほうがおかしいのか？じゃあ、なんでみんな、バーチャファイターで驚いていたんだよ。あの驚きが１０年に１回レベルだと純粋に信じていただろ？それが、１年に数回レベルで起きてるってるのに、「大して驚いてませーん」って人たちさ、じゃあバーチャファイターの時の驚きはなんだったんだよｗいや、マジで、えっとさ、嘘だよね？バーチャファイター、xvideos、なんでもいいけどさ、その時の衝撃がすごかったのに、それがバンバンバンと何度も出てくるようなこの世界に驚き桃ノ木じゃねえの？　　俺がネイチャーとか読んで、「マジかよ！！！ジャイロ効果って嘘なん！！！？？」って思ったり、やたらいろんな分野知りたがって、「将棋でAIだって？」とか、「居角左美濃で矢倉絶滅かも！！！？？？」とか、「嘘だろ、ハロウィンってこんな流行るとかマジなん？？？」とか、「ポーカーがネットで？しかもネットプロが速攻できまくる？」とか、そういういろんな分野での新しい進化みたいなの見まくって驚きすぎなのかもしれないか？　　まあ、単に医学自体が、１年で基本的な抗菌薬の使い方すら変わる（サンフォードってやつが毎年改定になって、毎年それみて参照しなきゃいけない）とか、これまで治療できなかったものが治療できるとか（C型肝炎はインターフェロンで微妙な治療効果だったのが、今は９５％行ける）とか。もう常識が毎年変わるんだよね。だって、肝炎とかって、何千年前から（ウイルスの発見は最近だけど）あるんだよ？抗菌薬なんてほんの５０年くらいだっけ、それでこんだけ毎年イタチごっこやってて医療の主役とかマジ？耐性菌とか毎年毎年出てきて割合が報告されて。それに対する統計でてきて、覚えて。そんなことあるかよってくらいビビってるんだけど。　　皆、各分野でそれぞれビビってるんじゃないの？ビビってない人たちって、じゃあ、バーチャファイターが出たときも、現代の１０分の１くらいの驚きだったの。嘘だろーそれはー。前前前世どころか宇宙の始まりからやり直したやつら？",
    "bookmark_count": "340",
    "category": "学び"
  },
  {
    "masuda_id": "20170304121415",
    "title": "「○○み」っていう表現ヤメロ ",
    "content": "それは元来「○○さ」が担ってきた役割だ。「さ」の仕事を奪うな！",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160710224123",
    "title": "入籍前夜 ",
    "content": "明日、婚姻届を提出する。決めてからあっという間な気もするし、とても長かった気もする。付き合って4年目、住居を共有して1年と少し。明日には姓を共有するらしい。正直、嫁に行くという感覚はさらさらない。彼もそうだし、彼の母だってそうだ。だから私も受け入れられたし、母も安心している。金曜は実家に帰って泊まった。特に何かをするでもなく、普通に過ごした。「今までありがとう」みたいな言葉が頭を掠めることもなくてそれはきっと、言葉による区切りや変化をつけようという意志がないのだろう。プロポーズとは違う。実家を後にして、地元の馴染みの美容院へ行き髪を切った。数年担当をお願いしているその人は、私の母親譲りの栗色の髪を褒めつつ、「式に向けて伸ばすんじゃなかったの？」と笑う。私の堪え性のなさを少し呆れながらも、ウェディングでアレンジしやすい長さにしてくれた。今日は彼と一緒に指輪を取りに行った。ふたりとも気に入ったそれは、情熱的なデザイナーが描き、頑固なドイツの職人が作ったもの。試着し写真を撮っただけで元の箱にしまい、明日の出番を待っている。明日の夜は、ふたりでピザを作る。お気に入りのワインを買って、予約した特注のケーキを取りに行って。「結婚する」というのは、ちょっとした人生の集大成みたいだ。意志や性格、育ち、好み、色んなものがこの瞬間に露わになる。そして今この瞬間が、これからの人生の基盤のひとつになるのならなかなか軽やかな軌跡を歩くことになっていきそうだ。明日、婚姻届を提出する。この先どんなことがあるのかわからないけどとにかく今は幸せで、嬉しくて、そして、ほんの少しだけ、切ない。■160711 追記こんなにたくさんの方々から反応が頂けるなんて思っていなかった。読んでくれた方、その上お祝いの言葉をくれた方、ほんとうにどうもありがとうございます。本日無事に婚姻届が受理され、晴れて夫婦となりました。2016年のこの日は天赦日と一粒万倍日が重なるちょっとレアな吉日なのです。セブンイレブン、いい気分。ピザもワインもケーキも全部おいしかった。ピザ作るの楽しかったよ。ちょっと失敗もしたけど、ひっくるめて楽しかった。多分外食で食べても、宅配で食べても、この日のこと思い出せると思うんだ。私たちふたりとも順風満帆な家庭育ちではないけれど、それでもふたりで生きて行くことを決めました。だって私たちは私たち以外の何者でもないから。",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161107105741",
    "title": "そばの茹で汁を平気で飲む彼氏",
    "content": "育ってきた環境の違いなのか、そばの茹で汁を飲む人をはじめてみた。そば湯だからと言うのだけど、茹で汁ごときを健康に良いといって平然と飲む姿を受け入れられそうにない。",
    "bookmark_count": "340",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110718161048",
    "title": "おまえは何もしてないだろうが ",
    "content": "女子サッカーで優勝したからって、「日本が優勝」とかバカじゃないの。日本人の業績でもなんでもない。あのチームが世界大会で勝ったというだけの話だ。それをたまたま同じ国籍だからといって、自分たち全体の功績にすりかえて喜んでいるバカどもの多さよ。他人の業績を祝福するというスタンスツならわかる。それを日本が勝ったとか言って自分らの勝ちのように騒ぐ者共にはヘドがでる。そういうのは、自分で何かを成し遂げたときにしろ。スポーツ観戦者のうちのかなり多くの割合で、偉そうに指示したり上から目線で罵倒したり勝利を自分たちの共通財産のように我が物顔で誇ったりするバカがいる。だからスポーツ観戦は嫌いなんだ。自分で努力して自分で何か成し遂げろよ。何も出来ない自分に目をつぶって努力し続けている者たちに己の願望を託すな。日本女子サッカーの優勝は、本人たちの功績であり、お前らの功績ではないから。＃皆様の応援のおかげです。みたいな言葉を言わせたがるのも嫌すぎ。http://togetter.com/li/163105 　賛同意見集http://togetter.com/li/163481 　反感意見集",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190124205346",
    "title": "20代OLが好きなアニメ13選を必死に語ってオススメするだけ ",
    "content": "アニオタ歴だいたい10年。サブスクリプションサービスの発達で、毎年どんどん見る本数が増えてく。外れ作品もある、それもまた風流。アニオタって楽しい。「バッカーノ！」1930年代、禁酒法時代のアメリカを舞台にした群像劇。オシャレな雰囲気の絵柄・音楽が大人にとってもグッとくるアニメだが、とにかく話が面白くなるまでが長い。ほんと、長い、時系列がバラバラのストーリー、名前を覚えきれない大量の登場人物に、多くの人が挫折するかもしれない。でも、9～10話までは頑張って観ていただきたい。最後にはすべての話が繋がり、「そ、そういうことだったのか～!!!」と納得させられる。そんなジェットコースター級のカタルシスのあるアニメ。原作の成田良悟は後述する「デュラララ!!」でもこの手法をとっている。OP曲はニコニコ動画で手書きパロディが流行した。「SHIROBAKO」働くすべての人に見てほしい、PA WORKSのお仕事アニメの傑作。目指した理想と追いつかない現実、社内や外注先との仕事に対するモチベーションの違い、破綻するスケジュール、板挟みの調整やスランプに陥る焦り……など、誰かがどこかで体験したであろうトラブルを共感できるよう描いている。むしろ、共感しすぎて胃が痛くなるレベル。転職する人や、業界自体を去る人を描くのも印象的。こう……アニメって、強いヒーローが主人公となって大逆転をかますものが多い中、SHIROBAKOは「目立たないけど、仕事にしっかり向き合う、頼れる大人の仲間」がたくさん描かれてる。そこがいい。こういう社会人の活躍するアニメ、もっと増えてほしいよね。「ユーリ!!!on ICE」大ヒットを記録した男子フィギュアスケートのスポーツアニメ。なかなか結果が出せない日本代表フィギュアスケーターの勝生勇利は、ひょんなことからロシアの伝説的スケーターのヴィクトルをコーチに迎え、グランプリファイナル優勝を目指すことになる。作画の美しさも話題となったが、このアニメの良さはストーリー構成にあると思ってる。今後の展開を期待させる導入の1話、3話のライバル対決、各国を舞台に繰り広げられるGPシリーズ、そしてクライマックスのGPF。12話をバランスよく完璧にいかしたストーリー構成で、最終回ギリギリまで予想できない展開を引っ張りつつ、最後はきっちりと話をまとめる。アニメのお手本のような構成である。なお、アニメ放送後に現実の競技がアニメを超えてしまったため、2017年以降に放送していたらイマイチになってただろう奇跡のタイミングにも注目。「赤髪の白雪姫」純粋さと爽やかさの心地よい、王子様と薬剤師の王道ラブストーリー。少女マンガ原作の中でも、花ゆめ系が万人にオススメできる理由は「女の子が芯のあって強い」点だ。ヒロインの白雪は、ゼン王子の隣に立ちたいという目標のために、宮廷に使える薬剤師として試験を乗り越え、人との関わりの中でしっかりと信頼を得ていく。たとえ悪人に囚われても、王子様の助けを待てない、知恵と行動力で自力解決しちゃう自立派の強いヒロイン。そんな強さが最高にかわいいくて、かっこいい。少女マンガは、冴えないヒロインになぜかクラス1のイケメンが強引に言い寄る～、といった受け身モテモテ展開が多くみられる。けど、赤髪の白雪姫は「白雪ちゃん堂々としててイケメンすぎて惚れてしまうわ～」とヒロインの魅力に納得させられる、そんな恋愛アニメ。「91days」マフィアに家族を殺された主人公が、狡猾な作戦と駆け引きで繰り広げる91日間の復讐劇。攻勢も陣営もどんどん変化していく息つく暇ない展開な上に、ポンポンと人が死んでいくので、公式サイトの相関図を見ながら視聴すると話がわかりやすい。「ゴットファザー」とか好きな人ならハマるかもしれないちょっと硬派なドラマ。そして、いかついオジサンばっかり出てくる。各話のラストの引きがすごく計算されていて「どうなっちゃうの～？このあとどうなっちゃうの～？」とソワソワさせられる、緊張感あるアニメ。放映時は中盤に総集編が入ったのだが、もともと密度が高いストーリーだったせいで4分おきに登場人物が死んでくすごい総集編になってた。視聴後はなぜかラザニアを見るとドキっとしてしまう。ここまで5タイトル経過-----「桜蘭高校ホスト部」お金持ち学校に入学した庶民の主人公・ハルヒが、ひょんなことから学園の女子をもてなす「ホスト部」に入部してしまうとこから始まる物語。個性豊かな部員とど派手な学園生活を過ごすお金持ちラブコメディ。男子制服を着ているが、ハルヒは実のところ女の子。タイトルだけ見ると女性向けのアニメに見られがちだが、ストーリーは破天荒で常識破りなお金持ち達がおりなすコメディが中心。主人公のハルヒのボーイッシュな見た目や、無頓着で歯にきぬ着せぬツッコミ、時折見せる女の子らしさにノックアウトされた人は少なくないと思う。リボンの騎士もベルばらも、いつの時代だって女の子の男装はぐっとくる。連載が続いていたため、アニメオリジナルのラストになりながらも、ほぼ矛盾なくすっきりとまとめあげた傑作。ボンズの作画の美しさや、人気の高いOPも必見。「巌窟王」小説「モンテ・クリスト伯」を原作とするSFアニメ。モンテ・クリスト伯爵の復讐劇を、復讐相手の息子アルベールを主人公にして描いた人間ドラマが見所。伯爵の博識で理知的なふるまいと、その不気味な魅力にひかれていった人は多いはず。アルベールの両親達の隠してきた過去が少しづつ暴かれ、伯爵の目的と悲しい真実が明かされていく。最後に救済はあるのか、本当の愛と友情をアルベールら子世代が体現していく。欠点は、序盤のアルベールがあまりに無知で純粋すぎて、見てる側が若干イラッとしてしまうところ。また、この作品の特徴は何といっても映像。テクスチャをふんだんに使った革新的な映像は、最初のうちは見づらいと感じるものの、慣れてくるとその美しさや世界観のとりこになること間違いなし！「デュラララ!!」首なしライダーのセルティと、一癖ある池袋の人々との群像劇。散りばめられた伏線やそれぞれ登場人物の行動が、物語終盤に一気に収束していくさまが、なんともスカッとするアニメである。主人公・セルティは妖精デュラハンで、首がない。首がなくても、その人間味あふれるしぐさと時折見せる乙女な発言（？）に、「頭なんてもんはな、飾りなんだよ」という新たな発見を私たちに与えてくれた。登場人物には、主人公が首なしライダーであることが気にならない、ED曲もこれまたニコ動でパロが大ヒットした。「TIGER &amp; BUNNY」オジサンのベテランヒーローと、若手のイケメンヒーローが街の平和を守るバディものヒーローアニメ。スポンサー企業がつき広告を背負いながら戦うヒーローは、働く中年の歯がゆさも共感できるよう描かれる。メインコンビの虎徹＆バーナビーのかっこよさもさることながら、濃すぎる各ヒーロー達のキャラクター性が素晴らしい。王道アメコミな要素、まっすぐなストーリーで老若男女問わず楽しめるアニメだったと思う。アニメ放送時は、ルナティックさんの決めセリフから「タナトスの声を聞け」が私の観測範囲でよく聞かれたと記憶している。「ハイキュー!!」ジャンプ原作の高校バレーボールアニメ。低身長ながら驚異の運動神経を持つ主人公と、「コート上の王様」と呼ばれる天才セッターのコンビを中心に、チームメンバーの成長と情熱を描く。テニプリのようなトンデモ展開はほとんどなく、ギリギリ人間的な試合が行われるのでご安心を。このアニメ、ライバルチームの描き方もすごく丁寧で、主人公のチームが勝っても負けても複雑な感情になる。どっちにも勝ってほしいと願っちゃう。特に好きなのが山口。目立たないキャラなんだけど、とても努力家。同級生たちの活躍に影響され、サーブに特化した猛練習をするんだけど、強靭なメンタリティの選手が多い中、山口は弱さも逃げも見せてしまう。自分に対するふがいなさに涙をためる姿に、グッと共感したくなる。ストーリーでは、練習の伏線の回収のしかたも優秀で、技のインフレや、突然のスーパープレイが少ないのもよい。あくまで練習で学んだことをベースに試合が進んでいくところ。ここまで10タイトル経過-----「魔法少女まどか☆マギカ」説明不要の大ヒット魔法少女アニメ。魔法少女アニメの定石を覆し、すべてのマスコット動物に不信感を植え付けるきっかけになった作品（個人の感想）。衝撃の3話の噂を聞いて見始めたクチだが、10話の真実が明かされた時にはもう号泣しすぎて目パッサパサにしてしまった。すべてがFになるもびっくりの叙述トリック系アニメだと思っている。2010年代のアニオタ共通認識的な作品として、広く根強いファンを持つ。「響け！ユーフォニアム」コンクール全国出場を目指す北宇治高校吹奏楽部の青春を描いた部活アニメ。演奏シーンの作画の美しさ、音へのこだわりが前面に出ていて、最高クラスの質のアニメになっている。人間関係もリアリティとファンタジーのバランスがちょうど良い。吹奏楽部って強豪校は実力主義だけど、人数も多いからトラブルもあったりして。先輩を退けて合格する居心地の悪さとか、部員間の噂で不信感が広がるとか、ソロパート再オーディションでは部員達は実力差を感じながらもどちらにも拍手できない描写とか、揺れ動く高校生のリアルな反応がすごく良い。そういった衝突やさまざまな想いを経て、ラストのコンクールへ。演奏シーンでは色んな感情が詰まって大号泣します。「スタミュ」ミュージカル学科を舞台に繰り広げられる青春男子ミュージカルアニメ。うたプリ的な突然に歌いだす展開+ジャンプスポコン的熱血要素+アイドル性を全部混ぜ合わせて昇華させたようなトンデモ内容。最初のうちはギャグ的なツッコミを入れながら楽しんでたら、いつの間にかデコボコなチームメンバーがひとつになって目標に向かう姿に涙してた、そんなアニメ。注目したいのは、物語中盤のミュージカルダンスの作画演出。優等生で完璧なチーム柊、それと対照的な主人公チーム鳳の「荒削りで伸びしろだらけだけど、オリジナリティがあって、引き込まれるダンス」が、ちゃんと作画でわかる。これだけ細かい演出は、ダンス作画だと難しいところ、こだわりが光っていた。そして、主人公・星谷くんがメンタル鋼すぎてすごい。どんなに相手に冷たくされてもめげない圧倒的コミュ力でばったばたと反発キャラを懐柔していくところも見所。ほかにもいっぱいあったけど、書きたいことありすぎて今回はここまで。冷静に見ると有名タイトルばっかになってしまった。",
    "bookmark_count": "340",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "340",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20080706205816",
    "title": "いつも結婚して良かったなぁと思ってる。 ",
    "content": "弁当作ってくれるんだが、弁当の袋にいつもちょっとしたお菓子を入れてくれてる。（アポロとか、キャラメルとか、キットカットとか、たまに子供向けのかわいいお菓子）そうしてくれと頼んだわけじゃなくて、そういう心使いが嬉しい。乾燥の季節にはノド飴とか、工夫がある。メシがうまい！外食サイコーと思ってた独身時代の俺は間違っていた。しかも、カレー、中華、すきやき、鍋など「何で食いたいのがわかった！？」という絶妙なタイミングで好物を出してくれる。普段はカロリーを考えてくれてるけど満足度高いメニュー。専業だが、サボッてる感じが一切ない。「私、おうちにいられて楽させてもらって、ずるいわね」と言うが、風呂、トイレ、洗面所、部屋の掃除はもちろんクロゼットの中を陰干し日干し、俺のバッグや靴の手入れ、ＰＣ周りもホコリひとつなく各部屋の棚の中もきれいで、シーツもいつも洗い、枕も布団もフワフワ、俺の冬物セーターの毛玉取りをし、ニット帽好きの俺に帽子を編んでくれ、寒さに合わせて箪笥の中の服をかえてくれてあり、ベランダもきれいで、冷蔵庫の中もいつもきっちり整頓。実家でも一人暮らしの家でも会社でも出るホコリアレルギーが、家では一切出ない。いつもかわいい。やりすぎない、ちょっとしたおしゃれをして待っててくれる。「遅くなるから寝てて」という日は、パジャマを着てはいるがいつもよりかわいいワンピースみたいなパジャマだったり色んな髪型にしたり。一緒にエヴァ見た次の日は、アスカになってた。見た目もすごい好み。趣味を非難しない俺はちょっとオタクなんだけど、趣味を非難しない。マンガを置くスペースを作ってくれたり、一緒にアニメ見てくれる。妻の趣味は海外の雑誌（インテリアやファッション、デザイン誌など）を取り寄せて読むことと海外古典文学なんだけど俺の趣味につきあってマンガも読んでるらしく、ある日いきなり「Dioも承太郎もかっこいいよね、どっち派？」とか言うｗあーもー書ききれん。とにかく結婚してよかったと思いすぎる。 ",
    "bookmark_count": "340",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170708212233",
    "title": "気づいたらこの方法を編み出していた ",
    "content": "朝のくそ忙しい時間に限って便意がきて、仕方なくトイレに入り便器に座ってはみたものの、これがまぁ、全然出てこない…。めっちゃイライラするよな。俺も一週間に何度もある。おまえらがもし同じイライラを抱えていたら、これを試してみてくれ。まず、便器に座ったら、目の前で右手と左手を組んでくれ　　（手を組むといっても手のひら同士がしっかりくっつくような形ではなく、それぞれの手のひらの間に空間ができるような少し緩い感じで）次に、その組んだ両手を頭の後ろに持っていき、後頭部にくっつけるんだこのとき（これが重要なんだが）、後頭部には、組んだ両手の手のひら側ではなく、手の甲側の面を接するようにするそうしたら、その体勢のまま背筋をキュッと伸ばして、その姿勢のまま待ってみてくれな！！めっちゃびっくりするくらいスムーズに出てくるだろ！！",
    "bookmark_count": "339",
    "category": "暮らし"
  }
]