[
  {
    "masuda_id": "20170827213834",
    "title": "10年前の「童貞ブーム」が心底不快だった ",
    "content": "松江哲明の『童貞。をプロデュース』の舞台挨拶騒動を見ていて、当時の不快な気持ちを思いだした。みうらじゅんや伊集院光が童貞いじりをし始めて、それにサブカルクソ野郎どもが乗っかって童貞をいじりだしたり、社会学者が童貞に関する本を出したりと、ちょっとした童貞ブームが本当に不快だった。彼らは童貞に同情するふりをして、逆らえない弱者をいじって遊んでいるだけだった。典型的なイジメの構図だ。「童貞。をプロデュース」の予告編を見てほしい。当時の空気がよく現れている。https://www.youtube.com/watch?v=1e0kock8UQYこの上から目線で童貞に接し、半笑いでいじる感じ。イジメっ子が非リアをからかって遊んでいるのと同じだ。こんなものがよく制作され、しかも受け入れられたものだと思う。当時はポリコレなんて概念は浸透していなかったし、童貞はいくら笑ってもOKみたいな不可触賤民みたいな扱いだった。伊集院やみうらじゅんはまだ自分を落としたり、言葉の表現が笑えたりと工夫があったが、それに影響されて童貞いじりを始めたやつは単なる不快で、自分らはセンスがあると勘違いしていて本当に醜悪だった。よく覚えているのが映画『40歳の童貞男』が公開されたときのイベント。童貞なら無料になるという上映会をやっていて、俺は町山智浩が推薦していたので映画が気になって見に行った。上映前の列に並んだとき、ごく普通の見た目の人たちが並んでいるので安堵した。だが、なんだか嫌な感じもする。列の真後ろにカップルが並んでいるのだ。ひょっとしたら男は（そんな確率、数学的にあり得ないだろうが）童貞だったかもしれないが、女は童貞じゃないだろう。どうやら、童貞の付き添いなら女もOKだったようだ。女は茶髪にロリっぽいフリフリの格好をしていた。コソコソと2人で何かを喋っている。真後ろだったので耳に入ってきた。女はこう言っていたのだ。「この人たち、みんな童貞なの？ｗ」血の気が引くのがわかった。サァ―っと体温が引いていった。童貞をいじっている奴らの心情なんて、結局はこんなものなのだ。映画を楽しもう。俺は自分にそう言い聞かせて、会場に入った。幸い、映画はとても楽しいものだった。笑って泣けるコメディだった。いい気分で会場を出た。だが、外は相変わらず地獄だった。スタッフが何やら画用紙を配っていた。ホールには机が置かれていて、色鉛筆なども用意されている。スタッフが俺を捕まえて言った。「今、童貞の人に想像で女性器を描いてもらうっていう企画をやっているんですけど、どうですか？」耳を疑った。半笑いで語りかけるスタッフ。俺は「いや」と言って会場を出るエレベーターのボタンを押した。だが、スタッフはなおも「まだ時間ありますよね？」と童貞なんだから予定なんかないだろと言わんばかりに食いついてきた。女性器を描くなんてセクハラだし、それを強要するのもセクハラだ。そんなことをそこら辺の通行人に言おうものなら、当時でも問題になっていたと思う。だが、それが相手が「童貞」だったら許されていたのだ。数日前、松江哲明はツイッターでこんなことを言っていた。『童貞。をプロデュース』から10年経って、童貞をあることをアピールしても、恥ずかしいことではなくなったこと(むしろモテに繋がる)どの口が言うのか。イジメっ子がかつてイジメていた相手に対して、「お前も立派になったよな」ってか。もう一度書くが、どの口が言うのか。「童貞。をプロデュース」の予告編をもう一度見てみよう。童貞役の男性は23歳となっている。23歳で童貞だって？　別に珍しいことじゃない。今ならそう思えるし、表明もできる。だが、その状況に松江哲明を含む当時童貞をいじっていた奴らは1ミリも貢献していない。社会がゆっくりと成熟に向かっただけだ。鮮やかな地獄を生きていた。不快な季節だった。一人の人間として、ただただ不快だった。",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171007215756",
    "title": "人型ロボットが人型である理由について ",
    "content": "公式サイトの解説、wikipedia、個人の解説ページからコピペ。他にもあったら教えてほしい。人間サイズのロボットやアンドロイド、玩具扱いの物は除外。作品名理由ナイツ＆マジック元々は人間の骨格を元に生み出されたため二足歩行型で腕が2本のタイプがメインID-0意識データを転送させ、人体のように動作する人型作業マシン。Iマシンはなるべく人体に類似した認識機構・動作機構を有することが法的に決められているクロムクロ完全なる身体拡張を目指した設計思想で製造され、自分の体を動かすことがクロムクロを動かすことに繋がる操縦方式ブブキ・ブランキ地球外生命体機動戦士ガンダム 鉄血のオルフェンズ戦争の無人化と効率化の末に生み出された大型無人兵器モビルアーマーを倒すために生み出されたモビルスーツ、そしてそれを制御する為の阿頼耶識システムコンクリート・レボルティオ～超人幻想～エクウスは移動用のスポーツカー形態と、巨大超人に対抗するための半人半馬形態を使い分けられる。パワー源である爾朗の「存在」により高い性能を発揮するコメット・ルシファーガーディアンはそういう生物だから。メカの方はエイリアン2のパワーローダーみたいなのから発展したという設定楽園追放 -Expelled from Paradise-機動外骨格スーツ？クロスアンジュ 天使と竜の輪舞通常は飛翔形態で移動、戦闘を行い、ドラゴンとの近接戦時に人型の駆逐形態に変形する。パラメイルの元になったラグナメイルは元々は並行世界を探索するための「有人次元観測機」として開発され500年前の地球の高い技術力で作られている白銀の意思　アルジェヴォルン航空機は存在するが、大気中に漂う過去の大戦で使われたSMM（戦略マイクロマシン）への影響を鑑みて、空を飛ぶことは世界中で禁止されている。そのため、戦争ではトレイルクリーガーや戦車といった陸上兵器が主力である。トレイルクリーガーは戦闘車両の延長線上に存在する、陸戦用機動兵器である。基本的には人型を模していて、既存の陸戦兵器に比して投影面積が大きいが、高い射点を確保でき、様々な地形に対応可能な点で有利とされているアルドノア・ゼロカタフラクトが「人型」を成している理由に関しては火星・地球双方で事情が異なり、地球側の機体が人型を成しているのは機体の駆動系として採用されている電気伸縮式特殊樹脂の存在に由来し、先史文明の遺産の数々と共に発見されたこの技術が既存の戦闘車両に使用するには効率が悪く、逆に人型兵器を安価に開発・生産出来る代物であった為である。一方で火星のそれは火星開拓時に使用された四本腕の宙間作業用機械を兵器に転用した事が始まりとされ、正確には人型ではなく四本腕の機体が剛性の高い方の腕で地上に立っているだけであるM3-ソノ黒キ鋼-LIMの中核部品となっているリンカーが人としての意識を維持する必要がある事から、LIMに肉体感覚を与えるために人型の形態をしている。副次的な機能として、LIMが搭乗者の操縦意志を直接読み取り機体の動作系に反映させることで機体の操縦性と反応速度が向上しているキャプテン・アース機械生命体「キルトガング」の脅威に立ち向かうために開発した「エンジンシリーズ」。機体の各所に大出力のスラスターを備え、宇宙空間での姿勢制御を行い、手足を使った肉弾戦の他、胸部ロケットランチャーや腕部内蔵式のビーム砲をはじめとした様々な武装を用いてキルトガングに対抗する健全ロボダイミダラー鹵獲したペンギン帝国の南極シリーズから技術をフィードバックされ、チャクラから命名された7基のHi-ERo粒子ジェネレーターで駆動するという設定が盛り込まれ、本来戦闘マシーンとしては不合理な人型なのはこのジェネレーターの位置に由来しているというシドニアの騎士不明。奇居子に対抗できるカビザシを掴めて格闘戦ができる、掌位、資源の採取やシドニアの船体補修作業といった船外活動にも利用できる重機的な面から？パシフィック・リム子供がロボット玩具で遊んでいるのを見て思いついた。操縦はパイロットの動きをトレース。怪獣の血液が強酸性なので殴った方が被害が少ない銀河機攻隊 マジェスティックプリンス元は汎宇宙作業機体。アイオネス理論により核融合機関の効率が飛躍的に向上し、宇宙開発(火星や小惑星)が活発化し、人型兵器の開発が軌道に乗った革命機ヴァルヴレイヴ霊長兵器の名称は「あらゆる兵器の概念を破りその頂点に立つ霊長類的存在」であるとして名付けられてい翠星のガルガンティア人類銀河同盟がヒディアーズ(元人間の宇宙生物)に対し人であることを重要視しているため、大型戦艦などの兵器までもが人型を模した外見であり、チェインバーなどが二足歩行の有人兵器であることにつながっているROBOTICS;NOTES実物大ガンヴァレルをつくろうプロジェクトによりロボ部が作った。ガンつく1は全長8メートルの巨大ロボで実際に歩けるがそれだけ。ガンつく2はフレームのみだがARによってガンヴァレルに見えるという仕掛けトータル・イクリプス マブラヴオルタネイティヴBETA登場以前は航空機を中心にした制空権争いが戦闘の主体だったが、BETAの光線属種の出現により航空機の運用が事実上不可能となった。その為対BETA戦用に開発されたのが人型兵器「戦術機」である。その実態は「地を歩く航空機」とでも言うべきもので二脚と跳躍ユニットを活かした三次元機動能力で対BETA、ハイヴ攻略に必須となる機動戦士ガンダムAGE不明。銀の杯条約でMSの技術もロストテクノロジー化していたHEROMAN元はラジコンロボットバスカッシュ！もともとは自動車から発展して、そこから自動車と作業機械いいところを兼ね備えて進化したマシン。人々の暮らしに溶け込んでおり、工事現場での作業や、警察が乗るパトカー（パトフット）代わりなど、主に作業マシンとして使用されている反面、競技用に改造してスポーツにも使用され人々の娯楽に欠かせないものにもなっている鉄のラインバレル元々は天児がナノマシンの実用化に成功したのが始まりで、その能力を把握するため様々な研究が続けられていたが、その過程で生まれたのが人工筋肉や人工血液、電脳である。当初は兵士を強化する外骨格から始まり、人型ロボットからマキナへと発展していった機動戦士ガンダム00軌道エレベーター建設に際し、その作業に用いる有人機器をイオリア・シュヘンベルグ博士が考案、これが本シリーズにおける後世のモビルスーツの原型となった。Eカーボンによる防御力の向上により、巨大化した在来兵器よりも高い機動性を持っていたために、主力兵器に置き換わった天元突破グレンラガン人の形こそが螺旋力を最も発揮できる機神大戦ギガンティックフォーミュラギガンティックの中核となる頭像＋戦うためのボディアイドルマスター XENOGLOSSIAコアを元に人型の胴体を取り付けたものがiDOL＝隕石除去人型重機として活躍している。他国ではドロップの破壊は核ミサイルで行うが日本には非核三原則が存在するため大量破壊兵器の保有が認められておらず、日本独自の技術でiDOLを開発しiDOLによるドロップの破砕作業を行っている。慣性制御能力を持ち、隕石の破壊や飛行能力は元より、人型の維持でさえこの慣性制御によって成り立っているヒロイック・エイジ人型であるため自己の肉体と同じような自然で自由な操作感覚で、これまでにない高度な動きが実現され、またそのため、銃などの外部兵装の利用が現実的なものとなり、広い作戦対応力を持つに至ったコードギアス 反逆のルルーシュ第一世代KMFはコクピットに足がついだだけの物だったが、コクピット・ブロックは通常戦車等に内蔵されているため、脚を収納するスペースを確保するには限界があった。 そのため、より安定度の高い四脚以上の多脚というアイデアを採用することはできなかったのである。その後あらゆる地形を踏破できる二脚、マニュピレーター、ランドスピナー、ファクトスフィアの導入でナイトメアフレームは一気に実用化されていくイノセント・ヴィーナスパワードスーツの発展形蒼穹のファフナーニーベルング・システムでファフナーと一体化する絢爛舞踏祭 ザ・マーズ・デイブレイク高機動力を備えた小型のシールドシップというコンセプトの下、元来固定式だった絶対物理防壁を可動させ、抵抗率を可変とすることで方向転換を容易にし、またそれに伴う機体の露出を防ぐための可変機構が求められた結果、かつて宇宙戦争で使われた人型兵器が開発に流用されることとなった機動戦士ガンダムSEEDモビルスーツの元となった起源は人類初のコーディネイターであるジョージ・グレンが木星探査船「ツィオルコフスキー」に搭載した外骨格補助動力装備の宇宙服とされている。その後、不整地でも移動可能な二足の脚部と、運搬用のアームを持つ作業用機械としてフォークリフトに類似した「パワーローダー」が開発される。プラントの技術陣では、これを前身として、多種多様な武器を持つ手と様々な足場に対応できる足を有しつつ、「戦艦に匹敵する火力」「戦車に匹敵する装甲」「戦闘機に匹敵する機動性」を両立した機動兵器としてモビルスーツの開発をスタートさせる。その後ザフトがNJを実戦投入したことにより、以降（NJの電波妨害効果によって）有視界での戦闘が主体となり、有視界接近戦用兵器MSが戦闘の主力となることが想定され、MSの研究開発が進められていったフルメタル・パニック！汎用性が高く多種の武器を使いこなすマニピュレーター、あらゆる地形を走破し時速100km以上で移動する脚部で山岳地帯や市街戦、障害物の多い地形では戦車等の他の陸戦兵器に比べて優位に立つ。あとラムダドライバ、ブラックテクノロジーTHE ビッグオーロボットアニメ(特撮?)の撮影だったオチガサラキ骨嵬の研究の産物ブレンパワード人型生体マシン機動戦艦ナデシコもともとネルガル重工の火星奪還計画「スキャパレリ・プロジェクト」用に開発された局地戦対応型の特殊兵器であり、占拠された施設内での活動なども考慮された結果「全高6メートル前後」という機体サイズや人体を模した四肢を持つ構造、高速移動用の脚部キャタピラなどが盛り込まれた機動新世紀ガンダムX宇宙世紀と同じ？新世紀エヴァンゲリオン人造人間新機動戦記ガンダムW元はコロニー建設用の宇宙空間での作業用機器。人型である理由は、「二本の足を使って歩く」白兵戦闘用兵器というロームフェラ財団の王侯貴族的な思想・哲学の影響と言われる機動武闘伝Gガンダム元々作業機械として開発されたが、コロニー浮上時の戦乱において武装されるようになり、第一次カオス戦争にて急速に発展した。ガンファムファイト用に開発されたモビルファイターはガンダムファイターの動きがそのままMFの動きに反映されるモビルトレースシステムで操縦する。そのため、MFの関節構造などは限りなく人体構造に近いものになっている機動警察パトレイバー多足歩行型作業機械。主に土木建築機械や瓦礫撤去に使われる。必ずしも二脚ではない。見る者に与える心理的影響までも考慮して設計された趣味の世界機甲戦記ドラグナーメタルワーカーと呼ばれる作業用ロボットを発展させた人型の兵器ドラえもん のび太と鉄人兵団ザンダクロスは土木作業用ロボット。メガトピアのロボットは全部二足歩行だった気がする。ミクロスはスネ吉が作ったラジコン。ドラえもんに改造される前から二足歩行が出来てプロペラで飛べる超オーパーツ蒼き流星SPTレイズナー異星の調査や開発用に作られた装甲強化服から発展した兵器で、その由来ゆえ用途を選ばない高い汎用性とを持つ戦え！超ロボット生命体トランスフォーマー超ロボット生命体。元々はクインテッサ星人の武器、労働力として作られた奴隷銀河漂流バイファムラウンドバーニアンは宇宙空間での船外作業服の発展系と言うことになっており、超光速航法実用化による外宇宙への入植と遭遇が予想された異星人に対抗する兵器として開発されたことになっている装甲騎兵ボトムズ本作の舞台となるアストラギウス銀河では、惑星破壊兵器が飛び交う銀河規模の壮大な宇宙戦争が行われているが、互いの資源惑星を破壊していくうちに双方が資源不足になっている。そこに「相手陣営の惑星を傷付けずに占領する」という需要が生まれ、拠点制圧兵器として生み出されたのがこのATである。ATは戦車と機械化歩兵の役割を単体で担うことを期待された。人型であるATの長所は、市街地や山岳地で小回りが効き不整地走行能力の高い二足歩行システムと、マニピュレータによる兵装選択システムによる多様性である。また足底にはコアレスモータのローラーや履帯が装着されており、平坦な場所ではこれを使った高速移動「ローラーダッシュ」が可能である聖戦士ダンバインバイストン・ウェルに生息する生物の血肉を使用した一種の生体兵器超時空要塞マクロス本作では「人間が身長10mを超える巨大異星人に対抗するために使用する」と説明しているが、河森は「ひと目見て、納得というか、あきらめてもらえる方法として」考案したと述べている戦闘メカ ザブングル惑星ゾラでは「ウォーカーマシン」が土木作業機械や移動手段、ときには兵器として活躍しており、ハイテクを駆使したロボット兵器とは異なる、シビリアンの生活に密着した自動車のような存在として表現されるものだった。本来これらの機械が二足歩行を採用しているのはイノセントたちによる「再び惑星ゾラの大地を二本の脚で力強く踏みしめる」という願いからであり、人類再生の象徴であったという伝説巨神イデオンこれは第六文明人の遺跡です機動戦士ガンダムミノフスキー粒子、AMBAC",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151112205751",
    "title": "大学受験で時が止まっている人 ",
    "content": "（下に追記あり）大学時代成績優秀だった友人が、受験産業で働いてる。塾講師だ。本人は楽しいのだろうし適性はあるだろう。賢い奴だから、頭の悪い生徒に教えるのは案外苦労するかもしれないし、だからこそやりがいはあるだろう。でも、ああはなりたくないという姿だ。成績優秀だったし、もっといろいろ自分の可能性を試して欲しかったし将来どうなるのか、大物になるのかなと思っていたのに、じぶんさいきょう！な塾業界で学生時代はバイト、そのまま受験産業にまだいる。自分の強みを発揮できるとわかりきった世界で生きてて何が楽しいんだろう。いい奴だけどある意味幼いというか。彼は大学受験を仕事にしてるから話題もそういうものが多くなる。でも会社で、いい大人になってもまだ大学受験とか偏差値とかについて話してる人見るとすごいださいと思う。勉強しないで大学受かりましたとか、東大京大入る実力あったけど私大にしたとか、高学歴が使えないのは受験のせいだーとか。逆に高学歴の学歴自慢で、全国模試１位でしたとかもだから何だ？って白ける。アメリカの大学では〜が口癖の同僚も、今がうまくいってないからそういう口癖になって、昔自分がアメリカの大学にいた頃の過去の世界に住んでる感じがする。いらいらするけど、かわいそうな人たちだだとも思う。他人から見て自分もこうなってたら嫌だ。自分だって、今が幸せだったら増田にこんなこと書き込んだりしないだろうし。自分の時も止まっている感じで苛立ちを感じる。--------　はてブの反響が嬉しい。どうもありがとう。　コメントやトラックバックをみて、スポーツ選手や他の先生業をしている人たちと比較して考えてみた。たぶん受験産業に行った友人や、大学受験や留学出羽守たちを見ていてああなりたくないと思うのは、今や未来ではなく、過去を見ている（ように感じる）からだろうと思った。先生になった友人の場合は、実際そこまで親しくもなく、共通の話題が過去のことになりがちだからかもしれず、彼自身が過去に生きるダメ人間ということではないはずだ。ただすごく優秀でなんでも知っていたんだから、受験とか学校とかに限らずいろいろな可能性を試してみるところが見たかった、と余計なお世話ながら思ってしまう。会社の人たちについては他の共通の話題もあるんだし、もう受験やら就活（ブクマ見て思った。これもあるあるww）は終わったんだからもうその話はいいよって思う。多数派じゃないとはいえ、数人でもそういう人がいるとやる気が多少減る。転職するほどの理由にはならないが、なんとかする方法ないだろうか？",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160416100309",
    "title": "",
    "content": "みんな感覚が麻痺して、「残業は良いけど、その分休みたい」とか「残業代出るなら残る」とか言い出してるけど、　残業はゼロが基本だし当たり前だからね。残業を1分でも容認するならそれは事業に失敗しているだけだし仕事が回っていないのを公言しているだけだから。　知人の会社、残業ゼロで回っているみたいだけど離職率が極端に低いというか現状ゼロと聞いて結局残業時間が全てを狂わせているのだと感じた。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170804222507",
    "title": "卵かけご飯を作る時に白身は捨てるのが普通だったんだな ",
    "content": "ふとした会話から、自分がTKGマイノリティーだと知ったわ",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180423181903",
    "title": "椎名林檎より売れそうな椎名〇〇（〇〇には果物が入る）を考える ",
    "content": "ツイートシェアPermalink | 記事への反応(8) | 18:19 ",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180930225806",
    "title": "アツい花澤香菜",
    "content": "シュタインズ・ゲート ゼロ面白かった。みんな良かったけどまゆしぃがアツすぎて花澤香菜のファンにならざるを得なかった。アニメ詳しくないんだけど、花澤香菜がアツいアニメって他になんかあるかな？追記反応ありがとうございます。暇なので今の時点で適当に集計してみました。だいたい挙げてもらった数の多い順になってるよ。1. 宇宙よりも遠い場所今年の冬に涙を流しながら見たことをすっかり忘れてた。恥ずかしい。この作品に関しては花澤香菜もだけど全てが素晴らしかった。間違いなくアツかった。2. PSYCHO-PASSこれも徹夜して一気見したことをすっかり忘れてた。ポンコツでごめんなさい。よりもい同様、花澤香菜もだけど作品全体がアツい。3. ゼーガペインググったらキービジュアルがものすごく好みだった。しかもCV花澤香菜がショートヘアである。加えてマシンガントーク。見る前からアツすぎるので見るしかない。4. 物語シリーズとりあえず化物語から見ればいいのかな？なお偽物語にも出演しているようだ。ずっと気になってたので見てみる。5. 監獄学園これも見てた。ごめんなさい。この作品の花澤香菜のアツさは天元突破レベル。原作もおもしろかった。6. その他アニメ次に多かったのが「貧乏神が！」「モーレツ宇宙海賊」。いずれも見た目および設定からしてアツそうなキャラクターだ。あと「ハッピーシュガーライフ」も。ゆるふわ日常系と思いきやヤンデレのようなので期待。他にも映画含めてたくさんあがってて全部調べました。ブコメにもあったけど上擦ったときの声が好き。花澤香菜の魅力を存分に堪能したいと思います。7. アニメじゃないけどシュタゲのドラマCD、歌、ときメモ4、ラジオ、演劇なんかもあがってた。演劇は無理だが全部ちょっとずつ聞いてみる。えーこれじゃあ花澤香菜自身がアツすぎるよ。",
    "bookmark_count": "214",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170827004518",
    "title": "赤ちゃんの泣き声うるさい問題",
    "content": "今ホッテントリに上がっている「赤ちゃんの泣き声うるさい問題」について。生後数ヶ月の赤ちゃんを連れ回す親たちに想うことと、“ベイビーハラスメント”についてhttp://www.goodbyebluethursday.com/entry/baby__harassmentこの記事の中でこういう箇所がある。しかし、それが、公共の場で泣かれた場合、どうでしょうか。電車の中で、新幹線の中で、飛行機の中で、赤ちゃんは泣きます。絶対に泣きます。はっきり言って、私は、移動時間にゆっくりしたいのに、赤ちゃんが泣き喚かれたら迷惑です。この前も、海外旅行に行った友人から、「前の席の赤ちゃんが泣き続けるから、飛行機の中で全然寝れなかったよ」という話を聞き、同情しました。いっぽうでブログ主は１年前こういう記事も書いている。700ブクマ以上集めたので覚えている人も多いと思う。「子供の泣き声NG」なカフェの対応についてhttp://www.goodbyebluethursday.com/entry/cafe子供、特に赤ちゃんなんて泣くのが仕事だし、状況を考えて泣く子供なんていない。子供の泣き声は「仕方のないもの」であるとして受け入れなければならないし、むしろ「ほほえましい」ぐらいに思ってもいいぐらいだと思った。（中略）もしこれ（俺註：泣く赤ちゃんとその親をカフェが追い出したこと）が公共の場であれば、それは批判されてしかるべきだろうと思う。例えば電車やバスの中で、赤ちゃんの泣き声に怒りを覚え、何か言ってくる人間がいたら、「あんたがタクシーを使え！」と言いたくなる。公共交通機関を使うならば、赤ちゃんの泣き声は受容されて然るべきだ。俺は人間だれしも意見が変わっていいと思っているが、この記事の寛容さと子連れへの温かい目線から、今回の記事の「迷惑だから親はできるだけ外出我慢すべき」に至るまでの変化はなかなか劇的で戸惑う。両記事とも夏休み中で子連れファミリーが多い時期のものであり、イライラしてしまうことが多いのだと思うが、それでもカフェの記事などは子連れの事情などにも配慮しつつ、それ以外の人やカフェの立場も尊重したバランスのとれた意見だと思っていたので、今回の記事を読んで残念に感じた。子供の泣き声はうるさい。少なくともそう感じる人、状況によってそう感じる人がいるというのは厳然たる事実である。いっぽうで氏が要請するように、赤ちゃんを公共の場に連れ出さない、あるいは近所の散歩に限定して生活することもまた不可能。氏は若干勘違いしているが、子供が泣くのは生後数ヶ月だけではない。１歳、２歳でも泣く。２年間外出を控えると、２人子供を産めば４年間、３人なら６年間、旅行、レジャー、外食、里帰りが自由にできなくなってしまう。もちろんそれ以外のやむにやまれぬ外出だって数多くある。子供の病気、検査、シングル家庭、父母どちらかの病気・仕事・単身赴任・出張で預けられない、頼れる親が近所にいない等々…。このように互いに考慮すべき事情を抱える、立場の異なる人間が同じ社会で暮らしているのだから、カフェの記事で氏が提案したように入口で「赤ちゃん連れはお断りしています」など、すみ分けできるところではそうする、交通機関などすみ分けできない、難しいところでは、親の側はラッシュアワーはなるべく避ける（それでも乗らざるをえないケースはある。親も好き好んでラッシュ子連れ乗車なんてしたくないので、多くの親はできる範囲で避けようとしている）、迷惑に感じる側は車両を変えるなりして互いに譲り合うしかないのではないか。交通機関などに乳幼児優先車両などあるといいんだけどね、優先席は今でもあるが泣き声は防ぎようがないので。せめて長期休暇中のラッシュアワー時間帯だけでも。指定席の新幹線や飛行機は難しいが座席予約時の工夫ですみ分けできないかなあ・・・。そんなわけで俺の立場はできれば「すみ分け」、無理なら「譲り合い」である。子育てに限らずこれは当たり前のことだと思っている。すみ分けならともかく、譲り合いとなると法律もルールも存在しないので、どちらがどれだけ譲るべきなのか、個々が是々非々で判断することが求められる。そこでも意見がわかれたらもう仕方がない。お互いに心の中で舌打ちしてすれ違うしかなかろう。社会生活ではそういうこともある。ただ根底に「子供はうるさい生き物」と「子供は社会の宝」という２つの基本的共通認識が両者に存在していれば、舌打ちするシーンはそうはないとも考えている。繰り返すが「赤ちゃん泣き声問題」は一般論では語ることができない個々のケースで判断されるべき問題だ。氏にはカフェの記事のように、この夏イライラしたポイントを具体的に語ってほしかった。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170519121446",
    "title": "嫁の料理が濃くてつらい ",
    "content": "結婚してもうすぐ半年なんだが、嫁の作る料理の味が濃すぎてちょっとまいっている。そもそも嫁は濃い味好み、僕は薄味好みだ。しょうゆ・砂糖・砂糖が味付けのレギュラーのようなんだが、単純にしょうゆが強すぎる。照り焼きとか。共働きの中、毎晩作ってくれるのは非常にありがたいし、大抵は丁寧に作ってくれるので「美味しい美味しい」とは言っているのだけど、傷つけずにやんわりと薄味を求める方法ってありますか？",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171106221506",
    "title": "リベラルの人って、普通の日本人のことをどう思っているの？ ",
    "content": "安倍政権や自民党を支持してきたのは、若者、オタク、ネトウヨではなくて、どこにでもいる普通の日本人だよね？　　リベラルから見ると、これはやはり「悪人」ってことになるの？それとも、「だまされているバカ」ということで憐れみの対象？",
    "bookmark_count": "214",
    "category": "世の中"
  },
  {
    "masuda_id": "20181224154501",
    "title": "はてな女子に会いたい ",
    "content": "はてな女子は、知的で、優しさに溢れ、それでいてユーモアに命を賭けるという、魅力溢れる女子です。西に泣いている喪女がいれば、心身ともに削りながら自分弄りをして和ませ、東に憤っている童貞がいれば摩周湖のように深く透明な心で包み込み浄化しようとする。（浄化はできない。何故なら童貞だから）この、さもすれば男ばかりになってしまうソーシャルwebサービスの中において、はてなに居続けてくれる女神的ボランティアの精神の人たち。理由はわからない。しかし、彼女たちはここにいる。出会って何をするか。そう、ただただ感謝を伝えたい。ここにいてくれて、ありがとうと。環境的に男しか周りにいない自分にとって、ここが女子の考えを知ることができる唯一の接点だ。ここがなければ、たぶん自分は女子のことを、一面的な見方でしか見れなかった。それは、学生生活を通して女子にひたすら気持ち悪いと虐めら続けられたから。自分でも気持ち悪いと思うので、もうそこは仕方ないと思っているけど、女子という存在に対しては良い印象はなかった。ここに来てようやく、女子というものを多面的に見れるようになった。これは自分的にとてと良いことだと思っている。人を人として見てくれる女子がいる、そういうことをはてな女子は教えてくれた。おかげで、社会に生き易くなった。だから、はてな女子に出会って感謝を伝えたいと思った次第です。こんなこと言うから気持ちがられるのも分かってる。たぶん、お気持ちだけで十分ですみたいなコメントに星が一杯つくだろうし、その通りだと思う。それで良いんです。",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181110230554",
    "title": "ホモを題材にしたオススメ",
    "content": "日本でも海外でもホモがでてくるドラマ、映画おすすめ教えて絡みや際どいのありでもいい",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130705213829",
    "title": "子持ちの兼業主婦の方には大変申し訳ないけど… ",
    "content": "単刀直入に言うなら、正直「手のかかる年齢の子供がいる人」とは同じ部署にはなりたくない。その人がどんなに頑張ろうとも、努力していようとも、結局「子供」のことで仕事を切り上げたりすることになる。そのしわ寄せが、通常勤務している人たちにどのくらいかかっているのか分かってほしい。業務の内容にもよると思うけど、「自分しかできない」「自分の代わりがいない」仕事に就くのだけはやめてほしい。分からない仕事を振られて、今持っている案件の外にもこなさなければならない身にもなってほしい。妊娠したら通常業務が出来なくなることくらい予想がつくでしょう。子供がいたら、いつ仕事を放って帰らなければならないような状況になるかもしれない、ということくらい想像ができるでしょう。そういうことに腹をくくって子供を作っているんじゃないの？自分が子育てに専念しても大丈夫、経済的にも問題ない、そう思っての妊娠じゃないの？そんなに無計画なの？私は、まだ自分でやりたいこともあるし、しっかり働きたいから子供を産まないことを決めて暮らしています。あれもこれもと欲張るのはやめてください。仕事をするならきちんとする。子供を育てるならちゃんと育てる。どうしてそれが出来ないんだろう。",
    "bookmark_count": "214",
    "category": "世の中"
  },
  {
    "masuda_id": "20100605105334",
    "title": "中小企業に就職して2ヶ月経った感想",
    "content": "大学院で懸命に研究してたが就職活動が上手くいかず泣く泣く中小企業に就職した人も多いのではないだろうか。僕もその一人です。そんな僕が化学系の中小企業に入社して2ヶ月経ったくらいの感想を書こうと思う。まず、大学院では頭の回転の早い教授と助教、外国人の博士研究員、博士課程の生徒など、自分がどうやっても追いつけない様な頭の持ち主たちと研究をしていた。もちろん、後輩の学生も勉学に励み日に日にレベルを上げていった。そんな環境の中で、非常に高価な機器を使いつつ、自惚れかも知れないが世界最先端の研究をしていたと思う。だけど、僕は就職活動でつまづき、同期生たちは日経225に入っている様な大企業に入社していった。僕の場合、リーマンショック云々より自分自身の準備不足が原因だとは思う。で、とある中小企業に就職して2ヶ月経ったのだが、その企業の技術のレベルの低さ、設備の貧弱さに驚いた。高校の化学すら理解してない人が技術の仕事を行っていて、彼らは無知と知りながら勉強をしない。論理的に実験を進めない。そもそも、大学で高価な機器ばっか使っていたのだから仕方が無いとは思うが、設備は貧弱で日常業務に必要最低限の物しかない。ちょっとした分析をするにも外部に頼まなくてはならなくお金もかかり上司が許可しない。図書室は本が数冊しかなく、論文を見ることができない（自分としてはこれが一番ショックだった）。残業代は出ない。このままではヒット商品を生み出せないのは素人の目から見て明らかだと思う。一方で隣の芝は青いのかもしれないが、とある大企業に行った友人の話によると、残業代は出ないが、機器は充実しており、論文はもちろん自由に読めて、レベルの高い人と研究を行っているとの事。あと、同期に女の子がいるのが羨ましい。以上が僕が置かれている現状。この中で、僕は大学時代の友人たちと「差」ができてしまうのが怖い。人と比べることがナンセンスだとは知っている。相対的評価よりも絶対的評価の方が重要だと知っている。知っているのだが、それでも怖いと思ってしまう。さぁ、これからどうしよう。どうなるだろう。僕はこの企業を変えることが出来るのだろうか。それとも恐怖に負けて転職とか大学院に戻るのだろうか。もすくわ、郷に入ったら郷に従うのだろうか。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190422162635",
    "title": "生配信で性器にモザイクかける方法考えたんだけど、可能かな？ ",
    "content": "まず、全裸になりモザイクを書けたい部分を緑色のペンキを塗る。それをカメラでライブ配信するわけだけど、その時に緑色のクロマキー合成で緑色の部分にモザイクを合成する。すると配信画面では性器にモザイクがかかったように見える。どう？　（追記）whirl 一方ロシアはモザイク柄のパンツをはいた pzp どうせ隠すなら履けよはいたら全裸じゃないですやん。",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20070125145018",
    "title": "「アル・ゴアに不都合な真実」 ",
    "content": "誰も期待してないけど翻訳したので第二弾です。第一弾は「天候問題は待ってくれるが、健康問題は待ってくれない」http://anond.hatelabo.jp/20070124161750映画観た人の感想を聞きたいな。「アル・ゴアに不都合な真実」ビョルン・ロンボルグhttp://www.project-syndicate.org/commentary/lomborg6元アメリカ副大統領アル・ゴアによる地球温暖化について描いた映画が、まもなくあちこちの映画館が公開されます。映画「不都合な真実」は米欧で絶賛を受けており、これから世界中で大くの観客を集めるでしょう。しかしこの映画は感情とプロパガンダに満ちており、展開に筋が通っていません。「不都合な真実」は三点を指摘します。地球温暖化は本当だ。将来は壊滅的な状況になるぞ。それについて考えるのが私達の最優先事項になるんだ。しかし映画のプロデューサーには不都合な話ですが、正しいのは最初の一つだけです。多くの影響力ある人たちが地球温暖化の存在さえ否定している国アメリカにおいて、ゴアがこうした流れに逆らっていくのはなかなか良いことです。ですが彼の終末論的な主張は多くが事実と著しく異なっています。しかし一番大きな誤りは、地球温暖化の問題を認識したからには、人類はそれに対して行動すべきである、道徳的要請があると主張しているところです。この意見は世間知らずで、不誠実にさえ思えます。私達には簡単に解決出来るはずの地球上の問題が無数にあります。HIV、下痢、マラリアといった病気を予防すれば年間1500万人の命が救われます。世界の半分以上の人が栄養不足に苦しんでいます。8億人が基礎教育を欠いており、10億人が綺麗な水を得られずにいます。こうした問題に直面しているのに、なぜ地球温暖化防止を最優先事項にすべきなのでしょう？ゴアの主張を吟味してみると、説得力の無さに気付きます。ゴアはこの50年間で氷河が減ってきていることを示します。しかし、ナポレオンが戦争をしていた1800年前半から氷河が縮小し続けていることを彼は認めません。工場による二酸化炭素排出が始まるよりずっと前です。同様に彼は、炭鉱におけるカナリアのように（訳注：生死のバロメータとして）南極大陸を扱いますが、やはり全てのことを話そうとはしません。彼は南極の2%が劇的に温暖化している図を持ち出しますが、残りの98%がこの35年間で大幅に寒冷化していることは無視しています。国連気候委員会（訳注：国連気候変動会議？）は、今世紀中に南極の雪の量が実際のところは増大していくだろうと予測しています。そしてゴアは北半球で海氷が減っていることを示しますが、一方で南半極で増えていることには言及しません。映画には海面が20フィート（7メートル）上昇した際の恐しい予想図が出てきます。大部分が浸水したフロリダ、サンフランシスコ、ニューヨーク、カルカッタ、北京、上海。現実的な値ではあまり劇的ではなかったからでしょうか？国連の委員会では、今世紀中に海面が上昇する規模はたった1-2フィートになると予想しています。前世紀ではおよそ1フィートの上昇でした。同様に、2003年にヨーロッパで起きた破壊的な熱波から、地球温暖化により今後より多くの死者が生まれるだろうとゴアは結論づけます。しかし地球温暖化により寒さで死ぬ人は減るでしょう。多くの発展途上国において、寒さで死ぬ人は暑さで死ぬ人よりもずっと多いのです。イギリスだけを考えてみても、気温が上がれば暑さによる死者は2050年までで2000人増えるでしょうが、寒さによる死者は20000人減るはずです。気象災害による金銭的な損失はこの45年間で劇的に増大しました。ゴアは地球温暖化のせいにしています。しかしその大部分、あるいは全ては、これまでより多くの人が、これまでより多くのものを持って、密集して暮らすようになったことから生じた悪影響なのです。全てのハリケーンが今のアメリカと同じ人口の状態に到来していたならば、一番大きな被害はカトリーナではなく、1926年のハリケーンによって生じたでしょう。人口と富の変動を考慮に入れて、洪水による損失はわずかに減少させて考えています。ゴアは暖かいカリブ海がハリケーンを強力にしたのだと主張し、地球温暖化がカトリーナをもたらしたのだと観客が結論づけるよう誘導します。しかしカトリーナが上陸した時、それは最悪の分類「5」ではありませんでした。それはもっと穏やかな分類「3」だったのです。実際、彼が主張するような地球温暖化がハリケーンを強力にするという科学的根拠はありません。ゴア自身が当てにした（訳注：論文の？）作者が「カトリーナの被害と地球温暖化を結びつけるなんて馬鹿げている」と言っています。地球温暖化のすさまじい潜在的影響力を披露した後、ゴアは解決策を紹介します。2010年までに先進国が炭素排出量を30%削減することを目指す「京都議定書」に、世界中が賛成すべきだと。しかし例え全ての国が京都議定書に署名したとしても、地球温暖化の進行は2100年の時点で6年分しか先延ばしに出来ないでしょう。そのために必要なコストは年間1500億ドルです。京都議定書があっても、カトリーナからニューオーリンズを救ってはいなかったでしょう。ただし堤防を改良して維持しておけば、それが出来たかもしれません。ゴアは1990年代に京都議定書の推進運動をしていましたが、お金のよりよい使い道は堤防を強化することだったはずなのです。実際のところ、本当に問題とすべきなのはお金を賢く使うことなのです。京都議定書を用いても、地球温暖化で発展途上国が一番の被害を受けることに変わりはないでしょう。発展途上国はもともと温暖な気候で資源も少ないという、単純な理由があるからです。しかし発展途上国が逼迫している問題には、私達に容易に解決出来るはずのものがあります。国連の見積りによると年間に750億ドル、京都議定書を実行する半分の費用で、綺麗な飲料水、衛生な状態、基本的な健康管理システム、そして教育を、地球上の全ての人にもたらすことが出来るのです。これは最優先事項にすべきではないでしょうか？先日のハリケーンでは、ハイチに数千人の死者をもたらしました。フロリダにではありません。ハイチは貧しく、基本的な予防措置さえ用意出来なかったからです。病気、飢餓、汚れた水と戦えば、すぐに数百万ドルの利益と、貧しい国での生産力向上がもたらされるでしょう。彼らは貧困のサイクルから抜け出せるようになるはずです。そして順に、地球温暖化にも耐えられるようになるでしょう。映画のクライマックスでゴアはこう主張します。「今の世代は、なぜ京都議定書に専念しなかったのだと、次の世代から激しく非難されるだろう」と。おそらく次の世代は、「不都合な真実」に満ち溢れたこの世界において、ゴアはなぜ最も成果のないことに最もお金をかけようとしたのか、不思議に思うことでしょう。 追記ちょうどみんな大好きなGIGAZINEが地球温暖化に警告しているよ！さすが社会派！http://gigazine.net/index.php?/news/comments/20070124_manhattan_flood/ 追記2みんな大好きな池田信夫もコメントしてくれたよ！二行だけの中身の無いコメントだけど盛り上がってる！http://blog.goo.ne.jp/ikedanobuo/e/ea62733a1c786d22584403e80079ba29",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170307125835",
    "title": "人間って必要？ ",
    "content": "もう人間っていらなくね？",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171220195734",
    "title": "はあちゅうとかいうのがウンコ過ぎてヘドが出る ",
    "content": "自分もセクハラやモラハラやってて注意されてもふくれっつらで都合悪いこと言いそうな知り合いはFBのプライベートページ晒して牽制しててしかもその内容も改竄してあって諸々のこれは本日発売の自著に時期を合わせたプロモーションだったなにこれサイコパス？もう岸がどうとか無関係にウンコじゃんどおりで「はあちゅうは嫌いだけど本件は支持」みたいな言い方が異常に多かったわけだみんなあの人物がこんなんだってこと知ってたんだなてゆうかこれにガッチリ噛んでるヨッピーも当然諸々知ってたんだよねそれが一番ショックこんな人間の新刊プロモーションと成り上がりのためにシリアスな社会問題っぽいのぶちあげて騙しおおせるつもりだっだんだよねあのへんのチーム黒すぎひん？ていうかバスフィードもなんなの・・・なにも知らずに利用されてた第３者と思えるほどのナイーブさはもう残ってないよ・・・",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181115131151",
    "title": "九九で七の段不要説 ",
    "content": "子供が七の段が苦手でとても苦労しているのだけど、別に七の段はいらないんじゃないかって割と本気で思ってる。なぜなら他の段に七の段の答えが全部含まれてるから。だから七の段ができないことを恥じることはない。俺も苦手だけど人より計算早いし2桁掛け算くらいなら暗算でできる。この話の矛盾にいち早く気がついたあなたは数学の才能がある人かもしれない。ただよく考えてほしいのは、その答えは七の段でも1～2を争うほどに小学生に好まれる答えだということだ。それさえ理解できれば、七の段で死ぬほど苦しむ必要なんてない。なんつってな。",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170203093420",
    "title": "FEヒーローズの最もクソな点は命中率がないこと ",
    "content": "　命中率がないだけでここまでクソになるとは思わなかった。命中率がないってことは攻撃は100%当たる。どんなトロそうなやつでも絶対に当てられるし、めちゃくちゃ素早そうな剣士も絶対に避けられない。　つまり、これはどういうことかというと、紙装甲で高火力、前線で敵の攻撃を華麗に避けまくってバッタバッタと倒すようなキャラは存在できない。敵に1回か2回攻撃をされたらはいさようなら。ただの雑魚キャラだ。　逆にポンコツキャラの多かったアーマーナイトなんかはかなり強い。移動力はないけど高いHPと守備力のおかげで死ににくく、しかも命中率100%だから安定している。アーマーナイトといえば高防御力だから前線に出すものの、命中率が低くいのでなかなか倒しきれず、敵に囲まれてじわじわとHP削られ、アーマーキラー持った敵に気づかずご臨終とか、まだ大丈夫と思ったところを必殺喰らってご臨終とか、増援の魔術師に逃げる間もなくボコられるとか、そういうポンコツ具合がいいのになんだこれは。　あまり進めてないからかもしれない。スキルを付けることでゲーム性が変わるのかもしれない。しかし、現状では星の多いキャラを並べておくだけのゲームだ。　殴れば当たるってのがFEをつまらないものにするとは思わなかった。今までどれだけのFEプレイヤーが「頼む！避けてくれ！」と祈ったか、その願い虚しくどれだけのキャラがロストしたか。命中率90%だからと倒せる前提で攻撃を仕掛け、「あれ？　外れた。あれあれあれあれ？　ちょまっ、おんぎゃああああああああああああああああああ」みたいなことも起こらない。死んだと思ったキャラが神回避で生き残りガッツポーズをすることもない。　命中率はドラマだ。FEにドラマを与える。ドラマとはゲームのストーリーではない。各プレイヤーが作り出す物語だ。　いったいFEヒーローズとはなんだろう。たしかにFEの形はしている。ソシャゲとしても良くできている。しかし、これは違う。決定的に違う。　任天堂はソシャゲなんて糞だろほら3DSの新作を買え。そう言いたいのだろうか。",
    "bookmark_count": "214",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181008182750",
    "title": "漫才「いやそれリーフビジュアルノベルやないか！」 ",
    "content": "A「僕ね高校生の頃に叶えられなかった夢があるんですよ」B「聞かせてください」A「夜中の学校に忍び込みたかったなあーって」B「いやそれリーフビジュアルノベル第一弾雫やないか！」A「は？ お前、いきなりなに成人向けゲームのタイトルを大声で言っとんねん」B「夜中の学校に忍び込むなんて、リーフビジュアルノベル第一弾雫以外に考えられへんわ」A「他にもあるやろ、終ノ空とか」B「パクリや！」A「パクリかパクリじゃないかで言ったら雫もパクリやろが！」B「はああああ？ オマージュでリスペクトじゃあ！！！！」A「うっさいねん！ うっさいねん！ 大きな声で古いゲームの擁護をすな！」B「だいたい、そんな夢お前が一歩踏み出さなかっただけやろ」A「まあ、そうかもしれんな」B「その点、俺の叶えられなかった夢は本当に叶えられへんかったんや」A「聞かせてーな」B「どんなものもすり抜ける薬を作りたいなーって」A「それこそパクリや！！！」B「おお、よおわかったな。そうや、俺はリーフビジュアルノベル第二弾痕をプレイして、この夢を抱いたんや」A「ちゃうちゃう！ それ元ネタそのゲームやないで！」B「なんでやねん」A「おまえ、これほど歴史的事実に即してないなんでやねんはないぞ」B「まあもう昔の話やゲームの話はいいやないか。今の夢はないんか？ 今の夢、お前が今この瞬間叶えたいと思ってる夢は」A「あーそうですね、その車の免許をとりたいなーって」B「ほうほう、えらい普通やな」A「いやこれがな、車の免許をとったあと、のせたい女性がおんねん」B「ん？ うん…… まあ聞こ」A「そんでこう、その君が隣に座わんねん」B「当たり前のようにか？」A「そう！ 当たり前のようにな、偶然出会っただけだから送ってあげるだけさ、みたいな感じで」B「あーこれもう仲の良い友達だと自分に言い聞かせてるやつやろ」A「その通り！ そんでこうカーブ切るたびにその子の長い髪が揺れるんですよ」B「おまえなあ…… 一個飛ばしとんねん！！！！！！！！！」A「どういうことですか？」B「リーフビジュアルノベル第四弾RoutesのBGM「E JUNK」がリーフボーカルコレクションボリュームスリーにボーカルバージョンとして収録された際の歌詞やないか！なんで、雫、痕ときてToHeartやのうでRoutesやねん！！！！！」A「また長いツッコミが来ましたよ。テクニカルタームだけですね、あなたのツッコミ」B「もうええわ」A・B「ありがとうございましたー」",
    "bookmark_count": "214",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181102090113",
    "title": "作家が書く異性きもい問題",
    "content": "特にミステリ系だと世界観や内容のシリアスさに対して「なんだこのアニメみたいな女！？！？」ってなることが多いでもきっとそれは男の人も同じ…宮部みゆき作品とかに「なんだこの男！？！？」ってなってるんだわ…そんなことは言い出しても何の得にもならないので逆に「えっこの人私と同性だったの？異性描写うまっ」ってなる作家を挙げよう僕は木尾士目ちゃん！（ぢこぷりは除く）",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160428222726",
    "title": "今の野菜界はアブラナ科が強すぎる ",
    "content": "別にアブラナ科の奴らが嫌いなわけじゃないが、ここまで強大な勢力になるような器じゃないだろう言っちゃ悪いが彼らにはどうも王者としての風格がないというか、有体に言って貧乏くさい個人的には、彩りも存在感もあるナス科勢に頑張ってもらいたいところだ",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180131151222",
    "title": "ニーがつくとすべて自慰用語になる ",
    "content": "これは大変なことですよ",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180203213010",
    "title": "有名コピペを10個挙げるなら ",
    "content": "吉野家コピペ宇宙ヤバイ全選手入場戦争が好きだ邪気眼ルイズヨハネスブルグ久々にﾜﾛﾀあ...ありのまま今起こった事を話すぜ！なにそれこわい初カキコ…ども…",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170607154729",
    "title": "世界を変えたいんだけど ",
    "content": "タイトルの通りなんだけど、どうすればいい？とりあえず首長を目指すのがよい？取り急ぎやりたいのは教育環境の再構築かな。生徒・教員・地域全部ひっくるめて。別に教育関連の仕事をしているわけではないけれど、無駄が多いし、スピードが遅いし、何より古い。そして子供を育てるということは次世代を作るということ。まずはここから。追記反応がそこそこあったので書いてみる。やはりスピードが遅いんだよね。特に問題が上がってからの対応が素人目には遅く見えてしまう。色々懸念点とかもあるけどさ痴漢冤罪だってさ、とりあえず男性用車両作ってみるとかさ。もういきなり奇数車両は女、偶数車両は男とか実装してぶった切ったっていいし。ちょっと前の保育園入れない問題とかも、もうちょいなんとかならないわけ？地域で増やすとか、保育士の待遇を良くするとか、家庭で育ててる人には援助があるとかさで、問題上がったけど何が変わったの？って感じ。まず現場に行くのがいいと思うっていう反応もあった。それが一番いいのはわかってるけど、変えたいのはそれだけじゃないから、数年実体験して・・・は現実的じゃないと思う。それこそコンサル業の人とかそんな感じだよね。自分はそこで働いてるわけではないが情報を得て問題解決していく。まぁ色々世の中に文句があって、これを変えるためなら身を粉にしてもいいなって思った。身近な人に言えないような青臭い内容だから増田にぶん投げたのさ。もし立候補したら票くれよな⭐︎",
    "bookmark_count": "214",
    "category": "学び"
  },
  {
    "masuda_id": "20190219152028",
    "title": "複線大好きっ子「あれは複線だぞ」 ",
    "content": "昨今の視聴者はどうしてこうも複線を気にするのかね？もはや複線の深読みし過ぎて線を多く引き過ぎての、あみだくじ状態だよそんでもって自分の思ったとおりの複線があると、それを当たりに結び付けてしまうのだからマッチポンプ的なあみだくじ。",
    "bookmark_count": "214",
    "category": "おもしろ"
  }
]