[
  {
    "masuda_id": "20180820103723",
    "title": "東京都のネット民って脳みそどっか置いてきたの？ ",
    "content": "お前らなんか五輪に文句言ってるけど石原以降ずーーーーーっと東京五輪賛成派の知事選んでたのお前らじゃねーかおもてなしおもてなし喜んでたろ今更文句言うなよ",
    "bookmark_count": "294",
    "category": "世の中"
  },
  {
    "masuda_id": "20160921123623",
    "title": "ゴリラとドライブ",
    "content": "ゴリラとドライブしたら楽しいだろうな。行くなら海岸沿いの景色の綺麗な道がいいだろうな。海なんかほとんど見たことないからウホウホ無邪気に喜ぶんだろうな。で、一緒にバナナなんか食べたりして。いつもより美味しいねなんて言ったりして。 だけど、そのあとバナナの皮をポイポイと投げ捨てたのはいけなかった。びっくりしたんだろうね。後ろの車が「車からバナナを投げてるゴリラがいます」って警察に通報しちゃって。警察もびっくりしたのか、たくさんのパトカーでやってきて俺たちを取り囲んで、「手を上げて今すぐ車から出てきなさい」って。銃まで取り出して言うんだ。仕方がないから車から降りるんだけど、警察は俺に向かって「危ないからそこから離れなさい」って言うんだ。きっとゴリラを撃つつもりなんだろう。だから俺は、「ここでおとなしく撃たれるよりは、いっそ逃げよう」ってゴリラに言ったんだ。そしたらゴリラは俺を片手で持ち上げると、警察の包囲の外側へ思いっきり投げ飛ばしたんだ。銃声と咆哮を後ろに聞きながら、俺はどうすることもできなくて必死に走って逃げた。それっきり、ゴリラの消息は分からなくなってしまったんだ。俺は、「あいつは無事に逃げられたのだろうか」なんて思いながら元の生活に戻ったんだけど、ある日、新聞を見たらこう書いてあるんだ。「ゴリラ捕まる、処刑は今日」街の広場に着くと、もうだいぶ群衆が詰め掛けていて、真ん中には断頭台とゴリラがいるんだ。俺は人混みをかき分けて近づこうとするんだけど、それに気づいたゴリラは驚いた顔をして目で合図をするんだ。「俺のことはいいから、早くここから立ち去れ」って。そこで俺はこう思うんだ。ゴリラが俺にしたように、俺も自分の命を投げ打ってゴリラを助けないといけない。絶対に助けないといけないって。だけど、今の自分にそれが出来るかというと・・・・・。だから、俺はゴリラとドライブには行かない。きっと楽しいけど、行ったらいけないんだ。",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "294",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170912220109",
    "title": "差別問題では、なぜ内心で差別することが正当化されるのか。 ",
    "content": "内心の自由？いや、いくら心の中だからといって差別したらダメだろｗｗｗヘイトスピーチは心のなかでやることもダメだと思う。　　それなのに、なぜ「内心はOK、表現はNG」みたいな意見が主流になっているの？他者危害の原則ってやつかな。　　　　　　追記「差別する自由」は、内心の自由として正当化してよいか？心をその外部から監視する方法がないために、外形的には取り締まれないかもしれないにせよ、やはりこの\"正当化\"と\"放置・黙認\"は異なるのではないか。　　あと、ブコメに「人の内心なんか分からない」「内心を縛りつける方法はない」という意見が多かったんだけど、内心の自由ってそういう問題だったの？？分かりやすいのは、教育現場における君が代の強制とか、江戸時代のキリシタン弾圧でおこなわれた絵踏みとか、権力者が民衆の内心に介入する方法っていくらでもあるよ。それ以外にも、たとえば公務員になるときに日本国憲法の文言を宣誓させられたり、自衛隊に入るとき、日本国籍に帰化するときにも宣誓があるって聞く。これらの問題についての賛否は論じないけど、特定の政治的・宗教的なメッセージの宣誓を強制的にやらせるとき、権力者はあからさまに人の内心に踏みこんでいると思うんだが……。",
    "bookmark_count": "294",
    "category": "学び"
  },
  {
    "masuda_id": "20190827144937",
    "title": "妹の将来が心配",
    "content": "今年21歳になったJDの妹は気が強くて性格が悪い。寝てるとき以外は世の中の全てにイライラしているような感じに見える。クレーマー気質というか。この前俺の運転で一緒に近所のスーパーへ行ったとき、駐車場が満車で入れないとわかるやいなや警備員のおっさんに対して助手席から大激怒説教をずーっとかましてた。昔からのこの性格は変わらないんだなあと思った。小学生の頃は塾の先生を何人も自主退職に追い込んでたし。「私は目の前の敵を殲滅できる人だから」って決然としてたな。身内の俺はそんな妹のことを狂人やモンスターだなんて思ってなかった。アニメや漫画なんかでたまにいる激情型のヒロインになぞらえて、あくまで1つのキャラの形に過ぎないという認識でいた。こういう性格でも同性の友達はやたら多いタイプで彼女たちと電話してるときだけは例外的にいつもの不機嫌は完全に鳴りを潜めていかにも女の子らしかった。顔も悪くない。歌手のDAOKO似で結構男にモテる。仲間がいて、恋愛できていて、社会生活を順調に遅れているから、妹の性格も数ある個性の一種として捉えていた。ずーっと。だが、そういう楽観的認識は俺が就職したことを契機に完全に変わってしまった。妹の性格を深刻視するようになったのだ。俺が配属された部署に妹と全く同じタイプの激情型の中年女性がいたのだ。彼女も常に怒りまくっていた。相手が新人でも、上司でも、同性でも、取引先の社員でもお構いなし。男性社員は彼女を疎み、女性社員はよく彼女からの異常な叱責で泣いていた。まるで憎しみや怒りが服を着て歩いているかのような人だった。毎日近くにいるのにもかかわらず、俺は彼女の笑顔を見たことがない。この中年女性は結婚していて子供もいる。年齢の割にスタイルも良く綺麗で「昔は美人だったんだろうなあ」と思わせるだけの見てくれではあった。それなのに彼女に対して俺が抱くイメージは『バケモノ』。細身で足が長く色気が漂う美熟女で、課長代理にまで昇進していて、夫と子供がいて、ベイエリアに住んでいて……それでも『バケモノ』としか思えない。なぜ妹は『個性的な女』で彼女は『バケモノ』なのか。理由は年齢だ。涼宮ハルヒや俺妹の桐乃があの性格と攻撃性で40歳だったら一発アウトだろう。つまり、性格が悪くても人間として受け入れてもらえるのは若さゆえの特権なんだと思う。俺は職場の中年女性に妹の未来を見た気がしてゾッとした。妹はあの性格を治さないと確実にキチガイとしか見なされなくなる。大学の女友達や歴代彼氏達のような、そんな妹のことも肯定して付き合ってくれた少なくない数の仲間は消え失せてしまうだろう。会社に中年女性の仲間はいない。もしも彼女が辞めたら職場のみんなは本気で感動するはず。結婚もセーフティネットにならない気がする。近所付き合い、父母会などなど家庭外の人間関係はどうしても発生する。そのとき、激情型でクレーマー気質の妹が受け入れてもらえるとは思えない。実際、俺がまだ子供だったころそういう性格の同級生母は親たちのあいだで『変な人』として軽蔑され、距離を置かれていた。俺の母親も渋い顔をして、たまにその人の協調性のなさをやんわりと愚痴るのを耳にしたことがある。旦那が社会的信用のある人間だとか、本人がキャリアウーマンで美人だとかは周りの人間に心を開かせる材料にはなりえない。兄として妹の幸福を願っている。そうなるために妹は変わるしかない。あの性格のままだとあと何年で妹は孤独になるのだろう。あと何年で禍々しいヤバい人としか見なされなくなるのだろう。もし幼少期からのあの性格を変えるとしたら一体どれくらいの歳月が必要となるのだろう。妹の将来がとにかく心配だ。",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181114224605",
    "title": "年に１～２本アニメを観る中年は本当にいるのか ",
    "content": "ホットエントリーにあった「「一生アニメを観ていれば幸せ」は簡単じゃない。」https://p-shirokuma.hatenadiary.com/entry/20181114/1542178800を読んだのだが、そこにこんな一文がある＞そして彼らよりもずっと大多数として、年に１～２本はアニメを観るけれども、趣味と呼べるほどでも幸せと呼べるほどでもなくなった大勢の元アニメ愛好家のおじさんの群れが存在している。こんな中年って本当はいないと思うのだが、いるとしたらどんな作品を観ているのか知りたいところだが",
    "bookmark_count": "294",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140823202813",
    "title": "ビール好きによる人権侵害が我慢ならない ",
    "content": "僕はビールが嫌いだ。そして、ビールが好きなやつはもっと嫌いだ。飲み会の場で、「ビール苦手なんです」というと、ビール好きのやつは必ずといっていいほどビールを飲むことを強要してくる。僕：ビール苦手で……。ビール好きのカス：えっビール飲めないの？(笑)僕：いや飲めないわけじゃないですけど、味が……。ビール好きのカス：子供かよ(笑)。飲み慣れたらうまくなるから(笑)。僕：そう聞いてそれなりに飲んできたんですけど、やっぱり苦手で……。ビール好きのカス：言い訳はいいから！(笑)、とりあえず飲もう！(笑)ってなぐあいに。何だこれは。何なんだ、これは。なぜビールという飲み物が嫌いなだけで、未熟な人間のように扱われ、嫌いなものを強制的に飲むよう強要されるのか。なぜビールが好きというだけで、そこまで傲慢になれるのか。ビールなんて、沢山あるうちの、たかが1つのアルコール飲料じゃないか。日本酒が、ワインが、その他の酒が好きなやつが同じように振る舞うか？ビールが好きなやつって、なんで必ず人格的にアレなんだろう。僕は彼らの人権侵害を許さないし、彼らが好きなビールのことを死ぬまで嫌いなままだろうな。",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180819132725",
    "title": "これからどう過ごすかじゃないのか？ ",
    "content": "https://anond.hatelabo.jp/20180819110324読んでいて現在42歳の自分の事かと思ったくらいダブって放っておけない気持ちになった。私も君と同じように自分に絶望していた。絶望の度合いは君よりも深かっただろう。中学生の時にいじめをうけて不登校になり、そのまま高校にも通わず、気づいたら20を超えていた。ダラダラと日々をすごしていた間、虐められた自分を可哀そうだと思って両親や教師たちの同情の言葉にかえって怒りを感じながら、意固地になって引きこもりを加速させてひたすら、いじめた連中を恨んで10年近く過ごしていた事には心底絶望していたし近所の楽しそうに遊ぶ子供たちにすら劣る自分という粗大ごみを一刻も早く処分したい気持ちと死ぬことが怖くて踏み切れない情けなさで、心を埋め尽くしていた様に思うここから自分が辿る道は通り魔か、いじめっ子全員への復讐しかなかったと思う。そうならなかったのは、ある日F1の特集を見たからだ。佐藤琢磨の生い立ちとか生き様を見て憧れて、F1に関わるエンジニアになりたいなぁと思った。どうせ死ぬんだという思いで大検の資格の勉強を始めて、地元の国立大学に合格したのは26の時だった。大学院まで行くつもりでいたので卒業は32になる事は分かってたしその年でF1に関わる可能性のある大手自動車メーカーに就職するには余程の能力がいる事も理解していただから必死で勉強した。死んだ気になって頑張ったけど、幸いにして勉強もプログラミングも楽しくて、自分に合っていたのか余り苦にはならなかった。自動車部に所属して機械いじりをするのも、とても楽しかった。一歩踏み出す事に恥ずかしさを感じた時にいつも考えていたのは、どうせ既に私は死んだ人間だって事だけだった。現在の私はF1に関わる事は出来ていないけど、念願かなって自動車の制御系プログラムを作っている。今でもいつか会社がF1に参入する日が来たら、私に声がかかる事を夢に見ている。君は私が22歳だった時よりも、よっぽど恵まれた人生を歩んできていると思う。自分を育てるのは、これからだって遅くないぞ、と中卒引きこもりで22歳を迎えた私から言いたい（追記）コメントを沢山いただいてありがとうございます。カッコいいとか・・・そんな大した話でもないですよ。私に本当に力があれば、HRD SakuraでPUに関わる仕事をしていたのだと思います。でも、それが果たせてないという時点で、力量のほどはお察しいただきたいという感じです。どん底から社会復帰できたけれど夢は実現できてない、そんなオジサンでしかありません。何もカッコよくなんてありませんよ",
    "bookmark_count": "294",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200213214854",
    "title": "前田建設ファンタジー営業部という映画がオススメ",
    "content": "https://maeda-f-movie.com/映画「前田建設ファンタジー営業部」めっちゃくちゃ面白かったから増田達と語り合いたいんだけど観た？どんな映画かっていうとね舞台は西暦2003年の日本でWindowsXPのノートPCとガラケーで仕事してる時代が舞台。かつては日本各地にダム等を建設してきた前田建設（実在の建設会社）。しかし、今ではかつて花形だったダム開発部署も需要がなくなり新規事業は縮小。同業他社とのコスト削減合戦という寒い時代。そんな前田建設の広報課長のアサガワが自社の宣伝として開始した起死回生のプロジェクトが「予算0円でガチ考察したマジンガーZの格納庫の見積金額を出す」というバズり狙いの建設業ネタWebコンテンツの連載でそれが「前田建設ファンタジー営業部」。自社技術者の協力を得て、広報担当も現場の知識を学び、実際の現場を見学。図面を引いて、土木工事のプランを立てて、アニメのDVDを繰り返し観て、格納庫の構造を推察して積算までの進捗を進めていくわけなんだけど広報チームにいるアサガワ課長以外はアニメオタクのチカダ以外、最初はマジでやる気が無いのWeb担当の若手社員ドイ（主人公）。現場から広報に異動したベッショ。専門用語が出てくると会議中に寝る紅一点のエモト。3人ともすごいやる気無いしメンタリティや社会の空気が2003年って感じでなんか懐かしい。面白かったのが主人公達ってアサガワ課長の暴走に巻き込まれた被害者という立ち位置で「自社の看板を背負って技術水準を公開するような見積をネットにアップするんだからやるからには半端な物は作るな」という社内の各部署からのプレッシャーを「オタクネタのWebコンテンツを作る事のしょうもなさを非難されている」と勘違いしてたりする不真面目さ（もしくはオタク属性を自負する事への後ろめたさ）でそんな不真面目で自社愛もあんまりなかった広報チームが社内の技術職の情熱に触れて真面目に「マジンガーZの格納庫の見積を出そう！」って奮闘していくお話。そしてこの映画、ジャンルに名前付けるなら「お仕事あるあるコメディ」って感じ。・広報や営業の仕事をやった事のある人。・専門技術を駆使して自社プロジェクトの達成を目指した事がある人。・それらを他社に求めて見積を依頼した事がある人。日本で働く多くのサラリーマンがみんなワハハと笑えるコメディで何よりも観た友人みんな「面白かった！」って絶賛してるので増田達にも是非観てほしいと思ったんだ。",
    "bookmark_count": "294",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180503192028",
    "title": "野球という欠陥だらけのスポーツ",
    "content": "・球場によって広さが違う。ある球場ではホームランのものが、別の球場では3ベースヒットになる。ある球場では3ベースヒットのものが、他の球場では2ベースヒットになる。は？　こんな標準化されてないふざけたスポーツ他にあるか？　敢えて挙げればゴルフくらいだろ。　・タッチアウト。単純化して言うと、一塁以外はタッチしなければアウトにならない（ランナーが詰まっている場合の他の塁もタッチは不要）。競技の性質上、改善のしようがないのだろうけれど、ランナーと野手の間で鬼ごっこが始まるのが非常に見苦しい。ランナーはランナーでタッチをかわすために忍者みたいになる。それはそれでおもしろいしイチローはエンターテイナーだと思うけれど、いかんせん見苦しく、洗練されてない感がある。ホームベース上でキャッチャーに体当たりするランナーもそりゃ出てくるわ（今は反則になった）。　・忘れた頃に話題になるフォースアウト。審判に申告すればホームベースを踏んだランナーをアウトにすることができ、そのままベンチに下がってしまえば攻撃側に得点が入る。は？　曖昧すぎだろ。サッカーで申告すればオフサイドになるケースがあるか？　バレーボールで申告すればタッチネットになるケースがあるか？　・キャッチャーのサインを盗み見るのはマナー違反。は？　この情報化社会、情報戦時代で何言ってんの？　・故意の連続ファールは反則。何年か前の甲子園で話題になったが、バッターが意図的に連続して投球をファールにするのは反則なのだそうだ。は？　意図的だって何でわかるの？　ファールにしつつ選球するのも技術であり戦略のひとつだし、ピッチャーはアウトを取りにいくのが仕事だろ。ルールで縛るなよ。　・大量リードしている中で盗塁するのはマナー違反だとか。お互いゲームセットまで本気で戦うのがプロでありスポーツマンシップなんじゃないの？　記録がかかっている選手だっているだろ。何なのその不文律。まーこういうのは他のスポーツでも存在するかもしれない。　・ということで野球っていうスポーツはあまりにも欠陥だらけで、もやっとすることが非常に多い。試合時間が決まっておらず、次の番組の放送時間がずれ込むのもいけすかない。ま、これも他のスポーツでもあるから何とも言えないけれど。私は楽天を応援しています。",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180623112107",
    "title": "「それで傷ついていた人もいる」って最強の無敵理論だよね ",
    "content": "傷ついてきた女性のために、男にとっての都合のいい女性像を描いたオタク向けのポルノじみたライトノベルやアニメは社会的に許されなくなって、傷ついてきた女性のために、女性の性的価値を商品化したダッチワイフやAVや性産業は潰されて、傷ついてきたゲイのために、イケメンゲイを商品化したBL作品が糾弾されて、傷ついてきた性的弱者のために、おそ松さんや稲中卓球部なんて数年中に保毛尾田保毛男みたいな腫れ物扱いされるようになって、ルッキズムに傷ついていた人のために歴史ある超人気作でもブサイクの誰も見たがってない恋愛に焦点当てられて、アナウンサーもブサイクだらけになって、海外ドラマみたいに1作品に1回は特に意味もなくマイノリティ配慮用の同性愛者の熱愛シーン入れられて、なんなら30年もすれば『嫉妬』『嫌悪』『奴隷』みたいな女偏が含まれた悪い意味の漢字がNGワードとなって別単語切り替わっててついていけない若者以外がのこのNGワードを発する度に一回一回失言として社会的制裁を受けるの社会が待っているのかもしれない。これも、傷ついていた人はいるのだから。自分の予想では大勢の女性を性的価値を含んだ要素で品評して篩にかける某恋愛バラエティとかも近いうちに誰かしらに目をつけられると思ってる。まあ、傷ついていた人は探せばいるだろうな。ヘイトだと女性蔑視だと糾弾されて社会から消えゆくニュアンスと、捉えようによってはそうとも取れるけどなんとなく社会的には許されているニュアンスの合間に明確な基準なんてあるわけがない。いいよいいよ、誰も傷つかない綺麗な社会になっていけばいい。今が10だとして、これが50になって、100になって、200になって、それでも君たちは生きづらさを感じずに盲目にこの手のポリコレ棒振り回した声の大きい奴らの意見に従うんだな。ああ、そういえば『盲目』という単語も傷ついていた人もいるのかもしれないな、陳謝。まあそれでも彼女たちの言い分は反論の余地がない正論なんだろうな、なにしろ『それで傷ついていた人もいる』んだから。",
    "bookmark_count": "294",
    "category": "世の中"
  },
  {
    "masuda_id": "20140821131704",
    "title": "嘘つきをうけつけない ",
    "content": "息を吐くように嘘を吐く人がどうしてもダメなんです。たとえば、こちらのエントリーに出てくる夫さんのような人です。（夫さんは直接関係ないですごめんなさい）夫が全てを台無しにするhttp://kaishaku01.hatenablog.com/entry/2014/08/21/095809息子が「パパの会社はどこにあるの?何の仕事をしているの?」と聞くので、夫の仕事が素晴らしいものであると持ち上げつつ説明しようとした所、どこからともなく現れたさっきまで寝ていたはずの夫が「パパはね、公園でハトに餌をあげているんだよ。今日は雨だから辛い一日になるかな…」などと説明しだした。頭ではわかっているんです、これが他愛ない冗談だというのは。でも、なぜか許せず、イラッとしてしまいます。そんな嘘をついて、誰にとって何の意味があるのか、私にはさっぱり理解できないからかもしれません。息子さんにわかりやすいように、息子さんでもわかる別の何かに例えるとか、大変さを強調しないよう、簡単な仕事であるように説明するとかならわかるんです。そうではない、何の脈絡も根も葉もない白々しい嘘をさも当然のように話す人の気持ちや考えが、どうにもわからないのです。利益を得るとか、自分を飾る or 貶めることで同情してもらうために、自分や周りを過大/過小に言うような嘘とかなら、発言理由はわかります（それはそれで聞く身としては気持ちよくはありませんが）。でも、こういう誰の得にもならない、何も面白くない嘘。自分の中で意味付けできない分、余計にイライラしてしまうんです。こういうタイプの人がいる場合、私は可能ならば極力避けるようにしています。近くにいてもお互いデメリットになってしまうと思っているので。ただ、周りの人に聞くと、「嘘つきでたまにイラッとするけど、たまに一緒になって同じような冗談言ったりして仲良くしてるよー」という人がいます。大人だなー、偉いなーと思うのですが、私にはなかなか見習うのが難しいのです。どなたか、こういう冗談をスルーするコツがあるなら、教えてもらえませんか。【追記】沢山のコメント、トラバありがとうございました。おそらく全部読ませていただきました。その中でなるほど！と思ったことなど。（ついでにタイトルなおしました）それ嘘じゃなくてホラ、両者の違いはわかるか、というコメントがあり、あ、それだ！感がありました。嘘をつくとホラを吹くってほぼ同義だと思っていたし、ホラを吹くという表現を日常で使わないのですっかり忘れておりました。それくらいのマイルド感だよね～、と思いながら、両者の違いをググったところ、嘘をつく→事実と異なることを言うホラを吹く→大袈裟なことを言う…あれ？やっぱり引用元はホラじゃないんじゃ…（本当にハトの餌やり士さん的お仕事だったらごめんなさい）もしかしたら、嘘とホラの微妙なラインがダメなのかもしれないです。冗談やお笑いについて。冗談も言いますし、面白ければ笑います。お笑いはレッドカーペットの頃はよく見てました。ただ、高田純次さんと二人きりになったら？というのには、もしその状況でもテレビで見る感じそのままなら、会話にならなくてちょっと疲れてしまいそうだと思いました…笑あと怒り新党っぽいというコメント。確かに！自分で書いた文章が夏目三久さんの声で違和感なく再生されて面白かったです。生真面目、なんでも意味を見出したがる、考えすぎ、病気…etc仰るとおりです…自覚しています。普段の生活（主に職場）では、考えるよりも手を動かすのを優先に、生真面目さを前面に押し出さないようにしているつもりです。滲み出る分はごめんなさい。（ここで久しぶりに全力で本音言って、真面目押し（？）してちょっとスッキリしました！）これが病気なら、思考力を落とさずに、気持ちが楽になるのであればぜひ治療したいです。面白く無いと言う。「面白くない」確かに的確！　目からうろこでした。なんで思いつかなかったのか不思議なくらい。空気読みつつ、面白くないと伝えてみます。ありがとうございます！（それでもダメならスルー、避けるに戻ります…。）コメントでも、親や親戚の冗談の話がいくつかありました。橋の下、自分もよく言われました。今となっては、親も普通の人間、ちょっとした冗談とわかりますが、自分の子供には言わないだろうと思います。いろんなコメントに感心させられたり、言い得て妙だと思ったりしたのに、まとめるのは難しいですね。こんな思いひとつにも、多様なコメントが寄せられるのだと知りました。みなさま、本当にありがとうございました。",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180208143535",
    "title": "何で匿名ダイアリーに女子供が居るのか ",
    "content": "煽りじゃなく、ふつうに疑問　こんなサービス、知る機会もあまりないし知ったところで「クソダサ」「古い」「スマホで見づらい」「怖い」だろ？さすがに2chほどの取っ付きにくさはないけど、まとめアフィとかないから2chほど知名度もないどういう経路で知るんだ　おっさんはわかるISDNの時代の人間は、テキストベースが落ち着くって人多いし（つってもはてなは2004年創業っていう若い企業なんだよね。出た当初から古いなって思ってた）　ーー追記コミュニティの偏りについて前から疑問で、あえて煽り風に書いてみました、反応ありがとうございます老若男女居る匿名サイトはとても価値がある2chも小町もガルちゃんも、意見ベースで偏りがあるので、いろんな意見がみたい時は少しモヤモヤすることがある（存在ベースではひょっとしたら差はないのかもしれないが。例えば知り合いの女性2ちゃんねらーは一人称俺にするらしい。意見ベースで存在を封じられている。ちなみに去年アニメスレでアンケ取った時は、平均20代後半、女性率15%だった。n=1000）はてなは理由は不明だけどダイバーシティ度が高くてありがたい、このままでいて欲しい　＿　「なぜ女子供が居ないと思うのか」これ、分からない人には分からないかもしれないが、特に2ch（5ch）なんかはほんとにオッサンだらけで女性っぽいなと思っても大抵ネカマで、ああもう皆おっさんなんだっていう感覚が身についてるからだインターネットは世界につながってると言っても、観測範囲にはおっさんばっかりだから似たサービスでおっさん以外を見ると小心者のおっさんはビックリして混乱して狼狽するんだよ",
    "bookmark_count": "294",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170301204257",
    "title": "なんでも、アルデンテをやめて欲しい ",
    "content": "世の中、パスタの茹で方はアルデンテが絶対に正解と思ってる人が多すぎる。こないだ食べたのはお店なのに、中に芯が残っててポリポリして美味くない！カッペリーニみたいな超細い麺は美味しいアルデンテに仕上げるの難しいから、普通の温かいソースでは使わんでくれよ。あと、特にあれ。ペンネ。マカロニのストレートなやつ。あれをアルデンテにするのホントダメ。ただでさえモサモサするのが硬さ加わって食べにくいったらありゃしない！それと、冷製パスタの固ゆでは最悪。ゴワゴワして辛いのなんのって。水で締まること計算してもう少し茹でてくれよ！お蕎麦だってザルとカケで茹で時間違うやろ！ナポリタンだけじゃなく、もっといろんなパスタの茹で加減が認められますように。(追記)＞どこの店の話なん？店だと時々だけど、家庭料理だと結構な頻度で出てくるんだよね。本人達はそういうもんだと思ってるみたいで、平気で食ってるんだよなぁ。茹で時間は表示時間-2分みたいなの広まりすぎだろ。＞それ、アルデンテじゃなくて失敗してるやつだから。そう！そうなんだよ。芯がポリッとしたらダメなんだよ。みんなに伝われ！この想い。＞自分でゆでろや。もちろん、自分でも当然やる。でも、人がせっかく作って出してくれたの、直接は文句言えないじゃないか。遠回しで増田で啓蒙させてもらいました。＞ナポリタン柔らかいの美味い！わかる。どっかの名店は、茹で上がったの一晩冷蔵庫で寝かしてから使うらしいよ。＞バーミセリをカッペリーニに書き換えたろ。すまぬ。ど忘れしてカッペリーニが出てこなかった。バーミセリも細いパスタなんだけど、厳密にはカッペリーニとは違う種です。＞ソースによって茹で加減も麺も変えるべき。正しい。クリーム系は、生パスタとかの柔らかいのが美味いね。オイル系は乾麺で細くて茹ですぎないほうがいいけど、それでもフェデリーニまでかな。カッペリーニ、お前は冷製以外ダメだ！(個人の感想です)＞ペンネ固いの許せない！同志！ペンネ固いの、店でも結構遭遇するよなー。落合シェフとかも、なんかの番組でペンネは表示の追加で1-2分茹でる。って教えてた。",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200310110006",
    "title": "こんな感じのお客さん達を相手にしていたデリヘル嬢だった私は、今は ",
    "content": "あれっ、タイトルが勝手に短くなっていた。今は趣味で小説を書いている。anond:20200309224106二本目の半分くらいで書くのに疲れてしまった。そしたら案の定、三本目で急に下手になったとか別人？とか言われている。持久力無さすぎなのが私の課題だよなぁ。普段からこう急に疲れがどっと出る文章を書きがちなのだが、ただの趣味でやっている文章書きであるが故に、それで批判されたことが一度もない。ずっと二次創作ばかりやっていたが、去年の暮れくらいからオリジナルに手を出し始めた。しかも、BL限定である。普段から二次創作ですらあまりBL読まない癖に、何を考えているのだろう。勿論、何も考えていないから、そんなことをするのだ。創作BLではテンプレらしいネタ。自分の経験を創作に生かすと気負ったほどでもないのだが、男娼が主人公の創作BLを書いてみた。そしてオリジナル専用投稿サイトに投稿してみた。投稿した後になって気づいたが、男娼ものは創作BLの世界ではテンプレらしい。ベタなものを書いちゃったっぽい。評価以前に、すごく、読まれなかった。BLで書いていく為に参考にしようと思って、オリジナルBL漫画を読み始めた。小説書きなんだから、素直に利用している投稿サイトでランキング入りしている作品から読めばいいじゃない！……しかし、なんなのBL……文章が装飾過剰で頭痛くなって続きが読めない……。そんなことを思った時点で私にはBL向いていないんじゃないかと思ったが、いやまだ諦めるのは早いのでは。趣味でやってるだけだからこそ、力尽きるまで追究すべきなのでは……。持久力無さすぎの癖にそう思って、まずは取っ付き易いところから、と、BL漫画を買って読み始める。そして、気に入った作家さんの描いた、あるBL漫画を試し読みした。主人公の相手が性豪なAV男優という設定。一日に8回やれるとかなんとか。プレイを一日八回してその全部で一回ずつ射精出来たら凄いよなぁ。射精するだけなら一時間に四発してもまだまだ余裕あるよ！って言ってた人いるけど……。と、ふと過去のお客さんの一人、性豪の教職の人のことを思い出したら、芋づる式に昔のことを色々思い出したので、増田にしたためた。欲をいえばあと三人くらい書きたかったけど、もう疲れたし、書きかけのBL小説の続き書きたいので、もうおしまい。【追記】anond:20200310110006んー、どうなの？仕事と性癖と性感と趣味（小説描写）って、リンクしてるの？それとも、ぜんぜんカンケーないもんなの？私の場合は、多少は関係してる。お客さんのエピソードをそのまんま書くことはあまりないにしろ、セックスのやり方とか雰囲気は実体験を参考にすることがある。以前、エロ描写に実体験を反映させることってあるのかな？とTwitterの二次創作垢で呟いたら、「とんでもない！そんな気持ち悪いこと出来ないですよー！」というリプを貰ったので、普通はそんなことはしないんだろうか。小説書くのに参考にしようと思って読んだBL漫画だと、性描写はほとんどノンケ男性向けのAVのようなものだった。私のオリジナル創作は、感想や批評をされるどころかそもそも滅多に読まれもしないので、読んだ人が私の書いた性描写を見て何を思うのか、サッパリわからない。二次創作だと、ジャンルによっては結構読んで貰えたので、性描写についても感想を貰ったことがある。細かいとこがリアルでドキドキしたとか、エッチですねーとか。リアルを追求すると描写は地味になるので、すごく人気が出ることはないけど、それはそれで反響は悪くないようだ。経験も少しは役に立つものだなぁと思った。オリジナル創作に男娼ものが結構あると知ったとき、プロ小説家志望の人が、糊口をしのぐために風俗嬢のバイトしたりして、自分自身の経験から男娼小説を書いてるのだろうか？と思ったけど、本当のところはどうなんだろう。",
    "bookmark_count": "294",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180120191803",
    "title": "高校生の娘からFacebookで友達申請された ",
    "content": "いつか、多くのみんなが直面するかもしれないことについて、先輩として書き記す。些細なことかもしれないが、少しだけ考えてしまうことだ。ある日突然、それはやって来る。年頃の子供からの友達申請。例えば女子高生の娘から。承認した瞬間に何が起きるか。これまであなたが投稿してきた全ての記事を、彼女が読み始める。よく知った人、自分の身内が過去数年間に何をしてきたのかを知る機会なぞ人生にそうそうない。言ってみれば親の日記を見つけたようなものだ。普通熟読する。自分なら絶対に全部の投稿を遡れるだけ遡って読む。思い返して欲しい。いつか、娘に読まれる日が来ることを意識していたかを。仕事や人生にまつわる、青臭い悩みや宣言、愚痴がなかったかを。娘をネタにした、大人から見ると微笑ましいエピソードとコメントのやりとりを。酒席でタグ付けされたあられもない姿を。これらを遡って娘だけに見えないように、表示範囲を制限することは非常に困難である。だが、父としては張っておきたい見栄というものもあるのだ。娘にFacebookアプリの利用を許可した時、友達とのコミュニケーションに使うのだろうな、と思っていた。娘のアカウントを探す気もなかったし、いわんや繋がるつもりもなかった。予想外に、娘の方から友達申請がやってきた。直感的に感じたこと。数年に渡る積み重ねを全部点検してからでないと、承認できない。そして、友達になる前にアカウント単位での閲覧制限をする機能は現時点では存在しない。つまり、制限をかけるためにはその前に全ての記事を読める状態で承認が必要なのだ。承認してから個別記事の設定は、時間との戦いになる。あるいは、もう諦めて全てを見せてしまうか。今、一年前までの投稿を確認し終えたが、これ以上遡ってチェックする気力がなくなりつつある。だんだん瑣末なことに思えてきたのだ。どうしてもみられて困るものは一件もなかった。恥ずかしかったりカッコ悪かったり、ちょっと嫌われてもしょうがない。それが父親の現実なのだから。ただ、遡るのを諦めたもっと昔の出来事で、本人がプライバシーを侵害されたと感じることがあるかもしれない。娘から責められることもあるかもしれない。父親のくせにくだらないことしてるなー、と思われることもあるかもしれない。この数日、あれこれ考えた先輩としてお伝えしておく。匿名実名問わず、子供から見ればほぼ確実に、それが親であることは特定できるということを。ちょっとだけ片隅に意識しておいて欲しい。「ソーシャル」には、あなたの子供も含まれる。ひょっとすると今はまだ、この世に生を受けていない人ですら含まれるということを。……いや、まだ承認してないんですけどね。",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150826210208",
    "title": "JKだけどサラリーマンから手紙もらった ",
    "content": "電車通学をしている高校2年生女子だけど、通勤時間によく同じ電車に乗り合わせるサラリーマンから手紙をもらった。（今日は2学期の始業式だったけど、そもそも夏休み中も部活が午前にあるときはよく同じ電車に乗り合わせていた。）やや長身、やや細身、手紙によれば現在28歳とのこと。容貌はそこそこ整っていて中性的。サラリーマン独特のくたびれた感じはあれど不潔感はない。現在私に恋人はいない。（恋人がいたのは中学時代の一時期だけで、それからは小さな片思いをいくつかしただけ。現在は精神的にも体裁上も完全なフリーだ。）正直付き合うかどうか迷っている。私は文学部（国文学科）志望で、そこいらのJKよりはたくさんの本を読んできたと自負しているけど、そのサラリーマンからの手紙は教養を感じさせ、何より誠実な文章だった。私と会話したことはないから私がどういう人間か詳しくは分からないことを認めたうえで、それでも私が好きであること、遠まわしに、私が成人するまでは清い関係を保つつもりだと書いてあるところにも惹かれた。ただ、障害も多そうだ。付き合い始めはいいとしても、もし関係が良好に進んでいけば周囲に隠せなくなる。友達の理解を得るのにも苦労しそうだし、何よりうちの厳しい親が許してくれる気がしない。相手側だって10歳以上年下の女子高生と付き合っていることを周囲に理解してもらうのは大変だと思う。それから、やっぱり付き合うのならばある程度の頻度で会いたい。サラリーマンの父親を見ていれば分かるけど、平日はクタクタに疲れ切って帰ってきているのだから、たまにある休日くらいは全力で休みたいのではないか。いつ一緒に遊べるのかちょっと不安という気持ちもある。どうすればいいだろう。追記＞タイトルでJKって使ってるのに一行目から高校二年女子って言い直したり、「そこいらのJK」って表現をそのあとまた使ったりするあたりに、JKという概念を外部から見ている何者かの文章であるって感覚が滲み出てるのよ。タイトルは単にシンプルで短いから女子高生ではなくJKを使用した。女子高生が全員自分のことをJKだと思っているとしたら大間違いで、JKはいわゆるスクールカースト上位の女子にとってのみ違和感のない概念だ。私を含めて、「自分は女子高生ではあるがJKではない」と思っている人間は多い。追記2「JKが増田を使っていること自体おかしい」との意見を多数頂いた。まず言っておくと、私はここが＜増田＞と呼ばれていること自体知らなかった。私がここに書きこんだ経緯を説明する。私は以前からはてなブログを使用していたけど、今回のことはブログに書きこむのが憚られた。そこで、Twitterなどで何度か目にしていたはてな匿名ダイアリーの存在を思い出し、この記事を投稿した。",
    "bookmark_count": "294",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160617122711",
    "title": "1.0から学ぶJava",
    "content": "タイトルを見て釣られクマーな皆さんこんにちは。ホッテントリメーカーで作るような煽りタイトルって、みなさんもう見飽きてると思うんですよね。今調べたらホッテントリメーカー2008年だそうで。どうりでねー。古臭いなーと思いましたよー。「一から学ぶJava」ってのをね、1.0にするだけでこんなに素敵なタイトルになるんだから面白いですねー。タイトルを思いついただけだったんですけど、思いついたらやっぱりちゃんと中身も書かないと行けないじゃないですか。やだー面倒くさいんですけどね。ちょっと1.0から学んでみましょうか。 Java 1.0 1996年1月23日Javaの1.0がリリースされたのは1996年1月23日ですね。発表されたのが1995年5月23日でJavaの誕生日といった場合にどちらを取るかで揉めることがあります。かれこれ20年前なわけで、当時のパソコンというとハードウェアはCPU が Pentium 133MHz メモリ16M とかそんな感じだったかなあ。今どきの携帯電話の例としてiPhone 6sを挙げるとCPUが1.85GHz メモリ 2G ってんだから凄いですね。OSは1995年11月23日にリリースされたWindows95とかそんな時代背景です。インターネットがようやく一般に普及し始めたところでしょうか。今から思うと相当弱いハードウェアですけども、そろそろVM方式を採用しても良さそうな、そんな時代でした。インタープリタだと流石に遅い、でもC言語のようなコンパイル言語だと\"Write once, run anywhere\"とはいかない、という判断もあったのだろうと思います。Javaが純粋なオブジェクト指向言語ではなくintなどのプリミティブ型を持つというのは、当時のマシンスペックを考えた場合、ある程度妥当な判断だったと言えるでしょう。これが後々苦しくなってくるわけなのですが。Javaを作った会社はSun Microsystems(サン・マイクロシステムズ)というアメリカの会社で、2010年1月27日にオラクルにより吸収合併され今はありません。SolarisというOSとSPARCプロセッサでUNIXサーバーの販売で90年代後半までは一人勝ちのような状況だったと聞きます。当時にすでに「ネットワークこそがコンピュータ」（The Network is the Computer）というモットーを掲げてたんだからおかしい。1996年リリースのJavaが標準でネットワーク機能を備えていたのもこのあたりの思想から来ているのかもしれませんね。当時のプログラミング言語としてC++が挙げられますが、C++でのプログラマへの負担といいますか、ヒューマンエラーの起きやすさといいますか、その辺を改善する目的で開発されたのがJavaだったわけです。 VM方式を採用し、再コンパイルなしにclassファイルを持っていくだけで別OS上でも動く GC (ガーベッジコレクション)を備え、メモリ管理がしやすい((C++ではSimulaのGCが遅いのが嫌で廃した事情があるようなのがまた皮肉ではありますが))Unicodeの採用(ただし1.0では日本語などはまだ使えなかった) 標準APIでネットワークを扱える Webブラウザ上でネットワークからダウンロードしたアプリを動かすJava Applet 標準でGUI(グラフィカル・ユーザ・インタフェース)を扱えるオブジェクト指向1996年の時点にこんな言語が登場したのですから革新的でした。いろんな企業がJavaに賛同します。その中にはMicrosoftもありました。この時期、Microsoftは次期のWindows開発用のプラットフォームにJavaを据えようと考えていました。その後、袂を分かつことになるのですが……。プログラム言語として構文などを見ると、C++を強く意識した構文なのは間違いなく、しかしポインタ演算を廃してポインタを機能を限定した「参照」に置き換えるなど簡素化が多く見られます。C++からはいろんな機能が削られています。関数ポインタ、構造体、演算子オーバーロード、テンプレート((テンプレートについては実装が間に合わなかったという話を聞きます))などなど。そのためC++の劣化であるように揶揄する人もいますが、こうしたものを捨てて言語仕様を比較的小さくシンプルに抑えた点は評価に値すると思います。しかし、今でもこうした削減された機能を愛する人からはJavaを腐す要素として挙げられてしまうのでした。 Java 1.1 1997年2月19日Wikipediaからピックアップすると1.1での大きな機能追加は 国際化対応（日本語も含む） AWT イベントモデルにおける大規模な再構成言語仕様に「内部クラス」が追加された JavaBeans ソフトウェアコンポーネント技術 JDBC データベース接続API Java RMI 分散オブジェクト技術といったところです。当初よりJavaの内部文字コードはUnicodeで文字を表すchar型は16bitで設計されていました。Unicodeは当時それほど普及しておらず、Unicode対応のテキストエディタさえ少なかったと記憶しています。時代を先取りしていると言えますが、大きな誤算はUnicodeが当初16bitのコードポイントに世界のあらゆる文字を格納しようとしていたことで、漢字圏の我々からすると16bit=65,536程度の空間に文字が全部入るわけないだろ！というものだったが故に早々に破綻し、Unicodeは21bitのコードポイントに拡張されることになるのです。これはまた後の話。なんにせよ、日本語が対応されたのは1.1からで、日本でのJavaの採用が始まったのはこの頃からと言えましょう。当時のJavaのGUIはAWTというものでしたが、これを用いたGUIの開発は当時は結構行われていたイメージですね。Visual BASIC でGUIを作るプロダクトも結構あったと思います。GUIのためのオブジェクト指向言語としてJavaが使われていたイメージがありますね。JavaBeansもそのための仕様でした。件のsetter/getterの話題に繋がっていくのですが。JDBCはJavaとデータベースをつなぐインターフェースです。RMIではあるJava VMから別のJava VMにオブジェクトを送って実行する、といったことができます。こうした機能が用意されたことで、ソフトウェアのフロントとしてのGUI、裏方の実装のためのネットワーク機能、データベース機能、さらにはソフトウェアを配布するためのJava Appletという布陣でJavaでのソフトウェア開発が加速していた時代といえます。Microsoft Visual J++ もこの時代ですよ。Java 1.1以降のバージョンのものは互換性確認のためにOracle Java Archiveからダウンロードすることができ、今でも入手することができます。もちろん、Java7ですら2015年4月にEOL(End of Life,サポート終了)となっているので、通常利用するのはJava8としてください(本稿執筆時点)。当時のドキュメントを見るのも一興です。現在と比べると標準APIがかなり小さい。なお、当時のjavadocは今とはデザインが大きく異なります。 java.applet java.awt java.awt.datatransfer java.awt.event java.awt.image java.beans java.io java.lang java.lang.reflect java.math java.net java.rmi java.rmi.dgc java.rmi.registry java.rmi.server java.security java.security.acl java.security.interfaces java.sql java.text java.util java.util.zipこの時代であれば、全パッケージを舐めて標準APIを学ぶこともそう難しくはありませんでした。この時代から触っている人間は新バージョンが出るたびに増えるAPIを順に学んでいけたのです。しかし、現代にJavaを学ぶ場合、どのバージョンでは何があって……というのをいちいち学ぶ必要はほぼありません。Java5以前は一緒くたでいいと思いますし、一部のAPIで歴史的経緯があってねーというのを知っていればおそらく十分ではないでしょうか。 Java 1.2 1998年12月8日 strictfpキーワード : IEEE 754に基づいた厳密な浮動小数点数の演算を行うリフレクション : クラス名や、クラスに定義されている操作であるメソッド名を動的に指定して呼び出す。Swing グラフィカルユーザインタフェースツールキットが標準ライブラリに統合された。 サンのJava仮想マシンにジャストインタイムコンパイラが備わる。 Java Plug-in : さまざまなウェブブラウザにJava実行環境を組み込むことができるようになり、Javaアプレットを実行できるようになった。 Java IDLという IDL（インタフェース記述言語）の実装が導入され、CORBA分散オブジェクト環境との相互運用ができるようになったコレクションフレームワークの導入strictfpキーワードは浮動小数点演算をやる人は覚えておきましょう。JavaはパフォーマンスのためにCPUの浮動小数点演算を扱うことが許されており、そのため実行するCPUによって精度が異なることがあるんですね。まあ今時のCPUだと大丈夫だとは思うんですが。リフレクション機能ではJavaのクラスを抽象的に扱うことができます。設定ファイルに書かれたクラス名のclassをロードして実行する……みたいなことができるんですね。フレームワーク的なものを作る場合には多用することになります。1.2からは新しいGUIのSwingが採用されました。AWTがOSごとのGUIパーツを用いていたためデザインに違いがあったのに対し、Swingでは統一的なルック・アンド・フィールが用いられるようになりました。まぁ今ならJavaFXを使うのが良いと思います。初期のJavaはやはりVM方式の実行速度の遅さが指摘されていました。実行時の構文解析を伴わないだけインタープリタよりは早いものの、実行バイナリを作るC/C++よりは遅い、そうした評価です。ここではサン・マイクロシステムズのVMにJIT(ジャストインタイムコンパイラ)が乗ったことが挙げられていますが、JIT自体は別の会社が先駆けて開発していたことは記しておきたいと思います。JITコンパイラは実行時にJavaのバイトコードを環境のネイティブコードにコンパイルして動かす技術です。この後、JITコンパイラ、動的再コンパイル技術、世代別ガベージコレクションを備えたHotspotといった様にJavaVMは進化していきます。現代では実行時の最適化が進み、大きなスケールで見た場合、Javaの実行速度はC/C++での実装と比べてそれほど遅れるものではありません。遅くても倍の時間は掛からない程度といったところでしょうか。あとは特記すべきはコレクションフレームワークです。皆が多用しているであろうjava.util.Listやjava.util.Mapといったライブラリが整備されたのがこの時なのです。それ以前はjava.util.Vectorやjava.util.Hachtableというクラスが可変長配列の機能を一手に担っていました。今ではVectorやHashtableは使うべきではありません。Microsoft 離反Java の開発はSun Microsystems が主導していたけども、すべてがSunのものだったというわけでもなく。Javaには多くの会社が出資していてその中のひとつがMicrosoftだったわけですね。Microsoft の Visual J++ では delegate とか独自機能拡張もありましたけど、裁判で問題になったのは J++ でコンパイルしたclassファイルはMicrosoftのVMでしか動かないという部分ですね(他社製のVMで動くclassファイルを作ることもできる)。classファイルがどこのVMでも動くの大事だろ、\"Write once, run anywhere\"だろ、お前何してくれてんの！と喧嘩になったわけです。当時のMicrosoftはブラウザまわりでも独自拡張がやりたい放題、標準規格？なにそれ美味しいの？みたいなスタンスをあちこちで見せていたものです。結局、この事件でMicrosoftのJavaはバージョン1.1相当でストップ。好き勝手にやれないなら独自に言語作るわーとばかりに.NET フレームワークと C# といった方向に舵を取ります。JavaがPC上でのUI開発の主力になろうとした勢いはここで潰えます。Java EEJava SE とは別にこの時代に Java EEがリリースされていることは特記しておきたいですね。これ以後、それまでのCGIに取って代わって、JavaはWebサービスの開発のプラットフォームとして多用されるようになります。2000年あたりからはJavaはGUI開発というよりは、Webサービスの開発が主流という流れになっていきます。インターネットのサービスが非常に発達していった時代、背後ではとてつもない量のJavaのプログラムが支えていたわけです。ただまあ、こうした産業利用は一般的なユーザーの目にはあまり入らないわけです。一般人からすればJavaといえばJava Appletみたいなイメージはずっと残っていたでしょうが、実体としてはJavaといえばServletという時代になっていたわけです。企業で用いられる社内システムにもServletは多く採用されました。理由はいろいろ挙げれると思うのですが 企業で用いる個々のマシンにアプリをインストールして回らなくても、中央サーバーだけでバージョン管理できるシステムを作るにあたって、本格的なオブジェクト指向プログラミングを要求されるGUIの開発よりも、HTMLでのUIデザイン、ページ遷移という仕組みは開発しやすかったというのが大きな理由だろうと思います。JSPというテンプレートエンジンを用いてHTMLを整形してWebページを作り出す、というアーキテクチャはある意味では便利で簡単でした。もっともHTMLの表現力に足を引きずられるため、GUIの機能性という点では後退したわけなのですが。それでもメリットが大きいと判断されたのでしょう。というか、まともにGUIを組めるプログラマがほとんどいないから、GUIのシステム開発がなかなか成功しないってのもあったんでしょうけどね。iアプリ Javaアプリ EZアプリ2000年あたりというと携帯電話の普及も取り上げなければなりません。現代のスマホ、ガラケーに比べれば非常に機能は貧弱で、まさに携帯「電話」でした。要するに電話とメールぐらいしかできなかったんですね。そこにdocomoのiアプリ、Jフォン(ボーダフォンを経て現ソフトバンク)のJavaアプリ、auのEZアプリという携帯電話上でちょっとしたアプリが動くよ！というのが乗るようになってきたんです。これがJavaを組込み用途にコンパクトにしたJava MEというものが土台となっていて(正確にはiアプリはちょっと違う)Servletと並ぶJava言語の大きなもうひとつの領域となっていました。iアプリは当初は容量が10k byteまでといった制約があり、容量制限が非常に厳しかったのですが、新機種が出るたびに容量は緩和されていきました。docomoはiアプリ含めiモードによって一世を風靡します。こうした土台を作ると、その上で商売をしたい人がたくさんやってきて、勝手にコンテンツを作ってくれる。docomoはそれらから手数料を取るので労せずして大金を稼げるというわけです。賭場の胴元というわけです。この賭場が、将来にAppleのiPhone, GoogleのAndroidに荒らされることになります。docomoがなかなかiPhoneを出さなかったのもiモードという自前の賭場を失うことを良しとしなかったためです。金づるを失ったdocomoはSamsungと組んで独自の携帯向けOSであるTizenの開発に乗り出します。そんなTizenですが鳴かず飛ばず。噂ではインドあたりではリリースされたとか、なんとか。 RIA時代話を2001年に戻しましょう。Microsoft離反でGUIのプラットフォームとしてのJavaというものは存在感を弱めていました。この分野の復権に寄与したのはJava 1.4 (2002年2月6日)で導入されたJava Web Startです。Java Appletがブラウザ埋め込みで動作したのに対し、Java Web Startではブラウザから起動しつつも独立したアプリとして起動するのです。Webシステムが企業の社内システムに採用された話は先に述べたとおりですが、やはりWebシステムのGUIというのはHTMLに引きずられて貧弱だったんですね。端的に言えば入力値が数字かどうか？みたいなチェックがなかなか難しい。HTML上でJavaScriptでやるわけなんですが、なかなか気持よく入力できるような感じにはならなかったんですね。また、Ajaxによるブラウザのページ遷移を伴わない通信というのが出てきたのも2005年ぐらいなので、入力値に対してサーバ問い合わせするようなことはできなかった。当時だと一旦画面遷移させないとできなかったわけです。こうした事情から、クライアントサイド、要するにPC側でもっとリッチなUIが使いたい！という要望があったわけです。Webシステム使いにくい！という不満の噴出と言ってもいい。そこで出てきたのがRIA (Rich Internet Applications)というわけです。Javaは1.0時代のAppletからそうですが、ネットワークを介して別のPCにプログラムを送り込み、そこで動作させるという能力を持っていました。それこそまさにRIAに求められる機能性だったわけですね。RIAの代表とされるのはJava Web Start Flex / AIRSilverlightあたりです。三つ巴の戦い、どこに軍配が上がるのか！？と注目されましたが、勝利したのはHTML / JavaScriptでした。Google MAP で注目を浴びたAjax技術、それまでブラウザでは不可能と思われていた高級なGUIをHTML / JavaScriptで実現させました。もうやめて欲しいですよね。せっかく脱ブラウザの流れが来たと思ったのにまたWebシステムに逆戻りですよ。RIAが失速した理由として考慮して置かなければいけないのはスマートフォンの台頭です。RIAでは端末を選ばずどこでも同じアプリが動かせる点がポイントのひとつでしたが、スマートフォンではそうは行かない。\"Write once, run anywhere\"を破壊したのはスマートフォンだったというわけです。しかし、先日インストールなしでアプリを実行するAndroid Instant Appsが発表されたりしまして、結局RIAの思想といいますか、要求というのは今でも息づいているのだなと思った次第です。 Java 5 (2004年9月30日)1.3 / 1.4 では機能追加はあっても言語構文が大きく変わることはありませんでした。大きく変わったのはJava 5です。この時からバージョニングが変わって1.5ではなく5と表記されるようになりました。Java5の特徴はなんといってもジェネリクス。それまでjava.util.Listにデータを出し入れするのにはキャストが必須だったわけですが、ようやくキャストから開放され型の安全度がぐっと高まりました。その他に以下のような変更があります。 オートボクシング for-each 構文 列挙型 可変長引数アノテーションswitch文でString/列挙を扱えるようになった言語としては随分変わっったわけですが、もうかれこれ10年以上前のことですからこれらの機能が「Java5から導入された」という知識は今となってはあまり必要とされません。これらの機能が使えないJava 1.4で開発をする事案が殆ど無いからです。0ではないのが悲しいところではありますが。 その後Java 6 (2006年12月11日)がリリースされた後、Java 7 (2011年7月28日) が出るまでJavaは停滞してしまいます。その間にSun Microsystemsという会社がなくなってしまったためです。Sun Microsystems の経営状況が悪化しており、ついに身売りをすることになりました。身売り先はIBMともGoogleとも噂されましたが結局2010年1月27日にオラクルに吸収合併されました。Javaの停滞中にはJava VM上で動く非Java言語も台頭してきました。Scalaなどですね。やや戻って2007年にAndroidが発表されます。Androidの開発言語にはJavaが採用されていますが、実行環境はJava VMではなく、ライセンス的な事情でJava(TM)は名乗らない微妙な位置関係にあります。Java 5 以降で大きく言語仕様に手が入るのは Java 8 (2014年3月18日)です。並列処理を行うためのStream APIと、そのために簡易に関数を定義するためのラムダ式が導入された点が大きいですね。日付APIも刷新されました。このように、Javaは1.1の黄金時代から今に至るまで利用ジャンルを転戦しながら産業の土台となって支えてきた歴史があります。ジャンルの趨勢により浮き沈みもあります。今後についても決して楽観視はできないでしょう。Javaを学ぶことはプログラミングを学ぶステップとしては意義はあると思いますが、Javaを学べばゴールというわけではありません。プログラム言語も次世代へと移りつつあります。業界動向には注視していきましょう。",
    "bookmark_count": "294",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170602200155",
    "title": "詩織さんの件 ",
    "content": "勇気を持って性被害を告発したことが一部で英雄視されているけどどうなのだろう。銀行強盗に入るのだって勇気がいる。勇気がある行動だからというだけでは素晴らしい・賞賛すべきとはならない。あくまでやることが良いことかどうかである。そう考えたとき、では性被害の訴えが不起訴になり検察審査会に申し立てたことを記者会見で発表するのは良いことなのだろうか。泣き寝入りをさせない、声を上げやすい社会を作るというのはあくまで司法に訴えることについてのはずだ。この会見は、逮捕されれば即悪人扱い、推定無罪の原則なにそれおいしいの、という国民性を利用した、法的手段を経ないで私的に社会的制裁をくわえるリンチ行為なのではなかろうか。そのようなものは、被疑者が実際にやっていようがやっていまいが、あって望ましいものではない。もちろん、今回の不服申立の結果、やはり不起訴のままとなった時に、誰もが何もなかったものと扱ってくれるようなら記者会見に問題はない。しかし、実際にはずっと色眼鏡で見られることになるだろう。うまくやったな、と。今回の件について、ついている弁護士から民進党が仕組んだものという説も流れているが、そんなのは完全に的外れな妄想だろう。しかし、そうではなくても民進党がこの件について取り上げ始めたので国会でも名前が出て、私的な社会的制裁の効果は今後さらに大きくなるのは間違いなく、これがこの日記を書いた理由の一つでもある。http://www.news24.jp/articles/2017/06/02/04363208.html詩織さんは記者会見をしないと事件が揉み消される、なかったことにされると主張しているが、実際にはこれまで検察は捜査をして証拠集めもした上で不起訴と判断したのである。そして検察審査会への不服の申し立てに応じて審査することだろう。記者会見をしなければなかったことにされて不服申立を受け付けてもらえなかった、というわけでもない。もしそうなら記者会見は不可欠のものであったが、そうではないので記者会見はただ社会的制裁を与えるという私刑のためだけのものになっている。確かに不起訴は詩織さんの望む結果でなかったし、不服申立の結果も望むものとならない可能性もある。でも、それははたして”なかったこと”にされたと言えるのだろうか。詩織さんはただ検察審査会に不服申立をするだけにして推移を見守るべきで、記者会見をするべきではなかったのではないか。少なくとも記者会見をするにしても、検察審査会の決定を踏まえた最終的な結果が出てからにするべきではなかったか。そう思えてならない。#追記まさか銀行強盗に入るという例に飛びつく人がこれだけいるとは思わなかった。勇気を出して何をやるかが大事であって勇気を出しただけでは素晴らしいとはならないと言っているのだから、反論としては『性的暴行を受けた、デートレイプ・ドラッグをこっそり飲まされた、なのに不起訴になって不服だ』と現段階で記者会見することは素晴らしいことだ、その理由はこれこれだ、という形にして欲しかったです。そうすれば、それがそれは司法が結論を出す前に記者会見をやって社会的私刑をすることを上回る素晴らしいことなのかなど議論を深められたのに。残念なことですね。",
    "bookmark_count": "294",
    "category": "世の中"
  },
  {
    "masuda_id": "20180817231412",
    "title": "漫画アニメ映画ドラマでよくあると思うんだが ",
    "content": "割と大物の敵と戦って勝った後に、ぽっと出のモブキャラに刺されて死ぬパターン。沢山あったはずなのに具体的なやつが思い出せない…作品名教えてほしい…",
    "bookmark_count": "294",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180313092254",
    "title": "「女はみんな痴漢の経験がある」という話を聞いて ",
    "content": "「そんなの電車で通勤や通学をしてる都会だけだろ。主語がでけえよ」と思って妻にそういう話をしたら中学のころ田んぼのなかの道を歩いて帰ってたら下半身丸出しの男に遭遇して見せつけられたって言われた。その後、ここみたいなド田舎でもそういうのいるんだ！って久しぶりに夫婦間で話がもりあがった。",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160901110623",
    "title": "結婚した人から旦那の愚痴ばっかり聞く ",
    "content": "わたしも最近結婚した（いま10ヶ月くらい）んだけど、同じくらいに結婚した友達に会うと旦那の愚痴しか聞かなくてびっくりする。一緒に暮らしてみたら違った……タイミングが合わなくてイラつく……なんもしてくれない……。とかとか。悲しくなる。わたしは惚気を話したい！結婚して後悔したこと一度もない！別に、すごく優しい！毎日愛してるって言ってくれる！家事全部やってくれる！給料たくさん！毎週末外食！年一海外旅行！とかではないんだ。わたしが一番嫌いって宣言した食器洗いをしてくれる。一番自分が汚すからトイレ掃除してくれる。結婚前から飼ってたペットの水槽の掃除はしてくれる。掃除機かけるときに進行方向の椅子とかどかしてくれる。料理をモリモリ食べて美味しいとか薄味とか感想言ってくれる。抱きついたら面倒くさそうなふり（ふりじゃない時もありそうだけど？）しながら頭撫でてくれる。わたしが髪を乾かすまで寝るの待っててくれる。とかとか。一つ一つ嬉しいことが毎日毎日積もり積もっていくから、嫌なことがあったかもしれないけどあんま覚えてない。愚痴りたくてもとっさに愚痴が出てこない。わたしがアホってだけか？旦那が他より優秀なのか？とにかく結婚生活の話をしようとすると「うちの旦那ほんと素晴らしくてわたしの人生も素晴らしい」みたいになってしまう。愚痴る相手にこんな話してもいいのかいつも悩む。愚痴ってる人は同意が欲しいものだよね。こんな話したら自慢になっちゃうと思うとできない。実際自慢っちゃ自慢なんだけど、相手も同じように自慢してくれるならこれはただののろけ話になってくれるのに。旦那の惚気話したいなあ。なんでみんな愚痴しか話さないんだろう…",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100205133048",
    "title": "切込隊長の凄まじい経歴 ",
    "content": "508 ：名無しさん＠お金いっぱい。：2010/02/04(木) 22:27:12 ID:UmutD1lF0 お前ら切込隊長の凄まじい経歴にひれ伏せよ。2001年9月に謎のハッカーが911の混乱に乗じて流出させた山本一郎のプロフィールだ。切込本人もガチ情報だと認めている。 なんでもシカゴ大学のベンチャーキャピタルが作ったプロフで、当時はラムズフェルド国務長官も危険人物として切込をマークしてたんだとか山本　一郎（英登記名 Ralph Yamamoto,NL） 最終更新日：2001年 02月 04日生年月日：****年 **月 **日国籍・本籍地：東京都中央区八重洲，日本職業：投資業、投資顧問業、技術評価コンサルタント種別：A-03 業種コード：3303-2B学歴：慶応義塾高校，慶應義塾大学法学部政治学科(1996)留学その他：シカゴ大学(1994:米)，モナーシュ大学(1995:豪)，モスク ワ大学(1993:ソ)株式公開企業等事業者役員経験：無資産種別：同族(1)，個人営利(3)，その他(9)扶養家族：無主要取り扱い銀行：＊＊＊銀行(スイス),＊＊銀行(蘭)，＊＊＊＊銀行(アイルランド)職歴等：関連データ参照経歴特記事項(略記)：筑前竹中家庶流。赤穂藩淡路山本家分家。祖父＊＊、四男父＊＊。始祖父代に武家売役、回船問屋泉屋、蔵問屋泉屋を名乗る。以後、中央区八重洲界隈の地主として現在に至る。父＊＊は＊士＊学＊業(同族企業)を経営する他、三菱の流れを汲む四社 の代表取締役を勤める。(1990)母仲山＊＊。昭和**年度準ミス日本(1990)国際電気入社。人事部配属(1996)父＊＊、不動産管理業の失敗が理由で全ての保証人を山本＊郎に移す。主な債権者は日＊興＊銀行、＊谷＊用＊庫(1996)金利等減免措置適用さる(1996)同年退社(1996)起業経験あり(1996)企業調査では特に秀でた実績を有す(1997)＊＊＊＊＊＊・＊＊＊＊・＊＊＊証券(英)傘下＊＊＊＊・＊＊＊＊社にて金融商品設計担当取締役就任(1999)慶応義塾大学時代、中道右派系学生自治会の委員長を務めていたこと が判明(1999)米国株売却益により＊士＊学＊業等同族企業の債務の過半を返済(2000)米SECより高額納税者登録、重点監視者登録される。この頃、在米資産の過半が処分される(2001)IQ：　計測不能、190以上（シカゴ大学調べ）性格：　生真面目、頑固、議論好き、完璧主義という証言が大半を占める。他に女性嫌い、大酒飲み、狂人、吝嗇、冷静沈着、など趣味：　野球鑑賞、ビデオゲーム、射撃、ギター演奏、学究補記：　中学、高校時代は数学オタク、嘘つきなど風評芳しからざる学生だったという証言あり。大学進学後は態度が改まり自治会：文化団体連盟の委員長に選出されるなど、人格の成熟化に伴う成長が見られる。この頃、代議士熊谷弘、大平正芳、橋本龍太郎らの子息と親交を結ぶ。ファンタジー研究会に所属。この頃、偽名でライトノベルを出版。シリーズ累計400万部を超えるベストセラーになる。大学時代は射撃部、体育会本部を経て自治会の委員長に推薦され、主に体制側として手腕を振るう。(1995)＊＊＊＊＊＊・＊＊＊＊・＊＊＊証券(英)傘下＊＊＊＊・＊＊＊＊社においては、数学に秀で、緻密な仕事ぶりを勤務において評価され、デリバティブ・モジュールの作成において顕著な実績を挙げる。取引先に言い寄られ、ストーカー容疑で二件の被害届を提出している(1999)司法資格失効(1999)オラクルとDELL投資により30億の利益を獲得（個人資産）　(1999)金融監督庁デリバティブ査察チームのアドバイス業務を行っていた形跡あり(1999)この頃、同僚が自殺(2000)",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180213192235",
    "title": "俺が嫌いなオタ&ネット文化",
    "content": "俺は昔から嫌いなものが多い。型月作品と東方Projectが嫌いだ。東方畑から出てきた同人サークル全員滅べと思ってる。あとニトロプラスも嫌いだし、虚淵が話書いたのとか吐き気がするレベル。そうそう、ボカロも歌い手も嫌いだな。アイマスもダメだ、殺意が湧く。ネットで有名人気取ってる芸人崩れも死んで欲しいね。ここで今のネットや同人界隈を見てみよう！型月はFate/GrandOrderが良くも悪くも流行って空前のFateブーム！東方は相変わらず同人勢力最大級！原作者がよりオープンな許可出したから商業用ゲームにもゲスト出演してる！夢喰い○リーやポプ○ピピックも東方同人描いてた人原作だね！アイマスは派生沢山だね！また増えるんだって！ボカロも人権得て引っ張りだこで、元ボカロPや歌い手が歌手としてメジャーになってたりしてる！東方アレンジ歌ってたのもだな！ニトロも色々手を出すし虚淵はすっかりエロゲ以外の脚本も書くようになっちゃった！ちょっと前の仮面ライダーにも関わってんだぜ！あとなんかYouTuberから派生してVYouTuberとか出てきたね！すげえよあの流行りっぷりは！俺にとって最悪の世界になっちゃったよまじファック",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "294",
    "category": "世の中"
  },
  {
    "masuda_id": "20170622064250",
    "title": "酒飲みを叩くはてなーに聞きたい ",
    "content": "酒は古来より人と人とを結びつける優れた触媒であったと、この社会一般的には考えられている。そうアタイは思っている。しかし、はてなに集まる人は酒が好きじゃないらしい。例えば、この増田のブコメがそうなのだけど、はてなーには酒飲みを見たら取り敢えず叩いとけ、という習性があるみたい。https://anond.hatelabo.jp/20170619212616なぜ、はてなーは酒飲みを叩くのか？それは、アタイが思うに、はてなーの哀しい歴史がそうさせるのではないかしら？飲み会という飲み会で、酒が飲めなくて、盛り上がれなくて、席も動けなくて、ただただお地蔵様と化して、「オメーがいると、場が盛り下がるんだよ！」とパーリーピーポーたちからは罵倒され、宴の席の隅っこに隔離され、アルハラを受け続けた日々。サークルでも、会社でも、同窓会でも、地域コミュニティでも、その他諸々の冠婚葬祭でも。でも独りじゃ寂しくて、誰かとつながりたくて、流れ流れて辿り着いたインターネッツ。わけても、コミュ障や非モテをこじらせたネット民の吹き溜まりである、はてな。はてな、それはアルハラ受難の民にとっての約束の地。そんな聖地を土足で踏みにじるように酒好きが、その酒臭いクチで、上から目線で、酒を語ろうモノなら、そりゃもう叩くしかないワケですよ。酒飲みを根絶すべく、罵倒コメを投げつけるしかないワケですよ。そんな風に思っているので、はてなーが酒飲みを親の仇のように叩く姿を見ていると、なんか、はてなみを感じる。アタイは。",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150311151411",
    "title": "Facebookやってない者は人にあらず ",
    "content": "っていう雰囲気、マジで形成されててどうすればいいんでしょう。数ヶ月の努力が実ってさ、なんとか誰もが知ってるあの企業への就職が決まったわけですよ。4月から晴れて社会人なわけ。嬉しかったよね、そりゃ。親も安心させられたしさ。その後、内定者向けの懇親会とか飲み会とか、何回か出たわけ。かわいい女の子とも結構喋ったのよ。その子とLINEとかも交換すんじゃん。楽しいよね。そういうの。なんかドキドキすんじゃん。そこでさ、ふと気になったのよ。こいつら、もしかして、みんなFacebookとかやってんのかなって。たまにFacebookのウォールがどうしたこうしたって、飲み会の席で話題に上がってたしさ。（そういう時俺はボケーッとしたまま受け流してるだけなんだけど）で、ちょっと調べてみた。登録時に電話番号が必須じゃなかった頃に取った捨て垢を、今更復活させて、LINEに登録した友人の名前とか検索してみた。結果。みんなやってる。あの子もどの子も、みんなやってる。Facebook。やってない人、いない。いやマジで。ちょっと調べたら、研究会の仲間もみーんなやってた、Facebook。みんな繋がってんだよ、内定者も、ゼミの仲間も。ほぼ全員。衝撃だったよね。別にね、俺だってちょっとの登録の手間を惜しむほど、面倒くさがり屋じゃないですよ。別にかけたっていいよ、それくらいの手間。でもさ、あれさ、友達の数、表示されるじゃないですか。アカウントのトップページに。デカデカと。みんなさ、大抵100人単位で友達とかいるわけですよ。どんだけ少なくても、大抵50人はいんのね。俺、そんな、友達、いねーよ。とてもじゃないけど、友達の数晒せねーよ。今友達申請してオーケーしてくれそうなやつの顔思い浮かべたけど、5人も浮かばなかった。中学の部活仲間しかいない。高校と大学はボッチ中のボッチだったから、ほとんど友人いない。唯一出来た一番仲の良い友人はFacebookやってない。なんか惨めさがすごい。みんな、俺が部屋でひたすらうだうだしてた間に、サークル活動とか、バイトとか、そういう場所でネットワークを広げてたんだよな。そりゃそうだよ。当たり前の話だ。これから「Facebookやってない」って言うたびに、「うわ、こいつ悲しいやつだ」って思われたりすんのかな。つらい。人と関わるのを避けてきたことがこんなところで響いてくるとは思わんかった。あ、「わしゃーおっさんでフェースブックとかツイッターとかわからんでのぅ」とか「友人１人いるだけでもありがたいと思えよ」とか、そういうはてなにありがちな意見はは求めてないんで結構です。【追記】ただの愚痴がホッテントリ入りしやがりましたね。特に意味は無いけど山形浩生のブログ記事置いときますね。http://d.hatena.ne.jp/wlj-Friday/20130819/1376885318",
    "bookmark_count": "293",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170616220946",
    "title": "アニソンについて ",
    "content": "ヒャダイン系というかでんぱ組inc系というか声優やアイドルが複数人いて明るくかけあいながらすごく細かい譜割りを怒涛のスピードで歌い上げていくタイプの曲で名曲を知りたいのですヒャダインの「日常」のOPちょっと古くて求めているのとちがうけど「ぱにぽに」の各曲最近だとだんぜん「ひなこのーと」。OPもEDもいいな「ガヴリールドロップアウト」「つぐもも」も好き「おそ松さん」もいいかなちょっとちがうけどこういうのでほかに名曲あったら教えてください探しようがなくて困ってます【追記】皆さん有り難うございます。たくさん知ることができました。聞くことができるものは聞いてみてます三者三葉のOP、機巧少女は傷つかないed、うらら迷路帖OP、涼宮ハルヒちゃんの憂鬱OP、ちくわパフェだよ☆CKP、ホーンテッド★メイドランチみつどもえ1，2期のOP、繰繰れ！コックリさん OP、WWW.WORKING!! OP、じょしらくOP、ED、ゆるゆりOP、けものフレンズOPこれらがそうかなと掛け合いやテンポチェンジなどのオペラというかミュージカルというかそういう要素が入ってるのが望みだったのがわかりました現時点で書かれてないので発見したのだと、あんハピ♪opとか、キルミーベイベーとかあと、上記のだと、やっぱり前山田健一強いなあと認識を新たにしましたアニュータちょっと考えてみます",
    "bookmark_count": "293",
    "category": "アニメとゲーム"
  }
]