[
  {
    "masuda_id": "20130619155614",
    "title": "わたしはお局になってしまった ",
    "content": "新人とウマが合わない。喋らないわけでもないし、お土産を一人だけ買ってこないとかそんな幼稚なことはするわけでもないし、お弁当の卓も並べるし、きちんと指導もして面倒も見ている（はず）。でもダメだ。まだ3か月弱しか一緒に仕事してないのに、これから何年も彼と一緒なのかと思うと非常に憂鬱だ。今年に入って、就職を2年留年した大卒の新人がわたしの下に入ってきた。とある中小企業のシステム部門で、実務を離れた上司を除けばたった4人の小さな部署になる。先輩（8年目）、わたし（4年目）、後輩（2年目）、そして新人という構成。年齢が　先輩＞＞＞わたし＞新人＞後輩（後ろ三人は団子）　となってしまうので、後輩が大人しい性格なのを考慮して、わたしはこの採用に反対だった。小さい部なのに年齢が偏りすぎているし、なにより彼はシステム畑でもなんでもなく外大卒なので、完全に一からのスタートになる。そもそも3人で手は足りていたわけで、2年も就留したような癖のある、知識もない上に年齢的にも扱いが面倒な人材を採る必要は全くなかった。結局は「応募者の中で一番偏差値が高い大学」と言う上司と「真面目で好青年で受け答えがしっかりしている」と言う人事部長の決定が覆ることはないのだが、とにかく現場サイドからするといい迷惑と言うほかなかった。最初から迎合する土壌がなかったことに対しては、彼には申し訳なく思うが。ちなみに彼のパッと見の印象は、　爽やか、挨拶はしっかりできる、敬語も（わたしより）しっかりできる、　向上心がある、背筋がしっかりしていて服装も清潔感がある、こんな感じで新人の見た目としては優等生だった。同期入社の高卒の子にも聞いてみたが、　リーダーシップがあって面倒見のいい凄い人て感じだったらしい。「ああ、営業で採ってもらえば良かったのにね」というのがわたしの感想だ。最初のトラブルは配属2日目だった。寝坊で遅刻、という非常にベタなミスをしてくれた。始業時間になっても来ないので彼の携帯に電話をかけたのだが、まったく無関係のお宅に繋がった。単純に彼がわたしに教えた番号が間違っていただけなのだが、それが発覚したタイミングが非常に良くなかった。彼自身から遅刻の連絡がなかったこと、電話をかけたら赤の他人だったこと、そして出社してきて「スミマセンでした」の後に続く言い訳がとにかく長かったこと、いやそもそも遅刻に一番腹が立ったのだが、こうして色んな要素が重なったのは不運だと思う。ともかく最初が肝心と思い、先輩と一緒に比較的きつめにお説教をした。歳のそう変わらない女にお説教されて彼はいたく屈辱だったのか、あれから遅刻は今のところしていない。「（わたし）さんより早く着くようにしてます！」って自慢げにお前は言うが、わたしら毎朝同じ電車だろうが。階段に近い車両に乗ってるだけじゃないか。ちなみに朝、道ですれ違っても目があっても、完全に無視されている。それから、彼は酒の席の態度が悪い。会社の飲み会、という席が初めてなので仕方がない部分もあると思う。学生サークル独特のノリが出てしまうのも、多少は大目にみようと思っていた。が、　店員さんに態度が悪い、言葉遣いが悪い　後輩（彼にとっては先輩である！）を煽ったりからかったりする　まさかの先輩も煽るそして挙句に　「僕、めっちゃ飲めますから！」って豪語していたのに酒豪のオジサマ方に速攻潰されてリバースした挙句、飲み会の後半はグズグズと落ち込むという、面倒極まりない醜態をさらしていた。帰り道で「あ゛－－－－！！」と叫びながらツバ吐いていたのも、お行儀が悪くてドン引きだった。わたしが見るに、彼はもともと真面目でも好青年でもなんでもない。趣味がＤＪとかクラブだとか言っちゃうあたりかなりチャラいし、生活態度も聞いている限りチャラけた感じである。後輩への絡み方を見ていると「頭の悪いリア充？」って感じだし、機嫌が悪いときは本当に顔に出る。大学も真面目に勉強していたわけでもなく、就活も真面目にやったわけでもなかったからフリーター。就留していた2年間で受けた企業はたったの5社しかない。わたしも超氷河期に就活をした世代だからこそ、彼がどの程度真剣だったのかぐらいはわかる。だから、彼の耳触りのいい優等生的な喋り方も、態度も、姿勢も、なにもかもが嘘くさく見える。「（わたし）さんは優しいですよ」って彼が言うたび、「嘘つけこのペテン師め」と思う。朝、完全無視するくせにね。「それが大人になることなんだ」という人もいると思うけど、わたしは好きじゃない。こんな裏で何を言っているのかわからないような、腹の探り合いみたいな人間関係がクソほど嫌いなのだ。だからこそわたしはこんな小さな場末の会社で細々と仕事をしているのだろうし、社会人として～なんて4年目にもなって怒られるんだろうと思う。でも、嫌いなものは嫌いだ。わたしはヤツが大嫌いだ！！彼は現在、体調を崩していて、偏頭痛は止まらないみたいだし、神経性胃炎だそうで。そら、そうなるよな　というのが素直な感想。自分の本質とは全く別の人格で、毎日7時間も椅子に座っていなきゃいけないのだから、辛くないはずがない。彼はしきりに「勉強が好きです」「早く仕事を覚えて役に立ちたい」と言っているけど、あれはわたしたちではなく自分に言い聞かせる意味で言っているのではないかと最近思う。わたしも後輩も難なくこなした課題に大きく躓いていることも、彼のプライドに大きく傷をつけたことは間違いない。躓くこと自体は何も問題はない。畑が違うんだし、こっちも3か月そこらでマスターしろとは思っていない。コミュニケーション能力に自信があったからか、わたしたちとの関係がギクシャクしてしまっている現状にショックが大きいようだ。「近所がリフォームしてから、生活音がうるさくなって寝れない」とぼやくのも、時期を照らし合わせて見ても、おそらく彼の神経が過敏になっているだけのように思える。今まで気にならなかったのに、リフォームしただけで椅子を引きずる音で寝れないとか普通あるのかな？自分も新人の頃、小さい粗（と思っていたのはわたしだけだが）に文句をつけられ、ハミ子にされ、悪口を言われて孤立させられて大変だったから、あのころわたしを苛めた係長（異動した）やお局様（今は仲良し）みたいにはなるまい、と固く心に刻んていたはずだった。今も「新人には優しくすべき」「あの頃のわたしは酷かったから」と思っている。が、やっぱりわたしは彼が嫌いだ。わたしの可愛い後輩を茶化す態度もむかつくし、取り繕った態度はバカにされてる気分だし、言葉の端々ににじむわたしへの憎悪がとにかく腹が立つ。それと同時に、時折無意識に、彼に嫌味を吐くわたしがいやだ。社会に出たばかりで戸惑う彼に対し、こうして匿名でネットの海に暴言を吐く自分がたまらなく醜く思えていやだ。新人に裏でケチをつけるお局になってしまったんだと、彼の言葉を素直に受け止めるられないほどひねくれてしまったのだと、自身にショックを受けている。ただ、この薄汚れた彼に対する憎悪の気持ちは、少なくとも他人には吐き出していない。いない、はず。いやすみません、先輩と後輩とオカンには言いましたけど、それ以外には断じて喋っていません。特に上司には口が裂けても絶対言いませんけども。ただわたし、割と感情が顔に出るそうで…今、彼は三日間にわたる外部の研修施設に行っている。粗相がないかは心配だが、彼と顔を突き合わせなくてすむ現状に、わたしはいまホッとしている。先輩と、わたしと、後輩は、すごく仲がいいのだ。三日間だけ、彼が来る前の和やかな部屋に戻るのが嬉しい。わたしはお局になってしまったんだなあ。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190205191832",
    "title": "胸肉のから揚げ食べると、残念感しかないよね ",
    "content": "あーここの店はコストカット激しいんだな…って思うそしてもう食べない",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071009053641",
    "title": "就職活動を迎えている人へ。 ",
    "content": "今年も10月を過ぎて、企業の'09への活動も始まった。多くのシュウカツを気にしている人がそろそろ始まりを意識するころだろうと思って、去年の自分のことを書いておこうかと思う。すこしでも参考になればとおもって。参考にするほどのものなのかって思うかもしれないけど、それほどむずかしくないんだってことをわかってほしいなとおもって書く。結果としては、3戦全勝。1月の終わりから3月のはじめ、およそ一ヶ月強ですべておわった。あまりにもぽんぽん進んでいくため、こっちとしては接待をうけているだけという感じで終了した。タダ飯ばっかり食ってた気がする。そりゃ、今年は当たり年だし、そうだろって思うだろうし、現実問題、自分らの世代がずっと言われていた「就職難だからがんばりなさい」ってせりふがどこかに吹き飛んでしまったほど自分としては拍子抜けした。ただ結局いくことに決めた会社は倍率がうん百倍だったらしい。有名は有名だからある程度の倍率は想定してたけどそんなにすごいことになってるとはおもわなかった。自慢話かよ！ってことになっても仕方ないのでいくつか\"シュウカツ\"やってるなかでのポイントを整理してみることにする。しかもうまくやればリア充にもなりすませる技だ。つまりリア充がシュウカツとやらに成功するような世の中なのだからそこらへんをうまくつかって渡り歩いてしまえってのが一番簡単な要約だ。交友関係をできる限り広げ、できる限り使え今は便利なものがある。mixiやhatenaだ。これをリア充の緩慢としたコミュニケーションツールだとおもってぐだぐだやってるやつははっきりいって、シュウカツもうまくいかない。これを使いこなすのがシュウカツの第一歩だmixiのオフ会とかをつかって業界の中のひとといろいろ知り合いになればいい。1,2年で50人近くは自分の業界のかなり多くの人と知り合いになれる。このときにできるかぎり、人前で話す訓練をしといたほうがいい。誰とでも、ある程度はなしができるように業界知識も仕入れとく。名刺の消費が激しいので、学校の名刺を100枚ちかく頼んだら、一緒に頼みに来た友達がかなりびびっていた。それも1年たたないうちに残り20枚くらい。このときは自分の話ばかりでなく相手の話を聞いて、反芻する。トッププレイヤーたちの会話テクや技術観、価値観を盗めるだけ盗む。相手と話すときは目を見て、自信を持って話す人事の人間を見るところはほとんどが経験に裏打ちされた自信というあいまいなところだ。それをどうやってみるかといえば、相手の目と話し方。コレに尽きる。笑いをとれ受付の人から、一緒に受けているひと、人事の人にいたるまでほぼ全員から笑いをとっていく。これがかなり重要。苦笑いとかはNGね。多少ブラックでもいいけど、できればきれいなネタがいいよね。あ、技術やアニメとか偏ったネタは絶対だめ。その人がある程度わかりそうだからといってもだめ。時事ネタぐらいがちょうどいい。「家では休日何してるの？」「別に・・・」あ、これはさすがにやばいか。名前を覚えろ内定後、なんか心がけてたことある？って飲みの席でいわれて、唯一答えたのがこれ。「僕、名前覚えるの苦手なんで・・」なんて言っといたけど人事から何からあった人の名前はそのときは全部覚えて、呼ぶときは名前で呼ぶようにしていた。グループディスカッションのときは全員の名前を開始前の雑談で聞き出して覚えて話していた。これはなんとなく常識として思っていたことだったのだが、常識じゃないらしい。ほとんどのひとがこんな簡単なことすらしないらしい。自分に親近感を覚え、かつ、自分自身の長所がアピールできるエピソードを用意しろこれは捏造でもいい。ただあんまり偽善的ないい子ちゃんエピソードはいらない。はっきりいって周りで受けている人でボランティアで・・とかいうのはこっちもウザいっておもったがたぶん人事も嫌がってる。専門的な話をその場にいる人事にもわかるよう噛み砕け頭のいい人はどうのこうのの問題じゃないけど、はっきり言ってこれをしないエンジニアが多すぎる。できるヒトでわかりにくく話す人はビジネスシーンにはいない。人と話す訓練をし続けろ会話なんて楽勝だって思えるまで訓練したほうがいい。相手のしぐさや行動をしっかりみて分析しながら笑いもとってって最初はむずかしいかもしれないけどこんなのパターンだから。だって、これって恋愛の縮小版だよ。しかも恋愛の中ではかなりのイージーモードの。だからリア充どもにいいようにされちゃうわけ。逆にこれさえできれば、中身のないアホのリア充には負けないよ。俺も顔に生まれながらのハンディキャップをしょってるけど、喋りや気配りだけでなんとか普通にはこなしてこれた。だけど誰にでもできる一番簡単なこの世の中で渡り歩いていく方法だから、これはトレーニングしとく価値がある。だって、普通自動車免許より楽で効果的な資格があったら誰だって受けるでしょ？就職体験や参考書を鵜呑みにするな。そんなのタダの自慢体験やアホ出版社のアホ記者やアホ谷彰浩みたいのが書いてる本に意味なんてあるわけないじゃん。無論はてなの匿名ダイアリーなんか、なんの足しにもならない。追記みなさんブックマークありがとうございます。いつのまにか人気エントリに入っているようです。ご指摘のとおり、このエントリはほぼネタです。ドラゴンなんちゃらをパロってる部分は多々あります。ただ、完全に俺の体験談であることは間違いありません。3社は少ないんじゃないのか？というご指摘もありましたが、多くの業界関係者と知り合いになるなかで、十分な検討はできたのではないかと思っています。少なくとも3社すべての将来性や公開されている経常利益などの情報、社内の人間とのシュウカツの関係ないコネクションというのはありましたので適当に電話をかけたら受かったなんていうレベルではないことを述べさせてもらいます。こういった情報を信じるか信じないか、モチベーションを保つか保たないか。それすらも実は重要なことではないような気がします。というのも、ここに書かれていることは意識したわけでなく、自分自身が楽しそうなほうに動いていったら自然とそうなったからです。ほかのシュウカツで何10社もうけて、何十万も金をつかってなんとかそれなりの成功を収めている人や、遅遅としてシュウカツの進まない人たちと自分の違いはなにかなと事後になって考えたことが上記の内容なのです。さらに、このメソッドというかポリシーは就職活動を最終目標としたものではなくて、起業や転職といったキャリアアップをするなかで、自分の名前をいかに外に出せるかという条件を中心に考えて行いました。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "世の中"
  },
  {
    "masuda_id": "20180120145050",
    "title": "オヤジ転がしのうまさと仕事の出来なさの関連性。 ",
    "content": "うちの職場の若い女の子で、天才的にオヤジ転がしがうまい子がいる。酒の席の必需品といってもいいぐらいで、会話がどこに飛んでも上手いことキャッチして返してくる。正直仕事では得意ジャンルと苦手ジャンルの差が激しすぎて、あんまり上の人のご機嫌とりに使うのはどうかと思うんだけど、仕事が出来ないヤツが嫌いなはずのうちの上司は私を職場に置き去りにして、その子とその他のお気に入りを宴会に連れていく。オヤジ転がしの達人だけあって、オジさんたちと上手くコミュニケーションを取ることでスムーズに進む仕事に関してはよくやっている。が、数字を扱ったり、書類を調えたりする系の仕事になると途端にアホになってしまう。うちの職場はお金の流れが複雑なので、最初のうち混乱するのはある程度仕方ないんだけど、何回か同じような仕事をやらせても覚えない。「○○をするときには××する」というルールは覚えるんだけど、「なぜ○○をするために××をしないといけないのか」を考えたり人に聞いたりしないから忘れちゃうんだよね。だいたい仕事のやり方にはバックグラウンドとなるべき根拠があるんだけど、そこを知ろうとしないで、「自分はどんな作業をしないといけないのか」だけ考えて人に聞くから覚えないのだ。人間の感情は理屈では動かせないし、あるべき論とかよりも「○○なときは××みたいなことを言ってあげると相手が喜ぶ」ということの蓄積が多い方が他人とうまくやっていけると思う。が、理屈とか根拠が大事な世界では、そういう一貫性のない相手によって対応を変えるみたいな方法はダメだということになる。コミュ力の高い人の価値観と理屈や根拠で動く世界の価値観は正反対ではないかと思う。時々コミュ力と仕事の能力が両方高い人もいることはいるんだけど、どうすればああいう風になるのか、コミュ力の低い私としては教えを請いたい。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190727045735",
    "title": "35歳で4社目。転職先の会社がことごとく経営不振になる ",
    "content": "その程度の会社にしか入れないと言われればその通りなんだけど世の中全体として不安定な気がする。儲かってたり安定してる会社ってすごいと思う。・新卒一応大手の子会社で、従業員200名弱で全国に10支社くらいある会社。俺の学歴ならそこそこ良いところだと思ったが実情は超ブラックで残業と休日出勤だらけ。今は親会社に吸収されてもう無くなった。・2社目従業員30人くらいの会社に転職。柱になる事業が2つあったがそのうち1つが成り立たなくなり人を減らすことに。俺のいた部署は大丈夫な方だったけど会社自体がヤバくなってきたので自主退職。ぐぐったら今もあるみたいだけどコーポレートサイトは更新されてないしただの残骸かも。・3社目零細企業だけど一応営業所が2つある会社。仕事はかなり面白かったけど法制度の変更などがあり事業継続が難しくなって片方の営業所を閉鎖することに。人員も整理しないといけなかったので相談のうえ会社都合扱いで退職。ここは残った営業所だけは今も上手く回ってる。・4社目（現在）3社目の経験を生かして運良くノリノリで成長中のベンチャーに転職できた。すごく良い会社だし安定もしてたけど、メインの取引先が経営不振になって仕事減らされていきなり傾いた。それからもゆっくり仕事が減っていって希望退職者を募ったのが2回。近々3回目があるみたい。たぶん来年あたりには倒産か解散しそう。一時期は200人くらい従業員がいてビルの30階をワンフロア貸し切ってたんだけどあっけない。近い将来強制的に転職活動することになるとは思うけど、どういうところを選んだらいいんだろう。起業しようにも自分ひとりじゃ何にできなさそう。",
    "bookmark_count": "201",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170712152407",
    "title": "声優が落語やるようになったら流行りそう ",
    "content": "と博多・天神落語まつりを見ていて思った。話芸のくせに滑舌悪い人が多い多い。聞き取れねえっつの。そういや漫才でも同じこと思った記憶があるな。「東方M-1ぐらんぷり」見たときに聞き取りやすさに驚いた。考えてみると、芸人は声優・アナウンサー・ラジオパーソナリティみたいな地道な発声練習してなさそうだなぁ。イメージだけど。",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170610203747",
    "title": "零戦が飛ぶのが不快",
    "content": "機体の構造強度という本質的に最も重要な要素を捨ててその他の性能を得たあの機械は美しくない。現代の空を飛ばないでほしい。せめて鍾馗を飛ばしてほしかった。",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080916114405",
    "title": "リーマン・ブラザーズの内定取ってたんだけど… ",
    "content": "この記事は運営の方針により削除されました。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160923110826",
    "title": "友人の犬が頭悪い ",
    "content": "友人は貧乏だ。なのに犬を飼っているだなんて贅沢だ。家は隙間風が入ってくるくらいにスカスカで、家の前に立っただけで友人がいるかどうかはすぐに分かる。なぜって、家の中の会話が外に丸聞こえだからだ。友人の家にはファミコンがない。いつも将棋を勧められるが僕はそんな難しいゲームなんて大嫌いだ。だけど友人の家には犬がいる。だから僕はいつも遊びに行くのだ。友人の犬は頭が悪いから僕が遊びに行くと興奮が冷めることがない。狭い部屋の中をぐるぐると物にぶつかりながら走り回るものだから、畳はボロボロだ。急に立ち止まったかと思うと所構わずトイレをしてしまう。この間なんて、急に部屋を出ていったかと思ったら僕の靴にうんこがしてあった。友人は顔を真赤にして犬に怒っていたが、怒りたいのは僕の方だし、でもそんなところもこの馬鹿犬の憎めないところだ。僕の家にはゲームが沢山あるけど犬もいないしママもいない。ゲームをずっとしていてもジュースをこぼしてしまっても怒る人すらいないんだ。いつも夜遅くに疲れて帰ってくるママに犬が飼いたいだなんて口がさけたって言えるわけがないよね。そんなことを考えながらぐるぐると走り回る犬を見ていたら、突然僕めがけて駆け寄ってきて足にしがみつくと腰を振り始めた。友人はまた顔を真赤にして怒り出す。僕は犬の行動の意味がわかったけど、あえて知らないふりをして「やめよろー」とかいつも通りに対応する。「ハウス！」なかなか離れようとしない友人は、外に聞こえようがお構いなしに大声で叱りつけた。「バーモンド！」つられて僕も叫ぶと、外から聞いたことのない声が響いた。「カレー！」居間のドアが開くと友人の父親が顔を出し握られていたマイクに向かって叫ぶ。「りんごとはちみつぅ？！」僕の足にしがみついているのは、実はよく見れば犬ではなく秀樹だ。「ＨＩＤＥＫＩ感激ぃぃ！！」秀樹の声が響くと同時に一斉に流れ込むバックダンサーたち。ＹＭＣＡのイントロを聞いた瞬間に血が滾り始めるのがわかった。ママもよれよれのスーツ姿のまま軽快にボックスを踏み続けている。観客も一体となり一糸乱れぬタイミングで両手でＹＭＣＡを形作る。テレビの前のお茶の間も今頃はどこもダンスステージだろう。舞い散る紙吹雪。オケの指揮者が指揮棒を振り乱せば感動のフィナーレだ。あの頃は何もかもが輝いて見えた。感動のあまり呆然としている僕の手を取ると秀樹は僕をステージに引き上げた。僕はステージの中心に立ち高らかに両腕を上げると一気に振り下ろす。それを合図に、その場にある楽器全てが最後の一音を奏でた。天井が割れんばかりの拍手が起こる。僕は人生最高の充実感に満たされていた。バックステージを抜け玄関の冷たい鉄トビラを開けると、ぼくはランドセルを自分の部屋に放り投げた。リビングの明かりをつけるとテーブルには置き手紙が見える。「ママは今日残業で遅くなるから晩御飯はお鍋を温めて食べてね。」コンロの上を見ると、水を張ったお鍋の中にボンカレーが沈んでいた。",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190608231151",
    "title": "ポケモンで納得できないところ ",
    "content": "「たいようのいし」と「つきのいし」ってアイテムがあるけど、存在し得ないよね？・太陽は水素とヘリウムで出来てるから、そもそも固体にならない・月の石が地表に届くためには、数10mの大きさの岩が月から2km/s以上で打ち上げられる必要がある",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170211113552",
    "title": "ふたばちゃんねるが排外的になった原因は津田大介",
    "content": "http://www.roll8.xyz/entry/kemonofriendshttp://b.hatena.ne.jp/entry/www.roll8.xyz/entry/kemonofriendsここ数日、けものフレンズネタでふたばちゃんねるが取り上げられ取り上げた人にクレームが入って記事が消されて…というようなプチトラブルをいくつか見た。クレームを入れられた人も困惑しただろうがふたばちゃんねるは極端に排外的というか、ネタやログを外部に持ち出されるのを嫌う。そしてこれは一応理由や経緯があってのことだ。端的に言うと津田大介のせい。原因となった事件から随分時間も経つので記録として改めて書き残しておきたい。1.ネット雑誌の売れっ子ライター津田ご存知の人はご存知の通り、掛け出しの頃の津田大介はネット雑誌のライターをやっていたが知識もセンスもそのへんのオタクと同等以下の津田が書ける「売れるネタ」と言うとwinnyやらWinMXやらの違法ファイル収集ソフトの使い方指南だった。photoshop等の高額ソフトやエロゲーやロリコン動画などを無料でダウンロードするやつだ。どれも当時のネットオタクたちが積み上げて共有していたよくないノウハウだったが、それらの知識から素人や中高生が喜びそうなことを抜き出して金とって教えるのが津田の生業で、それはネットオタク達からはバカにされるだけでなく、忌み嫌われてもいた。津田によってマナーの悪い新参ユーザーがネットオタクの遊び場に突然現れるようになったからだ。本来ならそこに辿り着くまでにそれなりの知識が必要な中級者以上の遊び場に津田が突然ツアーコンダクターのように素人を流入させ始めたのだ。ネットオタクたちはみんな迷惑したし抗議もしたが、津田はもごもごした言い訳や知らん振りに徹した。自分はライターとして報酬やらポジションやらを得て、呼び込んだ素人の面倒見は一切オタクたちに押し付けるのだからいい商売だったろう。2.ふたばちゃんねるに目を着けた津田違法ファイル収集ソフト指南やエロサイト観光ツアーの次に、新たなネタとして津田が目をつけたのがふたばちゃんねるという画像掲示板だった。ふたばは当時、トップレベルに質の高いオタク系エロ画像・ネタ画像が豊富に貼られる掲示板だった。津田は「このサイトで画像乞食をするといい画像が一杯手に入るぜ」という記事を書き、更にはふたばちゃんねるを自動巡回して画像収拾するツールまで紹介し使用を推奨した。雑誌読んだ素人や子供が大挙押し寄せてそんなツールを使うとどうなるか？掲示板の負荷が激増してとんでもなく読み込みが重くなり、まともな使用に耐えなくなる。そうやって潰された掲示板やコミュニティは多く、巡回ツールはマナー違反だという了解と相互配慮がとうにあったが、自分が儲けたいだけの津田にはしったこっちゃないし、津田に誘導された素人たちはそんなことしりもしないからしょうがない。ふたばちゃんねるは荒れに荒れた。変な質問や場違い投稿を繰り返して喧嘩をする素人たち。アニメや漫画のアダルト同人画像に喜ぶ明かに１８歳未満の子供たち。ツール負荷で何度も落ちるサーバ。津田はもちろんそれらの被害についても知らんぷりを決め込んだ。3.その後の津田津田大介はそのようにしてネットのコミュニティや掲示板を食いつぶす商売をしていたのだ。巡回ツールで画像だけ抜き取る迷惑行為に「ぶっこぬき」という用語まで付してノリノリだった。あの手法はライターとしてよっぽど売れたのだろう。津田が特にマナー違反行為や違法ファイル収集を推奨する記事を多く載せていたのが「ネットランナー」という雑誌であった為、その読者である素人たちは「ネトランイナゴ」「ネトラン厨」として大いに恐れられたし、素人と違って迷惑になるのがわかっていながら自分１人の儲けの為に笛を吹き続けた津田に対しては深い憎悪と軽蔑が残った。ネトランライターの後は「ネット問題の大先生」業が当たり、更にその後はリベラル風の味付けも加えてウンタラジャーナリストだとか何とか言っている。駆け出しから現在に至るまで津田に一貫していたのは・素人や門外漢を客にしていくスタンス・徹底した成り上がり志向だ。ネットの風俗についても技術についても大したセンスも知識も見識もない得意分野の無い津田はネットを専門にする人達と絡んだらすぐ底の浅さがばれてしまう。ので、初心者、よくわかってない人、ネットが嫌いな人、に浅い解説をする仕事を極めた。昔のネットオタクたちは津田のそのような器量と根っこの人格を知っているのでリベラル文化人風に成り上がった津田がなんだかもっともらしいコメントをほざいていようと、すべて商売でやってるだけのスカスカ人間だとわかっている。そういう経緯で、一時ネトラン禍により滅亡の寸前までいったふたばは外部で話題に挙げられるのを極度に忌み嫌うようになり、すっかり流星街みたいになった。現在の津田は経歴に掛け出し期のことを載せたがらない。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181227002831",
    "title": "",
    "content": "今に始まった事じゃないが作品（物語）の謎を一から十まで全部解決しないまま終わると「○○の謎を解明しないまま終わったから惜しい作品」「○○の事を回収しなかったから凡作」みたいな事を言う人いるけど、そんなに一から十まで全部解決しないとダメか？って思う。そりゃ中には伏線や謎を拡げるだけ拡げておきながら、ほぼ全くロクに回収しないまま終わる駄作もあるが、謎や複線を7～8割回収して終わればいいと思う。もちろん全部回収しきった上で完結させてスッキリ感を感じる作品もあるので、言い分は分かるけど、全部回収してないからダメって意見はなんだか作り手目線で見ると腑に落ちないな。1～2割の謎や伏線は残っているまま終わった方が、完結した後にアレコレと考えられるので好きなんだけど、そこはやっぱり見る人によって気持ちは変わるんだろうな。",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150726130613",
    "title": "日本中にパチンコ感覚の株式投資所を作ったらどうだろう ",
    "content": "以前デイトレって言葉がはやったじゃん。短時間で株を売り買いして金を稼ぐやつ。あれ、パソコンを買って証券会社と契約とか面倒くさいことをしないでも、パチンコ感覚でお店にフラッと入って千円とか万札を入れて、適当に上がり下がりを予測して短時間で金が帰ってくるってサービスにしたらどうだろう。金が儲かったら画面にエヴァンゲリオンのアニメが再生されるとか演出も頑張って。パチンコ客を証券市場が奪って、パチンコマネーが入ってきたら日経平均が数千円くらいは上昇するんじゃないかと思う。",
    "bookmark_count": "201",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150510210039",
    "title": "",
    "content": "宗教まなんでる人間が、無宗教の人間と結婚するリスク。http://blogos.com/article/111805/宗教まなんでる人間からすると、無宗教者は学の無い（精神的に未熟な）野蛮人に見える。無宗教の野蛮人を舐めていると痛い目を見る。利己的（自分さえよければ他人はどうでもいい）で他人に冷たく、自我を抑制できないし、調子の良いとき、順調な時は情緒は安定してるけど、何か問題が起きると直ぐに情緒不安定になる（信念が無いから）だから、宗教学んでいる人間からすると、同じ宗派以外の人間と付き合ったり結婚するのは極力避けたいのが本音。宗教学んでいる人間としては、無宗教者に常に利他的に行動するけど、利他的であるが故に無宗教者から好かれたとても、全力で拒絶すべし。この相談者のケースとしては、野蛮人と結婚したことが妻の最大の失敗だった。友人も同じ、常に利他的に接してきたのに、宗教やってるのがばれたら途端に手のひら返して迫害してくる奴がいる。「親切でいい奴だと思っていたのに、宗教やってたんだ、絶交」みたいな奴。基本的に、利他的に生きたい人間と、利己的に生きたい人間は相容れない。追記ブコメに見返りを求めていないか?という意見はあったけど、見返りは求めないが、迫害も求めていないね。迫害されるなら偏見・差別だと主張して当然だと思っているよ。もし、恩を受けた相手を迫害する場合、そのことで、恩を着せてくる!と非難したところで、恩を仇で返しているのは事実なんだし…。",
    "bookmark_count": "201",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190416063126",
    "title": "鳩を食べていた ",
    "content": "会社の新歓で学生時代の話を披露することになり、みんな、サークルはテニスでぇーみたいな話をする中、わたしは貧乏でサークル活動もできず、バイトでも生活が大変で、公園の鳩を食べてました！って、恥じらいながら披露したら、みんな、豆鉄砲を食らった顔をしていた。",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191106171944",
    "title": "どうして、ここの人達って、猫ちゃんに熱くなるの？ ",
    "content": "よくわからないんだけど、はてなって、猫ちゃんに、やたらと執着する人が多くない？外に出れば、犬も鳥も、それなりに、みんな可愛いよね？別に可愛いのは猫ちゃんだけじゃないよね・・・？なんか、みんな会ったこと無い架空の猫ちゃんですら可愛がってる気がする・・・。と、ふと思った。",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190907110152",
    "title": "貯金しろとか他人に言われたくない ",
    "content": "昨日“なぜ皆「生活費以上のお金を稼ぐこと」にそんなに興味を持てるのか”って増田がバズってたけど、ブコメでみんなが貯金貯金言ってるのを見て心底うんざりした。なんでみんなやたら「貯金しろ」って言ってくるだろう。なんで貯金をしてない奴は将来を考えないバカ、みたいな論調が主流なんだろう。そんなの個人の勝手だよね？私はもうすぐ40になる独り身だけど、貯金は全くしていない。ほんの少し贅沢できる程度の給料をもらっているけど、基本毎月使い切っちゃう。でもそれで私はいいと思ってる。私は一人っ子だし、親の遺産は7,000万位あるし、実家も持ち家だし、すごい贅沢しなけりゃ生きていけると計算してる。人によってどんな資産状況なのかは違っているのに、貯金は善、貯金しないのは悪でバカ、って判断するのってどう考えてもおかしい。余計なお世話です。追記そんな金すぐ無くなるとか、手元に残らないとか、将来生活保護を受けることになるとか、憶測でわーわー言ってるけど、私の遺産額でそれなら、世の中の多くの人は老後はどうやって生きてるわけ？みんな子育てしながら、持ち家を買って、少なくとも5,000万以上貯金して老後に突入してるってこと？だったらなんでたかだか老後2,000万の貯金の話であんなに騒がれてたんですか？貯金してないだけでこんなに批判されるんだから、そりゃみんな消費しなくなるわけだわと思った。あなたたちの将来って、お金はあるのに全然消費しないことを批判されてる今の日本の高齢者層そのものじゃん。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190621182916",
    "title": "橋本環奈ちゃんと安倍晋三が溺れてたらどっちをたすけてお礼に結婚してもらうか ",
    "content": "もちろん僕は橋本環奈ちゃんを助けて結婚してもらいますが",
    "bookmark_count": "201",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181120183911",
    "title": "映画観る前にだらだら予告見るの好き。 ",
    "content": "俺レンタル📀でも馬鹿正直に予告見てるんだけど少数派なのかな？関心が低いジャンルの映画とかはそれで情報得たり、観るかどうか判断したりしてる。ネットだとSFかホラーか賞絡みの情報ばかり追ってしまうからとりこぼしができちゃうんだ。ぶっちゃけそんな理由抜きにしても、予告見てると「これから映画観るんだぞ」って気分が高揚するから、あんまり抵抗感ない。多分俺は変態なんだ。こんな奴あんまりいないのはわかってる。にしても今ってAmazonPrimeやネトフリでも広告差し込まれてるよね。YouTubeすら広告ばかりだし。確実に広告見ずに映画観るってなかなか実現出来なくない？anond:20181120080227",
    "bookmark_count": "201",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150224233549",
    "title": "なんで東京○○ってタイトルのマンガは沢山あるのに ",
    "content": "神奈川○○とか大阪○○とか名古屋○○とか札幌○○とか神戸○○とか京都○○とか横浜○○とか福岡○○とか仙台○○とかってないんだろうな？",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181116204705",
    "title": "５０歳で奨学金返し終わった ",
    "content": "嬉しいやっと開放される毎月の引き落としがなくなる働いた分が全部自分のものになるでも、誰かのものになることもない５０歳からスタートは厳しい",
    "bookmark_count": "201",
    "category": "世の中"
  },
  {
    "masuda_id": "20141128102439",
    "title": "日本未来ネットワークとやらについて ",
    "content": "選挙での「白票」を「社会を変える力がある」とミスリードする謎の集団「日本未来ネットワーク」のサイトが突如出現http://buzzap.jp/news/20141127-mirai-senkyo/http://mirai-senkyo.com/ソースコードにあったJavaScriptの関数名「FirstEntryCookieManageOnUnLoad」はかなり特徴的。HTMLソースやJavaScriptも検索対象としたサーチエンジンで検索すると、https://meanpath.com/f/lr5WLMhttps://search.nerdydata.com/code/?and_code[]=FirstEntryCookieManageOnUnLoadGMOが制作したオンラインゲームのサイトしかヒットしない。Whoisの結果も、ドメイン登録業者はGMO。https://twitter.com/magonote/status/537618636492390401偶然にしてはちょっと被りすぎっぽい。どっちにしても例の小4よりはガードが硬い。小4サイトでは発火点となった、.com以外のプライバシープロテクションが効かないドメインの同時取得などもしていない。ページ内で使っている画像もクセの残らない素材画像ばかり。http://www.apimages.com/metadata/MSIndex/-/62762947/4/0http://www.shutterstock.com/ja/s/%E9%80%81%E5%88%A5/search.html?page=1技術的な側面からは裏で指示している組織まではたどれなさそう。自分の予想では製作者は幸福の科学。でも万が一自民が作ってたら「有権者は寝ていてくれれば」の再来。個人の発言以上に言い訳が効かないはず。マスコミは追ってみる価値は十分にあると思うよ。現時点で唯一たどれそうなGMOルートにソーシャルハッキングするとか、いろいろと工夫してくださいね。あとはサーバのIPから同居しているサイトがどんなのかを洗い出してみようかと思っている。なんかあれば追記しますが、できればもう少しいろんな側面から調べたいので何か思いついた人は協力お願いします。こんな有権者を完全になめくさった真似をほっとけるかって話です。---追記同IPを使用しているサイト。http://tobira.sakura.ne.jp/doukyo/203.189.109.62専鯖ではないみたい。たぶんあまりヒントはないなあ。---追記(14/11/29 AM11)https://twitter.com/kensonmusic/status/538473167673491457https://twitter.com/kensonmusic/status/538473574755868673「昨日のどこかの時点で微妙に書き変えられている」とのこと。与党支持への誘導部分が消えてます。慌てて馬脚を引っ込めた感じ。トラバから。使用フォントやデザイン上のクセからの分析。http://lunar0t.tumblr.com/post/103827308786",
    "bookmark_count": "201",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160115000640",
    "title": "せめぎ合う感情",
    "content": "私はスタンド使いだけど今年43歳になる。主婦をしていて、何と3児の母だ。一番上が今年大学受験。持ってるのは「熱を移動させる」能力だ。世の中いろんな熱がある。炎のような直接的なものでも良いし、家電の熱とかでも移せる。人間の熱も移せる、もちろんやったことないけど、熱を移し続けて人を殺せると思う。私はこの能力を普段家族のことにしか使わない。料理とか熱を移すことで時短になるし、地味に掃除や洗濯でも使える能力だ。子どもが熱を出した時も使った。風邪が治るわけじゃあないからあんまり意味がないのだけど、苦しい姿を見ていたたまれなくなり能力を使ってしまった。少しでも楽になったんだろうか。うーむ発熱するからこそ風邪が治るのか？　わからんね。それと夫とのセックスの際にも意外とメリットが…多分ある。夫は非能力者だから気付いてないだろうけど。色々使える！　試してみたい？　あ私40のばばあだったわ！　すまん。一昨年くらいからパート（事務）先の同い年の社員のことが好きになってしまい、会社の飲み会でひどく酔ったときにそのことを告げてしまった。その彼も家族がある。私も家族のことを大切に思っている。矛盾したこと言っているのは解っている。だから何もしない。相手が大人だったので（だから好きなのだが）何も起きない。何もなかった。ただ好きだと言ってしまっただけ。なんか怒られそうだけど40年生きてたらこういうことになること、一回くらいあるよね？　うーむ。会社でも普通に接してくれるし、私も普通だと思う。本当は告げるべきでもなかったのだろうが…。本当に何もない。もう私の矜持の問題でもある。普段その彼とはかなりざっくばらんに話をするのだが、ある日彼がとんでもないことを言った。言っておくが彼は仕事が大好きで多少おっちょこちょいの所があるけど誠実で周囲の評判もかなり良い。頑張ってる。そんな真面目な彼がある日そわそわして「おちんちんが蚊に刺された」とこっそり私に話したのだ。しかもなんかよくわからなくて「ブヨかもしれない」とか言ってた。彼は趣味がオリエンテーリング（わかるかな？　あの山野を駆け巡るスポーツ！）で、そこで刺されたらしいんだけど。私は初めて家族以外に能力を使った。彼の性器を冷やしてあげた。彼のデスクは私のスタンドの射程範囲内だ。楽になったのだろうか。解らない。熱を出した子供と同じだ。これで医学的にいいのかもわからない。彼の性器に近づき、能力を発揮した。してしまった。これって不貞になるのだろうか。皆さんどう思いますか？家に帰って夫の顔を見て罪悪感に苛まれました。ちなみに彼も非能力者です。スタンド名：ピチカートファイヴ（渋谷系は青春でした）破壊力：D（家事全般をこなせる程度）スピード：E（のんびり屋だとよく夫から言われます）射程範囲：C（桂馬の位置にある彼のデスクくらいまでなら）持続力：A（恥ずかしながら夫とエッチのとき…）精密機動性：A（かなり細かく熱移動でき、例えば片方の乳首の熱を奪ってもう片方の乳首の先にピンポイントでいけます）成長性：D（子育てが大変でなかなか自分の時間が持てません）",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190311205913",
    "title": "どすけべソング",
    "content": "普段はふっつーのJPOPなんか歌ってるアーティストがさアルバムで唐突にSEXの隠喩みたいなクソ曲をぶちこんでくるの何なの？俺っちこんなのもできちゃうんだぜ？ﾍﾍｪｨｗみたいなノリなの？1曲分金返せよ",
    "bookmark_count": "201",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180426215827",
    "title": "震災をわかりやすく描いたアニメ漫画小説",
    "content": "震災を描いた創作ってどんなのがありますか。まじめなテレビ番組を眺めてもリアリティーがわかない。知らない人の話でしかないし、俺は揺れすら何も経験していないから。それでも、親しみのあるフィクションの世界を通じてなら、わかることがあるかもしれない。",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190104124325",
    "title": "一度振られたけど今でも好きな人と初詣にいった ",
    "content": "誘われた時には嬉しくて嬉しくて完全に舞い上がってしまった。親には、友達と初詣に行くって言った。大学入学の時に着た着物をわざわざ出してもらって、小物をちょっとだけ減らして着ていった。明治神宮の人の多さに目を回しながら、お賽銭を投げてお参りして、屋台村みたいなところでお昼食べて、スタバでコーヒー飲んで帰った。今でも好きだってことは言えなかったし、他愛ないことばっかりしか話せなかった。楽しかったし、苦しかった。高校の時に一度告白したんだけど、「そういう風に見れないし付き合うってよくわかんないから」と言われて振られた。その後同じ大学に行くことになった。偶然のような振りをしていたけど、実際には、人見知りの彼なら大学でなかなか友達が出来ず、顔見知りの私を頼ってくれるんじゃないかと思ったからだ。そう思ったのはまあまあうまくいって、今でも彼は私と友人付き合いをしてくれている。といっても、キャンパスで会った時にはちょこちょこ話す、くらいの関係だ。けど、今でも、あの振られた日の夜の真っ黒な目の前を思い出して、私からはとても先に進めない。私に敗者復活のチャンスはあるんだろうか？初詣に誘ってくれたってことは、少しは意識してくれているんだろうか？「付き合うってどういうことかわかんない」って言った彼は、今では付き合うってどういうことなのか分かったのだろうか。分かったとして、彼の周囲に見える他の女性の方にそれを向けないなんて保証があるだろうか。漫画みたいだと思ったけど、「何お願いしたの？」とは聞かれなかった。だから、「ないしょ」とも答えられなかった。",
    "bookmark_count": "201",
    "category": "暮らし"
  }
]