[
  {
    "masuda_id": "20140102120436",
    "title": "村の厄介者としての未婚男性",
    "content": "http://d.hatena.ne.jp/KoshianX/20140101/1388543317を読んでて思い出したけれども社会を作るようになって以降の人類にとって未婚男性と言うのは常に厄介者だ。まず人類より前の動物の社会までさかのぼると、これは大概一部のオスだけがモテて配偶者と子孫をたくさん持つ形になる。それ以外のオスは群れを作らずに放浪して凶暴な行動を繰り返している。モテるオスの元にだけ社会が築かれ、労働者もメスであったりする。オスはオス同士の争いだけにほとんどの力を注いでいる。動物の知能が向上してくるとこういう社会は持たない。オスが１匹や数匹で維持できる限界の「群れ」よりより数が多く団結していて生産性も戦争力も高い「村」が勝つ。そうすると新たな課題は社会の中に複数のオスを抱える、少なくとも社会の中ではオス同士の殺し合いをさせない、しかもオス全員に真面目に生産活動をさせる、ということになる。この解決策は結局（ほぼ）全てのオスに妻子を持たせることだった。妻子をもってこそ村の一員であり村の一員ならば妻子を持たせないといけない。そして村の一員になったからには村の掟を遵守し村のために死んでもらう。この枠組みにとって最大の脅威は未婚男性だ。彼等はまず真面目に働かない。養うべき者がいないので自身の食い扶持以上には働かないことが多い。よく働く者も稼ぎの余剰を刹那的で非生産的なことに使う（大抵は飲む打つ買う、風流人だとかアーティストだとか文化の香りを漂わせ始めるケースもあるが　その場合でも村にとっては単なる役立たずである）。村の問題についてのコミットメントも弱い。命が懸かる場面で逃げ出す。台風や川の氾濫があったときに水路や水田を守りに行くとか隣村と戦争になったときに槍をもって前線に立つとかこういうことは妻子が居て逃げられない男しかやらない。未婚男性はさっさと逃げ出す。命を懸けて守るほどのものを村にもっていない。下手をすると疎外感を持っていて村を逆恨みしているかもしれない。敵の村に内通するかもしれない。まとめると・ポテンシャル以下の働きしかしない・非生産的な行動が多い・過酷な場面での頭数として当てに出来ない・村を裏切ったり離脱したりする可能性があるどれをとっても村の競争力や安定性を落とす要因になっている。村に住んでるのに村にコミットメントもたない奴は危険な役立たずである。村八分の一家なんてものも被差別史観では「村の安定に役立った」となっているがあれは単なる調整失敗の産物であって、村内にそんなもん作らない方がいいに決まってる。既婚男性は責任感やきついことへの耐性が上がるという考え方で従来の企業は独身男性より既婚男性を優先して出世させている。東南アジアのどこの国だったか一定年齢以上の独身男性を取り囲んで「役立たず」「役立たず」と歌っていじめる祭りを現代でもやっていてああいう伝統などは村にとって未婚男性がどういう存在だったかを示している。いじめたあとは「さあ改心して結婚相手を探せ」となって未婚女性のところへ連れて行かれる。男にも女にも強烈な結婚圧力が働いている。これがただのおくて程度ならまだいいが（よくないが）中には同性愛者なのに結婚させられただとか全く馬が合わない相手と結婚させられただとかとにかく結婚はしたくないのに結婚させられただとかそういう抑圧された男女がたくさん居たはずである。逆に言えばそこまで非人道的に犠牲者を出しながらやらなければ結婚しない人間なんてもののはたくさん現れる。子供が出来ても男女協力して育てない方が人間の本質なのだ。人間は生来反社会的に生まれてくるので結婚という矯正を与えて社会の一員として生まれ変わらせようというのが前時代までの人類社会の結論だった。ここでいう「反社会的」ということの正味はほぼそのまま現代の人権概念である。個人の自由である。人権蹂躙をしなくなってくれば人類の素の仕様が現れる。強制圧力が無くなれば結婚しない人間が何割も現れ、強制圧力が無くなれば結婚出来ない人間が何割にもなる、これが本来の姿である。とても結婚意欲があるのに、異性に対する魅力が乏しいとか、異性と上手くコミュニケーションできないとか、そういう男女はいっそ強制圧力のある社会の方が幸せになれたかもしれない。誰もお節介を焼いてくれず、結婚を焦っている異性が少ない、こういう社会は逆風だ。それでも歴史は戻らない。社会に再び圧力を増やそう、再び人権を制限しよう、とはならない。今の社会の有様は何かに阻害されているのではなく、本来の人間の姿だから。それに得たものと失ったものを比べれば、今日は昨日よりよくなっている。昔は生きていくために、恒産を保って敵の村に勝利する為に、村を守り家庭を固め個人が泣かなければいけなかった。現代の日本社会はついにそういうことがなくなった。誰もが自分一人でも生きていける。自分を食わせるために勤労と納税をしているだけでも、社会の中に居てよいとなっている。恋人や配偶者を選ぶのに他人からの圧力や干渉は無くなり、経済のための打算や妥協は無くなり、プリミティブなセックスアピールが最重要視されるようになった。（村社会では軽視され危険視され抑圧されたであろう要素の最たるものだ）不細工な男女やセンスの悪い男女、要領の悪い男女、なんらかの挫折やトラウマを抱えた男女、異性のいる場所にコネのない男女、様々な個々の理由でたくさんの男女が弾き出されて一人で生きていく。しかし彼等彼女等が「弾き出される」というのも何と比べてかというと「前時代の人権蹂躙的な結婚圧力の下では結婚できていたのに」ということでしかない。これはもともと計算すべきでない利益なのだ。現代でたとえ未婚率非婚率が上昇していようとなにも失われてはいないしなにも悲しむことはない。KoshianX氏の提案は歴史を逆行するものだ。結婚相手も恋人も出来ない男女は社会から疎外されていると悲しむのではなく社会にコミットしなくとも疎外されていないと喜ぶべきだ。自分のライフスタイルに基づいて利益の最大化を追求していけばいい。独身者党を作って「子供への扶助金なんかなくしてしまえー」と叫ぶぐらいのラディカルさがあってもいい。時にさびしくとも、悲しくとも、前時代の幻影を追って孤独を感じて悲しむのではなく現代にしかない自由を自覚して前向きに人生を楽しむべきである。前時代の厄介者であった未婚男性も、それと結婚させられていた未婚女性も、みんなみんな自由な人生が与えられているのだ。過去や他人のことを妄想したりせず、自分の今に集中して生きればよいのだ。みんな幸せになって欲しい。",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170418090212",
    "title": "最近食べていないもの",
    "content": "外食編ピザ……………………1988年、デパートの大食堂冷麺……………………1989年、映画館の帰り寿司……………………1990年、親戚の家でハンバーグ…………1990年、ファミリーレストランドーナツ……………1991年、ミスタードーナツ焼き肉…………………1992年、焼き肉店で家族と天ぷら…………………1993年、旅行帰りの駅の食堂街でステーキ……………1994年、親戚に連れられてのステーキハウスチャーハン…………1994年、家族でのバイキングハンバーガー……1995年、友人とマクドナルドで鍋焼きうどん……1995年、病院帰りに母と牛丼………………………2000年、二次会明けにパスタ…………………2001年、友人の通夜帰りにラーメン……………2002年、雀荘焼き鳥…………………2003年、飲み会ホットドッグ……2005年、ひとりで懐石………………………2008年、家族で行った最後の外食",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190822105940",
    "title": "知識人の読書量・知識量ランキング",
    "content": "ＳＳクラス 江藤淳、柄谷行人、廣松歩、栗本慎一郎、谷沢永一、村上泰亮、中村元Ｓクラス 小室直樹、浅田彰、福田和也、渡部昇一、呉英智、蓮實重彦、永井陽之助、中村雄二郎、すが秀実、佐伯啓思、高澤秀次、筒井康隆、小谷野敦、菅野覚明、養老孟司 見田宗介、佐藤誠三郎、大森荘蔵、西部邁Ａクラス 丸山眞男、吉本隆明、長谷川三千子、丸山圭三郎、橋本治、村上陽一郎、佐藤優、松岡正剛、伊藤貫、猪木武徳、坂部恵、坂本多加雄、大澤真幸、中川八洋、永井均、野矢茂樹、小浜逸郎、飯田隆、河合隼雄、片岡鉄哉、鎌田東二、梅棹忠夫、竹内洋、山本夏彦、山口昌哉、入江隆則、Ｂクラス 猪瀬直樹、坪内祐三、中沢新一、御厨貴、橋爪大三郎、鷲田清一、北岡伸一、池田清彦、中西輝政、立花隆、山本七平、宮台真司、桶谷秀昭、宮崎哲弥、司馬遼太郎、古田博司、市川浩、東谷暁、苅谷剛彦、秋山駿、関岡英之、加藤尚武、浅羽通明、松原隆一郎、東浩紀Ｃクラス 中島岳志、鎌田哲哉、兵頭二十八、内田樹、森本敏、村上龍、西尾幹二、仲正昌樹、大江健三郎、齋藤孝、森岡正博、富岡幸一郎、小泉義之、井沢元彦、桝添要一、中西寛、中島義道、鄭大均、山内昌之、村田晃嗣、山形浩生、林道義、松本健一Ｄクラス 斎藤環、福岡伸一、副島隆彦、榊原英資、梅原猛、寺島実郎、佐藤健志、大塚英志、五木寛之、笠井潔、潮匡人、高橋源一郎、岸田秀、山田昌弘、竹中平蔵、池田信夫、萱野稔人、大川隆寛、大森望、櫻田淳、上田紀行、手嶋龍一、和田秀樹、藤原正彦、中野剛志Ｅクラス 佐々木中、村上春樹、三橋貴明、田原総一郎、木村太郎、池上彰、竹田恒泰、切通理作、島田雅彦、酒井信、夏野剛、苫米地英人、上野千鶴子、姜尚中、鷲田小爾太、竹田青嗣、小阪修平、佐藤亜紀、Ｆクラス 糸井重里、加藤典洋、中上健次、勢古浩爾、北田暁大、藤原和博、小熊英二、佐々木俊尚、西條剛央、玄田有史、城繁幸、茂木健一郎、岩田温、千葉雅也、岡田斗司夫Ｇクラス 小林よしのり、宇野常寛、勝谷誠彦、荻上チキ、鈴木謙介、勝間和代、伊坂幸太郎、濱野智史、赤木智弘、坂本龍一、いとうせいこう、上杉隆、酒井順子Ｈクラス みのもんた、久米宏、古舘伊知郎、ハマコー、太田光、水道橋博士、テリー伊藤、ﾘﾘｰ･ﾌﾗﾝｷｰ、コシミズ、香山リカ、森永卓郎、ﾎﾘｴﾓﾝ、津田大介、ひろゆき、中村うさぎ、雨宮処凛、桜井誠",
    "bookmark_count": "348",
    "category": "学び"
  },
  {
    "masuda_id": "20141111115101",
    "title": "Fuzoku実践入門とかいうWEBDBをパロった風俗本がガチ過ぎてヤバい",
    "content": "やばい本を見つけてしまった。最近、Kindle Voyageを買って、初めて電子書籍デビューすることになったんだが、何か面白い本ないかなーと思って、Amazonをふらついていたら、とてつもなくやばそうなスメルがする本を見つけてしまった。その名も「Fuzoku実践入門」http://www.amazon.co.jp/gp/product/B00P4X25HO俺の家にもにいっぱいある、何かひじょ〜に見覚えのある表紙。一見すると、Fuzokuというプログラミング言語か、ソフトウェア、あるいはウェブテクノロジーがあるではないかと思わせんばかりの風貌。しかし、そんな言語もソフトもサービスもない。いや、ある意味、サービスはあるのか。これどうみてもアレだよ、技術◯論社のWEB+DB ピー（自主規制）シリーズだよ。とまぁ、同人パロディ的なノリの本で、普通なら華麗にスルーするところなのだが、なんか書籍の説明があまりにもガチ過ぎて、まぁKindle買ったばかりだし、記念で買ってみるのもありかなと思って、思い切ってポチってみた。で、いまさっき読み終えたんだが、なんかふつーに超面白いのコレ。いやまじで、まじで。どう考えても、これはプロの犯行ってやつで、あきらかに素人が書いたものではなくて、プロのライターが書いてるよこれ絶対に。資料とかも無駄に充実していて、本当に技術書読んでる気分。結局、最初から最後まで普通に面白く読んでしまったんだが、いまの心理状態というのは、「リーダブルコード」とか、「良いコードを書く技術」とか、そういう書籍を読んで、「よしやるぞー」って奮起する感覚に近い。これまで風俗とか全然興味なくて、行ったこともない俺が、「よしいくぞー」っていう気にさせられるくらい、すげー説得力がある。実際に行くかどうかはまた別の話で、多分行かないと思うんだけど、とりあえず、風俗に興味があるやつは買って損はない。というか、風俗童貞は、まじで１度コレを読んでおいたほうがいいっていうくらい参考になる。あと、知識欲のあるやつにもおすすめ。エロいのを求めているやつは、残念ながらエロ要素は皆無なので、期待しなほうがいい。本当は、自分のブログで紹介したいんだけど、あまりにもカラーが違い過ぎて紹介できないから増田に書いた。いまは、これ読んだ人と風俗について語り合いたい。",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170429001944",
    "title": "いい歳して子供いない人って何してるの？ ",
    "content": "純粋に疑問なんだけど。たまに子供はいらないって夫婦いるけどどういうつもりなんだろう。人生30年位生きるとやる事なくならない？子供いない人って普段どうやってすごしているのかな？自分の為だけに時間やお金を使うのって飽きないの？",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151113202640",
    "title": "http://anond.hatelabo.jp/20151113140425",
    "content": "拙者は一生懸命勉強をして京大に入学し卒業したが30過ぎたのに非正規の職しか付いたことないし年収は300万を超えたことが無いでござるよ単純作業も沢山やったでござるもう酒の勢いで自殺するか、ホームレスになるか、精神病院の閉鎖病棟に一生閉じ込められるか刑務所送りか単純作業で一生過ごすかの五択しかないでござるよまあ40くらいまでは体力もあるし、どうにかなるとは思っているでござるにんにん思うに勉強なんかよりコミュ力の方が大切でござる学生は頑張ってセックスしまくるでござる勉強ばっかりしてると拙者の様になるでござるよにんにんのう、勉強しなかった元増田の提言と、勉強しまくった拙者の提言、どちらが信頼に足るか、よく考えるでござるにんにんバカなコメントをされても黙っていようと思ったが流石に後輩（らしい）からこう言われると黙っておれんでござるhouyhnhm 単位落として中退になってる人とかもザラにいる。そこからの人生は流石に自分で歩け。 まず一つ目、これはコミュ能力と勉強どちらが大事かという議論に何か関係のある情報でござるか？「中退になってる人」が、就職できていなかったら、勉強は大事だ、ということになるかもしれぬが、そのような言及もないついで、能力が足りなかったから就職できなかった、働くのは嫌いだ、それでも何とか働いて生計を立てている人間に「自分で歩け」とはどういう方向性の説教でござろう？もしかしてこれが”人の話をきちんと聞く”という勉強が出来なかった人間でござるかなだとすると、やはり（就職というものに対する）勉強のプライオリティーは駄々下がりでござるなああ、こんなのが後輩とは、なさけないなさけないおっといやいや、きちんと就職しているだけ立派でござる京都大学も、拙者か彼かどちらが卒業生としてふさわしいかと問われれば、彼を選ぶでござろうバカかもしれないが立派でござる拙者自分のプライドが高い（＋性格が悪い）のは否定しないでござるよでもそこを上手く隠して人付き合いできるのが、コミュ力だと思ってござるよ～にんにん（というかブコメの君たちは、自分はプライドもとりたてて高くないし、性格も良いと思ってござるか・・・？）Re-KAm やっぱ、今時の忍者って儲からないんだな……この業界もどんどん機械に仕事が奪われてござるmsdbkm どこかに「角度とか」って書いてないか探してしまった角増殿なら、増田殿はうぃざーどりぃというゲームを御存じでござるか？と書き始めるでござるなdeath6coin 単純作業で一生過ごせよ。趣味があれば生きていける（はず）。自分が一番きつかった単純作業は10キロの髪の毛の中から白髪とフケだけを分けて黒髪を残すような作業を一週間かな・・・・・・もうやりたくないでござる命令すんなでござるお呼びでないでござるfusanosuke_n まあ京大出てもちゃんと就職しなけりゃそりゃﾀﾞﾒだろうな。皆「ちゃんと就職するにはどうすればよいか」という話をしているのでござろう・・・そこに「ちゃんと就職しなけりゃそりゃﾀﾞﾒだろうな」とは・・・まあこんな頭の悪いブコメをする輩でもちゃんと就職できている（であろう）だけ立派でござるこれも拙者の説を補強するものでござろうなbaikoku_sensei 何がござるだ。そのふざけた物言いをやめろ命令すんなでござるにんにんpenguaholic 勉強って、本当は人の話をきちんと聞く力が必要なのに、バカ真面目に反復練習することが勉強だと思い込んでる人がたまにいて、そういう人はいい学校に入れてもそれで終わりだったりするね人の話をきちんと聞くのと反復練習は受け身と言う点で大差ないと思うでござるよ・・・論理的思考、応用力、まあその他諸々勉強だと思うでござるねikanosuke 派遣→正社員で職歴ロンダリングしてもだめなのかな。テレオペやってたときは、ミュージシャンや格闘家の夢やぶれた人が、就職の足がかりにしてたけど。職歴というより面接が決定的に駄目なんでござるな（採用側の意図は分からないから想像でござるが）というか、ぶっちゃけ働きたくないでござる！！！これにてオチでござるよにんにん◆綺麗にオチたと思ったのに、何でござるかこの頭の悪いブコメ共はakikonian 増田で律儀にレスしたり反論してる辺りに空気の読めなさというか、TPOのわきまえなさを感じる。面接で落とされる要因はそこかと。それがコミュ力というものでござろう・・・だからコミュ力が重要と何度言えば良いのでござるかNemuiNemui プライドがすごく高そう。自分より頭が悪そうで学歴が下の人が実際にはうまくやってるたりするのをみて悶々としてる。もう開き直るしかないのではkotatsumurinH 時々垣間見えるプライドの高さが…　現代の山月記は虎じゃなくて忍者になるのかな。プライドが高くなったのはなまじ学歴が高くなったであろう故、もしそうなら勉強はプラスになってないでござるなsiuye 「働きたくないでござる！！！」←これが面接で透けて見えると想像。mohno 京大卒なんて、そりゃ大いに働きに期待されそうな気がするけど、企業だって「働きたくない」という人を雇いたくないだろうよ。面接で互いの意思の疎通ができてるってことじゃないか？shields-pikes どんな仕事でも、嫌々働こうとしてる人を採用したくはないよなー。他のブコメを見るでござる「働きたくないのに生きるために働いている」人間は多くいるでござろう？つまりは就職時点、もしくは就職してからも「働きたくない」を上手く隠して働けているのでござろうそれはコミュ力のなせる業ではござらんか要するにこれは拙者の説を補強するものでござるなmn112hr 働きたくない、を見て、あー、お子ちゃまのまんま40になっちゃったのね、この人、と思ったわけです。40とはこの人は誰に何を言っているでござるか・・・30過ぎたと言っているのだから30代前半だということくらい読み取って欲しいでござる・・・また、下にいる「働きたくない」と言っている人たちにも同じように言ってやるでござるよ・・・taretareta たらればなんて考えるな。増田みたいな奴は京大に入ってなくても、似たような人生だったはずだ。京大に入って無ければもっといい人生がなどとは言ってないでござる（プライドが高いので就職できないという意見の人もいるようだが、あまりそうは思わないでござる）勉強のリソースをもう少しコミュ能力向上に向ければと言っているのでござる誰と戦ってござるかcrapman コミュ力ないくせに資格や専門技術をつけてこなかったとか、人生なめとるとしか思えん勝手に資格や専門技術が無い人間扱いしないで欲しいでござる・・・結論として思ったのは刺身タンポポより拙者が不快にならないためにお前らはもっと勉強すべきでござる呆れて苦笑しか出てこないでござるつまるところ、ベースラインの知力や学力はよりよい社会を作っていくうえで必要でござろうね「刺身タンポポ屋になりたくないならもっと勉強しろ」と脅すのも、一つの方法かも知れんでござる半分くらいのブコメはバカブコメではないでござるなご意見真摯に受け止めたく御座候他sofa220 恋愛やセックスしても別にコミュ力なんて伸びませんが･･･。自分のコミュ力に問題があると思う人が向かうべきはセックスじゃなくて、病院。専門医のカウンセリングと投薬を受けてくださいこれは「セックスしたってコミュ力なんてつかないだろう！」→「いやいや、セックスはコミュニケーション。エロい人がそう言っていた」というやり取りを想定した多重ギャグでござるな分かりにくい自己満足ギャグなので、分からなくて普通でござる申し訳なく候mememememiti この人と結婚したい。騎乗位で腰を振りながら貯蓄法を伝授したい拙者正常位派ゆえ・・・大学の勉強は受験勉強より面白いから、早く入学すると良いでござるよではこれにて本当にドロン",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "348",
    "category": "世の中"
  },
  {
    "masuda_id": "20180410232743",
    "title": "ＯＰとＥＤだけは良いアニメ教えてほしい ",
    "content": "アニソンを聴きたい内容がいいものは進んでみるけどそうじゃないものは見ないからＯＰＥＤを聴く機会もないので",
    "bookmark_count": "348",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180831081718",
    "title": "兄夫婦が子供に糸って名前をつけたんだけど ",
    "content": "相談もなしに決めたからって親がめちゃくちゃ怒ってるなんでそんなに切れやすい名前にしたんだ！ってことらしいお前の息子だからだろwww",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131003032743",
    "title": "俺男だけどゲイに告白されて死んでほしいと思った ",
    "content": "ほんとに思った。心の底から。ヘイトとか言われても構わない。本当に気持ち悪かった。むしろコイツが死ななきゃ俺が心の平穏保てないまである。そして気付いた。差別ってこうして生まれるんだと。俺は性的マイノリティには寛容なつもりだったけど、今後ゲイを見たら間違いなくゴミのように扱って排斥しようとするだろう。いや、差別良くないなんて分かってるよ。でも無理だ。同性から性的欲求の対象として見られるって気持ち悪いを通り越して恐怖と吐き気すら感じるんだよ。これが差別だと言うのなら俺は差別主義者でかまわない。お前らがゲイに生まれたのはお前らのせいじゃないかもしれないけど、俺が同性から向けられる性的欲求に激しく嫌悪感を感じるのも俺のせいじゃないんだよ。だって俺は異性愛者に生まれたんだから。で、頼むからゲイの皆さんパートナー探しは専用のコミュニティでやってくれ。女の子同士に関してはどう感じるのか想像つかないから言及しない。多分それがお互いのためである。お前らは無用な差別から身を守れるし、俺たちは心の平穏を得られる。いや、積極的に差別をしたいわけじゃない。でも俺だって、そうしないと自分の心を守れないから。",
    "bookmark_count": "348",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180413002003",
    "title": "ケアマネジャーの選び方（4/13追記あり） ",
    "content": "これからケアマネを探す人、既にケアマネと契約しているがケアマネをチェンジしたい人、ケアマネ選びの参考にしてほしい。(※追記…今回は所謂「居宅ケアマネ」のみ。施設ケアマネや小規模多機能型ケアマネは除く。)まず前提としてケアマネになるのはそれほど難しくない。実務(介護職だったり相談援助業務だったり)経験を積み→筆記試験合格→研修受講→ケアマネになれる。試験もここ数年は合格率が下がっているが、言うほど難しくない。ケアマネという仕事に限らずだが、重要なのは、ケアマネになってからだ。それでは以下、参考に。追記…信頼できる口コミや紹介があればそれはそれで良いと思う。でもそういうツテがない人や、紹介されても自分とは合わなかったけど今更断れないってことのないようにやはり情報として知っててほしい。①『介護サービス情報公表システム』を使う。ネットで検索して、家の近所の事業所が探せる。因みにケアマネがいるところは「居宅介護支援事業所」という。(デイサービスや施設系もこのシステムでチェック出来る)この公表システム…介護保険サービス事業所は毎年必ず入力しなければいけない。にも関わらず、一般の人々にあまり認知されておらず活用されていない気がする。慣れていないと少し使い辛いかもしれないが、その事業所にいるケアマネの人数や経験年数、受け持ち件数や前年度の退職者数なんかもわかる。この時の主なチェックポイントとしては、・ケアマネの入れ替わりが激しくないか(退職者数が多くないか)・特定事業所加算を取っているかどうか・ケアマネの基礎資格は何か・同一法人のサービス事業所は何か退職者が多い事業所は言うまでもなく、何かしら問題がある。そういう意味では求人をチェックしてみてもいいかもしれない。「同一法人のサービス事業所は何か」とも重なるが、法人(会社)によっては利用者に不必要なサービスを入れられる場合がある。それが嫌で辞めてくケアマネも少なくない。(同一法人のサービスだと連携が取りやすいといったメリットもあるにはある)(特定事業所「集中減算」というものもあり、これを取っている事業所は止めたほうがいいと思うが、公表システムでは分からない)特定事業所「加算」を取っている事業所は、ケアマネの人数が多くいたり、経験年数が5年以上の主任ケアマネと呼ばれる人がいたり、24時間連絡が取れる体制を整えていたり…と、いくつかの要件を満たしているはずだ。(でも正直、主任ケアマネだから出来るケアマネとは限らない。経験年数があれば簡単な研修を受けるだけで主任ケアマネになれる。そして今回の制度改正で居宅介護支援事業所の管理者には主任ケアマネしかなれなくなった)※追記…加算を取っていなくてもフットワークが軽くいつでも対応してくれるケアマネも居る。利用者や家族にとっては良いケアマネだが、本当にお疲れ様です。ケアマネの基礎資格に関しては、あくまでも参考程度に。もし医療ニーズが高いなら看護師資格を持っているケアマネを…(福祉系出身のケアマネが医療知識に乏しいことも課題になっている)障害サービスや生活保護など介護保険以外の福祉制度に詳しい人をと思えば社会福祉士を…ケアマネは介護職経験が全くない人でも取れる資格なので、介護の実技的アドバイスが欲しければ介護福祉士を…。もちろん資格を持っているからといって、その方面で優秀とは限らないので、目安程度に。ただ注意点として、公表システムはあくまでも年一回の入力義務なので、新規開設事業所がまだ載ってなかったり、既に廃止した事業所が載っていたり、情報が一年前から変わっているおそれもある。※追記…このシステムの情報をもとに実地指導や監査をしている自治体もあるので、虚偽の報告はしていないはず。もし掲載情報と異なる場合には、直接聞いてみて、納得いく回答でなければその事業所はやめといたほうがいい。公表システムだけで長くなったな…。②包括に聞く各自治体には『地域包括支援センター』というのがある。そこでこんなケアマネを探してるけど居ないか、と聞いてみるのもいいかもしれないが、包括にも地域差があるので、①の方法と組み合わせて、包括に紹介された事業所を自分で調べてみるといい。※追記…基本的に包括はその地域の情報収集に長けているはず。行政直営型と委託型があるので、委託型だともしかしたら系列法人のサービスを…となるのかもしれない。あってはならないことだが。包括が紹介する事業所は良くも悪くも包括との繋がりを大切にしているとも考えられるので参考程度に聞いてみる価値はある。逆に包括に嫌われているケアマネは例え人柄が良くてもやめといたほうがいいと思う。③説明が分かりやすく相談しやすいかどうか①でも書いたが、主任ケアマネかどうかとか、経験年数とかよりも、自分と合うか否かは重要。正直、自分と合う合わないとか言わせないのが専門職だと思うが…それでも「この人はなんか苦手」っていうのがあると思う。・専門用語を使わず、分かりやすく説明してくれるか・ケアプランや契約を蔑ろにしてないか・他のサービス事業所(デイサービスやヘルパーさん達)、病院などと連携がきちんと出来ているか・地域の情報を日々更新しているか個人的には、ケアプランを蔑ろにするケアマネは『無し』だと思う。※追記…ケアマネの選び方について検索すると②や③についての記事はそこそこある。でも①の活用について記載のある記事を私はまだ読んだことがないので書いてみた。③にいく前に①や②を参考にしてほしい。※追記…「選べるほど近くにケアマネがいない」という地域も確かにある。そういう時こそ①の公表システムを活用してほしい。ケアマネのサービス提供エリアが載っている。勿論、家に近いほうが何かと便利だが、そこを優先して苦手なケアマネと我慢して付き合うというのは本末転倒だと思う。(それでも近くにケアマネ居ない人は本当にごめんなさい。包括に相談してみて)因みに提供エリアにも関わらず、遠いからという理由でケアマネは断ることができない。「利用者受け持ち件数が35件を超える」等の妥当な理由があれば別だが。また、事業所によっては交通費を支払えば担当になってくれるので、お金を払ってでも担当してほしいケアマネがいれば聞いてみては。勿論、その地域に強いというケアマネも居る。でも本当に出来るケアマネは自分で地域開拓していく人だと思う。本当はもっと書きたいことがいっぱいあるけど、ここでやめとく。「ケアマネに色々要求するなら介護報酬上げて」と言うケアマネも、まずは自分のスキルがそれに値してるか考えてほしい。介護保険って公費なんだよ…不必要なサービスを入れるレベルの低いケアマネほど介護報酬のこと言う気がする。ケアマネによって在宅介護は変わる。疑問を感じたら、ケアマネか管理者に聞いてみて、納得のいく対応でなければケアマネを変えてみては。ただ、何人も変えて、それでも納得いかないのならば、ケアマネだけが問題ではないのかも。因みに、ケアマネが煩わしくなったら、『マイケアプラン』や『セルフケアプラン』といって自分でケアプランを作って介護保険サービスを使うことも出来る。以上の内容は個人的考え及び経験が大きく影響しているので、重ねてになるがあくまでも参考程度に。追記…色々書いたけど、ケアマネへの介護報酬は全額介護保険から出る。自己負担は今のところ無い。自治体や要介護度、加算で異なるが、1人の利用者で月3500円〜10000円くらいがケアマネに入る。これが多いか少ないかは人それぞれだろうが、現在の介護給付費が増大しているのは高齢者が増えているだけではなく、ケアプランを作る「ケアマネの資質」と「そのケアマネを選んだ利用者や家族」にも少なからず原因がある、ということも頭の片隅に入れといてほしい。勿論、介護サービスを使わないと、どれだけケアマネが動いても1円も入らない月もある。本当にお疲れ様です。知識や経験が無くてもアナタにとっては良いケアマネなのかもしれないし、その逆もあるだろう。介護は辛いだけじゃないはず。本当はおこがましいのは重々承知で私の知識と経験をフル活用して、1人ひとりの相談援助したい。拙い長文読んでくれた人、ありがとう。素敵なケアマネに巡り合って、ハッピー介護ライフを送ってほしいと心から願っている。コメントにも為になること書いてくれてる人いるから読んでね。",
    "bookmark_count": "348",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180619041344",
    "title": "童貞だとバレない方法はないものか ",
    "content": "３０歳にして初めて女性と付き合えてそろそろより深い関係になりたいところなんだが経験ないって事がバレるの怖いな。腰ふる練習は２５歳位からほぼ毎日欠かさずしてるからなんとかなんとかなる自信はあるがブラ外す時にバレそうだ。女の子が自分で取るのを見るのが好きなんだ、と言おうか。",
    "bookmark_count": "348",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180808164408",
    "title": "IQ100未満は死滅させるボタン",
    "content": "あったら押す？別にIQでなくてもいいけど古い漫画だけど『愛がゆく』って漫画があったんだよねその漫画の物語の中に全地球人の知的活動能力に関する数値化を機械が行って、一定の能力を有してない人間は跡形もなく消滅するってシステムがあったんだよ幼心になんて素晴らしいシステムだろうと思った知能指数、運動能力、社会貢献度など、総合的に人間の能力を数値化出来るスカイネットの様な超AIがあったとして満30歳になった全人類を判定して、一定の能力を持たない人間は社会のゴミとして処分してくれるそういう機能が実行される、起動ボタンがあったら押す？はっきり言って、この世界には不必要な人間が多すぎるせっかく早期帰宅命令が出たのに、この台風の中を満員電車に揺られながら帰りたくないんですよくっそ臭いし、お前らマジで要らんわ満員電車に揺られている瞬間なら迷いなく押すわ追記ブクマカーはタイトルしか読めないから低能消去装置で綺麗に消去出来そう、という知見は得られた『追記』俺のIQは140以上https://anond.hatelabo.jp/20180821180057https://anond.hatelabo.jp/20180821181703狙って釣れる事を証明してくださいね同じようにやるだけなんだから、IQ80以下のガイジにも出来るよね？ｗ自分の記事があれば、ねやっぱり逃げちゃったね",
    "bookmark_count": "348",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131120203222",
    "title": "iPhoneのボイスレコーダー動作させてトイレ行ったら会社辞めたい ",
    "content": "iPhoneてボイスレコーダーあんじゃん。使うことなんかないし、気にしたこともなかったのに。なぜか天から降ってきた「俺がいない時どんな話してるんだろう」という疑問。なんでこんなこと浮かんだんだろう。神様なぜ私にこんな苦行をさせるのですか。ほんとまじやめればよかった。トイレ行く時に、ボイスレコーダー動作させて机の上に伏せて置いた。戻ってきてすぐに聞くこともできないからしばらく経って今度はポケットにイヤホン入れて、iPhone持ってトイレ行った。自分がキモオタブサメンだなんてわかってる。誰にも迷惑をかけずに目立たずひっそりしてた。けど会社では特に避けられる事もなく、みんな普通に接してくれてたし自分の事なんて話題に出るほどでもないだろうと思ってた。あわよくばちょっと俺の話題でも出てたらいいなーなんて、なんて、甘かった。俺臭かった。部屋を出た瞬間。くっさ、くさいんだけど、まじくせー、とかそんなんばっか。誰が俺に口臭を告知するんだとか。どうすれば気づくとか。机の上にAXE置けとか。ワキガだとか、加齢臭だとか。イケメン君とビッチ共が笑ってた。多分上司もこらこらとか言いながら一緒になってた。便器に座ったまま号泣。しばらく出られなくなった。どうやって部屋に戻ったらいいんだと。便器の水で体洗えばいいのか。むしろこのままトイレに流して欲しかった。何分いたか分かんないけど、とりあえず少し落ち着いてから涙を拭いて部屋に戻った。みんな普通に接してくる。こわい。人間こわい。みんな何考えてるのかわからなくなった。戻ってから何してたかあんまり覚えてない。帰りにマツキヨに寄って香水とか体拭くやつとか買おうとしたけど、商品見てたらなんか泣けてきてしまってなにも買えなかった。こわいよ。人間こわいよ。明日会社行って、笑顔でおはようとか声かけられても心のなかではくせーとか思われてるんだろ。もう会社なんか行きたくないよ。",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160330144201",
    "title": "最近オタクとして生きるのがつらい ",
    "content": "いや、金がないとか暇がないとかモテないとか、そういうことじゃなくて。女子高生痴漢絵師とか、女子中学生監禁学生とか、ああいうイカれた犯罪者がたまに出現しちゃうのは防ぎようがないことだとは思うんだけど、連中を持て囃したりネタとして消費したり犯罪者を擁護したりするオタクがかなりの数出現してきていてつらい。もちろん一般人男性にもかなりそういう連中はいるだろうから、オタクだけ取り出してそう言われるのは心外だと言えるかもしれない。でもネット上で目立ってるのは、明らかにオタクの二次加害者だよね。二次元と三次元は関係ないとか、架空の児童より実在児童の人権をとか、そういう旗印がどんどん汚れていくのが見えるのがそれらを未だに掲げ続けようと思っている人間にとってはつらすぎる。昔は楽しく観れていた小説やアニメや漫画を見直すとたまに地雷にぶち当たってつらい。『涼宮ハルヒの憂鬱』のどぎついセクハラは流石に読んでた当時でもドン引きできたけど、『A君（17）の戦争』や『桐原家の人々』といったコミカルな作品に充満するホモフォビア、女に家事労働を押し付け男が世界の危機と戦う『サマーウォーズ』、同性愛者の尊厳を高らかに謳いあげるその手で異性装者をオモチャにする『ささめきこと』、『銀河英雄伝説』のひどさはもはや説明するまでもないし（あれだけの未来で理念的には民主制のはずで女性も大勢従軍している設定の同盟で内閣にひとりかふたりしかいない女性政治家に男ばかりの軍首脳部に妻に家事をさせてのうのうとしている退役元帥サマ）、それになんといっても『おおきく振りかぶって』の女子マネと女性蔑視（特に花井梓くん！　かなりひどいよ君！）と「部活動」という枠組みでの児童虐待と保護者の動員というロイヤルストレートフラッシュ感あふれる組み合わせ、これらが全部スルーされるか美談として話を盛り上げるネタになってるのがつらいし何よりめちゃくちゃおもしろくて今でも好きな作品なのがつらい。桐青戦とか何度見ても胸が熱くなる。つらい。オタク社会に蔓延る差別の存在がつらい。「腐女子」にばかり「自重」が求められ男性向けはそんなルールを気にせずのびのびと楽しめているという非対称がつらい。同じオタク仲間のはずなのに腐女子を叩く男オタクの存在がつらい。男ばかりがメインキャラで出てきて色々絡む作品に向けられる同性愛者差別発言の数々と、何よりそういう作品をこれまでなんとなく避けてきて嫌悪感を持ってきた自分の中のホモフォビアに気づいてしまうのがつらい。女性蔑視発言を垂れ流すオタクが一定数いるのがつらい。オタクの中に根付いてしまった外国へのステレオタイプや差別感情がつらい。フルメタアナザーで「うるせえ便衣兵！」ってセリフが出てきたときは本当に残念だった。好きな作家さんのtwitterなんて知りたくなかったと思ったことは一度や二度ではない。男性同性愛者向けAVを「ネタ」として使って出演者の名前を出して遊びまくる文化がつらい。差別ではないけど残念な言動をするオタクが多いのもつらい。政治傾向は人それぞれで、別に自民党支持者だろうが共産党支持者だろうが公明党支持者だろうがそこに文句を言う気はないけれど、敵対する陣営にレッテル張りをして大きな主語で批判して炎上芸してる人がオタクの代表面してることがあって見ていて残念すぎるし同じ口で“オタク差別”を糾弾してたりするのほんと勘弁してほしい。アニメの聖地巡礼が流行る以前からその周辺ではトップクラスの観光地だった場所をつかまえて俺らのおかげで繁栄してるんだぜ的なドヤ顔する連中がいるのがつらい。自分の好きな作品やジャンルを絶対視して他の作品やジャンルを無根拠に蔑視する人、自分のかつての姿と重なって色々な意味でつらい（筋道立てて作品どうしを比較することが悪いと言っているのではない、念のため）。やめろ。やめてくれ。「最近のファンタジー」を殴るために『十二国記』を持ち出すな。でまあこれらを「最近つらい」とか言っちゃえるのも俺が「普通のヘテロ男性オタク」だからで、女性オタクとか男性でも性的あるいは民族的マイノリティに属するオタクとかはこういう理不尽にずっとずっと僕らが呑気にしてるあいだにも耐えていたんだろうなって思うとほんと自分の鈍感さがつらい。本気で怒っている人を見るまで「ラノベ」を小馬鹿にした感じで語ってもいいものだと思っていた自分の醜さがつらい。そしてなによりも、油断しているとここまで批判してきたような認識がぽろっと口をついて出そうになるし咄嗟に「どこが悪いの？」とか思っちゃいそうだし実際ちょっと思ったりしてる自分の感覚の麻痺っぷりが、一番つらい。オタクであることは恥じるべきことじゃないし、オタクコンテンツは素晴らしい。でもオタクの一部は、オタクコンテンツの一部は明らかにクソだし、そのクソさは切り離してはいさようならできるものじゃなくてグラデーションになって存在していて、多くのオタクは多かれ少なかれそのクソさに染まってる。全身か指先だけかの違いはあれど。もちろんそれはオタクだけの責任じゃない。オタクは同時に社会に生きる人間でもあって、このクソな社会には既に性差別がインプットされている。けれど少なくとも、そのインプットされた性差別を増幅してきたのは、オタク自身の責任だよね。自浄作用？　オタクのあいだに序列なんてない。ネットでクソなオタクをブッ叩くことはできるけどそこに強制力はないし自浄作用は期待できない。そして、自浄作用がないなら、論理的な帰結として何らかの公的な強制力でもって規制されるほかなくなってしまう。ああそうか、やっと気づいた、腐女子のやってた意味不明で抑圧的な自主規制ルールってコミュニティ防衛のためだったんだな。アンチスパイラルから螺旋族を守ってた螺旋王だったんだな。それにやっと気づいたときにはもう遅くて、10万人の宮崎勤が地上に満ちてアンチスパイラルに色々蹂躙されることになるんだな。俺は嫌だ。犯罪者扱いされずにコミックLOを読みたい。別に俺は『ろりともだち』の内容を実現しようとも羨ましいことだとも思ってない。俺たちの欲望を放っておいてくれればそれでいいんだ。ああでもなんで、お前らはそんな規制を呼びこむようなことを言うんだい。ネットなんて見ないで作品だけ見ていれば、このつらさも少しは減るかもしれない。でもネットで得られるものは大きい。新しいカップリングの可能性。作品を愛好しながらそれを冷徹な眼差しで批評する視座。楽しい同好の士との会話。まだ知らなかった作品情報。そしてなによりも、素晴らしい二次創作。どれもネットから得られる果実だ。それがないとオタクはやっていられない。けれど果実の横には常に、横たわるクソの山がある。そういうものばっかり見てるからそういうものばっかり見えるんじゃないかって？　確かにその通りだ。見ないようにすれば見ないでいることもできただろうし、実際そうやって過ごしてる人もいる。でもここは地獄インターネット。見えてしまう。目に、入ってきてしまう。みんなどうやってやり過ごしてるんだ。教えてくれ。多分今一番求められているのはそのライフハックだ。俺がいくらつらくなったって世の中のクソさは変わらない。それともみんなこんなつらさを押し殺して日常ツイートしてるのか。ブコメ大喜利してるのか。にゃーんとか言ってるのか。オタクじゃなければ、別にそれでもよかった。うわーオタクキモいなー、で済ませられるから。あいつらには関わらんどこ、ちゃんちゃん、でおしまい。何が悪いの？　みんな「マスゴミ」や「ヤンキー」に対してはそうしてるじゃん！　でも残念ながら、俺はオタクだ。オタクの不始末も、それによって落ちるオタクの評判も、他人事じゃない。それが根拠のない迫害ならまだよかった。俺たちは被害者だと、迫害してくる奴らは敵だ、いずれ革命を起こしてひっくり返してやると、そう思えたから。でも、性犯罪の擁護、差別、他者への攻撃、これって全部身から出た錆じゃないか。こんな状況で一方的な被害者面なんてできるわけない。俺はそんなことやってないのに。そう思う。でも一方で、自分のアイデンティティはそっち側に置かれてしまっていて、叩かれるのがたとえ自分の所為じゃなくても自分がやらかしたことのように思えてこたえるんだ。だから最近、オタクとして生きるのがつらい。",
    "bookmark_count": "348",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190827210036",
    "title": "ビリヤニ警察です。 ",
    "content": "簡単なまとめ。初心者向けのビリヤニが食べられるレストラン東京・名古屋　エリックサウス神戸　インダスレイ#油の強すぎるパキスタンは避けてハイデラバーディをお勧めしています。#よいお店を教えていただければ追加します。おすすめのブログ・記事「ビリヤニって何ですか？」と詳しい３人に聞いてみた https://dailyportalz.jp/kiji/Biryani-tte-naniwikipediahttps://ja.wikipedia.org/wiki/%E3%83%93%E3%83%AA%E3%83%A4%E3%83%8Bおすすめのyoutubeハイデラバードスタイル（カッチ）https://www.youtube.com/watch?v=fRBLsKT3VQwhttps://www.youtube.com/watch?v=OyxWVJQUC18&t=459sコルカタスタイルhttps://www.youtube.com/watch?v=_M91XNPztLA生米のビリヤニhttps://www.youtube.com/watch?v=ginKRa308So&t=937s小粒のチニグラ米のビリヤニ（バングラデシュ）https://www.youtube.com/watch?v=U77BXr38dUY今日ヤバイ奴に会った（パッキ）https://www.youtube.com/watch?v=XHoCAl52qIQパキスタンの屋台https://www.youtube.com/watch?v=ISmfNcYog8M追記オプチャ用に簡単なメモまとめただけなのにブクマ多くてびっくり！地方民なので作ることメインで食べられるお店の情報は不足しています。ビリヤニ警視庁やビリヤニ府警からのお店情報＋αも別にまとめておきます。",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200208083241",
    "title": "",
    "content": "Windowsキー + ピリオドで絵文字入力😨",
    "bookmark_count": "348",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160825142430",
    "title": "たこ焼き屋やうどん屋はあるのになんで焼きそば屋はないんだ！？",
    "content": "なんで！？みんな焼きそばは嫌いかね！？18：01追記---------トラバにしてしまったので見てもらえてないみたいだからこっちに書くね。元増田だよ。ブコメでも言及ありがとう。専門店、あるにはあるけど少ないのは知ってるよ。うどんとかたこ焼きとか牛丼とかみたいなチェーンはないって話ね。10:17追記---------ウワアアアアアア！朝起きたらいっぱいのブクマとトラバが！！ありがとう！！みんな焼きそば好きなんだなって思ったよ！私も焼きそば好きなんだ！ブコメで美味しいお店を紹介してくれた人もいるみたいだから、行ってみるね！●焼きそばのチェーン店、あるにはある・丸亀製麺と同じトリドールが「長田本庄軒」という焼きそば屋をやっている・九州にも想夫恋というチェーンがある（バソキ屋と阿羅漢はチェーンなの？）・焼きそば専門店は意外とある・焼きそば専門店が集中している地域もある●全国チェーンとしての焼きそばがない理由・焼きそばで全国に出せた成功例がまだないから・焼きそばの「本場」がないから・外食で食べる特別感がないから・家で食べる物というイメージだから・味の変化をつけにくいから・屋台がいっぱいあるから・鉄板あるのに焼きそばに特化するのが勿体無いから・設備費がかかる割に商材として価格上げられないから・炭水化物としてのポテンシャルが低そうだから・ぶっちゃけそんなに需要がないからみんないっぱい情報ありがとう！すごくいい勉強になったよ！これからも焼きそばをよろしくね！",
    "bookmark_count": "347",
    "category": "世の中"
  },
  {
    "masuda_id": "20190312111531",
    "title": "昼休みに買える限界ライン",
    "content": "当たり前・ご飯・事務の雑貨類　余裕で買える・本・薬（病院除く）　まだ買える・服・靴・スマホ　ちょっときついか・ノートパソコン・馬券・ストロングゼロ・大きめの家電・浴衣　チャレンジング・車・不動産・ベッド　限界超え・ペット・カツラ・カツオ・家畜・堆肥　（昼休みなので、会社に持って帰る必要がある。でも車あればどうにかなるか？）　追記：服と靴買ってきた。追記：みんな昼休みに色々買いすぎで草。通勤と閉店時間の関係で昼休みに決行したりするよね。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150713150524",
    "title": "聞き間違い過多 ",
    "content": "ちょっとザワついてると、至近距離でも言葉が聞き取れないのでなにかと同行者に不快な思いをさせてしまう。発達障害由来だろうということで、自分で何とかしようと思ってもあまりできることがなさそうなので困っている。先日も妻と二人でスーパーに買い物に行って商品を見て回りながら、妻がふと発した言葉がほぼ100%正確に聞き取れなかった。さっぱり意味不明なら聞き直すし、それっぽいことが聞こえたときはオウム返しして合ってるかどうか確認して、なるべく誤解のない会話を心がけてるのだけど、少しザワつきがひどいと2回目同じことを言ってもらっても注意してるのにやっぱり聞き取れなかったりする有様だった。妻も私が耳からの情報処理能力に難があることは知っているけれど、何を言ってもずーっと聞き返しになってしまうので、「2回も3回も言うほどのことじゃないし……」という感じで最後には会話することを諦めてしまったりするので申し訳がないし、私もさびしい。誤「弱ったトウガラシまである」正「よかったトウモロコシまだある」誤「ウリとキウィやなあ」正「割と小さいなあ」誤「スイカのみ別やね」正「スイカの季節やね」誤「レンジにツナ」正「ネギいるかな？」誤「朝のパンにパニーニ？」正「朝ごはんにパンいる？」誤「ゴーヤチャンプルー苦かったマズイかな」正「ゴーヤチャンプルーにはまだ早いかな」誤「タマゴみつかった」正「軟骨なかった」誤「ワクテカッ」正「肉でかっ」誤「神様 is here」正「カニカマいるかな」誤「遠くまで草津 and 蓮」正「豆腐はまだ二つあったはず」誤「納豆まであるのね」正「納豆まだあるよね」誤「サンドパン並に塩？」正「晩御飯なににしよう」誤「えばだでっちニュアってョ」正「枝豆あっちに売ってたよ」誤「冷凍枝豆健康だわ買ったわ」正「冷凍枝豆結構高かったわ」誤「ゴマ on the ピーチビール、ワオ！でかした」正「こないだのピーチビールは美味しかった」誤「Ready and Go?」正「レジいくで」書き出すとネタみたいだけど、本当に始終こんな調子。なんかもう、一緒にいるだけでストレス溜まるだろうと思う。ざわつき＋不意打ちでかなり精度が落ちている感じがするので、「今から喋るよー」というときに肩でも叩いてもらえば注意や視線をそちらに向けられて多少認識率が上がりそうなものだけれど、いちいち発言前につついてもらうというのは、妻はまだしも普通の友人知人相手ではなかなかお願いしづらいものがある。何かいい方法ないかなあ……---追記めっちゃ反応もらっててびっくりしてます。3ケタだと……？もらった反応に返事したいことが色々あるんですが、ここに書くと長くなりそうなので後でトラバしておきます。→http://anond.hatelabo.jp/20150714153803",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180417170048",
    "title": "アニメ・ゲーム・漫画などにブスが出てこない理由",
    "content": "アニメやゲーム、漫画などのエンタメは、単なる日本人の娯楽ではなく、一つの大きな思想をもったプロパガンダである。まずは、これらのエンタメには男が絶対に嫌がるようなブスな女は一切出てこない。ブスな登場人物が出て来たとしても、やられ役か咬ませ犬、ギャグ要員としての地位しか与えられない。女キャラは、目つきがキラキラした美人や可愛いキャラばかりなのに対し、男キャラは等身大の平凡か冴えないキャラしか出てこない。ここに、プロパガンダの根幹をなす大きな思想がある。それは「ブスな女は社会に出て来てはいけない」という明確な思想である。その思想が無ければ、漫画もアニメもゲームも、ブスな女を一切排除するような現象は起きないはずである。今の日本人は、小さい頃からアニメや漫画を見ながら育ってきている。その過程で、ブスな女は「女」ではないという価値観を無意識のうちに刷り込まれる。一定レベル以上の容姿を持った女こそが「女」のカテゴリーに入っているのであり、ブスは女とは別の生き物であるという先入観を持つようになるのではないか。子供たちがエンタメに触れながら成長していくにつれて、徐々にブスな女を社会から排除し始める。小学校や幼稚園の頃には、同年代にブスな女の子は多くいたはずなのに、社会人になる頃にはブスはほぼ排除されている。※ここまで書いて気がついたが、アニメや漫画には女以上に美しい容貌の男も出てこない。",
    "bookmark_count": "347",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200104185208",
    "title": "駅名が出てくる曲 ",
    "content": "丸の内サディスティックデート（斉藤壮馬）くらいしか知らん駅名が出てくるおすすめの曲とかある？なんでも聴くけれど基本的にしっとりとした曲が特に好き",
    "bookmark_count": "347",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180917140945",
    "title": "「きのこたけのこ戦争」や「vi vs emacs」のような論争って ",
    "content": "他のジャンルにもある？ちなみにシリコンバレー（ドラマ）の「タブ vs スペース」のシーンはクッソワロタ。",
    "bookmark_count": "347",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171119090809",
    "title": "anond:20171118180141",
    "content": "はじめまして。すごく懐かしい気持ちを思い出したので。昔の私は増田にそっくりでした。相手のことを考えてるつもりなのに嫌われて、一体どういうことだと混乱していました。なので、増田に私の発見を教えようと思います。10年以上かけて作ったリストです。ご査収ください。・言葉は言ったとおりの意味に伝わらない。言葉には無数の意味があります。自分が言葉に込めたつもりの意味と、相手が言葉から読み取る意味は違います。例えば、「あなたのことを考えて言ってる」という言葉は、「私はあなたを悲しませたくない」という思いやりの意味と、「あなたは放っておけばすぐ失敗する」という軽蔑の意味があります。言葉は思っている意味では伝わりません。・短期的な解決方法と長期的な解決方法は異なる。長期的には相手の失敗を防ぐことが必要でも、短期的には相手の感情をケアすることが必要な場合があります。例えば、ダイエットがうまくいかなくて、高額なダイエット商品を買おうとしようとしている人がいます。増田や私は、「そんなもの意味がないから買うのをやめろ」と思います。でも、それはあくまで長期的な解決方法です。短期的には違います。ダイエットがうまくいかない不安な時期を乗り越えるために、ダイエット商品が役立つ場合もあります。・人の気持ちはとても大切。増田と私は似ています。謎の責任感に満ちていて、なぜか人一倍忍耐強く頑張れてしまう。でも、大抵の人はそうじゃない。人が励ましてくれるから頑張れるという人のほうがよっぽど多い。自分以外の人が機嫌よくいてくれるから、蛇口から水が出て電話が繋がるのだと想像してみてください。人を慰めて褒めてやることはとてもエコな行為です。増田は、人のご機嫌を伺っている自分を下劣だと思っているようですが、何も恥ずかしいことはありません。・感情の伝わりやすさは種類によって異なる。人を非難する気持ちがとても伝わりやすい一方で、人を思いやる気持ちは牛歩で伝わります。人を思いやる気持ちは、嫌というほど露骨に伝えて、ようやくほんの少しだけ伝わります。人に1伝えるために10の言葉が必要です。あなたや私は、その差の9を嘘とか欺瞞だと感じてしまいますが、そんなことはないのです。必要な工夫です。知恵です。そもそも、1を伝えるために9を付けたしている、その行為が思いやりでなくて何でしょうか。嘘なんてそもそも初めから付いてないんです。おわり。(読み返してみたら増田へというより過去の自分に向けた内容になってしまった)",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190423083517",
    "title": "",
    "content": "何年か前の実家での新年会の時に、酔った母が私に「アンタなんてもう田舎の女よ」と冷たく言い放った言葉がずっと忘れられずにいた。生まれも育ちも東京の私が隣県に嫁いだのが気に入らないのだろうな、と思っていた。先日、買い物に付き合ってほしいという母と銀座で待ち合わせて、目当てのものを手に入れた後に食事をした。その時の会話の中で母は「大事なのは学歴と金よ」と言った。この時ハッキリと私の結婚が母に祝福されていないと分かった。夫は高卒だが技術のある人なので今のところは年収800万程度稼いでいる。家族思いの優しい人で、義理両親の望みどおりに彼の実家近くに家を建て、私には好きな時に好きなだけ実家に帰っていいと言ってくれる。学歴も母が言うレベルの金もないけれど、私には良きパートナーで幸せに暮らしている。それなのに私の結婚が母には気に入らないものだったのかと感じて悲しくなった。私は子供の頃からずっと母に受け入れて欲しくて一生懸命に頑張ってきた。けれど母の目はいつも私ではなく違うものを見て、母の心はいつも娘よりも自分の気持ちを優先していた。欲しい愛が得られない私は高校〜大学時代、自分の体を使って手当たり次第に男と関係を持つようになった。そうしている時間、男が必死に私を求めてむしゃぶりついてくる時間だけが愛されてる実感を得る事が出来た。夫と知り合って、私のそういう部分も知った上で一緒になろうと言ってもらった時、はじめて自分の全てを受け入れてもらえたと感じた。結婚して10年、小さな不満はあれど夫はいつも私を見て認めてくれる。欲しかったものを手に入れたと思ったけれど、母の言葉にこれほど落ち込む自分に気づき、私はいまだに母に認められたくてたまらないのだと思った。どうしたら母の呪縛から離れる事ができるのだろう。誰か教えて。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170123211342",
    "title": "男性保育士がもう本当に嫌だから保育園入れたくない ",
    "content": "私は女です。自分にこんなものすごい差別意識があると思わなかった。男性の保育士さん本当にごめんなさい。あなたがたに娘の排泄や着替えの世話をしてほしくない。例の市長さんのツイッターを見ていて、すごく苦しくなった。頭では男性差別だとわかっているけど、本当にもうウワーッて生理的に無理。男性の助産師さんの方がまだまし。だって我慢するのは自分だから。でも男性の保育士さんに裸を見られて我慢するのは娘。年中ぐらいになったら子どもにだって羞恥心はあるんだよ。そんなの堪えられない。「女は感情的」「女は子宮で物を考える」って本当だね。今まで自分に理性があると勘違いしていてごめんなさい。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160923124336",
    "title": "「セックスさせてあげてる」エロ漫画がこよなく好き ",
    "content": "エロ漫画ではまあ、女の子が自身の恋愛感情や性欲の為にノリノリでセックスしてる作品が一番多いわけです。あとは逆に、全く当人の意志に反してレイプされるような作品もボチボチ多いわけです。でも個人的に一番エロく感じるのは第３のシチュエーション。女の子がなんらかの事情で「しょうがないなあ…」って感じでさせてあげてる、セックスに付き合ってあげてる、このシチュエーションが最高に好きなんです。可哀想に思ったからとか親切心からとか何かの負い目のお詫びで１回とかそういう恋愛とか性欲とかとは別の事情や人間関係でセックスしてるのが最高。で、なんでこれをエロく感じるか掘り下げて考えたんですがたぶん自分にとってはこれが一番現実味を感じるからなんですよね。…っていうことを過去に２人の女性に（どちらも気心が知れてて理想のエロについて向こうから話振ってくる程度には砕けている人）説明したところ１人からは「おまえはよくわかっている」もう１人からは「おまえは女性不信ではないか」という評価を貰いました。どうなんでしょうか。",
    "bookmark_count": "347",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191002082354",
    "title": "「普通に考えれば分かる」と思っている人と話すのが辛い ",
    "content": "他人に何かを指摘して貰った時、「おいおい、これくらい普通に考えれば分かるだろ」という雰囲気を感じるととても辛く感じる。自分は何も考えずに行動している訳ではない。けれども、浅い思考しかできなかったり、普段から見落としが多いなどの理由から、自分だけでミスに気づけないことが結構ある。そういった時、周囲から指摘を貰えるのは非常に嬉しいことであり、(少なくとも、自分が)円滑に仕事を進めるためには必要なことだと思っている。ただ、指摘をされる時に「ここは普通に考えればこうでしょ」という風に指摘されてしまうと、「その普通に考えるという行為が難しかったのだ」と頭の中で言い訳が始まり、素直に指摘を受け入れることが難しくなってしまう。この「普通に考えれば」というのは、明確な言葉でなくともそう捉えてしまうことがある。例えば、指摘をする時に少し笑いながら「増田さん、ここはこうでしょ。」というように指摘された時とかだ。この時自分は指摘には納得しつつも、何と言うか、自分が貶されたような雰囲気を感じてしまう。多分相手は「増田さんはこれくらい分かっているだろう」と思って指摘してくれているのだとは思っている。ただ自分としては「理解はしているけど、実際に行動した時に見落としたり、考え切れなかった」という状態だと考えていて、この状態を改善することが非常に苦手である。もしかすると、指摘されること自体ではなくて、何度も同じようなことが続けてしまうことが辛く感じる一番の原因かもしれない。ミスする自分が悪いのは分かっているのだけど、「普通の思考」を常に発揮し続けることは、自分にはとても難しいことに感じる。日々の細かい問題点をちゃんと把握して、一つ一つ修正していくしかないんだろうか。それができることが当たり前なんだろうか。",
    "bookmark_count": "347",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190805072415",
    "title": "有名なゲームだのにルールが知られていない２強 ",
    "content": "ウノとゲートボール。ウノの箱には丁寧な説明書が付いていて皆一度は読んだろうに、面倒の一語で点数計算も何も無視されていてあわれ。公式が正しい遊び方を何度アピールしてもローカルルールの強さかなわない。誰もがパッと見ただけでそれとわかるゲートボール。でも一部の物好き以外は遊ぼうとはしない。ルールを楽しく説明してくれる奇特な方が居ても、へー面白ーいなんて感想を言った端からそんなルール頭から忘れられていく。",
    "bookmark_count": "347",
    "category": "おもしろ"
  }
]