[
  {
    "masuda_id": "20180729015737",
    "title": "『ギークっぽい部屋』を作ろうと思ってるんだけど ",
    "content": "あと必要なものなんかある？",
    "bookmark_count": "252",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180725083141",
    "title": "みんなどんなAIがあったらいい？ ",
    "content": "私が欲しいAIは、毎日の献立を考えてくれるAI。冷蔵庫の中身を把握し、地域のチラシを把握し、家族の嗜好を把握し、季節感を出しながら、朝昼晩で食材が被らないような、そんな献立の提案AIが欲しい。冷蔵庫の中身の把握は難しいか？あらゆる食材にチップが必要？でも、10種類ぐらいの野菜の状況、卵の数、ポーションした肉の量ぐらいの手打ちはできるか。調味料なんかは、家族の嗜好の範疇だし、残量の把握まではいらないかも。やっぱり、冷蔵庫の中身の把握はいらないか。どうせ、毎日買い物に行くのだから。そんなことより、毎日の献立を提案して！子供の給食、旦那の昼食を入力したら、主菜、副菜2つ、汁物の4つを提案。主菜は3つぐらいから選択できて、それを選択すると、副菜と汁物を自動で再提案。栄養バランスが良いというグラフを出してくれたら嬉しいな。",
    "bookmark_count": "252",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180114215654",
    "title": "上の階のジジイが怖い ",
    "content": "3階建のアパートに住んでる。自分は2階、ジジイは3階。どちらも階段の隣の部屋。ときどきすれ違う時に挨拶をする程度の面識で、それ以上の付き合いは一切ない。今日、アパートに帰って来たら、反対の道の遠くからこちらに向かってくるジジイが見えた。足が不自由なのか、引きずるような歩き方でよく分かる。距離があるので特に挨拶もせずに、自分は先に自分の部屋に入った。しばらくすると階段を上る音が聞こえてくる。ジジイが帰ってきたのだろう。一段一段上る音だから、ジジイの音だ。特に気にせず何の気なしに過ごしていると、いきなり玄関のドアがガチャガチャと音を立てた。驚いて見てみるとドアノブが回され、ドアが開けられようとしている。鍵をかけているので、ドアは開かず、しばらくすると音は止み、また階段を上る音、そして、少しした後に上の階でドアを閉める音。そして足音、水音などの生活音。先ほどのドアガチャはジジイがこの部屋を開けようとしたのだ。怖い。ジジイはなぜこの部屋を開けようとした？故意か、過失か？故意だとすると、何らかの軽犯罪的なもの(空き巣とかのぞきとか)だろうか？ちなみに自分はアラサーの独身男。だが、世の中にはいろんな趣味嗜好の人間がいる。男だから狙われないという保証などどこにもない。過失とすると、階を間違えたことになるが、うっかりでは済まないのでは？既に書いたとおり、ここは3階建てのアパート。階段は3階までしかない。ジジイは部屋に帰るには、階段を登りきらないといけない。階段の途中で廊下に出ることはあり得ないパターン。そんなことも分からないくらい「うっかり」したのだろうか？「うっかりなら、別にそれでいいじゃん」と言われるかもしれない。だがこのジジイ、タバコを吸うのだ。しかも、歩きタバコをして、アパートの廊下や階段の途中に吸殻を捨てるくらいの害悪喫煙者。うっかり寝タバコでもされて火事になったらどうなる？いくら保険をかけてても、燃やされたら自分の大切な思い出の品は戻ってこない。あまり書くといろいろ問題になるから書けないが、他にもこのジジイに関してはいくつかある。心配のしすぎかもしれないが、正直、不安だ。引っ越せばいいかもしれない。でもこのアパートはジジイのこと以外はそれなりにいいし、何より引っ越したところでその引越先の住人が、このジジイよりまともとは限らないのだ。あー悩ましい。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180125185207",
    "title": "関西人は「かわええ」とは言わない ",
    "content": "テレビ文化も最盛期を過ぎ、衰退の兆しすら見え始めた昨今。地理的な距離感を克服するコミュニケーションツールの普及とともに、一昔前に比べて方言の壁というものがかなり低くなったように感じる。その影響か、フィクションに関西弁話者のキャラクターが登場したとき、作者の出身地に関わらずかなりリアルに即した口調で上手に喋らせている作品が増えたという実感がある。きょうび関西人がみな「〇〇〇はん」「よろしゅうたのんまっせ」といった古臭い言葉を操るデジモンだと思っている他地方民は、もうほとんどいないのではないか。このような現状の中、作者が関西弁話者でないフィクションでしばしば目にする、いち関西人としてどうしても気になる言い回しがひとつある。「かわええ」である。20余年関西人として生きてきて、複数の府県在住を経験した身から証言するが「可愛い」を「かわええ」と言う関西人にはついぞ遭遇したことがない。私の知る限り、関西でも「可愛い」はそのまま「可愛い」だ。古風な言い方をすれば「かいらし」になる。確かに関西弁では「良い(いい)」のほとんどが「ええ」に変化する。だから「良い人」は「ええ人」になるし、「良いよ」は「ええよ」に、「天気良い」は「天気ええ」になる。しかし「可愛い」はこの括りには含まれていない。開いてバラしてみればわかるが、「可愛い」は「カワイ・い」であって、「ええ」に変化可能な「良い」は「可愛い」には存在しないからだ。ちなみに「格好いい」は「カッコ・良い」なので、しっかり「格好ええ」に変化する。これを非関西弁話者が「い」が連続している言葉はすべて「え」に変化するのだと誤解した結果、「かわええ」なる謎方言が誕生してしまったのではないかと推測する。関西圏外で誕生した新関西弁だと考えれば、なんとなく珍味めいた趣がある気もしてくるが、アニメなどで関西出身の声優さんが「かわええ」を言わされているのを見るとやっぱり変に恥ずかしくて耳を塞ぎたくなる。まあいいや。そろそろ飽きてきたのでここで終わろう。終わりたい。これ以上主張したいことも特にないしな。とにかく「かわええ」はないと言いたかっただけなのだ。とりあえず、この増田を読んだキミだけでいい。キミだけでいいので、関西人は「かわええ」とは言わないという知識を心に刻んで帰ってくれ。頼んだぞ。【1/26追記】お前らなぁ主語がでかいのなんて誰の目にも(筆者の目にも)明らかなんやから右に倣えで主語でかい主語でかいの大合唱やなしにせめて「主語が琵琶湖級。こいつは滋賀が派遣したテロリスト」とか「この増田ホッテントリで勝間和代のブログと並んでたけどIQがスーパー玉出と高島屋くらい違うな」くらいのこと言うてくれや。今んとこ宮根誠司の一人勝ちやぞ。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170910024740",
    "title": "はてさってどこの政党に投票してるの？ ",
    "content": "ネトウヨは多分自民、都民ファあたりなんだろうけどはてさがどこの政党を支持してるのか全然見えてこないネトウヨをなぞるのはよくないんだろうから、はてなの賢者たちの支持してるものにのっかるのもありかと思ってるけど実際どこの政党に投票してるのか全くわからないってか選挙にすら言ってないんじゃないかってレベルで誰も支持政党を明かさないどういうこと？",
    "bookmark_count": "252",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180906153808",
    "title": "オタクなのに結婚している人を見るのがつらい ",
    "content": "オタクをやって20年たった。処女ではないが、男女交際にはあまり縁がないまま、30を超えた。Twitterで見ているだけの腐女子やコスプレイヤーが結婚していることを知ると、とても心がつらい。すごく惨めな気持ちになる。オタクではない人が結婚したり子育てしているのを見ても何も思わないのだが、美人でもない、モテる努力をしている様子もなかった人が急に結婚して子供を産む。子育てをしながらのオタクと、ただ独り身でオタクをしている私には大きな溝がある。オタクを楽しみながら人生もきちんとしている人を見るのがつらい。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130421212203",
    "title": "奨学金の話、もうきれい事いうの止めようぜ ",
    "content": "はてブみて結構絶望したんで続きを書いた。はてな村の大勢は、大学に行かない奴はDQNかカス扱いなのかな、世の中の半分の高校生は大学行ってねえけど。http://anond.hatelabo.jp/20130422122633----------勉強できねえと思ってるヤツは、大学行かずに高卒で就職しろ。今の世の中、ホワイトカラーの仕事は既に少ねえよ。奨学金の特に貸与型の件だけど、もうきれい事で誤魔化すの止めようぜ。ありゃ、次の２つのパターンだけ、効果がある。「やりたいことがあって（例えば師事したい教授が居て）進学する」ヤツ「仕事の資格（医師薬剤師等）を得るために進学する」ヤツ次のパターンは、不幸になるだけだ。「秀才でも天才でも勉強がしたいわけでもなくて、単にモラトリアムor就職で必須だから進学する」ヤツ昔は、次のパターンも含めて、全部で4つの大学生が楽しく麻雀でもやりながら将来の話が出来てた。「金はあるんでステータスとして入塾する」系のヤツ今は、ドラ息子羨みながら、サラリーマンで苦労する、なんてことにはならねえよ。取り立てて特殊技能もない、高等教育が受けたかったわけでもない、そんな「大学時代は、バイトリーダーをしてました」みたいなヤツは、もう就職できねえよ。正確には、就職できるヤツが激減した結果、そういうやつは単なる確率であぶれるし、それをどうにかする方法は、もう無い。運を天に任せて就職できるかどうかでサイコロ振るには、莫大な借金背負ってまで大学に行く価値はないよ。だから、貸与型の問題は、まんま、行く必要のないヤツが就職への切符だと思って何となく大学に来て、勉強もしねえで4年遊んでる問題とイコールだよ。起業だノマドだ言ってねえで、高校生に就職とか起業とか促せよ。大学行くなキャンペーン張れよプロブロガーは。",
    "bookmark_count": "252",
    "category": "世の中"
  },
  {
    "masuda_id": "20180920125124",
    "title": "東大の友人「受かったときに鼻で笑われたのに絶望した」 ",
    "content": "この友人はとにかくなめられる。何か目標に向かって行動してることを周囲に知られると徹底的にバカにされて妨害を受けるようなキャラだ。だから東大志望だとバレたときはまあ周りがキツかったらしい。卒業まで全員が自分の失敗を願ってるような感じだったとかで。「おめえみたいな奴に受かるわけないだろ」「高い目標持ってることがもうムカつく。惨めな人生過ごす義務がある。だからヤラれ続けてろよ」こんなふうに茶々入れられるなんて当たり前だったらしい。ちなみにこの友人は黙ってても嫌われるタイプだ。悪事を働いたりデリカシーに欠いた天然発言をするわけではない。とにかく遠慮がちで大人しくてなめられやすいというだけだ。ちなみに顔は相当ひどい。それでもこいつは東大現役合格したんだけど周りは全く悔しがることも彼を認めることもなかったそうだ。まず、東大を落ちて家を飛び出し地方就職に逃げた、というデマが広まったらしい。予備校の合格体験記が出てからいよいよ彼が受かったことを認めざるを得なくなったら今度はみんな「東大なんて目指せば誰でも受かる程度だったんだなあ」。この東大の友達の嘆きが忘れられない。「結局、絶対に上手くいってほしくないと周りから願われる才能を持って俺は生まれてしまったってことなのかも。もし俺が億万長者や篤志家だったとしても周りはバカにし続けるはず」こう打ちひしがれる彼を見て「うるせえカスだなあ。てめえは周りからボロ雑巾扱いされてることに哀れにも気づけずに恥を晒し続ける天然系底辺でいろや。なに被害を自覚してやがるクソブサイク。死ね」と内心でイライラ罵倒し始めて、彼の心をとにかく傷つけたいという衝動に駆られている自分に気づき、俺は本当に驚いた。彼は嫌われる天才なのかもしれない。追記自分がこの東大の友達にイラつくとき、どのような心の動きをしているのか自己分析してみた。もっと傷つくところが見たいのに友達が逃れようとしてる。これだった。この友達から花粉症が治まったって報告受けたときにムカついてムカついてたまらなくなったことがある。",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "学び"
  },
  {
    "masuda_id": "20180102205440",
    "title": "「笑ってはいけない」はまずいんじゃない？ ",
    "content": "じっくり見るのは初めてだったんだけど、年末にやっていたというダウンタウンの「笑ってはいけない」を、友人宅で録画されてるのを見た。あんなの流していいの？まんま小中学校でやられてるイジメと同じ状況。あんなのがいつの間にか「国民的番組」になってるようなので、まあひどい話だなと。方正がビンタされるくだりとか、ベッキーがキックされるとことか、「暴力を振るわれる事に怯えてる人を見て笑いましょう」というメッセージを大部分の人が受け取るよね。推奨してるよね。浜ちゃんの黒人云々の件はもっと複雑な話を含むと思うけど、そんなことよりなによりも、本当に簡単な話で、あの状況って、「いじめられっ子がいじめられてるのを見て笑うその他大勢」の構図だよ。自分が小中学校の頃に繰り返し見たり、自分がイジメられてた状況を思い出して、正月からいきなり不愉快になりました。",
    "bookmark_count": "252",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170223115749",
    "title": "",
    "content": "世の中の人ってそんなにテレビ見てないのかな？わたしは結構見てるかもしれない。朝、出かける支度をしながらニュースを見て、帰ってきたら録画しておいたドラマや5時に夢中!の岩井志麻子を見ながら夕飯の支度してジムで走ってる途中に気を散らすために無音のテレビ画面眺めながらランニングしてる。音楽も聞くけどラジオやテレビのような人の話し声と適度な雑音がかかってるとちょっとリラックスする。まあ、ながら見だからどちらかと言うと集中しなくてもしっかり耳に残る面白いラジオ番組のほうが好きだね。高齢化社会だし、今後ラジオでドラマや朗読番組が増えていったらいいなと思う。高齢の役者や声優が混在するラジオドラマなんて楽しそう。",
    "bookmark_count": "252",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171011125054",
    "title": "みんなナンバープレートってどう決めてるの？ ",
    "content": "人生で初めて車を買おうとしてディーラーへ行ったら、「ご希望のナンバープレートってございますか？」と聞かれた。よく、誕生日とか結婚記念日とかを入れたりされるとか何とか。しかし、それでは余りに芸がないので悩んでいる。というわけで、今のところの候補：キリの良い数 102420484096素数系 9973（4桁で一番大きな素数）8191（メルセンヌ素数）定数系 3141（円周率）2718（ネイピア数）6626（プランク定数）1380（ボルツマン定数）他になにかアイデアある？",
    "bookmark_count": "252",
    "category": "学び"
  },
  {
    "masuda_id": "20190518010147",
    "title": "低所得者用いなり寿司",
    "content": "けっこうショックだった。近くにあるスーパーの寿司コーナーでは、いつも20時過ぎに半額シールが貼られる。現場帰りの若者や年金暮らしの老人が店員の後ろに群がる時間帯だ。もちろん私も例外ではない。いつも目当ては、いなり寿司と巻き寿司のセット。握りは生のネタが多いため翌日以降に持ち越せないからだ。ここまででも、金に余裕のある人達からは軽蔑されそうな低所得者思考なのかもしれない。しかし。今日は更に思い詰める出来事があった。なんと御値段据え置きで、いなり寿司の底が削減されていたのだ。コストカットのためであろう。いなり寿司の底(プラ容器と接している面)の油揚げが全て無くなっているのだ。買う時は上から見るもんだから、底が無いなんて思いもしない。確かに先週まで油揚げで覆われていたいなり寿司の底は、全部シャリが剥き出しになっているのだ。お菓子の内容量が減ったのは実感していたし、お惣菜も以前より小さくなった気がする。しかし、まるでニット帽を被ったような変わり果てたいなり寿司の姿に、私は愕然としてしまった。定価で買っている人もいるだろうが、いなり寿司の多くは半額シールと共にレジへと持ち込まれる。そんな低所得者には数平方センチメートルの油揚げも与えられない時代になったのだ。",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190615221010",
    "title": "",
    "content": "ある漫画をさあ買ったんですよ。面白かったから続き読みたくなってさ。2巻出てないけどウェブで公開してるかも？って見たら公開終了してんの。単話販売とかももちろんしてないわけ紙媒体の雑誌じゃないから、週刊少年〇〇とかをストックしてる漫画喫茶に行っても読めないの。この世に存在してるのに16話以降何やっても今は読めないの。なんかさあ最近さあ。物欲と消費の距離がすごく近いわけ。俺は。欲しいな、と思ったその次の瞬間には、Amazonで1クリックで購入のボタンを押しているわけ。ゲームだってそうだよ。全部ダウンロードで買うよ。欲しいと思った瞬間それが手に入ることに慣れてしまってるわけ。まだこの世に存在しないなら我慢できる。どうやったって手に入れられないんだから。でもこういう無料公開をウェブでされていて、アクセスすることがかつてできて、でも今金を払う術さえなく、それを手に入れられない。絶望したよね。すっごくストレスなんだよね。インターネットアーカイブから違法アップロードサイトまで探したよね。読みたいから。読みたい気持ちの前に、法律など無意味だね。もはや読欲の怪物と化した俺は30分以上のネットサーフィンをした上で、16話はどこにも存在しないことを悟らされたね。この世全てのウェブ漫画サイトに畏み畏み申し上げます。ワンパンマンのように無料公開を永遠に続けるか、DMMのエロ漫画のように単話販売するか、紙媒体で出版してください。そうでなければ無料公開しないでください。ーーーーー[追記]ーーーーーわたくしの文章力と記載不足により、皆様の誤読を誘引したことを深くお詫び申し上げます。これは「web雑誌に連載されてた作品が単行本化せず打ち切りになり、web公開も終了し永遠に読めないことへの不満」ではありません。そのような正当で同情されるべき絶望ではないののです。誤読された方の温かい言葉が、架空の絶望に向けられ打ち捨てられたかと思うと、慚愧の念に堪えません。お詫び申し上げます。またその架空の誰かに向けられた同情の投げかけが、いつか別の方の傷を癒すことを願っております。この話は、「近いうちに2巻発売されるけど現時点でそれまでの話にアクセスする手段がないことへのワガママ」でございます。そしてこの話の真意は、物欲と消費の距離がすごく近いわけ。の部分でありました。Amazon1クリック、あれが良くないのでございます。あれが堕落させたのでございます。「読みたい→ワンクリック→すぐ読める」を繰り返し繰り返してきました。こんなことに慣れてしまったのです。もはや正気の人間ではありません。欲しいと思ったらすぐに解消されることに慣れた人間はまともではありません。無料公開が、コマーシャルが、資本主義がわたくしを作品に誘導しAmazonが、1クリックが、資本主義がわたくしに一巻を届けそして無料公開終了がわたくしの望みを絶ちました。何やら裏切られたような心持ちだったのでしょう。こんなにも飼いならされているのに、と。あなたがたの目論見通りにして差し上げたのに、と。そんな、醜く正しくもない、かつて人のカタチをしていたコンシューマの愚痴がこのエントリであり、それはしかし、同じような人が現代社会、多くいるだろうと。もっとも共有しにくいものが共有される場所とされているこのはてな匿名ダイアリーに。その気持ちを詳らかにしたのでありました。以上",
    "bookmark_count": "251",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171103130005",
    "title": "なぜか３０歳まで気づかなかった事 ",
    "content": "バスタオルって、脱衣所じゃなくて風呂場で使うものだと気づかなかった。体拭いてる時の水滴やら抜け毛やらも風呂場に落ちた方が手間がかからないし、バスマットも脱衣所の床もビシャビシャにならないし、スッポンポンの状態で同居人とバッタリという可能性も少なくなるし、冬場には寒い場所で体拭かずに済むしで良い事づくめなんだが、なぜか３０歳過ぎるまで全く気付かずに脱衣所で拭いてた。俺は馬鹿じゃなかろうか。追記：気付いたきっかけは、だいたい↓のような流れです。・０歳～１８歳：（実家暮らし）夜風呂派・１９歳～３０歳：（一人暮らし）朝シャン派に転向・３Ｘ歳：父親が一時的に同居（父親の長期出張のため）んで、お互い朝は出勤するから、俺の朝シャン中に、父親が脱衣所（洗面所）でヒゲ剃ったりしてたんだわ。出るに出れないから、「バスタオル取るよ～」って感じで、腕だけ伸ばしてバスタオル引っ張り込んだら開眼した。エウレカって感じでしたね。",
    "bookmark_count": "251",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151226165842",
    "title": "女子高生の制服盗んだ事件を100％否定出来る男っているの？ ",
    "content": "そりゃ犯罪は良くないよ？それは俺も分かってる。でも男なら一度は妄想した事あるだろ。大好きなあの子の脱ぎたてのブラウスの匂いをかぎたいと。一度もこの妄想をした事が無い奴だけ石を投げなさい。",
    "bookmark_count": "251",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170305232229",
    "title": "ワンルーム",
    "content": "ワンルームってちょっと広めの独房みたいなもんだよな。こんな生活、絶対に間違っている。",
    "bookmark_count": "251",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170726102249",
    "title": "はてぶに変わる情報収集ツール",
    "content": "はてブがノイズで溢れてきて辛い。フロントエンドやってるんだが、ブロガーのHTML/CSSネタはいらないし、下世話な話題も知りたい。RSSと違ってコメントでなんとなく内容を察せるのがありがたかったんだけど…誰か教えてくださいです。追記: | 下世話な話題も知りたい。すまん。間違えた。知りたくない！だ。",
    "bookmark_count": "251",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170722221935",
    "title": "都内の花火大会で気づいたこと ",
    "content": "数年かけていくつかの花火みて思ったんだが都内の花火大会、いくらなんでも子供が少なくないか？　べつに花火マニアとかじゃないんだが地方とか、千葉とか、埼玉とか、都内の花火を何回か見た感想　もちろん都内の花火大会は人が尋常じゃなく多い想像の5倍はいるでも、何か違和感があった他で見るような家族連れが少ない、子供が圧倒的に少ない少ないというか、ほぼいない　べつに子供大好きとかじゃないんだがアレは不安になる集落に子供が居なかったときのような不安一族のどん詰まり感これから日本全体でこうなるのか？　怖い、なんかしらんが怖い　＿＿＿　追記　書いた後もう少し統計見てみたが子供の絶対数は普通に東京都がダントツに多いんだよねってことはブコメにもあるけど、花火大会に行かない子が多いんだろうな少子化が〜って話はまた別のようだ　戦場だもんね都内は女子供はすっこんでろ！ベビーカーなんて言語道断！死にたいのか！　みたいな雰囲気、喩えるなら朝の通勤ラッシュみたいなヤバさがある仕方ないけど、ちょっと寂しいねあれは　ちなみに8/5に千葉の花火大会ふらっと覗いてみたがやっぱり子供とか親子連れがすごく多かった俺はもっと田舎の出身だけど、花火とか夜店は悪ガキのパラダイスみたいなイメージだったから、子供が多いほうが落ち着く追記 8/20なんでこんな伸びてんだw今日近所でデカい花火あったから行って来たけどやっぱ子供いないわ体感2%以外？小学生より中学生がいない気がする子供は大抵親子連れだから、子供同士でわざわざ都心の花火大会来ない感じか",
    "bookmark_count": "251",
    "category": "世の中"
  },
  {
    "masuda_id": "20170603104210",
    "title": "こういう似たような言い回し教えて下さい ",
    "content": "「頭の先から爪先まで」「おはようからおやすみまで」",
    "bookmark_count": "251",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140721020746",
    "title": "あなたに敵意を向ける人に対しても優しくいられるか ",
    "content": "結果から先に言ってしまえば、これは自殺してしまった人の話である。多少のフェイクは含まれる。ちと長い。とある事情から請われて、はるばるその人は私たちの職場にやってきた。それまでの経験と着任したポジションの権限の強さから、徐々に自分の思い通りにいくような職場をその人は作り上げていった。表立って反発した人たちは、結果的に揃って辞めていった。そうして出来た穴も、その人がスカウトしてくることで埋めていき、更にその人の派閥は強まっていった。そうでない人たちも、反発すれば左遷させられるか、辞めさせられるのでみんなビクビクしながら働いていた。もちろん、その分陰口は凄かった。その人が来てからしばらくたつと、少なくない回数、備品や売上金がなくなるようになった。警察沙汰にもなった。噂というのは怖いもので、そうした嫌疑がその人にもかけられることとなる。そして、普段の関係性も相まって、回数が重なるごとにその疑いはより強いものとなっていく。陰で反発していた私たちは、何故か疑いをかけられたということもあり、有志で隠しカメラを設置するか、とまで話をするようになる。だが実は、社長を始めとする経営陣はある程度証拠を掴んでいたようで、弁護士を挟んでの話し合いの結果、その人は辞めることとなった。陰で、あるいは表立って反発していた人はそれをとても喜んだ。派閥の中にいた人たちは、船頭を失って少なからず動揺していた。その人が自殺したと風の噂で聞いたのが今日だった。そこで初めて聞かされたのが、その人はもともと精神疾患を抱えており、目下治療中であったが、完治していないままにスカウトを受けてやってきたということ。また、以前の勤務先でも同様の事件を起こしていたということ。職業柄、そしてポジション柄、そうお金に困るような人ではなかったので、そうした精神疾患が事件を起こす原因だったのではないかと聞かされた。他にも、それだけ聞かされれば本当に同情してしまうような話が驚くほど出てくる。権力を使って派閥を作り出し、自分の居場所を作り出すことで、その人は精神的なバランスをとっていたのだろう。辞めざるをえない状況になったことで、そのバランスが崩れて自殺につながったのでは、ということだった。表立ってぶつかった人からは、同情のかけらも見られない。それほどまでに嫌われていたのだろう。派閥にいた人はどうなのだろう。離れてしまった私には知る由もない。もしかしたら、話は流れてくるかもしれない。でもきっと、重苦しい雰囲気になるに違いない。私はというと、その人に反発した人の影響で飛ばされてしまったので、恨み言がないわけではない。その人のやり方が非常に気に食わないので、聞こえてくる噂に対して陰口をたたいていた側である。ただ一方で、飛ばされた先の職場の雰囲気が悪くなかったこと、そしてこれは性格からだが、先の精神疾患の話のせいもあり、反発心が緩和されたり、あるいは少しだけ同情的になっていたりする。善し悪しで言うのであれば、悪い方に傾きながらバランスをとっているような感じだろうか。なんでこんなことをダラダラ書いたかっていうと、自殺の話を聞いたときの自分の感情が、少しショックを受けた程度でほとんど揺らがなかったからである。なんで、人が死んだことに対してこんなにドライになれてしまっているのだろう、と思ったのだ。殺したいほど憎たらしい、と思うような相手がいる人は少なからずいると思う。では、そうした相手が本当に死んでしまったとしたら、まして自殺であったとしたら。そして、それまであなたに向けられてた敵意が、実は病気を原因とする、本人にも止めようがないものだったとしたら。あなたはそうした死を、どう受け入れるだろうか。中途半端な私は、その人が死んだという事実がふわふわ浮いていて体に落ちてこない。[追記]休日の出先でPresso開いたら自分のエントリーが出てきたもんだからひっくり返るほどビックリした。元々文章書くのが下手なところに酒が入り、思いつくがまま、吐き出すように書いたエントリーだったので、ブコメにもあるように内容が把握できない、読みにくいは当然だと思う。そんな中でも汲み取ってコメントをくれた方々、ありがとう。そして釣り認定してくれていた人、確かに下手なフェイクを入れるときにおかしな表現が多くなったように思う。とりあえず、こういった書き方が釣りと解釈されるのだと何となく分かった。釣りならもっとのほほんと出来てどんなにいいことか。ちなみに、増田への書き込みは二回目だ、いまだに空気感とかよく分からない。・トラバなどにある罪悪感について。私が罪悪感を感じている、と解釈出来るような表現があるのかもしれないが、実際のところ罪悪感は特に感じてなくて、身近にいた人が自殺した、という未体験の事実にただただ驚いているのが正直なところ。この事実に関しては、割と淡々と、傍観者になっているところがある。・タイトルと内容の不一致感について。先にタイトルを付けた後、思った事をひたすら書いていったら結果的にずれてしまった。これはひとえに私の国語力、文章の構成能力のなさに起因している。読みにくくて申し訳ない。で、うまく表現出来るか分からないけど、その意味について。これは内面の問題である。表面上のやりとりは、最低限こなしているつもりなので、ここではどうでもよい。ブコメにあったように、事実を知った上で故人を許せるか、が正しいのだと思う。後から思いつくままに書いたという意味で、タイトルより内容の方が言いたかったことに近い。また、優しさではなく同情、というブコメもより正確な表現だと思う。・所感いただいた意見が自分の予想を超えて多かったので、時間をかけて消化していこうと思う。一つ一つ、ありがたいと思ってます。ちなみに、監視カメラという言葉からだろうか、Pressoの写真・カメラカテゴリーにこのエントリーがあったのにはちょっと笑えた。",
    "bookmark_count": "251",
    "category": "世の中"
  },
  {
    "masuda_id": "20190730234303",
    "title": "子どもに食べさせる果物考察",
    "content": "子どもが野菜をほとんど食べないから果物で補ってる。子どもが二人で1日300円から400円、果物代が年間10万は超えそうorz",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170510224801",
    "title": "【追記あり】Re: inside 売れないサービスの開発現場から",
    "content": "http://anond.hatelabo.jp/20170509183828を書いた増田です。こんなにたくさん反応があると思っていませんでした。開発に対してモチベーションが保てずに、愚痴まとめてスッキリしようとか、そういう気持ちで殴り書いたものだったので。本当にありがとうございます。「俺、こんなんドン・キホーテと一緒やん」みたいな気持ちでやってたことが、少し報われました。自分発信のものに反応もらえるってこんなに嬉しいんですね。（何しろ二年くらいそういうのないもので。）はてブ、ツイッターでの反応は全部読んでます。ありがとうございます。（二年なかったので許してください。気持ち悪がらないでください。）どうせお前のスキル不足だろ！！！バカが！！！働け！！！死ね！！！みたいなの予想してたので、9割くらいの人に同調されてるのに少しびっくりしています。と同時に、そんなんやっぱりどっか根本的におかしいよね、なんて思ったりもしています。大きい問題すぎてどうにもできないですが。ちなみにスキル不足はあっています。いくつかちょっと返したいコメントあったので、ざっくり返信します。ーーーーーーーーーーーーーーーーーーーーーー・「給料もらってるの？会社大丈夫？」一応お給料はいただいてます。少ないですが。僕は業務委託なので、会社が大丈夫かどうかはあまり興味がないのでよくわかりません。潰れたら次に行くだけです。・「お金の出所がきになる。」あんまり詳しいことは言えませんしわかりませんが、受託開発みたいなことをしているようなので裏で黒いことをしていない限りは、そこで得た収入をつぎ込んでいるのだと思います。今の体制を維持していくだけなら会社的にはそんなに負担になっていないのかもしれません。プロっぽい人が一人もいないので、実験的な意味合いもあるのかなあと勝手に思っています。・「辞めればいいのに」おっしゃる通り。だけど僕が抜けたらもうこのサービス動かなくなってしまいます。一回やるって言って、お金もらっている以上は続けたいじゃないですか、できるだけ。一応愛着も二ミリくらいあります。でも、お給料出なくなったら秒でやめますよ。・「仕様決めには入らないの？」この話聞きます？~~~~~~~~~~ディ「やっぱり仕様決めるのに作る人がいないと進まないよね！」僕「そうですね。」ディ「まず、今回はこういう機能を入れたくて、この機能が狙っている効果としてはね・・・」（クソでかいビジョンの説明。Google行け。）僕「なんとなく伝わりました。で、どういうの作りたいんですか？」ディ「こうこうこんな感じで、〇〇（ちょっと話題のスタートアップのサービス）みたいな、ユーザーが楽しんで使ってくれる機能がいいね！」僕「なるほど。まず、それもう別サービスでやったほうがよくないですか？今までの方向性から変わりすぎなような。あんまり詰め込むとユーザーわかんないですよ。」ディ「大丈夫！後から説明する！もうストーリーはできてるから！そしてそれはデザイン次第だから！」僕「わかりました。後ここ、なんか聞いてたビジョンとずれてるようなんですけど。」ディ「そこはねーこうこうこういう理由でね、こうなってこう、さっきの説明もしちゃうけど、ここからこうなるストーリーを狙ってるんだよ」（ユーザーにその説明する気なのかな？）僕「なるほどですね。じゃあ、全体的にこういう仕様にしたほうがよくないですか？そんなにビジョンからずれてもないですし。」ディ「うーん・・・それだとなあ、なんか違うんだよな。」僕「こっちの方が技術的なこういう問題も解消できますよ。ちょっと初めのだとすぐ実装思い浮かばないですし、バグも出やすそうです。」ディ「でも可能か不可能かでいうと、不可能じゃないよね？」僕「不可能ではないと思いますけど。」ディ「じゃあ、こっちでいこう！！！！」僕「わかりました。」ディ「で、どれくらいでできるかな？」僕「え、まだ方向性だけで、何にも決まってないのと同じなので見積もりはできないですよ。」ディ「そのために呼んだのに！！！！！」~~~~~数時間後~~~~~僕「ここはどうするつもりですか？僕はA案の方がいいと思いますけど。B案ちょっと影響大きすぎますし。」ディ「でもB案もなあ・・・B案じゃないとストーリーがなあ・・・」（この仕様会議中にもう五回はそのストーリー外れてるよね？）僕「（こうなると進まないので）じゃあB案で。」ディ「お願い！！！！」~~~~~数時間後~~~~~ディ「ここはキモ！本当にキモ！コアだから！！！」僕「なるほど、でもこの機能、ユーザーいないと楽しめないですよね？こうこうこうしたら、いいんじゃないですかね？」ディ「絶対増えるから！この機能いれたら絶対増える！！！！」僕「いや、というか、ストーリー自体ユーザーいないと途中でこけて、ケアできてないこといっぱいあると思うので、コアならなおさらちょっと考え直した方が。」ディ「・・・・・・・・（キレ気味に）じゃあどうするの？全部無駄になるよ？」（ご愛顧ありがとうございましたってhtmlならすぐ書けるよ？）~~~~~~~~~~こんな感じですぐスリーパーホールドで固められちゃうんで、無駄なんです。・「今どきPDFで納品とかあるの？」僕も驚いています。何度か無理って突き返したんですけど、他のツールでも手間があんまり変わらなかった（すごい話し合うくせに実際見て大幅に手直しがある。）ので、もうPDFで仮組みした方が早いと思って諦めてます。紙出身なんじゃないの？って意見見て、なるほど、と納得しました。ーーーーーーーーーーーーーーーーーーーーーーなんかいっぱい書きたいことあったんですが、忘れちゃいました。辻褄があってない部分は、本当のこと書きすぎてて、ちょこちょこ誇張入れたり省いたり、言えないことをごまかしたり、分かりにくいなとおもったところを直したりしたためです。単純にミスってるとかもあるかもなので、雰囲気で読んで下さい。ミスを錯乱に変える高等テクニックだと思って褒めてくれてもこちらとしては何の問題もありません。褒めて。ちなみにディレクターは二人居ますが、もう片方はほとんど言いなりなので、ここに書いているやり取りは、一人のディレクターしか出てきていません。こんなうだつの上がらないエンジニアの戯言、何の先の展開力もない、ただの文字だけのコンテンツが、2日で600はてブ以上取って、ほんとうにインターネットすごい。もっと正直に話すと、最近鬱手前っぽい症状が出ていて（一回なったことがあるので）、ちょっとやばいと思ったので、書きました。本当に激務でもなく、パワハラもない、これ以外のストレスはないホワイトな現場なんですが、こういうことでも積み重ねていくと滅入っていくんだ、と自分でもちょっとびっくりしています。また溜まったり、状況が変わったら（転職とか転職とか転職とか）書きます。本当は漫画にしたいと思っていたのですが、下手すぎて文章にしました。誰か漫画にしてください（強欲）。ではではconsole.log(\"thank you for reading!!\");~~~~~追記~~~~~作業が待ちに入って、少し手が空いたので追記します。続編も思ったより伸びてしまいました。20はてブくらいで尻すぼむだろうと思っていたので。本当にありがとうございます。そしてみなさんご心配ありがとうございます。一度壊れているからか、自然と・ねる・やすむ・てきとうなことをいう・むしすると、危ない時には四つの技を覚えましたので、戦闘では全く使えませんが、自己防衛にはまあまあ長けたポケモンになっていますので心配いりません。文読みやすいとかうまいとか、言われ慣れてないので困惑しています。ありがとうございます。書くこと自体は割と好きな方なので、これくらいの脊髄反射みたいなものでよければ、シリーズ化とまではいきませんが、書き続けたいなと思っています。増田として書くのも気楽で楽しいんですが、別サービスへの移行も考え中です。まとめるとき楽そうなので。でも、こういうのって増田だからいいんですかね？あまりブログなど続いた覚えがないので、まだ思案中ですし、もう書けることも仕事系統だと同じテイストになっちゃうので、読み飽きるかなあとも思っています。やるとなったらある程度身を削る覚悟ではいますが。ではでは、もしかしたら増田としてはこれが最後かもしれません。人には言えないドン引きされるような性の話が書きたくなったらまた来るかもしれません。console.log(\"see you later!!!\");",
    "bookmark_count": "251",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090606130632",
    "title": "最近、支払った金に見合わないサービスを求めるバカな客が多過ぎる",
    "content": "ちょっと思ったのは、タイトルの通り。ラーメン屋での接客に怒るなよ。いい接客期待するならそれなりの店行けよ。飛行機が欠航したってカウンターで文句言うなよ、みっともない。商談が潰れたから保証しろだって？そんなん保証する前提だったら飛行機のチケットがバカ高くなるわ。電車だって初乗り120円くらいのもんなんだから、時々止まったり、遅れたり、時には盛大に事故おこしても当然だろ？電車内で携帯使ってるやつや騒がしい子供に切れるなら、お抱えの運転手つけてリムジン乗れば静かだよ。で、だ。金も払ってない、払っててもちょっとのサービスなんか止まったって当然だろ？すげー金かけた、みずほ銀のシステムだって、年金システムだっておかしくなるんだから。文句あるなら自分でサーバー立てて技術者やとえばいいじゃねぇか。多くのね、ユーザーは、実は優しいのよ。サーバー止まっても「いつも利用させてもらってありがとうございます。焦らずに復旧して下さい。待ってますので…」こんなメールくれる人のが多い。で、少数のバカが「利用できなくなった。どうしてくれる。一刻も早く復旧させて、事情を説明しろ。こんなサービス復旧してもやめてやる」くらいのメール送ってくる人がたまにいて、そういうのがいるせいで、やる気がどんどん失せていくんだ。",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180901111249",
    "title": "ゲーセンがやばい",
    "content": "動物園すぎるガンダムが下火になってしばらく平和だったんだが、艦これとFGOが来てから一気に民度が落ちた。何がやべえって行列待ち中にそれぞれの信者が相手の列に罵詈雑言の艦砲射撃。艦むすが沈むとFGOの列から歓声が上がる。FGOでガチャが爆死すると今度は艦これ勢が軍艦マーチを熱唱する。でもこれは先月までの話ね。今は緩衝地帯にボンバーマンが設置されたことで自体が変わった。好転はしてない。ボンバーマンが煩すぎて提督も月厨もお互い声が届かなくなっただけ。ボンバーガールマジ半端ないって。ガンダム超えてるよ。フレンドリーファイアがあるのがよくないんだろうね。敵よりも味方にキレてる人が多い。試合中にリアルみそぼんしてる人までいる。一回誰か爆発すると周りも釣られて爆発していく。もうねゲーセンがリアルでボンバーマンなの。みんな次々爆発するの。飲んでたコーラにリアルボムキックから鉄拳勢への直撃でデンジャラスボム誕生裏路地へロードランナーがハイライト",
    "bookmark_count": "251",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150423231400",
    "title": "本を読むために会社を辞めた ",
    "content": "退職願を出すのに躊躇いはなかった。慰留はされた。僕は「本が読みたいからです」と答えた。嘘でも比喩でもなく、直裁的な本心だ。餓死しても良い。むしろ本望だ。もう十分、顧客と自分の動物的な快楽を満たすために、僕は己の命を削ってきた。そういう毎日が倫理的だとは思えない。それに、人が営々と積み上げてきた智慧に浴して最期を迎えるのは、決して悪くない選択肢だと思う。人類が滅んでも、文化芸術（英語で言うところの\"Arts\"だ）が遺れば良いと僕は思っている。智慧は何よりも尊い。僕は自らの尊厳を守るために、読むべき書がなくなるまで、言葉で作られた過去という繭に閉じこもる所存だ。",
    "bookmark_count": "251",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160304231619",
    "title": "最近、閉鎖された環境で人が死ぬ・喰われる系の作品多すぎじゃね？ ",
    "content": "なんかヒトクイ？みたいな作品やたら本屋やらコンビニで見るわ考えられる仮説は、進撃の巨人、東京グール、監獄学園あたりが流行ったから？広告にあるようなウェブコミックで流行り始めた？山田悠介作品系が派生した？詳しい人解説よろしくお願いします。",
    "bookmark_count": "251",
    "category": "アニメとゲーム"
  }
]