[
  {
    "masuda_id": "20180424181125",
    "title": "鬱になってみてわかったけど、あれは心の病というより脳の病だな ",
    "content": "私、現在絶賛鬱病治療中でありますだいぶ症状が軽くなってきたので増田に投稿するぐらいの元気はあるけど、かといって明日はどうなのかわからんもうね、鬱病の症状って倦怠感＆倦怠感に尽きるの性格もわりかし脳天気で職場環境もそう悪くなかった俺でさえ鬱病を発症したんだから、みんなも油断しないほうがいいよ俺が症状を自覚したのは一年ちょっと前会社にいるときは普通なんだけど、家に持って帰った仕事がとにかく片付かない帰宅した途端にどっと疲れが襲ってきて頭も身体もやけに重ったるいでも眠いかというとそうでもないちょうど30になったばかりだったから、「俺もそろそろ歳かな～アハハ」ぐらいにしか受け止めてなかったんだけど、日を追うごとに倦怠感は増す一方ついには日中仕事するときもだいぶ気合を入れてやらないと身体も頭も動いてくれなくなった休みの日なんかも、小説を読むのが好きだったのに字を追っても内容が全然頭に入ってこない漫画を読むのもなんかつらいかろうじてテレビは見てられるけどぼーっとしてるせいで内容がほとんど記憶に残らないさすがにこりゃなんかおかしいなと感じて上司に減俸を受け入れるから仕事量減らしてくれませんかと申し出たら、まず病院に行ってみることを勧められた最初に足を運んだ近所の内科ではいまいち原因不明で、そこで勧められたのが心療内科の受診だったそして、まさかの鬱病発覚心の病気とは無縁なタイプだと思ってたのでちょっと驚いたまさかこの脳天気人間の俺が鬱病とはなあ会社を辞めるつもりはなく幸い理解もしてもらえたので今はパート勤務にしてもらって働きながら治療中だいぶ回復はしてきたけど、相変わらず倦怠感はあるし、頭の働きは鈍めだ。記憶力も落ちたまま記憶力低下の原因はなんとなく自己分析できていて、とにかく無感動になってしまったのが大きいと思う心が動くことが減ってしまったせいで、日々の出来事が印象に残らないのだときおり心が麻痺したようになるときがあって、そういうときは頭の中がとにかく無で、あの瞬間なら目の前で親が死んでも何とも感じないだろうなと思えてしまう今日は仕事が休みの日だったのだけど、ベランダの鉢植えを動かしたらそれだけでやけに疲れてしまったこの文章も書いててえらい疲れてしまったのでもう終わる今日はもうこれきりスマホに触ることはないだろう疲れた※追記性格的なものと一応働けてることもあって、心の病にありがちな不安感はあまりない。なのに頭と身体が動かないのがひたすらもどかしいあれもしたいこれもしたいと思ってはいるのだが",
    "bookmark_count": "515",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20111230044635",
    "title": "大阪市職員です。 ",
    "content": "　「橋本さんが市長になって大変ですねえ？」　友人家族からこの一ヶ月で10回以上言われた言葉です。もうさすがに聞き飽きました。マスコミというのは本当にいい加減な情報を流す事があって、いったん流れ始めた適当な情報はなかなか消えずにこうやって固定観念として人々に植え付けられてしまいます。　 「大阪市職員は市長を敵視しているそうですねえ？」敵視していません。全くの誤解です。むしろ大半の職員は諸手を上げて歓迎しているぐらいです。。。　大阪の財政難が全て大阪市の職員の責任であるかのごとく報道するテレビメディアのせいで、ここ数年市民からの相当きつい言葉が職員に日々投げかけられています。「お前らのせいで俺は生活保護なんや」意味がわかりません。「ぬくぬく生きやがって高給取りが」冗談じゃないです私の給料はむしろ世代平均を下回っています。「お前も労組なんか？市民の税金で労組活動とはどういう了見やねん」私は労組じゃありません。　市民と直に接する部署では毎日のようにこのような罵言が職員に浴びせられます。「大阪市公務員」とひとくくりにして、悪者扱いするマスコミのせいで市民の職員に対する敵意感情は異常なほどに熱を帯びています。怖いです毎日。明らかに離職率が高まっています。　私たちは決して大阪市民を出し抜いてぬくぬくと生きているわけではありません。普通のサラリーマンと同じ程度の給料と、職場環境で淡々と働いているだけです。　一部で報道されている労働組合については我々一般の職員も常日頃から疎ましく思っています。信じがたいかもしれませんがフルタイムで組合活動に従事している職員もいます。その人達の大義名分は「職員のために我々は闘う。それが市民、そして大阪市全体の為になる。」意味がわかりません。彼らがフルタイムで組合活動している穴埋めを他の職員がやっています。その結果市民へのサービスは劣化します。組合活動の利益を享受できるのは一般職員でもなければ市民でもありません。組合中枢の幹部のみです。大阪全体の癌と言ってもいいですだからこそ新市長の当選に我々は沸き立ちました。敵視しているのは一部の職員だけです。特に労組関係のパニックぶりはちょっと笑えます。早々に新市長に白旗を上げてギブアップした労組職員もいるようですが、一般職員からもフルタイム労組職員からも白い目で見られて居心地が悪そうにしています。　私は別に税金を無駄使いなんてしていません。そんなに頭は良くないですし器量も良くないかもしれませんが、コツコツと大阪市民のために仕事をしているつもりです。繰り返しになりますが世代平均よりも給料は低い方です。公務員といっても色んな職務があります。一緒くたにしないで欲しいのです。我々を敵視しないでください。　フルタイム労働組合従事者のような人達は新市長の下で淘汰されるはずです。必ず大阪市はよくなると信じています。　マスコミの人達は変に対立を煽らないでください。市民vs職員とか市長vs職員なんて構図は存在しません。存在してはいけません。　はあ年末に何書いてるんだろう私。それではよいお年を。おやすみなさい。",
    "bookmark_count": "515",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "515",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180718114419",
    "title": "有識者の暑さ対策すげええええええええええええ ",
    "content": "真夏の東京五輪、暑さ対策に打ち水など検討へ2015年04月17日 10時01分有識者会議は、打ち水のほか、浴衣、よしずの活用など日本ならではの対策を盛り込み、観光ＰＲにも生かしたい考えだ。外国人観光客に快適に過ごしてもらうため、路上でオープンカフェを開きやすいよう規制を緩和することや、案内標識のデザインの見直しなども検討する。さらに、赤外線を反射する遮熱材を路面に施して温度を上がりにくくする舗装技術などの効果を検証する。https://www.yomiuri.co.jp/olympic/2020/20150417-OYT1T50027.html上記ソースを私が知ったのはAnarchy実況のお陰です↓↓↓今すぐ飛び込め！！↓↓↓http://agree.5ch.net/liveanarchy/　↑↑↑JOIN NOW↑↑↑",
    "bookmark_count": "515",
    "category": "世の中"
  },
  {
    "masuda_id": "20190508143410",
    "title": "大学でぼっちなのが辛すぎて休学したい増田へ ",
    "content": "anond:20190508035136書かなきゃいけない気がしたので書く。俺の大学入学以降の経歴1年目　入学2年目　留年確定3年目4年目　休学（1年間）5年目　復学6年目7年目　卒業8年目　既卒就活9年目　就職今　生きてる「大学でぼっちなのが辛すぎて休学したい」周囲がウェイウェイガヤガヤしている中で自分が孤立しているのは確かに辛い。だが周囲をもっと注意深く見回してみろ。孤立してる奴はお前だけじゃないはずだ。必ずいる。お前が孤立しているように俺も孤立していた。ぼっちは遍在する。お前はぼっちかもしれないが、一人ではない。だから何だと思うかもしれないが、「一人ではない」ということは「同じような悩みを抱えた奴も一人どころではない」ということだ。それはつまり「相談窓口がある」ということだ。構内のビラ、掲示板、大学のウェブサイト…注意深く見てみろ。「相談室」「保健センター」「保健室」そういう類のワードだ。大抵の大学にはこういうサポートが存在する。この手の窓口はまず間違いなく無料だ。たっぷり時間をかけてカウンセラーと話せ。気後れするかもしれないが、安くない学費を払ってるのだからそれくらいやってもらわないと困る。主に俺のような奴が。ところで、カウンセリングは全てを解決しない。だがカウンセリングを、他者との会話を通じて見えてくるものはある。例えば「自分が何を辛いと思うのか」だ。漠然と「辛い」と思うより具体的に「◎◎が辛い」と掘り下げた方が対処しやすい。例えば「ぼっちなのが辛い」にもいろいろあって、「ぼっちであることで不利益を被るのが辛い」と「ぼっちであること自体が辛い」とではそこそこ違いがある。前者を更に掘り下げると「休んだ回のノートを借りられない」とか「試験の情報共有ができない」とかだ。ここまで具体的な事象に落とし込めばぐっと対策が立てやすくなる。例えば「教員に参考文献を聞いて自学自習する」「オフィスアワーに教員に直接聞きに行く」「ネットの掲示板やTwitterで検索する（大規模な大学・学部であれば有効）」などだ。教員は友人ではないが、基本的に味方だ。後者の場合は少々厄介だが、手がないわけではない。人間は本質的に孤独だが、他者との交流を持つことで孤独感を和らげる生き物だ。ならば他者との接点を増やして交流への足掛かりを築こう。大学2年生であれば他者との接点は「講義」「アルバイト」「ゼミ・研究室（3年次からが多い）」「サークル」「SNS」「学外のコミュニティ」が主軸になるだろう。前2つについては申し訳ないがアドバイスできることが殆どない。何故なら奏功しなかったからだ。これは俺の限界でもあるが、自分の限界を認識しその範疇でできることをやることも大切だ（自己弁護）。ゼミ・研究室についてだが、増田が今2年生ということは学部・専攻によってはゼミや研究室の話が出てくる頃合いだと思う。少人数ゆえに距離は近いが、同期や先輩との相性に加えて指導教員との相性もあるので、合わない人は合わない。中には一生ものの友人と出会う人もいるが、合わなければさっさと割り切っていくしかない。自分は後者だった。あっ、これも奏功してないな？サークルについてだが、それなりの規模の総合大学であれば「サークルリセマラ」が利く。都市部であればインカレサークルもありだろう。なんとなく興味を持ったサークルにふらっと寄って、なんとなく雰囲気が合うなとか、話しやすい人が多いなとか思ったら残り、そうでなければフェードアウトする。新参が一人来なくなったところで誰も気にかけないので、こちらも気にしないことだ。コミュニケーション能力を高めるより、自分のコミュニケーション能力でも溶け込めるサークルを探した方が話が早い。相性もある。あとは試行回数。自分語りで恐縮だが、俺が大学生活で最も長く在籍したサークルは2年生になってから入ったところだった。集まることは集まるが、互いにさほど深入りしすぎず、孤独とゆるく付き合っているような人が多かったのが俺には合ってたのかもしれない。休学中もサークルには時折立ち寄るなど、サークルの存在は立ち直る上で非常に大きかった。何が言いたいかというと、一つで十分なのだ。何か一つ自分の居場所を確保するだけでかなり違うということだ。俺は講義でもゼミでも孤立していて、教室の前まで来たのにどうしても入れずにそのまま帰ったり、アルバイト募集に電話をかけられず断念したり、そういう学生生活を送ってきたわけだが、サークルの片隅に居場所ができたおかげでなんとか致命傷で済んだ。しかし、例えば増田が地方の単科大学に在学中だとしたらサークルリセマラはちょっと難易度が上がる。学生数が少ないとサークルの数も少ないからだ。そこで「SNS」「学外コミュニティ」も有力な接点となってくる。今はインターネットで同好の士を探しやすい。自分の学生時代はmixi全盛期でクローズドなコミュニティが多く辛かったが、今主流のTwitterはとてもオープンだ。何より大学の外の人たちは自分の視野を大きく広げてくれる。視野とはつまり「なんとかなる」という感覚だ。大学というある種閉じた場所で孤独と向き合うばかりだと、周囲とのギャップで自分がひたすら惨めに思えてくるものだ。だが世の中には孤独とうまいこと付き合いながらそれなりに楽しくやってる人たちが実は沢山いる。サークルやSNSや学外コミュニティでそういう人たちと出会うことで孤独に耐え得る価値観を知ること、そして「孤独でも案外なんとかなるんだ」という感覚を知ること、それがつまり「視野の広がり」なのだと俺は思っている。価値観は柱だ。柱は多い方が頑丈なのだ。「勝手に涙が出てくる」という記述についてこれは鬱の初期症状の可能性があるので早めにカウンセリングや心療内科の受診が望ましい。上述した通りまずは学内カウンセラーに相談の上で受診を検討した方がよいだろう。休学についてだが、積極的にはおすすめしない。休学は基本的に「問題の一時的な凍結」でしかないからだ。それでも心身が休養を要するのであれば一つの選択肢になり得る。ただし、カウンセラーや医師や家族と相談して慎重に決めるべきだと思う。例えぼっちでも学業面に問題がないのであれば休学しないに越したことはない。俺が休学を決断したのは自宅から出られず引きこもる日が増えた頃だった。学業や生活に支障をきたすようになったら一つの目安かもしれない。だがいずれにせよ、自分一人で決めるべきではないというのは間違いないだろう。＝＝＝＝＝＝＝＝＝＝＝＝＝＝いまいちまとまっておらず乱文乱筆で申し訳ない。一連の話はあくまで自分の生存バイアスを通したものでしかないのも重々承知している。人にはそれぞれの地獄がある。ある人にとっては何てことなくこなせることでもまたある人にとっては地獄の苦しみだったりする。だからここに書いたことが全てお前のためになるかは分からないし、保証もできない。何故なら俺はお前ではないし、お前も俺ではないからだ。だが、自分の大学生活のことを思い返すと居ても立っても居られなかった。自分の経験と、それを通じて考えたこと・実践したことをここに記すことで何らかの助けになることを願っている。",
    "bookmark_count": "515",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191023165202",
    "title": "追記しました、垢BANされないギリギリ下品なハンドルネームを考えてほしい。 ",
    "content": "増田の私は下ネタが大好きな子持ちの既婚女性である。あらゆるWebサービスを使う時にハンドルネームや登録名を要求されたらいつも下品でふざけた名前にしている。最近子供が生まれたばっかりなので買物に行くのが面倒になり、ネットスーパーの一種とも言える、コープの個配に加入した。個配のアプリでは、色々なトピックについて、掲示板形式でみんなが話すコーナーがある。ユーザーの大半は主婦と思われる。日常生活にかかわる穏やかな書き込みが多い。殺伐とした雰囲気は皆無である。そんな掲示板に私は軽い気持ちで自分の考えを書き込んだ。内容はありふれたものである。ただ、ハンドルネームがまずかった。「人妻脱糞不倫倶楽部」書き込んでから半日後、私のメールアドレスに私の本名宛で、公序良俗に反するハンドルネームなので書き込みを削除しましたというメールが届いた。恥ずかしい。仕方がないので私は新しいハンドルネームに変えて、また投稿した。あからさまに下品なハンドルネームは垢 BAN されてしまうと学んだので、「見る人が見れば分かるような」ハンドルネームにした。「おさんぽみるく　くぱぁ…　おちんぎん欲しい」またしても垢 BAN されてしまった。直接的に下品なことは何も言っていないのに…運営の削除する基準がわからない。ギリギリを攻めた良いハンドルネームの案があれば、増田の皆さん教えてください。追記:インカ・マンコ・カパック国際空港でもダメだったわ…　一体どんな名前なら許してくれるんだよ追記その2みんなありがとう。私が気に入ったのは、ウコン味のカレーコープデリヘルシー大好き人妻アルゼンチン国債桃のセッ久送付°状サトシの愛棒今度産む花びら全回転セナルアックスフンバルト・ベンデルおまわりさんこやんこまりたいアワビのカルピス煮込み太郎マダム徳永加藤鷹子性活共同組愛生協行く。コープランド。阿蘇国際女子マラソン個人的な好みとしては、あからさまなやつじゃなくて、「不適切だと思う貴方の心が汚れてるんじゃないですか？」って言い返せる系のが好き。",
    "bookmark_count": "515",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "515",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180920103458",
    "title": "結婚前にちゃんと家事と子育てしてくれる男性探すとかムリゲー ",
    "content": "anond:20180919003925こういうエントリでると毎回「なんでそんな男を選んだの？」とか「最初から家事育児に理解のある男性えらべよ」とかクソコメ＆トラバが続くけど、男性として自戒を込めていうけどそんなの絶対無理です。ムリゲーです。結婚相手に選んだ男性が本当に子育てにフルスロットルで協力してくれるかは、実際に子供うまれてくるまでわからんのです。結婚式のときの「健やかなるときも、病めるときも、支えあうことを誓いますか？」がいかに困難かを大半のカップルは結婚して子供できてから思い知るわけです。交際時にデートのときに気前がいいとか、一人暮らしで家事の経験もあるって話と、結婚して子供できてから家族みんなの家事やったり幼児から育児に協力的かはまったく別次元なんです。冷静に考えれば出産と母乳以外は男性でもできるはずなのに、４大卒業して普段はリベラルっぽい発言が多い男性でも「でも子育ては基本母親でしょ」って価値観が骨の髄までしみわたってるので驚くほど何もできない男性が大半よ。自戒をこめてって書いたけど、実際に俺も子供できてから最初の数年はダメダメだったよ。ただうちの場合が妻が察してちゃんじゃなくて最初からガンガン「私は子供の母乳と寝付かせだけで精一杯だからもっとちゃんとやって！！！！」って毎日のようにガミガミ怒鳴られてたから、３年すぎたころにはやっとまともになれたよ。なれてくると家事の大半はルーチンワークだから、仕事で頭がつかれたあとでも体が動けばできちゃうもんだよ。とくにうちは共稼ぎだから、子供を寝付かせるまでにお互いに手が空いているほうが家事をこなすってスタイルになってやっとみんな１２時前に寝れるようになった。最初からイクメンな男性なんてほぼ皆無。イクメンになった男性の大半は本人の努力の結果、いや妻や回りの愛のコーチングの結果ですよ。id:wow64 いや、嫁さんの躾の結果では... 『イクメンになった男性の大半は本人の努力の結果よ』・・・おっしゃる通り。最近家事育児が我ながらうまくなってきたので図に乗ってましたわ。妻のコーチングのおかげです。反省反省id:blueboy 　デート中の態度でわかりそうだけどね。荷物を持って上げたり、食事で椅子を引いて上げたり、レディーファーストをやっている人なら、その延長上で、家事も手伝うでしょ。逆に夫唱婦随タイプの男もいる。区別しろ。 そう単純な話でもないんだけどね。日頃精神的に余裕があるときに相手にやさしくできるのと、幼児の育児で夫婦間タスクがオーバーフローな状態で睡眠時間削ってでも少しでも家事育児で自分のやれる箇所をこなすって次元が違うと思うよ。id:itinitiitinti イイ男が既婚なのは奥さんのおかげ説。個人的には夫を褒めて褒めて感謝して、キレるところは容赦なくブチギレる人は凄いと思う。 同感ですわ。大人になって独身女性陣が「いい男はたいてい結婚してる」ってケースの多くは、結婚後に奥さんに鍛え上げられたおかげだと思う。id:zu-ra 俺も学生の時の先輩(女)に「Facebook見てるけど、zu-raがこんなに子育てするような父親になるとは全く思わなかった。」と言われた。社会人になって、子供ができる前に趣味に没頭できない状態を受け入れられたのが大きい。 俺の周りでも「結婚前から子供好きそうだから大丈夫だと思ったら自分の子供の世話（面倒なパート）を全然やらない男性」とか、逆に「以前は全然子供の扱いわかってなかったのに、自分の子供は溺愛して頼まれなくても一緒にお風呂＆寝付かせ＆週末一緒に外遊びする男性」とかいろいろいる。あれを結婚前に見分けるとか不可能でしょ。",
    "bookmark_count": "515",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170906211054",
    "title": "俺は、EXILEを許さない ",
    "content": "なんだかハイローだなんだとオタクが最近EXILEをめっちゃ持て囃すようになってるけど俺はこれから先何があっても絶対にEXILEを許さない。これはその確固たる意思表示である。なんでわざわざそんなことを増田に？と思う人もいるかもしれないけど、俺は声を大にして叫びたいのだ。だって、人一人の人生がめちゃくちゃにされてんだぞ。街がめちゃくちゃにされても復興できるかもしんないけど人生だぞどうしてくれんの！ねぇ！！後、増田しかまともに聞いてくれなさそうだしリアルでこの話をすると家庭は崩壊するし弟が社会的に人権を失う。かもしれないし。簡潔に申し上げますと、俺の自慢の弟がハイローのせいでEXILEにハマって、TAKAHIROのことをおねえちゃんって呼び出しました。EXILEの！最近結婚発表したあの人！！あいつ！武井咲と結婚したあいつ、わかる？ご本名、田崎敬浩さんって言うんだねあの人。弟が言ってた。その、TAKAHIROのことを。弟（成人済、理系大学生、(祝)就職先内定）が、あろうことか、おねえちゃん、ねえちゃんって。百歩譲っておにいちゃんならわかるけど、おねえちゃん。思い出しただけでくらくらしてきた。俺の絶望がわかるか。ちなみに俺のことを弟は別におにいちゃんとは呼ばない。兄貴とさえ呼ばない。年が近いのもあるのかもしれないけど。俺の弟はもーとにかく本当に自慢の弟で、頭いいし背が高くて顔も悪くないしスポーツもできるし性格いいし中高とカースト上位の人間で、まあモテて、だけどオタクの俺を馬鹿にすることもないしで、ずっと自慢の弟だった。俺は運動できないし顔は普通だと思いたいけど背は低いしでモテたことはなく、カースト底辺で震えてた人種だ。弟との遺伝的繋がりが信じられないレベルだ。それでも俺が弟への劣等感にあんまり長くは苛まれなかったのはひとえに弟があまりに「出来た」奴で、家族で一番俺に優しくて、兄貴とは呼ばなくてもたまにであっても俺をちゃんと兄として扱ってくれたからだ。それが、こんなことになっちゃって、しかもちょっとは俺のせいとも言えるので、どうしようもないのがまたつらい。弟の彼女に顔向けできない。申し訳ない。弟は、身内のオタク（俺）のこと無視しないタイプのカースト上位の人間だから、オススメの漫画とか聞いてくる。めっちゃ嬉しかった。たぶんあいつはこの世で五本の指に入るくらい優しい。オタクで、おおきなおともだち兼任の俺を恥扱いしなかった。親にはされたけど。だから俺はまどマギとかブラボとかまあ、ソフトなやつからちょいディープなのまで色々すすめて、あいつも毎回それを見たりプレイして感想聞かせてくれた。知り合いに何か、その人の好きなものをオススメされるのが好きだって人間、善人すぎて涙出るだろ。マルチにはほんと気を付けてほしい。兄は心配です。まあ、そのせいでこんなことになってるんですけど。中学のとき、俺は弟にとても軽い気持ちでBLEACHをすすめた。中２心にも師匠の美学みたいのかっこよくて、あとおっぱいサイコーだったから。なんかこういうと最低の兄貴な気がしてきた。でも俺は夜一さんがすっげぇ好き。男なら更木。そうしたら予想以上に弟はBLEACHにハマって、俺よりハマって、師匠のこと尊敬し出した。今もしてる。BLEACHのおかげで色んなことを知った、BLEACH好きな人とたくさん話してみたいってスマホを持ちはじめてからはTwitterにBLEACH用のアカウントを作ったりもしてた。後なぜかBLEACH全巻セットがうちには2セットあったりもする。だけど、それだけならまだ、ギリギリよかったんだけど。だからか去年、BLEACHが連載終了するってなったとき、弟はちょっとヤバかった。脱け殻みたいになって、ぼーっとして、たかと思うとBLEACHの連載が終わるまでの日数を数えてばたばたしたり。俺は何もできないしまあせめてと思ってBLEACHの話に付き合ったりしていた。そのとき。弟はどうやらTwitterのフォロワーにハイローをすすめられた、らしい。「ハイロー？って映画がBLEACHのジェネリックだってすすめられたんだけど、知らん？」「知らん」それが頭のまともな弟との最後の会話だった。この後起こることを知っていたら絶対止めてた。タイムマシンがほしい。ハイローの確か2作目を観に行って、帰ってきた弟は俺の知らない人間になっていた。目を真っ赤に腫らして、映画のパンフを大事そうに持って帰ってきた。2部あった。俺の分だった。いい映画だったから、観てほしいんだけど公開終了近いし、だからパンフだけでも。俺はその日たぶんはじめて弟に弟の好きなものをオススメされた。めちゃくちゃ嬉しかったのを覚えている。ただ仕事が繁忙期並みに忙しくなってしまったせいで結局映画を観に行くことは出来ずじまいだった。もし、俺も観に行けていたら何か変わったのだろうか。弟はそれから順調にハイローにハマり、順調に一族にもハマり始めた。そうこうしてるうちに服の系統が三代目系に傾き、聞く音楽が洋楽から一族のになって。だから俺ははじめあいつは三代目にハマったのだと思っていた。弟の口から「おねえちゃん、ねえちゃん」という単語が出だしたのもこの頃だったと思う。忙しかったせいでよく覚えてないけど。俺が「おねえちゃん」の正体を知ったのは手のつけようがなくなってからのことだった。いわく、凛々しくてかっこいいけど、目がくりくりして大きくてかわいい、きりっとした太めの眉毛は意志が強そうでかわいくて、笑うと笑窪が両頬にできて、へにゃっとしてかわいい。足がすらっと長くておっぱいがおっきくて、寂しがりで歌がうまくて動物と子供に好かれて子供好きで、優しくて頑張りやさんの、おねえちゃん。誰が男の、しかもEXILEのTAKAHIROだと思う？？？俺は新手の萌えキャラかと思ったし若干萌えた。しにたい。あんまりにも普通におねえちゃん呼ばわりするので俺の頭がおかしくなったのかもと思ったよ。違うよな、TAKAHIRO、男だよな。なんでこんなことになったんだろう。ハイローにハマったとき、好きなのはホワイトラスカル？と雨宮兄弟で、雨宮マサキが一番好きだって言ってた。その雨宮マサキをやってたのがTAKAHIROらしい。つまりハイローがなかったら弟はTAKAHIROにこんな風な傾倒はしなかったんじゃないか。憎い。ただ憎い。存在が憎い。弟は、前からアクティブだったけど、最近輪をかけて活動的だ。6月7月は舞台を観に行ったらしい。10月にはファンミがあると言って今からわくわくしている。舞台で見た、生のおねえちゃん（）は本当にかっこよくてかわいくて、アカペラで聞けたとか言う歌がうまくて泣いたと言っていた。弟の彼女（交際2年目）はたぶんおねえちゃんの正体を知らない。親戚か誰かだと思ってる。俺は、本当のことを教えるべきなのか否かずっと迷っている。それで、先日の結婚発表である。俺は、正直、ちょっと期待した。結婚だ。しかも授かり婚。いけると思った。弟が正気を取り戻してくれるんじゃないかと思った。違った。あいつの愛は深かったのだ。弟は、喜んでいた。それもすごい喜んでた。ねえちゃん、ひとりじゃなかったんだ、寂しがりの人だからそれだけずっと心配だった、ねえちゃんが幸せだって言うなら俺も幸せ、赤ちゃんほしいって言ってたもんな、ねえちゃん、神様ありがとう武井さんありがとう、ねえちゃんをお願いします、幸せになって、来月のCD待ちきれない来年のライブも楽しみファンミでおめでとうが言いたいチケット当たれ、ねえちゃん、すき。だいたいこんな感じ。すごく自然にTAKAHIROをおねえちゃんと呼んでいること以外はただただなんか聖人みたいなコメントだった。俺はよくわかんないけどファンミのチケットもきっと当たるよ。お前の徳の高さには神様もびっくりすると思う。なんでこんな方向性に発揮したのかは置いといて。弟は、もう取り返しがつかないのかもしれない。少なくとも俺はもう弟になにもしてやれない。俺がBLEACHをすすめなかったら、映画に行くのを止めていたら、こんなことにならなかったのだろうか。そう思うと悔やんでも悔やみきれない。両親がまだ気づいていないらしいのだけが今は救いだ。おおきなおともだちの俺と縁を切りたがったこともある世間体大好きの両親がこの事を知ったらと思うとぞっとする。俺の自慢の弟の、たぶん順風満帆そのものだった人生をめちゃくちゃにしたEXILEを、TAKAHIROを、俺はたぶん一生ゆるせない。",
    "bookmark_count": "514",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200106100540",
    "title": "産後、妻が初めて帰省して知ったこと ",
    "content": "全自動洗濯機は全然全自動じゃないトイレは一瞬で汚れる風呂は2日で濁るホコリはすぐにたまる布団はすぐに重くなる木は3日で枯れる炊いたご飯は2日で臭う献立はすぐに尽きる食器洗い乾燥機だけじゃ食器はきれいにならない食器と同じくらい調理用具の洗浄が大変飲んで目が覚めるとテーブルは勝手に片付いていない自由は2日で寂しさに負ける帰ってくるまでに少しはできるようになっておこう。。。※蛇足しました。https://anond.hatelabo.jp/20200107100721",
    "bookmark_count": "514",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140822203711",
    "title": "NAVERまとめに文章をパクられた上に1000円払うことになった ",
    "content": "サイトの記事本文をNAVERまとめにコピペ（引用要件を満たさないやり方で）されたので、NAVERまとめに権利侵害を報告したら、こんなメールが返ってきました。メールの要点パクられた側は、登記事項証明書と印鑑証明書の二点を提出しなければならない。（発行には1000円くらいかかる）個人の場合は、免許証と住民票や印鑑証明の二点なお、上記を送っても、削除してもらえるかは未定。削除には盗用者の同意が必要以下、メール本文より引用弊社サービス内に掲載されている内容の削除要請などにつきましては、プロバイダ責任制限法（特定電気通信役務提供者の損害賠償責任の制限及び発信者情報の開示に関する法律）に則り、対応を行わせていただいております。大変お手数ではございますが、以下《返信用URL》より、必要項目の記載ならびに必要書類を添付しご連絡くださいますよう、お願い申し上げます。----------------------------------------□お知らせいただきたい内容□下記サイト内の書式：侵害情報の通知書 兼 送信防止措置依頼書にあります必要項目をお知らせください。http://www.isplaw.jp/p_form.pdf1)申告者の氏名、住所、連絡先2)掲載されている場所（まとめURL、まとめ投稿詳細URL）3)掲載されている情報4)侵害されたとする権利（名誉毀損、誹謗中傷、プライバシーの侵害など）5)権利が侵害されたとする理由6)発信者に対し、お客さまの氏名を開示しても差し支えないか否か※2～5につきましては、掲載者への意見照会の際、　そのまま通知することに同意の上、ご連絡ください。----------------------------------------□添付いただきたい書類□本人確認書類1)申告者が権利を侵害されているご本人（個人）である場合　下記よりいずれか2点　・印鑑証明書（原本）、運転免許証、住民基本台帳カード、住民票（原本）、　　パスポート2)申告者が権利を侵害されているご本人（法人）である場合　下記の2点いずれも　・貴社の印鑑証明書、登記事項証明書3)申告者が代理人その他の第三者の場合　1または2の書類に加え、下記１点　・ご本人から貴殿への委任状----------------------------------------弊社では、上記書類を受領し、お客さまよりお寄せいただいた本件対象情報が確認できた段階で、プロバイダ責任制限法第３条第２項第２号に基づき、送信防止措置を講ずることに同意するか、発信者へ意見照会を行います。文章をパクられた上、金銭的・時間的な負担まで強いられるってさ……このメールによると、法人の場合、盗用記事を削除してもらうには、登記事項証明書と印鑑証明書を提出しなければなりません。双方の発行にはあわせて1000円くらいかかる。こちらはパクられた被害者なのに、なぜ修正してもらうためにここまでしなきゃならないのだろう。個人でも、パスポートがない人は、住 基カードや住民票を取り寄せなきゃならない。役所に取りに行くにせよ、取り寄せるにせよ、なかなかの手間がかかるよね。サイト記事の権利者確認なら、記事本文に指定のコードを貼る等の簡単なやり方で対応できるはず。実際、以前は問い合わせフォームに必要情報を入力すれば、すぐに記事を削除してくれたんだ。 （例　http://kazu8.net/546.html　 ）なぜパクられた被害者に金銭的・時間的な負担がかかる仕様にしたんだろう。しかも、これだけやっても削除には相手の同意が必要ってさ…文章をパクられて被害を受けた上に、被害回復のためにも金銭的・時間的な負担を強いられるって…なにこのセカンドレイプ。いや、1000円が惜しいんじゃなくてさ…なんだろう、財布をすった奴に「お前がそんなに言うなら財布は返すよ！でも、返してほしかったら1000円ちょうだい」って言われたみたいな気分。こんなの絶対おかしいよ！追記なお、パクリ記事のURLはこれです。\bhttp://matome.naver.jp/odai/2138302024536241901私のサイトは、このひたすらコピペされているサイトの中の一つです。（ 特定はされたくないので、この内のどれかは勘弁。申し訳ありません）リンク先を見ればわかるように、ただひたすら文章をコピペしただけでオリジナルな部分が皆無です 。著作権法上の引用要件を明らかに満たしていません（もちろん、その旨も最初のメールで指摘しました）こんなあからさまな著作権侵害でも対応してくれないんだなぁ…追記2　NAVERまとめは「引用」にあたるんじゃないの？という意見についてNAVERまとめは、引用マークと出展URLを書いているから、著作権法的に認められる「引用」じゃないの？と感じる人もいるかもしれません。でも、NAVERまとめの引用は、著作権法で認められた「引用」には当たりません。著作権法で認められた「引用」の条件を満たしていないからです。文化庁は、著作物の例外的な無断利用ができる「引用」は、以下の要件を満たす必要があると回答しています。ア 既に公表されている著作物であることイ 「公正な慣行」に合致することウ 報道，批評，研究などの引用の目的上「正当な範囲内」であることエ 引用部分とそれ以外の部分の「主従関係」が明確であることオ カギ括弧などにより「引用部分」が明確になっていることカ 引用を行う「必然性」があることキ 「出所の明示」が必要（コピー以外はその慣行があるとき）— 文化庁 (2010, §8. 著作物等の「例外的な無断利用」ができる場合 ⑧ ア、「引用」（第32条第1項）)確かにNAVERまとめは「出展の明示」「引用範囲を明確にする」は確かに満たしています。が、ウ…主従関係が明確であること　もともとの著者が書いた部分が「主」、引用している部分が、質的にも量的にも「従」にならなければいけません。NAVERまとめの場合、単なる切り貼りなので、「主」の部分がないため、この主従関係要件を満たしていないのですね。他サイトからのコピペ部分が「主」なのだ、と思う人もいるかもしれませんが、それがOKなら、他人の著作物を切り貼りして、自分の本だと言いはることも可能になりますよね。だから、やはりNAVERまとめは、この主従関係要件を満たしていないと考えるべきでしょう。また、金銭を得る目的で作成されたコピペまとめが『ウ　報道、批評、研究などの引用の目的上「正当な範囲内であること』かどうかも疑問です。さらに、「カ　引用を行う必然性があること」も、そもそもの保護すべき「主」になる創作物がないため、その「主」を補足・例証するための「引用の必然性」が生まれるとも思えないのですよね。 ということで、NAVERまとめは著作権法で認められた「引用」にはあたらないと思います。",
    "bookmark_count": "514",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181104175349",
    "title": "「TikTokの真実」で書かれていなかった部分 ",
    "content": "男児の父です。TikTokに詳しくはなく、元記事に対しても反論等はなく興味深く読ませて頂いた。関連として子供とインターネットとポルノについて書きたいことがある。子供が「ポルノを見てしまうかもしれない」というのが最大の懸念ではなく、むしろ逆である。自分から不適切なコンテンツを発するようになるかもしれない。https://toricago.hatenablog.com/entry/2018/11/03/080000まさにこれだ。子供とインターネットとポルノについての話題になると、“無垢な我が子”が“悪い大人たち”によってスナッフビデオや過激ポルノを見せられ心に傷を負うという目線になる親ばかりで、我が子がセルフィーで児童ポルノを製造する可能性について危機感が無い。しかし幼く見える我が子にも性欲と承認欲求があるのである。また児童ポルノ製造について危機感をもつべきなのは娘についてだけであると勘違いしている親も多い。少年には性的な需要がある。無防備にアップロードしてしまう少年も多い。息子が考えなしに児童ポルノを製造してしまい、コピー拡散される可能性について危機感を持つべきだ。では誰が少年を求めるのか。醜悪なオッサンというイメージがあるかもしれないが、実際に捕まったのは20代後半の小綺麗な若者である。14～16歳くらいの女子になりすまし、異性愛者の少年から性的なセルフィーを引き出す、少年好きの男性だ。釣果は売買もされている。Tor等には詳しくないがそのような場でも行われ、またローテクな掲示板が出現したり消滅したりもしている。彼らは20代ゲイであっても異性愛の少年が求めるものをよくわかっている。かつては同級生の仲間として異性愛の少年コミュニティの内部にいたからである。親としては子の性欲を断罪しないことが重要だ。自分の性欲による不始末を親に報告するのは勇気のいることだが、黙っていられることで状況は悪化する。まずい状態になりそうなときに相談できる信頼関係を築いておくことが重要だ。そのためには“無垢な我が子”が“悪い大人たち”の一方的被害者になるケースについてだけでなく、子の性欲や愚かさについて心の準備をして、いざというときに大きく動揺し、キレて叱りつけないようにするべきだ。",
    "bookmark_count": "514",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "514",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "514",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170201191934",
    "title": "セフレが無修正動画に出てた ",
    "content": "﻿さっき何となくエロ動画サイトを漁っていたら、見たことのある顔が出てきた。これはどう見ても、5年前によくセックスしていた女の子だった。その当時のことが急に蘇ってきた。当時俺は町田に住んでおり、仕事先も町田だった。スマホには無料の出会い系アプリを入れていたのだが、こっちから女の子に連絡しても無視されるだけだし、連絡が来たかと思えば詐欺サイトへ誘導するスパムか、援デリ業者だけなのに辟易してアプリを放置していた。そんなある日、急に女の子から「今から遊びませんか」的なメッセージが届いた。最初はスパムか援デリの類かと思い放置していたが、何度も「無視しないで！」「上京してきたばかりなので東京を案内してほしい」など、他とは違い人間味ある切実なメッセージがいくつも届いて、なんか様子が違うので暇つぶしにメッセージのやり取りだけでもしてみることにした。妙に向こうから「会おう会おう」と言ってくるのが怖いので「ラッセンの絵か壷でも売りつける気だろう！」とか「業者乙」とか返してたら、冗談と受け取ったのか「業者じゃないｗｗｗ」とか返してきた。「会おうっつっても、俺ブサイクだしチビだし貧乏だしファッションダサいし童貞だしオタクだし包茎だしチンポ小さいし、会わない方がいいよ、会ったら絶対ガッカリするよ」などと自分を蔑みまくった自虐メッセージを送っていたのに、「出会いアプリやってるくせにに会おうとしない男は初めて」らしく、何故か余計興味を持たれてしまった。ツイッターをやってるのでフォローしてほしいと、向こうがツイッターＩＤを送ってきたので見てみると、どうやらスパムでも業者でもなく本当に上京したての女の子らしく、日常生活についての呟きが多数を占める中、ツイッターでも片っ端から男のアカウント宛に出会いを求めるリプライを送りまくってて、ああ、モノホンのヤリマンなんだなと思った。ある日、出会いアプリとツイッターに「町田に来たけど訳わかんないから案内して！」「無視しないで！」「案内してもらわないと本当に困る！」「迷子になる！」というメッセージが大量に届いた。どうやら全く会ってくれない俺に無理やり会うために町田に来たようだ。向こうから散々「顔写真送って！」と求められたが、「ブサイクなのでお断りします」と一切写真は送らなかった。そんな顔も知らない自称キモオタに態々会いにくるもんかね、とも思ったがどうせ仕事が終わったら暇だし、騙されたら騙されたでいいし、本当だったら可哀相だし適当に飯でも食わせて帰らせてやろうと思って待ち合わせ場所の町田駅前に行くと、改札口で彼女は待っていた。菊池亜美を少しぽっちゃりさせた感じで、ぜんぜん俺の許容範囲内だった。童貞でこそないが、本当に俺はブサイクでチビで男としてクソみたいな存在でしかないのだが、「言うほどキモくないじゃん、普通」との評価をいただいた。彼女のストライクゾーンはかなり広いようだ。「一人暮らしを始めたばかりなので生活に使えるものを見たい」とのことなのでドンキホーテに行ったが、適当に見るだけだし俺の「これがあると便利だよ」的解説も上の空なので、すぐに切り上げて彼女たっての希望でジョナサンだかサイゼリヤだか忘れたがファミレスに行った。ファミレスでの会話で、彼女は18歳で、関西出身。どういう文化圏かは謎だが、親も友人も標準語だったので訛りや方言は無い。上京してまだ10日なのに、もう東京で知り合った男5人ほどとセックスしたということ、いろんな男とセックスしまくってるのに黒人の男子高校生16歳と同棲しているということ、その黒人の彼氏は生まれも育ちも日本なので日本語しか喋れないこと、彼氏は高校をサボって年齢を偽り夜の仕事をしているということ、夜の仕事で月40万ほど稼いでいるので養ってもらっていること、その同棲中の彼氏や他の男が「コンドーム付けてセックスなんかやってられっか」と悉く生中出しをしてくること、妊娠はしたくないので産婦人科に通ってはピルをもらっていること、産婦人科の検査で性病ではないと判明したことを赤裸々に語った。18歳だというが、本来なら高校3年生の1学期であるはずなのに、高校に通わずバイトと出会い系サイトで知り合った男との援助交際で食っていたという。一度出会い系サイトで援助交際の約束をした男に会いに行くと、待ち合わせ場所でいきなり車に引きずり込まれ、どこだかわからない山奥に連れ込まれレイプ。もちろん生中出しされ、財布も携帯も奪われ山奥に放置されたまま男が車で帰っていったという。泣きながら何時間もかけて下山し、やっと見つけた交番で被害を訴え、執念で覚えた車種とナンバーを告げ、そのまま産婦人科へ駆け込んだ（財布を奪われたのに金と保険証をどうしたのかは謎）というハードコアな体験談も語ってくれた。そんな思いをしたのに懲りずに出会い系サイトで片っ端からいろんな男をとっかえひっかえしてるのは、ヤリマンというよりセックス依存症なんだと思った。その黒人高校生の彼氏は、一緒に上京してきたのか、それとも上京後に出会ったのかも謎だし、高校生ながらにマンションを借りて二人っきりの同棲を許すなんて、どういう家庭環境なのかも謎だ。そもそも黒人高校生が都心に近いマンションなんて借りれるのか。そんな典型的貧困層、セックス依存症の話を聞かされて、そこまでハードコアな人生を送ってきた人が周りにもいなかったのでドン引きしたが、都心に近いところから電車で１時間半もかけて町田くんだりまできたのだ。「帰るのがかったるい、一緒に泊まろう」ときた。据え膳食わぬはなんとやらで、学校に通ってない18歳なら抱いても違法ではないし、十分許容範囲内なので安易に誘惑に負けて町田駅裏のラブホへ吸い込まれてしまった。先ほど童貞と言ったが、相手を引かせるためのウソだ。（そこまで経験は無いけど）ただ、ダサくてブサイクで非モテなのだけは事実だ。こんな急にセックスすることになったのも人生で初めてだった。いざ服を脱いても、彼女はヤリマンセックス依存症のくせに「裸を見られるのは恥ずかしい」と一緒に風呂を入るのを拒み、明かりをつけるのを頑なに拒否した。真っ暗で相手の身体がどのような見た目なのかが全くわからないままセックスした。ただ、真っ暗闇の中「得意技してあげよっか」と、口でコンドームをつけてくれたのは人生で初めての経験だったので憶えている。彼氏や他の男には生中出しさせるくせに、俺には一切生でさせてくれなかった。セックス後、ふと我に返り、このまま寝たら財布の中身が無くなって彼女も消えているのではと思いながら就寝したが、朝目覚めても彼女は隣にいた。「寝顔が可愛くてずっと見てた」とかブサイクの俺に言う。お金も要求してこなかった。彼女を駅まで送り、俺はそのまま出社した。そんなことがあり、彼女とは何度か会った。黒人高校生彼氏とは結婚を夢見てはいるが、デレデレしながら他の女と浮気したことを堂々と話してきて頭にきてるので自分も他の男とセックスするんだという。このセックスにだらしないところに甘えて、暇を見つけてはセックスした。生活費や家賃は、月40万稼ぐ彼氏に養ってもらっているが、遊び代とかは余分にくれないので出会い系アプリで知り合った男からお小遣いを貰っているという。「実家の親に支援してもらえないのか」と聞けば、実家はシングルマザーで貧乏であり、経済状況は自分が一番わかっているので母親に甘えられないという。最初は快く金をくれていた出会い系の男たちも、金ばっかりせびっているとそのうち渋るようになる。ほとんどの男たちがセックスだけして金を払わなくなったという。それなのに何故か俺には金を要求はしてこなかった。男が金をくれないのでバイトをするようになったのだがバイトが決まっても1週間持たず、コンビニやら服屋やらを転々としていた。1週間持たないくせに、決まってバイト先の店長や上司と不倫関係になっていたのも印象深かった。そのうち堅気の商売は無理と悟ったのか、「私はもう風俗で食っていくしかない」と相談された。「私はデブなので普通の風俗は雇ってくれない」というが、「お前よりデブでブスな女は仰山一般風俗にいるよ」と思いながらも、「どうやって私を雇ってくれる風俗を探すか」とか聞かれても、俺は月に1回風俗に行く程度で風俗で働く方法なんか知らないし、そもそも同棲してるのに風俗で働くのは彼氏が悲しむだろうし、第一知っている女の子が風俗に堕ちるのは俺が嫌だよと諭した。どうやら納得してくれたらしく、風俗入りするのは諦めてくれた。何故か泣いていた。しばらくすると、「愛しているから俺がお前を一生養う！お前は働かなくて良い！」と宣言していた黒人高校生彼氏が急に「どうして俺だけ必死に働いて、全く働かない年上のお前を食わせなきゃならないんだ！（彼女もバイトしているのだが）理不尽だ！家賃も生活費も全部折半しろ！あと他の女ともセックスさせろ！」と大暴れしたと連絡がきた。そりゃそうだ。16歳の高校生だもの。バイトしているとはいえ、さすがに折半する余裕はないよ、どうしようと言われても困る。「そんな奴と別れて地元帰ったほうがいいんじゃないの」と伝えると、「増田くんは顔が好みだから一緒に住んでもいいけどね」と言ってきた。何回もセックスしたから愛着はあるけど、さすがにこんなハードコアな人を養う自信はないし、まだ結婚したくないのでそれは無理と伝えてからは、音信不通になってしまった。音信不通になってからは、フェイスブックの「知り合いかも」に彼女が表示されることがあった。覗いてみると、地元に帰ってちゃんとした新しい彼氏を作って、幸せに生活しているようだった。あれから5年。今となっては彼女のツイッターもフェイスブックもアカウントはどれか不明（おそらく削除してる）だし、今どこでどんな生活を送っているのかは謎だ。ただ、さっきエロ動画を漁っていたら、声も顔も完全に見覚えのあるあの子が、カメラの前でマンコをくぱぁと広げながらでオナニーして、その後男優に中出しされていた。無修正なので、おそらく無修正サイトで販売された動画を勝手ににアップロードされたものだろう。俺の前では絶対明かりをつけてくれなかったので、初めて鮮明に彼女のマンコを見た。ただ、一切勃起や興奮はしなかった。早送りしながら最後まで見たは見たが、なんか切ない気持ちになった。動画に記載された女優名で検索したが、その動画1本しか引っかからない。別名義で他のＡＶに出ているかもしれないが、それもわからない。ただただ、なんだか切ない気持ちになるだけだった。これ読んでも「作り話をよくここまで長ったらしく書けるね」とかいう感想しか無いだろうが、なんか書きたくなったのだ。ただそれだけだ。匿名ブログなんだから、それくらい許して。",
    "bookmark_count": "514",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "513",
    "category": "世の中"
  },
  {
    "masuda_id": "20171022133100",
    "title": "Sankaku Channel（海外の画像投稿サイト）のタグの仕組みが凄い ",
    "content": "まあ正直このサイト自体は、無断転載と著作権侵害の巣窟だし、勝手に広告ポップアップするしで全然褒められたサイトじゃないんだが、タグの取り扱いに関してだけは本気で感動したので紹介したい。他のサイト（ニコ動とかpixivとか）もこういう仕組みになってくれないかなあ。タグ数に上限が無い本当に無制限ってことはないだろうが、見かけ上の上限は無い。少なくとも50個くらいは付けられる。キャラ名や作品名、シチュや場所を表す言葉から、キャラの人数、ポーズ、付けている装飾品の隅々までほとんどタグ化されている。pixivなんかでよくある「好みの絵を探したいけど俺の好みはタグで表されない！」的な現象はほとんどあり得ない。タグに属性がある作者名や作品名やキャラ名には「Artist:」「Copyright:」「Character:」といった専用の属性をタグに付与することができ、これが付いているとタグの色が変わり、他のタグよりも上に表示されるようになる。属性間の並び順も決まっているので、画像を開いてすぐに情報を視認しやすい。検索時にこれらの属性を指定した検索もできる。特筆すべきは、「白い背景」「高解像度」のような「媒体」属性、「タグ希望」「重複可能性あり」「翻訳希望」のような「メタ」属性。翻訳機能海外サイトなので全てのタグは英語なのだが、タグ編集画面を開くと、そのタグに対応する日本語を登録することができる。そうすると、日本語環境で閲覧する利用者全員に対して、そのタグが日本語で表示されるようになる。検索も英語・日本語両方で可能で、同じ検索結果を返す。今のところ英語と日本語のみ。エイリアスとインプリケーション表記ゆれなどで、ほとんど同じ意味なのに異なるタグというものがどうしても発生してしまう。たとえば、「miku_hatsune」と「hatsune_miku」など。そんな時は、「miku_hatsune」をエイリアスに登録して「hatsune_miku」に関連付ければ、「miku_hatsune」は全て「hatsune_miku」であるものとして扱われるようになる。これは両者のタグが完全に同じ意味だった時の場合だが、あるいは片方のタグがもう片方を完全に含んでいるという場合も考えられる。「hatsune_miku」と「hatsune_miku_(append)」などがそれにあたる。この場合は「hatsune_miku_(append)」をインプリケーションに登録して「hatsune_miku」に関連付ける。そうすると、「hatsune_miku」を検索した際に「hatsune_miku_(append)」しかついていないような画像も一緒に表示されるようになるわけだ。タグのついた画像の総数を常に表示検索結果にしても、画像のページにしても、タグが表示されるような場面では必ずそのタグの横に「（そのタグのついた画像の総数）」が表示される。これは意外と便利である。そのタグがどれだけ市民権を得ているか知っておけば検索もしやすい。総評どの機能をとっても、「タグ検索で認識の齟齬が起こらない」ことが徹底的に追及されている。ニコ動やpixivなどのサイトで散々検索に苦労してきた身としては、どのサイトにも欲しい機能ばかりだ。こんなに素晴らしいシステムが海外の違法性溢れるサイトにしかないという事実がまことに残念である。",
    "bookmark_count": "513",
    "category": "世の中"
  },
  {
    "masuda_id": "20190521195743",
    "title": "躾と虐待…の元増田です ",
    "content": "anond:20190520230346こちらの書き込みをした元増田です。先ずはこの書き込みで多くの方を不快にさせましたこと、お詫び致します。また暴力を受けずに真っ当なご家庭で幸福に育って来られた何の非もない方々をわざと煽るような発言をした事も重ねてお詫び致します。レス、ブコメ、全て目を通させていただきました。当然ともいうべき厳しい意見から私の境遇を慮って下さった方までおられ、有難く思います。それらの中で、既に言い当ててしまわれている方もおられますが私はたぶん、親と、かつて受けた暴力などが未だにトラウマになっています。そのせいかは分かりませんが、アラサーになった今でも自分の長所がわからず、自分の意見や気持ちをうまく主張できず言葉の強い人に同調してしまい、否定を恐れて常に人の顔色を伺い誰かに同意をもらえないと満足に自己表現すらできず、また自己評価が低いのは自分がだめな人間だからだという思いから(事実ですが)自分を信じる事ができないクズのままで社会人してます。言い訳がましくて申し訳ありません。どなたか書いておられますが、大人にもなってマナーや一般教養でしかいきがれないなんておかしいですよね。そんなのは努力でどうにでもなり、誰もが出来る事なのに。どんなに若くたって社会人ともなれば何か秀でるものはあるはずで、そんな当たり前の事しか評価する要素がない時点でゴミでしかないと思われているに決まってるのに。だけど、こんな私にも少しは、ほんの少しだけは礼節や教養云々といったつまらない誇りでなく、自分の努力の成果として心に残っている事柄はいくつかあります。しかし私が何を努力しても、「親の教育が」という言葉は付いて回り、私が努力をすればするほど親の評価が上がって私の受けた教育は正当化されていきます。親戚たちも皆そうです。みな口を揃えて、親に感謝しなさい、親のお陰だ、そればかりです。我慢で食いしばった唇が切れて血が出るまで私を殴ってくれてどうもありがとうと、そう思わなければいけないのでしょうか。よく分かりません。発達障害も精神疾患も現れる事なく一応人並みに社会に出られてしまった今、私は親の教育を否定する事ができません。また私自身、自分の人生を全否定するのが怖く、あれは虐待だったのでは？と考える前に思考を止めてしまいます。悪い事をしなければ食事は出ましたし、夕食を抜かれた時でさえ申し訳ありませんと言えばご飯をくれましたし、楽しい思い出も数えきれないほどたくさんある普通の家族でした。そしてこれだけは自信を持って言える事ですが、親はこんな私なんかを確かに愛してくれていました。だからこそ、殴ったり蹴られたりされていたとしても本心から感謝すべき事も多くて、やはり親が好きで、自分のされた事は虐待ではなく躾だったと受け入れたい気持ちが勝ってしまいます。それが、新聞に載る児童虐待のニュースにあれこれ論議している姿を見る度に「あなただって私をぶったり蹴ったり、言い分を聞かずにへりくつだとねじ伏せて暴力で言う事を聞かせてきたじゃないか」と泣きたいのか腹が立つのかよく分からない感情になってしまうとしても、私は自分とその親を「虐待がありました」と言えないのです。今回の投稿は、それを誰かに否定して欲しくてわざと親を称賛し肯定し尊敬しているかのように振る舞い、親の行為を虐待だと批判させる事で救われたく、浅はかな私の足りない頭で精一杯考えた結果のものです。半分騙すような形になってしまったことは申し訳ないですし、想定以上に反響があったことにも申し訳なさを感じますが、「殴られなくても普通の大人になれる」という今まで認めたくなくて親からの暴力を愛情だと全肯定する事で25年間も目を逸らし逃げ続けてきた当たり前の事実を、こうして突き付けて下さった事に何よりも感謝しています。自分の人格の歪みや自信のなさは結局のところ全て私の至らなさ、力不足、自己責任ですので、努力して直していくしかありませんが、少なくとも自分は親から暴力を受けていた事は悲しかったと言っていいのだと、あれは不当なものだったと主張しても良いのだと背中を押して下さったことに感謝しています。そしてもう一つお詫びする事がございます。私には2歳の娘はおろか、結婚すらしておりません。時間が限られている、今すぐに連鎖を断ち切らなければならない、そう思ってくださる心優しい方の目に留まるよう混ぜた嘘です。私みたいなクズ1人ならば何の価値もない社会のゴミ屑が一丁前に慰め待ちか…と気にも留めて頂けなくても、罪のない子供が登場したならば注目せざるを得ない、そんな方々の良心を利用するような真似をし申し訳ないと思っています。ですが私みたいなクズが母親なんて可哀想ですから私が子供を持つ事は未来永劫ないと思うので、その点はどうかご安心頂ければと思います。親がくれた身体だけは人並み以上に丈夫でしたので、この25年間特に病む事もなく、また自殺する事もなく無事大人にはなれましたが、自分の人生を自分で否定する事ができない私の弱さと「そんなの躾の範囲内」「叱られることする奴が悪い」で済まされてきた私の十何年分の「痛かった」「悲しかった」をどうしたらいいか分からなかった私を至極真っ当な言葉で解放してくれてありがとうございました。やっぱり家族が大好きだから、憎んだり間違ってると声をあげたりできなかった弱い私の代わりに、私と、私の親を叩いてくれてありがとうございました。",
    "bookmark_count": "513",
    "category": "世の中"
  },
  {
    "masuda_id": "20200305094711",
    "title": "家から出ずに楽しめる100のこと(完成版) ",
    "content": "コロナ流行で、週末家から出ずに楽しめる事を100個考えてみた。1.映画を観る2.昔見た国内ドラマをもう一回見る3.まだ見た事のない海外ドラマを見る4.動画を見る5.動画を配信する6.Youtubeの海外動画に日本語字幕をつける7.オンライン英会話を始める8.外国人に日本語を教える9.知らない人とスカイプで話す10.知ってる人とスカイプで話す11.オンライン飲み会を開催する12.食べる13.料理をする14.麺うちをする15.パンを焼く16.ケーキを焼く17.薫製を作る18.料理を投稿する19.料理を教わる20.オンライン授業に参加する21.プログラミング を学ぶ22.アプリ開発23.サイトを作る24.ブログを始める25.漫画を読む26.漫画を描く27.本を読む28.小説を執筆29.俳句を詠む30.絵を描く31.楽器を弾く32.作曲33.懸賞に応募する34.大掃除35.DIY35.ガーデニング　36.レゴ37.ナノブロック38.プラレール39.プラモデル40.マインクラフト　41.オンラインゲーム42.旅行の計画をたてる43.机上旅行44.編み物をする45.刺繍をする46.服を作る47.作ったものを売る48.マッチングアプリ49.婚活50.仕事50個しか思いつかなかった。あと誰かよろしく追記 --------------ブコメを見たり自分で思いついたりして95まで追加した。51.ヨガ52.ビリーズ・ブートキャンプ53.TRF イージー・ドゥ・ダンササイズ54.ピタゴラスイッチ55.株56.レザークラフト57.タングラム58.数独59.小規模自己出版60.フォトアルバム作り61.手紙を書く62.絵手紙を書く63.ディアゴスティーニ64.トランポリン65.内職66.ギネスブックに挑戦67.オンラインで囲碁68.オンラインで将棋69.オンラインポーカー70.LINEスタンプを作って売る71.オンライン同時上映会72.寝る73.蘇を作る74.資格を取る75.ネット大喜利76.リングフィット アドベンチャー77.猫78.ネイルアート79.折り紙80.電子工作81.アマチュア無線82.シルバークレイ83.包丁を研ぐ84.VR85.ジグソーパズル86.金継ぎ87.Google Art Projectで美術館めぐり88.落語を聞く89.部屋の模様替え90.消しゴムハンコ91.ストップモーションアニメの制作92.ジグソーパズル93.ポイ活94.アクセサリー作り95.HITTブコメ参考になりました。レザークラフトで靴作り羨ましい。オンライン同時上映やってみたい。どうすればいの？自分は全裸でトランポリンしながら念願のウクレレをはじめてみようかと思う。妊婦の人は心配だよね。気をつけて。自分は病気で8ヶ月自宅療養したことがあって、その時は暇と孤独で発狂しそうだった。考えてみたらこれだけたくさんの人が同時に家に引きこもって同時に暇になるってすごいことなんじゃないのかなあ。ドアを開けて、どこにでも好きなところに出かけられるのってすごいことだと思うよ。あと5個、誰かすごいのよろしく。追記2——————————-これで最後。ちょっとオーバーしちゃったけどダブってるのもあるしまあいいか。96.ピンホール写真を撮る97.写真を素材サイトで売る98.昔の紙焼き写真をスキャンしてインスタにUP99.写真現像100.特許のオンライン申請101.着付けの練習102.シナリオ執筆103.長風呂104.レーザー脱毛機で脱毛105.新しいソフトの習得106.古代言語を学ぶ107.Wikpediaに記事を書く108.ニコニコ実況109.オンライン読書会に参加110.水耕栽培キットで野菜栽培111.しいたけ栽培キットでしいたけ栽培112.何もしないぴよ将棋いいね！と言うか学校が休校になった小学生がオンライン将棋をやったらその中から第二第三の藤井聡太くんが出てくるのでは？ゲームについてなんか言ってるやつはオススメゲーム100みたいな記事を自分で書けばいいと思うよ。それではみなさん楽しい引きこもりライフを。",
    "bookmark_count": "513",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "513",
    "category": "世の中"
  },
  {
    "masuda_id": "20170817014918",
    "title": "客室清掃の件に関して ",
    "content": "ホテルチェックアウト時に『部屋をきれいにして出る』っていうのはやめましょう。使ったものは「使いました」と分かる状態にしておいてください。https://togetter.com/li/1140645----上記棘で「パッ見で未使用なら交換しないの？」とか「ベッドメイクをしないのか！」という意見が散見された為、とりあえず『現場ではこうやっているよ』というのを書いてみます。私は弱小チェーン系列のビジネスホテルに勤務しています。現在はフロント業務に従事していますが、研修段階で数ヵ月間のハウス業務を経験し、現在でも人手が足らない時や繁忙期には客室清掃を行っています。自チェーン内でのみ観測範囲ですが、弱小チェーンで以下の対応なので、大手や有名どころシティホテル関係はコレ以下って事はないと思います。客室は清掃終了後にチェックを行っています。インスペクションという清掃チェックを持ち回りで必ず行います。ミスや抜けがあった際はここでチェック担当者が回復させます。なので、インスペ時の手直しが多くなりがちな人はハウスさんの間でものすごく嫌われます……。（チェックを行っているにも関わらず、ミスが残ってしまう事もあります。　人がやっているからというのは言い訳でしかないですが、逆に意図的に手を抜いた訳ではないのです……申し訳ございません）お客様は敏感、しっかり清掃した部屋でもお叱りを受ける事がある。それなのに「パッと見キレイだからここ省こう！」とかやったら当然お叱りは通常時の何倍になるか……。おそろしい　おそろしいそもそも、そういう杜撰な個人物差しで清掃している方は他の部分でもっとヤバいミスをやらかしてると思います。どの客室を誰が清掃したのかは控えられている。お客様からのお叱りを受けた場合は必ず担当清掃者とチェック者に指導を行います。上記のように、もし手抜きが常態化してるなら必ずお叱りが通常の倍以上来てるはずです。何度も指導されている職員や業者は当然ですがその内解雇されますよ。（そんな酷い人には出会った事ないですが）使用済みタオルとかで床や壁を拭いてるって聞いた事あるよ！洗うとしても汚いでしょ！やりません！　というのも、タオルもタダじゃないんです……。使用済みは全てクリーニング業者に引き渡すんですが、清掃に使って汚れや匂いが落ちなかったら、その分のタオルは廃棄するしかありません。お掃除用には「ウエス」という清掃用の布を使用しています。もちろん、清掃個所によって使い分けを行います。（トイレを掃除した布でガラスを拭いたりは絶対しません）アメニティ使いまわしするの？袋状のもので、明らかに開封されていないのものはそのままお部屋に設置しています。袋がよれよれ、水に濡れてしまった、などがあれば中身に関わらず撤去します。タオル、バスローブに関しては使用、未使用に関わらず取り替えます。それに未使用を回収しないホテルが仮にあったとしても、ホテル規定のたたみ方と違っていたり、設置方法が間違っていたりしたら気づくと思います。(ロゴが見えるようにする、折った山側を手前に置くなど細かな規定があります)私は、畳まれたタオル回収時に中から下着がポロッと出てきた経験があります……。未使用に見えるからそのまま、はやっぱり怖いですよ。全取り換えをするワケ個人に判断させると、人によってボーダーラインが変わる上にお叱りを受けるリスクが高まるためすべて取り替えると研修中に聞かされました。連泊時のベッドメイクこれもシーツ、枕カバー、掛布団カバー全て取り替えます。清掃で一番大変な事余談ですが、清掃で大変な事で『髪の毛を残さない事』はよく言われますが、同じくらい現場で気を使っているのが『水滴を残さない事』です。カードキー式の客室だと部屋を出ると電源供給がストップしてしまうので、冷蔵庫を使っていると庫内に水滴が出てきてしまいます。うちでは客室清掃時に真っ先に行う事が、冷蔵庫の扉を開ける事だったりします。完全に乾燥させた後、アルコール除菌を行い拭き上げします。他にも、ポットや加湿器の水入れなどの構造が複雑なものは乾燥にかなり神経を使います。",
    "bookmark_count": "513",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140609130314",
    "title": "30歳女だけど、結婚したくない ",
    "content": "月収手取り20万のOL、一人暮らし。2年付き合っている33歳の彼氏あり。彼氏はそこそこ名の知れた企業の正社員で、たぶん私より何倍も年収高いし、ギャンブルもタバコもお酒もDVもしない人だから、結婚相手としては最高だと思う。彼氏のことは大好きで、一生を共にしたいと思っている。でも、（彼氏が私と結婚したいと思ってくれているかどうは別として）、私は、彼と結婚したいとは思わない。主な理由は4つ。（1）彼氏の親や親戚との付き合いが嫌彼氏のことは大好きで価値観も合うけど、彼の親や兄弟や親戚と気が合うかどうかは分からない。それなのに結婚したら無条件に「家族」として扱われるのが恐い。もし、彼氏の親が倒れて介護しないといけなくなったら？もし彼氏の兄弟が借金してその肩代わりをしないといけなくなったら？自分の親兄弟ならともかく、義実家のために、自分の貴重なお金や時間を費やしたくない。（2）彼氏と一緒に住むのがストレス彼氏の部屋は私の部屋に比べて汚い。ゴミ屋敷とかではないけど、中途半端に飲んだペットボトルが捨てずに置いてあったり、シャワーカーテンにカビが生えてたり、洗面所にひげ剃った後の毛が散乱していたりする。シーツもあんまり洗っていないようだし、カバンをベッドの上に置いたりする（彼は飲食店の床とか駅のホームとかにカバンを置いたりするから、カバンの底は汚れている）。あと、朝ご飯食べたあとの食器やコップを洗わず、2,3日流しに放置していたりする。料理はほとんどしないから、朝、シリアルに牛乳かけたものを食べる以外、自炊はしていない。一方私は、無駄なものやゴミはすぐに捨てて部屋は綺麗にしているし、朝ご飯食べたら、食器を洗ってから仕事に行くし、洗面所とかの水回りはこまめに掃除しているし、シーツは頻繁に洗う。節約と健康のために毎日のように自炊をしている。そんな彼と私が一緒に住んだら、私の方がストレスたまるのは目に見えている。いくら家事を分担しても、彼は今の部屋を汚いと思っていないわけだから、彼が掃除してくれても、たぶん私は彼の掃除の雑さに満足できない。彼氏に「もっと綺麗に掃除してほしい」と言っても彼氏はストレスたまるだろうし、私がもう一度掃除し直すのもストレスたまりそう。料理だって、彼氏は作れないわけだから私が作ることになると思う。私が「料理大好き！ストレス発散になります」っていうタイプだったらいいけど、そうじゃなくて料理するの面倒くさいなと思いながらも、自分のために必要だから自炊してるだけ。料理作るのに1人分も２人分も変わらないっていう人いるけど、一人だったら、余った分を保存できるよね。そしたら次の日は仕事から帰ってきて、ゼロから料理しなくても、レンジでチンするだけですぐ食べられるから楽。でも彼氏の分も作ると、二人分作っても余らないわけだから、次の日もまたイチから作り直さなきゃいけないのが面倒くさい。※ちなみに、これは「今の彼氏」に限ったことじゃない。今まで5人くらいの男性とお付き合いしたけど、みんながみんな、私より、掃除も料理もできない人ばかりだった。（3）セックスできなくなる可能性がある結婚するということは、その人としかセックスしません、って約束することだよね。私はセックスが好きだから、男の人と飽きるまでセックスしたいと思うけど、もし結婚して10年後とかにセックスレスになったらどうすんだろう、と思う。私はセックスしたいのに、旦那さんはセックスしたくない、っていう状況になったらすごく辛いと思う。大好きな旦那さんの意思を尊重したいと思う反面、私はこれから一生セックスできないのか、と思うと絶望すると思う。もし結婚していなければ、行きずりの男とセックスを楽しむのもありだし（ババアとセックスしたいと思う男がいるかどうかは別として）、誰とでもセックスする自由がある。（4）子供がほしくない子供が好きじゃないから、子供をほしいとは思わない。自分の子孫を残したいとも全く思わない。それに、今の日本社会では妊娠中の女性や小さい子供を持つ女性は弱者にならざるを得ないから、自分にはそれが耐えられない。以上の4つから、私にとって結婚は、「ストレス＆不自由」でしかない。逆に結婚のメリットって、「経済的に安定する」「孤独死せずにすむ」とかなんだろうけど、いくら旦那さんの稼ぎがよくても、会社が潰れるかもしれないし、旦那さんが過労で倒れたり鬱病になるかもしれないし、結婚したからといって安心できるわけじゃないよね。たとえ裕福になったとしても、姑や舅とのいざこざや共同生活で発生する喧嘩やセックスレスでストレスためるくらいなら、一人で貧乏でいる方が断然ましだと思ってしまう。結婚すれば孤独死しなくてすむっていうのも、自分より旦那さんが先に死んじゃえば、結局死ぬ時は一人だし。今の彼氏のことは大好きだから、死ぬまで付き合っていたいと思う。でも、上記の理由から、結婚はしたくない。私と同じように思っている女性ってどれくらいいるんだろう？■追記コメントしてくれた方、ありがとうございました。「なるほど、そういう考え方もあるのか～」と目からウロコが落ちました。そうだね、年齢と共に考え方は変わっていくかもしれないね。ちなみに、彼氏は、私に結婚願望がないことを知っています。お付き合いする時に、（4）の「子供を生みたくないから、結婚願望はない」ということをはっきり伝えました（でも、理由（1）～（3）は伝えていません。今後も伝えるつもりはありません）きっと、彼氏も彼氏なりの理由で結婚願望がないんじゃないかな。……ひとつ、不思議なことがあるんだけど。私の日記に対して、「自分のことしか考えてない」っていう意見が多いのにびっくりしたんだけど、そういう人って、自分の幸せを求めずに何を基準にして生きているんだろう？そういう人って、例えば「子供がほしい」と思っている人に対しても、「いやいや、今は世界の人口増加が問題になっているんだから、人類全体の幸福のためには、自分の子供は持つべきではない。自分の子供を持ちたがるのは自己中」とかって思うのかな。",
    "bookmark_count": "512",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150919145704",
    "title": "広告ブロックを正当化する「アド割れ厨」たちの話 ",
    "content": "AdBlockという、Web上の広告を非表示にするツールがある。はてブほか、このようなアド(＝広告)ブロックツールを喜んで使っているやつらは多い。しかし、彼らは自分たちが「割れ厨」と同じことをしている自覚が無いのだろうか。　割れ厨とは、漫画・アニメ・ゲームなどのコンテンツやソフトウェアを正当な対価を支払わずに無料で入手している人たちのことを指すのは御存知の通り。このワードのポイントは、「正当な対価を支払うことなく」、「無料でコンテンツを取得」しているという点だ。殆どのアドブロック利用者は、自分の行動が割れ厨の行為と類似していることに無自覚である。サービスは無料ではない　まず、サービスというのは無料で運用できるものではない。特に、Web上のサービスというものは、サーバ代がかかる以上は必ずお金がかかる。ただサイトを公開するだけでもコストはかかっているのだ。つまり、Web上のサービスにおける広告表示とは、サービス料金がタダである代わりに利用者側が支払う対価である。だからこそ、多くのWebサービスやアプリで、お金を支払うことで広告が非表示にする機能があるのだ。　すると、AdBlock利用者のやっていることは、本質的には割れ厨となんら変わることがない。「正当な対価を支払うことなく」、「無料でコンテンツを取得」しているからだ。これは、言うならば「アド割れ厨」とでも呼称すべき存在だろう。アド割れ厨は以下のように反論するかもしれない。それぞれに再反論を記載しておく。　アド割れ厨「一般の割れ厨と違って、アド割れは合法じゃないか！違法の割れ厨と一緒にするな！」厳密に言えば、マンガのダウンロードに関しては現在も罰則規定はない(よって、民法上の争訟しか存在しない)。また、音楽やゲームなども、数年前は罰則規定が無かった。一応法律上の規制はあったが、歩行者の信号無視や自転車の並走禁止と同レベルの規制でしかない。だから、割れは問題無いと主張する割れ厨が多かった(今も多い)ことはご存知か？アド割れは現在のところ刑事罰の対象になっていないが、それは法律の問題でしかなく、倫理的にやっていることは大差ない。アド割れ厨「AppleもiOS9でアドブロック機能を入れたし！全く問題ないじゃないか！」以下の記事にもあるが、米ネット広告業界ではこの機能への訴訟が検討されている。http://zen.seesaa.net/article/425387889.htmlもし訴訟で勝った場合は、アドブロック行為が犯罪であることが法的にも示されることになる（あくまでアメリカでだが）。そもそも、なぜAppleはこんな機能を入れたのか？答えは単純で、ライバルの利益を阻害しつつApple自身の売上には全く響かないからである。Appleは基本的にハードウェアを売って儲ける会社であり、Webサービスを売上として会社ではない。だから、このような犯罪的行為を平然と行えるだけの話だ。それでも一般ユーザーはアド割れを続けるだろう。それはさながら、Winnyでファイルを大量にアップロードしたものが捕まっても、ダウンロードしか行っていないユーザーは捕まらないので割れを続けている状況に似ている。　　アド割れ厨「スマホを中心に、ずっとついてくる広告がウザい！動画広告がウザい！ウザい広告が増えたからブロックされるのは当然！」確かに、ウザい広告はある。特に小さい画面を専有する広告がウザいのは私も同意だ。だが、それがなんだと言うのか。「この本は、本文で著者が他の作品の宣伝をしていてウザいから無料ダウンロードしても問題ない！」「この映画は、動物虐待があるインモラルな映画だから無料ダウンロードしても問題ない！」と主張することと何が違うのか？広告がウザかろうが、それはコンテンツ配信者が選択した広告なのだ。つまり、コンテンツ利用の対価として運営者が設定したものなのだ。その対価がウザい(=料金が高すぎる)というなら、そのサイトを見ないようにすれば良い。幸いにして、普通のボッタクリ店と違い、うっかりそのサイトをクリックしても、広告が表示されるかされないかの段階でブラウザバックすれば対価は取られずに済む。広告がウザいからブロックして問題ないという主張は、どう考えても割れ厨の自己正当化（どうせ買わない作品をダウンロードしているだけだから問題ない、など）とあまり違いがない。コンテンツを読むなら対価を払え。それが嫌ならブラウザバック。ただ、それだけの話なのだが。　最後に以上より、アド割れ厨たちのメンタリティがいかに割れ厨と被っているか、また彼らが自分たちの犯罪的行為を正当化するために用いている論理がいかに脆弱かが分かったと思う。しかし、割れ厨がいくら批判されても割れを止めないのと同じく、この文章を読んでもアド割れ厨たちはアド割れを止めないだろう。アド割れは現在のところ法に触れないのだからなおさらだ。それでも、良識ある人が増えることを願ってこの文章を書いた。",
    "bookmark_count": "512",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190905011327",
    "title": "自己肯定感",
    "content": "自己肯定感を高めるために自分の好きなところを書き出してみましょう！みたいなやつ。聞いたからやってみようとしたけど、自分の好きなところなんて思いつかなくないか……？？？？？？？？？自分を肯定できる点が一個もない。え何、今日も生きてて偉いねとか？アホ、んなもんみんなできてるわ。あとそこまで生きたくない、歩く生き恥みたいなもんだからこれ以上何もやらかさないうちに消えたいわ。自己肯定感を高めるための長所探しで自己嫌悪になってるの、本末転倒すぎないか？長所の探し方ってどんなんなの。自己肯定感の高め方って何なの。自分の好きなところ100個書き出してみましょう！ねえよ。ペラい人生と人格だから褒める点もねえよ。生きてていいのかすら分からねえ。他者から褒められると人からの評価でしか自分を測れなくなるって言うし、も〜〜どうしろってんだ。生きづらく産まれちまったもんだ。自分でも自分を褒められないし、他者からも褒められないし褒めてもらうとダメらしい。詰みじゃん。生きてるだけで褒めてくれるbotとかあるけど自分にとって今日も生きてしまったことは恥なので、今日も生きたね！は「いつまでも自殺の決心がつかねえなコイツ」ってことにしかならん。詰んだ。助けてくれ。",
    "bookmark_count": "512",
    "category": "学び"
  },
  {
    "masuda_id": "20170302112844",
    "title": "旅行至上主義者ばっかりだ ",
    "content": "■追記です。みなさんのご好意からのコメントやトラバ、とてもありがたく読んでいます。ただ、それはそれとして、やべえなと思ったことを追記します。わたしはこの増田に一切「旅行に魅力を感じたい、好きになりたい」とは書いていません。なのに、「こういう旅行をしたらいいのでは」という提案が集まりまくっているこの状況に「マジで旅行至上主義者ばっかりかよ」と思ってしまいました。旅行が別に好きじゃない人に旅行の話を強要しないでくれ、旅行に行くのが当然という価値観を押し付けないでくれ、旅行が別に好きじゃない人をそのままにしておいてくれ。以下の原文増田は怒りに任せて書いたので主張がとっちらかってしまいましたが、わたしが言いたかったのはそんな感じのことです、よろしくお願いします。・移動時間が長くてすごく疲れる・観光ガイドの確認作業をするだけでなにも面白くない・お金がめちゃめちゃかかる以上の理由で私はあまり旅行が好きではない。わざわざ周りに主張することでもないかなと思い、これまでは別に旅行嫌いを明言してこなかった。ただ、「人類皆旅行好き」という前提の人間が周りに多すぎる。「疲れてるの！？旅行いったら！？」「長期の休みとれるの！？旅行いけるね！」「次の休み私はパリ行くけどあなたはどこいくの！？」「休み被せて旅行行こうよ！」お前らは暇になったら旅行するしか選択肢がないのか。「どこに行った」と言われても「へえ、行ったんだ」としか思わないのでやめてほしい。「どこへ行って、どんなことがあって、面白かった」という話をしてほしい。とにかく、「あなたももちろん旅行好きよね」という前提で話をされるのがきつすぎる。こちらは旅行についての感情や知識などが無なので、「はあ〜そうですか…」「へえ…」としか言えない。他の趣味なら、相手の趣味も当然それだとして確認もせず話を始めることなんてないのに、旅行に限ってはどうしてみんなそうなっちゃうんだ？相手の趣味を「私は旅行はつまらないと思う」と言うのも憚られるし、かといって「お金ないからな〜」は僻んでるように受け取られると嫌だし、どう対応していけば、穏便に、旅行の話をされないようになれるのかわからない。",
    "bookmark_count": "512",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "512",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190721105553",
    "title": "統合失調患者は救済対象じゃないよ ",
    "content": "京アニの事件、こうなる前に犯人を社会が救済できなかった事が悔やまれる。「犯人をかばう余地がない」と大声で叫ばれてしまう世の中がまだまだ辛いものだと痛感する。ワシはアニメが好きで、動画を見て感動して、アニメーションも作るしそういう漫画を描いていると同時に、精神疾患等の社会的— 大童 澄瞳 SumitoOwara (@dennou319) July 20, 2019いいこと言ってるようだけど、今回の事件に当てはめるなら全然ずれてる。だってあれは貧窮して追い詰められての犯行とかじゃないんだもん。統合失調になると社会生活上手くいかなくなるから貧窮者になることが多いけど、彼等の問題は貧窮じゃないから。すごい資産もった一族の令息で統合失調とか、親の年金と遺産で生活全然困ってない統合失調とか、普通にいるからね。経済的に満ち足りてても統合失調は治らない。今回の放火犯にしても生活保護は受給できてた。今あるセーフティネットにはちゃんとかかってた。それでもああなったの。つまりね、この人達は社会システムでは救えないの。今回のことは貧しさや社会制度の敗北とはちょっと違う。彼らに必要なのは救済ではなく治療。ではこういういわゆる「きちがい」を助ける・治す役割は誰に求められてるかというと、精神科医でしょ。ここからが本題よ。精神科医。やつらすごくね？統合失調ひとつ直せないんだぜ？あいつらマジで何のためにいるの？モリモリ保険料食って、全く何の役にも立たないの。親のすねだけで生存する内向型ニートのほうが社会に負荷かけないぶんマジだぜ？京アニ放火犯みたいなやつ、ウジャウジャいるんだからな？あいつの言ってるのなんてコテコテの量産型の妄想だし、ほんとどこにでもいる。ネットなら掃いて捨てるくらいウォッチされてるし、リアルですら普通に遭遇する。何十年か生きてれば知り合いがあのレベルになった経験もある人多いだろう。で、全然治せないんだぜ？ほんとに治らない。リアルでもネットでも、「自分のアイデア盗まれた」とか「集団ストーカーが」とか言い出すレベルになれば終わり。「職場でほのめかしをうけた」「自分の考えてることが読まれてからかわれてる」これももう終わり。なおった人マジで見たことない。措置入院つって精神病院に入れられて朝から晩まで「治療」されてもなんも治らない。で、とんでもない入院代だけ取られる。効果あるとすれば、みんな再入院をすごく怖がるようになるから無敵感がちょっと減るだけ。ムショ帰りと変わらん。いやムショより悪いな。ヨットスクールに近いか。京アニ放火犯みたいな人間であんなことまでするのは珍しいけど、ご近所トラブル常習者はほぼ全員と言っていい。 当人も隣人も町内の人達も日常が地獄になる。これをどうにかする専門家とは誰か？いまの社会では精神科医ということになってる。でも精神科医はなんにも治せないの。基本はいんちきカウンセリングするだけ。せいぜい効果ある処置は意識をぼんやりさせる薬を処方する、家族から高い金取って措置入院と称して精神病だらけの宿に監禁するだけ。社会が「きちがい」と向き合うには、もっと効果のある治療ソリューションを整備することが必要。そのためにはまずいま「専門家」とされている精神科医が全くの無能であることを認めるしかないし、その地位と医療保険チュウチュウの利から彼らを放逐すると共に、あらたな対処メソッドを一から開発してその専門家を養成する長い道のりを踏む覚悟をもつことだ。統合失調症患者の救済はそこにしかない。大童さんのツイートはウェットな方向や優しさの多寡みたいな方向へ議論を導いてしまっている。問題解決のソリューションに全然役立たない思考だ。(余談だがこの人のこういう面は彼の漫画読んでるだけでもわかる。自分ではまあまあ頭切れる理論家だと思ってるんだけどすぐ論理にウェットが混入しちゃって何言ってんだかわからなくなるみたいな。)追記(バカの順)rti7743 病人が救済対象じゃないとか何ボケたこと言ってるんだ？。 2019/07/21 リンクオメーちゃんと問題文読んだか？病人は救済対象ではない。何故なら彼らに足りてないのは「救済」のようなふわっとした社会の善意とその呼び掛けなどではなく、確固とした治療法だから。というのがこの文の主旨でーす。俺は最初からお前みたいな国語の成績悪い奴の読解力信用してないから文中に太字で彼らに必要なのは救済ではなく治療。って書いてるのに、それでもやっぱりバカには読めないんです。「病人を救済しないとはナニゴトだ！」とかバカ丸だしで正義の味方。こいつこれ書いてるときかなり気持ちよかったんですよ。救済を呼び掛けてるときの大童先生もな。おれが統合失調症の人間憎んでるようによめたのか？読めたんだろうな。お前みたいな低学力の馬鹿は読解力というか脳のメモリが絶滅してるのでこれぐらいの長さの文は頭に保持しながら読むことが出来ない。 だから最初に予想で文の主旨を決めつけてそれに合いそうなパーツをぼやーっと拾う。本人は読んでるつもりだけど健常者の読解とは全く違う処理をしている。☆つけてるやつらも。それに、統合失調症は珍しい病気じゃないんだし統合失調はウジャウジャいる、全く珍しくない、って何度も何度も書いてる文に対してこれだぜ？こんなやつとどうコミュケートすればいいの？精神科医を信じてるならお前も精神科行けよ。俺からみれば十分「病気」と言っていいぐらいの支障ある人に見えるが。type-100 こういう精神科医憎しでおかしくなっちゃってる人いるよね。 2019/07/21 リンクko2inte8cu 書き方が、通院ないし入院の経験者っぽい 心理2019/07/21 リンク馬鹿は馬鹿でもこっちのほうが百倍マシな馬鹿だよね。だってこいつは「元増田が憎んでるのは精神科医」と正しく認識してるもん。「元増田は統合失調患者を憎んでいる」「元増田は統合失調をレアな病気だと主張している」というrti7743の答案は、これ中学生の国語のテストでも赤点とるだろ。なんなんこいつ。satovivi 薬飲めば治る人は多いよ。ただ本人に病識がないと、病院に連れて行くのも投薬するのも難しい。典型的な釈明だけど現実的になおってないなら「治す能力がない」って言わん？糖尿とかと違って本人の行動や認識に問題あるとわかってるのに薬飲むのを本人任せにして治りませんで正当化するならやっぱり現行の精神科医は無能なので別のソリューションが必要ってことになるよね？薬で直るって言うこと自体全く信じてないけどね。じゃあなんで長いこと措置入院した人が治らないわけ？wdnsdy 今の精神科医療が「治せてない」って判定なら、花粉症や糖尿病とか投薬治療しながら社会生活営んでる人も「薬でごまかしてるだけ。治せないインチキ医療」ってことになると思うんだが治療を何だと思ってるんだ？ 2019/07/21じゃあ逆に聞くけど、花粉症がなぜ起こるのかとその対策ってかなり説明できてるよな？殆どのケースではマスクとゴーグルつけてりゃ防げるし空気をフィルターすりゃ防げるよ。措置入院みたいに生活犠牲にして隔離施設にぶちこむなら症状完全におさえられる。精神科医は統合失調についてそれくらいに説明できるの？なんでああなるのか、何をすれば抑えられるのか。出来ないよね？出来ないからウジャウジャいるままになってるんだよ。花粉症よりはるかに生活ぶち壊すのに治療されてないのは方法がないってこと。rxh あのねえ。精神科医の前にキチガイを持っていけないから困ってんの。継続的に投薬できればある程度寛解すんだよ。正直、一時的に人権を制限して強制的に投薬と管理ができるようにならないと難しいと思ってる。 増田2019/07/21 うんだから君が言ってるのは一番俺に近いよ。現状全然ダメだからそれを認めて新しい解決法を探る覚悟をといってる。ただ君は薬を過大評価してるけどね。一定期間強制的に薬飲ませれば治るなら措置入院が銀の弾丸になってるはすだ。現実には、全然治らないけどね。nanana_nine あんまり病気にたいして理解がないのに全能感に溢れてるのはこわいね2019/07/21 リンク全能感！？俺は無力感で一杯だよ。「こうすれば解決！」なんて話一ミリもしてないだろ？事実をみれば、いまの担当者は全くの無能なので、彼等を切って新しい解決法を模索する長い道のりを踏む覚悟しなきゃ行けないといっている。君らの誰よりも俺の現実認識は暗い。こいつも読解力の問題だけど、おれが口調強めで一見偉そうっていうだけで「全能感」とか言ってんだぜ。健常者の情報取捨力を100とすれば20ぐらいで生きてる奴な。まあこうい知的欠陥者も社会にらウジャウジャいるんだと思うけど。順番並べるのめんどくなったけど三番目ぐらいのバカだなこれ。",
    "bookmark_count": "511",
    "category": "世の中"
  },
  {
    "masuda_id": "20200119164538",
    "title": "女性に対する剃毛・脱毛圧力は誰が掛けているのか… ",
    "content": "私は男なので、なんで剃毛しないの？とかムダ毛生えてるよ　みたいな指摘をされたことがないので、いまいちイメージが湧かない。世の男性は、ムダ毛が生えてる女性を奇異に感じても、敢えて指摘しない優しさがあるのではないか？むしろ女性のほうが、他の女性のムダ毛に対してきつく当たるのではないか？（その動機は、自分がこれだけ気を使って努力して剃毛脱毛してるのに、何もしない女が許せない・・・みたいな）なんて思ったりするのだけど、現実はどうなんだろう。。。",
    "bookmark_count": "511",
    "category": "世の中"
  },
  {
    "masuda_id": "20180625153915",
    "title": "低能先生についての誤解 ",
    "content": "低「能」先生です。「低能だから低能先生と呼ばれていた」？なにかにつけて相手を「低能」と呼んでいたから「低能先生」と呼ばれた。別名として「高能様」や「低能連呼くん」などがある。「低能先生と呼ばれたことを恨みに思った」？本人は「低能先生」と呼ばれることを気にしていなかった。これが、どれだけ叩かれてもネットリンチをやめることがなく、俺と議論しておのれらの正当性を示すこともなく（まあネットリンチの正当化なんて無理だけどな）俺を「低能先生です」の一言でゲラゲラ笑いながら通報＆封殺してきたお前らへの返答だhttps://anond.hatelabo.jp/20180624222908この箇所は「低能先生が相手だからと言って議論もせず通報して封殺すること」への恨みを述べている。「低能先生」と呼ばれたことそのものを恨んでいるとは読み取れない。「増田で叩かれていたのが殺人の原因だ」？増田での低能先生は、相手が反応するかぎり延々と反論を続けるタイプであり、煽られて怒るどころか、喜々として煽り返してくるタイプでもあった。なんだかんだ言ってはてなというか増田が俺をネット弁慶のままで食い止めていた面もあるしなあ逆に言うと散々ガス抜きさせてもらった恩があるはてブと通報厨には恩など欠片もないがhttps://anond.hatelabo.jp/20180624222908と感謝すら述べており、増田でのやりとりが原因とは思えない。「Hagexはたまたま狙われただけ」？以上から分かるように、大した絡みがないのになぜHagexを恨んだのかというのは、むしろ大した絡みもなく通報するから恨んだのだと言えるだろう。低能先生は「批判されること」よりも「発言の場を奪われること」を恐れていた。仮にHagexが通報を煽らず、低能先生を批判しまくっていたら、低能先生はHagexに恨みは抱かなかったかもしれない。追記。絡みがないというのは、長期的に二人でやりとりを続けたり、通報祭り以前に特別に因縁があったわけではない、といった意味です。もちろん界隈の重鎮としてHagexのことは個体認識していたでしょうけど。追記https://anond.hatelabo.jp/20180625190045それな。https://anond.hatelabo.jp/20180625215452具体的な経緯はこっちの記事の方が詳しいな。本当にそれが原因なの？ってブコメで言われてるけど、それをきっかけに情報開示請求とかもあって、増田で弱音を吐くくらい追い詰められている感じだった。",
    "bookmark_count": "511",
    "category": "世の中"
  }
]