[
  {
    "masuda_id": "20180616140506",
    "title": "吃音のこと知ってほしいって就職活動されても一般枠は勘弁してほしい ",
    "content": "「吃音のことを知ってほしい」営業職志望も吃音がハードルに…面接に悩む就活生が決意の生出演2018.06.12 17:00　http://abematimes.com/posts/4361526このニュース見たので感想。しかもこれ、リアルタイムで弊社にも似たようなことがあって対応に困った話。リンク先の記事にもあるんだけど。吃音症の人ってどうして一般枠の就職活動でカミングアウトしてしまうんだろう。吃音症に限らずだけど、病気とか障害があるって一般枠採用でカミングアウトされちゃうと、こっちでは不採用にするしかないんだよ。あとは障害者採用枠で応募してもらうしかない。吃音症は発達障害者支援法の対象として精神障害手帳を取れるとセミナーで聞きました。法定雇用率に計算できるといいます。今年の春から、法定雇用率のパーセンテージも上がったところ。いろいろな企業がその分を満たす障害者をさがしているところ。そこで発達障害のある人は採用する価値ありますとか、発達障害のある人との働きかた合理的配慮の方法というセミナーがちょくちょくあるのに。自ら障害や病気がありますってカミングアウトされても。はいそうですかしかいえない。採用できないよ。それから何よりも。話す仕事に無理やり就こうとしないでほしい。それとも企業の看板ではなくて起業して社長になればいいの。それが難しいからどこかの企業や組織に採用してもらおうとしているんでしょ。吃音症なので配慮してくださいって一方的に告白されてもこっちが困るの。こっちとしては配慮をするから、最低限、障害者手帳持ってきてってこと。脚不自由な人がクロネコヤマトや佐川急便の現場で働いていますか？「私、脚が不自由なんですけど。走ること好きなんです」って面接で言われてもね。はいそうですか。ありがとうございました。後日結果を通知します。これで終了になっちゃうよ。吃音症で上手く話せないのに営業とか対人コミュニケーションが多い職業を目指して就職活動するのは時間もったいないよ。もう6月でしょ。経団連ルールに歩調合わせないところはほとんど内定でてるよ。そうじゃないところもあるけど。病気とか障害とかあっても隠せるなら隠し通してほしい。カミングアウトするなら障害手帳を取ってからきてほしい。吃音症のある人は悔しいとか怒りの感情もあるかもしれないけどこれが日本社会では通用してしまっている。おかしなことなんだと思うけど。これは日本社会のシステムだからそっちを変えてほしい。不採用にされたからって落ち込まないでほしい。・追記増田、ブコメなどありがとうございました。別の記事でも同様のケースがあったようなのでリンク置いときます。　吃音のある就活生はなぜ障害者手帳を持っていない？人事採用戦略の話　http://anond.hatelabo.jp/20171012000353",
    "bookmark_count": "273",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190519221718",
    "title": "とりあえずコーン入れるのを今すぐにやめろ ",
    "content": "世のコーンというものは雑に扱われている。コーンとは、とうもろこしのことである。俺はとうもろこしが特別好きというわけではない。しかしながら、半年に一度程度の感覚で猛烈に焼きとうもろこしが食べたくなることがあるし、冬場に体を震わせながら飲むコーンスープなどは格別である。最近はトルティーヤのうまさにも気づいた。ポップコーンなどは言うまでもなく、うまい。だが、我々に最も近しいコーンとは、なんだろうか。それは、「なんとなく料理に入っている具材としてのコーン」である。具体的には、こうである。チャーハンの具に交じるコーン。クリームシチューをかき混ぜればコーン。カレーライスにコーン。オムレツを開けばコーン。コロッケをかじればそこにはコーン。これは、世の飲食店とお母さん（若しくはお父さん）たちの裁量によって差はあれど、おそらく数多くの人々が目に、いや、口にしたことのあるコーンであるといえる。コーンそのものは世界三大穀物という看板を背負う、多大なるポテンシャルを秘めた素晴らしい具材である。にもかかわらず、とかく料理の具材としては雑に扱われがちである。もちろん、そのコーンが悪意を持って加えられていると言いたいわけではない。料理の彩り、アクセント、栄養素の補填といった意図は持っているではあろう。だが、前述の通り、なまじコーンという具材が万能であるがゆえ、ポテンシャルに頼り切った雑な使い方をされていることもまた、事実であると思う。雑に使われたコーンは、本来の魅力が損なわれるばかりか「なんとなく入っているとがっかりするもの」というイメージに繋がりかねない、危険なゲートウェイ・コーンである。我々は今、なんとなくコーンを料理に散りばめることを止めるべきではないだろうか。ほんとうに美味しく「とうもろこし」という野菜を味わうため、コーンとの向き合い方を、距離感を、真剣に考えていくべきではないだろうか。そう思い、筆を執った次第である。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190125130430",
    "title": "麺類のスープ残していい風潮 ",
    "content": "麺類だけはスープ残していいってなってるの不思議なんだよね。丼物も定食も皿の上に食材が残ってると「残した」になるしさらにおかしなことに麺なしのスープ単体だと「残した」になるのに、麺が入っただけでたちまち見逃されることになる。逆にラーメンのスープ全部飲み切ってるとむしろ周りから引かれるんだよな。塩分がーとか言うんだったら最初からスープ少なめとか注文しろよ。（追記）鍋物ね。締めに雑炊にするか麺入れるかして残さない努力は観測できるし、鍋から椀に取り分けた後は残さないでしょ。鍋本体の方は本来台所にあるべきものがテーブルに出張しているだけと思えば整合しないかな。小皿の醤油とかソースは残さないように垂らす量を調整するでしょ。さすがにワンコみたいにペロペロしようよって話ではない。",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171124090918",
    "title": "はてなユーザーでわからないこと ",
    "content": "なんでみんなそんなに星が欲しいの。たくさんもらってもメリットがなさ過ぎる。換金できない、知り合いに自慢もできない、たくさん集めてもランクアップ等しない。ランキングもなくスコアアタック的な楽しみもできない。不完全な通知が出るだけで、付いた星の確認すらままならない。仕様にゲーミフィケーションの要素が全くない。自分もゲームやサービスの設計やってるけど、ユーザーにして欲しいことにどうやってモチベーション付けるか大変なんだよ。はてなは何もせずうまくいっていてうらやましい限りだが、どういうロジックでそうなっているのかわからないので真似ることもできず困っている。",
    "bookmark_count": "273",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180607082522",
    "title": "",
    "content": "「ライトノベルを読んでるのは恥ずかしい」そんな世の中になるといいないい年したおっさんが薄ら寒い小説のストーリーだとかキャラクターの心情だとかを長文で語ってるのは、やっぱり気持ち悪い。ネトウヨも多いし。ラノベオタクは感動ポルノが好きだよな。感動ポルノと愛国ノベルってのは似たようなものなんだよな。要するに自己批判がない。自分への陶酔だけがある感じ。",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181018144248",
    "title": "太陽の所有者なので世界中の太陽光発電所から太陽の利用料を徴収したいんだけど ",
    "content": "いったいどこの機関に申し立てればいいの？みんな僕の太陽にフリーライドしてるからすごく困ってます。",
    "bookmark_count": "273",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190110132547",
    "title": "新聞に投書したら知らない婆ちゃんに合わされそうになった話 ",
    "content": "中学時代、新聞に投書した。普段は老害丸出しのうるさいジジイ読者ばかりの投書欄が週に一度だけ小学生から高校生の投書のみ掲載する日があり、ある日暇潰しで読んでたら俺と同じ中２の投書で「ぼくは、お米が好きです。お米は日本人の誇りだと思います」なんていう誰でも書ける幼稚でアホみたいな作文が乗っておりこのレベルで掲載されるなら俺も楽勝だろう、と掲載されたら貰える図書カード3000円目当てに送った。もともと深夜の芸人ラジオや雑誌の読者投稿大喜利コーナーで度々採用されていたので、こういうのは採用される自信があった。俺は、それが学生時代の青春と言い切れるほどお笑いが好きで、小学生の頃から爆笑オンエアバトルを毎週チェックして漫才・コント・落語にのめり込んでいたのだが小学校時代にめちゃイケのワンコーナー「しりとり侍」での、しりとりに失敗すると袋叩きにされるという演出が批判され放送中止になるという出来事があり、それを元に「俺はお笑いが好きだが、これは暴力であって笑いではない」みたいなことを国語の作文の授業で書いたら矢鱈と先生にウケがよく、プリントアウトされ全校生徒に配られ、それをもとに議論するみたいな特別授業までやらされて、「大人が求める文章」というのもなんとなくわかっていた。で、小学校の時に書いた「お笑いは好きだがバラエティーの暴力描写はダメだ」的な内容を中２なりにリライトしたものを投書したら見事に採用され、俺の投書が朝刊に掲載された日、学校に行くと国語の先生と担任が滅茶苦茶テンションあがっておりべた褒めされた。自宅にも、普段滅多に合わない色んな親戚から電話が次々かかってきては褒められた。「大人が子供に書いてほしい文章」というツボを見事に捉えた。数日後、新聞社から待ちに待った図書カードと共に編集部による俺の投書への評が届き、「きみの観察眼は見事だ、思い起こせば今のテレビのお笑いがこうなったのはタモリが登場してからであり～」で始まる、終始タモリdisをしている謎の内容で「いやいや、確かにタモリもドッキリ特番の司会やってたみたいだけど、バラエティー番組を過激にしたのはどちらかって言えばたけしでしょ」と、編集部のオッサンはどこかズレていると思った。そんな俺の周りでの新聞投書フィーバーが過ぎ去った数週間後、自宅に新聞社から電話があり俺と話がしたいと言ってるとかで、何事かと電話に出てみると「あるお婆ちゃんの読者から問い合わせがあって、戦争のとき、友達と漫才をやって周りを明るくしていたらしいんだ。お笑いも好きだし、ぜひきみと合ってその話をしたいと言っている。その様子を記事にしたい」えー！無理無理無理！！知らない婆ちゃんの戦争の話聞かされるとか無理！絶対寝る！1ミリも興味ねえ！拷問！いや、そりゃ戦争の話聞いた感想書けって言われたら、大人が望む文章は書けますよ。でも投書と違って、行っても何も貰えないっていうし、何が悲しくてただただ知らないババアの戦争の話聞かされなきゃならんのだ。俺はボランティアじゃねえぞ！新聞に俺の写真が載るのも御免だ！そんな何の魅力もない誘い話、乗るわけないじゃない。電話の向こうの記者はえらく食い下がったけど、とにかく断った。後日また新聞社より電話があり、「実はそのお婆ちゃん、20歳の孫がいて、最近漫才師としてデビューしたらしいんだ。そのお孫さんときみとで、漫才をしてほしいらしいんだ。その様子を記事にしたい」いやいやいや！この前の話より更に地獄度が増している！知らない婆ちゃんの戦争話聞かされて、デビュー間もない若手芸人だという孫と、どうせウケる訳もない寒い漫才させられて、何の報酬もない割に俺の労力がえぐい！だいいち、俺中２だぞ。相手二十歳だぞ。そんな知らんガキと漫才しろだなんて、向こうも困るだろ！芸人とはいえ、知らん兄ちゃんと急に対面させられても何喋っていいかわかんねえし！無茶振りがすぎる。もちろんお断りし、記者も食い下がったが長い押し問答の末ようやく記者も諦め、そこから電話が来ることはなかった。どんだけ記事のネタ不足だったんだ。まあ、日々平凡に暮らす中高生諸君にとって、急に大人たちから褒められる新聞投書は面白いのでオススメしたい、と言いたいところなのだが今の時代はそもそも新聞とってる家庭がないもんな～。ネットで文章書けるような学生（学生に限らずみんなもね！）は、何かしら投稿すると良いことはあるし面白いからやってみると良いよ～。",
    "bookmark_count": "273",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190227111119",
    "title": "今夜はじめて豚汁を作る予定なので ",
    "content": "調べて集めたベストっぽい作り方をメモする。今夜～明日の昼の弁当まで用だから、大体三人前くらいの予定。ダシとかにこだわってないのでそこは適当。追い追いちゃんとしていきたい。味噌を今日買うくらい味噌汁初心者なので。　用意するもの大根、人参、牛蒡、長ネギ、里芋（冷凍）、こんにゃく、豚肉、油揚げ、味噌、昆布（このうち人参と長ネギと豚肉は家にあるので、それ以外を買って帰る）作る手順①食材を切る※こんにゃくは手でちぎるかスプーンで切る（味が染みこみやすいらしい）※牛蒡のささがきは縦に十字の切り込みを入れてからするとやり易いらしい。切った傍から黒ずむみたいなので、水にさらしておく→こんにゃくと牛蒡は熱湯で15秒くらい下茹でする。（アク抜きのため）②炒める鍋にごま油をひき、豚肉から。（ここでにんにくと生姜の摩り下ろしを入れるとパンチ効いて美味いらしい。冷蔵庫にあるから面倒でなければやる）そのあと里芋と長ネギ以外の野菜・こんにゃくを入れる。軽く火が通ったら水750ccとダシ用の昆布を適当に入れる（あとで適当に取りだす）（※訂正追記：昆布入れると海くさくなって豚汁とはあわないらしい。鰹節かダシの素的ななにかを買って帰ることにする）③煮る沸騰したらアクを取り、使用予定の味噌（大匙3くらい）の半量を入れ、そのあとは沸騰させないように弱火で15分くらい煮る。半量先に入れるのは、そのほうが味が具に染みるんだとか。④仕上げ残りの味噌と長ネギ・里芋を入れて暫く煮る。醤油とみりんをほんのちょっとずつ垂らす。※長ネギはこの時に煮る用以外に、あとから上に乗せる用も取っておく⑤完成※いったん火を消して鍋を冷まし、食べる直前に温め直すと味がもっと染みて良いらしい　たのしみだなぁ。　2/28　追記今朝見たらブクマ沢山ついていて驚いた。ブコメも読みましたありがとう。どうなったか気になるという方が居たので、昨晩のことも書いておくことにします。まず、スーパーに行って目当てのものを購入。里芋、冷凍のものが売っていなくてちゃんとしたやつ買うかぁ……と思ったのだが、初心者には皮剥きやら扱いが難しそうだったので断念してしまった。入れたほうが絶対もっと美味しかったのにな～～と今は大後悔している。こんにゃくはアク抜き不要のもので楽をしました。牛蒡もアクの弱そうな薄い皮の色のものにして、水にさらすのだけやりました。十字に切ってからささがきするのは最高のライフハックだった。これからもこの方法でささがきをして生きていきたい。味噌はどれを買ったらいいのかいまいち分からず、なんとなくで宮崎県の合わせ味噌にしてみた。400円くらいしたが、小ぶりでなんとか使いきれそうだったので。味噌の賞味期限って短いんですね、そんなことすら知らなかった人間です。何種類か味噌を混ぜると美味しいよ！っていうコメントも頂いていたので、いつかはやってみたい。ダシは500円くらいのパックのやつを買いました。だしの素とかよりは本格的っぽいやつ。なんとなく美味しかった気がする。あとはメモを見ながら、手順どおりにやっていきました。他の人の手料理やお店のなんかと比べたら雲泥の差だというのは分かっているけれど、やっぱり自分で作ると美味しいですね。美味しいに嬉しいと楽しいが混ざって、もっと美味しく感じるような。反省点はとにかく里芋の件。後悔しかないので、近々またすぐに作ると思います。せっかく味噌もあることだし、これからは沢山味噌汁飲んでいきたいなぁ。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181225114318",
    "title": "課金してるやつには何を言っても無駄",
    "content": "俺がそうなのだけど（だったと言い切りたかった…）、例えばよく課金を馬鹿にする常套句に「n円あったら○○ができる」「デジタルデータに金をかけてるなんて」→派生「サービスが終了したら無に帰す」があるんだけど、これは今となっては「そのとおりです」と言えるんだけど、課金してる時にこれらを言われると間違いなくこう返す。「n円あったら○○ができる」→「課金した上で○○もするから問題ない、その○○と同じ程度のバリューが得られたから問題ない」「デジタルデータに金をかけるなんて」→「サービスに金払ってるだけ、食事も食べたらなくなる」多分、その傾向がある人のテンプレ回答だと思う。そして、これはネタでもなんでもなく本気でそう思っている。PS4買える金でガチャを引いても「どうせPS4はボーナスで買う」と言ったし、同じゲームに金をかけてるなら一緒だと思っている。でも、実際は違う。同じ3万でも、PS4は3万出せば買える。だが、水着ジャンヌは5万円払っても買えなかった。あと2万円払ったら買えたけど、流石に1キャラのためにそれはどうなのかと思うのでためらいが生まれて、やめることが出来た。それを聞いて、課金者が言うのことは一つだ。　「たかが5万で爆死とか」　そこで俺は5万で出来ることをあげる。するとわかるんだけど、庶民的な特別行事が5万もあれば殆どできる。ディズニーランドにいけるし、わりと良さげなホテルでホテルディナーも楽しめる。ソープで最高級とまではいかないけど比較的良い嬢を選べるレベル。それどころか、いつかやりたいなと思ってた沖縄に行ってスキューバダイビングなんか交通費、宿泊費、レジャー費すべて込みで5万程で可能。　「課金した上で○○もするから問題ない、その○○と同じ程度のバリューが得られたから問題ない」　この言葉が完全にブーメランとして自分に刺さることになったのだった。課金した上で沖縄に行ってスキューバダイビング出来ていないし、バリューも得られていないだろう。　おそらく、ガチャは依存で成り立っている。酒やたばこと一緒。ガチャを引くことに魅力を感じている。ガチャを引いて、そのゲームをやってる奴らに「俺は引けた」とアピールすることが心の支えになっている。コンテンツの最新を知っていること、ランキング上位であること、天上人と言われることが、日々の生活に潤いを与えている。その潤いをなくすことが非常に怖い。だから俺は今でもガチャを引いている。そしてこれは、酒を飲んでた人間が健康診断で悪い結果が出たから控えている状態と何ら変わりがない。ちょっと良くなるとまた手を出す。その時、代わり潤いが無ければ、結局手軽に得られるガチャの潤いにまた手を出すのだ。　（ここから蛇足）マシンガンズというお笑い芸人に滝沢秀一という人がいる。彼はゴミ収集業者で副業でお笑いをしているらしい。彼が言うには、富裕層が住む地域とそうでない地域でゴミは全く違うという。https://toyokeizai.net/articles/-/250940思ったのだが、貧困者ほど依存しやすいのだと思う。　もう認めるが自分は貧困層だ。年収は420万（ボーナス3ヶ月含むのでお察しください）。しかし、周りのソシャゲプレイヤーを見ていると、この前の400万FGOにいれた人もそうだが富裕層だとか石油王だとか思えるぐらいソシャゲに金を入れる。年収420万の貧困層の俺ですら、水着ジャンヌが引けなかった時にフェスで複数欲しいリミテッドキャラがいた時に「今月は天井2回しました」と18万（実際は30連分ぐらいはいつも石が配られるので17万）ポーンといれてやったりましたよという空気を出している。（実際は我慢している。本当はその18万でPC替い買えたらなとかおもってるが優先順位が低いとして処理して、来年買えばいいやとしている。）邪推でしか無いが、課金に無理してる人もいるんじゃないかと思う。俺みたいに。この記事を完全に肯定するわけでない。なかにはマジモンの富裕層がいてガチャをお遊びになられている場合もあるだろう。また、声優さんだとか、同人作家ならガチャを回すことが実際宣伝になるだろうからリターンがあるだろう。例えば伊○ライフがFGOをやる素振りを見せればよろこんで伊○ライフのFGOエロ同人を買う人が増えるのだ。（もちろん、伊○ライフ氏がそのためにFGOをやっているわけではないとして、ただの増田の邪推であるが。）すると、残りの層を考えると、リターンもない依存を繰り替えす貧困層なのではないだろうかと思う。人にはそれぞれの価値観がある。しかしFGO400万の彼女を見て思ったが、多分、依存なんだと思う。脱するにはソシャゲ以外に夢中になれること（可能であれば依存できない）を探すしかないのだろう。",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161001201454",
    "title": "少女漫画の恋愛って頑張った方が負ける傾向ない？ ",
    "content": "Ａくん　なんかイケメン　Ｂさん　Ａくんにずっと片思い　Ａ君振り向かせるために頑張ってきた　Ｃさん　天真爛漫で恋愛にあんまり興味なかったこういう人達が出てきたら絶対Ｃさんが勝つのよＣさんが全てを持っていくのねこれは単純化した基本形だけど、これに肉付けすればかなりの少女漫画の恋愛に当てはまるのとにかくＢさん絶対負けるのなんで？Ｂさんの方が努力も執念も強かったならＢさんに勝って欲しいじゃん１人の相手に執着して頑張った人間は絶対負けるのね少女漫画の作者や読者はそういう人間を罰したい気持ちがなんかあるの？逆に特定の誰かを求めず「脱地味してきれいになろう」程度のボンヤリした努力には良い結果が待ってる描写多いつまり少女漫画の作者や読者はそういうのは応援したい気持ちがあるらしい結局あれか「女が主体的に動く恋愛はイタい」「ボンヤリしてたら魅力に気付かれて告られる恋愛だけが正義」みたいな感覚が未だに少女漫画ワールドでは強い規範なのだろうか？識者の見解を待ちたい追記wdnsdy でもさ、少女漫画のBさんキャラの「Ａ君振り向かせるために頑張ってきた」ってのは「A君に言えないような汚いこと（嫌がらせ、人を陥れる、騙す等）もたくさんやった」って後ろにつく感じじゃん？負けるよそりゃリンク2016/10/02それは古い少女漫画によくあるパターンで最近の少女漫画のＢさんはダーティーではない場合も多い。でも負ける。それにそもそもかつてＢさんが結構な割合でダーティーキャラにされていたこと自体に「恋愛のために主体的に動く女は嫌らしい」「腹黒い」としたがる価値観や規範が潜んでいないだろうか？恋愛はそれこそライバルをいじめるだとかの人の道に外れたこと以外は何をしてもいい筈なのにＡくんと居る機会を増やそうとかＡくんにアピールしようとかそういうちょっと頑張った行動すら悪いことをしたみたいなペナルティ（不自然なほど好意に気付かれなかったり、全然好感もたれなかったり）になってＢさんに返って行く。",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161229015716",
    "title": "「咳をしても一人」の逆を作りたい ",
    "content": "オナりたくても家族",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190110103127",
    "title": "美術館でしゃべっちゃいけません ",
    "content": "別にそこまで絵画に対する知識とか教養深いわけじゃないけど美術鑑賞好きでよく美術館に行くその日もよく美術館に行く友人ととある美術展に行っていた。結構日本人に人気ある画家だったからか美術展はとても混んでいた。その日は建物の外まで並んでいた。で、中にやっと入れていつもどおり友人と「この絵のここの質感の描き方がいいね」とか「構図がいいね」とかまあ一般人の絵を見て思ったなんてことない感想を話してたんだ。そしたら、前に立ってたオバサンが急に振り返って「美術館でしゃべっちゃいけません！！」って言ってきたんだ。私たちはそれ以降口をつぐんだが、しかし本当に美術館ではしゃべっちゃいけないのか？うーん、もしかしたら美術館は図書館・映画館と同じくくりの公共施設で、ひとりひとりが絵に集中するためにしゃべっちゃいけない、と考える人もいるかもしれない。もちろん、美術館でも大騒ぎはいけないと思うし、下品な話、「このあと昼ごはん何にする？」みたいな話をしていたら邪魔だと思う。でも、我々は普通に絵の感想を話していただけなんだ。声の音量もそこまで大きくなかったと思う。騒いだり、変な話をしているわけじゃなかったそれに、図書館や映画館(特に映画館)は施設側から私語を禁止しているけど、美術館で「私語するな」って言ったり書いたりしてるところ、見たこと無い。そのとき一緒に来てた友人も大学の授業で「美術はやんや言いながら見るものだ」と教わったらしい。自分の視点のほかに他人の視点があって、それを共有して広がる鑑賞の世界やなんやもあるんじゃないの？やはりもう一度問いたい。本当に美術館ではしゃべっちゃいけないのか？",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131119095027",
    "title": "個室居酒屋かカラオケ以外はデートじゃない。 ",
    "content": "これ見て思ったこと。http://anond.hatelabo.jp/20131118204824デートは個室居酒屋かカラオケで行え。密着できる。個室居酒屋はもちろんカップルシートだ。バカみたいに狭いところに横並びに座れ。カラオケも同じだ。初回デートであっても関係ない。というか、遅くとも2～3回目までにそこで勝負を決めろ。デートは「二人きりになれてるか」「距離が近いか」それだけだ。もちろん味はそれなりだ。でも値段は高くて4000円程度だ。値段や味や夜景なんて関係ない。それは女が「個人的に楽しみたい」ものであって、間違っても「お前とセックスしたくなる」ものではない。「気分が良くなればセックスしたくなる」かもしれないが、それは「間接的」だ。もっと直接的、ダイレクトにお前とのセックスを売り込め。ちなみに個室に入ったら、入って1時間くらいで相手を誉めまくり、「好き」とか「付き合いたい」とか言え。相手の反応が良ければ、それに勢いをつけて手を握れ。それがＯＫなら、肩を抱け。それがＯＫなら、キスをしろ。それがＯＫなら、胸を触れ。それがＯＫなら、アソコを触れ。それがＯＫなら、「二人きりになりたい」とかでホテルに誘え。監視がないカラオケならそこでしてもいい。本当にこれだけ。すべてこれだけ。俺はこれだけで150人以上の素人を抱いた。（風俗じゃないよ、的な意味で使ってるんだけど微妙な言い方だったらすまん）みんなお世辞抜きで美女だったし、処女もいっぱいいた。実際、価値の話だけど、10万のソープよりは気持ちは満たされると思うよ。金と関係なくＯＫしてくれたって、喜びになるし。言うまでもなく、抱き心地がいい女なら、その後何度でもできるし。ちなみに個室居酒屋でＯＫしてくれない女は、ほぼ間違いなく高級レストランに連れて行ってもＯＫしてくれない。勝率が上がるとしても1.1倍とか、その程度だろう。それだけのために時間も金も莫大にかかるとなると非効率的。くわえてダメなとき、精神的なダメージもハンパない。高級レストランは、長い付き合いをしてる女といって「おいしいねー♪」「うん♪」とか純粋に料理を楽しむためのもんだ。ヤリ目的で行くのは全力で修行したシェフに失礼。そんなのは、バイトが料理してる店で十分だってば。結局のところ、「そういう気分になれない女」というのは、ただ不感症なだけ。女のＥＤ。ＥＤ女にしつこくアプローチするより、もっと若くてかわいくて感じやすい女を捜した方がずっと効率的。とにかく何度でも言おう。個室居酒屋かカラオケ以外はデートじゃない。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180818181757",
    "title": "腐敗と発酵は同じ、みたいなのって他にある？ ",
    "content": "人間に有益かどうかだけで同じ現象に違う名前がついてる",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190228203242",
    "title": "任天堂の嫌いなところ ",
    "content": "スマブラの最新作が発売されてからしばらくたったけどどうしても「大乱闘スマッシュブラザーズ SPECIAL」ってタイトルが気に入らねえんだよ俺はそもそもSPECIALってなんだよなんで任天堂は統一感皆無な言葉を毎回スマブラにくっつけたがるんだよ素直に12345っていう風に番号を振れよ後から振り返った時に統一感がねえなコイツってなってるだろうがどれがどれだかわけわかんねえだろせめて番号を付けたうえでなんかそれっぽい副題をつけろFFとドラクエを見習えもっとわけわからんのが英語版タイトル英語版だとなぜか「Super Smash Bros. Ultimate」になってるUltimateってなんだよSPECIALですらねえじゃねえか国をまたいでも統一感ゼロそれ変える必要あったのか？変えるぐらいならどっちかに統一しろローカライズのついでにわけわからんことやってんじゃねえよ任天堂のこういう細かい気遣いしてるつもりの余計な気遣いが嫌い英語圏の人間とスマブラの話しようとしたらお互い途中で？ってなっただろうがマジでいい加減にしろよそもそも任天堂ってこういういらんローカライズしすぎなんだよ作品名だけじゃなくてキャラの名前も違うこと多すぎだろマリオシリーズのキャラですらそうなってるマリオルイージピーチあたりはまあまあ世界共通だけど他の連中は全然違う名前になってるたとえば英語版がこれキノピオ＝Toadクッパ＝Bowserクリボー＝Goombaパックンフラワー＝Piranha Plantノコノコ＝Koopa Troopaハナチャン＝WigglerBowserってなんだよクッパはクッパでいいだろBowserって誰なんだよお前は俺の友達にもそんな名前の奴はいねえしそもそも俺には友達がいねえわ任天堂作品のキャラっていかにも「私たち世界共通言語ですが？」みたいな顔してる連中ばっかだけど世界共通言語になってるのは見た目だけであって名前は全然世界共通語じゃねえからなむしろローカライズのし過ぎでごちゃごちゃしててわけがわからんわスマブラの登場キャラにも名前違う奴が結構いるだよポケモンなんかまさにそれの代表格始まりの三匹の名前すら各言語で全然違うhttps://ameblo.jp/comic1993/entry-12141978691.htmlこの有り様だよちなみにモンスターボールの名前は英語版ではポケボール同じようにローカライズしまくりのディズニーピクサーと任天堂の一番の違いはここなんだよディズニーピクサーはローカライズしても映画のキャラの名前は変えたりしないだろ？そういうところが任天堂がいまいち世界の共通言語になれない所なんだよでもディズニーピクサーも映画のタイトルはローカライズして変えることあるからあいこだと思う僕はジュディ・ホップス巡査が好きですとにかくだが任天堂のキャラって世界展開してるくせに世界共通言語感が無さすぎるしむしろ通じないことの方が多すぎんだよABADANGOとかHARASENの方がよっぽど通じるわマジでいい加減にしろよ宮本茂そもそも宮本茂も海外では宮本茂じゃなくて茂宮本になってるからなぁ自分からわざわざ名前をひっくり返して名乗ってやがるからなぁそういうところがジャパンの企業なんだよなぁもういちいちナメェひっくり返す慣習やめろよめんどくせえあとポケモンに対してもう一つ思うところがあるんだけどもう最初からポケットモンスターっていう名前で通せばよかったんちゃうんか？PokemonじゃなくてPocket Monsterでよかったろ？サウスパークでチンポコモンだのなんだの言われてバカにされてもポケットモンスターで貫き通せば隠語の方じゃなくてゲームの意味が主流になってたろ絶対言葉の意味を塗り替えるのに十分な影響力を持ったろうに勿体ないことしたよホント歴史的汚点だわなにがLet's Fighting Loveだこの野郎そういうところが任天堂なんだよ追記mur2 確かにスマブラ64、スマブラGC、スマブラWii、スマブラ3DS、スマブラWiiU、スマブラSwitchでいいよな。採用ですいますぐ過去に戻って岩田聡と戦ってきます本来あるべきだった未来を取り戻すために私は全力を尽くします",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181030122119",
    "title": "三大味の感想",
    "content": "・ゲテモノ系の肉を食べて「鶏肉みたいな味」・高級な肉や野菜(果物を除く)を食べて「甘味がある」あと一つは？",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180814094532",
    "title": "一度は乗りたいグリーン車",
    "content": "でもどうも勇気が出ない乗ったことある人の感想を教えて現実世界で乗ったっていう人を見たことがない【2018.8.15 追記】komachiyoさんが正解です。moyacabさん、NaRPさん、wsskho_mさんもありがとうございます。世間ではこんなに知られてないのかと思うと悲しくなりました。チームしゃちほこの伊藤千由李が10月22日に愛知・Zepp Nagoyaにて行うライブをもってグループから卒業することを発表した。黄色の子がこの10月で辞めてしまいます。みなさん　お力添えをどうかよろしくね",
    "bookmark_count": "273",
    "category": "世の中"
  },
  {
    "masuda_id": "20170325072453",
    "title": "外車が嫌われる理由ってなに？ ",
    "content": "外車嫌いな友人と地元の幹線道路をドライブしていた時の話。「お前は生意気に外車に乗っているが、日本人の大半は外車が嫌いだ。周りを見てみろ、みんな日本車だ。」といつものように喧嘩をふっかけてきた。この日はさらにちょうど昼飯時だったのもあってか、「これからすれ違う対向車で30台以内に外車が一台もなかったら昼飯を奢れ。一台でも外車にすれ違ったら俺が奢ってやる」と賭けを提案してきた。もちろん乗った。こいつは外車ったってどうせベンツとベンベしか知らんアホだ。アウディもワーゲンも知らんのだ。それに外車はドイツ車だけじゃない。車のことあんまり知らんうちの姉が乗ってるチンクだってとなりの爺さんの何年乗ってるかわからないボロのボルボだってヤンキーの兄ちゃんが乗ってるカマロだってみんな外車だ。外車なんて腐るほど走ってる。ところが、実際数えてみると外車は1台も現れなかった。40台50台とすれ違ってもAクラスさえも現れない。これは正直ほんとに驚いた。70台過ぎてやっと現れたのがシボレーMWだったのは出来すぎてて笑えたけど。で、昼飯おごって話を聞くと、そいつは外車はすぐ壊れるし無駄に高い。そんなのに乗るやつはただの見栄っ張りだから嫌いっていうんだけど、どうも納得行かない。そんなこと言ったら日本車だって普通に壊れるしレクサスは高級車だ。おんなじだと思うんだけど。調べてみたら日本における外車の割合はいまだ10%を超えていないようだ。みんな外国製のスマホは抵抗なく買うくせに、なんで車になると目の敵のように毛嫌いするのか。感覚で嫌ってるとしか思えない。",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150716232738",
    "title": "文学は死んだ ",
    "content": "火花が芥川賞を取ったお笑い芸人の本だ。一時間で読了したがたいした感想もなかった。芸人をささえる風俗嬢なんて滑稽すぎて反吐がでそうだった。純文学と評されているようだが文体を借りただけで内容はけっして純文学ではない。むしろ現代社会に毒されている記述が多々見受けられたそんなことはどうでもいい。読み物としてはどこにでもある、いわゆるひまつぶし程度の物で嫌いではない。が芥川賞を取るべきかと言われれば断じてＮＯだ。文化の商業化がひどいＡＫＢも音楽という服を着ているだけで形骸だ。すこし前にＫＡＧＥＲＯＵがどっかの本屋大賞をとったがただのダジャレ小説には評するところはひとつもなかった。火花は読み物としてまだ一定の価値があるのだが文化が資本に侵されている音楽や小説など村上の言葉を借りるなら常に卵の側に立つべき存在の文化が資本の側にたってしまっている文明は進歩していかなければいけない。ＩＴや技術革新など進めば進むだけ是とされるが文化というのはすこし違う。文化は過去に根差している部分が多い、文明は資本主義で発達していくことができるが文化は資本には殺される、文化は精神的な部分に佐座しているので文明とは距離を取って語られなければいけない。顔を見てみたい。かの料亭で文学について語る審査員の顏を",
    "bookmark_count": "273",
    "category": "学び"
  },
  {
    "masuda_id": "20130909122603",
    "title": "結婚の話について改善の提案 ",
    "content": "2340分の1で見つける「普通の恋」http://d.hatena.ne.jp/hase0831/20130908",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120628102420",
    "title": "勉強不足の人ほど高飛車に日銀を非難する傾向について ",
    "content": "http://finalvent.cocolog-nifty.com/fareastblog/2012/06/post-7a96.html偶然はてなブックマークの上の方にあがっていた極東ブログの記事を読んでうんざりしたので、思うところを書いておきたい。とは言え、finalvent氏の議論それ自体を批判するつもりはない。その裏側にある、「不景気の主因を日銀に帰さないと気が済まない人たち」の困った思考パターンに対して一言もの申したいのである。日銀は「議論の余地無く」間違っているのか氏のちょっと出来の悪い陰謀論については措いておこう。気になるのは、というより、前から気になっていたのは、日銀を非難する人たちは何故こうも自分の意見の正しさに確信を持てるのだろうかということだ。自分たちの意見の方が間違っている可能性を慎重に考慮した議論をついぞしばらく見たことがない。現状の日本で金融政策が有効である、インフレターゲットを採用すれば期待インフレ率は上がる、量的緩和すべきだ、等々、自信満々でまくし立てておられる。たまに反論があってもまるで聞く耳を持たないご様子だ。しかし、当の経済学界においては、これらの意見はどれもコンセンサスとは言えない。どちらかというと、2000年代半ば以降「ゼロ金利下での金融政策の有効性」についてはあまり目新しい論考が出ていないというのが現実と言って良いのではないか。「不景気から脱却した後も利上げをせず、過剰なインフレを放置することを約束すれば、ゼロ金利下でも中銀は影響力を行使できる」というKrugman他の議論は、「でもその約束を信じる理由がないじゃん」という十年来のツッコミに対して依然として回答できていない。この議論が死に絶えたわけではないが、最近の議論ではこの「約束」を信じてもらえない（＝金融政策が機能しない）可能性にあらかじめ言及する論文が多いように思う（Mankiw and Weinzierl (2011)など）。ゼロ金利下での新しい世界一方で、財政政策の研究は急速に進んでいる (ゼロ金利下では財政乗数が大きくなるとしたChristiano et al (2011)やWoodford (2010)などが代表的だろうか)。これは、むしろ復活したという表現の方が正しいのかも知れない。いわゆるDSGEマクロモデルでは財政政策の効果は無きに等しくなるので、マクロ経済学者の間では「景気対策は金融政策で行うべき、即ち、中銀が責任を取るべき」、という理解が一般的になった。いわゆる「リフレ派」とかその界隈の人たちが日銀をやたらと非難したがるのも、元々はこの理解を出発点としている（はずである）。だが、ゼロ金利下では、この常識それ自体が成立しないらしいことが少しずつ分かってきたのである。この「常識の通用しない世界」では、色々なことが起こりうる。「ゼロ金利下では減税が景気を悪化させうる」としたEggertsson (2009)の論文もそうだし、逆に「消費税増税でデフレから脱却できる」と論じた論文もある。今年のアメリカ経済学会で話題になったCorreia et al (2011)の論文がそれだ。結論は、「ゼロ金利の下では金融政策は有効ではなく、むしろ消費税を緩やかに増税していく（同時に裏で所得税を減税する）ことで利下げと同等の効果が得られる」というものだ。大雑把に言えば、消費税増税でも物価は上がるわけで、これがインフレ（＝実質金利低下）と同じ効果をもたらすという理屈になる。ちなみに、所得税減税を伴わず、消費税増税単体で景気回復が可能とする論文をWren-Lewis (2000)が10年も前に書いている。彼のブログに簡単な解説があったので、興味のある人は読んでみると良いだろう。http://mainlymacro.blogspot.co.uk/2012/04/more-on-tax-increases-versus-spending.htmlちなみに、アメリカ経済学会ではこれ以外にもゼロ金利関連で面白い論文が発表されていたのだが、The Economistの以下の記事が良い要約になっているのでそちらを参照してもらいたい。金融政策に対して学界が悲観的になりつつあることも、これを読めば概ね理解できるだろう。書き手は金融政策の有効性を信じる人らしく、金融政策はもう無効だという考えを少し批判的に書いている記事なので、自分に都合の良い記事しか読みたくない類の人も気持ちよく読めるのではないかと思う。http://www.economist.com/blogs/freeexchange/2012/01/monetary-policy蟲毒の壺の物語さて、ここまで読んでなお「日銀は議論の余地なくワルモノ」と思えるものだろうか。日銀改革が景気対策の最優先課題と断言できるのだろうか。別にリフレの信仰を捨てて日銀を真の神として崇めなさいと言いたいのではない。世の中には正誤定かならぬ「よく分からない」ことが山ほどあるのであって、この金融政策をめぐる議論もそのひとつだと理解してもらいたいだけのことだ。知識の足りない人ほど目の前の景色が世界の全てだと思い込む。その景色を共有しない人を見下したがる。知識が足りないことが悪いのではない。自分だって景気対策は門外漢で、趣味で気が向いたときに論文を追っているに過ぎない。大切なのは、自分は世の中をろくに理解できていないということを理解した上でモノを語ることだと思う。Twitterでの議論を見ていると、知識の足りない人同士が互いの誤解を肯定しあって自信を漲らせていく過程をたまに見かける。なんだか、毒虫が相食んで更に自らの毒を強める蟲毒の壺を覗き込んでいるような気分になったのを今でも覚えている。たまには壺から出て外の空気も吸おうよ。参考文献Christiano, Eichenbaum, and Rebelo (2011) “When is the Government Spending Multiplier Large?”, Journal of Political Economy.Correia, Farhi, Nicolini and Teles (2011), “Unconventional fiscal policy at the zero bound”, mimeo.Eggertsson (2009), “What fiscal policy is effective at zero interest rates?”, FRBNY Staff Paper.Mankiw and Weinzierl (2011), “An exploration of optimal stabilization policy”, Brookings Papers of Economic Activity.Wren-Lewis (2000), “The limits to discretionary fiscal stabilization policy”, Oxford Rev of Economic Policy.Woodford, (2010), “Simple analytics of the government spending multiplier”, mimeo.",
    "bookmark_count": "272",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171213224507",
    "title": "乳袋表現が嫌い ",
    "content": "不自然すぎる。下着が何もサポートしてない。重量も生地の素材感もない。ツイッターで、「乳袋を男で説明するとこう」とかいって服の上からチンコの形クッキリピッチリ、タマの裏側まで布が入り込んでタマ２つがプリンッて揺れてる絵を見たけど、まさにそういうこと。乳袋見るとスゥッて心が冷める。",
    "bookmark_count": "272",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190315185437",
    "title": "27歳の堅物女が相席居酒屋にいった ",
    "content": "合コン・サークル・マッチングアプリ・友達の紹介ある程度若い女として生きていたら上記のイベントが起きることもあるだろうに、私の人生には一度もなかった。仕事も華やかなものではなく、自分自身の外見も内面もフェミニンでないせいだろうひょんなことから知り合いの女性と2人で相席居酒屋に行くことになった彼女(A子)は私と真反対のタイプで、どちらかというとヤリ的なマンのタイプであるこんな私を見かねて、人生経験のために連れて行ってくれた酒も飲めないため、ド緊張状態で席に着く【1組目】完全なるヤカラ4人組が来てしまった店員に案内されながらこちらの席に向かってくる四人組を見てA子が「うわアカン」と呟いたその4人は席に着くなり私たちにこう言った「俺たちなぁ、穴ァ探してんねん。ヤレる穴ァ！」もう完全にぽかーんである。引いたというより、何を言ってるのかわからなかった。急に外国人に母国語で話しかけられた時と同じだった。まさか、相席居酒屋とはいえ、初対面の人間に対してそんな話しかけられ方をするとは思わなかった。A子の舌打ちが聞こえたとりあえずじーっと見つめてしまった。そうしたら、男性陣のリーダー格っぽい男が「冗談冗談！ごめんな！」と笑ったそいつ越しに、A子のこめかみに血管が浮き出ているのが見えるほえ…となってしまって、またしばらくぽかーんとしてしまった。そしたら、中でも一段とガラの悪そうな男が「これはハズレや！！！チェンジチェンジ！！！」と店員を呼びつけたA子が何かわめいている。彼女は尼崎出身で性格は野犬みたいな感じだ。はぇ…となってたら店員が来て、男たちは別席に案内されて行った。しばらくしてから、また同じ男の怒号が聞こえた。どうやらまた別席でもトラブルを起こしたようである。店長らしき年長者の店員に厳しく案内されながら出口へ向かう様子が見れた。ここは修羅。いい年して男のかわし方も知らない堅物には100年早かった。USJでゾンビに絡まれるアトラクションのようだった。新鮮な気分だった。非常にいい経験だった。あんな感情は、あそこでしか味わえないからだ。もう2度と行くことはないだろうが。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160524182202",
    "title": "守護がでかい問題",
    "content": "鎌倉時代初期、東国において政権を確立した源頼朝によって設けられた守護職は、軍事・警察的な権限を持つのみであり、地域統治の権限は依然として国司にあった。後年、鎌倉幕府が滅び室町幕府が成立すると、室町幕府はその守護制度を踏襲する。しかし守護は、次第に国司の権限をも包摂し、独自の領国支配を固めていくようになる。このようにして広域領主化した守護を「守護大名」といい、守護大名をトップとした地域支配体制を大名領国制と呼ぶ。広域領主として実権を握った守護に対し、足利将軍家の影響力は薄れ、室町幕府は守護大名による連合政権の様相を呈していく。さらに肥大化した守護大名たちは互いに自己の利益を追求して相争い、応仁の乱に代表されるような戦乱を巻き起こすようになった。これを「守護がでかい問題」と呼ぶ。そして、守護がでかい問題に対処し切れなかった室町幕府は衰退し、日本は戦国時代に突入していったのである。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131129205714",
    "title": "子供に嘘をつかせる社会",
    "content": "「あ、あのお母さんクレーマーだ」友人が窓の外を見ながらそう言った。夜のファミレスでの事だった。「クレーマーって、あのお母さん保育園に通わせてる人？」「そうそう。今一緒に歩いてる子がうちの保育園に通ってるの」友人は保育士の10年選手だ。働き始めてから9年間は幼稚園に勤め、今年から保育園に転職した。仕事の話を聞くと、子供の世話を見ることよりも保護者への対応のほうが大変なんだと感じさせられる。今回もきっとそんな話だろう。「あの子、嘘つくんだよ」「そうなの？」まぁ三つ子の魂百までと言うし、子供でも嘘をつく子はいるんだろう、私はそんな冷たいことを考えた。しかし、友人の話はちょっと違った。「あの子さ、お母さんの気を引きたくて嘘をつくの」「どういうこと？」「あの子のお母さん、すごく忙しいみたいでね、朝は7時半に子供を預けに来て、夜は8時過ぎに迎えに来るの。だからあんまり子供のことを見てやれてないみたい。そこであの子が、誰それにいじわるされた、とか言うと、子供の面倒ちゃんとみてくれてるんですか、って大騒ぎするの」「それって、その子嘘ついちゃったほうがいいって学んじゃわない？」「そうそう。悪循環なんだよね。子供たちの面倒はしっかり見てるからあの子が言うようなことなんてないんだけど、お母さんにはそのまま言えないからさ。ちょっとあったことを大きく言ってるみたいです、としか言えなくて。お母さんも子供が心配だからクレーマーみたいなことになっちゃってるんだろうし」「本当に悪循環だね。どこかで正直に言わないとどうにもならないだろうけど、クレーマーって言う位だとそれを聞いてくれそうな雰囲気じゃないってことでしょ」「そうなんだよね。せめてお母さんがもっと子供のこと見てくれるようになればいいんだけど」友人は軽くため息を付いた。そして続ける。「保育園に来て色々びっくりしたことはあるんだけどさ、保育園って愛情不足の子供が多いのよ。お父さんお母さんが働いてて家にいなくて、その間ずっと保育園に預けられてて、親子のコミュニケーションの時間が足りない感じ。丸々半日預けられてる子もいるんだよ」「なんか子供がお父さんの顔覚えてなくておじちゃん誰って言った、みたいな話があるけど、両親ともそうなっちゃわないの？」「いや、なるなる。保育園の子供って家に帰りたがらないもん。幼稚園の頃は2時か3時には幼稚園が終わってお母さんが迎えに来て子供は喜んでお母さんのところに行ってたけど、保育園は違うの」「そうなんだ」「幼稚園は子供が集団生活を学ぶ子供のための場所だけど、保育園は結局親のための場所なんだよね。本当に働かなきゃ生活していけない人はともかく、両親そろって働く必要あるの？みたいな家の人もいて」「そろって有名企業に勤めてるとか？」「そうそう。まぁ、実際のところどうだかはわからないけどさ」今30代の私達の世代は、女性も働くべき、という価値観の教育を受けて育ったと思っている。男女平等を謳い、男と同等に働く女性は素晴らしいし、それができない今の社会は悪、という教育があった。私も素直にそれに感化され、キャリアウーマンを目指してがむしゃらになったこともあった。私自身は競争社会から脱落してしまったが。しかし今でも競争社会の中で頑張っている同世代のお母さんがいる。その努力は尊いものだ。だが同時にこう思ってしまう。そもそも女性も働くべき、という価値観は正しかったのだろうか？それ以前に、女性の家事を仕事と認めず、賃金が得られる仕事だけを仕事と呼ぶのは間違っていたのではないか？女性は育児のために退職すると社会に復帰できなくなってしまう、などと言われていたが、専業主婦は社会の構成員ではなかったのだろうか？以前男女共同参画のパンフレットを読んだことがある。昔は女性の労働人口は育児期には就労率が低いM字型のグラフを描いたが、最近ではMの谷が浅くなってきた、男女共同参画の成果だ、ということをアピールするパンフレットだった。ここから一つ分かることがある。女性は一度退職すると再就労できない、という問題は嘘だった。女性が再就労できないのであれば、グラフは40代から就労人口が増えるM字型ではなく、結婚する20台をピークに右肩下がりする山形グラフになるはずだからだ。そもそも一体何が女性を家庭における子育てから引き剥がし、賃金労働に縛り付けようとしたのか？子育ては片手間で出来るほど甘いモノなのか？女性の増田にはもちろん、男性の増田にもぜひ考えていただきたい問題である。参考：M字型曲線http://danjo.city.kashiwa.lg.jp/gakushuu/gender_terms/terms/mcurve.htm追記：ブコメ読みました。まず、参考に出したURLは読んでいます。私とは意見が違いますが、その点も含めて参考になると思って出したページです。そして一点だけ。M字の右側の人たちがいわゆる非正規雇用の人たちということは理解しています。しかし、非正規雇用の何がいけないのでしょう？非正規雇用の人たちの労働を「労働」と認めていない人たちは、どこでその線引きをしているのでしょう？社会保障が得られないのがいけないというのでしょうか。小さな子供という明らかに仕事よりも優先させなければならないものを抱えた人は、それなりの働き方をするのが分別ではないでしょうか。私はそう思います。あ、後もう一点。もちろん増田以外にも考えてほしい問題です。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170723214532",
    "title": "1発で水商売経験者だと見抜くやつ ",
    "content": "どう見ても清純というかフツーの社会人出たての女の子なのに、この子は水商売経験者だ、って言うやつがいて、実際当たってて度肝抜かれて。経験者だなんてどうやってわかったのだろう。まるで超能力者みたいで怖いんだが。",
    "bookmark_count": "272",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170921010420",
    "title": "ボーナスの破壊力",
    "content": "年収1000万ちょいなんだけど、外資だからボーナスは今まで四半期ごとに支給されてたんよ。年俸の30%がボーナスで、営業職ではないからインセンティブみたいに上下しないでほぼ額面通り。でこの場合だと300万を4分割だから75万で、税金が引かれて通常の月給と同じぐらいになって、合計で月の手取りがおおよそ倍になる感じ。これが3ヶ月に1回。それが最近会社の方針とやらで日本企業と同じでボーナスは年に2回支給になったんよ。まあ賞与みたいに◯ヶ月分で妥結！みたいな感じではなくて年俸の3割が2回に分けて支給されるわけだけど。で、それをこの夏に初めて支給されたんだけど、これ破壊力すごいな！普段の月給に加えて100万以上が支給されるわけで、そりゃ無駄遣いしたくなるわ！っていう。今までボーナスでなにか特別なものを買うとか大きな買い物をするっていう、巷で言われるような消費行動の心情が理解できなかったけど、支給されてみて初めて分かった気がする。やっぱ景気ってのは通貨の供給量とかもそうなんだろうけど、消費マインドにも大きく左右されるものなんだね！",
    "bookmark_count": "272",
    "category": "政治と経済"
  }
]