[
  {
    "masuda_id": "20190603203923",
    "title": "anond:20190531150056",
    "content": "東京に暮らす男子高校生・瀧は、ある朝、目を覚ますとベーリング海の海底に住むゴジラになっており、逆にゴジラは瀧になっていた。2人とも「奇妙な夢」だと思いながら、知らない誰かの一日を過ごす。翌朝、無事に元の身体に戻った2人は入れ替わったことをほとんど忘れていたが、その後も週に2、3回の頻度でたびたび「入れ替わり」が起きたことと周囲の反応から、それがただの夢ではなく実在の誰かと入れ替わっていることに気づく。性別も暮らす環境もまったく異なる瀧とゴジラの入れ替わりには困難もあったが、お互い不定期の入れ替わりを楽しみつつ次第に打ち解けていく。しかし、その入れ替わりは突然途絶え、なんの音沙汰も無くなってしまったゴジラを心配した瀧は、記憶をもとに描き起こした海底のスケッチだけを頼りにベーリング海へ向かう。瀧の様子を不審に思い、心配していたバイト先の先輩・三枝未希もそれに同行する。しかし、ようやく辿り着いたベーリング海は、3年前にキングギドラが直撃したことで消滅しており、ゴジラやその家族、友人も含め住民500人以上が死亡していたことが判明する。瀧は、以前ゴジラと入れ替わっている時に口噛みオキシジェンデストロイヤーを奉納した記憶を思い出し、海底に眠るゴジラの骨へと一人で向かう。そしてそのゴジラの骨が実在していたことで「入れ替わり」が自分の妄想ではなく、2人の入れ替わりには3年の時間のズレがあったことを確信する。瀧はもう一度入れ替わりが起きることを願いながら、3年前に奉納されたゴジラの口噛みオキシジェンデストロイヤーを飲む。目覚めるとキングギドラ落下の日の朝のゴジラの身体に入っていた瀧は、ゴジラの友人であるラドン、アンギラスの2人とともに、住民を避難させるために原発を襲撃し町一帯を停電させ、G細胞を利用して娘を甦らせるという作戦を画策する。しかし、その計画の要であるゴジラの父（23世紀人）・ウィルソンを説得しようとするが、妄言だと一蹴される。避難計画は順調に進まず、ゴジラ本人なら23世紀人を説得できると思った瀧は、ゴジラに会うためベーリング海へ潜る。その途中で、瀧は当時日本兵だった3年前、見知らぬゴジラザウルスに命を助けられたことを思い出す。そのゴジラザウルスは、瀧に会うためにはるばる東京へやって来た、ゴジラであった。ゴジラの自分に対する想いに初めて気づいた瀧は、涙を流しながらも、ベーリング海へ潜り続ける。ベーリング海の海底に辿り着いた瀧は、ゴジラの名前を叫びながら、三原山火口の外縁を走り回る。2人が生きている世界には3年の時間差があったため、時を超えて聞こえる声を頼りに互いの姿を探すも、声だけで姿は見えなかった。しかしメルトダウンが訪れると互いの姿が見え、入れ替わりが元に戻り、初めて2人は時を超えて、直接会話することができた。メルトダウンの終盤、瀧は互いの名前を忘れないようにするため、ゴジラの手のひらに自分の名前を記す。しかしゴジラが瀧の手のひらに文字を書き入れようとした瞬間、メルトダウンは終わってしまい、2人はそれぞれ元いた世界へ引き離されてしまう。ゴジラは、瀧から住民を助ける計画を引き継ぎ下山する。アンギラスと計画通りに町を停電させ、ラドンが避難指示の放送を流すが、その電波ジャックもスーパーXにバレて阻止され、避難は進まない。改めて23世紀人を説得するために町役場へ向かうゴジラだったが、途中の坂で転倒してしまい、心が折れそうになってしまう。いつの間にか瀧の名前を忘れてしまっていたゴジラは、名前を思い出すために、ふと手のひらを見る。だがそこにあったのは名前ではなく、瀧からのカドミウム弾だった。それに励まされたゴジラは前を向いて、再び町役場へと走り出す。そしてその後、キングギドラがベーリング海に落下する。月日は流れ、瀧が「入れ替わり」という不思議な出来事に遭ってから5年後、偶然にも住民が避難訓練をしており、奇跡的に死者が一人も出なかったベーリング海へのキングギドラ衝突から、8年後へと舞台は移る。瀧は就活の毎日、ゴジラたちは東京で暮らしていた。たまに町中でお互いの気配を感じることはあったが、もはや入れ替わりのことは忘れており、ただ「漠然と『誰か』を探している」という、切実な思いだけが残っていた。さらに月日が流れたある春の日、たまたま並走する別々の電車の車窓からお互いを見つけた2人は、それぞれ次の駅で降り、お互いの下車駅に向かって走り出す。ようやく住宅地の神社の階段で再会したゴジラと瀧は、涙を流しながら互いの名前を尋ねた。 ",
    "bookmark_count": "420",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190806004348",
    "title": "ちよっと古い煽り方を教えて ",
    "content": "羊水腐ってそう、みたいな",
    "bookmark_count": "419",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171005021318",
    "title": "「まずい」食べ物って世の中にそんなにある？ ",
    "content": "おいしいはプラス、普通は0近傍、まずいはマイナスだと思って生きてきたんだけどさつまりおいしいものは食べてよかったもの、普通のものはどっちでもいいようなもの、まずいものは食べて損したもの、だと思ってたんだけどさすぐ「まずい」って言う人多くない？食べて損した、って思うほどまずい食べ物って世の中にそんなになくない？もしかして俺の中で「普通」とか「おいしくはない」に分類されるものは、奴らにとって「まずい」なのかな？俺が「まずい」って言う食べ物って、味付けが明らかに濃いとか薄いとか、生煮えだとか、変な味がするとか、味の組み合わせが明らかに合ってないとか、そういうレベルのものなんだよねそういう食べ物ってめったに無いじゃん？だからすぐ「まずい」って言う奴の気持ちがいまいち理解できないんだけど・・・",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190114214653",
    "title": "anond:20190114184303",
    "content": "地方出身、関東の有名私大卒で、地方（出身地ではない）国立大の教員（工学部）経験者です。地方国立大には、地元出身者と、とにかく国立大学を目指して、偏差値のランクで入ってくる学生がいて、私がいた大学では前者の方が全体的に伸びしろが大きいイメージでした。学力的な意味もあるし、都会の私立大学を中心に何を教えているのか分からない横文字の学部が増える中で、地方の大学は基礎的なカリキュラムを丁寧に教えているので、まじめに授業を受けている学生はその意味でも基礎力が付いている印象でした。個人的には、学生に対する評価は高いです。地元出身の学生には、旧帝大や有名私立に匹敵する学生も少なくなかったです。では何が違ったか。それは、ここで出てきた「情報を調べてマウンティングする能力」に近いものかも知れません。東京は、何かのレベルが高いというだけでなく「その価値観を、メディアを通してあたかも普遍的なもののように発信する」ことに長けたところです。東京にあるものや、東京の人が見たり食べたりするものを、あたかも全国で流行っているかのように発信します。そして東京の有名大学に行くと、マスメディアに勤めているなど、情報を発信する側に立った先輩と会う機会も出来ます。（卒業生も東京で働いているので、距離が近いのです）で、地方出身の学生は、最初そういう状況にびっくりして、次に過剰適応しようとするわけです。山手線ゲームのために一生懸命駅名を覚えたり、メディアで紹介された店に行ってみたり（近いからすぐ行ける）、久しぶりに地元で集まったときに、同級生同士で東京あるある話をしてみたり。その中で、自分の出身地は自分にとっての黒歴史のような気分になってくるわけです。地方出身者が一度は通るはしかのようなものです。あまり気を落とさず、そういうものだと見てあげてください。今は、インターネットもあるし、情報発信において東京の優位性は昔よりは下がっています。東京で生まれ育った人には見えていない現実が沢山あって、地方からそういう実情を発信していく必要があることも私自身痛感しています。ただ一方で、大きな意志決定はたいがい東京で行われていることも事実です。なので私は学生には「一度は東京に出て、人やお金や情報がどう動いているか見なさい、その後、地元で働くか東京で働くか考えなさい」と伝えていました。地方が、自分の価値や情報発信の必要性に気付かずに、勝手にコンプレックスを抱えて自滅していくのを、私なりにも残念な思いで見ていました。いろいろな経験を積んで、東京か地方か、旧帝大か駅弁か、みたいな価値観に縛られずに、広くフラットに世界を見れるようになることを願っています。",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140601234208",
    "title": "こんな感じの友人がいるんだがちょっと苦手だ ",
    "content": "その友人をＡとしよう。数人で会話しているときに、たとえばテレビの話をしていたとする。Ｂ「このまえ新しくテレビ買ってさ」Ｃ「へーどんなん？」Ｂ「○○機能がついてて、△△インチ」Ａ「ふーん。俺は大きさ求めてないからいらないな」・・・なんというか、普通の雑談に「自分にとってどうであるか」を必ず挟んでくる感じ。これをやられると、お前にとってどうだかとか聞いてねえよという気分になる。「あーそうなんだ」とかいって雑談できないのだろうか。周囲にそんな感じの人いない？",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180611220118",
    "title": "マグカップを机の上に置きっぱなしにして退社する人 ",
    "content": "ウチの会社は自前のマグカップを会社に置いといて机でコーヒーとか自由に飲めて、使用後は自分で洗って洗いかごに戻すシステムなんだけど、マグカップを机の上に置きっぱなしにしたまま退社する人が結構いるんだよね。全員、男なんだけどね。確認したわけじゃないけど、多分、家事を母親や妻に任せっきりなんだろうなって。使ったマグカップを洗ってくれるのが当たり前なのが染みついてるんだろうなって。追記anond:20180612132323",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110627020126",
    "title": "不思議とモテる人に共通の特徴 ",
    "content": "容姿の良さや、収入年齢その他数値化できるスペックがそれほどでも無いのに、なぜかすごくモテる男女に共通するのは、「本当に異性が好き」ということだと思う。男の場合だと「女の子が居ると華やいでいいよね」「女の子はみんな可愛いよ」「ほら僕って女の子大好きじゃん？」「女の子居ないならパス」みたいなことを平気で言う人。女の場合だと「男の人のワガママってカワイイ」「少年の心って素敵だと思う」「女よりも男の人の方が心が綺麗なんじゃないかな」みたいなことを言ったり思ってる人。「同性＜＜＜異性」というのがハッキリしてる。そういうスタンスをして見せているんじゃなく、本気でそう感じているんだと思う。同じ内容のことでも、同性に言われるより異性に言われたほうが嬉しい。イヤなことを言われたとしても、同性に言われるよりは異性に言われたほうがずっとマシ。同性の友達より異性の友達との時間のほうが快適だし、有益に過ごせる気がする。むしろ同性との時間とか別に要らない。ネット上でも同性が多い掲示板より異性ばかりの掲示板に顔を出す。ネット上の同性の書き込みなんか興味ないし、っていう感じ。それって生まれつきの特徴だよね。「男の話は自慢ばっかでつまんない」「男って体目当ての奴ばっかでキモイ」と感じる女、「女の話はオチがなくてつまらない」、どうかすると「女は感情的で知能が低く陰口ばかりの性悪、死ぬべき」ぐらいまで嫌悪してる男も居るけど、そんな人たちがモテるはず無い。「自分たちの集団を丸ごと嫌ってる人」を愛せるわけない。でも異性を好きなりなよとは言わない。無理に決まってるから。くそつまんない映画、くそまずい食材、くそ嫌いな有名人、くそ不愉快な音楽、努力で好きにはなれないでしょ？好き嫌いは本人の意思ではどうしようもないんだよ。異性の人格が生理的に嫌いだったら、それが顔や態度に出てしまって嫌われてもしょうがない。嫌いな感情を漏らしながらも性欲処理相手が欲しい・ATMが欲しいと思うんだったら、最初に挙げたような具体的なスペックを上げるしかない。異性を嫌ったり馬鹿にしている人が後天的に出来るモテテクって、整形や高収入になることしかないんじゃないでしょうかね。その方がよっぽど簡単。",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151204005556",
    "title": "高校生の頃、狂ったように女叩きの記事を読んでいた時期があった ",
    "content": "2chまとめサイト文化が隆盛を極めた時期、私は高校生で、流行りのそれらを暇つぶしに読んでいた。はじめはネタ系まとめ記事を見て笑っているだけだったが、そのうち、2chの一部住人達はどうやら女性という存在を毛嫌いしていることに気が付いた。正確に言うと女体は好きだがその中身が大嫌いらしい。そういう空気が当たり前のように共有されている。おかしなことを言う女性がいれば「これだから女は」の大合唱。特におかしなことをしていない女性にも、「女だから」という理由で下衆な勘繰りをして叩く。時には下衆な勘繰りすらもなく、「女だから」のみを理由に叩く時もある。女の一員である私はとても理不尽な気持ちになった。自ら選んだわけではなく変えることのできない属性をひたすら攻撃対象にされている。別に叩かれている人は私ではない。しかし、仮に私がこの人達の目に留まる場所で何かをすればそれがどんな行動であれ性別を理由に何かしら文句を言われ、笑われ、醜い言葉をぶつけられるであろうという想像はついた。これが世の男性の総意ではないということは当時からわかっていたつもりだったが、身近な男友達がいなかった私は心の底で「もしかして、これが世の中のほとんどの男性の本音なのでは？」と疑うようになった。それから、女性が叩かれていそうな記事が目に入れば進んで読みに行くようになった。嫌な気持ちになるのをわかっていてそうしたのは、稀に記事に混ざる女叩きの流れに否定的なコメントを読みたかったからだ。あまりにも無根拠すぎたり限度を超えた暴言には、「そんなことはない」「いくらなんでも女を目の敵にしすぎ」という否定意見が書かれることがあった。まとめ内に一つ二つあるそれらや、ブログのコメント欄に書かれる記事の流れに否定的な意見を読んで、ネット住民の誰もがこの「女にならいくらでも暴言を吐いていい」空気に同調しているわけではないということを確認したかった。しかしわずかな否定意見を確認するためにその数倍数十倍もの女性に向けられた暴言を読んだ結果、私の心は少しずつ歪んでいった。最終的にはたまたま目に付いたものを見に行くだけに留まらず、そういう記事を乗せていそうなところを探したりまとめられる前の2chのスレッドまで読みに行ったりした。それらの記事を読むたびに、心にじわじわ毒みたいなものが広がっていくのがわかっていながら、やめられなかった。精神的な自傷のようになっていた。その頃に出会ったのがはてブだった。女叩きと無縁な場所はネット上にたくさんあったが、まとめ記事のような女叩きが行われている場所そのものに対して直接「おかしい」と意見を言う人達は少なかった。いても、それを一つの場所でまとめて観測することはできなかった。女性に対する理不尽な暴言が書き連ねられたまとめ記事に付いたはてブのブクマコメントは無根拠な女叩きに否定的なものが多勢を占め、それらの意見にたくさんのスターが付けられていた。しかも否定的なコメントを付けている人の中には男性であろう人がたくさん居た。女性だけが女性への暴言に反論しているのではない場所だった。私の辿り着いた中で、そういった空気のある場所ははてなだけだった。そしてその空気に救われた。この場を借りてお礼を言いたい。はてなとの出会いもあり、私の女叩き記事漁りは徐々に落ち着いた。今は2chまとめブログを読むことはほとんど無くなったが、女が女というだけで理不尽に叩かれていそうな記事のタイトルが目に入るとつい読みにいってしまったりする。記事を読んでも当時のように大きく心を揺さぶられることはなくなったし、読みながら自分の心にざくざくナイフを突き立てて自傷しているような気持ちにもならない。しかし一度付いた歪み、それも思春期の頃に付いた歪みは簡単に直らないらしく、私は男性から女性扱いされることと好意を寄せられることに拒否反応を持つ人間に育ってしまった。頭では全ての男性が女性を見下しているわけがないということはとっくにわかっているのだが、いまだに心の底では男性を信じられていない。とっくに高校を卒業して社会人をやっている今になっても直る気配がなく、一生独り身の覚悟を決めている。進路を決める前の時点でこの思考に毒されていたため、一人で生きていけそうな人生設計を立てられたのが不幸中の幸いかもしれない。以上までが前置きで本題は以下。私は今回ののうりんポスターの件や碧志摩メグの件で寄せられた批判はオタク叩きの意図や、まして男叩きの意図で出てきたものではないと思っている。一部の極端な人を除いて。しかし今回の件とは別の、女性差別批判やセクハラ批判の文脈では男性を一くくりにして「悪」「加害者」のカテゴリに入れる意見を目にすることがある。結構ある。一つ具体例を上げると、少し前の話になってしまうが女性が男性を食べる世界 - Togetterまとめ:　http://togetter.com/li/892195このTogetterの中に出てくる例え話は、設定としては面白いと思う。単純に性別を逆転しただけでは伝わらないという気持ちも痛いほどわかる。しかしこの世界に出てくる「女性」はほぼ「男性の気持ちを考えず自分の欲望を押し付けてくる下衆」しかいない。この例え話は現実世界の反転として書かれているので、つまり「現実世界の男性はほぼ女性の気持ちを考えず自分の欲望を押し付けてくる下衆しかいない」と言っているのと等しいことになる。恐らく男性に理解してもらう為に書かれた例え話なのにも関わらず。こんな風に男性を一まとめに「悪」「加害者」にカテゴライズする人は、今まで男性に不愉快な思いをさせられた経験があるんだろう。でも、自分が女性であるという理由で受けた不愉快な思いをそのまま男性という性別を持つ別の人に投げ返したって、それはただの八つ当たりで、嫌な思いをする人が増えるだけだ。自分に不快な思いをさせた人間を批判したいならきちんと範囲を狭めて、誤爆のないようにしてほしい。セクハラをされたなら「私にセクハラをしてきたあいつ殺す」でいい。同じ行為をしている人間を牽制したいなら「馴れ馴れしく下の名前にちゃん付けで呼んできやがる上司死ね」くらい具体的に書いてほしい。もちろん女から男だけではなく男から女への批判も同じようにしてほしい。わざわざ性別なんていう人類の半分が当てはまる範囲まで広げる必要はない。広範囲な批判が傷付けるのは大抵本当に批判されるべき人間の方ではなく、何もしていない無関係で自己評価の低い人間だ。2chで暴言を書き散らす人達は、あえて広範囲に悪意をばらまくことで無関係の人間ごと傷付けてやろうと思っている人が多そうだが（そしてそれに見事に引っかかってしまったのが私なわけだが）そういう意図を持たない人は、自分の言葉が無意味に人を傷付けていないかどうか考えてから発言してほしいのです。特に真面目に議論を交わすような場では。以前、「特定の個人を叩くより性別に範囲を広げることで暴言の効果は薄まっている。こっちの方が人を傷付ける可能性が低い」と言っている人が居たが、そんなことはないと思う。自分では変えようのない属性で括られて身に覚えのないことで叩かれ続けるだけで、想像以上に人の心はダメージを受ける。あなたがサンドバッグにして殴っているそれは、殴っている側には性別という大きな括りまで広げた時点でただの概念になったように見えているかもしれないが、中にはきちんと人がいる。性別に限ったことではなく、批判を属性に広げて無関係の人を巻き込むのをやめてほしい。あなたが批判したい特定の個人がいるなら、その人にだけ的を絞ってほしい。そして自分の属性が一まとめで叩かれているのを見た人は、無関係な物ごとひっくるめて真に受けすぎないでほしい。高校時代という貴重な思春期を下らないことに浪費してしまった人間からのお願いです。長くなったので要約。批判、暴言は主語を適切な大きさに設定してから発して頂くようお願い申し上げます。八つ当たりダメ、絶対。",
    "bookmark_count": "419",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180128230623",
    "title": "高校数学を勉強したい ",
    "content": "職業科の高校にいったので高校数学にほぼ全く触れずに大人になったのだけど高校数学を勉強したくなった。けど一体何でやればいいんだろうか？白チャートでいいんだろうか？誰か教えて！目的は？といわれるんだろうけど高校数学の基本的なことを一通り勉強したいだけなんです。",
    "bookmark_count": "419",
    "category": "学び"
  },
  {
    "masuda_id": "20170614120233",
    "title": "クジラックス氏漫画の件 ",
    "content": "あまり詳しくないが、あれって手続き的にやって良いのか？実際問題世の中の人々がどう受け取っているかは別として、建前上は作者の責任とか無いじゃん。法的に根拠なく「配慮」を要求してるって感じだし、やばいような気がするんだけど。「忖度」の強要とも受け取れるわけで、この点が特に問題だと思う。もちろん理論的な法理論や政治理論と、実務的にどうするべきかが別だってのはわかっているがその点折り合いを付けるための説明がほしいわ。ぶっちゃけて言えば、氏自体への影響はそこまで無いだろうという意見は結構正しいと思う。別に捕まったわけでも、何か禁止されたわけでもないし。でもそうだったとしても問題になるのは、「萎縮効果」なわけで。共謀罪とか、あと痴漢冤罪絡みでも多分問題になると思うけど、「実際処罰されるかどうか別として、怖がる人によって萎縮が起こる」っていう、いわば一種の二次災害が怖いわけで。氏への「配慮の申し入れ」がどうしても必要だったのなら、その点考慮して非公開でやるということはできなかったのか。そこを疑問に思うという麺もある。",
    "bookmark_count": "419",
    "category": "世の中"
  },
  {
    "masuda_id": "20110325005042",
    "title": "災害時に見るブラック企業のポイント",
    "content": "3/11の東北・関東震災にて　当方の勤めている企業　以前勤めていた企業　また友人の企業などの対応を聞き　こうも対応に差が出るもんだなぁと思った想定外の状態がおきたときに企業とか経営陣とかの本質が顕著にあらわれるんだねぇと感慨深くなりましたぼくのスペックブラックIT企業につとめるプログラマ2+n次請けくらい32独身年収ウン百万会社は都内あ、いまから書くのはIT企業のおはなしってことでめんどくさくなったので以下箇条書きホワイトのケース（伝聞と　ぼくの妄想）3/11 震災時ある人は窓を開けるある人はドアを開けるみんなが声を掛け合って机の下に隠れる震災直後いちおうビルの外に避難被害確認　親族の安否確認上司のひとこと「今日はもう業務にならないし　かえりましょう」(フットワークのいいところは)メールで帰宅命令が出る などなど　とにかく仕事は中断！人命尊重！て態度が出るかと思います同日の夜それぞれ自宅へ 徒歩とか電車とかタクシー相乗りとか　みんな慌てずに工夫してたね　すげーかっこよかった　東京人えらい3/12 土曜メールにて　社員、社員の親族の安否確認の連絡が来る 休日でも社員を気遣う会社はえらい3/13 日曜夜までには上長から連絡が来る 「月曜は無理して出社しないよう」「今週いっぱいは自宅待機」「会社に来れなくてもふつうに給与出ますから」 おい！休んでも給料出んのかよ！！なにそれ死ね！！！！！１１3/14 月曜社員は前日の連絡に従って　やすんだり　出勤したり　現状報告だけしたり休んだところでこんな事態なんで　そんなに咎められないよ　まあ普通だよね しばらくはVPNで在宅勤務に切り替えるっていう企業もあったみたい　そうゆうのできるところはすごく柔軟性があって評価できるブラックのケース（伝聞と　じっさいに見たことダヨ）3/11震災時揺れながらパソコンに向かっている「アハハ、これやばいかもね！アハハ！」とか冷静なんだかパニックなんだかわからないひとがいるドアを開け　おもむろにパソコンに向かう(揺れながら) まあ　人名＜お仕事　だよね　わかるけどさー震災直後やはりパソコンに向かう安否確認の電話が鳴れど「仕事おわってからかけ直す」などずれたパソコンをもとの位置におさめ　定常業務に戻る何事もなかったように残業をはじめる同日の夜もちろん残業電車動いてないのでひたすら残業もう帰れないし社泊できるしラッキーアホか　帰りたいっつーの　家の様子きになるっつーの　電話つながらないっつーの3/12 土曜会社に泊まったひとは　またお仕事家に帰れたひとは　もちろん出勤 上長曰く「タクシー使ってでも来いよ　むろん経費はでないぞ」ですって　納得！いいわけ保守のひとはシフト勤務だったりして　休みがないので大変なんですあと災害と停電と津波の影響でデータセンター（サーバがいっぱいあるとこ）やシステム間連携にどんな不具合が出ているのか早急に判別しなきゃいけなかったり　そんな理由で出勤したひとはたくさんいると思います　某銀行とかね3/13 日曜まあ普通に出勤ですよ3/14 月曜まあ普通に出勤ですよ 上司曰く「なんでチミは遅刻するの？電車遅れるってわかってるんだから始発で出るとか考えないの？バカなの？」ですって　すごい！えらい！仕事だいじ！おわりになんつーか企業のありかたがすぐ出るのが　想定外の事象がおきたときだということがよくわかりましたこのエントリは実際おきたこととか伝聞とか妄想とかがないまぜになっているから　そんなのネーヨと笑い飛ばしてもいいですただ　就職活動中の学生に次のことをオススメしたい社員に「東北・関東震災のときの御社の対応はどのようなものでしたか？」と聞くこと！その会社がどんなカンジなのかすぐわかるよーな気がするよおしまい",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131110194123",
    "title": "ブラック部活―児童虐待と化している部活動",
    "content": "もはや部活動は児童虐待となっている。特に高等学校の部活動は、その傾向が著しく、実際のところ一時期よりはマシになっているのだが、現在も状況は続いている。この児童虐待というのは体罰やいじめといった暴力事件の問題ではない。単純に現在の部活動は、その運用自体が虐待になっている。　異常な拘束時間一般の高校の場合、生徒は通常1日に6時間の授業を行うことになる。間に休憩時間を挟むがショートホームルームや掃除などを加えれば6時間程度になる。そこに2時間も部活動をすれば8時間となり、これを5日間で労働者ならば法で定められる週40時間の労働に相当する。　大体朝の練習30分、放課後1時間30分も練習すれば丁度良い按配であり、その範囲内に留まる部活動も多い。しかし大会で実績を残すような運動系の部活動では授業をあわせて8時間をゆうに超える活動が求められている。相談に来る生徒の中には朝1時間半、放課に4時間、通学は自転車通学を部内規則とするため、学校から遠い家に帰るのは11時ごろという者もいた。土日も午前午後の練習か公式or練習試合があり、1日の休暇もない部活動の相談もある。企業ならば松崎茂と並べても完全にブラックといわれるような状況だ。だからこそ、運動部の経験がある人間はブラック企業に重宝される。　建前と現実このような部活動の異常な活動時間が許されているのには一つの理由がある。教育基本法など各種教育の法律には部活動を規定する法律の条文がほぼ存在しておらず、部活動は要約すれば『生徒が自主的な活動として課外活動をすることを援助し、教員が行動を監督しなくてはならない』といった趣旨のことが書いてあるだけだ。つまり、部活動は本来「生徒の趣味」として行われているだけで、その援助をするため学校は場所を与え教員は事故や犯罪などのないように監督（指導ではない）するようにされている、ということである。これは野球の甲子園などで確認できる。監督は審判に抗議してはならず生徒が行わなくてはならない、なぜなら生徒の自主的な活動だから。（どれだけ事実と馬鹿馬鹿しくかけ離れていてもだ。）生徒の趣味であるのだから、どれだけ活動しようが学校による虐待に当たるはずもなく、教員も指導ではないのだから、そこに仕事としての給与や指導における特別手当が発生することは殆どない。（土日などの手当てはスズメが悔し泣きする位には出る。）　確かに部活動は完全に自由に選択でき所属非所属を選べる学校もある。だが当たり前のように部活動への所属が強制される学校も少なくはない。部活動は指導の場ではないはずだが、部活動（特に運動部）を通して指導を行うことが期待されている現状は揺るがしがたく存在している。部活動は教師の完全な指導と強制の下に行われ、自主的な活動が認められていない部も多くあり、退部すら許されず不登校になる生徒もいる。　部活成果の不均衡部活動が生徒の趣味であり、教員は指導をするわけではないという建前があるからこそ、部活動は学校ごとに大きな不均衡をもたらす。（それが学校に利益をもたらすことにもなるが。）まずもって問題なのは、教員には部活動を経営する教育は一切与えられていないということだ。教員免許に部活動に関する必修講義は存在していないし、教員採用試験にも存在はしない。現実の部活動においては教員が生徒を技術指導することが求められているが、その技術指導する教員が適切なスポーツ知識を持っているという前提はない。そのため、公立高校ですらも部活動においては顧問となった教員によって生徒への教育成果に大きな差が現れる。　部活動は現実として、生徒への教育や指導となっており、その成果は後述するが生徒の進路にも大きくかかわってきている。しかしながら、それは義務教育段階ですら機会も完全に不平等であり成果も完全に不平等である。入試段階で学力偏重が問題であるならば、部活動の成果もまた評価の基準に含まれてよく、そしてその結果は生徒や学校によって偏りがあることは望ましくはない。　利権とパイプ部活動が異常な拘束時間をほこっても行われるのには、これは誰でもわかることだが、そこに大きな利権が存在しているからだ。学校の入学希望者は、その学校にどんな部活動があるかを明確に意識して選んでいく。ある部活動が全国的、県内でも有力であるかどうかは入学の大きな動機になっている。部活動で大きな成果を出せば、（建前では成果の主体者ではないはずの）学校に大きな利益をもたらす。卒業生も大きな利益を生む。プロになれば知名度は上がる。プロでなくとも実業団や有名大学に入れば、そこに企業や大学とのパイプができる。大学は厳しくなってきたが、それでも推薦枠がある。それはともすれば進学率就職率に大きくメリットとなる。　経営は大事だ。ローコストで大きな成果を出すのは最も美味しいことである。指導する人間には、その働きに対して金を払う必要はない。存分に働かせれば良い。資金が出せず設備を整えられないが成果は出してほしいため、労働者（生徒）には労働時間を増やして成果を出させようとする。その素晴らしい経営理念はブラック企業と遜色ない。　　教育を圧迫する部活動部活動で成果を出そうとする学校が最も活用するのが特待生だ。私立で学費免除などで多いが、公立高校でも独自入試、つまり一芸入試のようなものなど、いわゆる入試に下駄をはかせる行為も未だに行われている。　確かに学力だけで生徒の可能性を測るのは良くないかもしれない、高校に入れるのが学力によって選抜されることは不平等かもしれない。しかし学校の成績は学力でつけなければならないものが他の活動で評価される部分よりも多くあるのだ。成績は相対評価ではなく絶対評価となった。定められた教育内容を覚えたといえない限り、それを卒業できる学力に達しましたと認めることは難しくなった。　下駄を履かした生徒の授業を担当することになった教員も悲惨である。下駄を履かせてどら猫を追っかけさせればそれで優に出来るなら良いが。下駄を履いていない生徒に定めた最低基準と同じだけの成果を出さないことには、成績に可をつけられない。特に公立高校では、明確に許すことは建前上できない。授業は、その特待生に足を引っ張られ、入試を越せない人間にすら理解できる内容まで落とさなくてはならない。その上、多くの生徒には授業によって良い大学を目指せる成績まで上げることを求められる。　そして特待生を抱えるような部活動はやはり長時間の活動時間を生徒に課す。前記したように、夜遅くまで活動する部活動も多く、それによって予復習をする時間も余力もない生徒が多く現れる。（部活動は特待生のみでは行われず、多くの一般生徒までもが、それによって時間を取られることにもなる。）疲労した生徒は、授業中に集中することが出来ない。研究結果では睡眠時間が6時間と8時間の生徒には明確な学力の差が現れている。学力の落ちた生徒は、テストで赤点を取り補習や追試を受けることになる。そのために他の教科すら更に成績が落ちていく。そうやって過酷な部活動は教育を圧迫していく。　部活動のメリットここまで問題をあげつらってきたが、しかし、部活動が多くのメリットを生んでいることも事実である。部活動は日本の高いスポーツレベルを支えている大きな要因である。野球が世界トップレベルであるのは甲子園という高校野球の大きな競争があるからこそだといえる。文化系においても書の甲子園やロボットコンテストなど、生徒の育成に大きな力となっている。　また文化への影響も大きい。複数の生徒が同じ活動することは交友関係を広げ、違う学年との交流を生むことで認識に大きな幅をもたらす。そして、多くの生徒が共有の「部活動」という体験をしていることは、創作などで「部活動もの」と呼ばれるジャンルを生み出す要因となっている。多くの人に共有体験があれば、それは一般に受け入れられる創作物の幅広げることになる。　そして現実の問題へ問題なのは、そんな成果や影響の大きい部活動を何一つ政治的な援助も規制もせずに野放図となっていることだ。一部の教員によって支配されている部活動が体罰などの問題を引き起こす。それは教員が全て強制の無償活動で行っているからであり、そこに「俺がやってやっているのに」という感情がなきにしもあらずといえる。（実際にそういう声も相談に上ってくる）　育ち盛りで可能性のある若者が、知識のない指導者によって無理な運動を強いられ体を壊す事例もある。特待生として入学した生徒が芽が出ずに、退学を強いられる問題も起きている。野球でも度々問題となったが、人材を求める企業などとの癒着も未だに多く存在している。　部活動をなくすべきではない。しかし、現状の大人の建前と利益によって児童生徒が被害を受ける状態は改善されなければならない。そして出来るならば部活動のメリットをより大きなものにするべきだろう。部活動が生徒の教育に成果を生んでいるのならば、それを教育活動として認め労働としての対応をしていくべきなのだ。運動部の指導を運動の素人である教員に任せず適切な指導者を雇い雇用を増やすべきであるし、生徒には虐待にならない程度の活動時間の規制を設けるべきだ。　少なくとも自民党と日本ユニセフには、存在していない児童への性的被害を問題視するよりも、現実に存在している過酷な部活動を問題にしてほしいところだ。　",
    "bookmark_count": "419",
    "category": "世の中"
  },
  {
    "masuda_id": "20190829150824",
    "title": "また少年院出の少年が２日間の出勤で飛んだ ",
    "content": "追記色々コメント見た。ありがとうございます。職場の背景や離職率が書いてない、ブラックな会社かもというのがあった。ブラックかどうかはわからんが一応その少年を除くと独立した人以外はみんな10年以上続いてる感じ。自分も小さい子どもがいて色々融通してもらっているので悪い会社では無いと思う(給料安いけど中小企業だからしゃーない)。あと16歳くらいの子が年上ばっかの環境でどう馴染むっていうのというコメントも見たが、こっちは完全に受け入れる側なのでそれは少年と保護司の人が相談してくれと思った。これで追記終わりです。ケーキを切れない本読んでみます。-------------特にオチはない、ぼやき・独り言。うちの会社の社長は保護司に協力雇用主というものを頼まれているらしい。協力雇用主というのは立派に更生した若者を積極的に雇用してください～雇用主にも支援があるからさ～皆で協力して過ちを犯した少年少女を支えて行こうという感じ。これまでに４度ほど、１５－６歳の少年がお試しで働きにやってきた。今回来た子も今までの子と大差なく履歴書にはあどけない顔をした金髪の少年の写真が貼ってあって文章はなんかぐちゃぐちゃっと消したり書いたりめちゃくちゃ。本人もだけど保護司の人もヤル気あるのかなあ？と思う。そりゃうちは肉体労働オンリーの俗に言う３Kという仕事だと思う、高学歴の人間はいないし厳しいルールもない、金髪はだめという決まりもない。今時金髪はちょっと…とかごついピアスはちょっと…とか古い考えかもしれないけどさ。でも社会復帰を目指しているなら、それを支えているなら、就職活動や高校受験をする子たちがどういう髪や恰好をしているのか知るべきだし教えるべきだし「お前それはちょっとまずいよ、相手の会社さんに失礼だよ」とは言えないのだろうか。保護司にもノルマがあってとにかく出所した子にご機嫌で職に就いてもらいたいとかそういう事情があるのだろうか。社長は少年の勤務初日、今回の子はいけるかもしれないと期待していたようだけど初日は朝早くから自転車で出勤、翌日は遅刻してお兄さんに車で送迎、翌々日には来なくなり電話したら体調が悪いとの事で欠勤。そして更にその翌日、電話をしたらお母さんが出て体調が悪いので辞めます。これまでの少年と同じ流れになってしまった。一度失敗したらもうそこから上がっていく事の出来ない社会は恐ろしい。過ちを犯した人間には誰かが手を差し伸べて社会復帰を支えないといけないだろう。でもその誰かの役割、正直うちの職場には来てほしくないなあ…と思う。思った以上にまとまりのない文章になってしまった。大っぴらには言えないもやもやした感情を成仏させるつもりで書いた。立派に更生して毎日働いている人がいる事も知っているのであしからず。さらばもやもや。",
    "bookmark_count": "419",
    "category": "世の中"
  },
  {
    "masuda_id": "20091002081424",
    "title": "５分で物語を作れるにようになるコツ ",
    "content": "典型的な設定厨アイデア厨だったおれが、なんとか物語らしきものを作れるようになったコツ。誰かの役に立つかもしれんのでメモがてら残しておく。物語の最小構成は「成功するか分からない目標に向かう主人公」だ。わかりにくい書き方ですまない。ただ、起承転結とか序破急とか専門用語はいまいち何いってるのか分かんないんで、それ系の参考書とか読みながら、たどり着いたシンプルな結論がこれなんだ。オリジナルな考え方とかでもなく、専門書ならもっと詳しく丁寧に説明してくれてると思うんで興味があったら色々読んでみてくれ。ざっと机にあった漫画とかＤＶＤとかを例にあげてみる。鋼の錬金術師：禁忌を犯して身体を失った主人公達が、自分たちの身体を取り戻そうとする話（最終的に身体が取り戻せるかどうかわからない）大正野球娘：自分たちを女だからと馬鹿にする男達に野球で勝とうとする話（最終回まで、勝てるかどうか分からない）ワンピース：大秘宝ワンピースを手に入れて海賊王になろうとする話（海賊王になれるか以下略）その他、スポーツものなら全国優勝を目指すし（優勝できるかどうか分からない）、ラブコメなら意中の異性を振り向かせる（成就するかわからない）。箇条書きで言い換えてみるとこうなる。１「主人公には何か目的がある」↓２「障害（強敵やら身分の差やらハンディキャップやら、とにかく主人公の目的をジャマするもの全部）を乗り越えようとする」↓３「結果が出る（成功する場合もあるし、失敗で終わる場合もある）」この３つが揃っていれば、とりあえず物語は破綻してない。重要なのが２番で、障害になるものがないと「成功することが分かりきっている」から全く盛り上がらない。なるべく高い壁だったり強い敵だったりして、主人公が目的を達成できなさそうにしておくのがいい。これを押さえておけば何でも物語りになるんで、バカバカしいネタで「学校に行く」を物語にしてみる。「朝起きて学校に行きました」じゃあ物語にならない。でも「通学路の途中にヤンキーのたまり場があって、そこを通るといつも絡まれる」とすれば、ヤンキーに見つかれば学校にたどり着けるかどうか分からない。じゃあどうにかして（その道を通らないで他の道を探すでもいい）学校にたどり着こうとする主人公ってことで物語が出来る。結末は学校に着いても着かなくてもいい。そのへん作者の個性。その他、題材は何だっていい。スポーツにしようがバトルにしようがラブコメにしようが「成功するか分からない行動をしている主人公」がいればいい。あとは目的に対する障害があって、主人公が成功したかどうか書けば物語は完結する。成功したかどうか、結末がどうなったか、わざとボカしてもいいけど、おれは上手いやり方を知らないのでパスしておく。ギャグ漫画なんかはあえて物語にしない方向もあるし、わざと物語を破綻させて新しいものを目指すってんでもいい。言うまでもないけど、物語が破綻していないのと面白いかどうかはまったく別で、最低限「これを守れば家ができます」程度の設計図みたいなもん。とりあえず物語フォーマットに乗せて、演出とかキャラとか色々つかって面白くしていく…らしい。初心者のおれにはそこが難しいわ。でもとりあえず、うえの３つの要素が揃っていれば物語になるんだって知ってれば、いろいろ応用もきくかなって思う。練習もかねて身近な出来事かたっぱしから物語化していくといい練習になるよ。たぶん。",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "419",
    "category": "世の中"
  },
  {
    "masuda_id": "20181012201951",
    "title": "【勉強会女子】お前も出会い目的だったんじゃね？ ",
    "content": "https://anond.hatelabo.jp/20181012090959素朴な疑問 なんで連絡先教えたの？教えなければ、明らかにネトストなんてされないよね。あなたも多少は出会いを期待していたんじゃないの？見た目はイマイチだなーと思いつつも人間性に期待したけど、相手のソフトウェアエンジニアが思いのほか恋愛なれしておらず、あなたの醸す空気を読むことも出来ず、猪突猛進してきたことにウンザリしただけなんじゃないの？エンジニア間の交流目的なら女性や、既婚男性だけと交換すれば良くね？単に情報交換や技術交流したいだけなら、安全な相手と交流すれば良かったんじゃないですかね？結婚指輪の有無くらいは名刺交換の時にわかるっしょ？ てか、そもそも勉強目的なら懇親会とか行くなよ本当に何か勉強したい事あったわけ？ 男女七歳にして席を同じうせず。結局、孔子は今もって正しいということだな。勉強会とか、男女同じにすれば、当然の様に出会いの場にしようとする人がいるのは当たり前のこと、男女ともにその辺は織り込み済みで交流すべきだし、出会いなんて求めてなければ、酒飲みに行かずに勉強会だけに出ればいいよね。会場に男がいる事すら苦痛なら、女性専用のモニター部屋でも作ってやればいい。交流の場に出てきて、しっかりと連絡先交換して交流しておいて、嫌な思いをしたらお気持ち表明とか、ガチで意味不明だわ。都合のいい人間ばかりと交流できるほど、世界は優しくないって事、生きてきて学ぶ機会もなかったか？ てか、学会や、コーディングコンテスト、ハッカソンに来いよ勉強会と名がつくものに積極的に聴講に出てくる奴に本当に勉強熱心なIT系エンジニアはいないでしょｗ　ただ話を聞いて分かったような気分になって懇親会で知人を作ってる時間があるならば、自分で手を動かし論文でも読んで勉強してる方がより力がつくのは明らかな話でさ。だいたい登壇する奴のレベルが本当に低いもの。本当に専門的な知識を持っている人間が本気で講演すると聴衆の殆ど全員を置いてけぼりにするから、レベルを落として下らない話をする事になるけど、そんなものでチヤホヤされてしまうと下らないレベルの講演資料を作るために勉強を怠って、自らも雑魚化してしまう。そんなところにいる雑魚なんて、出会い目的、ヤり目的の低能しか居ないにきまってんじゃんか。女の身空で行くのがダメなんよ。だから、それが分かってる能力のある人間は勉強会を鼻で笑ってバカにしまくっているし、そんなものに参加してる人間はアホだとしか思っていない。勉強会に参加してほしい本当に力のある人間は現れず、目立ちたがりで力の劣る連中の溜まり場でしかない。勉強し続ける奴は勉強し続けている人々同士で、国際会議や競技大会、ハッカソンなどで出会い競い合い協力して知識を深め合う。馬鹿とはなれ合わない。勉強会などは井の中の蛙製造機。そもそも、あんなものに参加するのはやめなさいｗ追記言っとくけど、男の方は悪くないなんて言わねーし、言ってねーかんな？ｗ　恐らくは恋愛慣れしてない、初対面の人との距離感を掴むのが下手で、相手の反応から拒絶されてるのが分からない人だったんでしょうよ。よほど仏の様な女性でなければ、チャンスと時間は与えてもらえない類の人だったんかもしれんな。で、それ嫌でブロックしただけなんだろ。本人も「粘着というほどのことでもないかもしれません、ちょっとしつこく絡まれたくらいの話です。ブロックしてそれで終わり」と書いている。大した話でもないだろうよ。レイプされたってんなら同情もするし、一緒に怒って、悲しんでやるがね。勉強会後の交流目的の場所に出てきて、普通に交流して、ちょっと残念な異性に迫られれたからって「勉強会辛い」ってアホだと思うね。ほんとにｗ既婚男性なら安全と思っている増田のピュアさに苦笑いするしかない。つーか、絡んできた男性が独身だと書いてあったか？幸せな世界の増田だね既婚も怖けりゃ、女とだけ交流してろよ。レズも怖ければ誰とも交流すんなっての。勉強会に行ってんだろ？交流したくなければ、勉強して帰れっつってんだろ。頭の中が幸せ過ぎるだろ？馬鹿なの？連絡先聞かれて断るのって難しくないですか。それに既婚男性としか交流できない時点で非常に行動を制限されます。あと「出会い目的」になるようなレベルの異性なんてそんなにいないです どんだけ弱いんだよ。「そういうのやってないんで」で終了だろうが。交流目的だった？行ってたのは勉強会じゃねーんかよ。たとえ男性同士であっても一対一で面と向かって連絡先を問われて断るのは至難の業。LINEは主義の問題でやっていないと答えるがメールは流石に無いとは言い辛い。そんな時の為に捨て垢を用意してある。断るのは難しい断るのは超簡単だけど、捨て垢はいいね。君は賢い。shaldone 勉強会は勉強をする場であって、ナンパOKな場所ではありません。勉強会に出会い求めてギラギラしてんじゃねーよそうだよ。だから連絡先交換なんかしないで、交流が嫌なら勉強して帰れっつってんじゃん。だからアホなんだよｗsoftstone 本人かな kincity ああ、似たようなことをしたことがあってブコメが概ね増田に同情的（当たり前だが）なのでカッとなっちゃったひとなのかな…君が出会い目的でもほとんどの女性はそうでないし何なら殺意持たれてる位の認識よろ 池沼かな？これもう脳内に花畑が出来上がってる池沼だね。inatax お手本のようなセカンドレイプ論理で抗えなくなれば、レッテル貼って逃げるのは馬鹿の典型的な反応。セカンドレイプ？レイプされたって書いてあった？ｗｗ　正しい批判しかしてねーよｗ　馬鹿でもなければ、ロジックを返せよｗ",
    "bookmark_count": "419",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170726224744",
    "title": "スマホに興味がない子供も一応いるらしい ",
    "content": "娘(中学生)にあげたお古のスマホ(iPhone 5cにMVNOのデータ専用SIMを挿したもの)、最近使っているところを見かけないなと思い、どうしたのかと尋ねたら、「あー、その－、えーと」と、何だか一昔前の国会答弁のような反応に思わず笑ってしまったもしかしてなくしたのかと訊くと「いや、あるにはあるんだけど…」と、部屋からおずおずと5cを出してきた「電源が入らなくなっちゃって…」確かにどのボタンを押しても何の反応もない不可抗力な壊れ方をしたら新しいスマホに買い換えてやる(それまではこの5cで我慢しろ)と、この5cを渡すとき言っていたのだが…ところでいつ頃壊れたんだ？と訊くと「ゴールデンウィークの…」って、おいおい2ヶ月以上もスマホ無し状態だったのか今度の休みに買いに行くかと促したら「まだ、いいかな…」と言ってそそくさと部屋に引きこもってしまった嫁がここで登場「友達に『スマホを壊してしまって、親が怒って買って貰えない』って事で通してるみたいよ」え、なぜそんなことを？当時あれだけスマホを欲しがっていたのに？「夜中にまでひっきりなしに友達からLINEが届くうえに無視も出来ないからうんざりしちゃったみたい。あの子、漫画読んだりテレビ見たりするのを途中で邪魔されるのを凄く嫌がるでしょ？」ふむふむ「『壊れた』って言ってるけど、壊れた振りをしてるだけだと思う。単に充電器の調子が悪くてバッテリー切れてるだけ。試しにこっそり私のiPhone繋いだけど充電始まらなかったし、私の充電器を使わせろとは一言も言ってこないし…」それなら「もう要らない」とひとこと言えばいいのに「去年あれだけ欲しがっていたから、いまさら要らないと言いづらかったんでしょ」そういう所だけは空気を読むんだよなあ「あと、少なくともあの子の友達の前では『娘にスマホを買ってくれない嫌な父親』を演じてあげて？」えー…",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160615165448",
    "title": "",
    "content": "小学生のとき、親が離婚した。母親は私を連れて田舎の実家に引っ越した。夏休みとかの長期休暇では、父親(自営)のところに1週間くらい遊びに行ったりして、年に数回は顔を合わせていたと思う。中学生になってもそれは続いて、私がブリーフからトランクスにパンツを変えた頃、また休みがあったので父親の元へ遊びに行った。父親の店に行くと知らない女の人がいて、父から「実はこの人と再婚することになった」と言われた。いきなり引き合わせるなよ……と思いつつ、「へーそうなんだおめでとう、こんな父ですがよろしくお願いします」とか無難なことを言っておいた。奥さんは結構グイグイくる人で、しきりに距離を詰めてくる感じだった。今思うと、この子がここにいる間は母親代わりよ！みたいな感情があったのだろうか？今風に言うとマウンティングがすごかった。この人苦手だなー、とか、再婚かあ、とかで頭が回らないうちに食事を終え「明日早いから風呂に入ってきなさい」と言われ、風呂に向かったら、洗濯機を回しに来た奥さんに脱衣所をあけられて、「あらあらあらカッコイイパンツ履いてるわねー」「ほらアナタちょっと増田ちゃんのパンツカッコイイわよー」「こういうのが今はいいのよ！ねー！！」と大声で言われた。半泣きになった。風呂からあがって、「そういえば明日どっか行くの？」と聞いたら、「朝5時にタクシーが来るからそれで空港に行って、それから飛行機でテーマパークに二泊三日だ！！」と言われた。全く聞いてなかった。当然奥さんも来る。ホテルでは同じ部屋に泊まる。私が再婚に難色を示したりしていたらどうするつもりだったんだコイツ、馬鹿か？馬鹿なのか？この時点ですでに「うわーこの人苦手だよー普段身の回りにいない距離が近くて話聞かないおばさんだよー」と思っていたので正直帰りたかった。助けを求めるように視線をやった父親は「親睦を深めてもらおうと思ってお金ためて頑張ったんだ！」と100%のドヤ顔スマイルをしていた。あ、この人ダメだ。と父親に対して一人の人間として本気で諦めの感情を抱いたのはその時が最初だと思う。母親に居場所が変わることを連絡しておいた方がいいかなあ？と悩んだけど、ケータイも持ってなかったし、多分母親はこの話を正直にしたらブチキレて今からでも飛んでくるよなあ、でも父親は何が悪いのか全く理解できなくて平行線になって、最悪の空気が完成した現場に自分が取り残されるよなあ……とうっすら思ったので、やめておいた。黙っておけば初めて飛行機に乗れるし、テーマパークにも行けるという打算もちょっとあった。そのあとはもう、開き直って再婚に理解があって聞き分けのよいいい子を3日間精一杯演じ続けた。こういう場合、子供があれ食べたいこれ食べたいと定期的に言って、食べっぷりがよければ、大体相手は満足してニコニコする節がある。外国を放浪して現地民に溶け込む作家の本で、出された飯を美味そうに食うの最強とかそんな話読んだなあと思いつつ実践した。浅知恵ではあったが、ある程度奏功したようで、二日目には奥さんは「めっちゃ仲良くなれた！」父親は「いやー来てよかった！」と喜んでいた。最後まで私の心の氷は一ミリも溶けなかった。この旅行は本当にしんどかったし、奥さんの出現で以後父親のところに遊びに行くのが億劫になったし、父親への信頼みたいなものも完全に失墜した。そんな中でも最大の成果は、幼少時にカルピスを薄めて作るものだと知らずに勝手にお代わりしようとして原液を1ビンガブ飲みして喉が灼けて以来「カルピス＝喉がカーってなるやつ」という認識で苦手だったのだが、そのカルピスを奥さんが「子供はカルピスが好きなものよ！」と気を利かせて買ってきたことで飲む機会があって、カルピス嫌いが治ったことだと思う。ただ、今度はカルピスを飲むと毎回このエピソードを思い出してしまってちょっとしんどくなるので、相変わらずたまにしか飲まない。",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190212151631",
    "title": "はてな民ってくら寿司とか行くの？ ",
    "content": "俺は前に一度行った事があるけど、店員以前に客の民度が低いし無駄に騒がしいし金輪際行きたくないと思った。俺の勝手な想像で悪いが、はてな民はくら寿司みたいな客がガヤガヤしててガキがギャーギャー言っててとにかくうるさい店には行かないってイメージがあったからくら寿司の不祥事にブチギレしてるのが意外だった。",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180824192219",
    "title": "デートでお金が減らない ",
    "content": "今彼とのデートでお金が無くならない。今までは彼氏（２名程）とどこかに行くときは「大体一人３千円ぐらいでいい？」みたいに確認しながら行く場所決めたりして、割り勘だった。それが当然だと思ってた。ところが今の３人目の彼はとにかく全部払ってくれる。最初は払おうと思ったけど「いいよいいよー！じゃあ、特別な時おごって！」みたいな感じで払わせてくれない。食べ物、タクシー、チケット、全部出してくれる。自分のもの買わなかったら行き帰りの電車賃だけしか減らない。行く場所も、前彼の時は基本自分で決めて彼がOKして自分で予約するって感じだったけど、今度の彼は勝手に決めちゃう。「めっちゃ旨い牛タン屋があってさ、牛タン食べられる？」みたいな感じで決めちゃう。その時お金の話は出てこないし当然払わせてくれない。ご飯食べる時のメニュー決めの時も、前の彼は店員呼んでくれなかったし優柔不断で時間がかかってたけど、今彼は私から大体の好きそうなものを聞くと店員に相談して勝手に決めちゃう。泊まる場所も、ホテルは高いから前はちゃんと金額見て給料日までのやりくり考えてから決めてたけど、彼が勝手に決めちゃう。ホテルに着くとフロントに歩いて行って勝手に手続きしてくれて、なんだか無茶苦茶男らしい。今まで男の人を男らしいって思ったことなかったけど男らしいっていう感覚を初めて感じたかも。この委ねてる感覚がとっても新しいんですけど。前は結婚とか別にしなくてもいいじゃん共同生活でいいじゃん子供いない方がいいじゃん的な考えだったけど、彼と付き合ってからなんか胸の奥の方で結婚願望、この人と一緒に住んで家をきれいにして待っていたい願望、この人の子供産んで育てたい願望がムクムクしてきてる。なんか変な感じ。",
    "bookmark_count": "419",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190124202733",
    "title": "なぜ漫画やアニメの主人公はみんな一戸建てに住んでいるのか？ ",
    "content": "なんか、増田で間違った説を唱えると、次々に反証が集まるらしいので期待している俺は幼児期から成人後まで10回ぐらい引っ越して一度も一戸建てに住んだことがないそういう人間は世の中に一定数存在すると思っていたがそうではないのかで、怠惰な俺が把握する範囲、\"家族で\"（←ここが重要）一戸建てではなくアパートやマンションや団地に住んでいる主人公って、『みなみけ』ぐらいしか思いつけない（実家を離れて学生寮に入った、進学に際してアパートで独り暮らしを始めたパターンとかは除く）あとは『ハートキャッチプリキュア』で母子家庭のキュアムーンライトは団地住まいだったのが記憶に残ってるぐらいメジャーな少年漫画、ラノベ原作アニメとかで、中心的な主要キャラが\"家族そろって\"一戸建てではなくアパートやマンションや団地住まいってどれだけあったっけ？―――※追記２主人公が「一人暮らしの学生・社会人」ならアパート・マンションは、むしろ当然・普通なんですよ。「実家住まい」で集合住宅てあんま見かけない気がしたなあというのが発想の発端。※追記１大量に反証が挙がって感謝する。ありがとう「あたしンち」とかデジモンとか、メジャーだけどクレしんやドラえもんレベルには劣る、というポジションが、現実世界での一戸建て居住者に対する集合住宅居住者の存在感を暗示してる気がするなあ…団地ともおや耳をすませばは、「あえて」団地やニュータウンを題材にしたイメージ君の名はやエヴァは、メジャーなんだけどやっぱどっか異質な作品なのかヤマノススメのここなちゃんの家とか、やたら何度も出てくるあおいとひなたの家の印象の強さに比べて「あ、そういえば…」という感じ（↑単に俺の記憶力と作品のメジャー感基準が偏ってるだけ）",
    "bookmark_count": "418",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160215184114",
    "title": "おっさんが流行りのゲームをやってみた結果 ",
    "content": "当方、アラフォーのおっさん。ゲーム好きが多そうなインターネット関連の仕事をしているが、社会人になってからは自分ではほとんどテレビゲームには触れていない。今となっては、子供たちがたまに遊んでいるのを眺める程度のものだ。そんな俺だけど、最近、ひどいソシャゲ課金問題がニュースになったり、実況動画のユーチューバーに扇動されるキッズたちがそんなゲームにハマっていたり、息子の3DSを発狂して叩き割るヴァイオリニストがいたり、そういうニュースを見て大人が眉を顰めていたりするのを見て、そういうのはものづくりとしてなんか残念だなぁって思い、ふと思い立ってこれを書いている。俺は本当は元々ゲームが大好きだった。どうしようもなく好きだった。たぶんここでマニアを名乗れるほどでは無いけれど、ファミコン世代ど真ん中で、小学生時代は任天堂に憧れ、ファミコンとディスクシステムに埋もれて育った。反抗期はメガドライブで道を踏み外し、幾多の良ゲークソゲーにまみれてサターンで遊んだ（結局スーファミもプレステも持ってたけど）。この世代によくいるエンジニアの例に漏れず、ゲーム好きをこじらせた結果、IT関連の仕事に進んだ。社会人になってからは大好きなゲームで遊ぶ機会は徐々に減り、いつしかまったく触れることも無くなった。興味が無かったわけじゃないけれど、ネットとWebとコミュニティ関連の仕事をしていたら、やたら忙しくて使える時間は限られたものになり、そのうち自分の家庭を持つようになり、結果として一見何も生産されない（ように感じる）ゲームにひとりで貴重な時間を費やすのは勿体無いと割りきって考えるようになったのだ。仕事でもプライベートでも、どうせディスプレイに向かうのなら何か成果物を残せるか、実際に人との繋がりを作れる仕組みに力を入れようと考えるようになった。それはクラシックなホームページだったりECサイトだったり、ブログだったりSNSだったりしたのだけれど、いずれにしても「俺たちのインターネット」は今までと違う新しい世界を作るんだ、という気概のようなものを勝手に持っていたような気がする。つまり、ゲームを作る側でも無い普通の人間にとって、「ゲームで遊ぶ」という行為はクリエイティブな行動とは考えなかったのだと思う。そのうち自分の子も大きくなり、人並みにDSやWiiで遊ぶようになった。でも、うちの子たちがそこまでゲームに熱中しているほうでもなく、妻がゲーム嫌いなこともあって、それほど家庭の中でゲームが話題になることはなかった。俺自身もWiiを見たときに、すごいユーザフレンドリーで簡単に遊べて任天堂はすごいなーって思ったり、子供たちとちょっと遊んだスマブラが面白いなーと感じたりしたことはあったけれど、基本的には世代を超えてマリオに親しむ子供たちの姿を見て微笑ましく思ったり、良い物は良いねって言ってみたり、つまりは親として、第三者的な感想を述べるという以上に自分自身がのめり込むような体験が再来するようなことはなく、ああ、やっぱり自分が少年の頃感じたあの感動や興奮は、あの時期特有のものだったんだろうなあ、子供たちが今のゲームに同じように感じることはあったとしても、自分自身がもう一度あの感覚を体験することは無いんだろうなあ、などと悟ったようなことをちょっと寂しく勝手に考えていた。我が家はそんな、ゲームにそれほど熱くなっていない一家なので、最新のゲーム機やゲームがすぐ家にやってくるというようなこともなく、WiiUも発売から3年経ってようやく我が家にやってきた。息子のクリスマスプレゼントということで、義母が買って送ってくれたのだ。正直随分とリッチなクリスマスプレゼントだと思う。その半年ほど前、なんかイカがインクを塗るゲームが発売されて話題になっているということは知っていた。俺はホッテントリにそのゲームがしばしば上がるのを面白そうだなーと思いながら眺めていたし、息子もそれが欲しかったのだろうということはなんとなくわかった。かくして、流行から半年ちょっと遅れて我が家にもWiiUとイカのゲームがやってきたのである。すっかりゲームに興味が薄れてしまったおやじである俺は、息子が喜び勇んでイカのゲームで遊ぶのを温かい目で後で眺めていた。とても面白そうだった。一台のWiiUでは基本的にはひとりずつしか遊べないので、パパにやらせろよと言うでもなく、オシャレでいいなこれ、っていう程度のことを思っていた。その穏やかな認識が一変するのは、その一週間後の大晦日のことだった。12月31日、仕事やら親戚の都合やらなんやらで予定が合わず、年越しは妻と子供たちだけが実家に帰り、俺はひとり寂しく自宅に帰って新年を迎えることになった。やり残した掃除を済ませて一息つき、ひとりで年末番組を見る気にもならずビールを飲んでだらだらしていたが、すぐ退屈になってしまった。そこで、なんとなく一週間前にやってきたWiiUの電源を入れ、自分のIDを登録して息子が遊んでいるイカのゲームをやってみたのだ。ほうほうどれどれ、操作は複雑そうだが簡単に覚えられそうだ、とりあえずバトルに参加してみるか、しかしこれ音楽カッケーな、と……かくしてイカを操作し始めた俺は、すぐにとんでもない衝撃を受けることになる。なんせ、俺はゲーム体験の歴史が軽く15年は飛んでいる老帰還兵なのだ。操作に慣れるまでのタイムは僅か0.05秒にすぎない、とまではイカないが、少なくとも開始30秒後には俺はなんかすごいものに触っているぞという気になりはじめ、思った方向に画面が動き、自分が向いた方に画面が回り、目の前の画面に映るイカが自分と一体化した気分になり、それを気持ちいいと感じるまでに実に1分もかからなかった。大げさでなく、これはすごいことだ。ものすごいUIだ。正直、まるでダイナモローラーで全力でぶん殴られたかのような衝撃を受けた。なんだこれは。気持ち良すぎる。楽しすぎる。気が付くと、がむしゃらにわけもわからずインクを塗っているだけであっという間に1ゲーム終わっていた。一体、なんなんだこれは……！！何も考えず次のバトルに参加し、無我夢中でインクを塗った。3戦、4戦と繰り返しあっという間に30分くらい過ぎてしまった。なんだか涙が出てきた。ていうか、恥ずかしいことにおっさんの俺はひとりでゲームをやりながらボロボロと涙が止まらなくなってしまった。別に、大晦日にひとりでゲームをやっていたのが虚しくて涙が出てきたわけじゃなかった。自由に軽快に動くイカのキャラを見て、夢中で空間を走り回っていたら、子供の頃、家にやってきたファミコンで初めてスーパーマリオを動かしてまるで自分の思いのままにマリオが走ったときの感動や、自分のお年玉を貯めて買った発売されたてのメガドラで似非3Dのスペハリ2がぬるぬる動くところを見たときのことや、ゲーセンで「自分の思うままに3D対戦できるゲームが現実になるなんて！」とバーチャロンに100円玉を積んだ思い出なんかが次々蘇ってきた。とんでもないものを作る人がいる。任天堂はすごい。このゲームを作った人達はすごい。素直に尊敬するしかない。すごいものを作るなあ、と。そうだ、楽しいゲームをプレイしたときの体験と感動っていうのはこういうものだ。ありがとう、それを思い出したし、世界は過去より進化している。未来だ。これは未来だ。かつて夢に見た未来がここにある、そんなことを思った。だって、フィールドを思い通りに走り回り、リアルな人間同士がスポーツのように対戦でき、公平で、平等で、みんなが活躍できる。去年の5月から遊んでいる人達にとっては超今さらな話なんだと思うけど、これってとんでもないデザインじゃなイカ。俺は止まった時間から未来たる現代に帰還したのだ。良かった、どうやら俺が枯れてしまったわけではなかったようだ。だって、ゲームで遊んで猛烈に感動したもの。良い物は良い、ていうのはこういうことを言うんだろう。気が付くと、外は元旦の日が昇っていた。信じられないことに、どハマりしすぎて正月になってしまったのだ。その時にはその日フク屋にあったギアは全部買い、その時持っていたギアの中で一番イカす組み合わせをコーディネートする程度にはインクの沼に溺れきっていた。ちょっと妻と子供たちには言えないが、ひどい年明けだけどどうしてなかなか気持ち良かった。大人も子供もおねーさんも同じように熱中するのもよく分かる。すさまじいゲームバランスと運営で成り立っている世界だ。幾多の戦場をくぐり抜けてきた歴戦のスナイパーみたいなマニアと、たかしくん5歳（推定）やさくらちゃん4歳（推定）が同じ世界の上で楽しくワイワイとインクを塗って遊んでいるのだ。よくできたレベルごとのマッチングもあるにせよ、殺イカ鬼みたいなプレーヤーが前線で戦っている後方で、たかしくん5歳（推定）がコロコロとローラーでインクを塗って喜んでいるフィールド。みんなそれぞれ楽しい世界だ。任天堂だからできるっていうことはあるにせよ、ゲームで楽しませるんだ、新しい世界を見せるんだという思いがビシバシと伝わってくる。ガチャですり減るばかりのソシャゲのようなものとは本質的に違う。すごいゲームを作るものだと感心しながら家族の待つ実家に向かった。1月1日、俺の頭の中はカラフルなインクでいっぱいで、なぜだか不思議とクリエイティブな気分だった。ところで、上の方にインターネットに関わる仕事をしていると書いたけど、もはや「俺たちのインターネット」的なコミュニケーションに特別な思いを抱く時代では無いんだなあ、っていうことを改めてしみじみと思った。普段、仕事でわりと年配の方も使うWebサービスに関わっているんだけど、残念ながら2016年現在の今なお、インターネットを特別なもの、得体の知れない不穏なものと敬遠する層があり、そういう世界がある。世代間ギャップだけの問題だけではなく、サービスの内容にもよって向き不向きもある。流通業なんかだと、いまだに「リアル対ネットの戦い」だとか、「紙媒体とWebメディアの二項対立」なんていうものがあり、「オムニチャネル」なんていう言葉が持て囃されたりする。仕方ないんだけど相変わらず、クラシックな層に対して「インターネットの普及」を懸命にやらなければならなかったりする（だいたいインフラの話とアプリケーションの話がごっちゃになっている）。正直ウンザリすることもあるけれど、それが現実だと受け止めている。しかし一方で、イカのゲームで遊ぶ子供たちを見てつくづく考えさせられるのは、もはやこの世界で成長して大人になっていく今の子供たちにとってはインターネットがそこにあるかどうかなんてことは考えることすら無いし、我々が90年代後半から00年台にかけて見てきたような「俺たちのインターネット」としてネットの場を特別視するようなことも無いのだ。彼らにとって、ネットは電気や水道と同じようにあたりまえにそこにあって、ゲームをやろうとスイッチを入れれば、仲間や対戦相手が生身の人間であることがあたりまえなのだ。既に、テレビゲームで遊んでいてそれがリアルかバーチャルかなんていう議論ももうあまり意味が無いんだろうなあ。それはバーチャルな場を使用したリアルであって、線引き自体がよくわからない。近い将来親になる世代に対してはネットは「普及」するものですらなく、このコミュニケーションがスタート地点ですらある世界がいよいよ本当にやってくるのだ。思うがままに書いたけど、たぶん、ずっとゲームをやり続けてきた人から見たら何年も前から当然のようなことなのかもしれないね。対人で対戦できるFPSやTPSだって、オンラインのRPGだって20年くらい前にはあったし、上に書いたようなネットゲーム体験はそれからずっと培われてきた技術によって成り立っているんだろうなって思った。でも、そうやって新しい物好きやマニアの層が開拓してきた技術や経験がいよいよ一般層にまで展開されて、子供たちが何も考えずにその世界の上で育っていくという現実に、なんだかもううかうかしてられない危機感と楽しみみたいなものを感じずにはいられない今日この頃。任天堂さんありがとうございます。教えてくれたはてなーのみんなもありがとう。スプラトゥーン超面白いです。",
    "bookmark_count": "418",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "418",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191219152628",
    "title": "レシートは家に帰るまで捨てないほうが良いという事 ",
    "content": "家計簿をつけているなら、当然持ち帰る事のほうが多いと思うのだけど、普段から家計簿なんてつけない人に言いたい。買い物をした後に他のお店で買い物をするのならば、レシートは捨てないほうが良いという事。実際にあった事なんだけど、本屋でコンビニに売ってないと思った本を購入した後にコンビニで飲料を購入して帰ろうと寄った時の事。レジで精算をしようとしたら店員から「脇にかかえてる本も精算する商品ですよね」と言われる。「いや、これは本屋で購入したものですよ」と伝えた所「嘘をつくのはいけない」と言われる。レシートを持っていれば、ここで終わったのだけど信じてもらえず、店長まで呼ばれる騒ぎに。店員の言うことは信じて客の言葉に耳を貸さずまま、ちょっとお話しましょうかと連れて行かれそうになったのでこの本はコンビニじゃ売ってないでしょと見せるも店長が「書店専用なんですか？」といわれる。書店専用かは知らないがコンビニで売ってるのは見たことがないことを伝えるも信じてもらえない。私自身、コンビニでバイトしてた事もあったので、とりあえず「書籍の納品書確認してもらえますか？発売日昨日ですので」と伝えた。店長も店員も「確認しないでもわかる」の一点張り。だんだんムカついてきて「なら警察呼んだ上で納品書確認しましょうよ。警察の前ではっきりさせましょう」と言うと警察は呼ぶ必要がないとわけのわからない主張をしてくる。「あなたが認めれば良い」と言われたので、結局自分の携帯から警察を呼ぶことにしたのだけど、呼ぼうとして止められ「確認します」と店員がバックヤードへ。戻ってきて店員の一言。「この本は取り扱ってない」店員も店長もバツの悪そうな顔をして平謝り。最初から最後まで不愉快な思いをする結果となったんだけど、今回の事で得た教訓は『レシートは取っておこう』という事。家に帰るまでは財布の中に入れておくほうがベスト。そうしないと、私のように変な店員と店長に絡まれるかもしれない。レシートって邪魔だし、不要な人にはとことん不要なものなんだよね。でも、それがないおかげで変なトラブルに巻き込まれることも可能性としてあるのでできれば、持っておくと良いと思う。巻き込まれないように自衛するのは大事だぞ☆",
    "bookmark_count": "418",
    "category": "学び"
  },
  {
    "masuda_id": "20171002113359",
    "title": "顔出し美人ライターが嫌いだ ",
    "content": "世の中に嫌いなものがたくさんあるけど、いまいち共感してもらえないのが、この『顔出し美人ライター』である。ムカつくんだ！って人に話しても『まず、その概念がわからん』と言われる。分かれよ。そもそも物書きが顔を出すのがあまり好きではない。漫画家や小説家の顔もあまり知りたくないし、なんなら声優の顔もあまり知りたくない。なんか余計な気持ちが入っちゃうからだ。ライターの顔出しって、上記の人たちより更になんか嫌なのだ。しかもそれで顔がいいときたら、本当にマジで嫌なのだ。おふざけ要素や煽り要素の強いライターは、割と面白がって見れる。ヨッピー氏やはぁちゅうは、まあわりと好きだ。はぁちゅうは昔は苦手だったけど、この人は燃えに行ってるとわかって、何だか男らしさに好感を覚えた。ムカつくはムカつくけど、それが芸風だから、ちょっといいなとか思っちゃったのだ。芸人魂を感じる。そうじゃないライター。言ってしまうと夏生さえり氏とか、カツセマサヒコ氏とかだ。何が嫌って、なんかすごい好かれてるとこだよ。普通なら嫌悪感を抱かれるような自撮りとか、『ライターが顔だして成立する記事』とか堂々と描けちゃってる上に、たいして世間から嫌われてなくて、なんなんだよ！と思う。なんならすげえ憧れられてるの何？！嘘だろおい。わたしがサーチできてないだけ？でも『さえり 嫌い』でツイート検索してもこいつの記事しか出てこない！精神汚染！さえり氏に至っては妄想ツイートとかいう『考えはするけど口に出すのは恥ずかしいなって普通は遠慮しちゃうようなツイート（しかもだっせえツイッター構文を駆使）』を堂々とあげて、そういう恥ずかしいしクソ寒いことをしながら尚且つ顔まで出してて尚且つそれが美人とあって、尚且つめっちゃツイートも本人の人柄も人気があるって…どういうことよ。しかも昔の高校時代とかの写真もアップしてるし、完全にその時から顔面が完成されてるじゃねえか。歯並びもすごくいい。もう気が狂いそう。カツセマサヒコ氏との仲良しアピールとか、一緒に仕事します、楽しみだね！みたいな馴れ合いとかもう嫌悪感がすごい。嫉妬とかと少し違うんだ。羨ましいとかではなくて『同業者にどう思われてもいいのかこの人たちは。恥ずかしくないのか？』という、なんか信じられないなという気持ちなのだ。カツセマサヒコ氏はなにが嫌とか説明できないよ…逆に誰か説明して…嫌なんだ。とにかくわたしはこの世の『サムい』ものが世間に受け入れられている事実がキツイのだ。だれでもいいから共感してほしい。余談だけど、塩谷舞氏も同じような感じでとても嫌いだった。さえりやカツセと同じ感じの人だと思ってた（本人のキャラクターで売る、という意味）彼女はライターというか編集だけど、頑張ってるアテクシ感がすごく苦手だった。facebookの知り合いの知り合いで繋がってる人が多いせいかバンバンこの人の頑張ってますアピールが流れてきてついにはブロックした次第であります。最近は彼女に対しては特に何も思わなくなったし、本人のキャラどうこうというよりは、ふつうにすごく仕事ができる人なんだなと思った。まあ別に好きではないけどな。",
    "bookmark_count": "418",
    "category": "世の中"
  },
  {
    "masuda_id": "20180423142829",
    "title": "好きなキャッチフレーズ教えて ",
    "content": "商品でも人でもチームでも時代でも、それを聞けば誰でも思い出すキャッチフレーズを。",
    "bookmark_count": "418",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160507082517",
    "title": "身の回りに年収200万前後の人間しかいない ",
    "content": "それって特別なの？　身の回りの人が貧しい人ばかりで、ニュースで景気がいいとか日本の平均年収300万とか別の世界の話に聞こえてしかたない。　就職氷河期に新卒で正規雇用の職を貰えず、非正規で食いつないでたらそのまま30代半ばとかアラフォーとかそういうヤツばっかり。　昔なら、そういうプー太郎は家業を継ぐとかそういうゴールがあったけれど。地方の産業が死んで地方に仕事がないから家業持ってる人もだいたい廃業してて、家業すら継げない。　ゴールデンウィークは10連休とかニュースでやってるけど、非正規の雇用は不定休なことが多いからそもそも土日祝日とは無縁で、連休なんかそうそう取れない。有給だって余るほどあるのに、会社の規定で一ヶ月に二日とか決まった数以上取得できないので、余った有給は使われず消えていく。　正規雇用だった知り合いも、親が介護が必要になったせいで仕事を辞めて実家に戻って、親の少ない年金で暮らしながら介護してた。親が死んで復職しようにも、マトモな仕事がなくて非正規雇用の安い仕事でなんとか生きながらえている。待遇のいい職業でも退職したら、元のレールに戻れない世界。介護するひとや育児で退職する人にはあまりにも厳しすぎる。家庭の事情で退職したら一億総活躍なんて夢のまた夢。　独身なら、趣味に金つぎ込めて貯金できる程度の年収のヤツもいるけど、そういうヤツは実家暮らしだし。都会で家賃とか自己負担だと立地によっては年収200万だと辛い。でも、学生時代から借りていた賃貸を引っ越すにも、親が年金生活で保証人にならないので、連帯保証人が立てられず引越しすらままならない。　こういう人って世の中では少数派なのかな。みんな正規雇用で30代なら年収300万なんて余裕で超えてて、子供作るには厳しいけど結婚できていてそういう人間ばっかりなのだろうか。　俺と似たような生活してる友達が、体調を崩して生活保護貰ってなんとか食いつないでいる。体壊したら、俺も似たような状態になるんだろう。",
    "bookmark_count": "418",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170221191504",
    "title": "浮気が全然ばれなくてビビる",
    "content": "２５歳社会人３年目オタク女子。３年前に知り合った３２歳の男性（今年３０歳になる彼女と５年間同棲）とかれこれ２年近くセフレ関係を続けているのだけど、いっこーにバレない。本当にバレない。バレなすぎて拍子ヌケしてしまう。彼との待ち合わせ時間に最寄り駅前に行ったら彼女が待ち伏せていて「この泥棒猫！」と塩酸でもぶちまけられる展開を毎度予想してちょっとドキドキしているのに、全然そんなことは起きない。彼は私の家にやってきては「水曜どうでしょう」を見ながら彼女とのセックスレスを嘆きつつ「増田さんのことは好きなんだけど長い付き合いの小町のことも放っておけないんだ……ごめんね」と私を抱きしめてくるけれど、彼女の「夕飯のネギ買ってきて」LINEに「わかったー。友達と映画見てるから少し遅くなるかも」と返信をし、きちんと夕飯までに家に帰る。私の家のお風呂場には彼が自宅でも使っているボディーソープ、シャンプー、コンディショナーが置いてあり、彼はそれらで汚れた身を清めてからさらにリビングでリセッシュしたうえで適度にタバコを吸ってヤニ臭さをプラスし、ネギを買って家に帰るのだ。「結婚する気がないなら別れればいいのに」「これって実質付き合ってるのと変わらないよ」と私は何度も彼に言っているけれど、彼は申し訳なさそうな顔で私を抱きしめるだけだ。長年同棲してる彼女がいるのに、他の女のごはんを食べながら裸で「水曜どうでしょう」を見ている男と付き合えなくても、むしろ人生にはプラスなのだけど、私からサヨナラする切迫した理由が特になく、だらだらと関係を続けてしまっている。いや、こういうだらしない男とだらしない付き合い方をしていると、どんどん精神性がだらしなくなっていって、いつか後悔するんだろうとはわかっているけれど、自分から関係を切ることはできないのだ。だって、好きなんだもん。ドラマみたいに包丁を持った彼女が自宅に乗り込んできたり、アニメみたいに彼の生首が送られてきたりしないと、この生活に終止符が打てない。それとも、においを消したつもりで私が本当にこっそり香水をふりかけたコートをまとっていることに気づかないボンクラな彼氏の浮気に２年も気づかないさらにボンクラな彼女の観察力に期待するよりは、いっそ彼がトイレに行っている間にでも彼のiPhoneを手にとって、彼女のLINEに「浮気相手です★」とメッセージを送ればいいのだろうか。そういうことをするのはなんとなくかったるい気がする。（ちなみに彼が結婚していないのは間違いない事実だ。なぜなら、彼は職場の先輩で、職場でも、同棲している彼女との関係に悩んでいることを明かしているからだ）は～～、そろそろ「水曜どうでしょう」以外が見たい。【追記】トラバ・ブクマいただいたみなさん、ありがとうございます。ちなみに、バレてないというのはフェイクで、現実では、これを書いている増田が小町です。",
    "bookmark_count": "418",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161015135908",
    "title": "【胸くそ注意】トイアンナさんに聞いてみたいんですが… ",
    "content": "今日のトイアンナさんのブログはなんかもうすごかった。「アナルに栄養ドリンクの瓶を突っ込むくらいは女性でもやらされる」（20代、元電通社員）私が電通社員へかつてヒアリングしたエピソードには「今すぐXXへ来いと言われ東京から深夜タクシーに飛び乗った」「道端で脱げと言われて脱いだら留置場へ入った。すぐ出してもらえたのでそのまま出社した」なんてのがある。http://toianna.hatenablog.com/entry/2016/10/15/102629　よりトイアンナさん関暁夫顔負けの都市伝説ハンターとお見受けしたので、せっかくだから、このコピペ（僕の知ってる限り、2ちゃんねるに何年も前から存在する）がどこまで実在するのか聞いてみたい。（以下、コピペ）神　ウンコ食べる 十段　公開脱糞、 九段　公開オナニー、、アナルセックス（女ならマンコでバナナ切り、「産卵」、人間燭台）　 八段　路上で全裸全力疾走、ラップなしフェラ、全裸で擬似ＳＭ（女なら路上で全裸全力疾走、わかめ酒、女体盛り） 七段　ケツで生け花、きゅうり、花火挿入、ラップ有りフェラ、女の頭にちょんまげ（女なら野球拳で全裸になる、公開フェラ） 六段　陰毛ファイヤー、男同士でディープキス、エリマキトカゲ、ケツにプリッツ挿入（女なら野球拳でパンツ一枚まで） 五段　マジックで体に名前書いてお盆使わず裸踊り、路上でセミ、ちょんまげ（女ならトップレスでだっちゅーの、男と公開ディープキス） 四段　革靴でビールイッキ飲み 三段　取引先の前でお盆使って裸踊り、ウォッシュレット（女ならバニーガールのコスプレやレオタードで踊る、非公開売春、野球拳で下着まで）　 二段　ポッキーゲーム、女装、コマネチ、Tバック（女ならポッキーゲーム、擬似フェラ、異性とチークダンス） 初段　土下座、ピッチャーでビール一気　 語句解説人間燭台・・・全裸でまんぐりがえしの体勢になってアナルに燭台を置き蝋燭に火を灯す。実在します。 産卵・・・マンコにウズラの卵を挿入して排出する宴会芸。実在します。 わかめ酒・・・マンコに酒を垂らして男に飲ませる。陰毛がわかめに見えるからこうなづけられた。実在します。 女性ＭＲ（製薬会社営業）専用の芸です。 エリマキトカゲ・・・全裸になって玉袋を掴んで引き伸ばし、「エリマキトカゲ、エリマキトカゲ♪」 と愛らしくがに股で宴会場を走り回る芸。 ウォッシュレット・・・仰向けに横たわり口に含んだ水を全裸になった男の肛門に噴出する芸。 このランキングの段位はその段位の芸が全て出来て初めて認定されます。 初段まで　一般企業で頑張ってください。 五段以上　証券・生保・損保で十分勤まります。 八段以上（女性なら７段以上）　商社・広告でも十分戦えます。 九段以上　ＭＲ（製薬会社営業）でも頑張れますネタだと思ってたけど、トイアンナさんのブログを見てたら「あれ？実在するんじゃね？」と思えてきたので、勝手ながら質問を投げておきます。ちなみに、このコピペを発掘したスレは10年前のものでした。http://money4.2ch.net/test/read.cgi/recruit/1167786586/",
    "bookmark_count": "418",
    "category": "おもしろ"
  }
]