[
  {
    "masuda_id": "20130428235937",
    "title": "一人暮らしの自炊はとても不便でコスパが全然よくない ",
    "content": "調理時間や後片付けに発生する手間、時間などのコストを無視するべきではない一人暮らしは忙しくて料理する時間が限られており、特に深夜は料理の音も外に響いてうるさいまた、他人から急に外食に誘われた場合、食べる予定だった食品を腐らせるリスクがある「場所」の問題点一人暮らしの部屋に調理器具をたくさん買っても置くスペースが存在しない一人暮らしの部屋は台所が有り得ない程に狭くコンロが1個しか設置してないとか普通にあるので不便一人暮らしの部屋で料理すると部屋が非常に狭いので換気扇をつけても料理の匂いが部屋全体に充満しやすい「量」の問題点大抵のレシピは家庭向けで一人分の量が書いてないので計算するのが面倒くさい大抵のレシピの料理は一人分の少ない量で作るにはあまりにコスパが悪すぎて絶望する一人暮らしだと、長期保存できない食べ物（生鮮食料品など）は量が多く賞味期限内に食べきれない場合が多い安く抑えるために2,3人分の量を作り、残りを冷凍保存するとしても、一人用冷蔵庫では狭くて多くは入らないさらに冷凍保存したものは味が著しく劣化するものが多い最近よく見かける一人分にカットされた野菜果物などはグラム単価が高い卵、肉、調味料等も小分けにされているものほど製造コストが高くなるので当然グラム単価が高い一人暮らしで期限内に確実に消費できる量を買おうとするとどうしても相対的に高くなってしまうこのように、自炊よりも外食、コンビニ弁当、インスタント食品の方がコスパに優れて便利なのは明らかであるしかし、何が美味しくて何が不味いのか、金や時間や健康に対する考えは人それぞれなのであえてコスパがよくない一人暮らしの自炊を目指すのも悪くはないだろうhttp://anond.hatelabo.jp/20130428123244http://anond.hatelabo.jp/20130428192857",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140414231707",
    "title": "ベーコンと玉ねぎがあれば大抵の家庭料理は美味しくなるね ",
    "content": "業務スーパーで500g475円のベーコンを買ってきて、小分けにして冷凍する。で、好きな時に油ひかずに冷凍のままフライパンで炒めて、脂が出てカリカリになったところでザックリ切った玉ねぎを投入。しいたけやぶなしめじなんかのキノコ類があれば一緒に入れる。塩コショウ、にんにくパウダーも投入。玉ねぎが焦げる手前の茶色になるまでじっくり炒めたら、旨みたっぷり、あとは何にでもなる。チャーハン、パスタ、焼きそば、焼きうどん、ミネストローネ的なスープ、カレー、シチュー、インスタントラーメン、中華スープ、etc...全然失敗しない。いやホントベーコンとたまねぎは偉大だわ。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180108170000",
    "title": "成人式に出ようと考えたことがまったくなかったし、出なかったことを後悔したこともない人生",
    "content": "成人式に出る出ないって結構人間を分けるんじゃないかと思ったりするわけです。成人式に出ようと考えたことすらない自分は以下のような人生を送ってきました。似たような人って結構いるんですかね。社交性に問題があるような気がするんですが、これくらい普通でしょうか。考えすぎでしょうか。自分ではよくわかりません。高校の修学旅行をさぼった高校の文化祭をさぼった大学の卒業式をさぼった大学のナントカ祭に参加しなかったし、見に行きすらしなかった初詣は行かないクリスマスに異性とデートしないこと、したことがないことについて特に劣等感はないバレンタインに家族以外からチョコをもらったこともあげたこともない年賀状は出さないし、来ても返さない固定電話には出ないずっとガラケー数年に一度携帯に入っている家族以外のデータを消去する自分の電話番号やメールアドレスを変えたあと、変更したことを家族以外に連絡しない車の免許持ってない髪は自分で切る他人との食事が嫌いディズニーランド等のテーマパークに魅力を感じない映画館に行ってどうやって映画を見るのか知らない宝くじの買い方がわからないパチンコをやったことがないし、やりたいとも思わない競馬、競艇なども行ったことがないし、行ってどうするのかも知らないタバコを吸ったことがないネット上のアカウントも他人とのやりとりがめんどくさくなって突然消去することがある",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140922214809",
    "title": "結婚生活って皆こんななんだろうか ",
    "content": "結婚して一年半くらい経つんだけど、なんか自分とこの夫婦は異常な気がする。例えば先日の会話。夫がテーブルの脚に膝をぶつけた。夫「痛い！…痛ーい(涙)」私「大丈夫？何かしてあげよっか？」夫「…おっぱい見せて」私「(いちゃつきの方向としては撫でてとかじゃないのかと思いつつシャツをめくり)そら！」夫「わーい(=ﾟωﾟ)ﾉ」なんなの。馬鹿なの。うちの親とかも昔はそうだったの。もう寝起き(休日は私の方が体質的に早起き)は裸で抱きついて起こすのが普通になってる。いや、有り難み薄れるよなあとか思うけどついやってしまう。いつか私のおっぱいがしぼんでも同じように…とは言わないまでも彼はそれなりに喜んでくれるだろうか。ばあさんのおっぱいは優しい肌触りじゃのうと言ってくれるかい。家事はもっと主体的にしてくれとか、取り込んだ洗濯物を畳むだけじゃなく洗濯物を率先して取り込めよとか、こういう瑣末な不満を可愛さでおよそ許せてしまう私の気持ちもいつか変わるのかい。それとも皆本当は家ではこうなのかい。あの仕事できる上司も脳筋先輩もこうなのかな。こんなことリアルの友達に聞けないしな。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180305200507",
    "title": "ウヨ的なアニメとか漫画ってあんの？ ",
    "content": "戦後の日本の価値観では建前上「軍国主義＝悪」てなってる。で、『仮面ライダー』のショッカーも、『宇宙戦艦ヤマト』のガミラス帝国も、『機動戦士ガンダム』のジオン公国もナチス（ファシズム）のイメージだった。-21世紀の現代、Twitter見てりゃ「アニメや漫画の好きなウヨ」は目立つけど、いかにもウヨが好みそうな・国家権力バンザイ・異民族（異種族）は悪って作品ってある？-まあ『スターウォーズ』みたいな「話の発端では弱小勢力の主人公が、強大な帝国に立ち向かう」ってな図式は娯楽の作劇として常道だろうけど、それはそれとしても、ウヨの理想に合致するエンタメってほとんど見あたらない気がする-たとえば『ONE PEACE』は海賊だから、主人公は国家権力には反抗する立場、巨人族や魚人などの異種族に差別的な奴は悪役と決まってる。つか、『デビルマン』から『亜人』まで、エンタメ作品じゃ人外の怪物（差別されるマイノリティ）の側の視点に立った作品の方が多い気がする。ヒラコーの『ドリフターズ』も力による征服や支配を肯定する男性原理全開なのに、エルフとかドワーフとかの人外被差別種族には優しい。『攻殻機動隊』も『PSYCHO-PASS』も主人公は警察官ながら国家権力に忠実かと言えば、国家権力の方が悪者みたいな描き方だった。主君への忠義を描いた『忠臣蔵』だって幕府権力には逆らってるから切腹させられてるし、逆にそのせいで江戸の庶民には人気があった『ルパンレンジャーVSパトレンジャー』でも警察権力より泥棒のが格好いい。-職業軍人が外敵と戦う『進撃の巨人』はウヨに受けが良さそうだけど、主人公が属する軍隊組織の中枢はずっと腐敗してて、憲兵隊は正義ではなく、敵の巨人は異民族異人種ではなく同じ人間というオチだった。まあ現在は右派の方こそ「自分ら＝少数弱者／サヨク＆外国＝巨大な権力悪」ってイメージなんだろうけど、それって完全に左翼の世界観じゃね？-じゃ、ウヨに人気ありそうなミリタリ系はどうか。『艦これ』の深海棲艦は連合国か人間ではない異種族なのかといえば、じつは死んだ艦娘らしいと暗示され、のちには連合国艦艇が味方キャラで出てきた。ガルパンでは、帝国陸軍らしい知波単はアホの子扱いで、米英とかの連合国をイメージした他校も悪役っぽくない。日本のウヨ的には、知波単が最高に格好いいヒーロー役で、プラウダとか卑劣な最低のクソ学校じゃないといけないんじゃね？臆面なく日本の軍隊バンザイを全面に出してる作品て、『ゲート』ぐらいしか思いつかん-追記：戦前の亜細亜主義みたいな多民族連帯型右翼や、三島由紀夫や戦前の皇道派みたいな反体制的な尊皇思想の存在は知っとるけど、現代ではマイナーな潮流なのであえて省いた。ここでは話を簡単にするため、ウヨ的とされる要素を、現代のアニメアイコン保守論客のなかでの多数派の特徴っぽい「国家権力（つか自民党政権）バンザイ」「排外主義」に絞った次第。",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190712070049",
    "title": "お茶しない？←飲むのはコーヒー",
    "content": "メシいこうぜ←ラーメン",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190618100858",
    "title": "高速路線バス故障体験記 ",
    "content": "高速路線バスに乗ってた。順調に都内を出たあたりで、いきなり予定に無いサービスエリアに入って、ざわつく車内。んで運転手さんが「車の点検をするのでこのまま待て」とか言うわけ。お、これはなんかあったな！ってなもんで、不謹慎だけど俺はもうこの時点でテンションあがったね。結局「警告ランプがついたため、このまま運行を続けられない。代車を手配するので待って欲しい」ってことになった。ちょうど週末の夕方、東京バスタ新宿から田舎に帰るバス。2号車が出るくらいで、1号車だったこの車はほぼ満員。二号車は既に先に行ってしまって乗り換え不能。不幸中の幸いとしては本線上で走れなくなるんじゃ無くて、サービスエリアに入れた夕方田舎に帰るバスだったので、あんまり急ぐ人はいなかったっぽい騒ぎ立てるようなキチガイはいなかった一番焦ってたのは明らかに運転手さんで、テンパってかわいそうだった。結構若いお兄ちゃんだった。その後代車バスを手配したがあと3時間ぐらいかかるかも同じ路線の後続バスや、方面が一緒のバスやらを活用して半分くらい乗り換えて行けるので急ぐ方はそちらに電車などに乗り換える方は、後日払い戻すと言うことでバスを降りてもよいと言う事になって、待つことに。そして、せめてものお詫びという事でお茶が配られたりした。俺はもう帰ってもクソして寝るだけだし、こんな経験滅多にできないので最後まで居残ってバスを待つことにした。車の中で待たなくてもいいよ、って事だったので、食堂で夕飯をゆっくりとり、土産物屋をちょっと覗いたり。野外のベンチで居眠りしたり仕事したりして待った。後続バスに乗り換える人が乗り換えたりしつつ、代替バスより先にJAF?が来て何かしてたけど、どうやらこの場では修理不能という事になったみたいで運行再開という話はないまま2時間弱。運行会社とは違う会社のバスが来て、それに乗り換えた。ナンバーは止まったサービスエリアがある県のナンバーで、3時間と言ってた割には早いなと思ったら、どうやら現地のバス会社のバスを急遽かり出したようだった。今調べたら、同じ幹事会社の元で、高速路線バスを共同運行しているバス会社っぽくて、たぶん非常時は助け合うことになってんのかなって思う。そのままバス変わって、降車扱いが始まるバス停の所で、本来の運行会社の社員が乗り込んで来てあらためて謝罪があったりした。非常時の対応としては、なかなか完璧だったと思うわ。バス会社流石だな。胡椒はいただけないけどその後の対応はよい。乗客もそれほど混乱なかったんだが、最後、俺が降りるはずだった高速本線上のバス停を通り過ぎるというオチが。まぁ慣れないからしゃーない。終点までいってから、改めて下道をタクシーでバス停まで送ってもらって、家に帰り着いたのは深夜2時をまわってた。全行程5時間の道を、3時間ぐらい余分にかかった。疲れたけど、珍しい体験ができたわ。前、渋滞にはまったときに、バスの中で12時間とかかかったりした。それに比べれば大したことないし。でも、もし故障して本線上で停車することになってたらどうなってたのかな。",
    "bookmark_count": "238",
    "category": "世の中"
  },
  {
    "masuda_id": "20140307143634",
    "title": "まとめサイト逆転満塁ホームランか　風雲急を告げる2ch情勢 ",
    "content": "運営がJimに交代し、「転載禁止」が多数の板で明記されることになった2ちゃんねる。しかしJimの思惑を巡って、議論は「炎上」の様相を呈し始めてきた。まとめ復活の可能性新運営Jimは名前欄の変更という形で「転載禁止」の文言を入れることに積極的であった。しかし、昨日＝3月6日あたりから慎重な姿勢を見せており、現在投票所における転載禁止議論も棚上げされている。その際にJimが表明した見解によると、Jim自身が「転載禁止」の文言を勘違いしていたのではないかという憶測も流れている模様だ。転載禁止＝All rights reserved?Google翻訳を使用し、「転載禁止」を翻訳すると、「All rights reserved.」になる。このため、Jimは「転載禁止」のことを「単なる著作権表示」と考えていた可能性が浮上した。つまり、Jimは「転載禁止」という日本語を、「まとめサイトによる2ch書き込み使用不可」という意味ではなく、「著作権を行使する用意がある」という意味に解釈していたのではないかという可能性である。現在Jimのいる運営板のスレッドではこの「転載禁止」の文言とその解釈を巡って議論が過熱している。単なる「All rights reserved」ではまとめサイトへの転載を規制できない？現在Jimとの意思疎通が正確にできているかどうかはかなり疑わしいが、Jimは「All rights reserved」は著作権行使の意思を表明する文言であり、「一律に転載不可というわけではない」と考えている可能性が高いようだ。これは「“転載禁止”の文言を入れることで、もしまとめサイトが2chに害をなすようなことがあればその際にしかるべき権利を行使する」との見解を示しているということを示す。この見解を信じるならば、まとめサイトを潰すつもりはなく、転載を許可し、もし「はちま」のように騒動を起こすなら法的措置を執るというこれまでの運営と同一の見解であるということになる。ただ、Jimはある程度の（おそらく金銭的な）見返りを要求することもあるという見解も同時に示しており、その意味では前運営よりは踏み込んでいると言えるかもしれない。狼狽売りは損か得か現在まとめサイトが数十万円～二百万円程度で「狼狽」売りに出ているケースがあるようだ。が、2chまとめサイトが復活する可能性がかなり色濃く出始めている。3月6日には艦これまとめサイトなど多数のアフィブログを抱えるブラウザゲーム板他いくつかの板の転載禁止議論がまとまり、転載禁止の文言が入ることになったが、この申請は現在棚上げされている。棚上げされている申請は少なくとも十数件に上っているようだ。また、嫌儲板廃止の投票も行われており、目下混乱中である。（3/8 0:00 注：Pink秘密基地などの議論で、「転載禁止」が「ブログへの2ch投稿レス使用全面禁止」ではないという見解がほぼ示されたが、具体的に何がアウトで何がセーフかをJimは指定しないつもりの様子であり、未だ日本語ユーザーによる議論は収拾の目処が立っていない。Jimはこの様子をしばらく放置するつもりのようだ）英語でのコミュニケーションに限界現在過熱している議論にJim氏もついていける様子ではないらしく、Jimと英語で話すためのスレッドでも大量の日本語投稿が入り交じり、Jimが正常に処理出来なくなっている。また意味不明な機械翻訳の英語が多く、運営とコツコツ話す機会は現在のところ失われていると言っても良いかもしれない。お互いの意思疎通が不可能なため、強硬な態度に出るユーザーがいたり、Jim批判や擁護がごちゃごちゃになっていて、板は混乱に陥っている。P2破壊の余波2chのスクリプトを取り扱っているCode Monkey氏はJim氏と共に連日の2chに対する大量のトラフィックを旧運営側の攻撃と誤認（もしくは正しいのかもしれない）し、P2をDNSから消去するという制裁措置を執った。このためP2は使用不可になり、同時にP2のシステムを一部「身代わり」として使っていたガラケーユーザーが書き込みできない事態に陥っている。ガラケーユーザーが書き込めなくなった事態に対してはスマホを含む全規制を撤回するという形で強引に解決しようと試みたものの、逆にアクセス規制のシステムが破壊され、スマホ規制はそのままになり、ガラケーは海外からの書き込みと判定されるようになってしまった。現在ガラケーユーザーは海外からの書き込みを受け付けている「Anarchy」板と、BBSPINK以外に書き込むことができなくなっているようだ。（3/8 0:00 注：夕方この不具合は完全に解消されたが、Code Monkey氏が2chの基幹スクリプトにある大量の日本語コメントにお手上げ状態の様子で、混乱が長引いていた模様）",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170803095246",
    "title": "月額5000円でやってもらいたいバイト(追記) ",
    "content": "女子中学生あたりであればマッチングしそうなんだけど、どうだろう。反響有ったので追記： 週7x2=14のうち10回LINEメッセージを送ってほしいってこと。お金はアマギフとかであれば完全に匿名で渡せる。paypalを使ってもいい。 たまには、「ちょっとまさひこ君ってきもいよね」みたいなのがあるとなおよしJK,JCが希望だけど、やさしいお姉さんでもいい友達がいないので承認要求をみたしてほしいのだ gatebox 初めて知った。ありがとう。あーまじでちょっとそこらのJKつかまえて頼んでみようかなあさらに追記 安いよ。だからJCくらいじゃないとマッチングは難しいんじゃないかと思うアラフォーでも全然いいけどママキャラは募集していないのでよろしく。できれば年齢をかくして応募ください要望が多いなんてのはクソリプ。やることはシンプルでしょ。だからこそ難しいとおもうbotの話をしてるのは見当違い。人間からの承認がほしいLINEでグループつくるのはいい発想だけど、自分はあんまり挨拶したくないんです",
    "bookmark_count": "238",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151211201902",
    "title": "漫画のネット買取",
    "content": "金に困り漫画のネット買取を利用することにした。どうせなら大量に売ろうとサイトを見ていたら、買取アローズというサイトが１１月３０日までの申し込みで買取価格３０％アップキャンペーンや大口買取キャンペーンといったものを行っており、渡りに船だと思い急ぎ申し込んだ。段ボールも送ってくれるらしく、親切なことである。送られてきた５箱に６箱足して、合計１１箱を送り出す。どれだけ安くても１万円程度にはなるだろうと思いながら待っていたが、待てど暮らせど連絡が来ない。１週間ほどが経ち、しびれを切らしコンビニのＡＴＭに確かめに行くと、１６００円ほどが入金されていた。何かの間違いかと思い銀行へ記帳しにいくと、４日に買取アローズから１６２７円が入金されていた。１６２７円？１１箱も送ったのにその程度？不思議に思い連絡すると、間違いないらしい。なぜか訪ねると、なんでも６００冊送った内４００冊ほどが買取不可になったとのことだ。大口買取キャンペーンは３００冊からなので適用されない。３０％アップキャンペーンは適用され、そのうえでの値段であると言われた。納得がいかず返本してほしいと頼んだが、自動承認の欄にチェックを入れていたので無理とのことだ。自動承認。してしまったのだろう。ならば仕方ない。しかし、査定結果に納得がいかないので明細を送ってほしいと頼むと、明細は送れないと言われた。スピードを重視してそのようなものは残していないという。それでも納得がいかぬと食い下がると、派遣社員が残した覚え書きを送ると言われた。電話を切り、サイトの高価買取一覧を見ると、弱虫ペダルや乙嫁語りなどといった本が高価買取対象となっていた。それらも入っていたはずである。弱虫ペダルは２０冊ほど、音嫁語りは３冊ほど。それだけでも５０００円は超すと言うのに、この査定結果は納得がいかない。１日明細を待ったが送られてこなかったので、消費者センターに電話を入れ市役所へと向かった。消費センターの役員は親切に対応してくれたが、これは難しいとのことらしい。高価買取対象商品も現物がない限りあちらの舌先三寸でどうとでもなると。確かに査定結果は酷いが、向こうに落ち度はない。それでも連絡はしてくれるという。その日のうちに連絡をしてくれ、明細を送ってくれることとなった。１日空いて本日、連絡があった。６００冊の内値段が付いたのが、弱虫ペダル、金色のガッシュ、少女ファイト、放浪息子、音嫁語り。それだけであるらしい。高価買取対象商品だが、新品同様でないと価格は反映されないという。一度読んだきり段ボールにしまい込んでいたのでそれはないと思ったが、しかし現物の写真が無いのでどうにもならない。返本も、すでに原本がないので無理とのことだ。買い取った商品もすでに店舗に並べられ、どれがどれだかわからない。悔しいとは思うが、仕方ない。この相談もデータベースに保存され、また似たような相談が相次ぐと業務改善命令もだせるので、無駄ではないと言われたが、しかし、はぁー納得がいかずここに書いたが、書けば書くだけ怒りが増していく。そもそも本当に買取不可商品は本当に捨てたのだろうか。ダンジョン飯も入っとったんやぞ。マンガ大賞を捨てるとかボンクラの集まりか。聲の形やバクオンはアニメ化決定したばかりじゃねぇか。もー。いやだ。サイト見ると買取アップキャンペーンは伸びとるじゃねぇか。糞が。買取アローズ　悪評　で調べたらくっそ出てきたわ。調べとけよ俺。あーあ。もう本当俺がバカだったんだろうけどさ、もうなんだかなーというわけで、みなさんも納得がいかなければ消費者センターに行ってください。行政は言われなければ動けないらしいです。特にネット買取に出して不満だったという人は是非行ってください。みなさんでくそったれな企業に灸をすえましょう。周りにそういう人がいたら伝えてください。あと、漫画のネット買取なんか利用したお前がバカだとかそんな意地悪は言わないでね。俺は傷ついているのでどうか優しい言葉でスターをつけてね。",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140526221704",
    "title": "助けてください ",
    "content": "今回は小町風で行ってみたいと思います。アラサーの男です。諸事情ありまして、結婚しなければならない義務感に駆られて色々挑戦しているのですが、正直結婚できる希望がありません。つい先日、先輩にお見合いのような形で女性を紹介していただいたのですが、帰りにLINE交換したあと即座にブロックされました。先輩からは「お前ありえない、相手に対して失礼すぎ、ネガティブすぎる」と大変厳しくお叱りを頂きました。この先輩は私の知る限り最も人間観察力があり人脈が広い人ですので、彼の仰る通り、私は女性に対して失礼でネガティブすぎるんだと思います。実際、即ブロックされましたし。もう先輩は口も聞いてくれないだろうし一切紹介もしてくれないでしょうし、正直ショックです。いろいろ考えまして、私は以下の3点が良くないんだろうなぁと思いました。メンタルが豆腐以下に弱い成功体験がない愛情を感じることができない、相手を一切信頼できないメンタルの問題もともとメンタルが豆腐で、いつも独り言をベラベラしゃべり、気に入らないと悪態をついて一人で怒り出すような、自分を抑える程度のメンタルもないクズ野郎だったのですが、とある人物と一緒に仕事をすることになった時に怒りで完全に精神をおかしくしてしまって、それ以来期待や希望というものが完全になくなってしまいました。始めっから自分の思い通りになんぞいくものなどない、何が起きても相手は悪くないしアタリマエのことであると考えるのです。そうすれば怒りなどありませんので無事平穏に過ごすことができるようになりました。新しいお仕事もみつかり大変よくして頂いております。しかしながらこのような希望のない思考が女性に好かれるとは到底考えられません。裏切られて精神をおかしくしないために、相手を信頼しないということですから。成功体験の問題私は人生30年程度生きてきまして、女性に関しましては一度も成功体験がございません。私が好きになった人に好かれたこともなければ、例外を幾つか除いて、そうでない人に好かれたこともありません。もちろん別にアイドルや現役女子高生と結婚したいと申し上げているわけではございません。過去私が好きになった人は普通の女性だと思います。IT業界の方もいれば保育士さんもいました。しかし一度も好かれたことはありません。10回程度は失敗していると思います。たかが10回です。既婚者の皆様には100回は失敗した人もいらっしゃるでしょう。しかし10回もどん底に突き落とされるのは豆腐メンタルの私を破壊するのに十分です。再度挑戦することはできるのですが、そのたびに前回の失敗体験が蘇り、「どうせダメだろうな」とか「どうせ相手は俺を空気以下みたいに思ってんだろうな」とか「一緒にいると申し訳ないな」とか思います。実際再度挑戦するたびに状況が悪化しています。どんどん女性に対して失礼で信頼出来ない態度になっているのだと思います。ネガティブは良くないというのも、ネガティブなことを考えているとどんどん本当にネガティブになるというのも理解はしているのですが、私は一度も成功したことがない、たったひとつの成功例もない事象を信用することは一切できない性分でして、どうにもポジティブに感じることができず大変困っております。ところで例外の話をします。ソープの女の子には百発百中でモテました。当然ですね。相手は仕事ですから。アメリカ人に本気で告白されたことがあります。しかし生理的に受け付けられませんでした。私からしたら相手はエイリアンクイーンにしか見えませんでした。実際「あなたは私のことを何とも思ってないのね」みたいなことを英語のメールで言われて恐怖した記憶があります。愛情の問題私は他人に対する愛情というものがよくわかりません。もちろん女性に対する性欲はございますし、両親が私を愛してくださっているのはよくわかるのですが（ツイッターをしばらくやめたら両親に本気で心配されてしまって大変申し訳無いので、近々両親のためだけに再開する予定です）、他人に対する愛情というのがわからないのです。きっと私は他人などどうでもいいのです。そういうよくわからない感情を抱くことで精神が高ぶるとせっかく平穏を取り戻したのにまたおかしくなってしまうのではないかと恐ろしいのです。冒頭の先輩にも「彼女は本気で結婚相手を考えてるんだぞ」と言われましたが正直恐怖とともに馬鹿じゃないのかと思ったぐらいであります。一緒に住むとかそういう想像がどうにもできません。結婚式で永遠の愛を誓ったりするのですが、私はとてもではないですがあんな誓いにYESと答えられません。嘘に決まっています。未来永劫死ぬまで心変わり無く愛する自信などあるわけがありません。それでも女性というのはああいうのが好きなようで、かといって自分は嘘をつけず、たいへん困っています。二次元の女の子は大好きなのですが、それでも「〜〜〜は俺の嫁」とかいう感覚がイマイチわかりません。正直嫌です。嫁というなら、本当にあなたは死ぬまでその娘を愛し続けられるのですか？嘘ですね？無理でしょう？東方が好きだったあなた、たった数年経過した今は艦これではないでしょうか？それで嫁扱いするなど噴飯ものです。そういう感情があるのでどうにも愛情というのがよくわからないのです。すみません、ダラダラと長くなってしまいましたが、そういったわけで私は女性と結婚する上で大変問題があります。しかしながらなんとしても結婚しないとならない理由がいくつかありますし、なによりこのまま還暦を迎えてしまうと多分孤独のせいで精神がおかしくなって人様に迷惑をお掛けすることになると思います。それだけは避けなければなりません。もちろん自殺という選択肢は極めて合理的だと思うのですが、私の豆腐メンタルではどうにも無理なのでどうかお許し下さい。ここまで書いてたらまただいぶ陰鬱な感じになってきました。自力でどうにかできる気がしません。どうすればよいのでしょうか。ちなみに私の年収は600万円です。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131121135845",
    "title": "エリクサーとか世界樹の葉とかを躊躇無く使える性格になりたい ",
    "content": "だってそっちの方が人生楽しそうだから。なんで俺は使えないんだろう。ゲームだからそれを使いたい時に使わなかったらただの文字列。そんなの百も承知なんだけどなんか勿体なくて使えない。それで結局使わないままゲームをクリアしちゃう。おかげで家の物も捨てられない。あー　どうにかなんないかな。",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090914185337",
    "title": "",
    "content": "中学時代の話。うちのクラスに、ドラえもんに登場する「出来杉君」をある程度マイルドにしたような人がいた。成績は中の上で短距離走が異常に早く、帰宅部なのに県大会とかに出てたりして、性格や「穏健」を体現したような感じ。なので男女問わず彼を悪く言う人はいなかった。それとは別に、担任もさじを投げるようなどうしようもない奴もいた。いわゆるDQNってやつか。出席率は3割以下。たまに来る日も、昼前に、明らかに暴走族とおぼしき輩がバイクで送迎してくる。舌打ちしながら授業を途中で「自主的に切り上げる」など日常茶飯事。そんな二人が一度だけ激突した事があった。年に一度行われる文化祭的なイベントにむけて、うちの学級は学校のジオラマを造っていた。二畳ほどの広さのもので、校舎の窓ガラスも一枚ずつプラスチックの板をはめ込む気合いの入れよう。途中経過を見た校長はその出来映えに感心し、文化祭的イベント終了後は学校の来客用のエントランスホールに展示するとまで言い出したのだから級友達のテンションが上がらないはずがない。クラスのみんなが自主的に連日放課後居残って制作に勤しんでいた。そこにDQNの登場である。ジオラマの作業場所は余った机や椅子置き場になっている、今は使われていない教室なのだが、何故かDQNが放課後そこにふらっと現れた。教室に入るなり「おっしゃ！俺も手伝ってやるぜ！」とがなりたてるが、当然みんなは白け顔。そんな空気を読み取ったか、DQNはつかつかとジオラマに近づき、「お、殆ど出来てんじゃん！」と言うやいなや、「はいどーん！」と、あろうことかジオラマのグラウンドの部分を思い切り踏みつけやがった。ジオラマの土台は発泡スチロールなため、ジオラマの真ん中に巨大な足跡があっけなくできあがり、白い破片が周囲に飛び散った。あっけにとられる周囲を尻目にDQNは「よっしゃこれで完成ｗｗｗ」とついでに東校舎を蹴っ飛ばした。すすり泣く女子達。「何やってんだお前！」とDQNににじり寄る男子達。へらへらと笑うだけのDQN。そのうちの何人かが職員室へ事態を報告しに行こうとした時、教室の隅で作業中だった彼(穏健な方)が突然投げつけたパイプ椅子が、DQNの顔面に直撃した。折りたたまれた状態で縦回転しながら飛んできたので、かなりの衝撃だったように思う。予想外の事態で後頭部をしたたかに床に打ち付けたDQNは、鼻と口からダラダラと血を流し(上あごに当たったのだろう)、DQN達特有の威嚇の雄叫びをあげた。しかし彼は意にも介さずDQNの頭をサッカーボールのように蹴り上げた。「お前何してんだこら。」彼はそう言いながら、今度はDQNの腹を蹴りつけた。「なあおい！お前何してんだよ！なあ！」次はDQNの顔面を思い切り踏みつけた。まるで外国の映画で、悪徳刑事が取調室で無実の被疑者をいたぶっているような光景だった。もしくは、命令をしくじった下っ端のチンピラを制裁するマフィアの姿にも見えた。生まれて初めて目撃する純然たる「暴行」に俺は背筋が冷たくなった。いつも威勢のいいDQNの顔には、血と涎と涙と恐怖しか残っていなかった。職員室から担任が急行した数分後には既に終わっていた。半壊したジオラマの横で土下座をするようにうずくまり、背中にいくつもの足形をつけ(彼が蹴りつけた時についたものだ)、「うーっうーっうーっ」と、泣いてるのかうなっているのか判別しかねる声を上げ続けるDQN。散らばったジオラマの部品を黙々と拾い集める彼。「何があった？」と尋ねる担任に、彼は無表情のまま答えた。「そいつに聞いてください」。その日以後、DQNは学校に現れなくなった。DQNに暴行を加えた彼はとりあえず反省文を提出させられたようだが、教師側も(普段の彼とDQNの行状から)事情を察したようで、後からその件に触れる事はなかったようだった。そして我々も何事もなく卒業を迎える事になった。およそ二十年弱が経過した。そんな彼をmixiで発見した。結婚し、子供も居るらしい。俺は彼にメッセージを送って連絡を取り合い、あの「暴行事件」を懐かしんで見せると、彼は翌日少し長いメッセージを送り返してきた。あの日の自分の行いをとても後悔しているらしい。自分がクラスになじむチャンスを奪ったのではないかと、今でも思い出す事があるそうだ。なので私は、DQNが16か17歳の時に無免許でバイクを乗り回し、交通事故を起こして死んだ事は言わなかった。多分彼も知っていただろうが、これ以上は私が切り出すべき話ではないような気がしたからだ。少なくとも私にはあの事件は「武勇伝」ではあったが、彼自身にとっては、それは「忘れがたき若き日の過ち」だったのだろう。なんとか修復・完成した校舎のジオラマは、ガラスケースに入れられて今でも母校のエントランスホールに飾られている。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161018195148",
    "title": "男性って身長低くない？ ",
    "content": "私の身長は150cmあるかないか。女でもかなり背は低い方だと思う。この間婚活サイト経由で会った男性。どう見ても私と同じくらいの身長。こっちはヒールのないぺたんこ靴を履いていたのでヒールによる差はない筈。このサイトによると2015年春の時点で30～34歳の日本の成人男性の平均身長が171.92。30～34歳の女性の平均身長が158.94。http://paro2day.blog122.fc2.com/blog-entry-9.html私の身長は女性の平均より9cmほど低い計算になる。彼の方はというと男性の平均よりも20cmほど低い。男女の平均身長差が約11cmなので、彼の身長は女で言うなら138cmくらいになる計算。140台じゃなくて130台。これは女だったら「物凄く小さい」身長なのでは…？なのになんで彼は「高くはない」と自分を形容したのか。彼の背が低い事自体はともかくとして、「高くない」じゃないよね？明確に「低い」だよね？そういえば会社社長とかでも背が低い男性が多い。140台では？という男性も珍しくはない。バブル時代には三高とか言われていたし、一般に男は身長が重視されるのかと思っていたがそうでもないのか。女は身長以外にも顔の大きさや目の大きさのような生まれついての容姿にコンプレックス持ちまくりな人が多いのに背の低さにコンプレックスを持っていない男性が多いようで男っていいなあ、羨ましいなあと思う。",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160531002909",
    "title": "女の子はスレンダー体型に憧れてるって話。 ",
    "content": "高校生になって成長期が止まるとスレンダーなだけでは男の子にモテなくなるというのに何故スレンダー体型に憧れるんだろう。僕には信じられない。女の子でも胸の大きい方が今後の男女関係にかなり影響を及ぼすはずだ。現に男である僕は女の子は胸が大きい方がチャームポイントだと思ってさえいる。女の子は違うのだろうか。女性の年齢になると自ずとその発想が間違いだった事に気付くのだろうか。女の子ってデリケートよね。",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130919213843",
    "title": "夫に買い物禁止された ",
    "content": "これまではネットスーパーで自分が食材の買い物していた。それが、突然夫が「家計の管理は俺がやる！」ってはっちゃけ始めて、生協で適当に買い物するようになった。最初は、自分で買い物しなくて良かったから、手間が減ってラッキー！と思ったんだけど、徐々にその縛りが辛くなってきた。共働きで家に早く帰った方がご飯を作るというルールに我が家はなっていて、私が転職してからは、夫の方が帰る時間は早いから大体夫が料理する。でも時々私の方が早く帰ることがあって、そういう時に何を作るかをメールで相談すると、「冷凍庫にチーズとササミの挟み揚げがあるから、それ調理して。あと、野菜はこれこれが明日生協で届くから、被るものから積極的に使って」と言われるようになった。それで料理するのが物凄く辛いんだよね。ストレス発散だった料理が段々辛くなった。だから「買い物しないで料理するのが辛い」って話したら、「買い物してあげてるのに料理もしないって、家事放棄じゃん」とダメ人間みたいな扱いをされる。料理って買い物からがスタートの創作活動だと思うんだけどね。夫とは感性が違うのかなぁ。追記うわ、こんなにトラバがあるとは思わなかった！昨日はあの増田を電車の中で書いて、夜遅く家に帰ったら、「キャベツが余っちゃってるから今からロールキャベツ作るか、それとも洗濯するかどっちかやって。掃除は終わってる」って言われたから、「ロールキャベツはどういう味付けにしたいか考えある？」「肉は解凍してあるの？？」って聞いたら、「そういう質問をするということは料理したくないってことね。じゃあ、洗濯してよ」と言われたんで、「いやいや、気持ちを高めるための儀式的な質問だから。料理するのにはこういうことを話して頭の中で調理してる時の景色を思い浮かべないと手がつけられないの」と説明してどうにか納得してもらえた。買い物禁止になったのは、私の方が帰りが遅くなって料理する機会が減って、私が買ってきた食材を夫が「使い方が分からない」と言って腐られる事態が頻発したから。特殊って言っても、せいぜいパプリカとか、ズッキーニとか、舌平目とか、レバーとか一般的な食材だったんだけどね。追記私が食材買ってきてた時には、それ縛りで作ってとは言わなかったよ。「腐っても仕方ないし、その分私が稼いでるんだからいいじゃん」と言ったんだけど、廃棄するのがどうにも我慢できなかったみたい。参考増加する“クックパッド至上主義”な女性達　あなたはどう思う？ 〈週刊朝日〉http://dot.asahi.com/life/hobby/2013082100016.html舌平目のムニエルhttp://cookpad.com/recipe/425916レバーとブロッコリーのオイスター炒めhttp://cookpad.com/recipe/755733パプリカとズッキーニの焼きマリネhttp://cookpad.com/recipe/2308135",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170306111441",
    "title": "",
    "content": "１．ブルーレイ買う→俺のPCブルーレイ見れないのかよ２．ネットで安い内蔵BDドライブ買う→スリムドライブだとデスクトップPCにつけれないのかよ３．5インチ用マウンター買う→つけれたけど5インチドライブとスリムドライブは接続規格違うのかよ４．SATA変換ケーブル買う→動いたけどPCのフレームが邪魔でディスクトレー出てこねえよ←いまここ俺がブルーレイを見られるのはいつの日か…今使ってないUSBポートとかついてるベイがフレーム邪魔しなさそうだからこっちに付け替えられないかな？　　最初から小金惜しまずにUSB外付けBDドライブ買っとけばよかったでも何回もパソコン中開けてたりパーツ見てるうちに色々わかってきたので次PC替える時は自作PCやってみようかな",
    "bookmark_count": "238",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140930203935",
    "title": "「硫黄のにおいががする」に「硫黄は無臭だ」と返した恥ずかしい理系教授",
    "content": "テレビ局が御嶽山リポートで「硫黄のような臭いがします」と伝えたら、Twitterで理系の東大教授が「硫黄は無臭だ」とツイートし、それが絶賛されているとのこと。御嶽山リポート「硫黄のような臭いが･･･」　東大教授がツッコミ「硫黄は無臭だ」 : J-CASTニュースhttp://www.j-cast.com/2014/09/30217143.html絶賛の例はこんな意見「化学系の人には常識なのだけれどね」「化学で習ったでしょといつも思う」「そろそろ硫黄は無臭で硫化水素だということをメディアは広めるべき」しかし、そもそもは…363 風吹けば名無し＠転載禁止 2014/09/30(火) 18:23:33.09 ID:35V+eBbXそもそも硫黄の命名が温泉地特有の匂いを硫黄、ユノアワと読んでた→温泉地のにおいの元は硫化水素→Sを硫黄と呼ぼうという流れだから硫黄の匂いがしますであってるアスペ以前にドヤ顔で無知晒しただけという話であり、「硫黄の臭い」というのは日本語として使用してもおかしくない表現。硫黄という言葉に元素としての言葉の役割が当てはまってたのが後なのです。化学の研究をしすぎると国語がおろそかになるいい例ですね※追記「語源がこうだから」という話ではなく正確に「硫化水素の臭い」と言ったほうがいい、という意見について。日本では、元素Sの意味の硫黄という言葉と、ユノアワの意味の硫黄という言葉が、現在でも並行して使用されています。ユノアワの意味が硫黄から消えてしまったわけではありません。その上で、日本の報道番組で一般の日本人により広くわかりやすく伝えるには、化学に正確な「硫化水素の臭い」と言うか、日本人に馴染みのある「いおうの臭い」と言うかの話です。（もちろん別の選択肢もある）テレビ局のリポーターが「いおうの臭い」を選んだことは、今回つっこまれているようなおかしなことではありません。がしかし、これからは科学立国日本としてメディアは正確な科学用語を話すべきだ、という趣旨の元、硫黄のユノアワの意味を封印するという選択肢は否定しません。",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190402224822",
    "title": "ポリアモリーってただやりたいだけじゃねーの ",
    "content": "LもGもBもTも無性愛者も理解はできる。そんななか最近ポリアモリーってのがどうも話題らしい。すごい簡単に言うと誰とでも何人でも同時進行で恋愛していいって人達らしい。恋人にたいして独占欲がいっさい湧かないってセフレと何が違うのかよくわからないんだけど・・・まじで理解ができない。複数の異性とセックスしたいってのは理解できるけど複数の異性と恋愛っていうとそれはもう恋愛とは呼ばないんじゃないのか。なんでもかんでも性の自由みたいなリバタリアン的な多様性はどうかと思うけどなあ。セフレがいっぱいいるって言いにくいからなんか新しい言葉をつくったってだけに今のところ見えるのだけど。まあ多分自分が無意識に差別意識を持ってるのかもしれんな。",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170503033124",
    "title": "深夜にうるさくしてると、お巡りさんが来て叱られるぞ ",
    "content": "深夜2時を回った頃。友だちとマリオカートをエンジョイしてたら、急に扉をノックする音が。最初は無視していたのだけれど、ノックは全く止む様子がない。顔も見たことのない隣人が騒音に怒り狂ってやってきたのかと思い「引っ越しもやむなし」と考えていると「交番です」と声が聞こえる。念の為に扉のグラスを確認すると制服を着た男性がいる。慌てて開くと、お巡りさんは110番通報を受けてやってきたとのこと。騒音による苦情が入っているという注意を受け、下記を質問された。・君たちはどういう関係なのか・何をしていてうるさくなったのか加えて、身分証明書の提示を求められた。内心冷や汗をかきながらの対応だったけれど、お巡りさんは終始こちらをリラックスさせようと「自分も学生の頃はうるさかった」「アイマスやるのでゲームでテンションが上がる気持ちはわかる」などと気遣ってくれた。最後に免許証の照会をされ、開放。印象的だったのは無線から聞こえた「日本人？」という確認。通報されがちなのですか。外国の方。その後、当然のことながら続けてゲームする気にはならず、みな就寝。ググってみたら、騒音で通報することについての記事はたくさんヒットしたものの、通報された人の記事が見つからなかったので体験したことを書いてみました。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170331204848",
    "title": "えっ！？お前ら生ハムの原木ほしいって思わないの？ ",
    "content": "生ハムが好きで（嫌いなやついるのか？）生ハムの原木がほしくてしょうがない。ネットだと生ハムの原木を買ってる人をちらほら見るものの、そう多くはない。少なくとも俺の周りで原木買ったなんてやつは聞いたことが無い。俺も買ったことはないが、それは俺が慎重な性格だからだ。食べきれるかどうかとか、置き場所ないかもとか、いろいろ気になってしまって買えない。でも買いたいとは常に思っている。買えない額でもない。世の中には俺より慎重じゃない人がいくらでもいるはずだ。え？お前ら生ハムの原木ほしいって思わないの？生ハムの魅力を考えると「西瓜ひと玉買ってきたよ」くらいのノリでそこらじゅうで売買されていてもおかしくないはずだ俺は生ハムの原木が気軽に買えない世界に迷い込んでしまったのか？一体どうなってしまったんだ・・・",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171005034621",
    "title": "anond:20171004210419",
    "content": "はてサにとっては理想的な党なんだろうね。自民や小池、維新あたりは当然支持できない。民主や民進はいまだに昔の失敗をほじくられる。まあ「いやそんなに失敗でもなかったじゃん！？」と逆ギレ歴史修正に走ろうとする動きもあるけど。社民党は共感はできるけど虫の息。しかし大っぴらに共産党支持とも言いづらい。言うにしてもやたら言い訳が凄い。そこへ堂々と支持を表明しても恥ずかしくない党が現れた、というだけの話。よかったね！いや本当、あいつら支持しても、はてサの立場やプライドは傷つかずに済むからね。選挙に負けても「やっぱジャップの有権者はバカだからしょうがねーわｗｗｗ」で済ませられる。何かの間違いで政権取っちゃってまた下手こく心配というのも当面はない。高揚感の正体なんてホントこれだけ。具体的に何をするでもなく、自分の立場を守りたいばっかり。まあ、自分の議席守りたくて必死な政治家にはピッタリの支持層じゃないかな！高揚感とまで言うならね、そもそも枝野が代表選に負けた時点で、即動かなきゃダメだったんだよ。だいたいあの代表選からして、小池と組むか共産党と組むかの代理戦争みたいなもんだったんだから。それだったらまだ、信念のために筋を通したと評価できる。自分はてっきりそうなるものと思ってたんだけどさ。でも今更何を言っても「小池に排除されたから」でしかない。カッコ悪すぎ。その感動的な口上も、小池が当面受け入れていたら引っ込めていた、その程度の代物なんだよ。",
    "bookmark_count": "238",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170802211108",
    "title": "やっぱりリベラルがオタクに嫌われる理由",
    "content": "https://anond.hatelabo.jp/20170731152739　　リベラルが言っていることを要約すると、「俺の個人的なことは個人的なこと。お前の個人的なことは政治的なこと」っていう話になる。他人を批判するときには「個人的なことは政治的なこと」と叫びながら土足で踏み込んでくるのに、いざ自分が攻められる側になったら、「プライバシーの侵害だ」と騒ぎ立てるのがホントに糞すぎる。　　エマ・ワトソンの個人的な恋愛について文句をつけるのが不当な言いがかりならば、リベラルはこれまでオタクに文句をつけてきたのを謝れよｗｗｗ　　エマ・ワトソンがどんな男に欲情しているとしても、それは彼女がプライベートでやっていることだし、差別じゃないって？　ふーん、そうなんだ。だったらオタクも現実の女性に向かって、「お前たちはこの漫画のキャラクターみたいに男に媚びろ」とか、「レイプされたら喜べよ」なんてことを主張しているわけではない。それなのに差別だのなんだのと言われて文句をつけられるのは心外だ。　　　　　　オタクがプライベートで楽しんでいるものに差別だのなんのとイチャモンをつけるのは、エマ・ワトソンのプライベートな恋愛について批判することと同じである。ぶっちゃけ、リベラルやフェミが「オタクの性的嗜好は差別だ」という指摘をしてくるだけでも不愉快なんだが、それに加えてオタク側に改善・反省を求めるって、もう完全にセクハラじゃん。まあ、人がリアルでやっている恋愛・セックスとは違って、表現物が批判の対象になるのは分かるんだけどね。それでも表現物の作成者・消費者に人格攻撃するのはセクハラになりうるし、もうすこし慎重になってくれよとは思う。　　　　　　あとさー、ポリコレについても再考が必要だよねｗリベラルに言わせれば、エマ・ワトソンは自分の性的嗜好を恥じる必要はなく、堂々としていればよい。それならばオタクが「男に媚びるような萌えキャラ」を愛好しているとしても、オタクはこの性的嗜好を恥じたり隠したりする必要はないのではないか？　　もちろん、その結果として「男に媚びるような萌えキャラ」が公共機関とコラボするのだとしたら、それはまた別の問題となる。だが、オタクにはエマ・ワトソンと同じ程度には自分の性的嗜好を開陳してみせて、そのうえで堂々と開き直ってみせる権利があるということになるのではないか。ポリコレもこの基準にもとづいて再考されねばならない。　　……あ、オタクは女性と違って、ポリコレに守られる価値がないんでしたっけ？権力勾配ですよね。わかります。",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190219163134",
    "title": "",
    "content": "信じていたはてなー達が割と結婚まで済ませていておれはうちのめされている",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170613112633",
    "title": "はてブから老を感じると悲しい ",
    "content": "自分にとってはてブって先進的でネタコメにしてもちょっとひねったのをつける人が集まっているイメージだったから（この印象がそもそも間違っていたのかもしれないけど）、「任天堂の倒し方」だの「ラルクはビジュアル系」だの「急にボールが来たので」だのいう古いネタを事あるごとに投稿する人がいたり、何度も繰り返されるそういうネタに☆を付ける人が一定数いたりするのを見ると、なんかこう、こうして人はつまんないおじさんおばさんになっていくんだなーと感じて悲しくなってくる",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170509221327",
    "title": "最近のアニメについて思うこと ",
    "content": "最近は最強主人公が減り、オタクが感情移入しやすい主人公が増えてきてますね。そんな現在のアニメの傾向に、僕はオタクに媚びすぎでは？と思ってます。一昔前のアニメSAOや劣等生、ノゲノラに代表される、いわゆる俺tueeeストーリー。(正直この言葉自体\bインターネットの気持ち悪い部分が出てるのであまり好きではない)この手のストーリーでは視聴している最中、視聴者が主人公に感情移入し、\b気持ちよく視聴することが出来ます。実際、僕も中学生の頃はこの手のアニメにドップリハマっていた時期もありました。しかし、この感情移入が生み出した負の遺産があります。それは「中二病患者」です。古代の文化「萌」を嗜むオタクであれば、俺tueeeではなく、ヒロインに目が行くので中二病にかかりにくかったはずです。しかし、問題は、俺tueee時代からオタクになり始めた世代です。オタクになり始めた初期は特にストーリーに影響されやすいため、インパクトの強い「俺tueee」で人格が形成されていきます。これが「中二病」に繋がっていくのでしょう。しかし、中二病というのは一時的な病気で、熱が冷めると突然今までの自分の行動が「黒歴史」に変わっていきます。この世代の感情の変化が現在のアニメの傾向につながっていると僕は考えています。現在のアニメエロ漫画先生、俺ガイル、冴ヒロ２期、これらのアニメは現在のアニメの傾向を良く表していると思います。中二病を卒業すると流石に「俺tueee」が「痛く」思えてくるので、アニメの好みも変わってきます。そこで制作側は次のジャンルに切り替えてきます。それは「主人公がオタク」という新たなジャンルです。表面的なアニメとしてのジャンルは変わりませんが、主人公のキャラクターが大きく変わっています。中二病患者はSNSで群れを作り、様々なオタクとコミュニケーションを取っているため、オタクの特徴を熟知しています。その中二病時代の感覚をくすぐり、感情移入しやすい「オタクキャラ」は一定層のオタクに好評でした。(たとえそのオタク主人公が現実とかけ離れていたとしても…)また、この頃からオタクの定型句のようなものが固まってきたためそれをアニメ側が使う様に成りました。これが気持ち悪いオタクとアニメの間には明確な壁があり、両者が客観的な視点で互いを見るべきだと僕は思っています。オタクがアニメに近づこうとしたり(中二病)、アニメがオタクに近づくと(主人公オタク化)現実の世界観やアニメの世界観に大きな影響を与えてしまいます。そのため、純粋なストーリーとしてアニメを見ることが出来なくなってしまうと僕は感じています。互いに不干渉であった「萌」はその点今よりも良かったのでは無いでしょうか？まとめアニメの制作方針として、視聴者を掴むための「主人公オタク化」はとても上手い方法だと思います。しかし、それで世界観を曖昧にして、作画で誤魔化すのでは本末転倒ではないでしょうか。僕は「純粋なストーリー」と「かわいいキャラクター」と「ブレない世界観」の3つが揃ったアニメを求めています。あなたはどんなアニメを求めますか？",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160907003423",
    "title": "スポブラ買ったら、走れるようになった話 ",
    "content": "31歳、女性、Ｆカップの私の話。転職して、立ち仕事から座り仕事になった。転職前は1日8時間の仕事で2〜3万歩程度歩いていたのが、今は一日中座りっぱなしで、足腰がひどく疲れる。仕方ないので、近所のスポーツジムに通うことにした。学生時代以来、運動をするために運動したことがなかったので、（仕事がそのまま運動になっていた） 気合を入れてトレーニングウェア一式を揃えた。きちんとサイズの合うスポーツブラも。そしたら、びっくりするほど胸が痛くない。高校生の頃からＥカップくらいあったのけど、文化部だったからスポブラなんて持ってなかったし、知らなかった。学校のマラソン大会もふつうのブラジャーで出場してた。胸がちぎれそうに痛くて、とても走れなかった。歩いてゴールするから、毎年ビリだった。走るのって痛いんだと思ってた。でも、ちゃんとサイズの合うスポブラつけると、痛くない。走れる。31歳にして、初めての経験かもしれない。いや、子どもの頃は走ったって痛くなかったんだ。20年ぶりの経験。とてもうれしい。ちなみに、アニメで走ったり戦ったりする女の子の胸が激しく揺れてる表現、あれはもう痛々しくて見てられない。架空の存在と分かっていてもかわいそうになる。どうかスポブラ着せてあげてほしい。",
    "bookmark_count": "238",
    "category": "暮らし"
  }
]