[
  {
    "masuda_id": "20180818233811",
    "title": "女子高生と恋に落ちたおじさん ",
    "content": "と言っても俺の話ではなく塾講師をしている友人から「飲みたい」と誘われて出て行ったら、元生徒と恋愛関係にある様な事を言って来て驚いた。友人は今年で38歳、元生徒の方は高卒浪人の18歳、年齢差以上に危うさやに心配をしてしまう。お相手となってる元生徒は明らかに精神的な問題を抱えているであろう子で、なおかつ母子家庭であり生活は楽ではない様で、それが全てという訳でもないだろうけども、もっと幼い頃からオジサン相手にして小遣いをせびっては好きなものを買って来ていたようだ。別に体を許さずとも、画像なんかを送ってやるだけで貢いでくれるオッサンは幾らでもいたらしい。母親も我が子が分不相応なモノを買っている事は知っていて、それがどういう経緯で手に入った金なのかは知っているのだろうけども、揉める事もなく親子の間は冷めた関係の様だ。友人は、これまでは学費面の面倒を見ていたという、お亡くなりになった祖父に変わって、学費などの面倒を見てやるつもりでいるし、その後は結婚すらも視野に入れている熱の入れようだけど、元生徒の方は恐らくはATMとしか捉えていないだろうという事は想像できる。元生徒には同じ年代の彼氏もいるし、友人もそれを知っている。その上で半分は嫉妬に燃えながら恋愛感情を爆発させてしまっている様な感じで何も見えなくなっている。今の彼と元生徒の関係は倫理的にはどうかと思われるが違法性はないのだろう。親は無関心である訳だから金さえ出せば結婚の障害なんて無いに等しいだろう。俺からは「絶対に不幸になるから止めろ」としか言えなかったし、彼も一般常識は理解している様ではあるんだけど、気持ちにブレーキをかける事ができないようだ。元生徒の方は明らかにまともな女ではないし、これからもまともになるとは思えない。友人も俺同様に非モテで生きてきて視野が狭くなっている。極端に年の差がある様なカップルってのは精神的に何かの問題を抱えてんだろうなとは思うが、マクロンみたいにBBAに惚れるならマザコン極まったなと笑ってやるだけでいいんだが、見えてる地雷を踏んでいるだけに友人が心配でならない。ハイティーンとか羨ましいなぁｗ結婚しなくていいならメンヘラでもなんでも最高やんかｗとは思うが彼は本気なのが心配の種だ。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "246",
    "category": "世の中"
  },
  {
    "masuda_id": "20130507112833",
    "title": "「昔は15、16で嫁入りしていた」 ",
    "content": "昔の女は昔は15、16で嫁入りしていた…と、鬼の首をとったように言う男たちが2chやtwitter界隈に多数居るが、当時の男も12歳から15歳くらいで元服、つまり成人して社会の一員となり、一人前の男として重要な責任と義務を負っていたことを忘れてはいけない。現在の男が一人前になる年齢は、22歳だろう。大人になる年齢が5～10年も遅れているんだよ、当時と比べたら。　結婚は、上級武士だと20代前半、下級武士だと30歳前後で行っていた。差が生まれる理由は、親の生活費。妻が内職をしてくれる町人の家と違って、武家は専業主婦が基本だから、充分な俸禄をもらっている武家は、親の生活費のことなど考えずに適齢期（20代前半）のうちに妻を迎えられるが、家計が厳しい武家は、両親が亡くなって食費と部屋に余裕が出来るまで妻を迎えられなかった。妻子が欲しいなら両親が死ぬのを待たなきゃいけない…。貧しさとは辛いものだね。　当時の基準では、若いうちに結婚できる男ほど上流、結婚が遅れた男ほど下流、という認識だった。政略結婚では10歳11歳での婚約も当たり前だし、生後一か月での婚約なんて話もある。上流であるほど「家」の利のために生きなければならないのは当たり前のことだった。家に支配されることが上流の証であるとも言える。　また、上流の武家の男は再婚も可能だけれど、一般の町人はなかなか再婚できなかった。江戸は全国から次男坊三男坊が集まり、男女比が３：１だった街。添い遂げる夫婦は4組に1組しか無く、離婚した妻にはすぐ貰い手がつくが、離婚した夫の多くは生涯一人身となった。「男やもめに蛆が湧き、女やもめに花が咲く」と言われたのは、夫と離別した妻が「女」に復帰するのに対し、妻と離別した夫が「男」として返り咲く機会がほぼ与えられていないことにも理由があった。　処女にこだわるのは日本の古くからの価値観だと主張する男も居るようだが、別にそんなことはなかった。家康の側室・茶阿局は農民の未亡人だし、お亀の方は最初の夫と死別後、別の男の側室になり、その後家康の側室になっている。西郷局も、最初の夫と二番目の夫に死なれた未亡人。その後家康の側室になった。当時の女性は、若いうちにさっさと嫁ぐし、夫が死んだらさっさと次の男に嫁ぐし、よく子供を産む。家康の側室たちも、何回か結婚してそれぞれの夫の子を産んでいたりする。なぜそうしていたのか。当時の男は戦でポンポン死んでいた。何かあったら責任を取るだのいって腹を切らされていた。元服したらいつ死んでもおかしくないというくらい死にまくっていた。元服前、子供の頃にも病気などで死にまくっていた。だから早く嫁ぎ、早く子をもうけないと、家が途絶えてしまう。その危機感で熱心に子づくりしていたのだろう。現在の男はそこまでしょっちゅう死なないので、早く子を作らないと！という危機感が薄い。　そのことを踏まえると、少子化対策にはリミットを設けて危機感をあおるのが最も良い方策であると思う。たとえば、40歳を過ぎての初婚を法律で禁じてみてはどうだろう。30代のすべりこみ婚が激増するだろうし、20代も焦って婚活に励む人が増えるだろう。江戸時代の平均寿命は40前後。死というリミットが先延ばしにされた分、法律で切るのが有効なのではないだろうか。",
    "bookmark_count": "246",
    "category": "世の中"
  },
  {
    "masuda_id": "20171012235142",
    "title": "昨日のねほりんぱほりんで２５年間の恋から目が覚めた ",
    "content": "昨日のねほりんぱほりん。観た方も多いと思う。テーマは「元サークルクラッシャー」略して「元サークラ」。以下、自分語りです。俺が高校の部活の先輩で１歳年上のＡ美を好きになったのは２５年前。何気なくボディタッチとかしてくれるし、噂では「ヤリマン」との事だった。童貞だった俺は何とかしてＡ美とエッチして童貞を捨てようとアプローチするがのれんに腕押しだった。Ａ美には彼氏が居るという噂がある一方で、後輩のＢ太の童貞を喰ったという噂もあった。何とかしてＡ美とエッチがしたかった。そんなかんだして、Ａ美は高校を卒業。関係は疎遠になったが、Ａ美の事を忘れることが出来なかった。ただ、Ａ美は腐女子であることだけは情報を入手していた。コミケに参加していることも入手していた。俺はＡ美に逢いたい一心で晴海のコミケ会場に向かう。晴海に着いた俺は呆然。「何だこの人だらけの会場は」コミケについて何の予習もしなかった俺は当時でも二十万人は来ているコミケを正直舐めていた。当然Ａ美とは逢えず。俺はなんとなくセーラームーンのエロ同人誌を買って帰宅した。そして１０年。Ａ美と再会するのはmixi上だった。Ａ美は結婚し、そして離婚してまた独身になっていた。俺は何故かそのコミケをきっかけに同人活動を初めて同人作家になっていた。Ａ美はmixi上で俺のサークルスペースに来てくれることを約束した。コミケのサークルスペースでＡ美を待つ俺。Ａ美に逢えて凄く嬉しかった。離婚して独身になったが、彼氏は居たが。それから５年ほど、共通の友人と一緒に遊びに行ったり飲みに行ったりするようになっていた。ついに１５年目にして俺はＡ美に告白する。そしてあっさり玉砕する。それ以降Ａ美とは連絡を取っていない。で、昨日のねほりんぱほりんを観てふと思ってしまった。「Ａ美って実はサークルクラッシャーじゃね？」高校の時もヤリマンだったし、先輩と付き合いつつ、後輩のＢ太の童貞を奪ってたり。結婚、離婚後もなんやかんやと気持ちを翻弄していたし。そう思ったら、２５年（四半世紀）の気持ちが一瞬にして消えた。残ったのは同人歴２５年の古参サークル主としての俺だけだった。いまだに独身だ。",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170303131112",
    "title": "スター連打こわい ",
    "content": "2連打とか3連打とかならブコメに強く共感してくれたのかなと思うけどそれ以上だとこわい5連打以上されると何かあなた様の気に障りましたかごめんなさいごめんなさいって気持ちになる10連打以上されると晒されてるようでむしろ気持ち良くなるこわい",
    "bookmark_count": "246",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160718081608",
    "title": "大企業とベンチャーとスタートアップ、どこに就職するのがベスト？ ",
    "content": "就職活動を控えた大学3年生です。今後の就職活動でどこを受けるか悩んでいます。経験者の方にいろいろアドバイスをお伺いしたいです。どうしたら良いのか、何を信じたら良いのかわからなくて困っています。私の現状はこんな状況です。・関東の国公立大学、商学部。・漠然と営業やマーケティング、企画がしたい。・将来独立したい気持ちもあるけど、怖いなぁという気持ちもある。・資格は簿記2級、応用情報技術者、TOEIC780点。・専業主婦にはならず生涯働きたい。いくつかネットの情報などを拝見し、それぞれのメリット、デメリットを知ることができました。それでも本当かどうかはわからないですし、なかなか実際のところどうなのかという話は聞けませんでした。ここだと、はてな上に色んな経営者の方や大手からベンチャーまで色んな社員の方がいるので、聞けるかなと思って投稿しました。※前の匿名記事で実名で書けというコメントがあったのですが、私は就活が怖いので実名では書けません。。。ご了承ください。以下、ネットなどで仕入れた情報です。ぜひこれらの情報が本当かなどご意見ください。教育面大企業新人教育のカリキュラムがかなり整っている。研修専門の業者も入っていて、1から教えてくれる。社会人としての基礎知識から業界の専門知識まで身につく。ベンチャーあまりカリキュラムは無い。社内の研修体制はあまりないのでOJTが中心。忙しいのであまり教えてもらうことができない。スタートアップほとんど研修などない。OJTというより、いきなり現場に立たされて知識もないのに自分で調べながら仕事をしなければならない。稼働面大企業もう成長しきっている。伸びしろがあまりないので、社内に余裕がある。悪くいえばダラダラしてしまっている。残業はある時期はあるが、労働組合などがうるさいので最近は減っている。ベンチャー成長途中なのでとにかくがむしゃらに働く。寝ずに働く。会社で3連泊とかもしょっちゅう。スタートアップ意外とベンチャーよりも労働時間は短い。週5~6だけど、そんなに残業時間は多くはない。ただ、家でもどこでも仕事ができちゃうので仕事に関わる時間は多い。給与面大企業初任給レベルだとたいして多くない。ただ、30超えてから一気に増える。35歳くらいで一軒家がローンで買える。ベンチャー初任給でも少ない。企業が成長し上場とかできるならまだしも、あまり給料が増える保証がない。一軒家は諦めたほうが良い。スタートアップ初任給は最低賃金。株を渡されることもあり、バイアウトとかできたらある程度のお金が入る。一軒家は諦めたほうが良い。それよりここで得た経験を活かして自分で創業するほうが良い。将来への独立面大企業色々なコネクションが得られるのが利点。取引先とか。ただ、独立しても大企業病が消えず、あまり成長できない会社も多い。ベンチャー社長などの仕事も見えやすいし、独立はしやすい。ただ同じようなブラック企業を作ってしまわないかという不安があるらしい。スタートアップ独立する為には良い経験ができる。投資家とも繋がっておけば、独立に役立てることができる。福利厚生面大企業ディズニーランドが安くいける。温泉やホテルも安くいける。ベンチャー無い。スタートアップ無い。こんな感じでしょうか。私の偏見とネットの変な知識が中心なので、実態を教えていただけるとうれしいです！！よろしくお願いいたします！！",
    "bookmark_count": "246",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20131204183634",
    "title": "英語論文が読めない ",
    "content": "大学院進学予定、学部４年生。英語論文が読めない。正確に言うと、効率よく読めない。結局、全訳なんかしちゃって時間とられまくって、やっと、ああ、こういう論文なんだって分かる。まず、Abst.を読んでみる。分からない。次に、図と図の説明を読む。分からない。次に、結論を読んでみる。分からない。結果を流し読みしてみる。わからない。結局、一文一文訳していく。って感じ。根本的な英語力がないという訳ではないと思う。センター英語で９割、TOEICはこないだ初めてうけて600くらいだった。明らかにTOEICの点数の低いような同期はすらすらと論文を読めている。なぜ私は時間がかかってしまうんだ。論文ってどうやって読めばいいんだ。",
    "bookmark_count": "246",
    "category": "学び"
  },
  {
    "masuda_id": "20131224125320",
    "title": "http://anond.hatelabo.jp/20131224000716",
    "content": "最近はてなで嫌われている虚構新聞と淫夢とサードブロガーの共通点http://anond.hatelabo.jp/20131223223150",
    "bookmark_count": "246",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180912085815",
    "title": "なぜ日本の文化はヤクザに許容的なのか ",
    "content": "政策的には存在を許さないように締め付けているヤクザだが，漫画の題材として取り上げられることは多い．直近ではBack Street Girlsやヒナまつりなど，アニメ化までする例もある．ピカレスクとかダークヒーロー的描写をされることはかなり昔からあった印象だが，コンクリに詰められたり，会長の身代わりを用意するために洗脳する様子をギャグとして扱う表現にはこれ，笑えるには笑えるけど社会的にヤクザに許容的なのかな？と疑問に思うのだけれどどう思う？信条としては検閲には否定的なのでどうこうしろという話ではないのだが，このあたり他の人はどう考えているのかなと．一歩引いて考えるとヤクザをただコケにするのではなく，普通のギャグとしてアニメに流すというのはヤクザが広く受け入れられているという証左なのでは？コメ読んで追記コメ見て，週ジャンでも家庭教師ヒットマンREBORN!，ニセコイ，ぬらりひょんの孫と主人公がヤクザという漫画はいくつもあるが，ヤクザがテンプレ，属性として広く浸透しているのが背景にあるのだろうなーと思えてきた．いずれもヤクザ要素はほぼない，あるいは仁義くらいで，別に「仲間を大切にする」という性格に置き換えてもおそらく問題はないが，設定としてヤクザの方がある程度の話の広がりが保証されるのだろう．居住地的にヤクザとは縁遠い生活をしているが，そのような人が大多数だとしたらヤクザが使いやすいテンプレとして使える，という説にはうなづける．半グレとかヤクザの被害が多い地域だとコメにもあるように受け止め方はかなり違ってくるのかもしれない．",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190413071932",
    "title": "人生経験はバーチャルで十分だと思う ",
    "content": "時間の制約上、1人の人間が一生にうちに経験できることは限られる。それならば短時間で実際の経験に似た仮想的な経験をたくさんした方が良いのではないだろうか。実は子供の頃にそんなことを考えて親に話したことがあるが「リアルとバーチャルは違う」と笑われ取り合ってもらえなかった。しかし、大人になってこのアイデアを改めて考えてみると荒唐無稽な話だとも言い切れない。そもそも人間は現実と仮想の違いをどこまで認識できているのか。仮想世界の中に現実の要素が含まれていればそれは現実と言っても良いのではないか。もちろん、気の力で空を飛び、かめはめ波を打つような真似ができるとは思っていない。だが物語の登場人物の心理や行動を見ることで人生を学ぶことは可能である。現実世界でリアルな経験ができればそれに越したことはないが、多くの経験はバーチャルで十分だと思う。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "246",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180829005135",
    "title": "回る寿司屋で食べる最初の一皿って？ ",
    "content": "最初から好きな光り物を食べるか？まずは口ならしにあっさりした白身を食べるか？はたまた旬のおすすめを食べるか。汁物はあら汁にするか赤だしにするか？芽ネギにゲソにカリフォルニアロールにえびアボカド。ラーメンもカレーもたこ焼きもある。もう寿司屋と言うより娯楽施設だよな。回るし。回転寿司に行きたいが、ここのところお腹の調子が芳しくないので仕方なく妄想に留めている。",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170324153831",
    "title": "アイドルアニメはアイドルの性格がよすぎてつまらない ",
    "content": "みんな性格がよく、「夢」「大切な仲間」ばっかり。アイドルやりに来るような奴があんなにワンフォーオール精神でキラキラなわけない。もっと野望とか欲望とか傲慢とか不安とか色々あるだろうに。これは、単に安易な欝展開とかハード展開をやれという意味ではない。（岡田〇〇は最低だ。）そうではなく、女の子１人１人にもう少しだけリアルな人格を見たい。自分の容姿と魅力に賭けようと決断するような人間の自意識はどのようなものか製作者は真剣に想像し検討して欲しい。単にえぐくするのではなくエンタメ性を無視して現実に近づけるべきでもなくもう少しだけリアルっぽさのさじ加減を増やして欲しいと言うだけだ。",
    "bookmark_count": "246",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180409152521",
    "title": "30年間生きてきて ",
    "content": "30年間生きてきて、オナニーしか上達したスキルがない（悲しみ小学校から続けてた将棋も5級止まりで、イラストも小説もプログラムも、全部初心者に毛が生えたレベルでまったく向上しないまま三十歳になってしまった仕事も非正規のルーチンワークで何も身につく技能はない自分より若い人がいろんなところで活躍しているのを見ると、ルサンチマンとまでは言わないが、ほんと焦りしか感じない他者と比較して唯一優位に立てる、おそらく全国レベルで上位5％には入れているであろう、皆に誇れる技能がオナニーしかないとか、マジ絶望であるマウントを取っておくと、俺レベルの実力者になると自己催眠で幻覚を生み出してドライ絶頂できる。習得に10年の修行を費やしたが、社会で役に立てたことはない。悔しい願わくば異世界転生してこの技能を活かせる役職に就きたい",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170127122059",
    "title": "12年間、一日も途切れることなく酒を飲み続けた ",
    "content": "22歳くらいの頃、夜眠れないようになり部屋で寝酒を始めた。最初は缶チューハイ。200ml一本で気持ちよく入眠できた気がした。それからお決まりの酒量右肩上がりコース。缶チューハイをやめ赤ワインを一晩で一本空けるようになる。家の階段で転んだり壁に頭をぶつけたり、記憶をなくすこともしばしば。それでも何か楽しくて、幸せな気分で眠りにつけていた、当時は。仕事に支障をきたすことはなかったし酒代で困窮するわけでもなかった。そして30歳を過ぎた頃、貰い物のロイヤルサルートが美味しくて赤ワインからチェンジ。美味しいので、ロックかストレートで飲んじゃう。一晩でボトル1/3から2/3も飲むようになってだんだん（これはマズイかも）と思うようになってきた。遅すぎるけど。肝臓、腎臓、アルコール依存症…家族に隠れて飲んでた訳じゃないし（まあ自分の部屋だけど）昼間は飲まない。手も震えない。自分はまだアル中じゃないと思っていた。会社の健康診断で問題もなかった。でもこれからずっと今のペースで飲み続けたらきっと40歳くらいで死ぬんだろうなと思うようになった。眠れないなら病院で睡眠導入剤を処方してもらえばよかったのだ。でも当時はアルコールによる多幸感から離れられず、眠るためと言い訳をして酒を止める気は全くなかった。しかし突然断酒の日はやってきた。34歳の頃だ。月並みだが、恋の病にかかり飲食物が喉を通らなくなり、急に酒が欲しくなくなってそのまま飲まなくなったのである。それ以前にも交際相手はいた。おぼこ娘でも高齢処女でもなかった。片想いでもなく相手に振り回されていたわけでもないが、なぜかその恋に夢中、胸がいっぱいで何も食べられなくなっていたのだ。ずっとその状態なら死ぬのだが幸い食欲は戻った。酒だけが欲しくなくなった。断酒するつもりはなかったのに。なんだかんだ恋にうつつを抜かしているうちに、夜眠れないこともなくなった。ぶっちゃけ激しい○ックスで疲れ果てあっという間に寝てしまうのだ。数年後、その相手と結婚しそれから月日は流れたがアルコールはほぼ口にしていない。相方と出会った日から人生に酒は必要なくなったようだ。アルコール依存ブロガーさんがはてなで話題になっていたのを見てふと自分のことを思い出して書いてみた。[追記1/29]上では触れなかったが、飲酒を始めたころからスポーツジムにも通い始めていた。酒以外で眠る方法を探す気はあった。のめりこむたちなので、かなりムキになって取り組んでいたと思う。初期はプールだけ。何年かたって筋トレも始めた。ストレッチ、ランニング、マシントレーニング、エアロバイクなどのメニューをこなし平日は2時間、土日はさらにプールで2kmほど泳ぎ3、4時間もジムにいた。もともと痩せて薄い体型だったがうっすら筋肉がつき、体脂肪率はずっと17から19％くらい。（女です）だけどヘロヘロになるまで運動しても逆効果だった。運動のあとは余計酒がうまいのである。トレーニングしながら、帰って飲む酒を楽しみにするようになっていった。もう酒のために運動しているような本末転倒になってしまった。この頃はスコッチウィスキーのロイヤルサルートから始まって国産ウィスキーの余市、響、山崎など色々飲むのが楽しくなっていたので睡眠導入剤のことは忘れてしまった。トラバの15年飲酒氏はアル中じゃないと言ってくれたけどhttp://www.ask.or.jp/shinkoprocess.html　ここの定義だと私は依存症との境界線にいたということになる。12年もの間大量飲酒しながら境界線にとどまっていられたのだ。危なかった。断酒から10年近くたったが、その間一滴も飲まなかったわけではない。ビールやワインで乾杯する機会は何度かあった。やっぱりおいしいと思ったが、一杯で充分だった。元の大量飲酒に戻らなかったところをみると脳のアルコール回路はできていなかったのだろう。今回件のブロガーさんのアル卒宣言の記事やそのブコメなどを見て、当時の自分がいかに危うい状態にあったかということを思い知らされた。能天気だった。断酒したのも自分の意志じゃないしなんの努力もしていない。そもそも断酒する気もなかった。減らしたいなあ、いつかそのうち、お金がなくなったらやめるだろうなあ、みたいなことは思っていたが。たまたま振り返る機会を得てこうしてつらつら書いてみると、本当にバカだったな。今生きていられるのも運が良かったからだろうな。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191206144427",
    "title": "ちょっと何言ってるのかわからない ",
    "content": "の柔らかい言い方ないかなあ",
    "bookmark_count": "246",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170525224547",
    "title": "同じ漢字が連続する熟語（々を使わずに） ",
    "content": "男性性 女性性 北海道道以外にある？",
    "bookmark_count": "246",
    "category": "学び"
  },
  {
    "masuda_id": "20190928080315",
    "title": "anond:20190719201728",
    "content": "母は兄のことを「貧乏舌だからどこででも生きていけるね」と言う。昔から兄は何を食べてもなんの感想も言わない。「量が多い/少なすぎる」「グリンピースつがないで」ぐらい。たとえ母が兄だけのために手によりをかけて凝ったものを作ってもそれだけ。ひとこと美味しいといえばいいのに。そうすれば母も気持ちよく美味しいご飯を作ってくれる、とずっと不可解だったが、そもそも彼は食に興味がないのだった。婚約一歩手前で同棲までした料理が得意な彼女に振られているのを見て、ああね、と思った。この間帰省して知ったのだが、兄の自炊は米に生のままのベーコンを乗せただけのものと袋に入ったままのパック野菜に塩を振ったもの、というクオリティー。それをやはり眉ひとつ動かさずにつまらなそうに口に運ぶ。そういえば昔から、外食もつまらなそうに食べる人だった。今も行くとしても、誘われたチェーンの居酒屋かチェーンのファストフードぐらい。どこへでも生きていけるだろう。誰のご飯でも食べられるだろう。ただ、兄のような人とは兄のような人としか生涯を共にできないのではないかと思った。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140227205716",
    "title": "恋愛って何がそんなに面白いんだろう ",
    "content": "もちろん何が面白いかなんて人それぞれだけど、恋愛は異常だと思う。ポピュラーすぎる。何がそんなに多くの人を惹きつけるのだろうか。とりあえず人付き合いを真面目にやって、女の子に興味を持てるよう、そして持ってもらえるよう努力してみたけど、結局恋愛の面白さはわからなかった。趣味や話が合う人なら趣味仲間や友人で十分だし、性欲なら風俗で満たせるし、一人で生きていないなんていうけど今の世の中は一人暮らしも普通にできる。わざわざ恋愛を行う必要性というか意義が感じられない。他にもたくさん代替手段があるわけで、なぜそれらを押しのけてまで恋愛を選ぶのか。恋愛というプロセス自体もさほど楽しくなかった。上手く言えないけど、恋愛ってたぶん、一人の相手を愛するために自分を無理矢理正当化するゲームみたいなものだよね。そうやって粘り続けることで高みを目指していく、みたいな。スポーツやプログラミングなんかで一つのことを極め続けるのと同じ。これは単に僕が恋愛に向いてなかっただけかもしれないけど、だとしたら恋愛も数ある趣味の一つでしかないはずで、それなのに熱中してる人がこんなにも多いのがおかしい。僕は一人の相手に夢中になる、というレベルには至れなかった。至るためにはどれだけ努力すればいいのだろうかと途方にくれた。なのに現実はそのレベルに至ってる人があまりに多すぎる。みんな相応の努力をしているってことだよね。面白くないのにそんなに頑張るわけがないから、面白いんだと思う。でも、一体何がそんなに面白いんだろう。わからない。",
    "bookmark_count": "246",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160222182802",
    "title": "[2/24追記]　円周率の問題に便乗する。半径11の円の面積はいくつか？ ",
    "content": "小学校の円の面積の計算の問題でバズっているのを見かけたので便乗してみる。初増田なのでなんかおかしなことがあったらごめんと先に誤っておく。そして、わたしは計算が嫌いで物理と数学から逃げ続けた生物系研究者で、特に円周率に対して深い知識があるわけではないことも付け加えておく。最後に追記あり　12/24 2:30頃追記①．バズった問題の概要詳細はリンク先を確認していただけると良いと思う。http://togetter.com/li/940931簡単に経緯を説明する。ある人が小学生の宿題を見ながら以下の疑問を提起した。「半径11センチの円の面積を円周率を3.14として計算した時の答えは、11*11*3.14=379.94は厳密には誤りで、有効数字3桁で380の方が正しいのではないか？」これに端を発して賛否両論様々な議論が巻き起こったのである。（ちなみに、半径11の円の面積を5桁の有効数字で表すと、正確には380.13である。）②「379.94は誤り」派の意見　円周率3.14は、実際には3.141592…という割り切れない値を3桁で表した概数である。　有効数字3桁で算出された計算結果は、やはり有効数字3桁であるから、正しくは小数点以下一桁目の9を四捨五入して380が正しい。　なお、379.94と回答した場合は、実際の円の面積とは異なる値となる。これをあたかも真の円の面積のように誤解してしまう可能性があるので、　この教育法は小学生にとって有害である　小学生に有効数字の概念を教えるのは難しいので、設問に「上から三桁の概数で答えなさい」と入れれば万事解決③「379.94でいいじゃん」派の意見　小学生に有効数字を教えるのは難しい。　設問に「円周率は3.14とする」と書いてあるので、「円周率は3.1400000…」を仮定して解けば良いのではないか　あるいは、もう円じゃなくて円周率3.14000のなんかの局面を仮定すれば良いのではないか。　そもそも3.14だろうが3.141592（以下略）だろうが大して結果は変わらない（0.19なんて誤差）。これくらいの誤差は無視していい。　算数と数学や物理は違う。算数の世界では3.14で良い。　なんで理系はこういう細かいことを指摘してドヤ顔しているのか。こういうことをするから小学生は算数を嫌いになる。④私の意見　私自身は「379.94は誤り」派です。おそらく理系の人の多くはそうだと思いますが。　「379.94でいいじゃん」派の意見もざっとまとめてみましたが、もし足りない点等ありましたら後で追記するので　教えて下さい。　以下に、「379.94は誤り」という意見を支持する理由を書きます。④−１　円周率を3.14000000…と「仮定」するのはありえない。　円周率はπです。いつの時代も、どの世界線でも、関孝和が計算しようがアルキメデスが計算しようがライプニッツが計算しようがオイラーが計算しようが　そろばんで計算しようがスパコンで計算しようが円周率は割り切れません。　アルキメデスは古代ギリシア時代にあって、おそらく円に内接、外接する正96角形の周の長さを求める式から既に円周率が3.14の概数で表せることを導いていました。　しかし、古代から円周率の計算に取り組んできた誰もが、円周率を割り切れる数として扱った人はいないのです。　人類が何百年もの時間をかけて漸く得ることに成功したこの円周率を、「あ。3.140000でいいっすね」とか、たかだか小学校教諭の分際で勝手に変えることはできないのです。　ぶっちゃけ、言語は変わっても、数字の意味は不変です。これは自然界の法則だからです。④−２「仮定」の結果得られたものが「解」になることはありえない　仮定はあくまで仮定です。それを元にした結果が解になることはありえません。　例えば、私は生物学者なのですが、「STAP細胞があると仮定して」実験を行って得られた結論は、信用に足るものになるでしょうか？　答えはわかりきっていますよね。　ちなみに、「円周率を3.14として」というのは「円周率を3.14と（近似）して」という意味です。　あと、比較として用いられていた「摩擦係数を0として」というのは仮定ではなくて想定です。地球上では作るのが困難ではありますが、　摩擦係数を0.00に近似できるくらいの環境なら作れるでしょ？その環境を想定してるんです。　ありえない事柄を仮定するのはダメです。　仮定は必ず検証とセット。検証できない事柄を仮定して、　それをあろうことかそのまま解にするなど、あってはならないことです。④−3　本当にちょっとの誤差ですか？　私は実は、この議論のキモはここだと思っているのです。　結論から言うと、私は、小学生が「どれくらいの精度で円の面積を求められるか？」を、　誤解してしまうという点が、「円周率を3.14として有効桁数5桁まで求めてしまう」ことの　最大の欠点だと思うのです。　ぶっちゃけ、日常生活で使うレベルでは、　「んー、円周率3.14。半径11の円なら面積は121×3で363。　これよりちょっと大きいくらいだからまぁ、370くらいかなー？（正確には380です。）」　くらいの認識で良いのです。普通に生きていけます。　これくらいの精度で良い人間にとって、0.19（380.13と379.92の差）の違いなんて　もう誤差でしょ。そこに異論は無いのです。　しかし、小学生にとって、小数点以下二桁ってそりゃもうすごい精度ですよ。　平方ミリメートルの更に小さい位まで算出できるのですから。　半径の長さ11.0 cmと！魔法の数字円周率3.14さえ用いれば！　なんとなんと、数十平方マイクロメートル単位で円の面積が求まってしまう！　→実際には世の中そんなに甘くないわけですよ。　　せいぜい平方センチメートル単位でしか求まんねえよおまえと。④−4　半径1111 cmの円の場合は？　では次に、半径1111 cmの円の面積を円周率3.14で求めてみよう。　1111*1111*3.14=3875767.94　はい、9桁まで求まりました。　すごいですね～、どれだけ桁が増えても小数点以下二桁まで求まります。　ってんなわけあるか！！！！　1111*1111*3.141592654=3877733.79　これが正解。 ね？だいぶ違うでしょ？　でも、有効数字3けたなら、3880000。これならまぁだいたいこんくらいかーってのがわかる。④−5　ちょっと趣向を変えて、イメージしてみて。　④−３で、「うわぁ、こいつめっちゃ細かいコト言ってるよ、これだから理系は。。。」　て思ったあなた、イメージしてみてください。　目の前にすご～く解像度の悪い写真があります。　緑色の背景に、なんか動物っぽい白いものが写り込んでいますが、何の動物だかよくわかりません。　馬みたいな気がしますが、もしかして犬とか猫かもしれないし、　もしかしたら建物かも知れない。。。　円周率3.14を使って半径11の円の面積を379.92と主張することは、この白い物体を「絶対馬だ！」って言っているようなものなんです。　有りもしないもの、本当にそうなのかよくわからないものを「絶対そうなんだから！私見たんだから！」と言っているどこかのOさんのようなものなのです。⑤最後に。驚いたこと。　私は最初、このツイート見た時、「まぁそんな細かいコト言わなくても。。。」　って思っていました。「379.94でいいじゃん」派的な考えだったわけですね。　その一番の理由は、　「3.14の次の値が１である」ということを知っているからです。　通常の概数だと、「概数で3.14」と言うのは、「3.135から3.144」までを想定してるんだけど、　実際は、3.141…と続いていくことをみんな知ってるから、　まぁ大体3.14ってのはあってるんですよね。　でも、読んでいるうちに考えが変わりました。何故かと言うと、　「結構多くの人間が、円周率、有効数字の概念とその問題点を全く理解していない」　ことに気づいたからなんです。　挙句の果てには円周率を「3.140000」と「仮定」すればいいじゃん。　という人まで出てくる始末。　　それでこの問題についてよくよく考えてみた結果、　「これはやっぱり、小学校であっても379.94を正解とするのはよくないな。。。」　と思ったんです。　このエントリーを読んでよくわからなかった人も、これだけは覚えていってください。　I.　数学とは、科学とは、世の中の真理を追求する学問であり、　　人間に都合よく結果や値を変えることはできない。　　πは3にも3.14にもならない。　II. 仮説は検証とセット。検証できない仮説を設定しては行けない。　　仮説に基づいた結果を解にしてはいけない。　さて、私はすご～く算数も数学も苦手だったので、　逆に役に立てるかと思い、書かせていただきました。　オモシロイと思って読んでいただければ幸いです。　こういう議論ができるのって、素敵ですよね。追記たくさん反応があって驚きました。読んでくださった方々、ありがとうございます。いろいろご指摘があり、自分自身勉強不足を痛感した点もありますが、反論できるところは反論しようと思います。スター多めなブコメ中心に記していきます。『ちなみに、「円周率を3.14として」というのは「円周率を3.14と（近似）して」という意味です』ここが違う。勝手に行間を埋めるのは科学者たる態度ではない。違わないです。なぜなら「円周率」と書いてあるからです。そして、小学生は、「円周率」が割り切れない数であることを知っているからです。勝手に行間を埋めたわけではありません。もし、「円周率を3.14として」というのが「円周率を3.14と（近似）して」という意味ではなかった場合、勝手に人間様が円周率を3.14ぴったりであると定義しなおしていることになり、それこそ数学への冒涜です。11も1.1x10って表記すべきか。1と1.0が違う意味なのは工学であって算数や数学ではない。そうですね。この表記をさせるのは流石に難しいです。私は、「4桁目を四捨五入して3桁の整数で答えなさい」と、問題文に入れるのが良いと思います。問題文でそう仮定したんだから問題文の外のいらん知識は用いない。円の面積を求める問題ではなく、「11*11*3.14を計算せよ」というなら答えは379.94です。でも、円の面積の求め方は、残念ながら小学校の先生が定義を勝手に変えられるものではありません。真実は、この場合はたったひとつで、小学校の先生のほうが間違っています。じゃあ3.14も想定でいいじゃん。すでに言葉遊びになってるな。一辺の長さ3.14 cmの長方形を想定することはできますが、円周率3.14ぴったりの円を想定することはできません。なぜならそれは円では無いからです。じゃぁ円じゃなくて周率3.14ぴったりの変な局面を求めよといえばいい、と思うかもですが、なんで小学生がそんなわけわからんものの面積を求めなければいけないのでしょうか？半径11なんだから有効数字は2桁。有効桁数がと言っている人たちは九九をどう教えるわけ？2*5=10、2*6=10、2*7=10って教えてんの？ 私は、小学校で扱う整数は純数学的には整数だと考えていたので、11.00000…を想定していました。もちろん11が有効桁数二桁の概数なら、380の3桁目を四捨五入することになります。九九で扱う数は整数ですので、純数学で表すと、2.0000*6.0000…=12.0000…です。（ってなんでこれにスターが一杯付いてるの！！？）「仮定」の結果得られたものが「解」になることはありえない→僕の好きな背理法を否定しないで。　理系といいつつ知識不足。中学生から勉強し直すべき。私も背理法大好き。もちろん背理法も考慮に入れたうえでこの文章を書いた。だからこそ仮定と検証はセットだと主張した。背理法では、仮定の結果得られたものが矛盾する→だからこの仮定は間違っているというプロセスをたどる。仮定の結果をそのまま解としていないことに注意してほしい。有名なのはルート2が無理数であることを証明する奴だよね。ルート2が既約分数p/qだと仮定して、結果的にはpとｑが共通の約数を持つことで矛盾を証明する。私は、例えば、「4は奇数であり、2n+1で表せる」と仮定する。このまま「(2n+1)*(2n+1)=4n^2+4n+1 なので、奇数の二乗は必ず奇数。つまり4^2=16は奇数である」という結論を導いたら誤りだということを言いたかった。この場合、間違った仮定から間違った結果が導かれているのがわかると思う。4も16も2で割り切れる偶数だ。公理は検証(というか証明)できない仮定だよ。スターは少なかったがこれについてはぐうの音も出ない。公理と仮定について理解が足りなかった。正直すまん。でも、やっぱりπを3.1400000と仮定するのはダメだと思う。なぜなら観測的にもありえない上に、後から検証もされないから。教育学が何故それを許容しているのかを「科学に不誠実だから」という仮定で推論しているようなあまりコメントの意味が分かってないかもしれませんが。別にπを3.14と近似することについては異論は無いです。ただ、有効桁数3桁で算出される結果に5桁を求めるのは無意味だし間違っているという主張です。「3.14と仮定して」とあるんだから、「3.14」の次の桁など問題文中の世界には存在しない。「3.14000」なんてどこから出てきた？「a=3.14と仮定して11*11*aの解を求めよ。」だったらこんな議論にならないのよ。円周率だから、3.14ぴったりじゃだめなの。ちなみに、3.14の次の桁は、あなたの頭のなかには存在しなくても、この世界には存在するのだ。残念ながら。「100と仮定して」なら答えは「12100」だ。お前は間違ってる。半径11の円の面積は12100だと主張するのか?　私は、あまり自身が無いけど、間違っているのはあなたなんじゃないかと思うな。でも、円周率が100の世界を仮定して検証するとしたら、それはそれで数学への扉を開いているのかも。たぶん問題の意図は計算の仕方を問うているのであって、解の精度ではない。もちろんそう。問で聞かれているのは公式を覚えているかどうか？だけど、3桁目までしか信頼できなくて、残りの桁は全部意味がないことを、おとなになっても理解できない人がたくさんいることが分かったので、問題だなと思ったわけ。実際求められるよりも遥かに細かい精度で円の面積が求まると誤解するのが恐ろしい。実際、多くの人が半径11の円の面積は？って聞いたら379.94と答えると思う。間違ってるのに。おわりー！結論としては、「3桁の概数で表わせ」と問題文に付け加えるのが一番しっくり来る。これを小学生のうちに叩き込んでおけば、中1の有効数字の概念もすんなり受け入れられるのではないかな？以下おまけところで、問題が2*2*3.14を問うていた場合の答え方はおよそ12？　12.56？　1*1*3.14の場合は？半径2、または1をピッタリ2.000、または1.000と答えるなら、半径2の面積は12.56の6を四捨五入して12.6。半径1なら3.14と記すべき。1とか2を一桁の概数として表すなら、半径2の円の面積は10。半径1の円の面積は3と記すべきだとおもう。屏風|っ［円の中心角が約359.8度(=360*3.14/π)の円錐状空間］ 知りませんでした。もっと知りたいのに検索かけても出てこなかったので、ソースいただけると嬉しいです。",
    "bookmark_count": "246",
    "category": "学び"
  },
  {
    "masuda_id": "20190204172151",
    "title": "彼の部屋が臭い",
    "content": "嘘だろ！？と思った。確かにほんの少し体臭あるというのは感じてたんだけど部屋に入ったら10倍くらい煮詰めたような臭さ。思わず息を止めた。でも部屋はきれい、というかものが少ない。私の部屋の1／3くらいしかない。物も整頓されているし掃除も行き届いている。人が来るから急遽片付けたという感じにも見えない。洗濯もきちんとしているように見える。なのに臭い。弟のせんべい布団もこんな臭いがしたけど部屋に充満するほどではなかった。調べてみたらこういう臭いは男性は気づきづらいと書いてある。コミケとかでよく男性の団体が臭いと話題になると洗濯してないからだと安易に思ってたけど、臭いに関しての感覚がそもそも違うのかもとぐるぐる考えてしまった。たぶんホットカーペットと布団が臭い発生源になってるんだろうなあ。頑張って我慢をしてその日は乗り切ったけれど次に行く時が怖い。臭いが嫌だから行けないはあまりにストレートで傷つけそうだし、いやこの際ストレートに言った方がいいんだろうか。次行く時にファブリーズ持っていばいい？にこにこと笑顔で鍵渡してくれたけれどできるだけあまりあなたの部屋には行きたくないですとは言えなかった。こんな事で悩むとは想定外だよ---------------------------------------------------------------トラバやブコメありがとう。単なる愚痴増田にアドバイスとか嬉しい。色々参考になりました。じっくり読んで次に備えるわ。それから匂いの種類が気になってるコメントもあったので追記。・生乾き＞違った。恥ずかしい話だけど私も一時期洗濯物から臭ってきて困った経験があるのでこれはわかる。酸素系漂白剤最強。あと洗いたてのタオルを借りたら特に匂いもなくむしろいい匂いだった・カビ＞違った・ウンコ＞増田で充分やろ！マジレスするとトイレは部屋みたいな匂いしない。むしろ無臭。・排水関係＞チェックしてなかった！嗅いでみます・遺伝的に近い＞その発想はなかった。調べられたらおもしろい・弟と同じ彼の体臭……＞応援します・フェロモンがあわん＞残念だけどそれはそれで興味深いなんと言えばいいのか…言葉でどれだけ伝わるかわからないけど鼻の奥にツーンと来るような感じなんですよね。酢を嗅いだ時みたいな。土日の秋葉原アニメイトとか行くと近い匂いかなあ。（オタクなのでオタク引き出ししかない。なお彼は非オタで標準体型です）長年その匂いまとってると気にならないのは怖いよねえ。自戒も込めて。ひとまず次会った時にでも勇気持って直球で伝えるようにするよ。確かにこんなことも伝えられなきゃ駄目だよね。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160515145437",
    "title": "父彼問題。 ",
    "content": "身分違い？婚（長文です）うちは江戸時代から続く医師の家系です。私も医師の卵です。　私の彼は高卒で小さな会社の事務職です。彼の家は親戚中を見渡しても大卒がいません。付き合って３年近くになります。　先日彼のプロポーズを受け入れました。プロポーズは「一生守っていきます」と言われました。　彼のご両親にご挨拶に行ったところ本当に素敵な方でした。手作りの料理で温かくもてなしていただきました。彼は自分の温かい家族が自慢で仕方がないようです。　今度は私の両親に・・・と思い、父に彼の話をしました。　「一生守っていきますと言われ、彼と一緒になる決意をしました。一度会ってもらえないでしょうか。」と父に聞いたところ・・・　「具体的にお前をどう守るんだ。経済的に、社会的に、精神的に。私はお前を全ての面において守ってきた。それを引き継げない男のところになどやらない。それに先祖が連綿と受け継いできた遺伝子をお前は軽く見すぎている。具体的にどうお前を守るのか提示して、私が納得するまで結婚は絶対に認めない。」と言います。　彼の給料は開業医の父の１０分の１にも届きません。これから先届く見込みもありません。社会的地位も決して高い場所には行かないでしょう。学歴や医師であることを遺伝子の優秀さと取るなら、確かに彼の家系の遺伝子は優秀でないのかもしれません。（私はそうは思いませんが・・・。）　けれど彼は一生懸命働いています。自分の家族にも誇りを持っています。それに私自身の人生に必要な人です。　彼に父とのこんな会話があったことは言えません。彼は私の家に挨拶に行くのをむしろ楽しみにしているようです。私が彼の家に挨拶に行ったときのような楽しい時間が過ごせると思っているようです。　私は一体どうしたらいいのでしょうか。父との喧嘩にも疲弊しきり、彼の顔を見ると涙が出そうになる毎日です。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181027185605",
    "title": "哺乳類だけなんで知能が高くなったの ",
    "content": "爬虫類や魚類や鳥類はなぜ文字を書いたり道具を使えたりできるようにならなかったのか",
    "bookmark_count": "245",
    "category": "学び"
  },
  {
    "masuda_id": "20200122114512",
    "title": "芸術家たちの貧しい生活について ",
    "content": "Web上の巨大な写真サークルに所属しているので、SNSの友達にやたらとアマチュア以上プロ未満みたいな写真家や画家がいる。彼らがSNSにアップしてくる写真や作品を見ると確かに上手いとかセンス良いとか思うんだけど、でもこれで食べていけるのかと心配になる。たぶんギャラリーをやっているような玄人筋には受けるんだろうけど、商業ベースには乗らないんじゃないかなと思う。仮に自分が彼らの生活を救うために何か作品を買ってやれといわれても、せいぜいポストカードとか数千円レベルの写真集ぐらいしか買う気がしない。…というか、もっと名の売れた大御所写真家の写真集とか、いにしえの名作を集めた絵画展の図録とかでも出せる金額はそのぐらいだ。日本人のアートに対する感覚って普通その程度じゃないのかな。プロカメラマンとしてそれなりに儲かっていそうな人は、金になる仕事とやりたい仕事を明確に切り分けているように見える。食べていくためにアイドルとか商品の宣伝とか政治家の選挙ポスターとかを選り好みせずに撮り、カメラ雑誌には新発売のカメラやレンズなどのレビュー記事を書き、そうやって稼いだ金で自分の撮りたいものを撮りに行っているようだ。それに引き換え中途半端なアーティストたちはやたらと暇らしく、生活の細々としたことを凄まじい頻度でSNSにアップしてくる。そんな時間があるなら副業でもやったら良いんじゃないかと思うんだが。「撮りたいものしか撮らない」「描きたいものしか描かない」とかいってると貧困まっしぐらだし、作品づくりをしながら生活するだけでもお金は出ていくんだから何かしろよと思う。そういう人々に作品発表の場を与えるために、一流企業を早期退職してギャラリーなどで彼らの作品展をやったり海外に作品を紹介したりする活動をやっている人も知っているが、それがどこまで成功しているのかは知らない。日本じゃ受けないけど海外では受ける人とか、万単位のお金を出してアート作品を買う文化が根付いている国で作品が売れる人は良いけど、結局芸術活動に専念しようとすると貧困に甘んじるしかない人々はある程度残っちゃうんじゃないかなぁと思う。たとえ貧しくてもやりたいことをやって自由に生きる生活が羨ましくないといえば嘘になるが、自分の時間を切り売りしてやりたくない仕事をやってそれなりの給料を貰っている身としては「お前がワガママだから貧乏生活する羽目になるんだよ」と言いたくなる。せめて生活のためにとことんクライアントに媚びて、金になりそうな写真を撮ったり絵を描いたりすれば良いのにと思う。そんなアーティストたちの生活を見ると、「好きなことをやって食べていく」人生は甘くないんだなぁと思う。",
    "bookmark_count": "245",
    "category": "学び"
  },
  {
    "masuda_id": "20181229234536",
    "title": "俺「アレクサ、醤油とって」アレクサ「すみません できません」 ",
    "content": "こんな簡単なこともできないのかこのゴミ機械は",
    "bookmark_count": "245",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191221142341",
    "title": "俺ニートの1日 ",
    "content": "深夜。両親や妹が寝息を立て始めたその時、俺はドアをこっそり開けてリビングに降り立つ。日中、典型的な引きこもりと同じである俺は死んだように眠り夕方になると起き出す。夕飯の匂いを嗅ぎながらも布団に包まり我慢。そうして家族全員が寝出す頃にやっと俺の時間が始まるのだ。まず、グーグー鳴る腹を自覚しながら風呂を沸かすのがコツだ。腹が沸くまでの十分は、家族が一階のリビングに降りてくるのを警戒しつつ待つ。このピリピリした時間が俺に生きている実感を与えてくれる。風呂が沸くと音を立てずに入浴。スマホで動画を見ながら一時間は入る。若干のぼせぎみになりながらも風呂から上がる。軽くタオルで体を拭く。ちなみにドライヤーは使わない。そんなものは自然に乾く。床に落ちた水滴もしばらくすれば蒸発する。細かいことは気にしていけない。こうしてさっぱりした後に俺のディナーが待っている。母親はずいぶん前から俺の飯を作ってくれないので、自ずと自炊になってしまう。最初は恨み、嫌がらせに調味料などを床にぶちまけたりしたものだが、料理の楽しみを知れたのはいいことだった。　あのときはすまなかったな、母さん。本気で反省してる。とにかく、その日の夜は冷蔵庫もも肉があった。俺は大きくガッツポーズを決めて唐揚げにすることにした。唐揚げは子供の頃から大好きだ。今は亡き父親がよく作ってくれた。あの時は本当に楽しかったな。素早くもも肉を切り分け、コンビニ袋に醤油やみりん、酒、塩胡椒、ニンニクチューブ、大量の片栗粉（これが重要）を入れて揉みまくる。本来はここで寝かせるのがいいらしいが、俺には時間がない。即座に油を引いたフライパンにイン。数分でカラっと揚る。置いてあった米と味噌汁を頂戴していただきます。めちゃくちゃうまい。外はサクサク中はジューシーだ。これは料理の真理だと思うのだが、料理はシンプルであればあるほどいい。隠し味などというものは、プロでなければ無用なものだと思う。最近の俺の学びはそれぐらいだ。誰にもいう機会がないのでここに書いておきたい。そうした後、空は明るくなり始め朝寸前の夜になる。俺はこっそり部屋に戻り昼頃までチンチンをシコシコしながら時間を潰す。ちなみに俺ははてなブックマークをしこりながら見ている。別に抜けるとか興奮するとかそういうわけではないが、なぜかそうしながら見るといいのだ。是非ともみんなもやってみてほしい。そうしてるうちに俺はいつの間にか眠っている。そうしてまた俺の1日が終わったのだった。",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190603155551",
    "title": "会社に食い殺された系引きこもりだがもしかしたら殺されるかもしれない。追記",
    "content": "会社に食い殺された系というのは、残業パワハラマシマシで一回精神を壊された感じです現在精神科に3年通院で今後も通うことになると思います外出するのはほぼ通院時のみでついでに食べ物等を一週間分買い込みます今は自分で食事を用意できるくらいには回復していますが正直病院の往復だけでもう一ヶ月は外に出たくないくらい精神をやられますここまではいいですが、問題は家族です特に父は、最近話題の「一人で死ね」という思想です父は私が精神疾患で入院した時、こんなことで精神を病むなんて情けない、と言い放った人でもありますそして先日、お役所の元事務次官の方が息子を殺害したというニュースがあり私は戦慄しましたそのニュースを見た瞬間私は父に殺される、と多分家族に止められる人はいないそしてもしかしたら私が加害者になるかもしれないと思うとどうしたらいいかわからないこれが遺書になるかもしれない、いろんなことを考えながらこれを書いてますとりあえずここまで簡単に書いてみたけど少し落ち着いたどうにかなりますように-なぜそう感じたかということですが極端な例えと思われるかもしれないですが、妄想でもなんでもなくモノとしか見てないからですhttps://dot.asahi.com/dot/2019042600016.htmlこの記事の相談者のもっと酷くした感じと言えばわかりやすいでしょうか…父から見た私は本当の私ではなく、父の想像なのです今は外に出さえしなければ家では割と普通に生活を出来ていますそれが問題で、それが気に食わないのです病人は病人らしく滅入って布団で寝ていろ、なのです（それに近いことを言われた）コメントで家を離れたほうがいいと言われている方もいましたが私自身もそれが良いと思っています直ぐにそうならないのは察してもらえると嬉しいですそしてこれに反応してくださった方々には感謝しています本当にありがとうございます",
    "bookmark_count": "245",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181018213626",
    "title": "プログラマってなんで他人にもプログラミングを勧めるの？ ",
    "content": "ライバルが増えて自分が不利になるだけなのに。良い人なの。",
    "bookmark_count": "245",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150722140852",
    "title": "30後半で嫁さんが死んでから数年がたち40歳になる。 ",
    "content": "嫁は5つ年上ですでに40過ぎて死んだんだけど、嫁の人生、40年を振り返ることもなく、ただ俺はさみしいとなく。それが数年たってもあんまりかわらない。週に１回くらいかな、週末とか。仕事も給料稼ぐためにしてる仕事なら、もうここまで頑張んなくてもいいじゃないかと思う。なんちゃって管理職で、部下の誘いも結構つらい。家に帰ってもだれもいないし外にたくさんでればいいんだけど、家に早く帰りたい。親は公務員だったからだいたい老後も安心だし。俺は子供もいないからなんていうかそのさ張り合い？がないまま40になる。人生消化試合のまま、楽しいことはいずれはあるんだろうと思いながら40になる。40になってから楽しいことってなんだろう。スマホゲーム？愛すべき産まれて育っていくサークルなんてない。俺のさみしさは嫁を失ったからで、それ以外なんてない。街中歩いても、飲みにでても嫁以上の女なんていない。視野が狭いといわれてもいい。俺のことを愛してくれるなかで、嫁以上の女はいないふとした拍子に考える。これからのことにぞっとする。そんな苦しい思いを抱えながら何年も働かれたら会社は迷惑じゃないだろうか。うちのおや、嫁の母には供養を欠かさないようにみせないと申し訳ないし無縁仏なんてかわいそうだよな。ネガティブなまま、ネガティブに生きて、なんとなく長生きしそうな。そんな４０歳の誕生日前",
    "bookmark_count": "245",
    "category": "暮らし"
  }
]