[
  {
    "masuda_id": "20181022141750",
    "title": "自分の県のお土産って食べるの？ ",
    "content": "この前の三連休に知り合いがうちの県へ遊びに来ていたのだけど、俺も暇だったので少し案内役をつとめていた。案内役と言っても実際俺が行ったことのある場所は半分くらいで、知らない場所は知り合いそっちのけで観光してたりした。まあそれは苦笑されるくらいで良かったんだけど。問題はお土産にあった。さまざまな菓子が並んだ土産コーナーでの出来事だ。「どれがおすすめ？」と聞いてくるわけ。いや知らんし。わざわざ高いもの食わんし。そう言ったら彼女怒るわけ。「自分のところの名物くらい食べようよ。それくらい知っておこうよ」だって。名前は知っていても食べようなんて俺は全く思わない。名物なんて所詮ぼったくりじゃねーか。菓子ならスーパーで買うわい。そんなこと言ったら喧嘩になって。彼女言うわけよ。「自県のお土産を食べるのは普通のことでしょう」って。普通って何。俺は普通じゃないってか。料理ならわかるよ。沖縄の人がソーキそば食べたり、東北の人がずんだ餅作って食べたり、そういうのはわかる。でもここに並んでいるのは製品としての菓子じゃないか。観光客向けの菓子じゃないか。宮城の人が家でままどおるを食べるのか？ 広島の人はもみじ饅頭を食べるのか？ 北海道の人はバターサンド食べるのかよ！ それ聞いた彼女、普通に食べるでしょ！ だって。ありえない。バカじゃないの。もう楽しかった時間が下らないことで台無し。土産屋が大嫌いになったわ。でも書いてるうちに自信無くなってきた。もしかしてマジで土産の菓子って地元民に食べられてんのか？",
    "bookmark_count": "738",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170727205910",
    "title": "母親が“特攻の拓”以外の漫画を読まない ",
    "content": "今年55歳になる母親がいるんですが、“特攻の拓”以外の漫画を一切読もうとしません。母が“ブッコミ”に“出会った”のは俺が“中坊”の時です　!?たしかリビングのエアコンが“コワ”れていて、母親がエアコンがある俺の部屋に“涼み”に来た時のことです　!?「暇だからァ・・・\"漫画\"でも読んじゃおうかな・・・　　!?」とか言い出して、たまたま当時俺がハマってた特攻の拓を貸した所、その日のうちに“全巻”読んでしまったのです　!?母親は人生で数えるほどしか漫画を読んだことがなかったらしく、漫画を読んだのは“中坊”の時に少女漫画を読んで以来だったそうです。当時はオタク趣味に理解がない母親にドエレー“COOOOL”な漫画をたくさん読ませて、漫画のことを\"理解\"させちゃおうかなァ・・・　!?　と考えていたので、これをきっかけにほかの漫画も読んでくれないかな、と思ったのですが、それ以来、母親に特攻の拓以外の漫画を薦めてもぜってー読もうとしません。あれから10年たって俺が就職して引っ越した今でも、たまに俺の一人暮らしの様子を見にうちのアパートに来て、必ず\"ブッコミ\"を読んでいきます。余談ですが、母がうちを尋ねてくると、インターホンで「あ・・・アサカー拓だ・・・テメーは・・・！？」と必ず言うのですぐにわかります　!?　(実家に帰ってこい、と言うときは「“B”突堤に来い・・・」といいます。必ず)母親は、人生において、漫画を読まないことで空いたリソースを特攻の拓に全振りしてしまった感があります。もう俺も母親もいい歳ですので、“シュミ”を理解させようとかそういうつもりはないんですが、漫画的表現の多い特攻の拓に“ハマ”れるということは、他の漫画もイケるということだと思うんですが、それを考えると母親がほかの漫画を読まないのは“少し”もったいない気がします　!?何故母親は“ブッコミ”しか読まないんでしょうか。ちなみに母親が好きなキャラクターは“魍魎”の“武丸”だよぅ・・・　!?",
    "bookmark_count": "738",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170420151301",
    "title": "お前らに貧困女子大生のリアルを教えてやる。（4.21追記） ",
    "content": "東北の田舎から東京の大学に進学した女子大生です。もう私の生活は限界です。親は父親だけ、DV野郎でパチンカス、年収３００万以外。勉強ができたし田舎が大嫌いだったから東京の大学に進学した。本当は私立の大学に行きたい学部があったけど学費が桁違いだったので諦めて国公立を受験した。まず大学受験にかかる交通費や入学金や新居の敷金礼金は銀行から２００万円借りて乗り切った。残ったお金は生活費の足しにする予定だったのに父親の昔やってた事業の借金返済に使われた。学費の安い大学に受かった。引越し業者を使うお金も無いからスーツケースに少ない服と毛布だけ詰めて東京にきた。しばらくは服を床に敷いて毛布に包まって寝た。カーテンを買えるお金ができるまではシャッターを閉めて生活した。大学生活一年目は、おっさんと月20万円の愛人契約を結んだ。おっさんに飽きて捨てられるまで一年間続いた。進級して二年生になれた。おっさんに捨てられたので風俗で働いた。そしたらメンタルを病んで大学に行けなくなって留年した。留年したら学費の免除も奨学金も止まった。また風俗で働いた。過食嘔吐と自傷癖が酷くなった。食べたもの全部吐いて15キロ痩せた。ブロンとお酒の力を借りて大学に行って単位はたくさん落としたけどなんとか進級はできた。そして今月3年生になれた。もう風俗で働ける精神力もない。でもお金もない。オナクラで知り合って仲が良かった友達が最近自殺した。嘔吐をやめたら太った。66キロになった。キャバクラやガールズバーでも雇ってもらえない。デブ専の風俗で今までより安い値段でまた働くしかないのかな。奨学金は利子付きで月に10万円借りた。東京で月10万でなんて生活できるわけない。学費もこれからは払っていかないといけない。家賃は駅から徒歩20分の六畳ワンルームで月5万円。後期には20万円かけて大学の海外実習に行かないと卒業できない。本当は運転免許だって取りたかった。もう自分の父親より年上の気持ち悪いおっさんに抱かれるのも体を触られるのも嫌だ。大学辞めるしかないのかな？大学で勉強して友達作って、大好きな彼氏とだけセックスをして、卒業したら英語を生かしてBOPビジネスでみんなが幸せになれる仕事をしたかったのにな。（追記）こんなに反応してくれる人がたくさんいるとは思ってなかった。あまりにも酷い酷いと言われすぎて、そんなに酷かったのかーって気付かされるほど。質問があったけど、最初の200万円は国の教育ローンです。銀行って書いたせいで憶測を招いてしまってすいません。私は妹もいたから国の教育ローンは通りやすかった。貧乏家庭こそ教育ローンだと思う。使い込まれたけど。普通のバイトは高校生の頃からやってて、東京に来てからも居酒屋やコールセンターで働いたよ。風俗はソープ、イメクラ、ピンサロ、デリヘル、オナクラを転々とした。風俗と並行で居酒屋とか普通のバイトやってる時期もあった。その結果、バイトと学業と一人暮らしの両立ができなかった。風俗を増やせばメンタルが崩れて、普通のバイトを増やせば生活が崩れた。最後の方は自傷やブロンODが酷くなって普通のバイトはできなくなった。私は貧困連鎖を断ち切りたかった。「東京の良い大学を卒業して良い会社に入って自分の子供には不自由させないようにバリバリ働くぞ！」と思って進学した。進学さえすれば奨学金とバイトと学資ローンの200万円で何とかなると思ってた。でもそんなのは夢物語でよっぽどメンタルと体が丈夫じゃない限り、貧乏家庭は大学になんて行かない方がいいという事が分かったよ。次の人生に生かそう。これから親の助け無しでの大学進学を考えてる高校生の子にも私と同じ道は歩まないでほしいな。身バレだけは避けたいから個別に連絡はできなかったけど、見ず知らずの人間のことをこんなに心配してくれる優しい人が世の中には沢山いるんだと思って泣きました。優しいコメントをくれた人達本当にありがとうございました。",
    "bookmark_count": "737",
    "category": "世の中"
  },
  {
    "masuda_id": "20150605175606",
    "title": "うちの金魚の半生 ",
    "content": "うちの金魚は５歳である。名前はあるが、個魚情報なので一応伏せておく。うちにやって来たときには生まれていたから、正確な誕生日はわからないけれど、まあとにかく大体５歳である。金魚の年齢で５歳というと、まだまだ生きられそうに思えるが、実のところすでに寿命は近い。うちの金魚は金魚すくいでよく見かける赤いやつではなく、背ビレのない、背中が丸みを帯びているあの形である。たまにテレビに映る何十歳のでっかい老魚とちがって、このタイプは比較的るい弱だし、体もそこまで大きくはならない。ましてうちの子はあまり食べずに育ったから、年のわりに貫禄がなく子供っぽくみえる。でも小さいくせしてなかなか骨の折れる魚生を送ってきた。うちの水槽に来た当初は２匹の仲間と一緒に泳いでいたが、いつか彼らはこの世を去り、今では大きすぎる住処に１匹で生活している。氷水みたいに冷たくなった冬の水中で、じっと身を縮めるところなどを見ると、なんだか可哀そうになって、新しいのを連れてこようかとも考えるが、ついつい先延ばしにしていたら、数年にわたって彼をひとりぼっちにさせてしまった。ひどい飼い主だ。彼の魚生に転機がおとずれたのは昨年の秋だった。ある日私が散歩していたら、金魚すくいをやっている店を偶然見つけたのだ。これはチャンスだと思った。彼の家に仲間をふやすべく、逃げまわる黒デメキンを私は必死の思いで掬い上げた。袋に入れられたデメキンが不安そうにきょろきょろするのもかまわず、駅への道を急ぎ、慎重に電車に乗り、２時間近くかかってようやく家に着く。水温を調整してからデメキンを解放してやると、はじめこそ２匹は戸惑った表情を浮かべたが、一晩すぎれば仲良しの兄弟のように水の中でぐるぐるたわむれていた。いよいよ彼の魚生に春がやってきたのだ。私はほほえましく２匹の姿を眺めた。しかしそれは春ではなかった。長い冬の始まりだった。デメキンの体にぽつぽつと、白い点が散らばっているのをある時発見したのである。これは「白点病」と呼ばれる、金魚の命にかかわる大病で、私が以前飼っていた金魚の多くもこの病に敗れ去った。そして恐ろしいことに、白点病は他の金魚に伝染する。すぐさま治療薬を入れ、消毒用の塩を投入したものの、数日後には、カゼひとつひいたことのない彼の体にも白い点々が認められた。私は頭が真っ白になった。彼が死ぬなど考えたこともなかった。日がたつにつれ２匹の体力は徐々に奪われていった。年嵩のため体力に乏しいのか、まず彼が水槽の底でじっとするようになる。まだ体の動くデメキンが、友の体を犯す白い虫（白点病の正体は寄生虫である。恐らくデメキンが持ってきてしまったのだろう）を、口で突いて取り払おうとする様子が私の胸を衝いた。それでも彼は動かなかった。私は覚悟を決めていた。ヒーターを入れて水温を上げ、虫が死滅するのに一縷の望みをかけたけれども、ある朝起きたら、デメキンが底砂利の上に横たわっていた。元気だった方が先に逝ってしまった。迎えたばかりの友達をも彼は見送ることになった。黒色の落ちた小さな体のまわりを、ゆらゆらと泳ぐ彼は、水温上昇の効果があったとみえて少し回復したようだったが、涙を流しているように私の目には見えた。金魚に感情なんかあるわけない。でもそう見ずにはいられなかった。３匹の仲間と別れたうちの金魚は、きょうも水槽内を元気に泳ぎまわっている。白い点などもうどこにもない。あの後も幾度か死にかけたのに何もなかったかのようにまたひとりで生活している。不思議なやつだ。水槽を観察していると、エサを求めて口をぱくぱくさせてくるが、ごはんは一日一度・一つまみまで。金魚も腹八分目が長生きの秘訣である。",
    "bookmark_count": "735",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170107124627",
    "title": "女児に冤罪をきせられて取り押さえられた人が過去に体験したこと一覧 ",
    "content": "https://twitter.com/tate_iru/status/812629467377999872https://twitter.com/tate_iru/status/527749233567227905https://twitter.com/tate_iru/status/608520064245964800https://twitter.com/tate_iru/status/726745768908873728https://twitter.com/tate_iru/status/518369086409957377https://twitter.com/tate_iru/status/779010820696973312https://twitter.com/tate_iru/status/773601711696949248珍しいことが色々起こってうらやましいですね追加しましたhttps://twitter.com/tate_iru/status/770655585725353984https://twitter.com/tate_iru/status/779017298686332928まだ30歳なのに本社会議に40人弱の人が集まる規模の会社の中四国地区のエリアマネージャー(支社長格)らしい。すごい。優秀。",
    "bookmark_count": "735",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090604074650",
    "title": "SMAPのリスクコミュニケーション",
    "content": "録画を消してしまって、youtube に上がってた録画は瞬殺された。以下うろ覚え。番組冒頭は復帰と謝罪の挨拶。全員黒ネクタイというのは、ドレスコードとしてのまじめさを強調したためか。「シングルノットだな」というのが気になった。ネクタイの結びが小さいというのは、ジャニーズアイドルにしては珍しいような気がした こういうときにはもちろん、「泣くファン」というのはお約束なんだけれど、鳴き声はむしろ、抑制されているように聞こえた。「あれがうるさかった」という意見もたくさんあったみたいだから、そのへんは分かれるかも 復帰ライブ。「ありがとう」という曲で始まった、この言葉が、番組の縦糸になっていたような気がするライブ後、たぶん編集なしの会話。稲垣吾郎が「メンバーが欠けた経験は始めて」と語った直後、木村拓哉が「俺たちは2度目だったけれどね」と振った。あれはすごいと思った中居君が「ちょっと！　ちょっと！」とつっこんで、木村拓哉は「こうなった時は、包み隠すことはやめよう。それをやってたら、俺らSMAP、先はない」と返してた。これはさすがに台本作ってたんだろうけれど、稲垣吾郎の事故は被害者がいるんだから、「二度目」という、本当にぎりぎりの線まで過去を振り返った、この言葉はすごいと思った。なんというか、血管ぎりぎりのところで腫瘍を切除しきったみたいな あったことをなかったかのようにしてしまうと、たぶんこのあとの雰囲気が、どこか奥歯に物が挟まったような雰囲気になってしまう。あったことを「あった」と認めて、それでもそこからは、紙一枚奥には立ち入らないぎりぎりの場所として、「二度目」という言葉のセンスはすごかった 後半の料理パート。ゲストは爆笑問題。「よく突っ込む」「お笑い」「案外まじめ」という意味で、ちゃんと考えた人選なんだろうと思う。稲垣吾郎の復帰時にも、このゲストが呼ばれたらしい番組中のおしゃべり。香取慎吾は毎日電話していたらしい。稲垣吾郎は、何回か、謹慎中の草彅に差し入れを持って行ったらしい。親密さを語る二人に対して、太田が「悪い奴ばかりじゃねぇか」と突っ込んでた ここをもっとまじめに「それでは反省にならない」だとか、「何でそんなことをやったんだ」とか、行為を否定するようなツッコミにしてしまうと、話が転がらない。アドリブ芸の鉄則「相手のやったことを絶対に否定しない」の基本だけれど、太田という人選は、ちょうどいいと思った芸人のツッコミパートでは、もちろんSMAP の全メンバーの顔がアップになるんだけれど、誰1人としてカメラ目線を出さない、というのが逆にすごいと思った。あの人たちはプロだから、たぶんカメラの位置ぐらい、目隠しされたって体で分かっているだけに、みんなうつむいて、怒られた子供みたいに微妙に目をそらして、太田が毒を吐いて、それを笑いに変えるまでの間は、黙ってた草なぎは、本当に一歩も外に出なかったらしい。「朝8時、早いときには5時に起きていた」「外に出ない分、いろいろなことを考えた。これからどうやって生きていこう、何をすれば一番いいのか、とか」「男らしく生きる、ってどういう風に、そもそも男らしいとは」こういう「苦労」系のエピソードは時々入るんだけれど、長くてもせいぜい3分ぐらいで、それをすぐに誰かが茶化してた番組を発信する側の人が、お茶の間の皆さんを信じてないと、ここでまじめな話題を引っ張って、あまつさえ「彼はまじめなんです」なんて余計なフォローを入れて、空気がだれたと思う中居と木村は、最初と最後以外は電話をとらなかったらしい。残り2人のメンバーが親密さをアピールするのとは対照的。みんな大スターだから、それこそどんな振る舞いをしても、全方位的に突っ込まれるのは明らかだから、あらかじめ、親密さも厳しさも、あらゆる方向の振る舞いを、メンバー自らが分担していた印象。お茶の間で見ていても、誰かの振る舞いに乗っかれる番組終盤のSMAP メンバーコメント。この事例を「成長の機会」と総括していたのは、上手だと思った。「反省」では、前に進めないし、番組を通じて、たしかに過去の不祥事を上手にディスクローズできていて、これ以上「反省」をする理由もない。「反省」が使えなくて、「忘却」はもちろん駄目で、このとき「成長」と、それに対して「ありがとう」というメッセージを送るやりかたは、アイドルならではで、上手だと思った さすがにこれは、誰かが脚本を書いているのだろうけれど、不祥事から復帰したメンバーを、かばいつつも主役に仕立てて、不祥事を隠さずネタにして、それを突っ込んで、笑いに、視聴者からの支持に転化させる、この番組は、精密な外科手術を見たような印象を持ったリスクコミュニケーションを行うときには、隠してはいけない。相手が求める情報を隠してしまうと、相手はそれを臆測するし、ねつ造するし、痛くもない腹を探ろうとする発表は「面白い」ものでなくてはならない。それを周知して対価を稼ぐ人たちは、たとえ正しい発表であっても、それが面白くなければ、「面白く」してしまう。今回のこの番組は、隠さず見せて、しかも一番笑えない部分はしっかり回避して、メンバーに対して太田にまじめに突っ込ませて、しかもそれを笑いに変える仕事については、太田の手腕を信用した。不祥事に関して、SMAP は一方的に情報を出す側であって、誰1人、それを茶化す側に回らない、こういうのはできるようでいて、相手をよっぽど信用していないと、あるいは精密な脚本作って、打ち合わせをきっちりやらないと、できないことだと思った反省というのは、やり過ぎても、足りなくても、「お茶の間」を敵に回す。ユースケサンタマリアの「剛がやらかしましてね」という言葉の感覚、あるいは太田の「悪い奴ばかり」という言葉の感覚、どちらもプロの仕事だと思った。コップの水が、足りないわけでもなく、あふれるわけでもなく、ちょうどすり切りいっぱい入っているような充足感を感じた こういう番組こそ、ニコ動で見たかった。たぶん番組の「文法」みたいなものがあって、それをリアルタイムで解説受けながら番組を見直すと、リスクコミュニケーションというものが、勉強になるような気がした",
    "bookmark_count": "735",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180702115641",
    "title": "ペコvsチプルソ",
    "content": "みんなコメントありがとな！　お礼にペコとチプルソのアチアチMCバトルでも見てくれ。https://www.youtube.com/watch?v=hKfhZ23oMpQ",
    "bookmark_count": "735",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181018205833",
    "title": "話題の会社でインターンしていたときの話（フィクション） ",
    "content": "※この話はすべてフィクションです。実在の企業・人物とは関係ありません。追記10月19日午後5時ブクマ数に驚きました。ブコメもすべて読ませていただいてます。ありがとうございます。いくつか補足させてください。小上さん（仮名）たちの行動について本文で書いたとおり、私個人は小上さん（仮名）に対して良い印象がありません。ただ、今回の小上さん（仮名）たちの行動自体は好意的に捉えたいと思ってます。今回の報道がなければ多くの人があの会社のことを知ることはなかったでしょうし、私もOさんの件を耳にしなかったはずです。これまで私があの会社のことで辛い思い出を抱えつつも発信できなかった理由のひとつに、「自分が感じているほど大した問題ではないんじゃないか？」という疑念があったんだと思います。いわゆる正常化バイアスなんでしょうか。ただ、今回の件に対する世間の反応をみて、また記事を客観的に読んだ私個人の感覚としても、やはりあの会社はめちゃくちゃだったんだと、ようやく確信できました。今回の件、小上さん（仮名）たちが主張している内容が真実かどうかはわかりません。でも、以下に書いたような私個人の体験と照らし合わせると、彼らの主張の多くに真実味が感じられます。それと、社長よりも小上さん（仮名）から叱責を受けることのほうが回数としては多かったと書きましたが、心の傷の深さでいえば、社長によって負わされたもののほうがずっと大きいです。本文にも書いたように、回数こそ数えるほどでしたが、1回1回が大きなトラウマになっています。ネットの関連記事でも小上さん（仮名）の写真は見れても、社長の顔は未だに正視できません。私はあの会社を離れて以来、関西弁を喋る男性自体に苦手意識が芽生えてしまいました。（関西の人、ごめんなさい）気持ちが途切れた大きな理由本文で、辞めた理由、気持ちが途切れた理由をいくつか挙げましたが、ひとつ大事なことを忘れてました。ある営業先の担当者の方と1対1で打ち合わせしていたときのことです。改まった口調でこう言われました。「あなた方の会社は・・・怖いんです。普通は私たち担当者と話をしてから順番に進めていくのに、いつもいきなりうちの社長との間で結論を出してしまって、それから私たちのところに話がトップダウンで降りてくる。だから怖い会社って印象なんです」ショックでした。業界を良くするための仕事と言われて、それを信じてやってきたのに、実際のところ私たちは営業先へだまし討ち同然の行為をしているだけなんじゃないか。営業電話も、ほとんどの相手先で嫌がられながら何十何百件と片っ端からかけている。（後になって、別の職場で営業電話を一日に何度も受けては断る立場を経験し、あらためて営業電話の鬱陶しさを実感しました・・・）あのときに言われた言葉が、自分のしている仕事に疑問を抱く大きなきっかけでした。（追記ここまで）9年前、私がとある会社でインターンしていたときの話です。9年も前なので私の記憶違いもあるでしょうが、ショッキングなことが多く、その後何度もフラッシュバックしているので大筋は間違っていないと思います。インターンについて当時、その会社では新卒の営業職を募集しており、私を含めた数名が、選考の過程で在学中にインターンで営業の実務に携わっていました。インターン自体は珍しくないと思いますが、この会社では「職業体験」ではなく、「採用条件」でしたし事実上の「労働」でした。採用の過程私のときはこういう過程だったと思います。説明会（エントリーシート持参）社長面接インターンリーマンショック直後だったので当時の就活はみんな必死でした。この会社の説明会にも大勢集まっていた記憶があります。ただ、ES選考で大半の人がふるい落とされて、面接まで行った人はごく一部だったようです。面接は会社の事務所で、社長と一対一でした。社長は大柄で存在感はありましたが、話してみると関西弁の軽快な口調で物腰柔らかく、第一印象は悪くなかったです。アニメや漫画の雑談が中心で、面接通過の連絡をもらったときは、どこで合格が決まったんだろう？と不思議でした。　私の代はインターン制度の2年目だったと思います。私は大学3年の冬にインターン入りしたので、ひとつ上の学年にも4年生で在学中の内定者が3,4人いました。私の同期は最初6,7人くらいいたと思いますが早い段階で抜けた人もいたので正確な人数は覚えていません。　仕事内容インターンの主な仕事は以下でした。営業電話をかける会社が主催する業界内交流会への招待・運営業界内の会社同士のマッチング求人広告の営業2も3も最終的な目的は4です。今はわかりませんが、当時の会社の事業は求人広告がメインだったと記憶しています。（他にもクリエイター支援やゲーム攻略サイトなどもやっていると説明会で聞きましたが、私たちはノータッチでした。）　営業電話会社リストと電話マニュアルを手にひたすら電話。1日に数十件かけるのは当たり前でした。電話は個人の携帯を使うので、電話代も本人持ち。電話代は申請すれば出るみたいな話もあった記憶がありますが、（当時はかけ放題プランが無かったので）電話代の請求額に青くなった覚えもあるので、本当に電話代を貰えていたかどうか曖昧です。事務所から電話することもありましたが、出先でも自宅でもどこからでも電話をかけてました。初めての会社宛でも社長と知り合いであるような調子でかけるよう指導された覚えがあります。　業界内交流会への招待・運営上の営業電話の流れで、会社が不定期に開催している業界内交流会への案内をすることが多かったです。どこかパーティー会場で交流会をやっていたそうですが、私は運営に参加できなかったので詳細を知りません。　業界内の会社同士のマッチング「こういうことができる会社と知り合いたい」と言っている会社に他の会社を紹介する仕事です。私自身に何も伝手がなくても、上司には名の知れた会社との付き合いがあったので、このマッチングは喜んでいただけることも多く、やりがいがありました。　求人広告の営業一番大事な仕事ですが、安くはない金額の契約なので一番苦労しました。ここで成果を上げることが採用の条件でした。なので、広告を出してもらうことが事実上のノルマだと解釈していました。　業務請負契約インターンは全員、会社と業務請負契約を結んでいました。全員に契約書を渡されてその場で印鑑を押しましたが、ちゃんと読む人はいなかったですし、詳しい説明もなかったと思います。　条件で覚えているのは、日給+成果報酬制だったことです。日給はたしか1000～2000円くらいだったと思います。時給ではなく日給です。成果報酬は、求人広告が成約したときにもらえるものでした。この当時は貯金がどんどん目減りしていた記憶があります。　人間関係について社長先に書いたように第一印象は悪くなかったです。私たちに気前よく食事を奢ってくれることも多く、客先に同行してもらうと大抵の交渉も良い方向に進みました。ただ、気に入らないことがあったときの身内への当たり方はすさまじかったです。それと、当時から読書量は自慢の種でした。　幹部A社長の大学の同期。当時は会社のナンバー2だったと思います。仮に小上さん（仮名）とします。私のイメージでは社長とまったく同じ思想・行動原理の人で、社長よりむしろこの人のほうが私たちに厳しく当たることが頻度でいえば多かったです。当時の印象しかないので、この人が社長に反旗を翻すとは思ってもみませんでした。　幹部B社長や小上さん（仮名）よりも数歳年上の男性幹部。先の業務請負契約などはこの人の担当だったと思います。この人も社長同様に激昂型でした。特に男性に厳しかった印象です。同期の男性がめちゃくちゃに怒鳴られている現場に何度か居合わせたことがあります。今はこの会社にいないのでしょうか。　新卒メンバー新卒の1つ上の先輩だった人が副社長になっていたので驚きました。9年前の時点でリーダー的立場だった覚えはありましたが、小上さん（仮名）より上になっているとは思いませんでした。　同期は良い意味で個性的な人が多かったです。アニメや漫画などの趣味をオープンにできる環境だったので、最初から打ち解けやすかったです。知り合うタイミングが違えば親友になれていたのかもと思う人も多かったです。なんで辞めたのかまず、営業電話の件数も広告の獲得も事実上のノルマがありました。フルタイムでもこなすのが困難なくらいなのに、大学に通いながら達成するのは厳しかったです。電話代や交通費など金銭的な負担も大きかったです。　ただ、それでも同じような趣味をもった同年代の人たちと仕事できるのは楽しかったし、あこがれのアニメを作った会社に自力でアポをとって行けたときの喜びも大きかったです。あの会社に入っていった人たちはそういう気持ちが持続したんでしょう。でも私は途中でその気持ちが途切れました。　内定者の先輩の中にいきなりいなくなった人もいました。「他の仕事に就くため」と説明された気がしますが、入社間際に急にいなくなるなんておかしいと他の人と噂しました。同期もどんどん減っていきました。その様子をみて「あの人たちはこの程度で辞めてしまって情けない、私たちはこんなに頑張れているのに」と思ったこともあります。　私もノルマ達成できずめちゃくちゃに恫喝されました。　私の人生であれだけの恐怖を覚えたのは後にも先にもありません。まず、社長や幹部が普段と全く違う表情でにらみつけてくる。その時点でパニックです。直接的な暴力は振るわれません。代わりに、わざとらしく大きな音で机や物を叩く。社長の大柄な姿から威圧感が放たれるので、その拳や脚が自分の身体に直接向かってきたら……と思うと頭が回りません。何を言われたかもよく理解できず、自分を罵倒する言葉にただ「はい」としか返事できない。彼らにとっては日常だったのでしょうが、私にとっては生涯忘れられないトラウマです。　これだけ恫喝されても「もっと頑張らなきゃ」と思った人たちもいます。同期は恫喝された後にもっと重いノルマを達成するための誓約書を書かされたそうです。私には無理でした。いろいろな負担がかかっていたところに恫喝でとどめを刺されました。 　なんで今、増田で書いたのか怪文書の類なら増田かなと。というのは冗談ですが、前々からこの会社について書こうと思っていました。いつか書こうと思いつつ自分の中でうまく消化しきれずにいました。　私はあの会社に傷つけられましたが、争ったり告発したりすることはしませんでした。この9年間、彼らと距離を取り続けていただけです。一種のPTSDなんでしょうか、ネット上でたまに彼らの会社名やサイト名を目にすると思考が止まってしまうことがありました。何かの拍子に当時のことを思い出し、怒りや恐怖が心が満たされることが、9年経った今でも時折あります。　ただただ、距離をとっていました。いくらなんでもあの当時よりはまともな会社になっているだろう、と心の隅で期待していました。私の頃は新卒採用を始めたばかりで、いろいろな仕組みづくりが追いついていないのだろうと好意的に解釈していまた。　もちろん、今回背中を押されたのはOさんの件がきっかけです。私はOさんと同期で、もちろん面識もありました。とてもいい子でした。　今回、9年ぶりに彼女の名前を目にしたときのショックは言葉にできません。私もOさんのようになっていたかもしれない、という恐怖よりも、私に何かできたんじゃないか？という悔しさが先にありました。　当時、ただ距離をとるのではなく、たとえば労基署とか、駆け込むべきところに駆け込んでいれば少しは彼らのめちゃくちゃな行為に歯止めをかけることができたのかもしれない。Oさんの件も防げたのかもしれない。たらればの話に過ぎないのはわかっていますが、そう考えると無念でなりません。　今回の件がどう展開するにせよ、最終的な結果が出るまでかなりの時間がかかると思います。世の中にはいろいろな事件が起きています。時が経つうちに、今回のニュースも自然と忘れられてゆき、彼らはまた何事もなかったかのように誰かを追い詰めてしまうかもしれない。この件が簡単に風化してほしくありません。それでこの文章を書いて公開した次第です。　記事には目を疑うような記述が多く載っていますが、（あくまで私個人の感想では）いずれもありえる話だと思いました。　後になって気づいたことですが、彼（ら）は社内に常にスケープゴート役になる人物を用意して自分たちの怒りのはけ口にしたり、他のメンバーの優越感の材料にしていたんじゃないかと感じました。Oさんの話を読んでいてそのことを思い出しました。当時の私もそうなっていたのかもしれません。私自身、いちばん追い詰められたときには自殺を考えました。　先に書いたように、私は小上さん（仮名）からも厳しい言葉を受けたことがあります。当時の小上さん（仮名）もいわゆる洗脳状態にあったのだとしても、彼に対する個人的な不信感はぬぐえません。なので、単純にどちらが正しくてどちらが悪いかの判断はつきません。両者の言い分に差異があるようですし、それは今後明らかになってゆくことでしょう。　ただ、事実がどうあれ、あの会社の発信しているメッセージに違和感を覚えている人は多いようです。個人的には、会社側の文章の最後に書かれた、実名にせよ匿名にせよ虚偽の情報を流した人物には訴訟を辞さない、という旨の記述に恐怖を覚えました。この機に乗じて会社のことを告発するなんて許さないぞ、と私たちに向けて恫喝しているように感じました。彼らは今も自分たちにとって都合のいいスケープゴートを探しているのかもしれません。　最初に書いたとおり、この文章はフィクションです。実在の企業・人物とは一切関係ありません。具体的にどの会社のどの件を指して書いたのかも明言しておりません。何かあればまた追記します。",
    "bookmark_count": "734",
    "category": "世の中"
  },
  {
    "masuda_id": "20200215135903",
    "title": "炎上したアカウントのその後を見守り続けている ",
    "content": "毎日のように、一般人のツイアカが炎上してるけど、ほとんどの人は3日もすれば忘れるよね。燃え続けられる人って少なくて、最近だと、元・東大の大澤が、定期的に話題提供してるぐらいか。で、おれは鎮火した後もアカウントをウォッチし続けるのが好き。何気ないツイートを再開して、少しずつ、社会に復帰しようとしてる感じを見ると、なんとも言えない気持ちになる。例えば、マタハラ騒動をでっちあげた境野京子は、謝罪ツイを出してからは沈黙中。https://twitter.com/kyokosakainoたぶん、あまりのバッシングにダメージを受けてるんだろう。第一声が楽しみだ。大阪の地下街で自転車暴走したグループは覚えてる？あいつら、そのあとしばらくしてからは、ずっと事件をネタにして世間を挑発するツイートばっかりしてるよ。https://twitter.com/phantom_mtbむかつくよね？もう一回燃えてほしいわ。プロオリーブオイラーは覚えてる？https://twitter.com/YurieAdachi外国人連れで店にいって、英語が喋れない店員にわざと英語で話して、日本人の英語力を小馬鹿にしたツイートで炎上。今はクラファンで150万円以上の金を集めて、ぼろ儲けしてる。炎上で売れた名前を使って、あれだけ馬鹿にしてた日本で商売をやりたいみたい。インドで詐欺にあった顛末をnoteに書いた大学生は覚えてる？現地人の甘い言葉に釣られた自己責任のバカ。https://note.com/shogo622/n/n99e40d665438こいつは、直後にクラファンを開始したことで自作自演疑惑があって、その真偽は不明のままクラファンは惨敗。今は親の金で、世界中を旅行してるよ。他にも、炎上したやつのその後を追ってる人がいたら、教えてほしい。————追記————バズったついでに。以前こんな増田もおれは書いたけど、その時はバズらなかったので再掲。https://anond.hatelabo.jp/20190930105338もうひとつ追記。いまふと思い出して、出産クラファン（学生に子供ができたけど、大学の単位がヤバくてバイトできないっていう理由で出産費用をクラファンして炎上）の元大学生のブログ久しぶりに見たら、2年経ってもまだ自分のこと正当化してたわ。https://ishik0.com/2years-since-crowdfundingんで、懲りずにクラファンをまた始めたんだけど、3000円しか集まってない。しかも内容は、シェアハウスを作るっていう、いばや通信とかそのあたりのパクリ。https://camp-fire.jp/projects/view/191616久々にいい「その後」を見た。",
    "bookmark_count": "734",
    "category": "世の中"
  },
  {
    "masuda_id": "20160518140530",
    "title": "数学知識ゼロの嫁が使ってる収納術がすごい ",
    "content": "ある日の風呂あがり、浴室の引き出しを開けるといつもは分けて重ねられていたパンツとＴシャツが、１つずつ交互に縦にして並べられていた。わかりづらいかもしれないが、パンツがP、ＴシャツがTだとすると、PTPTPTPTPTPTPTといった感じに上から見て並んでいたのだ。それぞれ畳んで立てられているので、本棚に本が並んでいるような感じといえばわかりやすいかもしれない。ぼくは何も考えずに２つ並びのパンツとシャツを引き出した。すると、当たり前だがそこに残っているパンツとシャツは、PTPTPTPTPTPTという規則性を崩さずに並んでいることがわかった。Ｔシャツは丸首とＶネックがあるが、特に選んで着ることはない。ただ、パンツだけはその日の天候や運動量によって少し選びたいときがある。以前のように重なっているときは探すのが面倒だったが、今は上から眺めればわかるから便利だ。着替えを済ませてから嫁さんに聞いてみた。「あの収納面白いね。一度にシャツとパンツが同時に取れるし、パンツ探してる時に便利だよ」すると、「そうなの。洗い終わったのは右から足していくから、基本的には左から取って行ってね」と返答があった。「わかったよー」と返したものの、腑に落ちない点もあったので少し仕組みを考えてみた。PTPTPTPTPTPTPTの中から、PTを取ろうがTPを取ろうが連続さえしていれば残りは必ずPTPTPTPTPTPTになる。しかも、その後に追加するときも、端とかぶらないように並べればPTPTPTPTPTPTPTの規則性が崩れることはない。さらに右から追加するというルールさえ決まっていれば、左に近いものを使っていれば使用頻度の偏りも起こりづらくなる。重ねて収納していたときはいちいち全部を引っ張りだしてから古いものを下から重ねていたが、これなら片側から追加していくだけだから片付けも楽だ。さらに考えてみると、例えばこれが3種類以上のものであっても規則正しく連続さえしていれば、その途中ランダムに連続するn個を抜き出したとしても残りの規則性が失われないことがわかった。なんだこりゃ。まるで数列の授業のようではないか。嫁は残念なことに分数すらままならないほどの数学音痴だ。どうしてそんな発見ができたのか不思議になって聞いてみることにした。すると返事はこうだ。「いつも買ってるインスタント味噌汁の袋の中がこんな感じに味噌と具が交互に並んでて、どこをとっても味噌と具になるからすごい！って思ってたんだ」ということらしい。そういえば我が家の朝食の味噌汁はいつもインスタントだ。味噌汁くらい作ればいいのにと思っていたがこれはなかなかに思わぬ恩恵である。そう思って戸棚を開けてみると、早速お茶碗とお椀が交互に重ねられていた。嫁さんが言うのには、今度はホワイトシチュー、ビーフシチュー、カレーと、白米、バターライス、バゲットとで、交互に1人前ずつパックして冷凍庫にしまい込もうとしているらしい。それならまとめて作っておけるし、気分が定まらない時にちょっとしたガチャ感覚を楽しめそうだ。こやつ、もしかしたら地頭力は高いのではなかろうか。考えればさらなる応用ができそうだ。今後の展開に期待したい。",
    "bookmark_count": "734",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180625202047",
    "title": "Hagexさんの「いじり」は度がすぎていた ",
    "content": "Hagexさんの事件を受けて、彼をまるで聖人みたいに「いい人だった」と言及する記事が増えている。でも、正直、彼が日常的にやっていた「いじり」は度がすぎていたと思うんですよね。控えめにいっても。例をあげると、・田端信太郎氏が梅木雄平さんの出会い系プロフを晒して大げんか　この記事では、一般には非公開の梅木氏の出会い系サイトプロフィールを晒して、嘲笑しています。プロフィールについては、梅木氏本人がが晒された事について抗議もしています。・プロブロガーがランニングに凝る理由　この記事では「ブロガーがランニングにはまるのは、精力が衰えて、夜の生活が充実していないからだ」といって、嘲笑しています。・ブログ界の痛快ビッグダディ！?　八木仁平氏とその御家族がブログで活躍　この記事では、以前からhagex氏が言及していた八木仁平氏とあわせて、特に何か悪いことをしたわけでもない彼の家族を「ブログ界の痛快ビッグダディ」といじって、晒して嘲笑しています。・イケダハヤトさん100円のアフィ報酬欲しさに住宅ローンをdisる!?　イケダハヤト氏の記事にアフィリエイトが貼られていることについて、「100円のアフィリエイト報酬のために住宅ローンをDisっているの？」と悪意あるまとめをしています。・育児を協力しないイケダハヤト氏、妻から暴露される　イケダハヤト氏のプライベートなことについて、まとめて一方的に嘲笑しています。・イケダハヤトさん「サロン運営放置」に触れず反論　件の低能先生に関しても、『しかし、イケダハヤトさんの煽りって低能先生以下のレベルだよな〜　いや、それは低能先生に失礼か。ゴメンね低ちゃん。』と間接的に低能先生を嘲笑しています。色々ありすぎて、まとめるのが面倒くさくなったけど、Hagexさんはイケダハヤト氏や梅木氏のような「いじってもいい」存在には、度を超えたいじりをしているように思います。「いじめ」としか形容しようがないような形で。たとえば、梅木さん本人が嫌がっている出会い系プロフィールについて、さらにブログにまとめて拡散する正当性って、いったいどこにあるんでしょうか？イケダハヤトさんの仮想通貨買い煽りを糾弾するのはわかるんですが、家庭事情までまとめて嘲笑する正当性ってなんなんですかね？何も悪いことをしていない八木仁平氏のご家族を「ビッグダディ」みたいに嘲笑う行為って、『いい人』がやる行為だったんですかね？正直、彼のいじりは度が過ぎたものだったのではないでしょうか。だからといって、殺される理由にはならないけれど。なんだろう、痛ましい事件ではあるけれど、だからといってHagexさんを無謬の「いい人」みたいに言うのは違和感しかないんですよね。",
    "bookmark_count": "734",
    "category": "世の中"
  },
  {
    "masuda_id": "20181221230610",
    "title": "リモートワークやってたら鬱っぽくなった ",
    "content": "半年ぐらい前から、とある会社でリモートワークで勤務させてもらってる。最初は、通勤しなくていいし、基本のやり取りはSlackで完結するしミーティングもオンラインで済むしでめちゃくちゃ良いやん！て思ってた。でも気づかない間に少しずつ精神が蝕まれていたみたいだ。ちなみに私の場合ちょっと特殊な勤務形態で、上司がいない。マネジメントする人間はいなくて、オンライン上で関わる人も数人程度。普通の会社なら、仕事で関わらない他部署の人ともオフィスで交流して仲良くなったりするけど、リモートだとなかなか難しかったりする。ちょっと雑談するような相手もいない。もしいたとしても、相手の状況が見えなさすぎるから今忙しかったら申し訳ないなと思っちゃって業務連絡以外送れない。オフィスみたいに、コーヒー飲んで一息ついてる時に雑談することは到底できない。そんな状況でずっと仕事をしていると、相談できる相手が誰もいないと気づく。業務で辛いと思うことがあっても、誰にも言えない。テキストだけのやり取りってなんだかんだ感情がわかりにくいし、送信者は全然そんなつもりなくてもキツく当たられていると感じることもある。なぜか、ミスが増えていった。しかもかなり単純なケアレスミス。同じミスを何度も何度もやってしまう。たまにやるオンラインミーティングでは、不安感が出てしまっているのかなんか暗いと言われてしまう。社内だけならともかく、クライアントを交えたミーティングでそんな暗い奴がいるのは非常にマズい。ただ、不安を払拭しようにも、部屋に1人でいると感情コントロールがめちゃくちゃ難しい。態度を矯正しようとすればするほど挙動不審になっていく自分が情けなくてしょうがなかった。そういう、他の人から見ると些細かもしれないけど、自分にとってはズシンと来るような出来事が増えていった。どんどん頭と体が重くなって、遂にSlackを開けなくなった。パソコンを触ることすら怖くなってしまった。今はちょっと回復した。割とすぐ回復できたから鬱ではないと思うけど、Slackを開けなくなったのは初めてだったから何かしらあったのかなとは思う。ちなみに、前職の同僚や友達など、社外で話せる人はたくさんいる。けど、仕事に関係ない人に愚痴っても何の解決にもならないと思っているのでなるべく仕事の暗い話はしないようにしてた。話すだけで気分が軽くなるらしいけど、話しただけじゃ何も問題は解決しないから意味ないと思ってる。だから、仕事の話をできる相手がいない。自分の中で消化するしかなかったけど、遂に消化しきれなくなったみたい。自分は孤独耐性強い方だし、人と毎日顔合わせるの鬱陶しいと思ってたけど、仕事に関してはしっかりコミュニケーション取りたいタイプなんだと初めて気付いた。働き方改革の一環でリモートワーク推奨されてるし、私も基本的には大賛成だけど、一歩間違うと詰むこともあるんだなと実感した。私は特殊なケースだからめったにないとは思うけど。【追記】今いる会社には、私の他にも何人かリモート勤務の人がいるけど、みんな問題なく働いてるんだよね。「リモートワーク　鬱」で検索しても、鬱病発症をきっかけにリモートワークを・・・みたいな記事ばっかり出てきて、リモートワークで鬱になる人って全然いないのかなー、私がダメすぎるからこんなことになってるのかなーと思ってた。でも今回の記事に共感する声が予想以上に多くて驚いた。自分が陥った状況は全然特殊じゃない、よくあることだとわかっただけでかなり救われた。コメントいただいた皆さん本当にありがとうございます。",
    "bookmark_count": "733",
    "category": "世の中"
  },
  {
    "masuda_id": "20170405115356",
    "title": "生涯未婚に対する個人的な考え ",
    "content": "今年で33歳になるなぜ、結婚しないか？と言われると、単純に「大変そうだから」と言う言葉が浮かぶ最近はテレビで「年収600万以下の男は結婚に不利」とか「男は如何に優れたATMであるかが重要」とかただしイケメンに限る系の話題が出てくるそして男が自分の時間の大半を彼女のために使う重要性が説かれる仕事をしていても、出勤時のラッシュに必死の形相でベビーカーを電車の１号車に突っ込んで乗り込もうとする母親や出勤時に保育園に預けるためにスーツ姿で子供を抱いてラッシュで子供がクズると諦めの表情で途中の駅で降りてスマホで必死に会社に遅れる事を謝罪する父親を見かけるそして保育園問題で母親の叫びがネット上を流れ貧困状態の子供が話題になる妻子持ちまたは子持ちでない既婚者には理解してもらえないかもしれないが、事前情報としてこんなものばかりだと正直「結婚はいいぞ！」「子供はいいぞ！かわいいぞ！」と言われても「はいはい、そうですか幸せでよかったですね・・・特に興味ないけど」と言うのが本音である今、幸せを満喫してる妻子持ちや子持ちでない既婚者はたまたまうまくいってるだけで将来に渡って幸せが決定づけられていない周りはどうかと言うと・・・・上司に「仕事に疲れてソファーで横になると妻が鬼のような形相で睨んでくるから、帰りたくない」と言う人がいたその人も結婚して子供を持った当初は幸せだったらしいが今はそうでもないらしい・・・・既婚者の知り合いは「お金がないから式は挙げてないけど、妻の親戚に示しが付かないから頑張って式あげたい」と言っていた彼は私に軽度の鬱であることを告白したが妻には内緒にして薬を飲んで頑張って働いているちょっとした飲み会で彼の奥さんと話す機会があったが「もう離婚を考えている」とぶちゃけ聞いてるこっちが冷や汗をかいた人それぞれかもしれないが、自分自身は周りの既婚者に「初めは幸せだったが今は不幸せ」って人が多かった影響もあって結婚しないリスクより結婚した時のリスクの方が大きいと感じてしまう、その割に男に要求されることが多いとも感じる結婚に対する不信感を払しょく出来そうな話があるといいのだが、どの話もポジショントークになっていることが多く参考にならない能天気な人は将来に関して「どうにかなるだろ」と言いどうにもならない人がいる現実を無視した人が多い結婚するよりある程度、将来を予測できる独身でいた方が安心感を得られる人が多いから生涯未婚になる人が増えているのではないか",
    "bookmark_count": "732",
    "category": "世の中"
  },
  {
    "masuda_id": "20160307231710",
    "title": "キモオタによるフェミニズム概論 ",
    "content": "フェミニストからキモオタは死ねと言われ、私はもちろんキモオタであるから激昂してクソフェミは死ねと言い返しかけて、そこでふと気がついて困惑した。フェミニズムとは何だろうか。私はフェミニズムを名前ぐらいしか知らない。しかし知らないものを知らないままにしておくことは、少なくとも私にとってキモオタらしからぬ行為である。私は自分に自信をもってキモオタでありたい。クソフェミに死ねと罵られるキモオタであることに誇りを持ちたい。ならばフェミニズムについて知らなければならない。しかしフェミニズムについて知りたかったら何を読めばいいのか。これが意外と分からない。ロールズやセンを読めというのを見つけたので読んでみたが、やはりフェミニズムが分かった気になれない。そこで手当たり次第に適当にフェミニズムの書籍を読んでまとめみることにした結果が本稿である。決して十全ではないが、私同様、フェミニズムをよく知らないオタク諸姉諸兄にとって、フェミニズムの理解の取っ掛かりになれば幸いである。フェミニズムとはフェミニズムは大きく三種類ある。ラディカル・フェミニズム（以下ラディフェミ）、リベラル・フェミニズム（以下リベフェミ）、そしてマルクス主義フェミニズム（以下マルフェミ）であり、それぞれ理論の組み立ては全く異なる。以下順に見ていこう。 ラディカル・フェミニズム現在のラディフェミの理論的支柱はキャサリン・マッキノンと言っていいだろう。「性の不平等の源はミソジニー（女嫌い）」であり、「ミソジニーの源は性的サディズムにある」(C.マッキノン,\"フェミニズムと表現の自由\",1987,*1)。そして社会に溢れるポルノグラフィ（以下ポルノ）こそが「性差別主義者の社会秩序の精髄であり、その本質をなす社会的行為」(*1)に他ならないと喝破する。この諸悪の根源はポルノであるという揺るぎない確信から、ポルノの法規制を推進する。ポルノが性犯罪を誘発するという統計的な証拠はあるのか。この批判に、しかしマッキノンは自覚的である。誘発するという調査もあり、無いという調査もあると率直に認める。従って彼女が起草した反ポルノ法は「被害をもたらすことが証明されうる物だけが告発できる」(C.マッキノン&A.ドウォーキン,\"ポルノグラフィと性差別\",1997,*2)。「証明されるべき被害は、強制行為、暴行脅迫、名誉毀損、性にもとづいて従属させる物の取引といった被害でなければなら」(*2)ず、不快に感じた、宗教上の信念を侵しているといった被害は認められない。被害者ではない第三者が告発することも認められない。ポルノには、ホモもレズも二次元も、古典文学から芸術作品まで被害をもたらすことが証明される限り全て含まれる。自分が叩きやすいゲームやマンガだけを槍玉にあげて、自分が叩かれやすい文学や芸術から目を背けるチキンではない。殴るからには全て殴る。それがマッキノンである。なお、田嶋陽子はラディフェミを名乗りドウォーキンへの共感を示しているが、ポルノを諸悪の根源とはせず、現実的政策としてはリベフェミに近い内容を述べているため注意されたい(\"愛という名の支配\",1992)。リベラル・フェミニズムJ.ロールズの「公正としての正義」やA.センの「不平等の再検討」をその理論的土台とし、リベフェミは次の点を問題視する。「ジェンダーシステムは、その根を家族における性別役割にもち、事実上わたしたちの生活の隅々まで枝葉をはびこらせた、社会の基礎的構造のひとつ」(S.オーキン,\"正義・ジェンダー・家族\",1989,*3)であり、「女性と男性の重要な差異が、家族内で現在おこなわれている性別分業によって作られる」(*3)。夫婦がともに働いている姿を子供に見せることが教育上望ましいと考え、そして共働きにおいて妻にだけ家事育児が押し付けられることは不平等であり、二人で平等に分担するべきであるとする。もし専業主婦なら、夫の稼ぎは夫婦二人で稼いだものとして両者で均等に等分すべきだとオーキンは言う。このように家庭内の賃金、労働の不平等の解消によって性差別の無い社会が構築されるとする考えから、リベフェミは女性の社会進出を推奨し、出産休暇や託児所の拡充、男性の育児休暇取得を推進する。また「子どもたちがなりたい人間になる機会」(*3)を拡大するため――その機会を無知ゆえに狭めないために、性教育の重要性を訴える。なお、「男性を敵視し憎む分派は消滅するだろう」(B.フリーダン,\"新しい女性の創造\",1965)が示すように、フェミニズムを男性と女性の権力闘争化することに否定的立場をとる。マルクス主義フェミニズム出産を含む女性の家事育児は明白な労働行為である。にも関わらず男性社会はそれに一切の支払いをしてこなかった。ゆえに女性とは搾取されるプロレタリアートであり、その意味で男性とはブルジョワジーである。女性の抑圧は、資本制と家父長制の構造上必然的に生じたものであると喝破し、資本制・家父長制の打倒を訴え、そしてこれが日本の伝統的フェミニズムである。女性の社会進出に関してはリベフェミの主張とほぼ同一だが、フェミニズムの主要な敵は男性であると断じ、マルフェミでは家事育児という労働に対する賃金の支払いを請求する(上野千鶴子,\"家父長制と資本制 マルクス主義フェミニズムの地平\",1990,*4)点で異なる。ただし誰に請求しているのか、また家父長制を崩壊させるために「資本制との新しい調停」を、というが、それが共産制かというとそれも曖昧で判然としない。日本ではさらにそこに独自の思想が入り交ざる。例えば男女混合名簿の推進は「日の丸・君が代をシンボルとする儀式を撃ちくずす」(河合真由美,\"「男が先」を否定することでみえてくるもの――学校の中での性差別と男女混合名簿\",1991)から良いのだ等、目的が何なのか、いささか混沌としている向きも見受けられる。 その他のフェミニズムと補足レズビアン・フェミニズム、ブラック・フェミニズム、エコロジカル・フェミニズム、ポストモダン・フェミニズムなど多岐にわたる。マルクス主義フェミニズムの派生であるサイボーグ・フェミニズム(D.ハラウェイ,\"サイボーグ宣言\",1985)は読むとつまらないがネタとしては面白い。あとキワモノで言えばスピリチュアル・フェミニズムとか。 補足１：クィア理論同性愛者とフェミニストの関係は、従来男性権力社会に対する「敵の敵は味方」関係に過ぎなかった。そこで登場したのが「フェミニズムと、ジェンダーに関するゲイ／レズビアンの視点と、ポスト構造主義の理論を、政治的にひとつに纏め」(J.バトラー,\"ジェンダートラブル\",1990)たクィア理論である。これにより統一戦線を理論的に張ることが出来るようになった。 補足２：男性差別リベフェミは広範な男性差別は否定するが、アファーマティブ・アクションでの男性差別は肯定する。ラディフェミは男性敵視の姿勢を持つが、しかしマッキノンは男性だけが徴兵されることは男性差別だとして否定する。「平等とは、ジェンダーの違いではなく、ジェンダーヒエラルキーを問題にし、その根絶をめざすものである」(*1)からである。マルフェミはよくわからなかった。女性兵士に反対しているので、男性差別は肯定されるのかもしれない。フェミニズムが扱う問題セクハラ、家庭内暴力、中絶、女性兵士等色々あるが、本稿ではオタク、わけてもアニメオタクと関係の深い「性の商品化」について取り上げる。 「性の商品化」の法規制マッキノンは、猥褻として過去に規制された、まさに「性の商品化」であるユリシーズ(J.ジョイス,1922)について「ポルノではない」と述べる(*2)。現実の被害が証明されていないからである。「性の商品化」は法規制の理由にならない。リベフェミであるN.ストロッセンは「子供や妻への虐待、強姦、日常的な女性への屈辱行為などを正当化する内容が詳細に述べられている」書籍として聖書をあげ、「禁止されない安全な思想などほとんど存在しない」(\"ポルノグラフィ防衛論\",2000)とする。そして性教育がかつて猥褻として政府に規制された例を上げ、ポルノ禁止法は政府の検閲に利用されると強く批判する。一方、上野は「性の商品化」だとしてミスコン廃止を訴えるフェミニストについて、彼女らは「法的取り締まりを要求したわけではなく、受け手として「不愉快」だという意思表示の権利の行使」であると言う。そして「性の商品化」は「メディアのなかでも、なんらかの基準がつくられる必要がある(\"「セクシュアリティ」の近代を超えて\",新編日本のフェミニズム６,2009)」とする。ここから見えてくる点として、女性が「不愉快」であることが問題なのだということが分かる。「性の商品化」とは何か、それに実害があるかは、おそらく最終的にはどうでもいいのである。さらに求めているのは自主規制であって法規制ではない。自主規制によって発言者は自ら口をつぐむのだから、表現の自由は全く関係のない話である。 「不愉快」による法規制の正統性リベフェミであるマーサ・ヌスバウムは嫌悪感を根拠とした法規制を徹底して批判し、ゾーニングの妥当性を論じるが(\"感情と法\",2004)、マルフェミである永田えり子は「ポルノ市場が成立すれば、必然的にポルノは市場の外部に流出する。そして流出すると不快に感じる人がいる」(\"道徳派フェミニスト宣言\",1997)としてゾーニングは効果がないと批判する。ポルノは「人々に広く不快を甘受させているかもしれない。そして事実不快だという人がいる。ならば、それは公害である」。「性の商品化は多くの人々に対して、確実に何らかの不快や怒りを与えるはず」であるがゆえに規制されるべきだと主張する。そのような不快感を根拠とした規制は恣意的な運用がなされるという批判は当たらない。曖昧な法は他にもあるが、現に警察と司法は正しく運用しているからである。性道徳に根拠が無いという批判も当たらない。「根拠がないということがすなわち不当であるわけではな」く、それは「正しいから正しい」のである。なお、福島瑞穂は非実在児童のポルノ規制は法的安定性が保証されないとして反対しており、この永田の見解がマルフェミの共通見解でないことは述べておく。が、例えば児童ポルノの法規制に対して日本ユニセフ協会広報室長の中井裕真から司法は正しく運用してくれる旨の見解が述べられており（永山薫・昼間たかし,\"マンガ論争勃発２\",2009）、これがフェミニストの通説でないことは明らかだが、一定数存在する見解であるように思われる。日本の草の根フェミニズム初期の日本のフェミニズムには「反主知性主義」があり、「女性であれば（女性としての経験をもってさえいれば）誰でも女性学の担い手になれること、専門的なジャーゴンや注の使用を避け」、「プロとアマの距離をできるだけ近づけること」が目指されたと上野は述べている(\"女性学の制度化をめぐって\",2001)。こうした取り組みで女性が声をあげられる空気を作り出すことに成功したが、結果としてフェミニズムは「一人一派」と化した。筆者の私見に過ぎないが、これは同時にフェミニズムと「私」の区別を曖昧なままにしたのではないか。「私」とフェミニズムが一体化しているとすれば、「私」が不愉快ならフェミニズム上も不公正に決まっている。それが従来のフェミニズム理論と矛盾していたり整合性が取れなくとも関係ない。「「オンナ対オトコ！」なんて言ってるフェミなんて、いないのになぁ」(北原みのり,\"フェミの嫌われ方\",2000)が示す通り、従来の理論について知識も興味もないフェミニストは珍しくない。知らなければ（当人の中で）矛盾はしない。「理論を欠いた思想は、しばしば信念や信仰へと還元されてしまいがちである」(*4)と上野は言う。そのような啓蒙主義者にとって「真理はつねに単純である。（中略）真理を受け容れることのできない人々は（中略）真理の力で救済することができなければ、力の論理で封じるほかはない」。そうして治安警察国家を招き寄せる人々は「反主知主義の闇の中に閉ざされる」。これは実は上野によるリベフェミへの批判なのだが、筆者にはリベフェミではないところに突き刺さっているように思えてならない。 おわりにこのようにフェミニズムは一言で言い表せるような概念ではもはやない。日本の初期フェミニズムはマルフェミが中心であったが、現代日本のフェミニストは必ずしもそうではないだろう（例えば堀田碧は\"「男女共同参画」と「日の丸」フェミニズムの危うい関係\"で一部の若いフェミニストの愛国心に苦言を呈している）。最後になるが、フェミニズムはクソだという見解に私は全く同意しない。職場で上司が女性社員の尻を撫でることは強制わいせつ以外の何物でもないし、家庭内暴力は夫婦喧嘩ではなく傷害である。どれだけ成果を上げようが性別を理由に賃金を低く抑え、出世コースから排除するといった制度の是正にフェミニズムが尽力したことを、私は決してクソだとは思わない。私がクソだと思うのは、……まぁ、書かなくても察してもらえるかと思う。いささか長い増田になった。この程度の調査力でキモオタとかw という批判は甘んじて受けるしか無いが、とはいえもし誰かの理解の役に立ったのならそれに勝るものはない。",
    "bookmark_count": "732",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180128124928",
    "title": "みんなが地獄に落ちる時代",
    "content": "ネットが普及する前は、自分の周囲の人達との付き合いだけで世の中が回っていた。自分と接点のある人の数が今より大幅に少なかったから、憎しみや悲しみに触れる機会にも上限があって、それで心のバランスが保てていたし、自制も出来ていたように思う。その分広い世の中について知るのは難しかったけれど、ネット以前の人間はみんなこうやってバランスをとって生きていたんだと思う。でもネットが普及して以降、世の中の悲しみや憎しみ、矛盾、他人を傷つける発言、クズのような人間や会社、そういうものに触れる機会が大幅に増えてしまった。他人から攻撃されることが増えたことや、他人を攻撃している人をたくさん見ることによって、「自分も他人を攻撃していいんだ」と思う人が多数派になって、憎しみが溢れる世の中になってしまった。ネットが普及する前の時代に比べ、僕らが外部に発信する憎悪や汚い感情は何十倍にも何百倍にもなっていると思う。昔の人に比べて、今の人間は遥かに大量の人間の心を踏みつけるようになったと思う。感情が可視化されることで、無意識に他人を傷つけてしまうことも増えた。他人を平気で傷つけている今の時代の人間の中で、果たして死後に地獄に落ちない人って存在するんだろうか。みんな、ネット以前の人間より遥かに大量の罪を抱えているのではないか。自分の祖母はネットをしない。ネットをしないから抱えている情報量は大幅に少ないし、接点を持つ人間の数も少ないけれど、見えない誰かを相手に怒りや憎しみをぶつけたりすることはない。せいぜい親族や周りの友人についての愚痴を言うくらいだ。祖母はネット世代と比べて世の中を知らないのだろうけれど、憎悪や悲しみを過剰に感じることもなく、日々生活できている。むやみやたらに他人を傷つけたりもしない。僕らはネットによって本当に幸せになれたのだろうか。人間が、世界中の人々から溢れ出す汚い感情に直面するようになったのはこの10年位の話だ。僕らはもともと大量のネガティブな感情を受け止められるようには出来ていない。大量のネガティブ情報を受け取ってしまったことによる処理エラーが外部への憎悪という形で吐き出されることで、より一層世の中が汚れていく。そう考えると、みんなが地獄に落ちるという話ではなく、みんなで地獄を作っているのが今の世の中なのかもしれない。",
    "bookmark_count": "732",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190618201336",
    "title": "おっさんはおっさんが大嫌いだし弱い男はもっと嫌い ",
    "content": "我輩は弱者男性である。高卒、特技なし、彼女なし、金もなし。その上ブサイク。昔は女が憎くてたまらず(それなのに優しくされたくてたまらず)ネットで女叩きをしていた。すまん。でも35歳を過ぎた頃から、憎しみが薄れたというか、女を憎むことにさえエネルギーを注げなくなった。「こんな思いをするなら草や花に生まれたかった」と言ったオタクがいたが、今の自分は草花状態。自分で望んで枯れることもできず、ただ毎日を生きている。支え合う女もいないが、別に支え合うのは女でなくてもいいと、最近になってようやく気づいた。でも強者男性は弱者男性に興味がない。いや、興味がないフリして嫌悪している。自分は女にも男にもいじめられたことがあるが、どちらも違ったキツさがあった。女はメンタル専門の殺し屋だが、肉体的には弱いので、ある意味安心感がある。中学時代のウシジマくんが敵の集団に対峙した時、カッターを持って「最初のひとりは必ず殺す！」と宣言した話があった。そんな感じ。ただし、そういう「弱い人間にやられている」という悔しさ・惨めさが余分に心にくるのはある。女はメンタル専門の殺し屋と言ったが、メンタル攻撃は女の専売特許ではない。男は男ですげえことやる。暴力・犯罪の強制なんかも加わってまさに地獄に落とされた。しかも、男には肉体的にも勝てないし(こちとら低身長ガリ)、「最初のひとりは」を言い終わる前にワンパンで倒されそう。つまり犬になる他ないんだワン。。。で、俺のことを散々いじめてきた奴が、今SNSで女性の権利向上やらLGBTの記事をシェアしてるのね。要するに奴らは生まれつきの性別・趣向で不利な状況に置かれた人たちには同情するが、普通に男として生きて下層に流れる奴らは努力か能力が足りてないので自業自得で野垂れ死すべし！なんだよな。本当の弱者は絶対助けたくないような種類の人間だって言うけど、それって俺だと思う。醜く卑屈でネットでアイドルに粘着するおっさん、、、で、だ。貯金2000万もできるわけないし結婚も無理、俺を受け入れる女はいない、勝ち組の男も助けてくれない、となると同類同士で助け合うしかない。シェアハウスとかが現実的なのかもしれないと、知り合い数名に提案してみたがことごとく却下。弱者と認めたくないない奴と、自覚はあるがおっさんと住むなら困窮を選ぶ奴。冷静に考えてみると俺もちょっと無理だった。おっさんはおっさんが、特に弱いおっさんが大嫌いだ。自分が弱いおっさんでも。ネットでは「おっさん同士で助け合えよ。女に救いを求めるな」なんて意見を目にするが、俺はそういう奴が1番嫌いだ。おっさんがおっさんを助けるわけないだろ。ちょっとは考えろ。俺も昔は女が下方婚しろよと某所で吠えていたクチだが、俺たちは女に救われたいんだ。ていうか男は怖いから女に救ってもらうしかない。女叩きをしていた奴らも、男から冷遇されなかったわけじゃないはずだ。男同士の関係が築けていたなら、多分女なんてどうでもよくなる。でも男に刃向かうのは怖いから、女を叩くしかないんだよ。女叩いてる時間、そのコミュニティだけは同性の強い肉体を持つ仲間がいるんだ。男は怖いが男を怖いと言ってはいけない気がしていた。女は嫌いなら「あえて怖がってる、嫌ってる」感が出て多少はマシ。最初に書こうと思ったこととはだいぶ離れたが弱者のおっさん的にはそんな感じです。",
    "bookmark_count": "732",
    "category": "世の中"
  },
  {
    "masuda_id": "20200115003659",
    "title": "突然嫌な思い出がよみがえって叫んでしまい悩んでいる(追記) ",
    "content": "タイトルのままなのだけど、一人でいると突然過去生きてきた中での嫌な思い出がよみがえってきてしまい、そのたびにひとりで「ごめんなさいごめんなさい」とか「あー死ねばいいのに」とか「大丈夫大丈夫」とか「ダメだダメだ｣とか独り言で大きな声が出てしまう。風呂に入っているときが一番顕著なのだけど、一人でいるときに一日数回発症する。例えば通勤時に道を歩いているときとか。こういうときは声を出してしまうと変な目で見られるので、なるべく声が出そうになったら咳払いでごまかしている。ごまかせないときも多い。こういう症状だとチック症や汚言症が一番疑われるのだけど、嫌な思い出に起因することが症状に当てはまらず、なんか納得できる他の病も見当たらないので、医者に行く気にもならない。ずっと昔からこの症状があったと思っていたのだけど、よく考えたら10年ほど前であればこんな症状はなかった。社会人になってからだ。何かストレス性のものだったりするんだろうか。いい加減治したいので書いてみた。【追記】みなさんありがとうございます。コメントも全部読みました。提示していただいた対策は前向きに行っていきたいと思います。心療内科等も含めて。私も過去にミソる、という概念を見たことがあって、それでみんな苦労しているんだな、と思っていました。でも最近このような症状を訴える人はあまり表面に出ていないみたいだし、友人や同僚にそれとなく聞いてみたところ、そんなのないよっていう返事しかなく、なんか自分がおかしいのかと思ったからでした。それで増田に書いてみようと思った次第です。みんなあるんだな、と思って少し安心しました。私がちょっと特殊なのは、それ思い出してから一通り悶えた後、その思い出した嫌な記憶を思い出そうとしても思い出せなくなることでしょうか。何かそれだけ特異なのかな、と感じました。",
    "bookmark_count": "731",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161003232303",
    "title": "息子のアイデア「ファイル名に書けば無限に書ける」 ",
    "content": "最近、小学生の息子にパソコンの使い方を教えている。この前、テキストエディタで日記を書いて保存する、というのを教えた。で、さっき。帰宅するなり息子が「お父さん、すごいことを思いついた！」と駆け寄ってきた。息子が言うには、 何も書かないで保存すると、サイズが0バイトになる。 でも、名前（←ファイル名のことね）は入れられる。長い名前でも入れられる。 ということは、日記を中に書かないで、名前のところに書けば、サイズが0だからいくらでも書ける。ということだ。実際はファイル情報としてファイルシステムに保存されるので、容量は消費しているのであるが、よく気がついたものだと感心した。その辺のことを、プロパティなど見せて説明したら、「やっぱりねー。そんなはずないとは思ったんだけど『もしかしたら』と思ったんだー」と少し残念そうだった。でもさ、このアイデアといい、薄々「そんなはずない」って気がつくことといい、すごいよね？はいはい、どうせ親ばかですよ。",
    "bookmark_count": "731",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130226135757",
    "title": "性懲りもなく医療保険に加入しようとする人へ。 ",
    "content": "http://iryohoken.noor.jp/読んだ。医療保険が要るか要らないかについて未だに議論している人がいるので驚かされる。まあテレビをつければガンガンCMが流れてくるし、雑誌では根拠不明な特集やランキングばかりやっているので惑わされるのも仕方ないが、それでもやっぱり無駄金を使うことになるので考え直すことをお勧めしたい。こういう話をすると、保険会社に何か恨みでもあるのか等と聞かれるが、別にそういう訳じゃない。ただ自分は、2005年～2007年に明るみになった例の不払い事件を忘れていなくて、あれから保険会社が悔い改めたとはとても思えないのだ。たとえば、特約の請求の仕方。なぜ特約の請求は一つひとつ個別にしなくてはいけないのか理解に苦しむ。女性が女性疾病特約を追加していて、乳がんで入院した場合、女性疾病特約で上乗せされるはずの保障は、基本の入院保障とは別個で請求しなければならない。特約が一つだけならまだしも、あれこれ特約を付けている人（保障太り）からすれば、ややこしいことこの上ないと思うのだがいかがだろうか？だいたいこのシステムは、特約がきちっと出るとか出ないとか、保障されるにしても約款の定義が意地悪だとか、そんな次元の問題じゃない。ただ単に消費者を面倒くさがらせているとしか思えないし、もしや特約を追加したことを覚えてない人の「請求漏れ」を期待しているのではないのか。さすがにそこまでコスい連中ではないと思いたいが、そのように邪推されても言い訳できないと思う。あんな、消費者のすべてを敵に回すような不祥事を業界全体で起こしておいて、誰もこの仕組みに異を唱える者はいないのだろうか。保険会社の陳腐でしたたかな生態が見え隠れする。では、そうした請求の仕組みだとか、組織体制を変えてくれれば医療保険を見直すのかと問われれば、「それでもまったく要らない」と言って退けたい。自分は勝つ見込みの少ない「保険ギャンブル」をする気がないからだ。月々数千円の保険に何十年も加入して、支払った保険の総額よりも多くの保険金を受け取る可能性はどのくらいあるのだろうか。毎月3000円の保険に30年入ったとしたら、払込総額は108万円だ。高額療養費があるおかげで、一般所得者1ヵ月の医療費は8万円か9万円ほどで済むことになっている。1ヵ月の入院を10万円と多めに見積もったとしても、108万円の元手を取るには計10回以上の入院が必要になる。しかも高額療養費制度は、1年のうち4回申請するとそれ以降の医療費は一律4万円4000で済むので、実際はもっと入院しないと保険料はペイしない。そう考えると、ほとんどの人の保険料が保険会社の懐に消えていることが分かるのだ。がんだってそうだ。保険会社は、「日本人の2人に1人はかかる」という国立がん研究センターの統計をもとに不安を煽っているが、それは高齢者も含めて計算した生涯罹患率の平均で、50歳までの罹患率はたった2％。では、この数字トリックを知っていながら、なおかつがん保険やがん特約に加入し、がんになって保険金が降りたとしたら、ギャンブルに勝ったと言えるだろうか。答えはノーだと思う。なぜなら、がんは「治療期間」は長引くかもしれないが、保険で保障される「入院期間」は他の病気とそう変わらないと思ってよいからだ。つまり、やっぱり保険料の元は取れず、結局は貯蓄で対処するしかないことが分かる。それに、がんは未だに軽度のもの（上皮内新生物）は給付対象でない商品も多い。がんが発覚するのはほとんどが上皮内新生物のときであるのに、この意地悪さだ。このように、不足の事態に大した助けにならず、結果的には足を引っ張りかねない保険商品なら、すべての余剰金を貯金に回した方が賢明ではないだろうか。100万円もあれば大抵の医療費に対処できるだろう。もちろん、高額療養費制度をはじめとした公的支援は最大限に利用するのが前提だ。「もし」「たら」「れば」の思考の果てに医療保険を置くのはもう卒業しようと言いたい。",
    "bookmark_count": "730",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171202134440",
    "title": "口の悪い人間をエンジニアとして採用するべきか ",
    "content": "旧帝大の情報系の研究室を可もなく不可もない業績で出て、今年の4月からまあまあ大手のIT企業で働いている。来年あたりから採用面接で学生と話すことになるかもしれないんだけど、表題の件についてインターネットの人達に聞いてみたい。研究室でも、あるいはTwitterでも優秀（ここでは、たとえばトップカンファレンスにほぼ毎年論文を採択される程度の能力を指す）で口が悪い人はそれなりにいる気がする。そういう人ともし面接で話すことになったら、どう評価すればいいんだろうか。技術的に色々知っていて、日夜最新のトレンドに追いつくどころか更に先を行くために勉強/開発/研究に取り組んでいるが、自分がよくないと思ったものに対して「それゴミでしょ」などとバッサリ否定するような人を。たとえば研究室にいる優秀な後輩は（その人が認めている）優秀な人とは普通に会話しているが、自分のような冴えない人間には冷淡で、Twitterで「研究室で〜〜する奴がいる、クソ」とその日あったことを書き込んでいる（指摘自体は正しいので業界の人からは共感のふぁぼやRTを貰っている）。業界内の知り合いに対しても、論文や何かの発言が気に入らなければ「こいつ何言ってんの？」と公言し、ツイートする（指摘自体は正しい、以下略）。それでも、業界内の極めて優秀な人からは能力が買われているので、あちこちからオファーがあったらしいし来年からは超エリートコースに進む。このような尖った人材はどう評価するべきなんだろうか。今のところ、会社でよく接触する範囲ではこのような人間はいない。違う部署にはいるかもしれないが十分に観察していない。個人的には、正直言って隣の席にはあまりいて欲しくない。コミュニケーションを取るたびに「そんなん使っているの？ ありえないんだけど」とか人格ごと否定されるとQOLに大きく影響するからだ。ただ、優秀な人であれば多分話していて楽しいんだろう。会社としてはこのようなエンジニアを採用した方が総合的な技術力は上がる気がする。潜在的な炎上リスクを抱え込むかもしれないけど。「会社の風土による」「先輩に聞け」「優秀なら合わなきゃさっさと内定辞退なり転職なりするだろうし、とりあえず採用しておけ」などと言われるのは目に見えているが、まずはインターネットの人達が一般的にこういう人達をどう評価しているか（自分なら採用したいと思うか）聞いてみたく投稿しました。よろしくお願いします。追記：20180124多くのコメント頂きありがとうございます。ちょっと昔に書いて忘れていたので、気がついたらホッテントリ入りしていてかなりびっくりしました。ひとつだけ追記したいと思います。「口が悪い」＝「遠慮せずにコメントする」という解釈をしている方が何人かいたのですが、今回の定義からは少し外れています。今回の増田では、「口が悪い」＝「同じ内容でも言葉のチョイスが悪い」を指しています。たとえば、「〜〜するやつはクソ」という後輩のコメントも「〜〜はしない方がいいと思う」ならまだ受け止められました。「そんなん使っているの？ ありえないんだけど」も「それ使うなら、これ使った方がいいんじゃない？」と人格否定をされなければ、ごく普通のまっとうなコメントだったと思います。",
    "bookmark_count": "730",
    "category": "学び"
  },
  {
    "masuda_id": "20190814003453",
    "title": "思ったよりも夫婦同姓に抵抗があった話 ",
    "content": "【追記】タイトルを盛大に間違えてたのでさっそく訂正誤：思ったよりも夫婦別姓に抵抗があった話正:思ったよりも夫婦同姓に抵抗があった話とんでもない間違いだぁ…こんなの零点だ零点【また追記】すっごいブコメが伸びてておののいています…すべてのコメントや言及エントリにお返事はできないけれど、少し追記したいです。同じように結婚後の姓に馴染めない、みたいな既婚者先輩の声も多数聞けて、私だけじゃないんだー、と思えてよかった(小並感)。n年経っても慣れない、みたいなのを読んで、逆に覚悟が決まったのかむしろ気が楽になりました。ありがとうございます。あとこれは是非言いたいんだけど、ちらほら夫を責めるというか、夫が悪いみたいなコメントが見えましたが、それは違います。やめていただきたい。世間体は、そりゃありますよ…現状は女性側が姓を改めるのが「一般的」とされていて、よって私がエントリで書いたような有形無形の負担を女性が負うってケースのほうが件数としては多いのだろう。でも、いざ男性側が姓を変えるってなった時には、(有形の負担は大差ないと思うけど)無形の負担は女性の比じゃないんじゃないかと思う。「なんで？」って話になる機会も断然多そうだし。そりゃ特別な主張がなければ夫側の姓にしますって。妻側が姓を変えて負担を負いがちっていうのの裏側には、夫側が姓を変えた場合の、馬鹿にならない負担の大きさがあると思うんですよ。だとすればこれは女性差別だ！男が悪い！っていう話ではないですよね。【追記ここまで】少し前に結婚した。どちらの姓を名乗るか決めるにあたって、ごく普通に、夫の姓を名乗ることに決まった。私は夫婦別姓制度については、まあ別姓にしたい人は別姓を名乗れるようになればいいんじゃない？そのうち制度ができればいいよね、くらいの考えで、言ってみれば「他人事」として考えていた。自分がもしも結婚したら、「普通に」夫の姓を名乗ると思ってた。そこまで生まれたときの姓に執着がある訳じゃないし。むしろ、夫婦別姓のために事実婚とし、子どもが生まれる時だけ入籍、その後離婚する、みたいなスタイルを取っている夫婦の話をテレビで知ったときには、すごく率直に言って引くというか、白けたような気持ちになったりもした。ラディカルに夫婦別姓を主張する勢に対しての評価は5ch(2ch)なんかでは私が観測する限りではまあ辛辣で、「姓が変わるとか別にノーダメ、名前変わるくらいでそんなに影響があるとか大げさすぎる、旧姓にそこまでこだわるとか頭おかしい」みたいな意見が多勢に思えた。私はそんな論調のスレを見るたびに、「でも別姓も選べたっていいじゃん？」と思うと同時に、自分に関しては「まあ普通に相手の姓でいいけど」と思っていた。すごく率直に言えば、「姓が変わるとか別にノーダメ、名前変わるくらいでそんなに影響があるとか大げさすぎる、旧姓にそこまでこだわるとか頭おかしい」と、うっすらと思っていた。そんで時は流れ、結婚するということになり、じゃあ苗字どっちにする？という話になった。(現)夫は、「俺はどっちでもいいけど」と前置きした上で、夫の姓を名乗ろう、と提案した。養子でもないのに妻の姓を名乗るということになると、夫側に何か名前を変えたいような疚しい背景があるのではとかあれやこれや勘繰られるからと。私もせやな、と至極納得して、我々夫婦は夫の姓でやっていくことに決まった。私は夫の姓でやっていくことに決まった。言っておくと、私は元の姓と夫の姓どっちがいいか比べた時に、純粋に夫の姓の方がいいなと思った。まあまあよくある私の元の姓に対し、夫の姓はちょっと珍しい姓であった。なんなら「レア苗字ゲットだぜ」くらいに思っていた。もっと言うと今でもたまに「かっこいい苗字やん…」としみじみしたりする。という訳で私は姓が変わることが決定し、あと結婚もまず間違いなく決まったと判断し、会社に結婚の予定を報告した。「名前は某に変わりますが、業務上では引き続き増田でお願いします」と伝えた。私は一介のしがない事務員だが、いくつか特定の取引先を担当していたので、取引先それぞれに「結婚しましたので名前変わりました☆」と言って回るのがめんどくさかったのだ。ずっと前になるが、今の会社ではなく、新卒で一番最初に入った会社の先輩社員で離婚された女性がいた。同じ頃に別の女性社員が結婚して「名前が某になりました」と通達があったので、私はおそるおそるその離婚した先輩社員に「名前どうなるんですか…？」と聞いた。先輩社員は「いや、苗字は変えない」と答えた(離婚してもそれまでの姓を名乗れる制度があるのはその少し後に知った)。大して親しくしていていただいた訳でもないのに、今考えるとなかなか不躾な質問に、わりとさっぱりした表情で飄々と答えてくれた先輩の、その後に小さく「最悪だよね…」と呟いたその声を、上司に結婚を報告しながらなぜだか思い出していた。婚姻届を提出後、私は一日有給を取って名義変更の行脚をした。パスポートを変更し、銀行を4行回り、思ったよりも時間がかかって携帯電話の名義変更はその日はできなかった。何枚も書類を書いて、慣れてないので(あと私が大変粗忽者なので)名前の欄を旧姓/新姓で書き損じまくり、最初の何枚かは窓口のお姉さんも私も新婚に免じてって感じで「あらあらうふふ☆」ってノリだったのがいい加減私の表情も死んだ。家に帰って夫に一日の苦労を愚痴ったら、「でも俺が苗字変えたらなんか疚しいことあるのかって思われちゃうからね」と姓を決定した時の理由を繰り返した。まあ確かにな、と私も思い、とはいえ一日で(仕事休まなきゃ行けない所は)ひとまず手続き済ませられた訳だし、これでおおよそ済んだ訳だし、と、それ以上愚痴を言い募るのはやめた。携帯の名義変更は済んでいない。ここまでですでに長いが、私が本当に言いたいことはまだ書けてない。こんなに書いて本題に入れてないのに自分でもびっくりしているが、私が言いたいのは、「思ったより生まれ育ってきた苗字にアイデンティティー持ってました」ということなのだ。結婚後もそのまま何も変わらず仕事をしていて、業務上は名前変えません宣言をしているので、私は平日の昼間という日常のほとんどを「増田さん」として過ごしている。新姓を使うのは、クレジットカードの署名(名義変更してるから)と宅配便の受領の署名(クレジットカードの名義変更したから通販のアカウント変更したから)くらいだ。で、それ以外のふとしたタイミングで名前を使う機会があると、いまだに逡巡する。逡巡した結果、旧姓を使ったりもする。飲食店の順番待ちで名前書くときとか。新姓を使ったっていいはずなんだけど、「クレカや身分証と紐付く場面でもなし、新姓使う必要ある？」と思うと旧姓を書いてしまうのだ。もっと言うと瞬間的に「私増田だもん！！」と思っているのに気づく。きっと会社で旧姓使ってるから慣れてないんだ、と思う。私はわりと転職してきた人間なので、きっと今の会社もずっとはいない。転職活動の暁には新姓で履歴書を書いて、新しい会社では新姓で活動する。でもそう考えると、なんか、胸が締め付けられるのだ。今の会社を辞めたら、私は名実ともに増田ではなくなる。という事実に、怖じ気づいている。姓が変わるのは自分が自分でなくなる感じ、という言い方は、かつて私が引いていたラディカルな夫婦別姓論者さんたちの言い分ではなかったか。でもその「感じ」は、今の自分の偽らざる気持ちだ。結婚すると名前が変わるってのは「普通」のこととして広く受け入れられてきている訳だけど、しかしよくよく考えてみれば、名前にアイデンティティー抱くってのもごくごく普通ではないですか？自分が当事者になってやっと分かったというのも至極トロい話で恥ずかしいけど、このアイデンティティー抱いてる対象が変わるっていう衝撃が「普通」の名のもと受け入れられてきたってのはちょっとすごいと思う。名前変わるなんて別になんてことない。って言ってる人たちは、一度本当に変わってみて欲しい。って正直ちょっと思うけどこういう論法は反発を感じるよね。分かる。私もそうだし。っていうか私だって当事者にならなきゃわからない気持ちだったし。まとまらないけど疲れてしまったため急だけどそろそろ終わりにします。姓を変えるってのは、有形(手続きの煩雑さ)無形(アイデンティティーの揺らぎ(こう言うと大袈裟に聞こえるけどそうとしか端的に表現できない))の負担があるんです、っていうのを吐き出したかった。",
    "bookmark_count": "729",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170315024413",
    "title": "私はかつて差別主義者だった、『けものフレンズ』を観るまでは。 ",
    "content": "　私はかつて差別主義的なケモナーだった。　ご存知のようにケモナーには様々な派閥が存在する。　メスケモ派、オスケモ派にはじまり、マッチョ派、モフモフ派、デブ派、ショタ派（なぜかロリはほとんど見ない）、モンスター派（極左人外連）、トランスファー帝国、肥大化公国、融合辺境伯領、ロイヤル竜奇兵連（ドラゴナーズ）、爬虫人類委員会（レプタリアンズ）、キグルミ派、母性探求派、海生動物会議（「海の人々」）、四ツ足派だけどズーフィリアじゃないもん派（愛ケモ主義的極右）、丸呑みだけが人生だ派、卵胎生出産教会、インターレイシャル（人×ケモ）派、反インターレイシャル派……「天はケモナーの上にケモナーを造らず、ただし、ケモナーの横には無限のケモナーを造った」　とは近代日本における先駆的ケモナー、福沢諭吉の名言である。　産業革命以降の通信技術の発達は、孤独だったケモナーたちに「同好の士」を発見する機会を与え、ファンダムの拡大に成功したものの、　同時に細かな嗜好の違いによる派閥間対立をも生じさせ、その軋轢がついに二度に渡る世界大戦の引き金となったことは今更説明するまでもないだろう。　そうした争いは近年まで衰えることなく続き、いつしかケモナーたちは「派閥が違えば殺し合って当然」という野蛮な虐殺言語を所与のものとして生きるようになっていた……。　私もそうだった。　私もある狭い派閥こそ唯一かつ至高と信じ、他者の排除や差別によって所属派閥への帰属意識を高めていった。　派閥の意志に叶うと思えば、喜んで我が手を血に染めてきたし、かつての友人たちをためらいなく2chに晒した。　なかでもいっそう劣悪とされ、他のありとあらゆる派閥から敵視されていたのが「ケモミミスト」である。　サイバー＝コネクトツー・スペクトラムでいうところの「レベル２」。　「ニンゲンの身体に、ケモミミ（としっぽ）がついてさえいればよい」とする日和見主義的邪教徒たちだ。　彼らにはケモコミュニティ内において最初から人権など与えられてこなかった。　なので、ふだんは「一般人」に紛れて潜んでいたのだが、ときおり何かの間違いで何も知らない”レベル２”がケモコミュニティに迷い込んでくることがあった。　多くの場合、彼らは痕跡も残さずにコミュニティから「除去」された。　中道過激派の秘密ケモナー警察のあいだで流行ったジョークにこんなものがある。　「”レベル９\"（いわゆる真性の獣姦嗜好）はケモナー以上に進化してしまったケモナーだ。だから畏敬をもって殺す。　　”レベル２”はケモナーになれなかったケモナーだ。だから哀れみをもって殺す」　私も彼らを憎んだ。　でじ子の肖像を何枚も焼いたし、それ以上におぞましいこともやった。　　現代のケモナー社会は、あらゆるケモナーには自分自身と同胞である他のケモナーの「性欲」を認め、尊重することができる能力、そして性的志向の善し悪しについて自ら判断する能力があるというフマニスト的前提をもって、各人に普遍的ケモナー権を付与しようとしてきた。　一見それは理性的で合理的、かつ人道的な判断基準なように思える。　だが、人は他者の良い面よりも悪い面を重視する傾向にあるようである。それが上記のような派閥争いとケモミミスト蔑視の引き金となったのである。　だが忘れもしない2017年の某日。　私は『けものフレンズ』を観た。　もちろん、観る前は”レベル２”だと貶していた。　しかし、一種の社会現象となるにつれ、そして「一般人」たちがけもフレを「ケモナー」と結びつける言説を多く弄するになるようにつれ、私は「世間の無理解を忠実バラなぬ」という一種の義憤から、けもフレを鑑賞したのである。　最初はなんと退屈でつまらなく、くだらないアニメだろうと思った。　だが、一話の終わりにさしかかったあたりから胸がざわめきはじめ、　画面にかじりつくようにして二話に没入し、三話を見終わるころにはすっかりフレンズたちに魅了されていた。　のみならず、こう思うようにさえなっていた。「これは”われわれ”について語られた、”われわれ”のためのアニメである」と。　ケモナーは一般に受けいられる性的志向ではない。というか、世間的には性的志向ですらないと考えられがちだ。　同胞たちは自分たちの好きなものをカミングアウトできずに日々気持ちを圧し殺して生きている。　ファンダムとは、そうした「のけもの」たちを包摂するために存在するやさしいシェルターではなかったのか？　それがいつのまに、我々自身から「のけもの」を作り出し、排除し、殺し合い、差別するようになってしまったのか――「姿かたちも十人十色だからこそ惹かれ合」い、「みんな自由に生きている」場所。「飾らなくても大丈夫」な場所。　それこそが我々が最初に求めたファンダムのあるべき形ではなかったのか？　蒙が啓かれるとはまさにこのことだった。　すべての教えは『けものフレンズ』のなかにあったのだ。　　私はいてもたってもいられなくなり、地下壕から出て地上へとあがった。　灰色の廃墟が広がっていた。　だが、つい先刻まで鳴り響いてはずの銃声や悲鳴はすっかり止んでいた。　地には戦車ではなく瓦礫の影で戯れる少年少女が、空には爆撃機ではなく大きな翼の鳥たちが遊んでいた。　こんな穏やかで静謐な時間はどれくらいぶりだろう？　まるで、あらゆる憎しみが「ぼくのフレンド」に包まれて溶けて消えてしまったのかように。　私はあてもなく、ただ何かにつきうごされるかのごとく歩いた。　そして、数分もしないうちに反対側の地下壕から出てきたであろう年老いた男と出くわした。　老人はあきらかに”レベル２”であった。　ふだんなら我々の姿を見て怯えて眼をそらすはずの彼らが、瞳に決意をたたえ、凛としてこちらを見据えている。「きみも、観たのかね？」　そう老人は問うてきた。　私は無言で頷いた。　　頭を傾げた途端に、一条の熱い何かが頬をつたい、顎からしずくとなって焼けた大地に滴った。　涙を流している、と自覚したのは、湿った点が地面に染み込んで数秒経ったころである。「私は、私たちは」とうわずる声で私は言った。「許していただけるのでしょうか。あなたたちとフレンズになることは……できるのでしょうか？」　老人は痩せこけた顔に、穏やかな微笑を浮かべて応えた。「笑おうじゃないか。ともに笑ってみよう。　高らかに笑い、笑えば、フレンズなのだ。　喧嘩してすっちゃかめっちゃかしても仲良しに戻れる」　　　　そうとも、と老人は私の肩を叩いた。　ここが、われわれのジャパリパークなんだ。　われわれは『けものフレンズ』というサンドスターを通過して、今一度生まれ直したのだ。　まっさらな状態で。　だから、ここからはじめよう。　　本当の愛は、ここにあるのだよ。",
    "bookmark_count": "728",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180621105711",
    "title": "容姿が良くても人生がよくなるとは限らない（追記あり） ",
    "content": "先日、どこにでもあるチェーン店のカフェでコーヒーを飲んでいた時の話。私は隣に座ったおばちゃんに声をかけられた。「お嬢さん、この辺で働いてるの？」「まぁ、そうっすね」「飲食店？」「いや、普通の会社員っす」「あらそうなの。綺麗だからお店で働いてるのかと思った。私、○○（大手保険会社）の支店長してるのよ。ほら、すぐそこのビルに入ってる」「へー、すごいっすね」「よかったらうちの営業にならない？うちも人手不足で大変なのよねー」「いえ…営業とか向いてないんで」「大丈夫。営業っていうのは第一印象が重要なの。お嬢さんみたいに綺麗なら向いてるのよ」ものすごい勢いで喋りまくるおばちゃん。突然知らない人に話しかけられてビビる私。その後、なんだかんだで結婚しているのか彼氏はいるのかと聞かれた挙げ句、今度会社で婚活パーティーをやるので来ないか、と誘われた。結婚願望はないので大きなお世話である。おばちゃんはなんども「お嬢さん綺麗だから」「そんなに綺麗な人は営業向きで貴重だから」とものすごい営業トークでスカウトを始めたが、私は今の仕事に未練があるので断った。名前と連絡先を教えてほしいと言われたところで、これはまずいと思い丁寧に断ってから急いでコーヒーを飲んで店を出た。その前は、撮影スタジオが入っているビルでエレベーター待ちをしていたときに「もしかしてモデルさんですか？」と話しかけられたこともある。他のフロアに用があっただけなのだが。他人の容姿を見て遠慮なく声をかけてくる人に出会うと、内向的な私にとってはものすごい恐怖である。容姿を見て声をかけてくる人は信用ならない。そもそも街なかで声をかけられるのはたいていヤバイ人か道に迷っている人くらいなので、どっちにしろ関わりたくない。服装はカジュアルで地味めにしているし、髪を伸ばして顔を隠しているのだが、それでも見ている人は見ているらしい。見た目が良ければ人生安泰、という主張をよく見るが、内向的な性格だとそれがデメリットに感じるときもある。恋人がいて、結婚できれば人生全てハッピーというわけではないのだ。違う人生を望んでいる人もいるということだけ書いておこう。良い容姿を望む人も、望んでいないのにそれを持っている人も、所詮は無い物ねだりなのかもしれない。容姿が良くてそれを武器に世渡りしている人は、たまたま見た目と性格が会っていただけなのだと思う。容姿がいいということだけでは順調な人生は歩めない。あれ、もしかして改善すべきは内向的な性格のほうなのでは？とこれを書いていて思った。しかし性格を変えるというのは困難だし、内向的なことが悪いとも思っていない。最近転職して、都内でも特にパリピが集まる街に出勤することになってから、知らない人に声をかけられる事が多くてビビっている。私はただ、余計な人と関わらず平穏な生活を送りたいだけなのに。【以下追記】自分で書いたやつがホッテントリに上がってたので追記。どうせ自慢乙とか自意識過剰とか書かれてんだろうなーと思って見に来たけど案の定だった。保険屋のおばちゃんは確かにセールストークかもしれない。が、それ以外に すれ違いざまにおっさんがわざわざ近寄ってきて小声で卑猥なことをつぶやいてくる通勤時に駅でよく一緒になる人にジロジロ見られる 酔っ払ったおっさんに道端で大声で野次られる面接で「なんで女性なのにエンジニアになったんですか？」と聞かれる会社の後輩に「なんで美人なのに彼氏いないんですか？」と言われる会社の飲み会で酔った先輩に顔をジロジロ覗き込まれる（男性、女性両方から）アメリカでいうキャットコールの陰湿バージョンみたいなものかも。確かに顔の美醜は関係ないかもですねー。年齢と性別だけですかねー。リアルでこんなこと言える友人いないし、ネットで書いても勘違い乙扱いだし、やってられねー。増田に書いたらちょっとスッキリするかと思ったけどそんなことなかった。人生マジでクソゲーだわ。キャラメイクどころか性別選択も失敗してるし。二分の一の確率なのに。現実でキャラメイクできるなら今頃ジェイソン・ステイサムになってるわクソが。「人生がよくなる云々」っていうのは「見た目さえ良ければ人生ハッピーなのに」という類の意見をネットでよく見かけるから。私自信が「こんなに美人なのに人生うまくいかないムキー」と思っているわけではないですよ？さすがにｗそれと「年取ったら〜」とか書いてる人いるけどこんなクソゲーあと何十年もプレイする気はない。【追記の追記】クソ雑魚な自分の増田史上一番伸びててサッカーグラウンド並みに草が生えまくりました。もう芝生です。コメントくださった皆様ありがとうございます。深夜にちょっと冷静になって自分の書いた文章とコメントを読み返してました。これを書いた理由は、増田には書いてないちょっとヤバい人に関わってしまってアドレナリンが出てたのと、仕事で詰まっててストレスが溜まってたからです。でも、やっぱりホッテントリに上がってもストレスの解消にはなりませんでした。はてブは中身も残念な人が多いということを知ってがっかりしたので、週末富士山の麓あたりに遠征して頭を冷やしてこようと思います。まぁ、はてなのID持ってる自分も同レベルなんですがｗざっと見たコメントの質問に回答すると、容姿で得したことはないです。お酒を奢ってもらえるとか、そういうのはあったけれどもれなくセクハラと引き換えなのでプラマイゼロだと思ってます。学生時代は告白されまくりでしたが上記の通り自分の性別に違和感があるのと、男性が（女性も）恋愛対象ではないので得とは思えませんでした。むしろ吐き気がするくらい。「モテてるのに贅沢言うなよハゲ」とか思ったそこのあなた。確かにそのとおりなんですが、先祖代々受け継いだ外見と性格の不一致のせいでうまくいかない例外的な人間も存在するので、世界にはあなたの身の回りの観測範囲だけでは納得できない人もいるということをご理解いただければと思います。外野から冷静な意見をくださった皆様、ありがとうございます。垢バレ防止のために星は心の中だけでつけましたが、IDは覚えておきます。私は反出生主義者なので今後も一人で生きていくことを決意しています。これ以上不幸な子どもたちを増やしてはいけない…それが自分の人生の役目の一つだと思っています。それから的はずれなアドバイスを書いてくださった方々。全然参考にはなりませんでしたがありがとうございました。非表示ユーザーが多いのでどれがトップブコメなのかわかりませんが、今後も人気ブコメ入りを目指して頑張ってください。",
    "bookmark_count": "728",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160319215749",
    "title": "",
    "content": "http://nyaaat.hatenablog.com/entry/2016/03/21/215419この記事についてもいろいろいいたいところあるんだが、今の状態じゃ人の話を聞くどころじゃないだろうから記事消しとくわ。いろんな人から文章下手やら理解力のない馬鹿やらと散々ツッコまれまくったんで、誰か文章上手い人が直して記事にしてくれていいよｗｗｗ",
    "bookmark_count": "728",
    "category": "世の中"
  },
  {
    "masuda_id": "20200119233455",
    "title": "「姉は大して苦もなく医者になった。」 ",
    "content": "姉は昔から「お勉強」はできるけれど、世間知とか常識とかにはあまり聡くない、いわゆる天然なお嬢さんだった。小学生くらいの頃から「医者になる」と公言していて、周囲もそれが当然と考えていた。頭がいいのもあったし、なにより勉強に関しては誰より律儀だった。不真面目な学生だった俺はなんであそこまで毎日真面目に机に向かえるのだろう、と不思議だった。彼女は県内でも一番といわれる高校（もともと男子校で、姉の入るタイミングくらいに共学化された）に進み、そこでもしゃかりきに勉強に励んだ。成績も「医学部には普通に入れる」くらいをキープしていたらしい。俺も親も姉も普通に現役合格するものと思っていた。だが、落ちた。姉は本気で悔しがっていた。俺は「やはりお医者さんになるのは大変なんだな」くらいにしか思わなかった。姉は浪人し、上京して予備校通いを始めた。そして翌年に私立の医大に合格した。そうしてつつがなく医学部を卒業し、今では立派に医師として働いている。俺から見たらさして波乱のない人生だ。世間の人もそう言うに違いない。頭の良い子どもが勉強をして医学部に合格し医者になる。なんのひっかかりもない。でも、例の一連の入学試験性差別報道に触れ、その考えが間違っていたと知った。姉は下手したら人生を潰されていたのだ。十分な能力があるにも関わらず、夢を諦めることを強いられてかもしれないのだ。高校時代の姉は（少なくとも俺からしたら）勉強ができた。ものすごくできた。でも「ものすごくできる」では足りなかった。おそらく、姉と同等に成績が良かった同級生の男子たちは普通に現役で医学部に受かっていたことだろう。でも姉は「ものすごくできる」以上を要求された。そして、それに応えた。姉は昔から俺のことをよく褒めてくれた。彼女にはないアート方面の才能（もちろんさして大したものではない）を持っていた俺を「すごいね」と何度も讃えてくれた。姉としての欲目もあったかもしれないが、そういうことを素直に言うタイプでもあった。一方で俺は姉をどこかで見下していた。姉ほど勉強ができなかったというコンプレックスが一番大きかったかもしれない。同じ中学に姉と入れ替わりで入学した年に、かつて姉を受け持っていた教師から「おまえはお姉さんほど頭良くないんだな」と蔑まれたのが不快な記憶として残っている。そういう比較を拭いたくて、生活人としての姉のおっちょこちょいぶりやおっとりした性格を家族内のジョークとしてよくイジっていた。両親も「お姉ちゃんはそういう子だからねえ」と俺のイジりに乗っていた。母は「本当の意味で賢いのは○○（俺）くんのような子なの」とよく俺を贔屓にした。姉からすれば俺は親の寵愛をいいことに暴君のように振る舞うわがままなクソガキ、という印象だったかもしれない。でも、仮にそう考えていたとしても、それを口に出すようなことは絶対になかった。いつでもやさしかった。俺の制作物を「すごいね」と褒めて、友だちにまで自慢していた。うちの弟はすごいんだよ。今ならわかる。本当にすごいのは姉のほうだった。俺が現在所属している業界にも性差があることは否定できない。自分が男であることが陰に陽に有利に働いていたんだな、という場面は思い出すだにいくつかある。自分の業界で生き延びるのは大変だという自負があり、それに比べると医者は安泰でよろしゅうございますね、というようないじけがどこかにあった。姉にとっては安泰でもなんでもなかった。俺よりよっぽど激しい戦場で戦い抜いてきたのだ。あの一浪が二浪になり、二浪が三浪になったら、姉の人生はどうなっていただろう。姉が医学部に合格したとき、母親が親戚だか誰だかに「先生はもう一浪したら絶対（当初の姉の志望だった）国立もいける、っていうんだけど、本人が絶対受かったところに入学したいっていうから……浪人がよほどイヤだったんだろうね」と漏らしていたのを思い出す。姉は知っていたのだ。どの程度までかはわからないが、医学部入試のからくりを知りながら、それでもなお試験に挑んでいた。俺には無理だ。謝りたくなった。知らなくてごめんなさい。わからなくてごめんなさい。でも、姉にしてみたら謝られたところで意味不明だろう。他人からしたらそれでも全部話して謝ればいいだろ、と思うかもしれないが、俺と姉はそういう「真剣な人生の話」を語り合ったことは一度もない。姉弟仲は悪くなくて、むしろ良いほうだと思うのだけど……わかるかな、とにかく「そういう話」はしない間柄だ。だから、できない。だから、増田に吐き出すことにしたのです。",
    "bookmark_count": "728",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160520221713",
    "title": "お焼き屋で隣の女子高生が言っていたこと ",
    "content": "私が住んでいる場所は北海道の士別市という場所で、そこにはくら寿司はおろかマクドナルドさえない。だから「隣りの女子高生」の会話メソッド作文をなすには、学生がよくいくお焼き屋に舞台を遷さねばならない。北海道の田舎はどこもそうだろう。お焼き屋に行くと、富川という私より25歳ほど上の男が店番をしている。元来、私の学生時代は富川の母が店主であった。私たちは富川のばばあだとか、富川のばあさんと呼んでいた。富川の息子、今店番をしている男は、若いころから数年前まである政党の党員として、近隣の名寄市や旭川市で活動していた。富川のばばあが高齢になったから、今は店を手伝ってよくいる。それまでは市議や道議なんかと活動を共にして走り回っていた。富川のお焼き屋は、お焼きはもちろんそれなりだが白玉善哉が美味いことで知られている。私もそれを頼む。それとアイスコーヒー。私は旭川東高校から北海道大学経済学部に進み、沼田町役場に奉職した。今から3年前、仕事を辞めた。仕事は嫌いではなかったし熱意もあったのだが、書いていた小説がかなり売れるようになって、家族とともに故郷の士別に引っ越した。妻の実家はこれまた近くの秩父別町にあるから、まぁ親孝行なもんだ。富川の店に2人のＪＫがやってきた。そしていよいよ、彼女たちの会話が始まる。「平成金時の価格低すぎない？」「やんぬるかな」「それときらら8087xの取引価格がまた小樽の相場師によって引き下げられとるわ」「え、とーさん大丈夫だべか？」「やんぬるかな」「士別でも組合つくらんとならんと思ーよ」「旭川の方では軍が言って組合作って自分らで検査しとるそうだ」「うっちじゃそれ無理っぺよ！　まとめんの出来る人居るの？」「やらんといつまでも小樽の相場師の言い値さ」「折角景気も天気もいいのにこれじゃいつまでも銭こはいらんやね」「わややわ！　やんぬるかね！」「すったこ～」2089年に勃発したモンゴルと神聖ローマソヴィエト第三二重帝国民主主義人民共和国との抗争は、この北海道の小さな町にも好景気をもたらした。内地の敦賀や鳥取・長崎に代表される人体機械化製品・生体兵器（CBM）生産による圧倒的な戦時景気ではない。戦争の際は、北海道のこの土地の生産物はユーラシアの兵士の食料になる。今も昔もそうだ。どちらの陣営にも食料は必要だから、豆やコメの値段はだいたい五倍くらいになる。CBMの景気の良さには到底及ばないが、片田舎にも相応の贅沢をもたらした。ただし、一つ問題点があった。士別市は田舎すぎて、自前の公定検査組織を持たず、経済都市小樽の相場師がやってきて買い付けて行く。憎き小樽の相場師は、それを時にため込み、時に吐き出し、戦争に支えられる好景気とはまた別の次元で儲けを生み出していた。どこにどういう価値の変動があるのか巧妙に隠されている。しかしどうやら、士別の人々が幾ばくかの損をしていることは間違いないようだ。北海道の農協制度は2050年代に崩壊し、ほとんどの自治体は後継機関を持たなかった。私はJKちゃんに話しかける。「それならば君らが組合を作ればいい」「ふぇえ、無理無理無理ぺよ」無理なことはない、かもしれない。彼女たちの世代は全く新しい教育体系を得た世代で、理論を建てる訓練や説得力のある思考に関する訓練をを相当積んでいる。かつて明治という時代に近代的な学制が施行された際、子どもたちの多くは親よりも文字が読め、文字が書けた。かつてそういう世代があった。いま彼女たちはそれと同じような時代を生きている。閉鎖的な親たちの社会、見識、学識をネット社会の成熟が打破したわけだ。糞みたいな田舎でも、都会の清廉な学生が受けるような学習の「効果」が期待できるようになった。それを一身に受けた世代が彼女たちだ。先ほどの経済の話もかつての世代が高校生のときにやる話ではない。彼女らと富川を引き合わせた。私の役割は多分ここまでだろう。あとは記録し100年先にこの出来事を記そうと思う。富川の店は若い世代の地域政治・地域経済を議論する場になるだろう。富川は母の様子を気にしながらも、この士別で政治を考え、次世代に伝えることが出来るだろう。外国のカッフェのようだ。JKたちはまだ自分の能力に気付いていない、だけだ。こうして、あの富川のしがないお焼き屋が、士別に農協が復活するときの拠点になったわけだ。",
    "bookmark_count": "727",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160715155402",
    "title": "カルボナーラの構造と組み立て方 ",
    "content": "ペペロンチーノと並んで、物議を醸すのがカルボナーラ。最近もWEBメディアが適当な記事をあげてカルボナーラ警察に摘発されていたことが記憶に新しい。でも、ブコメ読んでる人からすれば「何が正解なの！？」と混乱してしまうよね。というわけで、カルボナーラの組み立てを、できる限り分解しながら考えてみる。【人はカルボナーラに何を求めるのか】料理はすべて、最終ゴールになにを求めるかで作り方が変わる。最初に出来上がりのカルボナーラ像を意識しておくことが非常に大事。具体的にカルボナーラのイメージとしては・チーズの旨味はどれくらい効いてるとよいか？・生クリームを入れるか？全卵に挑戦するか？・仕上がりのテクスチャはさらさらからドロドロのどの辺りを狙うか？・卵はどれくらい効かせるか？追い卵黄はするか？・黒胡椒のパンチはどれくらい欲しいか？・買い物しても最高系を目指すか、妥協して家の材料で作るか？などなど。作る前に仕上がるイメージを考えて、それぞれに適当な料理法を行うと良いと思う。【作り方】カルボナーラの作り方は、材料の配合や分量などは千差万別あるが、基本的な動きは以下になる。1.パスタを茹でる・ソースが濃厚なので太麺が良い。細麺だとソースが絡みすぎて重たいし、余熱で麺に火が入りすぎてしまう。・パスタの絞り口がブロンズダイス（ディチェコ）か、テフロンダイス（バリラ）かは好みによって分ける。ブロンズダイスの方が表面がざらついているのでソースの絡みが良くなる。さっぱり食べたければテフロンダイス。・カルボナーラ用の麺を茹でる時の塩は１％。徹底的にアルデンテにこだわりたい時は３％の塩分濃度で茹でてお湯ですすぐ方法があるが、カルボナーラのようなクリームのもったりソースの場合は、そこまでアルデンテにこだわらなくて良い（というか好みだが私はアルデンテよりもしっかり茹での方が美味いと思う）ので、そのまま美味しい１％で茹でる。・茹で時間は通常のトマトソースよりも和えてからの加熱が少ないので、表示時間の３０秒〜１分少ないくらい。2.パンチェッタなどの加工肉をフライパンで焼き、ゆで汁（orお湯）を入れる・表面にしっかり焼き色をつけてメイラード反応で旨みを引き出す。・フライパンに何もしかないよりも、軽くサラダ油などを入れた方が肉から余分な脂が出やすい（脂は油に融解するため）・パンチェッタ、グアンチャーレなどを使うと仕上がりに燻製香がつかなくなる。カルボナーラ自体を卵とチーズのソリッドな料理なので燻製香は本来不要。ただし燻製香の効いたカルボナーラが好きであれば、ブロックベーコンでも良い。薫香つけたくないけど、ブロックベーコンしかない場合は一度茹でて燻製香を抜くという手法もある。・パンチェッタよりもグアンチャーレの方がコクが強く、この料理にはよくあう。・フライパンに流れた油は基本的には使わない。肉の油は「臭い」や「雑味」が出やすい。また、ただでさえ濃厚なソースに肉の油は余計である。キッチンペーパーできっちり拭き取った方が美味しいカルボナーラになる。・加工肉にしっかり火が入ったら、最後にゆで汁かお湯をお玉１〜２杯入れて２〜３分程度、中火で軽く煮る。これは乳化の意味合いもあるが、肉の旨みをソースに移すため。加工肉の塩味は商品によってマチマチなので、しょっぱいものを使う場合はゆで汁を使うと塩気が強くなりすぎるのでお湯を入れる。・味の調整の仕方は、まずはゆで汁を１杯入れて軽く煮て、味を見てしょっぱかったらお湯か水を入れると良い。煮た汁の味が丁度良い塩分になったら完成。火を止めておく。3.すりおろしたチーズ、卵、生クリームなどをボウルで混ぜて卵液を作る・胡椒の辛味が欲しい場合はここで入れる。胡椒の香りは熱に弱く飛びやすいので、仕上げにもかける。・生クリームか全卵か。生クリームを使う最大の理由は、卵の熱凝固をマイルドにするため。カルボナーラは「チーズはしっかり溶かす」けど「卵は固めない」というラインの温度帯を作ることが最も大事なこととなる。具体的には「チーズの溶ける温度　５５度〜６５度以上」「卵白が固まり始める温度　６０度〜」「卵黄が固まり始める温度６５度〜」「卵黄・卵白が完全にゲル化する温度　７０度〜」「卵黄や卵白が完全に固まってバサバサになる温度８０度〜」となるので、全卵でトロッとしたクリーミーな濃厚ソースを作るためにはソースの温度が６５度〜７０度で止めることが好ましい。（しかも、たんぱく質は急激に変化するので１度単位でテクスチャがかなり変わってくる）・また、卵黄プラス生クリームをすることで卵黄の熱凝固点が上昇するため、生クリームの分量を増やせば増やすほど熱のコントロールがしやすくなる。・卵の旨味は「卵黄」が鍵になるので、「卵白」や「生クリーム」を加えすぎると卵の旨味が減ってしまう。・卵白と比べ、生クリーム＋卵黄の組み合わせのカルボナーラは、卵白の熱調整のファクターが減る分だけ簡単になるし、時間が経った時もトロッとした状態が保ちやすい。生クリーム自体が旨味の強い食材という点もあり、一般的に広く支持されるようになったと思われる。・チーズの美味しさを食べる料理なのでチーズは極力こだわりたい。パルミジャーノレッジャーノ、ペコリーノロマーノ、グラナパダーノあたりから好きなものを選ぶと良い。一般的には熟成年月が低い方がマイルドでミルクっぽい味になる。実はこれ２〜３種混ぜて使うと更に美味しい。パルジャミーノはとりわけ旨みが強いので、パルミジャーノ＋ペコリーノロマーノorグラナパダーノがおすすめ。4.茹で上がったパスタをパンチェッタを煮たフライパンに入れる・湯切りをしたパスタをパンチェッタのフライパンに入れて弱火にかける。・ぐるぐる回してパンチェッタの煮汁を麺に吸わせるイメージで２〜３０秒かき混ぜる。・この時、パンチェッタの煮汁を飛ばし切らないのが大事。飛ばし切ると、フライパンの温度が100度以上に高くなるため卵液入れた時に一気に卵焼き化して失敗する。5.卵液をパスタの入ってるフライパンに入れて、火を入れる。・流し込むとパスタやフライパンの熱で卵液が熱いところから一気に固まるので、すぐによくかき混ぜる。・おそらくこの時点ではトロリとするよりもシャバシャバだと思うので、加熱していく。・コンロを弱火にかけ、よくかき混ぜながら５〜１０秒加熱。火から離してかき混ぜるをとろみが出るまで繰り返す。（チーズを溶かしつつ、卵黄をゲル化させる作業）・とろーーっとしてきたら、完成。皿に盛り、黒こしょうをたっぷり振って完成。6.冷めると硬くなるので早く食べる。・チーズは温度が下がると固まるため温かいうちに、できるだけ早く食べたいところ。・生クリームをつかってあげることで、固まりにくくはなる。・盛る容器は事前にお湯たレンジで温めておくことも大事。【材料の分量比考察】・卵黄：卵白 or 卵黄：生クリームの比率まず、一人分の分量、卵黄（M玉18g）を基準に考える。卵黄、卵白、生クリームはそれぞれが1:1:1になるように調整する。例えば全卵１個だとM玉で（卵黄１：卵白２）の重さなので、卵黄を１個足してあげると良い。生クリームを使う場合は卵黄M玉１個だと大さじ１強入れてあげると重量比が1:1なるので丁度いい。卵白・生クリームの分量をこれより減らすと、温度調整が難しくなるし、増やすと味がぼやける。このあたりは個々人のテクニックもあるので、微調整しながら色々と試してほしい。・卵黄：チーズの比率次にチーズは卵黄1に対してチーズ2が適量。分量の出し方は、パルミジャーノなどのハードチーズは3％〜程度の塩分濃度。卵液自体の塩分濃度が美味しい塩分量になるためには(チーズXg×0.03)÷（卵黄18g+生クリーム18g+チーズXg）=0.01〜0.014程度（美味しいと感じるのが0.9%の塩分濃度で、今回はソースなのでそれより少し高め）となれば良いので、チーズの分量は卵黄の\b約2倍の36g程度が適量となる。（薄味が好きならば多少減らしても良いと思う）・パンチェッタの分量これは好みで入れて良いが、多すぎると肉の味が強すぎたり、しょっぱくなりやすい。個人的な好みだが卵黄の２〜３倍程度の分量が妥当だと思う。これを読んで、作ろうという気になる人が居るかは怪しいが、ぜひカルボナーラについて思いを馳せてほしい。【追記】＞パスタの麺の分量は？卵黄1個ベースで一人前計算。乾麺の状態で80gから100gくらい。＞卵液を入れた後の加熱は失敗の原因では？そう。卵液を入れた後の加熱は、失敗しやすくなるため多くの料理本でも加熱NGとしている作り方も多い。また、料理人でもボウルで和える人も多い。しかし、実際は数秒混ぜながら加熱、コンロの外で混ぜるを繰り返した方が自分が濃度をコントロールしたソースが作れる。ポイントはゆっくりゆっくり加熱すること。タブーと思っていたら、ぜひ挑戦してみてほしい。ちなみにボウルで混ぜる作り方の場合は、ガラスよりも木のボウルなど熱を吸収しにくい素材のボウルで混ぜた方が美味しくできる。＞物議を醸し出す、パルジャミーノレジャーノすみません。誤字ですね。校正ありがとうございます。＞もっと簡単に書けるよね。そう。おっしゃるとおり。作ることはとても簡単なんだけど、一個一個の工程を理屈含めて丁寧に解説したかったんだよね。なぜその工程をやるの？がはっきりすると手順を忘れにくくなるので。＞カルボナーラに合わせるお酒白ワインは確かに良いと思う。個人的には酸味のある炭酸系を合わせるのもオススメしたい。レモンをきかせたハイボール、白ワインと炭酸とレモンで作るカクテルのスプリッツァー、ドライのロゼのスパークリングワインなんかもとても美味しいと思う。＞落合シェフの作り方に近いいろんなシェフの作り方コピーして自分なりのパッチワークでレシピ開発してるから、そのせいかも。落合さんのレシピは再現性が高くて、コツもわかりやすく、とても完成されたいいレシピだと思います。＞ここまで厳密に従わなくてもそこそこ美味しいのできそうその通りです。各工程の意味と、どこでどういう処理を施してるか解れば好みに応じて適当に省いてもらうと良いかと思う。＞これは、そもそも誰向けのレシピ？これは、だいたい普段、家庭で作るレシピ。最後に卵落とすとかは、飲食店(五右衛門とか)でよくやられてる手法で、ビジュアルインパクトあるので、持て成しの時とかはやるよ。チーズが旨味の塊だから、うま味調味料は必要ないよ。＞美味しいパンチェッタの作り方〜パンチェッタ、ピチットでググると出てくるから、いくつかレシピ見比べて作ってみて。ざっくり簡単に言えば塩振って、ピチットシートで脱水を繰り返すだけ。デイリーポータルの記事がけっこう参考になるかな。ただ完成に1ヶ月かかるので、自己責任と料理マニア向き。＞生クリーム重くない？これはどちらかというと、生クリームの原因もさることながら、肉の脂をしっかり拭いてないと重くなる。牛乳で割るのも、それはそれで良いと思う。個人的には軽めのカルボナーラなら全卵で作るかな。もっとあっさりが良いという人は豆乳使うなんて方法もあるね。＞何者？小林先生か？？残念ながら銅蟲センセじゃないよ。小林先生は、パンチェッタ作ってそうなイメージ。私は、都内でしがなく料理を教えたりしているオッサン増田です。教室では手順とコツしか伝える時間しかないので、人に教えるために勉強した知識をどこかで吐き出したくなって書きました。ここ最近、増田で書いたカレーの投稿とか、今回のカルボナーラの投稿とか皆さん楽しく読んでくれてるようなので、個人ブログとか始めてみようかなーと思ってます。",
    "bookmark_count": "727",
    "category": "学び"
  },
  {
    "masuda_id": "20180513214313",
    "title": "独身男性の皆様、どうやって生きてるの？ ",
    "content": "独身31歳、同じ独身の皆様がどうやって生きてるのか知りたい仕事が終わって家でダラダラしてる時、友達と居酒屋で飲んでる時、ふと「あー死にたいな」と思うことはないですかここ数年彼女がいなく、合コン行っても全く良い反応がなく、とは言え職場では「なんで彼女ができないのか、結婚しないのか」と言われる一人暮らしで身軽に行動してることに不満は全く無いでも朝起きると「あー死にたいな」と思うことがあるでも自殺なんか怖くてできないしするつもりもない死にたい＝消えてなくなりたいというだけ彼女ができなさすぎてこうなってるのか、それとも彼女ができてもこうなのかはもはやわからない同じような独身男性の皆様、煽りでもなんでもなくどうやって生きることへのやる気を保って生きてます？教えてほしい",
    "bookmark_count": "726",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140131064817",
    "title": "「嫌なことを思い出す病」になった時の対処法 ",
    "content": "寝付けない夜、どこからともなくやってくる嫌な記憶。一度思い出すと関連する記憶が永遠と湧き出てきて、もう寝付けない。お前らも体験したことあるよな。俺もこれに苦戦してて、色々な対処法を試してきた。その中でマシな方法を見つけたから、紹介する。即効性があるし、かなり手軽だから、とりあえずやってみ。結論から言うぞ。海馬を鍛えるんだ。海馬っていうのは記憶を司る部分ってのはぽまえらも知ってる通り。そこが働くと、記憶をコントロールできるらしい。逆にストレスが溜まると、海馬が萎縮する。PCで例えるとメインメモリってやつ。そこが小さいと、１つのことだけにとらわれてネガティブにネガティブになっちまう。逆にそこが大きいと、おおらかに考えられるようになるらしい。by Googleまぁいくら理論がご立派でも、効果を実感できなきゃどうしようもないよな。さっそく実践に移ろう。方法を言うぞ。「脳トレ」をするんだ。その中でも「記憶系」のやつ。フラッシュゲームとかでもあるけど、今回は寝てる時にもできる海馬トレーニングを紹介する。２つあるから、好きな方をやってみてくれ。１、多重しりとり頭の中でしりとりをする。このとき、２つ前の単語も思い出す。例えば、「しりとり」「りんご」ってやるよな。次に「ゴリラ」って言う前に、「しりとり」「りんご」を思い出す。そして「ごりら」。 次は「りんご」「ごりら」「ラッパ」とか。『なんだ簡単じゃんww』と思ったそこのぽまえ。意外と難しいぞ。やる回数や、即出単語とかもあんまり気にしなくていい。適当に疲れたらやめる。２、除算乗算チェーン暗算だ。かけ算と割り算を交互にやっていく。例えば100/7=1414*8=9696/6=...こんな感じだな。あまりは気にしないし、忘れたら適当な数字からはじめる。これも無理しすぎず、疲れたらやめる。やりずらいなら足し算やら引き算やらに切り替えてもおk。どちらの方法も単語や数字で頭が一杯になる感覚が大事。はじめは脳が疲れて嫌なことを思い出さなくなる。だがしばらくやると脳が広くなった感覚（こうとしか言いようがない）がになって嫌なことは思い出すんだが、なんだかすぐ頭から消えるようになる。客観的に考えられるようになるっていうか・・・説明しづらいが、嫌なことをいつまでも考えなくなることは保証する。やってみてダメだったらどうぞ叩いてくれ。だが、もし効果があったなら、同じことで悩んでる奴らに、この方法を教えてやってくれ。",
    "bookmark_count": "726",
    "category": "暮らし"
  }
]