[
  {
    "masuda_id": "20170418155313",
    "title": "タモリの疑似社会科学っぽさ ",
    "content": "先に言うとタモリは好きだ。子供の頃からいいともをよく見ていたし、ジャングルクッキングとかのタモリもよく見ていた。タモリ倶楽部も面白いし、いまでも好き。しかし、タモリは全肯定されすぎな気がする。タモリが教養あるように思われている昨今だが、あれは教養ではなくて、豆知識の集積であるように感じる。ブラタモリもまちの新たな見方を提供した番組のように思われているが、どうもサイエンス的な裏付けが弱い気がする。いうなれば、やたら俗説をよく知っている戦国オタクのようなもので、最近のタモリ界隈の雰囲気は疑似社会科学っぽさが高い。はてな界隈は疑似（自然）科学には目ざといが、社会科学や人文科学では途端に俗説をよく知っている戦国オタクのようなものを褒め称えている気がする。#追記想像以上に反応が大きくてびっくりした。殴り書きのつもりだったので、みんなの反応をみて自分の考えも少しまとまった。タモリは科学者じゃないだろ。ブラタモリはサイエンス番組じゃないだろ（タモリはそれらを志向していないだろ）これは完全に同意。私もタモリが科学的に合ってる/間違ってると言いたいわけじゃなくて、「ブラタモリで言ってたからうんぬん」という周囲の反応がおかしいと思っているんだと気付いたタモリはその胡散臭さやなりすましが良さであるこれも完全に同意。昔の中国人の真似とか、タモリは本来「茶化す」人なんだと個人的には思っている。なので、タモリはネタでやっていると思うんだけど、受け手が真面目に受け取りすぎている気がする。ブラタモリはオープニングで尻を振らなかったのがよくなかったんだ！（番組自体は面白いと思います）ブラタモリは専門家呼んできちんとしているだろあーもしかしたらこれこそが一つの元凶なのかも、と思ったりした。タモリがまち歩きながら放言するくらいが面白かったのかもしれない。NHKが真面目すぎて、下手に専門家とか呼んで権威づけを結果としてしてしまったから、受け手もそのように捉えてしまっているのかもしれない。豆知識の集積も教養と呼ぶべきでは？個人的には知識自体は教養ではないと思っていて、批判的精神こそが教養だと思う。そういう観点では、タモリは権威に流れずに思ったこと質問しているので教養はあるのだと思う。この反応にタモリはニヤリでは？そう思う。というかみんながこういう反応をしてくれると思ったはずなのに、真面目に受け取られてタモリも当てが外れてそう（そんなこと気にしてないかもしれない）タモリはご意見番化を避けている言われてみればそうかもしれない。タモリ自体、芸能界の中では趣味人（古い意味でのオタク）であるので他人や社会に興味がないのかもしれない。所ジョージとか同じ雰囲気。博物学なのでは？なるほど。その観点はなかった。そういう学問分野にあまり詳しくないので思いつかなかったが、天皇陛下やさかなクンを考えればありなのかもしれない。「っぽい」とか裏付けがない。お前が一番非科学的だたしかに主観を並べているだけですね。最初に書いた通り、タモリは好きだし，タモリ倶楽部もブラタモリも好きですよ。そういう意味でタモリをこきおろしているわけではなくて、タモリを全肯定している人をこきおろしているのかもしれません。書いた時は自分も意識していなかったですが。アースダイバー荒れそうなのでノーコメントです",
    "bookmark_count": "327",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150225051651",
    "title": "anond:20150224174630",
    "content": "この症状を克服できるかは分かりませんが、記憶に付いている負の感情をクリアにする方法はいくつかあります。●EFT（Emotional Freedom Techniques）＆TFT（Thought Field Therapy）顔や体の経絡を指で軽くたたく「タッピング」という手法です。EFTはTFTを簡略化したものです。簡単なEFTから先に入るのもいいかもしれません。ネガティブな感情の解放や心理的問題の改善、集中力を高めたり、感情のコントロールにも役立ちます。詳細はEFTやTFTの日本支部のサイトをご覧ください。以下のサイトからEFTの無料のマニュアルがダウンロードできます。 http://www.eft-japan.com/free.htmlTFTの手順http://www.jatft.org/stress-caring.html●バッチフラワーエッセンス花や草木などのエッセンスで感情を癒す自然療法です。あまり日本での知名度は高くありませんが、本場・イギリスでは歴史が古く、メジャーな製品です。「怒り」や「恐怖」「不安」などなど、それぞれの感情に対応する植物のエッセンスがあります。エッセンスの保存料がグリセリンやブランデーなど、メーカーごとに製法に違いがありますが、個人的にはブランデーがお勧めです。飲み方や使い方等の詳細は下記サイトご参照ください。http://www.pass-thyme.com/guide/info.asphttp://www.healingherb.jp/index-34.html●ホメオパシー植物・鉱物・昆虫の成分を希釈振盪して砂糖玉に染み込ませたもの（レメディ）を摂取する療法です。イギリスのチャールズ皇太子はホメオパシーやバッチフラワーエッセンスの愛用者として有名です。http://jphma.org/About_homoe/about_homoeopathy.html日本では「ニセ医学」として非常に悪名高いですが、自分の性質に合ったレメディを摂取した場合、ネガティブな感情の解放に効果があると個人的には実感しています（ただし、病気の治療には勧めません）。難点としては、レメディの種類が多いので、自分に合ったものを探すのは一人では難しく、専門家に相談する必要があることでしょうか。あと、ホメオパシーに対する不信感が強い人はしないほうがいいと思います。個人的には、日本の会社が作っているものよりも、イギリス製やドイツ製のレメディがお勧めです。些細なことがトリガーとなり昔の記憶が蘇ってきて、それに付随しているネガティブな感情によって軽くパニック状態になる――これは精神科の薬を服用したら治るというようなものではありません。ユング心理学では、人間の意識は「潜在意識（無意識）」と「顕在意識」の２種類に分けられ、それは氷山にたとえられると言います。詳しくは以下のサイトをご覧いただければと思いますが、http://matome.naver.jp/odai/2140833864910053701私たちが普段意識することのできる意識「顕在意識」は、意識の10％程度しか占めていないそうです。感情というのは、私たちの意識の90％以上を占める潜在意識（無意識）の領域からもたらされます。蘇ってきたネガティブな感情を一時的に抑圧しても、またふとした時に顕在意識に浮上してしまいます。なので、抑圧するのではなく、徹底的にそのフラッシュバックしてくる記憶と感情と向き合って、その記憶に対する自分の認識を変えるのです。その感情をよく感じてみるのです。感情を観察しているうちに、特定の感情が出てきた時には、体の特定の部位に違和感があることに気づくようになります。体には「チャクラ」というエネルギーセンターがありますが、たとえば、悲しみの感情を感じる時は第４チャクラ（ハート）に、恐れの感情が出てきた時は第３チャクラ（太陽神経叢）に違和感がある……ということが徐々に分かってくるようになると思います。主要チャクラの身体的・心理的な関係についてhttp://www.sky.sannet.ne.jp/lily/kanjyo3.htm東洋医学の陰陽五行の考え方でも、五臓のそれぞれに対応する感情がありますね。自分への気づきを深めるためには、体の動きを観察するヴィパッサナー瞑想が大いに役立ちます。http://www.j-theravada.net/4-vipassa.html体の感覚に敏感になり、感情と対話するように心がけるのです。そうしているうちに、嫌な記憶に付随した感情への対処が少しずつできるようになっていくのではないかと思います。また、その感情（どう感じているか）をノートにメモすることで、自己の気づきが深まります。私もずっと増田さんと同じような症状に悩まされ、ネガティブな感情への対処を試行錯誤してきました。私自身、完全に感情の問題を克服したわけではありませんが、ネガティブな感情に意識的になることで、以前よりもはるかに改善されたと感じています。今回ご紹介した私の対処法はほんの一例であり、他に増田さんに向いている方法がきっとあると思います。何かの参考になれば幸いです。増田さんの症状が改善されるといいですね。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190618180820",
    "title": "3大意味間違って使う名言(ことわざ) ",
    "content": "俺の言うことを信じるな。情けは人の為ならず ×親切にするのはその人のためにならない 〇人に情けを掛けておくと、巡り巡って結局は自分のためになるお客様は神様です（三波春夫） ×お客様は神様そのものです 〇歌う時に私は、あたかも神前で祈るときのように、雑念を払ってまっさらな、澄み切った心にならなければ完璧な藝をお見せすることはできないと思っております。ですから、お客様を神様とみて、歌を唄うのです。（三波春夫オフィシャルサイトより） 児孫のために美田を買わず（子孫に美田を残さず） （西郷隆盛） ×子供を堕落させてしまう恐れがあるから財産を残すな 〇子孫に財産を残そうと、私利私欲に走るようでは志を遂げることはできない、志を果たすためにはすべてのものを犠牲にする覚悟を持て武士道と云ふは死ぬ事と見つけたり（山本常朝） ×潔く死ぬのが武士というものだ 〇死んだ気で気楽に頑張れプログラマーは“できない”と言ってはいけない（岩田聡） ×プログラマーはなんでもやれ 〇軽々しく「できない」って言ったら可能性をすべて閉ざしていきますよね。たいがいのことはがんばればなんとかなったりするわけですけれど、全体は有限の制約のなかでやるわけでしょう。だから、ほんとうにできないことはできないと言わなけれいけないし「できるけど、なにが犠牲になるよ」だったり、「できるけど、これとは両立しないよ」ということがいっぱい出てくるはずなんですよ。https://www.1101.com/nintendo/nin13/nin13_5.htmハングリーであれ、愚かであれ（Stay hungry. Stay foolish.）（スティーブ・ジョブズ） ×考えなしにやってみろ 〇成功体験を捨てろ、多数派に負けず自分を貫け天才は1%のひらめきと99%の努力（トーマス・エジソン） ×努力こそ天才への道 〇ひらめきがなきゃ努力は無駄 天は人の上に人を造らず人の下に人を造らず（福沢諭吉） ×みんな平等 〇産まれたときは平等だけど(天はそう作るけど)、現実社会はそうじゃないよね。その差は勉強したかどうかだから勉強しろ。あと一つは？",
    "bookmark_count": "327",
    "category": "学び"
  },
  {
    "masuda_id": "20190617153201",
    "title": "保育園から帰ってきてからの家事がつらい ",
    "content": "当方発達障害持ち。子を保育園に入れながらバイトしてます。夫は激務で帰宅遅い。もう、保育園帰ってきてからの家事ができない。苦痛でしかない。子のことは愛してるしネグレクトしたくないんだけど、ネグレクト状態かも…。夜ご飯が作れない。家に帰ったら座り込んでスマホしてしまって1-2時間動けなくなる。子供に「ごはん作って」と言われるけど生返事しながら動けない。でもさすがにやばい時間になると、レンチンしたりでなんとかごはんを並べて食べる。で、食べてから風呂沸かすんだけど 風呂沸かしてる間にまた電池が切れて、風呂が沸いても風呂に入れない…。こちらもヤバイ時間になったらなんとか入れられるけど、風呂出てからも着替えさせたら電池が切れて、歯磨きまで時間がかかる…。つらい。自己嫌悪してる。  外食にも行ってるるけど、正直裕福でないので一人500円くらいまでくらいしか出せないし、そうなると食べれるものなんかきまってるしそしておいしくない…。で、たまーにうまくいってスムーズに歯磨きまでいくこともあるんだけど、その時はすごい気力使うし燃え尽きる…。なのに布団入る時間が早くなったところで子はなかなか寝ないという地獄。頑張ったからご褒美があるわけではない現実。つらい。どうしたらこの生活から抜けれますか…。良い知恵あれば教えてください。受験勉強や親の家事手伝いをしたくなくて、してこなかったけど、こんなところで「したくないことでもしないといけない」環境が迫ってくるとは…。やりたくないことでもちゃんとできる人になりたい。（仕事やめるのは多動の私には向いてないので多分それが解決にはならないと思ってる。多分一日だらだらして、自己嫌悪して、でも仕事やめても家事はできないだろうし悪循環になると思う…。専業主婦が発達障害持ちにはできないことに近い。仕事のほうがしっかりした姿勢で取り組めてると思う）10.7 追記トラバ、ブコメ、ありがとうございました。お礼と現状を書きました。https://anond.hatelabo.jp/20191007105346（SNSチェックは欠かさないので、私まで届きました…！）",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170414183358",
    "title": "反戦ムードが高まらないのが恐ろしい ",
    "content": "戦争か紛争か制裁かテロかは知らないが、朝鮮有事のリスクが高まっているのに、反戦ムードが出てこないのが恐ろしいリアリスト気取る人たちは、将来のこと色々考えたらここで叩くべきでしょの論調戦争なんて起きるわけない、または半島でドンパチあっても関係ねーって思っている人たちは、本当に無関心か、ただ、ないない笑、って言っているだけ一番普段反戦頑張ってそうな野党勢力は、森友が大好き過ぎ仕事しろ野党あのさ戦争は本当に起きるかも知れないと本気で思った上で、そしてそれをなんとか留まらせたい、戦争は困る、みたいな空気ってもっと出てこないのか？リアリストは戦争やむ無し、平和ボケは戦争なんてない、ってさ、おかしいよね「特殊部隊、金さんの首取ってこい」「金さんの側近よ、奮起してくれ」の声は多少あるけど、こっちの考えの人にもっと声を大きくして欲しい「ほら周さん頑張れよ、トランプも周さんのケツ叩けよ」みたいなのでもいいぞ、たぶんあり得る最善の回避法はこれだと思うし開戦 (休戦終了) やむ無し、みたいな論調はさ、一般市民としては違うでおかしいであり得ないかもしれないけど、金さんが核もミサイルも放棄します、って折れてくれるのが最善なんやで(追記、反戦ムードってのは、主にネット上の論調の主流派みたいな意味です)",
    "bookmark_count": "327",
    "category": "世の中"
  },
  {
    "masuda_id": "20110112123600",
    "title": "いまさらはてブ衆愚化の話。 ",
    "content": "Ｑ．なんでいまさら？→Ａ．すごい実感したので。* 有意な記事にブックマークが付く速度が劇的に遅くなった広大なネット上から面白い記事を発掘してきたいわゆるアルファブックマーカーが絶滅危惧種？IT系に関してはまだはてなは有用だけど、それ以外のジャンルについてはまとめブログの方が圧倒的に早い。はてブのtwitterカウントを見ると、情報に餓えていた層のうち相当数がtwitterに移行してしまっているようだ。「はてな的」な話題はlaiso氏が発掘し、kanose氏やotsune氏が拡散し、そのフォロワーがはてブカウントを押し上げて注目エントリー入りさせるというのが黄金パターンだという認識だったんだけど、今ははてブアカウントを持たずに、タイムラインから記事を閲覧して満足という層が増えた印象。はてブ（というか元ネタのDIGG）は記事に対して短文コメントを書けるサービスだけど、twitterは記事に関係なく短文を残せ、かつコンタクトを取るのに便利ないわば上位互換みたいなものだから、twitterを使う人が敢えてはてブも使う必要性というのがないんだろう。* 人気エントリーにハイエナしてコメント残すだけの層が増えたこれは相当前から言われてそうだけど、3users未満の記事をブックマークして発掘する層が激減した代わりに、注目エントリーや人気エントリーの記事だけをブックマークしてドヤ顔コメント残すだけの層が増えた。特に人気エントリーにこの傾向は強く、100users辺りまでの伸びは緩やかなのに対して人気エントリー化のためかそこから加速して300users以上に伸びる。コメントの内容も100usersまでは面白いけど、それ以降はミサワみたいなコメントが増える。コメント表示はタイムスタンプに対して降順なので、人気エントリーを見るとどれもまずミサワコメントばかりが目に付いて切ない。ついでに言うと後発ミサワ系コメントはポジショントークっぽい人が多い。他のブックマークやブログも辿ってみると、「あぁこの記事が人気エントリーに入るのが気に食わないからブコメ付けたんだなぁ」というのなんなんとなく分かる。個人的には参考にされないライフハック系、すぐ飽きそうなウェブサービス系、埃の被りそうなウェブデザイン資料系は殿堂入りカテゴリでも作って隔離してほしい。* 人気2chまとめブログのゲッターブクマも増えたある程度人気のある2chまとめブログに関しては逆で、0userの記事も積極的にブックマークされる。無言率が高めで「この記事のどこにブックマークする価値があるんだろう？」と思うことも多い。この手の2chまとめブログはコメント欄で一桁を奪い合っていることが多いので、その延長なのかもしれない。もしその記事が注目されたら「自分はこの記事を最初に目をつけたぞ」ということになるのかも。玉石混淆な弱小2chまとめサイトに関して言えば、はてブによる記事発掘はありがたいんだけど、玉率の高い人気なサイトについてははてブのノイズにしかなっていないという印象。特に「情報の質」より「面白さ・煽り」を優先する一部人気2chまとめサイトは、いい加減な飛ばし記事だらけなので（ソースであるニュースを精読したり、元の2chログと比較して読むとよく分かる）、それを鵜呑みにしたはてブコメントを見ると暗澹とした気分になる。* 今はどこが流行の先端なんだろう増田もかなり雰囲気が変わったね。日付変更ごろに「無とは一体…うごごご」で〆る人がいたころくらいにはてな退会してから久々に使ってみたけど（3年ぶりくらい？）、今の増田はノイズ比率が高すぎて正直RSSに入れる価値を感じない。それだけはてなのユーザー層が増えたのか、あるいは増田を使う層が変わったのか…。人生相談、人生悲嘆は確実に増えた気がする。2chだと一笑に付されて終わりそうな話題が増田では続くから、そういう匿名で孤独を紛らわすのに利用されるようになったのかな。ただそういうのは釣りっぽく見えたり、ポエムじみた内容として嫌う人の方が多そう。確実に言えることは本気で悩んでるならいのちの電話みたいなプロに相談した方がいい。「はてブは終わった終わった」みたいなのは2年以上まえから言われてるんだろうけど、最近は本格的に面白い情報が見つからなくなった気がする。アフィリエイトというインセンティブのある2chまとめ系の躍進によって、情報過多に陥ってはてブの地位が相対的に下がったという考え方もできるけど。ただ2chまとめ系のブログの情報は流し読み以上の価値を感じなくて、ただの懐古かもしれないけど、興味深い記事が多かった昔のはてブのようなサイトを見たいという欲求がある。今からそういう情報を集めるならどこなんだろうねえ。****こんな3年くらい前に通り越したような内容ですいません。初期のはてブは「個々人の気に入ったサイトをブックマークに登録する→結果としてその時々の流行サイトが分かる」、だったのが今は「流行サイトを追いかけるためにはてブを見る→流行サイトがはてブに載る」に変わったんだろうなー。情報が循環するだけの場。まあ面白い情報は自分で作るなり見つけるなりしろってことですね。****usukeimadaさま文化一般に言えることでしょう。それよか俺は元増田氏のいたというかつてのはてブが一体どういった空間だったのか知りたい←これはミサワになってないよね？ 2011/01/13ミサワコメの自分の定義は「前から知ってたしー」「興味ないしー」とかそういう感じの、ホッテントリを使って自尊心を満たしたい系のコメントです。過去のはてブについては、http://b.hatena.ne.jp/hotentry/20******の******部分を050210（リリース日）～06年末辺りでいくつか実際に見てみると分かるかなと思います。ニュースサイトの直ブックマークが多く、エントリーコメで意見をやりとりされていました。今では2chまとめブログがソース記事＋2ch世論抽出をパッケージ化してしまうスピードが素早く、そちらがブックマークされることが多い気がします。あとは今よりが個人ブログが盛んで、はてな内で趣味ごとにグループ、リングなどでクラスタ化されていて、クラスタ内で行われた素人の議論がブックマークで人気を集めることも多く、色々な視点で物事を見れた気がします。そこから「死ねばいいのに」タグなどで炎上・プロレスに発展することも多かったですが。（そういえば「このエントリーを含む記事」を全く触らなくなったなぁ）不確かな記憶・自分の視界での情報なので正確だとは思いませんが、こんな感じです。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180308013517",
    "title": "IE対応と言われたら金額倍くらいを提示したい ",
    "content": "ウェブ系の仕事をしてるが気軽にIE対応とか言われることがあるが気軽に対応できるものではないIEは最新の11ですらもう何年も前のものだもう5年くらいは経つのだろうかセキュリティのアップデートはあるようだが、機能の更新はないChromeやFirefoxは1,2ヶ月程度に1回アップデートをしていて毎回様々な機能が追加されている今ではもうIEとで使える機能の差はとても大きい未だに昔ながらのjQueryのみという作りをしているのであれば大して気にすることではないがモダンブラウザをターゲットに最新機能をどんどん導入している場合はIE対応がかなり辛い実際に倍くらいの時間がかかることもあるJavaScript コア部分であれば Babel で変換したりpolyfillである程度の対応はできるが DOM などブラウザ固有の WebAPI はそうではない別途それぞれのpolyfillを集めて多少はどうにかできるものもあるがそれですら手間になるそして対応できない部分はIEに合わせて作り直すことになる中途半端に動いてバグや未実装があるものは特に大変だまたBabel等を通さなくてはいけなくなるだけでも十分に時間がかかるframeworkやtypescript, flowなどを使っていて事前コンパイルが必要な構成であるならばさほど影響はないだろうが、モダンブラウザのみをターゲットにしてるならそういったツールなしでも十分に書ける事前処理が必要になるだけで開発にかかる時間やめんどくささは大きく変わるさらにはそういったツールのわかりづらいバグを踏んだり、ブラウザのdevtoolsでのできることが制限されたりもするdevtools といえばIEだとデバッグすら快適に行えないIEでのみ発生する問題が起きると特定の難易度がChrome等の倍以上と言えるこれだけの苦労がIEに対応させるだけで出てくるのにオマケで対応してという気軽さで頼んでくる人が多い最初はIE11だけだったのにやっぱりユーザにいるから10と9もというケースもある私はフリーではないから値段を好きには決められないが、決められるならIE11→x2IE10以上→x3IE9以上→x4くらいは取りたいIEを倍にすると高いと言われそうだが、モダンブラウザのみでいいなら昔ながらの作り方より何倍も簡単に作れるわけだから Chrome のみならの割引でもいいそれくらいにIE対応はしたくないIEに対応するだけでかなり相場が高くなるというのが当たり前になってくれればいいのだけど",
    "bookmark_count": "327",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180205121410",
    "title": "育児休暇を取ったあとに会社辞めたらダメ…?（2/7追記) ",
    "content": "仕事辞めたいと思いながら、嫌々働いている。お金ないし、仕方ないんだけどさ。今の仕事は正社員で働かせてもらってはいるものの私に合っていないという事を日々実感されられている。正直精神的に辛い。やめたいという気持ちがありつつも、奨学金返済のため嫌々働いてきた。彼と同棲していて、今年中に結婚か！？というところまで来ているのだけれど結婚退職したら「育児休暇のお金」がもらえなくなってしまう。働いて1年くらいしないともらえなかったはずだ。保育園とかもそうだった気がする。ただ、初めての子供だし、実家は遠いこともあるから仕事は辞めたい。本当にやめたい。育児休暇をとったあとにやめても良いものか？と調べたらマナー違反というコメントがたくさん書いてあった。やっぱダメなのかな…追記色々コメントありがとうございます。元々「法律違反ではない」というのは調べて知っていたことです。ただ、マナー違反ということや、迷惑という言葉がたくさん書いてあって本当にいけないことなのか？と思った次第です。（ちなみに、身の回りに3人ほど同じことした人が居ます）彼との子どもはまだですが、今年中に結婚します。子どもは産む予定です。彼の給与だと私の生活費も払えるくらいの為、子供を産んで辞めて転職した場合、子育てに集中したいのでパートやバイトでも良いかなと思ってます。（彼も、それを薦めている)思い返せば、会社に「やってもらった」ことはありません。恩恵0です。「正社員」という肩書きくらいですね。手取りは少ないし、女性の場合世帯主であったとしても「住宅手当」もなし。　※男性の場合は数万出ます「この会社に勤め続けて良いことあるか」と聞かれたら、1つも思いつきません。仕事を押し付けて逃げる上司が居たり、責任転嫁する先輩が居たりして。まぁ……実際にその時になったら、「どうしたのか」書こうと思います。ありがとうございました。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180921094700",
    "title": "はてなスターって何の意味があるの？ ",
    "content": "良く分からないんだけど。お金にはならないだろうし……人気者の証にでもするの？",
    "bookmark_count": "326",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200219225124",
    "title": "革靴の沼にハマりつつあるハードウェアエンジニアの備忘録",
    "content": "最近、増田で革靴が盛り上がっててとっても嬉しい！https://anond.hatelabo.jp/20200203232919https://anond.hatelabo.jp/20200218234717お金の掛かる趣味なので、友人には公言できないからね。値段を言うと確実に引かれてしまうよ。いい機会なので、一介のエンジニアがエドワードグリーン（EDWARD GREEN）のMTO（Make to Order：個別受注生産）に手を出し始めるまでの革靴遍歴についてまとめてみようと思う。ちなみにグリーンのMTOは、日本でオーダーすると25万円くらいの高級品。これを連発することになるだなんて誰が予想できただろう？ 本格靴のデビュー初めて買った本格靴はトリッカーズ（Trickerʼs）のBOURTON（バートン）だった。ちなみに “本格靴” って言葉はバズワードなので定義はないんだ。自分は “グッドイヤーウェルト製法で作られた靴” という意味で使ってる。社会人1年目のボーナスで買ったから8年前かな。当時は日本に直営店が無かったから、渋谷にある革靴のセレクトショップ “トレーディングポスト” で購入した。本格的な夏を迎えた蒸し暑ーい日に、現金7万円を財布に入れて電車に揺られてた。靴に7万円だなんで自分はどうかしてると思って、心臓がバクバク脈打ってたのを覚えてる。高級靴店に汗だくはマズいよなーと思って、お店近くのファミマで涼んでた。汗が引いたら、ついにトリッカーズとご対面。第一印象は「かっこいい！！」だった。これまでの雑念はついぞ忘れて、迷わずに買った。スーツは着ないしTシャツもOKな職場だけど、雨の日以外は必ず履いてた。新社会人の自分を大きくみせてくれる相棒だった。のちに、革靴は一度履いたら2日間は寝かせた方が良いことを知った。革靴は水分をよく吸収するからね（だから、もちろん木製のシューツリーを入れるんだ）。そして相棒が寝ている間、僕のテンションを上げてくれる2足目の靴を探すことになった。この頃から革靴の沼に片足を突っ込んでいたのかもしれない。イギリス靴を眺めはじめる初めての本格靴にトリッカーズを選んだ理由は、 “ロイヤルワラント” に認定されているためだった。これは英国王室からメーカーに送られる認定制度で、 “所定の評価基準を満たす品質がありますよ” という指標になる。ただ当時の自分は品質なんて気にしていなくて、「ロイヤルワラント！？かっこいい！！」とだけ思ってた。007のボンドとか、シャーロックのホームズが纏ってるような英国紳士の装いが大好きなんだ。そんな彼らが愛用するチャーチ（Church's）やクロケット＆ジョーンズ（Crockett＆Jones）に手を出すのは自然な流れだった。この頃から伊勢丹新宿のB1F、丸の内のブリティッシュメイド、表参道のチャーチ路面店にヴァルカナイズロンドンなど、イギリス靴が置いてあるお店に月一くらいで顔を出すようになった。モデルを眺めてると「これ、最高級靴読本で見たやつだ！！」となることもあって、顔のニヤニヤが抑えられなかった。イギリスはもともと家具とか鞄とかを親子世代に引き継いでいく文化があるらしい。靴になると “子に引き継ぐ” のは難しいけど、それでも一生モノとして使えるように、靴底を張替えられるように手間をかけて作られてる。“一生モノ” っていうのが靴業界のセールストークなのか今はまだ分からないけど、自分にはとっても魅力的に映ってるんだ。イギリス靴を集めはじめる2足目に選んだのはチャーチのDiplomat（ディプロマット）だった。トリッカーズのBOURTON（バートン）がアメフト選手だとすると、Diplomatはその名の通り外交官のような落ち着いた雰囲気。高い買い物になるので悩んでたけど、チャーチが過去に扱ってた伝説のラスト“73” の限定復刻モデルということで、頭の中では両親に「こんな自分でごめんね……」なんて謝りながら、勇気を振り絞って買ったのを覚えてる。トリッカーズのような質実剛健さはないのですっごく丁寧に扱ってた。ゲリラ豪雨に遭った日なんて、靴をその場でぬいで抱えてたから今思い出しても恥ずかしくなる。後述するようにもうお別れしてしまったけど、今この瞬間でも同じ行動をとったと思う。それくらい大事だった。これの経験がトラウマになって3足目にはクロケット＆ジョーンズのPembroke（ペンブローク）を選んだ。グレインレザーになっているモデルだったので、多少の雨でもへっちゃら！これで雨の日も晴れ日も、（病めるときも健やかなるときも笑）革靴と一緒だー！なんて思って一人でテンション上がってた。そうそう、イギリス靴ってモデル（型番）が人物名や地名になってるんだよね。英数字の羅列よりも愛着が湧くし、ある界隈では擬人化されてるとかされてないとか……も納得だね笑ラスト（木型）チャーチのくだりでも書いた “ラスト” って何だ？って思うよね。ラストというのは靴製造で使う木型のこと。職人さんはこのラストに革を被せて靴型を作ってるんだ。ラストの形状がそのまま足を入れる空間の形状になっている。だから、ラストの種類は革靴を選ぶ上ですっごく重要なパラメータなんだ。ただ、例えばチャーチだったらDiplomat（ディプロマット）はラスト173、Burwood（バーウッド）はラスト81、って具合に各モデルと紐付いてることが多い。なので、自分の足型には81ラストが合うのに、モデルとしてはDiplomatが欲しいよーっていうときは、困る！笑　（こんな悩みも、のちにエドワードグリーンが解決してくれるなんてびっくりだよね。）サイズに悩み始める本格靴のサイズ表記には、一般的なサイズに加えて “幅(ウィズ)” と “ラスト” が併記されている。サイズとウィズよりも大事なのがラストで（ラストはもう大丈夫だよね？）、自分の足型に合ってないと僅かな空間ができたり、小指の先が少し押されたりする。つまり既製品で満足するためには、この3つの組み合わせが足型にピタリと一致しないといけない。加えて本格靴は中物がコルクでできているので、しばらく履くと形状が変化する。つまり自分に合ったサイズを見つけるという行為は、トンデモない組合わせ最適化問題を解くようなものなのだ。一度「このサイズ、足型に合ってるのかなあ？」と思い初めたが最後、喉に刺さった小骨のようなもので、一日中違和感を感じるようになった。伊勢丹や阪急で仲良くなった店員さんに相談したところ、自分は甲高幅広の日本人系でおまけに左右の足幅が数ミリ違うので、完全に合うサイズを見つけるのは至難の業と診断された。それならチャーチ、クロケット＆ジョーンズ、チーニーから主要ラストのモデルを集めるぞ！とおかしな発想をしてしまい、最終的にチャーチの81ラストが一番合う！と結論するまで本格靴を10足も買うことになってしまった。出会い話はここでは終わらないんだ。ある出会いをきっかけに、思い入れのあるトリッカーズのBOURTON（バートン）を残して、集めたイギリス靴を全て処分してしまった。それは革靴界の老舗名門エドワードグリーン（EDWARD GREEN）との出会いだった。価格は20万近いので、文字通りこれまでの本格靴とは価格が1桁違う。もともと手が届かないと思ってたんだけど、妻とフラフラ散歩してたとき、気になって直営店に入ってみたんだ（高いから買うつもりはなかったけど、革靴ってこんなに素敵なんだよーって言いたくて、少し背伸びしたのは内緒ね笑）。そのとき僕が履いてた靴はクロケット＆ジョーンズのISLAY（アイラ）だった。007スカイフォールでボンドが履いてたことで有名で、とっても鼻高々だった。エドワードグリーンの靴にも引けを取らないかっこよさだと確信していた。ただ、CADOGAN（カドガン）のラスト202を試着させてもらったとき、かっこよさよりも大事なことに気付いたんだ。CADOGANに足を入れ進めると、行き場を無くした空気が圧縮されて、ぷしゅっと踵から抜ける音が鳴った。そして、右足の土踏まずから甲を回って右小指まで滑らかに包まれる感覚があった。極めつけにヒールカップは僕の小振りな踵をしっかりと掴んでくれた！すぐに「これだ！！」と思った。妻の手前、さすがに即購入はできなかった。「なーに言ってんの！買わないでしょ笑」と言われるのがオチだった。そして1週間後、またお店の前に立っていたのはみんなの想像通りだ。疑念と確信エドワードグリーンのラスト202との出会いは、サイズに悩んでいたこれまでの自分を肯定してくれるようだった。これまで集めたDiplomat（ディプロマット）やPembroke（ペンブローク）といった本格靴は、僕の足には合わなかったけどとっても魅力的な靴だった。もっと履いてくれる人の元で大事にされて欲しいと思って売ることにした。処分した後は胸にポッカリと穴が空いたようだったけど、あの子達を想うと不思議と寂しくはなかった。少しずつあの子達のいない生活に慣れ始めた頃、胸の中には黒くモヤモヤした霧がかかっていた。それは、ジョンロブ（JOHN LOBB）やガジアーノ＆ガーリング（GAZIANO GIRLING）は果たしてどういったフィッティングなんだろうというものだった。この頃の自分は、大事な靴をまた手放すことになるんじゃないかって、まともにエドワードグリーンを直視できなかったように思う。すぐに銀座三越にジョンロブのCITY2（シティ2）とWILLIAM（ウィリアム）を試着しにいった。エドワードグリーンと同じ衝撃だったなら、その場で買う決意をしていた。値段をどうこう言っている精神状況ではなかった。結果、どうサイズ調整しても踵が緩かった。次に表参道のトレーディングポストでガジアーノ＆ガーリングのST.JAMES（セント・ジェームズ）を試着させてもらったけど、幅広な自分の足にはとっても窮屈だった。全てが報われた気がした。僕の足にはどんな高級靴よりも、エドワードグリーンの202ラストが合うって確信した。今まで積み上げてきた経験は無駄じゃなかったんだよって、別れた靴達が言ってくれた気がした。ST.JAMESを履きながら、泣き笑い顔をしてたから店員さん驚いてたんじゃないかな。 そしてMTOエドワードグリーンの良いところは、モデルに複数のラストが割当てられているところなんだ。だから、「モデルはCHELSEA（チェルシー）にして、ラストは202にしよー。」なんてことができるんだ。例外はあるけどね。そうこうしてるうちに、エドワードグリーンが4足になっちゃった。もちろん全部ラスト202だし、雨用に “ユタカーフ” っていうオイルドレザーを使ったモデルも揃えちゃった。雨の日でもグリーンを履きたいっ！！ただモデル毎に推奨ラストっていうのがあって、それを満足しない組み合わせだとMTO（セミオーダー）になる。僕はとってもGalway（ガルウェイ）っていうモデルが欲しかったんだけど、なかなかラスト202で販売されないのでオーダーしてみることにした（もちろん、雨の日でも履けるようにユタカーフで頼んだ笑）。日本で価格を聞いたらsurcharge込みで25万円！うちは子どももいなくて共働き、おまけに妻は革靴を理解してくれてるから払うことはできるんだけど、少し尻込みした。8年前のように、靴に25万円だなんで自分はどうかしてると思って、心臓がバクバク脈打ってた笑　念のため、モデルについて過去に問い合わせていたロンドン本国のsales担当にメールしてみたら、関税込みでもずっと安い！ということでロンドン本国にオーダーしてみることにした。彼とはすごい気が合って、2モデルもオーダーしちゃった！ここまで来て、増田に “革靴” の文字があったからビックリしてこれを書いてるよ。 これからエドワードグリーンに出会ってからとっても散歩が増えた笑　一緒に歩く時間が本当に幸せなんだ。けど最近、革靴の個体差が気になってる。本格靴には手作業の工程があるから、職人さんの “くせ” からくる数ミリオーダーの僅かな偏りがある。気にしたくないんだけど、ちょっとだけ気になる。この先にあるのはフルオーダーのBespoke（ビスポーク）なのも分かってる。去年の年末時点で、これ以上ないくらい最高峰のジョンロブとガジアーノ＆ガーリングのBespoke価格は6500ポンドと5000ポンド。今日時点のレートだと933533円と718102円。革靴は怖い。時計とかと違って、最高級品も手が出せちゃうんだ。。。 さいごにハードウェアエンジニア全く関係なくてごめんね！！時間を忘れて書いちゃった。革靴ありがとう！これからもよろしくね！",
    "bookmark_count": "326",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141201085611",
    "title": "料理教室で嫁ちゃんできた。 ",
    "content": "同い年のおっさんが、料理教室でキモがられて終了した話を読ませてもらった。自分も去年、旨い物が作れるようになってそのついでに彼女でもできるかなと思い、料理教室通い始めた。お察しのとおり生徒20名中で、男性は俺1人だけ。ぐるっと見て気付いたのだが若くてすごく綺麗な子もいるが普通におばさんもいる。バラバラの年代なんだ。こういう場では、迂闊に綺麗な子に真っ先に話しかけたり仲良くなろうとすると悪評が一瞬で沸く。女の人は、俺らが思っている以上に男の下心に敏感だ。俺はスパイが自己催眠をかけるが如く、「俺は女を作るために、ここに来たわけではない」と念じ、自分に刷り込んだ。まぁ半年以上のコースということもあったので、とりあえず真っ先に隣の席のおばさんと仲良くなった。おばさんと仲良く話すようになると、警戒心が減るのか他の人も話してくれるようになった。最初の1～2ヶ月はそうやって授業前に話せる人を徐々に増やしていった。俺が通っていた講座は3か月目くらいからグループワークが入ってくるものだった。ホームパーティを主催するという課題だったが、コンセプト提案してプレゼンテーションするという。企画書・提案書を作るのは仕事でやってることもあり素人には負けたりはしない。同じチームで、若手に教えるように一緒に企画書づくりをすすめるようになり、チームの仲間意識がぐっと芽生えた。中間発表などで、うちのチームの企画書がダントツで評価が良いと、いろんなチームの女性が企画書の書き方のアドバイスを求めてくるようになった。連絡先はこちらから聞かなくともむしろ相手から教えてくれた。その後半年の教室が終わり、最後の打ち上げの時同じチームで可愛かった５つ年下の子をご飯に誘った。すんなりOKだった。長い独身時代に色々と出歩いた美味しいご飯屋さんを一つづつ、彼女と一緒に食べ歩いた。4回目くらいのデートの時に彼女の家で料理教室で習った料理を再現する遊びをやることになった。それから付き合い、先月結婚した。食べるのと料理作るのが好きな奥さんが、愛おしくてたまらない。後で聞いた話だけど、最初に友達になったおばさんが、凄く褒めてくれてたんだそうな。料理教室通ってよかった。（ちょっと追記）帰りに見てみたら、コメントいっぱい貰ったのでちょっと返信します。○作り話すぎるだろ！まんま書くと完全に身バレするのでちょっとだけフェイク入れてます。が、だいたいの展開はまんまです。○プレゼンしないだろ！実は一般のABCとかではなくて、ちとプロ向けの教室でした。実技もさることながら、イベント企画とか店舗企画とかそういう授業もありました。（隣で最初に仲良くなったおばちゃんは料理研究家でした。）○ステマでいいから教えて。身バレすると、下心で通い始めたことがばれるので許してください。長期で通える教室でグループワークとかあって、自分の得意分野が発揮できたりすると良いかもしれないですね。（終了後の飲み会幹事とかを買って出るのもおススメですよ）○デートの時のご飯屋の選び方が教えて。http://anond.hatelabo.jp/20140414232151昔書いたこちらをご参考いただければと。",
    "bookmark_count": "326",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151123035505",
    "title": "ニコニコ動画をやめた ",
    "content": "一気書き怪文書こゎぃというわけで、ネット特有のスラングやネタ等が含まれるため、そういったものが苦手な方はブラウザバックか注意して読まれることをおすすめします。某手書き劇場じゃないけども。24歳、学生です(大嘘)え～、ネット歴が10年で、ニコ厨歴が8年(SP1)です。そんなこんなで人生を歩んできたわけだが、一種の詰みという状態になっているわけだ。具体的にどんな詰みなのかは、ここでは言及を避けておく。避けておくが、借金で首が回らない等の絶望的な感じではない。感じではない、が、それだけに、ぬるま湯から少しづつ熱湯へと変わる水に気づかないで茹でられてしまうカエルのような、そんな最悪な気分であり状況であることは言及しておく。そんな状況になったのも、色々な問題から逃げてきたせいだと思う。世の中すべてが自己責任なのだ。全ては自分のせいであり、他に原因を求めても仕方ないのだ。思い返すに、一番最初に思い出せる逃げた経験は、進研ゼミのチャレンジ、特に赤ペン先生だったように思う。一時はそれを取り返そうと、一年分の赤ペン先生提出用小テストを送ったものだ。懐かしい。それから、様々なことから逃げてきたように思う。部活動の選択、いじめ・イジりからの脱却、文系・理系の選択、大学の選択、単位の取得、あらゆる勉強、交友関係、就活、ｴﾄｾﾄﾗｴﾄｾﾄﾗ…よくある感じのクズ人間だ。こうはならないようにと、心がけてきたつもりだったのにな、心がけてきただけで、実行できなかった。なんだか怖かったんだな。実行に移すのが。まるで自分が食べることのできる大切なケーキがどんどんなくなっていくようで。一方で、ネットにはハマった。これはもうホントに、見事にはまっていった。まずは、中学生らしくG行為のネタだ。まずはそこら辺に転がってた18禁小説から。クリスマスプレゼントかなにかで買ってもらったPSP1000をいじっていると、どうやらネット機能を使えるということがわかり、若い時のドキドキを携えて恐る恐る「エ　ロ」と検索したのだった。検索エンジンが何かまでは覚えていないが、トップ近くに出てきた（であろう）18禁小説を適当に選択して読んでいた。寒かったことも手伝って、布団に丸まって片方の手を股で挟んでいると…というﾃﾝｹﾃｷな精通を迎えたのであった、まる今でも何故か覚えているが、最初に読んだのは姉妹のレズものだった。文体は単純なのに「ふ…ふみゅ！？」とかいったきゃわいい吐息の描写でものすごく興奮したのを覚えている。それから、森の奥の吸血鬼姉妹のもとに仕えることになったメイドと姉妹のふたなりものとか(今でこそそれが東方Projectの二次創作だったとわかるが、当時は全く知らなかった）社会人とヒモの物語とか、コナンの虹エロ小説のみを掲載してるサイトだとか、お寿司をホニャララに突っ込んでズルズル吸い上げるとかいう今から見ると嗚咽もののものまで、情欲が満足するまで、ひとり夜のベッドの中で励みまくった。そのうち小説では飽きたらなくなり、フリー公開のエロ漫画や、同人マンガっぽいものがうｐされているようなサイトまで足を伸ばしていった。そういえばえろまんがわーるどってサイトにだいぶお世話になった記憶がある。今どうなってるんだろうな。そこから、他のネット文化に親しむ様になるのに時間はかからなかったように思う。それこそ、上に書いたえろまんがわーるどでオナネタを探している最中に見つけた東方Projectの二次創作の同人マンガを見つけて感動し、東方Projectとその二次創作郡（主に同人マンガ）に見事にはまっていったし、もう黄金期は過ぎていたが、Flashのまとめ倉庫みたいなサイトを見つけて、Flash動画にはまっていったし。２ちゃんねるへの書き込みとかも興味があったけど、なんだか殺伐とした雰囲気に「半年ROMれ」という格言も手伝って、ほとんど書き込みはしなかった。受験勉強ほっぽり出して、冬でかじかむほど寒い中、東方星蓮船をひたすらキーボード使って、最後の白蓮の弾幕をよけながらクリアしてたっけ。そうして辿り着いたのが、ニコニコ動画だった。もうそこは、俺にとって天国であった。会員になったのはSP1からだから、高校で入った計算になる。学校でいじられ続けて病み気味になっていた俺を元気づけてくれた、唯一と言っていいほどの存在だったのだろう。そこで親なり担任なりいのちの電話なり、周りの大人に頼っていれば、道は違っていたのかもしれないが、俺がとった道は電子の世界への逃避だったわけだ。ドナルド、エア本、フタエノキワミ、チャー研、レスリング、最近では淫夢等、Flash動画時代を髣髴とさせるMADを食い漁るように探して見続けた。東方にもはまっていたので、ニコニコで勢力を拡大しつつあった、同人マンガの延長線上のようなジャンルである「東方手書き劇場」も、ホント漁るようにして探して見続けた。それだけだと飽きちゃうので、台頭し始めていたMMD系列や、サービス開始当初から人気だったVOCALOIDも時々見ていたけど、やっぱりMADと東方手書き劇場が主軸だったかなー。みんなはどうなのかわからないが、俺の予測だとハマっているコンテンツがまずあって（つまり特定のアニメや漫画や音楽や小説があって）、それを共有することや二次創作的な作品を見たい・作りたいって思いからニコニコ動画に登録し始めると思う。俺も東方ProjectやFLASH動画で頭を金槌で打たれて人生が震えた人間なので、その一人といえば一人なのかもしれないが、むしろニコニコ動画で昨今のサブカル（主にアニメ・漫画的な意味で）の流行を知って、それらにハマっていった記憶が強い。イカ娘とか超電磁砲とか日常とか。あずまんが大王なんか、空耳ケーキのMAD見てなかったら存在も知っているかどうか怪しい…ってのは言いすぎかもしれないけど、多分「これは名作なんだな」なんて認識は確実になかっただろう。特に、深夜アニメ放送という概念が存在しない都道府県に生まれた身としては、身につきすぎたぐらい身についたのではないかと思う。俺はそうして、サブカル（主にｒｙ）に関する基礎中の基礎となる知識を身に着けていったわけだ。ニコニコ万歳。ニコニコのおかげで人生変わりました！そんな生活をする中で、今までの勉強量という貯金を切り崩して見事よくわからん国立大学に合格したわけだが。まわりが「よし！大学生活遊び放題だね！」と言ってくれる中、俺はそんな楽観的な観測はとてもできなかった。その頃にはもう就活生の悲喜こもごもが聞こえ出していたし、そもそも大学選びの時点で俺はものすごく憂鬱だったのを覚えている。「お前はこれから自分の足で立って、自分の足で生活して、自分の責任のもとで生きていくんだ」と宣告されているような気がしたから。それを好意的に受け止める人種がいることも、今は知っているが、でも大体の、敗北を知っている少年少女たちは、青年たちは、不安と不安でいっぱいだったんじゃないか？と同意を求めてみるテスト。悲喜こもごもの悲に入ってはダメだ！、と自分なりに大学生活でやらなきゃいけないことを色々意識して、頑張って頑張っていい社会人になるんだ！ぐらいには頑張ろうと息巻いていた。たくさん読書して、たくさん学部の専門科目を勉強して、できるだけ早く単位をとって、卒業研究も今のうちに足場を固めてしまって…もうおわかりだと思うが、結局どれも実現しなかった。4年間通して。草生えますな。機会損失という概念がある。なにか始めるのには、結局何かを、上で書いた例だとケーキを諦めなければならない。どのケーキがどれだけなくなるのかがわかっていればまぁあきらめも付くというものだが、なんと失ったケーキの種類も量も正確にはわからないというのがこの世のニクイところである。俺は大学生活というあまりにも貴重だとわかりきっている時間に、勉強も遊びも将来の担保も全部全部つめ込まなければならないと思うあまり、何にも手が出せなくなってしまったのだ。何かを諦めるという、その勇気がどうしても出せなかった。と書けばなんだかかっこが付いたふうだが、単にやる気がなかっただけだと思う。根性がないよね。だって全部詰め込んでる人は、それこそネットを探せばいくらでもいたし、周りにもそういう人はいたんだから。一日一日を後悔しながら、ニコニコ動画を始めとしたネット文化・サブカルへはもっとハマっていった。そこで、俺はサブカルには詳しいんだぜという変な自負心も生まれかけたんだけど…大学の友人たちが、そんな自分のちっぽけな自負心をも打ち砕いていった、という、またﾃﾝｹﾃｷﾃｷなパターンになった。一人は俺よりニコニコ動画歴が長く、尚且つ知っているジャンルもあまりに広く、信じられない程深かった。それに、プラモデル、ゲーム、その他のサブカルにも造詣が深く、もう尊敬せざるを得なかった。二人は一つのジャンルを突き詰めに突き詰めていた。宇宙語と俺には思われる言語で会話して、なおかつ他のサブカルに関しても基礎的な知識をちゃんとおさえていた。なにより、ひねくれた俺よりよっぽど常識があって、性格のいい奴らだった。もう俺は、ひねくれて性格が悪い上に唯一ほかより得意で知識のあるネット文化・サブカルですら圧倒されているこいつらはなんなんだ。そんなことよりそれに比べた俺の価値の無さは何なんだ…唯一深い知識があると思っていたジャンルにすら引けを取る俺の価値の無さは…そんな感じのタコツボ化でもう自分がいよいよ嫌になったり、ついでにニコニコばっかで学業をまともに修めていない自身の将来の不安がますます増えていったりした。突然だが、俺の将来の夢はマンガ家だったりする。上記の偏歴を見ればまぁ予想はつくだろうが、好きなマンガを描いて楽しく生きていきたい。そういう意味では、マンガ「家」ではなく、「趣味」マンガ、なのかもしれない。その他にも、MADを作ったり、音楽で既存の好きなゲームリミックスを作ってみたり、SSみたいな小説を書いてみたり、3分くらいのアニメ作品を作ったり、スレを立ててコピペとして受け継がれる書き込みしたりと、そういう、ネット・サブカル文化に深く関わって生きていきたいと思って生きている。そして、そういう活動を、大学のうちに出来たはずなのだ。出来たはずなのに…思えば、学業も、ニコニコ・アニメ・マンガ・小説・絵その他ネット・サブカル文化に関する活動も、資格取得や就活等の将来に対する投資もなにもかも、なにもかもが中途半端な大学生活だった。中途半端どころか、自分のやりたいこと・やるべきことが何も達成できない、真空もびっくりの空虚な生活になってしまった。4年間だ。4年という歳月をだ。願うなら、この後悔を一緒に大学入学のあの日に持って行って、もう一度やり直したい。いやそれができるのなら、高校入学のあの日まで行って、部活選びをやり直して、もっと必死に勉強したい。いや、やっぱりそれが叶うのなら、中学入学のあの日まで行って、やっぱり部活選びをやり直して、もっとまともな交友関係を築きたい…思えば、俺がアニメにハマったのは、マンガにハマったのは、ニコニコにハマったのは、Flashにハマったのは、東方Projectにハマったのは、エロ同人にハマったのは、18禁小説にハマったのは、PSPでネットに助けを求めたのは、結局何かから逃げ「続けた」からじゃないだろうか、と、今振り返って考えてみると思う。なんだか、この文章を書く前と結論が違っているような気がするが、やっぱり文字に起こして出力してみるって違うんだね、と。学校での日々のイジり（悲観的に捉えれば、いじめ？）や勉強からのストレス、将来への得も知れない不安から唯一開放されていた、このPCの窓。そこから広がるインターネッツ。そういえば、今これを書いている時と同じような、肌寒さもいよいよな低音の中、ひたすら「インターネットしていた」な。あの頃の俺は、何かのバランス感覚を失っていたんだと思う。そしてそれは、社会人として仕事に勤めている今にも、強い影響力を残している。帰ってからもずっとネットにかじりついてるし、土日はほとんど外に出ないで、頭が痛くなっても構わずアニメを見て、マンガを見て、MADを見ている。別にそれらは、異常なことじゃない。もともと、異常か正常かということを言い出すこと自体、なにかものさしを使っているということだ。この場合、俺の今住んでいる地域で、コミュニティで、ちょっと異常だということが言えるくらいで、さして間違った生き方ではない、と俺自身は思う。思うが、それは、きちんと仕事と趣味を両立して、充実した人生だと思えるような、色々な意味で自立した人間が生きるべき生き方であるとも、誰よりも俺自身が思う。そして何よりも、俺自身が、今、そうではない。今、実は岐路に立たされている。時間は1年と無い。始めの方に書いたように、具体的にどんな岐路なのかは書かないが、やっぱり岐路であることに変わりはない。先日、俺が大好きなブログで、戦後70年をテーマ的なものにして、ブログ主がこういった趣旨のことを書いていた。「戦後左翼思想家は、敗戦の総括をしないと前に進めないといって、政府が現実の問題を四苦八苦して解決している中、ずっと空論や理想論を掲げ続けてきた。戦争とは、平和とは、と。それも戦後半世紀近くずっと。それは、理想論を突然語り出す中高生と同じ。自身の親が抱える現実的な問題に、いつか自分もぶつからないといけないんだと知った時、現実逃避して、問題を先送りにしている。その中高生たちとおなじだよね。」前半の思想家の部分が本当なのかどうかはともかく、大事なのは、後半の「問題を先送りにしている」という部分だ。俺はおそらく馬鹿であるため、理想論など掲げることもなく、ただひたすら目の前の問題を見ないよう聞こえないようにするために、ひたすらネットとサブカルの世界に没頭し続けた。そして、大人に「なってしまった」今、その先送りにした問題が、いま目の前に、もし解決していた場合と比べてとんでもなく性質を悪くして立ちはだかっている。ところで、最近キルミーベイベー熱が再燃した。どしたのわさわさなんでもなーみん。あの歌詞にあんな深い意味が込められていたとはね…そんなキルミーベイベーにハマるキルミストたちがいつも貼る、あのチャーリー・ブラウンのAAをみんな知っていると思う。（崩れちゃうかな？）　　　　　 ,,　＿　　　　　　　／ 　　　 ｀ ､　　　　　　/　　(_ﾉL_）　 ヽ　　　　　 /　　 ´・　 ・｀　　l　　　　キルミーベイベーは死んだんだ　　　　 （l　 　　　し　　　　l）　　　 いくら呼んでも帰っては来ないんだ.　　　　　l　　　　＿＿　　 l　　　　もうあの時間は終わって、君も人生と向き合う時なんだ　　　　　 >　､ _ 　　　　 ィ　　　　 ／　 　　　￣　　 ヽ　　 　 /　|　　　　　　　　　iヽ　　　　|＼|　　　　　　　　　|/| 　　　　|　||/＼／＼／＼/|　| もう、死んだんだと思う。何とは言わない。言わないが、俺ももういい年なんだ。もうあの時の、Flashやニコニコや東方Projectにハマっていたあの時の輝きに満ちた時間はもう終わっていて、もう死んでいて、もう腐っているんだと思う。俺ももう、人生と向き合うときなんだと思う。いい加減。逃避し退避し、遠ざけていた人生と、強制的に向き合う時期が来てしまったんだと思う。それに加えて、アニメも、マンガも、ニコニコも、ここ最近そこに割く色んな意味でのリソースなんか無いことに気づいた。そう、俺は、ネットとサブカルを愛す、オタク足り得なかった。岡田斗司夫が、「強いオタク」と言っていたが、この定義からすると、ありとあらゆる中傷があっても、理論武装でも何でもして、自身がオタクであるということを保っていくことこそが「オタク」である条件だった時代があったらしい。正直、それは今も変わらないところがあると思う。どんなに仕事が忙しくても、どんなに私生活が忙しくても、アニメを、マンガを、ラノベを、その他サブカルに使う時間と金だけは絶対に惜しまない、その体力だ。俺には、そんな心の強さも体力も理論武装するような頭も、何もかもが資格不足だった。もともと俺には、向いていない趣味であって、生き方であったということを、ここ数年間で、嫌というほど味あわされてしまった。こんなにネットとサブカルに関わるあらゆる物事が大好きなのに。でも、資格が不十分だった。ちょうどある一定の身体条件を満たしていないと、宇宙に行くことができないように。目が見えないと、運転免許が取れないように。俺には仕事と炊事洗濯等の基本的な私生活を送るだけで、どうやら大半の脳のリソースを使ってしまうようで、そこにネットとサブカルを放り込むと、何もできなくなってしまう。どんなに頑張っても。現実は、そういうことだった。俺は、大したことのない、ただの平凡の、平凡以下の、ただの、しがない人間だった。一発逆転の、いきなり三千院状態にならない限り、俺は大好きなマンガにもラノベにもアニメにもゲームにもイラスト制作にもMADにものめり込むこともできない、まとめサイトで斜め上からのニヒルでひねくれて皮肉が効いたあの空気を共有することもやっとの、平々凡々とした、無趣味な人間だった。とりあえず俺は、目についた片っ端のウェブサービスからアカウントを消していった。TwitterやらPixivやら、ニコニコ動画でのチャンネルも次々退会していった。そして、ニコニコ動画そのもののアカウントの出番であった。思えば、高校からずっとの付き合いだった。俺はニコニコで笑い、考えさせられ、知識と知恵を学んでいった。ニコニコは俺の青春のすべて、とは言わないが、俺の青春の明の部分であり、花であり、やっぱりほぼすべてだった。音楽も思考も動画コンテンツも、そしてそういったものの質の善し悪しも、全部ニコニコやそこから派生したものから学んだに他ならなかった。ニコニコのネタを通じて大学で無二の親友たちができたし、どんな嫌なことがあっても、ニコニコがあったから笑って、なんとなく流して、なんとかやってこれた。ニコニコは、やっぱり俺の人生を、とんでもなく支えてくれたと同時に、俺がダメなハマり方をしたせいで、こんな状況を招いてしまった。だから、これまでと決別し、これからを生きていくために、俺はニコニコ動画を、退会した。もちろんニコニコ動画と決別するわけではない。ましてや、俺の思考や趣味趣向の基礎基本を叩き込んで、教えてくれて、俺を最高に楽しく生かしてくれた、ネットとサブカルと決別する気なんか毛頭ない。今は、あまりにも色々なものが脆弱だから、距離を置くだけだ。いつか、経済力も、思考力も、精神力も、色々なものが「大人」になってから、それから戻ってくる。それだけの話だ。文字にするのはそれだけで、実行していくのは、きっととても遠い話だ。もしかしたら、一生戻ってこれないのかもしれない。それはそれで、そういう運命だったというだけもお話だと思う。運命という言葉がなんかアレなら、その程度の才能、身体、能力、DNAしか持っていなかった、というだけのお話なんだろう。先ほど上げたブロガーの言を借りれば、人類の生きてきた何京通りのパターンの中で、たまたま幸せになれなかったパターンを引いてしまった、それだけなのだと思う。それでも、俺はニコニコに戻ってくることを、ネットとサブカルの中で再び熱狂する日に戻ってくることを目指して、どんな手を使ってでも、（いくらかの倫理と法律を守った上で）脳みそパンパンになってはじけ飛んででも、突進していきたい。とりあえずそのために卒業式を自作自演し、なんとか卒業していった。24歳、学生でした。そういえば、ニコニコ動画のアカウントを削除するにあたって、特に好きな東方手書き劇場動画と、懐かしのFLASH動画まとめ動画をみていたわけだが、Flash動画の中でも、知っていたものは良くて半分くらいだったのが、ちょっと衝撃だった。「おいおいこれを知らないとはモグリのにわかめー」と、Flash職人であるポエ山の作品「quino」を知らずに友人にからかわれたことが一度だけあるが、それもわかる。代表的な一部の有名作品の一群ですら、俺が知らないものがたくさんあったのだから。",
    "bookmark_count": "326",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130816160251",
    "title": "高級レストランに行きたい病 ",
    "content": "フードコートやファミレス、マックをありえないと目の敵にする女vsそんな女と付き合って自らATMになるなんてまっぴらだという男、の争いをよくネットで見かける。しかし、「高級レストランに行きたい病」になるのは、多くの女性が人生の一時期通る道、社二病の一種ではないだろうか。私自身、そういう時期があった。生まれ育った実家は田舎だったので、家の食事は鮭の塩焼き、納豆、お浸し、漬物、など純和食が中心で、洋食の時もハンバーグやトンカツ、カレーなど、オーソドックスなものばかりだ。外食する時もうどん屋、天丼屋などで、たまに寿司屋やうなぎ屋に連れて行ってもらうのが最高の贅沢。フランス料理なんて食べたことがなかった。大学に進学する時に、地方都市で一人暮らしを始めたけれど、少ない仕送りでやりくりしなきゃいけないわけで、一人で食べる外食はマックか学食だったし、友達と飲みに行く時はチェーン店系居酒屋だった。テレビドラマで見る、高級レストランでシャンパンで乾杯してるシーンなんて、ファンタジーの世界だった。そのような生活が、就職してから一変した。最初の新人歓迎会で、いきなり飲んだこともないシャンパンを注がれ、キャビアだのフォアグラだの名前は知ってるけど食べたことのない食事が運ばれてきた。先輩に誘われてランチに行くと、ジビエ（なにそれ）のラグーだの、何かの魚卵をふりかけたパスタ（あとでカラスミだと知った）だのが出てきた。テレビで見た「高級レストランでシャンパンで乾杯」はファンタジーではなく現実だったのだ！そして、食材も調理方法もワインも、まったく分からない無知な自分を恥じた。なんとかして食の常識を身につけなくては。先輩の知識に追いつかなくては。このままでは私は貧乏舌の田舎者だとみんなに軽蔑されてしまう、と思った。というわけで、外食する機会があるたびに、なるべく食べたことのないものを食べては、忘れないように感想をブログに記録するようになった。マックやチェーン店に行きたがる友人をバカにするようになった。というか、本当はその友人をバカにしていたのではなく、「昔の無知な自分自身」をバカにしていたわけだけど。とにかく、高級レストランで食事するのが世の中の常識、そんな店に行ったことのなかった今までの自分は恥ずかしい存在、と思いこんでいた。学生時代の彼氏にはフラれた。そりゃ、デートのたびにシャンパンを頼みたがる彼女なんて負担だよね。でも、私の食への固執は一時期の熱病みたいなもので、２、３年で落ち着いた。どうしても食べてみたかったものを一通り食べて、知識欲が満たされたからってのもある。ミシュラン三ツ星に選ばれるようなレストランも和洋中合わせて１０軒くらい行ったし（ほとんどランチだけどｗ）、とりあえず「無知で恥ずかしい」レベルは脱したと思ったので、気が済んだのだ。というわけで、その後に出来た彼氏とは、普通にマックやラーメン屋でデートしてた。さすがに年に一度の誕生日くらいはフレンチに連れて行ってもらったけど。今ではその彼氏と結婚して、週末は２歳と４歳の子を連れてフードコートで食事するのが定番になっている。だから、高級レストランに行きたがる女性＝わがままで贅沢で身の程知らず、と断定して否定するのはやめて欲しい。身の程知らずなのではなく、無知な自分を恥じているからこそ、その無知を克服するために行きたがるのだ。多くの場合、熱病はそのうち治る。まあ、時々治まらない人もいるのが問題だけど。「ああ、この子は社二病なんだなー」と生温かい目で見守って欲しい。",
    "bookmark_count": "326",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200217131323",
    "title": "除睾のススメ ",
    "content": "除睾とはタマタマを取り除く手術である。除睾して10年経ったので経過を述べたいと思う。結論から言うととても快適だ。手術は部分麻酔で15分ほどで終わる。特に痛くはない。日帰り手術でできる。翌日から普通に仕事が可能。ただし優生保護法違反になるので何か理由をつけないと手術してもらえない。私の場合はGIDだということにして手術してもらった。本当のところはGIDかもしれないしそうではないかもしれない。ただタマタマがついていることが子供の頃からとても嫌だった。除睾による効果は、性欲が弱くなった。なお脳が覚えてしまっているのかゼロにはならないのでたまには欲しくなることはある。ただし自分から女性にがっついたり、モテようとすることがほとんどなくなる程度には弱くなったのでとても気が楽である。肌や髪質がとてもしなやかになった。男性ホルモンは生物にとって毒物だという話を聞いたことがあるが、それを実感する。体力は無くなった。とても疲れやすい。ガツガツしたところが無くなった。見栄も出世欲も無くなった。目立たず人生平穏であればそれでいいと思うようになった。何よりも股間の邪魔なものが無くなったのはとても快適である。特に不便はない。",
    "bookmark_count": "326",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170724234904",
    "title": "自衛隊の階級とフィクションの階級について ",
    "content": "自衛隊に入ってから、漫画やアニメなどの創作物における軍人の階級によく注目するようになった。少年漫画なんかでよく大佐とか少佐とか出てくるけど、実際の自衛隊の１佐とか本当にごく稀にしかいない。そしてほとんどの１佐がおじさん（おじいさんと言っても過言ではない）である。ハガレンのロイ・マスタング大佐は29歳らしいが、あんなイケメンの青年１佐とかはまずもって自衛隊には存在しない。まぁフィクションは嘘が無きゃ面白くないし、ファンタジー要素強めな漫画とリアルを比べても仕方ないけども。もしもパッと見で青年に見える１佐なんて人がいたとしたら、防衛大学校を主席に近い成績で卒業してその後の数度にわたる教育課程も全てトップでクリアした超人だろう。残念ながらそんな神様のような人にお目にかかったことは未だない。もしかしたら日本のどこかに数人かいるかもしれない。リアルとフィクションのギリギリの境目で階級に説得力があるのは、エヴァの葛城ミサト。ミサトさんは超エリート。29歳で１尉→３佐はまだギリギリでありうる。実際、30歳の１尉の人には一度会ったことがある。エリートコースを突き進んだ新進気鋭の若手幹部もさることながら、長年キャリアを積んだ自衛官が中年から幹部試験を受けて任官する場合も数多い。若い３尉よりもむしろ、お年を召されている３尉、２尉といった方をたくさん見かけるように思う。幹部にも色々ある。防衛大を出たての22歳の３尉と、20年以上自衛隊生活を重ねてから幹部になった中年３尉の序列が同じなんてことザラにある。だから「こんなに老けてるのに１尉なの？昇進遅すぎじゃない？」みたいな見方は早計だ。若くて出世が早い＝有能、という等式は必ずしも成り立たない。創作物の中では、部隊を指揮し全体を統括する立場にある幹部たちが主要人物となることが多い。そりゃそうだ。そもそも大佐とか少佐とか肩書きがカッコいいし。キャラクターにしやすいだろうし。組織を動かせる力は即ちストーリーを動かす力につながるし。色々な漫画・アニメで、イケメンでエリートの大佐とか、とんでもないカリスマを持った少佐とかが登場するのは、面白いフィクションを創るという上で当然のなりゆきと言える。そんな輝かしい彼らの陰に隠れて、定年間際のおじいさん大佐がいたり、そもそも幹部にもなれない（あるいは目指そうともしない）膨大な数の部下がいたりすることを勝手に空想するとなんだか面白い。ヘルシング（漫画）はきちんとそのあたりを描写していたのが流石だなと思った。当たり前だが現実の自衛隊とフィクションの軍隊との間には、階級における温度差みたいなものがある。フィクションの軍人はみんな往々にして超人じみたエリートだ（じゃないとお話がつまらなくなる）。ワンピースのコビーの出世スピードなんてまさしく超人の域だ。現実じゃこんなのあり得ない！リアリティが無い！みたいなことを言いたいのではなくて、現実は現実としての、フィクションはフィクションとしての面白みがあるなぁとしみじみ思うのです。",
    "bookmark_count": "326",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160531142404",
    "title": "母親失格（追記あり） ",
    "content": "小学生の娘との何気ない会話で突然、「痛いのとかいやだから死にたくないだけで、痛くないんなら別にもう死んでいい」みたいなことを言われた。小学生で死にたいって。娘がそんな気持ちになるほど、生きることにつらさを感じていること。自分のような者が母になってしまったことに最大級の罪を感じる。自分も、小学生の時から、楽に死ねるものなら今すぐ死にたいと思っていた。人に馴染めず、劣等感のかたまりで、生きているだけで周りに迷惑をかけていると感じていた。今でも、困った問題がある度に、ここで自分が死ねば解決するだろうかと妄想にふけってしまう。実際、自殺したら地獄に落ちるとか、生まれ変わって来世で苦労するとか、そういう宗教的なもので自殺を踏みとどまる人も多いと思うが、自分は信じていない。人より劣る自分が、恥ずかしいとか、情けないとか、申し訳ないとか、あと、痛みとか苦しみとか、そういう生きづらさを感じずに済むことにただ憧れる。正直、死にたくない人の気持ちがわからない。もしも死後の世界とかがないとして、苦しまず楽に死ねるとしたら、それでも死にたくないと思えるものなのだろうか？夫に出会う前、自分は結婚とかしたくないと思っていた。生きていたのはただ、親を悲しませたくなかっただけ。親が死んでから自殺しようと思っていた。そう思っていたけど…夫に出合い、優しくされ、この人を困らせたくない、優しさに応えたい、がんばって人並みになって、この人を喜ばせたい…この人と一緒なら自分は変われるのではないか…そう思ってしまった。それでも結婚前に何度か別れを申し出たのだが、「がんばればなんとかなる！」夫はどこまでも前向きという名の能天気人間だった。今となっては、そういった類いの正義感や優しさに、憤りさえ感じる。人生から逃げようとすれば引き留めて助けるくせに、なんとかがんばって無難に過ごしていれば無関心で関わらない。死にたがる人を救っているように見えて、実は逃げ道を塞いでいるだけで、問題の解決については他人事。がんばればなんとかなるとか言って、がんばってなんともならなくても所詮他人事。娘が問題行動を起こしたり、全面的に困った雰囲気の時だけ父親ぶって協力しても、何気ない日常にはいつも不在。ただでさえ仕事でいつもいないのに、仕事が休みでもひとりで遊びにでかけてしまう夫。結局は娘はほとんどの時間を私と過ごしてきた。もちろん、娘のためによい母になろうと努力はしてる。回避性人格障害とか、対人恐怖症ではないかと思う自分を克服できたと感じている。だけどやはりなにかが人と違う…それがなんなのかよくわからないけど、生きづらさがなくならない。そういうちょっとした世間とのズレが、娘にまで生きづらさを感じさせてしまっているのだと思う。いつかこうなる覚悟はできていた。私が返した言葉は、「あなたが死んだらつらいのは自分じゃなくて周りだから。死なれるとつらい。誰か一人でも、つらい気持ちにさせたくない人がいるなら、その人のために生きて。」その時は納得してくれた様子で、何気ない会話で終わった。ただ、このまま生きていて娘が幸せを感じられる日が来るか正直まったく自信がない。娘はADHDと診断されており、痛みに弱く、ストレスに耐性がない。何事にもがまんができない。他人から見れば、なんてワガママな子と見えるかもしれない。人と話すことを極度に恥ずかしがり、学校に行くのをいやがっている。またあるときの会話では、「私は子供なんて産まない。結婚なんかしない。」と言っていた。私はそれでもいいと思う。さらに言えば、いつか娘が本当に死んでしまいたいと思う日が来るのならば、自殺したってかまわない、と、思っている。ただ、苦しまずに楽に死ねる方法があるのなら、だが。娘には、苦しんでほしくない。ただ、わがまま放題に生きてほしいわけでもない。助けが必要な自分を悲観したりせず、上手に人に助けを求められるようになってほしい、周りからの助けに感謝できる人になってほしいと願う。娘が社会に馴染めるよう、全力を尽くしたい。学校、児童相談所、病院、適応指導教室、カウンセラー、思い付くだけの関連施設に相談を持ちかけて、行き着いた方法がペアレントトレーニングであり、地道に適切な対応を続けていくしかないと思っている。ただ、あまりにも娘のわがままが収まらないとき、本当にこの子が自分から社会に出られる日が来るだろうか、社会に受け入れられる人物になるだろうかと不安になる。つくづく、自分が結婚さえしなければと後悔する。口がさけても娘には言えない本音。娘に生きることのすばらしさ、正論を説きながら、心の内では死に憧れている。私のような心の弱い人間は、すぐに他人に流される。いくら独身の誓いを立てたところで、優しくされれば心折れる。子供を生んで不幸にするくらいなら、やはり親に気遣いなどせず、早く死んでおけばよかったのかもしれない。（追記）http://anond.hatelabo.jp/20160604072833",
    "bookmark_count": "326",
    "category": "世の中"
  },
  {
    "masuda_id": "20181219094154",
    "title": "1万円あったらアマゾンで何を買う？ ",
    "content": "アマゾンギフト券1万円分もらったので、普段買わないようなものを買おうと思ったんだけど、何を買うかきめられない。アニメのBlu-rayは1巻8000円くらいで買えるけど、1巻買ったら全巻そろえたくなるし。1万円ってすごい中途半端だな。",
    "bookmark_count": "326",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181002201504",
    "title": "給料がもらえる専門学校問題",
    "content": "http://opengameseeker.com/archives/7155このエントリを見て、同業者として思う事は色々あったけど、まず思うのはフロムとセガは給料が安すぎて「専門学校」呼ばわりされてる悲哀だよな。数年かけて、ようやく使い物になる所まで育てて、これから活躍してもらおうって所で有望な若手は転職をしてしまう。著者も4年目なりの可愛らしい気づきと能力を得て、これから中堅として、育てなくてはならない保護対象ではなく、育っていくプロとして使える目途が立ったなって所で消えていくわけだ。フロムの管理職としては、残念というところだろう。他社と比較して相対的に給料が安い事が事の本質に横たわっている問題ではあるけど、フロムが作ろうとする製品に人数が必要であり、その割には利益が少ない構造が続く限りは、専門学校として優秀な人材を輩出し続ける存在に留まるのだろう。ただ、問題は、1社に限った話ではなくなっている。スクエニ、カプコン、コナミなどを辞めた社員がどこへ行くかと言えば、サイゲームスなどのスマホゲームの会社だったり、ハードウェアを持ってる大手だったり、ポリフォニーデジタルなどのフラッグシップを作ってる待遇のいいデベロッパになる。特に、スクエニなんぞは、サイゲームス予備校になってて「あいつも？」なんて溜息が毎月のように聞こえてくるとか来ないとか。任天堂などのファーストパーティや、外資の大手に流れて海外へ出ていく事が出来る人は本当にごく少数で、ゲーム開発者としての給料の安さと将来の事などを考えて、スマホゲームの会社に転職したり、他業種へ移動していく人が増えているってのはある。優秀で能力が高い程、不満が溜まる速度も速い。幸いゲーム開発者になりたいという子供はそれなりにいるから、ゲームが作られなくなるという事は多分ない。でも、このままいけば、面白いコンシューマゲームは少なくなっていくだろうなと思う。それにしても新卒から4年で転職か。もう一本作って行けよ、ってのが正直な気持ち。労力割いて半人前にしたフロムソフトウェアが可哀そうだ。育てた後の一番いい時期を他者で過ごされてたまるかと、辞める際に元警察官の強面の人事が出てきて、機密情報の厳守のために同業他社への就職を最低2年間は禁ずる宣誓書類にサインを求められる事がなくて良かったですな。今は待遇がいい会社も、かつては飛ぶ鳥を落とす勢いだったみんゴルのクラップハンズの様に苦しくなっていく事もあり得る。はっきり言ってしまえば任天堂以外に就職すべきではないと新卒の子達には言いたい位だよ。某社の社長なんかはコンシューマゲーム業を負担としか思ってなくて、切り離したくて堪らない様子ですらある。ユーザーの皆は、ゲームが好きなら中古を待たずに買ってやってくれ。そんな訳だから人手不足だし、ある程度勉強してれば誰でもゲーム業界には入れるから、くっそブラックな業界だけど、それでも良ければ来るとよい、歓迎するよ。大変かもしれんが仕事は楽しいぞ～ｗ　セガとかマスターアップ前に皆で徹夜明けに温泉に行ったりしてたらしいが、そういうのがまたいい思い出になるんだ。",
    "bookmark_count": "326",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190114233836",
    "title": "エホバの証人って本当にそんなにヤバいのだろうか？ ",
    "content": "外から見た感じが知りたい。親がエホバの証人で、大人になるまで信じていたけれど、色々あって辞めた。理由は複合的だから「これ」とはっきり言えるものではないけれど、大まかに上げるとすると・教理を信じられなくなった（洗脳が解けた？）・人間関係が重いの二つ。今となってはエホバの証人なんてどうでもいいんだけれど、他の新興宗教と一緒に「危険宗教」みたいに名前を挙げられているのを見ると、そう見られているのかな？と思ってしまう。やっぱり一般的にはヤバイ宗教と見なされているのかな？（私も経験から危険な宗教……というか有害な宗教だと思っているけれど、一般人がどうしてエホバの証人を危険視するのかピンと来ない。輸血のせい？それとも特に理由なんてなく新興宗教だから？信者の訪問がウザいから？）追記　02/06はてなブックマーク見てたらこれがあったからちょっとびっくりしたタイトルの付け方ミスったけれど、個人的にはもちろんヤバイ宗教だと思ってる。法律で20歳以下の子どもの宗教活動禁止して欲しい。ずっと親がエホバの証人でなければ、と思いながら生きてきた。信教の自由ってこんな場合にまで認められなければいけないものなのだろうか。けれどわたしがエホバの証人がヤバイ宗教だと思ってる理由って中にいたからこそ分かることというか、外からはたぶん分かりにくい部分。それに体育の時間に武道するのも禁止されてるくらいだし、テロとか絶対にしない・できない人たちだと思うから、なぜ外部から危険視されてるのかよく分からなかった。危険宗教というのは周囲に害を与えるから、という意味ではなく「入るな危険」という意味なのかな？それなら納得できる。頂いたコメントなど一通り目を通したけれど・輸血拒否・終末思想・制約の多さ・勧誘活動・体罰・聖書の解釈・寄付まとめるとこういうのが理由なのかな輸血拒否について書いておられる方が一番多かったけれど、これに関しては確かに危険だと思う。危険というか実際これで死んだ信者、結構多いと思う。日本では確か16歳未満の子どもが事故などで病院に搬送された場合、親の同意なしに医者が輸血できる法律ができてた記憶があるけれど、信者は悪魔の仕業だとか言ってたし。亡くなった子どものことを考えると本当に可哀想。わたしはゆとり世代なので体罰はほとんどなかった。今の30代40代の二世信者はホース、定規、ベルトとかで叩かれまくってたらしい。怖エホバの証人の組織は「愛の懲らしめ、愛のムチ」とかよく分からんことを言って体罰推奨してたらしいけれど、なかったことのようになっている。「愛」「感謝」みたいなきれいごとよく言ってるけれど、結局終末思想とか体罰とかで恐怖心を煽って信仰させてるだけなのが最悪。後、寄付は完全匿名制だし強制されたりしない。けれどあの勧誘活動に費やした時間は報告が義務付けられていて、その時間が少なかったらもっと布教に行くように言われたりするし、毎月70時間布教活動に費やすことが勧められてたりする。お金取られる方がある意味ましかもと思う部分もあるけれど、そもそも布教活動ちゃんとしていなかったのでなんとも言えない。なんだかまとまりなく冗長に書いてしまったけれど、最後に迷惑な勧誘を断る方法を書いておく。インターフォンのところに「宗教勧誘お断り」とかステッカー貼ったら来る確率は低くなる。それでも迷惑な信者が謎理論に基づいて（「宗教勧誘じゃなくて生活に役立つ雑誌を渡すだけ」とか）ピンポンしてくることがあるかもしれない。もうそういう人とは会話をせずに「訪問拒否します。次来たら警察呼びます」とだけ言ってインターフォンを切る。終わり。",
    "bookmark_count": "326",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131230134904",
    "title": "全はてな村民入場！（2013年版） ",
    "content": "ロリコンは生きていた!!　更なる研鑚を積みコンビニ店長が甦った!!!24時間残念営業!!　MK2だァ――――!!!http://lkhjkljkljdkljl.hatenablog.com （注：甦ってません）戦争犯罪はすでに我々が研究している!!はてなサヨク　Apemanだァ――――!!!http://d.hatena.ne.jp/Apeman/本を読みしだい語りまくってやる!!オタク系ブロマガ代表　海燕だァッ!!!http://ch.nicovideo.jp/cayenne3030/Web上の殴り合いなら私の文章力がものを言う!!プロのブロガー　プロブロガー　イケダハヤト!!!http://www.ikedahayato.com真の社会派記事を知らしめたい!!　青二才　三沢文也だァ!!!http://tm2501.hatenablog.com小説は300万部だがブロマガなら全読者オレのものだ!!ハゲの鉄拳　岩崎夏海だ!!!http://ch.nicovideo.jp/huckleberryブラック企業対策は完璧だ!!　脱社畜ブログ　日野瑛太郎!!!!http://dennou-kurage.hatenablog.com全プログラム言語のベスト・プラクティスは私の中にある!!はてなの元CTO様が来たッ　伊藤直也!!!http://d.hatena.ne.jp/naoya/はてな村語りなら絶対に敗けん!!精神科医の分析見せたる　オタクドクター　p_shirokumaだ!!!http://d.hatena.ne.jp/p_shirokuma/杉浦茂（ゆかいじゃのう）ならこいつが怖い!!はてなのグルメマンガ・ブロガー　くらふとだ!!!http://gallerycraft.hateblo.jp埼玉県からはてな女子が上陸だ!!　デトックス　体調わる子!!!http://geriharawatako.hatenablog.comルールのないブログが書きたいから第三のブロガーを名乗ったのだ!!サードブロガーの記事を見せてやる!!　いぬじん!!!http://inujin.hatenablog.comめい土の土産にenchantMOONとはよく言ったもの!!天才プログラマの構想が今　実機でバクハツする!!ユビキタスエンターテインメント　清水亮社長だ―――!!!http://d.hatena.ne.jp/shi3z/映画評論家こそが批評最強の代名詞だ!!まさかこの男がきてくれるとはッッ　町山智浩!!!http://d.hatena.ne.jp/TomoMachi/就活ニュースを配信したいからここまできたッ　キャリア一切不明!!!!はてなの就活（リクルート）ファイター　矢那やな夫だ!!!http://ya.hatenablog.com私ははてな女子最強ではないはてな村民で最強なのだ!!御存知ミカサ　ひきこもり女子いろいろえっち!!!http://luvlife.hatenablog.com揉め事の本場は今や発言小町にある!!　私を驚かせる釣り師はいないのか!!トピシュだ!!!http://topisyu.hatenablog.comそんじゃァァァァァねッ説明不要!!　140000users!!!　70000000PV!!!ちきりんだ!!!http://d.hatena.ne.jp/Chikirin/ギークは実戦で使えてナンボのモン!!!　超実戦ニート!!本家日本からphaの登場だ!!!http://pha.hateblo.jpムギちゃんはオレのもの邪魔するダサ服チビ野郎は思いきり殴り思いきり蹴るだけ!!はてな罵倒王者　kyoumoehttp://d.hatena.ne.jp/kyoumoe/自分を試しにはてなへきたッ!!情報学の情緒的な私試論β 　池田仮名!!http://bulldra.hatenablog.comサッカー解説にいつのまにか磨きをかけ　”キノコ” pal-9999が帰ってきたァ!!!http://pal-9999.hatenablog.com今の五輪に経済効果はないッッ!!　経済のトリセツ　山形浩生!!!http://d.hatena.ne.jp/wlj-Friday/運営九年の妙技が今ベールを脱ぐ!!　公式から　はてなブックマークニュースだ!!!http://b.hatena.ne.jp/articles幼女のおしっこの前でならオレはいつでも全盛期だ!!オタクライター　有村悠　魂の名前で登場だ!!!http://lunaticprophet.org医者の仕事はどーしたッ　闘士の炎　未だ消えずッ!!疑似科学も代替医療も思いのまま!!　NATROMだ!!!http://d.hatena.ne.jp/NATROM/特に理由はないッ　匿名が面白いのは当たりまえ!!idはないしょだ!!!　はてな匿名ダイアリー!増田たちがきてくれた―――!!!http://anond.hatelabo.jpアニメ評論で磨いた実戦ギロン!!はてサのデンジャラス・ウルフ　hokke-ookamiだ!!!http://d.hatena.ne.jp/hokke-ookami/実戦だったらこの人を外せない!!　超Ａ級ブロガー　Rootportだ!!!http://d.hatena.ne.jp/Rootport/超一流ブロガーの超一流の喧嘩だ!!　ディスプレイ越しに拝んでオドロキやがれッMCあ、ざ、な、え、る、なわのごとし!!　paradisecircus69!!!http://azanaerunawano5to4.hatenablog.comネットWatchはこの男が完成させた!!炎上解説の切り札!!　やまもといちろうだ!!!http://kirik.tea-nifty.com老いた会長は亡くなったッどこへ逝ってしまったンだッ　チェアマンッッ俺達は君の冥福を祈っているッッッしなもんの登場だ――――――――ッhttp://cinnamon.hatenablog.com……ッッ　どーやらhagexは忘れられた様ですが、到着次第ッ皆様にご紹介致しますッッ関連全はてな村民入場！！",
    "bookmark_count": "326",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200311185325",
    "title": "惨めな話 ",
    "content": "私ね、ギャンブル依存症なんですよ、多分。スロットが好きなの。止めようと思ってもなかなか止められなくて、口座がすっからかんになるまで手を出してしまうわけです。すっからかんってのは本当にすっからかんの話で、スロットっていうのはひと勝負1000円からなんですが（実際には1000円じゃ何もできないけど）この1000円も残らない状態のことを指します。んで、口座がすっからかんになってしまったらどうするのか？これがまた惨めな話な訳です。まず、クレカの限度額いっぱいまでキャッシングします。これも空になったらどうするか？次は手元の小銭でスクラッチくじを買います。これで5000円くらい、せめて1000円でも当たらないかやってみるわけです。でも、そんなの当たらないでしょう？当たりませんよ。だけど、小銭も全部スクラッチくじに変えてしまって、手元には200円も残らないわけです。幸いな話、私の場合は食べて寝る場所には困りません。旦那が預けてくれたキャッシング枠0円の家族カードがあって、食べるものは買えるし、お家賃だって旦那持ちです。それに、私の偉かったところは結婚する前から自分にはギャンブル癖があるからと思ってたんで、家計はみんな旦那に預けたのね。だから、私の日々のパート代とクレカのキャッシング枠（5万円）以外に私が触れる現金はないわけです。これは本当に偉かった。そうでなければ、今頃家の貯金も崩していたのだと思いますよ。しかしね、食べることと寝ることに困らないのに、たったの1000円もなくって残りの小銭もスクラッチくじで無くして、それでもなんとかお金がどうにかならないかと思いながらパチ屋の周りをなんのあてもなく歩き回る自分が本当に惨めでねぇ。だってそんなところまで来てもスロットをやりたいって気持ちが消えてないんですから、これは本当に本当におかしな話ですよ。私もかつては堅実に貯金ができる人間だったわけです。お金持ちではなかったけれど、学費のためにバイト代を貯めるとかそういうことがちゃんとできる人間でした。パチ屋に行ったきっかけは失業中に失業保険が案外手に入ったのでなんとなくなんですけどね。誰に誘われたとかそういうことではなくて、自分ひとりで勝手に落ちていったわけです。反省だけなら何度もしたし、半年くらいならスロットに触らないとかできるんですけど、新台が出るとか無意味に暇な時間ができるとか、そういうのがあるともうダメでね。なんで止められないかねぇ。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100628150700",
    "title": "東京でも車なし本当はキツイよ ",
    "content": "都会は交通網が発達しているから車なくても生活できるとかよく聞く。でも、たまに東京とかに出る用事があるけど、実際、車無しの生活ってかなり厳しい。まず、駅まで遠い。田舎じゃおもてを5分歩くなんてことほとんど無いけど、東京じゃ5分、10分歩くのがザラ。凄い暑い日とか寒い日とか雨の日とかみんな我慢して外歩いてると思うと関心するとしかいいようがない。駅までついても電車になかなか乗れない。駅に入ってからもホームまで何百メートルもあって、その間、階段を上ったり降りたり足腰が弱い年寄りは絶対無理だよね。それでホームに着いたら人でいっぱいだし、やっと乗ったら座れないし、隣の人近すぎだし臭い。シートが臭ってんだろうけど体臭が古くなったみたいな臭いが室内がむっとする。そんなこんなで東京じゃもっぱらタクシーを利用するようになったけど東京のタクシーはいいね。運転手はみんな親切だし、何より通りに出ればすぐつかまる。でも高いよ。1回1500円ぐらいすぐしちゃう。自分の場合はたまにしか東京に出ないからいいけど、住んでる人は車は持てない電車は臭い、タクシーは高いで大変だよね。",
    "bookmark_count": "326",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180225105403",
    "title": "電子書籍で漫画コンプしてる人って何が目的なの？ ",
    "content": "電子書籍アンチじゃないけど、電子書籍だとパラパラ読みできないし、他人に貸すこともできないし、いざ買取にも出せないし、何よりコレクション欲を満たせなくて、コンプするメリットが無い気がすんだよね。それこそ数巻で完結する作品とか、雑誌みたいに1回読んでそれっきりの使い捨て購入なら分かんだけど、何十巻と続く漫画を電子書籍でコンプする意味は本当に分からない。何が目的なの？コンプのモチベーションは何なの？",
    "bookmark_count": "326",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130312154448",
    "title": "偏差値40で大学に入る君たちへ ",
    "content": "もう15年も昔に卒業した大学に卒業証書を貰う事になった。戯れに偏差値を調べてみたら40だった。15年前の偏差値を知るよしも無いが、当時から3流大学だった事は間違い無いし、それでも大学は非常に楽しかった。ふと、もしかしたら高校生や浪人生で偏差値40の大学に入学する事に不安を抱いている人もいるかもしれないと思い、ここに吐き出してみる事にした。少し僕の話をする。いい大学へ入りなさい。いい会社に入りなさい。安定した仕事をしなさい。親が公務員だった事から常日頃からそう言われて育てられた結果、小学校から成績は低空飛行を続け、高校では県下で下から数えた方がいい3流高校へ入学。そのまま推薦で3流大学へ入学という底辺コースをひた走った。努力無く見栄えだけは整えようと、部活や生徒会の役職をこなしながら教科書の代わりに小説や漫画を読み、寝食を忘れてゲームにのめり込んだ。というのが僕の小中高だった。当然学校の勉強なんてついて行けるわけが無く、中学時代は教科書が記号に見えたし、英語なんて未だに主語と動詞も理解していない。それでも高校も3流だった事が功を奏し、比較優位の問題で成績は悪くなく、小論文と面接で大学は受かった。第二次ベビーブームの終焉による学生不足という学校側の都合もあったと思う。もちろん、私立、文系、低偏差値、別居という4重苦に対して多大なる投資をしてもらった親があってこその入学だった。大学の価値は偏差値で決まるのか。多様な価値観を得られる（flat）入学して最初に感じた事は、大学は人種のるつぼだったという事だ。政令指定都市の3流私立なんて、政令指定都市のご子息が集まるはずもなく、僕の様な「はぐれ者」が全国から集まる事になる。いきおい、出身もバラバラ、年齢もバラバラ、バックグラウンドとしての知識もバラバラなやつらに囲まれる事になる。それだけでも相当面白い。また、皆一人暮らしな事から寄り集まる事も多く、各地の料理や故郷観とも言うべき価値観などもゆるやかに共有していくコミュニティが作られる事になる。その政令指定都市の中でも15くらい偏差値の高い大学に在籍した妻の話を聞くと、周りは政令指定都市のご子息だらけで、実家または遠くても近県出身が多かったとの事なので、これは偏差値というより立地と偏差値がパラメーターになってバリエーションが変わってくる様だが、多様な価値観を知る事ができ、感じる事ができるというのはどこの大学にも共通した価値だと思う。社会に出てからの仲間作り（disadvantage）当時、師事した教授の一言で心に残る名言がある。曰く「社会に出てからの仲間には必ず損得勘定が働く。君たちは損得勘定抜きでつきあえる最後の仲間だ。大切にしろ。」おぼろげながら社会の厳しさを想像していた僕には、目から鱗な一言だったが、今でも確かに一理ある。と思う。低偏差値大学であればあるほど、なんというか社会に出てからのバリエーションが豊富（？）なため、価値観にも違いが出てきて、仕事の話や生活の話はしにくくなるが、今でも合えば当時に戻って文字通り損得抜きで話ができる大切な仲間ができたというのは財産だ。逆に偏差値の高い大学に入るメリットも、まさにここだろう。低偏差値の場合は損得抜きの仲間を作れるが、偏差値が高いと損得有りな関係を構築する事が可能だ。今後いつまでこの状況が続くかわからないが、就職というのが卒業生大多数の選択肢となる現代日本においては、偏差値の高い人達は価値観が似通う仕事をしている割合が多いようにみえる。結果、社会に出てからも有用なお付き合いができる仲間が持てる。という事になる。正直これはうらやましい。研究内容や就職しやすさなんてのは些細な話で、この一点においてのみ、僕は高偏差値大学がうらやましいなと思う。これが必要だと思う人は頑張って勉強して偏差値の高い大学に入って下さい。ただし、これは低偏差値出身でも高偏差値の人達と付き合ってると、次第に増えてくるものなので、何が何でも学生時代に得なきゃいかん！というわけでは無い。ちょっと座布団ひいて社会人生活をスタートできる。という程度の話だ。大学教授という生き物に接する（advantage）大学に入ると教授という生き物が居る。低偏差値大学は、この大学教授の距離が異様に近い。これは卒業して他校の話を聞いてはじめて知ったが、低偏差値大学の教授はある種学生に諦めにも似た境地を持って接しているため、権威誇示などという無駄な事に労力を使わない。普通に研究室へ行けば居る人という近所のおじさん感覚で教授と会話できるのは、低偏差値大学ならではのメリットだろう。低偏差値大学は遊びに来ている学生も多い事から、少し普通に学生ぶってみるだけで、その道の専門家の豊富な知識と多様な人脈が面白い位簡単に手に入る様になる。これは有形無形の様々な価値を僕にもたらしてくれた。当時の研究内容は教授の助けもあってそれなりに面白いテーマにできたし、それは社会に出てからも自分の専門領域として高偏差値出身の人達との目線併せという意味で一役買ってくれている。また、師事した教授の人脈で直接師事していない教授を知り、そのつてが就職にも有利に働いた。何よりも「答えの暗記」ではなく「問題を考える」という事に慣れる事ができた事は大きい。今にして思えば、なんで高校までは考える事を教えないんだろう？？実は聞いてなかっただけで教えていたのかな。偏差値40の君たちへ。ほんの少し吐き出そうと思ってたら、意外と長くなってしまった。もう一回要点だけまとめてみる。低偏差値大学でもいろんな価値観が混在しているから面白いよ。損得勘定抜きの仲間が作れるよ。ちょっとした努力で頭の使い方を学べるよ。文系でも私立で一人暮らしとなったら、余裕でレクサスを買える位の金を払って大学に行く事になる。それなら、十二分に喰い物にしてやろう。という気持ちで臨めば、低偏差値大学には低偏差値大学なりの得られるメリットはあるので、前向きな気持ちで入学してください。新入学おめでとう。",
    "bookmark_count": "326",
    "category": "学び"
  },
  {
    "masuda_id": "20131006154954",
    "title": "こうして俺は金持ちになった ",
    "content": "かつて俺は、金持ちになりたいと思い、金持ちになる方法的な本を読み漁った。だいたい「うまいこと投資すれば金持ちになれるよ」と書かれていた。勘のいい俺は、投資技術を高める方法さえ見付ければいいんだと仮説を立て、Googleを走らせた。すると、「割安で、成長性、安全性の高い銘柄に長期投資しましょう」こんな話に多く触れた。なるほど簡単じゃないか。と思い、その日のうちにアイフルへ行き、100万ほど調達した。とにかくあらゆる企業の決算書を片っ端から睨みつけ、10年連続でROAが6％以上の企業、現時点でPER平均倍率100％未満の企業、当座比率や会計発生高で無理がない企業を洗い出した。世界的に有名な企業なのに、当座比率チェックで死んだ企業はいっぱいあったし、世界の時価総額でトップを走るエクセレントカンパニーの多くも会計発生高を見るともやもやする事をやっていたとわかった。これじゃ希望銘柄なんて見つからないかもと思ったが、N天堂、T薬品、S越化学、Dイキンあたりは条件をクリアしていた。すげえ。そのうちの3社に対して、100万にフルレバレッジをかけて分散投資した。その翌日にリーマンショックの初動により一撃で追証。市場から強制退場＋見たことないぐらいのすごい額の借金を喰らった。なるほど。投資技術を極めていたかもしれないリーマンブラザーズ証券の経営陣でも、この一撃で全滅していると考えると、投資技術を極めたといえる状態は実在しないのかもしれない。ウォーレン・バフェットですら、この後、自分の投資方針を曲げて（結構曲げている）ゴールドマンに接触しているところを見ると、ゴールドマンがディーラーでカード配っている市場だったのかも知れない。そう考えながら、アイフルの電話に怯える生活の中で、銀座のお見合いパーティーで金持ちお嬢様と出会い、結婚して金持ちになった。簡単だった。",
    "bookmark_count": "326",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161201220653",
    "title": "ペニス駆動開発の何が悪いのか ",
    "content": "弊社は以前、エンジニアのマネジメントにとても苦労していた。どうしてもエンジニアのモチベーションが低く、最低限言われたことしかやらない。いや、もちろんマネージャーの責任もあるのだけど1から100まで指示しろなんてそりゃ無理だ。まぁそんな問題があったんだけど、あるときにロリ系のディレクターが入って変わった。エンジニアが人が変わったかのようにモチベーション高く仕事をするようになったのだ。労働時間は変わらず、むしろ短くなった。タバコ休憩がなくなったし、無駄なオタク雑談などもなくなった。ディレクターに気を利かせて、プロジェクト全体のことを考えられるようになった。まだ未熟なディレクターの為に、社内で勉強会を開くなど意識が高まった。残念なことに、取り巻きの一人が姫と結婚し姫は寿退社をしてしまった。その後にエンジニアたちはもとのふにゃふにゃエンジニアになってしまった。それ以来、私はディレクターや後輩エンジニアとしてロリ系の女の子を入れるようにしている。これが私が考えるペニス工藤開発のメリットであり、弊社はそのおかげで今年度も最高益を記録できそうだ。",
    "bookmark_count": "326",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190609120505",
    "title": "母が女王になった日 ",
    "content": "昨日、母親を閉鎖病棟にブチ込んだ。言い方はかなり乱暴になるが、ニュアンスとしていちばん正しいと思う。統合失調症は恐ろしい病気だと思った。医療ドキュメンタリーなどでよく見る、狂人(これもかなり乱暴な言い方だけど)が家にいるのは正直厳しい。誰かに監視されているテレパシーで会話が聞こえるBGMが常に頭を回るマカオに拉致される覚醒剤がお茶に混入されている私は女王だ私は特別な人間だ声が聞こえないあなたたちがおかしい母はこの国を統治する女王なので、ベルサイユ宮殿のような屋敷に住んだことがあるらしい。自らの能力を使い、人を助けないといけないらしい。だから、昨日母は手負いの青年を抱き締め、身を呈して守ったが、もちろんそんな人物は存在しない。一時間半、見えない敵と戦って、力及ばず死なせてしまったと泣く。久しぶりに帰省した娘の言葉は一切聞かず、脳内に語りかけてくる謎の人物ABCDとばかり話をする。よその家のチャイムを押しに行こうとし、暴漢がいると警察に通報する。家族の総意で入院を決めた。内科外科的な症状がないと救急車は使用できず、平日ではなかったこともあって最寄りの精神科は頼れない。ただ、メンタルヘルス系の相談ダイヤルに掛けたら、入院可能な病院を探してもらえた。タクシーで一時間はかかる、山の上の病院だった。ふっとスイッチが切れたように大人しくなった母を、タクシーで病院へ連れていく。もちろん母は自分が入院するなんて思っていないから、ただ夜遅くまで開いている病院という認識で、楽観的だった。車内の会話はほぼない。周囲にコンビニもないような山奥で、20時くらいから診察が始まる。自分に何が起こっているのか、医師にひとつひとつ説明していく。周りに勧められて心療内科を受診していること。エビリファイという薬を気休めに飲んで、調子がいい気がするということ。母と唯一同居している兄がとっていた、支離滅裂な言動のメモが決め手だった。医師の表情はどんどん貼り付いたような表情になっていき、屈強そうな師長は慣れた様子でうんうんと話を聞く。「あなたはね、もうおかしくなっちゃってます。もうね、これは病気です。心配してご兄弟が集まって、相談して、あなたを入院させるために今日ここに来たんです。あなたは帰れません。帰せません、入院です」緊急措置入院だった。女王は激昂し、同意書を破り捨てる。こんなのはおかしい、私は正常だ、だから帰る、喚いて逃げようとしてもそれは叶わない。師長は手慣れた様子で女王を取り押さえ、兄もそれを手伝った。医師が義務的に早口で書類の文言を読み上げる。診察室のある棟を抜け、施錠された扉をいくつか越え、保護室へと向かった。「こんなのおかしい！　拐われる、信用できない、許さない、離して！」とにかく大声で叫ぶ。ここが山奥で本当によかったと思った。「味方が必ず助けに来てくれる！　お兄様助けて、お父様助けて、助けに来て！！」入院患者が驚いた様子で見守っていた。ずるずると引きずられるように歩みを進める女王の抵抗は凄まじかった。足を踏み、腕を払おうともがく。ギロチンに向かう女王の姿としては、あまりに無様なものだなと思った。ショッキングな光景ではあったが、正直胸が軽くなった。もう、無理な仕事のスケジュールで帰省することもなくなる。電話でノイローゼになりそうな話を聞くこともなくなる。ご近所の方に怪訝な目で見られることもなくなる。これからきっとよくなる。母は女王かもしれないが、私は王女ではない。もちろん、臣民にもなれない。入院に関する説明を上の空で聞いて、求められるまま書類に電話番号を書いて、女王には会わず病院を出た。意外とあっけないものだなと思った。お母さん今まで育ててくれてありがとう。私はこれからも、頼れる兄と生きていきます。女王陛下、お元気で。",
    "bookmark_count": "326",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181103133949",
    "title": "中国語で出版され、英語でも日本語でも出版されていない技術書の話 ",
    "content": "Altium Designerという電子部品の基板を作成するツールがある。業界ではそれなりの知名度なのだが、日本では代理店が撤退、ライセンスが高額なこともあり、個人の趣味で使う値段ではないため、書籍が1つもない。日本語がないなら洋書なら、と思うのだが、これが不思議なことに1冊も見つからない。じゃあ中国語ならと中国のAmazonで検索をかけると100件を超えており、2018年については毎月1冊のペースで出版されているようだ。洋書から日本語への翻訳については、事例はたくさんあるのだが、中国語から日本語への翻訳というのは受け入れられるのだろうか。iPhoneの修理するための本ですら、国内で表立って販売されていない。いつの間にか中国にも技術が追い抜かされていると感じている人は出てきていると思うが、技術書の豊富さでも中国に負けるのはもうすぐではないだろうか。",
    "bookmark_count": "326",
    "category": "学び"
  },
  {
    "masuda_id": "20170520130624",
    "title": "人から映画の見方が変って言われた ",
    "content": "レンタルDVDをよく借りて映画を見るのだけれども、自分の場合一本の映画を一週間に何回か分けて視聴する見方が好きだ。(例えば90分の映画だったら月・水・金曜日にだいたい30分ごとに分けて視聴したりする。キリが悪い場面ならキリのいいカットまで見たりもする。)しかしこの事を知り合いに話したら、「映画なんて一気に見ないと面白さが伝わってこないでしょ！？」「一回見るのを止めてしまうと映画の世界に入り込むのが難しくなるじゃん！？」とか言われた。確かに一理はあると思うが、自分は毎週放送のドラマやアニメのように間隔をあけて一本の映画を見るのも楽しみ方の一つだと思う。年に数百本も見る映画ファンからしたら邪道なのかもしれないが、分けて見ることでその間の時間に映画の内容を考察しながら続きを楽しめるし、まとまった時間が取れない身としては1日30分程度に分けて見ることで一気見よりも手軽に映画を楽しめるのもすごく良い。個人的にはこの分割映画視聴方法は、一気見よりも手軽にじっくり考えながら楽しめる見方だと思うのだが、やっぱり映画は見始めたらエンディングまで見続けなきゃいけないコンテンツという決まりがあるのかな。",
    "bookmark_count": "326",
    "category": "エンタメ"
  }
]