[
  {
    "masuda_id": "20190308224845",
    "title": "離婚直前アラフォー女の下ネタ",
    "content": "吐き出し先がないからここで失礼します。女が書く下ネタです。下品です。苦手な方は逃げて下さい。今般、離婚することになった。子が生まれなかったり（それは私のせい）、旦那が仕事しなかったりそもそも格差婚だったりしたのが積もり積もって今に至った感じ。協議離婚で済ます予定だけど最後だからってお互い不満をぶちまけ合ってた。その中に、「旦那のアレは早い」というのがあった。子作り子作りと外野にうるさく言われながら病院に通いつつ、あんな電光石火で終わらせられるセックスは本当に味気なかった。「なんとか工夫してほしかった」という私に、旦那がいきなり切り口上で以下の内容を語り出した。それがもう驚愕だった。ここからが本編。聞いて欲しい。↓気づいてないと思うけどお前の膣は変（※私は旦那しか知らずに結婚した）締め付けがまずすごい、握りつぶされそうあと上側奥と側面に細かい隆起があって触れるとやばい子宮の手前は更に狭くてすごい、浅いからよく当たるし柔らかいほっぺたに挟まれる感じその上が数の子より大きめにうねってる（ここよくわからん）圧があって且つ刺激が強いとか奇跡だと思うあと、上に凹みたいなのがあってそれもすごい▲みたいになってて、奥のイボイボが気持ちよすぎるとにかく類稀に見る膣だと思う名器と呼ばれる条件が少なくとも4つ揃ってる（手前の締め付け、中の締め付け、数の子、奥の感触）あんなの誰だってすぐ終わると思う…これ私はどうリアクションしていいのか。半ば呆然と、そんなに良いアレならフーゾクでのし上がれてたかもね…と言うと「お客さんの時間が勿体無い、一分コースとかあればいいのに」と真顔で言う。まじでどうリアクションすればいいのか。てかそんなこと平気で嫁に言うから駄目なんだよ分かれ。ただ１つだけ言いたいのは、「もっと若いうちに知りたかった…」。",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170625153549",
    "title": "「やれたかも委員会」滅しろ",
    "content": "いや、どう考えてもやれてねーから。女が純粋な気持ちで優しくしたことに対して、「やれたかも」とか下衆の勘繰りされる不快さ、想像できない？「人には優しくしましょう」を実行しただけで、すぐに下半身と結びつける大馬鹿。これって精神的なレイプと違うの？やれたかも委員会とかいうのがあるから勘違い男が増えるんだよ。もう２度と優しくなんかするか。死ね！↓こっから追記。？？？元ネタ漫画だったの？存在すら知らんかったわ。自分は漫画ではなくネットの風潮の話を話をしてた。読んでないから作品についてはノーコメントで。",
    "bookmark_count": "343",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180901052606",
    "title": "限りなく黒に近いグレーを白と言い切って進める仕事",
    "content": "私と同期の子が同じ班の先輩に「世の中には限りなく黒に近いグレーを白と言い切ってその理由となるものを無理矢理こじつけで持ってきて進める仕事のほうが多いから、今しているような仕事を最初にしているとこの後大変だね」みたいなことを言われたらしい。私はまだこの会社に入って異動したことないからよく分からないんだけど、限りなく黒に近いグレーを白と言い切って進める仕事ってそんなに世の中にあるの？どういう経緯で発生することが多いの？なんでなくならないの？どうやったらなくせるの？教えてえらいひと！",
    "bookmark_count": "343",
    "category": "世の中"
  },
  {
    "masuda_id": "20170423012045",
    "title": "マストドンの現状 ",
    "content": "唐突に流行り始めたマストドンの現状について記録しておく。現在、日本語がメインのインスタンスはmstdn.jp(ユーザ数85k、個人運営→ドワンゴ入社)、pawoo.net(ユーザ数78k、pixiv運営)、friends.nico(ユーザ数10k、ドワンゴ運営)、の3つが主な勢力となっている。「マストドンは分散型SNSなんだからどこのインスタンスにいようと同じだろ」と思うかもしれないが、それは正しくない。というのも、「マストドンをどう使っていいのか」が、現状ではまだ誰にもわからないからだ。少なくとも現在は「ローカルタイムラインを使用したチャットツール」としての使われ方をしているため、どのインスタンスに所属するかで、かなり印象が違ってくる。たとえばpawoo.netはハイレベルな変態の集会所となっている。昨日の深夜、男の娘ママについて熱く語り合っていたのを見たときは、「人類は衰退しました」で妖精さんが数日にして文明を作り上げたシーンを思い出した。friends.nicoは'90年代からインターネットにどっぷりだったようなおっさんの寄合所となっている。年齢層が高めのためか治安がよく、ローカルタイムラインも話題を追えるギリギリの速度のためコミュニケーションを取りやすく、少なくとも筆者は現状で一番居心地がいい。mstdn.jpはローカルタイムラインを追いきれないので見ていない。筆者はこの「ローカルタイムラインの速度」というのが今後のマストドンの進化において重要な要素になってくるのではないかと思っている。いまさらだが説明しておくと、マストドンにはホーム、ローカルタイムライン、連合タイムラインという概念があり、それぞれ違う役割を持っている。ホームは自分の発言、フォローした人の発言等が表示される。Twitterと同じような使い方をするならここがメインになるだろう。ローカルタイムラインは所属するインスタンス内の公開発言がすべて流れる。現在のfriends.nicoのユーザ数が1万人で、ギリギリ話題を追える速度なので、このあたりが閾値になりそうだ。連合タイムラインはそのインスタンスが連携しているインスタンスの公開発言が流れる。これはとてつもないスピードでタイムラインが流れていくのでとうてい追い切れるものではない。しかもそれぞれのインスタンスで文化圏が違うので話題もバラバラだし、それぞれのインスタンスの独自用語・独自実装があるので、他のインスタンスから見ると意味がわからないことも多々ある。たとえばfriends.nicoで「〇〇さんの発言ニコりました！:nicoru:」と発言したとき、friends.nico内では「ニコる→お気に入り」という前提があり、:nicoru:が独自実装でニコニコマークに置換されるため、ちゃんと伝わるのだが、他のインスタンスからしてみれば、まず「ニコる」という用語がわからないし、:nicoru:マークも置換されないのである。このように、連合タイムラインはその超スピードもあいまって正直あまり意味がないものになってしまっているのだが、筆者はこれはこれで必要な機能だと思っている。ローカルタイムラインだけを見ているとその文化圏・言語圏に閉じてしまいがちになるが、ふとした瞬間に連合タイムラインに切り替えると、そこにはいろんな文化圏があり、いろんな言語圏があることを思い知る。そのタイムラインをすべて追うことはできなくても、その人たちと直接コミュニケーションを取ることはなくても、たしかにそこにいる。たしかにどこかでつながっている。そういう感覚が常にある。ニュースグループやIRC、ICQやSkype、掲示板やSNSでも似たような感覚はあったが、それとも少し違う妙な感覚だ。もちろん現状の「ローカルタイムラインを使用したチャットツール」という使われ方は長続きするものではない。mstdn.jpを見てわかるように、ユーザ数が増加するとタイムラインの速度も急激になり、会話が成立しなくなるからだ。今後はTwitterよろしくフォロー・フォロワーの関係性が重要になり、ホームのタイムラインがメインになっていくかもしれない。その場合はローカルタイムラインが現在の連合タイムラインの役割を果たすだろう。または何か違う別の方法でスケールできるようになるかもしれない。その仕様がどのようなものかはわからないが、この唐突にあらわれた風雲児がどのような成長を果たすのか、しばらくは見守っていきたいと思う。",
    "bookmark_count": "343",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20080307163539",
    "title": "おいしい鳥はむの作り方 ",
    "content": "どうも殺伐としているので、週末に向けてレシピを書いてみるテスト。鳥はむなんてだいぶ前にブームになったし、レシピはみんな知ってるよ！という増田！実際作ってますか？オイラのレシピなら手間もなく、こつこつと続けて作ることが出来る…はず。負担が凄く少ないよ。でも、詳しくはhttp://cook.xrea.jp/とか見るといいよ！鶏の胸肉と作り方のポリシーについてまた鶏の胸肉か！と呆れる人もいるかと思うけど、一人暮らしで低脂肪高タンパクの食材というと魚か鶏肉なんだよねー。鶏肉も胸肉が最強なんだよ、脂身少なくて値段が安いし。魚もいいんだけど、なかなか冷凍するのが難しくてね。肉製品ならば、ばんばん冷凍できるのは経験則で分かっているので、安心して作ることが出来る。で、レシピについてだけど、これは一人暮らしの人が夕飯に食べる用として準備しておくことを念頭に考えてます。だから、パーティ用とかじゃなくて、保存食。見た目はあまり良くないけど、一日疲れて帰ってきたあとの、大事な夕飯ぐらいは美味しいものを食べたいじゃない。コンビニや外食などの味の濃いのは飽きてきたお年頃なので。で、胸肉は大量に買うことが出来るし、なにより安い！豚バラよりも安いし皮を剥げばほとんどささみと一緒！ささみの値段って知ってる？ありえないほど高いよ！だから鶏の胸肉さいこー！おいしい鳥はむの作り方時間は大体１.5時間ぐらい。初日に30分、二日後に1時間ぐらい！たぶん！適当！材料(一回の仕込み分)鶏の胸肉 好きなだけオイラの場合、ハナマサ(名前が変わるとか何とか)で2kgで800円のを買ってます。国内産だから安心…か？ちなみに袋に若鶏って書いてあるけど、普通は鶏肉って若鶏で出荷されるのが9割以上なんだよね。わざわざ書いてあるのはちょっと怪しい。ちなみにこの中には8塊前後入ってます。一日一個食べてちょうど１週間分ぐらい！一個100円！凄いねー。砂糖蜂蜜って鳥はむのレシピでよく見かけるけど、扱いやすい砂糖で無問題！普通の一人暮らしの蜂蜜なんて、冷蔵庫の中で白く固まってるか、棚の中に死蔵されて食べるのを躊躇してまた仕舞い込んでいる物ばかりだ！そんなの食べたくない！その点、白砂糖なら食べずに放置しても蜂蜜ほど怖いことにならないよ。塩粗塩か岩塩な！いいか、ピェンローの時も注意したろ。味のポイントになるところは金をつぎ込め！いい塩が調味料にあるだけで生活が豊かになるぞ。ちょっといい白身の刺身が半額になっていたら「塩で食べてみるか…」とか夢がひろがりんぐ。ちょっと余った野菜をボイルして食うときも良い塩ならぴりっとしていていいぞ。ちなみに岩塩で漬けると肉の発色がいいらしい。まぁ茹ですぎるとパーなのでここで頑張ってもしょうがないけど。胡椒粗挽きとかだと格好いい。でも粗挽きはあっという間に使い切っちゃうんだよな。荒いから量が出やすくて。で、オイラは最近、ミル式の胡椒を買ってる。中身を別に買うと安いような気がしないでもないから。いいじゃん！ここぐらい好きにしても。各種ハーブ 少々あー、コレも調味料置き場のあたりをよーく目をこらして見て、風景のようにとけ込んでいる一回しか使ったことがないハーブを探し出すんだ。毎日見てるから周囲にとけ込んでいて気がつかない奴だよ。なかったら、何か適当に買いに行くといい。最近のスーパーは色々置いてあるからねー。肉料理用とか書いてあればいい。別に肉向けじゃなくてもいいんだけどね。作り方時間が調理してくれるから、基本的に気楽だ！でも日数の読みが大変だ！今日帰りに肉を買って帰って作り出しても、食べられるのは月曜とかだし。うん、こう考えよう。来週も仕事を頑張るために週末に食材を仕込むの社会人。格好いい。リア充っぽいな！ビニール袋を鳥の枚数分用意するあんまり手を汚したくないので仕込みは全部ビニール袋の中でやります。ビニール袋は買いましょう。スーパーのパッキングコーナーのビニール袋は薄いので、簡単に破けます。無料だからとぐるぐる巻きにして持って帰ってきても、破けると泣けるのでぐっと我慢して買いましょう。今なら50枚で80円ぐらい？紙の箱に入ってティッシュみたいに取り出すようになってる奴。100円ショップで買うと損をする、意外と安い品物です。砂糖をまぶす胸肉を一枚ビニール袋に入れたら、小さじ一杯の砂糖をまんべんなく振りかけ、揉む。揉み揉みして全体にまぶすと、だんだんしっとりしてくるので、空気を抜いて放置！次の肉に取りかかる。順番にやっていくと、最後のが終わる頃には最初の奴はいい感じに砂糖漬けになってる。塩をまぶすしっとりした胸肉の片面に小さじ一杯ずつ、計２杯。これも振って入れたら揉め！袋が破れないギリギリの力で。あんまり揉みすぎると胸肉から皮が剥がれちゃうけど、キニシナイ！振って入れるときにビニールの水分側にもついちゃうけど、まぁ揉むからいいかと、コレもキニシナイ！胡椒とハーブをまぶす塩も順番にやっていくと、胡椒の番になるといい感じに水分が出てきているはず。いい感じなので順調にいきましょう。胡椒とハーブの量は適当に。実は多めがいいらしいので片面ずつ振りかける回数や量を一定にしながら。オイラの場合、ミルをひねる回数を８回ずつと決めてやってる。振りかけたらまた揉め！冷蔵庫で寝かす順番にやっていったら、いい感じの肉が量産されてきたと思う。ビニールの口を縛って冷蔵するんだけど、ボール等に水を張って、半分沈めつつ空気を抜くといいとかレシピにあるね！…飽きるまではやってみるのもいいと思うよ！オイラはだんだん飽きてきた！手で空気を抜いてもいい感じに密閉できると思うんだよなぁ。大きなスーパーの袋にでも肉達を詰めて冷蔵庫へ！大きな袋に入れないと、ビニール袋に小さな穴が開いていて、肉汁漏れていたりすると悲しいことになるから、絶対に他の袋に入れて冷蔵庫に入れよう。オイラと増田の約束だ。二日間寝かせるまぁ二、三日。仕事が忙しくて残業多いときなど、ちょっとぐらい長くてもいい。あわてずに。ただ、寝かせているのは忘れずに。塩抜きさぁ、加熱だ！その前に塩抜きだ！コレをしっかりすると美味いから気合いを入れていこう。手っ取り早く言うと「流水で洗って、ちょっと塩を足した水に沈めて１時間以上放置。コツは肉同士重ね合わさないことと、30分たったら裏返しにしてやること」以上！ここは水が冷たいと泣ける。でも我慢。温水なんかで洗うなよ！？肉は重ね合わさると下の方が全然塩抜けされない。途中でひっくり返すのはたくさん塩抜きたいから。いいんだよ、塩味はあとで足せるから！塩気は多すぎるとツマミにしかならないからなー。サランラップで整形する普通にそのまま加熱してもいいんだけど、大量に出来るスープがもったいない。我々の作っている量は半端じゃないので、コレでスープが出るとラーメン屋か！？と錯覚するほどの量が出来ちゃう。もったいないので完全密閉してうまみが出ないようにします。ラップのくるみ方はコツがあって、複数の包み方を併用するとうまみが逃げないね。オイラのやり方は「１．皮を外にして円筒形にクルクルと巻いて、両端はひねりまくる。２．ひねりまくって円筒状でパンパンになっているのを丁寧に両端を織り込みながら円筒に巻く＜説明が難しい」だ！つまり２重にしてるって事ね。一番最初は３重にした。これなら失敗なしだった。最初は過剰なぐらいでもいいかもね。加熱する煮るぜ！そのために大きな鍋に大量のお湯を準備しておく。ぐらぐら沸騰している中にラップで巻いた肉達をダイブ！冷たい肉が入ったから、湯温が下がって沸騰が収まるので加熱は続けたままで。強火だ！でもって、再沸騰してきた…かな？ぐらいで火を止めて、鍋敷き（オイラは雑誌を使ってる）の上に置いて、さめるまで放置！５??６時間ぐらい？オイラの家は寒いので、半日以上放置してる。ラップの間の空気で浮いてくるようなら、皿でも落としぶたで入れるといいかもね。できた！さめて冷えていたら完成だ！早速一本切ってみよう！中がピンクでもビビるな！ちゃんと火が通っているか確認してみよう。どうやって？うーん、食べてみてかな。ほら、生肉っぽい、ねっちょり感じゃなく、ちょっとぱさぱさっぽい火の通った肉っぽかったらOKだよ。怖かったら電子レンジで再加熱しても大丈夫だから！他の鳥はむは冷凍庫にそのまま入れて凍らせば、かなり持つので保存しよう。食べるときはがっつり解凍してあげて、ほんのり暖かいぐらいにすると、うまみ倍増なのでぜひ。食べ方いろいろあるから調べてみれ！オイラはまだ飽きてこないので、サラダの上に並べてドレッシングと一緒に食ってる。えんえん食ってる。毎日食ってる。終わりにこのやり方で塩豚というのもあるんだよね。気になるので今度やってみる！そして鳥はむにも応用してみよう。なんかこのシリーズ飽きてきた。もうちょっと斬新なレシピ紹介はないものか。でも、結構自分の備忘録代わりになるんだよねー。もうちょっと続けてみるか。",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191117014116",
    "title": "一人でパフェを美味しそうに食べるおじさん ",
    "content": "そのおじさんを見ながら楽しそうに話しているおじさんと若いお姉さんが目の前にいるおじさんは50手前ぐらいでお姉さんは２０前半ぐらいでいかにもお金と体のトレードオフといった風情この店ではそういうおじさんと若いお姉さんをよく見かけるお姉さんの方はいつも見かける人でめちゃくちゃ美人なのでいつもついついチラ見してしまう夏場は露出が多くて目のやり場に困ったけど冬の装いでも体のラインが出ているのでやっぱり困っている目を向けなかったとしても香水とかのいい匂いがしてくるので結局その場にいるだけで困ってしまう曲世愛ってこういう感じなのかもしれないおじさんはお姉さんの体を触りながら楽しそうに一人パフェおじさんを指差してニヤついているお姉さんはニコニコしながら相槌を打っているけど内心はどうでも良さげに見える当の一人パフェおじさんはというとそんなことはお構いなしに黙々とパフェを食べている正直自分は一人パフェおじさんなんかどうでも良くてお姉さんのことだけが気になっているこの店は歓楽街にあり一本入ればラブホが軒を連ねているお姉さんはこの後ラブホに繰り出してこのおじさんとセックスするのかと思うと悔しくてしょうがないいつものことだけどその様子をただ妄想してオナニーするしかない自分が惨めでしょうがないこの50手前おじさんは指を咥えてお姉さんのことを見ていることしか出来ない自分とは違う自前の財力でもってお姉さんに体の関係を持ちかけることができる余裕がある日々の食費と交通費をなんとしてでも浮かせなければと考えている学生の自分とは違うお金持ちおじさんと一人パフェおじさんのどちらになりたいかといえば断然前者になりたいできることならいますぐお金持ちになってお姉さんとホテルに行ってセックスしたい割り切った関係でもいいからお姉さんにありつきたい歓楽街でただ一人パフェを食べるだけのおじさんにはなりたくない",
    "bookmark_count": "343",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170313232706",
    "title": "ジャパニーズスタートアップの悪い所を煮詰めたような村田マリ事件",
    "content": "DeNAから306ページに渡る第三者委員会調査報告書が発表されたらしい。俺は面倒だから読んでないが、重要なことはたったひとつだ。事実上、村田マリと中川綾太郎は無罪放免となった。DeNAはこの二人のせいで50億円の損を出した。その金はそっくりそのまま二人のポケットに収まったままだ。もっとひどいのは、これでエリート集団のイメージが完全に失墜したこと。一時期は東大からも大量採用できてたらしいが、もう無理だろう。せっかく売れた不格好経営も台無しだ。スマホゲームで毎四半期に何十億も巻き上げてるDeNAにとって目先の50億なんて大したことない。でも企業イメージの低下によって受ける将来損失を考えたら1000億ぐらいの損になったんじゃないか。それだけのことをやったのに、こいつらは事実上なんの処分も受けなかった。公の場で責任を追及されることも、謝罪を要求されることもなく、役員の地位も解任ではなく辞任で済んだ。DeNAがどうしてここまで甘い対応を取るのか俺には不思議でしょうがない。一説には社長の守安が村田にたぶらかされたんじゃないかって話もある。守安も自社株を1%も持ってないサラリーマン社長だから適当な判断を下したのかもしれない。そいつらと一緒になってやってるうちに、スタートアップ村のモラルの低さが伝染したんだろうと思ってる。とにかくあいつらと来たらひどい。金儲けできればなんでも良いと思ってる連中の集まりだ。ベンチャーキャピタリストも起業家も口では良いことを言っているが、ほとんどはモテたい、儲けたい、目立ちたいのどれかで出来てる。あの村でのヒエラルキーはとにかく金を集めた奴、Exitした奴が偉いってこと。上場ゴールで袋叩きにあってたgumi國光も今じゃ平気な顔で次のホラを吹きまくってるし、赤字垂れ流しのクラウドワークス吉田も成功した起業家扱いで持ち上げられてる。西麻布に行けば持ち株売って小金持ちになった起業家がヤンチャしてる姿なんてよく見るけど、そういう先輩の後ろ姿を見てるから、後から出てくる奴らも当然ろくでもないように育つんだ。だから今回の村田マリの件だって、周辺の奴らは運が悪かったぐらいにしか思ってない。なんだかんだいって50億で会社売ったんだからスゲエ、俺も成功してシンガポールで富裕層の仲間入りしてえとしか思ってないんだよな、ほとんどは。こういうやったもん勝ちに対してちゃんと自己批判できないと、あんたらはいつまでも幼稚なジャパニーズスタートアップから抜け出せないままだと思うよ。",
    "bookmark_count": "343",
    "category": "世の中"
  },
  {
    "masuda_id": "20160620232937",
    "title": "年齢に応じた経験を積まないと人生を詰むとか ",
    "content": "言うことは分かるけど、じゃあどうしろと？詰んでようが詰んでまいが、死にたくないならどうにかして生きるしかないだろう。人生詰んでるとかいう与太話は、単純に言って、そのままだと死にたいほど恥をかくとか、死ぬほどバカにされるとか、死を覚悟するくらい辛い思いをするっていう程度のことであって、それがそのまま死を招くわけじゃない。叩かれようが、嫌われようが、落ちぶれようが、まだ生きている。ただ死にたいくらい思い悩むだけだ。ああ、死にはしない。恥をかこうが、バカにされようが、悔しい思いをしようが生きたいなら何としてでも生きるしかない。簡単な話だ。年齢に応じた経験を積まないと人生が詰むなら、そうであればいい。逃れられない詰み筋からでも、逆転の望みが皆無でも、最後の最期までしっかりと駒を指し切るまでだ。俺が何とか障害だろうが、何とか症候群だろうが、どうだっていい。生き方を間違っていようが、経験不足だろうが、能力不足だろうが、どうだっていい。俺に配られたカードが最悪の組み合わせだったとしても、ただ粛々とゲームを続けるだけだ。俺はただ生きたいから生きる。それだけだ。俺はただ死にたくないんだ。生きたいんだ。それで生きるのには十分な理由になる。幸福や快楽、恋愛や友情や人間としての喜びから排除されても、俺は決して、決して死を選ばない。さあ、世の中の「標準的」な連中ども、俺を罵れ。侮辱しろ。上から目線で批判してみろ。心理学やら精神医学の小難しい言葉を使って、勝手に俺の人生を論評してろ。お前らがどんなに口汚く俺を非難してきても、俺は目障りなほど生きてやる。お前らが心の底から軽蔑するほど無様な生き様を晒したって、俺は生きることを諦めない。必ず生き残ってやる。",
    "bookmark_count": "342",
    "category": "世の中"
  },
  {
    "masuda_id": "20180603010115",
    "title": "近年，片仮名が侮蔑の意味を持つようになっている（追記あり） ",
    "content": "政治的，それもかなり下品な言葉だけど，「なんでも安倍総理の責任にする人」を一部のネット民が「アベノセイダース」と呼んだり，逆に「野党の答弁を盲目的に批難する人」を「ヤトウガー」と呼んだりするのを見かけるよね。彼らはどちらも対象を卑下・揶揄する目的で前述の言葉を使っている。今はこの言葉の真偽可否ではなく，〝片仮名にすると馬鹿にした印象になる〟という現象そのものを知りたい。国語や文法の教科書・Wikipediaを見ても，片仮名の役割に“相手を侮蔑する”なんていうのは載っていない。とするとあくまで予測だが極めて新しい言い方なのではないか。そもそもなぜ片仮名の文章が人を小馬鹿にした印象を与えるのだろう（っていうか与えてるよね。僕はそう感じるんだけども，僕の感性がおかしいだけだったり……）。当て推量だし，なにより言語学には暗いので大いに錯誤しているかもしれないが，僕の持論はこうだ: (1) 片仮名は，平仮名と列んで，漢字が読めない幼児や知的障碍者や非日本語圏の人間に向けて漢字かな混じり文を平易にする目的で用いられることがある。そこから平仮名や片仮名に対し〝子供じみている〟とか（これも非常に汚ない言葉だが）〝知恵遅れ〟といった印象が付随するようになった。例えば「いってることがよくりかいできない」なんていうブコメからは，「言ってることがよく理解できない」というブコメより揶揄の成分を強く感受する。 (2) もともと女性が使い始めた言葉だということを知ってか知らでか，平仮名には世間一般に〝柔らかい〟〝自然的〟といった好感が持たれている。その一方片仮名は〝冷たい〟〝人工的〟など，（どちらかというと）否定的な文脈で用いられることが多い。例えば擬声語でも「頭をぽかぽか叩く」のと「頭をポカポカ叩く」のでは全射が素手で行為に及んでいるのに対して後者が何か道具（といっても軽そうな品ではあるが）を使っている印象を受ける。(1), (2) の両論を併せると，片仮名で記述された表現からは〝思考なく機械的に繰り返される幼稚で，取るに足りない文〟という印象を受けるのではないか。上述の理屈が正しいとして，新たに疑問が生まれるのだが，それは「なぜ最近までその表現が無かったのか」と言うことだ。(1)も(2)もずっと昔から片仮名に備わってきた性質であるのに，それらが複合しただけの表現が生成されなかったのはかなり不思議だ。もっとも辞書には掲載されていないだけで昔からあるのかもしれないが。（追記）b:id:triggerhappysundaymorning​様，出典ありますでしょうか。当方では見付かりませんでした。（高慢ちきな言い草になりすいません。あとID名が長すぎてリンクが効きません）（追記2）「アベ」や「フクシマ」はそれらが孕む確執が多すぎて荒れる原因になる（少なくとも僕は「フクシマ」に関して〝侮蔑〟の印象は受けない）と判断し例に挙げませんでした。が，もうすでに荒れ気味なので具体例に追加します。（追記3）かなり昔（一部ブコメによれば江戸時代から）そういう用法はあるみたいですね。ただ素人が読める文献がなかなかないのでは。片仮名の持つその他の意味（実体を把握しない憧れとか）について論じてる文章は見掛けるんだけどなァ……。",
    "bookmark_count": "342",
    "category": "学び"
  },
  {
    "masuda_id": "20190723210608",
    "title": "結婚できない男は高望みをしている ",
    "content": "「結婚できない女は高望み」という言説は数多だが、「結婚できない男は高望み」という言説は非常に少ない。しかし、貧困支援活動をしていると、貧困でも結婚している男性がとても多いことを知る。結婚できる男性と、結婚できない男性の違いとは何なのか。「自分のことを見てくれる可能性がある、自分と釣り合ったスペックの女性」を好きになり、口説くエネルギーが湧いてくるか。それだけなのだと思う。結婚できない男性は、自分のレベルよりも非常に上の女性しか好きになれない。振り向いてくれる可能性のある女性のことを、釣り合っているのにも関わらず、かなり下に見てしまう。あるいは視界に入っていない。結婚できない女性と全く同じ問題を抱えている。自分とモテ度が同等レベルの異性に惚れることができない。だからマッチングに失敗する。そしてそれが駄目だとも言い切れない。容易に結婚する貧困層に、知的障害・発達障害を併発している人々は多い。弱いもの同士で結婚し、子育てという非常に難度の高いタスクを抱え、支えあうというのもうまくいかず、離婚するケースもとても多い。そして子供は非常に厳しい状況下に置かれる。犯罪に走ってしまう場合もある。無計画で、惚れっぽすぎて、楽観的すぎるというのは貧困の入り口になっている。だから結婚できない男性たち、高望みのまま、独身のままでいてくださって結構です。それが結論です。　7/24追記：結論はストライクゾーンが狭いモテない男女の肯定です。未婚者批判は一切していないので誤解しないでください。ストライクゾーンが狭く、圧倒的に格上の異性にのぼせあがって、ストーキングなど迷惑行為を繰り返すのは悪だと思いますが、未婚者は誰にも迷惑をかけていません。ストライクゾーンが異常に広く、簡単に発情してすぐに離婚し、子供をネグレクト・貧困など劣悪な環境下で苦しめる人間もある種の悪ですが、そこでも未婚者は誰にも迷惑をかけていません。　7/24追記2：id:hawaruna 「我慢してまで結婚する事に意味を見出せない」散々叩かれてる高望み扱いされてる女性も同じだよ…/女は高望みやめろ！ってすももの記事が「正論」扱いで持て囃されてたじゃん。高望みBBA叩きはネットの日常だしそういうこと。男も高望みをしているのだから女の高望みを叩くのはブーメランだ。やめよう。高望みによるミスマッチよりも我慢婚のほうが悪い結果を生んでいる。特に我慢婚の子供は非常に苦しんでいる。そのことを言いたかった。",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170603235839",
    "title": "皆フミコフミオのことどう思ってるの？ ",
    "content": "あの人の周りどう考えてもおかしいこと起こり過ぎだよねブログが会社バレしたとか嫁にバレたとか言っておきながら言いたい放題書いてるし全部が全部嘘とは言わないけどかなり盛ってるんじゃないかって俺は思うんだけど皆どう思ってんの？",
    "bookmark_count": "342",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180830075736",
    "title": "繁盛していたステーキ屋さんに突然客が来なくなった… ",
    "content": "いきなり不景気",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181003195459",
    "title": "ベーシックインカムに反対する理由ある？ ",
    "content": "以下の条件でならBI導入可能だと思うし、立憲あたりに政権盗って貰って実現してほしいね年金制度完全廃止生活保護廃止消費税25％、所得税、相続税、固定資産税などの増税パチンコ合法化及び課税宗教法人への課税酒税、たばこ税増税 皆保険制度完全廃止 18歳以上に月8万円支給（18歳以上人口1億で96兆円必要なんだぜ？考えた事あんのかっての）これが実現できれば、馬鹿は一斉に淘汰出来る。医療保険への加入も、個人年金への加入も、資産運用も全て自己責任。自らの健康を省みずにグダグダの生活環境のカスも、透析患者も、精神病患者も障碍者も貧困老人も全て死滅してくれる。生き残るのは豊かで賢く、健康でタフな人間だけ。今の皆保険があっても癌などの疾患に備えるためには日常的な運動などの健康管理とがん保険＋医療保険の加入などの準備が必要なのに、備えのない奴がいかに多いかだ。自分を守る知恵のない奴は、さっさと死ぬ世界。最高だね。BI導入を求めてる人は多いけど、実際に導入するなら、もう破綻が見えている皆保険の廃止を前提とする以外に財源を確保しつつ導入を実現する方法はない。いずれ破綻する社会保障の替わりにBIを導入するというシナリオはありえそうだとは思う。BIが導入されたら仕事もせず生きていけると思ってる奴らは、8万円で健康で文化的な生活を送りつつ（出来る訳ないだろ皮肉だよバーカ）、一刻も早く不幸にして死んでもらった方が良いわな。苦しむ欧州が編み出した最高の無能見殺しリセット装置だけど、これでもベーシックインカムに反対する理由ある？[追記]どうやらベーシックインカムを導入する為に必要な財源の確保が困難であることが共有で来ていて、それでもBI導入をするとはどういう事かを理解している人は2割にも満たない様だ。実際に思考実験に近い論文や著書に目を通している人は更に少ないだろう。皆保険を維持しつつ月7万円という妄想をしてる著者も居る訳だけど、総じて30年後の医療費に関する試算からは目を背けている。俺と対等以上に会話ができるのは2割も居ないって事が改めてよく分かった。会話する価値もない8割が、教育勅語には普遍的な部分もあると記者に問われて答えた大臣のコメントに「戦前回帰」だと吹き上がれるんだろう。世の中には馬鹿が多すぎる。",
    "bookmark_count": "342",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190111044932",
    "title": "31歳女(顔はかわいい)の半端ない汚部屋",
    "content": "昔から片付けが苦手だ。あなたの部屋はブタ小屋だと、父に言われ続けてた。その時の記憶(13歳ぐらい？)は特にない。別に困ってないもんねという感じだったのかも。でもある日。祖母が珍しく部屋に突入してきた。理由は忘れた。祖母は部屋の様子を見るなり泣き崩れた。「普通に育ててきたと思ったのに。」そう言って泣いてた。泣くのもビビるけどその発言の方がショックだよね。。。時は過ぎ31歳のわたしの部屋は、かつてないほどに荒れていた。まず玄関にDMが敷き詰められている。ドアについてる郵便受けが限界を迎え放出されてしまったのだ。仕方ないので踏みながら部屋に入る。「文字が書いてあるものを踏むと目が潰れる」と祖母に言われてたので若干びびりながら気持ちつま先歩きで通過。ちょっとこんな感じで書いてると長くなりすぎるからやめよ。ワンルームの部屋に入るとまさに足の踏み場も無い空間。お前は罪と罰か。ついでに煙草の空き箱も捨てちゃうぞ。テーブルにはコンビニの弁当箱的なものが散乱。カップラーメンとか。汁の上に膜張りがち。そこをかき分けてまたご飯を食べてるとですね、、、食べてるとですね！コバエがどんどんご飯に突入してきて全然食べれないんですよね。あれには驚いた。いまどき東南アジアでもこんなことないぞっていう。ちなみにゴキブリは8年間で3匹とかしか出なかった。何故だろう。気が滅入ってきた。診断済みのADHDなんですが、この汚部屋に関しては自分のADHDの性質が爆発してるなと思う。つらい。あと二次障害で鬱もあるから全てが億劫でだるい。つらい。汚い部屋でも人は死なないけど、自分は汚い部屋に住んでる人間だという気持ちは簡単に人を殺す。みたいな文章をツイッターで見かけたけど本当にその通りだと思う。出典気になる。教えてエロい人。特にオチとかないんですけど、汚部屋は早めに立て直さないとかなりやばいことになるよっていう共有でした。せめて生ゴミは捨てような！増田との約束だぞ！追記エピソード一個書き忘れてた。15年前ぐらいににちゃんねるで「藻前らの汚部屋を晒せ」みたいなスレッドを見つけた。仲間がたくさんいる！自分の部屋も投稿しよう！と思い、ワクワクしながら投稿した。「これは病気」というコメントがついた。画面越しに他の投稿者も引いてるのが伝わってきたような気がした。後にADHDの診断を受けるので、あのコメントは真実だったと知ることになるのでした。",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170606215054",
    "title": "違和感を感じる　←これが駄目なら日本語は欠陥言語すぎる ",
    "content": "表意文字である以上、確実に起こる事態。「違和感を覚える」みたい言い換えを逐一用意しないといけないとしたら致命的。不規則活用どころの騒ぎではない非効率さ。「店の店主」←これが頭悪いのは分かる。「店主」だけで情報が足りる。「一号店の店主」←これはどうしようもない。つまり表意文字で熟語や動詞を作る日本語では、「ＡＢ＋ＢＣ」という形は冗長であっても許容して然るべきだということ。（追記）言語としては冗長性はむしろ利点らしい。「違和感を感じる」の是非はネットでは伸びる話題だけど、専門の言語学者なんかはとうの昔に結論を出しているんだろうなぁ。",
    "bookmark_count": "342",
    "category": "学び"
  },
  {
    "masuda_id": "20180810152425",
    "title": "じゃがいものおかず力が低い気がする… ",
    "content": "コロッケとか食べてても「こいつはソースやひき肉があるから白米と戦えるのであって、ピンで戦える力はないのではないか…」と思ってしまうじゃがいもの本気を見たい",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140327142551",
    "title": "子供産むので、お金下さい。 ",
    "content": "日本は少子化困ってるんですよね？私は24歳の健康な女です。旦那も同い年で共働きです。子供を産みたいです。でもお金がありません。お金があれば産めます。子供が産まれたら最低3年は働けません。収入が減ります。その分お金を下さい。子供を産みますから。",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180911124207",
    "title": "香水をつけてる人の9割は自己中 ",
    "content": "つい最近香水をつけるのをやめました。元々そんな頻繁につける方でもないし、つけてもほんの少し（自分がほのかに香る程度）でしたが、家にある香水を全て捨てました。　　なぜかというと香水をつけている人のほとんどが自己中だと気がついてしまったからです。私もその仲間に入りたくないので捨てました。　　なぜ自己中なのか、簡単に説明したいと思います。　　まず、香水をつける人の理由としては3つあります。1つ目は、自分の好きな匂いをつけて気分を上げたいから。2つ目は、「私（オレ）いい匂いするでしょ？いい匂いする私（オレ）いい女（男）でしょ？」アピール。3つ目は、体臭隠し。　　3つ目はほとんどいないとして、残りは1つ目と2つ目なわけですが、1つ目は大義名分で本心は2つ目なわけです。これが真実です。　　匂いというのは人によって好き嫌いがあります。万人が好きな匂いというのはありません。　　それにも関わらず自分が好きな匂いを一方的に撒き散らし、周囲の人間に強制的に嗅がせるというのは自己中という他ありません。自分だけが匂うようにほんの少しつけることもできますが、技術的に非常に難しくそんな人はほとんどいません。　　ですので香水をつけている人はほとんどが自己中と言えます。これを機にみなさま、香水を自己中フィルターとしてお使いください。　　よろしくお願いいたします。",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180203223640",
    "title": "秋葉原がいつの間にか宗教勧誘の温床になってる ",
    "content": "秋葉原に行ったんだけどとらのあなで同人誌物色してたらいきなり気の弱そうな男に声をかけられた。ちょうど見ているジャンルの話だったので会話が弾み近くのマックで話し込んでいたら突然謎のさわやかそうな青年が登場しそれでもしばらく会話していたところいきなり「仏法って知ってる？」とテンプレのような始まりから顕正会の勧誘がスタート逃げるのに2時間位かかった。なんつーか俺のオアシスが無慈悲に踏みにじられた気分だ、見ず知らずのオタクとおちおち雑談も出来ないなんて軽く人間不信になりそうあとで調べたら秋葉原はヨドバシやトラ、メロンを筆頭に顕正会の狩場になってるようなのでみんな注意してくれhttps://kennsyoukai.info/akiba-yodobasi/http://dic.nicovideo.jp/a/%E9%A1%95%E6%AD%A3%E4%BC%9A",
    "bookmark_count": "342",
    "category": "世の中"
  },
  {
    "masuda_id": "20150406122812",
    "title": "プロジェクターで授業をする小学校の教員",
    "content": "息子の担任は板書をしない。どうしても何か手書きする必要がある場合は、ペンタブのようなものを使う。書いたものは電子教材が映るスクリーンに表示される。ICT一本槍の教員かというとそうでもない。「できるだけメモはPCでとってください」とは言うものの、紙と鉛筆を使うことも認めている。もっとも、ほとんどの児童は授業でノートパソコンを使っている。支給品でも5万円で買わされた端末でもない。児童というか親兄弟の私物だ。「古いPCでもお下がりでも良いです」、「キーボードと液晶とマウス(トラックパッド)がついているものにしてください」、「購入する場合は『新品で一番安いノーパソ』を買ってください」と、学期始めの保護者会でアナウンスがあった。父兄(フェミニストすまん)からのクレームはなかった。どの家にも旧式のノートPCくらいはあるのだろう。それに新品を買っても3万円程度で済む。塾代よりは安いし、学校で使わなくなったら他の用途に回せば良い。ノーパソは潰しがきく。パソコンは教材の閲覧、ノート取り、調べ物に使われている。一応OAタップが教室の各コンセントから伸びており、随時充電できるようになっているが、利用する児童は少ないという。プロセッサに負荷のかかる作業をしないからだろう。また、替えのバッテリーを持ってきている子もいる。それに体育や音楽の時間は使わないから、勉強中にバッテリーが切れることはまずない。電子教材は授業前日までに担任の自宅サーバーからダウンロードしておくきまりになっている。忘れた子は当日に友達からUSBメモリーなどを介して\"借りて\"いる。教室にネットワーク設備は無いが、授業中のネット利用は認められている。モバイルWi-Fiルーターやスマホのテザリングで分からない言葉を調べたりしているようだ。シャイな子はメールで担任に質問し、随時メーラーをチェックしている担任はその場で回答するらしい。担任の話が面白いから、授業中ネットやゲームで遊ぶ子供はいないそうだ。担任は口下手で人気塾講師のような御仁ではない。しかし話す内容の密度が濃く、ついつい聞き入ってしまう。スクリーンに映し出される教材も目を引く。聞くところによると、担任は職にあぶれた博士出だという。文科省の大学院重点化政策も悪いことばかりではない。また、計算ドリルや漢字の書き取りといった反復学習を授業中にすることはない(宿題には出す)計算問題の解き方は授業中教えるが、「単純作業を学校でやるのは税金の無駄」というのが担任の言である。閲覧するだけの教材はすべて電子データだ。他方、書き込みが必要な問題集やテストはペーパーである。本当はすべて電子化したいらしいが、使い勝手の良いサービスがまだないらしい。しかし子供というものは面白いもので、担任が言わずとも紙の教材をスキャンして電子化している子がいるという。紙のドキュメントの管理がいかに煩雑か、子供でも分かるのだ。ところで私が「電子黒板やタブレットを導入する予定はないのですか？」と担任に伺ったところ、「公共事業をするつもりはありません」との言葉が返ってきた。公務員としてはギリギリの発言である。いや、アウトかな？",
    "bookmark_count": "342",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130806092122",
    "title": "あなたがドコモの経営陣だったとします （※追記あり） ",
    "content": "事業環境は厳しいです。ドル箱だったiモードの栄華も今は昔、「ただの土管になりたくない」という強い意志も、いまや具体的戦略のないただの願望になってしまいました。通信インフラはコモディティ化していて他キャリアとの差別化はできなくなったどころか、LTEのカバレッジでは最も出遅れている始末。他キャリアへの流出が止まらなくなり、キャンペーンの甲斐なく何度も純減を繰り返しています。もはや減収減益の構造が定着しつつあるといっていいでしょう。そこでiPhone導入が取り沙汰されるわけです。確かに、まだiPhone人気が十分に高い日本では、短期的にはiPhone販売がMNP流出防止＆純減ストップの切り札になることはわかっています。それでもiPhone販売に踏み切れない一番の理由は、これまで株主総会でも日経記事でも繰り返し観測気球を出してきたとおり、Appleが課す高い販売シェアノルマ---一説には50％---がドコモの負担になると予測されるからです。でも、「販売ノルマ率を切り下げてくれればウチも採用しますから、そこは何とかお願いしますよ」というドコモからの数年越しのメッセージに、Appleは反応しませんでした。確かに中国・インド・アフリカといった途上国の巨大市場に比べれば、ドコモはたかだか6000万契約の極東のいちメガキャリアでしかありません。最後発のドコモに対して契約条件を緩和したら、当然ソフトバンクやauも最恵国待遇を要求するでしょう。Appleからすれば、各社に販売ノルマを緩和したらトータルではツーペイになってしまうし、利益率を緩和したら、まだiPhoneが高い競争力を持っている地域の市場を自らスポイルすることになってしまいます。Appleがドコモに妥協してやる意味は今のところないのです。だから、ドコモにはもう後がなくなってしまいました。とにかくiPhoneの販売ノルマをクリアできる体制を整え、iPhone販売契約に踏み切るのが喫緊の課題です。そのためはどうすればいいか？　iPhoneを豊富な選択肢のなかのワンオブゼムにしてはだめですよね。実際に数を捌かなければ、Appleが課すペナルティで今度は営業利益率がガタ落ちしますから。となれば、今は1シーズンに10機種も出しているAndroidスマートフォンの投入ラインナップをせいぜい3〜4機種程度に絞り、それらとは別格の位置づけでiPhoneを売りまくらなければいけなくなります（ソフトバンクやKDDIは実際そうしています）。「業績回復のためにやれるべきことは全部やっている」と株主に説明するためのステップとして、これはもう必須の条件でしょう。さて、では実際にラインナップのどこを整理して、誰にiPhoneを売ってゆくのか。ドコモの既存ユーザーのうち、特に重視すべき移行見込層は、1）フィーチャーフォンのユーザーと、2）Androidに乗り替えたものの、その機能や操作性に不満があるユーザー…ということになるでしょう。1）はかつてブランドだった「ドコモのN」や「ドコモのP」などを長年ご愛顧戴いてきた層。2）は、Android機種のなかでも差別化に失敗しているコモディティ的端末、すなわち、N・P・F・SHのユーザー。これらのユーザーを「わかりやすいですよ」「使いやすいですよ」とiPhoneに誘導してゆくためには、これらのセカンドラインのメーカーが作るスマートフォンは、むしろ、選択肢から消えていてくれたほうがいいですよね。こうして事前にキャリア内の浮遊層を作っておき、適切なタイミングでiPhone移行キャンペーンを投下すれば、そこは衰えたりとはいえ国内最大の契約者数を誇るキャリアのドコモですから、その数字的なインパクトはかなり大きいはずです。だから今回話題になった「ツートップ戦略」は、巷間言われているように、スター機種のXperiaとGalaxyを重点的に売り込むための、攻めの施策というだけではありません。それは、来たるべきiPhone時代を見据え、長年ドコモと蜜月関係にあったメーカーたちと縁切りすることを意図した、非情な身辺整理の作業でもあります。今般報道されているNECカシオやパナソニックモバイルのスマートフォン撤退は、ドコモの販売奨励戦略の「失敗」ではなく、はじめからの狙い通りの「成功」だったというわけです。【追記】山本一郎さんのコメントへの御礼ネット世界では投資家、ゲーム開発者、ラノベ作家、企業探偵、ベルロックメディアシニアマネージャーなどの華麗な経歴で知られる山本一郎さんという人に拙文へのリンク貼っていただけたようで、恐縮至極、汗顔の至りです。【悲報】ドコモ関連で「いかにも」な与太記事が増田に掲載され局地的に話題に(山本 一郎) - 個人 - Yahoo!ニュース空手形や取らぬ狸皮の動機でNECを真っ二つにするとはちょっと思いづらいんですよね。はい、もし上の文章からそんな経緯を想像する人がいたら、企業経営には向いていないでしょうね。山本一郎さんがドコモの経営陣だったとしても、当然、Appleと今期以降のiPhone販売契約について話の筋道をつけてからの「ツートップ戦略」で年末大水計に打って出るのではないでしょうか？　見込みベースで話を進めて裏目に出たら、ツートップ転じてオンリーツー状態になってしまいますのでね。もしここまでの話がすべて机上の空論なら、それはすなわち、「ドコモは次の機種サイクルから事実上ソニーとサムスンだけでスマートフォン市場を闘い続けることを選んだ」という話になるわけです。しかし、本邦のモバイル業界のフラッグキャリア格ともいえるドコモが、たった2メーカー×1〜2機種の最新スマートフォン・ラインナップで次の秋冬商戦に挑むなんてことがあるでしょうか？　この会社は今年に入ってからの一連の動きのなかで、どんなコストを払い、何を仕込んでいるのでしょうか？　山本さんが並べているリンクの数々も、ツートップ戦略が「単体では」純増の切り札として奏効しなかったことを示していますが、それは本当は「切り札」ではなく、さらなる戦略転換のためのひとつの手段だったのではないでしょうか？　予定では2013年中に市場投入され、サムスンとの密な提携関係ならびにモバイルOSの第三極戦略の礎となるはずだったTizen派筆頭の永田氏をいきなり傍流に追いやってしまったことには、果たしてどんな意味があるのでしょうか？　さまざまな状況証拠から考えて、今のドコモがその機種戦略・プラットフォーム戦略の中に、何か大きなパズルのピースがはまるための「スペース」を作っていることを全否定できる人はそういないのではないでしょうか。そして、その巨大な空白に当てはまる商品は、現状では1つしかありません。もう、おわかりですね？",
    "bookmark_count": "342",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151011090108",
    "title": "自分の性別と違うキャラを使う人 ",
    "content": "最近はゲーム内で自キャラの性別を選べるゲームが多いけど（例えばスプラトゥーン）、そんな中で自分の性別と違うキャラクターを使っている人がいるのがすごく気持ち悪いし、理解できない。「ガール」を選択してかわいい格好をさせつつ中身は禿げたおっさんとか、乾いた笑いすら起こらないほど悲惨で気持ち悪いと思う。ゲーム内で自分が操作するキャラクターって自分の分身なわけなのに、その性別を変えることについて違和感はないんだろうか。同様に漫画の女性キャラアイコンで呟いているおっさん達も謎だし気持ち悪い。アイコンは顔であり人格を表す部分なのに、どうして自分と違う性別のキャラクターを選ぶことができるんだろう。変なの。",
    "bookmark_count": "342",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180923183227",
    "title": "孤独な増田よ、餃子を作れ ",
    "content": "連休の人、特に。餃子はめんどくさいぞ。だからいい。ひき肉と野菜をボールでこねて、さらには包むというめんどくさい作業がある。だからいい。無心になれる。自分の食べるものを作るという純粋な作業だ。その先には出来立てのぷりっぷりの美味い餃子が待っている。ごま油の香りがたって脳内に満ちてくるだろう？ もちっとした皮、中から滲み出る野菜と肉のスープが目に浮かぶだろう？レシピはなんでもいい。検索して上位にくるものなら、おかしなレシピではないはずだ。餃子はめんどくさい、それがいいとは言ったが、無用な作業は不要。キャベツあるいは白菜をゆがいてから刻んで具にする人もいるが、この作業はない方が時短かつ、野菜のシャキっとした食感につながる。生のまま刻んでボールにぶちこめ！いま野菜を食べている！と実感する食感につながる。私は白菜ではなくキャベツ派だ。理由は、なんだろな。好みだ。ニラももちろん生のまま刻んでぶっこめ。ニンニクは入れなくもいい。 しかし！シヨウガは入れろ。刻んで入れてもいいが（野菜だ！の食感がある）、チューブ入りのおろしシヨウガでも風味の意味で充分いい仕事をする。そして肉だ。私はこれまで肉に言及していなかった。なんということだ。肉！合挽きではなく、豚ミンチをおすすめする。ニラ、シヨウガ、キャベツ…これらと相性のいいのは豚だ。まあ、なんとなくだ。でもってこねるわけだが、粘るまでこねるんだぞ、素手で。ベタベタするが楽しいぞ。非日常だ！でもって、包む……,楽しい。私は時間に追われて大量の餃子を包む作業を仕事でしているわけではない。だから楽しい。めんどうなのにご褒美みたいに楽しいぞ。問題は最終工程「焼き」だ。最後に立ちはだかる難関。でもテフロンのしっかり効いたフライパンなら充分焼ける。この先は各流派それぞれやり方がある。ググるなり、人にきくなり、ベストなやり方を見つけてくれ。良い餃子ライフを！",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "342",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150903230536",
    "title": "「残る系プレゼントのすすめ」へのすすめ。追記しました。 ",
    "content": "こんばんは。私は30代半ばの女なのですがこのエントリ( http://anond.hatelabo.jp/20150903082100読んで「わー！こういうプレゼント男性にもらって困ったことある！」と思ったので、おせっかいながら書かせていただきます。もちろん1番大事なのは気持ちなんですけど、「（うわ…これは…）ありがとう！（気持ちが）嬉しい！」って言われるより、「（わあ…すてき…）ありがとう！（気持ちも物も）嬉しい！」の方がいいよねえという。まず前提として、私自身は恋人でもない女性に対してのプレゼントは「消えもの万歳」と思っています。そして花は好き嫌いがあり手間もかかるので全然お勧めしない。食べ物一択。■甘いものパパブブレの飴ラデュレのマカロンピエール・エルメのチョコレートフォションのエクレア福砂屋のキューブカステラ■甘いもの苦手な人向け玉や絲や（または麻布かりんと）のかりんとう辻が花のお茶漬けのもと桂新堂のかわいい和シリーズ■お茶ルピシアのフレーバーティー一保堂の日本茶※どちらも必ずティーバッグで。などは喜ばれる上、変にひねってもいないので好感度高い。そもそもランチに行ける間柄で予算が5000円あるなら、ウェスティン東京　ザ・テラスのランチビュッフェ（5000円）とか、オーベルジュ・ド・リル トーキョーのランチ（4000円）とか、秋本の特上うな重（4100円）とかをごちそうしてくれるとすごくすごーーーーく嬉しい。たぶんちょっと好きになっちゃう。しかし、それでも、どうしても、残るものをプレゼントしたいんだ、僕は。とおっしゃるなら以下のものはいかがでしょうか。絶対に外してはいけないキーワードは「無難」です。オリジナリティに溢れたものをプレゼントしていいのは恋人だけ。■シャネルのマニキュア緑とか青とかでなく無難な色を。無難な色がわからなければ店員さんに聞けばよい。■フィカレのヘアクリップパールホワイトとかべっ甲とかの無難なやつを。当然ですがミディアム～ロングヘアの人に向け。■fogとかaoとかで売ってるような首に巻く布オーガニックコットンだとかガーゼだとか肌触りのいいもの。そして無地かストライプ・チェックなどの無難な柄を。■ガラスのティーポットと花茶「花茶　セット」で検索すればアホのように出てくる。無難なので年配の方へのプレゼントにもいいですよね。■晴雨兼用の折り畳み傘これも無難な色柄がいいけど、黒無地はちょっと寂しい。百貨店の傘売り場か傘専門店で相談するといいと思います。■国際規格のテイスティンググラス6脚セットお酒が好きな人向け。無難で使いやすくお客さん用にも持っていていいやつ。ワイン日本酒スピリッツ全般に対応できて、話のネタにもなる。■中川政七商店とか東屋の箸置き和ものが好きで家でご飯を食べるひとり暮らしの人向け。中川政七商店とか東屋を選んだのは無難で素敵な柄が多いから。■銀製の茶さじ和ものは別に、という人で家でお茶を淹れる習慣のある人向け。無難な形でも銀製だと素敵。ティーキャディースプーンとも言うらしい。そんで残りの2つは、元エントリの■諏訪田製作所爪切り■ヴーヴクリコを残したいと思います。爪切りは普通に欲しい。ヴーヴクリコは、ケース全然いらないので本体が欲しい。ヴーヴクリコ美味しいよね。ヴーヴクリコ飲みたい。あと「渡すときになぜこれを選んだかを説明する」というやつですけど、何を選んだ時であれ「何がいいかわかんなくて、姉（でも妹でも友人のパートナーでもいいけど恋愛関係に発展しなさそうな女性）に相談したんだ」とはにかみながら言ってくれたら100点です。こちらからは以上です。よろしくお願いいたします。追記：ティーバックでもティーパックでもなくティーバッグですね。失礼いたしました。修正しました。教えてくれてありがとう。追記2はてなはただ読んでいるだけで、書くのは生まれて初めてだったので、いきなりホッテントリに入ってびっくりしました。きっとすごくたくさんの方に読んでいただいたんだろうな。ありがとうございました。慣れておらず、改行とか見苦しくてごめんなさい。　書き方が悪かったのですが、このリストは「私が今までにいただいたものor貰う側としての要求」ではなく、私がプレゼントとして差し上げてたことがあるもののリストです。仕事で(つまり会社の経費で)3000～5000円程度のプレゼントを差し上げる機会が多く、渡す相手はほとんど女性なので、今までに差し上げて喜んでいただいた（ような気がするもの）ものをリストにして、職場の同僚に「こういうのプレゼントしたら仕事が円滑に回ったよ」と伝えるような気持ちで書きました。　お昼に行くくらいの関係性はあるけど、夕飯を一緒にとるほど親密ではない。相手の欲しいものはよくわからないが、プレゼントをする必要がある。みたいな時に事故りにくいリストとして活用いただければ嬉しい。でもやっぱり最大公約数が喜ぶプレゼントって難しいですね。厳しいご指摘もあり反省しました。相手へ「こんなプレゼント選ぶ私どう？」じゃなくて、「あなたのことを大事に思っているので喜んでほしい」という気持ちを伝えるのが大事という主旨で捉えていただくとありがたいです。　そんで飴もマカロンもチョコレートもエクレアもカステラも味見しただけです。貰ってねえ！だいたい贈答用のお菓子って自分用に買うには高すぎるから、1個買って大事に食べた。もっと食べたかった。あと奢れとか一言も言ってねえ！5000円も予算を割くなら、扱いに困るプレゼントを渡すより、普段なかなか行けないお店に連れて行く方が結果的に相手へのアピールになるよ、という意味です。ホテルのビュッフェも高級フレンチも老舗のうなぎも自腹だし、薄給の中小企業会社員なのでそんなに何度も行ったことない。だいたい誰かと食事をするときは相手が年上だろうとパートナーだろうといつも割り勘ですよ。あ、あとババアなのは間違いないけど、バブル景気のときは小学生です！みんなからはロスジェネとか、就職氷河期世代とか、女子高生ブームのときの女子高生とかって呼ばれているよ。よろしくね。今度こそ以上です。",
    "bookmark_count": "342",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160302011753",
    "title": "はてブ見るのがつらい ",
    "content": "批判批判批判、批判の嵐たまに褒めてることがあってもだいたいアニメや声優の話ネット以外ではそれほど批判を見聞きすることってないからはてブ（ネット？）の異常性が際立って見える他の人たちはどうやってこの環境を受け入れてるんだはてブ見てて心折れない？",
    "bookmark_count": "342",
    "category": "世の中"
  },
  {
    "masuda_id": "20190306020912",
    "title": "吹奏楽部や演劇部出身者は雇わないほうがいい ",
    "content": "吹奏楽、ブラスバンド、演劇部といった集団芸術系部活出身者は、今の世の中では雇わないほうがいい。以下、その理由を述べる。パワハラ体質であるこの手の集団芸術系出身者は、特定人物の行動を周りの人達が居る場所で批判する行動特性が身に付いてしまっている。集団の中ではぐっとこらえてあとで個別に呼び出して指導という行動が取れない。部活の練習ではその行動がないと練習が成り立たないので仕方がないが、社会人としては今の世の中なら間違いなくパワハラ扱いされる行動だ。綺麗な仕事ばかりしたがるため、仕事を任せづらい彼等は観客から拍手をもらえることを生き甲斐にして学生時代を送ってきた。だから、周りからあまり喜ばれない汚れ役や雑用は避ける傾向にある。社会人は時にそういう仕事をしなければならない機会があるが、彼等はそういう仕事をかなり嫌がるため、使いづらい。限界値が低く、成長しないコンクールとかで常に外部から評価され続けた影響か、自分はここまでの人だから、とガードを張る傾向にある。つまりあまり成長しない。ちなみに評価がやたら高い人はそもそも芸術の道でプロになっていく。吹奏楽や演劇系出身の人にあるこのような傾向は、企業の人事も結構気づいてるのではなかろうか。",
    "bookmark_count": "341",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20141101091557",
    "title": "会社にいるデブが謎すぎる ",
    "content": "僕はいわゆるIT系の会社にいるのだけど、その会社の方針だかなんだか分からないけどデブの割合がすごい。10人に1人はデブがいる。「10％ならたいしたことないじゃん」と思うかもしんないけど、その10％がすごい。「いやFKANとかITにデブはデフォでしょ」とか言うかもしんないけど某FKANとかむしろ痩せてる方だと思えるくらいすごいデブがうようよいる。最も不思議なのが、「どうして奴らがデブを維持できるか」だ。あのくらいのデブになると、早朝に起きて稽古をしまくってちゃんこ鍋食いまくって寝るとか、そういう正しい食生活を送らないとあの体型は維持できないと思うのだが、うちの会社は弁当以外の飲食物の持ち込みはセキュリティ上の問題で禁止なのだ。そして店内の自販機には小さいドリンクしかない。んで缶コーヒーか水くらいしか売ってない。コーラも250mlくらいの小さいやつならあるが0カロリーのやつだ。会社には社食があって、弁当も売っている。どれもカロリーが明記されていてバランスの取れたものになっている。カツ丼とかラーメンとかデブが好んで食いそうなものはない。そしてうちの部課ではみんな忙しいので社食じゃなくて席で弁当を食べる。どのデブもちゃんと1人前しか食べてない。デブを1日中観察している。飲食物は持ち込み禁止なのでピザとかハンバーガーやコーラを飲みながら仕事してるやつはいない。というかものすごい田舎に社屋があるのでマックとか車で20分くらい行かないと存在しない。ピザとかたぶん配達を断られるエリアだ。会社の自販機以外でドリンクを買おうと思ってもコンビニまで車で10分。そんなに長期間離席したらさすがの俺も感づく。たしかに奴らは昼飯しか食ってない。それどころか、多くのデブは休憩スペースでお茶とか飲んでる。水とか。ゼロコークもあるけどあえてのおーいお茶を飲んでいる。弁当も普通のやつを普通に1人分食っている。それで、なぜあの体型が維持できるのか。誰か教えてほしい。彼らが暴飲暴食をするタイミングは土日と11時上がりの仕事の後だけだ。それであんなに太れるのか。もう、どう見ても200kgはあるデブがふつうにうろうろしていて、トイレで隠れてラードとかサラダ油を飲んでるとしか思えないのだが。",
    "bookmark_count": "341",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190426140249",
    "title": "anond:20190426001052",
    "content": "ほい。なんとなく波長に合わなかった面々も多いのであまり気にしないで欲しいただ、\"死ねばいいのに\"といった非生産的なタグを使ってるidは積極的に非表示にしてる最近ようやくブコメに生産的なコメントばかり並ぶようになったけどブクマ数2桁くらいの新規idが日々増殖しててなかなか大変b:id:aaaaiyaaaab:id:abcd0035b:id:abcdefghijklmnopqrstuvwxy5b:id:abllb:id:abracadabra321b:id:ad2217b:id:aflskeb:id:afurikamaimaib:id:agricolab:id:akatibaratib:id:akiko0027b:id:akutsu-koumib:id:allmanbrothersb:id:alphaorange69b:id:aneetb:id:Annihilatorb:id:another931244b:id:Appsb:id:aquatofanab:id:araikacangb:id:arearekorekoreb:id:arrackb:id:aruzentinab:id:astefalconb:id:at_home_all_dayb:id:at25250410b:id:atoz602b:id:atsushienob:id:atsushifxb:id:aUIDZTN97jhrRQKb:id:AyanoIchijob:id:Ayrtonismb:id:Balmaufulab:id:barbarkunb:id:Bartonb:id:basebb:id:beedb:id:beginnerchangb:id:behuckleberry02b:id:beramines37b:id:bigstridesb:id:billwordb:id:bisutab:id:bitscreenb:id:blackdragonb:id:blueeyedpenguinb:id:bobjoebobbobb:id:bocbqcmnb:id:bookmarker35b:id:bornslippyb:id:brendonb:id:buhohob:id:bunkashikenb:id:buub:id:bventib:id:bYMQb:id:c0ntinueb:id:cabasb:id:cafeduckb:id:cariosb:id:catsnailb:id:cha16b:id:cheapcodeb:id:chiba1008b:id:CIA1942b:id:clamm0363b:id:cleome088b:id:cloudlinerb:id:comitlogb:id:cook593b:id:coperb:id:corydalisb:id:cotbormib:id:craprakb:id:croissant2003b:id:cruyfb:id:Cunliffeb:id:d_doridorib:id:damaeb:id:dancelb:id:danseikinametarob:id:dareshimub:id:daybeforeyesterdayb:id:dazz_2001b:id:dededidoub:id:differentialb:id:dimitrygorodokb:id:djshachob:id:dokob:id:don_ikurab:id:dongdengb:id:douaib:id:Dragoonridersb:id:dreamfireb:id:driving_hikkeyb:id:drying_flowerb:id:dsinob:id:eggheadoscarb:id:el-condorb:id:emmie714b:id:ene0kcalb:id:EoH-GSb:id:exshouqosab:id:falkbeerb:id:fashib:id:ffrogb:id:fishmab:id:flookswingb:id:FlowerLoungeb:id:flowing_chocolateb:id:fn7b:id:fourddoorb:id:fujifavoricb:id:fujitaweekendb:id:FUKAMACHIb:id:fumofffb:id:fursealb:id:fuzyyb:id:gakkouhateb:id:galapagosub:id:gbkmmb:id:ge4678b:id:gf_ra2b:id:gfd00016b:id:ginori446699b:id:giyo381b:id:gkmondb:id:Gl17b:id:gomaajib:id:gomunagab:id:gorgeous1020b:id:goturub:id:grdgsb:id:guguguguPCb:id:ha8i1i8ahb:id:hahihahib:id:hanajibuub:id:hanamizuruzurub:id:Hanpuub:id:hapilakib:id:hapoab:id:hase0510b:id:hate_flagb:id:hatebutabooboob:id:hatehenseifub:id:Hayanob:id:hazlittb:id:hdanceb:id:heaco65b:id:headspab:id:Helfardb:id:hellshakeb:id:helvetb:id:hetohetob:id:hikakinnouraakab:id:Hipparchusb:id:hirokichinb:id:hirosheb:id:hituzinosanpob:id:ho4416b:id:hobbiel55b:id:hocopib:id:houjiTb:id:hryordb:id:hunyokib:id:hutottyo3b:id:hyoutenka20b:id:hyujicob:id:I_L_Sb:id:iasnab:id:iftttb:id:II-Ob:id:IkaMarub:id:ikuriib:id:imakimamb:id:Ingunialb:id:inoueyb:id:invalid_touhub:id:irbsb:id:ironsandb:id:ishikawakeb:id:iwagrandstarb:id:j3qb:id:japoniumb:id:jd9b:id:jpmccartney-job:id:julienatarub:id:junk6b:id:k-holyb:id:k-wacky76b:id:kaakaa_hoeb:id:kae1990b:id:kagehiensb:id:kagobonb:id:kajuidob:id:kamenoseijib:id:kangirenb:id:kantei3b:id:kathewb:id:KAZ99Kb:id:kei_1010b:id:keisukerb:id:kemboorgb:id:kemononekob:id:kenjoub:id:kettkettb:id:keys250b:id:khtokageb:id:kibarashi9b:id:kibiyab:id:kiku72b:id:kikuragesb:id:kimokute-kanenonai-obasanb:id:kingateb:id:kinnosabakanb:id:Kitajgorodskijb:id:kitamatib:id:kiwi0120b:id:kizimuna06b:id:kk_clubmb:id:kloudb:id:knjnameb:id:kokosokob:id:Koubokub:id:kowyoshib:id:krarieb:id:kudokub:id:kumanomiiib:id:kumpoteb:id:kuro_ppb:id:kurolab1028b:id:kuxttobab:id:kuzira4everb:id:kuzumajib:id:kxkx5150b:id:kyasarin123b:id:kyogoku174b:id:lady_jokerb:id:lag-ob:id:laislanopirab:id:laybackb:id:lc475nyksb:id:lectro3000b:id:localnavib:id:lololol_stWh2b:id:Louisb:id:Luminb:id:MacRoccob:id:maeda124b:id:makeyoulaughb:id:mame_3b:id:mamezou_plus2b:id:marimonbunnyb:id:marony0109b:id:maruXb:id:masa_bobb:id:masabossab:id:masahiko_of_joytoyb:id:masahiro1977b:id:masakanoub:id:masao_hgb:id:masudataroub:id:matchy2b:id:maturib:id:MCBYNDb:id:medakamasterb:id:meshupecialshi1b:id:mikawa_1964b:id:millitant_girl_hanab:id:milurub:id:mionhib:id:miraiezb:id:Mirocb:id:mirunab:id:Mirunayob:id:misopib:id:miyakawa_takub:id:miz999b:id:mku2b:id:mmm143b:id:moegi_ygb:id:mohnob:id:momojiro5200b:id:mon_satb:id:monster-energy-zx14b:id:mopo123b:id:moppiib:id:morikakeokawarib:id:morimariib:id:motobitsrkb:id:mouseionb:id:mozukuyummyb:id:mozz1207b:id:muchonovb:id:mugi-yamab:id:mugicha1000b:id:mujisoshinab:id:munioka303b:id:mur2b:id:murasakizarub:id:mutinomutib:id:muutarosanb:id:myaokob:id:n_231b:id:nachurieb:id:nack1024b:id:nakag0711b:id:nakami_midsukib:id:namawakarib:id:nanana_nineb:id:nankotsu2b:id:nao_cw2b:id:napsucksb:id:nashiroxb:id:Neanb:id:neogratcheb:id:nerineko1205b:id:nissaxb:id:Nobeeeb:id:noemi_itohb:id:numtostringb:id:o8i8s8k8ab:id:ohayo0b:id:ohchidanib:id:ohisashiburib:id:oilanlionb:id:Oji6b:id:okemosb:id:oktnzmb:id:omanchib:id:omfnskkakb:id:onesplatb:id:ono_matopeb:id:oops_designb:id:oreoreooreb:id:osaanb:id:oshisageb:id:otationb:id:Outfielderb:id:p_funnyb:id:pandapornb:id:paradisemakerb:id:parallel-worldb:id:Parama222b:id:Pgm48pb:id:pj_limb:id:plenaob:id:Polyhymniab:id:ponjpib:id:ponyoponyokunb:id:popoib:id:ppummub:id:prattob:id:preciarb:id:proverbb:id:pukarixb:id:pzpb:id:qpnib:id:quality1b:id:questiontimeb:id:rag_enb:id:rakugomanb:id:riawiththesamb:id:ribbentrop189b:id:rider250b:id:rigb:id:right_eyeb:id:ringonouenb:id:RIP-1202b:id:rKoneru_waiwaib:id:rocoroco3310b:id:rodpriceb:id:rti7743b:id:rurisizimib:id:ryun_ryunb:id:sanshiro921b:id:sanui0822b:id:sanukiteb:id:sawaglicob:id:scopedogb:id:scorelessdrawb:id:segawashinb:id:sekretob:id:senbuub:id:sheab:id:shibainu46b:id:shibaoneb:id:shibuya12b:id:shimajitanb:id:shimomurayoshikob:id:shin2rou1971b:id:shinobue679fbeab:id:shinonomenb:id:shira0211tamab:id:shiroikona333b:id:shsh0shshb:id:sika2b:id:silentliberaterb:id:sin4xe1b:id:sink_kanpfb:id:sippo_desb:id:sisoptb:id:skiccob:id:snobbishinsomniacb:id:songsfordrellab:id:soratansub:id:spirobisb:id:ss-vtb:id:ssig33b:id:starmissb:id:stkmktb:id:stonedloveb:id:stp7b:id:suikaxb:id:sumika_09b:id:supu6000b:id:surume000b:id:sushi-Kb:id:sushisashimisushisashimib:id:syasarab:id:syo-sa19820615b:id:tableb:id:taimatub:id:takamurasachib:id:TAKAPPRSb:id:takashi1211b:id:takayozb:id:take1117b:id:takuzo1213b:id:tamu2822b:id:tanzmuzikb:id:techboonb:id:tekitou-mangab:id:tel30b:id:teto2645b:id:tetsuya_mb:id:thetab:id:timpotoolfb:id:TKC1984b:id:tmurakamb:id:tnakamurab:id:tnishimub:id:toakaib:id:tokage3b:id:tokatongtongb:id:tomoeyabunkob:id:Tora1014b:id:toratsugumib:id:toririrb:id:toro-chanb:id:townphilosopherb:id:triceratoppob:id:tukanpo-kazukib:id:u_xxxxb:id:uehajb:id:ugutanb:id:ujukib:id:unakowab:id:underhitpointb:id:unfallen_castleb:id:unfetteredb:id:usi4444b:id:ustamb:id:utibori1b:id:vanillayetib:id:vbwmleb:id:vjdvnf43vdb:id:vkgofbostonb:id:Waferb:id:warp9b:id:warulawb:id:wataruxb:id:wumf0701b:id:X-keyb:id:xevrab:id:yakouhaib:id:yamadatakasib:id:yamamoto-hb:id:YarmUIb:id:yas-malb:id:yasudeyasub:id:yasyasb:id:yoiITb:id:yoko-hiromb:id:yoshis1210b:id:you1983b:id:youco45b:id:yourb:id:yuki_furub:id:YUKI14b:id:z1h4784b:id:zakincob:id:zentaroub:id:ZeroFourb:id:zu-rab:id:zu2b:id:zyugemb:id:zyzyb:id:zzzbbb",
    "bookmark_count": "341",
    "category": "おもしろ"
  }
]