[
  {
    "masuda_id": "20140206162758",
    "title": "Amazonが映画を無料配信している件 ",
    "content": "「バレンタイン映画、誰でも1本レンタル無料」キャンペーンをAmazonがやっている( http://www.amazon.co.jp/gp/feature.html/ref=amb_link_69148289_1?ie=UTF8&docId=3077789196&pf_rd_m=AN1VRQENFRJN5&pf_rd_s=left-2&pf_rd_r=1PK82XQJ2D8EQEHW0JQ3&pf_rd_t=101&pf_rd_p=158889969&pf_rd_i=2351649051 )「バレンタイン映画」とは恋愛モノの映画を指しているらしい。　無料配信作品リストはこちら( http://www.amazon.co.jp/b/ref=s9_al_ft_brwse?_encoding=UTF8&node=3036226051&pf_rd_m=AN1VRQENFRJN5&pf_rd_s=center-3&pf_rd_r=0FHWV66604SJTZ0BT93P&pf_rd_t=1401&pf_rd_p=158768789&pf_rd_i=3077789196 )　あんまり恋愛がメインテーマになっていない作品もある。『イエスマン』、『シカゴ』、『バッファロー'66』とか。　配信される映画はKindle, PC, iOS端末で観られる( http://www.amazon.co.jp/gp/feature.html/ref=amb_link_66836669_3?ie=UTF8&docId=3077704916&pf_rd_m=AN1VRQENFRJN5&pf_rd_s=center-4&pf_rd_r=02NXAFV3Q5E88BVFR114&pf_rd_t=1401&pf_rd_p=152841289&pf_rd_i=3077704916#HowToWatch )　泥では観られない。　書籍のKindleは泥にも対応しているから、きっとそのうちいつか映画も観られるようになるはず(対応してくれ)　タダで映画落とせるのは2月16日23:59まで。　Amazonがくれるチョコ、もとい映画に感謝したい。　",
    "bookmark_count": "219",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171207110446",
    "title": "同僚の衝動的な仕草が憎い ",
    "content": "たとえばゆったり座ってたのに急にバコーン！とPCに向かって前のめりになったりするあとは大音量の唸るような咳払いとか、急に「フハッ」とか息を吐きながら姿勢を変えたりとか、とにかく爆発的な急激な動きが断続的にあるすっごい有能な奇人科学者とかならあの仕草でも許せるインスピレーション命の高度に芸術的な職業の人とかならあの仕草でも許せるでも凡庸な能力の事務職で何故あんな仕草が必要なのかわからない同じ室内にいるだけで精神的にうるさい音だけの問題じゃないんだけど耳栓すると結構楽になるけどなんなんだろうああいうのいい大人なんだから普通に静かに集中し続けられないの？集中途切れたなら静かに退室して人が居ないとこまでいってから奇声でも上げてろよあらゆる意味で存在がうるさい",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170819180001",
    "title": "俺は楽しかったのか？ ",
    "content": "先日、大学時代の友人に誘われてバーベキューをしに行った。なぜ俺が声を掛けられたのかイマイチ理解できなかったが、せっかく誘ってもらったのでほいほい付いていった。で、バーベキューが終わった後にフェイスブックを覗くとその日の写真が投稿されていた。たくさんの「いいね」と生温かいコメントたち。俺が憧れていた世界の中で俺は笑顔でピースなんかしていた。そこにはリア充（死語？）な俺がいたわけだが、どうも気持ちが悪い。リア充になりたいと思っていたのに、いざ自分がその立場になると居心地が悪くて仕方がなかった。会社の帰りにガールズバーで女の子に頼んで説教してもらう方が楽しいと思ってしまった。会社の同僚とリア充を腐しつつ狭い部屋でモンハンやる方が楽しいと思ってしまった。俺はリア充に向いてない。少し気持ちが楽になった。そんなお盆でした。",
    "bookmark_count": "219",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190123184736",
    "title": "20000年代以降にできた賃貸、なんで木造が多いの？ ",
    "content": "防音的には鉄筋がベストじゃん。すげー木造が多いのがふしぎ。。。追記トラバの方がマジメに答えてくれてるじゃん…これだから最近のズクマカは┐(´д｀)┌ﾔﾚﾔﾚ",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190411123031",
    "title": "某一流ホテルのレストラン行ったけど全然美味しくなかった ",
    "content": "スタッフが沢山いて腰が低いだけでむしろ街にあるちょっと高めの店のほうが美味かった追記うわぁブクマたくさんついてる、、、まあ美味いけど値段の割にはってことです、、、",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170402191435",
    "title": "国鉄分割民営化30周年だから",
    "content": "http://anond.hatelabo.jp/20170209010308古い記事に反応しても見られない気もするが、まあ民営化30年記念で書いておく。まず、競争起きまくってる。なんで京阪神にしか目が行ってないのかが疑問（京阪神に住んでて、他の地区のことに興味が無いのか？）だが、例えば豊橋-名古屋-岐阜での東海と名鉄の熾烈な争いとか、福岡での九州と西鉄の争いとか、私鉄との争いは激しい。それと、航空機やバス（そして何より自家用車）との競争がある。バスとの競争という考えがないの、いかにも都会の人間（都会ではバスは補助輸送機関だしな）という感じだが、地方ではバスはかなり強い。JR北海道が一時期特急のスピードアップに血道を上げていたのは、そうしないと高速バスとの競争で優位に立ちようがなかったからだし、この前廃止された留萌線の留萌-増毛間は沿岸バスとの競争で完全に負けてた。留萌-増毛、JRが勝ってたのは運賃が数十円安いことだけで、本数や所要時間、停車位置（駅があるのは町外れ、バスは高校や病院の目の前まで行く）などその他の全てでバスが勝ってた。増毛町も、町の高校生が留萌の高校まで通うのにはバスのほうを推奨（バスの定期買うと町が半額補助してくれる）してたくらいだ。特に停車位置の問題ってのはすごいデカい。「お前はお年寄りを駅から病院まで数km歩かせるのか？」という話だからな。あと、そういう外部以外での競争もある。例えば国鉄はエンジン技術が凄まじく低かった（現代の目から見てではなく、当時の海外メーカーや国内のトラック用エンジンメーカーと比べて。重さの割に出力弱い上に排ガスがひどく、しかも出力全開にすると排気管のオーバーヒートで出火しやすいという安全上の問題まであった）にもかかわらず内製にこだわり続けてたが、民営化したらカミンズ社（アメリカ）のエンジンとかを導入するようになった。これによって非電化ローカル線（特に東日本管内）は随分スピードアップした（国鉄時代の時刻表とJRの時刻表を見比べてみると分かる。というか、こういうふうに、民営化でどう変わったかをちゃんと調べてみたことある？）しかしこの辺はハッキリ言って瑣末なことだ。根本的なのはこっちだ。＞あれから30年経ち、支線はほとんどが廃線になったり、第三セクターになったり、代行バスになったりで地方は青息吐息である。赤字ローカル線を廃止（三セク移管も含む）しまくっていたのは国鉄の方。JRになってからは、廃止は圧倒的に抑制された。Wikipediaあたりでいいから、いっぺん国鉄・JRの廃止路線の廃止年月日を調べてみるといい（なお、民営化直後87～90年の廃止路線は、三セク会社の設立や代行バスの準備の都合で民営化後まで実施がずれ込んだもので、廃止を決定したのは国鉄）。国鉄のローカル線廃止基準は「輸送密度（1日1km当たりの利用客数）4000以下」（例外規定がいろいろあり、2000～4000くらいのはあまり廃止にならなかったが）。それに対しJR北海道がこの前廃止を発表したのは「輸送密度200以下」だ。時代の変化などを差し引いても比べ物にならないくらいJRの方がローカル線の廃止に消極的なの。国鉄なら5秒くらいで廃止してた路線をJR北海道（他のJR各社もそう変わらん）はここまで維持してきたの。お前さんたぶん、市場原理とか新自由主義とかが嫌い（まあ俺も嫌いだが。俺は、地方ではバスのほうが鉄道より交通弱者に優しい場合が多いから、鉄道に使う公金をバスに突っ込むべきと思ってるだけだ。あと介護タクシー・福祉タクシーな。「地方の交通弱者のことを考えて～」みたいなことを言って介護タクシーのかの字が出ない奴、何考えてるんだ？）で、「市場原理なんだから地方（弱者）を切り捨てたに決まってる」と思い込んで、民営化でどう変化したのかとかをきちんと文献やデータにあたって調べる手間をかけようと思わなかっただろ。お前さんはただ単に、新自由主義者よりもさらに地方のことを考えてないというだけだよ。ブクマ見て追記＞民営化と外国製エンジンの導入に因果関係はあるのかな国鉄時代は「工作局」という内部部署製のエンジンにこだわってた。分割民営化されたら東海が「これでもう俺たちは中央（工作局）から自由だぜ」と言わんばかりに速攻で公開コンペ始めてカミンズを採用し、他社もそれに続いた。北海道だけは国鉄エンジンの換装にそこまで積極的じゃなかったが、そしたらこの前燃えて特急の間引き運転することになった（国鉄エンジンをいまだに使ってる車両を使用停止にしたら車両が足りなくなったため）のは記憶に新しい通り。国鉄のままでもいきなり工作局が干されて公開コンペが行われるようになってた可能性が0％とは言わないけど、まあ分割ないと難しかったのでは。一組織だとどうしても中央の意向が強くなりすぎるので。＞廃線は国鉄再建法によるものが殆ど70年ごろの「赤字83線」でも結構廃止されてるし（角栄が首相になったために途中でストップかけられたが）、水害で不通になったらわずか1ヶ月後に即廃止（ひどい）の柚木線とかもあるじゃん。だいたい、国鉄は「政治の道具」にならなければ廃止しなかったんだから、自分の意志で廃止するJRより良かった……という話にしたところで、「国鉄のままなら『事業仕分け』的な政治の道具にされてJRよりもたくさん廃止されてた可能性が高いですね。民営化してよかったですね」ということになっちゃうのでは……？　国鉄のままで、そういう政治の「悪い介入」を避けれたはずとするの厳しくない？",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20191221145003",
    "title": "有名で人気もあるのに映像化（アニメ・実写）が全くされない漫画家",
    "content": "・藤原カムイ他には？",
    "bookmark_count": "219",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170806175136",
    "title": "原爆忌になると思い出す、祖母が許せなかった人の話 ",
    "content": "原爆被爆者で、何十年も被爆者の地位向上などのため活動し、署名活動をしたり、デモに参加したという祖母。滅多に他人の批判や悪口を言わなかったけれど、そんな祖母が生前に一度だけ、明確に「許せなかった」話をしてくれたことがあった。　テレビで被爆者のドキュメンタリー映像を見ていた時のこと。なんとなく、「やっぱり被爆者手帳って嘘ついて持ってる人結構いるの？」と聞いてみた。原爆被爆者に対する補助はかなり手厚く、年金ならぬ被爆者に対する援助のために死にかけの親を何とか生かしてくれと頼む家族もいるくらいの代物である。祖母はあっさりと、「そりゃそうよ」と言った。「あの人原爆に遭うてないよねって人もおったよ。でも証人がおれば手帳貰えたからね」「なんという税金泥棒。そういう人ムカついたりせんかった？」「そりゃ良い気分はしなかったけど、でもねえ、もっと許せん人がおったけえね」おばあちゃんでも許せんくらいの人がいるんだ…とびっくりする私から目をそらし、少しだけ俯いた祖母は続けて、「手帳ができるまでは、医療費がかからんくなるまでは、被爆者の差別をしよった人らが、平気な顔をして原爆手帳を貰っとったんよね。被爆者じゃないって言いよったのに、何でもない顔をして実はそうでしたって」　被爆地である広島においてもあったという被爆者差別。祖母はその上、若い頃東京に出ていたから、私には想像もつかないような差別を受けてきたのかもしれない。　やさしい、やさしい祖母だった。晩年まで寄付やボランティア活動をし、いつも孫やひ孫のことを祈ってくれた。原爆を落としたアメリカのことも、差別をしてきた人たちのことも何度か聞いたけれど、悪く言ったことは一度もなかった。そんな祖母が被爆後70年近く経っても、「許せなかった」という重み。　私からすれば、嘘ついて援助貰いまくってる方が嫌だけれどそれは当事者として苦労したことがないから言えることなのかもしれないと、当事者としてずっと頑張ってきた祖母の話を聞いて思った。　　　一応突っ込まれるかもしれないので書いておくと、一度手帳を発行した後に取り消させるのは大変なのでさすがにおかしいだろ！と言った人はいても、取り上げられることはそんななかったっぽい。二人以上の証人がいるし、戸籍やら何やらがあってもあの時広島・長崎にいなかったとは言い切れないので。これは祖母以外の人から聞いた話。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20190903144842",
    "title": "オレ流プログラマー腹立つ ",
    "content": "何で公式で用意したものをすぐぶっ壊してオレ流にするの？一緒にやるプログラマーは迷惑極まりないんだよ協調性なさすぎるだろ公式を尊重しろよ何でオレデキる風吹かせてるんだよ俺はわざと普通にやってんだよお前料理でもレシピ通りに作らないタイプだろカスタマイズもいいけど公式が何でそうしたのか一旦考えろよ　　※公式がない場合は「一般的な方法」とか「標準」に読み替えてください",
    "bookmark_count": "219",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140719164508",
    "title": "そろそろみんな自炊を挫折し始めた時期ですよね ",
    "content": "一人暮らし始めて、いきなり完全に自炊するとかむり。というか自炊が一番いいというわけでもないしね。学生時代を通していろいろ試行錯誤してきた結論として自炊とその他のメリットデメリットはこんな感じだと思う自炊メリット・食材の選定、まとめ買いなどの工夫によっては費用を安く抑えられる・程度の差はあるが料理の技術が身に着く・料理はただの作業ではなく創造的行為。要は割と楽しい。デメリット・食材の選定、在庫管理を間違うと費用が高騰・手間がかかる。時間的コストが上昇する・慣れないうちは失敗する可能性があるレトルト（簡易調理食品全般）メリット・外食とか買い食いと比べて安い。料理によっては自炊と同じものを作るよりも安い。・調理に失敗する心配がほとんどなく安定した味を楽しめる・自炊と比較して手間はかからない。デメリット・毎回同じ味では飽きる。・栄養が偏る。具体的には生野菜系が欠乏しやすい。外食メリット・人に物食わしてるだけあって、ある程度以上は美味しい。二郎みたいな人を選ぶ系もあるけどまあ大体は大丈夫。・早い。お金払えばあとは座ってるだけで飯が出てくるという楽チンさ。デメリット・高い。毎日外食してたらいつの間にかお金がなくなっている。かといって牛丼屋ばかりでは外食のメリットが減るしそれほど安くもない。買い食い(主に弁当)メリット・外食より安い。レトルトよりは高いが、少し贅沢した自炊よりは安くできる。・時間がかからない。外食ですら、店に行って料理が出てくるまで待ってそれからやっと食べられるが、弁当買い食いなら帰宅途中にスーパーによって家で食べれば余計な時間は5分で済む。デメリット・栄養が偏る。個別具体的にはスーパーとかで売ってる弁当は塩味がきつくて毎日食べるのは無理だった。・ごみが沢山出る。・味。特に安い弁当は閉店間際の売れ残りであるからして、米は硬く野菜は萎びていて不味い。売れ残りでなくてもまあ安い弁当の時点で大したこと無い。なにより作ってから時間がたっているのが痛い。結局食事に関する大きいパラメーターは、「味」「金」「時間」「栄養」なので、各人が重要視する要素を取り入れた食生活を送ればよい。（その他「楽しさ」とか「スキル」とか「環境」とかもあるけど他の要素が満足できてから考えればいい。）さらに言えば自分にあった食生活を送るためには、いろんなやり方をミックスさせる。自分は『金≧味≒栄養＞時間』だったのと弁当買い食いは無理だったので、結局今は自炊とレトルト系の混ざった食生活を送っている。ポイントとしては自炊でもなるべく手を抜けて金のかからないレパートリーを増やすこと、保存食を活用して不良在庫をなくすこと。レトルト系を使っても多少調理に手を加えたり自炊と組み合わせることとか。外食はたまにする。人によっては、主食は弁当にして野菜だけ買っておいて毎日食べてもいいかもしれないし、米だけ作っておかずは外で買ってきたりとかも良いかもしれない。まあ自分で食生活を工夫して好きなように変えていけるのは一人暮らしのいいところだよね。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150723234808",
    "title": "姉の問題解決能力が高過ぎる ",
    "content": "子供の時から姉は問題解決能力が高過ぎたうちの親はすぐに子供を従順にさせるため困らせるのだがそれを切り捨てて１人の力で解決してしまう先日、姉の就職が決まって就職保証人になって欲しいと姉が頼んだのだが親が拒否したそこで頭を下げてお願いと言って欲しかったのだろうしかし姉は大学生で有りながらあっさりと保証人代行業者に金を払い保証人を手に入れたきっとこれからも続くのだろうな",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090602184435",
    "title": "梅田望夫の生き方が可哀想すぎる ",
    "content": "ヨーロッパの香りを漂わす裕福な家庭に生まれ、父は劇作家であり博報堂の取締役、母は映画女優という、生まれながらにして「ハイソ」な環境が周りにあった。幼稚舎から大学まで慶応という純粋培養。当然、御学友たちも文化的香り満載の本物のセレブが多かったに違いない。小さい頃から本物を見続けてきた望夫は、それらに比べて自分の力がいかに劣っているのかを思い知らされてきただろう。おそらく、例えば自分で文学的な文章を書いてみたこともあるだろう。しかし、出来上がってみたものは今まで見てきた本物と比べていかにちっぽけなものだろうか。下手にそう判断できるだけの客観性と教養があったがために、しだいにどんどん身動きがとれなくなっていった。文学者の息子が理系に進むのは、偉大な父と同じフィールドに進むことから逃げるためだろう。違う場所なら自分も人並みになれるのではないかと期待を持って。当然ながら、その世界にも沢山の天才がいる。他人の能力のすごさを嫉妬せずに理解できる、できるからこそ、同じ舞台にあがろうとしない、畏縮して上がれなくなってしまう。無能の自分ができること、それは埋もれた天才を世に広めることだけ。好きな将棋だって、自分で指さない。指したところで一流の棋士には、どうあがいたって彼らにはかなわないから、最初から指さない。自分は優れた人間で無いことを自覚してるから、自意識を守るために勝負しない。一流と戦って、負けることでも成長して、いつかは彼らの高みに近づこうという気力が無い。一流のそばにいて、彼らは一流ですとアピールしてれば、彼らと勝負する事がないから、負ける事がない。不良に「アツシさん、マジハンパねぇっす」といっている線の細いヤンキーのメンタリティー。彼の不幸は、本が売れ、自分も勝負を挑まれる立場になってしまったこと。「それなら、自分でなんとかしてみろよ」という批判に答えるためには、自分で何かをしないといけないが、自分で何かを作り出す事から逃げてきた人生。やればできるかもしれないこともやらない、やっても一流の人にはかなわない。「Web進化論の続きを！」自分より若い人がやるべきだ「はてなブックマークはバカばっかだ」取締役という立場を離れないと言えない「はてなの取締役をやめないかぎりコメントできない」逃げて逃げて逃げて。もうこれ以上、彼を何かを創りだせる人間だというスタンスで話を聞かないで欲しい。彼は、本当の能力はともかく、それを誇示する事で生まれる障害に立ち向かえることができない、とても可哀想な人間なんだよ。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150411005526",
    "title": "俺にレトルトカレーを語らせろ ",
    "content": "レトルトカレーはボンカレー以外は全部ゴミ。他の全てのレトルトカレーは語る価値すらない。ボンカレーは美味しいだけじゃない。味という極めて曖昧で主観的な判断基準を排除したとしても余裕で圧倒的勝利。ボンカレーがレトルトカレーの中で最も優れている。まず、電子レンジで箱ごとチンできるのが最高に便利。箱ごとだから温めたあとすぐ触っても全く熱くない。袋パッケージの工夫もダントツで優れている。皿に盛る時に袋からカレーがスルッと滑り落ちるようにキレイに全部流れ出る。袋の中に残ったカレーを押し出したりする必要がない。しかもアルミ袋じゃないから仮に具が袋内に残ってたとしても容易に目視で確認できる。便利、簡単、しかも美味しい。ユーザーの利便性を徹底的に追求した唯一無二のレトルトカレー、それがボン。あと、PB商品の袋カレーは安いけど具が入ってないただのスープ。基本的に袋で売ってるレトルトカレーはぜんぶ具が入ってないと見なして問題ない。出荷輸送時の衝撃から守るべき具がないから箱ではなく袋で売る。あと、利便性やコスパを追求してこそのレトルトカレーなのに200円とかそれ以上するレトルトカレーは論外。あと、通ぶってマイナーなレトルトカレーを勧める奴は何も分かってないのでレトルトカレーを語る資格がない。あと、レトルトカレーの辛さにこだわる奴はカレーを食べる資格すらない。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140306225146",
    "title": "処女じゃなくなった ",
    "content": "処女じゃなくなったけど、処女じゃなくなったことよりも勃起している男性器を生で見たことの方が印象的だった！処女じゃなくなるっていうのは、もっと感慨深いものなんじゃないかと思っていたけど、勃起をはじめて見るほうが圧倒的に衝撃が強いとは…。まあ、「処女じゃなくなる」には新たな情報はないけど、勃起した生の男性器は新たな情報の塊だからなあ…。ただ普通の状態から勃起していく過程を見損なってしまったから、家に帰ってから動画サイトで検索して、どこかの男性が自分撮りしている勃起過程動画を見たよ。インターネットってすごいね。　非童貞の人が、童貞を捨てても童貞だった頃みたいな卑屈さから進歩できない、性格も暗いままだしリア充になれない…と嘆いている文章を何度か見かけたから、私もそういう虚しさとか感じるのかと思ったけど、全然そんなこと無かった。むしろなんで童貞を捨てても暗い気分なのか全然わからない。一生セックスの経験も無いまま死ぬのがつらいのはわかるけど、経験したのになんでそんな虚しがるの？本当にわからない。童貞でつらい人もソープ行けば？なんで行かないのか全くわからない。なんで女より男のほうが権利が充実している部分を行使しないんだろう。　セックスをしてみて、これを繰り返しやる場合は、お互いがこういうことされると痛いとか萎えるとか嬉しいとか気持ちいいっていうのを教えあって、相手にチューニングしていく作業がこれから始まるんだろうなあと思う。でもそういうのはもういいかなあ。どうでもいいや。私にとっては勃起しているちんこを生で見た瞬間がピークだった。うおおおおおおお！！！！って思った。もちろん相手にはそんなこと言ってないよ！リアクションがオーバーな女に男は萎えるものだってネットニュースに教わっていたから。　nsu2863k1169jod以前、お付き合いした方は処女だったのですが、やはりチンコの動向に驚いていました。それとお腹の上に射精したときに「熱い」って呟いたのがなんか可愛かったな～熱くないよ。熱いって言うと男が喜ぶと思ってサービスしたんじゃないかな？処女でも耳年増は多いからね。まとめブログとか見てたのかも。",
    "bookmark_count": "219",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150911001718",
    "title": "彼と別れた理由",
    "content": "焼肉を食べた帰り、店でもらったガムを噛んでいたら一口ちょうだいと言われた彼は焼肉店でガムを貰っていなかったらしいもうガム無いよと言うと、今噛んでるのをちぎって分けてよと言われた気持ち悪いから無理だよと断ったら、キスはできるのに！？と怒られたコンビニで買えよと言うと、じゃあお前が払えよと言われた文句を言う気も起きなくて、コンビニに行って、ガムを買ってあげて帰った別れ話をしたら揉めるだろうなと思ったから、家についてからそっとラインをブロックしたするとその瞬間、iPhone6の画面が激しく光りだしたあまりの眩しさに私は思わず目を瞑り、必死で電源ボタンを押したしかし光は止まることを知らない むしろ更に強い光を放ち続けているiPhone6を伏せても、漏れ出る光に圧倒されるすると、ふいに、辺りが暗くなったおそるおそる目を開けると、真っ暗な空間の中に私はいた何も見えない しかし、さっきまでいた自分の部屋ではなさそうだどれくらい広いのかも分からない空間だった何が起きたのか分からず混乱していると何処かからか声が聞こえてきたあなたのブロックは記念すべき1億回目です！辺りが急に明るくなり、急な眩しさに目を細めた光に慣れて辺りを見渡すと、白く広い世界の中、たくさんの人々が私を取り囲んでニコニコと笑っている天井には大きなくす玉がぶら下がっており、祝！ラインブロック1億回と書かれている誰かが大きな声でおめでとうございますと叫んだそれを合図にしたのか、その場にいる私以外の全員がパンとクラッカーを鳴らした火薬のにおいがしたそれからはもう、飲めや歌えの大騒ぎだラインのマスコットキャラクター達に手を引かれ、みんなに挨拶をして回った私は何が何だかわからないまま、そこにいるたくさんの人々に祝福されたするとその中に見知った顔があった彼だ彼はバツが悪そうに私の元に近づいてきて、さっきはごめんと謝ってきたなんだか急に目の前の彼のことが愛おしくなって、彼に抱きついた許さないし、大嫌いだよ と言うと、彼は私のことを強く抱きしめてくれた周囲の視線にも構わずに、私と彼は見つめ合い、熱いキスを交わしたそうして何分、いや何時間経っただろうか少し唇を離して彼がブロック解除してくれる？と聞いてきた私は首を2回縦に振りすぐさまiPhone6を起動しラインを開いた彼のブロックを解除したと同時に、白く広い世界も、目の前の彼も消え、いつもの部屋の、いつもの天井が目の前に広がっていた枕元では私のiPhone5sが6時半のアラームを鳴らしているもう、朝か変な夢だったなと思いつつ、iPhone5sのアラームとスヌーズを解除した久しぶりに焼肉もいいかな、週末あたり彼を誘ってみようかななんてことを考えたホーム画面を見ると、ラインのアイコンの右上にて数字の2が赤く主張していたタップすると、2件とも彼からのラインのようだ「ほかに好きな人が出来たから別れよう！ゴメン！！」の言葉の下で、クマのスタンプが謝罪していたわたしはそっと、彼をブロックした",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180105125503",
    "title": "クズに人権はあるのか問題",
    "content": "職場の人権研修で、障害者だ貧困だ難病だ、話を聞いたり動画を見たりして気になったのは、いずれも「偏見に晒されたり不当な不利益を被る人達がいかに立派な人か」という擁護？が混じっていることだった。ホームレスの中には少し前まで大きな会社にずっと勤めてたという人がいるんだとか、足の悪い○○さんだけ津波に飲まれたけど優しい人でとか。じゃあ人間の屑だったらどうなんだと私はそっちよりだったんで思ったし、生活保護の支援団体の人までそういうくちっぷりだったのは少々辟易した。中には運命の歯車がほんの少しずれてしまっただけの人だっている、それはその通りだ、でも中には居るだなんて言ってたら、本当にただただ働くとかそういうの面倒くさいだけのテンプレなずるい人だっているだろう。障害ゆえに津波に飲まれた人は性格が悪くて周りから嫌われていたなら割り切りがつくのか。手を差し伸べる人を傷つけるような弱者に、差し出された支援にあぐらをかくようなヤツに、本当に我々は、じんけんとは、うんぬん、しなくちゃならないのか。話は逸れるが人権研修のメニューはいろいろあって選べたりするんだけど発達障害についてが無くて、じゃあ空気読めなくてどこにも就職できない無能は、みんな、車椅子の聖人君子を相手にするように自然と配慮だかなんだか、社会はそこまで成熟してるのか。いや、成熟する必要があるのか。ハンディキャップを活かして駆使して援助者をせせら笑うクズからは、そんな権利なんかとりあげちまうのがすじなんじゃないか。そんなことをつらつら考えていた。そしたら今更ながら、世界人権宣言を読んだ。これは1948年に国連で採択されたもので、世界中の人権の話はたどっていくとこれに基づいている。第１条にはこう書かれている。　すべての人間は、生れながらにして自由であり、かつ、尊厳と権利とについて平等である。人間は、理性と良心とを授けられており、互いに同胞の精神をもって行動しなければならない。これが答えだった。国連の下にいる国の、国民は、世界中の我々は、この宣言の元にいるのだった。性善説だ。人権なんか無いようなどうしようもないクズだなんていませんよというのがスタートだった。考えてみればあたりまえかもしれないけれど。法律というのは第1条に主旨を置く。これからごちゃごちゃ具体的な話を書いていくが思っていることはつまりこういう気持ちなんだというのが第1条だ。社会や人間はそこまで到達できないし到達できる気もしないが少なくとも建前はここに書いてあったのだ。ひとつすっきりした。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20160925060352",
    "title": "「君の名は。」そんな辻褄合わないか？ ",
    "content": "物語的に辻褄合ってない(理解不能)っていう批判が多いが、これとか https://note.mu/akiko_saito/n/n3c3d6b264f7eまじで？そんなわかんないもんなの？ 俺はリアルタイムで見ながら普通に解消していったけど...一個一個答えてみると、 なんで学校の場所もわからないのに自分のクラスはわかるの？ 友達が呼びに来て一緒に行ったんじゃないの...？ちょっと恐くても「夢だし、やっちゃえー」って思ったんじゃない？社会人とかだと無理だろうけど学生ならコンテクストある程度共有してるから（授業とか、学校生活のシステムとか）ギリいけるかなーと思ったけど。 でもバイトはちょっと無理あるね...毎日持ってくるお弁当は父と息子どっちが作ってるの？！  父じゃない？場合によっては息子...えそこ関係あるの？作らなそうに見えたってこと？男子高生がパンケーキ1600円もするようなカフェに行ってコーヒーとか飲むの？！  そういうのやったことない? 俺は似たようなことやった記憶あるけれども...「パンケーキ」は確かに珍しいけれども、そこまで疑問に思うかな？ピクニックみたいな装備で登れる絶景のクレーターがあるならめっちゃ観光地になってるんじゃないの？ 普通にそういう日もあるんじゃないの...？岩の下なんか柵とか鎖とかついてたしね。観光地でも常時誰かがいるってことはないんじゃ... もしくは、普通に自然公園みたいになってて、国定にされる前から神社が存在してたから彼らは自由に入れる（もしくは許可とった）とかの解釈でもいいよね？ 男のほうは車に乗せていってもらってたけど、帰りはどうすんの？！凍死するんじゃないの？！  夏ならしないんじゃないかな...。高校生の頃とか軽く家出して、そこらほっつき歩いて河原で一晩過ごしたぜー的な記憶ない？ ないかな？ あの飛騨についてきた友達はいったいなんの意味があったの？！ 友達が心配だからついてきたんでしょ？なんか頭おかしくなってそうって思ったから。あと男友達の方はあの女の人に惚れてそうだったし下心もあったんじゃない？シナリオ的な意味としては、一人でいったら映画としてつまんないでしょ。賑やかしだよー。多分。 なんでスマホの中身がいきなり消えるの？！  なんで入れ替わりがあるの？って話と同じで、彗星にあった不思議な力なんじゃない？「時間遡行に気づいてしまったら因果律が崩れるから世界が修復した」とかでもいいと思うけど。 というか、そこに踏み込んじゃうと...そもそもゴジラとかいるわけないよね？って話と同じになっちゃう気が...世襲の設定ってなんか意味あったの？！ 普通に意味あったよね。終盤だったからもう心を閉ざしてたのかな... 「ローアングルからの引き戸の開閉」の描写がすごく深い意味がありそう 映像のテンポ感がでるんだよ。見てて普通にパチッって切り替わって気持ちいいよね？ 「で！」、「そいで！」掛け声みたいな感じ。わかんないかな？ そんな描写が昔のアニメにあったからパロったんじゃないの？ えぇ、フロイト的メタファー??wあと村上春樹だけど、初期の頃の作品集に「タイトル書いてみてから想起される物語をさらっと書いてみるというやり方を取っている」とか書いてあったし、普通にシチュエーションだと思う。あとで物語に意味的なものをどんどん入れていったと思うけど、新海誠もそんな風に成長すれば良いんじゃないかと思うけど。村上春樹も初めの作品は評価割れて芥川賞とか取れてないしね。 この他よくある疑問日記書く前に連絡取ればいいよね。 最初になんども試したけど繋がらんかったんでしょ。 そして最後にダメ押しでもっかい試したと。「えー!?なんで繋がんねーんだよ!?」っていう描写なかったしそうなんじゃない？ いつ好きになったの？  そりゃお前... 高校生がさ、入れ替わってさ、強制的に最もプライベートな部分の関係を結ばされてさ、相手も美少女、イケメン、おまけに性格もいい！しかも何週間も！ってなったら好きにならないわけないよね？ 少なくとも男子校に通ってた俺は絶対好きになったわ。間違いない。いやむしろ今でも好きだ。なお向こうが好きになるかは謎。 なんであの男なの？ 組紐という魔法アイテムをもらったからでしょ？ あれ？でもそれだと、三葉が渡しに来るのが順番あべこべ...？ そう、そこが鶏卵問題っぽいタイムパラドックスになっててちょっと面白いところだよね？だめ？時間遡行に気づかないはずがない！  いやいや、気づいてから記憶がどんどん消えてったよね？あとスマホの中身もびゃーって消えたよね？ あれはつまり、入れ替わりを起こさせた「何がしかの力」は時間遡行を気づかせないような力が働いているってことでしょ。因果律を守るとかそれ系の。記憶がどんどん消えるんだし、入れ替わり時に気づけない事象があっても物語的には不思議じゃないと思うんだけど。あと他にあるー？",
    "bookmark_count": "219",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170224141956",
    "title": "Amazonが配送事業をやるよりヤマトがネット通販を始めた方よい ",
    "content": "配送事業は重要なインフラであるそれを利益追求資本主義の権化たるamazonに搔きまわされるのは真平御免だ儲からないから明日で止めますでは困るのだ全国津々浦々に配送網を構築するよりもネット通販事業を立ち上げる方が一億万倍簡単なはずである黒船外資を蹴散らして今こそ大和魂を全世界に見せつける機運到来のときなのだ",
    "bookmark_count": "219",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140414005424",
    "title": "店頭でむき出しになっている食品は不衛生 ",
    "content": "少し前にコンビニのレジで会計中にくしゃみが出たんだけど、その時おそらく俺の唾とかがレジんとこに並んでいたおでんに盛大に混入したと思われる。それを認識してからというもの、長時間店頭に露出している食品が怖くて買えなくなった。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191007153223",
    "title": "極度にレアが信仰されすぎているとおもう ",
    "content": "ステーキの話。ステーキの焼き方をネットで調べるとレア～ミディアムウェルあたりの焼き方ばっかり出てきて、出てくる画像も切口が赤々とした肉の色のものばかり。そんなんだから自分もステーキ焼くとき火を通すにしてもミディアムウェルぐらいになるように調整してたわけ。昨日は夕食に食べるものも無く21時弱になってた。仕方がないので24時間開いてるスーパーに行き、お肉コーナーをみると、もう明らかに肉の色が悪い半額のステーキ肉がうってたわけ。それでいいかなと思い、適当にステーキソース（玉ねぎ系）を買って、色が怖いので風呂入っている間にじっくり15分ぐらい火を通せばサラッと食べられるだろと思って、温めたステーキソースにステーキ肉を一口サイズに切ってフライパンに入れて、弱火にして風呂に入ったわけ。完全にベリーウェルダン。気分だけステーキとかいいながら。それで完全に中に火が通ったステーキと呼べない肉塊を食べたんだけど、これがめちゃくちゃ美味しいのよ。なんとなくステーキはレアで食べるものみたいな先入観があったけどこれからは自分でやる場合はウェルだな。追記オール電化だけどやっぱコンロから離れるのってあかんか気をつけます",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180324204110",
    "title": "「シュレディンガーの猫」的な面白い哲学・思考実験教えて ",
    "content": "こういうの好き。◆テセウスの船ある物体（オブジェクト）の全ての構成要素（部品）が置き換えられたとき、基本的に同じである（同一性＝アイデンティティ）と言えるのか？◆水槽の脳あなたが体験しているこの世界は、実は水槽に浮かんだ脳が見ているバーチャルリアリティなのではないか？正しい知識とは何か、意識とはいったい何なのか・・・◆哲学的ゾンビ外面的には普通の人間と全く同じように振る舞うが、その際に内面的な経験（意識やクオリア）を持たない架空の人間。哲学的ゾンビは存在可能なのか？なぜ我々は哲学的ゾンビではないのか？◆スワンプマンある男が沼の傍で突然雷に打たれて死んでしまう。その時、もうひとつ別の雷がすぐ傍に落ち、沼の汚泥に不思議な化学反応を引き起こし、死んだ男と全く同一形状の人物を生み出してしまう。この落雷によって生まれた新しい存在のことを、スワンプマン(沼男）と言う。スワンプマンは死んだ男と全く同一の構造・見た目をしている。記憶も知識も全く同一である。沼を後にしたスワンプマンは死んだ男が住んでいた家に帰り、死んだ男の家族と話をし、死んだ男が読んでいた本の続きを読みながら眠りにつく。そして翌朝、死んだ男が通っていた職場へと出勤していく。人格の同一性問題を考えるための思考実験。他にもいっぱいあると思う、面白そうなのあったらおすすめして。",
    "bookmark_count": "219",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170818192110",
    "title": "\"牛乳石鹸\"を叩く男と結婚してはいけないたった一つの理由",
    "content": "ムームービーの内容に関しては散々言われてるので置いといて、\"牛乳石鹸\"を叩く男は実際に家事育児分担なんてしないから結婚したら苦労するよって話をする。共働きなのにこの男はゴミ捨てくらいで不満なのかとか誕生日に飲んで遅く帰ってくるとかありえねー！奥さん可哀想〜と同じ口で石鹸みたいな消費財の買い置きって、奥さんがスーパーで買っておくケースの方が圧倒的に多いよね？パパが自分で石鹸だけ買いに行くか？(行かないよ)ちゃんと市場調査やってんのかしら、電通。ターゲティング失敗してるぞ。とえ。石鹸の購買決定者は母親なんだからってさ、家事は女がやるものっていう潜在意識なら父親は仕事できてりゃいいじゃん。なんで叩くの？でも実は彼らの脳内で矛盾していない。というのも、彼らの主張する今の時代共働きが普通で男も家事育児分担すべきとは\"意識\"のことであって、行動に起こすことではない。僕リベラル〜男女平等であるべき〜という言葉の中身は・男の領域であった職場を(自分達が脅かされない程度に)譲ってやるし、男女平等だから(自分の食い扶持くらいは)稼いでいい、応援するよ(本当に応援だけ)・女の領域のケア労働はそのままだから日常生活の家事育児は妻がやるもの。行動ベースではこれ。なんなら思想と行動は別次元にあるとナチュラルに思っている。ここから本題で、女性は妻も働く＝夫も家事育児やると考えがちだけどそれに同調する男は牛乳石鹸をボロクソに批判しない。だって仮に(結婚相手の)男性が分担を考えてたら、育休1年に時短2年くらい取らなきゃいけない。これを今の日本で心の葛藤なしに決断できる男性がいるのか。世間の目と、無理解の上司と、同期が昇進することを想像しふつふつと湧いてくる焦りを幾日もかけて洗い流さなきゃ決心できないだろう。真剣に考えている男性は新井パパと種類は違えどなんらかのジレンマを抱えていて、ムービーを見れば心が揺さぶられるはずだ。苦悩を一蹴できるような彼らはあくまで思想を持っているだけで、当事者意識を持ってがっつり分担を考えているわけじゃない。だから新井パパへの要求が高い。育児も介護もやらない奴に限って理想で語り少しでも粗相をすれば叩く。他人事だもん。やたらと\"誕生日なのに\"飲んで遅く帰ってくることを批判するのもポイントだ。365日子供の世話してたら仮に誕生日を祝えなくたって子供は傷つかない。364日一緒に遊んでもらってるからね。だからムービーの誕生日にこだわる男は育児の楽しい楽なところだけやる似非イクメンの可能性大。似非に限って要所要所イベントはガッツリ押さえにくる。これ見よがしに子供の誕生日なんで有給取りますと吹聴して回る。本当に育児してたら急病とか行事で休まなきゃいけなくて、生命線である有給なんてもったいなくて取れない。ゴミ捨てをクローズアップするのも同様で、(分別されまとめられた上で)ゴミ捨てなんて家事のパーセンテージでいうとほぼゼロで、ちゃんと家事をこなしている男性なら気にならずスルーするレベル。しかし家事時間が短い(予定)男性にとっては存在感あるからやたら突っかかる。楽なタスクだと理解してるから、それを引き受けて家事してるって言いたいんだよね。彼らが考える数少ない家事だから流石にそれを嫌がる新井パパやばいね！ってだけ。これ結婚して一緒に生活しないと中々発覚しないらしい。しかもタチの悪いことに外にはリベラルな俺で通ってるから文句言っても他の男より手伝ってると反論され、他人に愚痴ってもあんな素晴らしい旦那さんなのに！と非難轟々。味方いない、離婚しても責められるの自分だから、よく考えて。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180504114154",
    "title": "ノープランドライブやめて ",
    "content": "久々に実家に帰る。父が「出掛けたい！いこう」というので父と母と私で車に乗り込んだ。私はバッテリーを買いたかったから電気屋さんにでも行く？と聞いたけど父は「帰りがけによる」とバッサリ。くねくねした道を走り続けること二時間私が「気持ち悪くなってきた」と言うのも無視して走り続けること一時間。父は「温泉いくか？」といってきた。今回は温泉に行きたくない！と念押ししてた。なのにクネクネクネクネ長時間人のことを気にせず運転を続けた。挙げ句、温泉はどこも満員。当たり前だよね。文句言おうもんなら、たぶん車から下ろされる。父の言うことに渋々従い、キレない程度に文句を言うことくらいしか許されてない。はぁー、辛いね！気持ち悪くなって車内ではずっと気持ち悪かった。ドライブしたい父の親孝行になるのかもしれないけど体調悪くなるから真面目に勘弁してほしい。あー、気持ち悪い。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20140210002505",
    "title": "彼女が欲しいというより、彼女がいるというステータスが欲しい。 ",
    "content": "そりゃ彼女は欲しい。でもそれよりも彼女がいるという事実の方が欲しい。彼女がいなくても生きていける、とは言うが世間的にはいる方が人並みに扱ってくれる気がする。周りを気にするな、と言うが周りがいて自分という存在がいるわけで、他人の目からは逃れられない。自分は世間という目が物凄く怖い。世間に苦しめられて死んでいくんじゃないか、と思ったりもする。このままだと彼女が出来ないから自殺‥いうのも馬鹿な話だがそれも大いにあり得る。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180906170906",
    "title": "消えた2時間",
    "content": "anond:201809060857232018年秋の国会で、なし崩し的に成立してしまった日本サマータイム法への対応は、東京オリンピックが終わった後の2022年になってもＩＴ業界では粛々と進められていた。リモートアップデートが可能な機器はオリンピック前後には対応が済んでいたが、今行われているのは、ネット接続もされておらず、個別に分解してファームウェアを更新するしか手段の無い平成時代の遺物と呼ばれる機器ばかりだ。加藤健一もそんなファームウェア・アップデート職人の一人だった。ある時、加藤は監視カメラのファームウェアのサマータイム対応がずさんであることに気づいた。サマータイム終了時刻になると、なんと2時間巻き戻って直前2時間分の録画データを上書きしてしまうのである。 この性質を利用して完全犯罪はできないだろうか・・・？大手都市銀行は既に更新も完了していてムリだろうが、地方銀行ならどうだろう。スルガ銀行とか？銀行よりも警備が手薄な宝石店は？貴金属店？美術館？加藤の頭には次々と候補が浮かんできた。そもそも、監視カメラだけ誤魔化すことができてもダメだろう。 人感センサーのファームウェアにも細工をして、犯行中だけ反応しないようにする必要がある。犯行後にセンサーを調べられて、ファームウェアの細工が発覚すれば、すぐに捕まってしまう。ファームウェアが調べられる前に、自動で正規のファームウェアで上書き消去する仕組みを作るか…。どこまでも用意周到な加藤は、緻密に計画を練り上げた。 この犯罪計画における、俺のアドバンテージは何だ？ それは、サマータイム対応を口実にして、悪意のあるファームウェアに差し替えられる点にある。 ならば、犯行をサマータイム切替え日に行う必然性はまったく無い。サマータイム切替え日は、システムの切り替えが上手く行くか徹夜で監視している人もいるだろうから、そもそも犯罪には不向きなのだ。ファームウェアには、特定の日の特定の時間帯にだけ特定の動作をするようにして、 その時間帯に犯罪を行えばいい…。だが、犯行を一人で行うのは厳しい。そこが最大の悩みだった。「特定の日の特定の時間帯にだけ、監視システムが機能不全になる建物がある。」その情報をダークウェブで売りに出したところ、すぐに買い手が付いた。自分でやれないことは他人にやらせればいい。それが加藤の結論だった。買い手は、詳細を電話で説明してもらうことを条件に加藤の年収の数十倍の額をビットコインで支払った。「これで俺の完全犯罪は完了・・・。」かすかに笑みを浮かべた加藤が、買い手に電話をすると・・・いきなり「起きろ！加藤！」と電話越しに怒鳴られた。「匿名がウリのダークウェブなのに、なんで俺の苗字を知ってるんだ？！」と困惑する加藤に再び「はやく起きろ！加藤！」と怒号が飛んだ。ハッと目を覚ました加藤の目の前に居たのは、班長だった。「もう2時間も寝てたぞ？さっさとレーンに戻れ。」班長に促された加藤は、ベルトコンベヤーのレーンに立った。目の前には、サマータイム未対応の機器が並ぶ。ここは全国各地から送られてくる機器のファームウェアを更新して送り返すファームウェアアップデート専門工場。操業開始以来、4年間ずっと同じ作業をしているが、未だに終わる気配はない。今日のようなサマータイム開始日は、朝が早いせいでどうしても昼間に眠くなるのだが、班長が気を使って2時間の昼寝タイムを設けてくれている。工場の仕事にサマータイムなんて関係ないだろ！と思う奴も少なくないが、サマータイム期間中だけ2時間遅らせていつも通りの時間に操業開始することは、法律上許されていないそうだ。オリンピック不況に日本中が震え上がる現在では転職もままならない。サマータイム法のお蔭で仕事がもらえている…。そう考えることにした加藤は、再びドライバーを片手に機器の分解を始めた。（終",
    "bookmark_count": "219",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181020130536",
    "title": "千田氏の問題提起を説明してみる ",
    "content": "　キズナアイがNHKのウェブサイトにおいてノーベル賞の解説記事に登場しておりましたが、そのことをきっかけに、千田有紀氏などが指摘をし、さまざまな方面から千田の議論に対する批判が寄せられ、さらには社会学そのものに対する批判もされているところです（これらをキズナアイ論争と呼びます）。　ですが、そのざまざまな批判を読んでいると、「これって実はコミュニケーション不足で、伝わっていないんじゃない？」と思うことが多くなりました。いろいろあって社会学を学んだ人間として、それはちょっと悲しいなという思いがあったので、千田氏の問題提起をちょっと分かりやすくお伝えできればと思います。 筆者の立場　筆者は、社会学で修士号を得ています。今は大学から離れているのですが、離れてそう長くはありません。専門は千田とも重なる領域（家族やジェンダー）もありますが、教育やメディアでした。 本稿のスタンス　あくまで、千田の問題提起がどのようなものに基づいて行われているのかを解説するもので、その意見の妥当性とかは議論しません。私個人としては、千田の立場に立てば理解でき一理ある議論ではあるが、だからといって、それは多くの人の理解を得る話法ではないし、その背景事情を一切踏まえていないのは、学術的に一定のポジションにある人のする作法としては疑問を感じているというところです。また、千田の学術的貢献はいろいろな批判があるようですが、私は一定程度は評価しています。　なお、アカデミックの作法は基本呼び捨てですので、ここでも、基本千田として書かせていただきます。千田氏の問題提起について　キズナアイ論争のはじまりは、千田の投稿記事です。https://news.yahoo.co.jp/byline/sendayuki/20181003-00099158/]　ちなみに、現在（10月13日）、追記もなされており、社会学者にはそれなりに分かる文章にはなっているのですが、一般の人はなおのこと分かりづらいことになっています。後に公表された、『「表現の自由」はどのように守られるべきなのか？　再びキズナアイ騒動に寄せて』記事による補足を踏まえて、まず、千田の議論の要点をまとめてみましょう。　(1) キズナアイはNHKの解説記事において「相づち」をする役割となっている　(2) 「相づち」をする役割は、従来から女性が担ってきた役割である　(3) 従ってキズナアイの解説記事における役割は、従来の女性が担ってきた役割を担っていることになる　(4) そのことは、理系と呼ばれる分野で活躍する女性などに対して、好ましい状況を生むようなものになっていないのではないかというところに整理できるかと思います。　社会学、特にジェンダーやフェミニズムを学んだ人だと、この4つの間を頭の中でこうかな？と繋ぐわけですが、普通の人はフェミニズムを体系立って勉強するわけでもないと思うので、「はて？」となるわけです。更にいえば、一つ一つの要点が「え？！」という感じになるかと思います。　千田の議論を理解するためには、とりあえず(1)は正しいものとして引き受けておいてください。そこが正しくないとなると、そもそも議論の前提が崩れてしまい、議論はそもそも成立しなくなってしまうので、ご理解ください。千田議論を理解するための知識千田議論を理解するためには、いくつかの知識が必要となります。一つは、千田の専門でもあるフェミニズム、もう一つは会話分析というものです。順に簡単に紹介しておきましょう。社会学とは　社会学は、社会を対象とした学問です。といえば、早いのですがそれではよく分かりませんよね。社会学は、社会がどのように成り立っているのか、つまり、社会の秩序はどのような形で形成されているのかを探求する学問です。例えば、古典的な社会学、特に日本の戦後の社会学では「農村」が特に注目されました。農村における人々のネットワークや、家族の在り方、そういうものに関心を持っているのが社会学です。フェミニズムってそもそも？　フェミニズムを正確に定義することは困難ですが、フェミニズムを雑にまとめると、「女性の地位を向上させようとする取り組みであったりそれを支える理論」というような言い方ができると思います。歴史的には大きく2つのターニングポイントがあったとされています。それが「第1波フェミニズム」と「第2波フェミニズム」です。　第1波フェミニズムは、1900年代ごろ、19世紀から20世紀へ移りゆくタイミングに起こりました。西欧諸国で主に婦人参政権を獲得する運動が中心に展開され、1920年代にはイギリスやアメリカで実現をすることとなります。（ちなみに、日本はというと戦後に婦人参政権が認められるようになるのですが、新婦人協会や青鞜社の運動は同時代の運動です。）　第2波フェミニズムは、1960年代頃、社会運動が盛んになった時期に、女性らしさへの問い直しが運動として行われます。代表例ではキリスト教社会では長らくタブーとされていた中絶の合法化が挙げられます。また、この時代には女性が自らの自由に性を語るということが積極的になされるようになります。　いずれにせよ、その理論的根底には、女性は男性と同等の状況にないという認識に立っているということがあります。　第1波フェミニズムで焦点化されたのは、法律や社会制度というものでした。第2波フェミニズムはというと、法的制度は平等であっても、職場ではお茶くみに甘んじてしまっているし、男性と同じように性を語ることはできないというような、日常の性差別に特に焦点を当てていくようになるわけです。　現代は第2波フェミニズムの延長線上にあります。#Metoo運動を始めとして、第3波フェミニズムがやってきているというような主張も時折みるのですが、第2波フェミニズムより後のフェミニズムの運動について、多くの社会学者が納得しているような分類はまだ確立していないのが現状です。マルクス主義フェミニズム　上野千鶴子の理論などを理解する上で重要なキーワードが、マルクス主義フェミニズムです。そういう立場だと、だから上野千鶴子はそういう立場なのね、と理解できます。千田議論もとりあえず、マルクス主義フェミニズムで解釈すると、理解がしやすくなると思いますので、こちらを説明します。　（フェミニズムにはさまざまな立場があります。ラディカル・フェミニズムやリベラル・フェミニズム等です。フェミニズムも一枚岩ではないと、理解しておくと良いでしょう。）　マルクス主義フェミニズムとは、先ほど、フェミニズムが女性は男性と同等の状況にないという認識に立っていると説明しましたが、そのような社会状況を生み出しているのは、今日の資本主義社会システムなのであるといいます。で、これを理解するためには家父長制というキーワードを理解しないといけないのですが、本題より長い解説になるので、そこら辺は上野千鶴子の『家父長制と資本制』をとりあえず参照してください。（上野理論を厳密に言うと、上野は、従前のマルクス主義フェミニズムは教条的であるということで、それを乗り越える必要があると、主張をしています。）　シンプルにいってしまいますと、そのシステム（資本制）の成立と密接に性差別を生む家父長制制度が続くため、性差別は再生産（半分マルクス主義用語ではありますが）されていくということになります。会話分析　会話分析というのは読んで字のごとく、会話を分析するというものです。まずは、社会学で会話分析がなぜ重要になってくるのかをエスノメソドロジーというワードを使って説明したいと思います。そもそも、社会学は社会秩序はいかにして可能かを明らかにする学問です。そこで出てくる問いの一つにこの社会で生活を営む人びとがやっていることを、研究者はどのように理解できるのかという問題です。　この問題に答えたのが、ガーフィンゲルという人です。ガーフィンゲルはエスノメソドロジーという手法を提唱しました。エスノメソドロジーというのは、日常で生活している人々が言動をどのように理解し、成立させているのかを、日常で生活している人々の視点に立って記述するという手法です。　エスノメソドロジーは、私たちの当たり前が、いかに「うまいこと」成立しているのかを見せてくれます。例えば次のような実験は非常に有名です。A（被験者）「おはよう！　調子はどう？」B（実験者）「調子ってなんだい？」A　　　　　「いや、元気かどうかってことだよ。」B　　　　　「元気かどうかって？　どういうこと？」こんな調子で話されると、本当に調子がおかしくなりそうですが、こういう実験をします。ここで浮かび上がってくるのは「調子」という言葉が、体調や近況を意味しており、それをお互い分かっているという「期待」をもって、Aは会話をしているということです。このような形で、秩序が形成されており、それらは記述可能な形で示すことができるとするというのがエスノメソドロジーです。　会話分析の多くはこのエスノメソドロジーの考え方を踏まえて行われます。つまり、先ほどの会話のスクリプトのようなものを読んで、そのなかで、AとBはどのような「期待」をそれぞれ持っており、そこにどのような秩序があるのか？　ということを考えているわけです。千田議論を振り返ろう　冒頭で、千田議論を強引に4点にまとめました。ここまでの道具を用意すればある程度説明ができます。それぞれの項目ごとにみていきましょう。 (1) キズナアイが「相づち」をする役割となっている件について　そもそも、実在の人物は「先生役」とNHKのサイトでも記載がありますように、ここで想定されているのは「先生」と「生徒」というコミュニケーションです。したがって「生徒役」となるキズナアイは基本的に「相づち」をする役割に当然のことながらなるでしょう。そもそも「生徒」の方が詳しいというのなら、「先生」が「生徒」の役割を担うことになるはずですし、「先生」と「生徒」という形で双方「期待」をもっていることは分かります。別にこれが、男子生徒であろうと、まあこういう会話になるだろうなという感じではありますよね。 (2) 「相づち」をする役割は、従来から女性が担ってきた役割である　これは、先ほどのフェミニズムの議論が役に立ちます。お茶くみとかの補助業務に当たっていたということは、先の説明でもしましたが、今日でも、「相づち」をする役割は、女性となっていることが多いです。例えば、新春の、一体誰がみるのかよく分からない県知事が語る！みたいな番組がありますが、あのとき大抵女性アナウンサーが話を聞いたりしていないでしょうか。このとき、女性アナウンサーは、多くは男性である知事に対して、その発言がしやすいようさまざまな配慮をしながら、質問を重ねていきます。　そこでは、主役はあくまで知事です。アナウンサーが主役となって、知事をいじめていくというような内容になっていないでしょう。これが、でも、田原総一朗との対談だったらどうでしょう。一気に様相が変わってきますよね。また、地元財界と知事の対談だったらどうでしょう。そこに「相づち」はあっても、「相づち」をする役割を知事の対談者は決して担っていないと思います。会話の主体になっているわけですね。地元財界の人が女性でも、この場合だと「相づち」の役割はまあしないかと。　ここでポイントになるのは、知事が一方的に語るというような形式を取る時には、女性アナウンサーがその役割を担うことになり、他方、双方共にしゃべる場合には、女性の活躍機会が途端に減ってしまうというということです。これは、私たちのイメージレベルでも大体共通しているのではないでしょうか。（もちろん、個別具体で違う話も多く、徹子の部屋の黒柳徹子をどう評価するかは難しいところですが。）　もちろん、これは、女性が知事と同等の立場や役割を担っている機会が開かれていないから、そのようにならざるを得ないという側面も当然ありますが、男性アナウンサーがそうそうなっていないということは、一つこのことを証明するものであるとも言えます。（「相づち」をする役割も高度な役割であるということは決して忘れないでください。） (3) 従来の女性が担ってきた役割とキズナアイ　ここで、議論はもどってきて、キズナアイは「生徒」役ではありますが、「先生」の発言を引き出すという意味で「相づち」をするということで、記事のトップにも出てくる主役のはずが、補助的な業務を担わされていることになります。このとき、キズナアイを女性と見なすと、これまで女性が置かれていた立場、女性が積極的に前に出られる環境に制度上はなっているにもかかわらず、結局はそうはなっていないという状況と重なる部分はあるでしょう。　再び、徹子の部屋の黒柳徹子をイメージすると良いかも知れません。徹子の部屋における黒柳徹子は独特の立ち位置で、徹子の部屋を見て黒柳徹子は単に「相づち」をうつ役割だけではない、ということが理解できるでしょう。なんなら、黒柳徹子の方が目立っていたりします。対談の形式が、黒柳徹子がお客様を招いて話をしてもらうというホスト側であるためであり、従属的な関係になっていないというところに、このキズナアイ対談と徹子の部屋の決定的違いがあるのだろうと思います。　そうして比べてみると、キズナアイは女性の役割を再生産するということになったというわけです。これは、性別役割分業を進めていくものであり、女性にとって活躍の機会が減ってしまうというのがフェミニストたちの主張と結びつけて考えることが可能なのです。 (4) 活躍する女性への影響　この時、女性は従たる役割を担わされるわけで、その期待が持たれます。そうなると、女性は、主たる役割を担える存在なのにもかかわらず、その期待から、従たる役割を担い続けなければならない、そういった状況にはまってしまうのです。そして、そうした悪循環から脱却しなければならない、というのがフェミニズムの基本的な主張です。　このような女性観で考えられると、女性にとって好ましい立場ではないという千田の主張はそう的外れなものではないということは理解できるでしょう。千田氏の議論の失敗　千田は議論をするという状況を作り出したことでは成功していると評価できますが、その議論の中で、自らの論理の妥当性を提示し納得してもらえたかというとそうではないと思います。後の対応によるところも多いのですが、それは、実は最初のきっかけともなった記事の一番最後の文章であると私は考えます。なお10月3日、9時の時点で、スマートフォンから見ると、キズナアイはバストショットしか見えない（パソコンでは、へそなどの下半身が見える）。　この一文が最後にあることで、キズナアイの見た目（容姿）を問題にしたいのか、と思ってしまう人も多いと思います。千田氏は、後の議論でも、キズナアイの役割に焦点を当てており、容姿を問題にしていないといっているのですが、冒頭の太田氏の議論とあいまって、多くの人が混乱したと推察します。そもそもキズナアイってあくまでAIであって性別を超越した存在なはずなのに、性別二元論に回収されちゃうのって、なんだかなと。　さらにいえば、表現の問題に回収してしまったのがかなり難しい問題にしています。表現の問題にすると、結局妥当な表現は何かということに行き着き、その線引きは複雑になってしまい、誰も理解できなくなるため、神々の審判でも仰がなければ、なんとも言えないと思います。　まあ、この発言が全てのオチかと思います。本人が個人的に自説を語るのは「自由」の範疇だが、それを公共空間に置いたらどんな意味をもつのか、少しは配慮すべきだったのでは？（https://twitter.com/chitaponta/status/1051615591004438529]）",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170412073739",
    "title": "はてなは大阪に冷たい ",
    "content": "はてなって大阪に冷たい。冷たいというか完全に見下してるよね。2ちゃんでも大阪が馬鹿にされてるけどはてなも同じなのか？出生地なんていう本人にはどうしようもできないことを揶揄して「これだから大阪人は」とかヘイトスピーチだろ。",
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20190429085923",
    "title": "ワイ、GW２０連勤の半ばで心が折れて半休の電話を入れる ",
    "content": "両親の「帰ってこれますか？」というメールを見て世間のGWを感じ取った瞬間に全てが折れた。これまでの１０連勤とこれからの１０連勤に対して感じていた違和感と疲れ、将来への不安、その全てが自分の耐久圧を越えてしまい心にヒビが入っていくのがわかった。漏れ出していく感情の処理と穴を塞ぐ作業に半日を要するので、とりあえず半日休むと職場に伝えた「お前もう明日から来なくていいよ」そうだねもういかねーよ死ね",
    "bookmark_count": "219",
    "category": "学び"
  }
]