[
  {
    "masuda_id": "20160123131828",
    "title": "SIはやめておけ ",
    "content": "20代の数年間SIで働いた。1年以上前に退職して今は別業界にいる。今日、Evernoteを整理していたら「退職理由、SIの嫌な点」というメモが発掘された。退職直前のかなりストレスがたまっていた時期に書き殴った文章だった。学生の頃の私は絵を書いたりしていて、ものづくりで暮らしたいな〜などと思って始めたプログラミングが楽しかったので安易に受託開発業を選んでしまったが、その後悔が如実に表れていた。一部自分でも覚えていない話もあったがコンテンツとしては面白かったし、今でもシステムインテグレーター業界で消耗する若者を減らしたいとは思うので公開してみる。以下、同メモに加筆・修正したものなのでファンタジーだと思って読んでくれ。工数至上主義受注した時点で売上がおよそ確定するので、後はその予定工数に収めて納品できれば御の字という考え方。よくある話だが、見積がおかしくても顧客と対等な関係が築けていないから追加請求もできない。時間（工数）をかければ良い成果物ができるかもしれないがそれを説明して顧客に嫌な顔をされたくないから、限られた工数の中での最善を尽くす。最善を尽くす、聞こえは良いが要は手を抜く。つまり、どう頑張っても売上は同じなのだから、良いもの・価値を生むものを作ろうと考えない人が多い。社内で開発者と呼ばれる人間もそうだし、マネジメント層はそういうものづくり志向を持った人をリスク扱いすることもある。これが諸問題の根源で、いかに述べるような組織・プロジェクトが出来上がっていく。作業効率化しないマニュアル作業の正確さをかたくなに信じてる人だらけで、ITとは何なんだと考えさせられる。私は定型作業を効率化しようとjsやrubyでスクリプトを書いたりしていた。テストデータを開発用DBに突っ込んだり、テキスト処理して整形したり、Excelからコード生成したりするよくあるやつ。あるとき上司に肩越しに自分の作業を覗かれて「何やってるの？」と聞かれ、そういうスクリプトを作ってると答えたら、工数とリスクの話をされた。曰く「そのスクリプト作るのに何日かかるの？工数に乗ってないよね？」「スクリプトのテストもちゃんとしないと結果が正しいって保証できなくない？」と。この時はイラッとして「30分でできる数十行のスクリプトだし自分の作業工数内で完結する。むしろ後工程や別の人でも同じことを再現性できて楽になる」とか真面目に説明してプログラムも見せたが、読もうとはせず（読めないので）1時間無駄にした。技術力いらない前述したようなビジネスモデルだから、営業力と、予定工数で無難にプロジェクトを終えるマネジメント力が大事。IT企業だが開発者は自社で持たない。不況の時に待機コストが発生するリスクがあるし、自社で抱えるより単価の安い開発者が人材派遣系の企業や下請けにいっぱいいるから。社長があるとき社内広報で「技術は買うものだ」と言っていた。文脈で明らかに技術＝技術者のことだったので、使い捨ての人売り業と揶揄されていることへの自覚が無いと思う。そういう人が集まっているor残っている組織なので開発者はほとんどいない。20〜30人ぐらいの課に1人ぐらいの割合でstaticおじさんがちらほらいるぐらい。大体20代からプロジェクトリーダーという立場をやり始め、だんだん大型の案件を扱えるようになっていき、後は出世ゲーム。部長のお気に入りが課長になり、部門長のお気に入りが部長になる。その繰り返し。開発案件でのBP（ビジネスパートナー、委託先、派遣、下請け）比率は自分の周りだと1:5ぐらいが多い。プロパー社員一人が5人の開発を仕切る、みたいな形。案件規模によりだいぶ差があると思う。この比率が高い＝マネジメント力のある組織と考える会社はこの数字を上げようと必死で、比率の低い組織は評価が下がる。私は開発が好きだったのでエンジニアとして生きていきたい、というようなことを評価面談の度に伝えているが、その度に会社の目指す方向を説かれてモチベーションが下がる。意識の低い開発者メンバー上述の通り、案件で接する開発者は基本的に社外の人間なのだが、彼らの技術力と意識の高さにはものすごいばらつきがある。言われたものはなんでもこなせる人、何でこの歳まで技術者やれてるんだと疑う人、このプロジェクトはおかしいと良い意味で騒ぐ人、何も意見を言わない人、CっぽくJavaを書く人、人当たりは良いが技術力がいまいちな人、すぐ休む人、バグやミスを隠す人…etc。まぁ色んな人がいるのはどの業界のどの職種も同じだが問題は質だ。私の主観になるが本当にエンジニアとして尊敬できるレベルの人は1%いるかいないか。というのも、ほとんどの技術者は長年SIやその周辺企業と付き合ってきているので同じ体質に染まっているのだ。顧客が良いといえば良いという態度（この場合の顧客は私が所属する企業）、請負の場合は工数を超えない範囲で手を抜く姿勢、その他諸々。技術力だけをひたすら磨き続けてきたという人はごく一部だけだったし、そんな人でもGitHubアカウント持ってない・ブログやってない・OSSに貢献したことない、といった具合でクローズドな世界で生きている。そうした技術者とやっていく中で最も厄介なのが教育コストだ。案件のあるなしで人が都度入れ替わり、新しい人が来るたびに同じシステム・技術要素の説明をして何とかやる気が出るようモチベートして、というのを繰り返すのに疲れた。私の会社固有の変なルールの説明はてきとうにしておいて、私は技術が好きな仲間が欲しかったので今のシステムの課題と技術面での改善や展望をよく話す。が、あまり食いつかれることはない。これは私の問題だが、そうした期待と落胆のループも疲弊の一因だ。static BPある時、一つの課に6年近くいるというBPと一緒に仕事をする機会があった。その課にはプロパーの技術者が長いことおらず、彼がその課の技術的中心を担っているという話だった。抜けられると途端に色んなものが崩壊するからという理由で、その人の派遣元にはかなり高額の単価を支払っていたと聞いた。課員が口をそろえて「あの人はすごい」「何でもできる」というので初めはかなり期待していた。だが、拍子抜けした。あまりにも仕事が雑なのだ。コミットされたコードはTODOコメントだらけだし、バグがあまりにも多かった。一度も実行されずにコミットされ、他の人がチェックアウトした時点で判明したバグなんかもあった。それでも声が大きく、プロパーが技術を知らないのをいいことに自分のブランディングに完全に成功していた。客先にも顔を出し、信頼を得ているらしかった。「自分は設計が得意でテスト以降の工程には興味が無い」と言っていた。確かに彼が関わった各システムには独特の概念が埋め込まれた設計があったが、その複雑な設計は保守性が低く、他の開発者が触ると容易にバグを引き起こしていた。また、彼はJavaの有名なフレームワークであるStrutsを拡張したいわゆるオレオレフレームワークを開発しており、それの出来は悪くなかったと思う。そのフレームワークに欠けているものをうまく補うような形になっていた。だがフレームワークのバージョンを上げると壊れるというのが残念な点で負債になりかけていた。私は異動したが、彼は今でもそこにいると聞いた。技術の話テストコード書けない（最低限のものしか作らないから）安くて早い！という触れ込みで売っているので、テストの工数が異常に少ないことも多い。特にテストコードを書くなんてもってのほか。そういう世界でやってきた人ばかりなので、30や40超えたマネジメント側は「テストコードって何？」状態だ。大型の改修案件が来た時にはコア機能だけでもテストを書いていこうと見積段階から社内で提案したが「顧客に『そんなメリットあるなら何で今までのプロジェクトではやってないの？』って問われるから、絶対言うなよ」と拒否された。保守案件をやっていた頃、時間を捻出してコソコソとテストコードを書いたりしていた。その案件を離れてしばらく後、ある時リポジトリを覗いたら私が書いたテストコードがばっさり消えていて驚いた。コミットログから課内のstaticおじさん的な人が消したとわかったが、そのコミットコメントが「現在使用していないコードを削除」だった。これはもう問う気も失せて何も言えなかった。リファクタできない先述したようにテストがそもそもないプロジェクトが基本なのでリファクタできないのだが、たとえテストがあったとしても勝手なリファクタは許されない。ソースコードは顧客の持ち物なので同意なしに改変することはいわば契約違反なのだ。たとえ内的品質が向上してコスト削減に繋がるとしても、そのためにお金を支払う顧客はまずいない。レビューない私がいたどの案件にもコードレビューがなかった。リーダーと開発者数人という構成の場合、まず開発者は全員下請けでリーダーは技術の心得がない場合が多い。そうなると彼らの成果物の良し悪しを図るのは目に見えるシステムの挙動と実施されたテスト結果のExcel報告書だけになる。これが非常に非効率で、少しコードを読めばわかる明らかなバグや仕様理解の齟齬が頻発していた。特に受入試験と呼ばれるリリース直前の顧客側での最終確認や本番稼働中におけるhotfixは全機能をきちんとテストせずにデプロイされることが多く、そのhotfixがさらなるバグを引き起こしたりもしていた。そもそもテストを書けという話だがテストが無いプロジェクトに足すのはかなり大変なので、レビューサイクルをきちんと回すだけでもかなり変わる。実際、私が入った案件ではすべてのコミットに目を通すようにし、明らかな問題は都度指摘することで品質の向上に繋がった。欲を言えば他の開発者にもレビューしてもらいたいが、下請けの彼らの工数を増やすことは嫌がられる。新規技術試せない無難にプロジェクトをこなすことと新しい技術を試すことの両立こそ技術者の腕の見せどころだと思っているが、ほとんどの場合それは許されなかった。新規にせよ継続にせよ案件を受注する段階で営業やマネジメント層と顧客間で「今回は過去に実績のあるこの技術でやります」という契約が結ばれているからだ。その技術（言語やフレームワーク）がいかに古く、保守性も将来性もないものだとしても受注できればよいし、その技術のサポート切れか何かの拍子で再度リプレイス案件でも受注できればさらにラッキーぐらいの考えでいる。常に横に倣えのアーキテクチャは私にとって面白くはなかった。横に倣えまた横に倣えが加速してさらに悪い事に、同じアーキテクチャ・ネットワークを再利用するために既存のサーバに新システムも相乗りすればよいという発想も珍しくない。「資産の再利用によりコスト削減」という触れ込みだったが、ただでさえスケールしない低スペックのオンプレミスサーバ上で複数のアプリケーションサーバを運用した結果、予想通り耐障害性が下がった。また、Oracleのライセンスが高いという理由で一つのDBインスタンス上に10数個のシステムが同時稼働しているなんてこともあった。1つのシステムが高負荷なクエリを投げたせいで関連する全システムが共倒れになったこともあったがOracleのバグとして報告していた。static Perlおじさん新人の頃にOJTでstaticおじさんの下に付いたことがあった。そのとき担当したのはPerlでデータ連携用のバッチを書くという開発業務だったのだが、最悪の思い出だ。まずプログラム構造仕様書というのを書かされた。メソッド単位でのモジュールを全てExcel上に記述し、処理の順番と内容を説明するという謎資料だった。あまりに意味がわからなかったので「UMLのクラス図を書けばよいのですか？」と聞いたら「Perlにクラスなんて必要ない。構造化プログラミングを研修でならってないのか」と返ってきた。「俺が前に書いたPerlのバッチがあるから参考にしろ」と言われ、あるリポジトリをチェックアウトして見てみると1ファイル4,000行の.plがいくつか並んでいた。その時の私は何もわかっていなかったのでそういうものかと思ってしまったが後で調べて明らかにおかしいと気づいた。また、そのプロジェクトのメイン言語はJavaで、Eclipseを使っていたのでPerl用プラグインを入れてコーディング・デバッグをしていたらやめろと言われた。理由は「Eclipse上で動くPerlが信用できない。サクラエディタで書いてプリントデバッグすれば充分だ」と言われた。その時の私は何もわかっていなかったので、プラグインの品質が悪いとかそういう話かと思い「じゃあvimで書きます」と言ったら「サクラエディタにしろと言っただろ！」と一喝され、vim vs サクラエディタという史上類を見ないエディタ論争が起きた。待遇・制度給与SI業界の中では高いのかもしれないが決してよくはない。4年目（たぶん25歳）ぐらいで残業込みで年収400万にやっと届いたがそこからほとんど変わっていない。30歳の先輩に聞いたところ「500万前後、残業してない場合の月の手取りは未だに20万切ることがある。残業抜きでは新婚生活が厳しい」と言っていた。いわゆる年功序列がきっちりしていてこのまま続けてもしばらくは給与が伸びないということがわかった。個人での貢献で差がつくのは±10万程度。その程度ならいっそ無くてもいいのでは、と思う。というかそもそも生産性をきちんと評価する制度が存在しない。これはどの組織でも難しい問題だと思うが、形骸化した評価制度で上司の気に入った人間にS評価を付けているだけならいっそ止めたほうが時間の無駄にならなくてよい。マシン会社から貸与されるノートPCは低スペックすぎて開発には使い物にならない。なので開発者は基本的にデスクトップを使用せざるを得ないのだがこれもメモリ4G、1.2GHz程度で大したマシンでもない。本当に開発する気がない。組織の問題とにかくクローズドな組織いつの間にかどこかで意思決定がされていて、関与する機会がほとんどない。だがほとんどの社員がそれで良いと思ってる。失敗しても自分が決めたことじゃないから上層の責任だ、そう言えるので楽だから。情報共有をしない、というか意図的にしないようにしているとまで感じる。連絡はメールと添付ファイルベースで行っているし、共有のファイルサーバなんてのもあったが一部のフォルダは権限を持った人間しか見られない。何で他の部や課が行った過去の見積や提案資料が自由に見られないんだよ。ソースコードのリポジトリも同様。外部に公開しないのはまだわかるが、プロジェクト外にすら基本は公開していない。別に奪われて困る大した技術もない。会社が用意した提案資料共有サイトみたいなのもあったが、それに至ってはもっとひどい。課長以上もしくは部長から承認を与えられた者のみ閲覧可能。共有とは。意思決定の遅さどうでもいいことを決めるにも承認や根回しや説得が必要になる。それがプロジェクトの利害関係者ならまだわかるものの、まったく関わっていない上長（課長や部長、時には部門長）を通さないと進まないという異常さ。コスト削減利益率向上のためにコスト削減ということがしきりに言われており、過剰なコスト削減対応が生産性の低下を招いている。たとえば顧客に見せる資料以外は白黒で印刷しろ、みたいなルール。色がないために情報が伝わりにくい。というかそもそも印刷せずに各自のノートPCで見ろという話だが、先述したようにノートPCは低スペックすぎるので多くの社員がデスクトップを使っている。ITとは。本当に無駄としか思えない承認・申請フローの煩雑さに加え、使っているシステムの使い勝手も悪く、ひどい日は一日がそうした事務作業で終わる。しかもそのシステムは自社で以前開発したものだというから泣けてくる。こんな作業が定常的に発生するのでいっそ事務員を派遣で雇うべきという提案が何度もされたが、課の予算をオーバーするから無理だという回答しか返ってこない。残業削減表向きは社員の健康促進という触れ込みで残業時間削減を全社的に取り組んでいる。残業減らせと声をかけただけでは誰も帰らないので、勤怠システムと入退館管理システムを監視し、削減できていない組織や人間の評価を下げるようになった。その結果、サービス残業が復活した。30時間を超えると部長に説明しないといけない、50時間を超えるとその上へ…みたいなループ。表向きの残業時間削減・コスト削減としては成功したかもしれないが、社員の残業時間を管理するとかいう無駄な仕事を増やしたし、管理される社員のストレスとサービス残業に繋がったので下策だと思う。他人の残業時間をExcelにまとめる仕事があって、そこに給与が発生してると思うと泣きたい。そもそも無駄な作業や工数至上主義で作業効率が悪いから残業しているので、残業が少ない奴が偉いと一斉に舵取りしただけでは生産性をちゃんと評価できていないことに変わりはない。一昔前の残業多い奴は頑張ってて偉い、というのと本質レベルで何も変わっていない。辞め方このメモを端折って伝えるこのメモを公開して炎上する",
    "bookmark_count": "1518",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150214223556",
    "title": "( ・3・)　クラシック好きの上司がジャズを聴きたいと言いだして ",
    "content": "わたしの職場に、自他ともに認めるクラシック・マニアがいる。近・現代の作曲家は一通り聴いているというが、中でもお気に入りはスクリャービンで、携帯の着信音とアラームには「神秘和音」が設定してあるくらいだ。その彼が、最近、急にジャズに興味を持つようになった。なんでも娘さんが部活でサックスを始めたのがきっかけらしい。彼の机には娘さんの小さいころの写真が立てかけてあるが、父親と血がつながっているとは思えないかわいらしさだ。パパだってジャズくらい分かるんだぞ、ということにしたいのかもしれない。彼はわたしがジャズ・ギターを弾くことを知っている。音楽に関して（だけ）は寛容なので、各種イヴェントの際には有給を消化しても嫌な顔ひとつしない。ある昼休みの会話「ちょっと私用なんだが」と彼は言った。「こんどの休みは空いてるか？　お前の好きなジャズのCDを10枚くらい持ってきてくれ。うちのオーディオで聴こう」「CDならお貸ししますよ」とわたしは答えた。特に予定はないが、できれば休日はゆっくり寝ていたい。「まあそう言うなよ」と彼はつづけた。「プレゼンの訓練だと思えばいい。ジャズの聴きどころを存分に語ってくれ。昼はうなぎを食わせてやるぞ。それとも――」「それとも？」「もう有給は当分いらないということか？」事の次第こうして、わたしは休日をつぶして彼の家を訪ねることになった。どのCDを持っていくかはなかなか決められなかったが、一日でジャズの百年の歴史を追いかけるのは無理だと割り切って、わたし自身がジャズを聴き始めた高校生のころ――もう15年も前の話だ――に感銘を受けたものを選ぶことにした。マイルス・デイヴィス『カインド・オブ・ブルー』、ビル・エヴァンス『ワルツ・フォー・デビー』、ジョン・コルトレーン『ジャイアント・ステップス』はもうコレクション済みだということだったので、それら以外で。駅に到着手土産の菓子と20枚ほどのCDを抱えて最寄駅に着くと――結局10枚には絞り込めなかった――彼の車が目に留まった。「きょうは夕方まで家に誰もいないからな。気兼ねしなくていい」「そうでしたか」「いるのは猫だけだ」「猫？　以前お邪魔したときには見かけませんでしたが」「公園で拾ってきたんだ」「娘さんが？」「いや俺が。子供のころに飼っていた猫とよく似ていたものだから」ノラ猫を拾う人間と、ショスタコーヴィチの交響曲全集を部下に聴かせて感想を求める人間が、ひとりの男の中に同居している。この世界は分からないことだらけだ。家に到着「ちーちゃん、お客様にご挨拶だ」と彼は居間の扉を開けながら言った。ちーちゃんと呼ばれた白い猫は、こちらを一瞬だけ見るとソファのかげに隠れてしまった。そそくさと。「ご機嫌ななめだな。まあいい。そっちに掛けてくれ。座ったままでディスクを交換できるから。いまコーヒーを淹れてくる」ようやく本題へ――これ以降は対話形式で進めていきます。( ・3・)　さっそく始めよう。1. マイルス・デイヴィス（トランペット、バンドリーダー）Miles Davis (1926-91)――マイルスについてはご存じだと思いますが、次々に作風を変化させながらジャズを牽引していった、アメリカの文化的ヒーローです。デューク・エリントンはマイルスについて「ジャズのピカソだ」と述べました。( ・3・)　『カインド・オブ・ブルー』の人だな。――はい。その作品の後に注目したいんですが、60年代の半ばに、ウェイン・ショーターというサックス奏者がマイルスのバンドに加わります。この時期の録音はひときわ優れた内容で、ジャズのリスナーやプレイヤーからはヒマラヤ山脈のように見なされています。Prince of Darkness (1967) http://youtu.be/-wckZlb-KYY( ・3・)　ヒマラヤ山脈か。空気が薄いというか、調性の感覚が希薄だな。テーマの部分だけでも不思議なところに臨時記号のフラットがついている。――主音を軸にして、ひとつのフレーズごとに旋法を変えています。コードが「進行」するというよりは、コードが「変化」するといったほうが近いかもしれません。( ・3・)　ピアノがコードを弾かないから、なおさら調性が見えにくいのかもしれないな。――はい。余計な音をそぎ落とした、ストイックな演奏です。( ・3・)　体脂肪率ゼロ。――マイルスのバンドには一流のプレイヤーでなければ居られませんから、各々が緊張の張りつめた演奏をしています。Nefertiti (1967) http://youtu.be/JtQLolwNByw――これはとても有名な曲。ウェイン・ショーターの作曲です。( ・3・)　テーマで12音をぜんぶ使ってるな。――覚めそうで覚めない夢のような旋律です。このテーマがずっと反復される。( ・3・)　それってラヴェルのボレロじゃないのか？――ボレロではスネア・ドラムが単一のリズムを繰り返しますが、こちらはもっと自由奔放ですよ。ドラムが主役に躍り出ます。( ・3・)　おお、加速していく。――テンポ自体は速くなるわけではありません。ドラムは元のテンポを体で保ったまま、「そこだけ時間の流れ方がちがう」ような叩き方をしています。( ・3・)　ドラムが暴れている間も管楽器は淡々としたものだな。――はい。超然とした態度で、高度なことを難なくやってみせるのが、このクインテットの魅力ではないかと思います。2. ジミー・ジューフリー（クラリネット）Jimmy Giuffre (1921-2008)Emphasis (1961) http://youtu.be/QRyNUxMJ18s( ・3・)　また調性があるような無いような曲を持って来よって。――はい。この曲は基本的にはブルースだと思うのですが、テーマでは12音が使われています。ジミー・ジューフリーというクラリネット奏者のバンドです。アメリカのルーツ音楽と、クラシックとの両方が背景にあって、実際に演奏するのはジャズという一風変わった人です。( ・3・)　ドラムがいないと室内楽みたいだな。――ドラム抜きの三人のアンサンブルというアイディアは、ドビュッシーの「フルート、ヴィオラとハープのためのソナタ」に由来するそうです。( ・3・)　いいのかそれで。ジャズといえば「スウィングしなけりゃ意味がない」んじゃなかったのか？――スウィングしたくない人だっているんですよ。といっても、ベースはフォー・ビートで弾いていますが。( ・3・)　これが録音されたのは……ええと、1961年か。ジャズもずいぶん進んでいたんだな。――いえ、この人たちが異常なだけで、当時の主流というわけではありません。さっぱり売れませんでした。表現自体は抑制・洗練されていて、いかにも前衛というわけではないのに。同じ年のライヴ録音も聴いてみましょうか。Stretching Out (1961) http://youtu.be/2bZy3amAZkE( ・3・)　おい、ピアノの中に手を突っ込んでるぞ。（3分16秒にて）――まあ、それくらいはするでしょう。( ・3・)　おい、トーン・クラスターが出てきたぞ。（4分16秒にて）――それでも全体としては熱くならない、ひんやりした演奏です。3. エリック・ドルフィー（アルト・サックス、フルート、バス・クラリネット）Eric Dolphy (1928-64)――さて、次はエリック・ドルフィー。作曲の才能だったり、バンドを統率する才能だったり、音楽の才能にもいろいろありますが、この人はひとりの即興プレイヤーとして群を抜いていました。同じコード進行を与えられても、ほかのプレイヤーとは出てくる音の幅がちがう。さらに楽器の持ち替えもできるという万能ぶり。順番に聴いていきましょう。まずアルト・サックスから。( ・3・)　おお、うちの子もアルト・サックスだ。Miss Ann (1960) http://youtu.be/7adgnSKgZ7Q( ・3・)　なんだか迷子になりそうな曲だな。――14小節で1コーラスだと思います。きちんとしたフォームはあるのですが、ドルフィーはフォームに収まらないようなフレーズの区切り方でソロをとっています。1小節ずつ意識して数えながらソロを追ってみてください。ああ、いま一巡してコーラスの最初に戻ったな、とついていけたら、耳の良さを誇ってもいいと思いますよ。Left Alone (1960) http://youtu.be/S1JIcn5W_9o――次はフルート。( ・3・)　ソロに入ると、コード進行に対して付かず離れず、絶妙なラインを狙っていくな。鳥の鳴き声というか、メシアンの「クロウタドリ」に似ている。――鳥の歌に合わせて練習していたといいますから、まさにメシアンです。あるいはアッシジのフランチェスコか。ほかにもヴァレーズの「密度21.5」を演奏したり、イタリアのフルートの名手であるガッゼローニの名前を自作曲のタイトルにしたり、意外なところで現代音楽とのつながりがあります。参考　Le Merle Noir (Messiaen, 1952) https://youtu.be/IhEHsGrRfyYIt’s Magic (1960) http://youtu.be/QxKVa8kTYPI――最後にバスクラ。吹奏楽でバスクラ担当だったけど、主旋律で活躍する場面がなくて泣いてばかりいた方々に朗報です。( ・3・)　バスクラってジャズではよく使われるのか？――いえ、当時、長いソロを吹いた人はあまりいませんでした。( ・3・)　バスクラ自体がめずらしいという点を措いても、独特な音色だな。――村上春樹の『ねじまき鳥クロニクル』にこんなくだりがあります。「死の床にあるダライ・ラマに向かって、エリック・ドルフィーがバス・クラリネットの音色の変化によって、自動車のエンジン・オイルの選択の重要性を説いている……」( ・3・)　どういう意味？――楽器の音が肉声のようにきこえる。でも何をしゃべっているのかはよく分からないという意味だと思います。あと、ミニマリズムの作曲家のスティーヴ・ライヒはバスクラを効果的に使いますが……( ・3・)　「18人の音楽家のための音楽」とか、「ニューヨーク・カウンターポイント」とか。――はい。彼はドルフィーの演奏を聴いてバスクラに開眼したと語っています。 [1]( ・3・)　ジャズと現代音楽との相互作用だな。4. オーネット・コールマン（アルト・サックス）Ornette Coleman (1930-) ――真打登場です。サックス奏者のオーネット・コールマン。50年代の末に現れて、前衛ジャズの象徴的な存在になった人です。といっても、難しい音楽ではありません。子供が笑いだすような音楽です。ちょっと変化球で、70年代の録音から聴いてみましょう。Theme from Captain Black (1978) http://youtu.be/0P39dklV76o――ギターのリフで始まります。( ・3・)　あれ、ベースがおかしなことやってるな。キーがずれていくぞ。――はい、各パートが同時に異なるキーで演奏してもいいというアイディアです。イントロのギターが床に立っている状態だとすると、ベースは重力を無視して、ふらふらと壁や天井を歩きだす。( ・3・)　複調を即興でやるのか？――どのていど即興なのかはわかりません。コンサートに行ったことがあるのですが、譜面を立てて演奏していましたよ。でも、別にダリウス・ミヨーに作曲を教わったというわけではなくて、アイディアを得たきっかけは些細なことだったんじゃないでしょうか。たとえばサックスが移調楽器であることを知らなかったとか。「なんかずれてるな、でもまあいいか」みたいな。( ・3・)　それはいくらなんでも。もし本当だったら天才だな。Peace (1959) http://youtu.be/bJULMOw69EI――これは初期の歴史的名盤から。当時、レナード・バーンスタインがオーネットを絶賛して、自分がいちばんでなければ気のすまないマイルス・デイヴィスがたいそう機嫌を損ねました。( ・3・)　さっきのに比べると普通にきこえるが……――1分40秒あたりからサックスのソロが始まります。集中してください。( ・3・)　（4分12秒にて）ん？　いま、俺の辞書には載っていないことが起きた気がするな。――ここはいつ聴いても笑ってしまいます。そのタイミングで転調するのか、脈絡なさすぎだろうって。ソロをとりながら、いつでも自分の好きな調に転調していいというアイディアです。( ・3・)　言うは易しだが、真似できそうにはないな。――どの調に跳んだら気持ちよく響くか、という個人的な経験則はあるはずです。突飛な転調でも、「これでいいのだ」といわれれば、たしかにその通り、すばらしい歌ですと認めざるを得ません。昼食のため小休止――お昼はうなぎだと聞いておりましたが。( ・3・)　そのつもりだったんだが、いつの間にか値段が高騰していてな。「梅」のうなぎよりも、うまい天ぷら蕎麦のほうがいいじゃないか。5. セシル・テイラー（ピアノ）Cecil Taylor (1929-)――この人も、オーネット・コールマンと同じくらい重要なミュージシャンです。テキサス出身のオーネットに対して、セシル・テイラーはニューヨーク出身。都市と芸術の世界の住人です。ピアノを弾くだけではなくて、舞踊や詩の朗読もします。これは1973年に来日したときの録音。Cecil Taylor Solo (1973) http://youtu.be/X7evuMwqjQQ( ・3・)　バルトークとシュトックハウゼンの楽譜を細かく切って、よくかき混ぜて、コンタルスキーが弾きましたという感じだな。70年代にはずいぶん手ごわいジャズも出てきたんだ。――いえ、テイラーは50年代から活動しています。チャック・ベリーやリトル・リチャードと同じ世代。この人が異常なだけで、当時の主流ではありませんが。さっきも似たようなことを言いましたね。( ・3・)　このスタイルでよく続けてこられたな。――継続は力なり。2013年には京都賞を受賞して、東京でもコンサートがありました。( ・3・)　どうだった？――会場で野菜を売っていたので、買って切って食った。( ・3・)　ちょっと意味が分からんな。――文字通りの意味なのですが、それについては別の機会にしましょう。演奏の話に戻ると、混沌と一定の秩序とがせめぎあって、台風のさなかに家を建てている大工のような趣があります。「壊す人」というよりは「組み立てる人」です。また、あるフレーズを弾いて、復唱するようにもういちど同じフレーズを弾く箇所が多いのも特徴です。( ・3・)　いちどしか起こらないことは偶然に過ぎないが、もういちど起こるなら、そこには何らかの構造が見えてくるということか。参考 Klavierstücke (Stockhausen, rec. 1965) http://youtu.be/mmimSOOry7s6. デレク・ベイリー（ギター）Derek Bailey (1930-2005)――きょう紹介するのは北米の人ばかりなのですが、デレク・ベイリーは唯一の例外で、イギリス人です。さっそく聴いてみましょう。これも日本に来たときの録音。New Sights, Old Sounds (1978) http://youtu.be/nQEGQT5VPFE( ・3・)　とりつくしまがない……。――そうですか？　クラシック好きな方には思い当たる文脈があるはずですが。( ・3・)　無調で点描的なところはヴェーベルン。でも対位法的に作曲されたものではないみたいだ。あと、初期の電子音楽。ミルトン・バビットとか……。――模範解答です。( ・3・)　でも即興でヴェーベルンをやるというのは正気の沙汰とは思えんな。――即興の12音技法ではありません。それは千年後の人類に任せましょう。ベイリーがやっているのは、調性的な旋律や和音を避けながら演奏することです。最初に聴いたマイルス・デイヴィスも緊張の張りつめた音楽でしたが、こちらも負けず劣らずです。文法に則った言葉を発してはいけないわけですから。( ・3・)　「どてどてとてたてててたてた／たてとて／てれてれたとことこと／ららんぴぴぴぴ　ぴ／とつてんととのぷ／ん／んんんん　ん」――ちょっと意味が分かりませんが。( ・3・)　尾形亀之助の詩だ。お前も少しは本を読んだらどうだ。それはともかく、こういう人が観念的な作曲に向かわずに、即興の道に進んだのは不思議な気がするな。――いちプレイヤーとして生涯を全うしたというのは重要で、ベイリーの音楽はベイリーの体から切り離せないと思います。彼の遺作は、病気で手が動かなくなってからのリハビリを記録したものでした。( ・3・)　プレイヤーとしての凄みが音楽の凄みに直結しているということか？――はい。技術的にも高い水準のギタリストでした。無駄な動きのない、きれいなフォームで弾いています。気が向いたら動画を探してみてください。( ・3・)　まあ、ギター弾きのお前がそう言うなら上手いんだろうな。――楽器の経験の有無で受け止め方は変わってくるかもしれません。ジャズ一般について言えることですが、鑑賞者としてではなく、その演奏に参加するような気持ちで聴くと楽しみも増すと思いますよ。ベイリーの即興演奏（動画） http://youtu.be/H5EMuO5P174参考 Ensembles for Synthesizer (Babbitt, 1964) http://youtu.be/W5n1pZn4izI7. セロニアス・モンク（ピアノ）Thelonious Monk (1917-82)――セロニアス・モンクは、存在自体が貴重なピアニストです。生まれてきてくれてありがとう、とお母さんみたいなことを言いたくなる。( ・3・)　初めて聴く者にとっては何のこっちゃの説明だな。――とてもユニークなスタイルで、代わりになる人が思いつかない、くらいの意味です。まあ聴いてみましょう。Everything Happens to Me (Monk, 1959) http://youtu.be/YW4gTg3MrrQ( ・3・)　これは彼の代表曲？――いえ、そういうわけではありません。モンクの場合、どの演奏にも見逃しようのない「モンクの署名」が刻まれているようなものなので、わたしの好きな曲を選びました。有名なスタンダードです。最初に歌ったのは若いころのフランク・シナトラ。Everything Happens to Me (Sinatra, 1941) http://youtu.be/ZWw-b6peFAU――1941年の録音ですが、信じがたい音質の良さ。さすがスター。さすが大資本。これがヒットして、多くのジャズ・ミュージシャンのレパートリーになりました。ちなみに曲名は「僕には悪いことばかり降りかかる」というニュアンスです。恋人に手紙を送ったらさよならの返事が返ってきた。しかも郵便料金はこちらもちで、みたいな。もうひとつだけ聴いてみましょう。Everything Happens to Me (Baker, 1955) http://youtu.be/UI61fb4C9Sw( ・3・)　このいけすかないイケメンは？――チェット・ベイカー。50年代の西海岸を代表するジャンキーです。シナトラに比べると、ショウビズっぽさがなくなって、一気に退廃の世界に引きずりこまれる。で、モンクの話に戻りますが――( ・3・)　ショウビズではないし、退廃でもない。――もっと抽象的な次元で音楽を考えている人だと思います。( ・3・)　素材はポピュラー・チューンなのに、ずいぶん鋭い和音が出てくるな。――調性の枠内で本来なら聴こえないはずの音が聴こえてくると、デレク・ベイリーのような無重力の音楽とはまた別種の怖さがあります。幻聴の怖さとでもいうべきか。さいごにぽつんと置かれる減5度の音には、「聴いてはいけないものを聴いてしまった」という感じがよく出ています。( ・3・)　減5度はジャズでは珍しくないんじゃないのか？――はい。でも、その音をどう響かせるか、その音にどういう意味を持たせるかというのは全く別の問題です。そういう音の配置に関してモンクは天才的でした。( ・3・)　カキーン、コキーンと石に楔を打ちこむようなタッチで、ピアノの先生が卒倒しそうだが。――意図的に選択されたスタイルだと思います。プライヴェートではショパンを弾いたりもしていたそうですよ。 [2]( ・3・)　見かけによらないものだな。――小さいころから必死に練習すれば、いつかはマウリツィオ・ポリーニの水準に達するかもしれません。しかし、ピアニストとしてモンクを超えるというのは、端的に不可能です。それがどういう事態を意味するのか想像できませんから。( ・3・)　四角い三角形を想像できないように、か。ちーちゃんのトイレ掃除のため小休止8. アンドリュー・ヒル（ピアノ）Andrew Hill (1931-2007)――アンドリュー・ヒルは作曲・編曲に秀でたピアニストです。『ポイント・オブ・ディパーチャー』というアルバムが有名ですが、録音から半世紀を経たいまでも新鮮にきこえます。ペンギンブックスのジャズ・ガイド（なぜか翻訳されない）では、初版からずっと王冠の印が与えられていました。( ・3・)　英語圏では別格扱いということか。――ヒルは若いころ、ヒンデミットの下で学んだという話もあるのですが……( ・3・)　ヒンデミットはアメリカに亡命していたからな。――誇張も混ざっているかもしれません。ヒルの経歴は、生年や出身地も事実とは異なる情報が流れていたので。Refuge (1964) http://youtu.be/zquk2Tb-D6I( ・3・)　何かひっかかるような弾き方のピアノだな。――ヒルには吃音がありました。 [3] 言いたいことの手前でつっかえて、解決を先延ばしにするような演奏は、しばしばそのことに結びつけられます。( ・3・)　否定神学ジャズだな。――ヒテーシンガク？( ・3・)　ほら、メルヴィルの『モービー・ディック』で、神秘的な白鯨の本質については語れないから、迂回してクジラにまつわる雑学的な記述が延々とつづくだろ？――どうでしょう。アナロジーとしては分からなくもないですが。( ・3・)　形而下の世界に戻るか。あれ、このサックス奏者、さっきも出てきたんじゃないか？　（2分58秒にて）――エリック・ドルフィー。共演者の共演者を辿っていくと、きょう紹介する人たちはみんなつながっています。( ・3・)　デレク・ベイリーも？――はい。セシル・テイラーと共演していますし、この次に紹介する人ともアルバムを出しています。( ・3・)　なんだかドルフィーに耳を持っていかれてしまうな。――圧倒的です。ねずみ花火のような軌道と瞬発力。数か月後に死ぬ人間の演奏とは思えません。( ・3・)　すぐ死んでしまうん？――はい。ドラッグでもアルコールでもなく、ハチミツのオーバードーズで。正式な診断ではありませんが、糖尿病だったといいます。 [4][5]( ・3・)　ハチミツって、くまのプーさんみたいなやつだな。――ん？　いまミスしなかったか？　（6分36秒にて）――ドルフィーがアンサンブルの入るところを間違えています。( ・3・)　やり直しになるんじゃないの？――ジャズは減点方式ではなく加点方式ですから。ミスがあっても、総合的にはこのテイクが最良という判断だと思います。続くhttp://anond.hatelabo.jp/20150214224440",
    "bookmark_count": "1517",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1516",
    "category": "学び"
  },
  {
    "masuda_id": "20140628141729",
    "title": "１人暮らしのための料理の豆知識５０ ",
    "content": "・包丁をうまく使えるようになるより、100均の皮むき器を買った方が早い。・にんじん、ジャガイモ、かぼちゃなどの固い野菜は茹でると何十分もかかるが、電子レンジだと5分で柔らかくなる。・卵の賞味期限は生食を基準にしている。完全に熱するならば多少は賞味期限を過ぎてても味は変わらない。・肉類は買ったらすぐに酒と塩につけて冷凍するとよい。長持ちするし、旨味が増す。・素早く解凍したい場合は流水につけるとよい。30分ほどで解凍できる。・スーパーに無料で置いてあるビニール袋は耐熱温度が低いので電子レンジにかけてはいけない。・白米を炊く時は、料理酒と塩を少量入れるとふっくらと炊き上がる。・肉を柔らかくするために一番いいのは塩と玉ねぎとヨーグルト漬け。・市販の味付き塩胡椒にはかなり旨味調味料が含まれている。・味噌汁や鍋など冷蔵庫で次の日まで保存する場合は、先に流しで流水につけておくと冷えやすい。・もやしは痛みやすいので、その日のうちに食べない場合は冷凍するとよい。・簡単にプロっぽく作れるのはカルボナーラ。一人分で卵の黄身2つ以上いれる。卵を入れれば入れるだけ美味しくなる。・ピザ生地は以外と簡単。薄力粉と強力粉半々に混ぜて、ドライイーストを入れて30分したら出来上がり。・冷凍ポテトは業務スーパーなどで1キロ200円ほどで売っている。ラードで揚げるとマックの味になる。・クラブハウスサンドイッチもどきも簡単に作れる。トマト、レタス、茹でた鶏ささみを用意して、トーストしたパンに挟んで塩ダレかけるとうまい。・そばやうどんやラーメンなど麺類は冷凍か乾麺がおすすめ。・セブンイレブンの冷凍食品は安くて一品欲しい時には重宝する。・偏食の場合輸入食品店などに売っているフルーツミューズリーがおすすめ。牛乳とレンチンするといい。・肉類などの前の日の残りを食べる場合は、ウェルシュ菌などの高温でも死なない菌が繁殖している恐れがあるので、念入りに温めないといけない。・レトルトカレーではカレー曜日が安くて美味しくてオススメ。・肉は高温で短時間か低音で長時間が柔らかくなる。長時間煮込む場合は30分ほど酢につけると硬くなりにくい。・冷凍庫に物を入れる時は、必ずフリーザーパックに入れて密閉する。空気に触れた分だけ冷凍焼けという劣化を起こす。・家庭用の冷凍庫はあまり信用してはいけない。生ものは持って2週間が限界。加熱済みでも1ヶ月以内が無難。・電気コンロは火を消してからも数分間熱いままなので、それを使い電気代を節約できる。・煮込み料理は炊飯器がおすすめ。温度が高く、柔らかくなりやすい。・また、炊飯器の保温ボタンは70度前後で低温殺菌調理が出来るので、ローストビーフや鶏ハムが作れる。・パンケーキはカフェで1000円も出して食べるものじゃない。自分で作るとクソ安く作れる。・バナナやハチミツ、ヨーグルトは甘いものだが、オカズの隠し味に使える。・痩せるには高いフライパンを買うのが一番。焦げ付かないから油をほとんど使わずに料理が出来る。・アイスクリームの賞味期限はないと言われているが、それは－１８以下の場合。一人暮らし用の冷凍庫では安定してこの温度は難しい。・パンは常温よりも冷蔵庫に入れた方が劣化が早い。保存したいなら冷凍庫にいれる。解凍は３０秒レンチンしたあとにオーブンを使うとよい。・ステーキは片栗粉を付けると肉汁が漏れずに、また柔らかく焼ける。・豆腐を保存する場合はパックのままではなく先にレンチンして温めた方が日持ちする。・包丁の研ぎ器がない場合は陶器の茶碗の底で研ぐとよい。・美味しいカボチャは皮が黒っぽく果肉が赤みを帯びているのを選ぶ。・油が少ない時でもカラっとした揚げ物を作りたい場合は、鍋に常温のまま油と揚げ物を入れてから火をかける。投入時の温度低下を防げるのでカラッとあがる。・飴色玉ねぎは先にレンチンした上で多めの油で揚げるようにすると１０分ほどでできる。・味噌汁は味噌投入後に煮立てる必要はない。風味が飛んでししまう。・鶏肉、豚肉の生やけは絶対にやめたほうがよい。高確率で食中毒にかかる。・調味料は甘いものからいれ、味の強いものは最後にいれると馴染む。・みりんは醤油の辛味を抑える効果がある。・牛乳は冷蔵庫の臭いがつきやすいので、ビニール袋とゴムで密閉するとよい。・冷蔵庫はすっからかん、冷凍庫はぎっしりが効率がよく節電できる。・カイワレ大根は根を残して水につけるとまた生えてくる。・１００均のレンチンパスタの容器は、乾麺ならソバでもうどんでも何でもできる。・乾麺は、１時間ほど水につけておくと生麺のようにもっちりした食感になる。だがつけすぎるとブヨブヨになるので注意。・ビタミンCは熱を加えると壊れるというのは嘘。壊れるのは熱ではなく時間経過による。・計量カップがあれば、材料の重さは計れる。そういうサイトがある。・ジャガイモや人参などは暗いところに入れておくと長持ちする。冬は冷蔵庫よりも常温の方がよい。",
    "bookmark_count": "1513",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160118000740",
    "title": "35年勉めて幹部もやった会社を辞めることになったので、愚痴る。 ",
    "content": "結局何が悪かったのかわかるようでわからんようで、まだ正直気持ちの整理もできていないが、落ち着かせる意味で増田に書かせてもらう。今度、35年つとめた会社を退職することになった。いや、正確には一応は役員になっているから、解任か。解任理由は簡単、俺の事業が非主流だったが成功したこと会社が傾いたとき、主流が駄目になって俺の事業が成功して助けたことしかしそれが、専務や社長の考えとは違って逆鱗に触れたから。会社人生ではいろいろやった。自分なりに会社に貢献してきたつもりだったし、事実、苦しいときには俺がやった事業が会社の新しい展開をやれたとは思う。ただ、その事実そのものを、専務の奴は気にくわなかったんだと思う。もういい加減、愛想が尽きた。今は、あんな会社は徐々に腐っていけばいいと思う。入社したころ入社したときは、企画職でも営業でもなく事務職だった。ただ、ちょうどその頃会社はその頃の看板商品が大ヒットしていて、人手が足りなくなってた。そこで、他の部署に応援に回される事になって、いろいろな部署の応援をやった。人海戦術のDM発送、苦情受け付けに倉庫整理、制服の繕い物、展示会の売り子から営業の補助まで、何でもやったよ。その中で、最終的にある製品企画のプロジェクトに回された事が転機になった。そのプロジェクトは全然注目されて無くて、一応商品化は済ませていたものの、社長や専務の覚えも悪く全然売れてなかった。ただ会社の景気だけは良かったからお取りつぶしにされる事無く済んでいた。こんな、他にもいくつかあったプロジェクトの一つだった。一応は責任者という立場だったが部下はいなかった。プロジェクトに関わってから会社はどこまで行っても同族企業で、その上社長や専務が強力なコネクションを持って仕事を取ってくるような所があった。だから、社長や専務の覚えがめでたけりゃ予算をもらえてそれだけである程度売れる。ただ、そういう所はひたすら専務の言うことを聞いてなきゃだめ、言いなりになってないと駄目と言う感じだった。一方で、そうではないところは完全に日陰。だから俺がやる事になった所は、商売としてはさっぱりだったが、その代わり注目もされないので専務に横やりを入れられることもなく、自由にやる事ができた。とにかく当時は看板商品が売れに売れてお取りつぶしにするような手間すら惜しかったのだろ。どうせつぶれるのだろうし、いろいろな場所でいろいろな手伝いをして歩いてずっと考えてたビジネスプランを実行してみることにした。それが、当たった。ビジネスプランには自信が無いわけじゃないが、時代に当たった運もある。もちろん、始めはいろいろと難しかったけど、取り組み初めて数年で軌道に乗り始めた。プロジェクトの成功と、時代の流れと、看板商品の廃止ちょうど時代は、昭和という時代が終わり数年たったころ。バブルの残り香が消え始め、酔いが覚めるように人々はだんだんともうバブルは終わったんだと言う空気感になり始めた頃。そんな時代が切り替わるタイミングというのはいろいろと古い商売と新しい商売が入れ替わっていく。そんなタイミングにあっても、出た芽は小さくて、昔からの商売をしている人にすれば、たまに生まれてすぐに消えるようなものに見えていたと思う。だからそう言う新しいことをやろうとしている人は、今の商売でうまくいっている人々に相手にされていなかった。そこに俺は、今の商売でうまくっている所の看板を使って乗り込むことで、一気に市場で存在感を出すことができた。今流で言うと社内ベンチャーということになるのだろうか。最初は小さかった商売もだんだんとうまく行き始めた。ただ、うまくいきすぎた。いや、違うか、本当に時代が変わっていた。これは悪い事に、これは看板商品の方がだんだん時代に通用しなくなってきたことも意味してた。前の看板商品はだんだんと売れ行きが鈍っていく。一方で俺の商品は売れていく。そうして、あるとき有力な取引先が3つも相次いで路線変更をし、うちの商品のそれまでの看板製品の扱いを大幅に絞った。その代わり採用されたのが俺がやってた路線の商品。うれしいと思うよりも、もう必死だったよ。気楽にやってたのにいつの間にか主流の落ちた売上を俺が支えなきゃならない立場になってしまった。必死で必死で会社を守るために働いた。幸いにして努力は報われてどんどん売上は伸びたが、主流派の商品はどんどん駄目になっていった。そして…主流派の商品がついに販売できなくなった。よく覚えている、阪神淡路大震災があり、オウム真理教事件があった頃だ。専務が関わっていた主流派の方は、既存の設備が無理がたたって主力品が販売できなくなった。一方で、同系統の代替品を用意はしていたが、売れない。それはそうだ。時代の変化について行けなくなったから。前と全く同じ商品だったから売れていただけで、時代に合わない違う新製品を出しても売れなくなっていた。会社は支える事ができた、ただ、それが…一方で俺の方の商品は順調に売れていた。そこで、俺はよかれと思って、俺の方の商品に、主流派の商品をセット販売を少しずつ始めていた。どうも専務たちはそれを本当はやりたくないような雰囲気が合ったが、当時は完全に俺の商品以外は赤字になっていたからだ。また、この新しい商品のノウハウは社内にも公開した。当然だ、秘密にする理由がない。これで、だんだんと社内の方にも広まり始めた。これによって主流の方のラインもだんだんと復帰し始めた。ただ、ここまで来ても俺がやっていた方のラインは、メインのラインと完全に交わることはなかった。ただ、スタッフの交流は行われていたし、現場レベルでは別に完全に分離されているわけじゃなかった。社長や専務が主流の方に力を入れていて、こちらに何も言ってこないのは以前からだったし、何よりもそう言う体制があったからこそ、時代の流れの変化に会社として対応ができたから、それはそれで好ましいと思って、特に気にしなかったんだ。ただ、今思うと、だんだんとひずみが蓄積していったのだと思う。新しい時代の変化と、決定的な出来事いくつか時代を象徴する出来事というのがあるが、オウム真理教事件が以前の時代の節目を象徴したものなら、俺にとってのその次は、リーマンショックだったと思う。この頃から市場環境が再び大きく変化し始めた。商売の環境が再び変化し、90年代に確立しつつあったやり方が再び通用しなくなった。顧客の予算配分が大幅に変わり、そもそも市場が縮小し始めた。これにより売上が頭打ちになり始めた。当然手は打っている。手を打ったから大幅な売上減少にまでは至らなかったが、このままではじり貧なのは間違いが無い。そして時代が回るうちに、うちの会社で主流派の社長や専務がやってきていた古いスタイルが再び受けるようになってきた。主流派は、こちらが作り上げ、提供したやり方と、80年代からやっている古いやり方両方を知っているため、堅調に伸び続けた。当然、我々も後を追おうと考えた。しかし、ここで、2つの決定的な出来事が起きた。こちらから主流派側に協力を求めたが、拒否された。再び来た時代の節目に、打とうと考えた新たな手を禁止してきた。この二つのうち、どちらかを認めてくれるのならば、まだ耐えられた。ただ、両方とも封じられてしまったら、もう手も足も出ずに、座して沈んでいくのを待つしか無い。しかし、もう問題は俺だけの問題でも、俺の部下だけの問題でもなく、供給者責任として商品を届ける取引先や、それに連なる経済の生態系に対して責任が及ぶようになってしまった。そこで俺は、ここへ来て明確な指示への違反をした。いろいろと問題にならないように配慮をしつつ、せめて影響が小さくなるように、できる限りの手配をし、できる限りの手を打った。専務からは何度も話は合った。そのたびにできる限り社の方針に従いながらも、しかし責任は果たすように新しい方向に舵を切っていった。とどめとなった「うわさ」専務からの締付は強くなってきてはいたが、専務はそもそも会社愛が非常に強い人間でもある。ある程度の自制は効いていたのか、俺や幹部には強く当たるが、実際に決まった業務に影響が出るようなことはなかった。関係性は冷え込んで、それは取引先にまでしれるような状況になっていたが。均衡状態が一気に動いたのは、ある噂だった。それは俺が、独立するというものだった。タイミングとしては最悪だった。社長や専務はもう高齢で、後継者の話がでて、専務の娘が会社に入り、次期社長に決まっていた。そこでいろいろな整理が始まっていた頃だった。もちろん、俺にはそんな気は全くなかった。弁解もした。ただ、これが「とどめ」になった。専務からの指示はどんどん強くなっていった。それは俺に言うだけではなく、従来は現場レベルではある程度協業できていた末端の業務にも影響が出始めた。そして去年の1月、専務に呼び出された。慌てて向かうとそこには専務の他に取引先の人間と、会社の顧問弁護士がいた。専務は取引先の人間に、独立する気も社長の座をねらってもいないと直接説明するように求めた。俺は求められたように、何度も繰り返していた同じ話をした。そんなつもりは全くない、これからもやっていくつもりだと。事実として、社長や専務が戦後直後から作り上げた偉大なブランド力と、会社の巨大なシステムがなければ商売は続けられないし、それを辞めるメリットはどこにもなかった。冷静になれば誰にでもわかることだ。ただ、専務はその取引先がいる席上で、そういった説明だけではなく、俺がやっている商品がいかに駄目か、いくらやっても会社の主流は専務の商品であり、劣った亜流であるかを演説し始めた。顧客まで馬鹿にするような発言。はっきり言って事実じゃない。そうして言ったのだ。主流になっているラインと、俺がやっているラインが分かれて摩擦がある事そのものが存在せず、もし存在しているとしたら刃を向けているのと同じだから、辞めてもらうと。話はあっという間に広まった。言い分。わかっている。いくらやっても主流になれないことは。だが、会社が問題になったときに、古いやり方に固執して市場変化に対応できず、それでも売ろうとして製品を壊してしまったの誰なのか、収益を上げて会社を支えたのは誰なのか、それぐらいは人気視していると思っていた。専務が後生大事に掲げる理想ははっきり言って利益になってない。それは我々が作り上げた売れ筋の土壌の上にしか存在できないものだ。それを認めろとは言わないが、否定するということはどういうことなのか。主流になりたいと思ったことがないと言ったら事実ではないが、主流にしてくれと言ったことはないではないか。それでも何故、敵視してくるのか。専務の言い分、それがすべてでたらめとは言わない。もっともな指摘はあるだろう。古い伝統や理想を掲げることは大事だ。しかし、古い理想を古いやり方が再び流行が回るように時代の流れになったからと言って、それは合っていたとは言わない。止まっている時計は必ず一日に一度は正確な時間を示す、しかしそれは時を動かしているものがいるからだ。止まっていることと動いている事は全く違う。正直愛想が尽きた。今、会社は手足、足かせをして新しい手法を認めていない。この方針は続けることになるだろう。少なくとも社長と専務がいる限りは。その娘がいる限りは。ただ、誰の目にもその方針でいつかは行き詰まることはわかりきっている。消えてしまうことはないだろうが、市場は大幅に縮小することになるだろう。専務は取引先がいる席上でこう言った。「辞めろ」と。本流と一緒にやろうとしたとき、それを拒否し壁を決定的にした本人が、摩擦が存在するならば、辞めろと。ならば辞めてやろうと思う。今後についてただ、そう決めたからと言って、いきなり出社しないとかではなく、いなくなっても問題が無くなるまで引き継ぎをするあたり、結局俺は小物なのだと思う。あいつが勝手に辞めたから会社が駄目になったとか言われるのも癪に触る。部下が困るのも本意では無い。結局一年かかってしまった。希望を言うならば、ただ、進行の遅い癌のようにじわじわと会社をむしばんでいって、最後どうにもならなくなった時に、あのときあいつが残っていれば違ったのだろうなと言わせたいと言う程度の希望はある。（これは呪いでもある）金なら十分すぎるほどあるし、仕事しかしてこなかったから養わなきゃならん家族もいない。これからは気楽にやろうと思っている。悩み事としては、俺が辞めるではなく独立して新しい会社を興そうと考えてると勘違いして、ついて行きますと言ってる部下をなだめるのに苦労している。俺も、それなりに人望はあると思ったが、そこまでとは、正直感動した。感動したが、部下たちもあんな会社でそんなことを言ったら会社での立場が完全に駄目になることはわかりきっているのに言ってしまった。だからといって本当に会社を興してうまくいくとは思っていないので彼らを拾うこともできない。もう噂になっていると言う所で頭が痛いが、最後の奉公だと思って（会社はどうでもいいが、部下や取引先は大切だ）各方面にこの下げなれた軽い頭を下げに行ってくるつもりだ。（この話はフィクションです。現実の団体、そのほかとは関係がありません。よく似ているものがあっても、無関係です。）",
    "bookmark_count": "1508",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170914163351",
    "title": "Ｉさんについて ",
    "content": "職場で知り合ったＩさんという女性の話。うちの職場は繁忙期にデータ入力の短期アルバイトを雇っている。期間は3ヶ月で、毎年5人位が採用される。短期雇用なので学生が多いのだが、Ｉさんはその中のひとりだった。Ｉさんは母親が日本人で、父親はスロバキア人。両親がすぐに離婚してしまったので、父親に関する記憶はまったく無いらしい。Ｉさんは18才までスロバキアで過ごし、日本の大学に通うために都内に移住してきた。東京に住み始めて、今年で４年目を迎えた。最初にＩさんがオフィスに現れた時、僕ら社員の間で軽いどよめきが起こった。Ｉさんがめちゃくちゃ美人だったからだ。その場から完全に浮きまくっていた。ギャグ漫画の中に、一人だけ画風の違う美少女が混ざっているようだった。しかもＩさんはただの美人ではなかった。かなり個性的なキャラだったのだ。Ｉさんはかなり独特な日本語を話す。最初に聞いた時は、シュールな現代詩みたいだと思った。でもわりとすぐに慣れた。それどころか、だんだん好ましく思えてきた。気が付くと、僕はＩさんの言葉を渇望するようになっていた。彼女の言葉には何とも言えない中毒性があった。勤務初日、Ｉさんがデスクに座り、研修資料を凝視しながらじっと固まっていた。僕はなんだか心配になって声をかけた。「どうかしましたか？」「すみません、心が散歩ぎみでした｣散歩ぎみ。初めて聞く言葉だった。Ｉさんは頬を赤らめて、｢間違えました。そんな日本語は無いです｣と言った。僕は不安になった。彼女の業務はデータ入力である。当然、日本語の文章も入力する。その独特過ぎる言葉遣いに、一抹の不安をおぼえた。しかし、それは杞憂だった。Ｉさんは実に優秀で、業務は素早く、しかも正確だった。飲み込みも早かった。喋る言葉は独特だったが、業務に関しては何の問題もなかった。ある日、Ｉさんが突然言った。「私の髪が短くなったとしたら、どう考えますか？」僕が答えあぐねていると、彼女はやけに深刻な面持ちで呟いた。「髪を、切るんだよ....」なぜかタメ口だった。数日後、Ｉさんは肩まであった髪をバッサリ切って、ベリーショートになっていた。僕は褒めるつもりで、「勝手にしやがれ」のジーン・セバーグに似てますねと言った。Ｉさんはよくわからないという顔をした。僕はＩさんのおかげで、会社に行くのが楽しくなった。Ｉさんはなぜか僕を頼りにしてくれて、仕事でわからないことがあると、まず僕に質問してきた。本来、僕はあまりとっつきやすいタイプではないはずなのだ。これに関しては、周りの社員も不思議がっていた。休憩時間になると、Ｉさんは雑誌を読みながら、ミックスナッツばかり食べていた。ある日、僕はＩさんに訊いた。「昼ごはんはそれだけですか？」Ｉさんは黙って頷いた。それからおもむろに雑誌を丸めて、望遠鏡みたいにして僕の顔を覗きこんだ。僕がきょとんとしていると、今度は指で唇をなぞる仕草をしてみせた。「勝手にしやがれ」の真似だと、僕はやっと気付いた。「映画を見たんですか？」「見ました。確認のためです」スロバキアにいた頃から、Ｉさんは日本語を勉強していたらしい。日本のアニメをたくさん見て、漫画もよく読んでいた。「どんな漫画を読んでいたんですか？」「新忍者ハットリ君！」Ｉさんはなぜか食いぎみに答えた。律儀に「新」を付けるところが面白いと思った。日本に来てからは「鶴さん」の番組をよく見ていると言った。｢鶴太郎ですか？」と聞いてみたが、どうやら違うようだった。「鶴さん」についてさらにくわしく聞くと「太ってる」「メガネ」「やさしそう」などという特徴を上げた。笑福亭鶴瓶のことかもしれない。いちばん笑ってしまったのが、父親に関する話だった。Ｉさんは５歳ぐらいまで、ある男性の写真を「これがお父さんだよ」と言われて育った。それは母親による嘘だったのだが、今でも写真には愛着があるから、スマホに保存してあるのだという。見せてもらったら、カメラ目線で親指を立てているダイアモンドユカイだった。Ｉさんの母はレッドウォーリアーズのファンなのかもしれない。それにしても、なんという雑な嘘だろう。父親がダイアモンドユカイなら、Ｉさんは純粋な日本人ということになってしまう。Ｉさんは日本語を貪欲に学んでいて、気になる言葉があったりすると、すぐにメモを取った。ある時、僕が何気なく使った「善処します」という言葉をやけに気に入って、ことあるごとに｢ゼンショシマス｣と言うようになった。｢この書類をデータに移して下さい」｢ゼンショシマス」｢いや、必ずお願いします」こんなバカな会話を繰り返しているうちに、あっというまに3ヶ月が過ぎた。僕とＩさんはかなりうちとけて、ラインも交換した。しかし、Ｉさんのバイトが残り一週間という時に、僕は風邪で寝込んでしまった。残念ながら彼女の最後の勤務を見届けることができなかった。繁忙期に風邪をひいてしまったのもショックだった。様々な業務が滞り、迷惑をかけてしまうからだ。風邪は意外と長引いて、結局僕は５日も会社を休んでしまった。６日目に出勤すると、Ｉさんのデスクはすでに片付けられていた。なんとも寂しい気持ちになった。Ｉさんは今頃はオーストラリアにいるのかもしれないと、ぼんやり考えたりした。バイトが終わったら、オーストラリアに行ってパラグライダーをやるのだと、嬉しそうに話していたのだ。課長に挨拶に行くと、驚くべき報告を受けた。僕が休んでいる間、Ｉさんが僕の穴を埋めるために、毎日遅くまで残業をしてくれていたらしい。そのおかげでなんとか納期に間に合い、ピンチを切り抜けることができたという。Ｉさんは業務に関して、隅々までしっかり把握していて、とても頼りになったそうだ。短期間であそこまで教育するなんて、君も大したものだと、僕は課長に褒められた。どういうわけか、僕の評価が上がってしまった。その日の夜、感謝を伝えようと思ってラインを開いたら、嘘みたいに絶妙なタイミングで、Ｉさんの方からメッセージが届いた。｢オーストラリアにいます｣それから続々と写真が送られてきた。海辺、街路、駅前、広場、公園。どれも景色ばかりで、Ｉさん自身の写真が一枚もなかった。なぜ自分の写真を送ってこないのだろう。やはり変わっている....。気持ちよさそうに羽根を伸ばしている、野生（？）のインコの写真があったので、とりあえず僕はそれを待ち受けにした。",
    "bookmark_count": "1492",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170624022831",
    "title": "はてなの中高年は今井絵理子の発言を理解できない ",
    "content": "http://b.hatena.ne.jp/entry/twitter.com/Eriko_imai/status/878072125252182017全員的外れ。おそろしい。1.今井は底辺今井について分かって欲しいのは学力・教養はかなりの底辺だということ。生まれ育ちも別に良くないうえにあんまり学校行かずに芸能活動してスピード解散後も類友な人達と付き合って３０代を迎えた人なわけ。わかってる？はてなのインテリ中高年の皆さんと今井はマジで会話成り立たないよ。語彙が全然違うし。はてなーの多くは底辺と接する経験が極度に乏しい上、もうアラフォーの中高年がメインだからなあ。んで前述の通り今井ももう３０代の母親だが、ああいう人は年齢のわりに若者文化に親和的だということ。つまり今井の脳髄はわりと「今時の若者（ただし低学歴な）」に近い。２．昨今の底辺ガキの使う「批判」の意味もうわかっただろうか。まだわかんないか。はてなー達は中高年なのと育ちよいインテリなののダブルパンチで下品なコミュニティを見ない。爆サイもしらなくてびっくりしてるような坊ちゃま嬢ちゃまだからな。底辺コミュニティやガキ向けコミュニティをある程度覗いていれば今の若者や子供達が「批判」という言葉をなんか変な風に使ってるのに気付けたはず。もう前置き疲れたから結論を言っちゃうとあいつらは「批判」をすっごい悪いことって意味で使ってるの。「批判」は和を乱すとか喧嘩を売るって意味でしかない。ケチをつける。因縁をつける。人の気分を悪くする。これはもちろんおそるべき低知性・低学歴の表出と取っていいと思うけどディベートやディスカッションの訓練をしない日本の公教育カリキュラムの悪影響も合流してると思う。意見をぶつけ合うことは異常事態であって悪いこと。あいつらには、たとえば流行りの映画の感想っていうのはダチ同士みんなで同じ方向性のことを言って共感を味わうためのツマでしかない。もしそこにはてなーみたいなのが混じって、過去の作品についての豊富な知識を前提とした考察とか分析とか問題点の指摘とかしてみーよ。それは「批判」であって、みんなの気分を悪くする行為なわけ。「お前批判してるよ」って言われる。それは歩きタバコを注意するみたいなニュアンス。そこで気付いてやめればいいけど、気付かず続けたり詫びの空気を出さなかったりすればハブられる。批判は、すごくネガティブな、ピースフルでない、縁起の悪い行いなわけ。喧嘩とかケチ付けってことなわけ。ね。つまり今井が何を言ってるのかわかってきたでしょ。「批判なき選挙、批判なき政治」を目指して、子どもたちに堂々と胸を張って見せられるような選挙応援をします＾＾日本語に翻訳すると「ポジティブでピースフルなバイブスでやってきたいのでシクヨロ」って言ってるの。それだけ。マジだぜ。「批判なき選挙」は「ネガキャンとかしないニコニコ選挙」みたいなイメージ。マジだぜ。（まあ不毛で扇情的なネガキャンと政策についての厳しい議論との区別は今井にはたぶん付かないんだけど）３．コンニャク問答すぎんだろwashburn1975 見れば見るほど現政権とその支持者の本質をえぐり出すツイートなんだが、おそらく本人は本気でイイこと言ったつもりなのであろー。 底抜け日本 256 clicksリンク2017/06/23 Add Starmagnus84101ai_gaminglifeだからこんなの見当違いもいいところ。インテリ中高年が底辺若者語を深読みして「現政権の本質」「底抜け日本」とか言ってるのはオマヌ過ぎる。完璧なコンニャク問答の世界。もちろんこんなバカを議員にするのやめてくれよっていう自民党批判は当然されるべきなんだが…ただはてなのインテリ中高年達ももう少し若者のことも理解していきましょーねあまりにも違和感ある言葉遣いに遭遇したとき、自分達の手持ち知識だけで判断するのは脳の硬化のはじまりってもんでしょ？少し調べるぐらいの用心深さと謙虚さがあれば、今井が全く異なる言語を使ってることに気付けたはずこれ書いてるおれも今井と同世代のいいオッサンだよもうでもはてなのボリュームゾーンっておれより更に１０歳ぐらい上のような感じがする今回みたいなときとか、たまに年齢を感じる",
    "bookmark_count": "1488",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150116203829",
    "title": "メールで使える英語のつなぎの言葉",
    "content": "何年か英語メールで複数とやりとりしあう場にいた結果、つなぎの言葉がけっこう重要だなあと思うようになった。英語でもやっぱり、自分の言いたいことをいきなり主張するだけではぶっきらぼうすぎる。メールだけ（ネットだけ）でしかやりとりできない相手がいる場合は特に要注意。さすがに同僚なら口論にまではならないが、相手が妙に防御的になり、議論が進まなくなったり、余計な手数が増えたりする恐れはある。そういうことで、以下、便利だなあと思ってる表現。You might want to ...「……するのはどうでしょう」「……する気があれば、やってみるのもいいんじゃないでしょうか」というように、相手に判断をゆだねている点が尊重する態度として受けとられるらしい（例 You might want to read this. これを読んでみるのはどうでしょう。）。 Would you like to ...? も似た部類に入る。Can you ...? Could you ...? で代替できることもあるけど、これらはどちらかというと頼みごととして受けとられる。字面上は「あなたは……したいと思うかもしれません」とやたら曖昧で何が言いたいか分からなく聞こえるが、控えめな提案の熟語としてまるごと覚えるのがいいと思う。If I may (suggest), ...「ちょっと提案させてもらえるなら」「老婆心ながら……」のような用法が多いように思う例：If I may suggest, it's better to use foobar for this. ひとつ提案させてもらえるなら、ここは foobar がいいかと意地悪い人は、あまりにも明らかなことについて「おいおい、こんなのは基本中の基本だろ……」を喉元まで出しながらこれを言うこともある。イギリス人特有の皮肉（偏見）。単に if I may と suggest 抜きの例もよくあって、動詞がないので初見ではパースしにくかった。Should [it/you/...] ...「もし……でしたら」例：Should you have any questions, please do not hesitate to ask. もし質問がおありでしたら遠慮なくお訊きください。個人間の会話・論文みたいなものではあまり使わないが、ややオフィシャルなメールで比較的よく見る。意味の上では \"If ...\" とそれほど違いはないんじゃないかと思う。上述の You might want や would like と同様、丁寧に語りかける表現という位置付け（だから多分、ステートメントをばしっと書く公式文書などでは普通使わない）。ただ、慣れるまでは構文がぴんとこない。初見では、なんとなく疑問文に見えるからまぎらわしかった。I am afraid「申し訳ありませんが」受験英語でもよく見るが、実際にも使う。類句の we regret と比べて、軽めの話題や、多少決定的でないことに対しても使う（例 I'm afraid you got it wrong. すみませんが、あなたの勘違いじゃないでしょうか）。I'm sorry (but) もあるけど、I'm afraid のほうがなんか大人語っぽい。よく日本語の「すみません」の感覚で I'm sorry を使うと「悪いとも思ってないのに何で謝るんだ」という話になったりするけれども、I'm afraid は謝罪の意味はないのでその辺は気兼ねなく使える。内輪の場合、 ..., I'm afraid. と最後につけるややくだけた構文もある。..., though.「ただ、……ですけど」例： I'm all for that. It might be expensive, though. 大賛成です。ただ、高いかもしれないですけど。however, ... でも悪くないが、 ..., though のほうが「おまけ」的雰囲気がある（逆に言えば、however はそれ以下がメインだと受けとられる恐れがある）。文末に置くのはやや口語的らしいのでその点は注意。heads upインフォーマルに「お知らせしておきます」的な名詞（例 This is just a heads up. ちょっとお知らせしておきます）。類句に FYI (for your information) があるが、 heads up のほうが積極的。相手が一人でも heads と常に複数形なのに注意（a に惑わされない）。With that (being) said, ....「その上で、……」例：With that said, there are a few rules you need to remember. その上で、覚えておくべきルールもいくつかあります。「ちょっと違う視点で見てみると」「一方では」的なニュアンス。それまでの話とは別の立場にもここからちょっと言及しますよという印。ややこしい話をバランスよくまとめたいときに頻出。Having that said, [I/we] ...も類句。（追記：エアリプしておきますと、丁寧さのレベルを使い分けるのが重要というのはその通りで、各自他の人の使い方を観察しましょう。1フレーズだけ大人語になってて他が中学生並なのは非常にかっこ悪い。ただ使えなくても、表現を覚えておいて他の人が使った時にすぐ理解できるのは便利です。）",
    "bookmark_count": "1479",
    "category": "学び"
  },
  {
    "masuda_id": "20170214093727",
    "title": "http://anond.hatelabo.jp/20170213190140",
    "content": "読書に限らず、何か行動を起こしたいときには抵抗の順番に環境をコントロールするとよい。電車の中で読書が捗るという人は、恐らく本を開くことよりスマートフォンを眺めることのほうが抵抗が強いのだろう。人によっては本を持ち歩いて鞄から出して両手を塞ぎながら読むということのほうが抵抗が強い場合があるので、一概に電車なら捗るというものでもない。テレビやゲームなどの抵抗なくできるものが沢山ある自室内で読書を選択することは、他にできるものを我慢するストレスと戦う必要があるので、よほど読みたい本でない限り無理だと言って良い。人間は誘惑の奴隷だ。そして誘惑は満たしても満たしても次から次へと生み出されるものでもある。その中で必要な行動を選び続けるには、誘惑との距離という制約を自らが能動的にコントロールする以外にない。ただ、この原則を理解できればかなりのものに応用することができる。勉強、筋肉トレーニング、英会話、ダイエット、仕事、宿題、etcいままで諦めてきたもの全ては、適切なタイミングを選べていないだけだったのだ。まずは普段自分がどんな環境に身をおいているかを考える。ベッドの上、トイレ、朝食中、通勤通学の徒歩、自転車、バス・電車の車内、学校・職場のデスク、昼食中、帰宅途中の寄り道、外食、夕食、お風呂タイム、就寝前次に、それぞれにおいて、自分の周囲にどのような抵抗感が発生しているか、その中でどんな行動なら取りやすいかを突き詰める。その中に自分に必要な行動を適切に配置することで、無理をせずに行動をコントロールすることができるようになる。ただし、スマートフォンというものがとにかく厄介で、ほぼすべての場面に抵抗なく潜り込んで来てしまう。その場合は、持ち込み禁止や取り出し禁止の制約をかける、抵抗なく開いてしまうアプリを削除する、身につけたい習慣に近いアプリをホーム画面の目立つ場所に設置するなど、ちょっとしたテクニックが必要だ。以下、私自身が習慣にしているものとタイミング、制約を列挙しておく。・目覚めのベット上。ストレッチ・腹筋背筋。腰痛対策。・朝のトイレ。読書タイム。スマートフォン持ち込み禁止。・朝の通勤。英会話リスニング。音楽禁止。・始業前のデスク。ペン字練習。ブラウジング禁止。・始業から営業に出るまでの１時間。増田執筆。仕事禁止。・お昼休憩。ワイドショーにて流行チェック。スマホ禁止。・就業中。ダイエット対策。間食にポテトチップス、小麦粉菓子禁止。ナッツ、チョコのみ。・帰り道。自宅近くの公園で３分筋トレ。帰宅後すぐにシャワーを浴びるので汗をかくことに抵抗がない。・夕食中。制約なし。音楽聞きながらネットブラウジングやゲーム、漫画、映画を見る。・翌日の朝食・夕食の仕込み。ダイエット対策。明日食べるものをお腹が満たされているうちに予め決めておくことで暴食を防ぐ。・お風呂中。英会話シャドーイング。浴室内なので発音することに抵抗感がない。・就寝前。読書タイム。テレビ、スマートフォン禁止。夜更かし良くない。実はほとんどが５分から１０分程度の時間しか使えていない。しかし、総合すれば一日に１時間近く、何かしらの習得に時間を割いていることになる。３０分、１時間といったまとまった時間がとれたほうがよいと思うかもしれないが、現代社会においてそれだけの固まった時間を捻出することは困難といっていいだろう。かと言ってやらなければいつまでたっても身につかない。大切なことは抵抗なく続けられる時間やタイミングを見極めることだ。１年も続けば、どれにおいてもある程度の結果が出せるようになるだろう。出来ないことを嘆き続ける人生か、少しでもできることをコツコツと積み上げ続ける人生か、その選択ができる自由は、まだ人間にも残されている。",
    "bookmark_count": "1476",
    "category": "学び"
  },
  {
    "masuda_id": "20170826172932",
    "title": "異業種おじさんたちと酒を飲める環境なので年収を上げる為の知見を集めた。 ",
    "content": "幸運にもいろいろなおじさんと酒を飲んだりする機会が得られている。これまで飲んだおっさんは100人ぐらい。一部をまとめて知見を共有したい。・中小企業社長A地方の製造小売社長。自分で決めたことは特に根拠はなくても決めたらできる。例えば明日から朝4時に起きると決めたら明日からできるしずっとできる。行動力も半端ない。真似出来ない。・無職Bメーカーを50過ぎてクビになった。経験もスキルもそこそこありそうだがよく聞いたら30歳ぐらいのスキルと経験。趣味に時間をかけていたらしく趣味の知識はすごい。・無職C50代。営業なのに営業スキルが低く、勘違いして起業、転職を試みるも失敗。貯金も少なくなり最近はティッシュ配りのバイトに精を出しているらしい。推定年収200万円。・会社員D40代半ば。年収380万円で奥さんと2人の子供。忙しさで殺されスキルも経験も高められずに消耗戦。・地方銀行E50代年収1000万円。勤務時間外の時間を使って資格取得の鬼になった結果とのこと。・コンサル起業F50代。大企業子会社部長の後にコンサル起業。業務時間外の時間をたくさん使って勉強したしこの年でも徹夜もする、とのこと。・複数会社経営G50代年収数千万円。人脈お化け。1日3時間睡眠で読書や勉強時間を確保しているとのこと。・個人投資家Hメーカー開発だったが50代で起業しようと思い退職。起業はうまく進んでいないが若い頃から続けていた株式投資サラリーマン時代より稼いでいるとのこと。・コンサルI50代。会社何個か持ってる。一度見たことを忘れない、文字を読むスピードがクソ早い。思考も早い。・中小企業社長J50代中卒。すべて見て学んできたが、50歳になって本を読みだしたら読書が一番学習効果が高いことに気づいたらしい。●得られた知見・特殊能力持ちには勝てない決めたことを絶対できたり睡眠時間3時間だったり、完全記憶みたいな特殊能力持ちには勝てない。・稼いでるおじさんたち、めっちゃ勉強してる思ったよりみんなめっちゃ勉強してた。寝る時間も削ってた。自分の父はほとんど勉強してなかったから驚いた。・勉強できる仕事最強勉強が仕事、仕事中に勉強できる仕事に就けば仕事すればするほど勉強できるので強い。次点で勉強できる時間が確保できる仕事。最悪は勉強にならない仕事を長時間させられて勉強時間を確保できない仕事。・世間は低スキルに冷たい学歴はそれなりに良い方の人たちでもいい年して低スキルだと世間は冷たく、人生は辛そう。あとなにかありますか？はてなーのおじさんたちに知見を求めたい。【追記】どんな環境だよと言われたので書きました。https://anond.hatelabo.jp/20170828142356",
    "bookmark_count": "1475",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170429110724",
    "title": "美大生との合コンがやばすぎた。 ",
    "content": "しがない大学生なんだけど最近免許の更新で二俣川の試験場にいったらエスペランサスポルディングみたいなアフロヘアの女にいきなり逆ナンされて髪型はあれだけど顔がめっちゃ美人だったからテンションぶちあがってラインを交換してその日はそれで別れたんだけどすぐにメッセージが届いてしかもそれが合コンの誘いだったからさらにテンション上がってすぐに学科の友達に声かけてメンバー揃えて昨日池袋の個室居酒屋で集まったらどういうわけか言い出しっぺのエスペランサスポルディングが来てなくてなんか急用ができちゃったから遅れて合流するとかでとりあえず男４女３で飲み始めたら女の子３人の様子が明らかにおかしくてみんな顔はかわいいんだけど揃いも揃って挙動不審でずっとうつむき加減でモジモジしてて絶対に目を合わせようとしないし何だよこの子達って不安になってきたんだけど俺はすぐにピンと来てようするに彼女達は全員処女でまったく男慣れしてないから激しく緊張してるんだなと思ってそうとなれば男性陣が意地でも盛り上げるしかねえなってことで改めて気合い入れ直したんだけどどんだけ奮闘しても彼女達の緊張はほぐれなくてああもうどうしたもんかと困惑してたら想像を絶する展開が訪れて３人のうちのひとりがおもむろにバッグから冊子を取り出して俺ら男性陣に配り始めてそれよく見たら新興宗教の入会案内でしかも聞いたこともない教団名で俺ら４人とも呆然として何も言えなくなっちゃって彼女達が真剣に俺らを勧誘し始めて教団の素晴しさとか教祖の偉大さとか歴史の深さとかご利益のありがたさとかを熱弁しだしたんだけど女の子達は３人ともさっきまでとうってかわって饒舌で今度は俺らがうつむいてひたすら沈黙に徹するしかなくなって地獄のような時間に突入して困惑してうなだれてたらいきなり個室のふすまが勢いよく開いて女の子達が一斉に「教祖様！」って叫んだからそっち見たら全身にぼろ布をまとって金色の杖を持ったアフロヘアの教祖様が立っててよく見たらエスペランサスポルディングでこっち見てニコニコしながらプラカードを掲げててそこに『ドッキリ大成功！』って書いてあってようするにすべてイタズラだったんだけど教団の入会案内とかすげえ本物っぽかったからどういうことか聞いてみたらわざわざデザイン専攻の友達と共同で作ったらしくてちょっと中を読んでみたら教祖の挨拶とか教団の沿革とかびっしり書いてあって写真とかイラストもふんだんに使われてるしレイアウトも凝ってるしなんだよこの無駄なエネルギーの注ぎ具合って思ったんだけどふだん彼女達は美大で演劇サークルをやっててそこの役者仲間らしくてちょっと前にこの偽宗教ドッキリを思い付いてターゲットを探しててそこでまんまと捕獲されたのが俺だったらしくて友達３人はとんだ巻き添えを食ったわけだけどタネ明かしされてからは一気に緊張がほぐれてがんがん飲んじゃって挙動不審だった女の子達も素はめちゃくちゃ気さくな子達でエスペランサスポルディングも最高にファンキーだったから俺もう楽しくてかなり飲み過ぎて途中から記憶飛んでどうやら潰れちゃったらしいんだけど目が覚めたら男４人はネットカフェにいて全員あまり記憶が定かじゃなくて女の子達はどこにも見当たらないしエスペランサスポルディングにラインしても既読にならないしマジで美大生との合コンは危険すぎると思いながらとりあえず今ネットカフェの個室でこれ書いた。",
    "bookmark_count": "1468",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1463",
    "category": "世の中"
  },
  {
    "masuda_id": "20171011173917",
    "title": "遺産で6000万入った貧乏婆さんの末路（追記の追記有り） ",
    "content": "俺の母親なんだが、6年ほど前に俺の祖父（母から見て父親）から遺産で6000万ほど入った遺産相続した時、俺の母親の年齢は62歳。警備員で月に10日ほど働いて数万稼いで、生活保護もらって何とか生きてる状態。そこにいきなり大金が転がり込んだ。それでどうしたか？まず家を買った。これでまず1100万ほど消えて残り4900万。俺が貸してた200万を返還させた。一生帰ってこないと思っていたが、これはラッキーだった。残り4700万。中古の車を買った。100万くらい。残り4600万。住んでた家を引き払って買った家に引っ越した。退去の修繕と引っ越しと家具家電で300万ほど使う。残り4300万。それでも62歳で貯金4000万超ってありがたい状況やん？家具家電新品だから10年は壊れんし、家も無借金でリフォーム済だ。生活保護期間は国民年金払ってるカウントされるらしく、6万くらいは年金出るらしい。リフォーム済持ち家、貯金4000万、月に10日くらいは働ける、3年後には毎月6万入る。豊かに暮らせずとも、人生終わりまで何とかなるくらいやん？でも違うのよ。貧乏人が棚ボタで金持つとアホになる。まず20歳位年下の男を作った。仕事が休みの日はパチンコ、そして毎日外食。何故か毎週ホームセンターに通って使わない物を買い漁る。美容整形でフェイスリフト？とかいうのやって、ラスベガスにも遊びに行った。何か俺にも旅行のお土産とか買ってきてたから、多少の付き合いは有ってさ。まぁ大金入ったから最初ははしゃぐのも仕方なしと思ってたけど、いつまでたっても落ち着く気配が無い。それで俺もちょっと言った訳ですよ。「お前、もう金稼げないのだから、持ってるもの使い果たしたら終わりやぞ。節約せぇや」ってね。そしたらこう言い返すわけです。「私のお金や、お前が何言おうが関係無い」と。まぁその通りですわ。俺の金じゃない。そんでこう言い放つわけです「遺産目当てか？私は使い切って死ぬ。どうせ長生きせんし」と。ああそうかい、勝手にせえやでその場は終わり。そんで当然のように金が無くなるわけですよ。4年位で。6000万を4年で使い切るのすげーなと思うけど、まぁ使うつもりになったらそんなもんだわな。残念なのは、4年で母親が死ななかった事だ。使ってる最中に梗塞でもおこしていれば、幸せなまま逝けたかもしれんのに。ちなみに男は、金がなくなったら出ていった。まぁ金のない婆さんにつきあう必要無いわな。遺産が無くなる数ヶ月前には深刻さに気がついたみたいで、警備員の仕事増やしたり、外食のランク落としてた。カウンターの寿司屋じゃなくてスシローに行くみたいな感じ。4000万から100万消えてもインパクトは少ないが、500万から100万消えたら怖いわな。でも身についた贅沢癖は簡単にはなおらない。月100万使う所をなんとか80万には出来ても、金がある間は月10万生活には戻れない。俺から見れば月80万使う生活とか意味がわからんし、贅沢出来て結構な事じゃねとしか思わん。当人は相当なストレスが有ったみたいで、みるみる顔色が悪くなって身だしなみも崩れていった。調子こいて呼んでたダスキンの家政婦や、毎月行ってたペットのトリミングもやめた。でもパチンコと外食は遺産が無くなるまでやめられなかったみたいだな。で、小金持ちの婆さんは、めでたく金無しの婆さんになりましたとさ。で終わらないわけですわ。口座に金が有るとクレジットカード作れるやん？口座に一時期6000万とか有って、持ち家だっつー事で枠100万くらいのカードが有ったらしい。金がなくなってクレカ生活。その枠もMAX使い切り。66歳、警備員、貯金無し、100万を年利15%で借りて利払いだけで年15万。他にも信販から100万くらい借りてるらしい。まぁ無理だわな。現在母親は68歳。何か自己破産はイヤみたいで、今は月に25日くらい警備員してる。死んだ顔しながら。家賃無料だと、何とか借金の利息分は払えるみたいだ。給料入ると借金の利息を入れて、余った金でパチンコと外食をして、給料日前は半額になった麺類を買ってきて凌いでるらしい。パチンコと外食をやめて、借金全部返したら使える金が毎月数万増えるぞと言ったが聞く耳は持ってない。バカジャネーノとしか思わんが本人の感想は違うのかもしれん。まぁ俺が見た所によると、遺産を貰う前より無くなった後の方が不幸そうだ。一時期にでも贅沢出来て良かったねというのが普通の感性だと思うのだが、本人は違うもよう。俺には理解できないが、金が最初から無いより、持ってたのが無くなる方が厳しいみたいだぞ。宝くじに当たった人が不幸になるメカニズムを目の前で観察出来たっぽく、貴重な体験だったのでシェアしとく。お前らも急に大金が入った時には冷静になるんやぞ。追記すげー読んでくれてるみたいでありがたい。こんな話、顔出して出来ないしな。冷静に見えるみたいだけど、当時は俺によこせ有効利用したると思ってたよｗ爺さんは貧乏暮らしに見えたんだが、昔商売やってた時に貯めてたらしい。たまに食うアイスが好きで、俺がハーゲンダッツ持っていったら喜んでたよ。小遣いはびた一文くれなかったけどなｗ俺はそんな金持ってるとは全く知らず、爺さんが死ぬ1ヶ月前に入院した時に、銀行から金降ろしてこい言われて残高見てビビった。「ホンマはお前に残すのが正しいかもしれんが、お前はまだ貯金1000万くらいか。ほなこんだけ入ったら人生狂うから遺言は書かん。」て言われて、300万だけもらった。（生前贈与枠で処理済み）実際に目の前で狂ってる人見て、ちょっと納得した所も有る。全額欲しかったけどねｗ相続税はかからんかったらしい。払ってないだけかもしれん。母親はお盆の墓参りにも最初の2年くらい行っただけで、最近は無視してる。俺のお盆の恒例行事の一つに、爺さんの永代供養墓にハーゲンダッツ持って墓参りが入ってる。そんなに仲が良かったわけじゃなく、会うのも年に1回くらいだったけど、300万もらった義理が有るからね。よほど遠方へ転勤にならん限りは続けるよ。今年は抹茶味を持っていった。来年は何味持っていこうかな。追記の追記何か相続税とかのブコメがチラホラ有るので調べた。俺が爺さんの口座見た時に入ってた金額は6400万少々。俺にくれたのが300万入院費や爺さんが住んでた家の片付けでかかった費用が100万を少し出るくらい相続税は当時6000万まで無税だったみたいだ。爺さん・・・死ぬ前に税金まで計算して俺に金くれたのか？本当に食えないジジイだな。盆のアイスはスーパーカップにしてやろうかｗ2年後の後日譚書いたよ。バレちゃったから貼っておく。https://anond.hatelabo.jp/20191112212916",
    "bookmark_count": "1461",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140203144937",
    "title": "東京ベイエリア　タワーマンションの真実",
    "content": "今、東京都中央区の賃貸住宅に住んでいる。中央区歴8年その前は世田谷区に8年住んでいた。子供３人と夫婦の５人家族。３０代後半、中小企業の部長をしていて、共働き。子供が増えたので、住宅問題が勃発し、60平米台の2LDKに肩を寄せ合うように住むことに限界を感じて近くのマンションを探し始めて、あちこち調べていて色々と思ったことを書いてみる。１．ベイエリアのマンションを買ってるのはだれか？ベイエリアでもざっくり3エリアあり、八丁堀、新富町、築地、明石町、湊などの都市エリア。勝どき、晴海、月島、佃、豊洲（駅に近いエリア）などのメインベイエリア。豊洲（はずれの方）、有明、東雲、新豊洲などのネオベイエリアとしよう。それぞれ住んでる人も、街の色彩も違うが、主に勝どき、晴海、月島、佃、豊洲の中心地の話をする。このエリアはここ数年で恐ろしい程大規模タワーマンションが建っており、これからもっと立つ予定だ。総戸数200戸などは小ぶりな方で、SKYZ、ドゥトゥール、勝どきザタワーなど、総戸数1000戸以上のマンションが昨年から立て続けに売り出されている。しかも、今後の開発計画を聞くと、このメインエリアの再開発計画を勉強会ベースで立ち上がっているものだけ見ても、このクラスのマンションが最低でも10本は立つ。しかも、オリンピック後は晴海の選手村は中層の住宅となるはずでこちらも住宅となる。現時点でこれらのマンションの平均価格帯は70平米2LDKで6000万円～8000万円。もう麻痺してしまったが、たまに実家に帰って不動産のチラシを見ると如何にこの価格がとんでもないか分かる。いくら金利が安いとはいえ、頭金を1000万円入れても月の支払は18万～23万、管理費や修繕積立をすると20万～25万円となる。ほとんどの人間がローンで買っているらしいが、普通に逆算すれば世帯年収は1000万円以上ないといけないことになる。で、、実際売れているのか？　僕が実感値で感じる限り、、やはり「売れている。」ようだ。キャピタルゲートプレイスもSKYZも完売した。むしろ、いい間取りや手ごろな価格帯の部屋は倍率が高くなかなか買えない。・・・で、、ここで疑問が出てくる。誰がそんなに買ってるんだ？ということだ。一般的には、1000万円以上の年収の人間は3.9%とか言われている。3.9％の人達だけが1400世帯と考えると、すさまじい光景だ。平均的な世帯人数が2.5人として、人口3500人の中央区のタワーは、言いようによっては、約9万人規模、東京郊外のベットタウンの綾瀬や八潮と同規模の街の富裕層だけを集めたたった一本の建物なわけだ。２.購入者像－①地元を見捨てた地方富裕層　前述のたとえをしたのは、いろいろ聞いたり、見たりしていると最近売り出されたタワーの内、比較的間取りがコンパクトで仕様が高級なものを買っているのはよく言われる外国人などを除けば、地方の裕福な高齢者がかなり多いように見受けられるからだ。購入者は北海道から鹿児島などまで広範囲にわたっていて、現在はセカンドハウスとして、将来的にはこちらにと購入する人が後を絶たないとのことだ。彼らの購入背景として代表的なものは、娘、息子夫婦が首都圏に居て、東京にはちょくちょく来るとか、健康不安を抱えて医療が充実したところで日々を過ごしたいとか、一戸建て＆クルマ中心の地方の暮らしは面倒だ。とかいう意識と、それを相続税対策という資金の裏付けが後押ししている。　本来、これだけの金額のマンションを購入できる60歳以上で地方となると、もはや地場の経営者や開業医などが大半だろう。これまでならロータリークラブや商工会議所で音頭を取って地方の発展を真剣に考えていた人たちはもはや表向きではそういうことを言いながらとっくに匙を投げて順次脱出しており、現状の地場産業はせいぜい自分と息子世代向けのキャッシュマシーンくらいにし考えていない。というか、彼らにもどうにもできないのだから、今ある資産で将来に備えるのは当たり前の話で別に非難すべき理由はどこにもない。現実を真正面からとらえてちゃんと意思決定をするだけの合理的な判断力と資金力を歳を取っても持っているわけで、むしろ尊敬すべきだろう。３．購入者像－②郊外庭付き一戸建てに魅力を一切感じないエリートサラリーマン　時はカネなりである。大江戸線や、有楽町線の銀座や六本木に向かう路線は朝8時でも座れる。通勤時間は丸の内で15分、汐留10分、赤坂25分、六本木25分といったところか。僕は昔、成城や二子玉川に住んでいたこともあるので小田急線や田園都市線のラッシュのすごさはよく知っている。西武線に至ってはもっとすごい。高年収のサラリーマンと言えば、商社、マスコミ、広告、テレビ、通信、金融などだが、これらは汐留、丸の内、赤坂、六本木に集中しており、激務の彼らは、満員電車がなにより疲れることを知っている。経費節減でタクシーチケットもおいそれとは切れない現在、近くに住まないとやってられないという現実的な事情と、合理的な彼らは無駄なところで見栄を張ったり、無駄遣いしたりしない。古き良き一戸建てファミリーを無理して演じることに魅力を感じないのだ。彼らは、自分が浮き沈みの大きい業界の中でいつ今の高給が無くなるか分からないから大切に使おうとする。つまり、多少高くてもいざと言うときに売れる物件、あわよくば儲かる上に、会社から近い物件を物色するようになる。先の不安は給料の多少にかかわらず皆同じである。但し、今取れる選択肢の幅が給料と勤め先で多少異なるだけだ。彼らは、将来が安定しないことを知ってるから、住み続けるしか投資回収できない郊外の一戸建てを嫌い、ベイエリアのマンションを買う。４．購入者像－③空中移動族　新築マンション相場は中古相場と密接に関係がある。そしてその中古相場は同一エリアの賃貸相場と密接に関係がある。新築マンションを新たに購入する動機はいつでもこれだ。「ここに住みつづけたいけど家賃が高い」つまり、逆説的に言えば同一エリアに高い家賃を支払っている人がたくさんいると、常に潜在的な高級物件の購入希望者を抱えていることになるわけで、彼らの基準は常に「今の家賃」ｖｓ「月々のローン支払額」で、現在の似たような条件で子供の小学校も中学校も転校せずに月々の支払が下がるならメリットが多く常に中古物件を探す人間が増える。中央区はその点では非常に面白く、大川端リバーシティーを中心としたURなどの賃貸タワー群がその中央区とタワーマンションのエントリーユーザーの製造装置になっていると考えている。リバーシティーは日本で最初のタワー林立再開発エリアで現在もずば抜けて環境がよい。さすがに築年数は20年を超えてきているが、それでも豪奢な造りと素晴らしい眺望、下手な田舎より緑が多い水辺の生活にファンも多い。、、、が実に１０棟近くのタワーや大規模住宅が並び立つこれらのタワーの中で分譲タワーはいくつか？実は三井不動産のフラッグシップ　センチュリーパークタワーなど３本しかない。あとは三井、ＵＲ、都営などの賃貸住宅なのだ。家賃は、２ＬＤＫ中心で、URや三井で２３万円～３０万円。都営で１４万～２０万。こんな家賃を払い続けている人たちが数千世帯単位でおり、常に同じ島の中でマンションを探している。実際、僕が保育園や幼稚園の他の保護者に聞くと、５年以上月島、佃、勝どき周辺に住んでいる人たちはほとんどが住み替えを島の中でしている。すごい人では、10年の内に最初はリバーシティのURに居たけれど、近くのマンションを3回購入し、家族構成が変わる度に周辺のタワーマンションを移動しているのだ。しかも、この買い替えは当たりのマンション価値の値上がりもあって、やればやるほど儲かる人が出る始末なのである。１０年くらいのスパンでいえば、高級タワーに住みながら、１０年実質家賃を払わなかったうえに、１０００万円ほど資産が増えたなんてことが起きるのがざらに起きるのがこの島なのだ。彼らは、常に中古や新築の近隣物件に目を通して良いものがあれば住み替える。そして空中を移動しながら資産を増やしていく空中移動族なのだ。５．オリンピックとベイエリアの将来２０２０年のオリンピックに向けて、ベイエリアの開発は進む。晴海は選手村跡地が中層の住宅群になり、報道センターは商業施設になるそうだ。築地市場は１６年には新豊洲に移転し、新豊洲は活気を見せ、逆に築地の広大な後地は良すぎる立地を生かして汐留からつらなる再開発の目玉になる。日本の抱える限界集落や、医療制度の崩壊、地方と中央の経済格差の拡大や、郊外ニューターウンの高齢過疎化など致命的ともいえる地方の問題、製造業からサービス業への基幹産業のシフトなど国家レベルの変化進む中で、わずかに残った地方や郊外の資金的、人的リソースをベイエリアは天空を貫く塔に貪欲に接収しながら今後急速に発展するだろう。一部にはベイエリアの住宅の過剰供給を懸念する声もあるが、そういう意味でいえば、私はまだまだむしろ足りないくらいだと思う。逆に言えば、このシナリオは一部の例外はあれど、全体として地方都市が、壊滅的に沈みゆくこととワンセットになるはずだ。地方の担い手と資金をタワーに１０万人規模の市町村の富裕層だけをどんどん引き抜いていくのだ。その中には、腕のいい医者も、意欲のある実業家も、有能な実務家も、スタースポーツ選手も、皆に夢を与えるアーティストが含まれている。コアな人材とお金がどんどん中央に流出することで地方は加速度的に貧しくなってゆくだろう。医療、教育の質が悪化し、交通や行政サービスも限界が来る。地方が苦悩しているうちに残酷なまでにベイエリアの街は発展と集約を進めていく。６．ベイエリア、この島に来るという選択。僕が保育園の保護者同士のコミュニケーションや、近所の住民と接していて思うのは、ベイエリアの住人は非常に合理的な人が多いということだ。見栄やステータスなどを追う人たちも無駄遣いが好きな人も少ない。とても自然体でただ、少し冷えた目で現状の自分が置かれている経済状況と今後の東京の見通しを考えている人が多い。また、職業柄もあり様々な情報を持っている人が多く、非常に緻密に計算した結果この島に住んでいるようだ。そういう意味で、今、まだ、なんとかなんとか勤め先があって、がんばって稼げている人が、合理的にこれからの生活と人生の質を向上させたいなら、このエリアはおすすめできると思う。では、ベイエリアのこれらの島でやって行くために注意することを個人的視点からいくつか書いてみる。①子供が何人できようが共働きを目指す。男性１人の働きではこの時代、不安定すぎる。嫁や彼女、女性なら自分が正社員で勤めているなら絶対に仕事を辞めてはいけない。専業主婦を抱えて、郊外の一戸建てをローンで買うなんていうのは、今時、一流企業の中堅なんかじゃ到底できない神の国の話だ。ただし、二人で働けばベイエリアに住むのは難しくない。僕はオスプレイ型と呼んでいる。二つのエンジンで垂直に離陸して（マンションを買って）、高度を持ってから滑走する生き方だ。飛行機のように滑走路が無い（親の資産や特殊な能力）人は、二人で働けるうちに一気に高度を上げるべきだ。あと、子育てはどんなにしんどくても2人で仕事はやるべきだ。たとえ保育園代が妻の稼ぎを越えても仕事は辞めてはいけない。オスプレイは片方のプロペラが止まったら即座に墜落するのだから。独身男女はパートナーが仕事することに対してネガティブでないかを確認しておくのが重要だろう。ベイエリアでは、確かに保育園は不足気味だが、急速に充実してきており交通の便や医療サービスが充実していること、公園や道路が大きく街が整備されている割に交通量は多くないことから子育てはしやすい。現在の課題は高校以上が近くにあまりないということだが、私学をメインに子どもの将来を組み立てるならさほど問題ではない。まずは、自分たちがしっかり稼げる心身の状態を維持することが人生においては重要だ。この街は腹を括って働くことを決めた家族にはとても優しい街だ。②クルマを手放し、まずは賃貸からエントリーする。この島には賃貸物件のタワーがたくさんある。前述のリバーシティー２１もそうだし、日本一の巨大マンションＴＯＫＹＯ　ＴＯＷＥＲＳもミッドタワーは賃貸だ。家賃は安くはないが、私が住んでたＵＲの定期借家物件、ＪＫＫ（都営住宅）の物件も古いが設備は過不足なくおすすめだ。家賃は東京郊外、世田谷区、杉並区などと比べれば５万円～８万円ほど上がるが、クルマを所有して賃貸住宅に住んでいる人ならクルマさえやめれば十分対応できる。中央区はカーシェアリングがかなり盛んで（法人も多い為）今のところ借りたい時に近くで借りれないことはほぼない。それに、そもそも銀座まで歩いていけるのに自動車の必要性が著しく低い。都心に通っている人なら通勤の楽さにビックリする。生産性以前の問題だ。勤務地によっては毎日２時間は得をする。まずは、賃貸に住んで月々のローン負担や街の住み心地を確かめ、好条件の分譲物件を探す方がいい。はずれは少ないとはいえ、購入する際は売れない物件を高掴みすることは避けたい。じっくり価値ある物件を腰を据えて探す為にもまずは賃貸からエントリーだ。③賃貸ｖｓ持家　思想にこだわらないこの島の中のタワーマンションの価格は非常に安定している。なので、ローンで購入して、金利負担と管理費修繕費、固定資産税、売却時の購入価格との差額だけを足して、住んでいた期間で割った金額がこの島に住むコストと考えることができる。物件選びが確かなら家賃換算で１０万円以下で高級タワーマンションの３ＬＤＫに住むことも可能だ。どうせ、家族構成も仕事先も変化するのだ。期間コストで考えれば目先の購入金額は高く感じても、中途半端な郊外物件を買うより売却可能なタワーマンションの方がよっぽど安全だし、満員電車に揺られて片道１時間かけて家賃１２万円の狛江のアパートから会社に通い、週末は自家用車で買い物に出て環八で渋滞にはまる生活より期間コストも安くなる場合がある。買ったが最後、一生住むとか、買わずに一生賃貸とかそういう極端な考えをせず、変化に合わせて売却と購入を繰り返して空中を移動する柔軟性を持とう。④フローをストックに変化させる思想を持つネット上ではホリエモンやちきりんが　ストック型じゃなくてフロー型の思想を持て！とか、煽りまくってるが、この島の住人はフローで稼げる力を持った人が大半だが、もっとしたたかで柔軟だ。彼らは自身の賞味期限や稼ぐ力の変動、抗えない市場の激変においてストックがモノを言うことを知っていてフローで稼いだお金を決して無駄にせず日々の営みの中で着実にストックに変化させている。たとえば、月島に住むある中堅商社の友人は独身だが、自身で駅前の２ＬＤＫのマンションを買い、ローンを払いながら、同じマンション内の別の１ＬＤＫの賃貸に会社に住宅手当をもらいながら住んでいる。自分の２ＬＤＫのマンションは家賃２５万円で他人に貸している。ローン支払いを他の人にしてもらいながら、もし空室が長く続くようなら自分が住んでロスを減らすという考えだ。もちろん結婚したら、自分のマンションが空いていればそこに住むし、そうでなければまた近くに借りるかもう一軒買うという具合である。現状は激務だが、ローンを早めに終わらせて、賃貸収入が入るようになれば人生の保険になるので起業にチャレンジしたいと言っている。フローをストックにストックを使ってまたフローを増やし、またストックに。謙虚で、粘り強く、情報収集を欠かさず、無駄遣いはしない、ただ、時間と自分がしっかり稼げるための環境と、家族を大切にしてゆくにはこの考えはとても有効だ。そしてその思想を実行に移せる数少ないエリアがこのベイエリアなのだ。７．最後に僕は東京では家を買うつもりはなかった。しかし、満員電車での通勤が苦痛でたまたま移り住んだベイエリアで、すっかり考えが変わった。日本中でこのロジックが通用するのはおそらくここだけだろうし、それを知った日本中の人たちがどんどん流れ込んできている。別にすべての情報は隠ぺいされているわけではない。なのに僕は全然このロジックを最近まで知らなかった。ベイエリアには誰でも住むことができるし、ローンを組んで家を買うこと自体は比較的多くの人が体験することだ。僕は自分の人生に慎重な方だし、自分の実力を過大に評価もしていない。驚くほど稼いでいるわけでもないし、夫婦二人で一生懸命働いているだけのサラリーマンだ。でも、ベイエリアではそんな人たちに合理的に資産と家族を形成しながら高い行政や民間サービスを受けるチャンスが開かれていて、住環境も良い。他の選択に比べてリスクが比較的低いと思う。夏までにはなんとか僕も空中移動にエントリーしたい。引き続きベイエリアのタワーマンション探しをがんばろうと思う。追記だらだらと書いたものを投稿したらすごい反応もらっててビックリした。ツイッターなどでいくつかツッコミが入ってるので、ちょっと追記。＞地震が来たらどうすんだ？！破滅やで！という話については、単純に安全性に関しては僕はタワーマンションの方を信頼している。311のあの日、２０階以上の僕の部屋はグラス一つ食器棚から落ちていなかった。同じタワー内でも上層、中層、下層で揺れ方が異なるようだが、僕はできれば大地震は家に居る時に来てほしいと思っている。資産価値の下落に対するリスクに関しては、もはや、人間のコントロールできる範囲ではないわけで。そもそも、タワマンがぶっ倒れ、東京が火の海になった中でそれでも資産を保全したいというほどリスクを取りたくないということであれば何もできない。そん時はその時。。元々大して資産もないわけだし、無一文になっても、結局元に戻るだけ。自分の努力でコントロールできないものを恐れすぎて満員電車の中で人生を終わりたくない。この辺は正直リスクをゼロにはできないからエイヤーの世界。当然、エイヤーするのは家族がいるからだけどね。僕はむしろハイパーインフレの方が怖いので、ローンは１０年固定で組む。＞おまえ業者やろ！まぁ、絶対言われると思ったｗまったく違うのだけど、、自分の文章を見返すと三井不動産にセールストークのテンプレートとして売って頭金にしたいなと自分でも思うｗ＞欠陥マンションやばいでこれはそうだね。この数年ずっと、いろんなディベロッパーのマンションを見てきたけど、やっぱり気になる。だからやっぱり大手のディベロッパーの大規模物件に絞って探している。さらに追記もはや自分的には炎上しているレベル。。びっくり。。「売れている」「売れてない」とかは言ってるのは単なる僕の主観なので、実際のデータ云々はしらないです。＞売りたい業者だろうが！そんな売れてないよタコ。っていうつっこみもあるけど、単純にこの数年条件に合う物件を申込してローンを仮審査通しても、抽選ではずれて買えてない。なんでもよければ買えると思うけどね。１LDKとかでは抽選１倍の部屋もあるし。僕が買いたい物件が、高倍率で外れて買えてない状況を単純に「売れている」と言ってるだけだけど、いじくりまわされた業界のデータより信憑性はあると思うよ。買いたい人が買えない状態を「売れてる」って僕は認識してます。＞なんで増田で書くの？って言うのもあるけど、かなりプライベートな話なんでね。途中までノリでブログに書いてたのだけど、やめて、もったいないから、おもしろ半分で投稿したらこんなことになった。＞釣りもできない海沿いに住む意味がわからないリバーシティー周辺は釣りできるよーｗ僕は関西に居た頃釣りが趣味だったのだけど、今は隅田川でシーバス釣ってる。これは田舎出の僕的にはポイント高い。足場がよいので八王子あたりからわざわざ来るアングラーもいる。ロッドにルアーだけつけて風呂入る前にキャストしに行く。かなりスレているからライトゲームになるけど結構釣れる。さすがに釣れた魚は食わないけどね。＞自分が住んでない家のローンを組むのは銀行NGなんじゃないの？これはそんなことはない。オリックスなどは自分が住まなくても貸してくれる「フラット３５」なんていう謎な商品もある。今もあるのか知らないけど。追記の追記の追記もはや完全に炎上。三井さん。僕に広告費ください。さて、ツイッターのツッコミに回答>文字どおり地に足が付いてない感。共働きの強い決意をした瞬間、嫁の実家近く以外の選択肢は消えたこれを書いた人は、共働きの実際を知ってる人。その通りだと思う。共働きの子育ては保育園だけで解決できるほど甘くない。僕が中央区に引っ越したのは妻の母も中央区に来たことも大きい。今では元々世田谷に住んでいた妹夫婦も中央区ベイエリアに引っ越して来た。一族丸ごとこのベイエリア発展、地方郊外壊滅シナリオに乗っかっていくと、更に共働きもかなり楽になる。妹夫婦も共働きで。妹の子供を含め、子育ては認可、無認可保育園、おばあちゃん、妹など同一エリアのサービスのフル活用と身内の協力で成り立っている。民間サービスでは、フローレンスや聖路加をはじめとした病児保育施設の充実もありがたい。共働きオスプレイ編隊を作ってこの殺人的な日本の社会環境を機動的に乗り切ろうと試行錯誤している。>全く個人的な印象だが、ベイエリアのマンションというと、どうも潮見のマンションでの猟奇殺人事件が起こって以降、偏見がとれないままでいるのだよなあ。なるほど。確かにそんな事件もあった。僕は逆に世田谷の低層住宅に住んでいたころ近所の一戸建てで一家殺人事件が起きて、本当に夜怖い思いをしてセキュリティを始めて意識するようになった。タワーマンションは戸締りが玄関一か所で室内は心から安心できるのも実は気に入っている。ベランダから侵入できる奴はたぶんサンタかスパイダーマンなので来てくれると子供が喜ぶのでそれはそれでよい。",
    "bookmark_count": "1454",
    "category": "世の中"
  },
  {
    "masuda_id": "20190711202232",
    "title": "姉がドブスなのに凄まじくモテる",
    "content": "姉は脚長の細身ではあるけど自他ともに認める貧乳でしかもブス。「顔面偏差値クラス最下位はいつどの学校でも争える」と本人がドヤ顔で胸を張るほど。やはり大学卒業までは異性関係からっきしで、男友達すらもいなかった。が、社会人になってからというもの、妹の私から見ても尋常じゃないモテ方をしていたので唖然呆然だった。　ある日突然、最大手シンクタンクに勤める超絶イケメン高学歴に姉との食事会に連れて行かれて、後日「お姉さんのことが好きだ。まだ食事する仲でしかないから力を貸してほしい」と打ち明けられたこともある。こういうエピソードはくさるほどある。どの男性も姉との結婚を熱望していた。そんな姉がついに来年結婚する。相手は3つ年上の二代目開業医。イケメン。姉が趣味のスポーツで怪我して彼の診察を受けたことが出会いのきっかけだという。彼の猛アプローチの末の婚約だった。せっかくだから、私が長く抱き続けていた「姉のどこが好きなのか（≒なぜ姉はモテるのか）」という疑問を義兄になる予定の彼にぶつけてみることにした。すると、そんなとこで！？っていう意外な答えが得られたので書いていこうと思う。・絶対に奢らせない（「デートしたけど割り勘で失望した」と以前私が愚痴ったときも姉は本気で怒ってた。甘えてるし浅ましいしなんで恥ずかしいと思わないのか、と）。・職業差別をしない（無職でもニートでも結婚対象内と私によく言っていた）。・恋人の経済力に価値を見出してない。結婚後の生活費等の出費については完全な独立採算を強く希望している。・誰に対しても分け隔てなく接する。・店員や駅員に対して丁寧。洒落にならないミスをされたときも変わらなかった。・人の悪口を絶対に言わない。・派閥に属さない。・粗衣粗食を望んでいる。・炊事や掃除のスキルが抜群。・家具の組み立てや家電の修理をテキパキやってのける（ちなみにハンダも上手い）・ゴキブリや蛾を怖がらずスムーズに退治できる（昔から）・身内に自殺者がいて、自分も精神疾患を患っていた時期があると破局覚悟でカミングアウトしたら「えっ、それで嫌われると思ったの？？」とポカンとしてた・いつも笑ってる・流行やイベントに興味がない（彼もそうだと言っていた）・趣味が合う。休日はふたりとも読書で大満足。正直、そんなポイントで好きになっちゃうの？って感想だった。意外と姉みたいな特徴って男性の心に響くんだろうか。社会人になってから突然モテ女になったことを考えるに大人の男性にのみ響くってことなんだろうか。ちなみに私は店員や駅員さんに丁寧ってとこを除いて姉が好かれたような特徴はない。関係あるかどうかわからないけど、生まれてこの方男運はずっと悪いので結婚はまだまだ先な気がする。",
    "bookmark_count": "1440",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131015172103",
    "title": "海外Amazon転売楽すぎワロタ",
    "content": "　　　1. 海外Amazonで商材仕入れる　　　2. 日本のヤフオクで売る。　このツーコンボで稼げる。　利益は月に数万程度だけど、ほとんど労力かけてないから濡れ手にアワ感パない。　懐の悪銭を浄化するというか、私にお金落としてくれたカモさんたちへの罪滅ぼしとして、錬金術のタネ明かしをしたい。①仕入れ先　海外ECショップで仕入れる。　私は英語圏のAmazon利用している。　英語以外の言語が話せるなら、そこのAmazonでも良い。　eBayや無名のショップでも良いけど、カモられたり、情報収集する手間が面倒。　Amazonの信用度高すぎ。商品不着とか、バッタ物掴まされることまずない。　その分、利幅小さいけど、そこは仕方ない。所詮小遣い稼ぎ。②商材　　1. 日本国内で販売されていない。　　2. メジャーでもなく、マニアックでもない。　　3. 面白みがある。　この3点満たす商品を選ぶ。　まず1だけど、プロパーの小売業者や卸に、個人輸入で勝負挑むのは無理。　商品を選ぶというより、土俵を選ぶことが大切。　2は競合相手の少ない土俵を選ぶということ。　出品数が多く、競争原理が強く働いているところは負けやすいし、利幅も小さい。　かと言ってあまりにもニッチな領域だと、買い手がつかない。　3は購買層を意識した商材を仕入れるということ。　ヤフオクで商品落札している人は、食べるものにも事欠いていて、少しでも生活費を切り詰めたいからオークションで競っている……わけじゃない。　収入に余裕があって、モノに囲まれている人が主なオクの利用者。　商品というより、「ショッピングを楽しむこと」を買っている人たち。　古いマーケティング用語でいうとF1層に近いイメージ。　落札者の過去の落札品見ると、健康食品・スポーツ用品・カーバイク用品・オーディオ機器・ブランド物なんかが多い。趣味や自己投資にお金をかけている。　飽食気味なこういう人たちは「ただ安い物」には反応しない。　別腹で食べられる、パンチの効いたものじゃなきゃダメ。　ミーハーと思われない程度の話題性があったり、エッジが効いていたり(車に例えると「トヨタ」じゃなくて「マツダ」みたいな)、友人との会話のタネになるようなもの。　普段から国内外のニュースサイト見てれば、何がオク利用者の心をくすぐるか分かるようになる。　私は速読できないけど、日に30分もiPhone弄ればトレンド（と非トレンドと亜トレンド）は掴める。　オクで小遣い稼ぎしない人でも、勤め人なら国内外の経済を知ることは大事。　日経一紙読むより、分野横断的に情報収集する方が視野広がるし、市場の変化にも対応できる。③仕入れ　外貨建てで買う。　Amazonの為替換算システム（アメリカなら「Amazon Currency Converter」）は使っちゃダメ。　Amazonに払う手数料のレート高い。　数日で急激に円安に振れない限り、クレジット会社に1.63%の手数料払った方が安い。④ヤフオクに出品　出品に際してのコツは、この増田さんのエントリーに詳しい（ http://anond.hatelabo.jp/20131010134449 ）。　間違っても「海外Amazonで買ったものです」なんて書いちゃダメ。自分で買うわってなる。「不良品に限り返品可」で出品すると、落札者が安心する。　万が一返品されても、そいつをAmazonに送り返せばいい。　Amazonは商品金額全額と送料負担してくれる。　○○日以内に返品してくださいとか、送料は自己負担でお願いしますとか書いとけば、こちらはノーリスク。　転売の流れは以上。　損益をきっちり把握したい人は原価計算する必要あるから、それについても下に書く。大雑把な性格の人は読まなくて良い。※原価計算について　米国Amazonで商材を買った場合の支払い額は以下の通り。　　A. 商品代金　　B. 送料（Per Shipment と Per Item）　　C. Import Fees Deposit　これらの代金が日本円でいくらになるかは、決済数日後にクレカ会社のサイトで確認できる。　Cは関税・消費税・税関手数料の前払い。　多めに取られていて、約1～2ヶ月後に一部が返金される。　この還付金がいくらなのかは「関税　消費税　税関手数料」でググって調べて。　おおまかな原価は「A+B+C-還付金」　還付金は決済時のレートと異なるレート（返金時のレート）が適用されるから、日本円の正確な額は分からない。これは仕方ない。　あとはYahoo!に払う落札システム利用料（5.25%）　上の原価を0.9475で割ると、利用料を含んだ原価になる。　この原価に利益と送料を上乗せしたのが最終的な商品価格になる。　もう書くことはないかな。　これで悪行を重ねた私も、来世で畜生道に堕ちることはないはず。　それより、修羅場 produced by 円安 が怖い。※※※追記(2013/10/16)※※※　コメントに「Nexus 7は日本より米国の方が安い」ってあったから調べてみた。　本当だった。　Nexus 7 Wi-Fi 16GB (2013)、価格.com最安値が26,299円(送料込み)、日本Amazonが27,800円。　米国Amazonは$254.80(送料とImport Fees Deposit込み). 　今1ドル100円割ってるし、Depositの一部は還ってくるから、米国から個人輸入した方が安い。",
    "bookmark_count": "1436",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161204095016",
    "title": "たいていの日本人は考えて喋っていない ",
    "content": "http://anond.hatelabo.jp/20161202221629社会に出て一番の驚きは「たいていの人は考えて喋っていない」ってことだった。「考えている人」が喋るまでは次のプロセスを踏んでいる。・その話題が意図するところを捉える・その意図への適切な答えを探す・その答えの適切な表現を考えるだから答えるまでに考える時間がある。それに対して「考えていない人」っていうのはペチャクチャと喋れる。なぜなら考えていないから。思ったことをそのまま声に出して伝えている。その話題がなぜあがっているのか、その適切な答えは何か、とは考えない。最初にパッと思いついたことをそのまま口にする。日本の会社の会議がなぜ生産性が低いのか、それはこういう人が何人も会議に出席しているからだ。何も考えちゃいない。思ったことをすぐに口にする。だから、「考えていない人」が会議の場を支配することになり、熟議にならないし、考えも深まらないし、答えも見つからない。それぞれが思いつきを喋って時間が過ぎていく。「考えていない人」はみんなそうだと思っているから、思考する時間を勘案していない。すぐ喋る人が良いと思っている。そして、そういう人が「喋っているから」とだけで評価される。ますます「考えていない人」が幅を利かすようになっていく。ここが日本の会社のダメなところだ。それに対してアメリカが強いのは──2年ほど働いた経験上だけど──人には「考える時間」があるとわかっていることだ。向こうにはディベートの文化があるし、PCが叩き込まれているから、「どう答えるか」についてちゃんと考えている。だから、ちょっとした雑談でも「黙る瞬間」っていうのが何度もある。でも、そういうときは日本人みたいに焦って喋ったりしない。だって、考えているんだから。お互いそれがわかっているので相手が口にするまでちゃんと待つ。そして、それが普通だ。会議でも日本みたいに「喋らないやつはダメだ」みたいなことは言わない。だって、喋っていないやつは考えているんだからね。だから、喋っていないやつがいたら誰かが「きみはどう思う？」と聞く。そして、考えているやつの意見を傾聴する。それに対してみんなまた考える。だから議論が深まっていく。日本はこれがまったくない。考えていない人が思いつきを喋ってそれで時間が浪費していく。教育が変わらない限り、この差は埋まらないと思う。日本は「考えていない人」が幅を利かせて、そういう人が「すぐ喋る考えていない人」をコミュニケーション能力があるとか、自己主張ができているとか、そういう理屈を付けて評価するからね。でも、本当の自己主張って思いつきを喋ることじゃなくて、考えたことを喋ることなんだけどね。それがわかっていない。「考える時間」をまったく考慮していないし、それをスケジュールに組み込んでいない。この差はとてつもなく大きい。",
    "bookmark_count": "1434",
    "category": "世の中"
  },
  {
    "masuda_id": "20180819021032",
    "title": "面白い学術読み物教えて ",
    "content": "サイモン・シンとか好き。ジャレド・ダイアモンドも。今『眼の誕生』読んでるけどちょーたのしい。こういう、非専門家にもわかりやすく解説していて、古今東西の知識を集結しつつドラマ読み物としても楽しい本、あったら教えてください。個人的には戦史とか全然苦手なので、苦手意識を克服してみたいとも思うけど全然違う分野でもいいです。追記『現代知識チートマニュアル』アマゾンレビューとか見ると、ガッツリ読むというよりも暇つぶしに雑学本としてぱらぱらめくるのによさそうだね『ゲーデル・エッシャー・バッハ』『ひとの目、驚異の進化』これは欲しいものリストにはいったまんまだったけど、ぽちります。うーん、値が張るので来月。『サピエンス全史』は上巻途中までKindleで読めるようなので手を付けてみます。ありがとう。ほかにもどんどん教えて。追記2いつもブコメトラバひとつふたつくらいなのでこんなに伸びててびっくり。ブコメも追い切れないっすみんなありがとう",
    "bookmark_count": "1430",
    "category": "学び"
  },
  {
    "masuda_id": "20190617155353",
    "title": "イエメン情勢 ",
    "content": "こんにちは、皆さんが一切興味がないであろう話をします。2014年から今にいたるまでイエメンではずっと内戦をしています。この内戦にはサウジアラビア、UAE、イランが関与しており、現在の中東情勢を理解するためにはこの内戦の概要を掴む必要があります。なのでその話をします。イエメンでは以下の勢力が内戦をしています。すなわちフーシ派 自称はアンサール・アッラーですが一般にフーシ派と呼ばれていますので記事でも以後フーシ派としますシーア派を信奉する集団です。よって同じくシーア派が多数であるイランとの関係が深いハディ派 スンニ派勢力です主にサウジから支援を受けていますこちらを正統政府と見做すメディアもありますです。大まかにいって国土の北西地帯をフーシ派が、南部と東部をハディ派が支配しています。イエメンは部族社会という色が濃く、各部族はそれぞれに思惑をもって活動しており、フーシ派にもハディ派にも属さないという地域も増えてきています。内戦の背景について理解する必要はあまりありません。部族の利害や宗派の違いといったものから発生する、正直いってしまえばよくあるアレです。ではそのよくある内戦がなぜ泥沼化しているのか、そして何故誰も知らない戦争になっているのかを簡単に説明したいと思います。内戦のきっかけはフーシがイエメンの首都を占拠しクーデターに成功したことです。これにより当時大統領を務めていたハディは首都を追われ、サウジアラビアに亡命しました。サウジアラビアはこれに危機感を抱きました。なぜならサウジアラビアはスンニ派勢力の事実上の盟主であり、イラン以下のシーア派勢力と敵対しているからです。イエメンはサウジアラビアと国境を接しており、ここに親イラン勢力が根を張ることはサウジの安全保証を根本的に脅かすと懸念されたわけです。そして実際その懸念は現実のものになります。サウジはUAEと連合しハディ元大統領の支援に乗り出します。サウジとUAEは優勢な空軍力を活用しフーシ派から南部の要衝アデンを奪回することに成功します。そしてここにハディ大統領を傀儡として送り込み、フーシ派討伐に乗り出します。これが 2015 年 7 月までの流れ。しかしサウジの勢いがよかったのはここまでの話で、以後内戦は泥沼化の一途を辿ることになります。泥沼化の理由として以下の要因が挙げられますそもそもハディ派の軍隊が弱いサウジアラビア空軍も弱いフーシ派は強いUAEの背信イラン革命防衛隊の介入が本格化要素毎に説明していきます。まずハディ派やサウジ空軍が弱いという問題についてです。一般にいってアラブの軍隊は非常に弱いのです。それはなぜかというと、クーデターを恐れるあまりにまともな訓練をつめておらず、特に大隊以上の連携の訓練などはろくにおこなわれていません。例えば、空軍力を適切に発揮するためには地上の部隊との高度な連携が必要です。地上の部隊が空爆の目標地点を捜索し、適切に爆撃機を誘導してやらなければ効果的な爆撃はできません。また、航空偵察の成果を総合的に検討して情勢を判断する高度な情報組織も求められます。そういった高度な機能はサウジ空軍には備わっていません。では、サウジアラビアはこの問題をどのように解決していたかというと、大量の物量を投入して無差別爆撃を繰り返すという方法で解決をしようとしました。これには二つの問題があります。まずは人道上の問題です。実際サウジはこの問題で 2018 年ごろから大きな非難をうけるようになり以後無差別爆撃を封印しています。そしてこちらの方がより実践的な問題なのですが、コストパフォーマンスが極度に悪いという問題があります。いくらサウジが油田をもち金満国家だからといって爆弾をあまりにも大量に無駄弾にしていれば負担になります。あまり知られていないことですが、実際サウジアラビアは中国について世界三位の軍事費支出大国になっています。これは上記のような非効率な作戦が原因で、サウジアラビアの財政は痛みつつあります(そうしたサウジの苦境を悪用しているのが孫正義というわけです)。ハディ派の弱さについては、元々弱いとかそもそもサウジの傀儡でありそこまでやる気がないとかそういったこともありますが、また別の事情もあります。その別の事情というのは「フーシ派は強い」という問題と裏返しでもあるのです。それはつまりどういうことか。フーシ派はあくまでも奪う側であり、ハディ派は守る側であるということです。ハディ派はもともとの正統政府ですから、イエメンの国土や財産を防衛する戦いを展開する必要があります。一方フーシ派の根本は地方の小さな民兵組織ですから「守るべき既存のリソースや権益」を持っていません。なので彼等はハディ派と戦うにあたって都市がどれだけ破壊されようが民間人にどれだけ死者がでようが一切考慮することがありません(宗派も違いますし)。こうした姿勢の違いは戦闘力の違いに直結し、地上戦闘でハディ派がフーシ派を圧倒するという局面は初期におけるアデン奪還作戦以外で殆ど見られません。ハディ派は強いフーシ派を攻撃するにあたって、地元の部族を懐柔しフーシ派を攻撃させるといった戦法をとることがありますが、フーシ派はこうした敵対部族を容赦なく殲滅してしまいます。また、フーシ派が山岳民族的な性質をもつという点も重要です。一般に山岳民族というのは強いものです。グルカ兵などの事例にもある通りです。また、山岳民族である彼等は平地民との価値観をあまり共有しておらず、そうした点も彼等の強く残酷な戦い方を支えているだろうと思います。次にUAEの背信という問題についてです。サウジ国内ではこの点がかなり問題視されているようです。UAEは内戦介入開始当初からイエメン侵略を目論んでいました。ハディ派首都のアデンでもUAEの特殊部隊がうろついているだとか、イエメン南部の離島ソコトラ島をUAEが侵略し領土に事実上組み込んでいるといった話があります。UAEのこうした態度は情勢を著しく混乱させ内戦を長引かせる要因になっています。またサウジ内では「UAEが漁夫の利を得るために内戦の泥沼化を積極的に目論んでいる」といった観測もあるようです。そしてイラン革命防衛隊の介入という問題ですが、上記の通り内戦の初期においてイランと革命防衛隊はあまりイエメン内戦に興味をもっていませんでした。しかしサウジとUAEによる介入が頓挫すると革命防衛隊による介入が本格化しはじめます。すなわち、フーシ派の占領地域を拠点にしてサウジアラビア領土への直接攻撃を企図しはじめたのです。このことの背景を理解するためには、イランの革命防衛隊という組織の成り立ちを理解する必要があります。先述の通りアラブではクーデーターを抑えるために軍を弱くするのが普通の統治法です。これには例外がいくつかあり、たとえばエジプトでは軍が国家を統治しているのでクーデーターの心配は少ないので精強な軍を維持することができています。イランも例外の一つで、イランはかなり独創的な方法でクーデーターを防止しながら軍を強化することに成功しました。それはすなわち軍の指揮権を政府ではなく最高指導者(非世襲の君主)に預ける これにより政治勢力と軍の距離をはなすことでクーデーターを防ぐクーデターを抑えるために、国軍とは別に革命防衛隊という軍事組織を設立し相互に牽制させるというものです。一つ目の対策については軍の指揮権を天皇に直属させた大日本帝国軍とほぼ同様のものと言えます。故に、日本軍と同様のデメリットが生じることにもなりました。創業の功臣と君主が存命の時代は彼等のバランス感覚によって軍を適切に維持することができたのですが、君主が交代し創業の世代もいなくなると軍を誰も統制できなくなってしまったのです。ようするにホメイニが明治天皇、ハメネイが昭和天皇と理解すればよいわけです。二つ目の対策について、革命防衛隊をつくるにあたって「イラン防衛ではなくイスラム革命の防衛と革命の輸出」を任務と定めてしまったことが問題になりました。彼等は事実上の外征軍となり、中東各所で怪しげなテロを繰り返す組織になってしまったわけです。さらにタチが悪いのが革命防衛隊が軍の能力を流用し建設会社や物流企業を多数直接経営しているという点です。これにより、彼らは財源や物資の点でも政府への依存が殆どなくなり極めて独立性の高い組織になっています。イラン政府の財源はかなりの部分石油に負っていますから政府は本質的には戦争を回避しようとします。一方建設業により資金を得る革命防衛隊にしてみれば石油産業が停止したところで知った話ではないので積極的に「革命の輸出」を手掛けるというわけです。こうした性質をもつ革命防衛隊がイエメンに介入を開始すると積極策を採用することになるのは自明のことでした。イエメンに派遣された革命防衛隊はほとんど中央の統制を受けていないと見られており、これは要するに日本軍における関東軍に匹敵します。こうした情勢のなかでイエメン内戦を象徴する戦いであるホデイダ攻防戦がはじまります。ホデイダはイエメン有数の港湾都市で外部からの物資の輸入をほとんどひきうけています。この都市を占拠することはすなわち外国の物資を全てコントロールするということでフーシ派もハディ派もこの都市の攻防に全力を投入することになります。内戦当初からこの都市はフーシ派が支配しており、ハディ派はサウジアラビアの支援のもとなんとかこの都市を奪還しようと試みました。ホデイダの攻防が本格化したのは 2017 年ごろからで、以後ホデイダは激しい戦火に見舞われ物資の輸入は途絶えイエメンでは難民が大量に発生することになります。先述のとおりハディ派は弱く、サウジアラビア軍は動くものはなんでも爆撃する式の粗雑な無差別爆撃を加えることでなんとかフーシ派に対抗するといった情勢が続きました。こうしたフーシ派有利の情勢をみたイラン革命防衛隊は2017年末ごろより弾道ミサイルをフーシ派に供与(といっても操作する人員も革命防衛隊から派遣していたことでしょう)しサウジアラビア国土への直接攻撃を開始します。こうした事態に至って危機感を表わにしたサウジ軍は 2018 年にはいってさらに爆撃を強化しますが成果はあがりません。そして彼らはついに致命的な誤爆事件をおこします。サウジ軍はスクールバスを誤爆し何十人もの子供を死亡させてしまうという事件をおこしてしまったのです。これにはさすがに各国からの非難が止まず以後サウジ軍は爆撃の対象を前線ではなく後方のフーシ派の基地に切り替えることになりますが、これによりホデイダ攻防におけるフーシ派の勝利が事実上確定しました。2018年末ごろより国連によるホデイダ停戦工作が開始されます。停戦の調停中にも激しい戦闘の応酬が続きますがフーシ派有利という情勢は変化せず、国連の監視団は「フーシ派の勝利」という現状を事実上認める形の停戦を成立させました。これが去年末から今年4月ごろの話。こうした状況のなかで革命防衛隊はあらゆる手段でサウジアラビア国土への直接攻撃を続けていました。その攻撃の主力となったのが弾道ミサイルとドローンによる空爆です。弾道ミサイルによる空爆はサウジアラビアの首都リヤドにも降り注ぎ100人以上の民間人が犠牲になっていると報じられています。ドローンについては、クアッドコプターのようなものではなくジェットエンジンを積んだ比較的大型の爆撃機で500kg程度の爆弾を積載し 300km の半径を攻撃できるとされています。これによる精密爆撃はイエメン内部でも利用され、ハディ派側の軍幹部がドローン爆撃によって多数殺害されるといった事件も起きています。そしてホデイダにおけるフーシ派の勝利が確定すると、フーシ派は国連との合意にもとづきホデイダから兵力の引き抜きを開始します。少数の警備兵力を「憲兵」と偽ってホデイダに残置するとフーシ派は主力をサウジアラビア侵攻にふりわけます。これが今年の 4 月から今にかけての話で、フーシ派とイラン革命防衛隊の猛攻をうけてサウジアラビア/イエメン国境の要衝都市ナジュラーンが陥落寸前であると報じられています。またサウジアラビア空爆にあたってあらたに巡航ミサイルによる爆撃も開始され、先日のサウジ南部空港爆撃ではインド人など外国人にも負傷者がでています。今、サウジアラビアは確実に敗北しつつあります。ではこのような酷いことになっている内戦がなぜあまり知られていないかというと、田舎の内戦など誰も興味がないという問題もあるのですが、サウジの劣勢というのもその原因です。というのもサウジアラビアは北朝鮮以上の独裁国家、統制国家なので自国がイラン勢力との戦争で敗北しつつあるという事実を隠蔽しているわけです。「イランの爆撃により100人以上の犠牲者がでている」という事実も最近になってようやくサウジ政府系メディアによって報じられました。以前は「イランのミサイルを迎撃した」だとか「フーシ派に猛爆撃を加えて戦果をあげた」だとかいった威勢のいい情報が散発的に報じられているだけでした。今少しづつですが苦境の真実をサウジアラビア側が報じるようになってきています。それだけ事態の悪化を隠せなくなったということでもあり、また危機感を醸成しようという思惑もあるのでしょう。更に加えてですがサウジアラビアには「事態をこれ以上大事にしたくない」という思惑があるようにも見えます。現在おきていることは事実上「サウジアラビアとイラン革命防衛隊の総力戦」なのですが、サウジとしてそれを認めてしまうとイラン本土とも戦わなくなければなります。「イエメンのフーシ派という軍閥との小さな戦い」というフレームを維持することでなんとか大事にせずどうにかしてフーシ派だけを倒したいという希望が、事態を矮小化させ報道を管制するインセンティンブになっているように思われます。サウジのこの失態をみて「イエメンはサウジのベトナム」と評する人もいます。ただベトナムのように「やらなくていい戦争で消耗している」というよりは「強力なイラン革命防衛隊とフーシ派の前になんとか国土を防衛しようとしている」というのが実態としては近いのではないでしょうか。",
    "bookmark_count": "1430",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150530023603",
    "title": "起業支援者なんだけど、普段は言わないことを書く。酔ってるから。 ",
    "content": "起業家支援の仕事をしている。行政か、金貸しか、コンサルかは秘密。したたか酔っぱらって気持ちいいので世のため人のためになるけど、普段は絶対言わないことを書く。今、僕のいる会社を含め世の中は、開業者を倍以上に増やそうとしているけど、この記事を読んでいる君がそれを少しでも考えているなら、決して起業なんてしてはならない。特に、今のベンチャーブームにのっかて起業しようと考えている人は絶対にやめたほうがいい。それはなぜか？今ベンチャーブームに乗せられて起業を考えている人のレベルはたいてい中途半端だからだ。三桁の起業家とそれ以上の数の起業家になりたい人たちと会ってきた、彼らは大体こんな具合に層別されている。①ハイエンド起業家大抵が社会に適合できなさそうなギーク(IQ　MENSAレベル　常人では理解できないスピードで思考するため単体では会話にならない)と、その人間の言葉を翻訳するビジネスマン(IQ120位、ギークの言葉が理解できる数少ない人間であると同時に、常人にも回転数が合わせられる、MBA・コンサル等)の二人以上のチームになっている。そして、大抵はビジネスマンが自分の立身出世のため、ギークをそそのかし、ギークはギークで大金を使って自分のやりたいことをするために起業する。起業家ブームを作り出した人たちだ。彼らは、基本的にリスクを取らず、市場が見えて、サービスインするまで、どこかの大企業や研究所に属していることも多いために、ギリギリまで僕らのアンテナに引っかかってこない。しかし、ぶち上げてからは滅茶苦茶早い。彼らの目的は、「名声を得、大金を得て好きなことをする」ことだ。だからこそ、VCはいとも簡単に騙される。事実ギークが作る商品の技術力は高くて、MBAが作るビジネスモデルは完璧だ。だから社内稟議はスイスイとおるし、融資部の許可もおりやすい。結果として、ぶち上げてから数年で国内でも新しい分野に台頭し、第一人者になるか大失敗をしたベンチャーの烙印を押される形で世の中に知れ渡る。どちらに転んだとしても、彼らは目的が達成された時点で早々にビジネスをたたみ次の好きなことか、起業前と同じくらいの条件のところに転職する②ローエンド起業家高卒〜Fラン大卒くらいの人たち。こういう人たちは、開業して、美容師・レストランオーナー・コンビニオーナー等、特定の業種の経営者になる。この層が起業する際の業種の特徴は３つ、①ビジネスモデルを新たに考える必要がないこと、②技術職であること、③ちょっと調べればめちゃくちゃ割にあわないとわかる業種であること。つまりは、正直、起業することそのものが正気の沙汰ではないようなそういう業種に進出できちゃうくらい度胸があって、考える力がない人たちだ。こうした人たちは、たいてい、誰かの影響を受け起業を決めて行政機関や銀行の窓口相談を利用して、(かなり独りよがりな)事業計画書を書いて自分の資産を担保にお金を借りて起業する。ビジネスを立ち上げる上で多くの起業が失敗するといわれているけど、そうした層の大半はこの人たちだ。この人たちは稲盛和夫や松下幸之助が言っていることを本気で信じていて、自己啓発本が大好きな人達と今でも、日本が右肩上がりに成長していくという確信を持ったたちの悪い行政機関周りのエセコンサルにそそのかされたある意味被害者だ。数年前までは明確にこの２者に起業家は分かれていた。だが、最近この傾向に変化の兆しが見えた。それが意識高い系起業家志望者だ。③意識高い系起業志望者世間知らずな人達。具体的には、学生・フリーター・メーカーで管理部門や開発部門にずっといた。という類の方々。面白いのはたいていが、そこそこ有名な私立大学を出ている人が多く、また修士までとっている方が少ないことだ。ひょっとしたら受験等で苦労しなかったために経て失うものが余り無いと感じているのかもしれない。彼らは起業は良いものだと信じている反面、リスクを忌避し続けるという性質を持つ、彼らは起業する前に自分が起業して食べていくのにはどの程度の投資が必要かを事前にスタディし、余りにも割に合ないことを学ぶ知性を持っているからだ。こうしたギリギリの均衡状態にいる世間知らずたち、起業志望者は昔から一定数いた。しかしそのバランスは崩れつつある。それが近年のベンチャーブームだ。このベンチャーブームのおかげで、僕みたいな起業支援者の言葉を真に受けて、起業をすれば自己実現できるし、「起業はいい経験だから失敗しても誰かがそれを評価してくれる」という幻想に取りつかれた起業家が多く生まれた。彼らはかわいそうなことに、孫正義　やら　ちきりん　やら　Jobsやらの言葉が自分にも１００％当てはまると本気で信じている。そしてリーンプロダクション、「Stay Foolish」な精神で、実際にとんでもなく稚拙なビジネスモデルで起業して、自らの将来価値を大いに既存している若者が徐々に増えてきている。ただ、こうした起業家志望者に伝えたいことが一つある。起業家支援者の中で、起業を勧める人間がいたら彼らの言葉に耳を貸してはいけない。起業のリスクの本質は５０年前から少しも変わっていない。起業家に貼られるレッテルは昔のままだし、社会的信用なんて成功するまで０に近い。それなのに、起業を勧めてくる奴には裏がある。そこそこの知性があるからこそ騙されてしまう、起業家志望者は多くいる。自分だけはその例外などと決して思わないでほしい。それでも起業したいなら、せめてMBAくらいは取って履歴書の見栄えを良くして転職の準備をして、あわよくば、ハイエンド層の仲間入りをしてから起業してほしい。世界を変えることができるのは、いつも天才か策士か大ばか者だ。リスクを取れることは一つの才能だと思う。でも、就職市場がほしがるのは、天才か策士だけだ。あなたの一度しかない人生のためにも、けして大ばか者の烙印を押されたまま終わることの無いようリスクヘッジをしてほしい。",
    "bookmark_count": "1426",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190206170358",
    "title": "今だからこそ児童相談所の現状を知ってほしい。お願いします。 ",
    "content": "2年前まで3年間児童相談所の嘱託職員だった私・児童相談所の一時保護所は常に定員オーバー(全国ほとんど)・一時保護所では1人部屋に子ども2人いれたり、食事の時間をこまかく分けたりしてた。・精神的に不安定な子でも一人部屋が用意できなかった。・冬場はお風呂は3日に1回で時間も細かく決めて15分。職員が足らない。・なぜ定員オーバーか→児童養護施設の空きがない、相談件数が増加しているのに規模が拡大していない。・一時保護所なのにみんな長期入所になってしまう。緊急保護の受け入れ体制を確保するために、長期の子はできるだけ家庭に帰すことがあった。・保護するには法の壁がたくさんあり、動けないこともあった。警察はすぐ逮捕できるような案件でなければ動いてくれない。・警察から仕事が回ってくることはめちゃくちゃある・親が手放すことを望んでない場合、親から引き離すことは相当大変。訪問しても居留守、強引に動けばすぐに訴えられる。訪問先で保護者から逆に警察を呼ばれることも。・配偶者の片方に虐待疑いがある場合、もう片方に被害届けの提出やシェルターを利用しての別居など提案してもなかなか動かない(共依存)・保護者だけでなく、保護した子どもから恨まれることが多い(虐待児が親への愛着があり家に帰りたいということはよくある。)・児童福祉司はみんな月80時間以上残業して勤務時間外に研修を受けさせられたりしていた。・一人の職員が100人違い児童を担当することがよくあり、訪問や連絡の頻度も限界があった。・アポイントを取って訪問しても居留守使われたり着信拒否・虐待だけではなく、発達や障害、非行、育児相談なと様々な相談に乗っている・虐待報告以外の相談電話も多い(中学生が公園でスケボーしててうるさい、コンビニに自転車違法駐輪、隣の家の夜泣きがうるさい、妻が子どもを連れて家出、子どもがいじめられてる、不登校など)基本的に全部確認して調査する。・新卒の若い子はみんな使命感を持って入職してくる。大学で福祉を学び、資格も取り、児童相談所で働くことを希望して採用試験を受けた人ばかり。そんな子が半年でうつ病になり休職してしまったりする。現場は限界",
    "bookmark_count": "1421",
    "category": "世の中"
  },
  {
    "masuda_id": "20180927184434",
    "title": "アプリでタクシーを呼んだら ",
    "content": "「JapanTaxi（旧 全国タクシー）」というアプリを使ったことがある人も少なくないのではないだろうか。簡単に言えば、地図上で乗車場所を設定すれば、そこへタクシーが迎えに来てくれるというものであるが、使う人が多すぎて迎車料金の410円だけでは乗務員にとって割の合わない仕事も増えてきた。全国各地のタクシー会社と提携しているが、開発元が日本交通の子会社で、前身が日本交通専用配車アプリであるということもあり、東京では日本交通の車両を呼ぶアプリという印象が強い。（実際は一部の個人タクシーや、東京無線の車も呼べる）東京のタクシー事情一般的にタクシーは駅や病院に待っているものに乗るか、電話で家まで呼んで乗ることが多いと思われるが、東京は前述の2つよりも、そこら辺を走っているタクシーに手を挙げて乗ることが多い。タクシーの営業エリアも広く、東京都は営業区域が5つに別れているが、その中でも都心部を擁する営業区域は「東京23区＋武蔵野市＆三鷹市」と、東西は40キロ、南北は30キロにも及ぶ広大な地域が設定されている。東京23区＋武蔵野市＆三鷹市の場合、運賃は最初の1052mまで410円、そのあとは237mごと or 一般道において時速10キロ以下での走行時間が合計90秒ごとに80円加算される。夜間割増は22時～翌5時の間に2割増。遠距離割引は9000円を超えた分について1割引。高速代は別途請求される。会社によっては法定下限ギリギリまで料金を下げており、夜間割増がなかったり、初乗り300円台の会社もある。給与体系は完全歩合制で、日本交通の場合（グループによって若干違うが）、売上の52%が月給となり、10%はボーナスとして積み立てられる（＝売上の62%が手元に来る）。つまり、乗せるだけ儲かるという仕組み。最低保障給与は月額18万円。タクシーが来るまでこのアプリでタクシーを呼んだあと、裏方ではこういう風になっている。（日本交通の場合）1. アプリのサーバーを通して近くにいる空車タクシーが自動的に選択される電話予約だとオペレーターが手動で選んでいるが、アプリ予約だとコンピューターで自動的に選ばれる。そのため、逆方向を走っていようが右折禁止の交差点にいようが適当に選んで呼んでくる。車両の位置情報はアプリで確認できる。2. タクシーの車載器からけたたましいビープ音が鳴り、無線配車が来たことが知らされるこれがかなりうるさい。無線システムが車載のカーナビと連動しており、無線が来るとカーナビの画面が一瞬ホワイトアウトするため、緊迫する。5秒以内にメーターの「迎車」ボタンを押せば配車成立となり、押さなければ不成立。既に目の前にお客様がいるような状況だと、乗務員は無線を受けず、また「1」に戻る。配車が成立してようやく、「配車情報」が表示される。3. 配車情報を受信し、迎え先へ向かうどんな内容の無線かは、運転手が無線配車を受諾して初めて分かる。運転手には最低でも「お客様の氏名」「予約の種類」「迎車時刻」「迎え先」「到着後の対応」の5つが届く。これについては後述。前述の通り無線システムはカーナビと連動しているため、アプリでピンを立てた場所がそのままタクシーのカーナビに反映される。指定されている迎車時刻に間に合うよう迎え先に行くが、配車の種類によっては5分前だったり、40分前だったりとまちまち。4. 迎え先に着いたら、車外待機。お客様が来たらお名前を確認して乗車していただく。車外待機は、日本交通のマニュアルで定められている。単なるお迎えのサービスとしてだけではなく、周囲の通行人へのアピールの意味もある。降車時も乗務員が外に回ってドアを開けてくれるが、慣れたお客様はしなくていいと言ってくれる。運転手に届く情報の内容https://i.imgur.com/yGMi2rt.jpg↑こんな感じの画面で届く。横の「ナビ」を押せばカーナビの経路案内がスタートする。迎車料金は410円だが、指定時刻の1時間以上前に予約した場合、更に410円発生する。お客様の氏名カタカナのみで送られてくる。フルネームしっかり入っていることが多いが、たまに名字だけだったり、お店の名前だったりする。外国人のアプリ利用者で氏名を登録していない場合、代わりに「マチアワセバンゴウ様」と表示され、別途3桁の確認番号が表示される。こんなニュースもあった。 https://www.j-cast.com/2018/05/15328701.html?p=all予約の種類乗務員にも予約の種類が知らされる。その種類は以下の通り。【即時配車】「迎車時刻を指定せずに」「電話で」配車を依頼した場合。概ね無線センターが指定した迎車時刻の10～20分前に、運転手に配車依頼が届く。【必着配車】「迎車時刻を指定して（1時間以内）」「電話で」配車を依頼した場合。ホテルのフロントが宴会や会合の進行具合を見て呼ぶパターンが多い。【予約配車】「迎車時刻を指定して（1時間以上）」「電話で」配車を依頼した場合。だいたい長距離のことが多い上、運賃に820円加算されるため、乗務員はちょっと期待する。運転手に配車依頼が届くのは予約時刻の20分～30分前。【即時スマホ配車】「迎車時刻を指定せずに」「アプリで」配車を依頼した場合。一番多いが、だいたい短距離。目的地が指定されていなくても、時間帯や場所によっては情報を受信した時点で行先が予想できる。例えば夕方の「北新宿」「百人町」なら歌舞伎町とか。運転手に配車依頼が届くのは予約時刻の5分～20分前。【必着スマホ配車】「迎車時刻を指定して」「アプリで」配車を依頼した場合。電話予約で言うところの「必着配車」「予約配車」にあたるが、いつ予約しても迎車料金は410円。公式サイトでは「アプリで注文すれば1時間以上前の予約でも料金は410円でお得です！」と言っているが、配車が決定してからお客様にご乗車いただくまでの時間が長い割に売上にあまり貢献しないことも多いため、嫌う運転手が多い。だいたい20～30分前に呼ばれる。【優先必着配車】「優先予約料金を払い」「迎車時刻を指定して」「アプリで」配車を依頼した場合。アプリだけの機能。お客様からすれば便利かもしれないが、乗務員からすれば悪の権化である。指定時刻の30～40分前に呼んできて乗務員の時間を奪っていく。後述。迎車時刻電話で時間を指定せずに予約した場合、無線センターのオペレーターが車両の位置を考慮してキリのいい時間に設定し、それを電話口で伝える。アプリも似たような感じで、コンピューターが自動的に設定する。アプリに「あと○分」と出てくるが、その時間が乗務員にも知らされている。かなり余裕を持って設定されるため、これに遅れて到着することはほとんどない。ただ、アプリ配車の場合、その時間になってもお客様が出てこないことも多い。何らかの事情があるのは分かるが、乗務員からすればまあまあ迷惑である。理想を言えば、車が来たのがアプリで分かった時点で出てきてほしい。よくあるのは、迎え先が住宅街の細道であるにも関わらずお客様がなかなか現れず、その間に後から他の車が来て車を移動させなければならなくなるパターンである。細道に限らず、狭い割に交通量が多い道路でも同様。迎え先文字情報としては住所だけが知らされるが、アプリでピン（乗務員は「旗」と呼んでいる）を立てた場所がそのままカーナビに送られてくるため、乗務員もそこを目指してタクシーを走らせる。しかしときどき通りに面していない建物にピンが立っていたり、大きな建物の中央にピンが立っていたりする。お前がいる場所じゃなくてタクシーが行く場所を教えてくれ！そういう場合は、乗務員が頑張って探したり、無線センターに場所不明の旨を連絡して対処する。アプリで呼ぶと、注文画面の右下に「場所詳細」というボタンが出てくるため、そこで待機場所や建物名などを入力していただけると、トラブルもない。ちなみに、車寄せがあるマンションやビルにタクシーを呼ぶ場合、車寄せの入口にピンを立てて、「場所詳細」にビル名と車寄せに行く旨を書くのが正攻法。アプリ配車だと目的地も設定できるのだが、なぜか設定しない人が多い（＝乗ってから言う）。別にそれでも構わないのだが、いざ行先を聞いてみると待機していた方向とは反対で、その場でUターンしなければならず、余計な時間を取ってしまうというパターンが多い。そういう時に限って「早く出発してください」とか言ってくる到着後の対応乗務員がその場で待つか、インターホンやお店に直接伺うかの2種類。それぞれ車載器では「待合」「伺う」と表現される。優先必着配車これはアプリ上で980円を余計に支払えば（迎車料金と合わせて1390円）、予約を取りにくい時間帯でも優先的に配車してくれるというものである。朝に使う人が多い。しかし、これはお客様が指定した時刻の40分以上前から車を拘束するため、乗務員からの評判はすこぶる悪い。とりあえず空いている車なら何でも優先必着に回すため、銀座にいる車を目黒まで向かわせたり、新宿にいる車を世田谷まで向かわせたりというのは日常茶飯事である。優先必着が多い朝の時間帯はどこを走ってもお客様が手を挙げており、乗務員としては稼ぎ時。そしてそれ以上に、短距離でも長距離でも、急いでいるお客様に一人でも多く乗っていただき、安心していただきたいという思いが強い。これこそタクシー冥利に尽きるというものだが、この優先必着は、タクシーをお客様をお乗せできない状態で朝の都心を延々と何キロも走らせるもので、社会的にも不利益が大きい。何人も手を挙げている人をスルーして迎えに行き、20分30分と待たされた挙げ句、送り先が近場だったとなれば、負しか生んでない。「980円余計に支払ってくれるならそれでもいいのでは？」と言われそうだが、この980円は売上に加算されず、アプリの開発会社（＝日交の子会社）に回るため、やはり乗務員にも不利益しかもたらさない。ちなみに40分あれば朝なら5人は乗せられるし、40分ずっと走り続けるような営業は6000～7000円にはなる。会社にも利益が及ぶか怪しい。そもそも無線配車自体が営業の効率を下げるというのが本音だが、来たら既にお客様が外に出ていたり、荷物が多かったり足の悪いお客様だったり、あるいは長距離のお客様であれば、そんなモヤモヤも吹っ飛ぶ。タクシーの予約ができない朝や雨の日に多い。理由は簡単で、予約に回せるタクシーがいないからである。こういう時はそこら中で手が挙がるため、誰も無線を取れなくなるのだ。ちなみに営業所の職員は出庫できる車は全て出庫させるような計画を立てているため、いつでもフル稼働。台数は増やさないの？需給調整の観点から国交省や運輸局が台数を定めているため、そう簡単には増やせない。日雇い乗務員の採用も禁止されている。その営業所にいる車をフルで出庫させる（日単位での増車）ことはできないのか？という疑問もありそうだが、これも単純に乗務員が足りないので無理。乗務員のシフトは概ね「早朝出勤→深夜終業（早番）」「昼過ぎ出勤→昼前終業（遅番）」の2種類があるが、これをやろうとすると早番で家に帰った運転手をまた夕方に叩き起こして出庫させることになり、労働基準法にも違反する。夕方になるとその日の朝に早番シフトを終えて戻ってきた車が車庫に残っているが、それに乗る乗務員はいないという訳である。半日勤務（日勤、夜勤）のシフトも存在するが、これを設定するかどうかはタクシー会社がある地域の特性や考え方によって変わってくる。本当に車両不足だけが理由なのか？日本交通の場合、無線配車は必ず受けなければいけないことになっている。無線を3回以上無視すると、その乗務員には翌月まで夕方～早朝の無線配車が来なくなる。ちなみに受けた後に内容を見てキャンセルするのは懲戒対象。しかし現実的には、あまりいい条件の無線が来ない地域を回送で走行し、手を挙げそうな人がいれば空車に戻して乗せるか、儲かりそうな地域に戻ってから空車に戻すということが横行している。もちろん、「無線に頼らなくても稼げる！」という人は最初から無線を取らない。話によると、早朝に羽田空港へお客様をお送りした後、大田区内は回送で走り続け、品川区に入ったら空車に戻すというパターンが多いらしい。これは通常「偽装回送」と呼ばれ、違法行為に当たるのだが、営業所で何か言われても「休憩場所がなかなか見つからなかった」と返しておけばいい（らしい）。ちなみに回送表示を出していいのは、休憩や給油に向かうときや、営業を終えて車庫に戻るときだけ。休憩場所もできるだけ近場で探さなければいけない。これが横行すると、迎車距離（配車依頼を受信した場所から迎え先までの距離）が長くなることが多くなり、「偽装回送なんかやらないぞ！」と息巻いていた乗務員もそのうち偽装回送をやりだすようになるのである。ますます悪循環。乗務員みんなで分担すれば、それだけ一人あたりの負担も減り、予約できないということもなくなってお客様の満足度も上がるはずなのに。そもそもタクシーがいない・行かない場所こうは書いたが、本当にタクシーが行かない場所もある。その代表が、練馬区の大泉地区（大泉学園）である。大泉は地理的条件と実際のお客様の動向から、タクシーが集まりにくい。乗務員によってやり方は違うが、大体のタクシーは山手線の内側でお客様を探し、ご乗車いただけたら次はお客様を降ろした場所の近くでお客様を探す。それで誰も乗せられなかったら主要道路で都心へ戻りながらお客様を探す。一例として、新宿から中野区内までお客様を乗せてきたタクシーは、とりあえず人の多い中野駅の近くや青梅街道・早稲田通りでお客さんを探し、それでもいなかったらまた新宿へ戻っていくという具合である。それは渋谷から自由が丘でも、高円寺から吉祥寺でも、同じことである。ところが、大泉学園はどの繁華街からも離れている上、都心からあまりにも離れすぎていて外からタクシーがやってくるということがない。タクシー会社もない。乗務員の立場からしても、大泉学園は道路がいつも混雑していて営業効率が下がる上、お客様が乗ってくるのは大泉学園駅に限られる。仮に駅から乗せたとしてもだいたい近距離で、無線で大泉のどこかに呼ばれても送り先は大泉学園駅…と、わざわざ大泉に行くメリットは何もない。私も同じで、練馬関町にいたところを大泉から無線で呼ばれ、はるばる6キロ走って迎えに行ったら、ワンメーター（運賃410円＋迎車料金410円の820円）乗車だったことがある。つまり、この820円のために40分以上も時間を使ったということで、この一件以来、大泉には足を踏み入れないようにしている。郊外における朝ラッシュの車両不足遅番の乗務員は、早朝の時間帯における郊外→都心送りのお客様を狙っている。世田谷区、目黒区、杉並区辺りが狙い目。なぜ早朝かというと、道路が混んでなくて短時間のうちに稼げるから。6時半までには都心へ出て、朝帰りや都心の中を移動するお客様を乗せるのが一番効率が良い。仮に7時台に世田谷から大手町なんてお客様を乗せれば、渋滞地獄でお客様も乗務員もイライラすることは目に見えている。長距離でも時間がかかるから効率はよくない。結局、多くの乗務員が朝早いうちに都心に出てしまって、ラッシュが本格化する頃には郊外には残っていないのである。 こっちの事情などお客様には関係ないところどころ述べてきた通り、無線は営業効率を下げるという考え方をする乗務員が多い。早朝でも高収入が見込める都心や羽田空港送りを得るために都合よく使っているだけである。しかし、これが曲がりなりにも公共交通に携わる人間の考え方で良いのだろうか。実際は、最初に述べたような給与体系がそうはさせてくれない。乗務員も営業効率を上げ、どんどん稼いで生活を成り立たせなければいけないのである。日本交通はこういった無線配車に力を入れているくせに、乗務員に清貧ばかりを求め、「無線を取りたい・取ってもよい」と思わせるような待遇を一切していない。事実、転職で日本交通を選んだが、仕事に慣れてくる過程で無線を嫌うようになり、無線配車の少ない他社へ更に移っていく乗務員も少なくない。サービスをよりよいものにしていくためには、私たち乗務員が会社の方針を理解し、お客様のことを考えてそれらを実行に移さなければならない。ここに書いていないことも含め、タクシー業としては破格の要求が多く、理解できない乗務員は長く居続けなくていいという考え方もある程度仕方ない。しかし、玉石混交の無線配車のお客様を見るにつけ、会社からの押しつけも度が過ぎると感じることがある。精神論ではなくしっかりと中身が伴ったバックアップで、どんな不器用な乗務員でも、いつもニコニコ笑顔でお客様をお迎えできるようにするのが、次のあなたの役割だと思いますよ。川鍋一郎さん。anond:201810021214497 もどうぞ。",
    "bookmark_count": "1414",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180225200423",
    "title": "27のOLだけど昨日初めてセックスした ",
    "content": "  相手は今年初めてできた一つ上の彼氏だった。こんなパッとしない女にも彼氏ができるとは思わなかったし、セックスがこんなに幸せだとは思わなかった。私はいままで告白もされたことないし、したこともない典型的なモテない女だった。私は大学卒業後に実家を出て一人暮らししながら、とりあえず就職して働いて転職して食って寝て一人で酒飲みながらゲームやYouTube見てときどき増田見ながら生きてるって生活をしてた。私と彼氏さんは職場で出会った。部署は同じだったけど、お互い最初はそんなに気にしてなかった。親しくなったキッカケは去年の部署の忘年会でたまたま席が隣だった。どちらも洋楽が好きで、あるアーティストのファンだった。それからちょくちょく職場で話していくうちに連絡先交換をして食事に誘われた。  セックスのときの肌と肌が触れ合う感覚はまだ忘れていない。男の人の裸を生で見るのは初めてだったし、「あぁ、なんか女の人より筋肉すごい」って感想だった。他人の肌の温度を感じるのも初めてですごいオドオドしてたと思う。彼は「緊張しなくていいよ」って優しく言ってくれたけど、「あ、はい…」ってとりあえず返事しただけで、この言葉を思い出したのも帰ってきてからお風呂に入ってたときだったし。「あぁ、そっか、私ってそんなに緊張でカチカチだったんだ」って一人反省会してた。彼はいままで2人ほどお付き合いしたことがあるって言ってたから経験はそれなりにあるのだろう。でも私は相手の経験はそんなに気にしないので別にどうも思ってなかった。 私はすごいマイナス思考で自己評価の低い人間なんだけど、こんな性格は他人からもめんどくさがられるとは分かってる。だけど、彼はそんな性格の私を受け入れてくれた。 初めてのセックスに至るまでは結構長かったと思う。裸になるのも怖かった。自分に自信がなかったから。ムダ毛の処理とか日頃からめっちゃ頑張ってた。剃刀も5枚刃買ったって言ったら腹抱えて笑われた。「女で5枚刃使ってるやつ初めて見たわ」って言ってたし。うるさいわ。普段の自分を見せるのも怖かったから、彼から「会ったら毎回、2つだけでいいから褒め言葉を言い合おう」と約束させられた。最初は「この人何考えてるんだろう」って思ったけど、今思えば私に自信を持たせるためだったんだと理解した。例えば、デートの待ち合わせ場所で会ったときには「今日も髪の毛がキレイだね」とか「ネイル変えた？かわいいね」と言ってくれる。私はその一つ一つに「ありがとう」と言って、「今日の服かっこいいね」とか「香水のいい匂いするね」とか言う。私は初めこそ褒められることも褒めることも慣れてなくて「今日は来てくれてありがとう」とか意味不明なこと言ってたけど、彼は「こちらこそありがとう」って優しく笑って言ってくれた。こうすることで私のマイナス思考は少しずつ治っていった。鼻が低いところだったり、一重だったり、唇が薄いところだったり、貧相な乳だったり、声が低いところだったり、おでこが広いところだったり。でも、彼はそんな私のコンプレックスを少しずつ褒めていってくれた。そして自分が思ってるより他人はそんなに思ってないことを教えてくれた。セックスのときも同じだった。お互い裸で正座で向き合って、「なんか改まって言うのは恥ずかしいね」なんて笑って言いながら「肌が白くて綺麗だね」とか「その下着かわいいね」とか言われたり、私は「腕のスジや血管がかっこいいね」って言ってた。そしてお互いに「ありがとう」って言った。お互いに褒め合うことで相手を敬う精神やお礼を言う習慣を育んでいってたんだと思う。褒める言葉とお礼の言葉の力は大きいと思う。他人に認められるってこういうことだったんだと思った。セックスのときに「好きだよ」と何度も言ってくれたし、キスもいっぱいしてくれた。すごい幸せだった。ほんとセックスってすごいと思う。なんだろう精神的に満たされる感じ。最後まで読んでくれてありがとう。 ",
    "bookmark_count": "1409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121013200056",
    "title": "Objective-C勉強したいならコレを読め2012秋 ",
    "content": "日本語ドキュメント - Apple Developer日本語化された公式ドキュメント。全てを読むのは難しいが、「Objective-C プログラミング言語」「Objective-Cによるプログラミング」を読めば、大半の入門書より網羅的に解説している。ろくに書籍化されていない情報を日本語で読むにはここしかない。某androidでは一切ドキュメントが日本語化されず、公式チュートリアルの日本語化でさえ有難がられる（そして一般の開発者が理解していない）惨状なので、日本語資料の存在を有難がるべき。読む際の注意点日付はオリジナルの公開日であって、翻訳された日ではない。最新情報を追いかけるためにRSSをリーダーやMailアプリに登録しておくべき。翻訳がわりと眠い。最新の情報が載るまで数ヶ月から年単位のタイムラグがある。そもそも日本語化されない資料も大量にある。古いバージョンの内容が混在していることがある。古いバージョンの知識が必要な文書がある。特にObjective-C2.0プロパティ以前の、キー値コーディング全盛の知識を要求する資料が初学者を挫折させる。クラスリファレンスXCode内で調べたいクラスでOption＋右クリックでクイックヘルプを開き、更にクラス名をクリックすると、オーガナイザにクラスリファレンスが表示される。ここで概要を読めばおおよそは分かる。リファレンスに使われている単語は限られているので、英語が苦手で文法が不明瞭でも、読み続けさえすればある程度意味は把握できるようになる。福井高専の有志による日本語リファレンスが存在するが、更新が古い上に意味を真逆に捉えた最悪な翻訳が野放しになっており、オリジナルへのリンクもない仕様なので、読むべきではない。詳解Objective-C 2.0 第3版紙ベースでObjective-Cの入門書が欲しいのであれば、この本一択。iOSに限定しないことで、Cocoa TouchがCocoaのサブセットであるがゆえの制約など、iOSだけ見ているとなぜそういう仕様になっているのか分からない部分が明瞭になる。ある程度理解したつもりでいるiOSプログラマでも、おそらく新しい発見がある。Dynamic Objective-Cマイナビの連載でwebで無料で読むことができるが、加筆修正された書籍版も販売されている。約7年前に始まった連載なので、情報としては古く、ポージングなど既に廃止されたテクニックについて語っていたりもするが、その内容は色褪せない。Objective-Cランタイムがどのようにオブジェクト指向とC言語を結び付けているのか、クラスやメソッドの実体とは何なのかを明らかにしていく。iPhoneプログラミング UIKit詳解リファレンス正直詳解と呼ぶほど詳しくないので、UIKitで困ったら素直にクラスリファレンスに頼った方が良い（ネットでググるのは間違った情報に当たる確率が高いのでおすすめしない…）。しかし丁寧な解説はUIKitに触れる際に一読する価値はある。惜しむらくはiOS4時代のもので、バージョンアップ時にそれなりにUIKitに変更が加えられるので、それを考慮に入れて読むこと。iOS5ではViewController周りに変更点が多い。大きな変更点で覚えているのは、UIAppearanceプロトコルで外観の操作ができるようになったりとか。iOS6ではViewControllerのライフサイクルが変更したほか、属性付きテキストや使えるようになったり、テーブルビューヘッダが再利用可能になるなど細々とした修正点も。iOSデバッグ＆最適化技法タイトルからは中級者以上を想定しているように見えるが、実際には初学者向けで、retainを使ったメモリ管理から話が始まる。当然、MRC時代の本。しかしデバッガを用いたクラッシュ原因の特定や、Instrumentを使ったメモリリークの防止など、より品質の高いアプリケーションを作るノウハウについて触れているのが異色。iOS開発におけるパターンによるオートマティズムiOS開発で多用するMVCを利用したデータ管理や、テーブルビューによるリスト表示などをパターンとして紹介する本。「使い方は分かったけど、どう作ればわからない」という人に作成の一つの指針としておすすめだが、万人に対してこの通りに作れ、とは薦めにくい。この本は、強力な仕組みながら解説の乏しいCore Dataをプッシュしてページ数を割いているのが貴重なのだけど、NSFetchedResultsController（訂正しました。指摘ありがとうございます!)をスルーしているため実用性を大きく欠いてしまっている。iPhone Core Audioプログラミング大半の用途ではAVAudioPlayerを使用すれば困らないと思うのだけど、日本語でCoreフレームワークについて1冊本が出ていて、これだけ詳細な情報が手に入るというだけで読まないと損。独創的で優れた楽器アプリが日本のAppStoreからこれだけ多く登場したのは、この本の存在があったからに他ならないように思う。エキスパートObjective-Cプログラミング ― iOS/OS Xのメモリ管理とマルチスレッド２０１２年はてな匿名ダイアリー名作ランキング５０選様に取り上げて頂いた関係で、再び日の目を見ているようですので、この一冊を追加。冒頭のメモリ管理の話が平易すぎて読む本を間違えたかと思ったが、ARCやBlocksの挙動を実装レベルで解説する以降の章はまさにエキスパートに相応しい内容。「使い方」の一歩先を知りたい人におすすめ。モダンなスレッドプログラミングAPIであるgcdについても、網羅的な解説がある。",
    "bookmark_count": "1406",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170127224355",
    "title": "小学校やばいPTAやばい",
    "content": "子供が小学校に入学するんで保護者会にいったんですよ。保護者会。校長挨拶副校長挨拶PTA挨拶警察官の挨拶。続いて小学校に必要なものの説明がはじまったんです。上履きとかすぐに必要なものはわかった。公費で購入されるから家庭で用意しなくてよいものもわかった。しかし家庭で用意してほしいものは入学式以降にお知らせしますとか言い出すんです。もうねあほかとばかかと。色鉛筆とかさ何色用意すればいいのか。明日持って来いって言われても用意できないぞ。Amazonプライム加入しないともうだめかもしれんね。業者も売りにくるのでそこで買えますってさ、なにその業者。癒着？利権？何それ怖い。え、業者は平日の昼間に来るんですか。こっちは仕事してるんですけど。14時に学校で販売って言われても前休と後休の中間の時間で全休にしないとアカンやつ。それと2日後に廃材（例えばサランラップのシン、トイレットペーパーのシン）を使います、用意しろとか言い出すとかあるらしいじゃないですか。おいおい、一日でサランラップ消費しろってのかよ。鬼か。もう何十年小学校を運用してんの、年間必要なものリスト化しとけないの。子供が休みのときは連絡帳を手渡ししてください、電話厳禁。電話厳禁はまぁわかる。子供が病気で休んだら子供が持参するわけないし、親は子供をみてるし、どうすんだよ。知ってる子供に連絡帳渡してくださいって近所の子供しらねぇよ。あと連絡帳って何が書かれるの？親と先生のやりとりだけ？やりとりしてる間に機微情報ポロリとかしないよね。それを他所の子供に渡して見られて筒抜けとかないよね。SSLの休暇申請サイトたてようか？PTAってなに？あんたも加入すんですよみたいな顔してるけど親と先生のサークルだよね。活動内容が知りたい会員規約みせてくださいそれから加入届だしますねつったら加入届そんなものないってよ。会費はあとでお知らせしますって。いやいやいや子供が小学校踏んだだけで親が絶対に参加しろ金払えってアダルトサイトですかそれは。とにかく詳細がわからないと加入できないので勝手に入会さすのはやめてくれって非加入届だしたんです。そしたらあんたの子供にプリント配られないからイベント参加できないから卒業式に紅白饅頭配られないからとか言い出すんです。会員の子供、非会員の子供で差別するサークル、それがPTA。やばい。個人情報保護法、これまでは保有個人情報が5000人以下の団体は適用除外の例外規定があったけど春には撤廃ですよ。PTAにも適用されるんです。プライバシーポリシーや個人情報取得の同意なしに親と子供の個人情報を持とうとしているサークルやばい。活動はベルマーク集めて切る。大の大人が数十人集まって何時間か消費して集まったベルマーク。それで一輪車一台手に入りました！！苦労対効果ェ。配布プリントの誤字脱字がないか昼間に集まってチェックします！これがPTA活動ですうおおおおおおおPDF化してウェブでチェックしろおおおおおうおおおんおおおおああああ。追記：1/28 1:10頃誤字脱字を修正しました。都内の話です。日本しのうねの人じゃないですもちろん保活は苦労しましたがただの会社員です。こちらの希望はPTAに伝えました。（活動と規約を知ってから入会し、自分にできる範囲でボランティア活動したい）PTAと学校の関係性がわからないので文科省にも相談しときました。P連は電話に出ないですね。小学校はまだ入学してないので杞憂かもしれん。案外、準備はスムーズなのかもしれない。このエントリーは誰かにケンカ売るというより、何も知らないことばかりで驚き（親としての心構え）ヤバイ地球ヤバイ宇宙ヤバイレベルで書き捨てたわけですが、いろんな意見が見られてありがたいです。よろしければ過去に私が投稿したシッターの選び方を紹介させてください。誰かの知見、力になることができれば幸いです。http://anond.hatelabo.jp/20140318110208追記：1/28 17:41頃盛り上がってるとは知らず後出しすまんの。反響やばい、増田やばい。Twitterやばい。Facebookやびあ。「変えたいなら真面目に書けよ！お前が変えろよ！お前がママになるんだよ！」みたいなコメントが見受けられましたが学校の保護者説明会で革命起こすぞ！と急に立ち上がったらそれこそやばい人です。私ヤバイ。まずはPTAの方に活動内容、費用、規約を教えてくださいと確認させてもらっただけなので4月の入学時に個人情報取得同意があって活動に賛同できるものであればみんなが負担にならない範囲で業務改善できればいいなと思っています。私のコミュ症を心配されておる方がおりますが、体育会科で運動部、生徒会役員経験、保育園で会長経験（会員の同意を得てGoogleドライブで管理、連絡手段を最適化。全員が働く親なので無駄口禁止のアジェンダと時間進行を厳守、アイコンタクトよろしく特殊部隊のようだった）とやってきたので割とジブン、コミュ強ｳｪｲｪｲ部類ッスそんなポジティブ妖怪の私でも思わず小学校/PTAの様子（もちろん憶測の部分もある）に恐れおののいた、という話なのです。あと会員にならないなら子供の差別もしょうがないというコメントもありましたが、それだと本来のPTAの目的である「児童生徒は、会員ではない。彼らはみなひとしくPTA活動の支援対象である。すべての児童生徒のためのボランティア活動」という前提が崩れるのでPTAの名前変えなきゃだめぽ。とはいえ入会しなくても会費ではなく寄付の意志はあるのでそこで補えれば予算不足にはならないのかなと思うのだけれどもそれも所属するPTAに要相談かもしれんね。ベルマークと文章チェックは別の学区に通っている親御さん情報（愚痴）です。ブッコメにあるドングリ収集はわらた。メ○カリすごい。廃材なら集まるそう○ルカリならね。",
    "bookmark_count": "1401",
    "category": "世の中"
  },
  {
    "masuda_id": "20180518184020",
    "title": "素人だけど倒れた人に心臓マッサージしたから知見を共有する（追記） ",
    "content": "医師でも看護師でもない素人だけど、駅で倒れた人が意識と呼吸がなく、顔も真っ白になってたから心臓マッサージ（胸骨圧迫）した。直接的に効果があったのかはわからないけど、息を吹き返したので良かった。救急隊が来るまでにある程度（寝ぼけてるみたいな状態だけど）意識も回復していたので、たぶん大丈夫だと思う。感じたこと学んだこと。・すごい前だけど、救急救命講習受けててよかったー！！！！！十年くらい前に地元の消防署で上級救急救命講習（横浜市の例：http://www.ydp.or.jp/guidance/kousyu02.html）を受けたことがあるだけの素人でも、たぶん役に立てた。ほんと良かった。活かす機会が実際にあるなんて思って受講してなかったけど、あるもんだ。受けてなかったら手を出せてなかったし、あの周りの様子だとたぶん他の人がやっていたって可能性も低かったと思う。駅員さんもこちらが言うまで心臓マッサージとか考えてない風だったし。講習受けてて本当に良かった。今度、もう一度行こうと思う。・胸骨が5cmへこむくらいの力とか、やってると加減が全然わからないから、講習で人形相手にやっておくの超大事。思ってる以上に強めの力だから。十年前でもちゃんと習って覚えておけば、体が覚えていた。 これ読んだ人はできれば講習受けてみてほしい。身近な人が必要な状態にならないとも限らないし、即座に開始できると有意に救命率上がるらしいから。・開始するときに、「心臓マッサージ手伝ってくれる方いませんか」って声かけしておけば良かった。意識と呼吸がないのに、心臓マッサージできる（というかやるという発想？の）人が他にいなかったみたいで、周りに数十人いたけど交代要員はいなかった。駅員さんも交代の素振りや提案とか全然なかったんだけど、そういう講習って受けてたりしないのかな…。今回は幸い交代が必要なほどの時間もかからず息を吹き返したから、良かった。私も今後誰かが倒れて、看護師さんらしき人がたとえ既にいたとしても、それが一人だけだったら「プロがいるなら大丈夫だろう」なんて思わずに交代要員として居た方がいいかくらい提案しようと思った。今回実績解除したから、他の未経験の人よりは交代要員として役に立てるかもしれないし。・AED、マジで指示しないと持ってきてくれない。駅員さんいっぱいいるんだからマニュアルあるだろうし誰かしら持ってきてくれるだろうと思っていたけど、甘かった。救急車は普通に駅員さんが呼んでくれた。息吹き返したあとに、「AED、いらないですかね？」って聞かれたくらい。次回こんなことがあったらガイドラインどおり、まず最初に指名してAED持ってきてもらう指示を出す。・肋骨、すごい簡単にパキッポキッとかいう。「これもしや肋骨折れたか？」って頭をよぎったけど、「いやこんな簡単には折れないよねきっと」と思い直してそのまま続行した。\"適切な心臓マッサージは肋骨の骨折を伴う\"なんていう話もあるようだし、もしかしたら折れてるかもしれない。だとしたらたぶん3,4本折ってる。ごめんなさい。正直私がやった心臓マッサージが適切だったかもわからないけど、でもあの状況ではやらないとか止めるとか、私にはできなかった。・やってる最中、本当に必死。あんなに必死に「頼む…！頼む…！」って念じたの久々だった。心臓マッサージ開始してからちょっとの間は全然反応もなくて、たぶん1,2分で息を吹き返したんだけど、その間、自分の手の触れている・押している・目の前の人がこのまま亡くなってしまうんじゃないかとめちゃくちゃ怖かった。そんなわけないのに、このまま亡くなったら自分のせいかもとすら一瞬思った。変にこわばったようになってた口元がふっと動いて、呼吸が再開されたときは本当に本当にほっとした。・息って「吹き返す」。連想したのも不謹慎かもしれないけど、祖母が亡くなるのを看取ったときは\"息を引き取る\"っていう言葉のとおり、本当に最後の一呼吸は吸って、そのまま吐かずに亡くなった。今回、息を吹き返したとき、最初の呼吸は吐いていた。まあ、両方ともそう見えたってだけかもしれないけど、両方とも言葉通りだったから、なんかすごいなって思った。・駅員さんは、正確に情報を伝えて救急車呼んで欲しい。結構大きな駅の、それも救急車が止まれるような地上の出口から一番遠いようなホームだったから、結局救急隊が来たのは人が倒れてから20分近く経ってからだった。かなり遅い時間だったのもあって、たぶん駅員さんはよくある泥酔した人に救急車呼ぶみたいな感じで呼んでたんだと思う。救急隊は全然深刻そうじゃなくて、ホームに上がってきてからも近づいてくるまで駆け足じゃなく普通に歩いてきていたし、倒れた時に意識と呼吸がなかったことも全然伝わってなかった。だから、倒れた人の連れの人と救助者（私）を（どっちがどっちか）確認して、リーダーらしき人が即座にこちらには何も聞かずに帰そうとしてきた。情！報！共！有！倒れたのがただの酔っ払いだったら駅員さんがあんなにいるのに残ったりしないよ…。ほんと、駅員さんってこういうときのマニュアルってないものなの？？？最初にホーム担当らしき三人くらいがすぐに駆け寄ってきて、あとから追加で三人くらい来てたけど、20分の間に救急隊を構内に案内する人とかに情報共有することできたんじゃないのかな。改札からホームまでの間に、最低限の容態を伝えたりできなかったのかな。もしすぐに息吹き返してなかったら・または一回息吹き返してもまた急変していたとしても、救急隊はホームに上がってくるまでその状況を知らされてなかったのかと、怖い。・やってよかったのか不安になるから、救急隊の方からちょっとフォローがほしかった…。心臓マッサージそのものよりも、救急隊の方とのやり取りの方にあとからだんだん不安になったので。＜息を吹き返してから15分弱、駅員さんと共に呼吸や脈を確認しながら状況説明のために待機＞＜救急隊到着＞救急隊リーダー（以下救）「（倒れたのは）この方ですね。お連れの方と救助者は？」それぞれ確認救・私に向かって「お礼を言うことくらいしかできないんですが…ありがとうございました。」と私を帰そうとする私「あ、あの、心臓マッサージをしたので、状況をお伝えしたいんですが」救「えっ…、心臓マッサージしたんですか？」私「はい。倒れられて、意識と呼吸が確認できず、顔色が白くなっていたので、hh時mm分頃から1,2分ほど心臓マッサージをして、呼吸が回復しました」救「看護師の方ですか？」私「いいえ。ただ、消防署の救急救命講習を受けたことがあります」救「脈は取られました？」私「いいえ。意識と呼吸しか確認していないです」救「あー、ですよね…。わかりました。お礼を言うことくらいしかできないんですが、ありがとうございました。」＜お連れの方と駅員さんにもお礼を言われて、帰路へ＞という感じ。脈を確認してないと伝えたときの反応が「確認もしてないのに心臓マッサージしたのか」っていうものに見えたので、帰りの電車内で、「やったのが間違いだったのか？余計なことしたのか？私がやったのはただ倒れた人の肋骨を無駄に折ったかもしれないだけなのか？」ってすごい不安になったし、悩んだ。この間の土俵上の件を見て安易に真似した出しゃばりか、って思われたのかな、とか。家に帰って落ち着いて、JRC蘇生ガイドライン（http://www.japanresuscitationcouncil.org/wp-content/uploads/2016/04/1327fc7d4e9a5dcd73732eb04c159a7b.pdf）を確認したらやっぱり心臓マッサージの前に脈を取らなければならないとは書いてなくて、意識と呼吸がなければすぐさまとにかく心臓マッサージするべきらしくて安心した。もちろん患者が目の前にいて、ただの協力者に気を配ってる場合じゃないのはわかるけど、せめて「\"ちなみに\"脈は取りました？」って言ってくれていれば、追加情報として欲しいだけなんだなって分かったからあそこまで不安にならなかったな。ガイドラインにはCPR に熟練した医療従事者が心停止を判断する際には呼吸の確認と同時に頸動脈の脈拍を確認することがあるが、市民救助者の場合、その必要はない。ともあるから、多分期待されて聞かれただけなんだと今は思っている。・はてブやっててよかった。この間の土俵上の件のとき、ふと疑問に思ってくも膜下出血などの脳疾患でも心臓マッサージしてよいのかを日本循環器学会のプレスセミナー質疑応答ページ（http://www.j-circ.or.jp/about/jcs_press-seminar/index06.html）で確認して、ブコメに書き残したので覚えていた。読んだだけだったら忘れてたかも。「開始の時間を記録しておいた方がよい」ということもブコメに残してそれも覚えていたので救急隊に開始時刻伝えたけど、メモを取るでもなく普通にスルーされたから、それはどうでもいいのかもしれない…。人が倒れてから2分経ってないくらいで開始できた、そういう判断に至れたのは、あの件があったときにはてブで横断的に情報を読んでブコメして覚えていたから。はてブやっててよかった。以上です。読んでくれた人いたらありがとう。できたら、救急救命講習受けてみてください。5/20 19:55追記今更ですが書き方が良くなくて誤解を招いている部分があったので、訂正を。救急救命講習の例として横浜市を挙げたのは私が横浜のものを受けたからであって、件の駅は、横浜駅ではないです。紛らわしい書き方をしてごめんなさい。また、駅員さんの対応の件を意見として申し入れては、という反応もいただきましたが、救急隊が来るまでの間に駅員さんには住所氏名電話番号を伝えてあって、面が割れていて、しかも毎日使っている駅なので、ちょっとその勇気はないです。当日の行動はちょっとの躊躇いを振り切れた必死さが上回ってどうにかなりましたが、本当はより広く影響を及ぼせるかもしれないそちらの方には、どうにも踏み出せません。やっぱり私には人より特別な勇気などないし、勇者なんかじゃないんだと思います。でもそういう普通の人間でも、知っておけばなんとか行動することができるかもしれない、という風に読んでいただければ幸いです。多くの方に読んでいただけて、いつかどなたかのお役に立てそうで、とても嬉しいです。ありがとうございました。",
    "bookmark_count": "1398",
    "category": "世の中"
  },
  {
    "masuda_id": "20081207174535",
    "title": "内科医が風邪について書く ",
    "content": "休みなのではてなハイク見てたら、風邪の報告がちらほら。マスゴミでは医療崩壊とか言ってるけど、前線部隊としては目の前の外来（特に時間外）が混むと面倒だし、病院に来てもらっても帰った後のことがあるので書いた。後悔はしていないが、各論の詳細はググってくれ。増田で長文ごめんね。※病院と診療所は違うが、以下両方含め「病院」と書く。レントゲンが撮れたり血液検査の結果がすぐ出たり入院できたり、場によって特徴があるだろうけどその辺は空気を読んで。風邪ひいたらニュー速まとめ「風邪をひいたとき」を参考にしてもいいが、単純には「水と塩」が必要最小限。熱があると体から水分が飛ぶので、食欲が全くなくても、水分だけはたっぷり摂ってくれ。飯は2-3日食べなくても問題ないし（入院して絶食のとき、点滴の中身は水と塩）、ウィダーとかカロリーメイトゼリーの存在意義はこういう時のためだろ。ちなみにうちにはスポーツ飲料と、塩分補充目的のカップスープ（油っこくないやつ、味噌汁など）を常備してある。あと解熱剤。熱出てるとつらいけど、下がると少しは楽になる。多用すると胃を痛めるが、2-3日なら大きな影響はないと思う。銘柄は何でも良いが、成分が「アセトアミノフェン」のものは、胃にやさしく安全、効果はいまいち（小児の座薬はアセトアミノフェン）。市販の風邪薬は、正直好きなのを使ってくれ。風邪は薬が治すんじゃなくて、自分の免疫力が治すもの。病院でもらう薬は効く気がするかも知れんが、理由があるとしたら市販薬より有効成分が若干多いという点と、症状に合わせてピンポイントに処方する点で、それ以上でも以下でもない。抗生剤は普通は要らない（2-3日の風邪にはとりあえず不要。書くと長いし面倒だから「風邪に抗生剤」とかでググれ）。「風邪で病院に行ったら5種類も薬出されたよ、ヤブじゃね？」なんて話もあるが、処方薬は基本ひとつの薬にひとつの成分だから、「熱とのどと咳と鼻水と、胃痛も」とか言うと、それぞれに対して薬が出てくる。市販薬は、そういうのを混ぜあわせて「パブロン」とか「ルル」とか「アンパンマンシロップ」とか名前をつけて、カクテルにして売っているものであり、大抵これで十分。解熱鎮痛薬には胃薬が混ぜてある（市販の「バファリンの半分はやさしさ」だけど、病院のバファリンには「やさしさ」は入ってないので、胃薬とセットで出てくるでしょ？）。基本的に風邪ひきさんで混んでる病院に行くと、体弱ってるところに新たな風邪をもらうことになるからお勧めしない。風邪ひいたら2-3日は熱が出るものだが、少しずつでも良くなってる気配があるなら一安心だ。例えば、一日の最高体温が、昨日は38.5℃だったが、今日は37.8℃までだった、など。自覚的な体の軽さが一番の目安。吐いたり下痢する風邪の場合な。体から出ていくものは補給しないといけないので、上で書いた「水と塩」が特に重要。出るとつらいから摂らない、というのは駄目だ。脱水は体に堪える。本当にひどい吐き気の場合、病院で点滴してもらって、吐き気止めをもらうという手もある（飲めなければ座薬もあるぞ）。脱水を補うと体は楽になる。ただ、上から下から出てもめげずに口から補充していれば何とかなることが多い（点滴のもうひとつのメリットは、数時間分の「水と塩」を口から摂らなくて済むという点だ。あくまで数時間分）。アイソトニック飲料なら、胃から速やかに吸収されている。もし、「ひどい下痢なのに車で2時間運転しないと…」なんて場合は病院で強い下痢止めをもらうという手もある。そういう事情でもなければ強い下痢止めは処方してくれないと思うし、あまりお勧めしない。薬局でビオフェルミン買っとけ。以下注意点上記はあくまで、もともと元気なおっちゃん、おばちゃん、おにーさん、おねーさんの話。少々の脱水で命に関わることはないし、めったに肺炎とかにならない（肺炎になっても、入院になるほどの重症化は稀）。ただ、老人と小さい子供は要注意な。鼻垂らしてて39℃熱が出てても元気な子供は心配ないが、ぐったりとして顔色が悪い様な場合は夜中でも病院へ（詳しくは小児科でパンフもらっとけ！）。吐いて水分が摂れない場合も、特に体が小さい赤ん坊はすぐ脱水になるので、基本は病院へ（ちびちびとでも飲めれば一安心ではある）。老人も同じで、何か様子がおかしいな、という場合は一見軽そうでも一応病院に行った方が良い。おにーさんおねーさんや元気な子供の場合でも、（上で「2-3日」と何度か書いたが、それを過ぎて）4-5日目で高熱が続いてるなど全然良くなる気配がない場合には病院に行った方が良い。単に風邪が長びいているだけも多い（そういう風邪もある）が、検査しておいた方が良い場合も多い。もともと喘息があって風邪で発作が出た場合も、粘らずに病院へ（当事者は重々承知と思うけど、ひどい喘息は若者でも死ぬからな）。ちと例外的ではあるが、「溶連菌」が流行してる幼稚園や保育園関係から熱が出るのど風邪をもらったら、病院で溶連菌の検査をしてもらってくれ。これには抗生剤が要る。もともと重大な持病がある人は、主治医に色々言われてるだろうから省略。インフルエンザについてこれも情報が氾濫してるけど、基本的には風邪の一種。高熱が出るとか、5日ぐらいは熱が続くとか特徴があるけど、もともと元気なおにーちゃんおねーちゃんにとっては、そういう風邪をひいた、というもの。何が恐いかというと、大流行するという点と、稀に肺炎とか脳症を起こす点。もともと余力のない老人・子供が、5日間39℃の熱が出ると結構大変、という点。新型インフルエンザも、恐いのは重症度より大大大大大流行が予想される点だ（詳しくはググれ）。だから、もともと元気な人は、インフルエンザになっても（上記の様に対処して）何とか凌げ、と医者に言われると思う。一応、インフルエンザと解熱剤アスピリンの組み合わせで、子供限定と言われているが「ライ症候群」という恐い合併症もあるので、安全を重視する医者はアセトアミノフェンを処方する。アメリカのテキストに「12歳以上はイブプロフェンでいいんじゃね？」と書いてたので、自分用には「イブ」を常備している。検査について。熱が出始めて約1日間ウィルスが増殖しないと、本物のインフルエンザでも「陰性」になる。なので、朝から熱が出て当日の日中に病院に行っても、検査もしないと思うし、医者にとっては「（インフルエンザかも知れない）風邪の人」。タミフルについて。実際、飲んだら翌日には解熱するという程の特効薬でもないし、上記の通りもともと体に問題ない人のインフルエンザは風邪として対処して治るので、あまり必要性はない。発熱後48時間を越えたら意味なしと言われてるので、検査の事もあって、熱が出て24-48時間頃に病院に行くことになる（流行状況によっては検査しない場合もあるけどな）。タミフルいらね、というなら病院に行ってインフルエンザかどうか白黒つける必要自体ないかも（流行期の病院は、逆にインフルエンザをもらう危険ゾーンだ）。近年はタミフルで異常行動という副作用をマスゴミが煽ってた影響で、「とにかくタミフルくれ」という人もあまり居なくなった（省略するが、風邪に抗生剤の議論と同様、集団全体のためにはタミフル乱発は好ましくない）。無論、子供や老人のインフルエンザ、肺炎・脳症などの治療に大変重要な薬。風邪の予防定番だが、手洗い、うがい。加湿。人から人に伝染するものなので、人混みはハイリスク。ちらほらインフルエンザが出てきてるが、まだ間に合うからワクチン打っとけ。事前に電話で訊くと良いが、値段は大病院は高くて診療所は安めと思う（中身は同じ）。ワクチン打ちに行って風邪もらうなよ。",
    "bookmark_count": "1397",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200112130927",
    "title": "anond:20200112043844",
    "content": "最近ADHDと診断された30代東大卒男だが、わかる。問題はバックレるかどうかじゃなくて、「成功する可能性」だけで満足できてしまうこと。実際に成功するかどうかは本人の幸福にとって問題じゃないんだよ。だからといって、一般の人が思う「失敗を怖がっている」とか「プライドが高い」とかも完全に的外れの大間違い。「まだチャンスがあると思える」事の方が、実際にチャンスを生かして成功することよりも、自分の幸福にとって、ずっと重要なんだよ。失敗しまくっているから、失敗しても自分の人生がそこまでは悪くならないと知っている。成功体験がないのが問題でもなく、何回も成功した経験はあるが、大して嬉しくなかった。ADHDは報酬系にも問題があるから、成功時の「得した」感が普通より低い。だから、実際に成功したか失敗したかよりも、「成功する希望があるか」「成功する可能性があるか」といった期待感を持てるかどうかの方が、本人にとって生きる上でずっとずっと重要なんだ。「成功する可能性」の期待感だけあれば、希望を持って生きられる。「成功する可能性」が生きる希望なので、「成功する可能性」の期待感の喪失を避けることが最優先になる。バックレれば、「バックレなければ成功したかどうか」は誰にも永久にわからない。だから、「成功した可能性」は残る。「バックレなければ成功したかも」と思える。「バックレた」のは自分の行動だから、自分で決められる。つまり、「バックレる」ことによって、「成功したかどうかの決定権は自分が持っていたんだ」と思うことができる。「やれば自分も成功したかも」と思える。繰り返しになるが、「失敗を怖がっている」のとは全く違う。「自分にもチャンスがある」と思えなくなることを避けているのであって、たとえ失敗しても「またチャンスがある」と思えるのであれば全く問題ない。たぶん、君が努力して手に入れようとしたものを手に入れる直前で手放してしまうのは、こういう理由だ。努力すると、同時に、「同程度の努力をもう一度行うのは不可能」という感覚も増す。最後の最後で、成功をつかみかけて万一失敗したら、「同程度の努力をもう一度行うのは不可能」と知っているので、「自分も成功したかも」とは思えなくなる。期待感を持って生きられなくなる。本人の幸福にとって重要なのは、結果ではなく期待感。なので、期待感の方が優先され、直前でバックレる。そうすれば、「もう二度手に入れる事が不可能なものを失った」とは思わなくて済む。自分の人生に不可逆的なダメージを負った、とは思わなくて済む。「自分がバックレていなければ手に入れられたはず」と思えるし、「人生に不可逆なことはない、未だ何も失っていない」と思い続けたまま生きられる。で、どうすればいいか？わからん。結局、「幸福の感じ方」の問題、感性の問題。成功すること自体よりも、チャンスがあると思えることの方がはるかに重要。自分の場合は、バックレる直前まで何もせずにいて、直前から努力して当たって砕ける…というタイプだったので、現実世界でも最低限の幸福は手に入れられた。若いうちはそれで何とかなる。20代まではね。一般の、普通の「失敗した人」に紛れて暮らしていける。多分、元増田より年上だからアドバイスするとしたら、一般向けの「失敗を怖がるな」とか、その手の自己啓発のようなアドバイスは基本、役に立たないと思った方がいい。直すなら自問自答したり、ちょっとでも成功したら贅沢したりしてよいとかルールを作ったりして、「成功すること自体による幸福」の方を、「チャンスがあると思える期待感による幸福」より重要に感じられるようにするしかないと思う。それは、一般の人が行うやり方とは似て非なるものになると思う。追記：「合格しているのに手続きしない話はこれでは説明できない」という意見があった。また、「回避性パーソナリティ障害」というのがあるというのも初めて知った。「回避性パーソナリティ障害」については読んだけど、要するに人から批判されることを徹底的に避けるという話で、「合格しているのに手続きしない場合」を説明できないことについては回避性パーソナリティ障害説も同様だと思う。「合格しているのに手続きしない話」は、おそらく、「合格そのもの」が成功なのではなく、「合格したことによって他人からの自分の評価が上がる/幸せになる」ところまでを「成功」だと無意識に認識しているのだと思う。そう考えれば、上と同じ「成功する可能性を維持したい」説で説明できる。元増田の資格（危険物取扱者乙4種？）は、自分は分野外なので正確には知らないが、少なくとも弁護士や公認会計士のような難関資格の類ではないことは確かだろう。つまり、合格して手続きしたところで自分の評価が上がったり、自分の生活がよくなるとは限らない。せっかく合格して手続きしても、「成功」と思えるような外的評価が得られないかもしれない。そうなると、やはり、「成功する可能性」は失われる可能性がある。「手続き」しなければ、「成功する可能性がある」状態は保持できる。だから、元増田にとって、「手続きする」のは億劫だからやらないのではなく、そもそも「損するかもしれない行為」、自分が幸せに生きるために必要な「成功する可能性」を不可逆的に毀損するかもしれない行為。だから、無意識のうちに手続きしたくない、そんなのありえない、と思ってしまう。例えて言えば、近視の人がレーシック手術を受けるのと同じだと思う。高い確率で目がよくなるが、低い確率で疲れ目のような症状が出るかもしれず、角膜削るので一度手術すると絶対に元には戻れない。だから、近視の人でも皆がレーシック受けるという選択をするわけではないことは理解できる。これと同じ。追記２：別に元増田の原因が「これだ」と決めつけているわけでもなく、元増田自身がこの仮説で納得するかどうかもわからない。そもそも、元増田がADHDかどうかもわからないし、発達障害かどうかすらわからない。ADHDだが、この話は自分に全く当てはまっていないと思う読者もいるだろう。ただ、結局のところ、発達障害かどうかはキレイに分けられるわけではなく、中間段階があるもので濃淡のある連続的なもので、万人が少しはもっている傾向が極端に現れて生活に支障をきたすのが発達障害、というのは、おそらく学術的にも正しい言説だと思う。元増田と自分の症状の両方を説明できる、現時点で一番合理的な仮説と自分が思えるのが「可能性を実現より重視してしまう」説だというだけ。自分も一年前は全然違う仮説を持っていたし、単に「失敗を恐れているだけ」なのではないかと思って自分を追い込んでみたこともあるが、どれも、自分の先延ばしにして直前になってやり始める症状をうまく説明できなかった。別に失敗してもクビになるとかキャリアに大きな影響を及ぼさない場面でも、「できるだけ良いものを」と思うと先延ばし癖が出るのが自分の症状。この「可能性による期待感を結果より重視する」説だと、選択肢が多いければ多いほど幸せになるはずだが、そうはならない。多分、選択肢が増えすぎることを忌避する傾向（選択選好）も、普通の人と同様、同時に持っていて、これも考慮しないといけないのだと思う。スーパーで同じ「プリン」というカテゴリのものを、様々な種類のものをたくさん仕入れすぎると、結局迷って買う人が少なくなるというアレだ。自分の場合は、選択肢が少なくても、場合によっては選択肢が1通りしかなくて、それを行うか行わないか選ぶだけでも、「その選択肢を実現するか実現しないかを自分の好きに決められる状態を維持したい」ということになり、結局最後の最後まで決定権を行使しない。なんにせよ、何かが実現してしまうと、その何かが「実現しなかった」という可能性は0になってしまうわけで…実現しないことが後々プラスに働く可能性もあるような場合、なるべく、実現しない選択肢に後から切り替えられるように、最後の最後まで決定をしない傾向がある。自分の場合ね。多分、元増田も、そのあたりまでちゃんと考慮して、「可能性による期待感を結果より重視」以外に、もう1つ2つ仮説を立てないと、ちゃんと現象をうまくモデル化できないと思う。追記３：ブコメにいくつか返信。＞「東大卒って言う必要性ある？」ある。元増田がその一人になるかどうかはわからないが、「先延ばし」症状に真剣に悩んでいて、この記事を読むことで症状が緩和される人が一人でもが出てくるなら喜ばしい。音楽と同じで、何が刺さるかは人それぞれなので、合わない人が人がいることは想定内。だが、読んでもらわないと仕方がない。注目度を上げるためには、「東大卒」を出した方がよい。それが鼻について気に食わない人も出てくるだろうが、そういう人は自分の「先延ばし」症状で真剣に悩んだ経験がないのだと思う。本当に先延ばし症状に苦しんでいるのであれば、書き手が東大卒だろうが高卒だろうがそんなことはどうでもよくて、自分の症状の一部に当てはまる部分があるかどうかを必死に考えるはずだから。＞それを世間一般に｢失敗が怖い｣｢プライドが高い｣と言うのだ…そうそう、この手の分析を開陳すると、「それを失敗が怖いというのだ」という反論をする人が必ず出てくる。結論から言えば、この手の発言は単なるマウンティングだと思っている。１）仮に、世間の一部に「失敗が怖い」＝「可能性からくる期待感を結果より重視すること」を常識だと思っている人たちがいたとしても、これほど「腑に落ちた」というブコメがつくということは、明らかのその常識は一部の限られた人たちの常識であることは否めないだろう。自分の常識が皆にとっても常識だと思うのは間違いだ。２）「失敗が怖い」から、「バックレ」までの間を説明してくれ。先延ばしにしたりバックレたりしたら確実に失敗するのだから、「失敗が怖い」とその時点で矛盾するだろう。３）「プライドが高い」の「プライド」とは何か、定義したうえで、「プライドが高い」となぜ先延ばしやバックレにつながるのか、説明してくれ。４）少なくとも自分は、「失敗が怖い」とも「プライドが高い」も、自分の先延ばし症状を改善するうえで役に立たなかった。真剣に「失敗が怖いのだろうか」と思って、失敗したらどれぐらい損をするのか多少強引にでも金額に換算し、失敗しても大した損にはならないと分かっている場面でも、先延ばしは発生した。「プライドが高いのだろうか」と考えて、実際に自尊心を低く保つように努力してみたこともあるが、先延ばし症状の改善には全く役立たなかった。「失敗が怖い」も「プライドが高い」も、結局、本人の症状改善につながらないなら分析として意味がないんじゃないか？自分も経験したが、結局、この手の発言は、先延ばし症状を持っていない人間が、極端な先延ばし症状を持っている人間を一般的な「弱さ」と結び付け、自分より格下に位置づけると同時に、惑わせて先延ばし症状の改善を遅らせる効果しかない。極めて悪質で卑怯な類のマウンティングだと思う。例えていえば、食べ物のアレルギーのない人間が、食べ物のアレルギーを持っている人間に対して、アレルギーの存在自体を知ろうともせずに、「そういうのを、世間一般には食わず嫌いというのだ」と言って、歪んだ善意で説教するのと同じ。赤ん坊に蜂蜜与えて殺しておいて、「自分は悪くない」というジジババと同じだよ。何もいいことがない。先延ばし症状に10年以上苦しんできて、いろんな人からいろんな事を言われたが、結局、アレルギーと同じで、症状を持っている人間がそれぞれ対処法を見つけて対処するしかないのだよ。医者の反応もアレルギーと比較すると分かりやすい。重篤で生死にかかわるようなアレルギーには医者は真剣になって対応してくれるが、軽度なら医者は一般的な注意をするだけ。精神科医も同じで、今にも自殺しそうな患者をたくさん抱えている中で、先延ばし症状で困っている人間なんて、軽度の話だから大して真剣に対応してくれない。だから、本人が自分で対処法を考えるしかないのだよ。追記４：「見通しが立たないこと自体、不確実性自体を避けていると考えた方が説明がつきやすいのでは？」という意見があった。その可能性は自分でも考えたし、確かにその傾向はあるが、その仮説だと、そもそも成功するかどうかわからない資格試験とか大学受験とかスポーツ大会とか、そういうものに参加すること自体を極力避けようとするはずなので、何かに挑戦することそのものを避けないとおかしくなる。元増田も自分も、何かに挑戦すること自体、挑戦への入り口自体は、特に精神的葛藤なしに行えている。また、不確実性を忌避する傾向は普通の人にもある程度ある話なので（大学受験で滑り止めを受けるとか）、不確実性を避ける話は関係していると思うが、「不確実性を避ける」だけでは説明できないと思う。追記５：「不成功防衛」のキーワードも何回か見た。要するに、「成功しないことで自分を守る」という話のようだけど、結局、何をしたら「自分を守る」ことになるのかよくわからないし、自分の何を守っているのかも人それぞれ。なので、何にでも当てはまってしまうように見える。フロイトをひいて解説しているものもあるが、フロイトは今日のような統計科学としての心理学が発達する前の人だし、あんまり信用できない。人間が何を幸福と思うのか、リスク回避の傾向がどの程度あるのか、などは、統計が発達した後、行動経済学で心理実験を通じたよく調べられている話。この記事に書いたことも、その辺の書店に売っている、プロスペクト理論の話にヒントを得て書いた。ちゃんと考えれば、意思決定の仕組みが定型発達と先延ばし症状のある人で、意思決定の仕組みがどのように違うのか、少数の器質的なハイパーパラメタの値の違いで説明できるように思う。追記６：「では、どうすればいいか？」については、言及すると、「自分にはそれが合わなかった」という人がワラワラ出てくるだろうから、意図的に放り投げて最初から言及しなかった。とりあえず、自分自身について書くと、今のところ一番有効だったのがスマホのマルチタイマーアプリ。5分とか7分とか、そのレベルまでやることを細分化して、とりあえず目先のことを1つ終わらせる。ただ、現状の不満は、どのタイマーアプリも「時間を測っていない瞬間」が存在すること。これによって、すぐにタイマーを回し忘れて、気が付いたら膨大な時間が過ぎている。とりあえず、「何かタスクをやっている」「休憩している」の２つでいいから、ボタンを押すとタイマーが切り替わると同時に時間計測を始めて、「時間を測っていない瞬間」が存在しないようなタイマーアプリを誰か開発してほしい。ストップウォッチより、何も入れないとデフォルトで5分とか15分とか計測時間が自動的に設定されるタイプのタイマーの方が自分には効果的だった。あとは、スマホのある場所が職場か自宅かぐらいはスマホなら取れるので、その辺も考慮してくれるとなおうれしい。追記７：「東大卒と名乗らなかったら、こんなにコメントつかなかったのでは」は、自分もそう思う。増田は、「東大」の名前を効果的に出せるので良い。ハンドルネームでも本名でも、名前を出している状況で東大卒と名乗ると、必ず反感を持って個人的に粘着してくる人が現れるので、自分から東大卒を名乗ることは基本的には難しい。",
    "bookmark_count": "1395",
    "category": "おもしろ"
  }
]