[
  {
    "masuda_id": "20161115113037",
    "title": "俺にとってはドワンゴ川上量生氏に宮崎駿ブチ切れとかどうでもいいんだよ ",
    "content": "一番びっくりしたのは「2013年に長編アニメからの引退を表明した宮崎さんは、その後、自身初となるCGを使った短編アニメ「毛虫のボロ」の制作に取り組んでいる。」これだよ。おい、宮崎駿が、あの宮崎駿がCGアニメだよ。よりにもよって、あの宮崎駿が、CGアニメだよ。もう歳いくつだろうかって爺が、ずーっとセルアニメやデジタルアニメで2Dやってきた爺が、75歳の爺だったよ、それがCGアニメだと？　75歳の2Dでやってきた爺が、CGアニメだと？魔女の宅急便とかナウシカとかラピュタという名作を描いてきたあの駿が、CG。なんだこの違和感は。そして何だこの置いてけぼり感は。　おい、日本のアニメスタジオ、遅れてませんか？もはや75歳の爺にも負けてないですか？あなたのところCGでアニメ作れますか？時代の先を爺に取られちゃってますよ？大丈夫なんですかね、本当に。「日本は2Dアニメのままでいい」って本気で思ってませんか？既に3Dでも従来のアニメ的な表現が可能な手法が生み出されつつある段階なのにいつまで2Dだけで食って行こうとしてるんですか？1人の爺に置いていかれる業界っていい加減やばいですよ。ず～～～～～っと業界の先を歩いてきた75歳のアニメーターが次は3Dだなって思ってるんですよ。爺×３Ｄですよ。もうちょっと危機感持った方がいいんじゃないですかね。　追記：「今どきまったくCG使ってないアニメのほうが珍しい」そうじゃねーから。アニメの次はフルCGで宮崎駿はフルCGアニメを造ろうとしてる。よくあるラノベ原作アニメの中でちゃっちいCGのクルマが走ってるのとはわけが違う。同じ扱いをするんじゃないよ。フルCGの定義を言い出したら争いになるが前提としてはキャラクターが最初から最後までフルCG(フル3D)ってことにしておこう。gdgd妖精はフルCGアニメ。　追記２：「これだから３Ｄアニメは駄目なんだよ」案の定わいてきたけど3DCGを使って二次元的表現をするのにも技術がいるんだよ。その失敗例を持ち出して「これだから3Dアニメは駄目なんだよ」ってちょっと違うくない？どっかの学園祭で作られた２Ｄアニメを持ってきてこれだから２Ｄアニメは駄目なんだよって言ってるのと同じなんだけど。完成度の低い３Ｄアニメを持ってきて３Ｄ全体に問題アリっておかしいでしょ。シドニアの騎士レベルなら批評に耐えられる出来栄えだけどベルセルクとかを持ってきてこれだから！これだから３ＤＣＧアニメは！！っておかしいだろ。たった一人の人間の悪行をみて人間は滅ぼすべきだ！って今どきのラスボスでもそんなこと言わんぞ。毎回２Ｄ信者ってその手法で３Ｄの批判し始めるけど違うよね、それ３Ｄへの批判にすらなってないんだけど。あなたが言ってるのは3Dアニメ批判じゃなくてアニメ・ベルセルク（もしくはアニメ・キングダム）批判です。　追記３：あと「ここまでしたら手間は２Ｄと変らんな」くん。君だよ君。3D製作の一番いいところは大人数での分担作業と分かりやすいスケジューリングだよ。製作の状態をオンラインで把握しやすいから納期も決めやすいし人員の増加が短縮化に繋がりやすい。これはセルアニメ・デジタルアニメの抱えてきたブラックの労働環境を是正するのに持って来いの変化ですよ。ポリゴン・ピクチュアズの素晴らしいことは人件費をケチらずにスタジオの規模を計画的に大きくすることで安定した作品の供給と納品が可能になっているところですよ。作る前段階でどれだけの品質と製作費用と期間が客観的に導き出せるってことは利益率を設定するのが容易になるってこと。最初に決めた段階の仕事量から変更なければブラック環境になんてならないのは当たり前の話。おまけにちゃんと収益も出してる。完全にブラック体制に対する管理能力の勝利ですよ。そういう夢が3DCGにはあるってこと。造る手間は一緒でも分担できたり流用できたり何かと糧になるのがCG。2Dアニメなんてよくてバンクシーンくらいしか活用方法ないでしょ。総集編で喜ぶ視聴者とかいるわけ？いないでしょ。というかこれを発展させると実写映画にも使うことができるわけで。商売的にも夢膨らむでしょ。商業的に夢があるってことは才能が集まりやすいってことだから。　追記４：「視聴者が求めていないのでは」パブロフの犬は涎ではなく眉間にしわを寄せている、あるいは未体験を要求することはできない。　追記５：ここまで書いて無駄な2D信者は2017年公開予定の劇場版映画「BLAME!」を観ろ。ただし必ず原作の漫画BLAME!を読んでから行け。優しいことにBLAME!は原作を読むだけでいいから。その後BLAME学園をポチってしまおうがアバラ買ってしまおうがバイオメガ買おうがその後はシラン。ノイズ最高。とにかく漫画BLAME!を読まないで観に行くなら、的外れの感想以下の駄文を増田で吐くのは確定している。悪いことは言わんからその金で飯食って家で寝ろ。お前の視野が狭すぎるだけで、ちゃんと3Dアニメの先は金が待ってるから。ピクサーもディズニーもそこで飯食ってるから。ずっと前から。",
    "bookmark_count": "227",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181126072502",
    "title": "バグるとかいう表現について ",
    "content": "最近ブログやらブコメで「バグる」とかいう言葉をよく見かけるんだけど、これめちゃくちゃ便利で卑怯な言葉だな。よく分からん人もいるかもしれないけど、文脈から察するに「図星を突かれて支離滅裂になる」「あまりの驚きに意味不明な言動を取ってしまう」的なニュアンスを含んだ表現と思われる。これのなにがクソって、明確な根拠を持って批判しても、論理的な意見を発信しても、バグってると言われたら反論できなくなること。「まーたバグってるよこいつｗ」で全部終わりなんだよ。小学生の口喧嘩じゃねぇんだから、言い争いで勝つことを目的にするのはもうやめろお前ら。",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200206184645",
    "title": "下戸彩 ",
    "content": "遅水もこみち鈴木禍くん芦田憎菜…",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "227",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20100911081711",
    "title": "研究者としての理想的な1日の過ごし方 ",
    "content": "研究者としての理想的な1日の過ごし方を考えるhttp://anond.hatelabo.jp/20100911012629こういうの好きなので、考えてみた。スタイルは人それぞれだと思うけど、自分の理想（と現実も少々）。帰る前前日の準備で、翌日の出来不出来がかなり決まってしまう。そこで、1日のスタートがここから始まると考える。翌日のスケジュールを確認。 翌朝の作業に必要なものを一通りチェックしてから帰る。あれがないこれがないといった、細かな苛立ちがないとすごく効率よく作業が進められるので（でも実際には夜型の人たちがいろいろ状況を変えちまってくれるので、万事上手くいく訳でもないけど）。帰宅してから家に帰ると、頭のスイッチがオフになってしまい、なかなか仕事や勉強の気分を作れないでいる。なので、ここはもうプライベートだと割り切っている感じ情報のインプットをする ネットサーフィンが趣味です。だから家でもこれは出来る。だらだら眺めて、和んでみたり憤ってみたり。RSSリーダー内には仕事のものも勉強のものも完全に遊びのものも混ざっていて、それをできるだけ整頓せずにざっくばらんに眺められるように配置してる。こうしておくと遊び気分のリラックスした状態でビジネスの話題にも挑めることがたまにある。これが結構心地よかったりする。就寝前寝る前のお作法で、朝の目覚めから違ったりする。なので、翌日の流れをざっくり逆算の要領でイメージする。 これで、明日は何時に起きようと思うと起きられる。不思議。でも、逆算するには作業工程の所要時間が分かっていることが前提なので、新しいこと、慣れないこと、他の人と共同作業をするなんていう場合には難しいという欠点を感じている。予定通りには進まないのが当然とよくいい聞かせつつ、でもシミュレーションって、狂った予定でも何とか着地させる効果もあると思う。朝同僚より早く職場へ。 何をやるにしても、これは本当に気分よく始められるので効果満点。職場に着くや否や、前日に予定していた一番最初の作業に取りかかる。 主に実験。なぜなら共有の装置を待たずに思う存分使えるから。一段落したところで、メールチェックやらスケジュール再確認やら、新着論文チェックやら、朝のコミュニケーションやら、雑事いろいろ。 メールの返信は急がない。必要に応じてだけれど、返信はできるだけ夕方までとっておく。手を動かしていても頭は開いている。そこで他の作業の間にあれこれ考える余裕があると、何か閃いたり気が変わったりすることもよくある。日々のコミュニケーションは、自分が自分を追い込み過ぎないためにとっても大事だと思うので、意識して人と会話するようにしている。放っておくと独りで一日中黙って過ごせるたちなので。言葉を発していないとすぐに思考回路が鈍っていく。論理的に考えて話をする、議論を深めるというコミュニケーションが自分には必須のトレーニングだと痛感しているので、それを意識した会話に挑戦中。論文はPubMedで検索できるものが主なので、Eメールでキーワード検索結果を毎日受け取るように設定してある。これは基本的に全てチェックする。RSSリーダーに登録してあるものも多いけど、そっちは気が向いた時だけ眺めてる。読み切れないことを前提に、情報を切り捨てる恐怖感を取り除くため。日中昼飯後から能率が4割ダウン。頭脳労働はとりわけ効率が下がる。その日の実験工程は、基本的に5時までで片付ける勢いで進める。 実際は、周囲の目を気にしてもっと遅くまで働いたりもするけど、5時以降はオーバーワークだと認識する。じゃないと指導する立場に立ったときに要求しすぎてしまうから。それで片付かないなら、そもそも取り組み方に問題があるので見直したいところ。手を動かすよりも、徹底して頭脳労働に時間を費やしてから動き出す方が目標達成率は高いと信じているので。成果をあげている同業者（上司とか著名な人たちとか）のスタイルを目の当たりにして、そう考えるようになった。夕方集中力は落ちるけど、粘っていると閃きがあったりする時間帯。夜型の人たちが徐々にアクティブになってくる時間帯だったりもする。（手作業的な）実験からデスクワークへ徐々にシフトする。データ入力とか記録とか。 実験器機の使用で同僚と競合するのを避けて、デスクワークや頭脳労働をメインにしている。はっきりいって超苦手。研究者向きじゃないと我ながら思う。それでも、ただ漠然と机に向かっている二時間くらいの間には気持ちが整ってくる瞬間が必ずあるので、ここは粘り強く堪えて執筆活動。この時間帯で、現実逃避のためにとって置いたメールの返信を片付ける。頭脳労働前に、周りの人と仕事に絡んだおしゃべりを適度にしておくと（自分の考えを言葉にしているからか）、はかどることが多いように感じているので、おしゃべりを結構重視するようになった。これが、午後に入って自分も周りも集中が途切れてくる夕方のイベントにちょうどいい感じ。このコミュニケーションは、プロジェクトやスケジュールの進行具合チェックの代わりにもなってる。夜データは出ているときに短期集中で出してしまう。行き詰まっている時は、とにかく人と話す。良いデータが出そうだとか、面白そうなので試したいことだとかは、この時間帯にやってみる。 ノッている時はとことん波に乗る。そうでないときはさっさと帰る。乗らない日が一週間も続くようなら、変化を与えてみる。ちょっとだけ居残って、だれでもいいからとっつかまえて、他愛も無いおしゃべりの相手をしてもらう。ふいに頭がすっきりして、先が開けた気分になることがある。期待はしちゃいけないけど。でもリフレッシュにはなる。　とりあえずざっくばらんに。こういうことを考えてみるのもよい気分転換になるな。そもそも自分は立場的にもこの方のレベルまで到達していないので（ポスドクです）、意見なんておこがましいことは言えず。だからこれは全部、「自分は……」という話。何しろ、型にはまった生活リズムや規律がすごく苦手。早起きは苦痛じゃないのに、決まった時間に起きるのは前日からすごいストレス。ストレスにめっぽう弱いので、ストレスフリーの環境で生きるためにこの職種にいるようなもの。気分の波が大きくて、自分で操りきれていない。だからスケジュールを極力、決め事としては考えない。フレキシブルでありながら、自分の意志で効率の良いリズムを刻めるのが理想だなあ。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090309000607",
    "title": "５年間、練習してもだめな人がまともになるためにするべきこと ",
    "content": "ピッチャーならいつでも同じボールを投げてください絵描きならいつでも同じ顔を書いてくださいあるていど正確なことができなければ配球もかわいさもへったくれもありませんゲームを成立させるのでやっとです人間？と思わさせることでやっとです正確無比になることを目指して練習してください正確無比になるためにするべきこと全体像を知る具体的な方法を知る基本をいつどこでも繰り返せるようになる以上を踏まえた上でなければいくら練習しても無駄です俺には俺のスタイルがあるというのは新しい技術体系を作るということに他なりませんそういうのは天才に任せておいてください全体像を知るしたいことの一連の流れを知ってください何を知らないのか何ができないのかそれすら分からず練習するというのはなんというか、なんというかです基本を知る人間のつくりは大体同じなので基本どおりにやるのが一番効率的ですというかプロスポーツ選手の動きは大抵基本通りですたとえばグリップの握り方ならあてがう関節の位置まで説明してある方法を知ってくださいそれが一番強く握る方法です基本を正確無比に叩き込むやってください覚えてください基本が繰り返せるようになってくださいそうすれば安定するようにはなるはずですその先は研究ですよりうまくなるために足りないこと分からないことを探していくここでまた全体を知っていることが生きてきます基本に忠実にというのは正確無比になろうってこと",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190114024130",
    "title": "「バーチャルさんはみている」への恨み節",
    "content": "TVアニメ「バーチャルさんはみている」観ました。これをドワンゴが出してしまったのか、というのが正直な感想です。このタイミングで番組をやりたいのはわかるけど、よりによってこんな「素材の良さの皆殺し」「適材不適所」「VTuberの事をよく知らない奴が適当にディレクションして事故ったような番組」としか言いようのないクソコンテンツを、バーチャルキャストやニコニ立体を擁し、VRMに参画しているドワンゴが繰り出したことについて、失望や絶望を禁じ得ない。そもそも人選が間違っている演技に向いていないメンツを選んでいる時点で勝負は決まっているとも言える。中身がプロの声優ならなんとかなったかもしれないが、そうでもない素人上がりのVTuberの大根演技を見せてどうしろというのか。だいたいVTuberの人気というのは「素人臭さ」も要素の一つである。AKBを始めとした近代のアイドルが「会いに行けるアイドル」「クラスで3番めぐらいに可愛い娘を集める」等、高嶺の花・雲の上の偶像としてのアイドルではなく身近さをウリにしてウケたのもそうで、ニコニコ生放送の生主、ゲーム実況者、更にYoutuber、VTuberと、ネット上で人気になる人々の中には、まず素人上がりの身近さが親しみやすさとなってファンを呼べた者が多い。よく考えてみてほしい。タレントがアニメに声優として参加すると大抵は棒演技になってしまうだろう（羽賀研二などの極端な例は別として）し、アイドルがドラマに出ると演技力の差が大きく出てしまうことも珍しくはない。素人上がりであれば、更にテレビに出せるレベルの演技力にはたどり着きづらいだろう。そんなこと、実写やアニメだったらすぐわかる話なのにVTuberだと分からなくなってしまうのだろうか？Youtubeならではの長所を捨てたら致命傷だったでござる更に、VTuberによっては、放送コードや権利上の制約によって長所を奪われている。ゲーム実況がウリであるはずのゲーム部の面々や猫宮ひなたはゲーム以外のことをやらされてズタボロな内容になっているし、下ネタが封じられたミライアカリと狂気を封じられたシロも中途半端な内容しか出来ていない。「このVTuberはそもそも何故人気になったのか」それを理解できている人間がディレクションしていれば、こんなアホみたいな使い方は発生しない。ドワンゴにはそれを追えている人が確実にいるはずだし、それを追えるだけのデータベースはあったはずだ。宝の持ち腐れである。ドワンゴの連中はポプテピピックについて誤解してるんじゃないのかシュール枠を狙っている感じといい、短編をいくつも用意して放送していくスタイルといい、多分作ってる連中の中では「ポプテピピック」のようなイメージで作ったし観てほしい、と思ってるんだろうけど、おこがましいにも程があるレベルだ。本気でそう思ってるやつがドワンゴ内部にいるなら自分のセンスの無さを自覚して業界から去ってほしい。ポプテピピックは元々の作品がシュールギャグであり、それを凄腕の連中が集まって本気でバカをやったからああなったのであって、シュールで売ってるわけでもなく、演技もマトモにできない奴を集めて学芸会みたいな内容をやり、背景アセットもAssetStoreで25ドルで買えるレベルのものを適当に並べ、Unityで出力してはいおしまい、でポプテピピックを目指したとか冗談もいい加減にしておけと言いたい。半端者がシュールギャグをやろうとしたら、真面目に真面目なものを作ったときよりず～っと痛々しいからな。よりによってドワンゴが出しちゃだめでしょ最後に、やはり一番ショックだったのはコレを出したのがドワンゴだったことである。お前らニコニコの歴史を一番良くわかってるだろ。どんなコンテンツがどう人気になったとか、ニコ生の歴史とか。それで今回のVTuberブームにも上手に乗っかってバーチャルキャストをリリースしたり、VRMフォーマットにも参画したりして良い位置を取ってるじゃん。それなのに、どうしてこんな「よくわかってないミーハーが作ったようなゴミ番組」を作れちゃうわけ？そもそもこういうスタイルの番組をVTuberで作るべきではなかった。VTuber、バーチャルキャラクターという新しい領域で展開されるコンテンツたちが増えているタイミングで、わざわざ旧世代のフォーマットにダウングレードしたモノを作って、そこに上位VTuberたちを詰め込む必要がどこにあったのか。（確かに人選を見ると大人の事情は感じるけどさ）今となっては、キズナアイが出演しない理由もよく分かるものだ。やはりキズナアイの運営は有能だと思うし、これがキズナアイとそれ以外との間にある超えられない差なのかもしれない。",
    "bookmark_count": "227",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200106104651",
    "title": "初恋の相手に会ってきた ",
    "content": "2019年の暮れはいつもと比べて少し特別だった。成人式以来12年ぶりに、中学時代の初恋の相手と会ったのだ。「同級生が来る」とだけ言われて誘われた、一体誰が来るかもよく分からない飲み会で、馴染みのない地元の居酒屋に行ったら、数名の女子の中に彼女がいた。正直言うと、彼女が来る事を期待していないわけではなかったが、まさか本当に来るとは思っておらず、僕はうろたえた。ぎこちなさを隠しながら、その場にいる全員に向かって「久しぶり」と声をかけた。返事は様々だったが、彼女がぎこちなく発した「久しぶり」という声しか私の耳には入らなかった。あの頃と同じ、少しくぐもったハスキーな声だった。同級生を交えた会話ではあったものの、僕達は12年ぶりとは思えないほど自然に話せた。前に誰かから聞いたとおり、彼女は5年ほど前に結婚し、3歳の子どもがいるそうだ。写真も見せてもらった。彼女に似た大きな瞳の可愛い女の子だった。僕は、彼女にあまり似ていない口元から、父親の姿を頭に描こうとしたが、うまくいかなかった。話題は、今の仕事の話や他の同級生の現在の話、中学時代の笑い話など、同窓会のテンプレと言えるものだった。恐らく同じ時期に日本中のそこかしこで繰り広げられているであろう話にも思えたが、それが楽しかった。会話が一段落して一瞬静かな時間が訪れた時に、一人の同級生が「そういえば、2人って付き合ってたよね？」と唐突に言った。まだ酔いが回っていなかったが、動揺を隠しながら「そうだね」と言った後、急に顔が熱くなるのを感じた。「中学生のカップルってどういうことしてたの？」と無邪気に聞く同級生に対し、彼女は僕と行った所や一緒にした事を話していた。彼女が俺との思い出を覚えていてくれたのは嬉しかったけど、まるで自分ではない誰かの事のようにすらすらと話す、その口調だけが妙に引っかかった。僕も、記憶を辿っていくつかの出来事を話した。僕だけが覚えていて、彼女が覚えていない事もあった。数は少ないけれど、その逆も。そんな小さな同窓会は思いのほか盛り上がり、解散する頃にはもう0時を廻っていた。旦那が車で迎えに来ると言った彼女を、車まで見送る程の度胸は僕には無かった。店を出ながら彼女は僕の顔を見て、「帰り、気をつけてね」と笑った。時折夢に出てきたあの笑顔と同じだった。実家まで歩く途中、イヤホンを耳にねじ込んだが、何の音楽も聞く気分になれなかった。頭の中には、答えが出ない疑問が渦巻いていた。彼女は、僕と同じように、事あるごとにあの頃の事を思い出したりしていたのだろうか。僕は彼女にとってどんな存在なのだろうか。答えが何であれ、もう何もかも無意味だ。",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141206003425",
    "title": "給料は増やしてもらうものではなく、自分で増やすもの ",
    "content": "ボーナスの査定が出て、本年度の総支給額が増え目出度く900万を超えることになった。社会人になってから7年だから、長くかかりすぎだろう。リクルートの新卒なんて新卒で１千万だってのにｗ給料が低いし上がらないと嘆く人の多い世の中だけど、「上がらない」と聞くたびに失笑しそうになるそりゃ上がらないよｗ経営者の立場に立てば、給料を上げるために手を打たず、業績と共に勝手に上がる事を期待して政治や経済に文句を言ってる奴なんて奴隷と変わらないという事に気づきそうなもんだけどね自分の価値を上げるために、留学でも資格取得でも転職でも起業でも、なんでもやるべきなんだ世の中の動向を見極めて自分の価値を最大化する方向に進んでいく自分の価値を上げることが出来るチャンスがあれば、失敗を恐れず挑むそういう事の繰り返しで年々1%でも給料を上げる努力をすべきだ大器は晩成す、という。大器は晩成するものだからのんびりやればいい、という意味ではないよ積み上げた努力が実を結ぶまで、目標が大きいほどに時間がかかる。自制して励み続けるべし。そういう事だ。",
    "bookmark_count": "227",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190403094226",
    "title": "",
    "content": "はー俺の精液から万病に効く成分が見つかってオナニーしてるだけで大金持ちになれねーかなあ君たちは夢がないね性的興奮が高まれば高まるほどいい成分が出るとわかって白衣と眼鏡でちょっとキツ目の美人研究員が実験動物を見る目付きで手コキしてくれるようになるに決まってるでしょ！",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160726124327",
    "title": "相模原知的障碍者大量殺人事件について思うこと ",
    "content": "植松さんは、「困っている人の手助けをしたい」という純粋な思いから介護職を選び、あの園に就職したのだと思います。給料は安くても、皆から感謝される仕事はやりがいがあります。崇高な理念というと大げさだけど、それなりの矜持を持って職務を遂行していたはずです。しかし、現実は厳しかった。介護の仕事でも、身体障碍者や高齢で動けない人の世話というのは、体力が必要で重労働になりますが、何より、本人から感謝されることが多いので精神的に救われます。ところが、認知症患者や知的障碍者の場合は、全く異なるのです。まず、知的障碍者に言葉は通じないです。園内の生活ルールについて、最初は優しく、何度も何度も繰り返し、教え諭すように指導しても言うことを聞いてくれません。生活ルールというのは、例えば、今からお昼を食べましょう、スリッパで他人を叩くのをやめましょう　といった、常識のある一般人にはルールですら無いような当たり前の慣習のことです。介護士の立場では、少なくとも1日に3食は食べさせ、適当にあそばせ、排せつ・入浴を済ませて、寝かせるという作業ノルマがあります。最初は誰でも、「話せばわかる」と思って行います。でも、全然思い通りに言うことを聞いてくれません。まるで動物を相手にしているかのように錯覚してしまうほどです。だから、大声を出して怒鳴ったり、無理やりひっぱって行わせようとします。皮肉なことに介護士がそういう振る舞いをすればするほど、知的障碍者は意固地になって頑なに反抗します。最終的には介護士が手をあげてしまう。殴る・蹴るの痛みで指示に従わせてしまう。びんた程度の暴力は黙認している園も少なくないです。他の利用者に迷惑を掛けるような行為に対して体罰は今でも有効な手段です。植松さんは、その暴力が行き過ぎたので解雇されました。この時点で、「いやぁぁ。介護職は無理だわ。他の職にするわ」と思える程度に理性と楽観が残っていれば、今回の事件は起こらなかったでしょう。実際は、解雇時点で既に彼は精神的に壊れていました。壊れた彼の頭脳は、最後の理性を振り絞って「障害者が安楽死できる世界を」と言う手紙を公邸に送りました。知的障碍者自身の苦しみ、知的障碍者を家族にもった親族の苦悩と真摯に向き合った彼ならではの考えだと私は思ってます。知的障碍者介護の当事者になったことのない人には、「障害者が安楽死できる世界を」なんてただの世迷言としか思えないでしょう。当然誰にも相手にされません。だから、彼は今回の凶行におよんだのです。「全ての知的障碍者を生まれる前に消し去りたい。すべての宇宙、過去と未来の全ての知的障碍者をこの手で｣それが叶わぬなら、せめて自分の手で殺せる限りの全員を…追記：彼のことを優生思想の持ち主だと批判する人が多いようですが、なぜ学生時代に明るく子供と接することができた彼がここまでおかしくなってしまったのか？どんなストレスが彼を変えてしまったのか？よく考えてもらいたいです。",
    "bookmark_count": "227",
    "category": "世の中"
  },
  {
    "masuda_id": "20140210175751",
    "title": "自殺を考えてる ",
    "content": "小学校の頃は両親の離婚を辞めさせるために自傷行為に走り。中高とずっとイジメられていて、殴り殺されたら楽になるのにとずっと考えていた。当然友達なんて一人もいなかった。その頃は毎日毎日死ぬことばかり考えていた。けど、ToHeartやこみっくパーティーやToHeart2のアニメを見るために、東映KANONのアニメを見るためにとりあえず生きていた。P/ECEに音楽を入れて電車の中で聞く時間だけが救いだった。（叩かれそうだから、ボカして書いてるけど色々察し欲しい）そして、ToHeart2のアニメを通じてラジオという人間が生み出した最高の娯楽と出会い、少し前向きになり、そのラジオで話されていた「同性愛」というものに興味をもち、ジェンダーについて学びたく大学進学のために勉強をはじめた。大学は第一志望には通らず、第二志望の学校になった。そして大学生の頃からは本気で幸せだった。相変わらず友達は一人もいなかったけど、教授や院生の先輩たちと仲良くなった。最初は教授の外国語の講義で興味をもって、その教授の交通学の講義をとって、その教授のゼミに入って、そこで交通シミュレーションのプログラムに触れたのが、僕が動いているプログラムに触れたはじめたの体験だった。教授自身に興味をもち、交通学に興味をもち、そしてプログラムっていう仕事に繋がる楽しいことが見つかった。論文を書いて学会に出たはいいけど、質疑応答でしどろもどろになって、ホテルで教授に慰められたのもいい思い出だ。四回生の先輩の卒論用のプログラムを代わりに書いていたら、気づくと卒論の本文までほとんど僕が書くことになったのも自分が四回生になったときに、ゼミの人たちのプログラムの大半に携わっていたのも、大変だけど本当に楽しかった。そのあと就職してからも楽しかった。大学でやっていたFortranとは全然違う.Netをはじめとするマイクロソフトの技術に触れたことで、より一層プログラムが好きになった。特にSilverlightを使って3DアニメーションのUIを開発したときは、大学の時に学んだ数学がこんな所で役にたつのかあ、とシナプスが繋がる楽しさがあった。プログラムだけじゃなくて、自分で企画したWebアプリのプレゼン資料の準備をするのも楽しかったし、夜遅くまで企画会議と題して先輩たちとダベるのも楽しかった。派遣でいった先で、Flexに触れて、暇なときにパフォーマンスチューニングをゴリゴリやって、レスポンスを10倍ぐらい早くできたときは「自分この仕事向いてるんじゃないかな？」とか天狗になって、そのあとそのパフォチューのせいでバグが見つかって大目玉を食らったけどそれでもやっぱり、楽しかった。（本番環境にデプロイする前で本当に助かった）RIAだけじゃなくて、WindowsFormsでガントチャートをなんのライブラリを使わずにつくる仕事も楽しかった。D&Dの実装はメンドイし、お客からは「この線を船の形にしてや！」なんて無茶振りにこたえるのも楽しかった。そのあと、確かSilverlightが実質終焉を迎えた頃、事件があった。女性社員と個人的にもめたのが拗れて、裁判沙汰になり、和解金を払い解決した。その事件のせいで、就職した会社にはいられれなくなったものの、タイミングよく独立する上司がいたたため、その人についていって、仕事に困ることはなかった。本当に楽しかった日々は、それ以来ツラいだけの日々になった。うちの地方の方言でいうとエラい。なのに、今僕は中高生のツラかったあの日々よりも、ツラいと感じている。何も理由はない、転職したけど仕事にも不満はない、友達は相変わらずいないけど、Xboxをつければフレンドのアバターが迎えてくれる。はてなにログインすれば、お知らせのところの赤い丸数字が承認欲求を満たしてくれる。なのに、今ただただツラい。アニメやラジオの声がまったく理解できず聞いてられない。大好きだったゲームミュージックもただの雑音としか思えない。本や漫画を読んでも、文章がブロック単位で入ってこない、ただの一文字一文字の羅列としか思えない。ゲームをしていてもコントローラーを持つ手がいうことを聞いてくれない。仕事もあれだけ楽しかったプログラミングがただの穴を掘って埋める意味のない作業にしか思えない。特に女性の声は聞くだけで発狂しそうになる、タオルを口につめないと大声をあげてしまいそうになる。ただただ、ツラい。足を動かすのが、トイレにいくのがツラい。それでも、その上司のことを考えると自殺するわけにはいかないと思い頑張ってきた。けれど、どうももう僕がいなくても、大丈夫になったと思う。そう思えたときから、ツラい日々が「どう自殺するか？」を考える日々になった。今請け負っている仕事が終わるのが三月末。そろそろ退社の意思を伝えて、六月ぐらいに退社して、自殺しようと思う。嘘です。自殺なんてしたくない。死にたくない、ラジオを聞きたい。ゲームがしたい。アニメがみたい。本が読みたい。プログラムがしたい。でも、その全てが楽しくないんです。誰か僕を見つけてください。追記http://anond.hatelabo.jp/20140408220559",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140905175927",
    "title": "",
    "content": "http://b.hatena.ne.jp/entry/excel-databace.hatenablog.com/entry/2014/09/04/094049かなり不快だったから書く。当方メーカー、腐れ研究職。品質管理とかもたまにみてる。雲の上のIT業界の方々の話はこの際関係ない。Excelは方眼紙じゃねえとかデータベースじゃねえとかAccess使えとか、じゃあいいよ、Access使うとして社内にAccessで作ったデータベースを保守できる人がどれだけいるんですか？Excelのオートフィルタも満足に使えない人がいるような環境で、Accessなんてまず購入してインストールさせる段階ですら稟議なり交渉が必要なのかわかってていってるの？それでうまく申請が通ってインストールしたとして、コメント書いた人がExcelから流し込んでデータベース作ります、いざデータベースできました、流しこむ仕組みもできた。でも機能追加の要望とかありますわな。ずっとその部署にいて不具合の対応してくれるの？それともAccessを教えてくれるの？君たちが思ってる以上に世の中はゴミみたいなこと多いよ。ソフトウェア開発を生業としていない会社/部署での現実的な現時点での解決策としてのExcelDB化というのはそれほど間違ってないとおもう。反論お待ちしています。",
    "bookmark_count": "227",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140917192928",
    "title": "弱者を蹂躙する経営",
    "content": "今年で14期になる経営者の先輩と食事。先輩は在学中の10代から経営をやられている。地元というか界隈では、伸び盛りのベンチャーなのに働きやすいホワイト企業と噂されていて、知り合いが転職すると聞くとこの先輩の会社であることもあった。そんな企業のイケメン経営者だ。起業したてのおれからすると、年齢は近いとは言え大先輩だし、そんなホワイト経営の秘密に迫ってみたいと常々思っていた。そんで、「あなたの経営に対する考え方は、経営者の一般論と比較すると甘いかもね」とお叱りいただいた。先輩の語る経営者の一般論とは下記のようなものだった。・市場は、蹂躙できる市場に参入しろ。おすすめは低学歴の女性経営者や、低学歴の外国人経営者が寡占している弱者の市場。伸び率のある市場ならなおいい。参入したら徹底的に競合を潰し続けろ・採用は、蹂躙できる人材を確保しろ。おすすめはなるべくおとなしくていうことを聞く低学歴。高学歴や気の強い人間はひとりもいらない。採用した低学歴を徹底的に蹂躙できる体制を作れ・もしも、前述のふたつをやりたくないと言うなら、どちらか一方は妥協してもいいが、どちらか一方は徹底しろ。両方ともやりたくないと言うなら経営適性はないショックだった。そんな極端なものなのだろうか。経営者の一般論を知りたい。",
    "bookmark_count": "226",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20081220203217",
    "title": "30歳で死のうと思っている ",
    "content": "専攻を頑張っていたけど才能がないとわかった二十歳頃。家庭を作る能力もなく何も出来るとこがないから奨学金を返済して30歳で死のうと決めた。就職して働いていれば何かしら励みになることがあるかもしれないという甘い考えもあった。数十社面接落ちなんとか内定もらって就職後、うつ発病。なんとかやってきたが休職と復職を重ね仕事も居場所もなくなり退職。声の大きい人に仕事も注目も集まるのはどこでも変わらないと分かった。気がつけば29歳になっていた。このまま生きていくというには何もない。プログラムもかけないし資格も持っていない（とれなかった）、新卒時の面接でさえなかなか通らない位コミュニケーション能力に欠けている。友人とも恥ずかしくて疎遠だ。家庭を作るなんて夢のまた夢。再就職の面接でも「うつじゃないですよね？うつならどこもはいれませんよ」と。一方、奨学金はなんとか返済できた。死ぬ準備はできている。なんで死ねないんだろう。みじめな人間は安楽死させてくれればいいのに。コミュニケーション能力がない人間は職もないとじわじわ選択を迫るのならいっそのこと殺してほしい。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190501152353",
    "title": "選択すべきバックアップメディアはどれ。 ",
    "content": "https://www.almedio.co.jp/archive/columns/detail/long-term-storage-method/https://www.iodata.jp/ssp/verbatim/m-disc/大切なデータのバックアップについて。昔は、ＤＶＤ-Ｒでメディアを複数作ればよいと考えていましたが、ＤＶＤはドライブの行方が今後どうなるか分かりません。でもアーカイブ用のドライブやメディアは一般人が購入するには高いです。となると、ＰＣ（ＨＤＤやＳＳＤ）とＵＳＢメモリやＳＤカードなどを複数使用するところに落ち着くのでしょうか。単体で考えると、ＰＣもＵＳＢメモリもＳＤカードもあまり信頼性が高い気はしませんが、複数持っていたらきっと大丈夫だろうのような考えで良いのかな。追記ＳＤカードのロック機能を使って誤削除防止、２年くらいしたら同じデータを再書き込み（消失防止）。それを考えたらＤＶＤでバックアップする方が良いのではないかという気もしますが、自宅でバックアップを作ってもあまり長持ちしないといようです。その上、ドライブ市場の縮小。おまけに太陽誘電が撤退しました。ヨドバシカメラのサイトで太陽誘電を検索しましたが、売り切ればかりでした。指摘を受けた、「ＰＣ（ＨＤＤやＳＳＤ）」について。ＰＣに接続されたＨＤＤやＳＳＤくらいの意味で書いたのですが、やっぱり変でしたね。すみません。今のところＰＣにはＤＶＤドライブを接続していますが。今後買い替えるときも、使うかは不明です。良く考えたら、バックアップメディアだけでなく音楽ＣＤや市販のソフトウェアもこの先どうするか考えないといけないのか。",
    "bookmark_count": "226",
    "category": "世の中"
  },
  {
    "masuda_id": "20180430162751",
    "title": "唐揚げつくるのって難しいよ ",
    "content": "知ってた？今日の昼過ぎ持ちかえり仕事をしていたら、無性に唐揚げを食べたくなった。しかも自分でつくってみたいと、なんでかわからんけど、強くそう思った。揚げ物なんてめんどくさそうだし、ふだん家でやらないんだけど。ネットでいろいろレシピ見たりして猛烈な料理モードになって、でも揚げ油の扱いとかなんか面倒そうだし、揚げない半揚げ（少ない油でなんとかするやつ）したんだよ。衣は片栗粉とたまご。あかんわーないわーレシピのせいちゃうけど、あかんかったわーまずいとは言わんけど、なんかちがうわーやっぱり定食屋の唐揚げ定食はスゴイわー　おっちゃん天才やな",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180220161257",
    "title": "https://anond.hatelabo.jp/20180220143740",
    "content": "あれは今なら『もののけ姫』との対比で読むもんだわ。結論をざっくり書けば、ナウシカ世界のように「旧人類の理性 VS 新人類の理性」の構図だと（増田が言うように）決着が付かないので、もののけ姫では「神」を導入した。これはどういうことかってことを書く。昔はてなでナウシカはニヒリズムの話だと看破した人が居たけれど、まさにその通りだと思う。本作には神”的”な存在がいくつも出てくるが（巨神兵、古代の神、旧人類、明らかにキリストになぞらえられているナウシカ本人）、そのどれもこれもが「神」であることを否定される。ただそれだけだと納得のいく決着が付かなかった。ニヒリズムに陥るのも、宗教に走るのも、両方ダメ。それは分かる。しかし、具体的にナウシカたちはどうしたら良かったのかが分からない。どうやったら理性を正しく行使できるのか？いや、そもそも理性を「正しく」行使することなんてできるのか？こうした人間理性の限界に直面して、もののけ姫では「神」を出さざるを得なくなった。作中に出てくるたたら場（ ≒ 駿の思い描く共産主義社会 ≒ 理性万能主義が支配する社会）は、「神」であるデイダラボッチに戦いを挑み、無惨に敗れる。この流れはヨーロッパの近代人が抱えてきた悩みをなぞっているだけ。もののけ姫の舞台は室町時代の日本だが、やってることは「神 VS 人間の理性」というベタベタな欧米思想だ。だからまぁ増田の問いに対する回答はまさに「どっこいどっこい」というところで、そうなっちゃうのも人間の理性の限界の顕れということだろう。「どっこいどっこい」になってしまうのはむしろ自然な帰結と言え、作品の価値を上げている。欧米ではそこで「だからキリスト教に還ろう」という話になるわけだが、もののけ姫ではそこまで言っていない。せいぜい「理性の限界を自覚しましょう」ぐらい。この自覚がないまま各人が「正しく」理性を行使した結果がナウシカ世界の惨状か（言い過ぎ？）。アシタカの「共に生きよう」ってのはそういう意味だと思ってる。",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120926225004",
    "title": "あんたがたの精神力も体力も異常。 ",
    "content": "ブラックというのは、悪意ある守銭奴がやってるからかと思ったりしてたんだけど、ある種の人たちは僕らとは体力も精神力も桁違いすぎるということなんじゃないだろうか。僕らは惨めな軽自動車。彼らは、生まれながらのモンスターカー。彼らは気軽に「スピードが出なかったら倍踏み込めばいい。」という。言われたとおり踏み込んでも、エンジンが唸りをあげるばっかりで。同じペースでついていったら吐血する。っていうか、死ぬ。あんたがたの精神力も体力も異常。鈴木修スズキの売り上げを10倍にした。娘婿健康問題で逝去、前社長が健康問題で勇退。そんなこんなで78歳で社長に復帰。まだ元気。80歳を越えてなお工場に出向く。3兆円売り上げてなお、「まだまだ中小企業」「土曜休んで日曜も休む奴は要らない」柳井正ユニクロ社長。一旦社長を退くも、後任の増収減益に激怒。たった一期で更迭。「新しいことに挑戦しないで減益はたとえ増収でも許されない」社長にすぐさま復帰。「泳げないやつは沈めばいい」東日本大震災で10億ポンと寄付安藤百福96歳没。亡くなる3日前には幹部社員とゴルフをし、18ホールを回ったという。亡くなる前日には仕事始めで立ったまま約30分の訓辞を行い、昼休みには社員と餅入りのチキンラーメンを食べたという。渡邉美樹「お金のために仕事をする。冗談じゃない。仕事は生きることそのもの」",
    "bookmark_count": "226",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180709055614",
    "title": "医療関係者とサイコパス - 看護師のシリアルキラー列伝",
    "content": "　大口病院での患者大量不審死事件にて、看護師が逮捕されました。大口病院では不審死が数十人にのぼることから、戦後最悪クラスのシリアルキラーと分類しても構わない事件と言えます。ただし、大多数の被害者のご遺体も灰になっていて、裁判の過程で殺人を実証できるのは2名ほどとなるかもしれませんが。　ブコメやツイッターの反応なのを見てると、看護師による犯行という事で、意外に思う方や、擁護する意見（単なる労働問題として国や施設を責めて看護師のおかれた状況に同情を誘おうとする傾向）が散見されました。「患者や遺族が悪い」というような必死に看護師を擁護するようなコメントは、事実から目を背けさせようとして「看護師の労働環境問題」と間違った方向に矮小化させる詭弁であり、危険です。悪意のある世論操作といっても良いでしょう。　今回の件は高齢者の延命問題とも、看護師の労働環境とも、全く別の話しです。もし本来、顧客の資産を守るべき銀行員が顧客のお金を横領したら、「銀行員の給料が安いからだ（可哀そう）、銀行の労働環境改善を」、とか「客が悪い」、「国が悪い」、となりますか？　ならないでしょう。なぜか、女性の多い看護師という職業だからか、自らの幻想を投影してしまうエセ（自称）リベラルとでもいう「物わかりの良い人」のふりをして、害にしかならない事を盛んに言う人がいます。　医療関係者による連続殺人事件は、意外な話しでもありません。寧ろ逆です。啓蒙の意味も込めて、改めて、医療関係者とサイコパス的なシリアルキラーの事件と、その特性についてまとめてみたいと思います。　歴史的にみても、医療関係者によるシリアルキラー、大量殺人は多くあり、実際、過去30年のFBIの記録では、殺人事件が最も多く起きる職業は医療従事者であり、 有名な連続殺人犯も医療関係者が最も多いといいます。　欧米での研究では、こうした医療関係者による連続殺人魔を一つの類型として、 healthcare serial killers (HSKs)、ヘルスケア・シリアルキラーズと呼ぶほどです。 　医療関係者が患者を手にかけた事件は過去にも相次いでおり、専門家は「治療を委ねた患者が身を守るのは困難で、『密室の通り魔』とも言える悪質な犯行だ」と指摘する。 　東洋大の桐生正幸教授（犯罪心理学）は「医療関係者は『患者の命は自分がコントロールしている』と思い込む傾向が強い」インスリン大量投与 「密室の通り魔」 相次ぐ医療関係者の犯罪（1/2ページ） - 産経ニュースhttp://www.sankei.com/affairs/news/140820/afr1408200001-n1.html 「今回のような犯罪は『死の天使』型といって、世界的に多くの事例がある。もともと看護業界に多かった。医師と違い患者の命を直接左右できない看護師には、自分が患者を救ったという『自己効力感』を見いだせず、鬱憤を募らせる人が出てくる。わざと患者の症状を悪化させ、回復させることにやりがいを感じたりし、エスカレートして殺害に及ぶケースもある」川崎老人ホーム転落事件 “死の天使”が生まれる介護環境 (2/2) 〈週刊朝日〉｜AERA dot. (アエラドット)https://dot.asahi.com/wa/2016022300151.html?page=2 　こういった「現象」は海外でも知られており、ある確率で存在する特殊な人々によって起こされる。それらは看護師、介護者といった医療関係者に多く、あまり一般的な呼び方ではないが「死の天使」と言われている。これらは連続殺人の研究で、ある類型としてこういう奇妙な人達が存在することが知られるようになった。 　　〈女性の連続殺人者は「神を演じる」ことで満足を覚える。介護者である彼女たちは、患者の生死を握っている。女性が健康な犠牲者を制圧するのは困難だろうが、すでに死にかけているか衰えた患者なら簡単だ。また、男性は暴力的な殺人手段を用いるが、女性はより攻撃性の少ない方法をとり、薬品や毒を使ったり窒息させたりすることが多い。〉事件が明るみに出て警察に追及されると、彼女らはもっともらしい理由を言うが、本質は『個人的快楽のために他人を死に至らしめる』すなわち快楽殺人の一種なのである。・・ただ心理的な背景にあるのは、前掲の本の著者の解釈だが「根深い無力感と劣等感を克服し、他者を支配し、関心を集めたいという激しい欲望がある」のだそうだ。だから立場や能力的にはいまいちな人間がやってしまう。 「「死の天使」って知っとるけ？」堅雪かんこのブログ ｜ いつでもどこでもCarrera ４ - みんカラhttp://minkara.carview.co.jp/userid/327116/blog/17289641/アメリカ史上64人の女性連続殺人犯の素性や動機、殺害方法、精神構造を分析した。・・　女性連続殺人犯たちの間に驚くべき類似点を見つけ出した。彼女らのほとんどは、ごくごく普通の家庭環境の出身で、おもな殺人の手段は毒殺。ほぼ全員が家族を含む顔見知りを手にかけていることがわかった。・・・彼女たちのほとんどは、ごくごく普通の家庭環境の出身で、看護や人の世話、教えるなど女性らしい職業に就いていることが多い。・・・女性の場合は金銭や権力のために殺す傾向があることがわかっている。・・・女性の連続殺人犯について、きちんと研究されたことはほとんどない。それは、女性があんな犯罪を犯せるわけがないという文化的な根深い思い込みのせいだろう。だがそれが大きな間違いであることは明らかだ。・・概して女性の連続殺人犯のほうが、男性よりも逮捕されない期間が2倍も長いという。 見かけはごく普通の女性。女性の連続殺人犯の驚くべき6つの特徴（米研究） : カラパイアhttp://karapaia.com/archives/52191648.html　ナチスドイツ時代の医師・看護師が主導し、障がい者や精神病患者を「患者は患者だから」「生きる価値の無いものたち」といって、看護師が患者を笑顔でガス室に送り込んだ「T4プログラム」というのがあります。これはのちのユダヤ人ホロコーストに繋がっていきます。CiNii 論文 - ナチT4作戦における看護師 : その役割分析と共犯のメンタリティーに焦点を当てて 「ナチT4作戦における看護師：その役割分析と共犯のメン タリティー」https://ci.nii.ac.jp/els/contents110004875530.pdf?id=ART0008062566　医師・看護師の傲慢さの根源と、行き着く先というのが見えてくると思います。もともと医師、看護師と言った医療関係者たちはこういった性向に陥りやすい、という事なのです。　こういった事実を知っているかどうかで、未来は大きく違ってくるはずです。まずは、女性だから、看護師だから、そういった犯行は起きない、という偏見・先入観を捨て、研究し、対策をとる必要があります。　医療従事者は、上述したように職務内容的（Why）にも、犯行を行いやすいという機会的（How）にも、リスクが高い。そんな中に一人でもサイコパスが紛れ込めば、大変なことが起きてしまいます。WhyとHowがあるので、残りはWhen、つまり「いつ起きるか」「いつ」という時間の問題です。　看護師＝性善説に立って物を考えるべきではない、という事です。事件は起きないだろう、では事件は防げません。　それどころか、むしろ看護師という職にある限り、必然的にモラル・倫理的に気が付けば滅茶苦茶な様態になる職だと認識し強く自覚し、教育をしていくことが必要です。　ところが、日本の看護業界では、やっと最近になって上っ面の倫理教育が出てきました（ほんのひと昔は無し。「続き」で詳述）が、こういった看護におけるモラル・倫理について、教育どころか、指針も規定も無い、無知という恐ろしい状態にあるのです。　残念な事に、「看護師＝モラル高い人達」という幼稚な幻想や、看護師が何か問題を起こせば「環境による被害者」という風潮を、周囲やメディアも含めて、煽り過ぎている現状があります。　今回の事件を契機に、法整備も含めて、看護業界としても、意識改革をし、医療メンタリティ的にこういったことは起きやすいのだ、と看護師の倫理モラルの教育を改善して欲しいものです。追記：誤解している人がいるようなのですが、「当該看護師に倫理教育していれば当該看護師はやらなかっただろう」などと短絡的な事は一言も言っていません。私が言っているのは、広く皆に知識として「こういうのは（一般感覚と異なり）起きやすいのだ、なぜなら～」という教訓的な知識の教育です。社会なり組織なりで「起きる」という事を認識しているのと、まったく認識していないのでは、結果は異なる、という事です。全然関係ない事に理由を求めたり、事件は起きないだろう、の意識では事件は防げません。歴史的な看護師シリアルキラーアメリア・ダイアー1800年代に、20年間にわたって400人以上の幼児を毒殺。 アーンフィン・ネセット看護師1982年に、22人の患者を毒殺。裁判で証明されなかった人数を含めると138人を毒殺したとも。ジェニーン・ジョーンズ看護師1980年代、60人前後の乳幼児を筋肉弛緩剤を投与するなどして毒殺。命を操る自分に酔いしれ…エドソン・ギマラエス 看護師1999年、4人の患者毒殺で逮捕。実際は、131人の患者を毒殺したとされている。ラインツ病院・死の天使事件　ワルトラウド・ワグナー他三名1989年、看護助手たちによる49人の患者殺害。「患者を殺す事で、自分が神になったような、生と死の力を、自ら得たような気持ちを楽しんだ」ダニエラ・ポジャーリ看護師2014年、カリウム注射で患者38人殺害。「患者家族が気に入らない」という理由。ご遺体と共に自撮りをして親指を立てていた画像も出てきて、世間を戦慄させた。 ビヴァリー・ゲイル・アリット看護師1991年、幼児連続殺人犯。病院で新生児4人の幼児を殺害し、未遂が3人、傷害が6人。13の終身刑が科された。クリステン·ギルバート看護師1995年、患者の点滴にエピネフリンを大量投与し、蘇生させるを繰り返し、4人を殺害。実証された以外に40人以上を殺害したともいわれる。エリザベス・ウェットローファー看護師2007～2014年に老人介護施設2か所でインスリンを投与し、75～96歳の入所者の男女8人を殺害したことを認めた。別の施設での犯罪を含む、殺人未遂罪4件、暴行を働いた罪2件も認めた。ニールス・フーゲル看護師2000年前後にかけて患者106人を殺害。「心不全や循環虚脱を引き起こす薬剤を患者らに注射した後、同僚らの前で「救い手」として目立つべく蘇生を試みたことを認めている。同受刑者は、患者が息を吹き返せば幸福感が得られ、失敗すると挫折感を覚えたと供述していた」　おまけ＞医師では、200人以上（実際には500人ほどとも）を殺した医師のハロルド・シップマンが有名。　日本でも似たようなのは多数起きている。最近ので、ぱっと思いつくだけで、2015年06月26日看護師の女逮捕、夫の点滴に“カリウム混入” 今年１月、静岡県浜松市内の病院で、入院している夫の点滴にカリウムを混入させ、病院の業務を妨害したとして、別の病院に勤務する看護師の女が２５日、逮捕されました。威力業務妨害の疑いで、２５日逮捕されたのは、浜松市中区寺島町の看護師、小塲芳恵容疑者（３４）です。警察によりますと、小塲容疑者は今年１月、浜松市の聖隷三方原病院に心臓疾患で入院中の ３０代の夫の点滴にカリウムを混入させ、病院の業務を妨害した疑いがもたれています。TBS Newsihttp://news.tbs.co.jp/newseye/tbs_newseye2526110.html2015/7/ 2 ４歳息子殴った疑い　カリウム注入事件容疑者の夫逮捕 　同居する４歳の長男を殴ってけがを負わせたとして、細江署は２日、傷害の疑いで浜松市中区寺島町、無職の男（３９）を逮捕した。 　逮捕容疑は６月中旬ごろ、自宅で、長男の頭を手で殴って１０日間のけがを負わせた疑い。 　男は１月、浜松市内の病院に入院中、妻（３４）＝威力業務妨害容疑で逮捕＝から点滴にカリウム溶液を注入された。事件に関連して細江署などが自宅を家宅捜索した際、長男の体の傷を見つけて発覚した。これ、実は１．夫が入院している病院で、夫の点滴にカリウムを注入し、業務妨害で妻の看護師が逮捕。しかし反省の弁はなく、「夫がそれだけ悪いことをしたと分かってほしい」などと強弁。２．そのヒモ夫（無職）が、なんと子供にたいするDVで逮捕。３．なんとなんと、カリウム注入看護師がこんどは窃盗で再逮捕。もうね、看護師の妻も、その旦那も酷さはどっちもどっち。不要なインスリン投与の疑い、看護師逮捕　世田谷の病院2014年12月1日 　東京都世田谷区の日産厚生会玉川病院で、入院患者に本来必要がない糖尿病治療薬のインスリン製剤が使われた事件で、故意に投与した疑いが強まったとして、警視庁は１日、同病院の看護師＊＊＊容疑者（２５）＝同区桜新町１丁目、休職中＝を傷害の疑いで逮捕し、発表した。http://www.asahi.com/articles/ASGD12T6TGD1UTIL006.html ーーーーーー看護師逮捕 周囲に必ずいる「演技性人格障害」の特徴高柳容疑者は今年４月、勤務先である世田谷区の日産厚生会玉川病院に入院していた９１歳女性に、３回にわたってインスリンを大量投与し、低血糖状態にした疑いで捕まった。「高柳容疑者は女性の容体が急変するたび、医師の診断も仰がず、率先して回復措置に当たっていた。周囲は＜なぜ低血糖発作と分かるのか＞と怪しんでいたのです。捜査関係者は、高柳容疑者が“できるナース”であることをアピールし、院内の評価を上げようとした、とみています」「代理ミュンヒハウゼン症候群」なる言葉が注目を集めている。「意図的にドラマを作り出し、周囲の注目を集めよう、褒められようとする人のことです。例えば自分で火をつけながら、それを消火して“英雄”になろうとする放火犯などです。本当は自分に自信がないのに、自己顕示欲は異常に強い。喜怒哀楽の表現がオーバーだったり、わざわざ難解な言葉を使うなど、必要以上に自分を大きく見せたがる傾向があります」https://www.nikkan-gendai.com/articles/view/life/155451/1続くhttps://anond.hatelabo.jp/20180709065932",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081008021531",
    "title": "田舎は暮らしにくいし都会の何倍もお金がかかる ",
    "content": "転勤で人口5万人くらいの市へやってきた。配布されている広報を見る限り、大体男が2万、女が3万ってくらい。休みの日に早速周囲をぶらついてみたのだが……これが驚くくらいのド田舎！いや、この地方への転勤が決まってから覚悟はしていたのだが、俺の予想を遥かに上回るほどのド田舎！本屋がねえ、映画館がねえ、開業医がいねえ、コンビニまで歩いて15分、ネットはADSLが一番早い…ざっと何も考えずに書いただけでもこんな感じ。まあ、それでも今いるアパートでネットさえ整備できれば何とかなるかもしれんが、一番辛いのが交通手段だ。俺は車を持っていない。今までの勤務地では電車やバスなどの公共交通機関が発達していたので、車を買う必要がなかった（普免は持ってる）。ところが、ここでは車がないと本当に身動きが取れない！バスは一時間に二本走っているが、8kmくらい乗ると500円とか600円取られる。市内でも少し開けた地域へ出るためには12kmくらい乗らなければならず、運賃が900円近くかかる。往復で1,800円。前に住んでたところじゃ、バスは指定区間をどれだけ乗っても200円だったぞ。運行本数も桁違いに多かった…。電車は走っていない。地元のスーパーへ買い物へ行く。アタック1.0kgが498円！？はあ？イオンで買うと298円だぜ？コカ・コーラのペットボトル1.5リットルが298円！？イオンで買うと198円だぜ？何でこんなに高いの？ほとんど定価じゃねえか。…そう、定価だ。前に住んでいたところは、広大なイオンショッピングセンターまで無料バスが運行していたから買い物自体に困ることはなかった。更には、そのイオンから5kmも離れないところに同じイオン系列のスーパーがでーんと構えていたりと、もう意味が分からないくらいにスーパーが乱立していたから、惣菜や魚なんかが安くなる時間を狙って買いに行ったり、折込チラシを見て生活雑貨を安い日に買い込むなんてことで出費を抑えることができた。今住んでいる市内でイオンが出店している地域まで買い物に行くためには、バスで片道880円…。結構大きな出費だ。ネットを整備したら、多分買い物はすべて通信販売で賄うと思う。家賃も高い。俺が住むアパート（1R）は家賃45,000円。共益費別途で3,000円。前の勤務地で借りていたアパートは同じ1Rで家賃・共益費込みで32,000円…しかも水道代は3,000円で固定。転勤の際には会社が部屋を探してくれるのだが、こんなところしかなかったのか…。しかも光熱水費は実費。いくら住宅手当があるとはいえ、もうちょっと安いところを探してくれ…。そして給料上げてくれ…。思えば、前の勤務地は大学生や短大生が多かったから、物件情報を見ていても割と安くてしっかりとした部屋が多かった。地元の人たちに話を聞くと、俺が住んでいる地域は市内の中でも一番のド田舎らしい。なんてこった…トホホ。でも、一番開けているようなところへ行っても、あまり変わらんような気がする。若いヤツなんか見かけないし。ジジイとババアばっかり。スーツ着てるとかなり浮く。俺は新しい土地へ行くたびにその土地のハローワークで求人票を見る変な癖がある。そこで暮らしている人たちがどれくらいの給与帯で暮らしているかが、何となくだが分かるからだ。で、今住んでいる地域の求人票を見てみたが…まず求人自体がない。あったとしても「給与14から18万」のレベル。賞与もねえ。こんな賃金で暮らしているの？まあ、零細企業が多そうな地域ではあるが……。俺も安月給だが、ここの住人たちよりはまだマシってことなのか。しかし…地域の給与が安いくせにこんなに物も家賃も高くて、生活ができているのか？娯楽だとカラオケボックス（シダックスのようなチェーン系ではない）を見つけたが、平日の一時間で500円とか高過ぎだろ…。他にもっと安い店とかあるかもしれないけどさ…。稼ぐ金は少ないのに、出て行く金は半端じゃねえくらい多い田舎…。ここの人たちは一体どこで遊んでいるんだ？息抜きひとつ出来ないんじゃねえか？今度は飲食店を巡ってみようと思う。ただ、ここまでで言えることは、「田舎は物価も安くて暮らしやすい」というのはまったくのデタラメということ。都会で安アパートを借りたほうが、交通インフラも発達していて動きやすいし、息抜きも容易だし生活の出費もまだ抑えられると思う。とりあえず、本社の人事には転勤希望を出しておいた。※10月8日　21:14　訂正：はてブコメで「コカ・コーラの値段がおかしい」というご指摘を受け、スーパーへ確認に行きました。手書きのPOPに298円と書かれておりました。お詫びして訂正いたします。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200207185501",
    "title": "表現の自由戦士さまに「嫌なら見るな」と言われたので、一年間アニメ漫画映画ゲームに触れないよう頑張ってみた件 ",
    "content": "結論　けっこう普通に生きれた　理由年々過激化、リベラルに対するバックラッシュ化するオタクコンテンツやウンザリする外周の議論、悪辣さを競う新自由主義オタク界隈に嫌気がさしたのでまた、世の中には創作物が飽和していて、いい加減「ストーリー」から離れたくなったちょっと創作物ヴィーガンにでもなってみようと思ったのがきっかけちなみに学生時代はけいおんやイカ娘が大好きだった元オタク　推移　アニメ漫画　まずアニメ漫画をやめた　これは結構簡単だった　そもそもラブライブとかいうコンテンツにお熱だった俺はミューズが事実上死んでからというもの、アニメ漫画にいまいちハマれなかった社会人になるとアニメ漫画が楽しめなくなると言うのもあるのかもこの機にスパっとやめてみようと愛用のヴィエラを質に入れたテレビそのものを手放した時、「あ、これニュースも見れねえな」と気づいたまあバラエティやらは既に一切見てないという御仁もおられるだろうニュースはネットで代用、ドキュメンタリーもSVODで見れた　開始三ヶ月くらいは「流行に遅れてる」という焦燥感もあるだろうがこれは心配しなくていい　一般人は思ったよりもアニメ漫画を見ていないので　次に映画　これも割と楽邦画邦ドラはいうまでもなくゴミの山なので、そもそも見てない人は沢山いるだろう　洋ドラは同じことの繰り返しなので簡単に離れられた洋モノコンテンツは一般的に、アニメ漫画より高めの12歳当たりの知能をターゲットに創作しているらしい実のとこ、アニメ漫画と大して変わらない程度の低さ、時代考証の杜撰さがあったりする(特にネトフリのドラマは酷い　ほとんどが間だったり、引き伸ばしの為の人間ドラマばかり)　洋画はなかなか離れられなかったので、まずハリウッドの脚本術の本を取りそこでコンテンツの骨子を研究したどんなに斬新な映画にも、シンデレラ曲線やいくつかの型の複合技であることに気づき、作品を陳腐化させることに成功し　今は数か月に一本が関の山となってる（昨年に至ってはアベンジャーズしか見なかった）また、新作映画も2000円と高価なのでわざわざ映画館に行くことは無くなった　ゲーム正直な話、ゲームはやめられなかった（といってもストーリーものやJRPGなどはプレイしてないが）APEXやスマブラなど、対戦系のゲームはたいしてアレでもないのでノーカン扱いにしたそもそもゲームはコンテンツの規模的に発売される頻度も少なく　アニメ漫画みたいに一か月に何本も消費出来る創作物ではないのでちょっと判断甘い　　結果としては対戦ゲーム以外はやめられた「ゲームは娯楽の王」という考え方にも頷ける受動的な映像作品はスキップできないのが辛いゲームは「ゲーム性」と「物語性」の二つの評価軸を持てるので物語がややオフェンシブでもスキップすれば我慢できる(BOTWは特にそうだった)が受動的コンテンツはゲームではなく、物語性を楽しむしかないので故に好き嫌いが分かれる感覚がある　創作物離れすることによる弊害として教養が無くなるという主張もあるが自分の場合、そこは土日に図書館に通って、暇つぶしに適当な専門書や小説(当然だがラノベは除外)を読んだりむしろアニメ漫画を嗜んでた頃よりも教養がついた感じがあるまた、海外のYouTube動画などは結構専門的な動画があったりするのでそれを酒のつまみに見るのが丁度良かったりする　ゲームだけは離れられたことを鑑みて、プログラミングの勉強をすることにしたり暇をつぶすためにインドアな娯楽以外を調査したりと案外、映像コンテンツ漬けだった頃よりも有意義な時間を過ごせることに気が付いた　デメリットとしては映像作品に価値を見出すことが難しくなった例えばオタクがやたら「このアニメ凄いよ！」とゴリ押ししてるモノをちょっとだけ見るとおそらくそれには数か月前のアニメ漫画のコンテクストが関わってるパターンが多いのでこっちとしては何が面白いのか分からないという事態になるジョジョネタを嬉々として使う作品を見る時のうすら寒さ、というべきか子供の頃、両親が自分の好きな娯楽を楽しんでくれない時があっただろうそれと同じような状態よく言えば客観的、悪く言えば無理解な思考になる創作物を自分のアイデンティティとまで言い切るオタクとそうでない一般人とで軋轢が生まれるのも無理は無い　百パーセントとは言わずとも、段階的に創作物の消費を抑えていくことは悪化する大衆のメンタリティや、加熱する競争にたいする抵抗になり得るのではないだろうか",
    "bookmark_count": "226",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191107043448",
    "title": "三大辻〇〇 ",
    "content": "・辻斬り道端で人を待って斬る者・辻馬車道端で客を待って乗せる馬車・辻あやの道端で客に歌う眼鏡をかけたシンガーソングライター",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140501223619",
    "title": "緊デジ、私的な総括 ～東北のある制作サイドからの視点～ ",
    "content": "緊デジ、私的な総括http://www.pot.co.jp/default/20140501_150904493933661.html 大変興味深く読んだ。うちのことを書いているのかと思ったｗ 緊デジの話があったのはいつのころだったか。うちのような弱小制作会社にとってはとにかく大きな話だった。そもそもなぜうちに問い合わせがあったのか今となってはそれもわからないが、改めて振り返る機会もなかったから、便乗して総括してみようと思う。うちにとっての緊デジの結論は・危うく倒産するところだった。というか話をそのまま鵜呑みにして\"法律をしっかり守っていたら\"多分倒産しただろう。さらに言えば、それが遠因となって倒産した福島の会社は現にある。・ようするに、こりごりだ。二度とやりたいとは思わない。連絡をもらったのは確か2012年の年明けだ。当時はまだ電子出版物を作るということしかわからなかった。うちにはそんなノウハウは全くなかったしやったこともなかったが、DTPだのWebだのができる会社だったら大丈夫とのことだった。東北の雇用を増やすという主旨を聞いてあぁなるほどなと思ったけれど、既に復興バブルが始まっていた当地においては申し訳ない気持ちがあったと同時に、「ま、お役所が考えることっぽいわな」と思ったものだった。「覚えれば誰でもできる作業」ということだったから、そんなもので一時的に雇用を作ったところでしょうがないじゃないか、と経営者ながら思ったものだ。そういうことじゃないんだよ、復興っていうのは、とね。話を聞けば聞くほど、「それ、うちで大丈夫かいな」と思うようになったのを覚えている。年商1億にも満たない我が社に割り当てられる冊数は相当なもので、緊デジだけで1億数千万以上の売上となる計算だった。経営者としては究極の選択ではあった。フレコミは「これを機に電子書籍の制作体制を作れれば仕事が増えるしうちからも出しますよ」ということだったのだが、電子書籍の未来が我々制作会社にとって大きな市場となるのかどうかなどまだわからなかったし、わからないもノウハウやスキルに時間と機会を投資するのは流れの速い昨今にあって経営上致命傷となりかねない。とはいえ、確実な売上が見込める特需が舞い込むということで、鼻息荒く「その売上増を何に投資するか」と巡らせたものだ。これを機にMacを新調しようだとか、これを機に大手出版社さんとの取引を拡大させようだとか、この利益で人材を採用・育てようだとか。さて、冷静にコストを計算してみる。InDesignは1本10万円としよう。パソコンもどう考えても足りん。もちろんスペースも足りないから作業場所を確保しなければならない。採用コストと教育コストも馬鹿にならんだろう。そして何よりも、その間受注を一部停止するわけだが、そんなリスキーな事はできるのか。一体何人いればその売上を作れるのか。10人そこそこの我が社なのに、どう考えても数十人必要だ。おまけに、全員が8時間労働とは限らない。というか復興バブルが始まっていた当地において「最長でも1年ですよ」「別にスキルが付くわけじゃないですよ」などという仕事で人が集まるのだろうか。最終的には下記のようになった。パソコン・・・60台Indesign・・・とりあえず15本(ほんとは60本必要だった。が、後述するがその投資は不可能だったため1ヶ月の期限付きの試用版で多くは乗り切った)採用費・・・30万円(媒体費用のみ。タウンワークとか)事務所・・・オペレーション上、本社と離れた場所ではいけないから、たまたま空いていた同じビルの上階を借りた。短期で、という無茶な条件だったため、割増で掛かった。机、椅子・・・60人分。サーバ/HDD・・・50万円分くらい。都合数百万か。しかし、何より痛かった費用は、借り入れの金利と「支出を伴わないが確かに掛かる見えないコスト」だった。見えないコストとは、例えば面接だ。結局、述べ500人程度の応募があり、1通1通履歴書に目を通す。面接は集団で行ったが、それでもやはり1回2時間程度は掛かる(PCスキルの把握が必要だったため、テストも行ったから)。これを何十回とこなす。人によって条件(働ける時間や曜日)は違うし、できるだけ丁寧な説明を心掛けた。そして教育だ。採用したとしても、最初から生産＝売上を上げられるスキルなわけではない。人によっては80時間程度の研修が必要となった。この間は、いわば持ち出しだ。管理コストも馬鹿にならない。毎日毎日、名前も覚えていない人達の作業を記録し、適材適所で配していく。どうしてもタグがわからない人がいる。どうしても長時間画面を見続けることができない人もいる。そういう一人一人のメンテナンスとケアをし、設備が最大限使われるようシフトを調整していくこれらの時間は、予定時間に含まれているわけではなかったから辛かった。そして最大のコストとリスクは、これらを管理するために人を配する事で起きる本業の受注減だ。緊デジの話をもらったときは、もうすぐにでも始まりますよ、といった物言いだった。実際、研修に来いとのことで6～7人を東京に派遣したりした。2泊。これだけで30万のコストだ。それが何回もあった。仕様が変わりましただの、こないだのだけじゃわからなかったでしょだの。1億のため、と先行投資も飲んだ。いずれにせよ、すぐに始まるというし急いで体制を整えるわけだ。何事も急げばコストは上がる。受注しそうだった本業の大型案件は断って緊デジを待つしかない。が、発注は来ないのだ。待てど暮らせど来ないのだ。「今月末には始まる」という台詞は春から秋まで毎月聞いたものだった。そのくせ「貴社はしっかりと体制を整えているようだし、紹介したい発注元がある」などと予定冊数をどんどん増やす。来ないんだけどね。つか、雇ってんだけども。どうすんのよ！つか、借りてんだけども。どうすんのよ！制作会社である我々は、制作をしていない時間というのはただのコスト消費になる。「すいませんまだ上の方で揉めてるみたいで発注できないんです」と言うのは簡単かもしれないが、止めていた受注が来月発生するわけではないし、1時間当たりにこなせる仕事量は決まっているから、来月挽回できるわけでもないのだ。装置産業ではない。労働集約なのだから。これは今でも悪夢になってうなされるほど、本当にきつかった。そして極めつけ「何が復興支援じゃ！」と思ったのは、支払いサイトだ。今時、手形だ。しかも100日オーバーだ。人件費は先に出て行く。何十人分もの人件費が。納品の定義もどうかしてる。うちは作る。納品する。でも、相手(出版社)がウンと言わないと納品にならないという。まぁ、そうかもしれない。それが普通だろうとも思う。が、弱小制作会社にそんな資金繰りを強いるのはどの辺が復興支援なんだ？と思った。とっくに納品した電子書籍が、何ヶ月も先方の確認待ちになり、3ヶ月後にようやく納品と思ったら、その月の月末に手形が振り出され、換金は120日後とな。要するに、最大で数十人分の人件費×9ヶ月程度のお金が先に必要ということだ。社員10人の会社で、だ。しゃーないから借りたさ。1億な。月商300万足らずの我が社でよく借りられたもんだ。個人保障付けさせれらたけどな。つか、個人保障意味あんのか。払えるわけないわけだが。いずれにせよ、この金利だけでも相当堪えたよ。なぜなら、最終的には1千万強しか受注できなかったからだ。「受注で」1千万強だ。粗利じゃないぜ？この受注額から人件費だの設備だの揃えるんだ。何も生み出さない金利だけで150万飛んだだぜ？(笑)1億数千万発注するっつーから借りた金。っつーから雇った人。っつーから借りた事務所。ツライね。結局、私を人間不信にさせるほど困憊させたのは発注元の会社と経産省だ。揃えろと高圧的に言うものだから、揃えたさ。何十人も。毎日毎日「まだ仕事始まらないんですか？」と雇った人達を不安にさせながら。この会社大丈夫か？と思われながら。そのたびに答える「実はこの案件は緊デジといって、経済産業省の助成事業なんです。だから何も心配要りませんよ」とな。だが、それは間違いだったんだ。発注元(東京の超大手企業)が、なんと東北の地の子会社で独自に募集して、自分達でやってたんだよ。俺は目を疑ったね。復興支援だからとか東北に本社が必要だとか言ってたけど、おまえら自分でやってんじゃん、と。タウンワークでデカデカと募集してやがる。おい、それは本来私たちに出すと約束した仕事だったのではないか？設備を整え、ありもしない仕事のために事務所を借り、結んだはずの労働契約も反故にした私たちはどうなるだよ、と。つか、雇用契約については結果的に嘘ついたことになったんだぜ？ま、大手なんてこんなもんだろうと思ってたけど、現実はやっぱり厳しいね。で、経産省に問い合わせてみたさ。匿名で。責任者とやらに窮状を訴えてみたら「本当にごめんなさい、指示はしてるんですが」やら「ひどい話ですね、指導しておきます」やら、色々言ってはいたが、何も改善しなかった。3回目の電話では、最後にこう言い放たれた。「仕事をするもしないも、貴社次第です。そんなに発注元が酷いというなら、緊デジをやらないという選択肢もあるのではないですか？」だとさ。役人さんよ。民間はそういう力学じゃねーんだよ。やると約束したんだよ。だからやるんだよ。例え今上手くいっていなくても、そう簡単に発注元に不義理はできないんだよ。すみませんやっぱやめますとは言えないんだよ。彼らだって困るし、彼らにも事情があったんだろうよ。それはお互い様なのよ。それに、緊デジ以外でも続くかもしれない関係でしょうよ。人も雇ってんだよ。仕事がどうしても作れなくて1度も出勤していない人も大勢いた。その人達は、うちがキープしてなかったらきっとほかの仕事に就いていたろう。そのお金で、何かを買っていたかもしれないし、遊びに行っていたかも知れない。雇用ってそういうことなのよ。それに、やめろったって、もう金は借りたし設備も買ったよ。どうすんだよInDesign(笑)　使わねーよこんなに。そもそも社員分以上あんだしさ。今更やめられないよ。社員に対してもそうだ。デザインを覚えたての新入社員も含め「この仕事自体は何のスキルにもならないし経験にもならないかもしれない。でも我が社にとっては非常に大きな機会であり、ここで得た有形無形の利益できっとみんなにも色々還元できる」って言ったさ。デザインがやりたくて入った社員には、さぞかし苦痛だったろう。誰でもできる仕事をPC作業という一括りにされて。デザイナーってのは仕事じゃないからさ。生き方だからさ。本当に申し訳ない気持ちで一杯だ。緊デジの担当者のうち一名は、これをきっかけに鬱になった。こんな仕事がしたかったんじゃないんですと涙を流しながら辞めた社員もいる。いずれにせよ、これら全ては経営者である私が見極めることができなかったことに起因する。本当に申しわけないことをしたと今でも思う。最後も愚痴を。設定された目標冊数＝予算をこなすためだけに揃えられた日の目を見ないであろう本を復興の名の下に電子化する作業は本当に辛かった。電子ブック屋でいくら探しても、私たちが作った電子書籍が出てこないのも辛い。本を愛していたからこそ、「津波で流されてしまった本があります。二度とこうならないように」という理念に賛同して最大限リスクを取ろうと思ったが、そんな理念はついぞ体感することはできなかった。補助金が出るから、という理由で出版社の電子化実験にさせられた本たちもまた、かわいそうだなと思ったものだ。そして福島では、緊デジに乗って人を増やしすぎた会社が先日潰れた。それまで3～4名だった会社が、緊デジを機に4～50人になったのだ。そら、潰れるよ。だって人はそう簡単に切れないもの。というわけで、時間だ。地方の小さな小さな制作会社がどのように緊デジに臨んだかを記してみた。一部角が立つかもしれないから、フィクションも織り交ぜてあるけれど。",
    "bookmark_count": "226",
    "category": "世の中"
  },
  {
    "masuda_id": "20180524232438",
    "title": "階段を1段1段ゆっくり降りる人って ",
    "content": "とん、とん、とん、とん、って感じの人ね。1段ごとに落下のエネルギーを受け止めるの大変じゃないの？降りるときの落下の勢いに任せて膝から下を回転させるようにタタタタタタ、って降りたほうが早いし楽だろ。上りでゆっくりはわかるが下りでゆっくりな人はなんでなんだろほんと不思議追記：意外に伸びて驚き。んで階段が怖いって人が想像以上に多くてビビった。矢受け過ぎだろ降りるのゆっくりな人が悪いってことはないぞ謝ることもない。んでハイヒールや足の悪い人や妊婦さん、またそういう人と一緒なら全然ゆっくりがいいと思う。ただそうでもなければ手すりを構えつつトトトト降りたほうが足の負荷小さくない？もっと楽しなよって話がしたかった。でも同意する人ほとんどいねえな。ゆっくり降りたほうが疲れるんだけどなてか階段でコケる人多いんだな。世間一般もそうだったりするのか？俺は階段で転んだことねーし降りる行為自体や階段の遠近を意識したことはなかったがこれは若いからなのか。用心しつつ残りのトト降りライフを満喫するわちなみに降り方がわかりづらかったみたいだが、回転させるというか下半身を脱力すると自然と交互に膝が前に出るって感じレッツトライ",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180320181844",
    "title": "愛って何？ ",
    "content": "増田のみんなブクマ家のみんなおしえてくれ",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "226",
    "category": "暮らし"
  }
]