[
  {
    "masuda_id": "20181101205330",
    "title": "しがないキャラクターデザイナーですが(追追記あり) ",
    "content": "最近の萌え絵騒動に対して思うこと。自分は某全年齢作品のキャラクターデザインに関わっているデザイナーです。最初に書いておきますが、自分は萌え絵否定派ではないです。むしろ日本の発明した文化だとすら思います。ただ、ゾーニングはきっちりすべきだと思っています。児童書やキズナアイを取り上げて、これは萌え絵か、いや少女漫画か、だとか色々話題ですね。議論に上がる絵柄は萌え絵と称されることが多いですが、「萌え」の基準に対しては、時代とともに変わり、また個々の定義にも差があり議論が平行するので言及しません。ただ、それらの絵には一つの共通項があります。それは、「男性に対して「媚び」を含んだキャラクターかどうか」の一点です。「媚びた絵」を否定しているわけではありません。ただ、客観的に見て、そういった要素が見受けられるアートスタイルの一種だということです。例えば、清純派なのにエロい格好をしている。これは、明らかに矛盾しています。現実だと、性格が淑やかな女性が、大きく胸のはみ出る服を着ることはないです。(いたとしたら、その女性の本性はとんだ肉食系です。) ロリに巨乳なども矛盾のひとつでしょうか。男性に媚びたキャラというのはつまり、「男性目線で好ましい部分だけを組み合わせたキャラクター」のことです。露出度が高ければエロなので媚びているのか？というとそれは違います。例えば、アメリカン・コミックスのヒロイン達を筆頭に、攻殻機動隊の草薙素子、ルパン三世の峰不二子、ヴァンパイアシリーズのモリガン。強く自立した女性は、セクシーな格好をしていてもそれは自信の表れであると捉えられます。少なくとも、自信がなくオドオドして従順なキャラクターは、上記にはいないですね。女性に好かれるセクシーな女性キャラというのは、得てして他人に媚びず、肉体的にも精神的にも男性に勝る強さを持ったキャラクターが多いです。現実でも、セクシーなドレスを着た女性を思い浮かべてみると、ハリウッドスターのような女優、もしくはスタイル抜群でスクールカースト上位の女性ではないでしょうか。でも、そういった女性に、日本の男性は近寄りがたさを感じてしまうのも理解できます。そこで、「セクシーだけど、順従で清純」というある意味キメラ的な、都合の良い所だけを合わせたキャラクターが生まれていき、今日日、「痴女のような格好をした清純派美少女」という存在が、日本中に溢れているわけです。キャラクター作りには、まず性格があり、顔があり、体系があり、髪型があり、服装があります。キャラが着ている服は、本来、本人の性格を反映している筈なのです。多くの矛盾を含んだ「男に都合の良い女」というキャラ作り…こう書いてみると、いかにもフェミニストが嫌がりそうなキャラ作りではあります。個人的には男性に都合の良い女性キャラクターはいてもいいと思います。(ファンタジーですし)。それに、女性に都合のいい男性キャラも当然星の数ほどいますしね。でも、ゾーニングもされず世の中がそればっかりになると、ファンタジーと現実を混同しはじめる人がいるのはわかるかと思います。あくまでファンタジーだから。そういった共通認識を前提として、今まで創作の世界を楽しんでいたのですが、あまりに裾野が広がりすぎるとその前提が届かない人たちが出てくる、そしておそらくそれは、男女共に幸せなことではないだろうと思います。現実の女性は漫画で読んだほど、男性に都合は良くなかった。そう感じて女性を恨んでしまうのは、元々女性に対するハードルが、フィクションの世界で高められてしまったのも一因としてあると思っています。特に、インターネット育ちの次世代については、注意深く見守る必要があるのではないでしょうか。女性の場合は…どうなんでしょう。一昔前は王子様を待ってる…なんて言われ方もしましたが…。長々と書きましたが、キャラクターを作る際、イラストを描く際、注意している点は山ほどあります。それは、自分が扱う作品が公共の場に出るからです。なにをどう描いたら性的に見えるか。これにはかなりわかりやすいルールがありますし、おそらく皆さんもなんとなく感覚で理解しているのではないかと思います。老若男女、赤ちゃんからお父さんお母さんお爺ちゃんおばあちゃんまで、誰に見せても大丈夫。誰が通るかわからない道には、表現にもそれなりのマナーがあると、自分は思います。追記読んでいただいてありがとうございます。頂いたコメントに関して、補足していこうと思います。まず、最初にも書きましたが「萌え」の定義は人それぞれですので、萌えという言葉のことは忘れてここではただの「絵柄」というふうにお考え下さい。ゾーニング対象に関して。これに関しては短文でまとめられるものではありません。箇条書きすると以下のようになります。(何か忘れていたらすみません。ご指摘下さい)・そのキャラクターは、特定のカテゴリに属する誰かの心を傷付けるものか・過剰に性的な描写はあるか(特定部位の肉体描写のしつこさ、視線誘導)・現実と乖離した(異性に対して誤解を招くような)価値観を広めているか３つ目は、先日話題になったAVの技など「真似するユーザーが増えると他者への害となる」というようなものです。が、該当作品が少数かつ、誰しもがわかるようにフィクションであれば問題なかったりします。市場全体の価値観の偏りや社会傾向が問題点になり、一番難しい部分です。キズナアイに関して気になっている方が多いようだったので個人的に思うことを書きます。(全ての動画を見たわけではないのでデザイン面だけの話です)デザインは、概ね問題ないとは思いますが脇の下は空きすぎですので、詰める必要があると思います。「写真集」表紙イラストを見ますと、サイドの胸の膨らみが出ていますが、服の構造的にもかなり変形的で、「胸を見せたい」という意図を感じます。ここは胸の膨らみ全体を覆うように(セーラームーンの肩の２連リングが無いバージョンを想像して下さい)した方がもっと幅広い層に受け入れられるのではないかと思います。絵が伝える性的な要素というのはデザインもですが、色も大きく関係します。そしてイラストも構図によって見え方をいくらでも変えられるので、「このキャラだからOK/NG」という単純な話ではないのが難しいところです。他にも、何か質問疑問があればできる限りお答えしたいと思いますので聞いてください。追追記。コメントを読んで思い出したのですが、「脇が開いている方が3Dの制御をしやすいから」という話。誰が言い出したことかは知りませんが、アホらしいというのが正直な感想です。破綻するとしたらそれはモデラーのスキル不足です。確かに、ヒラヒラした物がついていない方が簡単に作れますが、素肌である必要はありません。3D的な作り易さを優先するならば何よりまず、腕を組んだときなどにダイレクトにめり込む胸を無くすべきです。動かし易さを考えてデザインをすることは悪いことではありませんが、解消方法の比較的容易な脇は必要以上に開き、3D的に問題の温床となる大きな胸はそのまま、というのはよくわかりません。なにより、デザインの「言い訳」を3Dの仕様のせいにされて論点がデザインそのものからズラされるのは、3Dを悪用されているようで気分がいいものではありません。これ以上の追記は記事を分けますね。つづき↓anond:20181102124018",
    "bookmark_count": "500",
    "category": "世の中"
  },
  {
    "masuda_id": "20190514122638",
    "title": "若年層に多い、オタクとヤンキーのハイブリッド人格",
    "content": "追記：旧世代オタクに当たり前のことを疑えhttps://anond.hatelabo.jp/20190515134915　amanoiwato これが元ヤンのいじめとかカツアゲとか万引きとか援交自慢だったら100%やった側が叩かれて終わりのはずなのに、性的イタズラや犯罪だと抗議した側が揶揄や非難されたりするんだなぁ。（閲覧注意）http://b.hatena.ne.jp/entry/s/togetter.com/li/1354773元ヤンの飲み会では、過去のいじめは全部武勇伝になってるよ。「100%やった側が叩かれて終わりのはず」ってなるのは、匿名のネット上の話でしょ。匿名のネットには元いじめられっこが多いからそうなるよね。でも元ヤンの飲み会では多数派がいじめた側だから。「それはいじめ。やってはならないこと。加害者は反省しようね」みたいな反論をしようものなら、ノリ悪い、水を差すな、つまらない、うざい、まじ萎える、空気読めよ、と総攻撃にあうね。思うのは「ロリ漫画家めんてい氏」とその取り巻きは、加害の楽しさで共感しあうのが好きなメンタリティが、ヤンキーと同じだということ。いまの中高生は二次元で抜いてるヤンキーも増えたし、（はてなに多い氷河期世代のように）オタクとヤンキーが分断されてない。ヤンキーは童貞捨てるのも早いし、早婚な傾向にあって、普通に三次ロリの人間も多いよ。性成熟が早いんだよねヤンキーは。「ロリ漫画家めんてい氏」は、オタクとヤンキーのハイブリッドなんじゃないかと思う。ヤンキーは基本的に、共感を理由として加害する生き物で、同時にオタクでもあるからインターネットとイラストコンテンツを活用して加害を広げることができる、それがオタクとヤンキーのハイブリッド。氷河期世代にはいなかったし、ピンときにくい存在。　ニコニコ動画がはやり始めた頃から、「中2で童貞捨ててる萌え豚」みたいなタイプの人間が出現しだした。高卒貧困層、父親が居なかったり（離婚母子家庭）、父親がニートだったり、父親にぶん殴られていたりという層。地方在住で車好き。だから痛車のような文化が生まれた。子持ちで離婚済みのオタクもいる。面倒だから避妊しなかったら子供できて結婚させられてヒモしてたら離婚だと言われて、みたいな底辺男であり、同時に萌え豚みたいな層。萌え豚、兼、風俗好き、兼、父。（なりたくて父になってないし、親の義務を一つも果たさない）ちなみに彼らは物語の読解に興味がなく抜くだけ。理屈っぽい考察厨にはならない。エヴァの元ネタの神話がどうのとか言わない。同僚とピンサロに行くのと、違法アップロードされてるエロ同人の美少女で抜くのは、彼らの中で同じところにある。「両親が揃っており経済的な苦労はなく、学校ではいじめられた引っ込み思案な高学歴（最低でも大卒）、　一生童貞もしくは童貞喪失年齢が高い、語彙がやたら豊富で長文の読み書きができる、　早口、色白、眼鏡、すべての趣味がインドア、職業がITエンジニア」という旧世代の典型的オタクも、若年層にいないこともないが、貧困ヤンキーオタクが急激に数を伸ばしている。",
    "bookmark_count": "500",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181016202406",
    "title": "もう神話とかから名前とってくんなよ。 ",
    "content": "なんかもういい加減神話から名前とったりしないで欲しい。キャラクターの名前だけじゃなくて道具の名前とかもそう。なんでそこでオリジナルのキャラクター名でいかないんだよ。種族についてもそう。エルフとかドワーフとかもさぁ、そういうのも聞き飽きた。オリジナルの種族を考えてよ。もっとないわけ？もううんざりするんだよ。まーたこの名前かよーって。もう名前をつかわないでくれよ",
    "bookmark_count": "500",
    "category": "学び"
  },
  {
    "masuda_id": "20190430193035",
    "title": "離婚した ",
    "content": "平成最後の平日、私たちの結婚生活は幕を閉じた。子供には離婚することは告げていなかったが、役所に行く私を見つめていた眼差しは心なしか寂しそうな顔をしていた気がする。妻のほうから離婚してほしいと言われたが、役所に着いたら｢やっぱりやめよう｣と連絡があった。私は｢今ここで止めてもこの先同じ話を繰り返すだろう｣と伝えて離婚届を提出した。他人同士が仲良く暮らすということの難しさを感じた4年間だった。まして子供が生まれるとそれをより痛感していた。道行く家族や両親はこれを乗り越えて私たちを育ててくれていたのかと思うと、親のありがたみを感じる。思えば付き合った当初からすれ違いや喧嘩は多かった。当然、喧嘩がないカップルや夫婦が仲が良いとは思わない。意見の食い違いや価値観の違いを話し合って乗り越えて成長していくものだ。しかし、私たちはそれをしなかった。何かある度に時間に解決してもらった。どちらかのほとぼりが冷めるまで待つだけで、今後同じようなことをしないための取り決めや話し合いを怠った。私はこのやり方は間違っていると気付いていた。しかし、収まった事態をまた掘り返して相手の機嫌を損ねることを恐れた。その場限りの対応で恒久的な対策をしない。今考えても呆れる。ただそのときは彼女の暴言が自分のストレスとなり、どうしても次に生かす話し合いができなかった。せっかく収まったのに、また心無いことを言われるのではないかと。そんなことを続けながら付き合って1年くらい経った。喧嘩の頻度が増えてきていよいよ私が耐えられなくなった。お互いの家は3時間ほど離れており、すぐ会えないことも原因だと考え、同棲を提案した。今思えばここで別れるという選択肢もあったが、私も彼女もお互いに依存してしまっていたのだと思う。『同棲して一緒に居れば大丈夫だろう。』同棲を始め、しばらくはうまくいっていたが、それも長くは続かなかった。やはり根本的に解決していない問題を前にしては、同棲という付け焼き刃では役に立たない。同棲前は物理的な距離があったたため、険悪な雰囲気になっても、自宅で一人知らないふりができた。一緒に住んだらそれができない。同棲したらすべてが解決すると思っていた。｢良いことばかりではない。｣頭ではわかっていたはずなのに、それが起こったときには結局何もできない。こういうときの対処法をなぜ誰も教えてくれないのだろうか。そんな馬鹿なような真面目なことを考えたりもした。何かあったときは淀んだ空気の中で2人、喋ることもなく置物のように存在していた。最初は問題に向き合っていたが、何度も繰り返すうちに心が錆びていくのを感じた。まるでどうやっても動かない岩を一人で運ぼうとするような。すべてをシャットアウトする彼女を見ると、そんな虚しさを感じた。そんなときでもお互いどちらも居づらくなって、家を出るようなことはしなかった。彼女はそんな状態でも一緒に居ることを望んだ。私は気分転換に家を外したかったが、自分が1人で出掛けることは浮気とみなされたので、それは叶わなかった。一緒に住むと、いわゆる｢自分の時間｣というものはなかった。仕事をするか家にいるかのどちらかだ。このあたりから別れることを意識するようになった。ただ一緒に住んでしまうとそれは言い出すのが難しかった。そんなときに彼女がぽつりと｢結婚｣というワードを漏らした。さすがにこれには私は首を縦には振らず、｢今の状態ではできない｣と伝えた。彼女は泣きながら｢自分の行動を改める｣と必死で訴えた。『結婚すれば大丈夫だろう。』数日考えて結婚することにした。彼女だけではなく、私自身を改めなければいけないことがたくさんあった。これからは逃げずにぶつかっていかなければなからなかった。染み付いた逃げ癖は自分の中から抜けることなく居座り続けた。ここまで読んでいただければ予想ができる通り、結婚後も何も変わらなかった。彼女は私にありったけの暴言をぶつけ、私は逃げ続けた。彼女の気が済むとまた日常に戻っていく。結婚したら次は子供だった。子供が欲しいということは以前から聞いていたので、結婚後はすぐに欲しがった。子供は愚か2人の関係も続くか問題視していた私は反対した。それにお互い貯金も貯まっていなかった。彼女は激昂した。概ね彼女の意見は以下の通りだった。･産まないほうは何とでも言える。･作ろうとしてもできないこともあり、危険な高齢出産なんかしたくない。･子供を産むのが遅くなったら仕事に影響する。･子供を作るのを止められるなら結婚しなければよかった。2人の関係が続くかどうかや、こんな状態で子育てができるかどうかは気にしていないようだった。『子供が生まれればこんな状態も終わるだろう』子育てが始まればこんな不毛な争いを夫婦間でやっている暇はないのだ。逃げ続けた私はあろうことか、まだ見ぬ自分の子供に救いを求めた。それからは子供ができればこの生活は終わるんだと言い聞かせて生きてきた。1年ほどで子供を授かり、去年無事産まれた。私の希望的観測は一瞬にして崩れ去った。育児の忙しさやストレスから彼女の攻撃性は増していった。同棲、結婚、出産。夫婦の一大イベントをすべて経験してやっと理解できた。私たちは変われないのだと。もしくは変わる気がないのだ。事あるごとに｢離婚しろ｣とは言われていたが、今回初めてそれに同意した。彼女は一瞬目を丸くしたが、｢そう。｣と一言呟いた。そして冒頭に戻る。『一緒に住むようなれば…結婚すれば…子供が生まれれば…きっと私たちの関係は良くなっていくだろう。』そんなことを毎回信じていた。今考えたら何と甘い考えだろうか。話し合うことから逃げて、意見の衝突を恐れて、相手に付き従う。私たちは離婚届など出さずとも、初めから夫婦にはなれていなかった。狂依存の愚かなカップル止まりだったのだ。自分の行動が彼女を狂わせてしまった。自分がまっすぐ正面から向き合って矯正しなければならなかった。自分が例え嫌な思いをしたとしても、それは後々の自分のためになったのに。離婚したことに対して後悔はしなかったが、子供に対しては無責任なことをしてしまったと罪悪感は残った。結婚して子供もいて、何年も何十年も一緒に居る方達には敬意を表する。悪いところは平成に置き去り、元号とともに自分自身を改めないといけないと感じたGWだった。",
    "bookmark_count": "500",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191007120113",
    "title": "女の子を産みたかった ",
    "content": "男子を産んだんだけど、女の子を欲しいと思っていたので日々心が反応してしまう。「次は女の子がいいね」という言葉や、妊娠してる人とすでに産んでる人との「どっちの子が欲しいんですかー？」「女の子です」というやりとりに。（「どっちの子が欲しいんですかー？」という質問は女の子のお母さんが多い気がする… そして「女の子が欲しい」という言葉に対して「女の子いいですよねー」で盛り上がるんだよなぁ）男の子産んだ人からの「女の子産みたかった」はよく聞く。結婚したら嫁のもの、仲良くできるのは小さい頃だけ……。「娘産んで良かった。こうやって仲良くできるから」みたいなほっこり話を聞いても、私は「そりゃ良かったね」とくさくさするし勝手に傷ついてる。夫と実家（母親）との距離感みてると、やはり寂しいなって思ってしまう。男性として普通の距離感だと思うけど、「男子は巣立つ」のは確かにそうだよなぁって。きっと男性性的にはそれが自然だろうし、それでいいと思ってる。自分に縛り付けたいなんて思っていない。私が姉妹で育ったのだけど我ながらちょこちょこ実家に帰って色々気を使ってる。（夫は実家に帰らないしそんなにやりとりもしてない）女の子は服もかわいいし、割合的にみたら大人しくて育てやすいと思う。（そりゃ激しい女子や大人しい男子もいるのはわかってる。でも割合の話でいくと女子はいうこと聞く子が多目だろうし、話を聞いてくれない男子が多目な気がしてる）女の子を求める母親が多いから？ なのか、女の子産んだ人に「いいでしょー？」と言われてる気持ちにもなってる。（そして実際そういう考え方をしてる女の子ママはいると思う）どうやったらこの悩みを乗り越えられるだろうか。不妊治療までして授かった今の環境を受け入れたい。息子はほんとかわいいし愛おしい。でも、女の子を望んでしまってる。今の環境を受け入れて、女の子育ててる人たちに（勝手に）傷つかないようになりたい。いい考え方を知りたいので教えてほしい。ちなみに、以下のコメント的なものも読んではいるんだけど今の私には効果なかったのでそれ以外が聞きたいです。「男男だったけど3人目女の子でめっちゃかわいい！」「まだいけるよ、2人目がんばって」 →2人目は考えてない。男子だった時にショックが強いことがわかってるのと育てられるかわからないし、そんなガチャみたいな気持ちで子供を作りたくない…。今の環境で捉え方を変えたい。「男の子は優しい」「男の子はかわいい」「女の子は合わない子だとつらいよ」「男性の方が給与高いし優遇されてるよ」 →それはその子個人によるだろうし、そういう「酸っぱいブドウ」みたいな慰めが欲しいのではない。男の子は優しいというけれど、女の子も優しいよね。男の子のメリット聞いても、女の子のメリットも考えてしまうので、「男の子はこういうところがいいよ！」と聞いても納得しきれていない。「不妊治療でできなかった。できたことを幸運に思って」 →ほんとに子供授かれて良かったって思ってる。でも、「今ご飯食べれるのは幸せなのよ。ご飯食べれない国もあるのよ！」と言われても、じゃあと幸せを感じて解決！ というわけでもないので…。「将来的に離れるから寂しい…って、子に将来頼りたいと思ってるの？」 →そうじゃない…。そういうことではないつもり。介護要員とかではなく、合えば娘と仲良い関係を築ける可能性は高いんじゃないかと期待してしまってる…。「男の子育ててそう！」「女の子育てるの、あんまり相性良くなさそうだとおもう」 →わかる…。男児コンテンツ好きだし、男児の気持ちもわかるので相性いいのかなと思う。もともとは逆ハーレムになればいいなーと息子を希望してた時期もあった。私は過去メンヘラじみてたところがあるので女の子産んで相性合わなかった時には結構悲惨な関係になりそうな気もしてるし、友人からの「女子育てるの向いてなさそう」はたしかにって思った。単純&amp;素直にお母さんを好きと言ってくれる男児のが合ってそうとは思う。……ここまで書いてみて、ここまで固執してしまってるのは「女児ママに負けたくない」みたいな気持ちがあるのかもしれないなって気づいた。「女の子いいわよー」「女の子でよかったー。私は男の子育てるの無理だわー」みたいな人からのマウンティングに腹を立てているのかもと気づいた。「美人いいな」「スタイル良くていいな」「お家が裕福でいいな」「いい仕事を親からもらえていいな」「地頭よくていいな」みたいな気持ちなのかな…。どうやっても手に入らないものはある。それを求めてもキリがない、みたいな。私は今、息子と毎日過ごして楽しいし、今のところ息子と相性はいい感じしてる。夫も息子との遊びを楽しんでる。女児ママの中でも、会話してて心がチクチクする人はいるけど、なにも感じない人もいる。そう思うと、心がチクチクする人からは離れるようにするのがいいのかもしれない。それが答えでいいのか…なぁ。それでも……女児をほしい、産めなかった気持ちを落ち着かせる考え方を教えてほしいです。これ以上モヤモヤしながら生きたくない…。",
    "bookmark_count": "500",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190929105148",
    "title": "城島茂さんってロリコンなの？ ",
    "content": "城島茂さんが24歳下のタレントと結婚して、子供ができたというニュース。ジャニーズの人たちにはさまざまな柵があり結婚できない人が多いとも聞く。それだけにおめでたいと思っていたのだが、ネットの反応を見ていると「城島はロリコン。気持ち悪い。」という意見の多さに驚かされた。お相手は24歳だ。これが中高生ならロリコンなのかもしれないが、20歳を超えた女性。ロリコンとは一体？若い人を好きになるのはおかしなことではないと思うし、城島さんがたまたまそれを成就させただけじゃないかと。気持ち悪いことでもなんでもない。",
    "bookmark_count": "500",
    "category": "世の中"
  },
  {
    "masuda_id": "20191028220615",
    "title": "一人暮らしを始めて1年、栄養失調でやばい",
    "content": "次記事次記事自己紹介大学3年一人暮らしを始めて1年とちょっと食生活朝は3日に1回くらい食べない日がある。食べる時は0.3合くらいのご飯と味噌汁のみ。昼は節約で学食で100グラムくらいのご飯と惣菜一品。夜は食べない事が多い。食べてもご飯のみ。最近の不調顔はガリガリな一方で下腹部が膨張、皮膚炎、怪我風邪の治りが遅い、胃腸の荒れ、体重減少、頭痛、空腹感が目立つようになった。夜寝付けなくなった、昼は起きていられなくなった物事への集中、人への気遣いができなくなった。俗に言うADHD的な症状が目立つ(検査は受けていないが)聞きたい事一人暮らしをしている人々はどうやって栄養を取っているのか実家が大学に通える程度の距離にあるが、一旦一人暮らしをやめるべきか追記次記事次記事これ以外は私ではないですSNSで私を騙る方がいたら全て偽物です。申し訳ありません、慣れていないもので元記事からのリンクを貼っていませんでした2つめの記事にて10月29日現在の状況、ちょっと詳しい自己紹介、自分が見かけたご質問について回答しています。最終編集欲しいものリスト、そっと公開しました、暇があれば探してください",
    "bookmark_count": "500",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151028113546",
    "title": "酒も煙草もやらない人って ",
    "content": "何に依存して生きてるんだろうこの超ストレス社会で何か気軽に気分転換できるものって何があるんだろう僕は酒と煙草に頼らないとストレスに押しつぶされて精神が崩壊しそうで怖い僕の精神は酒と煙草によって保たれてると思う辛いことを忘れて(脳を麻痺させて)眠らせてくれるお酒一回数分の時間と20円程度のコストで気分を落ち着かせてくれる煙草合法的にどこでも大したお金もかけずに手に入るストレス対策グッズとしてはこれ以上のものがない気がするんだけど酒も煙草もやらない人ってほんとどうやって生きているんだろうどうやって精神を保ってるんだろう",
    "bookmark_count": "500",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180404140258",
    "title": "学童の弁当地獄で母親達が死んでいる件 ",
    "content": "学童さ。なんで夏、冬、春休みに給食提供してくれないの?給食費払うから、なんとかならないの?毎日の弁当作り、かなり親（主に母親）に多大な負担かかってんだけど。基本、学童経営って働く母親目線ではないんだよな。母親の苦労を全く知らない父親目線なんだよ。で、「今までずっとこうだからー」って、変化が大っ嫌いな組織（※役所、教育委員会、学校）が関わってくるんだよなー。そんなに時代に合わせた進化をする事が嫌ですか?臨機応変に動く事が嫌ですか??「家庭で作った弁当を子供に持参させる事こそ母の愛」とか、なにそれ???共働きワンオペ家事育児して、フラフラの母親は夕飯朝食の準備すらままならないのに、ギリギリの精神状態で更に「弁当作れや」って、死ぬぞ母親!!!!作れたら作るよ弁当。でも作れない位、倒れそうな位クッソ忙しいのよ母親は。これ、全く理解する気ないだろ?理解してないだろ??今、教育の場に立っている40〜50代の責任者や担当者ってさ、「だって、自分の母親は毎日弁当作ってたし、あなたも働きながらできるでしょ?」って価値観なんだよ。ひとくくりにしてんなヴォケーーーーー!!!!!!!!!",
    "bookmark_count": "499",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170512062632",
    "title": "○ン○ン○ン←を満たす語は意外と少ない ",
    "content": "晩餐館、新幹線、アンパンマン、糞便瓶、安近短、運鈍根、せいぜいそのくらい。",
    "bookmark_count": "499",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180709220739",
    "title": "フミコフミオってはてな村の絶対不可侵領域なの？ ",
    "content": "たかだか数年の新参者だから、何故あの人がああも多くのブクマカからちやほやされているのか分からない。ホットエントリーをいくつか読んだが、これって創作実話じゃないの？って正直何度も思った。でもブコメで自分と同じ感想を持つ人はいなくて、びびる。全ては嘘とは言わんが、ああもドラマチックな話がすとんと受け入れられていて、いや嘘だろって野暮につっこむ人が全くいないのがうすら怖い。20年間引きこもってた友人シリーズもマジ無理。何となくうっすらと感じていた件のブログへの気持ち悪さが、このシリーズで決定的になった。正直嘘くさいし、仮に全くの事実だったとしても、20年間の引きこもりを経てに手取り35万円を望む目を覆いたくなるような友人をネット上とは言え、話のネタにして盛り上がるのがもう無理。別に笑いものにしてる訳じゃないとかブクマカは擁護してるけど、あれが本当に品性のいい行為だと思うのか？最後に妙なロスジェネ文学（）みたいなの申し訳程度につけておけば、ブクマカはコロッと騙されるのか。俺がその友人当事者ならあんな仕打ちはないと思うよ。追記意外と創作実話のことは指摘されてるんだな。新参なので知らなかった。何人かいってるけど、周りの異常者を成敗する系の創作実話が無理。自分には楽しめない。最後にこれだけ悪口言わせてくれ、執筆時間芸に対するブコメが鳥肌たつくらいキモい。「○分もかかったとは…フミ子さんの葛藤が伝わる」「○分でこの文章をさすが」きもおおおお",
    "bookmark_count": "499",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160506180954",
    "title": "この映画を好む人間はヤバい！　2016 男編＆女編 ",
    "content": "作品のクオリティ自体とそれを好く人間のヤバさは関係ありません。男編1. 『ダークナイト』（成熟しきれてない）2. 『レオン』（どんなに言い繕ったところでロリコン）3. 『スターウォーズ』（見た目も生き方もアレ）4. 『桐島、部活やめるってよ』（ルサンチマンが強い）5. 『愛のむきだし』（ダメなサブカル人間である可能性が強い）6. 『ガールズ・アンド・パンツァー』（オタクというわけでもないかもしれないが、ほぼ確実にアレ）7. 『レザボア・ドッグス』（マスキュリンでぼんくらという最悪な取り合わせ）8. 『ファイト・クラブ』（軟弱な文科系であればある分だけダメさが比例する）9. 『コマンドー』（ユーモアセンスを勘違いしている可能性が高い）10. 『ホット・ファズ』（主体性のない人間）女編1. 『塔の上のラプンツェル』（高確率でメンヘラ）2. 『アメリ』（高確率でメンヘラ）3. 『ベティ・ブルー』（高確率でメンヘラ）4. 『ビューティフル・マインド』（支配欲の強い差別主義者）5. 『KING OF PRISM』（ドラッグ中毒）6. 『かもめ食堂』（ほぼ確実にサイコパス）7. 『ゴースト　ニューヨークの幻』（高確率でメンヘラ）8. 『新しい靴を買わなくちゃ』（白痴である可能性が高い）9. 『ルビー・スパークス』（高確率でメンヘラ）10. 『マレフィセント』（倫理や道徳が欠落している）[追記]「『（500）日のサマー』や『バッファロー'66』が入ってないのは手落ち」というご意見に関しましてはまったく仰る通りであり、『この映画を好む人間はヤバい！』編集部におきましては慙愧の念にたえません。",
    "bookmark_count": "499",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150824090205",
    "title": "休日に休む人が理解出来ない ",
    "content": "今新規事業の立ち上げをしてるんだが、そこで思うのは「休日に休むような奴は仕事のことを真剣に考えていないダメな奴」ということだ。本気で仕事のことを考えていたら休日に仕事のことを考えない時間ができてしまう事が恐ろしいはずだし、休日に休んでいて勝てるような事業に大した価値はないと思う。自分が休んでいる間に競合する会社や人はどんどん先に進んでいく。マラソンの途中で「法律で決められてるから5分走ったら2分休みましょう」なんてやってたら絶対に負ける。仕事しながら休みを取るのってそれと全く同じ事なのに、なんで世間の人達は平気で休んでやれ旅行やらショッピングやらしょうもないことに時間を費やすのだろう。理解出来ない。法律上の問題で会社から強引に休みを取らされてるんだけど、邪魔でしょうがない。結局仕事してるんだから普通に出勤させて欲しい。",
    "bookmark_count": "499",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130909165612",
    "title": "相手を選ぶ基準と、幸せな結婚生活を送るために重要なこと ",
    "content": "(追記。自分の体験談も書いたので、是非読んでみてほしい。)http://anond.hatelabo.jp/20130910182250結婚相手を選ぶ基準は、信用できる人間かどうかだと思っている。でもそれを基準にしている人が少ないことに最近気がついた。外見の好みや、一緒にいて楽しいかどうかや、話題が合うかどうかなど、選ぶ基準には色々あるが、その前に、その人が信用できるかどうかでフィルターをかけてはどうか。信用できるかの判断は、自分に真剣に向き合ってくれるか。自分の話を腰を据えて聞いてくれるか。自分の素の姿を受け入れてくれるか。自分の抱える困難な問題を、一緒になって考えてくれるか。解決のために協力してくれるか。もちろん、相手に自分を信用してもらうことも必須だ。ギブアンドテイク。だから、その人がどんな状況になっても、自分はその人に真剣に向き合えると思えるかその人の素の姿を知っても、受け入れられるかその人が抱える問題に対して、目をそらさずに、一緒にとりくめるか最近気がついた事がもうひとつ。結婚すれば皆幸せな生活を送っていると思っていた。しかし、夫婦間が上手くいっていない家庭が結構多い。相手を心底信用できていない、のが原因の一つだと思う。信用できる人を選び、お互いを信頼して生活をする。それが幸せな結婚生活だと思う。結婚してから信用できないことが出てくるんだ、というトラックバックをもらったが、だからこそ結婚前に以下をしておかなければならない。相手に自分の素を見せる。自分が今抱えてる困難な問題について、相手に話す。信頼とは、細い糸を寄り合わせて、太い綱にするのと同じだと聞いた事がある。結婚したての信頼関係は細い糸のようだ。結婚生活の中で、細い糸を寄り合わせるように、少しずつ信用を重ねていく。だんだんと、ちょっとやそっとじゃ切れない太い綱のような信頼関係が築かれる。裏切りは糸を切る。たとえ、その時に太い綱になっていたとしても、裏切りはナイフのように綱を削りボロボロにする。だから、結婚相手を絶対に裏切ってはいけない。では、裏切りとは具体的に何か。相手に隠し事をすること相手に嘘をつくこと相手から逃げることまた、最初は糸のように細い信頼関係を、綱のように太い信頼関係にするためにはどうするか。相手に対する不満を正直に伝える相手の自分に対する不満を受け入れ、それを改善する努力をする二人がより良い関係になるためのケンカをして、時間をかけてたくさん話し合う相手に対する不満は、ほんの小さなことでも伝えた方がいい。小さな不満をためこむと、いつか大きな爆弾になる。いくら信用した相手と結婚したとしても、その生活の中で相手に対する不満が生まれるのは当然だ。信用できる相手だからこそ、自分の不満を聞いてくれるはずだし、一緒に向き合ってくれるはずだ。素の自分を見せたら嫌われるかもしれない？相手の不満なところを指摘したら嫌われるかもしれない？あなたがそう思うのなら、それはあなたが相手を信用してないからだろう。逆にもしあなたが相手にそれをされたら、相手を嫌いになるのか。その人と生きていくことを決めたのなら、たとえ嫌な一面が出てきたとしても、そんなことで嫌いになってはいけない。相手の欠点を、相手の幸せのためにふたりで協力して改善するんだ。もちろん自分の欠点は相手の幸せのために改善するんだ。本当に幸せになりたいのなら、其れ相応の痛みは必要だ。ケンカにもなるだろう。自分の欠点を治す努力は大変なことだろう。でも生涯の伴侶として心底幸せに生きていくには、これを乗り越えなくてはならない。これを避けて通るのなら、其れ相応の幸せしか手に入らない。信用している相手と、お互いの不満について話し合い、お互いが改善する。それは辛いことかもしれないが、それをするたびに、信用の糸が一本ずつ寄り合わさり、太い綱へと近づいていく。まだ結婚前のカップルは、以下を相手と約束してほしい。「結婚したら、お互い信頼し合いましょう。自分はあなたを裏切らない。あなたから逃げない。お互いの不満は伝えて、改善するために一緒に努力しましょう、ふたりの幸せのために。」この約束を破りそうな相手なら、結婚しない方がいい。そもそも約束なんて守りそうもない相手なら、結婚しない方がいい。これを自分が約束できないのなら、結婚する資格はない。つらつらと書いたが、この記事のようなことをテーマにし、相手と話し合ってみるのもお勧めする。自分はどう思うか、相手はどう思うか。素の自分を披露するキッカケにもなるし、相手の人間性を垣間見ることもできるかもしれない。ちなみに自分は結婚歴もうすぐ20年になる。最近周りに夫婦円満のコツをよく聞かれるので書いてみた。",
    "bookmark_count": "499",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170215155517",
    "title": "いじめがあればすぐ警察へ通報すれば解決という風潮 ",
    "content": "全面否定はしないのだが前提が間違ってる話が多いので一応ツッコミ。警察は便利屋じゃないし冤罪にも慎重なぜか警察が万能だと思われている。そんなのは幻想である。子供の言うことなんて二転三転して実の親でも聞き出すのが難しいのに子供の証言だけで恐喝罪やら暴行罪で立件できたら世話ない。冤罪の危険性も非常に高い。ただの喧嘩なのにいじめられたなどと言って仲の悪い子を陥れるのなんてよくある話。子供の頃に学校で先生に嘘の告げ口をされて怒られた…とかよく聞く話である。子供は嘘つきで利己的である。なので警察も当然非常に慎重。万が一警察の事情聴取の後に子供を傷つけて不登校になったりしたら完全に警察が加害者になるからだ。やってないと言われて言い張られるとはっきり言って打つ手はない。周囲の子供の証言も多数決の人気投票になりかねないので参考程度にしかならない。閉鎖された学校で誰から見ても間違いない客観的な証拠が見つかるなら苦労はない。水掛け論である。監視カメラがあったって普通の会話や遊びといじめを線引するのは至難の業だろう。結果被害届を出しても実際に立件される可能性は限りなく低いと思ってほしい。立件されなかった場合残るのはいじめっ子と見捨てられたいじめられっ子が残る閉鎖された空間である。普通の指導に証拠は要らないが立件となると診断書ぐらいじゃ話にならない。プロの探偵を雇うぐらいは覚悟してほしい。ここらへんは３月のライオンでも読んでほしい。桐山や林田教諭やあかりさんが知恵や勇気が足りなくて通報しなかったのではないことが客観的な物語を通せば分かるのではないか。被害者の子供の居場所を奪う警察を呼ぶ。それはつまり担任だけでなく学校全体、他の父母、そして結果的には他のクラスメイトどころか全校生徒も巻き込むことになる。当然警察が聴取するのは親を通さなければならないので結果的に話は全校生徒と父兄に広がることになる。半径数キロで暮らす子供にとっては学校とはほぼ世界のすべてである。それなのに自分がトイレや校舎の影に隠れて密やかにいじめられていたことが世界中に露呈するのである。警察即刻通報派はこのストレスを軽視しすぎてるように思う。実は自分もいじめられた経験があるのだが絶対に親に言わなかった。なぜなら絶対に大ごとにされるからだ。もしあの時親が学校に怒鳴り込んでホームルームで話題にされたりしたら自分はそれこそ命を断ったかもしれない。そもそも学校中に知られることよりいじめのほうがツラいのならいの一番に告げ口してるはずだ。いじめっ子以外の世界はいじめられっ子にとっては大切なのだ。経験上ダメな父親は子供がいじめられてると知るとすぐに「じゃあ転校しよう」などと簡単に言う。それが子供を追い詰めてることも知らずに。すぐに警察を呼ぼうと言うのはこういうよくいる育児に無関心で無責任な父親の対応と同じである。警察を呼ぶべきときここまで書いておいてなんだが私は別に警察通報のすべてが悪いとは思わない。ケースによっては通報すべき。ただ通報すべきケースというのは限られるというだけだ。まず動かぬ証拠が必要である。最近多いLINEなどでのいじめ動画拡散なんかは完全にこのパターン。証拠となる動画にいじめを表すコメント付きなのだから話は早い。ただ被害者の親が手に入れられる可能性はたまたま他の父兄が見つけたとかクラスのグループLINEで回ってきたのを幼馴染の子が両親に見せてくれた…等かなりレアケースになるだろう。こういう明らかな客観的証拠を手に入れられ自分の子供が限界だと思ったなら転校を覚悟するよう子供を説得し通報することも選択肢だろう。ただいじめが認定されたとしても別にいじめっ子が死刑になるわけではないし、いじめの事実が広く知られて子供の自尊心を深く傷つけることに変わりはない。おまけもちろんこんな手もあるよ？ぐらいの選択肢の一つであればかまわないと思うが警察へ通報すれば解決！みたいな短絡的な声が多すぎる。インターネットでいじめが発覚したら警察に即時通報しろ！と言ってる人はたぶんいじめられっ子ではなかったのだと思う。あまりにいじめられっ子、要は被害者の気持ちと乖離してるからである。もちろんいじめっ子は憎いし、なんとか罰を与えて矯正すべきである。ただ罰するためには被害者がもっと傷ついても仕方ないと言わんばかりの声には黙ってろと言わざるをえない。まとめ結論として言いたかったのは警察への通報をいじめに対する特効薬のように吹聴するのは止めてほしいと言うことである。通報が有効なケースが稀にあることは否定しない。ただそれは千差万別、多種多様ないじめのごく一部だ。いじめに特効薬などない。個別の事象にいちいち知恵を絞って考える他ないのだ。ネット上に『いじめ』についての情報は山ほどあるが、そのどこにも100パーセントの解決方法は載っていない。それぞれ立場も性格も、関係してくる人間の配置も違う。だから、どのケースにも効く完璧な答えなんて出てこない。だからって、諦める訳にはいかねんだ！「答えが見つかんないから何もしませんでした」じゃ話は進まねえ（羽海野チカ『3月のライオン』6巻より抜粋）特効薬なんてない。考えもなしに何にでも抗生物質使ってると効きもしない上に良い菌も殺して体調を崩し最後には耐性菌で自分も死ぬよって話と似ている。めんどくさくても毎回考える必要があるのだ。",
    "bookmark_count": "499",
    "category": "世の中"
  },
  {
    "masuda_id": "20160424205934",
    "title": "江戸川区　喜び組",
    "content": "新学期、娘の通う幼稚園でクジを引き、父母会の役員になってしまった。と、同時に区の私立幼稚園PTA連合会の理事も兼任することになってしまった。最初の2週間くらいは「私に出来るのだろうか」と不安で不安で眠れない夜もあったが、娘や娘のお友達が喜ぶために精一杯頑張ろうという気持ちにやっとなってきた。それは、父母会の役員に関してだけだ。これは、幼稚園のバザーや運動会や、幼稚園行事の運営であり、子供達に直接関係のある行事だからだ。父母会の活動を頑張れば、子供達の笑顔を見る事ができる。考えてみれば、やりがいのある貴重な仕事だ。しかし、先日、PTA理事会に初めて出席をして、疑問と不安と怒りが沸々と込み上げてきた。PTA協会の上層部のおじさん（役職は忘れた）が、PTA協会の会費では運営が難しくなってきたので、来年か再来年に会費を上げたい旨の挨拶をしていた。が、実際、PTA役員達のやっていることは、話し合いの後に必ず付いてくるランチ。このランチ、必要？豪華ランチが食べたいための無理やりの集まりじゃないの、って思ってしまう。そんなランチ食べるお金があるなら会費を上げたいなんて発言はやめてほしい。あと、忘年会の催し。各地区毎にお母さん達が歌ったり踊ったりの催しを義務付けされている。なぜ？忘年会自体必要ないし、なぜ、あの上層部のおじさん達の前で踊ったり歌ったりしないといけないの？北朝鮮の喜び組と変わらないよ。向こうはお金をもらって仕事でやってるから、まだマシかも。こっちは、9月ごろから毎週練習に出かけて、忘年会当日はおじさん達の為に踊らなきゃいけないなんて、親が聞いたら泣くよ。数年前は、「26,000円ありがとう」なんてタスキを肩から掛けさせられてお母さん達踊ってたそうな。26,000円は江戸川区の私立幼稚園の補助金金額だ。税金等払うもの払っての補助じゃないの？それを、わざわざタスキを掛けられて踊らされるなんて、なんという屈辱。ほとんどのお母さん達が「この1年だけ我慢すれば、この1年だけ我慢すれば」という気持ちでやっているはず。私も今年の年末には喜び組の一員にならなければいけない。それを考えるだけで胃が痛い。泣きそうだ。",
    "bookmark_count": "499",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180323070849",
    "title": "主夫はつらいよ ",
    "content": "いろいろとちょっと辛くなってきたので吐き出す。去年妻の国外転勤が決まり、前職を辞めてついて行って、無事仕事を見つけた。仕事が見つかるまでは専業主婦状態。仕事が決まった後も自分の方が早く家に着くので、平日の家事（主に食事）は自分が二人分作る。海外なので皿洗いは食洗器、掃除はもっぱらルンバ。洗濯ものやルンバ以外の掃除は週末に妻がやる。妻は新しい職場でストレスが多いらしく、結構な頻度で愚痴を言ってくる。ストレスがもろに食欲や体調に出るタイプなので、食事とかもなるべく妻が食べやすいものを、栄養があるものをと気をつかって作る。食事の用意があるので、仕事は6時には必ず切り上げる。妻は8時ぐらいには帰ってくるが、9時過ぎになることもある。なるべく妻にはストレスを感じてほしくなく、折を見てケーキや甘いものを買ったりしてプレゼントしている。妻からそういうことがあったためしは一度もない。自分も正直去年からここまで、かなり不安を感じることは多くあった（自分のキャリアは大丈夫かとか、仕事見つかるのかとか、あるいは新しい職場になってからもやっぱり仕事上の不安はそれなりにある）。でも、ただでさえ仕事でストレスを強く感じているらしい妻に、自分の愚痴や、妻の転勤が原因で自分が不安を感じていることなど相談できず、ずっと自分の中で気持ちを処理するしかない状況だった。最近だんだんと妻の愚痴を聞くのがつらくなってきた。自分は全く気持ちを吐き出せないのに、妻の不安とかもうんうんと頷いて聞かなければいけない。正直、これだけ仕事だけに集中できる環境が作られていて、なんでそんなに文句を言えるのだという気持ちも出てきてしまう。去年からかれこれ一年ちょっと。どこまで支え続ければいいんだ？昨日、妻が私の愚痴を聞く態度が真剣ではないということで怒った。私も逆切れしてしまった。妻は相当ショックだったようで、今後は夕飯等家事は別々にしようといってきた。こういう話になると毎度そう言ってくる。でも、別々にすれば妻は食事をとらず体調を崩すし、ろくに平日家事をする時間など無いことも知っている。やっぱりそれは放っておけないし、心配なのだ。そもそも、別に具体的な家事負担がどうという問題ではない。自分がやるしかないし、それは家庭内での役割なのだから、別に良い。自分は妻の良いように、仕事を思いきりできるように、と思ってやってきて、出来る限りやってるつもりで、それにも関わらず妻がずっと仕事の愚痴を言い続けるのが悲しいのだ。別問題とはわかっていても、やっぱり悲しいし、いったいどうすれば、いつになれば妻は楽しく、健康に仕事を出来るようになるのだろう？と思う。徒労感だ。それと、普段仕事で余裕が無いことは重々わかってはいても、やっぱり私もたまには労ってほしい、私が普段妻を労っているように。だんだん妻のことを負担に感じてきていることが悲しい。",
    "bookmark_count": "498",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150224174630",
    "title": "昔の嫌な思い出や黒歴史がフラッシュバックして「うわあああ！」って ",
    "content": "が最近ひどくなってきたんですがどうしたらよいでしょうか。前は家の中でなることが多かったのですが最近は普通に歩いてる時、電車に乗っている時、仕事中もなるので流石にちょっと辛くなってきました。普段は嫌な記憶なのでまったく表に出てこないのですが、なにかから連想して「うおおおおおおおおおお！」という暴れたくてしょうがない気持ちになるのです。子供の時からその気はあって、当時は友達付き合いの失敗などが多かったように思います。よく思い出すのが当時仲の良かったオタク友達（中学生なのにシスプリとかエロゲーやってた）がいたのですが小学校の時に一緒に帰ろうと下駄箱の前まで行った時同じクラスの別のやつが「お前たち、友達だったの？」と言ったのです。その時につい、「・・・」と無言になってしまい、気まずい雰囲気が流れたわけです。友人は「お前ひでえなｗ」と笑いながら言ってくれてその時はいい雰囲気で一緒に帰ったわけですが今でもその時に返事できなかったことを時々思い出してしまうわけです。割りと自己評価が低い方なので俺なんかが「友達」を名乗ってもいいのか？と躊躇してしまったわけですよ。中学生くらいまでは殆ど忘れてたんですが高校で暗黒時代（主に友人関係で）に突入してから頻繁に思い出すようになり思い出しすぎたせいで流石にこの件については忘れないようになりました。ただ、代わりにこの件については「うおおおおおおおお！」となることがなくなったので逆に良かったと思ってますが。（自分の中で整理がついたのかもしれません）他にも中学校に入って琴が引けなくて音楽の授業で泣いたこととか、給食のババロアが食えなくて泣いたとか色々思い出します。あと、高校時代に中学の頃中の良かった人が話しかけてきたのに邪険にしてしまった話とかもよく思い出します。球技大会でサッカーで緊張で失敗した話とか。嫌な記憶自体は数百はあるようなきがするんですが、フラッシュバックするまで無意識に封印してるのか大抵思い出せないんで正確な総数はわかりませんがスーパーでババロアを見ると思い出したり、サッカー漫画を見て連想したりとかしてたんですけどそのくらいは家とか特定地点で思い出す程度なのでそこまで問題なかったんです。でも最近仕事をするようになりまして、居酒屋での失敗とかをよく思い出すんです。業務での失敗はそこまで思い出さないんですがやっぱり人間関係の部分での失敗を引きずりやすいようでそういう楽しむ場で会話をしてて調子に乗りすぎて失敗したりとか鮮明に思い出してしまうわけですよ。それがひどくなってきてPCの前で仕事しながら我慢しきれなくて頭を振ってしまったり、この間は信号待ちの時に思い出してしまってつい唸ってしまい周りの人にちょっと見られてしまいました。（たった一人で知らない人だったからまだ良かったんですけどね。恥ずかしくて走って逃げました。）ちょっとこれ以上ひどくなると業務にも差し支えますし完治は無理でもちょっと快方させたいわけですよ。なんか良い方法あリますか？※追記たくさんの反応ありがとうございます。お風呂でなることは多いですね。やることが他にないので思考がそちらに寄り易いんだと思います。また、自分の中で消化しきれたもの、消化しかかってるものは基本的には忘れないようになります。私だと最初の友だちの話は心のなかで整理されたために思い出しても「うわぁぁっぁぁ」とはならないようになりました。フラッシュバック系が思い出せないのは嫌な気持ちを忘れようとするので本能的に脳が記憶をブロックするんだと思います。ただ、連想するものが脳に入ってくると紐付いてしまって記憶が想起されちゃうんですよね。だからこういう悩みを打ち開けようと思ってもそもそも思い出せないのでなかなか相談しづらいというのは有ります。あと、一回この手の話を他の人したことはありますがこの話を相談すること自体が恥ずかしいことなので今度はそれが黒歴史になるんですよね。たまにその時のこと思い出して悶絶することが有ります(苦笑)なので若干リスクが高いです。しかもこういう質なのに元来の性格が割といじられキャラだったり、そのうえ自分自身もそれがオモシロイと思っちゃったりするので業が深いコメントで割と効果的に思えたのはやっぱりメモ取りですかね。ただ、一度にやり過ぎると精神を病みそうなので少しづつですかね。色々アドバイスありがとうございます。",
    "bookmark_count": "498",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180523111234",
    "title": "息子が学級崩壊因子だった ",
    "content": "息子の学校公開があったので参加してきた。その中で我が息子ながら危ういなと感じることが何度かあった。小学校二年生ともなると一年生の頃に比べれば全体的にずいぶんと授業らしい形になっていた。しかし、息子はその中でも一番落ち着きがないことがわかった。立ち歩いてしまうことはなかったが、椅子の上に正座してみたりその場で立ち上がったりしてしまうことが多々あった。家でも感じていたことだが、情報を一つ得るとそこから妄想が始まってしまい、周囲に関係のないことを突然口に出してしまうこともあった。それだけで学級崩壊が起こるようなことはないのだが、問題は周囲との関係だった。息子がそうしてマイペースに何かを行動すると、必ず決まって一緒に騒いでしまう生徒が数名いることに気づいた。その生徒たちは明らかに目立ちたがり屋で、教師にちょっと注意される程度ならばむしろさらに騒いでしまうような状況だった。そこに加えて、そうして騒ぐ生徒に対して必ず注意をしてしまう優等生タイプの生徒もいて、目立ちたがり屋の生徒と口論になってしまうような状況も何度か見られた。しかし当の息子はすでに別のことに興味が行っていて、その騒ぎに乗じるようなことはなかった。その結果、息子は咎められることなく、目立ちたがり屋と優等生タイプの生徒が教師に怒られてその場が収まるというようなことが繰り返されていた。マイペースでありながらそのひょうきんさによってどうやらクラスでは人気者的な側面もあるらしく、理解力もないわけではないので成績はむしろ良い方だった。そのためか周囲が息子を問題視しているような様子は見られないのだが、しかし、騒ぎが起こる度に、そのきっかけを作っているのは紛れもない我が息子だということは明確だった。息子が火種でありながら、結局は騒ぎを起こした周囲を怒るしかないことに教師も気づいているのだろう。授業の終わりに息子の父親であることを名乗った上で、普段の息子の様子を聞いてみることにした。するとしばらく言葉を選ぶような沈黙の後、「個性的な息子さんですね」とだけいって、忙しそうにその場を後にしてしまった。その類の言葉が褒める言葉が見つからないときに使われる言葉だということはすでに世の中の常識である。教師も生徒ともに成長する必要があるのだろう。息子にはしばらくこのままで伸び伸びと育ってもらうことにしようと感じた一日だった。",
    "bookmark_count": "498",
    "category": "世の中"
  },
  {
    "masuda_id": "20190130004643",
    "title": "anond:20190129172938",
    "content": "実はこの指摘は結構重要な問題を孕んでいる。元増田は二―トなのかもしれないが、的確に博物館法の矛盾点を突いている。ブコメでは、ニート割引を認めつつ、その基準としてニートであることの証明をどのようにするかに焦点が当たっている。こうした論点に至るのは非常に説得的で論理的だ。ところがだ。博物館法第23条を見てほしい。（入館料等） 第２３条 　公立博物館は、入館料その他博物館資料の利用に対する対価を徴収してはならない。但し、博物館の維持運営のためにやむを得ない事情のある場合は、必要な対価を徴収することができる。博物館は原則では無料（ｷﾘｯﾋｬｱｱｱｱｱｱｱｱｱｱｱ!!!!!　無料ですってよ！　奥さぁん！！この戦後に出たイキリ社会教育系法律は、現行では後段の留保の方ばかりが実態として現れている。特に都会の大きな公立博物館はそうだ。蛇足。博物館法の範疇蛇足。公立博物館とは、地方公共団体が設置するものを言う。だから国立の「博物館」は博物館法の範疇外にある。23条は、私立の博物館や国立の博物館は、対価を徴収してはならない、という規定の範疇にない、ということだ。取ってもいいし取らなくてもいい。どっちでもいい。サッカーで例えると、サッカーのルールを守ってもいいしコートで野球をしてもいい。（理想論だが）無料であるべきというところから議論をスタートするべきなぜなら法律がそのようになっているから今回ニートが参った東京都美術館は東京都と言う地方公共団体が持っているので、博物館法の範疇だ。だから原則無料にならないとおかしいのだ。そしていいか？　重要なことは、ニートでも会社員でも大人も子供もおねーさんも、老若男女全員が、全員がだぞ。全員だ。全員が、無料であるべきなのだ。博物館法は、戦後のあの頃、そう高らかに謳った。実は議論はここからスタートしなくてはならない。ニートだから入館料無くせ、とか、ちゃんと働いているんだから会社員こそ入館料減らせ、じゃあない。全員が、無料であるべきなのだ。けど、現状はそうじゃないよねけど、もちろん現状そうならない。増田諸賢も解るだろうけど、都美レベルの博物館が全員入館料無料にしたらなんか「ヤバい」という感じはするだろう。じゃあ何を考えればいいのか。それは、「条文の博物館の維持運営のためにやむを得ない事情」を突きつめることだ。これが重要だ。ところで図書館法にも入館料に関して、博物館と同じようで、より厳密な条文がある。図書館が有料だったらビビるよね。現状そうはなってない。その根拠は図書館法に明記されている。一方博物館法は歴史的な経緯もあって、後段に大切な留保が続いている。ニートからカネを取るのは「やむを得ない」か？東京都美術館の維持運営のために、ニートからカネを徴収することは「やむを得ない」のだろうか？こうした観点から入館料金は捉えるべきなのだ。そしてもちろん、述べてきたとおり、元来全員が無料であるべきなので、大人も子供もおねーさんも、つまり私たち全員からカネを徴収することは「やむを得ない」のだろうか？これを同時に考えなくてはならない。このニートの方はここを鮮やかに疑問点として示しておられる。支払われたお金と対価なんかすげー抽象的な話になってきたと思っただろう。その通りなのだ。こういう文化に対するカネの投下と見返りなんてものは、解りやすい物差しで測れるものではない。だから個人個人が気のすむまで、情報を整理して、それで納得してカネを支払って観覧するほかないと思っている。考えるための材料は色々転がっている。都美は指定管理者が入っていて公益財団法人東京都歴史文化財団だ。展示（陳列）されるモノの向こう側公益財団法人東京都歴史文化財団はどんなことをしているのか、ウェブサイトを見てみるといいだろう。解りやすいコラムからお堅い報告まで載っている。ここの財団から展覧会の開催に当たっての資金や、それを企画運営する学芸員の賃金が出ている。https://www.rekibun.or.jp/東京都美術館の条例や規則も見るとよい。ここでは使用料は指定管理者に入るとある。なお入館料の規定は見えなかった。条例・規則作ったやつはよくわかっていて、原則無料であるべきところに規則等で料金を設定しないように配慮したのだろう。入館料は展示に応じて設定される。「必要な対価」を都度決める、という遵法の姿勢・工夫・配慮が見える。https://www.tobikan.jp/outline/report.html都美のウェブサイトには、東京都と全然関係ない諸外国の作品を展示する意義なんかも書かれている。そして、歴史文化財団の管理する他の施設に足を運んでみよう。庭園美術館が個人的にお勧めだ。料金高いとか、展示がしょぼい、とか。逆に、いい展示じゃん、とか昔来た時より良くなってるじゃん、とかまた来たい、とか思うかもしれない。本来無料であるべきところだが維持管理にカネを払ってもいい、と思える仕組みを見つけられるかも。あるいは、逆かもしれない。とにかく、設置主体の運営がどうなのか。良いのか悪いのか、個人個人がそれぞれの足で稼いで納得するほかない。他の運営主体の場合でもそう。つまり何が言いたいかと言うと、どんどん博物館に行きましょう、運営がそれで良いのか、モノを見る延長線で眺めて行きましょう、ということだ。運営がそれで良いのか、規模や設置趣旨にそぐわないか、一市民として観察していくべきということ。おわりになお個人的にはニートは全然無料でいいと思っている。最近都会の展覧会はどんどん混み合うようになっている。伊藤若冲展あたりからひどいもんだ。ムンク展も、目玉の展示作品の前はベルトコンベアみたいな感じでただ人々が作品の前を一定のスピードで通りすぎていくだけ。それでいいのか？　と思っている。メディアとタイアップして、外国人観光客まで絡めて、そこまでしてガンガン人を入れるべきなのか正直わからない。そこまで商売っ気だすならば、何らかの事情がある人の減免を強化するべきと思う。なんか博物館法から遠くなってしまう気がするけれども、ね。",
    "bookmark_count": "498",
    "category": "学び"
  },
  {
    "masuda_id": "20170701124646",
    "title": "",
    "content": "ニッチなジャンルでこれ一択みたいなサイトを教えてほしい。他に類似サイトがなくてこれしかないみたいな。マイナーなジャンルでサーチエンジンにもなかなか引っかかってこないんだけど、そのスジの人なら当たり前だけど知る人ぞ知るみたいな。自分が知っているのは以下。・gori's立ち食いそば紀行 http://gori.sh/tsoba/index.htm・日本酒カレンダー http://nihonshucalendar.com/・You！吊っちゃいなよ！！ https://www.taiyoseiki.co.jp/blog/・離島経済新聞 http://ritokei.com/",
    "bookmark_count": "498",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190110144903",
    "title": "強そうな言葉を遣うなよ ",
    "content": "墾田永年私財法　…あまり記事を今頃伸ばすなよタイトル誤字恥ずかしいぞ",
    "bookmark_count": "498",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190519194550",
    "title": "田舎は本当に食べ物が美味いのか？ ",
    "content": "舞田敏彦氏は教育問題や格差問題をよくツイートしてるが、今日のツイートに「住居代を考えたら、（ワープアや非正規雇用な人は）東京じゃなく鹿児島とかに住んだ方がいい。食べ物も美味いよ」とツイートしてた。そもそも、「田舎は食べ物が美味い」は、本当なのか？百歩譲って「田舎が食べ物美味い」としても、味の差が出るのは自炊する場合じゃないか？ワープア層、非正規雇用層は「ビンボー暇なし」で、自炊する生活余裕なんか、ない。となると毎日コンビニ弁当やスーパーの見切り弁当とかになるから、東京も鹿児島も、コンビニ弁当の味の差なんて、ないんじゃないか？更に言えば、ワープア層は「もともと、小学校中学校時代、実家の食生活も貧しかった」から「味音痴が多い」から、「鹿児島の豊かな食材」と「東京の食材」の味覚差を「そもそも、感知できない」のではないか？",
    "bookmark_count": "498",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200126160953",
    "title": "RPGの本質は「戦闘」ではなく「移動」だ ",
    "content": "オープンワールドの普及によってそれが明確に分かりつつある。戦闘システムではなく移動システムにこそ凝るべきなのだ。移動の楽しさを阻害するものは不要だ。ファストトラベル(※1)。ルート表示（※2）。そして通常戦闘。この真理に気付けばオート戦闘程度でガタガタ抜かすことはなくなるだろう。※1 利便性として仕方のない面はあるが、究極的には「プレイヤーが望んでフィールドを移動する」よう誘導すべきである。お使いクエストであちらこちらを行ったり来たりするのはつまらない。※2 クエストの重要キャラやアイテムなどを、マーカーで指し示したり、そこまでの移動経路を表示したりするもの。フィールドではなくマップを見ながら移動するようになってしまう。",
    "bookmark_count": "498",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171226145739",
    "title": "本当にしんどい時に見るもの",
    "content": "久しぶりにしんどさが発生したので下記を見たアニデレ17話（私色ギフト）響けユーフォニアム12話（うまくなりたいうまくなりたい）ちょっと元気になったけどもうちょっと元気になりたい。他になんかある人いたら教えて。アニメじゃなくてもいいのでガンガン教えて。",
    "bookmark_count": "498",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141124124353",
    "title": "一人暮らしの自炊男に告ぐ。お前らはすぐにお盆を買うべき。 ",
    "content": "もう一度言う。お前らはすぐにお盆を買うべき。「あんなものは飲食店のためにあるものだ」「一人でカッコを付けて何になる？」そう、確かに俺もそう思っていた。だが、ある日、無印良品のキッチンのコーナーを徘徊して、木目のお盆を見たとき思ったんだ。「このお盆に乗せた食器で食べる飯は素敵そうだ」ってな。お盆は良い。まず、配膳と洗い場に食器を戻すのが楽だ。限られたスペースだからこそ、食器をどう並べるか迷わない。そして、食べ終わっても、お盆を持って数歩 歩けば、もう洗い場だ。食器の分、いちいち往復する事は無い。四角い木の板が、配膳の悩みと、食器戻しの面倒臭さからお前を解放する。つぎに、テーブルが汚れない。今から飯を食わんとす、そのテーブルで、直前にお前は何をしていた？そして食い終わったら何をする？日頃、社会問題や若者のオイタ、誰が作ったかわからないダサいデザインや汚いコードを野次るのに余念がない、まあまあ意識の高いお前らのことだ。家に持ち帰った仕事の一つもあるだろう。腹ごしらえがおわったら、ノーパソ広げてさあ仕事だってときに、1３インチのモニタの向こうに、さっき食ったパスタのパセリと粉チーズがテーブルにちらばってるってのは興味をそそらない光景だぜ。しかし、お盆があれば、すべては縦26cm、横35cmの中だけでおこる事だ。よほど高いところから豪快にパセリをふりかけない限り、テーブルが汚れる事は無い。お盆を片付ければ、すぐに現状復帰だ。現状復帰、お前ら好きだろ？そして、最も大切なこと。気持ちが豊かになる。別に高くなくていいんだ、そこらの100均やIKEAで買った食器に盛った料理も、お盆に載れば少しはマシに見える。塗りの汁碗と白い飯椀が木目の上に載って、小皿に緑鮮やかなおひたしがあれば、そこはもう調和が現出する小さな宇宙だ。一人でそんな演出は虚しいって？じゃあ訊くんだが、たとい、お前が苦しいとき、頭の一つも撫でてくれる優しい人がそばにいない孤独の中にあったとて、ひとり豊かな気持ちを感じることを禁ずるのって誰だ？お前が苦しい事は、お前が豊かになる事を別に禁じない。誰かがお前を豊かにしないなら、お前が勝手に豊かになるんだ。食は毎日、お前が豊かになるチャンスをくれる。お盆がそれを助けてくれる。だからお前はお盆を買うべきだ。http://www.muji.net/store/cmdty/detail/4548076261360これなら2,000円送料税込でもわずか2,756円。これで毎日の食が豊かになるなら、安いものだぜ。",
    "bookmark_count": "498",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170502165004",
    "title": "撮り鉄やるのにどんだけ金かかってるか知ってる？ ",
    "content": "四季島の件で撮り鉄(敢えてこう言う呼び方をするが)が叩かれてたが納得いかない。入場券しか金払ってないというがお前ら撮影にいくらかかってるか知らないだろ？入場料しか払ってないとか言われてて不愉快だから教えてやる。まずカメラのボディーな。俺はレンズ交換する手間を考え2台体勢で撮影してる。1DXmark2と5Dsだ。この2機種だけで100万近くかかる。車で言うとベンツとレクサスみたいなもんだ。四季島の値段がペアで75万程度だろ？ボディーの値段だけで楽々越えちゃうんだが？ちなみにレンズは24-70と70-200で大体40万位だ。これにメモリーや諸々の費用入れると撮影するのに170万近くかかってるんだよね。そりゃ端から見れば入場料だけ払ってるだけって見えるけど実際はこんだけ金使ってるんだよ。物事の表だけみて批判するのはいいがちょっと考えれば撮影するのだって無料じゃ出来ないんだよ。中にはもっと安い金額しか使ってない奴もいるが俺は最高の撮影をしたいから機材に金は惜しまない。その結果多くの人にすばらしい写真を見てもらってみんながもっと鉄道に興味を持ってもらえればって使命感もある。だから今回のJRの対応には正直納得いかない部分もある。撮影してる側にもこういう人間がいるという事を少しは理解して欲しい。",
    "bookmark_count": "498",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200217151550",
    "title": "見ただけでメロディーが浮かぶフレーズ",
    "content": "「例えば」",
    "bookmark_count": "498",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181230221848",
    "title": "誰かと付き合いたいと思う感情が湧かないまま20代が終わった ",
    "content": "当方男。今まで身の回りの誰にも打ち明けてないので年末だしここで吐き出す。幼い頃から潔癖気味で、キスにもパンチラにも生理的嫌悪感を覚えて育ってきた。性欲も薄くて手淫をほとんどしない為、夢精(数学の問題を解く夢とかマッチョがATMでお金を下ろす夢とか軽トラで椎名林檎を聞いてる夢等、性的な夢でないことが多い)に苛まれ一時期はおしっこ便利装置な竿だけ残して金玉を手術して取ろうか悩んだ時期もあった。女の子を可愛いと思う感情はあり、プライベートでも面と向かって髪型や小物や服の色を日常的に言うこともあって、女好きな印象を与えることがあるみたいだが、実際は彼女いない歴年齢の精神年齢のひくい男なのだ。知人に彼女について聞かれた時に、いない歴年齢だということを打ち明けると驚かれる。「なんで彼女作らないの？」「男の人が好きとか？」大体この2パターンが多い。「モテないからねー」と毎度返すが社交辞令の「意外」というレスポンスが返ってくる。10年ぶりにあった高校の同級生何人かと呑みに言った時に「増田はうちら(女の子間)の間でホモだって噂してたんだよ」と言われた。きっと、職場の人にもホモだと思われてるんだろうなと察した。恋愛真っ盛りな高校生時代、私はモテたわけではないがクラスの半分以上女子生徒だった商業高校に通っていて、その母数のお陰で何人かに好意を寄せられていたらしく、何度か告白をされた。今思うと昔から女の子を真剣に可愛いと思い、かわいいと思ったことを素直に口にする所は健在で、比較的シャイな同級生と比較された私は、判断材料が少ない彼女らに気を持たせるような言動だったのかもしれない。ただ、私は下心もなく本当に友人だと思っていて、その彼女らに自分にはない「付き合いたい」という衝動とその告白を押し当てられて、無性に悲しかったことを覚えている。きっと、友情しか抱いたことの無い幼い私にはどうしたらいいのかわからなかったんだろう。数年前、遅くまで飲んだ帰りに友達と別れて電車に乗っていた時に安酒で気持ち悪くなり、ホームで水を飲みながらボーッとしてたら終電を逃してことがあった。たまたま目の前で電車を逃した息を切らした女性がいたので、「参っちゃいましたね」と声をかけたら「参っちゃいました」と苦笑いをしていた。どうやら話してみると彼女は同い年で、彼女はそれがわかると急に距離を詰めてきて、言葉遣いに気を置かなくなってきたのがわかった。その時は8月で蒸し暑く、彼女の提案で始発の電車が来るまで近くのラブホテルで涼むことになった。汗を流せることが嬉しかった私は二つ返事で承諾し、チェックインを済ませ、彼女の言葉に甘え先にシャワーを浴びた。彼女が「私も入ってくる」と言い、バスローブをもってシャワー室に向かう彼女を見届けたら、空調の快適さとベッドの心地良さに微睡み、気づいたら寝ていた。「寝てんの？」と、声が聞こえて揺さぶられたので相槌だけ打っていたら、ビンタされた。ビンタ。生まれて初めてのビンタ。本当に親にもぶたれたことはなかった。「痛いっしょ？次寝たらマジにいれるから。女の子に恥かかせる気？」色々ショックだった。だって、涼むだけって話じゃなかったのか。俺みたいな得体の知れない男に身体を許せるものなのか。なんで素性もよく知らない女にビンタされないといけないのか。てか恥ってなんだ。そうか、ラブホテルって、そもそも、セックスする場所なのか。私達はセックスをしなければならないのか。君にとってのセックスはレーゾンデートルなのか？村上春樹の世界の住民なのか？人の顔色を伺いながら育ってきた長男の私は、その夜初めてセックスした。汗を流し涼み電車を待つのが目的の場所で汗をかきまた汗を流すことになるとは思わなかった。そこで性愛に目覚めたかというと、まったくなくて、どこを触ればどう感じて、どこを触られるのが好きなのかを探り当てる空気読みゲームと、やけに声が大きい彼女の喘ぎ声がただただ奇怪で、ただただ心も身体も疲れるだけだった。またしたいとは思えなかった。行為後に「手をつないでていい？」と言われた時、世の男がこのセックスに熱中になるという事に理解が追いつかず、「あ、自分は本当にこれから先、世間一般でいう恋愛が出来ない」ということを悟った。昨日、友人の子供が生まれた。とてもとても幸せそうで、自分の半径が全て幸せに上手く上手く全てが続いてくれれば幸せだなと思う。しかし、周りの幸せを自分の幸せのように感じることが出来るのは、親という身寄りがある余裕だからかもしれない。この先、無性に孤独を感じ、パートナーに飢える日がくるかもしれない。だから、今のうちにパートナーを作る努力をしておくべきなのだろうか。恋愛感情を持ち合わせてない私が孤独を埋める保険としてパートナーを作るのは相手への不義理で、寂しい思いをさせてしまうのでないのだろうか。みんな本当に、恋をして、セックスをして、愛を確かめあって、幸せを感じることが出来ているんだろうか？本当なのか？LGBTが社会に受けいられる努力が今もされてる中、恋愛に頓着がない人間が異質な者として扱われる今日に、とても孤独を感じた。",
    "bookmark_count": "497",
    "category": "世の中"
  }
]