[
  {
    "masuda_id": "20191118234659",
    "title": "クソ息子が嘘をついて外泊した。 ",
    "content": "来年の春には進学で家を出る息子が、親に嘘をついて彼女の家に泊まった。嘘をつくことが許せないし、彼女の親は何も言わないの？未成年なのに、お泊りを許すってどういうことなの。理解しがたい。残り数カ月を楽しく過ごして、彼の旅立ちを見送って、子離れしなくちゃなあって涙ぐむつもりだったのに台無しだよ。明日には、入学金と一年間の授業料を振り込むために仕事を休む段取りをしたというのに。未来に向かって頑張るからお金をかけても惜しくはないと思っていたのを踏みにじられたようで怒りが収まらない。二度と帰ってくるなという言葉を飲み込んだ。なんとかまっとうに生きてほしい。それだけなのに。子離れできない親のエゴなのかもと思って怯む。※追記息子は中学一年生で童貞を捨てている。ちなみに相手は二つ年上だった。立派なマザコンに育て上げた自信はある。毒親というならそうなんだろう。否定はしない。今は息子がいなくなることが寂しくてしょうがない。歴代の息子の彼女に対しては、確かに、いいお姑さんにはなれない･･･と思っていた。反省はしてる。それは彼が未成年だったからだと思いたい。知らんけど。そのくせ早く結婚しろって言う親になる自信もある。どうでもいいけど、振込用紙を進学先に提出しなければならない様式なので、ネットバンキングはできない。そういう世界もあるのだと知って。※追追記そんな息子なので、中学生の時から避妊については口を酸っぱくして言い続けてた。妊娠だけはさせるな。でもそんなこと言っても、ゴムの使い方を手取り足取り教えるわけじゃないし、お金がなくてゴムを買わない中高生にゴムを買い与えるのもどうかと思うし、どれだけ正しいことを言っても、しない子はしないし、子供は出来るときには出来る。ずっといつ妊娠させてしまうのかってハラハラしてた。なんとか高校生になって、これで14歳の母だけは免れたとホッとしたころ、彼女が途切れて、2年ほどは女っけがなくてやれやれと思ってた。そうしたら、卒業間近というこの時期に彼女ができた。すでに家にも連れてきたことがある。またか。頼むから卒業までは何事もありませんように。最も効果のある妊娠しない方法は、セックスをしないことだ、なんてことを思いながら戦々恐々としてる。あと五年は孫の顔は見たくない。",
    "bookmark_count": "583",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130513092207",
    "title": "素人がそこそこのWebサービスをつくる方法",
    "content": "先日「飲み会版ソーシャルランチをつくってみた」を書いた者です。上の記事では、僕がつくった「飲活」というサービスの説明が大半で、どうやってつくったのかとか説明が少なかったので、今回はそれについて書いてみようかと思います。まずは僕についてさらっと。web、スマホアプリ開発の会社に入社。それまで他会社でwebサービス、iPhoneアプリの開発。ガチ文系php、objective-cを基本的な動作を実現させられる程度　（高度なことやるときはコピペだもん！）webサービスのプログラムを書いたり、iPhoneアプリをつくったりしてます好きな女性芸能人はミムラと橋本愛ちゃん。愛ちゃんなんで夜更かししちゃったの！失敗僕は「「飲活」」を作るまでも、iPhoneアプリを開発したり、webサービスのメンテナンスをしたりとプログラミングをしておりました。なので、プログラミング初心者というわけではありません。しかし僕も何度かwebサービスの立ち上げを挫折しております。4回くらいかな。最初はxoopsを使って、ツイッターで登録企業の広告をつぶやいたらポイントをもらえるサービスでした。なんとxamppで門前払いされました。ローカル環境すらつくれませんでした。「くそ初心者は時間を無駄にするだけだから辞めろ」と言われた気分でした。xamppだけに2日くらい朝まで格闘してしまい本当に時間を無駄にしました。当時はapacheの設定とかなんぞや状態ですからね。次にやろうとしたのが、大学受験生向けのサイトで、受験生に教科ごとの講義をするのではなく、勉強のやり方を教えるよ！ってサイトです。ほとんどｈｔｍｌでできそうなのですが、phpでメールを送ることができず挫折しました。レンタルサーバーを借りたのですが、レンタルサーバーのphpの設定をしないといけないのを知らなかったり、やっと解決しても日本語化けに悩まされて止めた覚えがあります。これほど母国語が英語だったらどんなに楽かと思った時はありませんよ。プログラミングしてると今でもたまに思います。次が、キックスターターのようでそうでないクラウドファンディングサービスをつくろうとしました。ここでjavascriptと出会いました。いや、ちゃんと交際を始めたと言うべきか・・・。それまでjavascriptとすれ違っても虫を決め込んでいたのですが、いざ必要になって呼び止めてみると意外と良い奴でした。しかし、ajaxにつまづいたり、サイト構成やディレクトリ構成、データベース構成や、デザインの調整などで複雑で面倒になり挫折してしまいました。こうして書くと、僕がすごい諦めの早いやつで勉強もまともにしないやつみたいに思えますが、半分正解。諦めは悪いけど「ググればいける」という考えで勉強を怠っておりました。つくりかた「「飲活」」をつくった実際の流れを書きたいと思います。だいたいプログラミング言語はどれも根本は似ているので、先述の３つ以外のプログラミング言語をやりたいと思ってる人でも参考になると思います。また、以下の内容は、わけわからんけどwebサービスをつくりはじめる方を前提にしています。まずはじめに：開発環境を整えるまずは開発環境を整えましょう。開発環境とは、自分の書いたプログラムをローカル（自分のパソコン）でのみ動作させる環境です。つまり、自分がつくっているものを外部に見られることはありません。ローカル開発環境に必要なモノは以下です。xamppEclipse+PDTブラウザです。まずはこれらをインストールしてください。設定などの説明は割愛します。ステップ１：プログラミングでいったいどんなことができるのかを知る僕はphpを使いました。僕もそうでしたが、素人は当然プログラミングの全体像を想像できません。やりたいことを思いついても、どういうコードを書いたらいいかなんてすぐに想像できませんよね。これも当然ですがその原因は、そもそもプログラムでなにができるか知らないからです。なので、POSTやSESSION、配列などの基本的なものの存在を知りましょう。そしたら、「このページにはこの機能が必要だろう」というのが、\"なんとなく\"わかります。書き方はこの時点で別に覚えなくて大丈夫です。例えば、オブジェクトを格納することが出来る「配列」という存在を覚えます。この時点では、配列の作り方のコードとかは覚えなくていいですよ。「配列という存在を知る」ことが重要です。基本的なことを学ぶときはネットではなく本を使う事を薦めます。本は情報が体系的にまとめられていまうので、ネットよりも学びやすいです。プログラミングは10年以上基本部分は変わっていませんので、「古いものを覚えちゃわない？」という無駄な心配はなくて大丈夫。一方、発展的なことではネットで学びましょう、というかわからないことがあればネットで探しましょう。ステップ２：つくりたいwebサービスに必要な機能を決めるどんなことを実現したいのかというゴールがないと必ず途方にくれます。なので、まずはゴールを設定します。例えば「「飲活」」なら、ログイン機能飲み会をつくる機能飲み会に参加する機能退会機能などなど...。その後に、各ページ毎に必要な機能と大まかなそのページのやることを決めます。例えば、ログインページなら・・・・必要な機能ログイン機能エラー判定セッション保存ログインページには、ユーザーが入力するフォームと送信ボタンがあって、なにも入力されずに送信ボタンが押されたらエラーメッセージを出そう。エラーがなくログインに成功したら、会員専用のエロビデオを見せよう。とか。次に、各ページでどんな情報を表示させるかを決めます。例えば、しっかり考えず適当に、登録ユーザーのプロフィール画面を開発していて、ユーザー名、生年月日、出身大学を表示させるプログラムをつくったとします。しかし、プロフィール画面が完成した後にメールアドレスも表示させないといけないことに気がついた場合、少しプログラムの変更が必要になります。最初から、どのデータが必要なのかを決めていれば、こうした効率の悪さは回避できます。実際は奇麗に開発できることは少ないですが、何も考えずに開発するよりは効率的です。大まかな機能（ログイン）→具体的な機能（ログインページの機能）→具体的にログインページがやること→必要とするデータという流れでサイトの機能を決めることで、自分のやることが明確になりますし、勉強すべき内容も最小限に抑えられます。ここで、どういうデザインにするのかを決めればもっと後で楽になります。ステップ3：　データベースを用意webサービスには必ず必須となるデータベースについて知る必要があります。僕は、mysqlを使いました。サーバーはさくらインターネットのレンタルサーバーを使ったので、さくらインターネットのデータベースを利用しました。ステップ４：必要な機能を実現するための方法を見つける各ページで必要な機能とやることを決めたら、それを実現してくれる方法を本やネットで探します。先述のとおり、必要な機能を決めていればそれを実現してくれるもののみを探せばいいので効率的になります。見つけたら、あとはそれを使ってやりたいことをやるだけです。具体的にはサンプルコードやAPI、フレームワーク（ライブラリ）を探すべきだと思います。プログラミングに慣れるまではフレームワークを使うと上手く組み込めず、それが挫折の原因にもなりそうなので、主にサンプルコードを探せばいいと思います。なぜなら、楽だからです。その一言に尽きますよ！プログラミングってなんのためにあるかというと、人々の生活を楽にするためです。人々を楽にするプログラミングで、わざわざ辛いやり方をするのは最悪です。なので、どうぞ堂々と怠けてください。他人のつくったコードを使ってください。API、フレームワークを使ってください。プログラムを書いたらデバッグしたり、ブラウザ（htpp://localhost）で見てやりたいことができているか確認してください。「「飲活」」の場合は、基本機能が飲み会の作成飲み会に参加申請メッセージのやり取り機能facebookログインソーシャルメディア機能利用したAPI、フレームワークは以下。facebook、twitterなどソーシャルメディアへの拡散APIfacebookのログインAPIメールのフレームワークgoogle map api特にこのサービスには特別なことや難しいことはやっておらず、正直phpの基本がある程度わかっていれば、このサービスの基本的部分は作れてしまいます。ステップ５：大まかなプログラムができたら・・・デザインをつくりましょう。僕は一から自分でデザインを考えたわけではなく、他の素敵なサイトを参考にさせていただきました。また、サイトの見た目をつくるにはhtmlとcss、時にはjavascriptを使う必要があります。オススメなのは、twitter社の提供するTwitter Bootstrapです。http://twitter.github.io/bootstrap/index.htmlこれを利用すれば、簡単にかっこいいデザインを作れます。ちなみに、「飲活」は、html、css、javascript（jQuery）を使っています。ステップ６：ドメインを取得、サーバーを用意つくったサイトをみんなに見てもらうためには、外部とネットワークのあるコンピュータにアップロードしなければなりませんし、ドメインもなければいけません。コンピュータにはIPアドレスがあり、ネットワーク上の住所となっています。これにアクセスすると、「飲活」の住所とか「はてな」の住所とかあったりするわけです。これは数字でできており、これを人間が読みやすいものにしようというのがドメインです。hatena.jpとかnomikatsu.comとかですね。これを取得しましょう！僕はお名前ドットコムで取得しました。それからサーバーをレンタルしましょう。外部とネットワークのあるコンピュータですね。自分で作ったり、VPSを使ったりすることもできますが、自分で管理をしなくていいという点で楽なので僕はレンタルしています。僕は、さくらインターネットでレンタルしています。僕のようにドメインの管理会社とサーバー会社が別だといろいろと設定をしなければなりません。DNS（ドメインネームサーバ）というのがあり、「このドメインのあるサーバーはこれ、IPアドレスはこれ」と教えてくれるものです。お名前ドットコムで取得したnomikatsu.comは、さくらインターネットのサーバにあるよと設定する必要があります。実際には、さくらインターネットのネームサーバ情報を知り、お名前ドットコムでnomikatsu.comはこのネームサーバだよと設定してあげるのです。これで、数分から数時間でnomikatsu.comにネットからアクセスすることが出来ました。ステップ７：サイト公開あとはサーバーにファイルをアップロードすれば、インターネットで自分のつくったサイトを見れます。ファイルアップロードの仕方ですが、FTPクライアントを使います。僕は、filezillaを使いました。filezillaからホスト名やユーザー名などを設定してサーバーに接続します。接続できたら、指定のディレクトリにファイルをアップロードすればOKです！最後にとにかく作り始めましょう。僕は、本が書いてあるサンプルコードをそのまま勉強としてやるのはオススメしません。だって、つまらないですもん。あれは、プログラムを書いていて基本がわからなくなったときに見返せばいいんです。最初はまず作りたいものを決めて、PHPで何が出来るのかをざっくり勉強して、それを実現するのに必要なコードややり方を見つけて、実際に動くものをつくっていってください。やりたいことをやらなきゃ飽きますし、本のサンプルコードよりも実際にwebサイトをつくった方が覚えます。プログラミングって難しいものではないですよ。やったことがない人が勝手に難しいと思い込んでいるだけで、意外とやってみれば難しくありません。簡単とまでは言えませんが、正直誰でもできます。僕の場合は何度かプログラミングを挫折しましたが、こうして一つのものをつくることができるようになりましたし、iPhoneアプリなども会社では開発しています。こんなやつでもできるので、諦めなければできます。そんで、とても楽しいです。本当につくりたいものがあるのなら、一度やってみる価値はありますよ。追記:明記してありますが、僕は初心者ではありません。初心者の方が勉強がてらサービスを作る一つのやり方というか流れを紹介したいと思って記事を書きました。誤解させてしまうタイトルですみません。僕自身、なにもわからずプログラミングをはじめたときは、どう勉強したらいいかわからず辛い思いをしました。素人がわけわからずプログラミングを始めると挫折しやすいと思いまして、僕が素人の時を振り返り、そして勉強してきた経験を使って、素人の方にサービスをつくっていく流れを書いたら素人の方も挫折しにくいかと思いました。なので、僕は初心者ではありませんが経験者として素人がサービスをつくっていく方法を書きました。また、飲活をつくった実際の流れと書きましたが、飲活をつくった流れを利用して、初心者がサービスをつくる流れを説明したかったんです。説明不足でさらに誤解させてしまいすみません。",
    "bookmark_count": "583",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20120619092231",
    "title": "ギリシャ人20人と話しました ",
    "content": "今年に入ってから、フェイスブックであたって、スカイプやメールを通して、ギリシャ人20人と話しました。実際に話した人数はもっと多かったのですが、相手の身元がはっきりしているのがそれくらいということです。使用言語は英語、ひとりだけ1970年から1985年にかけて日本に在住していたと言う人がいたので、その人とは日本語で話しました（その人は英語よりも日本語で話す方が楽だと言っていたので）。高校生から年金生活者まで、多岐にわたります。経済学者も含まれています。私がこれを行った理由は、日本にいるとどうしてもギリシャ人に対して辛辣な見方になってしまうので、もし自分がギリシャ人だったらどう感じるだろう、そこにはまた別の感じ方があるのではないかと思ったからです。大雑把に言うと、おおむねこんな感じ方が主流でした。自分たちは今までと同じ生活を送っていただけで、特別贅沢をしたわけではない。きちんと働いてもいる。にもかかわらず突然こういう状況になってとまどっている。これが自分たちの責任だと言われてもしっくりこない。ユーロ加入後、融資のダイレクトメールがうるさいほどにくるようになった。金融機関はどこも「借りろ、借りろ」の大号令で、要りもしない融資を押し売りのように押し付けることもあった。その大本は外国の資本のはず。そういうことをしておきながら、今になって銀行が犠牲者みたいに振る舞うのは釈然としない。連中は金儲けでやっていただけ。政府は確かに腐敗し、虚偽の報告をしていたが、ギリシャは弱い統治力を外国資本に付け込まれた。政府はずっと腐敗していたのだから、今になって急に腐敗したわけではない。腐敗しているなりにそれなに回っていたものを、外国資本に介入されてこういうことになってしまった。弱いことは問題かも知れないが、こうなったそもそもの原因は政府の腐敗ではなく、外国資本の行動にある。そういうのを聞いていて、うーん、私もギリシャ人だったらそう感じるかもしれないな、と私は思いました。日本だって膨大な借金があるわけですが、それを私個人の責任にされても困ると、思いますし。仕事もない、あっても給与は遅配している、病院はやっていない、福祉は崩壊しているというような状況の時に、「お前が悪い」と言われてもこれ以上どうしろと？となるのは無理からぬことだと思いました。腐敗なり、税捕捉率の低さなり、問題はあるにしてもドラクマ時代はギリシャはギリシャなりに安定してやっていたわけですよ。これがユーロになって、言ってみれば生態系が崩れた。そういうことだと思います。先進国の医療援助「だけ」が入ってきて、途上国で人口爆発が起きて更に貧困化が生じているのを、「計画性がなく産むのが悪い」と批判しているようなものです。計画性というのは時間をかけて、生態系の中で最適が練り上げられているわけで、何かの要素だけが外部からもたらされると生態系全部が破壊されてしまう、ギリシャはそれが金融で生じたということです。反ドイツ感情も、こういう事情を踏まえて起きているわけで、ただの感情的な反発ではありません。そのあたりをお話を伺った人のうちのひとり、経済学者の男性はこう指摘しました。「ユーロ統合は、ユーロ圏内の低開発諸国に産業の発展をもたらす可能性もあった。だから南欧諸国もユーロに加盟したのだが、ドイツは年金支給開始年齢を67歳に引き上げるなど、いわば社会保障ダンピングを行ってそれに対抗した。ギリシャの開始年齢61歳は現状から言えば早すぎるかも知れないが、ドイツは遅すぎる。ドイツにギリシャが対抗しようとすれば開始年齢を75歳程度にしなければならず、それでは高齢者はが餓死してしまう。ドイツでは高齢者にも職があるかも知れないが、ギリシャにはない。ドイツの行動がユーロ圏全体の利益を無視したものであったことは確かなことだ」こういう事情があるから反ドイツ感情もあるようです。",
    "bookmark_count": "583",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170626122426",
    "title": "「至急修正をお願いします」 ",
    "content": "修正じゃねえよ！！！！！！！！！！！！！！！！！！！！　お前が前回指示した内容通りにこっちは作ってんだよ！！！！！　そういうのは「変更」っつうんだ覚えとけ能無し！　何度も何度も内容変えやがって、　修正するべきなのはお前の脳みそだ！　死ね！！　ｐ－いえす　（私からみての）修正をお願いします　そういうことか　でも社外にとってはそれは変更だっつてんだよオイ教育係",
    "bookmark_count": "583",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181010024150",
    "title": "キズナアイの件、海外でボコボコにされてほしい ",
    "content": "きめえんだよ〜〜〜はっきり言うけど本当に気持ち悪い、気色悪いよ〜〜〜〜つーかまず文脈を考えろよ。ジェンダーギャップ114位で、世界女性外相会合に一人だけ男が参加して、新内閣も女閣僚一人だけで、議会でのど飴舐めた女性議員はオヤジ共に寄ってたかって虐められて、AVやエロ本エロ動画では普通に制服の子が出てて、暴力系も一緒くたにされて、そんなんがコンビニにも置いてあって、未成年（18以下）とオッサンが淫行したらオッサンと同等かそれ以上に女の子が叩かれて、医学部受験では秘密裏に差別され、給与でも差別され、そういう、そーーーーーーーいう社会の中で、16歳のキャラクターに横乳とヘソと太もも丸出しの格好させて、NHKが頷き役させるなんてさーーー恥ずかしくないのかよ。マジで。私は恥ずかしいよ。。。NHKも矜持とか無いわけ？？？おまえらが、大人が、日本人の成人が、着させてるんだよ、わかるか？本人が選んだ設定か喜んでる設定か知らねーけど、女性の自己決定権とか好きな格好をする権利とか全っっっっ然関係ねーから。馬鹿じゃねーの。つーかさお前ら結局ヌけるかヌけないか、その一点だけだろ、戦ってるポイント。この話題海外から見たらさ、オタクのキモさにドン引きでしょう。キズナアイにじゃないよ、おめーらにだよ。漠然とした海外じゃなくて、日本以外全部ね。キズナアイにフェミニスト発言させたらバグっちゃって真っ赤になるくせに、KKKの格好させるのが皮肉として効くと思ってるおまえらのその感覚にね。この社会で、現実に女性や少女がどんな扱いを受けているかなんてどうでもいいからフェミvsオタクみたいな構造に出来ちゃうんだろうけど、そうなったら本当に害悪ですよ。つーかフェミニストVSになるんだったらもうセクシストですよ。セクシストでもフェミニストでもないならヒューマニストになってくれ、頼むから。でなければ滅びてくれ。いや私もオタクなんですよ、正直ね、でもさぁ自浄作用って知ってる？もはや皆無じゃん、自浄が。ねぇ。言っとくけどBLだってTPO弁えないのはクソだよ。だからもう、一回滅びよ？ちゃんとできないんだったらさ。もうこれ無理でしょ。この件ではオタクの側、屁理屈ばっかやん。場面によっては正論かもしれないけど、普段のオタクの態度と矛盾してるとこ多すぎて。。コミケを思い出そうよ、なぁ！どうせキズナアイだってそういうとこではいろんなあれされるじゃないか！！我々が普段どんな文化に浸ってるか自覚しようよ！？！？隠さんと！バカ！我々の方に分がないに決まってんだろうが！！あんな表現を自由にできるのは、他者への配慮前提だろ！！！だってあそこではクソみたいに表現が自由じゃないか。うどんやらクジラやらの存在許してくれる国なんか日本くらいだと思うぞマジで…いわんや二次創作をや……とにかく一回目を覚まそ？もうフェミニストが敵にしか見えなくなっちゃったなら仕方ないから、表現の戦士軍だけでもっかい考えてみてよ。追記だけどきめぇ〜〜〜〜増田で書く意味考えろよ？？申し訳ないけど今海外（英語圏）に住んでるよ、だってもうマトモな感覚してたら日本で生きてくの無理でしょ(TT)(TT)(TT)2018年やで今。容姿が良くて若くて薄着の女を、無知で反論しない頷き役として、説明役のおっさんとセットで置く、っていうのいつまで続けるのかな？ワイは実名で燃えたくないからfbで発信したりしないわ、だって日本の表現の戦士軍がキモいし怖いんだもーーーん。なんか執念感じるし…そのまま海外で暮せばいいじゃん、一生帰ってくんな、って言われるだろうけどさ〜〜〜多少日本人友人と繋がってはいるからsnsで流れてくるんだよ、こういうクソみたいな日本らしい話題が。これから日本で生きていく若い人達のこととはちょっとは気にするわけよ、日本で育った大人として。誰かさんとは違ってね？まぁでもちょっと英語でどこかで話してくるけどさ、正直日本人としてこれ話すのめちゃめちゃ恥ずかしいなーっていうのと、文脈ありきのキモさだから説明は難しいなって思う。だってキズナアイの画像を出して「これどう思う？」っていう単純な話じゃないし。あとトラバの誰かも言ってるけど、皆そこまで特定の国に興味関心無いから、日本内の問題で留まってるうちはそうそう話題にならないんだよね。だから願望なのさ。でも頑張ってみるね(^_-)-☆",
    "bookmark_count": "583",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170317061305",
    "title": "価値観が異なる人と海外旅行をして疲れた",
    "content": "年齢は27歳(A)、26歳(自分)、25歳x2人(B, C)の男4人でヨーロッパ旅行に行った。自分とAが中心になって、半年前からホテルや飛行機の手配をした。しかし、初日の晩御飯から既に色々あって、全く旅行を楽しめなかった。 何を食べるか私は、その土地のレストランやバールなど、現地のものが食べられたり現地人と交流できる場所に行きたかった。一方、A, B, Cは、スーパーで買い物をしたほうが安いので自炊をすべきとの意見だった。金額を安く抑えるためにドミトリー的なところに泊まったため、たしかに調理器具は一通り揃っていた。でも、「ヨーロッパ5泊7日、ホテル+航空機+鉄道」を9万円以下に抑えたのに、どこまで節約する気なんだろうか。せめて一日くらい外食の日があっても良かったのではと思ったり。結局すべて自炊になった。無駄な買い物をするAとBが買い出し・調理をやってくれた。が、頼むべきではなかったと後悔した。やけに大量に買い込む。レシートを確認すると一人20ユーロくらい買い込んでいる。そんだけあれば普通にどっか食べに行けた気がする。絶対に食べきれないほどの量や、食いたくないようなゲテモノを買ってきて、私やCに食べさせようとしてくる。何故か全ての食品が開封され、半分近くが捨てることになった。キッチンの使い方が汚い油が壁に飛び跳ねまくっているのに気にしない。調理器具を本来の用途と違う、器具が傷むような使い方を平気でする。 誰も食器を洗わない自分は最初に就寝したので、ダイニングを離れる際に自分の食器と、流しにおいてあったフライパン等だけ洗って先に寝た。彼らは自分たちの食器を机の上に放置して寝たらしい。翌朝起きて食卓の惨状を見て気が滅入った。私が洗うように促すと「お金払ってるから清掃の人がやってくれるよ」と言われた。結局、そのまま放置することは私の心がいたんだので、食器は私が洗った。ついでにコンロ周りの油ハネとかも拭いた。その間ずっと彼らはテレビを見ていた。Aからは「お前は真面目だなあ」という言葉をもらった。調理器具の破損調理器具を一部破損させてしまったことが発覚し、チェックアウト時に修理費用を支払うことになった。友人たちは「ホテル側がいちゃもんつけてぼったくってるだけでは」と最後まで納得していなかった。それならスタッフにそう言えばいいのに、指摘するだけの英語力を持っていないA, B, Cは何も言わない。ホテルスタッフとのやり取りは全て私がやった。最後に「ご迷惑をおかけしてすみませんでした」をスタッフに伝えた。私も英語はほとんど話せないが \"Sorry for our trouble\" と言ったら何となく伝わったようだった。A, B, Cは特に何も言わなかった。 歩くのが早い彼らは先に進むのが早い。観光地でも。特にAは待たずに先に行く。本人曰く「そこに行ったという『実績解除』が重要」らしい。BとCは観光に飽きても一応私を待ってくれていた。待ってくれてはいたが、そもそもどこに観光に行くかは一緒に決めたはずなのだけど。結局後輩に気を使わせないように、見学もそこそこに先に進むことになってしまった。 その他晩御飯関係が特に印象に残ったが、他にも色々あって、あげだしたらキリがない。 A、移動中の特急列車で、ボックス席の対面の席に足を載せる。靴を脱いだからといって、座るところに臭い足を載せるのはどうかと思った。 A、4人がけボックス席だと満席で対面の席に足を載せられないからという理由で、他の空いているボックスを一人で占領。せめて電車が混んできたら止めてほしかった。 A、一人で別のボックス席に座っている状態で、荷物放置して爆睡。スられたらどうするのかとこっちがハラハラして、結局私が荷物を一箇所にまとめて監視していた。 AB、バス・電車無賃乗車。「怒られたら切符を買えばいい」らしい。事実、バレることはなかった。彼らは、賢く旅行ができた、と言っていた。声が大きい割れ厨みたいだな、と思った。 C、道端につばを吐く。唾吐きが法律で禁止されている国ではなかったが。BC、日本語は誰にも通じないからという理由で、大声で「あの子可愛いヤリたい」とか「あいつキモい。ゴリラかよ」などの会話をする。 A、5分で見て回れるおみやげコーナーで30分以上悩む。私, B, C, 足止め。 Bが使った後の洗面台や風呂場に毛が落ちている。目立つ共用スペースくらいは綺麗にしておいてほしい。 A、街灯の無い夜道を深夜に歩く。私, B, Cは危ないから遠回りだけど大通りを通ろうと言うも聞き入れず。結局、何もおこらなかったので「心配しすぎだ」とAからからかわれる。書き出してみると、Aが特にひどい。Aが今も実家で暮らしていることが関係しているかもしれない、と思った。偏見かもしれないが。まとめると、非常識な行動（だと私が感じる行動）を取っている人たちと一緒に行動しなくてはならないことが辛かった。なんだか、すごく損をした気分になった。一方で、世間一般では彼らの行動は常識の範囲内なのかもしれない。私が自分の価値観を彼らに押し付けて、思い通りに行かないからイライラしていただけなのかも知れない。そんな自己嫌悪のような事を帰りの機内で延々と繰り返した。 追記「旅行行く前に気が付かなかったのか」の質問に関して。全く気が付かなかった。逆に、今考えてみると、思い当たる日頃の言動がいくつかある。例えば、Aとご飯を食べに出かけると、メニューを見る前にオーダーボタンを押して店員を呼ぶ癖がAにはある。A曰く「呼べば決まるっしょ！（呼んだら店員が来るまでに否が応でも決めざるを得なくなるからすぐ決まるっしょ）」とのこと。あと「おみやげコーナーで待たされるのと観光地で待たせるので等価交換」というコメントをみて気がついたこと。お互いに待たせる・待ってもらう関係なら等価交換になるんだけど、向こうは一方的に人を待たせるくせに待ってくれない。同じようなことは色々あって、結局、（こっちは向こうの価値観にあわせて譲歩してあげてるのに、向こうはこっちの価値観にあわせて譲歩してくれない）という考えが根底にあって「損をしている」と感じているのかもしれない。 追記2伸びてて驚いた。後出しになるけれど、この友人は全員数年来の付き合いで、国内旅行やBBQなども一緒にやったことがある。が、これまでは余り問題になることはなかったので、ブコメにもあったけれど「旅の恥はかき捨て方式で、気が大きくなったんかなぁ。」なのかなと自分も思っている。特に海外で、周りの眼が気にならない環境なので。いや、本当は気にしてほしいのだが。あと、本当に文字通り24時間一緒にいたので、色々な気になることが蓄積したというのもあると思っている。BBQは24時間一緒にいるわけではない。国内旅行だって、一人になりたいなぁと思って旅館の外適当に散歩したり、新幹線や飛行機では寝ることだって出来る。「別々に行動すればよかったのでは」の意見、そのとおりだと思います。一方で、彼らの旅行は、（これもブコメの引用ですが）「観光」ではなく「親睦」が目的だったので、別々行動は彼らからしたら論外だったと思います。その辺もちゃんとすりあわせて置くべきでした。ブコメに一人旅推奨派が多くて驚いた。自分の許容範囲が狭すぎることが原因な気もしたので、安易に一人旅に逃げるのはどうかと思っていたが、そうでもないみたいで安心した。ちなみに、過去に別の友人と行った海外旅行では、とてもすごく楽しく過ごせた。その時は友人と価値観が同じだったので、すり合わせのコストを割く必要がなかったのだと思う。「超えちゃいけないライン」みたいな共通認識があった。（もしかしたら自分がそう思っているだけで、友人側が大きく譲歩してくれていたのかもしれない）あと、海外（特に室内でも靴を履く文化圏）では、人前で靴をぬぐことは「臭い足を晒す」という意味で超絶失礼に当たるらしいです。知りませんでした。 追記3すでに何人かの方が推測しているが、A, B, C, 及び私は全員大学時代の元バイト仲間。ABCも含めこのバイトのメンバーは非常に仲が良くて、半年に1回くらいイベント（旅行、BBQ、花火、とか）を企画して集まってた。今回もその一環で、初・海外旅行だった。流石に社会人になって参加率は下がったが。A, B, C, 私は、全員違う高校・大学に通っていた。就職先も違う。そういった文化圏・コミュニティの差が現れているのかもしれない。もしこの不和が、価値観の違いによるものだとしたら、一方的に指摘するのは押し付けでしかないのではと思い遠慮していたが、一般常識的にAらの言動はヤバイということが確認できた。今回のことでかなり失望したものの、そうは言っても友人は友人なので、今後は目についた点はきちんと指摘したいと思う。それでも治る気配がない、自分が浪費するだけ、と思ったら、または指摘が原因で仲違いするようなら、それまでの関係だったと思って距離を置こうと思う。",
    "bookmark_count": "583",
    "category": "世の中"
  },
  {
    "masuda_id": "20190307093053",
    "title": "未完のままだけど評価が高い作品ってある？ ",
    "content": "なんでもいいから完成させろとはよく言われるけれども",
    "bookmark_count": "582",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190221001001",
    "title": "anond:20190220174014",
    "content": "こんばんは、猫です。本当にその鳴き方は「アオ」と聞き取れるのか、あなたと私達の聴力差に対する懸念が春霞のように漂うものの、仮に本当に「アオ」だった際の意味をお伝えしましょう。その前に夢の話が必要です。私たちは二歳にもなれば落ち着き、世界のことを一通り分かったような心持ちになります。生活パターンも覚え、いつどのように振る舞えば衣食住が足りるか学び、それ以外は眠ることを好みます。眠ると夢を見、そこでは真に自由になれるからです。体は軽く飛ぶことすらでき、かろうじて生命である自覚はあるももの、それが見知った姿をしているかあやふやなほど存在は曖昧になります。やがて夢から覚め、しばしボウとしてしまいます。私は何だったのか。何が私であるのか。尻尾の先を動かし、片耳を動かし、あくびをして、この世に占める自分の範囲を思い出します。大人しく温かな私は撫で甲斐があるのでしょう。飼い主の手が背骨に沿って往復しています。私が内側から感じる範囲と、外側で動く飼い主の手が示す範囲が一致し、ようやく輪郭が明確になります。そう、今しばらく私はこの範囲の舵取りをせねばなりません。けれど、さきほどまでの解放された感覚が忘れがたいのです。私とあなたの境界は曖昧で、あなたは私の一部であり、その逆でもありました。万物はお互いに作用し、ゆえに全てが愛おしい。また、私と共にあるのは物質ばかりではありませんでした。巡る季節や、存在が変化していくくこと、例えば息を吹きかけたロウソクの炎が消えること、けれど何が失われたわけでもなく姿を変えただけのこと、それらの道理全ても私であり、つまり世界が私でありました。自分の輪郭など存在せず、ただ、私もあなたも穏やかな混沌の一部なのです。「アオ」、それは「新しい世界が始まりそうだ」の意です。もしくは「やがて行きつく世界でもあなたと共にあった」の意です。あなたと共に暮らす猫は、目が覚め、しばらくボウとし、あなたを見つめてゆっくり瞬きをしながら「アオ」と鳴きやしませんか。ご飯やおもちゃは刺激的で暮らしに執着をさせる要因になりますが、年を重ねると命とはそれだけではないことに気がつくのです。私もあなたもやがてロウソクの炎のように見えなくなるでしょう。けれど大切なことは、今、目覚めたら世界が違って見えたということです。アオ、あなたにそれを伝えたい。次に彼or彼女が鳴いたら、背中を撫でて輪郭を伝え、けれどお互いが溶け合うことを願うように、しばらく優しく抱いて下さったらと思います。",
    "bookmark_count": "582",
    "category": "学び"
  },
  {
    "masuda_id": "20170531102922",
    "title": "安倍晋三の支持率はなぜ落ちないのか ",
    "content": "安倍晋三の支持率が相変わらず下がらない。以前はこれぐらいのマスコミ攻撃を受けたら支持率が過半数を割り、自民党内部でも批判論が出始めていつ辞任するのかぐらいの論調になっていただろう。安倍晋三以前はみんなそうで一年ごとに首相が変わるのが珍しくなかった（これこそ民主主義だって海外から褒められていたよねー）。それが安倍晋三の支持率は下がる気配がない。以前は一度見放したのに、いったいなぜなんだろう。　（１）首相を変えても意味ないと思っている可能性以前は何かあったらすぐ支持率が下がったのは、首相を変えればよくなると思っていたからだ。「ふさわしい人物」が首相になれば、国も景気もよくなると思っていた。だが、何回も首相を変えてみて、どうもそうじゃないぞ、と国民が気づきだした可能性。政権与党を変えてみても何も効果がなかったので、もう首相を変えてもしょうがない、と思っているのかも。　（２）政権批判に飽きている可能性小泉以後、ずっとマスコミが政権批判をして、それによって政局が動くというのを繰り返してきて、もうその動きそのものに飽きている可能性。漢字の読み違えや経費で家族旅行など、いろんなスキャンダルが今まで出てきたので、国民が刺激に麻痺しているので、どんなスキャンダルが出てきても支持率が動かないのかも。　（３）経済政策が支持されている可能性小泉以後、いろんな首相が政権を握ってきたけれど、経済政策を大々的に宣伝して実行した首相はほかにいない。せいぜい子ども手当やります、ぐらい。首相の鶴の一声で黒田総裁を連れてきたり、記者会見やって株価回復させたり、消費増税を延期したり、リーダーシップを示して結果も出している。最近はアベノミクスを前に出さなくなったけど、このときの印象が強くて、安倍首相がやっているほうが経済は上向きになるんじゃないかと思っている可能性。　（４）保守層が盤石な可能性日本はここ数年右傾化したかのように見られているが、ずっと保守政党が政権を握ってきたバリバリ保守の国。あの手この手で保守層をがっちり掴んだ安倍晋三は、ちょっとの批判じゃビクともしない。今までの首相は分裂気味なリベラル層にも配慮しようとしていたから不安定だった。日本会議も50年ぐらい地道に活動しているし、保守層の票はそんじょそこらじゃ動かなくなっているのかも。　まとめいかがだったでしょうか？　あなたの考えに近いものはあったでしょうか？　よければコメントで教えて下さいね！",
    "bookmark_count": "582",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190922010507",
    "title": "",
    "content": "同レベの学力なのに金があるだけで有名私大に校内推薦で行ける同級生が羨ましすぎて毎日複雑な感情を抱きながら受験勉強をしている。今更どうこう変えられることではないのは分かりきってるんだけど、奨学金を借りなくても私立の高い学費を払える余裕、｢金ないから県内の国立大に言ってくれ、落ちたら働け、浪人は無理｣などと親から小言を言われることなく全国47都道府県のどの大学にでも進学していいと言われる余裕、塾に行かせてくれる余裕……どうして自分は｢そう｣なれなかったんだろう？羨ましすぎて泣けてくる以下、補足です。https://b.hatena.ne.jp/entry/4674756125741352610/comment/kaitonさんのコメントを見つけたので。まさにそれなんです。私は九州の田舎に住んでいる法学を学びたい高3の文系女子です。文系ということは最も初期の段階の追記では記載していなかったので、高専行けばいいよとコメントに書いている方は私が追記する前にコメントしたんだろうと思います。高専コメントしてる方が無責任なのではありません。誤解を与えてしまい申し訳ないです。大学受験に特化した塾は周りにはありません。東進や河合塾などのような大手予備校も、もちろんありません。また、親や祖父母に｢四年制大学に行きたい｣と言うと｢短大でいいんじゃない？｣｢就職すればいいんじゃない？｣｢女なんだし大学行かなくていいよ｣とハッキリ言われたこともあります。ちなみに上記の発言をした人に大学進学した人はいません。何を根拠に言ってるんだろうか……高校受験のときも、その人たちに｢商業高校に行って高卒で就職した方がいいよ｣と言われた記憶があります。それには反発したので、いま進学校に通うことができています。大学進学については｢県内の国立大学ならOK｣と言われています。県内の国立大には法律系の学部もあります。そこに落ちた場合、しょうがなく県内のFラン私立(法学部はある)に入るか、県立の短大(法学系学科はない)に入学するかを選ばなければならず、浪人はさせないと言われています。正直、高校に入学してから、生まれた環境ってその人に色々な影響を与えるんだなー大事だよなーって実感させられました。また、私の通ってる学校(というか私の住んでいる県の公立高校)は、国公立は神！私立？どこであろうが認めん！というような思考が根強いです。そして、私の話ではありませんが、同じ学校に通う友人にも、地帝に現時点でA判定が出るレベルで頭が良くても、親から｢金がないから県内の大学にしてくれ｣と言われるような人がいます。そのため、指定校推薦を使うことができる人が少ないので、やたらと枠が余ります。その結果、それほどまで頭良くないよな…？って人でも早慶やgmarch･関関同立以上のレベルに推薦してもらうことができることがあるのです。また、これは私の個人的な話になりますが、我が家の場合は昨年からシンママ家庭になったので、突然これまでずっと考えられていた経済的余裕がなくなりました。貸与型奨学金に関しては、親から｢子どもに借金を背負わせるわけにはいかない｣と事ある毎に言われていたので借りることはできなかっただろうなーと思われるので、来年度からはじまる大学無償化制度･給付型奨学金制度がなければ自分は四年制の大学に進学すること自体も不可能だったのではないかと思います。新制度には感謝です。タラレバの話ですが、この土地で誰かと結婚して子どもを産んだら、自分の子どもにも同じ思いをさせてしまうのではないだろうか……と思ってしまいます。そのような思いはさせたくない。そもそも校内推薦で有名私大に行ける人が羨ましい理由は、一般の学力試験を受験して入学する学生に比べると入試も比較的楽な上に(これは人によっては学力がさらに低下するきっかけにもなりますがその人次第で大きなメリットだと思う)、この先、地方の駅弁国立大に進む私より圧倒的｢上｣の人生を歩んでいくことができそうだな……人生イージーモードなんだろうな……と虚しく思ってしまうからです。自分が必死に勉強する横で勉強もそこそこに騒いでるところを見るとイラッとしちゃいません？根本的に、私大に進む人であろうが県外の国公立に進む人であろうが、お金や親の言葉などに自分の進路選択の道を狭まれることのない同級生が羨ましいのです。私の場合、そのような同級生とは違って、行きたくても、県内の国立大しか選ぶことができないのですから。また、将来、今いる場所から出ていきたい、都市圏で就職したいと思っているので、都市圏の大学の方が就活にも有利だろうということで県外に行きたい、という理由も少なからずあります(出ていきたい理由には私の住んでいる場所が最低賃金ワースト１位であることや親が毒親だからなど様々な理由がありますが今回の話とは関係ないので割愛します)。先日Twitterでバズっていた｢低学歴の世界｣の実例としても、この現実を、私と同じような境遇の方が同じ思いをしないようにもっと早く知ってほしい、または、私とは全く境遇の違う方に｢こんな世界もあるんだな｣と知ってもらえたら少しでも世の中の何かが変わるんじゃないか、そして既にこのような世界を経験している、様々な知識を持つ大人の方にアドバイスを貰うことができたら…と思い、はてな匿名ダイアリーに書き込みました。深夜のひとりごと(愚痴)がいつのまにか人気エントリに入っていたので驚きました。世の中についてまだ知らないことも多く、拙い文章だと思いますが、応援の言葉や様々な意見、本当にありがとうございます。自分の未来のために今できること、受験勉強を頑張ろうと思います！追記(2019/12/20)センターまで１ヶ月を切りました。結局、第1志望は自分が住んでいる県の国立大にしました。合格目指して突っ走るのみです。定期的にこの投稿へのメッセージを見てやる気･勇気を貰っています。皆さん本当にありがとうございます。",
    "bookmark_count": "581",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190312195149",
    "title": "もうアニメにエロ要素を入れるのはやめてほしい ",
    "content": "年に1本面白そうなアニメがあれば見るくらいのライト層だけど、友人が薦めてくれた、「ソードアート・オンライン アリシゼーション」を今は見ている。AIなどが題材となっていて、たしかに自分好みに思えて毎週見ていた。しかし、なんでこうちょいちょい女性のきわどいカットがわざとらしく入っているのか、正直意味がわからない。しまいには、完全にレイプまがいなシーンが出てくる有様。（これがまた「ここまで地上波で頑張っちゃいました」みたいな感じでさらに不快）こんなのわざわざ流す必要があるのだろうか。話もだんだんだれてきて、そろそろ見るのやめようかと考えていた時に、ボスキャラが出てきて、なんとそれが全裸の女性。長い髪で放送できないところを隠しているだけ。そしてその家来がでてきて、主人公たちを倒したらご主人様SEXさせてくださいと土下座して頼み込んでるというカオスっぷり。ここで見るのをやめた。このアニメに限った話ではないけれど、なんでわざわざエロを入れるのだろうか。5chとかを見てみると、エロがあるからこそみたいな意見が非常にたくさんあるけれど、怒られるの承知でいってみると、おっぱいが揺れただのパンツが見えただの正直こんなんだから、アニオタはきもいだの言われるんじゃないかなーと思ったりもするわけです。テレビはリビングで見るけれど、ちょうど嫁が隣にいるときにレイプシーンが流れて、嫁は何も言わないものの、本当に勘弁してくれと思ったわ。かといって嫁がいない時を見計らってコソコソ見るなんて余計にださいし、家族や彼女と暮らしている人達は一体どんな風にこれを見ているのだろうか。そんなにエロが必要なら、18禁のビデオを見ておけばいいだけだと思うのだが。アニメにエロなんて全くいらないと思う俺は少数派なのだろうか。ここにいる人達はあのエロシーンをどういう顔で見ているの？5chの住人みたいにおっぱいが揺れただのパンツが見えただの喜んでるの？　　追記）「ソードアート・オンライン アリシゼーション」の話自体は好きだからこそ残念に思うんだよね。これが例えばエロしか見せ場がないようなアニメだったらこんなこと書いてない。そんなものは論外だし、地上波では流すなで終わってる。原作は知らないけど、地上波で流すのであれば、そういったエロ要素はいくらでも省くことはできたんじゃないかとも思えてしまうのよ。もちろんそれはないと成立しないところはもう仕方ないにしても、あからさまに狙ったエロいアングルだったり、必要のないところでいちいち突拍子もないエロを入れてくるこの風潮に疑問を感じている。そして、そういう突拍子もないエロを入れてくるアニメがとにかく多すぎるんじゃないかと思うのよね。これはこないだAbemaTVを流して見ていて感じた、観測範囲が非常に狭いものではあるけれど、そんなのばかりで、コメントではやはり5chと同じく「見えた」だの「揺れた」だの。久しぶりにアニメをざっと見てて非常に不快になったし、アニメが性欲の捌け口にしかなっていないことがどうにも残念で仕方ない気持ちになったんだわ。俺も性欲はそれなりにある方だけど、本当にこいつら気持ち悪いと思えてしまうのよ。それだけの需要があるから制作側はやってることだとは思うんだけど、お前らがそれに乗っかって最高に気持ち悪い反応するからそういう風潮になったんだとストレス発散のためにここに書いてしまったということもある。",
    "bookmark_count": "581",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20080609005131",
    "title": "大学のときTOEIC390点だった社会人が1年でTOEIC「Bクラス」を出す方法 ",
    "content": "「中学生レベルの英語力の奴が４ヶ月でTOEIC「Bクラス」を出す方法」に触発されて、2007年4月から、2008年3月まで1年間英語を勉強してみたら、ギリギリ「Bクラス」を出すことができたので、勉強の過程を記録してみようと思います。スペック：公立高校→地方公立大卒業→社会人(スタート時1年目）。英語は一番の苦手科目で、中学の通知簿は３（5段階）、高校は２か３（10段階）。TOEICは大学の時英語の授業の一環で2度受験。1回目405点、2回目390点。会社では英語を扱いません。英語の勉強を始めた理由は「なんとく使えたほうがかっこいいから」。勉強の方法：単語＆熟語を覚えることを念頭に置いて、ひたすら単語帳ばかりやりました。多読や多聴、ひたすら問題集を解くといったことはしていません(少しはした）。リスニングも、これら単語帳に付属のCDがメインで、映画を見たり音楽を聴いたりということはしませんでした。月ごとに使った教材は以下。４月：究極の英単語初級、英文法のトリセツシリーズ５、６月：究極の英単語中級、FOREST７、８、９、１０月：DUO１１、１２月：英単語・熟語ダイアローグ1800、DUO１月：なし(勉強せず）２、３月：TOEICテスト730点突破のための英単語と英熟語、TOEIC TEST文法別問題集―200点upを狙う780問TOEICのテストは10月と3月に1回ずつ受けました。それぞれ、640点、735点。オススメの教材は、当たり前だけどやっぱりDUO。初級レベルからスタートした場合、語彙力がかなり向上します。CDが良く出来ているので、特に通勤時間を勉強に当てる人にオススメです。「英単語・熟語ダイアローグ1800」も解らない部分を繰り返し聴くことで、リスニング力の向上に役立ったと思います。他にも、自分自身がどれだけ英語を理解できるようになっているか、と確認するために、講談社英語文庫やEnglish as a second　languageも使っています。勉強時間：勉強は基本的に平日。通勤時間の往復計1時間と仕事が終わってから1時間、合計2時間を勉強に当てていました。土日は基本的にオフで、予定のない日に2時間ぐらいやる程度。勉強時間は、平均してだいたい月に50時間前後。年末あたりから、仕事終わりの勉強は深夜のマクドナルドでするようになりました。終電の時間をすぎると24時間営業のマクドナルドはかなり静かで勉強に集中できます。勉強時間はノートに書いて30分単位で記録、グラフ化。その上で、月ごとに目標勉強時間を決めておいて、その時間分だけマス目を作成。実際に勉強した分だけ塗りつぶしていきました。この記録は「モチベーションの維持」のためにつけていました。より「自分が勉強している」ことをより実感出来るよう、手書きのノートにこだわりました。実際、マス目が少しずつ埋まっていくのは結構快感です。また、ノートなら簡単に見返すことが出来るのもいいところです。ハッキリいって、この習慣がなかったら、おそらく勉強が続くことはなかったと思います。まとめ：英語が苦手な人でも、1年間勉強すれば本当に「TOEIC「Bクラス」は取れる。勉強時間はノートにつける。なにから始めたらわからないひとはとりあえずDUOやっとく。",
    "bookmark_count": "581",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "581",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100806220350",
    "title": "若者のバイク離れによって起きている事 ",
    "content": "若者のバイク離れなんて話がそこらに転がっている。バイクが売れないらしい。まあバイク業界は大変なんだろう。売り上げ下がっちゃうからね。ここ数年の話じゃなくて、ここ10年くらいはしんどいらしい。自分はバイクに乗らないし、さして興味も無いので、別に何も個人的には困らないと思っていた。しかし、なんと自分の身に影響が出てきているというのが最近、解ってきた。自分は、そこそこの企業の総務部の人間で、人事採用も関係のある部署で働いている。そこそこの企業である為、障害者を雇用しなければならない。法的には従業員の1.8%以上を障害者にする必要がある。会社の方針としても、1.8%は厳守事項であり、目標は2.0%という事になっている。その障害者雇用に関しての担当を受け持っているんだけど、いろいろと大変なわけです。まあ簡単な仕事は世の中には無いんでしょうけどね。自分がいる事業所は概ね500人程度の人間がいるので、10人の障害者を雇い入れなければならない。ここ数年で団塊世代が大量に退職していく中で障害者の方も退職していかれたので、障害者枠での採用がちょこちょこと必要になってきた。障害者さん達は、独自のネットワークを持っていて、どういう障害を抱え、どういう職歴の人が今、求職中であるのかという情報を提供してくれる。様々な障害を抱えている人達がいるのだけど、ここ最近、後天的障害を抱える人達が少なくなって来ているそうだ。これは交通事故の減少、バイク人口、バイク事故の減少により、重傷者も減り、健常者から障害者になる人も減っている。障害者の絶対数が少なくなると共に、後天的な障害者数の割合も下がってきている。さて、このような現象がおきると、いったいどうなるか。こういう言い方も変なんだけど、健康的な障害者が減っている為に、健康的な障害者の取り合いが発生している。増田にしか書けない事なんだけど、先天的に障害を持っている人達というのは、やはり一般的な人達と違って、福祉やボランティアの加護の元にいるので、詳細は書きませんが、どうにも自立していない人達が多い。雇い入れても、様々な要求をしてくる。一般的な従業員よりもかなり気を使う対象になる。そして法律や条令を熟知していたり、家族や親類が熟知しているので、障害者枠で採用されているといういわば特権を生かして様々な要求をしてくるのだ。うちの会社はブラックではない。しかし、100%完全に労働基準法を遵守しているとは言い切れない。95%くらいは遵守していると胸を張れる位のワリと大した企業であるとは思っているが、100%ではない。その100%ではない部分をよんどころの無い人達は突いて来る。交通事故、運命のいたずらにより障害者になってしまう人達がいる。そのような人達はエネルギーがすごい。元々が健常者である為、気持ちは普通の労働者となんの代わりも無い。ただ足が不自由だとか、視力が異常に低いとか、手足が無いだけといったところ。そのようなハンディキャップが直接、業務に関係が無ければ、ほんとにフツーに働いていける。床の段差や特別なトイレを準備するだけで働いてくれる。喜んで働いてくれる。若者のバイク離れ、車離れによって、障害者が減っている。障害者雇用の担当者である自分にはとても面倒な事になってきている。同じような仕事をしている人はもう大抵の人が困っていると思う。と同時に、障害者枠を狙って、健常者がそこに滑り込もうとしている事例も出てきている。今の世の中、就職が厳しい。しかし、障害者枠の就職はそうでもない。そこを狙ってる人達がいるらしい。いったい誰が手引きしているのだろうか。障害者認定要件についてやたら詳しい人達がいる。まだまだ問題にまでなってはいないけど（目を瞑られてる？？）、障害者枠については、今後、大いに問題になってくると思う。隣国では就職をする為に、足首を切断する人まで出ているようです。（足首を切断しても一般生活にはあまり影響が無いとか）バイク離れというより、就職難時代の障害者の話みたいになってしまいましたが、一見、自分にはなんの関係も無いような事も、流れ流れて関係してくるのだなと思った次第。",
    "bookmark_count": "581",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110220013933",
    "title": "これからweb開発に携わりたいと考えている人にお勧めの言語",
    "content": "一説によると有史以来開発されたプログラミング言語は4000を超えるとされている。その中でどの言語を選べばいいのか初学者にとっては悩みの種であろう。この記事ではそんな初学者のとっかかりとなることを想定して書かれている。Javascript(お勧め度☆☆☆☆☆)Javascriptは長らく「使えない糞言語」とのレッテルを張られていた言語である。2005年頃からAjaxの台頭で価値が見直され、2010年頃からはnode.jsの盛り上がりで一気にweb開発の主要言語の一つに躍進した。node.jsは現在活発に開発が進んでおり今年中には実践投入が可能になる画期的なアーキテクチャとなる可能性が高い。それによって「クライアントサイド」と「サーバーサイド」をどちらもJavascriptで開発できることになり、これはよく比較対象にされるLLのライバル達が絶対になし得る事の出来ない独占的なメリットである。iPhoneやandroidのアプリをJavascriptで開発が可能なTitaniumの登場で最早死角が見当たらない状況になっており、求人数は急伸することが予想されている。web開発初心者がファーストチョイスするプログラミング言語に最も適していると自信を持って断言できる唯一の言語である。この言語の対象分野：クライアントサイド、サーバーサイド、スマートフォン(iPhone,android)著名なプログラマ：amachang(webエンジニアのアイドル)　mala(Best Japanese Javascript Programmer)　Java(お勧め度☆☆☆☆)COBOLのようなレガシー言語を除けば世界中で最も基幹分野に使われている重要で需要の高い言語はJavaである。求人数も圧倒的に多く安定した職が得やすい。LLに比べて冗長な記述が必要とされるがその反面高いパフォーマンスを実現しており、またプラットフォームを問わない広い守備範囲と大規模開発に向く言語特性が相まって10年近くプログラミング言語の王者として君臨している。近年web分野でも大規模データ処理が求められるようになってきたが低パフォーマンスなLLでは実現不可能な大規模分散処理をJavaは可能にしている。オープンソースプロジェクトの雄ApacheプロジェクトでもJavaが使われたソフトウェアの勢いが最も盛んである。初学者が習得するのには少し時間がかかると言われているが一度習得してしまえば君の知肉となり人生を豊かなものに導いてくれる万能言語と言えるだろう。この言語の対象分野：サーバーサイド、スマートフォン(android)著名なプログラマ：ひがやすを　Ruby(お勧め度☆☆☆)webフレームワークの歴史を変えたRuby on Railsの登場により一気にwebアプリケーション開発の主役級に躍り出たRubyも初学者にお勧めできる言語の一つだ。シンプルで可読性の高い文法で簡単に習得できるであろう。しかし他の言語と比べると求人数は少なく、後述するPythonの伸びにも押されてシェアはあまり伸びないとされる。著名なプログラマ：matz(Ruby開発者　世界的に最も名の知れた日本人エンジニア)　Python(お勧め度☆☆☆)Rubyとよく比較される事の多いPythonは今後５年かけてシェアを確実にのばすJavascript以外の唯一のLLである。Googleが肝いりであるという抜群の追い風にのって世界的にはシェアを急速にのばしつつあるが日本国内ではあまり人気がない為にweb上の情報が少ないのが難点。国内での求人はほとんど無い。Ruby同様にシンプルな文法で可読性が高く学びやすい。オライリーの書籍等でアルゴリズムの解説に使われる事が多くなってきたために書けなくとも最低限読めるようになっておくとよい。　Perl(お勧め度☆)もはやPerlプログラマと名乗るだけで嘲笑の的となった感のあるレガシー言語。進化の速いwebにおいて10年前からほとんど何も変わらない希有な存在。「モダンなPerl」などと質の低いマーケティング戦略に頼らざるを得ない悲しいぐらい進歩が無いために最も勧められない言語である。著名なプログラマ：otsune(年中暇そうなnetwatcher)　PHP(お勧め度☆)スパムサイト、詐欺サイト、犯罪サイトに使われることが最も多い言語。書き手の質も総じて低い。著名なプログラマ：akiyan(ペニーオークション愛好家)",
    "bookmark_count": "581",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180623114533",
    "title": "女の性的な部分が強調された広告から逃げたい ",
    "content": "前提として私は女で漫画が好きなんだけどtwitterとか見てるとバンバン漫画とかスマホゲーとかの広告が出てくるわけそれがかなりの確率（主観）で女の性的なところが強調されてる画像なんだよ女の尻どアップだったり、それどころかセックスしかけだったりしてたりした後だったりいやもーーー勘弁してくれーーーーー女向け漫画も男向け漫画も女の性的なところを強調する広告出してくるのやめてくれマンガアプリとかでも、実際使ってるやつの広告が出てくるときあるんだけど、いやおめーー女の乳や尻がメインじゃないすげーいい漫画いっぱいあるのになんでそのシーンだけチョイスしたっていうやつ多くてしんどい分かるよ、エロは人を惹きつけるよ。私もエロは好きだよ。こないだエロ漫画買ったしけどそれを心構えしてない時にドーーーンバーーーーーンって出してくるのが心に負担なんだよそれが何度も何度も繰り返されてしんどいんだよなんで「女といえばエロだよね！！！」って感じで女のエロい画像を広告に使いまくるんだよ見ててつらいよ、女が性的に搾取されてたりいじめられてたりする漫画の広告つらいよ誰が最初に潮を吹くかゲームとかそういうの、いきなり広告で出すのやめてくれよ誰かがそういうのを好きなのは分かるし誰かに需要があるのは分かるから、嫌いな人がそういうのを一括で拒否できる公的なやり方が欲しいよ話がずれるけど、男の性的な部分が強調された広告ならいいのかっていったら、それはそれでしんどいんだろうなと思うなにせこっちは性的なこと考えてない時に「はーーーーいセックスでーーーーーす！！！！！！！！」っていきなり広告ぶち込まれててさいや私のテンション的にいまセックス匂わす系はお呼びじゃねえんだわってかんじなのさだから女でも男でも組み合わせがヘテロでもホモでも性的なのをいきなり流されるのがしんどいんだろうけど実はそこに更に「性的なのは女に偏ってる」っていう私の観測が入って、なんで女だけなんだよっていう主観的なムカつきが混ざってて、今はしんどいんだろうなと思うあと私の性的なことを常に求めているわけではない性質とか混ざってさうーーんこのあたり支離滅裂でごめんね更にずれるけどギスギスした追い詰められてる系漫画の広告もしんどいよ人類みんなバトルロイヤル系漫画やいじめ復讐漫画が好きなわけではないんだよ何かのつらさを全面に押し出す広告ばかり流れてくるのはしんどいんだよなあ追記twitterのクライアントについて提案してくれてありがとう。twitter好きだからさ、「広告で金稼いで長生きしてくれよな！」と思って公式のアプリを使ってたんだわ。けどなんかもうこの広告見続けるの限界かなって思ったので教えてもらったやつに乗り換えようと思う。あとウェブブラウザに関してはアドブロック入れてるんだ。けど広告はすり抜けて表示されるし、cookie制限？とかで通販とか色々やりづらくてさ、それも難儀してる。アドブロックを提供してる会社のウェブブラウザも入れたよ。あれ9割広告非表示にしてくれてありがたいよ。けど望ましい広告まで制限かけちゃうからさ、それはそれでどうかと思うんだよね。広告すること自体は悪くないじゃん。自サイトに広告載せることで頑張ってるサイトはどーなんのかなーとかさ、利用者として申し訳なさあるんだよねなんていうかさ、個人の努力で嫌な広告ガードするのもいいんだけど、それって結構疲れるし知らない人はノーガードになっちゃうじゃん。いろんな人がネット使うわけだしさ、もっと楽に「ごめんこの広告無理だわ」ってやつを見たくないボタンみたいなの押したらそれに類似した広告大体現れなくなるみたいなの欲しい。好きなものを見てる時に突然現れる苦手なものから逃げる方法が欲しい。私インターネット広告の仕組みよくわかってないから馬鹿なこと言ってるんじゃねーかなと思うけどさー再追記ブクマコメで一個どうしても見逃せないのあったから書くけど文中に出した「ホモ」って単語についてなんだけど、「組み合わせがヘテロでもホモでも」って書いてる通り、ヘテロ（異なるもの同士）ホモ（同じもの同士）って意味でさ、高校の生物の授業で出てくるヘテロ接合ホモ接合と同じ感覚で使ったんだわ。別に誰かを貶めたいわけじゃないんだよねけどもしかしてこういう使い方も今ってだめなのかな？ホモって単語使った時点でだめなのかな。不勉強でわからないから今度本とか読んでみるわ。指摘してくれてありがとね",
    "bookmark_count": "581",
    "category": "世の中"
  },
  {
    "masuda_id": "20181115111532",
    "title": "労基署なんて、どうせ動いてくれないよ(追記あり)静岡パブリックリレイションでのこと ",
    "content": "2013年、静岡にある静岡パブリック・リレイションという会社で働いていた頃のこと。仕事中に腰を痛めて休業をして病院にかかった業務中に重いものを持ち上げたことによるヘルニアだった仕事もできないし、治療費もかかるので会社に労災保険と休業補償を申請したところ、労災を申請するな、自己負担で治療をしろ、と脅しのような電話がかかってきた休業補償も、申請しようとしても動いてくれない。ものすごい脅し口調で話すのでまともな会話もできないし、メールや内容証明を送っても返信がないもともと適当な会社だとは思ってたけど、こんな対応をされるなんて本当に呆れた。仕方ないので、静岡の労基署に相談をしたところ、私の担当になった若い女の人は、私のことをなんだかクレーマーのような扱いをして、会社と話し合いをしてください、としか言ってくれない。 どうすればいいのかも、とくに助言してくれない三回ぐらい相談したが、その女の人はため息を付きながら、きちんと会社と話し合えば向こうも対応してくれますよ、というばかり仕方ないので、私は静岡の裁判所で少額訴訟をした。あたえまえだが、私の完全な勝訴で、言い分は１００％通って、未払いの休業補償は支払ってもらったけれど、そこまでの時間や手間は膨大で、私もかなり消耗したたぶん、静岡の労基署がちょっとでも動いてくれていたら、静岡パブリック・リレイションもこんなパワハラみたいな態度は改めたと思う労基署が動いてくれないから、会社も調子に乗っていたんだろう労基署なんて、どうせ動いてくれないよ日本の社会では、私のような力のない労働者は、泣き寝入りをするか、こうやって面倒くさい訴訟をして消耗するしかないみたい追記いろいろとコメントを頂き、ありがとうございますコメントから、数点追記しておきます労基署によってはスムーズに動いてくれるところもあるようですね。労基署全てが駄目というような書き方をしてしまったのは申し訳なかったです。静岡の労基署でこのようなことがあったという実体験で書きました労基署には、相談ではなく、申告という形できちんと書類を揃えて行くと対応が変わるという意見も参考になりました私は何もわからず、まずは労基署に相談という形で労基署に出向きましたが、事前に書類をきちんと揃えて申告をするという知識があれば少しは話しが変わったかもしれません。こういった役所は相談するところではなく、法律に沿って動かすところ、というコメントは印象的でしたこちらも細かく書いてあり参考になりそうですhttps://anond.hatelabo.jp/20181115190433皆さんのコメントは参考になっていますありがとうございます",
    "bookmark_count": "580",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20090817024337",
    "title": "まともな政策の簡単な見分け方 ",
    "content": "ツイートシェアPermalink | 記事への反応(16) | 02:43 ",
    "bookmark_count": "580",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171111115905",
    "title": "虐待されて育ったうちの犬",
    "content": "うちの犬は元繁殖犬だ。繁殖犬というのは、ペットショップなどに子犬を売るための母犬のことで、しばしば恐ろしい程にひどい環境で虐待されて育てられる。生涯、一畳ほどのケージから出られなかったり、ろくに掃除をされず排泄物まみれだったり、もちろんむりやり妊娠させられたり。役割が終わったら文字通り使い捨てる。こういった業者はパピーミルとか言われる。子犬を売るというビジネスの特徴上、特に規制もない状態では、利益の最大化のために命が軽んじられているのが現状だ。だから、もし犬を迎えようという人がいたら、どうかペットショップでは買わないでほしい。需要が、そういった供給を生み出すから。生育環境をチェックして、良心的といえるブリーダーから、少し高いかもしれないけど、命に敬意を払って迎え入れてほしい。さて、うちの犬、仮にKとすると、Kもまたそういったパピーミルで虐待されて育った母犬のチワワだった。パピーミルからボランティアの手で救出され、放置されたままだったヘルニアと目の病気を治療してもらい、避妊手術を終えて、うちにやってきた。Kは人間を信じられなくなっていて、私たち家族がボランティアの譲渡会に訪れたときも、ひとり（一匹？）ケージの隅で丸くなり、外を睨んでいた。他の元繁殖犬がわりあい人懐こかったので、余計にKの辿ってきた時間の過酷さを思い知った気がする。「この子はなかなか、引き取り手が見つからなくて。お試しでもらわれていっても、返されてしまう」とボランティアさんは言っていた。そりゃそうだろう。Kは愛嬌ゼロで、沈んだ目をしていたから。私たち家族はKを引き取った。引き取りにかかった実費と手術費などを負担するしくみなので、7才のKを引き取るのに8万円ほどかかった。安い業者ならチワワの子犬が買える値段だ。これも、Kを引き取る人がなかなかあらわれなかった理由なのかもしれない。うちに来てからのKは、ずっとケージの中で寝て、私達を睨んでいた。ウンチをすると怒られていたのか、私たちにバレないようにウンチをして、それを食べてしまうのを繰返した。まるで死ぬのを待ってるみたいだった。三ヶ月ほどして、獣医から無理矢理にでも散歩に連れて行ってみてはとアドバイスされ、Kを外に連れ出すことにした。Kは外に出たことがなく、田舎の私道で車のない静かな小道でも、とたんに怖がって体を震えさせていた。私たちはKの匂いがついたタオルを嗅がせて安心させながら、少しずつ、本当に「今日は三歩も歩けたね」と言った具合にして、Kとの散歩を続けた。ある日のことだ。Kが道路脇の草に興味を持ち、においを嗅ぎだした。どこかの犬がおしっこをしていたのかもしれない。Kはその上から自分のおしっこをかけ（うちの私道なので問題ない）、急に、何かせきを切ったように、すくすくとあるき出した。その日から5分、10分と歩く時間を伸ばし、今では小さなチワワの体で、毎日、合計で一時間半ほど、元気に散歩するようになった。散歩をしてからストレスが発散されたのか、Kは自分のウンチを食べることがなくなった。ケージの外に出て、家の中を散歩したり、家族におやつをおねだりしたり、散歩をおねだりしたり、ストーブの近くの温かい一等席を陣取るようになった。好奇心にあふれた丸い瞳で、家にあらわれたヤモリなんかを見つめるようになった。寝るときは、家族と一緒に寝るようになった。Kは出迎えなどはしてくれないけど、私たちはKが少しでも人生（犬生？）を取り戻したことに、本当に満足している。Kの正確な誕生日はわからない。だからうちに来た日を誕生日にしている。それで、今日はKの誕生日だ。Kの大好きな鳥ささみとさつま芋を茹でて、ささやかにお祝いしようと思っている。K、ずっとずっと、長生きしてね。",
    "bookmark_count": "580",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180307043113",
    "title": "うちの夫は45歳新卒",
    "content": "中年新卒の出直しって色んな人に希望与えるんだなーと分かったので、夫の話もしたい。うちの夫は、若い時から正社員の職歴無し。某芸術活動をずっとしてきて、フリーター。いよいよ中年で食い詰めたので一か八かの大勝負に出た。コメディカルの資格を取るために夜間の専門学校に通い始めた。言っとくが看護師ではない。看護学校も受けたのだが、コミュ力が無さすぎて、圏内の専門学校は全落ちした。笑うしか無かったけど、なんとか別のコメディカルの学校に滑り込めた。この時、夫40歳。子供は保育園児。私はブラック企業の正社員と副業をゴリゴリやって、でも世帯年収は300万切ってた。地方都市で家も車もない。休日の外出は動物園図書館博物館。とにかくランニングコストが低ーい一家だったので、なんとかやっていけた。学費は夫の親に頼み込んで、最後のチャンスって事で出してもらった。これがほんとに助かった。奨学金を借りるか借りないかギリギリの選択だったけど、いま多少身軽に生きて行けるのは、この時の借金が無かったから。夫は昼はバイト、夜は若者に混じって学校。帰宅は夜の10時。ブラック企業勤めの私と一緒に、常にヘロヘロだった4年間。夫、四十路でのこの生活。寿命を縮めたかもしれないけど、本当によく頑張ったなあと思う。今思い出しても尊敬しちゃう。夫婦仲もずっと良かったので、ネズミが出るような借家暮らしだったけど、あんまり悲壮な思い出も無い。私も生まれてからずっと貧乏暮らしだったので慣れてるんだな、こういう生活。ただ、うちの夫の圧倒的アドバンテージとしては、勉強がめちゃできる。大学中退すること20年でも尚、ステータスを学力に全振りしてる。コメディカルの中でもかなりお勉強寄りの資格なので、定期試験、卒業試験、国家試験をトントンと進めた。同級生に中年学生は多かったみたいだけど、そもそも国試前の卒業試験が通らない人もチラホラいた模様。それまでの4年間を考えるとこれは本当にキツい。なので、安易にオススメできない道でもある。就職も学校が斡旋してくれるので、2社くらい？の面接で決まった。人手不足で、職業人生のこり20年切ってる中年でもいけるんだな。と感心した。今就職して数年経って既にアラフィフ。やっぱりコミュ力が無い中年ってのはそれなりに大変で、2年目くらいまでは上司の当たりがキツい的な事は言ってた。でも夫は本当に徳が高い人で、愚痴とか文句とか言わない。何も言わずに黙々と邁進するこういうところ、本当に尊敬してる。ストレス溜めてるかなーと思いつつ、いたわる日々。ただまあ、夢も希望も無い事言うと、夜学にかよって国家資格取って数年勤めても、まだ基本給は月20万切ってる。泣けちゃう。でも中古マンションのローンは組めた。我々の最初で最後の財産になりそう。実家か嫁か。3年か4年食わせてくれる人がいれば、こういう道もある。ちょっとだけ追記なぜ結婚した…って言われたが、リアル友人にも言われた事ある。だが、優しくて頭良くて顔も好みの男と結婚しない理由が無い。金はこっちが稼げるじゃん。(ちょっとだけど。)母も定年まで勤め上げたし、一生二馬力で働くのが前提だから、夫に期待するのは優しさだけで済んでるんだろと思う。でもこれ維持するには二人とも健康でいなきゃねー。確かにセーフティネットがもっと厚いと安心できるのだけど。https://anond.hatelabo.jp/20180306131400",
    "bookmark_count": "579",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120411194626",
    "title": "36歳女SE独身　もう死にたいです ",
    "content": "36歳女独身のSEの春子です。別にレスが欲しい訳ではないので、小町ではなく増田に。もう本当に死にたいです。3年間付き合っていた二つ年下の彼氏と別れました。別れの理由は「春子の期待に答えることができないと思うから」でした。私の期待というのは、彼との結婚でした。彼とは趣味も性格もよく合い、今までずっと仲良くやってきました。喧嘩もあまりなく、私が勝手に怒っている時はあっても、お互いの意見をぶつけ合うような激しい喧嘩はほとんどなし。一緒に色んな場所へ出掛けました。新しくお店が出来たと聞けば二人で行ったり、普通のカップルが行くような場所にはだいたい行きました。誕生日やクリスマスには素敵なお店に食事へ行きました。ちょっと高価なアクセサリーをプレゼントしてくれたので、それだけのお金をかけてくれるということは、これからも私と一緒にいてくれるつもりなんだと安心していました。彼と付き合ってから2年程で、周りの友達はどんどん結婚していきました。今まで女子会を開いて、お互いいつ結婚しそうかということを密かに探り合ってきましたが、私以外の友達は皆結婚しました。そして、その頃結婚した人達は今ではパパやママです。その時はもちろん結婚に焦りがありました。それを彼に伝えた事もあります。私だって結婚したい、アナタは私と結婚することを考えているの？と聞いた事もあります。私はもう30代半ばだし、女性の30代には色々意味があるのよ、と言うと、彼は真剣な顔をして「分かっているよ」と言いました。でも彼には、どうしても自分のやりたい事があり、それが成功しないと結婚は出来ない、と決めているのも知っていました。まだ若い彼は自分の挑戦にも一生懸命、打ち込んでいる趣味も本当に楽しそうにやっているので、邪魔はしたくありませんでした。ですから、結婚に対する気持ちはものすごく焦りを感じていたけれど、どうしても彼と結婚したかったので、爆発させることはできませんでした。焦りを彼にぶつけて、ちゃんと私と結婚する気があるのかを確認したい。どうせ待つなら安心して待ちたい。でも、そんなことをすると結婚が遠ざかるのは分かっていました。だから辛かったけど我慢しました。喧嘩もするけど、何も問題の無い楽しい日々。このままずっと続けばきっと私達は結婚するんだろう。そう信じるしかありませんでした。あれから3年。半年前に彼の頑張っていた夢が叶いました。これで私達もやっと結婚できる！目の前が明るく開けた気がしました。なのに突然別れたいと言われました。全く問題のなかった私達の付き合いなのになんで・・・彼は私と結婚するつもりで付き合っていなかったのです。「大きな喧嘩もなく、性格も趣味も合うし一緒に居て楽しい、だから結婚したい人と出会うまでこの人と一緒にいよう」そう思っていたんだと、彼の友達から後で聞きました。そしてその「結婚したい人」と出会ったので別れようと思ったそうです。共通の友達に聞いた所、その「結婚したい人」は私より5つも年下の家庭的で可愛らしいおっとりとした女性だそうです。私の様に彼と一緒に趣味を楽しんだりするタイプではないけれど、彼が外で楽しんでいる間にしっかりと家を守るような。愚痴や悪口もあまり言わず、いつもニコニコしていて一緒にいると安心できるタイプだったと、実際会った友達に言われました。もうすぐ入籍するそうです。早すぎます。辛いです。やっぱり男の人は「結婚したい人」が現れたら、他のものを捨てても結婚したいものなのでしょうか。私達の築き上げて来た3年は何だったんでしょうか。どうして出会ってすぐの人と結婚すると決めたのでしょうか。付き合って来た期間と結婚は関係ないのでしょうか。ずっと信じてきた私は何だったのでしょうか・・・更に、先週不調があり婦人科へ係った所、問題が見つかりました。一昨年の定期検診では何もなかったので、あれからできたものだと言われました。とりあえず早急に対処しないと将来の妊娠は難しくなるそうです。将来のと言ってももう36ですし、予定もありませんが・・・来週末手術になりました。独身一人、使う予定も無い臓器の手術です。具体的な結婚の話がでないのであれば別れれば良かった。時間を無駄にしてしまいました。もう時間的にも身体的にも子供は生めないかもしれません。もう本当に死にたいです。驚く程反響を頂いたので追記しましたhttp://anond.hatelabo.jp/20120412202946",
    "bookmark_count": "579",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150109103123",
    "title": "嫁を泣かせた話 ",
    "content": "嫁がありがとうを言わないの増田ですhttp://anond.hatelabo.jp/20150107115743皆さんからは正直もっと叩かれると思って書きました書いたその日は反応も少なかったのでチラシの裏は誰にもみてもらえないんだなぁくらいに思っていたのですが、翌日からみるみるブクマが増えてどうしていいかわかりませんでしたまず驚いたのは、嫁の鬱病を心配する声が思いのほか多かったということです最初はそんなわけないって思っていたのですが、そうした声が増えていくうちに少しずつ心配になってきましたもしかしたら、もう少し気づくのが遅かったら取り返しのつかない状況だったかもしれません皆さんのコメントにも沢山教えていただくことはあったのですが、何よりこちらの記事に頭を叩かれた気分でした離婚序章からの帰還ttp://anond.hatelabo.jp/20150108160833気分的にはこちらにトラバしたいくらいなのですが、あまりにもＫＹなので自粛しましたブコメ数が同じくらいの時はキレイ事を並べやがってくらいにしか思ってなかったのですが、見る見るうちにブコメ数が追い越され、気付いたら自分の記事がはてブトップから消えてしまっていた時にちょっとずつ自分の間違いが見えてきましたこの増田を参考に、ぼくにあって嫁にないものを考えてみましたそれが一人の時間というものでした自分には仕事の合間をみて時間を作ることが出来たし、時には仕事が長引いたとウソを付くこともありましただからこうして増田も書けたし、趣味に対する調べ物なんかもしたりしてました自分にとってみれば、それは家庭で笑顔でいるための必要悪くらいに考えてましたぼくが欲しかったのは二人の時間でしただから子育てにも積極的に参加したつもりだし、バースデーもクリスマスも嫁が喜ぶものを用意してきたつもりでしたそういう行為（好意？）を拒絶されることは、ぼくにしてみれば自分が拒絶されることだと感じてきましたそれが積もりに積もってあんな内容を書いたのだと思いますでも、今思うと、嫁にしてみれば自分の時間がさらに切り詰められるようなことだったのかもしれませんとくに母乳主義だった嫁はそれこそ24時間体制で一人の時間を許されていませんでした結婚前にバリバリの営業職だった嫁にしてみると、専業主婦という受け身で縛られた立場がさらに苦痛に感じられたのかもしれませんそれならば自分には何ができるのか、先ほどの増田と頂いたブコメを何度も読んで考えてみましたそうして今朝、今日から始まる幼稚園のために早起きしてお化粧を始めた嫁の後ろから提案してみました「あのさぁ、もし良ければなんだけど、週に何回かでよければぼくが子供を寝かしつけるからたまには映画みたり自分のしたいことしてみなよ」としばらくまっても返事がないのでこれは余計なことをしてしまったなぁと鏡越しに顔を覗いたら、目に涙をためて顔を真赤にしている嫁がいましたたまらず背中から抱きしめてしばらく二人で泣いてしまいました同じように色々と思いつめていたんだなぁと思うと、自分のことばかり考えていたことが情けなくなりましたそうして精一杯強がることで嫁は抱えている色々なものと戦っていたのだと思いますブコメにあった、さみしくて浮気する正当性も読みましたhttp://d.hatena.ne.jp/Yashio/20150105/1420462084確かに自分の状況にも似ているのですが、唯一違うと感じた点は、むしろぼくがそうして積極的に手を差し伸べていくことで一見わがままとも取れる自分の時間をつくりたいという言葉を言えなくしてしまっていたということでした今回それに気付くことができなかったら、沢山の指摘にあった通り、ぼくは嫁を鬱病にさせてしまっていたかもしれませんぼくがありがとうを言わない、嫁をほめないのでは？という指摘も沢山頂きましたこれに関しては、自分では一生懸命、それでいてわざとらしくなく伝えるようにしていたつもりでしただからこそ言わない相手が悪いという図式が自分の中で成り立っていましたただ、確かに一部の家事に関してはどこかでやって当然と思っていた部分があるかもしれません更に言えば、そうして言い続けることで自分が善人側に回って、なおのこと嫁を追い詰めていたのかもしれません今後は感謝を伝えるポイントをもっと日常的な何気ない内容に変えてみようかと思いますスパークリングはスパークリングワインですワイン系は嫁の大好物なんですが、シャンパンと見栄を晴れない小市民ですつっこみのコメントが増えていく度に修正の機会も失ってしまいましたのでここで言い訳させてください/////そうしてようやく口を開いた嫁の言葉は「そういうならそうさせてもらいます」でしたまだ当分ありがとうは聞けそうにありませんが、そんな頑固な嫁が前よりも愛おしく思えましたさいごにひとつみんなありがとう！心から感謝してるよ！",
    "bookmark_count": "579",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130325172822",
    "title": "プログラミングの入門 ",
    "content": "プログラム:定義づけられた物事を進めていく妥当な手順・方法の決定、および物事・手順・方法の記述書プログラミングの定義(コンピューター)プログラミング:コンピューターが進めていく物事を定義し、妥当な手順・方法を決定し、記述すること。プログラミング = デザイニング union コーディング;デザイニング:進めていく物事を定義し、妥当な手順・方法を決定すること。コーディング:コンピューターが進めていく定義づけられた物事の決定された妥当な手順・方法を、記述すること。プログラミングに関わる人々PG(プログラマー):プログラミングする人。CD(コーダー):コーディングする人。プログラマーとは限らない。SE(システムス エンジニア):進めていくべき物事を定義する人。プログラマーとは限らない。PM(プロジェクト マネージャー):(プログラマー)プログラマー。(コンピューター)プログラマーとは限らない。※日本のソフトウェア業界ではSEが定義した物事を、何の工夫も無くそのまま記述するCDという体制となっている。つまり「物事を進めていく手順・方法」が余りにも稚拙で、PGと呼べるSEやCDが居ない。※「物事を進めていく手順・方法」の巧拙の例としては、仕様:「等差数列で、１から１０までの整数を加算する」CD: べた書きかループで 1足す２足す・・・・PG: (初項 + 最終項) x 項数 /2というように、例えば巧拙の差は「上手い・エレガントな方法・アルゴリズム」だったりします。0.以下のような方はプログラマーに向きません。入門しないでください。・継続的に勉強できない(1週間で最低10時間は、何があっても勉強しましょう)・論文・学術書が読めない。(コードはお堅い理論的に筋道立った文章の極致の一つです)・100ページくらいなら一晩で修得してやろうという気合いが無い(一晩で仕様書読み込んで次の日から活かす必要があったりします)・仕事のやり方に疑問を抱かない(楽するためにはどんな苦労も厭わず、常に最善を考えましょう)・いつかはマネジメントをしたい(人を使うよりも、プログラム組んで仕事させた方が、安くて速くて正確ですよ)※(笑)なマネジメント:下僕に進捗という数字を報告させて、自分の握っている進捗管理という方眼紙のマス目を埋める作業。自身の雇い主にマス目の埋まり具合を報告する作業。1.入門者になるために、学んでおくべきこと※ここで以下の1~4を6ヶ月がんばっても挫折する方は、「一山いくらのコーダー」にしかなれない可能性が高いため、「ソフトウェア業界」自体を諦めた方が良いですね。しがみついてしまうと、真っ当な技術者の足を引っ張ることになります。・逐次実行、条件分岐、反復実行・ポインタ ※最近、情報学科のくせに学部でポインタを教えない大学があり、そういうところは真っ当な大学ではございません。1)O'REILLYの[amazon:C++実践プログラミング]を最初の「ポインタ」まで読んでください。2)C++の実行環境をC99で整えてください。(環境の準備は自分で面倒を見てください)3)ポインタを用いて、文字のLinkedListクラスを実装してください。※LinkedListとは以下の仕様を満たすクラスとします。(C++でJavaのLinkedListを実装)http://docs.oracle.com/javase/jp/6/api/java/util/LinkedList.html4)LinkedListの入れ子でTree構造をつくり、再帰を用いて、全要素をコンソール出力するプログラムを作ってください。5)4)をクリア出来た人は、この本を1年以内に全部読んでください。ただし、C++は複雑怪奇な言語のため、これ以降は知識レベルの修得で構いません。私は中3の時、STLやBoostどころかbooleanの無い時にこの本を9ヶ月で読んでおります。※私が面接に出る場合は、当該内容のLinkedListやQuickSortの概要を直ぐさま説明できる人は、可能性有りと○を出します。ただし、日本のソフトウェア業界は腐っています。面接で「LinkedListを勉強してきました、直ぐさま説明できます」といって、「そんなの出来て当たり前だ」と言ってくれる会社は殆どございません。大抵はポカーンとして意味不明という顔をする文系人事だったり、「そんな技能必要ない」というところが殆どです。逆に「できて当然」と言ってくれる会社は、技術をしっかり学べる可能性大です。2.初級者への道★ここまでクリアした方は、「入門者」と呼んで差し支えございません。次は「初級者」への挑戦です。※プログラミングは入門者になるだけで1年かかる世界です。内定もらってから勉強して適正無しと自覚すると、地獄ですよ。※初級者になるためからは、べらぼうに学ぶべきことが広がります。燎原の火のごとく。※筆者の立場Joelさんの「Javaスクールの危険」に賛同するので、ポインタ優先ということで。加えて、Javaのクラスとインスタンスとstatic変数の話を理解するのに、メモリーの意識があったほうが楽だと思う派。",
    "bookmark_count": "579",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180613124601",
    "title": "臨！兵！闘！者！皆！陳！烈！在！前！ ",
    "content": "みんなこの呪文どこで覚えたの？",
    "bookmark_count": "578",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "578",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160802075457",
    "title": "心の中の悪口について ",
    "content": "例えば朝の通勤電車で、扉が開いて人が降りるのに頑なに動かない太った女性を見たとき、自分は「死ねよクソデブ女。そんなんだからデブでブスなんだよ。スマホ見てないで鏡で自分の顔見て苦しんでろよ低脳。」といったような言葉を心の中でつぶやいてしまうのだけれど、周りにいる人達も心の中では同じことを思っているのだろうか。それとも「もーちゃんと動いてよー」くらいにしか思っていないんだろうか。自分は心の中とネット上でしかそういうことはつぶやかないので、会社では「いい人」「優しい人」扱いされている。でも実際は全然ちがう。自分がそんなもんだから、周りの優しい人のことも「この人、心の中では俺のこと見下してるのかもなー」と思って見てしまう。実際のところ、みんな心の中でどれ位悪口をつぶやいているもんなんだろうか。",
    "bookmark_count": "578",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100914103829",
    "title": "中学の同窓会でわかった「本当の凡人」の悲惨さ ",
    "content": "まぁ、みんな聞いてくれ。お前らがどんな仕事をしているかわからんが、はてなを使いこなすようなディープなネットユーザーはそれなりに充実した毎日を送っているだろう（と信じたい）。俺も国立大を卒業して（東大じゃねえぞ）、その業種内じゃそこそこ名の知れた企業に入ることはできた。毎日どうでもいいことで怒られるわ、地雷を避けるためだけに残業させられるわでほんと大変だよ。周りを見ても似たような感じで「ああ、俺って凡人だな」なんて平々凡々としてサラリーマン生活を送っている。そんな時に中学の同窓会の知らせが来た。中学の頃の友人なんてぜんぜん連絡を取っていない。手紙のやり取りすらしている人間もいない。けど、参加してみることにした。あの頃の奴らが今何やっているかが気になるし、愚痴の共有でもしてストレスを発散しようと思ったんだよ。それなりにワクワクしていた。会場につくまでは。「誰とも連絡を取っていない」──思えばこれが視野を狭くしている原因だった。俺はそこで真実の「凡人」たちの姿を見せつけられることになる。まず、驚いたのは俺は圧倒的少数派だったことだ。参加したヤツの半数以上は高卒、専門学校卒みたいで中には中卒もいたようだ。「俺はお前のように頭が良くなかったから進学なんて考えなかったけど」なんてドラマみたいなセリフまで聞こえてきた。おいおい、受験勉強なんてどれくらい時間をかけるかだぞ──どうやら本当に進学なんて頭になかったらしい。そんな奴らが今何やって稼いでいるかというと専らが肉体労働、もしくは工場勤務。そして、フリーター。フリーターと言っても別に夢は追いかけていないし、資格勉強もしていない。「何しているの？」と聞くと「お笑い芸人になろうかなって思ってるんだけど……」と返答する。「じゃあライブのオーディションとか参加しているんだ？」と聞いてみると「えっ？　素人が参加できるの？」だとか言う。どんだけ思いつきレベルで発言してんだ。ほかにも「音楽で飯が食いたい」なんて言いながら「メンバーは今募集」とか言って実質何もしていないヤツもいた。ＤＱＮはたいてい土方になっていたが、フリーター連中よりははるかにマシだったな。特に結婚している奴は落ち着き具合がパねえ。口から出るのも「夢」とか「自己実現」とかいうくだらないものじゃなくてきちんと「家族をどう食わせるか」に根付いたちゃんとしたものだった。あれだけ暴れてたDQNがきちんと社会性を身につけていて、一見優等生ぽっかった奴が馬鹿馬鹿しいモラトリアム期間をいつまでも延長。なんなんだ、この逆転は。しかし、ＤＱＮ連中もこの年齢でそこまで夢のない堅実さでいいのかとも思う。お前らに野望はないのか。だが、俺が一番可哀想に思えたのは中途半端な偏差値の大学に行っちゃった奴だ。無理してホワイトカラーになっちゃうこういう奴らは本当に規模の小さいショボい仕事をやらされている。なのに規律だけはしっかりしているみたいで、あれもやっちゃダメ、これもやっちゃダメ、ネガティブチェックの連続で自分でできることなんて何一つないらしいぞ！　しかも、ちょっと上を見れば同じ業種で派手に自由にやってる奴らがいくらでもいるからな。フリーターみたいにいつまでも逃げられるわけじゃないし、ＤＱＮのように夢を持たずに堅実になれるわけでもない。毎日怒られながらショボい自分を自覚するしかなくて、ほんとに可哀想だったよ。ああはなりたくねえな。いやあ、有益な時間だった。かつての同級生と触れ合えることでいかに自分が恵まれているかがわかったよ。まず、まともなサラリーマンになれるのなんてホント一握りなんだな。ほとんどがホワイトカラーになれたとしてもショボい仕事を怒られながらやることになる。そして、大学の友人たちもみんな恵まれている。たまに集まって飲むけどみんなそれなりの企業に就職している。しかも、それが多種多様なこと。これ読んでる受験生がいたらマジで上の大学狙ったほうがいいぞ！　変に低いとこで甘んじたらショボい企業に入るショボい連中と一生付き合うことになる。しかも付き合ってたって何も得るものがないぞ！　フリーター連中と集まって何か話したって仕事に活かせるような言葉は出てこないだろ？ある程度ランクが上の大学に入って卒業したら、久しぶりに会って飲むだけで異業種交流会だ。しかも、みんな一流の現場で張り合っているすごい奴らだ。そこから得られる知見は価値のつけられない財産となる。ほんと、友人の一言で広がっていった企画って多いからな。俺って「貴族」だってことがよくわかったわ。本当の凡人は本当に時間だけ搾取されて生活に何にも残らないんだろうな。そして、そういう奴らが楽しく仕事できてる奴らを「社畜」だと批判する。……ほんと、馬鹿馬鹿しいぜ。",
    "bookmark_count": "578",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "578",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090831052505",
    "title": "ネトウヨ大憤死の巻 ",
    "content": "なんとなくうっすらと「自民党はヤだなあ」程度のぬるい反感しか持ってなかった僕ではあるが、この選挙開票のさなかちょっとしたドラマが起こっていたようである。2chニュース極東板（まあネットウヨの巣窟みたいなところ）の麻生太郎ファンのスレッド【首を括るな】麻生太郎研究第268弾【腹を括れ】http://hideyoshi.2ch.net/test/read.cgi/asia/1251646693/129 名前：日出づる処の名無し[] 投稿日：2009/08/31(月) 01:03:37 ID:gWslwiiUなんだよ！一体なんなんだよ！俺があれだけポスティング頑張ったのに両親も爺ちゃんも姉貴も説得したのになんでこんなに負けるんだよ！！両親なんて｢民主党がそんな政党だなんて知らなかった｣とか言ってたのにみんすの候補の事務所に挨拶に行ってるし姉貴は旅行の買い物に行ってて投票してねえし畜生もうダメだこんな国は!!!!!!いきなり激昂している。そんなに自民党が負けたのが悔しいのか？ポスティング、というのはネット界隈ではよく流行ってた、自民党の政治チラシ（『民主党はこんなに危ない！』とか『民主党の裏には悪の秘密結社ニッキョーソが！』とか『日の丸を切り刻む民主党はそのうち人間を切り刻むことになる！』みたいなネガティブキャンペーンのアレ）を撒きまくる、街中で配ったり、マンションや各家のポストに投函する（のでポスティング）という自発的ボランティアーな勝手連的活動のことね。まあ、それはそれで政治意識の高まりみたいなもんで悪いことではないと思うんだけど、中にはこんな事例もあったりする。【日本が明るい未来を】麻生太郎研究第265弾【つくれないはずがない】http://hideyoshi.2ch.net/test/read.cgi/asia/1251293783/390390 名前：日出づる処の名無し[sage] 投稿日：2009/08/27(木) 17:17:26 ID:v0rXAeIm瀬谷おわた。体調よくないんで直ぐさま抜けてきたら、いた場所で子供中心桃太郎始まっててホームから眺めた俺涙目www二俣川より人はいたのかな。。固まって話し易そうではありましたがとことん静かな聴衆だた。さかいさん、松下政経塾だから理論熱いんだけどイマイチ華がないので。。総理の手応えが聞きたいくらい。。総理も熱いけど、明らかに二俣川よりは固い感じだったな。続けて見れたのはある意味眼福？てこっちが俺の選挙区なのにorzそれに、ちと言わせて～。わずかな時間でもお手伝いしたいと思って、バラバラ・日の丸・ギャンブルパンフもっていき、スタッフさんに「撒いていいですか？」って聞いたら、最初の人は「これ何ですか？（知らない！？）」次の人は「これネガティブな奴ですよね？うちで撒かないことにしたんですよ（さらに俺のパンフ束没収）ここで待ってもらえます？（名前質し危険人物扱い）」最初の人「撒くならこれ撒いてもらえません？（とさかいさん公式チラシ渡されかける）」俺「…あの。自分ここに今さかいさんの演説聞きにきたんですけど」愚痴ってスマソ。とりあえずパンフはさくっと回収してきたが、この取り澄ました危機感のなさは何だ。。いいたかないが何が起きてもおかしくないかも神奈川5区。演説会（麻生総理もこのときは来てたらしい）に来た有権者にたいして、このように各候補のスタッフの選挙戦術を無視してネガティブキャンペーンを勝手連的に行っちゃってた、という（ちなみにこの坂井学候補(43)は四万票差であえなく落選していらっしゃいます）なんというか「頭の悪い働き者」のような自民党候補にとってはある面でありがた迷惑っぽい活動であったりもするのですが、まあこれは本題とはあまり関係ない。で、憤死しかけた彼はその後どうしたかっていうと181 名前：日出づる処の名無し[] 投稿日：2009/08/31(月) 01:11:36 ID:gWslwiiU親が帰ってきたので問いただした民主に入れたって。もうこんな親いやだ玄関のガラス割ってやったクソだクソ滅んじまえとまあ、いたくご立腹のご様子。「説得」「問いただす」ってのは、やっぱりこのスレッドの伝統で、両親やら兄弟やら友人やら同僚に「民主党はこんなに危ない！」という例のネガティブキャンペーンなチラシを見せて折伏（としかいえない）をするのが流行ってたので、彼も両親とお姉ちゃんとお爺ちゃんにそういう説得を試みたんでしょうね。ネトウヨ系のお子さんがそういうことをしてる光景はなんだか想像すると心が温りますね。まあ、でも結果としては彼の応援していた候補は落選したみたいで、挙句の果てにご両親まで彼の意に反して民主党候補に投票したというので彼の中で何かがキレてしまいました。258 名前：日出づる処の名無し[sage] 投稿日：2009/08/31(月) 01:27:45 ID:gWslwiiU手痛い歯もグラグラしてる唇切れたさっき父親とぶん殴り合いした裏切り者っていったら訳のわかんないこと言ってきた思わず蹴ったら殴り返されたもういやだ爺ちゃんにも裏切られた坊にもわかるとか舐めたこと言われたこれまでずっと自民だった爺ちゃんなのにみんなくたばれもう誰も信じられないとうとう暴力的手段に出ちゃった模様。「坊にもわかる」…染みるセリフです。長年自民党に入れ続けてきたお年寄りが、老い先短い自分のことよりも次の世代のことを考えて敢えて民主党候補に投票した、その苦渋の選択を、この若くて熱血に酔っている孫になんと言って伝えるか。年輪を経たご老人の言葉は「坊にも(そのうち)わかる」だったんでしょう。でも、その言葉は坊には伝わらなかったようで。295 名前：日出づる処の名無し[] 投稿日：2009/08/31(月) 01:35:50 ID:gWslwiiU&gt;247ネタ扱いする気か？許さないこのスレの連中だけは仲間だと思ってたのにお前らも裏切るのかよ！！許せない血止まんない泣きたい338 名前：日出づる処の名無し[] 投稿日：2009/08/31(月) 01:45:06 ID:gWslwiiUクソ父親を殴ったのは後悔してないでも爺ちゃんに死ねって言っちゃったのは酷いことしたって思う言うんじゃなかったポスティングにも頑張れって言ってくれたのに両親と姉は絶対許せないけど爺ちゃんには謝りたいどうしようう自室でPCに向かってこの文章を書いてるときの彼の気持ちやいかに。きっと悪い子ではないんでしょう。いや、むしろウソのつけない立派な子なのかもしれません。ちょっと読書量が足りなかったり偏ってたりするだけで。お爺ちゃんはお爺ちゃんで、ポスティングしにいく彼をニコニコしながら「頑張りや」とか「暑いから帽子忘れちゃいけんぞ」とか言ってあげてたのかも知れません。うん。心温まる風景だ。で、彼はその後どうしたのかというと514 名前：日出づる処の名無し[sage] 投稿日：2009/08/31(月) 02:28:51 ID:TNKSeYpb誤爆してたさっき家出てきたアドバイスくれたみんなありがとう爺ちゃんには謝りたいけどもうあんな家にはいたくないしばらく一人で何ができるか考えたいとおもう学校ももういいやこんなクソな世の中滅んじまえばいいでもってさっき警官に職質くらいそうになったｗなんとか逃げてきた親父の財布がめてきたんで当分はネットカフェに泊まる爺ちゃんにはホント謝んなきゃ家出しちゃった模様。「学校ももういいや」ってキミは学生だったのかね。もしかして未青年か？この若さ、この拙さ、この真っ直ぐさ、未成年だと信じたい（でもそうすると政治活動やら選挙活動するのは法的にどうかってことになるけどそれはそれでさておく）。大人たちなんて信じられないと叫びながら夜の街をさまよう、っていうとなんかオザキユタカっぽくてもし彼が17歳だったらカッコイイぞ！二十歳超えてたらダメだけど。で、最終的に彼はどうなったかっていうと583 名前：日出づる処の名無し[] 投稿日：2009/08/31(月) 02:47:34 ID:TNKSeYpbみんな親に謝れっていうけどあんな親なんか親じゃない日の丸パンフ見せたら同意してくれたのにあれは嘘だったのかよあんな売国は親でもなんでもないもうぐちゃぐちゃ信じられない全部歩いてる奴とか車で通る奴らがみんなみんすに入れたかと思うと消えちゃえとおもうネカフェついたんでもうねる…切ないねえ。切ない。なんていうか、純粋真っ直ぐクンの挫折はとても青くて苦くて切ない。泣きながら、腫れた顔で。血の出た手を汚いシャツかなんかで巻きながら、とぼとぼと歩く若者。周囲の全てが信じられず、どうしようもない怒りと、でもどこにも行けない苦しさと、大好きなお爺ちゃんを傷つけてしまったという悔恨の念に苛まれながら、警官の目を避けつつもネットカフェを目指してあるく。とぼとぼと、どこまでも。すれ違う全ての人が自分の敵だと思い込み、それらを呪いながらあるく少年。「いかりのにがさまた青さ　八月の気層のひかりの底を　唾し　はぎしりゆききする　おれはひとりの修羅なのだ」（風景はなみだにゆすれ）と、宮沢賢治じゃあないが詩にしたくなる。　その後このスレッドに彼は表れていない。今頃ネットカフェで膝を抱えながら泣きつかれて眠っているのかもしれない。　彼にお爺ちゃんにちゃんと謝る機会が早く来ることを願ってやまない。＃いろんな側面、たとえば教育的にみて「一部の若年者の政治意識の過剰な高さの問題」とかあるいは社会学的に「最近の若者はなぜ愛国的思想に感化されやすいのか」みたいな捕え方もできるかもしんないけど、僕にとってはこのカキコミは僕が彼くらいの年齢だったころの、今よりもかなり稚拙だった自分を見ているようで、どうにも客観視することができないわけだったりする。彼がまた家族と笑い会える日が来るといいな。",
    "bookmark_count": "578",
    "category": "暮らし"
  }
]