[
  {
    "masuda_id": "20180326174814",
    "title": "美味しい魚料理って何？（3/27追記） ",
    "content": "彼が刺身大嫌い。生魚とか、生もの大嫌いなんだよね。でも、魚は好き。美味しい魚料理教えて下さい。「不味い刺身食わされたんじゃ？」てのは良く言われるしムカつくらしい。私は言ってないけど。どこにいって食べても不味いんだって。特にあのグニグニした食感が嫌いだってさ。美味しいのにっていうと「おえー」って言われる。同様にアボカドも嫌いみたい。サバ缶も嫌いみたい。意味不明。生臭いとか何とか？とにかく色々と先入観が酷く挑戦しようという心を失ってる。魚の煮物や、サバの味噌煮、焼き魚とかは好きみたいなんだけどそれだけだとレパートリー少ないから……3/27　10:00アクアパッツァが気になるから調べてみるね。彼は、アジフライや、ツナは好き。特にツナマヨは大好物みたいだ。北海道に行って、本場のお寿司を無理やり食べさせられたらしいけど、激マズって言ってた。ホイル焼きは美味しいわ～。鮭のバターホイル焼きとか大好き。彼も好きみたい。彼が「魚の塩焼き」をやめようと言い始めたのは、高血圧が気になるから見たい。初めて聞いたわそんなん。ブコメで1つ気になった。kyo_ju 手間暇かかってないものを出すのが許せないモラハラ男か、親が偏食を温存した甘やかされ男なんで、やるべきなのは刺身を出し続けて矯正するか親をしばいてさっさと離婚するかだよ。ブコメは増田の真意が読めてない。彼の母親や、兄弟は刺身や魚大好きだし好き嫌いは全然ないみたい。母親から「美味しいよ～」と刺身を薦められることも多いみたいだけど、全然食べない。関係ないけど父親はDVだったから離婚し、シングルマザーに育てられたらしいよ。",
    "bookmark_count": "369",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "369",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160731214424",
    "title": "恋愛対象外の異性が明らかに好意がある態度を示してきた場合、どう対応するのがベスト？ ",
    "content": "当方女性知り合いとして話してる分には全然いいんだけれど、時が進むにつれこのパターンになってしまうケースが結構あるこちらとしてはしゃべったり食事いくのは楽しいのでなるべく現状維持したいけど、相手側のテンションが明らかに変わってくると、なんか（自分が興味ないのに付きあわせててしまって）悪いなぁという気がしてくるあと適当に対応してたらストーカー化した事例も経験したので、そういうのも避けたいどうするのがベスト？・静かにフェードアウトする・自分はそういう気はないとはっきり伝える・その他",
    "bookmark_count": "369",
    "category": "世の中"
  },
  {
    "masuda_id": "20171004211302",
    "title": "腐女子に騙されて友達に嫌われた ",
    "content": "紛らわしいみたいなのでタイトル修正しました。追記あります追記1 anond:20171005025453追記2 anond:20171005163049追記3anond:20171006190101腐女子のAちゃんとは友達の紹介でLINE友達から始めて1度だけ会った。俺の理想は大人しくて声が可愛くてアニメ好きで俺より身長低い女の子なんだけど、Aちゃんはまさしくそれで、初めて会ったその日のうちに告白した(当時の俺は恋愛のことはさっぱりわからなくて、告白から始まるものだと勘違いしていた)。突然告白しても付き合うわけないと言われて、やり直すチャンスがほしいと頼み込んで、仲良くなるために毎日沢山LINEして、数ヶ月後にやっとデートの約束を取り付けた。なのに相手の都合でドタキャンされた挙句悪者扱いされて友達からも絶縁された。こっちが被害者のはずなのになぜか俺が悪いということにされて、約2ヶ月前のことだけど今でも納得いかなくて思い出して辛くなる。今更どうしようもないけど、落ち込んで仕事も身が入らない状態なので誰か慰めてほしいです。以下LINEのやり取り。俺「Aちゃんって花火とか見に行く？夜だから行けない？」(Aちゃんは門限が19時)A「それもあるけど人混みが苦手なのであんまり行かないです」俺「そっかーそういうのあるよね(&gt;_&lt;)よかったら一緒に行きたいなーと思ったんだけど(´・ω・`)」A「ごめんなさい。ちなみにいつのつもりだったんですか？」俺「急でも大丈夫なら、今日××であるよ」A「えっ、さすがに今日は無理ですよ」俺「まぁそうだよね(笑)えーっと、一緒に行くってのはいいの？」A「うちのほうは田舎で夜遅くなるとバスがなくなって帰れなくなります。花火は難しいです」(Aちゃんは免許持ってない)俺「俺が送るとかは無し？…かな」A「昔ストーカーされてたから、男の人に家を知られたくないです」俺「そーだよね！ごめん(&gt;_&lt;)家が◯◯って言ってた気がしたけど、△△(◯◯の近く)の方の花火とかどう？」A「バスがなくなる前に帰れるならいいんですけどね」俺「了解！」俺「唐突にごめんね、Aちゃんって男嫌いなの？」A「今まで嫌な思いいっぱいしてきたので男性不信気味だけど、男がみんな嫌いってわけではないです。嫌なことをする男は嫌いですけど、いい男性もいるはずなので。」俺「そうだったんだ… 俺鈍感だからさ、今までAちゃんのそんな気持ちにも気付かないで、いろいろ迷惑なこととかしちゃってごめんね(;_;)」A「迷惑なことってなんですか？」俺「嫌がってたのにしつこくすっぴんの写メを要求したり。会ったときとかはさ、あんな短時間で告白したり…無理って言ってるのにしつこく言っちゃったし…あとハイヒールなのにたくさん歩き回らせたり、走らせちゃったりとかも。告白したくせに割り勘とかもダサいよね。花火だって、ホントは嫌なんじゃないかとか不安で…」俺「考えるすぎなだけならそれでいいんだけど…」A「あの時は心の中でちょっと怒ってたけど、でも軽く見られる私が悪いので。花火自体は別に嫌いじゃないですけど。」(Aちゃんは黒髪でナチュラルメイクで全然軽く見えない)俺「そうだよね、そりゃ怒るよね(&gt;_&lt;)いや、あれは絶対俺が悪いよ(ToT)Aちゃんが悪いことはないよごめんね(;o;)あのときの俺を殺したい…花火嫌いじゃなくて良かった(*^^*)」(数日後)俺「花火楽しみだなー(о´∀`о)Aちゃんは浴衣着てくる？」Aちゃん「すみません、体調が悪いので行けません本当にごめんなさい」俺「…そう、わかった(ToT)」俺「もし、もし体調回復したら連絡ちょうだい？」(寝ているのかしばらく連絡こない)俺「ところで、大丈夫？熱とかあるの？」A「偏頭痛なので頭痛と吐き気がするだけで熱はないです」俺「そっか。頭痛と吐き気ってつらいね(;o;)」俺「仕事終わったー！体調は…良くならんよね(´・ω・`)」A「ごめんなさい」俺「だよね(&gt;_&lt;)体調早く良くなるといいね(^-^)また、何かの機会があるといいなぁ(´・ω・`)Aちゃんてさ、結構体弱いほう？(笑)」なぜかAちゃんは質問に答えずいきなりLINEをブロックして、なんでブロックしたのかわからなくて友達に聞いてもらうことに。そしたらAちゃんもいつなのか聞いたり、帰れるならいいと言ってて行きたそうにしてたのになぜか強引に誘ったことにされていた。体調回復したら連絡ちょうだいと言ってるだけで無理して来いと言ってるわけじゃないし、大丈夫？って聞いたりとかしてるのに、Aちゃんの体調悪いのに気遣わずに自分のことしか考えてないと言われて友達から縁を切られた。そんなつもりじゃなかったんだけど、これって俺が悪いの？でもAちゃんは俺のこと「好きではない」「関わったことないタイプだから接しにくい」「正直苦手」とか言ってきたこともあるし、もしかして最初から俺のこと嫌いで嫌がらせのためにわざとデート誘い乗ったふりして思わせぶりなことしながら友達には嘘を言ってわざと縁を切らせたの？いくら俺が嫌いだからって友達まで巻き込むのは酷すぎない？そんなに俺が嫌いなら思わせぶりなこと言わなきゃいいのに。出会いがなくてAちゃんしか知ってる女がいないから、もう女性不信になりそう。今だにずっとあの時のことばっかり考えて落ち込んでしまう。誰か俺を慰めてください。",
    "bookmark_count": "369",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180615085110",
    "title": "電車に駆け込み乗車する人の気持ちが理解できない ",
    "content": "5分も待てば次の電車来るのにそんなにギリギリでいつも生きているの？",
    "bookmark_count": "369",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180929165823",
    "title": "今度こそ、増田でも絶対わかる囲碁入門#1「基本ルール」 ",
    "content": "いつも尻切れトンボで終わってしまうので、今回こそは最後まで解説する。まず基本的なルールは本当に少ない。１．黒が先手で黒白交互に打つ。２．線と線の交点に打つ３．石から出ている線をすべて塞ぐと相手の石を取ることができる。取った石は終局後に返して相手の陣地を埋める。（石の数は陣地として数えないので相手の陣地が減る。）４．着手禁止点（盤上に存在できない地点へは打てない）５．「コウ」というルールがある。（特定形の同形反復を避けるためのルール）６．お互いに打っても得する場所がなくなったら終局。（便宜上、両者がパスしたら終局ということになってる。）７．陣地（石で囲まれた領域）の多い方が勝ちおめでとう。これで今日から増田も碁が打てるね。という冗談はさておき、ここから上記のルールがそれぞれ一体どういう事なのか、詳細に解説していくよ！上のやつ見ても「なるほどわからん！」って人は最後まで見てね！わからない所があったら気軽に聞いてほしい。囲碁民はみんな教えたがっている。一体みんながどういうところで躓き、どういう所を解説すればいいのか。FAQはこちら（anond:20180930094625） 目次 基本ルール 線をふさぐと相手の石を取れる　anond:20180929165823 着手禁止点　anond:20180929172251 コウ　anond:20180929192608 陣地が多い方が勝ち　anond:20180929195103 石の生き死に　anond:20180929201343 終局のタイミング　anond:20180929204243ルールのその先 中手　anond:20180929210020 欠け目　anond:20180929212112相手の石を取る　anond:20180929214552 攻め合い　anond:20180929220623 19路 隅のそれぞれの場所の名前と特徴　anond:20180929222648代表的な布石・定石　anond:20180929230142 結局どこに打てばいいのか。囲碁の考え方・棋理囲碁とビジネス　ブルーオーシャン戦略　anond:20180929231701囲碁と経済　実利と厚み　anond:20180929234326囲碁とネットのレスバトル　手抜きが最善　anond:20180930000208FAQ　anond:20180930094625 石から出ている線をすべて塞ぐと相手の石を取ることができるでは３の「石から出ている線をすべて塞ぐと取れる」というルールについて詳しく見ていくとしよう。（図1）https://gyazo.com/b35e5140b63aebf23b3937dd22cf29f1図1では黒石から４つの線が出ている。この４つの線を（△の位置）全て塞げば取ることができる。石がつながっている場合はその分手数が多くなる。（図2）https://gyazo.com/ea76032040dbee6edfa816bac0edc0dc図2では6手も手数がかかってしまった。つまり手数の多い石ほど取られにくい石＝強い石となる。将棋やチェスでは駒によって役割や強さが決まっているが、囲碁の場合はこういった石のつながりや周りの状況によって石の強さや価値が刻一刻と変化していく。ここらへんが囲碁の難しさであり、面白さかもしれない。ちなみにこの石から出ている線の事を呼吸点や、ダメ（駄目）と言う。呼吸してる場所を塞がれたら息が出来なくなって盤上に存在することが出来なくなる、と考えるとわかりやすいかもしれない。辺や隅の方では手数が少なく取れる。（図3）https://gyazo.com/950c51c25d544e9938e7cf19f65585b1辺では3手、隅ではたった2手で取られてしまった。つまり石の取り合いに置いてかなり不利な地点となることを覚えておこう。練習問題⇛http://playgo.to/iwtg/jp/P50K-j.html＝＝＝第2回へ続く。⇛https://anond.hatelabo.jp/20180929172251追記：着手禁止点が抜けてたので追加した。指摘ありがとう。",
    "bookmark_count": "369",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170922004913",
    "title": "懐かしいフレーズを歌うよ ",
    "content": "タイガー炊飯ジャーたきたて♪追記:ごめんねマイコンジャーだったね",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160129051836",
    "title": "俺、いらなくね？って思うことが多々ある。 ",
    "content": "別に自殺願望があるとかではない。普段生活してて、急に「これに俺って必要なの？」って思ってしまう。家族の中でもそうだし、バイトしてた時や、仕事中もよく思う。でも特に何かに迷ってる時に思う。高校の部活辞める時や、前の仕事がきつくて辞めるかどうしようか考えてる時とか。別に俺がいなくても(もちろん急にいなくなったら困ると思うけど。)代わりの人がたくさんいるし、問題なく進むんじゃないかな。なんなら最初からいなくてもいいんじゃね？って。別に地球上に存在しなくてもよくないか？って。これって俺の中の”無責任さ”であり、それならあんまり気にせず頑張ろうっていう”前向きさ”でもあるんだよね。他の人はこんなこと思わないのか？自分自身に「今お前がいなくなっても、誰も困んないんだよ。」とか言ったりしないの？",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180327083959",
    "title": "周回数で細かく値下げしていく回転寿司屋があったら流行るんじゃね？ ",
    "content": "一周するごとに1円ずつ値下げしていく。値下げした価格はICチップで1皿ずつ識別して、各席にある液晶に表示。客１「あのマグロ人気なさそうだし、もう一周流してみるか…。」客２「よし、95円来た。今だ！」客１「あ！3席先のあいつに取られた！ちくしょー。」てな感じにすると、オークション的要素が追加されて、もうひとブレイクすること間違いなし。廃棄も減ると思うし。",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171223203237",
    "title": "恋愛もセックスもしたことがない２７才無職の精神病患者の僕は、世間から馬鹿にされても仕方のない存在なのだろうか？ ",
    "content": "僕は２７才の男性。今までの人生の中で異性と恋愛をしたことがない。また、風俗を含めてセックスの経験も一切ない。何でこうなったのか自分でもよく分からない。小学校、中学校、高校、大学と、全て共学の学校にいたが異性に対して恋愛感情を抱けなかった。もちろん、異性に好意を持つことはあったが自分の中で恋愛感情に発展することがなかった。大学生の時には女性の人数が男性よりも多いサークルに所属し、女性の友人も少なからずいた。しかし、知人、友人という関係性が恋人という関係性に変質することは遂になかった。大学を出てからはしばらく東京で働いていたが、持病の双極性感情障害が悪化し、２年前から寂れた田舎の実家で療養している。とは言うものの病気はそこまで重症ではなく、今は炭酸リチウムを１日２錠だけ飲んでいる。僕は子供の頃から感受性の強い性格で、他人の感情に極めて敏感だった。常に周囲の反応が気に掛かり、叱られたり、注意されたりする度に、心が病んでいった。完璧主義の面がある一方で、興味の対象が移ろいやすく、１つの物事を長期的に成し遂げることが困難だった。実は高校の頃にこの病気を発症し、高校1年生の時点で留年し、そのまま退学している。家で引きこもりながら、高認を取り、大学受験をした。はっきり言って、受験勉強は何もしなかった。いや、「しなかった」と言うより「出来なかった」に近い。とにかく長いスパンで、計画的に勉強を続けることが苦手なのだ。塾も２，３ヶ月で辞めたし、予備校も通信教育もまったく続けられなかった。今でもそうなのだが、机に向かって集中力の要る作業を長い時間続けることが、本当に難しい。一方で移動中の電車や自動車の中や、テレビのＣＭの時間と言った細切れの空いた時間に、英単語を覚えたり、読書をしたりするのは問題がなかった。その傾向は今でも変わらない。大学受験の時は暗記科目がまったく分からず、ほぼ白紙回答だったと思う。それでも、受験先が低偏差値の所だったので一発で合格できた。今でも基礎学力が自分にないことに強いコンプレックスを持っている（学歴コンプレックスはあまり強くないと思う）。とは言え、高校1年までの成績が悪かったわけではない。小学校、中学校の頃は成績は良かったし、高校も地元で評判の進学校に通っていた。数学は苦手だが語学、暗記科目は得意だった。高校の時に模試で県内上位に入ったこともある。まともに学習行動ができない性分だったので、なぜ自分の成績が良かったのか、未だに分からないでいる。最近は昼間でも寝ていることが多く、自分磨きもできていない。何度かハローワークに行ったが、受付でパニックになってしまい、何も出来ずに帰ってしまった。ひきこもりの人が集まるような場所が近くにあり、１０回ほど通ったが、この１年はご無沙汰になってしまっている。皆、定職を持っていて、無職の自分が惨めに思えたからだ。そこからの事務的なメールはしばらく続いたが、今年の春先にはそれも途絶えた。唯一、まともに出来ていることは、夕食を家族に振る舞うことだ。簡単な料理だけではあるが、夕食は毎日私が作っている。鍋物、煮物、炒め物、パスタの中から２，３品調理し、両親と３人で食べている。得意料理はカレーライスと麻婆豆腐。これからは魚料理にも挑戦して、レパートリーを増やすつもりだ。両親は共働きをしているが二人とも正社員でないので、収入はきわめて低い。このままの生活で私や両親の将来が大丈夫なのかと不安になる。母は「将来の当てがあるから心配するな」と明るい調子でいつも僕を慰める。しかし、貯蓄もなく借金だらけの我が家のどこに当てがあるのだろうか？何度尋ねても具体的な答えはない。うっすらとした不安がぼんやりとした日常の中で少しずつ重なっていく。最近、童貞いじりや精神病患者、ひきこもり、生活保護受給者へのバッシングが世間で流行っているようだ。僕のような存在は世間から馬鹿にされ、見捨てられても仕方のない存在なのだろうか？この一年程は、家族と精神科医、スーパーやコンビニの店員以外と会話したことがない。何でもいいから僕に対する誰かの反応が欲しい。このままだと気が狂いそうだ。",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200116091849",
    "title": "風呂でのタスク多すぎわろた ",
    "content": "パジャマを持って脱衣所へ脱衣所でマスカラリムーバーをまつげに塗っておく服を脱ぐクレンジングでメイクを落とす洗顔で顔を洗う頭を洗って流すコンディショナーをつけて置いて流す体を洗って流すムダ毛を処理する湯船につかってあがる体を拭くパジャマを着る髪の毛をタオルドライする湯船のお湯を抜き、軽く風呂場全体を拭く髪の毛に洗い流さないトリートメントつけるドライヤーで乾かす顔に化粧水・乳液・クリームをつけるこんなもんか？　これを毎日やるの気が狂ってる。なんで車の洗車みたいに、体をつっこんだらでかいモップがぐわーーーって洗ってくれる機械発明されないの？　世界中の科学者なにしてんの？風呂場に立った瞬間にあまりのタスクの多さに呆然として、流し場で携帯を１時間見て何もせずにあがってきちゃうこと、あるよね。",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191105181519",
    "title": "自慢できない特技持ってる人いる？ ",
    "content": "私は・ゲップを自在に出せる・鼻をヒクヒクできる・舌を丸められる　（前から見てOの字)・曲のメロディーラインの音程が分かる（メロディラインのみであれば、ピアノで弾ける)何の得にもならなーい。関係ないけど、ゲップ出すときに胸のあたりに空気ためるんだけど今日はへんな空気がたまってんだよね。出そうとすると吐きそうな気がするというか、吐きたくなるというか。胸焼けかな。",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160905220913",
    "title": "xevraさんってなんなんですか？ ",
    "content": "こっちは真剣に悩んで、増田に書いてるのにいつも「運動、瞑想、野菜」だなんだってハンコに押したみたいに書いてる。最初は親身になって言ってくれてるのかなって思ったんだけれど、他の増田にもおんなじこと書いてるのみてゲンメツした。ひどいよ！！！！私はもうこの人の言うことを信じない。",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20111125213149",
    "title": "非モテ男きらい ",
    "content": "デートコース決めててくれたりレストラン予約しててくれたり空気読んで抱きしめてくれたり帰り道は駅まで送ってくれたりそんな頼れるところ何も持ってないくせに気の利いた言葉何も言えないくせに喜ばせること何ひとつできないくせに女らしさや可愛げをモテ男と同じかそれ以上に要求してくるから　きらい　非モテ男はいつまでたっても男性じゃなくて男の子三十路になっても四十路になっても幼いままの逆コナン求めているのは「セックスできるおかあさん」年収が高くても学歴が高くても身長が高くてもあなたの人格がきらいなんです　共に成長できる気がまるでしないんです付き合ってなんかいられません　あなたとは　何もはじめる気になりません知り合いでいることにすら　耐えられなくなりましたもう本当に　連絡してこないでください　11/27追記：「非モテ男きらい」というフィクションへの反応についてhttp://nice.hateblo.jp/entry/2011/11/27/141529",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190408143752",
    "title": "なんでドラゴンは自分のブレスで口を火傷しないの？ ",
    "content": "ツイートシェアPermalink | 記事への反応(18) | 14:37 ",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171106000438",
    "title": "知性を持つ食人種が倫理的に葛藤したり人類と交渉したりする、バトルや恋愛とかがメインでない物語が知りたい ",
    "content": "旧題：吸血鬼が絶対悪ではない吸血鬼物語があったら知りたい2017/11/06 18:34追記）タイトルに関して「別に吸血鬼じゃなくても」という意見があってそれは実際そうなので一般化して「捕食者が絶対悪ではない食人物語があったら知りたい」って頭のなかで書き直してみたら「『野火』じゃねーか」っていう気がしてきた。まああれは非常時における食人であって習慣としての食人ではない。吸血鬼は人間と同じ言葉を話し（進化生物学的な必然性はあるのか知らない）、人間の感情に対する共感性がある吸血鬼は人間の血を吸わないと死んでしまう かつては吸血鬼は人間を適当に狩って適当に血を吸ってきた現代においては搾血工場で効率よく被害人数・血を絞られる人間の苦痛ともに最小になるように血が効率的に絞られている （物語世界のでの）近年のクローン技術の進歩を引き合いに出して一部の左派が倫理的観点から天然人血の摂取をやめるべきであると主張している。 上の例によらないけど倫理的側面やら技術的側面やら政治的（人間との交渉）側面やらの描写が色々ある。 ざっくりいうと現実世界での牛肉を喰うかと同じような感じでヒューマンライツが議論されている様な感じ。全部満たしていなくてもいいので吸血鬼種・人類種間の種族間の問題を描くような物語があったら知りたいです。よろしくお願いします。--------------------追記：吸血鬼に限らなければ２以降のデッドライジングがそんな感じか。--------------------追記２ (2017/11/06 17:32）うぉっと、こんなにブクマがつくとは思いませんでした。吸血鬼ものが一大ジャンルであるということを再認識しました。全体的に単に私が読書不足なだけでサーベイ代行とかそういうのではないです。そもそもこれを考えたときに視ていたのは『クジラの子らは砂上に歌う』です。泥クジラ側の住人（特にチャクロ）などが感情・共感を仲間かどうかの規準とおいている（まあ大抵の少年少女向け物語ではそうですが）のが気になって、この世界に行動レベルでは倫理的逸脱をしないサイコパスが存在したらどう扱われるのだろうとそのようなことを考えました。しかし、共感をベースに倫理を組むというのは上に書いたように多くの物語でそうですし、（少なくとも感情レベルでは）現実世界でもそういうところはあるだろうとは思います。ざっくりとした理解では食肉に絡む動物擁護派の一部は忌避行動で苦しみを測れるとし、実際攻撃に対して忌避行動をとるので苦痛を感じているはずだとして屠殺を伴う食肉が倫理的ではないとしていたと思います（それでファイナルアンサーかはともかく）。もし、動物が人語を語るのならば苦しんでいるか否かは動物たちの語る言葉によって判断されるだろうと思います。何れにせよ共感を持てる対象かというのは言語的反応や身体的反応が似通っているかによってたいてい判断されているんだろうと思います。そして身体的反応と言語的反応を比べた時言語的反応のほうがおそらく重要視されるだろうと思います（＊書いてから思ったが要検討：「言葉は嘘をつくが、目は嘘をつかない」とか）。それで言語レベルでより強い共感性を持つ捕食者・被食者の集合というものを考えたときに吸血鬼に思い至って上のようなものを書いてしまったわけです。http://b.hatena.ne.jp/entry/347980048/comment/hobo_kinghobo_king 本文を読むに「『その生態の特殊性から過去において様々な軋轢を生んだ吸血鬼だが、現代では人間（食料）への最大限の配慮を主張する個体も存在する世界の吸血鬼物語』があったら知りたい」って感じ。長い。だいたいそんな感じです。http://b.hatena.ne.jp/entry/347980048/comment/Silicaid:Silica タイトルの付け方が…吸血鬼ものじゃなくても、知的生物同士が捕食被食関係にあるような世界を描いた作品あるけど、そういうのはどうなんだろうタイトルは追記にゾンビの話書いた時点で書き換えるべきでしたね。上のように言語レベルで意味を共有できる知的生命体ならいいのでぜひ知りたいです。仮に吸血鬼が絶対悪だとしたら人類もしくは吸血鬼どちらかが早晩絶滅するから物語が成立しないってどこかで読んだ気が。これは数理生態学の本読むとそんな単純なものでもないというのがわかると思います。中学理科でもあったように肉食獣が増えると、草食動物が減り、餌が減った肉食獣の生存率が下がり、やがて草食動物が増えという感じで振動します（植物の絡みは省略）。1捕食種-1被食種のケースが最も単純で、そうでないケースではもっと全種全滅みたいなケースが起きる確率は減ります。とは言えウナギの例もありますし捕食者の補色ペースが早すぎたら絶滅ということもあるかもしれませんね。その他色々有り難うございます。気になるやつから読んでみます。",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180227003158",
    "title": "裁量労働で働いた感想",
    "content": "10年ぐらい裁量労働で働いたそこそこ社会的にも有名で組合も強いので裁量労働と言っても運用はしっかりしていたなのでよくある「それは運用が間違い」という不満は無かったと思う正しく運用された上での不満を残していきたいただ研究職なので少し特殊な職種ではあると思う自分の意思で給料をコントロールできない一番の不満はこれで，残業がある仕事ならある程度給料をコントロールできるもちろんこれは仕事がそれなりにできる人に限るんだが「子供が産まれるので年末までに稼ぎたいんですが，残業多めにしてもいいですか？」「そうか，分かった．じゃぁこの仕事を頼む」という感じの柔軟性がない（まぁこんな分かりやすい仕事はそうそうないだろうけど）年初に決めた業務内容に沿って計画的に仕事を捌くだけの共産主義的な働き方になる評価が適正に行われにくい前述した社会主義的な働き方を避ける枠組みとして，業績に応じてボーナスが通常より多めに上下するようになっているなので理屈の上では業務を多めに捌いてボーナスを上げて貰う，という形をとれるただボーナスの評価は実質的に3段階なので評価されない業務（死票のようなもの）が出てきてしまう「年末までに稼ぎたいので業績たくさん上げますね」「うーん，内容によって評価できるかどうかは分からないけど頑張って」～～年末～～「ごめん，ちょっと足りなかったわ．来年また頑張って」「」という感じで頑張りが無かったことにされてしまう結局，やる気を削がれて共産主義的な働き方になってしまう能力のある人ほど仕事をしなくなる優秀で能力の高い人ほど上述した死票のような業務に嫌気がさしてくるなので極力無駄な仕事はしないで副業に専念し始める休み時間は株・為替・仮想通貨・不動産の話で持ちきり優秀な人ほど副業で稼げるのでますます本業は置き去りにされていくその結果，仕事に対するスピード感は全然出ない早く仕事を終えても何も嬉しいことはないので，ゆっくりと手間暇かけて仕事をこなすまぁ結果として驚くほど品質の高いパワポとか論文とかができあがるんだがスピード感が無いので需要にはマッチしないし時代遅れなことにしかならない「あそこは時間が止まってる」と揶揄されるようになる じゃぁどうすればいいのか会社にいる時間に対して賃金が支払われるというのは全く現実に即していないので反対だが裁量労働を導入するからには会社側が業務に対する対価をきっちり数値化しないといけない裁量労働であっても稼ぎたい人は業務をたくさんこなすことで報酬をきっちり得られる仕組みが無いとただのできの悪い共産主義にしかならないじゃぁ実際にそんなことができるのか？と言われると今の人類にそれができるとは全く思えないので裁量労働は人類に早すぎると思う",
    "bookmark_count": "368",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160823183342",
    "title": "リオ五輪閉会式が大評判だが、俺は認めない。国辱ものだ。 ",
    "content": "リオオリンピックの閉会式での演出が評判だが、俺は認めない。あんなおっさん、おばさんの懐古趣味でまみれたショーなんて見るに耐えない。マリオ、キティちゃん、ドラえもんなんて80年代に全盛だったもはや「懐かしネタ」。東京の夜景などを使った都市のイメージなんて、沢田研二のTOKIOそのもの。Ryu's Barか、ここは？　村上龍と坂本龍一がしたり顔で日本を語っていたころから何ら進歩していない。ショー全体は80年代の景気がよく、技術的にも存在感を示せていた時代を懐古したものにしか見えない。これは日本の文化が停滞しているという敗北宣言だと思う。それを国際的なイベントでやるなんて国辱ものだ。真鍋大度、中田ヤスタカ、MIKIKOといった布陣が最新の才能を取り入れているじゃないか、というかも知れないがこれは全員Perfume陣営。Perfumeはテクノポップを懐古した企画ユニット。つまり人選からして80年代の「景気のよかった日本」に引きずられているのだ。全体的にテクノオリエンタリズムなイメージを引用した古臭い東京が展開されていた。これが1988年のショーだと言われても、何ら違和感なく受け入れられるだろう。いや、今が1988年だったらよかった。それだったら、この手放しの絶賛も納得できる。だが、今は2016年だ。ここ30年の文化的な成果が何一つ取り入られていない。それが悲しいし、こんなのが手放しで絶賛されている状況に、絶望を覚える。嫌悪するね、はっきり言って。",
    "bookmark_count": "368",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170421085246",
    "title": "銀行ログイン時の秘密の質問が頭おかしい ",
    "content": "地方に来て銀行のオンライン口座作ったんだが、秘密の質問を設定しろと。しかも３つも。親の旧姓とかはまだ分かるとして、他の質問が苦手な食べ物はなんですか？好きなスポーツチームはなんですか？好きは歌手は誰ですか？とか好き嫌いを聞いてきやがる。しかも全角かなでって。aikoを全角にしたらaikoじゃないだろ。これ明日にも変わってるかもだし、ログインID忘れたことには絶対変わってるわ。",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190919170504",
    "title": "パヨクの気持ちがわからない ",
    "content": "新潟日報上越支社報道部長の坂本秀樹が「死ね。それとも、殺されたいのか？」「お前の赤ん坊を豚の餌にする」「これから君のこと洗わせてもらうわ」などと中傷・脅迫をしていたことが発覚したが何故そんな本人にとってもリベラル陣営にとってもメリットが1mmもないようなことをしてしまったのか理解できないプロフには「「レイシスト、ファシスト排除！戦争法をぶっ潰せ！安倍はやめろ！　自民党は民主主義の敵！　日本に本当の民主主義を！」と、世界市民界隈ではお決まりの文言が記されていたがそもそも何故、選挙で選ばれて代表になったわけでもないのに日本に余計なお世話を焼いているのか？理解できない。私はリベラルごころや進歩思想など1mmもないし、これからもそんなくだらないものを持つつもりはない進歩思想は身を滅ぼす、そんな一例を見てしまった",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200227200832",
    "title": "",
    "content": "やっぱりやってもやらなくても叩くブコメに正直笑った",
    "bookmark_count": "368",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100813234019",
    "title": "せんぱいの話。 ",
    "content": "先輩は、目も眩むような職に就いた。紆余曲折あったが、「なかなかすごいね」と言われる僕らの大学の中でも圧倒的なところへ就職していった。政治経済学部や法学部をブチ抜いて、彼はたった一人そこに到達し、あっという間に辞めた。先輩は、一言で言えばへんな人だった。二年遅れで大学に入って来た彼は最初の大学を「教授とケンカして」辞めたそうだ。必修単位を取るために頭を下げるくらいなら、潔く大学を辞めるべきと考えたらしい。そんなわけで、彼はウチに大学に来た。昔いた大学は教えてくれなかったが、就職実績と反比例する形で偏差値の高止まりを続けるこの学部にあっさり入ってくるくらいだからそれなりのところから来たんだろうと思う。昔は法学をやっていたらしい。先輩は大体喫煙所か、喫茶店か、本屋かあるいは酒のあるところにいた。ロングピースが好きなのだが、予算の都合でエコーばかり吸っていた。でも、彼には煙草を恵んでくれる先輩、後輩、友人がたくさんいたので、いつも楽しそうだった。高田馬場のロータリーで、たかれる相手を探す先輩に気づくと、ぼくはよく逃げ出したものだ。あの人と話しているうちにいつの間にか僕は酒を奢ってしまうし、なんとなくいい気分になって家に帰ってしまうのだ。そして、財布を見れば大体空だった。あの人と喋っていると、あらゆる夢は実現可能に思えたし、実際に実現可能だった。先輩は人をよく褒めた。今思えば、彼の才能で一番凄かったのはそこだろうと思う。先輩と話していると、自分が本当に優れた人間のような気がしてくるのだ。彼は本能的になのか、それとも経験のなせる業なのかとにかく「ここを認めて欲しい」と人が思う場所を的確に探り当ててつつくことが出来た。そして、それを伸ばすことが出来た。大学時代、彼の周囲には夢追い人がたくさんいて、彼らの夢はおおよそ叶った。司法試験に受かった人、国家一種に受かった人、うちの大学でもそうはいない人たちが彼の周りにはいた。この二人はぼくの友人でもあるのだけれど、未だに先輩への尊敬を口にする。特に司法試験に受かった彼は、ロースクールの学費を先輩に工面して貰ったのだ。「足を向けて寝られない」そうだ。先輩はたかり癖を持つ一方惜しみなく与える人だった。車をぶつけて困ってる後輩がいれば走り回って金を工面し、不動産屋ともめている友人がいればニコニコしながらやってきてマシンガントークで交渉した。そういえば、先輩は「俺は不動産屋と宗教勧誘が好きなんだ」と公言していた。「エホバの証人」の勧誘がついに来なくなってしまったと落ち込む先輩を見た時は、こんな人間もこの世にいるのかと驚いた覚えがある。日曜日の最高の楽しみだったらしい。そのために先輩は缶コーヒーを箱で買っていた。彼なりの歓待だったのだろう。実は、車をぶつけて困っていた後輩とは僕である。情けない話であるが、保険まで切らしていてにっちもさっちもいかなくなった。先輩はどうやったのかわからないが、ポンと（当時の僕としては）大金を貸してくれた。「アルバイトするくらいなら飯を食わない」「奨学金以外の収入は汚れている」と主張してやまなかった人が必要な時にはすぐにお金を工面できるのは本当に謎だった。先輩は親に仕送りをストップされており、奨学金の一種と二種と給付を併用して三畳間に暮らしていた。彼の部屋は隙間無く本に埋もれており、留守か、と思ったら本の山が崩れて先輩の足が飛び出すといった感じだった。その中に敷いた煎餅布団の上にガスコンロを一つ置いて、先輩はよくラーメンを煮ていた。よく火事にならなかったものだ。そして、先輩は日々をなにをするというわけでもなく暮らしていた。たまに小説を書いているようなそぶりがあったり、あるいはふと何か実用的な勉強をしていることもあったが、およそすることと言えば酒をたかる、喫煙所で煙草を吸う、授業で教授をおちょくる、本を読む、ラーメンを食う、マージャンをする、といったものだった。その大体に僕はついて回っていた。楽しかったのである。先輩は四年生の夏、ふと僕に「スーツを買うから金を貸してくれ」と言い、一番安いツルシのスーツを一つ買って某企業の夏採用に突貫していった。あれは大体留学生枠の上先輩は二浪なので、どう転んでも無理だろうと思っていたら彼はあっさりと内定、その後就職していった。その信頼を利用して金を引っ張り後輩に貸付けたのがその後のことである。先輩は三年働くとあっさり仕事を辞め、会社を立ち上げた。会社名を言うと先輩を特定されてしまうだろうと思うので、ちょっといえないのだが今はかなり上手く言っているようで、一部では時々名前を見かけるようになった。僕はと言えば、やはりある程度夢も叶って働いている。でも、理想と現実は全然違う。ところで、当時の仲間たちが、「せんぱい」を中心に未だに人間関係を持っていて、しかもその多くが収入をそこから得ているという事実に驚く。未だに思うけれど、彼みたいになりたかった。彼と居れば、世界は意のままになるような気がしたし、実際先輩はなにもかもそうしているような気がする。水面下での苦労はきっとあるんだろうけれど。あれほど大きかった夢が今しぼんで、先輩のことばかり考えている。そりゃあ、やりたい仕事ではあったけれど。労働環境なんてそれはそれはひどいものだ、収入だってかなり悲惨だ。でも、こんなことを言ったら先輩は怒るだろうと思う、だから電話出来ない。先輩と話したい、彼と話せれば何もかも上手くいく気がする。でも、こんな有様ではとてもそんなこと出来ない。学生時代に戻りたい、仕事が、辛い。でも、望んで就いた仕事なんだし、背中を押してもらって得たものなのだから誰にも不満なんかいえない。先輩の話を聞くたびに、辛い。あんな風になりたかった。",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141028030857",
    "title": "父が亡くなった　膵がんだった ",
    "content": "癌が発覚したのは約半年前だった。70歳の誕生日を迎えたばかりのことだった。膵がんは自覚症状がなかなか出ないために早期発見が難しく発覚した時点ですでにステージ3だった。そして本人の希望で間もなく手術をし、手術は無事成功した。誰もが回復に期待した。しかし、本人がその後の抗癌剤治療をすべて拒否してしまった。意外だった。家族がいくら説得しても「自分で治すからいい」の一点張り。母はというと「癌は治せるってテレビでも本でもいってるじゃない」の一点張り。家族の意見に対して全く聞く耳持たず、口論となるだけだった。その後家族仲はどんどん悪くなり、実家に立ち寄る回数も減っていった。その後はあっという間だった。ある日突然倒れ、その日のうちに病院で亡くなった。術後半年でほぼ全身に転移していた。びっくりするくらい体は痩せこけ、足だけがパンパンに浮腫んでいた。それでも母は「良くなってると思ったのに…」しか言わなかった。見た目がこんなにも変化していたというのに、それに気付かなかったのかということに驚くと同時に自分でも冷たいと思うが、心底呆れてしまった。それくらいに家族仲は冷えていた。実家で通夜の準備をする中、ふと本棚に目がいった。「癌は治せる！」「医療が人を殺す」「癌で医者にかかるな！」といった本ばかりがずらりと並んでいた。父も母も、こうして自分達が望む情報しか選別していなかったのだと思うとたとえ親子の縁を切られたとしても、もっと説得すべきじゃなかったのかという後悔だけが残った。父も母も、PCをまともに扱う事ができない。情報源を新聞とテレビのみに頼っている世代だ。この世代は説得が通じない。自身の見るテレビの情報が何より正しいと信じているからだ。また薬はすべて、一方的に体に悪いものだと思い込んでいる。その「反医療」的な価値観は、いつ、何がきっかけで、どこから来たのだろうか…。消化しきれないモヤモヤだけが残ってしまった。「適切な医療を受けないと、人は死ぬ」何より強くそう感じた。混乱した自分の頭を整頓したかったので、ここに記す。",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090318104200",
    "title": "mixi終わったな。 ",
    "content": "どうも「出会い」をキーワードにしたコミュニティをどんどん削除している模様。その中身が健全だろうが不健全だろうが、「出会い」と書かれている物に関しては削除している様子。たとえば「○○県の友達を作ろう」とか、そういったコミュニティ。mixiが始まったころからあるような老舗のコミュニティや、参加者数5万人を超えるような大規模コミュニティも削除されている模様。但し、「出会い」と書いてあってもTOPページに「このコミュニティは出会い系ではありません」と一文添えて、今までのオフ会などのイベントトピを削除してしまえばそれは削除対象にならないようだ。mixiが削除に至った理由というのは、2008年12月に施行された「出会い系サイト規制法」が元だったようだ。（「出会い系サイト規制法」施行により、利用規約も改定された）コミュニティ管理者がmixi運営事務局に対し申し開きすることは一切できず、24時間以内に削除というわけだ。公開されている日記を見ていると、今回のコミュニティ削除に対して「来週オフ会を予定していたのにコミュを削除されてしまったため、オフ会参加者と連絡がつかなくなった」「オフ会のために、すでに場所を予約して前金まで払っているのに、コミュニティ削除でキャンセルせざるを得ない」「コミュニティのオフ会に参加表明したけれど、そのコミュニティが削除されてしまって困った」という日記がちらほら見られた。18歳未満でも利用できるようになり、近いうちに招待制から登録制に変更しようとしているmixi。それらのためにこういう手を打たざるを得なかったということなのだろう。しかし、人とつながっていき、交流を深めていくという「SNS」というツールであることを忘れちゃいないだろうか。まあ以前からアクティブユーザーが全会員数の何割かで、ほとんどが業者だと言われるようになったり、18歳未満でも利用できるようになった、登録制に変更するとかそういう時点で「mixi終わったな」という感じだったが、今回の件で更に「終わったな」感を加速させたか。",
    "bookmark_count": "368",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200311170006",
    "title": "婚活の思い出：某大手相談所のアドバイザーとの会話 ",
    "content": "婚活当時30過ぎのワイが思い出すままに書き捨てる。こんなんでも誰かの参考になったら嬉しい。　　AD「相手の年齢範囲が自分と比べて上下±2歳になってるのは何か理由や拘りがあるんですか？」ﾜｲ「いや、なんとなく同年代くらいがいいかなー、て感じです」AD「増田さんの年齢的にプラス2歳というのはわかるんですが、下の可能性を自ら閉ざすのはおススメしません。実際にマッチングするかどうかはともかく、下は何歳でも可としておく方が可能性は広がりますよ」ﾜｲ「でも、ワイみたいなおっさんが20歳OKとかいうのもなんか痛々しくないですか？」AD「それでダメな方は増田さんに申込んでこないだけです。ここは可能性を増やしましょう」ﾜｲ「りょ」　　AD「相手の婚姻歴あり（＝要するに×あり）OKなのはどうしてですか？」ﾜｲ「このご時世、色んな理由で離婚に至る方もいらっしゃるでしょうし、あんま気にしても仕方ないかなと」AD「なるほど……連れ子OKなのも同じ理由ですか？」ﾜｲ「そうですね……どうしようもない事情で離婚したら連れ子がいたりすることもあるでしょうし」AD「あなたが心の広い方というのはよくわかりました。しかしその程度の理由でOKにしたら、『そこまで範囲を広げないと相手が見つからないのか』とごく普通に初婚の女性から敬遠される要素となり得ます。ここは初婚の方に限定しましょう」ﾜｲ「りょ」（そ、そういうもんなのか）　　AD「去年の源泉徴収票で年収は400万円くらいですが、今年もそうですか？」ﾜｲ「まだ未確定ですけど今年は残業増えたし430万くらいにはなると思います」AD「では、後で会員ページから自分で年収を修正しておいてください」ﾜｲ「それOKなんですか？　なら去年の源泉徴収票の意味は」AD「今、その事情をお聞きしましたから。あまりにもとんでもない額に修正されていたら私共から確認と強制修正させていただきます」ﾜｲ「りょ」　　AD「女性からメールが返ってきたらすぐ返信しますか？」ﾜｲ「時間にもよりますが、その日の内には必ず返信しようと思ってます。……重たいですかね？」AD「素晴らしい！　是非とも継続してください」ﾜｲ「大丈夫なんすかね」AD「あまりの即レスはちょっと置いておいて……メール無精な方はなかなか発展しません」ﾜｲ「りょ」　　AD「増田さんは見た目はともかく、年収と人柄は決して悪くはないですし、何よりも婚活を前向きにやろうとするやる気があるからきっとうまく行くと思いますので頑張ってください」ﾜｲ「そういうもんなんですかねえ……。てかやる気ある方なんですか、ワイでも」AD「入会されたことで何故か安心しきって自分からは活動しなくなる方はよくいらっしゃいます」ﾜｲ「マジで」AD「マジです。結局は本人のやる気が大きいです。あと最初は上手くいかないかもしれませんが、数人にお断りされても決して心を折らないように頑張ってください」ﾜｲ「ぶっちゃけ、婚活アプリでお断りされまくって今に至るので、そこは大丈夫だと思います」AD「（苦笑）」　　AD「何か質問はありますか？」ﾜｲ「さっきの話ですけど、やる気が無くて自分からは動かない人たちって何なんですかね。ワイが言うのもなんですが、こういうところに入るような人なのに」AD「女性に多いですが、親が無理やり入会させて本人はそもそもやる気なし……というパターンもありますね。ただ、そういう方々の無駄な会費のおかげで私共が潤っておりますので」ﾜｲ「（苦笑）」　　AD「参考程度にお聞きしますが、もし話が進んで、誰かと最初のデートとなった場合、どうしようとお考えですか？」ﾜｲ「ほかの人の婚活体験ブログとか読みまして、お茶かなーと思ってます。ジャケパンスタイルで」AD「ちゃんと予習されてるんですね……完璧なお答えです」　　AD「増田さんとお会いするのも3度目ですが、増田さんは本当に手のかからない優秀な会員様でした」ﾜｲ「手がかからなかったですか」AD「完璧です。やはりやる気ですね。自分から動く方はなんだかんだ何とかなるものです」ﾜｲ「そういうもんなんですかねえ。まあ色々ありがとうございました」AD「このまま、無事にご成婚なされますようにお祈り申し上げます」ﾜｲ「りょ」　　そんなこんなで結婚した妻が安定期に入りました。嬉しい。　　追記昨日バズってた婚活アプリ体験増田のを読んで、自分の婚活体験を思い出して書いたものでした。お祝いのコメント等ありがとうございます。婚活アプリでダメだった時の話は、書こうとするとついつい女性側への恨みが出てしまうので自重します。要するに、私は恋愛市場では大した価値のない男だったけど、結婚前提の市場ならそれなりに価値のあるタイプだったということなのでしょう。ちなみに、相談所で活動開始→翌月に4人の方とお会いした→その内、次のデートの話が最も早く決まった人とお付き合いすることになったので相談所を休会→成婚退会との流れでした。なので会費は2か月分しか払っておらず、費用的には初期費（入会費等）+会費2か月分で、費用対効果は高かったのではないでしょうか。自分の体験じゃなかったら、「業者の宣伝乙」とか言いたくなるであろう、理想的な展開だったと思います。本当に相談所でサクッと決まる人間もいるということで、ご参考までに。",
    "bookmark_count": "368",
    "category": "学び"
  },
  {
    "masuda_id": "20160908231225",
    "title": "はま寿司にて ",
    "content": "今日は仕事が忙しく昼飯をとることができなかった。いつの間にか終業時間になっていて、鈍い空腹を感じていた。イーガンの『ゼンデギ』を持って、はま寿司に行った。『白熱光』も面白かったけれど『ゼンデギ』も面白い。いよいよ物語が佳境に入ったあたりを読み進める。はま寿司のジャンクな創作寿司たちを、SF小説を読みながら堪能する。満腹に近づく。最後と思って「サーモンアボカド」を注文する。この「サーモナボカド」は、シャリ＋サーモン＋アボカド＋玉ねぎ＋マヨネーズで構成され、サーモンの上に香ばしいアボカドが乗っているのが特徴のジャンク寿司の一種だ。ところが、食べようとすると2つひと組のサーモンアボカドの片方にアボカドが乗っていないことに気がついた。はま寿司はネタがシャリから崩落することは日常茶飯事だが、ネタの重要構成要素が1欠片足りないのは初めての経験だった。片方にアボカドが乗っていないのである。玉ねぎでごまかしているけれど、どう見ても乗っていない。これが高級な寿司屋だったら文句も言いたくなる。そもそも高級寿司店には「サーモンアボカド」なんて出ないかもしれないが。ここははま寿司。酢飯に刺身の五濁悪世。だから仕方がないのかもしれない、と一瞬思った。が、プライドが私にもある。「サーモンアボカド」なのに、アボカドが乗っていないのはやはりおかしい。どうしたかというと、もう一品すぐさま「サーモンアボカド」を頼んだ。「てめーのアボカドは節穴か！　もっかい作ってみろ」って話。ちょっと下品なやり方かもしれないが、すぐにもう一品「サーモンアボカド」を注文した。驚くべきことが起こった。次に来た「サーモンアボカド」には、アボカドが3キレ乗っていたのだ。はま寿司のことだから根本的にアボカドのキレ数にブレがあるのかもしれない。だがここは信じたい。はま寿司の寿司を作る人間に、私の気持ちが通じたのだということを。私の「ファックオフ。アボカド個数がサーモンとあってねえぞ、アボカドがサーモンに乗ってねえぞ！！」という気持ちで頼んた追加の注文の意図を「すんませんさっきの足りなかったですよね今ので合わせて4個です！！！」で応えたのだ。そう信じたい。私は確かのあの時、「サーモンアボカド」の注文という言語でタッチパネルの向こうの人間と対話できていた。そう信じることができた。すがすがしい気分で退店した。",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160422152421",
    "title": "旦那が夕飯を捨てる ",
    "content": "遅い時間に仕事から帰ってくる。こっちは子どもを2人寝かしてるから、食べてるとこは見たことないんだけど、メインのお料理しか食べてないみたい。例えば夕飯が◯鶏肉の竜田揚げ◯野菜サラダ◯なめこのお味噌汁だとするの、野菜サラダとお味噌汁は、流し台のクズ受けに流し込まれてる。白米も食べた形跡がない。ようは肉しか食べてない。家族みんなで夕飯食べるときは、ちゃんと食べてくれるんだけどな。捨ててるのに気付いてることは伝えてないけど、捨てられるのわかってて作るの辛い。一回「夕飯作っておかない方がいい？」って聞いたことあるけど、「作って欲しい」って。作って欲しいけど食べないのってどういう気持ちなんだろう。",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160325085914",
    "title": "ハザード出したらバックするなんて習ったか？ ",
    "content": "スーパーで駐車場が混んでいてなかなか空いている所が見つからずグルグル探していたら一箇所空いた。よっしゃー、いい所空いたわ。と思って、駐車しようとすると前の車がハザードを出した。今から駐車しようとしてるのにそんな所で止まらないでくれよ・・・邪魔だな。と思って慎重にその車の右側へ出ようとしたところ、いきなりその車がバックしてきた。そして、俺の車の左前にぶつかった。は？？？？？何なんだよ。ハザード出してたろ。いきなり動くなよ。と思うやいなや、運転手が降りてきて、ハザード出しただだろ、なんで動くんだよ！という。ハザード出してるんだから、駐車するまで後ろで待ってろってことだろ。ウソ、ハザード出したらバックする合図なんて習った？ハザードはどちらかと言うと止まってる時というイメージだったが。いや、それも本当か覚えていない。そんな使い方だったっけ？？",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190504184622",
    "title": "はてなーって意外に貧困層が多いのかな ",
    "content": "サイゼリヤやマクドナルドを上手い上手い言って、もうちょっとお金だせばもっと美味しいものがあるよと言ったらコスパが悪いと渋り出す。年収500万を嘆いたら贅沢だと吹き上がり、公務員の給料を高いと言い、無料で英語を勉強する方法やただで見れる漫画ばかりがホットエントリーにあがる。正直その姿ってマクドナルドに並んでLINEマンガを読んでるような貧困層の姿しか見えないんだけど、マジでそうなのか？こんなこと言うとあれだけど、以前はもうちょっと生活ランクが上の人が主流だった気がするんだが。ここ1年、2年で一気に「あれ、この人たち貧乏なのかな……」って思うことが多くなった。",
    "bookmark_count": "367",
    "category": "世の中"
  }
]