[
  {
    "masuda_id": "20151118202918",
    "title": "体験談を書いてみる ",
    "content": "国立スタジアム周辺での爆破についてー体験したテローこれ、現場にいました。しかも試合観戦サイドではなくて、外にいました。はい、爆撃の渦中の中でした。本当に怖かったです。はじめは待ち合わせ場所だったGゲートと同じ通りにあるレストランが爆発しました。13日の昼にアルビンやヴァンサンとスタジアムで落ち合う約束をして寮をでた。大学の敷地として、saint deni やplayel を取り上げていて、自分にとっては割と身近な場所と感じていた。stade de france-daint-denis駅に到着して、時間にはもちろんセウトで、いつもどおり急いで待ち合わせ場所のゲートに着いた。時刻は20時33分。しばらく辺りの様子を観察して、記録を残した。8時50分ごろ。彼らから連絡を受けた。交通渋滞で遅れているから待っててと。いかにもフランスな感じを感じながら遠方からくる彼らに労いの言葉をかけられた自分を少し褒めていたりした。間髪いれずにエミリから謝罪の電話をもらう。エミリがスタジアムに行けなくなった事やＴＶでは見てるから一緒に観戦はできる事、ついでに今年のクリスマスの事や”国費”の機会を得てフランスに留学できたことなど近況の報告もして、いつもどおりに電話を切った。待っていることに慣れていない私は、cゲート前でケバブを買い、gゲート横で食べ、それでも時間を持て余したので、Iゲートの先辺りに向かって当てもなく歩いた。21時20分頃、はじめは待ち合わせ場所だったGゲートと同じ通りにあるレストランが爆発した。試合開始の花火だと思ったが、バーンと地を這うような低音が音が耳に刺さり肩をすくめた。「きっと爆撃もこんなもんなんだろうか」と最近みた「アメリカン・スナイパー」を思い出していた。ただ、その爆音がした方向からどっと逃げてくるの人々を見て、只事ではない事がわかった。状況を把握するために、Gゲートへ戻り自分とその場所の間にゲートのレンガ壁を置きながら、脇からのぞくように伺った。立ち止まって振り返る者とそれを遠ざける警備員の奥100ｍあたりでは交通整理に当たっていた警察が一斉に集まりレストラン周辺にバリケードを作り始めた。まだ写真を撮る余裕がありました。しかし間髪入れず、体感で5分くらいであったか、21時30分に、自分の真後ろでさらに爆破。耳に刺さる爆音に肩をすくめた私とは対照的に危機感を覚えて叫びながらその場から逃げる人々と逃げ道を示唆する警備員がいた。背中を押されるようにしてその場から私も逃げて、スタジアムからひとブロック先の通りに出た。振り返るとhゲート脇のATMらしき機会の傍から煙が上がっていてそれは、さっき自分がいは場所から30mと離れていない様に思えた。すぐにここにも警察が集まったためにそれ以上よくは見えなかった。何故か「集団で居るほうが危ない」と咄嗟に考え、急いで逃げることはしなかった。また人だかりも避けるようにして絶えずスタジアムの方を気にした。同じような行動をとっている人と目が合い「what is happn?」と聞いたが完全に無視された。素直にショックだった。私は、スタジアム内の状況を知りたかったためエミリに電話をかけ、状況の説明して試合の進行状況を聞いた。これからくる彼らとの合流を考えて、エミリに連絡の橋渡しを頼んだ。その後、スタジアムから離れたファストフード店で落ちあうことになった。移動中のエミリとの電話のおかげで意外と冷静だった。何度も「こんな目に合わせてしまってごめん」と謝る彼女を慰めるために余計なことを考えなくて済んでいたのだと思う。警備員を捕まえては道を聞き、ファストフード店を探す様は、映画のワンシーンに居るような夢見心地のように感じた。横を通り過ぎる救急車内の忙しさはその陰が語っていた。どこが安全かの検討も付かなくなった。高速道路の下をくぐり、集合場所のファストフード店にいってみると既に何かがあった後のようで、人だかりがあった。友人が見当たらないかわりに電話が鳴り、私が集合場所に着いたと伝えると彼らは、どっかのホテルのロビーに居ると言った。しかし、それ以上コニュニケーションが取れない。もう焦っている彼らの会話もこちらの会話も通じなかった。電話をしながら横目に対向車線に車がとまったのがみえた。そして、爆破。その距離およそ20または30mほどで、耳に刺さる音が骨に響いて反射的に膝と腰をたたんで体を小さくした。爆破の瞬間に周辺の電気が消えて、パリンッとガラスが割れた音が聞こえた。同時に複数名の悲鳴も聞こえた。体を起こしながら、車の方に目をやると、トランク辺りが爆発していたのと周辺に倒れている数名の人が見えた。暗かったため詳しくは見えなかった。心臓の鼓動をいつもより強く感じて、蜘蛛の子を散らすように逃げる人々をみて、どこが安全かの検討も付かなくなった。しかし逃げるしか他はなく、元来た道をもどるように逃げた。高速道路の下をくぐり終え振り返ると、自分よりも遠方に立っていた人々が各々に負傷した箇所（足や横っ腹）を押さえながらこちらを目指していた。爆撃で人は本当に死んでしまうのだと理解した瞬間だった。「shit!」と悶絶しながらそれでも逃げようと体をひっぱている姿に「何かできないか」と思ったが、体が一歩も戻ろうとしない。逃げるほか「助ける」なんて考えは一つも持ち合わしていなかった。さらに信じられないことに、高速を挟んで反対側で起きた惨事をほとんどの人が認知していないことだった。周辺を警戒していた警官が数名その現場に走っていくだけで、いまだにその方角に逃げようとする人がいるくらいだった。私は、そのうちの何人かに「un explosion, Voilà.(今あっちで爆破があった)」と拙い言葉で伝えるくらいのことしかできなかった。その後、全く駐車がない空き地を見つけてその場に座り込んだ。体中に何度も鳥肌が立った。怖かった。その時やっと、合流できなかった彼らやスタジアムで試合を観戦している別の友人を初めて心配した。この時もすぐにエミリに連絡を取って（本当に彼女に感謝している）合流を諦め帰宅を決心した旨を伝え、彼らにもその旨を伝えて欲しいと伝えた。少し呼吸も落ち着いて、この周辺がもともと大学の調査敷地だったので周辺の土地勘があった。来た時の最寄り駅は、爆破現場を通らないと帰れないため遠回りして戻ることを考えて立ち上げり歩き出した。少しして川を見つけた。この周辺を川が囲んでいることをを思い出し、wifiが使えないため雑なGoogleマップ片手に川にそって歩けるものか考えたが歩くには少し遠すぎた、同時にla paine stade france駅があると探してみるとパリの街中を歩いていた感覚から行くと徒歩で20分強で、十分歩ける距離だと判断し最短距離を探した。その時に車が爆破した地点が傍である事がわかり、地図に爆破現場をぷろっとすると、スタジアム傍からその駅の方へ向かって爆撃が起きていたように感じ、最寄りの駅は近づけず、そこから南に感覚で一時間ほど歩く別の駅へと向かった。道中は可能な限り川に沿って、遮蔽物はないが車も殆どなかったため私はその道を選んだ。川を挟んだ反対側ではいつもと変わらないであろう静寂が広がっていた。中継のヘリコプターと救急車、パトカーの音がどんどん遠くに感じるが、ずっと鳥肌をたて、自分を落ち着かせることに必死だった。普段なら絶対に通れない街灯のない道も何の躊躇もなく歩きながら、その時やっと、合流できなかった彼らやスタジアムで試合を観戦している別の友人を初めて心配した。その後は無事帰宅して、爆撃は組織された別のテロの一部であったことがわかった（自爆テロ（＝kamikaze）は失敗に終わったいたらしい）その日の夜は、事件の情報を集め、日本と連絡をとり安否の報告、現状をFBに投稿して朝の7時頃にやっと寝た。まだぼんやりとあの場から歩を進められていないような気がする。数日経つと、あの夜に友人が怪我をして入院していたことや大学の先生が命を落としていたことが分かってきている。あの夜から考えることとやらないといけないことがどっと増えたと感じている。今もまだ浮き足立っているのは確かで、ちゃんと地に足が付いている気がしていない。もちろん友人と笑ったり冗談を言ったり日常を普通に楽しんでいる今がある。どうやってこの状況を改善するか考えるよりも、どうやったらこういう状況が生まれなくなるかを自分は考えていくべきではないかと思え、それは自分の目指していた目標に力を与えてくれている。今は少しでもしっかり勉強してそのミライを作ることに集中したいと自分に語っている。ただ正直に言うと、ずっと鳥肌が立っていた帰り道でさえ、あまりしっかりと実感していない。自分の命がどれだけ危なかったのか、どれだけ幸運なことであったのか。頭ではハッキリと理解しているが、心ではちょっと違う。耳に残るあの刺激音とすくめた肩の感覚。頭と心が一致せず、考えが散漫になっている。まだぼんやりとあの場から歩を進められていないような気がする。（2015/11/18編集）11月 18th, 2015",
    "bookmark_count": "434",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "434",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "434",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181017213622",
    "title": "【追記あり】セブンのコーヒーマシンについて ",
    "content": "【追記】まさか一年前の記事が発掘されるとは。結果論とか陰謀論と言ってる方もいますが、もちろん個人的な妄想だと本文に書いている通り、まじめに読んでもらわなくていいです。間抜けな仮説です。（「結果があるので、いくらでも後付けで正当化できる」「過剰に意味を見出しすぎかもしれない」って繰り返し本文に書いてあるのに、それで突っ込んだつもりになられるのは反応に困るけど）ただ「セブンカフェが何故売れたのか＝あのデザインだからだ」ではなくて、開発に2年もかけて大ヒットしたセブンカフェのマシンが何故「あんなデザインだったのか？」という話がしたかったのです。わかりにくい文章でしたが。また、佐藤可士和についてはむしろ疑問な部分もあって、下記のtogetterのような話がデザインやブランディングのプロから聞ければなと思った面もあります。（たしかそう思って書いた気がする）「GUの新ロゴはFuturaじゃありません」https://togetter.com/li/469151（デザイナーが論理的に佐藤可士和を批判してるまとめです）以下補足・セブンイレブンはマシン自体を数年かけて独自開発してますセブン主体なので「口を出せなかった」可能性は低いと思います。・「価格が安いから売れた」「最大手のセブンだから売上が一位」「価格が安い」「セブンだから」が理由なら、セブンイレブンが数十年に渡り4度も失敗した説明がつきません。マックのコーヒーや、映画館にある自販機のコーヒーが昔から売れていたのに、セブンを含めたコンビニがコーヒー事業で30年間失敗し続けてきた、という部分が疑問の根本にあります。・「味がよかったから売れた」セブンカフェが売れた主な理由はもちろん「味」だと思いますが、数年かけてマシンを独自開発するほど味にこだわったのならば、なおさら「使いにくいデザインが根拠もなく採用されるのはおかしいのではないか？」と思ったという話です。・「スタバ等でコーヒー文化が蔓延したから売れた」それだとセブンカフェの1、2年前にコーヒーにチャレンジしたローソンやファミマが先に成功していないことを説明できません。実際には2社は一旦サービスをやめ、セブンカフェ成功の後に再開した流れだったと思います。https://toyokeizai.net/articles/-/47750https://toyokeizai.net/articles/-/51509・「結局リニューアルされたのだから失敗」・「デザインがよければもっと売れた」という方多分、本文を書いた前後にリニューアルしたんですが、リニューアルまでに5年くらいの期間があったんじゃないかと。5年も経ってからというのは、失敗が理由のデザインリニューアルではないと思います。「デザインがよければ『シェア6割』よりももっと売れた」可能性があるのなら、普通は5年も待たずにすぐにでもリニューアルするかと。（シェアのバランスも業界の維持には大事なので、一概には言えませんが）・ちなみに、セブンカフェは「全国的なテスト運用期間」が数ヶ月あったその時点で客からのマシンに対する不満はわかっていたはずであり、リニューアルも出来たと思います。（RLのボタン名称変更などは低コストですぐできるし、そのためのテスト期間です）・ハンロンの剃刀を持ち出す人さすがにコーヒーチェーンの売上を抜き去り、コンビニコーヒーを消費者物価指数にまで押し上げ、業界6割を誇るシェアとそのプロダクトをただの「無能」で片付けられる人向けの話ではありませんでした。ハンロンの剃刀の正しい意味も理解できていないようですし。・「作者はそこまで考えてない」って方「むしろこの程度のこと」すら考えられなかったらデザイナー、それもブランディングを手がける人には絶対なれないんですけど。（本当はこの1億倍こまかい）「考えすぎ」だと思う人は、仕様書を作った経験などはないんでしょうか？世の中のサービスやシステムやプロダクトが何も考えられずに作られてると思うんでしょうか？本文の内容通りの思惑があったとは自分でも思いませんが、「何らかの見通しがあって作られている」とみるのが普通です。・ただ、まさに7payみたいな事例もあるので、過剰な決め付けは禁物なんですけどね。（だからこそ本文にも妄想だと書いている）なんにせよ、こんな長文を読んでいただいてありがとうございました。【追記おわり】anond:20160822214301この記事のコメントで相変わらず佐藤可士和が馬鹿にされている。おれも以前はセブンのコーヒーマシンを多少なりとも馬鹿にしていた。しかし、コンビニコーヒーについて少し調べてみたら考えが一変した。実はこれも計算づくだったのではないかと思えてきたのだ。いま、なんだ信者の戯言かよ、と馬鹿にした人がいたでしょう。でも、いったん待っていただきたい。よくよく考えるとあんな出来そこないみたいなデザインと、セブンカフェの大規模な成功が結びつかないのだ。まず、俺は勘違いしていた。あれだけ叩かれたのだから、セブンカフェのコーヒーシェアは言うほど高くないのだろうと。そして、コンビニで出来たてコーヒーを出せばそりゃ売れるだろう、デザインもクソも関係ないアイデア勝ちだなと。しかし違った。セブンカフェのシェアは6割超の独り勝ち。圧倒的な人気で売れ続けているのである。そしてアイデア勝ちなんてとんでもない。日本のコンビニは、1980年代からコーヒーマシンを導入しようとして、2013年まで30年間ずっと失敗し続けてきたのだ。2000年代にも売り上げが伸びずに、セブンだけでなくファミマやローソンがあきらめた事例もあるようだ。セブンの試みも5回目の挑戦らしい。2013年のセブンカフェのために開発に2年もかけていたようだ。こうなってくると事情は変わる。今やスタバやドトールなどの売り上げを抜くほどコンビニコーヒーが浸透したという記事も見た。こんな成功を納めるきっかけになった事業が偶然のわけがないし、一番肝心なマシンのデザインを適当な仕事で済ませるわけがない。佐藤可士和というデザイナーに簡単に触れると、シンプルなデザインを手がける事の多い人だ。Tポイントカードや今治タオルのデザインがわかりやすいだろう。そしてシンプルなインターフェースのコーヒーマシンでボロクソに叩かれた。シンプルというのは、要素が限られるということだ。右や左、上と下という感覚はその中でも大きな基準になる。佐藤可士和どころか全デザイナーにとって当たり前のことだが、左右とLRという表記が逆になっていたら使い難いことくらい、気づかないわけがない（素人だって気づく）。文化大革命時の中国で「赤信号が進め」になりかけたみたいな話だ。コーヒーマシンのようなプロダクトデザインが出来上がるまでには、長いプロセスがありテスト使用だってある。身近な家電製品が出来上がるまでを想像してもらえれば早いが、市場調査や企画やデザイン、機械の調整など、様々な検証がされた末に製品化される。当然、あのコーヒーマシンが使いにくい事は、プロセスの途中で関係者全員がわかっていたはずだ。それなのに、絶対成功させなければいけない30年越し5度目の挑戦でああいうデザインにしたのは、わざととしか思えない。普通ならば失敗を何としてでも避けるため、左右のわかりにくさなど、いの一番に潰すミスだ。佐藤可士和が無理に推し進めたにしても、絶対セブンの偉い人からストップがかかる。だって悲願のコーヒー販売のために開発に2年もかけてるんですよ。意図がなければリスクは取らないはずだ。ではその意図はなんだったのかというと、「使いにくいことそのもの」ではないかと思うのだ。ここからは、乏しい想像力による推測というかほぼ妄想でしかないために一気に話が飛躍するが、堪えていただきたい。日本人には、行列に並びたがる性質がある（らしい）。飲食店での紹介には「行列」は欠かせない文句だ。あの使いにくいマシンはそうした「行列効果（バンドワゴン効果）」と、「炎上商法」そして「学習した事はやってみたくなる」という効果を狙ったのではないかと思う。客が店内に入ると、レジ近くの目新しい機械の前でモタモタしてる人がいる。客はセブンがコーヒーを売り始めたというニュースを思い出す。店内にはコーヒーのいい香りが漂い、コーヒーマシンの前に並ぶ人も増える。しかし実際使ってみると、非常にわかりにくくて混乱する。行列も増える。なんじゃこりゃ、誰が作ったんだこんなマシン、テプラが貼られてたぜ、酷いデザインだなとネット上では炎上気味に話題になる。しかし、たかが左右の使い分けくらいは一度使えば覚える。いやむしろ、覚えるというアクション自体がユーザー体験になるし、セブンに行くたびにその事を意識する。なんなら汚く貼られたテプラも記憶に残る役割を果たす。コーヒーは習慣性のある飲み物だし、人間はわざわざ覚えた事は実践してみたくなる生き物だ。それに実際飲んでみると、低価格とは思えない程度には美味しい。そうやってリピートしてみて、スムーズに操作出来る自分と、コーヒーの味に満足感を覚える・・・と、こういう画が描かれていたのではないかと思うのだ。もちろん、セブンカフェの成功とトップシェアという結果があるので、いくらでも後付けで正当化できる。しかし佐藤可士和はマシンのデザインだけではなく、セブンイレブンのブランディング自体も担当し、セブンカフェの細かいアイテムのデザインも担っている。そしてこのアイテムの内、カップのデザインこそ、あまり話題にならずに見落としがちだが、他のコンビニとの差別化の要因になった強力な武器と言われているのだ。コーヒーがホットで注がれても熱くなりすぎることがなく、手のひらの中でちょうどいい温かさを得られる。環境にも配慮し、低コストながら保温性も実現。滑り止めがついていて扱いやすいし、手触りも抜群に良い。RのカップでLを押し間違えても、ぎりぎり収まるサイズにも設計されている。（内容量についての詐欺説は悪質な嘘なので注意）間違って蓋をつけたままマシンに入れてしまっても、ちゃんとコーヒーが注がれるように注意を払ったデザインが蓋には施されている。他のコンビニと比べ、これだけこだわったデザインをカップに施した人が、マシンについてはただの無頓着だったとはやはり考えにくい。（マシン自体もカップを斜めに設置しないようにスペースが工夫されていたりするらしい）上記の解釈が正しいかは別として、消費者の行動を踏まえた何らかの戦略があったことは違いなく、だからこそ30年も失敗し続けてきたコンビニコーヒーの導入に大成功したのだ。繰り返すが、あの「使い難いコーヒーマシン」からコンビニコーヒーの躍進が始まったのだ。そして2015年には、コンビニコーヒーは総務省の消費者物価指数に加えられるまでの巨大市場に至ったのである。以前の俺は違うデザインのマシンならセブンのコーヒーももっと売れただろうにと上から目線で思っていたが、こうした事実を知ると間違っていたのは俺のほうだった気がしてくる。佐藤可士和の全仕事が素晴らしいとは言わないし、セブンのコーヒーマシンの意図も正確なところはわからない。だが、馬鹿にするだけでは見えないこともある。コンビニ業界の悲願の達成、日常の消費をここまで変えた商品という結果はやはりすごいことだし、その一部は佐藤可士和の手によるものだ。過剰に意味を見出しすぎかもしれないが、彼を馬鹿にしている人も、そのことはほんの少しだけでも覚えていてもらいたい。俺も馬鹿にしてたんだけど、これを調べてころっと評価が変わってしまった。＊個人的な妄想の類の文章だが、もし似たような事を先に書いてる人がいたら悪しからず。",
    "bookmark_count": "434",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141205140837",
    "title": "74歳だがフルキャストの日雇いバイト紹介先で1分も働かしてもらえず帰らされ、給与も交通費も支払ってもらえなかった件 ",
    "content": "敢えて釣りっぽいタイトルにしたが、エントリではなるべく客観的な記述を心がけたいと思う。また、当事者は筆者ではなく、74歳の父である。父は私の援助を一部のみしか受け取らず、生活保護の受給も拒んでいるため、フルキャスト等の登録制の派遣バイトで生計を立てている。本エントリは紹介者のフルキャスト（所沢支店）と紹介先のSBSロジコム株式会社の対応に不満を持ったために、個人を特定されることを覚悟で、抗議の意味を込めて書いている。加えて、派遣法改正によって成立した”日々紹介”というシステムに強い疑念を持ったことも、投稿する理由となった。 以下、時系列的に。2014/12/03・父が「お歳暮のピッキング・仕分け」のバイトを申し込む。・無事審査を通過して、紹介先決定。2014/12/04・派遣先へ時間通りに到着。・「○○（父の名前）とSBSロジコム株式会社は、次の条件のとおりに雇用契約をいたします」と書かれた労働通知書を貰う。（労働通知書の作成はフルキャストが代行しているようだ）・年齢を理由に1分も働かされずに、帰らされる。 （ 父は以前に、何度も違う会社でも仕分けやピッキングの経験あり）・フルキャストから給与も交通費の支払いもないと言われる。父からこの内容を知らされ、フルキャスト側の対応に不満があったので、筆者が代わりに電話。以下、電話の内容を羅列する。内容が繋がっていない部分も多い。1．私「今回の件は、合理性のない不当解雇である」フルキャスト（以下、フル）「派遣先の会社は多くの経験を積んだ人事が人を見極めている。したがって、合理性がある判断だ。そもそもうちは紹介業務を行っているだけなので、正式に雇用契約を結ぶのは派遣先へ着いてからである」2.私「給与の補償を求める」フル「交通費の支給はしても良い。しかし、その場合は、今後紹介先を減らしてもらう。なぜなら、貴方の父を紹介するのはリスクがあると判断したからだ」3．私「もし、年齢を理由に断るのなら、募集要項に力作業が必要などと明記しておくべきだ」フル「それは確かにそうだ。書きなおしておく」私「それは責任を認めるということか？」フル「いや、リスクを軽減するための処置である。そもそも『お歳暮のピッキング』と書いているのだから、力作業であることは予想できたはずだ。責任を転嫁するつもりか？」私「あなた方にも責任があるということだ」（今思えば、転嫁するも何も父に責任があるとは考えにくい。大体、『お歳暮のピッキング』が力作業だとは限らないだろう。）4.私「話の埒が明かないので、友人の弁護士に相談する」フル「そんなことする人は、リスクが高すぎるので、今後の紹介先をぐっと狭めるけどいいのか？大体、弁護士を雇うほうが金かかるぞ」私「友人が弁護士なんだから、ちょっとした相談くらいは簡単にできる」5．フル「この件を相談・解決したいなら、今日中に終わらせろ」私「それは私達の権利であなた方が決めることではない」フル「時間が経つと、有耶無耶になってしまうから、早めに解決してもらわないと困る」電話での対応はこんな感じだった。あちらも慣れているようで、どんな言葉にも即答してきた。私のほうは抗議するべきポイントを押さえられず、何度もどもってしまった。悔しい。【所感】派遣法改正によって、日雇い派遣は原則禁止となった。そのために生まれたシステムが”日々紹介”というのはよく知られているところだ。このシステムの実態は、派遣とほとんど変わらないが、建前上、派遣先企業に「紹介」という形を取っているので、派遣としては扱われない。「紹介」であるから、実際に採用・不採用を決めるのは、その紹介先に到着してからである。不採用となったとしても、紹介者及び紹介先企業には、給与や交通費支給の義務はない。不採用の場合、フルキャスト等の斡旋業者には法律的な責任は無いであろうが、道義的には責任があると考えられる。なぜなら、派遣法改正の目的は、被雇用者の処遇を改善するためであるから、「紹介」が改正前の「派遣」より劣悪な処遇（不採用の余地があるにも関わらず補償はない）になることは道義的に許し難いからだ。 また、被雇用者（正確には被紹介者）がどんな人物であるかということは、紹介先企業よりも斡旋業者のほうが格段に詳しいはずであり、紹介先の業務内容に関しては被雇用者（被紹介者）よりも詳しいはずである。その点も斡旋業者の責任が大きい理由と言えよう。今回のケースで考えてみる。被紹介者である父の年齢や就業記録等、人物像を把握していたのはフルキャストである。もちろん、紹介先の業務の内容（力作業が多いこと）も把握していた。それにも関わらず、就業内容的に無理がある紹介先を決定して、いざ不採用となったら交通費も給与も1円も補償しない。 法改正の目的を無視して、被雇用者の処遇を悪くしているのは倫理的に問題がないだろうか。こんな対応を続けられていては、不安定すぎてたまったもんじゃない。これでは斡旋業者が潤うだけで、被雇用者の処遇は悪化する一方である。派遣法改正は、まさに本末転倒の政策と言えよう。最後に思い切り、主観を言うが、フルキャストには腹が立って仕方がない。遅刻やら欠勤をしたら、ペナルティだ！とうるさい割には、自分たちが不適切な紹介をしたときは責任を全く被らない。それどころか、こちらに責任があるような言い方をする。どんだけてめえは偉いんだって。 あー本当に腹が立ったｗ　書いてちょっとスッキリしたｗｗｗ追記賃金の60％全額が支払われることで解決した→http://anond.hatelabo.jp/20141205230214　（『続・74歳だがフルキャストの日雇いバイト紹介先で1分も働かしてもらえず帰らされ、給与も交通費も支払ってもらえなかった件→一言でフルキャスト側の対応が変化。賃金の60％を支払ってもらうことになった』）",
    "bookmark_count": "434",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170916063426",
    "title": "Wantedlyの株価が爆上げなのが納得いかない人に簡単に解説",
    "content": "まずはWantedlyさん上場おめでとうございます。ITベンチャー業界の末席を汚す筆者と致しましても格別な思いで眺めております。想定時の時価総額は40億円でしたが上場するだけで210億円と5倍以上に跳ね上がるのですから、ここには夢しかないと言っても過言ではないでしょう。日々インターネットで炎上案件を追い掛けている皆さんにおかれましては、DMCAの件であれだけ燃えたにも関わらずこれだけ株価が爆上げしていることに納得がいかないと思います。そこであまり専門的な用語を使わず簡単な解説をしたいと思います。 先に結論長くなると読まれないので結論から先に書きますが「買いの需要の方が極端に多くなるように、供給を著しく絞った」からです。またこの様な銘柄の一般的な今後の傾向ですが「今がバブルなだけで株価は適正な値に落ち着くことが多い」です。 俺たちは雰囲気で株をやっている。すごく極端な話、株価は需要と供給のバランスでのみ決定します。というか市場はその様な前提で仕組み化されています。投資家が「この会社は実力の割に今は安いし将来伸びるはずだ」と思えば買いの需要が増えますし、「会社の実力が過剰に評価されすぎ」とか「不祥事起こして信用できない」とか思えば減ります。ここで言う需要を発生させるプレイヤーですが、大きく分けて「個人投資家」と「機関投資家」が存在します。通常時の株の売買は買い手と売り手の需給がマッチした瞬間に成立（約定と言います）しますので株価形成に時間的な分散が発生しますが、新規上場銘柄の初回の売買には時間的な分散がありません。従って初値の株価形成時には大量の資金が瞬間的に動きます。大量の資金が瞬間的に動くと何が起こるかと言うと、動かせる資金が精々数百万から数千万の個人投資家の思いなどは誤差の範囲となり、要するに影響力などありません。新規公開株への投資方針は各機関投資家のアセットマネジメントに依りますが、どんなに少なくても億単位にはなるので、公募株式の数を絞ることによって初値を高騰させる方向へコントロールすることはある程度可能、という話になります。 初値のコントロールって良いの？供給を絞って初値が高騰する事自体は特段珍しいことではありません。そもそも厳密なコントロールが可能な訳ではないですし。むしろIT系のベンチャーがマザーズなどの新興市場に上場する場合、上場の目的を資金調達よりも社会的信用の獲得に設定することが多いので、大抵の場合は需要過多で初値が死ぬほど高騰します。この増田というサービスを提供している株式会社はてなも想定時の時価総額は18.5億円でしたが、初値が付いたタイミングでは80億円を越えました。4倍強です。夢がありますね。現在でも60億円程度なので誠実に経営をしていると市場から評価されているのでしょう。\u0010上場と言うと日本郵政やLINEなどを思い浮かべる方もいらっしゃると思いますが、あいつらは超巨大な規模でいきなり東証一部に上場しており、新興市場であるマザーズに上場する小型案件の話とは全く変わってきます。 ちなみに上場ゴールって？一般に、VC（ベンチャーキャピタルの略）から調達するタイプの資本政策を行っているようなIT企業が市場からの資金調達を目的に上場することは、VCの利益確定のための上場（上場ゴールと揶揄される場合が多いです）と判断され嫌われます。機関投資家は新興IT企業のやってることは理解できませんが、そこに投資をしているVCのやっていることは理解できるため「他人の利益確定に金など出さん」ということですね。今は上げてるけど当時のグノシーとかしょっぱかったよね。もちろんベンチャー企業がVCから資金調達を受ける社会的なメリットもあります。世の中には「あとは金さえあれば加速度的に成長できるのに…」という機会に恵まれる場合というのもありまして、まぁその多くが幻想なのですが、極まれにマジで成長出来てそして社会の役に立つ場合というのがありまして、そういうタイミングでまとまったお金を出せる可能性があるのはVCだけというシチュエーションは世の中には多々あり、そこでの投資行為の成功は社会全体のメリットとなりえます。ややこしくなるのでここではベンチャー企業側やVC側のメリット・デメリットは論じませんが、もし貴方がVCから出資を受けているタイプのベンチャー企業・スタートアップ企業等で働いている場合は資本政策について敏感であった方が自分の身を守ることが出来ると思います。端的に言いますが、SO（ストックオプション）を貰っていないならさっさと逃げましょう。やり甲斐搾取である場合が多いです。会社が上場することのメリット・デメリットいくつかありますが、・市場からの資金の調達 →株式の現金化により創業者や出資者の利益確定が可能。・情報の公開と監査による社会的信用の獲得 →優秀な人材の採用の難易度が下がる。などが挙げられます。会社には上場にあたって上場審査というものがあり、そこで「成長性」と「公益性」を求められます。というかその辺の準備に二年くらい掛かります。なので「もう上場したし株式を現金化してはい終わり〜」とかされちゃうとヤバいんですね。なので創業者や初期の投資家など、大量に株を保有している人間は簡単に株を売れないようになっています。これをロックアップと言います。しかし絶対に売れないとなるとそれはそれで夢がないので、売れる条件というのが付いています。その多くが「90日間」や「180日間」などの期間の指定、あるいは「株価が1.5倍になるまで」というような指定になっています。 ここでWantedlyのロックアップの条件を見てみましょう。「90日 or 1.5倍」とあります。勘の良い方ならすぐに分かると思いますが、初値のコントロールが簡単である以上、このロックアップは実質意味を持ちません。つまり上場して即大量の株が売りに出され現金化される可能性があるということです。株価は需要と供給のバランスによって決定されると先に述べましたが、今は供給を絞って値段を釣り上げた状態です。みんなが雰囲気で高い値段で売買している今の内に一気に売り抜けることによって利益を確定させられる状況にあるということです。夢がありますね。楽しみです。ちなみに株式会社はてなの方のロックアップは180日と期間指定のみでした。誠実ですね。このまま頑張って欲しいと思います。 締めやまもといちろう氏がWantedly上場前夜にYahooニュースの方に職業安定法に照らし合わせた記事を上げられており、それに対する反応で「直前に出すなんて嫌がらせかよｗ」みたいなものがありましたが、初値バブルを少しでも食い止めた方が被害者が減る方向に働くと考えられるため、むしろ個人投資家や社会に対して誠実であるとさえ言えます。蓋を開けてみれば影響力なんて全く無かったんや…ということに気付かされただけでもありましたが。動画上げただけでAppBankを二日連続ストップ高まで操縦したヒカルを見習ってもうちょっと頑張ってくれよ！頼むぞ！なるだけ平易な言葉と表現で書くことを心掛けましたが、それでもややこしくなってしまうのは過去に色々とやらかした人間が沢山いたせいです。経済活動というのは難しいですね。そういった視点でVALUなどの炎上を見ていると、今まで先人が踏んできた地雷を悉く踏み続けていることに気付かされ、こうやって人類は発展していったのだなぁと優しい気持ちになれます。こういった形で歴史の追体験が出来るとは夢がありますね。この業界には夢がいっぱいあるようなので、みんなで幸せになっていけると良いなと思います。狙おう一攫千金。こちらからは以上です。",
    "bookmark_count": "434",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190608204005",
    "title": "親が年老いていくのを見るのがツライ ",
    "content": "年に数回帰省するが帰って顔を見る度に確実に老けていっているのがわかる。そして気がついたらいつの間にか親の葬式をやってると思うと想像するだけで涙が出てくる。親が死んで悲しい気持ちになる前に死んでしまいたいとさえ思う。子供の時はそんな事考えもしなくて、この時間が永遠に続くものと思っていた。現実はそんなに甘いものじゃないな、ツライ。",
    "bookmark_count": "434",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151019232729",
    "title": "消滅会社 AppBankGAMESを終えて、の解説",
    "content": "これは一行で要約すると「ソシャゲブームに乗っかって、リッチでつまんない課金ゲーを作ってブラック労働させたら、会社と人間関係は崩壊した」というだけの話。かつてはアプリを作っていれば成功するイメージがあったけれど、最近は悲惨なケースも表になるようになりました。今は「海外に行けば成功」信仰があるので、数年したら海外行って野垂れ死んだ話が流行ると思います。誰が争ってるの消滅会社 AppBankGAMESを終えて・ゲーム作りで大事なことを書いたのは、元スクウェアのゲームプログラマ。代表作はなさそう。聖剣3など有名作品に関わってはいる。iPhoneアプリブームの黎明期にiNinjaが国内外で中ヒットくらいして、会社を興したことで著名。あとは国内Unityの第一人者でもあり、今ではその辺に転がってるUnityの日本語書籍を初めて出した（オライリーのウニ本）人でもある。A-Liaison BLOG: AppBank GAMESを退職していましたを書いたのは、初期はGAE（shinobiに記事を書いていた頃）、その後iPhoneアプリ開発者として情報発信して有名になった人。当時の所属はB社という、技術者が技術者のために作ったPythonistaの会社で、こっからソシャゲで一発当てるためにブラックに行ったのは悲しい話。（ただエントリ見るに、受託ビジネスに嫌気が差していた感じが滲み出ているが）公開情報で確認できる範囲で、2014年末の所属は某通話系アプリで有名なL社で、G社に行ったっていう話は聞いたことがないけど引き抜かれたの？今の著名エンジニアの情報発信量が下がったら、L社かクッ社のどっちかに入ったと考えてよい。渦中のI氏については、ゲーマー視点で見るかエンジニア視点で見るかで評価が変わりそう。 結局のところなんなの宮川氏としてはかつて自分が第一線だったUnityの界隈で教えを垂れているI氏が、自分の会社を崩壊させたという被害者意識で許せないんだろう。斧氏としては自分をディレクターとして抜擢してくれたI氏に全責任を押し付けて、ブラックな環境で労働させた上、退職直前に書いたコードが吊るし上げられていることが技術者として逆鱗に触れたんだろう。そういうわけでどっちも鵜呑みにしないのが良いと思われ。AppBank GAMESはずっとヲチってたんだけど、「海外招待頂くほどキレキレ」という時代から、スタートアップ特有の過重労働なオレらに酔ってる雰囲気があったので、ダンジョンアンドゴルフが鳴かず飛ばずだった（マックスむらいがAppBankで何度もテコ入れしてもうんともすんとも言わない）時点で、なるべくしてなったなーって感無量です。ゲームの感想ダンゴルはパンヤからキャラの魅力とユーザコミュニティを取り去った、長期的に見ると何が面白いのか理解できないゲームだった。当時作りこまれたゴルフゲーは他になかったからブルーオーシャンだと信じて飛び込んだのでしょう、そしたら見事な血の海を作り上げたのですからこれは喜劇です。それに比べるとトキラビはまだ可能性を感じたんだけど、課金を促すための露骨な施策が執拗過ぎて、KPIKPI呟きながら作ってそうだなーって印象しかない。 その他の登場人物の感想I氏はかつてのゲームの栄光時代を好きな人にとっては、経歴語りが大変ウザく、隙あらば燃やすって人が待機してただけに今回の燃料の役不足にはガッカリした人が多いだろう。また、マックスむらいは結局流行ってるゲームに乗っかって芸人をやっているだけで、いくら頑張ってもつまらないゲームがヒットさせるほどの影響力はないという事実が分かる。",
    "bookmark_count": "434",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130513205210",
    "title": "ノマド少女",
    "content": "「仕事ありませんかー？　仕事ありませんかー？」会社を辞めたノマド少女はスタバの前で仕事を探しますが、一向に仕事が見つかりません。「はぁ……寒い。MacBookAirで暖まろう」ノマド少女がMacBookAirをつけると、ちきりんのブログが目に入りました。『自分で考えて自分で決めて生きよう！　そんじゃーね！』「わぁ……心が暖まる……！」しかし、すぐに今日の記事を読み終えてしまいました。ノマド少女はまた寒くなったので、またMacBookAirをつけました。『社畜として生きるのはおかしい！自由に生きろ！！』「わぁ……心が暖まる……！ MacBookAirも連続稼働で暖まってきた……」しかし、やはりすぐに記事を読み終えてしまいました。ついにノマド少女は、バッテリー最大稼働で自分のブログに現状報告と求人を出しました。その夜、ノマド少女は夢を見ました。たくさんの手とお星さまが素敵なところに連れて行ってくれる夢を。翌朝。スタバの前で凍死しているノマド少女が発見されました。ノマド少女のブログには、これまでにないほどの大量のはてなスターといいね！がついていました。元ネタ：ソンジャーネに花束を( http://anond.hatelabo.jp/20130512160633 )",
    "bookmark_count": "434",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170626131643",
    "title": "個人情報流出のメルカリに電話してみた ",
    "content": "先週、個人情報流出で少し話題になったメルカリ。結構出品してたりもするので、問い合わせてみたが来るのはテンプレお詫びメールのみ。それでもめげずに問い合わせたら、やっと電話番号教えてくれた。さっそく電話すると、すぐに繋がった。さすがは、公表していない電話番号。Q.個人情報流出についてどう思っているのか？A.条件が条件だけに、天文学的な確率でのみ起きえた事象だと思っている。Q.でも技術ブログで影響人数が発表されているが、あれはどういう事か？A.影響のある人数であって、個人情報が見られたかどうかは分からない。それに口座やクレジット番号の下４桁見られても問題は起きません。Q.では、そちらで個人情報が流出したかどうか分からないのでしょうか？A.メルカリ側では分からないです。Q.原因が原因だけに、今回の件はメルカリの落ち度によるものだが、ユーザーに対しての補償は無いのか？A.補償は考えていない。Q.それは何故か？A.現時点で、個人情報が盗まれて悪用されたという報告が無い為。Q.今後も補償は行わないのか？A.個人情報流出の連絡があり、メルカリで調査をした後に、補償を行う方向に進む可能性もある。Q.でも、先ほどメルカリ側でも流出したか分からないと言ってましたが、ユーザーにどうやってメルカリからの流出を証明させるのでしょうか？A.・・・Q.今後も個人情報流出した場合には、なにか補償はあるのでしょうか？A.今後は起きないように注意します。補償は特に考えていない。Q.技術ブログに記載された対策はもう施したのか？A.まだ行っていない。１か月くらいで実施する。Q.メルカリのミスで、一時的に他人の個人情報が見れる状態になったが補償はしない、流出したかは分からない、今後も補償は考えていないと言うが、つまりメルカリに個人情報登録しているユーザーが悪いと言う事か？A.現時点ですと、そう言う事になります。Q.今後、ユーザーはどうすれば良いのですか？A.問題が起きないように努力します。Q.補償はしない事や、この電話番号をHPに載せる事は考えていないのですか？A.その予定はありません。Q.最後に確認ですが、メルカリなんかに登録しているユーザーが悪い。と言う事で本当によろしいのですか？A.現時点ではそう言う事になります。Q.この件をSNSやネットに載せても良いのでしょうか？A.特にお断りする規定等はございません。以上、社員らしい○○イさん、ありがとうございました。個人情報保護の観点からでも問題ありそうだけど、このまま逃げ切るつもりなんだろうな。ヤフオクのプレミアム会員費がある限り安泰だろうし、情弱は今回の件なんとも思って無さそうだし。自分は売上振込申請して撤退しようかな。あと個人情報の削除要請もするわ。ちょっとこの会社怖い。",
    "bookmark_count": "434",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20120421113438",
    "title": "はてな村民との喧嘩になった場合、その傾向と対策 ",
    "content": "この話は私がゲーセンで出会った少女が…、え、この話はもういいって？んもう、実話なのになあ…。kanose所謂村長と村民から認められていることからも判る通り、村の中でも一二を争う戦闘力の持ち主。普段は無言ブクマにより支配下においている全村民に実質的な命令を下し、そいつらに手を下させて自分の手は汚さない手法が主だが、いざ本人による喧嘩になった場合まず勝てない…というより、喧嘩になった時点ですでに負けている。つまり、村長は喧嘩を仕掛けるときは完全に勝利が確定している時しかやらないのである。ほら、信長さんも「合戦そのものはそれまで積んだ事の帰結よ。 合戦に至るまで何をするかが俺は戦だと思っとる。」と言っていたように、村民を牛耳るにはと脅しのネタを仕入れるために普段から村中を監視体制に置いている訳で、勝負というのは今すでに始まっているのである。otsune通称オチューン。村長が村全体を監視しているの対し、ネット全体が観測範囲となっている。基本無言でアイコンの印象も相まって無言キャラである。たぶんPCの前でも超姿勢が良くピクリともせずにネットウォッチしていると思われる。終始理論的に攻めてくるタイプで、こちら側の理論の穴もズバズバついて来る為、事前にこちらの理論を徹底的に構築するのが有効。また、こちらの理論の矛盾点やダブスタを出させるためにトラップを仕掛けることもあるため油断はできない。ekken無断リンク禁止に関しては能力が3倍になる特殊能力を持っている。特に索敵は優れており、無断リンク禁止の話題をした後にブクマする早さは平均 9.5 秒と群を抜いており、一部では無断リンク禁止の話題はekkenホイホイと呼ばれている。他の話題についても村民の平均は余裕で超えており、弱った相手にとどめを刺す容赦の無さ等もあり村の中では強豪としられている。とにかく無断リンク禁止やそれに類する戦場では戦わないことがまず第一である。anigokaアイコンやブクマページの背景は好戦的で通常の感性では理解できないものであるものの、実は本人は意外と平和主義者。戦場はブクマのみであり、そこでも基本は平和交渉を主としている。しかし、逆鱗は存在しておりそれに触れた場合は、一歩も引かない姿勢を貫くという妄想がある（俺の中に）。絵描きであるが性癖が特殊でそれをモロに出した絵であるので、その点を（または塗りがイマイチな点を）突けば大きなダメージを与えられるかもしれないが、この広いインターネットであっても少数派であるのを自覚するにつれて防御力があがっている可能性がある。寒さに非常に弱くエターナルフォースブリザードを決めれば相手は死ぬ。aurelianoミリオンセラー作家のハックル大先生。異色な変人ばかり集まったはてな村でも特にダントツで狂気を持っている人である。攻撃力自体は高い訳ではないが、攻撃に付加される特殊効果やその影響範囲がでかい為通常の強敵とは違う防御が必要になってくる。また、普通に真正面からぶん殴っても、相手のHPは回復する超特殊能力を持っているため相手のライフは53万です（平均村民ライフは100）。その為レベルを上げて物理で殴ればいいという訳ではなく、アクロバティックなdisり方が求められる。p_shirokuma村民は誰もがシロクマ先生と呼ぶ自意識の吸血鬼、体長3メートルを超し北極圏に生息する熊である。性格は慎重かつ獰猛で、獲物を見つけると自分の身と殺気を隠し虎視眈々と（熊なのにネ）獲物を狙っては隙を突いて一気に食らいつく、はてな村の第一種特定危険指定動物である。一時期シロクマ包囲網なるものが出来ていたのだが、あっさりと突破して村内で暮らしている。村長と同じく喧嘩となった時点で負けている村民タイプなのだが、村長が確実に勝てる戦略を組み立ててから喧嘩になるのに対し、シロクマ先生は喧嘩になって気付いた時はもう既に喉元に食いつかれて頸動脈が 3 本ほど持って行かれた時点で喧嘩が始まっていた…という違いがある。対策としてはデコイを用意してシロクマ先生がデコイに食いついたたら「ふ…、残像だ（デコイだけど）」と言って、対等の状態で喧嘩に入る方法があるが、最初に獲物に対しては非常に慎重に見極める性格（特に最近はその傾向は強い）で、デコイを非常に精巧に作らないと駄目なのだが、デコイを精巧に作れば作るほど自身へのダメージが転送される為その塩梅は難しい。その慎重な性格はtwitterでも表向きのアカウントと裏のアカウントを使い分けていることから窺うことでき、精神の2面性を使い分けているのは流石精神科医といったところか。wideangle（って何なの？）中堅ブックマーカー。本人の戦闘力は至って低く、ちょっと単位や就職のことで突けばマットに沈む（コレ書きためてた時は大学生だったからこう書いたけど今は違うッス）。しかし、問題はwideangleちゃんって人当たりいいじゃん？ 本心は何考えてるか分からないけど、外面はチョーいいじゃん？ 当然腹黒い所もあると思うけど、そんな人を悪く言う人なんて、居なくねー？といった感じで良識派として知られており（けど、あんずにゃんペロペローションとかブクマしちゃう！）、そんな人をdisった場合村民から散々に顰蹙を買ってしまい非常に厄介である。対策のひとつとして村民には理解できないようにダメージを与える方法がある。例えば、「アルカナハートってキャラがキモくね？（彼のダイアリページ、ブクマページのタイトルはこのゲームの技名から取られている）」という方法が有効であると思われる（ただし、この方法はすっごい!アルカナハート2 にてキャラデザが変わり、かなりまともになったので今では使えない）が、そんな事よりも就活関連のブクマをした後に農業関連のブクマを大量にした（彼のご実家は農家らしい）時に本気で心配した記事を増田あたりに書けば本人が「ほっといてくれ！」と思うことうけあい。n-stylesペニーオークション殺しの異名を持つ村民。ペニーオークションにより家族を惨殺され本人も逃げ延びる為に自らの手足を縛り阿蘇山のカルデラ湖（池田湖という説もあり）に身を投じ、生き延びた後ゼロから復讐の為に現在の地位を確立したと言われているが本当かどうか定かではない。この村民の相手側にペニーオークション属性を持っていた場合、まず勝ち目がない。というかそんなやつ居たら俺が叩くわ。妊娠（任天堂信者）という側面を持っている為、攻撃する場合は普通に任天堂への批判をまともにすることや「任天堂ファンなのに任天堂ファンブログでPSPの体験会レポートなんてするんじゃねーよｗ」などでダメージを与えることができるかもしれない。FTTH元自認中堅ブックマーカー。はてな村民の誰かの浮気相手との噂があるが誰なのかはまだ判っていない（後述のコンプレックス相手の気を引くためにやっているとの情報もあり）。漫画を読むことを生業としており特に萌え系に非常に強いと思われるが、その割には政治や経済にも手を伸ばしており、時に理論的に鋭く切り込むこともあるため、ただの萌え豚だと思って舐めてかかると痛い目をみるかもしれない。一般人は増田に（批判的に）言及されると気分が悪くなるが、当人は狂喜乱舞するため注意が必要。（たぶんこの記事にも# |ω・）…… タグをつけてブクマすると思われる）強烈なwideangleコンプレックスを抱えており、その点を突いた攻撃をすれば大きなダメージが期待できる。また、「漫画読みの癖に積読とかどーなの？」などと増田で突っ込むとダメージを受けるか喜ぶかどちらかなのでそれに賭けてみるのもアリだが、そんなことよりも彼のリアル妹がとても大変なことになっていらっしゃるようで、どうにかして特定して大量の草を生やした方が大ダメージだと思うのだが、ちょっとがんばった程度ではどうにも特定ならなかったので誰かがんばってくれ。feitawideangle の後輩（俺の中で）。いやーいろいろダブるのよね。あと gan2 って人とどういったご関係で？guldeen本人は至って普通の2chまとめ好きおっさんブクマカで戦闘力も月並みなのだが、普段からはてなスターにより大量の村民を買収しており、喧嘩となった場合その取り巻きによりあっという間にかこまれてかごめかごめで追い詰められてしまう。しかし、しょせんはノーマルスターによる買収であるため、対抗してカラースターにより買収しなおせばあっさりと寝返ってくれる可能性が高いのでそれほど厄介な相手というわけではない。jt_noSke言わずと知れたはてな村のダジャレ神であられる。神体であるためダジャレ以外で喧嘩しても何の意味も存在しない。その御身を傷つける方法とは即ち、ブクマしそうな記事があったらそのブクマにおいて先にやりそうなダジャレを置いておくことである。letterdust本名レタ田葉子。はてな村民の誰かと浮気しているとの噂があるが誰なのかはまだ判っていない。政治系やジェンダー系を戦場としており、その戦闘スタイルは的確に重い一撃を腹パンするのを繰り返す戦法を主に取り入れている。割と退廃的でもあり、防御を全く気にしないスーサイドな攻撃もしてくる時もある為、防御を突き抜け一緒にダメージを受けお互いに血まみれになる場合もある。平和的な場合との触れ幅が大きく機嫌が悪いとマジ怖い。雰囲気的には雑草、特にドクダミが語呂的にマッチしており、摂取すると中毒になり三日三晩悶絶した後、腹を突き破って登場するイメージ（あくまでイメージにつき、実際とは異なることがあります）がある。ああ、あとアイコンを良く変える（特に他意は無し）。xevraプリントアウトな発言で有名になった人。過去ちょっとネジがぶっとんだ中身の無い目に付く発言で注目されて調子に乗っているおり、得に最近の発言に関しては害悪極まり本当に目に余る存在で本気（マジ）でうざい。見る度に誰か本気で潰して欲しい気分になる今日この頃。activecuteかなりの兵（つわもの）で、特に防御方面に優れる。ブクマは定期的に削除、twitter はプライベートモードと普段から隙を見せずに防御を固めていたり、「もうするこの国は滅びる」「この国は滅んでいる」といった後に「国はなかなか滅びない」と相手を幻惑してきたり、時には「俺と結婚するべき」とキュートな面を(active\"cute\"なだけに）見せたりと、多種多様に翻弄してくる。だからといって攻撃力が低いわけでもなく、特に「クズ」「カス」「iPhoneユーザはカス」とかなり直球の球を投げたりするのでまったくもって油断できない。ああ見えて人格者であるという話もあり実態が掴めない村民であるが、一瞬だけ収入にかかわるブコメを書いてから即効消していたのを目撃したことがあるのでその辺がこの牙城を崩す一歩かもしれない。Blue-Period通称青ピリ。青点という呼称は違憲判定が出ているので注意。定期的にモデルの撮影会に赴いては獲物となった女性にカメラのレンズを向けてはシャッターを切り、デジタルデータを大量に作成し広大な情報の海インターネットにポートレートとしてアップロードする人物で、俗に言うぐう畜の類である。さらに、彼のブログに行くとついポートレートを見に行く作業を強いられ時間が飛ばされ結果だけが残るどこぞのイタリアのマフィアのボスみたいなスタンド攻撃を受けてしまい時間を浪費してしまい非常に危険である。しかし、本人は至って普通の村民なので戦闘力も普通の村民なので、「いい歳こいて、モデルの撮影会云々」とか言っていればダメージが見込めるが、カメラつながりでバックに村長がついており（はてな村の話をする人と同僚でありそれつながりという未確認情報もある）、その点を注意しないと、いつの間にか喧嘩相手が村長だったということになりかねない為注意が必要。得意技はタイトル詐欺。モデルさんはかわいい。franchesco3自称フランチェス子。過去にソラノート（ほっとココアとかあの糞えがみ一派）との泥仕合を展開した実績を持つ。攻撃力は高いが防御力は低く、ちょっとした攻撃で全身から血を噴き出して死ぬが、HP がマイナスになってもその血まみれになった拳（こぶし）に全体重をかけてぶん殴ってくる訳で、非常にやっかい極まりない相手である。対処方法はとにかく避けよう。触らぬ神に祟り無しってやつだ。いつもはてな村の話をする人村長の話で出てくる「いつもはなて村の話をする人」(とりあえずTogetterのまとめ)。実在性に関しては相当数の人間に疑われており、かくゆう私も実在を疑っている人間である。その話の殆どが村長経由でしか確認されておらず、その嗜好も村長と酷似していることから、村長の第2の人格であり、村長が特定の人物への肩入れを立場上表明することが出来ない抑圧に対して自然発生し、それが発言しているという形式を使うことでその抑圧から解放されているという解釈をしている。または、はてな村を影から操る唯一神的な存在で、その発露の媒介として実質的な支配者である尊重の電話を経由しているのではないかという仮説も有力視されている。近々誕生日らしいので anigoka さんはお祝いしてあげると良いと思います！！えっ？喧嘩の傾向と対策だって？んなん、基本ネットに出てこない人間なんだから喧嘩も糞もあるかYO!!そして今日もはてな村の戦火はともり続ける…。",
    "bookmark_count": "434",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161101023846",
    "title": "６年間待ち続けたアニメのブルーレイの予約をキャンセルした。 ",
    "content": "２００８年、僕はその世界に恋をした。 そう、あれは今から８年も前のことで、僕はまだ大学生だった。軽い気持ちで入ったオタサーに所属しており、新作アニメで目についたものを、取り敢えず視聴するのを習慣にしていた。それらの内容について、サークルメンバーとうだうだ語るのが日課だった。とはいえ、ぬるま湯めいたモラトリアム生活にそろそろだれ始めたまさにその時、破格のアニメ、既存の枠組みをぶちこわすような、エポックで世界観をもったアニメシリーズが放映され始めて、僕は瞬く間に虜になった。アニメ一期の遥か前からＯＶＡや企画などの展開があって、物語の背後にとてつもない情報量を含んだ異世界が広がっているのを知って、沼にはまり込むようにその世界へ沈んでいった。ＤＶＤを買い、マンガを買い、小説を買い、ゲームを買い、記事の載っている雑誌を買い、ドラマＣＤを買い、同人誌を買い、ＳＳを読み、ラジオを聞き、イベントに足を運んだ。絶叫上映会で吠えた。自分がこんなに深く、何かに夢中になれると初めて知った。 就職活動をして、社会人になり、いつの間にか新作アニメを追う習慣が失われていっても、そのアニメに対する想いは失われなかった。劇場版やライブイベントに、欠かさず足を運んだ。声優イベントや歌手のライブやアニメ会社のイベントもだ。補給が何度か途切れそうになっても信じて待ち続けていた。だからイベントで、テレビアニメの第３期制作が発表された時には狂喜乱舞して、夜、サイゼで仲間と祝杯をあげた。 １期、２期、劇場版、ＯＶＡと違って、今回からは新キャラたちの物語になるのだけれど、大した問題ではなかった。もう一度あの世界がテレビで観れる、と考えるだけで多幸感に満たされた。 第３期の第１話はまず先行上映会で観た。少し引っ掛かる部分はあるにはあったけれど、その場の興奮や、長い時間を経てようやく新作を観れた感激が、不安を押し流した。先行上映会の帰りに、アニメショップで即座にＢＤを予約した。第１巻にはイベント参加チケットも付属していて、早めに予約しないと参加券が無くなるという危惧もあった。 その後、第１話をとうとうＴＶ画面で観ることになり、少し引っ掛かっていた、違和感めいたところが更に目立つようにはなっていたけれど、それでもまだ、この世界をもう一度ＴＶで観れたという喜びが上回った。録画を何度も視聴し、次回を待つのは幸福な時間だった。その１週間後、第２話が放映され、地獄に叩き落とされるまでは。第２話の大半を占め、物語全体でも重要な転機となる戦闘シーンが、正視に耐えない代物だったのだ。いまや流行りのアニメを多少追うくらいの超ライトオタクに過ぎない自分が、耐えられないほどの惨状だった。１期、２期、劇場版、ＯＶＡと、８年続いてきた映像の魔法が、一夜にして解けたようだった。海面は水色の板になり、艦船は書き割りになり、航空機は張り子になり、キャラクターは棒人形になった。画面を覆っていたのは、僕を釘付けにした踊るようなキャラの動きではなく、素人でも稚拙と分かるＣＧの人形遊び、ハリボテの継ぎはぎだった。これがいわゆる「作画崩壊」ならまだ救いはあった。円盤での修正に望みを繋げばいいのだから。でも、そこには欠片の希望も残されていなかった。ＣＧでボロを出さないようにするためだろう、一定の距離を置き続けた、単調で臨場感皆無のカメラワーク、物語や世界観や戦いのリアリティを根こそぎ崩壊させるコンテがそこにあったからだ。万一円盤に修正が入ったとして、コンテから切り直されることはないだろう。そこからの１週間は、うってかわって、処刑を待つような気分で過ごした。まともな第２話が放映される夢を２回見て、２回とも、目覚めた後、激しい悲しみに襲われた。そうして迎えた３話は、ストーリーに集中することさえできなかった。前話のことは何かの間違いだったのでは、と、祈るような気持ちで画面を見つめ、もう一度裏切られた。戦闘シーンに移るたび魂が削られ、どうかもう日常だけ映していてくれ、と思った瞬間に、突然、反射的にテレビを消した。そしてもう一度電源をつけることも、続きを見ることもできなかった。電源を落として真っ黒になったテレビ画面の前で、リモコンを握り締めたまましばらく金縛りにあったように動けなかった。激しい動揺が自分の中で荒れ狂っていた。たかがＣＧが壊滅していたくらいで、自分が、もうこの世界の実在を信じていないのだ、と、気づいてしまって、もはや、続きを見ることはできなかった。驚いたのは、自分の中にこんな逆鱗があったと気付いたことだ。自分のようなライトオタクとしては、キャラの絆や誇りさえ美しければ良いとまで思っていたし、このアニメについて他人に紹介するときも、世界設定や関係性の話ばかりしていて、戦闘シーンがカッコいいから観て、と言ったことはなかった。そんな自分の不見識を心より恥じたい。あまりにも当然のように実現されていて意識にのぼっていなかったが、この世界や、キャラの喜怒哀楽といったものは、戦闘シーンを含む特殊な動きのリアリティによって説得力をもたされていたのだ。それに以前は、一般論として「作画に比べてＣＧはダメ」と言われているのを見ても、老害の迷信に過ぎないと考えていた。あの戦車アニメのＣＧは凄いし、あの劇場アニメのＣＧは格好いいじゃないか、などと思っていた。今なら分かる。ＣＧは、舐めて使う連中、省エネを考えて安易に利用する者たちの手にかかれば、作品を抹殺する、世界を絶命させる力さえあるのだ。円盤をキャンセルすると決めた理由は、最初は怒りだった。この世界をこんな風にした連中に、一文たりとも落としてやりたくない。あり得たはずの３期を奪った奴らに、免罪を与えてはならない、と。アニメが壊れていても、まだ小説やマンガは次々出る予定がある、そう考えて、自分を慰めようとした。これまで集めた小説やマンガを読んで、心を鎮めようとした。 しかし、駄目だった。かつて僕の心を満たした幸福も興奮も甦ることはなく、ページをめくるたびに、奪われたものの大きさが実感され、胸を絞られるような痛みが襲った。もうこの世界は壊れてしまったのだ。いま僕の本棚に収まっている無数の物語は、かつて確かに存在した、けれど既に潰えてしまった世界の残骸でしかなく、僕の心は、死者の生前の姿を眺めて安息を得られるような、鈍感な構造をしていなかった。やはり耐え切れなくなって本を閉じた時、怒りよりもずっと深い悲しみが僕を包んで、ああ、きっと僕はもう、この物語の円盤どころか漫画も小説も何もかも楽しむことはできないのだろうと悟った。僕より度量の広いファンは、「この程度で円盤を買わないというのなら、お前はファン失格だ」と言うかも知れない。だが僕にとっては、円盤を買ってこの作品を認めてしまったら、その時こそ僕は、ファンとして死ぬのだ。今シリーズも、爆発的にではないだろうが、そこそこ売れるはずだ。昔からの視聴者でも僕より大らかな人間は、作品に満足し、あるいは満足しなくてもお布施として、ソフトを買うだろう。当初目標とされた売上からは大きく落ちつつも、まだ戦える、と、制作側は思い込む。既に戦争は最悪の形で終わってしまったことにも気づかずに。 そして４期なのか劇場版なのかＯＶＡなのかが既定路線的に作られ、しかし売り上げはジリ貧となり、遠からず作品を閉じることになるだろう。そうなったら、なぜコンテンツが死んだのか犯人探しが始まり、新しいキャラや新声優やシナリオが濡れ衣を着せられ、いわれなき誹謗中傷を受けるかもしれない。その時のために、だから、僕は、宣言しておく。ＣＧだ。あのＣＧを作った連中が、翼を折り、魔法を潰し、少女たちと世界の息の根を止めた下手人なのだ。今考えれば、電話などで済ませられたのかも知れないが、円盤のキャンセルなどしたことのない僕は、予約したアニメショップまでもう一度赴いた。ここまで辿り着いたのに踏ん切りがつかず、広くて階層もあるアニメショップをうろついて、このシリーズの小説新刊が目立つように並べられているのが目に入ってしまって、出し抜けに嘔吐しそうになった。声優の結婚が発覚して吐いた、みたいな、よくある都市伝説が、自分の身に起きかけると思わなかった。すっぱいものが、何の前触れもなしに体の奥、心臓のあたりから、とがった感じでせりあがってくるのだ。それを無理やり押しとどめなくてはいけなかった。ほとんど破れかぶれでレジに向かった。キャンセルをしたいという僕の説明が下手で、ＢＤ予約に来たと勘違いしたらしい店員が、一旦は、新たな予約申し込み書とイベント参加券を渡そうとしてくれた。ああ、急いで予約したのに、まだ余っているんだな、とぼんやり思った。あまりにも、精神の均衡が狂っていた僕の説明が要領を得ず、店員さんにキャンセルの旨を伝え、イベント参加券を返却して、前金を返してもらうだけの行為に、２０分もかかってしまった。すべてが終わって、地下鉄に揺られている間、これまでの８年間で堪えていたたくさんの悲しみが、走馬灯のように蘇って、一挙に僕に襲い掛かってきた。イベントでアニメの発表がされなかったとき。トラブルでコミカライズの終了が決まったとき。小説を書いてくれた作家が亡くなったとき。世界が壊され、死んでいくのを看取ったとき。週末の夕刻、都営新宿線の座席で、ぶざまに泣きじゃくっていた三十歳近いキモいオタクを目撃した人がいれば、それは僕である。さようなら、僕の愛した世界。８年間、たくさんの楽しい時間をくれて本当にありがとう。そして、あなたが死んでいったときに、何もしてあげられなくて、本当にごめんなさい。 ",
    "bookmark_count": "434",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181025112725",
    "title": "アメリカ映画必見リスト(2) ",
    "content": "↓の続きhttps://anond.hatelabo.jp/201810251125071999年ファイト・クラブマグノリアマルコヴィッチの穴アイズ・ワイド・シャットスター・ウォーズ エピソード1～3マトリックスアメリカン・ビューティーストレイト・ストーリー2000年トラフィックレクイエム・フォー・ドリームあの頃ペニー・レインとグリーン・デスティニーメメントキャスト・アウェイ2001年A.Iロード・オブ・ザ・リング地獄の黙示録　特別完全版マルホランド・ドライブバーバーイン・ザ・ベッドルームチョコレートザ・ロイヤル・テネンバウムズアザーズゴーストワールド2002年ボウリング・フォー・コロンバイン25時ギャング・オブ・ニューヨークスパイダーマン1・2・3ボーン・アイデンティティ／ボーン・スプレマシー／ボーン・アルティメイタムアバウト・シュミットさよなら、さよならハリウッドパンチドランク・ラブファム・ファタールエデンより彼方に2003年キル・ビル Vol.1／Vol.2エレファントミスティック・リバーロスト・イン・トランスレーションビッグ・フィッシュ21グラム2004年クラッシュ華氏911ミリオンダラー・ベイビー2005年宇宙戦争ミュンヘンブロークバック・マウンテンヒストリー・オブ・バイオレンスカポーティキング・コングジャーヘッドグッドナイト&amp;グッドラックメルキアデス・エストラーダの3度の埋葬ニュー・ワールドイン・ハー・シューズボブ・ディラン　ノー・ディレクション・ホームブロークン・フラワーズ2006年父親たちの星条旗／硫黄島からの手紙今宵、フィッツジェラルド劇場でインランド・エンパイアリトル・チルドレントゥモローワールドアポカリプトスキャナー・ダークリーレディ・イン・ザ・ウォーターリトル・ミス・サンシャインブラック・ダリアボラット2007年ノーカントリーゼア・ウィル・ビー・ブラッドイントゥ・ザ・ワイルドゾディアックグラインドハウスリダクテッド 真実の価値JUNO扉をたたく人アメリカン・ギャングスターコッポラの胡蝶の夢アイム・ノット・ゼア2008年ダークナイトチェンジリンググラン・トリノレスラーウォーリーチェハート・ロッカーランボー 最後の戦場フローズン・リバーアメリカン・ティーンレイチェルの結婚ミルク2009年ウォッチメン第9地区イングロリアス・バスターズアバターインビクタス 負けざる者たち闇の列車、光の旅かいじゅうたちのいるところ（500）日のサマープレシャススペル",
    "bookmark_count": "434",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20100620090428",
    "title": "英語が出来ない奴をクビにすべき３つの理由 ",
    "content": "http://www.toyokeizai.net/business/interview/detail/AC/810ee47297d49033c2a4b43a0a5216e0/page/1/http://blog.goo.ne.jp/mit_sloan/e/12e944b3494ce767ea7f03b7b7d051d9楽天の社長さんが「英語の出来ない役員はクビだ」と言ったのが色々と盛り上がっているようで。海外で働いていると、この社長さんの危機感が痛いほど分かるので、少し書いてみた。能力5割引で勝負させられる「これからの時代は英語が出来ないと～」というネタは既に数十年は語られた手垢のついたネタであって、それに対する反発も大体類型化されている。そのひとつが、「英語が出来なくても、実力さえあればちゃんと認めてもらえる」というもの。これは間違ってはいない。東大の先生でも、英語をしゃべるのも聞くのも全く駄目なのに世界的な知名度を勝ち得ている人はいる（ハーバードだかどこかのセミナーでは、全ての質問に\"I don't know\"で通して聴衆を困惑の渦に叩き込んだとかいう武勇伝を聞いたことがある←うろ覚えだが）。ただし、これはそこら辺の常人から抜きん出て優秀な天才にだけ通用する文句だと思ったほうがいい。大概の場合、説得力を生むのは話の内容ではなく、本人の態度と場の雰囲気だ。まず、英語が出来ないと自信を持ってしゃべれない。これだけでプレゼンの説得力は2割は下がる。更に聞き手は、聞き取りづらくて文法間違いがあちこちにある英語を、脳内で補正しながら内容を咀嚼せねばならない。この場合、プレゼンは完璧に理路整然と組み立てられていないと、聞き手のストレスが限界を超える。そこまでのプレゼン巧者はそうはいない。それどころか、日本人のプレゼンは英語以前の問題として構成が下手糞なケースが多いように思う。これで更に2割引。更に厳しいのは質疑応答。質問に対して短くかつ的確に答えるのが理想だが、そもそも質問を聞き取るのが一苦労だ。特に、予想外のところに突込みが入ってしまうと類推が効かないのでお手上げになる。ここで聞き返す勇気を持てずに適当な返答をしてしまうと、「こいつはただの馬鹿なのか」という疑念が聞き手の胸中にわきあがる。そしてこの疑念は、「お前は何の資格があって俺の貴重な1時間を無駄にするのか」という怒りに直結する。ちなみに、この怒りをはっきり口になさる正直者も少なくない。1年ほど前に他社のプレゼンに顔を出して日本人のプレゼンを聞く機会があったのだが、ほぼ上のケースにはまっていて頭を抱えたくなった。後ろのほうで聞いていて、聴衆が盛大な誤解をしているのが分かる。そしてその誤解に基づいて的外れな質問をして、それにスピーカーの日本人がイエス、とか言ってしまっている。そのプレゼンは日本で採用されている或る技術規格を欧米でも採用すべきか、それとももっと急進的なプランを採用すべきか、というものだったのだが、聞き手は「日本が急進的な規格を採用しなかったのは、奴等が臆病だったからだ」という確信を左手に抱えて会議室を出ていった。ちなみに、この日本人の英語力は日本でならば十分に水準以上、TOEICなら900点は余裕で超えているだろうというレベルである。能力的にも、少なくとも聞き手の多くより優秀だったのではないかと思う（主観）。それでも、この体たらくなのだ。おつむが多少足りなくても英語の出来る人間を採りたくもなる。さもなければ同時通訳を同行させるかだが、あんなコストの高い人たちを社長重役以外の出張にも同行させるのは現実的ではない。酒が飲めない欧米はコネ社会である。人脈作りに対する意識は高い。じゃぁどうやって人脈を作るのかといえば、やっぱり酒が手っ取り早い。国際会合か何かの後には、大概みんなでバーにしけこんだりするものだ。そこで仕事の話の続きをしたり、馬鹿話をしたりして仲良くなって、顔をつないでいく。大切なチャンスである。なのに日本人は大概これに参加しない。気持ちは分かる。苦痛だもの。席のあるディナーなら、話の輪からはじき出されはしないという安心感がある。でもバーではそうは行かない。みんなめいめい話の輪を作って話し込んでいる。彼らの話もろくに理解できないのに、いったいどうやって話の輪に混ざるというのか？女性なら壁の花を気取っていても絵になるが、男が壁際でちびちびビールをやっていても見向きもされない。つい何度もトイレに行って時間をつぶしてみたりしてしまう。あんな苦痛を味わうくらいなら、マクドナルドでハンバーガーでもかじっていたほうがましである。でも、それをやっている限り、誰も太平洋の彼方、ガラパゴス諸島よりも更に遠い島の出来事を気にしてはくれない。知らないんだから、気にかけようがない。これで日本が失っている有形無形の利益は、無視できる大きさではないと思う。ニュースソースが狭い＝話題が狭い人脈をつなぐ方法は酒だけじゃない。メールでもいい。バーで立ち話よりも100倍簡単だ。でも、特に用もないのにメールを送るのもはばかられる。そういう時に物を言うのが手持ちの「ネタ」の数だ。何か面白いネタを仕入れて、「これ面白いよ」と送る。何人かからは返事が返ってくるかもしれない。そこから何か話が回りだすかもしれない。こういうことをまめにやっている人は結構多い。しゃべるのは下手でも読み書きなら何とかなる日本人にはお勧めの方法だ。しかし、普段英語のニュースソースを読みなれていないと、これが出来ない。もちろん、日本語の情報量は馬鹿にならない。世界トップクラスだとは思う。仕事で日本語の本を読んでいると、たまにこう驚かれる。「なんで仕事で日本語の本を読むの？」　ほとんどの国では、専門書は英語で読むものであって、現地語でマニアックな本が翻訳出版されていることなど、考えられないのだ。しかしその日本語でも、英語の情報量には及ばない。なにしろ、世界中の優秀な人の大多数が使う言語である。アメリカ人と日本人の教養のレベルが同じか、仮に日本人のほうが上だったとしても、英語話者の教養水準は日本語話者のそれよりも高くなってしまうのは、残念ながら事実だ。日本語ソースだけで、「おっ」と驚かれるネタを提供し続けるのはかなり難しいと思う。大体、日本語ソースだと翻訳しないといけないので、時間がかかりすぎてやっていられない。こんなことは仕事の片手間でないと継続できるわけがないのだから。もちろん、以上の話は現在と将来に海外の人と付き合う可能性のある人にだけ当てはまる話であって、それ以外の人をクビにする必要などない。大体、英語学習は本当に時間がかかる。年を取れば取るほど効率が悪くなる。必要もないのに「なんとなく」英語を勉強するのは人生の無駄遣いだ。それよりも子供と遊ぶ時間を増やしたほうが遥かにましだろう。でも、将来海外を相手に仕事をする可能性があるのなら、早い段階で一度海外で仕事をする選択肢を考えたほうがいいと思う。もし理系のスキルを持っているのなら、海外で仕事を得るのは思っているよりも簡単だ（最近どの国も労働ビザを出し渋る傾向があるので、現地の大学院に留学して、そこで同期と一緒に就職活動をするのが手っ取り早いと思う）。欧米の会社は、特にアメリカでは、日本人が想像する以上に機会をくれる。その会社が必要としているスキルさえ保持していれば、英語はそこまで問題とはされない。こんなえらそうなことを書いている自分も、入社した当初は「お前が何をしゃべってるのか全く理解できない」と言われていたんだから。上で書いたことと矛盾してるじゃないか、と思う人もいるかもしれない。でも、最前線の兵隊にプレゼン能力もコネも必要ない。言われたことをちゃんと出来さえすれば、それ以上は要求されない。そこから軍曹殿に成り上がるためには、どちらも必要になるのだけれど。でもどうせ軍曹クラスにまで出世するには数年はかかる。その数年、必死で食らいつけば、最低限の英語力は身につくというわけだ。そこからは自分の努力と能力と社交性を賭けた勝負になる。そして、そのころには、楽天の社長さんと同じような「危機感」を共有するようになっているんじゃないかと思う。（ちょっとだけ追記：酒が飲めなければ、コーラを飲んでおけばよい。宗教上駄目な人も多いし、その辺りにはおおむね寛大。大学生とかだと事情は違うかもしれないけど。要は、その場でくっちゃべれるなら問題ない。）",
    "bookmark_count": "434",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140704205502",
    "title": "教養って何だろう ",
    "content": "教養って何なんだろう。貧乏人の家に生まれたおかげで大した文化資本がないせいか、この「教養」という胡散臭い言葉の指すものが分からない。俺の方が知ってるぜ私の方が詳しいもんっていうマウンティング用の武器？それともただの娯楽？小説にせよ芸術にせよ何にせよ、ただのマウンティング用の武器ならクソ下らないゲロ以下のものでしかないし、ただの娯楽ならいちいち偉そうなツラすんなよって話だ。そんなもんで人の頭の良し悪しを計るなっつー話でもある。そんなわけで、ダレソレの書いた小説を全部読んだとか、ドコソコの哲学書を全部読んだとか、え？君まだアレ読んでないの？とか基本全部下らねーなーとしか思ってないんだけど、そんな私でも納得のいく読書に対する姿勢というものがある。目的ある読書。より具体的には、暇人が暇潰しのためだけに単なる娯楽として消費するための読書。マウンティングゴリラだよ〜ウッホウッホしない、純粋な娯楽としての読書だ（マウンティングが趣味だからマウンティングも純粋な娯楽だっつーオマンコ野郎はここでは含まない）。そして、もう一つ。金のための読書。飯のための読書と言い換えてもいい。技術者が技術書を読む、医者が医学書を読む、数学者あるいは数学科の学生が数学書を読む、物書きが小説を読む、何でもいいがどれも納得のいくものばかりだ。飯は大事だもんな。家族も食わせていかないといけないし。飯とか金とか言うと食いついてきそうな人間がいそうなので触れておくが、彼らの純粋な興味に基づいた読書を否定するつもりはないが、それは上に挙げた単なる娯楽の方に含めるということにここではしておく。ところで、教養教養いう人間が有難がりそうな指標として読書量というものがあげられるだろう。佐藤優は月平均300冊を読破するという話らしいけど、彼の場合は玉石混交の情報から玉を探り当てる(露 разведка 諜報/探り当てる)ための訓練として、あるいは記事を書いたり講演を行ったりという飯の種として、読書をしている。なるほど、納得がいく。知り合いの元・国会議員秘書は、やはり年1000冊を超える読書量だ。現役のときはこれほどは読めなかったが、オヤジが落選して暇になった今はこのペースとのことだ。彼いわく、政治家秘書には教養が重要らしい。仕事柄、色んな人と知り合うわけで、そんな中で共通の話題があれば話も弾むし仕事もやりやすくなるだろう。勿論、上に挙げたразведкаの訓練という意味合いもあるだろう。なるほど、納得がいく。その彼から聞いた話だが、商社マンも、ここまでの読書量ではないにせよ、やはり読書をするらしい。まぁ、読書ぐらい誰だってするわけだが、彼の話の何が面白かったかというと、例えば商社マンがロシアに出張にいくさいに何を読むか？旅の指さし会話帳 26 ロシア ここ以外のどこかへ！！そういう問題ッヒョオッホーーー！！ではなく、彼いわく、村上春樹の新作らしい。なぜか？出張先のロシア人が読んでるから。なるほど～、ガッテンガッテン！！ッヒョオッホーーー！！まぁ、話は逸れたが、お前らの考える教養っつーもんを書いてけや。教養の一例である読書にしか触れてないけど、他の例で論を進めてもいい。",
    "bookmark_count": "434",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190908182812",
    "title": "伊藤穣一氏がMITメディアラボ所長を辞職したのは嘘がばれたから ",
    "content": "2014年9月 大学が不適格とした犯罪者から資金を得るための偽装工作（匿名化）2019年8月 少女虐待の罪を犯した犯罪者だとは知らなかったと嘘の釈明2019年9月4日 公民権運動の指導者などに相談した結果、メディアラボの再建を支援するために所長継続を明言2019年9月6日 元職員が偽装工作を告発、メールのやりとりが記事に掲載される2019年9月7日 数週間の熟慮の末、メディアラボ所長やMITの教授職を即刻辞めることが最善だと判断（メディア取材はすべて答えなかった）MIT伊藤教授、辞任へ　少女虐待の米富豪から資金今回の辞任劇は米誌ニューヨーカー（電子版）による6日の報道がきっかけだった。伊藤氏とメディアラボの同僚が、エプスタイン氏を寄付提供者として不適格な人物と認識し、記録上は匿名とするなど、交友関係を意図的に隠す行為をしていたと報じた。MIT側は米誌の報道を受けて調査を始めている。How an Elite University Research Center Concealed Its Relationship with Jeffrey Epstein (The New Yorker)Dozens of pages of e-mails and other documents obtained by The New Yorker reveal that, although Epstein was listed as “disqualified” in M.I.T.’s official donor database, the Media Lab continued to accept gifts from him, consulted him about the use of the funds, and, by marking his contributions as anonymous, avoided disclosing their full extent, both publicly and within the university. 9月4日（水）のラボ総会では、辞職を考えている様子はなく、償いの説明を台無しにされたネグロポンテ教授（メディアラボ創設者）に抗議している。Director of M.I.T.’s Media Lab Resigns After Taking Money From Jeffrey Epstein (The New York Times)But near the end, one of Mr. Ito’s staunchest supporters, Nicholas Negroponte, a founder of the media lab, said he had told Mr. Ito to take the money and would do it again. That prompted Mr. Ito to send an email to Mr. Negroponte in the middle of the night, complaining that he was undercutting his ability to make amends.ネグロポンテ教授いわく、「俺が伊藤（所長）に（エプスタイン）からの金を受け取れっていったんだよ。同じことがあれば、またそうする（所長に金を受け取れっていう）よ。」この発言の詳しい経緯は、エプスタイン資金問題を受け、メディアラボの総会で話されたことにある。Director of M.I.T.’s Media Lab Resigns After Taking Money From Jeffrey Epstein (The New York Times)At a meeting on Wednesday night with media lab personnel, Mr. Ito said he had “screwed up” by accepting the money, but that he had done so after a review by the university and consultation with his advisers.水曜日のラボ総会で、伊藤氏は「（エプスタインから）金を受け取ったときはどうかしていた。しかし、大学に確認してもらって、アドバイザに確認してもらってから、金を受け取った」と説明していた。実際は、The New Yorkers の記事によれば、匿名化して資金を受け取った。記事が出る直前まで、資金は大学に確認してもらったと同僚にすら嘘をついて、所長の座に留まろうとした。この伊藤氏を、MIT 関係者を多く含む233名が、保身のための嘘の謝罪を出した勇気と受け取った資金の返却の約束をとても尊敬しており、彼は、思慮深く、謙虚で、道徳観念がしっかりしていて、寛大である、と署名して認めている。支持者は、彼の嘘がばれたあと、この署名ページを削除している。We greatly admire the courage behind Joi’s public apology for his connections to Epstein, and his commitment to financial restitution. ... to his character: thoughtful, humble, principled, and generous. 署名者の数名は エプスタイン事件が飛び火した伊藤穣一MITメディアラボ所長の支援サイト立ち上がる に紹介されている。この署名では自分たちを次のように評価している。At MIT, we pride ourselves on our ability to rise above complex challenges and, with openness and rationality, improve ourselves and the world around us.MIT 関係者だけでなく、取締役を務めていた財団やニューヨークタイムズも嘘がばれる前、伊藤穣一氏を次のように評価し、擁護していた。Jeffrey Epstein’s Donations Create a Schism at M.I.T.’s Revered Media LabOther organizations have also stood behind Mr. Ito. The John S. and James L. Knight Foundation, where he has been on the board since 2011, said in a statement that it believed his apology “is sincere.” The MacArthur Foundation said Mr. Ito “has addressed his associations in a manner that warrants no action by the foundation at this time.” The New York Times Company, where Mr. Ito has been a board member since 2012, declined to comment for this article.John S. and James L. Knight 財団 彼は誠実MacArthur 財団 彼とエプスタインの関係で当財団が対処することが何もないと彼は説明してくれたニューヨークタイムズ コメント拒否（この記事はニューヨークタイムズに掲載されている）",
    "bookmark_count": "434",
    "category": "世の中"
  },
  {
    "masuda_id": "20200224123857",
    "title": "病院ごとに診察券てシステムやめて欲しい ",
    "content": "診察券ってシステムやめて欲しい。違う病院に行くたびに住所氏名連絡先、既往歴、etcアホくさ。中国がAIに5000例のCT画像を学習させてるのに、日本と来たら、内科に行ったら耳鼻咽喉科を勧められ、耳鼻咽喉科に行ったら今度は眼科に行けと言われ、その都度個人情報を紙にペンで。なんで保険証番号でカルテ共有出来ないんだよクソが。日本って世界一病院数があるらしいけど、それって、データが活用出来ないまま散在してるってことじゃん。紙のカルテなんか後から検索もソートも出来ないクソデータ。しかも病院内で完結してて病院が変わると患者の記憶が頼り。血圧とか体温のどこが個人情報なんだ？個人が特定出来るのか？出来てなにが悪いんだ？追記問診票さあ、保険証出してるのに住所氏名書く必要性がわからん。これ、誰か文字入力してデータ化すんの？会計遅い。点数で決まってる明朗会計なんだから、カルテの作成と同時に額わかるだろ。つうか会計なんかいるのか？給与天引きで保険料引き落とせてるんだから、給与天引きで翌月引き落とすこと出来るだろ。何のための皆保険だよ。で処方箋もって薬局。で、また住所氏名、既往歴と薬のアレルギーとか聞かれて、今日何度目だよ。「そんなこと言われてもシステム上出来ない」とか、「みんな必死に頑張ってる」とか、そういうの普通の民間企業じゃクソたから。効率悪い保険制度に効率悪い医療制度に効率悪い現場が数珠つなぎでぶら下がってるようにしか見えねーから。中国がAIが診察する時代に人が足りないからインドネシアから看護師輸入するとか、日本終わってるとしか言えんわ。",
    "bookmark_count": "434",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171214002636",
    "title": "中2の娘よ、証明問題は捨てろ・・・。 ",
    "content": "やる気になっている本人には言えない。数学に関してはサボってきた娘なので、証明問題がそう簡単にできるようになるはずがない。そもそも、中1の図形問題でひどい点数を取った後、数学をあきらめ、中2の文字式、連立方程式で、数学嫌い人間が出来上がった。それでも、何となくは大学に行きたいと言うので、何となくなら偏差値50以上の大学でないと学費は出さないぞと。偏差値50以上の大学にいくには、この地域の高校なら偏差値57、58ぐらいの高校に行かないとつらくなる。が、今のままでは、高校入試で数学が20、30点しか取れないかもしれない。ということで、入試時に50点は取れるように、まずは中2の2学期末テストに向け、毎日10分程度の数学の課題を出すことに。10月中はひたすら計算問題をやらせ、連立方程式まではスラスラできるように。11月からは1次関数を始め、毎日方眼紙にグラフを書かせ、グラフを見ても抵抗感が無いところまでは持っていけた。結果、2学期末テストは、平均点以上の点数をとることが出来たわけです。そして、12月。今でも10分程度の課題はやってもらっているのですが、どうしても学校の授業に沿った問題がやりたいらしく、証明の問題にしてくれと言うのです。聞くと、中学の数学はちょっとした少人数制をとっているらしく、期末テストの結果から少し上のクラスになって、本人は嬉しいのだけれど、ついていくのが大変だと。しかし、1年生の時の図形を捨てた娘が、そう簡単に証明問題が解けるはずが無いのです。三角形の内角の和が、180°だということも、スっぽ抜けてしまうレベルなのだから。さらに、文章問題が苦手。国語はできるので読解力が無いわけではないのですが、とにかく問題文をテキトーに読む。テキトーなので、見当違いな計算を始めることもしばしば。なので、1年生の文章問題、図形問題をさきにやり、3学期末テストの証明問題に向けてじっくり進めたいのですが、数学の授業中の小テストが出来るようになりたいが先行しまっている状態。ここ数日、証明問題を出しては見ましたが、全く解答が進まない。見かねて、解答を穴埋め形式にしましたが、それでも無理。「わからなくなったら、何度でも問題文を読み返す」これが、抵抗感なく出来るようにならないと、証明問題は無理なんじゃないかな。そもそも、高校入試の数学で50点を目標にしているのだから、証明問題は捨てても良いのではと思うところもあったり・・・。「追記」皆さん、いろいろなコメントありがとうございました。ちょっと、思ったことを書いてみます。子供の能力、特に「国語はできる」に引っかかっている人が多いのですが、その通りです。文法的なものは、全然だめ。社会や理科の暗記は得意なのだが、文法のように構造を理解するのが苦手なようで。（地図の読めない典型的な女性なので・・・。）それと、出来なさ加減の脚色が強すぎましたね。明らかにやる気出ねーってときのを、さもベースであるかのように書いてしまいました。すみません。なので、本心で「捨てろ」なんて思っていませんよ。それと、大学進学の話にもにょる人も多いようですが、私の考えは、なりたいものが無なら大学なんてどこでもいいと思うし、得意な科目で入れるところに入ればいいと。なりたいものがあるのなら行かなくてもいいとも思っている。まだ何になりたいとか決めてはいないようなので、（中2の思春期娘がクソ親父に話はずもないが）とりあえず、偏差値50以上の大学という目標を設定しているだけです。（親としては国立や慶応早稲田に行ってたら嬉しいですよ。）なので、勉強なんてやりたいと思ってからやればいいと思うし、子供も良い点数は取りたいのだから基本は言わないでも頑張っていますよ。ただ、中学のうちに超不得意な科目は作らないほうがいいと思うのです。偏差値30〜40みたいな状態になってからでは、ちょっとのやる気じゃ復活は難しい。それこそ、なりたいものがあるとか、行きたい学校があるとかではないと難しいでしょう。なので、偏差値50を下回りだした数学を少し引き上げておくという考えで、家庭学習にちょっと課題をプラスしているだけです。というか、ガッツリ勉強教える時間はないし、思春期娘が従うはずもない。それこそ、塾や家庭教師のほうが楽なのですが、まだ行きたくないそうです。という状況で、まだしばらくは数学を見ようと思っていたので、塾の方のアドバイスは大変ありがたいです。自分のなかで、中2と中3の証明問題の違いをちゃんと把握していないく、ちょっと挫けていたことに反省しました。ここで、つまずかなければ、中3はまた自分で頑張れるでしょう。たぶん。因数分解とか二次関数とか・・・。たぶんね。",
    "bookmark_count": "433",
    "category": "学び"
  },
  {
    "masuda_id": "20181201183605",
    "title": "嫁の靴が93足あった ",
    "content": "玄関と物置だけで。屋根裏とかにもあるかもしれないので、本当の総数は分からない。「夫の趣味を妻が勝手に処分する話」がテレビで取り上げられたりして、そのたびに「趣味を持つ人が可哀想」って流れになる。でも、そこまで趣味を許容してきた家族のことも考えてやって欲しい。10年近く前、家を建てるにあたり、とにかく収納が多くなるように設計した。廊下には本棚を作り付けにして、二人の趣味の本を全部入れても、まだ1/3ぐらいは空きがあった。それが今では本棚が溢れている。本に限った話ではなくて、「この部屋は好きにしていいから」と妻用にしたウォークインクローゼットに至っては、文字通り足の踏み場がない。この地層の下の方にあるモノは、妻本人でさえ出すことはおろか、そもそも何があるかも把握できていないと思う。（本人は「完全に把握している」と言い張っているが）ウォークインクローゼットの奥の壁は一面カバンが押し込まれている。近づくことすら出来ないので正確な数は分からないが、50では済まないだろう。ちなみに日常使うカバンは10個ほど居間や他のスペースに散らばっている。「なんとかを極めしオタク」とは違うかもしれないが、妻はとにかくものを買うし、整理できないし、なにより捨てられない。精神疾患持ちだから強くは言わないが、それでも棚から溢れて困るときには「頼むからちょっと減らしてくれ」とお願いする。そうすると頑張ってほんの少し整理するが、そうすると三日ぐらいは寝込んでしまう。そういう事情は理解しているし、こっちだってオタクなので、趣味はなるべく自由にしてもらいたい。貰いたいが、例えば本棚で本を寝かせて隙間に突っ込むような状態は好きじゃない。好きじゃないから、なんとか本棚のキャパに収まるよう、悩みに悩んで、いくつかの本を処分する。そうすると、妻が平気で新しい本を突っ込んでくる。今じゃ廊下の本棚は溢れんばかりで、その7割は妻の本になった。これではさすがに置けないので本棚をもう一つ買ったが、その半分は妻の買ったアニメDVD-BOXと画集で占められている。女性の方が服や靴やカバンが多いのは理解しようとしているつもりだが、こちとら仕事用の革靴を除けば、プライベートの靴は5足だ。（メインの一足の他はサンダル、和装用の下駄と草履、妻の実家帰省用の冬靴）妻にはストレスのない生活をして欲しいが、家をキレイに整理して、モノを減らしたいと思うのは贅沢なのだろうか。今日も一日家をひっくり返して整理して、タグの付いたままの安っすいサンダルが三足あったので、これはいいだろうと勝手に処分した。以前からこうして頑張って整理する中でちょっとずつ捨てているが、気づかれたことはない。でもキレイにすればするほど、その隙間に妻がものを置いていく。そうして少しずつ、こちらのストレスも溜まっていく。なんとかして欲しいと思うのは、贅沢な悩みなんだろうか。追記改行を追加しました。本人では無理なのは分かっている愚痴だったんだけど、「業者に頼め」という声が複数合ったので、調べてみようと思う。ただ、ほぼ履いていない靴なり、使っていないカバンだったりするので、業者も判断できず、結局妻が一つ一つ判断するしかないので、正直なところ難しいと思ってる。結局は「判断するのに多大な力を使う」という病気なんだと思う。じゃあ買うことは出来るのか、という話になるんだけど、多分買うことに関してもあまり詰めた判断が出来ないのかも知れない。だから同じようなモノを買っているのかもしれないし。黒のブーツが4本あったけど、ヒールの高さや金具のデザイン違いでそんな何足も買うもんか？と思うが、こればかりは本人しか分からないだろうし。個人的には解決する問題だと思ってません。でも、自分が倒れたりしたら、娘もろとも、我が家はゴミ屋敷になるんだろうなという不安はある。",
    "bookmark_count": "433",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080721222220",
    "title": "アニオタが非オタの彼女にアニメ世界を軽く紹介するための10本 ",
    "content": "まとめエントリを作ってみました。アニオタが非オタの彼女に（ｒｙの元増田によるまとめあわせてお読みいただければ幸いです。まあ、どのくらいの数のアニオタがそういう彼女をゲットできるかは別にして、「オタではまったくないんだが、しかし自分のオタ趣味を肯定的に黙認してくれて、　その上で全く知らないアニメの世界とはなんなのか、ちょっとだけ好奇心持ってる」ような、ヲタの都合のいい妄想の中に出てきそうな彼女に、アニメのことを紹介するために見せるべき10本を選んでみたいのだけれど。（要は「脱オタクファッションガイド」の正反対版だな。彼女にアニメを布教するのではなく　相互のコミュニケーションの入口として）あくまで「入口」なので、時間的に過大な負担を伴う3クール、4クールのアニメは避けたい。できれば劇場版アニメ、長くても2クールにとどめたい。あと、いくらアニメ的に基礎といっても古びを感じすぎるものは避けたい。映画好きが『カリガリ博士』は外せないと言っても、それはちょっとさすがになあ、と思う。そういう感じ。彼女の設定はアニメ知識はいわゆる「テレビまんが」的なものを除けば、ジブリ劇場用アニメ程度は見ているサブカル度も低いが、頭はけっこう良いという条件で。まずは俺的に。出した順番は実質的には意味がない。新世紀エヴァンゲリオン（庵野秀明監督）まあ、いきなりここかよとも思うけれど、「エヴァ以前」を濃縮しきっていて、「エヴァ以後」を決定づけたという点では外せないんだよなあ。長さも2クールだし。ただ、ここでオタトーク全開にしてしまうと、彼女との関係が崩れるかも。この情報過多な作品について、どれだけさらりと、嫌味にならず濃すぎず、それでいて必要最小限の情報を彼女に伝えられるかということは、オタ側の「真のコミュニケーション能力」の試験としてはいいタスクだろうと思う。東京ゴッドファーザーズ（今敏監督）、時をかける少女（細田守監督）アレって典型的な「オタクが考える一般人に受け入れられそうなアニメ（そうオタクが思い込んでいるだけ。実際は全然受け入れられない）」そのものという意見には半分賛成・半分反対なのだけれど、それを彼女にぶつけて確かめてみるには一番よさそうな素材なんじゃないのかな。「アニオタとしてはこの二つは“映画”としていいと思うんだけど、率直に言ってどう？」って。プラネテス（谷口悟朗監督）ある種のＳＦアニメオタが持ってる宇宙への憧憬と、ＪＡＸＡ監修のオタ的な考証へのこだわりを彼女に紹介するという意味ではいいなと思うのと、それに加えていかにも谷口悟朗な「童貞的なださカッコよさ」を体現するハチマキ「童貞的に好みな女」を体現するタナベの二人をはじめとして、オタ好きのするキャラを世界にちりばめているのが、紹介してみたい理由。カウボーイビバップ（渡辺信一郎監督）たぶんこれを見た彼女は「ルパンIII世だよね」と言ってくれるかもしれないが、そこが狙いといえば狙い。この系譜の作品がその後続いていないこと、これがアメリカでは大人気になったこと、アメリカなら実写テレビドラマになって、それが日本に輸入されてもおかしくはなさそうなのに、日本国内でこういうのがつくられないこと、なんかを非オタ彼女と話してみたいかな、という妄想的願望。河童のクゥと夏休み（原恵一監督）「やっぱりアニメは子供のためのものだよね」という話になったときに、そこで選ぶのは「あらしのよるに」でもいいのだけれど、そこでこっちを選んだのは、この作品にかける原の思いが好きだから。断腸の思いで削りに削ってそれでも2時間20分、っていう尺が、どうしても俺の心をつかんでしまうのは、その「捨てる」ということへの諦めきれなさがいかにもオタ的だなあと思えてしまうから。クゥの長さを俺自身は冗長とは思わないし、もう削れないだろうとは思うけれど、一方でこれが宮崎や富野だったらきっちり1時間40分にしてしまうだろうとも思う。なのに、各所に頭下げて迷惑かけて2時間20分を作ってしまう、というあたり、どうしても「自分の物語を形作ってきたものが捨てられないオタク」としては、たとえ原がそういうキャラでなかったとしても、親近感を禁じ得ない。作品自体の高評価と合わせて、そんなことを彼女に話してみたい。未来少年コナン（宮崎駿監督）今の若年層でコナン見たことのある人はそんなにいないと思うのだけれど、だから紹介してみたい。ナウシカよりも前の段階で、宮崎の哲学とかアニメ技法とかはこの作品で頂点に達していたとも言えて、こういうクオリティの作品がテレビアニメでこの時代にかかっていたんだよ、というのは、別に俺自身がなんらそこに貢献してなくとも、なんとなくアニメ好きとしては不思議に誇らしいし、いわゆるジブリ劇場用アニメでしか宮崎を知らない彼女には見せてあげたいなと思う。うる星やつら2 ビューティフルドリーマー（押井守監督）押井の「目」あるいは「絵づくり」をオタとして教えたい、というお節介焼きから見せる、ということではなくて。「終わらない学校祭を毎日生きる」的な感覚がオタには共通してあるのかなということを感じていて、だからこそアニメ版『らき☆すた』最終話はビューティフルドリーマー以外ではあり得なかったとも思う。「祝祭化した日常を生きる」というオタの感覚が今日さらに強まっているとするなら、その「オタクの気分」の源はビューティフルドリーマーにあったんじゃないか、という、そんな理屈はかけらも口にせずに、単純に楽しんでもらえるかどうかを見てみたい。秒速5センチメートル（新海誠監督）これは地雷だよなあ。地雷が火を噴くか否か、そこのスリルを味わってみたいなあ。こういうジュベナイル小説風味の恋愛をこういうかたちでアニメ化して、それが非オタに受け入れられるか気持ち悪さを誘発するか、というのを見てみたい。涼宮ハルヒの憂鬱（石原立也監督）9本まではあっさり決まったんだけど10本目は空白でもいいかな、などと思いつつ、便宜的にハルヒを選んだ。エヴァから始まってハルヒで終わるのもそれなりに収まりはいいだろうし、YouTube以降のアニメ時代の先駆けとなった作品でもあるし、紹介する価値はあるのだろうけど、もっと他にいい作品がありそうな気もする。というわけで、俺のこういう意図にそって、もっといい10本目はこんなのどうよ、というのがあったら教えてください。「駄目だこの増田は。俺がちゃんとしたリストを作ってやる」というのは大歓迎。こういう試みそのものに関する意見も聞けたら嬉しい。追記b:id:lisagasu私だったらタイトル選んで紹介されるより、一緒にツタヤ行って「どのへんいけそう？」とか聞いて自分で選ばせてほしいな。何選んでもバカにしないで、内容解説してくれたら彼を尊敬する最終的に狙うのは、まさにその状態ですね。このセレクションのキモって、「エヴァンゲリオン」のところで書いているように、あくまで「オタクが非オタのためにどこまでオタ臭を出さずにアニメを説明できるか」そのコミュニケーション力テストの意図なんですよ。『脱オタクファッションガイド』と方向性は真逆だけど、狙っていることは同じ。それができそうなのが私の場合この10本ということであって、シチュエーションとしては彼女の方が「ちょっとアニメのことが聞きたいんだけど、何を見たらいい」と聞いてきた場合を想定しています。b:id:piyo-keroエヴァンゲのほうがディープそうで引く(゜Д゜)！そこをディープさを感じさせずに見せられなかったら、なんのためのオタクだよと。目指せ淀長さん！という気概で。b:id:frog78ゴッドファーザーズより千年女優の方が口当たりは良さそう。他に精霊の守人や十二国記（長いが）等のNHK物も無難かな。『千年女優』は頻繁な場面転換が人を選びそうなので、それよりは正統的なカット割りのゴッドファーザーズを。女性原作者のファンタジーアニメはいいと思うんですね。守り人は最終候補に残しましたし、『彩雲国物語』もチャングムとの比較という点で、長くなければぜひ入れてみたかった。（10本目から守り人を外したのは、07年テレビアニメで一番非オタにとっても見応えのあるものだと思うがゆえに、　逆にここに入れなくてもいいかなという理由で）b:id:feather_angelアニメより原作を先に読ませてはどうか？１クール以上のアニメを続けて見るのは辛いと思うアニメで行くなら彼女の好きな物の系統にそったから攻めるべきだと思うあえて『ハルヒ』以外は原作のないアニメを並べたんですけどね。プラネテスも時かけも押井うる星も、オリジナルの範疇でしょう。だからハルヒに乗り気じゃなかったのかな俺は。連続ものについては、なにも短期集中でなくともいいと思う。興味がなくなれば自然と見なくなるし、逆に興味が出れば自分からみたがるもんだろうし、そこそこなら忘れないうちに続きをゆっくり見ればいいんだし。後段については、それ故に「彼女の方から言い出した」という設定にしているというのもありますね。彼女が積極的に興味のないものを、いかにオタ的暑苦しさ鬱陶しさを抜きにして、かつオタ世界の魅力をあっさりと受け入れてもらうか、そのセールストーク的コミュニケーション訓練が主眼ですから。基本は「脱オタ」方向なんですよこれ。b:id:Tamansky「アニオタが見せたいもの」と「非オタが受け付けるもの」の間には、どこかに根本的な差があるような。これってまさにその確認をするための作業なんですよね。もしそこで「差がない」と思いこんでしゃべったら、たぶん破局一直線だろうし。むしろ、差があることを認めてこそ、オタと非オタが相互に肯定しあってうまくやっていけるんじゃないかとそういう期待はあるんですけどね。脱オタとは、オタをやめることではないと思ってます。b:id:hosigaokakirari「腐女子が非オタの彼氏に801世界を軽く紹介するための１０本」って変換するといきなり狂気の世界。そいつは素敵すぎるぜベイベ。その狂気に触れ共感しつつ、あくまで正気を保ちたいぜ。b:id:chuujouそんなパーフェクトジオングみたいな珍妙な生き物居るわけ無いでしょ？10本程度では酒に慣れる程度で酒の味が分かるようになるかというとどうか？普通に好奇心が強いだけなんだけどな。そして染まりはしないが理解しようという気はあると。それだけの話だよ。それに、誰も10本で酒の味をわからせようなんて言ってはいない。だから「軽く紹介」なんだし、きっかけ、入口。『美味しんぼ』で偏食を直したカツ丼みたいなもん。あるいは今の漫画なら『神の雫』。b:id:shidho基本目が細くて等身が細めのアニメが中心だな。「おめでとう」の元ネタを教えるためだけにエヴァ全26話を見せた人を知っている。そいつの嫁がネタにしてた。まあ、萌えに踏み込む必要はないしね。後半はそれこそ「おめでとう」だよな。b:id:tamaderiお勧めされると逆に引くいや、レコメンドでは全然ないのだけれど。「オタが考える非オタのためのアニメ十選」っていう企画じゃない。b:id:wideangle……なんでハルヒ? カリオストロの城くらいで。つーかムリにアニメなぞ媒介にせんでもええやん。だからハルヒじゃない10本目、いいものあったら教えてくださいと書いたわけで。カリ城はどうしても「ルパン」という枠があるので、先入観のないものを。別にアニメでなくとも、漫画でもなんでもいいと思います。今回はたまたまアニメだと。b:id:tailtame …(^ω^;) ((((((^ω^)そう言いたくなる気分はわかる。けど、ここで目指しているのはそこからの脱却。可能か不可能かはこの際おく。できると思ってるから書いた。b:id:fuldagap 愚の骨頂 オタ世界的読解はある作品の魅力に迫る一つの方法でしかないわけで、それを愛せなくなったらアニメを媒介にする必要なくね？オタ世界的読解を捨てるわけじゃない。けれどそれは俺個人のもので、彼女にそれを知ってもらったりまして共有してもらう必要もないだろ。けれど、彼女がそういう俺の存在を許容してくれるなら、彼女に理解できる範囲で、俺という人間を紹介するのと同義で、アニメを知ってもらいたいということ。彼女がオタじゃあ意味がない、けれどせっかく自分と違うものの見方をしてるのに見守ってくれてるだけじゃ勿体ない。彼女の感性を汲み取り、俺のコミュニケーション能力を向上させたい。それくらいの貪欲さは持っていたいものだなと思ってる。結果として彼女によって俺のコミュニケーション能力が引き上げられたらいいな、という期待をもつくらいには貪欲でありたいなと思っている。（tekitousphere - wideangle Weblog 2008-07-23「コミュニケーションの目的は……!」ということ。　での御指摘を受けて、改めました）b:id:kanose映画なら『マインドゲーム』はどうだろうとマジレスむしろそういうほうがアリかも。ありがとうございます。あと、http://anond.hatelabo.jp/20080723070944にお返事を書きました。http://twitter.com/wideangle/statuses/865446462うへー……。http://twitter.com/wideangle/statuses/865447639結局「俺の」「能力」なのか。 お気持ちはよくわかります。私の書き方が悪かったですね。そこで期待しているのは所詮は反射的効果に過ぎません。そこに期待してもいいだろう、程度のもので、それを得ようという強固な目的意識まではない。b:id:soylent_green秒速を女性に見せるのって、ＳＦ読みが「夏への扉」を女の子に贈っちゃうようなもんだよなそこであえて「これってＳＦ読みが女の子に贈ってしまう地雷なんだよね」と前置きして贈るってのはどういうもんなんだろうなと。b:id:elegantlycruel「裸にエプロン」的男のロマンなんだけどね。そこでそういう風俗を面白がることのできる人もいるだろうけど、それがどういう面白がり方かと考えてみると、あんまりいい結果になりませんよね。b:id:kkobayashi勉強のためにアニメ見てるわけじゃないんだから、好きな作品を勧めたらどうかな全部好きな作品からのチョイスですよー。「勉強のため」だったら『天使のたまご』が確実に入るし、そんなリストはそもそも表に出せるものじゃないです。b:id:g616blackheart種明かし……だよね？天然で書かれたものならあまりにも狂気。ネタ文なら種明かしなしの方が完成度高い。この場合、どちらともとれるような書き方がいいのかなと思いまして。b:id:hazgaオタ同士でも確執あるのに…。主人公が女の子の方が感情移入できて良いんじゃないかな。そりゃそうです。だから「俺の10本」でしかあり得ないし、「他人の10本」が知りたいです。そして、女の子が主人公のアニメで女の子が感情移入できるものって、かえって少ないような気がしています。そこの議論こそ、大切ですよね。b:id:xevraそんな彼女できたらアニヲタ卒業だろJK。彼女居るならアニメ見るよりやる事たくさんあるだろうが。全くです。返す言葉もありません。だから、見せることなく脳内に入れたまま墓場まで持っていくアニメのリストに結果としてなってしまってもいいんです。b:id:atoh初手からエヴァだ/エヴァを話せばわかると位置づけるのが理解できん/特撮オタクなんて何をどうしたって無理だからなぁ。順番に意味はないって書いたじゃん／あんなもん「話せばわかる」なんて思ってるやつの方が希少でしょ。あれこそ正に「見て感じてしゃべる」ためのアニメだし。だからここに入ってるんだし、話せそうもないなら打ち切ればいいだけ／twitterには「特撮オタの10本」ネタがありましたよ。「ゆるふわ愛されテンプレ」なものでしたけど。",
    "bookmark_count": "433",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091028171549",
    "title": "優しさって魔法のことでしょ？ ",
    "content": "優しさは、このリアルな時代に、人間が唯一使える魔法なんだと思う。ということに、気づいてしまった。昨日まで、僕は優しさのことなんて、ちっともスゴイと思ってなかった。なんていうか、優しさなんて、ある意味、人として当然のマナーだったり、もっといえば、なんかちょっと胡散臭くさえあるような、それでいて、どこかインパクトに欠けるというか、どこも褒めるとこのない人に、とって付けてしまえるような、そんな取るに足らないものだと思ってた。マクドナルドのスマイル０円的な。ところが、僕は、昨日色んな人に色んな形で優しくされてしまった。というのも、僕が突然、電車というアウェーで気分が悪くなるというような、ありがちな、それでいて、実際にはそれ程ないがちな、そんな舞台に躍り出てしまったわけで、そして、僕は色んな人に、優しくされてしまった。まず、もう、すごい気分が悪くて、吊革につかまってんのがやっとみたいな状況になったとき、一人目の優しい人が、席を譲ってくれたわけだ。終電間際で、みんな疲れていて、絶対立っていたくないであろう、そんな状況で、この優しさ。優しさの不思議なところは、それを使うことによって、得をしない、ある意味、損すらする。っていうことだ。なのに、生まれる。どっからともなく、優しさを操る人が現れる。僕は、まあ、優しくされて、ゼロの状態から座席を突然、手に入れた。で、座ってたんだけど、もう気持ち悪くて気持ち悪くて気持ち悪くて、吐いた。ちょっとではあったけど。半径１５センチくらい。でも、もう大抵の人は普通の人間だから、わーって蜘蛛の子散らしたように、避けていくんだけど、正直、気持ちわかる。僕だったら、ほんと舌打ちとかしてしまっててもおかしくない。そんな中にも魔法が使える人がいて、僕にハンカチを差し出したりしてくれるわけで。すごい、二人目の魔法使い！って思ってたら、いや、実際、いっぱいいっぱいで、そんなこと思ってなかったけど、したら、今度は別の人からティッシュまでもらったりして、つーか、横に座ってたオッサンなんか、俺の背中をさすってくれたりして、もーどこの魔法の国だよ、ここ。で、一回吐いたあとも、やっぱすげー気持ち悪くて、フラフラと次の駅で降りたら、びっくりすることに倒れたみたいで、したら、これまた全然知らない高校生くらいの若いお兄ちゃんたちが、何人かで肩を貸してくれて、もうね、そんな若くして、魔法使えるの？って思って、で、運ばれた救護室みたいなとこでは、駅員のオジサンに毛布みたいのかけてもらって、もー、ディズニーランドよりマジカル。んで、うろ覚えのうちに、実家の電話番号を僕は言ったようで、というか、しばらく帰ってもないのに言えたようで、父親が血相変えて迎えにきてくれた。ああ、こんな身近にも魔法を使える人間がいたのか、と。で、久しぶりの実家で、母親や、弟たちにまで、さんざん看病してもらって、なんつー魔法使い一家と思いながら、寝て、起きて、今、これを書いている。あと、仕事鞄が何だか出っ張ってるので、覗いてみたら、自分の買った覚えのないエビアンまで入ってた。そういえば、倒れた時、誰かが「水飲め」みたいなこと言ってたなと。僕はうろ覚えで「吐きそうで飲めない」と言った気がする。僕はそんな名も知らない人が、すばやく自販機で、名も知らぬ僕のために水を買ってくる様子を想像して、涙が出た。今頃。どうか、お名前だけでも。僕は、昨日見た魔法使いたちを全然知らない。運んでくれた若いお兄ちゃんたちに「ほんと、こんな親切にしていただいて」みたいなこと、とぎれとぎれに言ったら、「いやー、人として当然でしょ」的なことを言われたけど、もーね、人じゃないから！と言いたい。君たちは魔法使いなんだよ！魔法を使ったんだよ！と教えてあげたい。それに引き換え、僕の魔力はどうだろう。僕のMP、よく見たらめり込んでないか？ああ、僕も魔法使いになりたい。魔法使いになって、魔法を使いたい。傘を貸してあげたい。「132ページの４行目からだよ」って教えてあげたい。ここは俺に任せて、おまえは先を急げ！って言いたい。席があったら譲りたい。捨て猫がいたら拾いたい。魔法使いになりたい。",
    "bookmark_count": "433",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170715104142",
    "title": "職務質問30回以上受けてるのでスルーのコツを教える ",
    "content": "俺はミリオタなので、迷彩カラーのものをどこかしらに取り入れていることが多い。職質が多いとされる秋葉原にも良く行くのでしょっちゅう警察官に声を掛けられる。なので5回目以降くらいから職質のコツを掴んだんだ。職質拒否大好きなお前らにトラブルなく迅速に職質をスルーできる方法を教えてやろう。まず、声を掛けられたら笑顔で挨拶しろ。だいたい、相手も愛想良く挨拶してくる。んで、すかさずこちらから持ち物ですよねと言ってバックを開け、自分から怪しいものを持ってないことを証明する。相手に職務質問をさせる間を与えないのだ。これだけだ。チェックしてる間に身分証は必要ですか？と聞くのも良し、近くで何かあったんですか？と世間話するも良しだ。大抵、厳密なチェックなんてせず、ご協力ありがとうございますと言って去っていく。このように協力的に対応すれば職務質問を拒否する必要性すらなく1分も掛からずスルーできるしノートラブルだ。警察官は拒否には高圧的にでるが、協力には慇懃に対応するらしい。中には態度悪いクズ警官もいるが、それはその時注意してやってくれ。もし、職質をスルーしたいと考えてるやつは是非この方法を試してくれ。犯罪者のみんなも拒否するより、こっちの方がスルーされる可能性高いから参考にしてくれな！ちなみに職質拒否するのは、俺のようなプロからすると逆転び公防みたいで滑稽に見えてるぞ。追記おい！ブコメみたらスルーできないとかいわれてるじゃないか！ちゃんとスルーしてるだろ。もっと言うと職質すら受けてない。普通ならカバンは隅々まで見られるし、ポケットの中身をチェック身分証の開示を求められることもあるんだぞ。当然拒否すれば、押し問答になる。これがスルーと言わずして、何がスルーか！そして、十徳ナイフについても書かれてるから良いこと教えてやる。俺も、ミリオタだから好きなんだよそういうの。結論！ガキじゃないんだから使う機会のないもの持ち歩くな！まぁ、俺のスルーメソッドを知ってたら、そんなものチェックすらされなかったかもだけどな。再追記おい！職質はスルーできるけどブコメはスルーできない増田と見透かされてんのが恥ずかしいが言わせろ！「積極的に土下座する」「権力に従順なブタ」だのお前らアホかと。俺は警察と一緒になって地域の安全を守る側の人間なんだよ。秋葉原で過去に何があったかくらい知ってんだろ。本来なら1人1人が防犯意識を持って周りを見守るべきところを警察官に代行してもらってるだけの話だろ。なんで自分の利益の為のものを自分で邪魔しなきゃいけないんだよ。それにバックの中身見られたくないってなんだよ。何が見られたくないのか言わないと共感しようがないだろ。持ち歩いて恥ずかしいようなもん家に置いとけ。",
    "bookmark_count": "433",
    "category": "世の中"
  },
  {
    "masuda_id": "20170918133845",
    "title": "理系大学院生による告白ガイドライン",
    "content": "https://anond.hatelabo.jp/20170918002546最近、「告白ハラスメント」なる概念が流行しているらしい。大学院界隈でもちらほらとそのような話を聞く。こちらから見ると、勇気を振り絞った一世一代の告白があたかもセクハラのように扱われるのは非常に心外である。しかし、この問題は、おそらく向こうが思わせぶりな態度を取ることで、こちらがてっきりOKだと勘違いすることが原因だと考えられる。そこで、男子大学院生は同じ研究室の女生徒から何をされたら告白OKと判断するのかをはっきりしておきたいと思う。（1）「2人で食事」は告白OKのサインとみなす2人で飯を食べるのは実質デートである。それを拒否しなかった時点でこちらは「もしかして…脈あり？」と判断したくなる。その日偶然学生食堂に2人で行くにしろ、2人で食うのが嫌ならば適当に逃げるはずである。逃げない、ということはデートしていいということではないか。（2）「2人で下校」は告白OKのサインとみなす下校中隣で歩いていたり電車で立ったり座ったりしている時は食事中よりよほど近い位置にいることができる。それが拒否されなかった時点で、こちらはやはり脈ありではないかと判断している。（3）「相談事」は告白OKのサインとみなす自分の悩みを打ち明けてくれるのは実質彼氏彼女の関係と言っていいと思う。そうじゃなかったらやるな。代表的な事例としてはここらへんがあると思う。もう一度言うが、向こうがそういう態度を取るからこちらも告白していいと勘違いしたくなるのであって、こちらだけに責任があるような言い方は心外である。あるのは好意のみであって悪意などではない。「察しろ」「空気を読め」など偉そうな批判も控えて欲しい。大体、理系（特に旧帝大辺り）の男子大学院生ともなれば、小学校を出たら母親以外の異性と接触する機会がない院生も珍しくない。母親を彼女のように扱って練習しろとでも言うのだろうか。こちら側の誠意としてガイドラインは提示した。だから、こちらからの告白を「ハラスメント」扱いするなら、せめて思わせぶりな態度は取らないで欲しい。それが、我々男子大学院生から全ての女性への要求である。（追記）むしゃくしゃして書いたのだが、意外と反応が多くて驚いた。いくつか補足しておこうと思う。一応マジレスしとくと、いくらなんでも学食はノーカン、下校一緒もないないないない。学会で同行もノーカン。http://b.hatena.ne.jp/entry/345038556/comment/work_memoそうだとしても、理性と感情は違う。2人で食事や下校という状況で「〇〇さんにはいつもお世話になっております」「色々お話させてもらってよかったです」とか言われると、頭の中の恋愛スイッチが完全に入ってしまう。そうなると、後はどこで彼女とできるだけ接触する機会を作っていつ告白するのかしか考えられず、理性でしか考えられなかった。だから、予防措置としてそもそもサシ飯なんてやめて欲しかった。増田のような人達に問いたいけど、友達、仲間、ただの同級生・同僚との区別をどうつけてるんだろう。男性同士でも親しさの度合いはグラデーションあるだろうに。つか一緒に学食でメシ食ったら親友なの？ http://b.hatena.ne.jp/entry/345038556/comment/movesinthefield確かに、男性なら普通に友人付き合いなどグラデーションのある付き合いはするので原因について考えてみた。前提として、特に博士課程の大学院生は多かれ少なかれ結婚などの人生のステップについて思い悩んでいるというのがある。この年になると周りが徐々に結婚したり親から「いつ結婚するの？」と聞かれたりするからだ。だから、男性と女性では接する時の気持ちが全く異なる。もちろん仲のいい男性の友人もいるが、いくら仲が良くても結婚やその後のステップには至らない。一方で女性、それも同年代の院生であればその可能性がある。かなり小さくても、男性の0よりは大きい。だから、交際や結婚のチャンスがないか、というのはどこかで常に考えてしまい、結果として上記のようなイベントをきっかけにすぐ次のステップに進みたくなるのだろうか、と推測している。（同性愛などのLGBTであればまたこの境界は異なるだろうが、今は異性愛者である自分の話なので考慮しない）はてぶでの反応を見ると、さすがに「我々男子大学院生」というのは主語が大きすぎたかもしれない。身の周りの男子大学院生でも彼女がいて、正常に交際関係を築いている者は一定数いる。「我々、女性経験のない男子大学院生」と訂正させて頂きます。（追記2）追記を書いていたら思ったよりコテンパンにされていた。でも確かに、男性2人でだったら仲が良くなくても普通にやることなんじゃないか、とだんだん冷静になってきました。もしかしたら、普通に悪いことをしてしまったんじゃないか、と今は思ってます。ここで謝ってもしょうがないけど。これから先、どうすればいいんだろう。（追記3）こんなに愚かな大学院生の書き込みに色々な意見やアドバイスを頂き、本当にありがとうございました。こんなにネットで反応があるのは初めてで、非常に驚きました。これだけ多くの反応を頂いて、やっと自分の愚かさを自覚しました。今はもう、自分がしたことも勢いのままにここに書いたことも、涙が出るほど後悔しています。ただ、皆様からのコメントを見ると他にもこのように男子大学院生が早まった告白をして迷惑をかける事例は各地で発生しているようです。他に同じことをしでかしそうな院生がいた時、これに対する周りからの警告とその後の私の反省を見ることで誰かに迷惑をかける事例を未然の防ぐために、この記事は残しておきたいと思います。もう最初の方は見返したくもないけど、それは自業自得だと思っております。あとひとつ、今はもう恥ずかしいことでしかないけど参考になるかもしれないエピソードを追加しておきます。紅茶が好きだと言っていた彼女に喜んでもらいたくて、先日「いつも研究頑張っているから、差し入れです」とブランドの紅茶（数千円くらい）の箱をプレゼントしました。その後、自分がやらかした後で、封の開いていない紅茶を「そのようなつもりだったなら自分が持っているのは申し訳ないです」と返されました。その時は、物ですら拒絶されたことにただただ傷ついていたのですが、今考えると、告白する前から使っていなかったということはそのような贈り物も距離の取り方としてはよくなかったのだろう、と思います。（特定は避けるために一部の事実は変えていますが、おそらく似たようなものでも問題が起きていたと思います）この増田への言及やはてぶの中には、とても具体的で実践可能なアドバイスも数多く含まれています。この失敗の記録が、女性経験に乏しい大学院生にとっての助けになればいいと思います。ここで終わらせて頂きます。改めて、本当にありがとうございました。",
    "bookmark_count": "433",
    "category": "学び"
  },
  {
    "masuda_id": "20170204214653",
    "title": "学校では人生ゲームのルールを教えろよ ",
    "content": "学校じゃ学問、道徳とかを教えてるけど、もっと本質的な事をちゃんと教えろよ。例えば、中卒高卒じゃまともな仕事に付けないから、Fランレベルでもいいから大学を出ろとか、仕事とは言え、一度体を壊したり精神を病んでしまうと元に戻れなくなるから、まずは守りを固めろとか、教養レベルの学問、最低限の道徳は必要とは思うけど、もっと人生ゲームのルールについて教えるべき。普段着で富士山登らしたり、武器なしで戦場に行かしたりするのと同じ事だぞ？",
    "bookmark_count": "433",
    "category": "世の中"
  },
  {
    "masuda_id": "20121013150514",
    "title": "「会社員」の世界はそんなにやばいのだろうか ",
    "content": "http://d.hatena.ne.jp/Rootport/20121011/1349961364これ読んでた。んで、ふと思った。ふつうの勤め人ってこんな難しいこと考えねえと仕事できないんだろうか。それなりのあいだはてなにいて、ホッテントリ読んだりなんだりしてるんだけど、なんかすごい。交換不可能性がどうこうとか、それ働く人間が考えなきゃいけないことなのか。俺自身は低学歴で、かつ低学歴でもやれる仕事で今日まで食ってきてる。たぶん明日も明後日も、おそらく１年後も同じ仕事をやって食っていっていると思われる。そういう人間と、たとえば大卒で「まともな」企業に勤めてる人間ではそれほどに「働く」ということに関して考えなければならないことの質が違うのだろうか。英語や中国語が使えたほうがいい、というのはなんとなくわかる。俺の仕事には関係ないが、使えたほうが有利になる局面が多々あるだろうことは想像に難くない。業種によっては必須で、そしてそういう業種のほうが将来性があるだろう、ということもおぼろげに想像がつく。しかし、交換不可能性とは。そしてあの強迫的なライフハック記事の群れだ。人間の２４時間は絶対的に有効に活用されねばならぬ。人間には無駄はあってはならぬ。無駄があるのだとしたら、それは次なる有益のためでなければならないとでも言いたげな一連のライフハックどもだ。もちろん「現実にはできていない」からこそああした記事が読まれはするのだろうが、それにしたってそうした価値観が内面化されている、という事実は見逃せない。多くの仕事は、たとえ大卒でなければなれない職業であろうとも「働きはじめてから」覚えるものだろう。だとすれば、それは決して人間ができないようにはできていない。にもかかわらず、人が仕事に関して自分の存在意義をからめて考えたり、あるいは２４時間すべてを有効活用して仕事にかからなければならないのだとしたら、それは、人間の限界を越えた仕事が質量ともに個人のうえにのしかかっていることを意味するだろう。このへん、どうなのだろう。俺は現場からの叩き上げで、そのままその業種で自営になった人間だから、勤め人の実際というものを知らない。自営ともなれば、ときには寝食投げ打ってでも働かなければならないときもあるし、トータルでいえば負担はおそらく勤め人より重い。上がいない、という気楽さはさておき、それだけに自分の手で切り開いていかねばならぬ局面、解決すべきことは多い。しかしそれは決して「難しい考え」を要求するものではない。必要なのは熟慮することと、人に当たること、そしてリスクを把握したうえで実際に行動してみることだけだ。現在自分の前にあるタスクは、かならず過去の延長線上にある。経験がものをいう、ということで、経験で補えないことはもちろん学ぶしかないわけだが、必要性は目の前にぶら下がっている。なにを学習すればいいのかは自明だ。学習しても及ばないのなら、その仕事の単価は上がるだろう。自分にできることは大方ほかの人もできるのだし、逆もまたそうだからだ。こういうことを前提としたうえで、俺のようではなく、まともに大卒で、かつまともに企業に就職し、いま現在も働いている人たちに聞きたい。これは俺が知らないので、純粋に聞いてみたい、ということだ。はてなのホッテントリによく上がるようなライフハックは「本当に」必要なものなのか、そして、たとえば冒頭のエントリに挙げたような、自分の存在をまるごと投げ入れなければならないような深刻な悩みというのは「かならず」仕事についてまわるものなのか。人間に任されている仕事である以上、それはかならずや人間がやれるようにできている、というごく楽観的な前提すら崩れるくらい、いまの「ふつうの」勤め人の状況はやばいのだろうか。あるいは「働きはじめてから仕事を学ぶ」という前提が崩れるくらい世のなかは逼迫しているのか。俺は「本当は」人間の悩みというのは、たいてい取るに足らぬ自分自身の問題に還元されるので、それゆえにどうにもならずにあがくものだと考えるのだが、実際どうなのだろう。率直な意見を聞きたい。",
    "bookmark_count": "433",
    "category": "世の中"
  },
  {
    "masuda_id": "20170510230513",
    "title": "何度産休したらクビに出来るの？ ",
    "content": "一度や二度ならまだしも、四度目って。産むたびにポコポコ休まれたんじゃ仕事回らないよ。産休しない働いてくれる人だけにならないものか。一緒に働く人も何度も長期休暇なんてされたら迷惑するんだよ。空気読んでよ。職場は子供を産みに来る場所じゃないの。働く場所なの。わかる？　産休なんて制度がなくなればいいのに。",
    "bookmark_count": "433",
    "category": "世の中"
  },
  {
    "masuda_id": "20170707180300",
    "title": "異性のいとこと同居している話 ",
    "content": "仕事の事情で、三年間ほどとある地方都市で働かなければいけなくなった。そのことを親に告げたら、「あそこにはいとこのA子ちゃんが住んでいるから世話になったらいい」と言われた。いとこのA子は俺より年上で、子供の頃はよく一緒に遊んでいた。だがそれは幼き頃の話で、お互い大学で都会に出ていってからは、正月や法事やお盆なんかに親戚が集まった時に話をするくらいの仲だ。A子は優しくて元気なお姉ちゃんで、話も合うし、全く悪い印象はなかったので、アパートはどの辺がいいかとか、その辺のことを聞いてみようかなとは思っていたが、暇な母親がぶしつけにもA子に電話をして、今度俺がそっちの町で住むことになったとベラベラ喋った挙句、気が付いたら、A子のマンションに一緒に住む流れになっていた。ちょっと待て、一応お互い未婚の男女が一つ屋根の下ってまずいだろうと俺は主張したが、母は、「A子ちゃんだから大丈夫でしょ」と呑気なものだ。母に無理やり押し付けられたのかもしれないと、A子にも聞いてみたが、「いや別に。部屋は余ってるし、男手がいると楽だから住んでくれると助かるわ」とあっさり言われて終わった。　A子はもうアラフォーの独身貴族である。彼氏とかいるんじゃないのと思ったが、いないらしい。A子が提案してきた家賃その他の金額は、その地方の標準よりはるかに安く、駐車場も完備、そして会社まで歩いて行ける距離だった。こんな物件は俺の給料では手に入らない。A子は本当に、気にしなくていいと言ってくれたのと、母親が自分の顔をつぶす気かとうるさかったので、ええいままよと同居に踏み切った。　生活してみるととても快適だった。A子と俺は時間帯が合わず、そもそもあまり会うことがない。食事も完全に別だし、風呂や洗濯は、ついでに相手のもやっておいてやる、な感じ。A子は年はいっているがけっこう美人でスタイルもよい。もてるんだろうなと思っていたが、男の影は全くなかった。務めている会社は普通なのだが、なんだか副業をしているらしくえらいお金を持っている。しかしお金には興味がないようで、普通の生活をしている。世の中、大金を稼ぐようになると人が変わったり派手になる人も多かったので、あまりにも普通でびっくりした。5ケタの貯金を持ちながら、スーパーの半額の惣菜に喜び、ランチも780円で十分。絶対に言われなきゃ富豪ってわからない。色っぽい話は全くないが、時々休みに一緒に遊びに行ったりはした。　ある時、いい感じによっぱらっていたので、卑怯だが聞いてみた。彼氏はいたことないのか、結婚する気はないのか、と。彼女は人生今まで誰とも付き合ったことはないと言った。嘘だあ、と思った。俺だって何人かお付き合いしたことはある。ましてやアラフォーで外見もきれいな女性が恋愛経験ゼロとかありえない。しかしよっぱらったA子は「まじで。私Aセクなの。人を好きになったことがないし好きになる気持ちがわからない。そういうこともしたことない」と言い切った。Aセクってなんだかわからず、ググった。正直「好きな人が今までできなかっただけで、好きな人が出来たら変わるのでは？」と思った。だがA子は「そういうことはたくさんの人に言われて、いろいろな人とデートもしてみたがさっぱりわからないままこの年になった」と。　確かに言われてみれば、A子は恋愛ドラマに全く興味がなかったし、俺にコイバナを振ってくることも一度もなかった。女性が好きと思われる芸能人の結婚や出産についても、「おめでたいねえ」の一言で終わらせていた。会社の女性が福山ショック受けてたが、そういう態度はA子には全くなかった。翌朝から困ったことになった。俺がA子を意識するようになってしまったことだ。下品にも、薄いパジャマのラインから想像される彼女の素肌を想像して、あの体にはまだどの男も触ったことがないのか、と思ってしまうと、触りたくて仕方がなくなってくる。相手はもうおばちゃんと言われる都市で、アラサーの俺だっておじさんだっていうのに。これは恋愛感情ではなく、ただの男の本能だと思う。彼女が今まで恋愛経験豊富なら、こんな気持ちは抱かなかった。失礼すぎて相手に言えるわけがない。そして先月末に、9月で異動だと上司に言われた。A子との生活が終わりになり、俺は本社に戻ることになる。それがわかった途端、帰りたくないと思った。A子と一緒に生活していたい。一緒にくだらない話して、一緒にご飯食べて、できたら触りたい。ずっとあの家に住んでいたい。だがこれは恋愛感情なのだろうか。俺が彼女を意識したのは、彼女が処女だと知ってからだ。ただの本能なだけで、一度手に入れたら満足して興味もうせてしまうのでは、という気持ちがぬぐえない。それ以前に、彼女は恋愛に興味がないのだ。そういう感情を向けられるのは苦手だと言っていた。応えられないから、と。　告白して玉砕するべきなのか、いやそれ以前に俺は彼女を本当に好きなのだろうか。異動は断ることもできる。もし彼女に告白してOKがもらえたら、俺はこのままここに住める。そのリミットは今月末だ。そもそも彼女は断るだろう。Aセクなのだ。いやでも、もしも、もしも。でも俺だって本気で彼女が好きなのかわからない。悶々と悩みながらリミットが近づいてくる。どうしよう。",
    "bookmark_count": "433",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190802185916",
    "title": "鞭はめちゃくちゃ痛い。本当に痛い ",
    "content": "とあるニュースで鞭打ちを罰で受けた、という記事を読んでふと思い出した。ただ、鞭でぶっ叩かれた感想をシェアしたくてこの文章を書いている。他意はない。色々な事情で武器として作られた鞭を受ける機会が何度かあった。そういうプレイではなく、武器としての鞭を経験するのだ。まず、鞭はとにかく痛い。というか痛いを超えて精神が折られる。それも、熟達した人ではなく今初めて鞭を持ちましたって人がものすごく軽めにやってもそれぐらいになる。熟達した人の本気は流石にまずいらしく、10%ぐらいに威力を落としてくれたけどそれでもヤバかった。1発目俺はやれるぞ、ほかの奴とは違うと心に硬く誓うがあまりの痛みに精神が折られてどうでもよくなる。2発目来ることがわかってるので備え体にめちゃくちゃ緊張が走る。激痛で話せなくなる3発目体を硬直させようが、何をしようと無駄だということを悟る。つまり、守るものが何もないということがわかり絶望する。こんなに守るものがないとは怖いものかと体で理解する。同時に何も考えられなくなってくる。4発目アコが閉じれなくなる。映画とかで「これを噛んでれば幾分か痛みがやわらぐ」とかいって木みたいなのを渡すシーンがあるけど、アゴが閉じれない。5発目謝りはじめる皮膚が破れたかのような痛みと、骨に響く衝撃が一点に集中する。とにかく、体の中に痛みが浸透するのだ。鞭の前では俺はひよこも同然だった。RPGでは鞭というと貧弱な武器というイメージがあるが、実は鞭すごい。",
    "bookmark_count": "432",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170616013400",
    "title": "女性の席に座ったらセクハラと言われた ",
    "content": "新人が教えてほしいことあるというので教えに行ったちょうどその時、隣の席が空いてたのでその椅子に座って説明してた席の人が戻ってきたすいませんって言って席を立って、立ちながら説明を続ける女性が怪訝な顔をしながら私に言う「今席に座ってましたよね？セクハラですよ」最初冗談かなと思って笑いながら謝ってたんだが表情を見る限り本当に嫌な顔をしてた特に上に話す様子もなさそうなので別に問題はないと思うしそもそも問題になりえないと思ってる女性の席に座ったらセクハラなのだろうかおれが座ったら嫌なのは少しはわかるが椅子なんて誰でも座るだろう？電車なんて誰が座ったかわからないところに座ってるのに釈然としない",
    "bookmark_count": "432",
    "category": "暮らし"
  }
]