[
  {
    "masuda_id": "20170703145115",
    "title": "日本で初めてペットボトルで売り出したモノは？ ",
    "content": "家族でテレビを観ていたら「日本で初めてペットボトルで売り出したモノは？」という問題が出た。三択問題で「水、お茶、醤油」が選択肢。自分（40代のおっさん）は知識として知っていたから、黙っていた。長女（中学二年）が「醤油！」と自信満々に答えたので、理由を聞いてみたら面白かった。テレビ番組で問題になるということは、多くの人が知らないか忘れてしまっている時代なのだろうと思った。少なくとも2000年よりは前でないと、出演者の多くが大人になっているので、問題として成り立たない。 お母さんがペットボトルの水を買うと、お父さんが「防災用でもないのに水を買うなんて、うちはブルジョワか！？」って言ってる（注・冗談で言ってるだけだよ）。ということは「水を買う」ことが、お父さんにとってはまだ普通に感じられないないくらいの「最近の習慣」だと思った。 缶とペットボトルの一番大きな違いは、途中でフタができることだと思う。炭酸飲料よりも先に、水やお茶をペットボトルにするはずがないと思う。選択肢にコーラがあれば迷ったけど、この中で絶対にフタが必要なのは醤油しかない。サザエさんは昭和っぽい。三河屋さんが届けてくれるならビンでもいいけど、今は買うのも捨てるのも大変だからペットボトルに変わったのだと思った。中学生すげーな。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171222232058",
    "title": "少女終末旅行が最高すぎたので何が素晴らしいのかを言語化してみる ",
    "content": "少女終末旅行は素晴らしい。さっき最終話を見たばかりのワタシからすればこれはもはや自明なのだが、もしかしたら明日朝起きたワタシにとってはそれはもはや説明を必要とするような感覚かも知れない。だが、ワタシはこの気持を忘れたくないので、一度言語化してみる。言語化することによって記憶は記録となる。記録を残すと思い出はより高い精度で再生する事が可能になり、明日以降のワタシも少女終末旅行の素晴らしさを忘れないでいることが出来る様になるのだ。話が逸れてきた。興奮しているようだ。落ち着け。落ち着いた。続きをかく。ここ数話の少女終末旅行を見てワタシの記憶に蘇ったのは2つのアニメだ。１つはけものフレンズ、もう１つはテクノライズ。どちらも素晴らしいアニメだ。片方は滅びた後の優しい世界を描いた作品であり、もう片方は滅びゆく優しくない世界を描いている。少女終末旅行の世界は優しくない世界の名残が各所に残る優しい世界だったからこの両者を思い出したのだろう。１つ間違いなく言えるのは、滅びるとは美しいという事だ。そして、滅びていると滅びていくが同居する、滅びかけの世界はとても美しいという事だ。少女終末旅行の世界は滅びているし、滅びかけているし、滅び続けている。そして少女終末旅行の世界には世界を滅びから救う道が残されていない。人類の世界が滅びることで、別の新しい世界が生まれていると捉える事はできるが、人の世が滅びることはもはや避けられない。世界に残されているのは思い出と、ほんのわずかな人間であり、そこから人類の世界が蘇る未来はもはや何処にもない。滅びている世界の中で、残されているのは人類がかつてそこにいた記録だけだ。だが、それらの記録を人類の記憶として再生するための人間がもはやいない。観測者不在の世界において記録はただのデータであり、記憶に書き換わることはない。そこにオッサンやオネーサンや、２人の少女がやってくることで、かつて人類がそこにいた世界を生きる日々の思い出が生まれていく。この世界に人が居たことを証明する事が出来る存在はもはや残り僅かだ。歯車が、兵器が、工場が、食料が、機械が、記録が、人類がこの世界にいた証拠がこれほどまでに溢れていて、自然を上から覆っているのに人間はほとんど残っていない。矛盾だ。人間の為に存在するものが世界を覆っているのに、人はもうほとんどいない。矛盾ではない。人間の為に存在するものは、人間が存在していたことは証明しても、それらを築き上げた人間たちが今もそこにいることはまでは証明しない。あの世界は屑鉄色だ。しかし、その世界で描かれる物語は暖かく柔らかい。それはそこにいる人間が柔らかいからだ。つくみずデザインの丸顔はとても柔らかい。饅頭を頭に乗せたような顔をしている。ちーちゃんはとても柔らかい。ユーもとても柔らかい。2人の関係も柔らかい。出会う人達もまた柔らかい。あの世界はあんなにも固くて冷たそうな物ばかりが溢れているのに、その世界を観測する人間が柔らかいからあの世界は柔らかい。屑鉄色の固くて冷たい世界が、それを眺める人間によて柔らかくなっていく。その過程があそこにはある。少女終末旅行が何故素晴らしいのか。それは夜に見るのに相応しいアニメだからであろう。それも週末の夜に見るのにとても素晴らしいアニメだ。週末にやっているという事が素晴らしいのかも知れない。放送時間はとても大事だ。平日の夜に見る深夜アニメは、次の日が平日であるという気持ちから入り込めない。平日への逃避の気持ちから深く入り込めるという意見もあるだろうが、それは入り込み方として濁っているとワタシは考える。これはワタシの個人的な意見だ。平日が終わった金曜日の夜に、一週間の仕事の疲れを抱えながらテレビを見る。季節は冬だからもう周りは真っ暗で部屋は少し寒い。だけど心は穏やかだ。膝に載せた電気毛布のほのかな暖かさと柔らかさが肌にしみる。そしてアニメが始まる。人気のない道をケッテンクラートが進む。寒空の下か、暗い工場の中を。少女達が現れる。途端に世界は晴れやかになる。晴れやかなまま穏やかに物語が進み。OPが流れる。とても心地よい。そしてCMがやってくる。物語が再び始まる。冷たい雪景色に轍を残して軍用の半装軌車が進む。少女達が取り留めのない会話をする。雪が鉄を覆う景色は灰色と白の二色だ。しかし、その世界がまとう空気は春の並木道を思わせるような暖かさだ。世界は温かい。世界は冷たい。硬い。柔らかい。矛盾した感覚。滅びゆく世界。未来のある少女。少女２人の旅。未来のない世界。矛盾。心地よい。コタツに入ってアイスを食べるような。心地よい矛盾。物語は進む。世界の真相は少しずつ暴かれる。暴かれているようで、暴かれていないようで、暴かれていく。世界の滅びの核心が近づく。世界が滅んでいても、2人の旅が楽しいことが確信に近づく。世界は滅んでいる。間違いない。もう駄目だ。救いはない。2人一緒の度は楽しい。もう疑いの余地はない。救いはある。滅びの美学で少女の愛らしさをラッピングしているのか。少女の柔らかさで破滅の寒さを包んでいるのか。相互作用だ。相互に作用しあっている。混ざることのない2つが混ざり合わないからこそ引き立て合う。深夜アニメだ。深夜アニメとはこうあるべきなのだ。言い過ぎている。だが他の言葉で表現したくはない。真夜中に起きているような年齢の人間が、子供の見るような絵柄の番組を見る。内容は子供でも分かるような気がするが、大人の方が楽しめるように作られてもいる。難しい話をしているようにも見えるし、幼稚園児向けのおとぎ話みたいにも見える。深夜にやるアニメ。特別な時間。その特別がこの所は失われてきた。大人向けのおとぎ話、少し背伸びしたい子供のためのカルチャー。オタク向けの作品。オタクでない人間の視聴にも耐えるような作品。本当は誰のものなのか誰にも分からなくて、きっと誰のものでもない。子供は寝る時間。大人も寝たほうがいい時間にやる番組。狭間の世界にある狭間のテレビ。柔らかくて、冷たい。暖かくて、硬い。心地よい矛盾。その手触り。思い出せた。ワタシが深夜アニメを好きな理由。言語化しきれなかったけど、せめて言語化出来た範囲までは記録できたはずだ。何故ならこうして言語化したのだから。とりあえず言いたいこと。ちーちゃんが凄い可愛い。ユーが可愛いのは、ユーがちーちゃんを可愛いと思っているからだと思う。相互作用。",
    "bookmark_count": "302",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20120506223825",
    "title": "Internet ArchiveからBIGLOBEの個人ホームページのアーカイブがごっそり消滅 ",
    "content": "Internet ArchiveからBIGLOBEの個人ホームページ(http://www*.biglobe.ne.jp/以下のすべてのファイル)がごっそり消されたようだ。いろいろなホームページを調べてみたが、ことごとく消えているので、ホームページの作者が個人的に削除依頼を出したのではなく、BIGLOBEサイドが自社のドメイン以下のすべてのリソースを削除するように要請したのだろう。これは、すごくもったいないなあと思う。BIGLOBEのように昔からあるサービスには、歴史的なリソースも多数眠っていたはずなのに、それらがまったく無になってしまった。これは、少し大げさに言えば、純粋に資料的な観点からも、ネット民族誌学的な観点からも、われわれにとって大きな損失ではないか?BIGLOBEとしては、個別の削除依頼に対応するのは面倒なので、いっそのこと全削除してしまおうということなのかも知れないが、なんだかなあという気がする。ネット上のリソースって結構あっさり消えてしまうもんだな。参考:サイトの歴史と手前のドメイン (agenda)追記よくあるご質問（FAQ） - サービス内容について : 個人ホームページ / BIGLOBE個人ホームページの内容を削除する依頼は出しておりません。なお、Internet Archiveは、BIGLOBEがご提供しているサービスではないため、今後の登録、削除に関してなど詳細は不明です。とのことなので、「ホームページの作者が個人的に削除依頼を出したのではなく、BIGLOBEサイドが自社のドメイン以下のすべてのリソースを削除するように要請したのだろう」「BIGLOBEとしては、個別の削除依頼に対応するのは面倒なので、いっそのこと全削除してしまおう」という部分は間違いでした。BIGLOBEの方には、憶測で適当なことを言って申し訳ありませんでした。",
    "bookmark_count": "302",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "302",
    "category": "学び"
  },
  {
    "masuda_id": "20150318185039",
    "title": "人は何故オバサンになるとお菓子を配り始めるのか ",
    "content": "人は何故オバサンになるとお菓子を配り始めるのか、と問われた。なぜなのだろう。確かにそういう光景を目にしたことはあるけど……。居合わせた母が「お礼なんじゃない？」と答えたところ、相手は、そういう問題ではない、初対面の人も配ってて本当に意味がわからないと言っていた。私も近いうちにお菓子を配り始めるようになるのだろうか。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150413225943",
    "title": "",
    "content": "最近公務員になるやつばっかだけど、お前らそれでいいの？やりたいことじゃなくて、安定してるけどやりがいのない仕事でいいの？すげー疑問なんだけど。公務員になりたいですっていってた中学生の子を見てなんか悲しくなったわ。",
    "bookmark_count": "302",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160604232417",
    "title": "大阪仕事ない ",
    "content": "梅田の人の多さみてると、まだまだ大丈夫そうな錯覚するけど、仕事ない。東京みたいに仕事たくさんあるわけでもなく、名古屋みたいに自動車でまだ大丈夫ってことでもなく。USJに行く人は心斎橋で晩ごはん食べて御堂筋線で新大阪に戻ってということで、そんなお金を色んな場所に落とすわけもなく。中国人の観光客ももうすぐ一段落しそうだし。爆買ツアーだと、予めきまったお店を案内して購入していくし。中国人オーナーのビルもあるよね、そっち回ってる？GIGAZINEは大阪ネタにすると東京の人に馬鹿にされると思ってるのか、全国チェーン店の食べ物ネタの時しか意味ないし。FC2の広告代理店も特に大阪って感じもなく。いやそもそも人雇ってって感じでもないし。大阪からだと、日本相手にしてるとダメで、一気に世界を相手にしないといけない。なんだけど東京くらい色んな国から人が集まってきてるわけじゃない。スタートアップがリクルートするならそりゃ東京選ぶよね、と。何かしらイベントしようと思った時にキャパある箱もない。インテックス大阪、なんでニュートラムなんか接続してるんだ…。地下鉄延長して、動く歩道つけるとか、それくらいやんないと会場広くても人捌けない。関西国際空港がUSJの延長くらいにあれば、また利便性も変わったのに。東京だったら駅周辺で、それぞれ個性作って開発されるけど、大阪ってそれなくって、どこも同じになっちゃってるんだよね。森ノ宮とか、天王寺とかショッピングモールできても同じ感じ。イオンモールが出来るのとあまり変わらない。東京の人からすると大阪ってセンスないんだよな。多分。別に日本にウケるセンスの良さがなくてもいいと思ってる。そもそも日本のニュース系で大阪が話題になるのは、良いことでなんてない。ヤフーニュースにのるのは殺害事件や選挙の時くらい。それで西成区の危ないイメージが毎回湧き出るんだ。5年後は更にヤバイと思ってる。新世界とか観光客来ないだろうってくらい寂れてる。あれでリピータ来るとかはないだろ。大阪は見るものないんだよ。色んなところで食べ歩きする町だ。京都や奈良と手を取ればとか、東京の人は思ってるだろうが、距離が遠すぎるんだ。山手線圏内に大阪と京都と奈良が入ってりゃよかったんだ。平城京と平安京をあんな場所に作ろうと思ったやつ出てこい。なんでもっと近くに作らなかったんだよ。街づくりで、イメージづくりが出来てないんだ。環状線の東西南北で、青龍、朱雀、白虎、玄武の象徴となるものでっち上げるとか。駅ごとに外国巡り出来るようなものとか。オーストラリアだと新今宮とか、アメリカだったら弁天町みたいな。深センくらい人工的に街作れないだろうか。24時間開いてる図書館で、自動で貸出できるとか。図書も深センの図書みたいに文学充実するのではなく、仕事に直結するスタートアップに必要なプログラムとかハードの解説のものとか。iPhoneの回路図って日本語の書籍はないけど、中国語の書籍ならあるし、読めなくても回路図あればなんとかなると思う。サムスン日本研究所は遠すぎるし。なんで千里中央なんだよ。は～、スタートアップの街としてならないだろうか。Slush Asiaのようなスタートアップ系イベント開催できるくらい。デザイン系で町おこしはできんと思ってる。お金持続的に投資されないし。アヒルちゃん浮かべてもお金にならないよね。あと日本で成功してる気がしない。地方だと町おこしにアート絡めてっての、どこも上手くいってないし。ビジコンが行われてるのは知ってる。でもSlush Asiaくらい、これから何か始まるんじゃないかってほどワクワク感がないんだ。Lマガジンがセンス良かったんだが、ああいうので突破口開けないんだろうかはてなも京都でダメであとに続くのなかったんだから、やっぱ無理なんかなー追記こじれてるってのが大阪人の気質なの？ってはてブあったから答えると、名古屋だと東京に距離的な関係なものなのか、別に東京に依存しなくてもやっていけるって気持ちがあるのか、反骨精神があるのか、そんなところで東京に対してあまり気にしてないというのが、自分の感想。じゃあ大阪は？というと、やっていけない。あと関西弁で東京にいくと、まず馬鹿にされる。そして、大阪でも東京に通用するような人がいるのだけど、大阪じゃなくて東京に行ってしまう。大阪を前面に出すと価値が上がるどころか下がるんだよね。追記予想外に反応があって驚いてる。他の地域で、もっと危機的な場所があるんだから大阪なんてまだマシって議論にはなってほしくない。雇用統計も見ているので、大阪の失業率が減ってきているのも知ってる。でも給料安い求人しかない。イオンで働き、イオンでものを購入し、イオンで葬式をあげる。延命はできると思う。だが、5年後、10年後を考えてみるとどうだろうか。東日本大震災で、このまま関東にオフィスを構えているとマズイということで、一時的に大阪にもオフィス移動してきたが、結局仕事にならないということで東京に戻ったのではなかっただろうか。なんとか保っている状態が、閾値超えたら、どんなに手を加えようがどうしようもなくなる状態にならないだろうか。個人的には国内から資金が流れてこないんだったら、中国からでもいいと思ってる。心斎橋や梅田周辺が中国ベンチャーキャピタルからの出資一辺倒になっても、活路があるならやるべきだろう。既に心斎橋なんぞ中国語がそこかしこで聞かれるのだから。日本語の看板ではなく、中国語の看板の方が多くなっても。レオパレスに住んでいるのが中国人ばかりになり、靴を脱がないでそのままフロアに上がるようになり、室内なのにガムがそのまま捨てられるようになり、ゴミの分別も日本語で書かれているからということで守ることもされず、溢れでたとしても、ダイバーシティ確保出来るようになれば、そのうち解決出来るだろうと思う。追記ここまでブクマついたの久しぶりで驚いてる。コメントは読ませていただいてます。大阪の魅力を当人達よりも、アジア系の観光客の方がわかっているというコメントがあったのだけど、わかりやすい魅力を5分くらいで説明できなければ、それは住んだ人にしかわからないということなので、観光向きじゃないと思っている。個人的には大阪には観光なんて期待するのは止めて、折角奈良や京都など観光資源が既にあり対応出来るだけの経験値もあるのだから、そちらに任せてしまえば良いと思ってる。両方出来れば良いが、そもそもお金ないのだから集中と選択はするだろう。外国人に大阪で働いてもらって、京都や奈良に観光に行ってもらっていいし、開発合宿として京都で行ってもいいんじゃないか？なので、大阪はビジネス向けでいいんだ。スタートアップ以外にも仕事はあるだろうとコメントがあったが、これから成長するかもしれないと思われなきゃお金集まらない。俺の仕事も大事だが、俺の周りの奴らの仕事も大事なんだ。給料が日本で一番高いと言われるキーエンスが大阪にあるのも知ってる。デザインもIT系が自分の知ってる業界でヤバイ。食品関係は人手がいるし、人もまだまだいるから大丈夫だと思う。危機感があるのは、斜陽になってきた時点で、トップがヤクザ系に取って代わられるかもしれないってことだ。あとは心斎橋のアムウエイのセミナー会場兼、見本を置いている所があるのだが、生活が出来なくなるそうとかで、手を出す奴がそこら中にいる。ボロボロの服着たおっさんが昼間から立ち飲み屋で飲んでて、実は成功した事業家ってのはあったから、自分が知らないだけかもしれない。でもメディアが取り上げない以上、知りようがないんだ。",
    "bookmark_count": "302",
    "category": "世の中"
  },
  {
    "masuda_id": "20190505122804",
    "title": "Apple Musicやばい",
    "content": "Apple Musicは一般的には定額音楽聴き放題サービスだと思われている。だが、それ以外にやばいサービスがある。それは、自分の音楽ライブラリがクラウド化できるというサービスだ。自分の音楽ライブラリを一度クラウドにアップロードしてしまえば、それが音楽配信サービスに登録されていない音源であったとしても他の聴き放題音楽と同様にApple Musicが使える端末からならストリーミングで聴くことができる。このサービスのおかげで、俺は自分のiPhoneを選ぶときに膨大な量のライブラリが丸々入る容量のものを選ばなければならないという制限から解放された。さらに、Android端末からも自分のライブラリにアクセス出来るようになって非常に満足している。",
    "bookmark_count": "302",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180321171652",
    "title": "PWAが来るって言っているエンジニアは今すぐ辞めろ ",
    "content": "PWAとかいうhtml5のリブランドが技術者界隈で騒いでるが、こんなの受け入れられないだろ。PWAの実物見た？触った？？instagramのPWAが最高〜！ネイティブと見分けつかない！！とかほざいているグー○ルのエバンジェリストだかエンジニアが騒いでいたので触ってみたのだが、オワコンであった。ネイティブと見分けつかないんだったら本当にエンジニア辞めたほうがいいよ。まず、タイムライン上で複数投稿があった時にスワイプで切り替えられない。なんと左右をタップするのである。HTMLを操作してる感満載のガクガクの感じ。ユーザーってこういう些細なガクガクに敏感だよね。マーケット感ある人ならわかるよね。そんでもってストーリーズ。もう最低。動画が自動再生しないの。止まるは止まるは。もう何なの？？？って感じ。こんなの受け入れられないでしょ。カメラは直接起動できないし、フィルターも少ないし。無理っしょ。100歩譲って、テキスト中心のプロダクトだったらわかる。新聞のアプリとか、キュレーション系の記事アプリとか。文字表示するだけだったらhtmlで十分じゃね？という理屈だったら理解できるが、ネイティブのヌルヌルトランジションに慣れているユーザーからしたらウンコアプリにしか見えないっしょ。コンテンツ消費がテキスト→画像→動画→3D(VR AR)って流れがあるのに、動画以降の制御がまるでオワコンのPWAに明日はこないっしょ。",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131204235901",
    "title": "",
    "content": "辞めてから一年以上経ってもう時効だろうから書くが、俺はコルセンで派遣やってた。どんなことをやってたかは詳しく書かないが、いわゆる受信業務で客からの問い合せに答える業務だった。まあ、このご時世にコルセンにわざわざ電話をかけてくるんだから、お察しの通り、性質の悪い客が多い。ネット通販関係だったから余計にひどかった。だから実質的には苦情受付だ。もっとも、下っ端派遣だから俺は苦情を受け付けるだけで、実際の後処理は上の奴がやっていたが、それでも冷静さを完全に失って罵声を浴びせてくる客の相手をするのは面倒くさいし、かといって対応しなかったらしなかったらで上からはどやされるから、ここでなんとか踏ん張らないといけない。そんなある日のこと、特にひどい苦情の電話を処理した後、ツイッターで派遣先の会社名とコルセン関係の単語を並べて検索した。ツイッター検索は個人的な趣味で、クレームをつけてきた奴が呟いていたら面白いなあと思って始めたものの、一向に見つかる気配がなかった。ここまで書いたら分かるだろうが、俺はその日、やっとクレームをした奴をツイッター上で見つけることができた。特にひどい苦情を入れてきた奴だったから、どんな人となりをしてるかが気になり、過去のツイートを片っ端から眺めていった。なんてことはない、デスマーチや理不尽な世間に苦しんでいるただのIT土方だった。ネトゲ(その年の夏ごろに運営が開始されたファンタシースターオンラインのことも積極的に呟いていた)やスカイリム、アイマスのこともたくさん呟く、何と言うか、どこにでもありそうなアカウントだった。今見に行ったら、相変わらず理不尽というかむしろ悪化していそうな世間のことや、艦これやにゃんぱすーだとかを呟いていた。衝撃だった。今まで電話の向こうにいる客はただの客としか思っていなかったが、実際には生身の人間なのだ。実を言えば、クレームをわざわざ怒りながら理不尽につけてくるような客はDQNばかりで、住んでいる世界が違うんだろうなと思い込んでいたから、余計に衝撃だった。同時に、社会に虐げられている奴らが、自分達よりももっと立場の低い派遣労働者を、もちろんコルセンで働いてる俺たちが派遣だとは思っていない可能性は高いが、怒鳴り散らしているという業の深さに戦慄した。方や四十路目前でありながら年収はボーナス込みで三百万程度(もちろんわざと低く呟いていた可能性もあるが)、方や派遣で時給1000円。その月限りで雇用期間は終わり、再契約も可能だったが、結局俺はなんとなく次の職種に移り、今は包装作業の派遣をしている。その単純労働の中で、コルセンでの経験を思い出すが、俺の頭はあまり良くないからこれ以上は深く掘り下げられそうにない。ただ、何となく吐き出したくなったから増田に書くことにした。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171125180307",
    "title": "楽しいことがなくなった人間はどうすればいいの？ ",
    "content": "お金が欲しいわけでもない愛情が欲しいわけでもない趣味に没頭したいわけでもない仕事が楽しいわけでもない　どうすればいいの　キモくて金のないおっさんは嫁ができて金が手に入れば幸せになれるんでしょう　俺はどうすればいいの　救われる方法が見つからずにかれこれ10年経過しようとしている生きるのに疲れた",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140806110943",
    "title": "大学のサークルの付き合いって一生続くと勝手に思ってた。 ",
    "content": "大学卒業して一年目。現役時代、同期40人くらいいるサークルに属していた。それなりに仲良かったし、サークル引退しても、学校卒業しても月一くらいで飲んだり、たまには遊びに行ったりすると思ってた。実際、自分より上の世代引退後も遊んでいるというのをよく聞いていた。サークルを引退して2年が経った頃から、LINEのグループに遊びの誘いを流すのだけど、一切関わってこない人が増えてきた。8割程はもう関わってくれない。自分の独りよがりで勝手に仲良かったと思い込んでたのかなとか考えてしまってすごい落ち込む一方で、会社に勤めている人もいるし、研究室が忙しい人もいるから仕方ないかなって自分に言い聞かせていた。他にも企画が良くなかったのかなとか言い訳はかなり浮かび上がった。今日、あんまり関わってくれない人と仲が良い人（この人もサークルの人）と飲む機会があった。友人「今度○○とディズニー（女同士）に二人で行くんだぁ((o(´∀｀)o))」俺「そうなんだ。そういえば最近、○○とか△△とサークルの集まりに来てくれないよね」友人「なんかめんどくさいって言ってたよw」めんどくさいって言葉にひどく傷ついた。なんか泣きそうになった。実際、この人たちにとってこのコミュニティはつまんないもので、関わりたくもなんだっていうのが確信に変わった。仲良かったのは勘違いで、現役時代はしょうがなく付き合ってくれてて、わざわざ遊びに行くために予定入れるのもめんどくさいレベルの関係だったのか。実際、ホストみたいに人を喜ばす術なんて持ってないし、他のコミュニティならもっと楽しいこともありますよね。合理的に考えて、今仲良くしてくれている友人を大切にして、その人たちことなんか割り切るのが良いとは思う。だけど、既読スルーされるのかと思うと億劫でしかたない。そもそも割り切れるほど、俺自身の脳みそは合理的じゃない。こんなこと考えてると現役時代の楽しかった思い出も全部色褪せて、友人家に帰ってから泣いた。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150610001620",
    "title": "男性の育休なんて取らなければよかった ",
    "content": "31歳♂．第１子の誕生に合わせて育休を取った．誕生から６週間．週に２日は出勤（１ヶ月に10日までなら育休扱いになるらしい．人事課のおねえさんが優しく教えてくれた）いざ産まれて育休に突入したけど楽しくない．そりゃ子供は可愛い．控えめに表現しても天使．でもその他がうまくいかない．慣れない家事を自分なりに頑張っているが，妻からは感謝の言葉よりも細かい指摘の数々．やれ洗濯はまだか．早くしてくれこの子を風呂に入れる時間だ．料理をするのはいいけれどこの子は音に敏感だから極力音はたててくれるな．眩しいのはこの子の寝付きを阻害するから明かりは最低限にしてくれ．慣れない料理を，無音の暗闇でこなすのは至難の業ですよ．仕事は週に２日だとどこか中途半端になり不完全燃焼．細かいミスを指摘されることが増えフラストレーション．産まれる前は，毎日夫婦で「楽しみだねーうふふ」って言って仕事にも燃えていたのになー．今は全然楽しくない．こんなことなら育休なんて取らなければ良かった．",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181114100744",
    "title": "猫と一緒に戦えるゲームってないの？ ",
    "content": "犬が一緒に戦ってくれる系はちょくちょく見るんだけれどもやっぱ犬のが絵になるのかな？＜追記・ねこまとめ＞納得度の高いねこちゃんアイルー…ねこちゃん！オンラインのやつをやってフルフルに勝てなくて辞めた事があるマビノギのペット…やってた。多分今は買えない奴多数　虎もいるよ。だが犬を買ってたDQ10…仲間モンスターおりゅ。プリズニャン派だけど、ねこまどうの猫納得度は高い。ねこまどう転ぶと裏側がめちゃ可愛い。キラパンは有能だけど猫じゃない。ドラテンは早くアニマルゾンビを仲間にできるようにしろ。ちょっと違うかなねこちゃんペルソナ5…キャラ自体はとっても可愛いけどデフォルメされすぎているエルダースクロールオンライン…やってた。でかいライオン女になってたFF7・DQ5…とってもかわいいけどでっかすぎるデショー？！FF14…耳が頭の上についてる獣人好きくない。ルガ子やってた。BOF3とか4とか…めちゃ好きだけど虎人ﾃﾞｼｮｰ?!アナデン…やってた。そこいらうろうろしてるだけでは？マイクラ…一緒に戦ってくれない。貴重過ぎてずっと家に閉じ込めてたな。勝手にベッドとかチェストの上に乗るの可愛い。柄が豊富ネトゲ全般のミニオン/コンパニオン猫ちゃん…アイテム拾ってきてくれえるだけ系なのでちょっと違う。ヴァンパイアのフェリシア…一緒に戦ってくれるじゃなくて対戦ﾃﾞｼｮｰ?!まだ見ぬねこちゃんウォークラフト…初期にやったけど（飽きた）ねこちゃんｲﾙﾉｫー？！グラビティデイズ…ついてきてくれるねこちゃん！幻想水滸伝4…2のコボルト好きだったので期待値は高いぞ",
    "bookmark_count": "301",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180729123629",
    "title": "ズーフィリアじゃないしショックも受けてない ",
    "content": "ありがとうみんな。いろいろ意見が聞けて楽しかったよ。私はズーフィリアでもホモでも何でもない普通の主婦です。というかズーフィリアって単語を昨日知りました。ケモナーって言葉を使ってしまったこと、ユニコーンっていう空想の生物を出してしまったことは迂闊だったなあって思ってます。ざんねん。次回はもっと下調べ頑張ります。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170718084852",
    "title": "アフィ死ねよ ",
    "content": "最近真剣に永久脱毛を考えてた。部位的にいうとハイジニーナ。永久脱毛なのでそんなに安くないしハイジニーナは特にお高め。安くない金額を使うわけだからやっぱり評判とか見てからいろんなクリニックをじっくり比較してから施術を受けたいと思って検索してみたら本当にアフィリエイトの息がかかっていない体験談なんて一切見つからない。よくよく考えたら金をもらわずに自分の恥部の脱毛の話をする人なんて少ないだろうけど、もしかしたら居るかもしれないその人たちの体験談もアフィサイトによって全部埋められてる。さらには「脱毛のアフィリエイトは稼げるジャンルです！」とか検索結果に出てくんの！ばーーーか！なんか昔はインターネットってもっと有用なかんじだと信じてたというか、個人の利害が関係ない情報をたくさん見れた気がするんだけどそういうのも幻想だったんだろうか。結局ハイジニーナの脱毛したと 教えてくれた数人の友人に実際どうだったか聞いて脱毛はやらないことにした。古典的。",
    "bookmark_count": "301",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "301",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160425010647",
    "title": "最近、棒拾ってねえ ",
    "content": "近所のマクドの目の前に止めてあった子供用の自転車のかごに短くて太い木の棒が入っていた。少なくとも10年前の俺は道に落ちている手になじみそうな棒は拾って駅までは持っていたはずだったのに、今は棒に目もくれていない。大人とはこういうものだったのか。言葉にはならない違和感に気付いてしまった。明日から今までのように働ける自信が無くなった。",
    "bookmark_count": "301",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110803193421",
    "title": "「まみぺこ系女子」のモテぶりについて ",
    "content": "身近に居る女の子がこんな感じなんですけど、オタク男性にモテるのなんのって！！まさにアイドル状態。で、この子に似た感じの子、はてなでも見たなぁと思って思い出したのがid:Mamipekoさん。正直に言うとFirefoxネイルアートとパンストの記事しか読んだことがないのですが、「そうそうこの感じ！」となったのがまみぺこさんしかいなかったので、「まみぺこ系女子」と言ってみようかと思います。「まみぺこ系女子」は絶対にネットストーカーにあった経験を持っています。それも複数人から同時並行的に！「同じことに興味を持ってる女の子」ということでオタク男性に好感や親しみを持たれるようですが、オタク男性は引っ込み思案なので、ネット上で監視することしかしないのです。そして、並の女性では「げーっ、キモ！」となるような監視レベルでも、彼女たちは謎の寛容さを発揮します。ここがモテポイントかも。そして彼女たちが最終的に付き合うのは、「見た目一般人・中身オタク」の男性。恋愛スキルや常識のレベルは一般人で、趣味や興味の対象がオタク文化だけだった、という層の男性です。考えてみれば彼女たち自身も「見た目一般人・中身オタク」なので、似たような男性と合うのは当たり前ですよね。でもそこで失恋する男性の数がかなり多いのが「まみぺこ系女子」の特徴だと思います。普通の女性は超美人でもない限り、複数人に同時にストーカーされることは無いと思うんですが、「まみぺこ系女子」は片思いされ数がかなり多いはずです。会ったことも無いオタク男性や、相当な数の「消極的な好意」が寄せられてたはず。片思いされた数がモテた数とするなら、まみぺこ系女子は現代の最モテ女子なのではないでしょうか。　---　ぎゃ！本人光臨！ごめんなさい！",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171119231254",
    "title": "人を殺してはいけない理由",
    "content": "さっき道端で尻を出してうおおと叫んだんだけど、なかなか爽快だった。人を殺してはいけない理由というのはそういうところにあるのかなあと思う。",
    "bookmark_count": "301",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150215181049",
    "title": "よみがえれ！アトランティスしぐさ ",
    "content": "かつて栄華を誇りながらも一夜のうちに大西洋に沈んだアトランティス。その繁栄を支えたアトランティス人の心性。文明を引き継いだ我々は学ばねばらなないだろう。①ピピャールェメントスピェかしげピピャールェメントスピェ（または地域によってはパイピャールウエメントスパイェ、あるいはポポ）はアトランティス人の雨具であり、アトランティスの雨季であるアトランティス歴はしご月～鷲犬月に用いられた。アトランティスは海岸付近以外は広大かつ起伏の少ない大地であり人口は散住していたため雨季に人々がピピャールェメントスピェを互いに用いてすれ違う、という事態はまれである。そこですれ違う際はたがいのピピャールェメントスピェの右の裾を重ね合い、出会いの悦びを表現した。これをアトランティス語でモリモリオカ（地域によってはアオアオモリ、あるいはポポ）という。②ソンプナップエロウィンペッチョルひきしぐさ（肩ひきしぐさ）ソンプナップエロウィンペッチョルは西部アトランティス方言の古い言葉で「肩」を意味する。地域によっては「肩」はショルディアスだとかあるいはポポだとか呼ばれており、地域間の言語的差異の激しいアトランティスの事情を考慮し、ここでは日本語で肩ひきしぐさと表記しよう。先述のとおり、アトランティスでは人とすれ違うことは稀であった。『クリティアス』の記述の通り食料供給は十分である。人々は牧歌的であり争いを好まない。たまに仕事や旅行で出歩いた時遠くに人を見かけたとしよう。大抵の場合出会いの嬉しさでお互いに近づき、わざとすれ違う。一度では飽き足らず、この擬制的なすれ違いを何度か繰り返す。これがアトランティス流の肩ひきの仕草である。地域によっては儀式化しているところもあり、遠方からの来客をもてなす際に、この「すれ違い」で出迎えるという奇妙で誤謬的な風習があった。③アトランティス平家がに歩きアトランティスの海岸沿いには34種の蟹が生息していたと言われるが、その最大勢力かつ、もっとも著名な存在がアトランティス平家蟹Atlantikós　Heikeopsis japonica だろう。源平合戦の悲哀のエピソードも伝わるこの蟹は、現地語でウベシヤマグチだとか、地域によっては単純にポポとも言われる。アトランティスの港では人々は頻繁に往来するが人々は元より温和で、すれ違う際も細心の注意を払うし、たとえぶつかっても謝罪するし、ぶつかられた側も怒りもしない。先述の儀礼的な二つのしぐさを除けば、すれ違うことにわざわざことさらなる意味は見出さない成熟した人々であった。アトランティス平家蟹歩きはただの平家蟹に映った平敦盛とか二位尼のモノマネで、顔を顰めて源氏を恨んでカニ歩きすることで人々の笑いをさそうものだ。笑いで生活に潤いをもたらしたアトランティス人の心性を示す好材料である。",
    "bookmark_count": "301",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171004160517",
    "title": "追記　子供作らないの？って聞いて来る人ってどんな答え求めてるの？ ",
    "content": "煽りとかじゃなくて純粋な疑問なんだけど、あれはどういう感じで答えて欲しいんだろう。前提として、公開してる情報⇒私は20代終盤の既婚者で子供が居ない。結婚して6年経った。欲しいなとは思ってる。聞かれたら相手によっては答えるけど率先して公開しない情報⇒2年ちょっと前から子供が欲しいなとは思ってるけど実ってはいない。一応検査ではお互い異常無しで様子見中。子供居るの？までは解る。話題のチョイスも変わるだろうし、聞かれる事に嫌悪感も無い。まだ居ないよ～って感じで答える事が多いんだけど、そうすると結構な確率で作らないの？と続く。大抵は和気藹々とした飲み会の席で。この質問の意図が解らない。そもそもこの質問ってその後明るい話題にはなりにくい質問だと思う。既婚者になって日が経っているって事はつまり社会的には子供を作っても何も問題は無い立場って事で、それでも尚居ないって事は、何かの事情があって作らないって決意をしているか、ワケあって保留にしているか、望んでいるけど出来ていないかどれかになる。なんにしろディープな話題だし、内容が重すぎる。軽い感じで話しても早々打ち消せない重さの話が出て来る可能性だってある。でも踏み込んでくるんだよなぁ。もうかるーく踏み込んでくる。意外と年齢男女関係無くライン越えて来る。とりあえず暗い空気にするのは嫌だから欲しいとは思ってるんだけどね～なんて答えてる。個人的にはベターな答えかな？なんて思ってるんだけどどうなんだろう。本当はどんな答えを期待してるのかな。とりあえず聞いてきたからにはどんな重さの話が出て来てもキッチリ楽しい空気に戻せよなんて思ったりもする。以下追記色々なご意見ありがとうございます。悪意がある場合はさておき、そうじゃない場合は単に気になったから聞いたって事が多いみたいですね。考えてみればお酒が入ってる場で聞かれる事が多いですし、普段より思った事がそのまま口から出やすいっていう面もあるのかもしれません。今までずっと、なんでこんな楽しい空気の時にリスキーな話題をわざわざぶっこんでくるんだ……？そもそも聞いてどうすんだ……？？？と不思議だったんですが、たまたま街中で会った時「これからどちらへ？」「ちょっとそこまで」くらいの会話なんだと思うよ。これにおもわず膝を打ちました。なるほど確かにそういうコミュニケーション方法ってある！良し悪しは別としてコミュニケーション手段の一つに過ぎないって事ですね。内容に意味は無いと。想像力足りなすぎかよ！って思っていた部分も正直ありましたが、トラバにあったハーフと問われる事をに関する件では私は今日まで想像力が足りない側でしたし、私も相手を一方的に責められないなとも思いました。書き込んでくれた方々本当にありがとうございました。勉強になりました。とりあえず返事は今まで通り適当な相手には適当にしようと思います。どうもそれが限りなく正解に近い感じ。あとこれは多分信じられない人も多いと思うのですけど、私は不妊になる前からこの手の質問はゲェーッってなってたタイプでした。だってこの質問めちゃくちゃ面倒臭いじゃないですか。自分が大丈夫なラインでも隣の人が大丈夫か解らないですし、ライトな人間関係って明るい空気を維持する事を前提としてる事が多いので、これ下手な答え方して場の空気悪くすると回答者側が悪いみたいな雰囲気になる危険もあるよね。どう考えても質問者の悪手なのに。ブコメにあるようなこういうリスクもあります。本当にあるんです…。文句があるなら質問者に言ってくれ……。加えて私は嘘がド下手くそで苦手なので、質問に答えつつ、周りに居る人のどこにあるか解らない地雷を避けつつ、場の空気を崩さないように…って考えるとすっっっっごい面倒臭い！！んです。昔懐かしのイライラ棒を突然渡されてクリアする事を強要されてる気分です。なので不妊とか関係無くこの手の質問を不快に思う人は居ると思うのですが、子作り保留期間中はそれが理解されず不快を表明すると不妊でナーバスになってる人扱いされたりお節介をされたりしてうんざりしたので、今実際に不妊になったらそういう逃げ場がある分ある意味では楽になりました。別の苦しみはあるけど。なので不妊の人は不愉快だよね。って言い回しだと個人的には少し違うかなと感じます。質問自体が嫌な人も居るのねー程度に認識してもらえるとどこかの誰かがうへぇってならずに済むかも。でもまぁ誰も傷付けずに＆傷付けられずに暮らしていくなんて無理だからね。難しいですね。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180129193121",
    "title": "結婚式の祝儀を奇数枚にするとマナーが悪い ",
    "content": "こんにちは！増田です♪今日は結婚式のマナーについて書いていきます！是非、読んでいって下さいね！さて、そこのあなた、結婚式の祝儀を包む際、奇数枚(1万円札×3枚など…)で渡したりしていませんか？実はこれは…非常に縁起の悪い行為なのです！奇数枚で渡すということは「割り切れない」関係を暗示し、夫婦生活の軋轢を意味しているのです。事によると、新郎新婦を呪っていると捉えられてもおかしくありませんね。偶数枚(1万円札2枚、5千円札2枚など)で渡すことで、円満な家族関係を願う意味を込めることができますよ！もうこれで、ご祝儀の枚数で迷うことはありませんね♪いかがでしたか？お気に召したら、シェアはこちらからどうぞ↓↓↓みたいな、ニセ風習(縁起や作法)を広めるスキーム作ったら面白そうだなって考えてる。こういうのってたいてい誰かが言い出したこじつけ程度の根拠しかないので、上記のような形で明らかに既存の風習と矛盾するカウンター的なニセ風習をこじつけ付きで広めることで、読んだ人が「どちらが正しいのか」と考える過程で、こじつけの馬鹿馬鹿しさを自覚するきっかけになるんじゃなかろうか。風習は「私はあなたと同じ価値観を持っていますよ」という対人関係の円滑化の手段として必ずしも無意味なものではないけれど、そのために馬鹿馬鹿しい根拠で不合理な振る舞いをさせられるのは性に合わないので、できるものは相対化されてほしい。というわけで、こういうニセ風習(既存と矛盾するもの)いろいろ出し合ったら面白そうなので思いついたら教えてください。「八は広がり続けて一点に定まらないから縁起が悪い」とか。",
    "bookmark_count": "301",
    "category": "世の中"
  },
  {
    "masuda_id": "20200114180248",
    "title": "彼氏がWindows10のことウィンドウズじゅうって言う ",
    "content": "別れたい",
    "bookmark_count": "301",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131221145625",
    "title": "おおかみこどもの気持ち悪さについて ",
    "content": "美魔女とかとはほぼ無縁のところにいる母です。昨日のおおかみこどもは全く生理的に受け付けなかった。農業とか表現媒体としてのアニメーションも嫌いではないために余計に屈辱を感じた。ああいうマイノリティを描こうとする時に多くの監督はドキュメンタリーを選ぶと思うんだけど、何故アニメ。しかも流行りの監督らしい。流行っているといってもそれはアニメ界でのことで一般の家庭ではそんなに知られていなかった監督だと思う。漠然と、「最近アキバなどに集うオタク層で支持されている監督が、ジブリの次を担う一般家庭向けのアニメを作った」と思っていた。どちらかといえば好意的に。ところが見終わった後の後味の悪さといったらない。金曜ということもあり家族で見たのだが、説明に困る場面も多く、これは家族向けではないと判断した。すさまじいまでに普通に家庭を営んでいる私たちへの敵意が感じられる。例えば都会で苦学生をしている主人公に周囲の助けが無いこと。それどころか干渉を拒絶しているように見受けられる。子供が生まれてからは更に酷い描写が続く。私たちは子供を育てる上で、周囲の助けなしではやっていけないし、助けてもらえたのは私たちがマジョリティ側にいたから、ではないと思っている。皆がマイノリティであることを認め合うからこそこの社会の中で子を育てることができるのである。（中略）このように「マイノリティはマジョリティの迷惑にならないように出て行け」というメッセージが実写映画でなされるならここまで気分を害することもなかったと思う。この作品の気持ち悪さというのは、アニメ監督というマイノリティに、マジョリティ側が「(子育て中という)マイノリティを否定する映画を作らせたことにあると思う。男の中でも弱い者を使って「あいつ殴ってこい」みたいな。そういう不快感。本当に不愉快だった。もう二度とこの監督は家族をテーマにした作品を撮るべきではない。明らかに写真から起こした背景、人物の体格がみな同じで動く絵としても見る価値はない。見るのも作るのもお互いの自由ではあるが、ある家族像としてこれが社会に投げかけられた以上、はっきり否定しておく。",
    "bookmark_count": "301",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170204085245",
    "title": "今の日本は母親にすごく厳しくなった ",
    "content": "家事は昔より簡単になったと思う。だが、育児はこれまでより格段にハードルが上がった。何かあるとすぐに「母親は何をしていたんだ」「育児放棄だ」「毒親だ」「虐待だ」と言われる。ちょっと昔のアニメなんか見てると、「これって今だったら毒親認定されるんだろうな」と思うことが多い。でもその母親は普通の、むしろいい母親として描かれていたりする。江戸時代には犯されるのが怖くて子供を捨てて逃げた母親が同情されていた。子供を庇って死ぬ強さと愛情を求められるようになったのはいつからか。手間の面では楽になった？とんでもない。幼稚園保育園小学校も、手編みの雑巾や手提げ袋を要求してくる。母親には意地でも楽をさせまいとするかのように。「今の若者は」を嫌う人たちも「今の女は」「今の母親は」は好んで使う。「今の母親は子供をほっぽってスマホばかりでけしからん」ベビーシッター事件の時は母親を擁護していたはてなーも、何故か無職が四歳の女の子のおむつを替えて逮捕された事件では母親を逮捕しろと叩いていた。警察に相談しただけで被害届を出したとは書いていないのに。しかも実際は十歳の姉に任せていたのに。それでも母親は叩かれ、「姉が叱られたらかわいそう。とんでもない親だ」とネット民は言っていた。「赤ちゃんと僕」も今ではアウトなのだろうか。ドイツ人の女の子が赤ん坊の弟を任され、友達と遊んでうっかり目を離したすきに近所のおばさんが心配して家に届けてしまい、後で物凄く怒られたという話を読んだことがある。今の日本人にとってはとんでもないことなのだろう。そして、男性保育士を危惧すると差別だと言って叩かれ、漫画での悪影響を心配すると規制派だお前に育てられる子供がかわいそうだと叩かれる。父親はどうか。高橋ジョージへの世間の同情を見る限り世間は父親には優しい。娘「会いたくない」→「母親に気を使ってるんだ！母親の洗脳だ！！父親なんだから本当は会いたがってるはず！！ひどい母親！子供は所有物じゃない！！」娘「会いたい」→「子供が会いたがってるのに会わせないなんてなんてひどい母親だ！！子供は所有物じゃないんだぞ！！」無敵すぎるもし男女が逆なら、「子供に会いたくないといわれる母親なんて、なんてひどい母親なんだ！」といわれることだろう",
    "bookmark_count": "301",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "301",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180806192035",
    "title": "",
    "content": "不幸自慢です。なんとでもどうぞ。結婚当初は、結婚増田みたいに、うれしい！たのしい！だいすき！の状態だった。でも本当に一瞬で終わった。結婚してすぐ義父が病気で死んだ。あまりの悲しみに義母がおかしくなった。大事な大事な一人息子である彼は私のいる新居に帰らなくなった。ずーっと義母のいる義実家にいた。私も義父を看取り、亡くなったあと1ヶ月くらいは義実家で過ごしたが、耐えられなくて新居に逃げた。時間が経って、彼は平日ちょくちょく新居に帰るようになり、1年経ってようやく平日は帰るようになったけど、休みの日はほとんど義母と過ごしていた。たまには2人で過ごしたい、と懇願したが、彼には私が見えていないようだった。義母に悪いから、と2人で出掛けるのは渋る。仕方がないので3人で過ごした。2年経ってもこの関係は終わらなかった。異常だと感じたので、仕事を理由にして新幹線で2時間の距離の場所に逃げた。「仕事で別居」というと、みんな「理解ある旦那さんですね」と言う。うん、私が見えてないだけなんですけどね、と聞くたびに思った。私は月1で帰ることにしていたが、彼は出張のついででしか私の元には来なかった。3年経って、ようやく、彼は電話で「寂しい」と言った。この間のことだ。もう許そう、いや離婚しよう、と揺れた3年だった。誰かが側にいることは本当に幸せなことだ。義母も、パートナーを失くして悲しみの底だっただろう。息子である彼も同じ。だからこそ彼らは支え合っていた。私はなぜか彼の不在に耐えられなかった。いるのにいない、死んでいないのに、生きているのに、2人で過ごせないだけで駄々をこねた阿呆である。3年の間、彼は彼自身を守るためか、性格がキツくなった。なんでわかってくれないんだ、という想いだっただろう。私の寂しいは人の死と比するほどの理由じゃない。生きているのに、目の前にいるのに寂しいとのたまったのだから、私の方が病気だったのではないかと思う。あまりにも辛くて、これは彼のことが幼稚に好きだから独占したいから起きるのだ、そうかこの気持ちを手放そう、と決意した。その瞬間から、もう恋はしていない。家族としての愛情はあるが、うれしいたのしいだいすき、は消えた。義父母みたいに、いつまでも恋人同士のような夫婦でいたかったが、自ら手放したので仕方がない。彼の「寂しい」は、手放したあとだったので、何にも嬉しくなかった。夫婦の多幸感はこうして消える。",
    "bookmark_count": "301",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171124101335",
    "title": "Amazonの最終形態ってなに？ ",
    "content": "ドローンとか注文する前に配送とかわけのわからないことやってるけど、最終的にはどうなってるの？国になるの？脳内に寄生虫みたいに入り込むの？株もPER230倍だけど、崩壊してAmazonなんてあったななんてなるの？みんなには見えてる？",
    "bookmark_count": "301",
    "category": "政治と経済"
  }
]