[
  {
    "masuda_id": "20191008105703",
    "title": "",
    "content": "「何度も言うけど・・・」ってブコメたまに見るけど、何度も言ってると何なの？",
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160818141701",
    "title": "俺の妹が世界一かわいい話 ",
    "content": "長期の休みは、いつも実家に帰省する。実家には二歳下の妹がいる。この妹に再会するたびに、ひょっとして俺の妹は世界一かわいいんじゃなかろうかと思う。今回も思った。なので、多分、俺の妹は世界一かわいい。よく「リアル妹はかわいくない」的なリアル兄たちの声をネットで見る。そんなことはない。少なくとも、俺は妹がかわいい。かわいくてかわいくて仕方ない。むしろ二次元妹を見て「たしかにかわいいが、うちの妹の方がかわいい」まである。このかわいいは理屈ではない。家族バイアスがかかっているので、妹の容姿が客観的にどうなのかは正直わからないけれど、多分良い方だと思う。かわいいというよりは、美人系である。一時期あだ名がFFのルールーだった。そういう美人系である。もうぼちぼち三十路を迎える歳だが、いまだに学生の頃とほとんど見た目が変わらない。単純に化粧がうまいという説もある。でも、仮に妹の体重が+100されていようが、世間様から見て見目良かろうが悪かろうが、多分妹をかわいく思う気持ちは揺るがない気がする。あれが好きとか、ここが好きとか、何か理由のあるかわいいではない。ただただ、妹がかわいい。最初からこうではなかった。小さい頃は喧嘩ばかりしていた。ほぼ毎日喧嘩していた気がする。喧嘩しなかった日は、母がカレンダーに花丸をつけて褒めてくれたくらいだった。もっと歳が離れていれば割り切れて仲良くできたかもしれないが、二歳差だと、こんなものだと思う。妹がかわいいなと思うようになったのは、妹が中学にあがって反抗期を迎えた頃だと思う。家の中で、喧嘩の対戦カードが母親vs妹にシフトした。俺は、家に居場所のない妹が、見ていて不憫だった。なので、妹にやさしくした。それまでの兄妹関係がさんざんだったので、最初はすげなくされたが、ずっとやさしくし続けていたら、だんだん妹もデレてきた。その頃には、すっかり妹がかわいくなっていた。シスコンお兄ちゃんの出来上がりである。(ちなみに、今は反抗期もすっかりおさまり、妹と母親の関係は良好である)お互い大人になった今はそこまででもないが、十代の頃は、妹の方も結構ブラコン入っていた気がする。妹のブラコン疑惑の逸話としては、男に告白されると、まず俺に相談してくるという謎のフローがあった。俺が強制したわけではない。自分では判断がつかなくて、泣きながら話を持ってくるのだ。俺は話を聞いて、妹をなぐさめ、場合によって、妹のかわりに相手に会って、おことわりの返事を伝えたりしていた。告白したと思ったら、突然兄が出てくるわけだから、相手の男は、さぞ面食らったことだろう。当時を振り返って、少し申し訳なく思ったりする。(さすがに、最近はそんなこともなくなったので、今の妹には彼氏の一人くらいいるのかもしれない。それはそれで、とても良いと思う。幸せな恋愛をしてほしい)近頃の俺らの距離感は、おそらく「多少スキンシップの多い仲のよい兄妹」くらいではないかと思う。機嫌がいいと、妹は俺の膝に乗ってくる。最近出てきた俺の腹をぺしぺし叩きながら、謎の鼻歌を歌ったりする。俺も俺で、疲れている時は、妹の膝に頭を乗っけて昼寝したりする。あるいは、妹の髪を梳きながら、頭皮ににきびがないか探したりする。背中合わせに座って、お互いにずっと違う漫画を読んだりする。好きな動画を互いに見せ合って、布教しあったりする。時々、妹が結婚相手を家に連れてくる未来を想像する。多分、俺は有給を取って、実家に駆けつけると思う。そして、重々しくもさりげなく、「幸せにな」くらい言ってやりたい。なかなかかっこよい兄っぷりではないか。親が反対するなら、また妹に味方してやってもいい。俺は妹に幸せになってもらいたい。ただ、いざその時を迎えたら、どんな気持ちがするだろうと考えると、少し切ない。俺にとっての妹は、かわいいだけでなく、俺の半身みたいなところがある。俺が生まれてから妹が生まれてくるまでの二年間を除けば、今までずっと互いに兄妹をやってきた。結婚してからもその事実は変わらないだろうが、俺はなんだか自分の体が半分になったような喪失感を覚えてしまうんじゃないだろうか。そうしたら、俺は半分に減った体で、この先どう生きていけばいいんだろう。震災が起こった時も、似たようなことを考えた。一時期家族と連絡がつかず、生死が不明だった。父が、母が、妹がもしも死んでいたら、俺はこれからどう生きていけばいいんだろう。電気のつかない部屋で一人そんなことをぐるぐる考えていた。俺一人生き続けたところで、何の意味があるんだろうか。周囲と連結されない人生は孤独だ。だから、生きていてくれるだけで、元気でいてくれるだけで、本当は充分だ。それだけで兄ちゃんはうれしいんだよ。うれしいはずなんだけれど、いざおまえが結婚する時のことを考えると、兄ちゃん、今からこんなに不安になってしまうから、人間というのは欲張りなものだね。そういうわけで、俺の妹は世界一かわいいという話でした。",
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140430023142",
    "title": "性同一性障害の新入社員でした(実話) ",
    "content": "性同一性障害の新入社員http://deztec.jp/design/14/04/28_society.html先に上記の話題エントリについての私の結論を述べておくと、トイレも更衣室も作業服も、男女用はこれまで通り、多目的用をひとつを用意することで諸々解決すると思いました。そのように、グラデーション領域用を用意しておけば、施設選択の問題は解決できているので、全体に対する事前説明はそもそも特別に必要なく、対人関係に付いては、現場の方の人間力に任せればよいではないでしょうか。まー、そもそもフィクションですけど。さてよい機会なので、便乗して、フィクションではなく、現実世界での話をすることで皆さんに少しでも性同一性障害者のことを知っていただきたいなと思います。ある性同一性障害者のある会社内での扱いがグラデーションで変化して行く様子の一例です。前提現在の私・20代後半 フルパスFtM（女→男。フルパス=ほぼ判別が付かない。）・4,5 年前からホルモン注射、上半分だけ手術済み。・戸籍の性別を変えられない状況。（戸籍変更条件は生殖腺を取ることなので、体への負担が大きすぎると判断）・名前は戸籍の通り。何も変更無し（どちらでもいける名前だった）・銭湯もトイレも全部男の方に入る参考: 性別の取扱いの変更 http://www.courts.go.jp/saiban/syurui_kazi/kazi_06_23/会社・30人程度のベンチャー実情新卒時代5〜10年程度前に大学を卒業し、社内で特に告知無しで新卒入社しました。・周りの認識→めちゃくちゃボーイッシュな女の子（服装は自由な会社。胸は潰して出社）・健康診断　→各人が施設に足を運び男女混ざって受ける形式。中性的外見だったので、女性用の服で行う・手洗い　　→実生活経験治療の一環で、男性用へ　この頃は、周りの方を戸惑わせてしまいました。本当に申し訳ないと思っています。しかし、大人力の高い弊社社員はなんとなく察し、それぞれの対応を始めました。「ちゃんと女性扱い（紳士）」「男扱い」「一応女性枠で認識しているけど、扱いは男さながら」色々です。「どっちで扱えばいいの？」と聞かれ、「一応男がいいけど、あなたの無理の無い対応で」と答えたこともありました。　実は、このころ自分も本当にあちら側に行ってもよいのか、まだ悩んでおり、性同一性障害に関する診断と治療のガイドラインに沿い、実生活経験（少しづつ逆の性の生活に慣れる）という治療をしている状況でした。性同一性障害者にはこのチャレンジ期間があるものなので、多目的トイレがあると都合が良かったです。参考: 性同一性障害に関する診断と治療のガイドライン https://www.jspn.or.jp/activity/opinion/gid_guideline/files/journal_114_11_gid_guideline_no4.pdf変化時代2週間に1度のホルモン注射開始。周りから分かるところでは、声、体毛、顔つきに変化。更に、国内で上半身のオペも行いました。・周りの認識→女の子から少年へ。少年からおっさんへ。・健康診断　→女性用の服で行うので、この日はヒゲを剃り、なるべく声を出さないように、周りに配慮する。・手洗い　　→ナチュラルに男性用へ。この頃、体毛が増えて、胸も切ったので、銭湯にもデビュー☆　この頃になると、もう皆さん慣れていました。ただ、この頃は声や体つきが著しく変化し過ぎて、内線で声が判別できない問題が発生したくらいでしょうか。更に察した同僚は「いやーほんと変わったねー」「おい、おっさんw」と嬉しい言葉をかけてくれました。　上半身のオペは半日で終わり、普通の有給で数日休んだ後、体の可動部分は限られるものの、普通に出社しました。割とカジュアルな手術でしたが、ただ1ヶ月くらいは普通に動けず、業務関係者には簡単に事情をお話ししました。内蔵をいじる手術だともっと大変なのかも知れませんフルパス時代・周りの認識→おっさん・健康診断　→周りの方が動揺するので、センターの方にお願いして、男性用の服で行うことにした。・手洗い　　→相変わらず男性用へ。　新しく中途で入った方は、おそらく気付いていません。大人対応の古株社員も「増田さんって元女の子なんですよ〜」なんて、野暮なことは言いません。色々と苦労はあるのですが、こう考えると私は、社員の皆さんの大人力に支えられてきた気がします。本当にありがとうございます。この会社大好きです。当事者に対して言いたいこと追記(4/30 16時くらい): 「マイノリティに対して高い能力や適応性を要求しちゃうのはまずい。ハードル上げゲームやめよう。」おっしゃる通りです。本来は、ハードルがないべきですが、私なりに「今の社会」に適合したら「結果的に」こうなりました。あなたが『どう見られたい』ではなく、『どう見えるか』で扱われるとにかくなりたい性の外見と振る舞いを鍛えましょう。分かっていると思いますが、どう扱われるかはあなたの気持ちの強さではなく、あなたの外見と振る舞いで決まります。私は、FtM（女→男）でフルパス（見分けがつかない）状態まで持っていけるタイプの人間だったので、このような状況になっています。正直、フルパスまで持って行ける自信と覚悟が無いなら、ベースを元々の性から動かさない方が幸せに生きられると思います。ハンデを飛び越えてでも欲しいと思われるスキルを付けましょうとにかく能力を高めましょう。会社からすると面倒くさいと思われやすい人種ですので、それでも欲しいと思われる人間になりましょう。LGBT（レズビアン、ゲイ、バイセクシュアル、トランスジェンダー[性同一性障害]）に能力が高い人が多いと言われるのは、このための努力をしているからだと思っています。選挙に行きましょう私も昔は政治に無関心で、誰に投票すればいいかわからなかったのですが、私たちに不利な法律を変える為には、LGBT問題に強い方を政治の場に送り出さなくては行けないんですよね。私は、候補者をLGBT問題の切り口から見て、投票するようにしています。周りの方に対して言いたいことLGBTってわりとたくさん存在していますし、多分慣れます　「周りに居ないからどう接したらいいか…」と、思ったかもしれませんが、当事者が隠しているから知らないだけです。日本にもLGBT（レズビアン、ゲイ、バイセクシュアル、トランスジェンダー[性同一性障害]）は、全人口の5.5%いるとされています（※2013年電通総研調べ）。近くに居たら慣れる+彼らも変化して行くので、あなたの無理の無い範囲で普通に接していただけると大変助かります。一例として、私の先輩で、治療前は女性として扱うことを譲らなかった方がいたのですが、治療後には完全におっさん枠で扱われています。そういうもんです。腫れ物に触れるように語りかける方もいらっしゃいますが、社会に出る頃には、私たちは既に一通り偏見に晒されてズタボロになっているので、大抵のLGBTは耐性が強いはず。大丈夫です！また、混同されがちですが、LGBTとフェミニスト（女性解放論者）とは違うので、「男なら〇〇」などの性差発言に対して別に（私は）なんとも思ってませんし、ボーイズトークで女関連やらセックスやらの話も割と普通に話してます。大丈夫です！いやらしい話ですが、ビジネスチャンスです消費者としてのLGBTは、商品やサービスの購入時に「LGBTフレンドリーであるか？」という企業姿勢を重視する。【 第1回】ようやく日本で注目され始めたLGBT市場とどう向き合うか https://cakes.mu/posts/1679ビジネスマンなのでビジネスの話も少し…w 週刊ダイヤモンドの特集「国内市場5.7兆円　「LGBT（レズビアン／ゲイ／バイ・セクシャル／トランスジェンダー）市場」を攻略せよ！【1】～LGBTの“夜明け前”」がとてもよいです（私はKindleストアで買いましたが）。私たちは、LGBTフレンドリーである企業は強く支援する傾向がします。LGBT向けのプロモーションや方針を打ち出している企業って少ないんですよね。同じような商品で、どちらかがLGBTフレンドリーなら多少高くても、なるべくそちらを買って支援の姿勢を示します。日本でもこの視点を持った企業が増えると良いな〜。と思っています。ということで散文でしたが、「私MtF(男→女)ですー」「俺の会社にもそういう子いるよー」「そういう事務処理をしたよー」という方がいらっしゃれば是非この機会にご意見ご感想をば。 追記: ご意見いただいたので返信させていただきます (4/30 15時くらい)環境にも能力にも恵まれている。マッチョな意見なので、これを目指すとしんどい適正・能力について私のやり方は、今の社会のルールに合わせる方法です。そのため、残念ながらマッチョになるしかありません。それが今の社会です。正直かなりしんどいので、マッチョな精神力(やり抜く心と、諦める心)の無い方はこちら側にこない方がいいです。ちなみに、私だってそんなに優秀では無かったし、相当ヘタレで毎日泣いていてました（笑）しかし、弱かったら思うように上手く生きて行けない社会だと気付いて、このままじゃ何も変わらないから、たくさんたくさん考えて、自分の生き方として、日々積み重ねて能力を付けました。悔しいですが、まだ私には自分を救うだけの力しか無いし、このやり方しか知らないです。ごめんなさい…。ただ、私は社会を変えるという道にも希望を持っています。まだ日本では偏見が多く、普通に暮らせないと感じるかもしれませんが、今ブコメで肯定的な意見が多いですよね。マッチョ否定の意見も多い。これは素晴らしいことで、LGBT運動をしてきた先人の方々の活動の功績です。とても感謝しています。少しづつ世界は変わっています。この記事を読んで、「弱い人どうしようもないじゃん…」と思った方は、LGBTの問題をわかってくださっています。ありがとうございます。おっしゃる通り、みんなマッチョじゃなきゃいけないなんて、おかしいんですよ。私も、こうして語ることでこのことを知っていただきたいし、もっと力をつけて、ビジネスの切り口からLGBTフレンドリーな社会に歩み寄って、過去の自分と同じような人を救いたいと思っています。環境について本当に素晴らしい環境で感謝しています。ただ、そのような環境を「選んだ」というところは少しあります。就職活動時にスーツとネクタイで面接時の証明写真を撮り、性別欄にマルを付けず、面接で「性同一性障害でもいいですか？」と取締役陣にお伺いを立てたら「それでも増田さんは増田さんでしょ？気にならないよ」とお言葉をいただき、採用に至った次第です。本当に恵まれているのだとおもいます。MtFだと厳しい（この項は異性の話を聞かれるのと同じくらい想像で話してます！MtFの方出てきてくださいm(_ _)m）半端な外見では風当たりは厳しいと思います。ただ、知人でも全く見分けの付かない方がいらっしゃいます。かなり目が肥えている私でさえ全くわからないので、実は既に紛れ込んでいるのかもしれません。そういう方はバレないように過ごしているので、メディアには出てこないですね。そういう方は二次成長が始まる前に治療を受けられたのかもしれません。それであれば、パスしやすい体を作ることができます。ただ、私自身は二十代中盤で意思が固まったので…難しいですね。私もできれば、二次成長期前に治療したかったと思います。また、この問題の一因はとにかく世間は男に厳し過ぎることも関わっていると思っています。MtFは男に見えてしまうから、風当たりが強い。私も外見が変わってから、世間の風当たりの強さを非常に感じました。顔は同じなのに、男だと少し近づいただけで、怖がられる（おっしゃる通り凶器扱い）んですよね。切なかった…。でもごめんなさい、専門外で詳しくないので正直わからないです！",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161017031727",
    "title": "貧乏学生だけど何をしているのかわからなくなってきた。 ",
    "content": "仕送りなしで奨学金とアルバイトだけで生活をしている。今月は10万も稼げて，生活の不安が少し減った。しかし，家賃光熱費食費を引くと手元に残るのは約3万円。これは貯金して，資格のために回さないといけない。こういう生活をしていると，他の人から「凄いね！いい経験になるよ！」とか，「将来大物になるよ」とか根拠のない賛辞をもらうことがあるんだけど，ちょっと引っかかる。どう考えても生活に余裕があって，暇を持て余すような環境のほうが色んな学問に目を向けることだって，それにチャレンジすることだってできるんじゃないか？と思う。自分は学校行ってバイトして，時間があれば家事をするといったサイクルを続けている。今年の3月に一人暮らしを始めてから，ずっとこういう生活だから，まだ大学生になって3ヶ月ぐらいにしか思えない。あっという間に時間が過ぎて，今日もバイトを終えてご飯を作ってオフロに入ったらこんな時間。勉強する時間，趣味を楽しむ時間もそんなにない。みんなは資格の講座を受けてる中，自分は家事バイト。何より辛いのが，自動車免許が取れないこと。まず短期合宿をする時間がないし，お金もない。奨学金は学費を支払うためだけに借りている。親が借金で痛い目にあったそうで，借金に関してはとても厳しい。保証人が親である以上，その親のやり方に従うしかない。大学生活は多忙な身である為，余計な人間関係に巻き込まれず，「大勢が苦手」な友達に恵まれ，付かず離れずと言った距離で付き合っている。（部活はなかなか顔が出せなくてトラブルになって辞めたけど）幸い，親の良いところが遺伝してくれたのか，勉強の時間は少なくてもしっかり覚えてるし，理解もできる。お金がない人は大学に行かなきゃ，まともな家庭を持てないと思う。うちの姉が高卒なんだけど，卒業して1年後に精神病で会社をやめている。次に行くところは，俺のバイトとあんまり変わらない給料らしい。姉は彼氏もいるし，女性だからまだマシだけど，自分がこうなったら生活できるのかわからない。中学時代に精神病で大変な目にあったので他人事じゃない。大学を出ると，大卒の名がもらえるから，就職の幅が広がるらしい。そうやって，給料のマシな所へ進んでいかなきゃ，自分が家庭をもった時，みんなを守れないし，子供にも自分と同じ目を合わせることになる。それ以外にも単純にこれからも知りたいことがたくさんあるっていうのもあったから，大学には進んだ。姉も自分も高校卒業後一人暮らし。理由はこれ以上養えないとか，生活保護家庭だからとか色んな理由があると思うけど。自分の家の家具はその姉のお下がり。働くことができなくなった姉は，実家に戻ることができたらしい。その点は恵まれてると思う。世間で公表される貧困層のイメージはちょっとイラッとした。NHKでやってたあのニュースは自分もリアルタイムで見てたんだけど，高校の設備を利用すれば良いのに，キーボードだけ渡すのとかわけわからなかったし，これが可哀想なのかも理解できなかった。奨学金のシステムも，「優が○○以上」とか，「学科順位○以上」だったりするんだけど，何度も言うように勉強する時間はないし，貧乏人も人間だから睡眠だって取りたいし，疲れるし，遊びたいときもある。生活ができないから働いているのに，働くことが大学生としての自分の首を絞めるんだから笑えない。親の扶助の元で伸び伸び勉強している人の方が，そりゃ成績も良いし，免除されるよ。。親自身は，一人っ子で両親に可愛がられていたから，この生活も理解できないらしい。「自分が決めた道」と言うのは確かにそうだし，これからも甘んじてそれを受け止めて勉学に励むつもりだけど，服すら買えない自分を笑ったり，食べる時間も食べ物も無くて倒れたら怒るのに，一切の援助も無く，「自分の時代はこうだった」と楽しい生活を語るのはちょっとオカシイんじゃないかと思った。両親が借金をして，離婚しなければこんなことにならなかったのに，なんて言えない。今の大学は，実家から自転車で45分。電車でも同じぐらい。生活保護家庭は働き手が一人でもいたら，保護費は収入分減額されるんだけど，学生の場合は世帯分離として減額免除されるらしい。だけど，自分は家をでなければならなかった。以前，離婚した親父に似ているのが憎いと言っていたし，齟齬が生じて喧嘩になることもあったから，あまり顔を合わせたくないのかもTwitter程度の短文ならいつでもかけるし，そんな感じの貧乏学生ブログでも書いてやろうと思ったけど，そうなると貧乏による苦労がコンテンツになってしまって，一生幸せになれない気がした。どうにかして，このバイトの地獄から抜けられないものか。もっと勉強がしたい。早く応用情報を取りたい。",
    "bookmark_count": "262",
    "category": "学び"
  },
  {
    "masuda_id": "20190922033512",
    "title": "",
    "content": "ツイッターで幼少期に色々禁止されたら大人になってから反動がくる的な呟きを見かけて思い出した話。だらだらと書いたので文章汚いし長いけど、3連休の暇つぶしにでもどうぞ...小学生(多分3年生か4年生の頃)の冬休み前に任天堂DSが発売された。折りたたみ式で画面が上下ふたつあって、下の画面をペンでタッチして遊ぶ。最初に某学年誌だかで写真を見たとき驚いたし、素直に欲しい！！と思った。私はそれまでゲーム機という物を持っていなかった。ゲームキューブもゲームボーイも触った事がなかった。持っていなくても友達と遊べたし、別段興味がなかった。けれどDSが発売されたのはクリスマス前で、友達は次々とDSを手に入れていった。クリスマスプレゼントで、お正月に祖父母から、お年玉で、学年末テストで頑張ったから、進級祝いで......学年が上がった頃には大半の同級生がDSで遊んでいた。私は持っていなかった。クリスマスもお正月も隙あらば両親にお願いした。けれど全部だめで、ならば貰ったお年玉で買おうとしたものの、両親にきつく叱られてお年玉ごと没収された。懸賞で当たれば文句は言われないだろうと考えて、いくつも応募したが見事に全部落ちた。(むしろ既に持っている友達が当選していた)両親はファミコンが発売された当時、成人していた世代のはずでも、2人ともファミコンを触った事はなかったらしい。そもそもゲームに興味が全くなかった。むしろ否定的。私が「みんな持ってる。持っていないと遊べない」と言っても、「みんなって誰？クラスの何人？」「ゲームばっかりしてるとバカになるよ」「ゲームしている子と遊ばなければいい」と跳ね返された。(後々、中学で同級生が携帯を持ちはじめ、部活の連絡手段がメールしかない状態になり携帯を持ちたいと言った時にも同じ様な事を言われた。「中学生のくせにメールで連絡網は生意気(以下略)」)当時の私にはその言葉は絶望でしかなかったし、せまい小学生の世界で、ゲームをしている子と遊ぶなというのはひたすらひとりで過ごすようなものだった。今でこそ1人でも平気になったけど当時、いつも遊んでいた友達は遊ぶ時はみんなマイDSを持参して通信機能で対戦して遊んでいた。私はその輪に入れなかった。画面を覗き込む事しかできなかった。覗き込んだ所で理解はできないし、友達にうっとおしがられるだけだった。次第に放課後の遊びには誘われなくなった。持ってない奴と遊んでも楽しくないらしい。学校ではどうぶつの森ごっこが流行った。(おままごとの動物版のような感じ)私はキャラクターを知らないから、嫌われているorかわいくない動物役だった。どんなキャラクターか知らないので、なりきる事ができず、何か発言する度にダメ出しをされる。休み時間一緒にいるのがしんどくて、ひとり教室で本を読むしかできなかった。友達に「なんで私ちゃんはDS持ってないの？」と聞かれても「買ってもらえないし、なぜかゲーム禁止されてるから...」としか言えないし、普通に悲しかった。中学校に入学する頃にはDSブームは若干おさまってって、据置型のwiiとwii sports の板が発売されていた。大半の友達の家にwii があったし、それは一緒に遊ぶ事ができた。嬉しかったしとても楽しかった。ただ、使い方に慣れていない自分は、やはり足手まといになってしまった。確か同じ頃にMiiが流行った。友人達はゲーム内で勝手に私のアバターを作って遊んでいた。そして「私ちゃん、〇〇(クラスの男子)と結婚したよ〜子ども産まれたよ〜」とわざわざ報告してくれた。友人はゲームを持っていなかった私に疑似体験させてくれたのか...？そこまでならギリギリ許す(心が狭いので本当は許したくない)けど、「○○と付き合ったら？」とリアルで言われて流石に引いた...かと言って、この状況がいつまでも続く訳もなく、中学3年生になる頃には再びブームは落ち着いた。高校に進学して今日までは、ゲームを知らなくても何とかやっていくことができている。が、例え話でゲームの事を出されるとやっぱり分からない。(ポケモンのどれそれが何それ〜とか)そこでプレイした事がないのでその例えは分からない旨を伝えるとすごく意外な顔をされる。相手に悪気は一切ないし、国民的なゲーム(?)なのでまさかといった感じなのだろう。むしろこっちが申し訳なく感じる。(私の周囲には例え話にゲームの事を出す人が一定数いるので、他の方がどうかは分からない)一応自分でも調べるけど、付け焼き刃すぎてどうしようもない。まぁそれでなんとかなってきてるので多分今後もこんな感じだと思う。ここまで書いてきて、そういえばたまごっちがリニューアル発売してブームになった時も手に入れられなかった事を思い出した。ちょうどDSと同時期だったような気がする...。1人で３台も持ってる友人がとても羨ましかった。ここでも完全に蚊帳の外だった。思い出したらまた悲しくなってきた...別に今更、両親の教育方針にケチをつけるつもりはないし、当時より多少は自由に生きてるけど、件のツイートを見かけてふと思い出したので書いて残したかった。反動というか、今はスマホのアプリゲームを慣れないながらもいくつかポチポチしてる。キャラクターやストーリーがそれぞれ素敵なのでのんびり続けてる。育成したりするのはすっごく苦手だけど楽しい。ゲーム楽しいね。もっと早く知りたかった。そんな訳で、長くてしょうもない話にお付き合いいただき、ありがとうございました。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20170301110024",
    "title": "クレカを持っていなくて、ときどき肩身が狭い ",
    "content": "クレジットカード決済必須の通販が多くて、カードを持っていない身としては地味に困る。自分はADDで(ADHDの多動性がないバージョンのような発達障害、簡単に言えばおっちょこちょいハードモード)落し物や無くし物が多いから、財布を落としたりする危険性が普通の人よりも高い。それに計画性や自己管理力がある方でもないので、うっかり買い物しすぎて返済に追われるかもしれない、と考えた上でクレカを作っていない。そもそも、ここ半年は業務委託と派遣で収入を得ているから、こんな状態で審査が下りるかもわからないし。支払い方法のいくつかの中にクレカがあるのは当然だと思うんだけど、たまにクレカだけのショップがあると残念だ。振り込みじゃだめなのか。理由があるんだろうけどさ。特にチケット類ではクレカ決済に限るものがあったりして、その公演自体を諦めたこともあった。大抵はコンビニで買えるプリペイドのクレジット番号で対処できるけど、たまにプリペイド不可の所もあるんだよね。もしも自分が財布も落とさず毎日家計簿を付けられるような人間だとしたら、まあ作るかもしれない。便利なのはわかる。ポイントも貯まるし。でも、ネット経由の買い物ではあまり使いたがらないだろうなとも思う。どうしても情報漏洩などが怖い。みんな怖くないんだろうか。そんなことよりも便利さの方が上回るのかな。今日さぼっていたiOSのアプデをしたら「クレジットカード登録してね！Apple Pay便利だよ！登録！登録！」と繰り返しポップアップで言われて、かわいい自分のiPhoneから責められているような気分になってしまった。そういやApple Musicのときもクレカ必須で利用諦めたんだったなあと思い出したり。海外は現金持たないでクレカ決済する方がポピュラーなんだろうね。もし海外に行きたくなったら、慣れない通貨でもたもたして迷惑かけそうな気もするし、その場合は流石に作るかなー自分が少数派なのはわかっているから、決済方法を増やせと無理を言うつもりはない、けど、たまに肩身が狭いような気持ちになる。",
    "bookmark_count": "262",
    "category": "学び"
  },
  {
    "masuda_id": "20131228190610",
    "title": "あの程度で「性奴隷を作りたがってる」とか言ってるんじゃねーよ ",
    "content": "　長文が読めない奴のための３行要約　人口知能学会誌の表紙が女性差別的であるとして炎上した件について考えた。　結論１．学会誌の表紙が差別的印象を与えかねないという指摘は妥当だが、批判者たちのことばは過激にすぎる。　結論２．その結果、こうした性差別的問題に関わること自体が非常に厄介なものになっている。　当該表紙の是非についての私見　俺自身は、当該学会誌の表紙を見ても女性差別的だとは感じなかった。例えば表紙の女性が露出度の高い服を着ていたり、首輪をつけていたりといった明確な性的/奴隷的モチーフがあれば別だが、表紙の女性が虐待されたり奴隷的待遇を受けていると感じさせる描写は特になかったように思う。　そもそも掃除ロボットが人にそっくりな姿形をしている必要があるのか、という疑問はないではないが、人工知能というイメージをわかりやすく表現するためにあのような形になったのだろう。　いずれにしても、俺は、ことさらあの表紙がひどいとは思わなかった。　他方、あの表紙を非難している人の意見には、頷けるところもある。　例えば、女性が奴隷的に家事労働を担わされてきた/担わされているという事実があり、家事労働は女性がするものである、という性別と役割を結びつけるような差別的意識が多かれ少なかれあるという現状を踏まえたときに、ことさらそうした差別的意識を助長するような表紙を掲載することは倫理的に妥当ではない、という主張は、一定の妥当性を持つ。学会側にそうした意図がなかったにせよ、差別的メッセージを読み取って傷つく人がいるかも知れず、そうした人に配慮すべき、という主張は、おそらく\"倫理的に\"正しい。　とはいえ、そうした倫理的な配慮の欠如は、果たしてそこまで非難されるべきものなのか。特に、学会やイラストレーターに対して「差別主義者」だの「性奴隷を作りたがってる」だのと言うのは言いすぎだ。せいぜい、「配慮が欠けている」くらいではないだろうか。これは炎上案件の多くに言えることだが、犯した失敗に対して制裁が強すぎやしないか。　また、学会誌の表紙に女性のイラストを載せること自体が男性的な欲望の発露で気持ち悪いという意見も聞くが、これについては、今回の表紙で言えば、女性の服装も容姿も姿態も特に萌えや性的イメージを押し出したものではないので、的外れな意見だ。初音ミクが表紙になった学会誌は比較的好意的に話題になったことを踏まえても、今回の表紙がことさら逸脱したということはないだろう。　対立構図の不毛さ　今回の騒動を見て感じたのは、性差別に関する感覚の絶望的な断絶だった。　何を差別的だと感じるか、どこまで差別的だと感じるかというのは、明確に線引するのが難しく、曖昧な部分というのは多くある。例えば、今回の表紙だって、コミックスや小説の表紙であればここまでの反発を受けることはなかっただろう。そこには、「学会誌の表紙」はコミックスや小説の表紙に比べてより公的であり、それゆえより繊細な倫理的配慮が求められる、という前提がある。少なくとも、批判者はそういう前提があると考えている。　しかし、実際にはあの学会誌はかなり限られた人向けに向けて作られている（人工知能学会誌を購読するためには、人工知能学会に入会する必要がある）。そのため、あの表紙案にそれほど公的な配慮が求められるとは考えていなかったのだろう。表紙を描いたのは女性らしいが、役員構成は２２名中２１名が男性で、性差別に対する配慮という点では、内部のチェック機能が働きにくかった可能性もある。　つまり、学会側にしてみれば「不用意に歩いていたら地雷を踏み抜いた」といったところで、このような炎上はおそらく青天の霹靂だったろう。性差別に比較的敏感な人達にとってあれだけ問題となった表紙であっても、性差別に鈍感/寛容な人達にとってはその何が問題なのかよくわからない、という状況なのではないだろうか。　ヘイトスピーチや直接的暴力があったならともかく、今回の炎上はむしろ差別意識に対する認識の違いに起因しているように思う。例えば、今回の炎上を受けて、人工知能学会は以下のようにコメントしている。「ネット上で広く議論をしていただくのは有り難いと思っています。学会としては、女性を差別したり蔑視する意図はありません。ただ、そういう意見もあるときちんと受け止めて、今後の表紙デザインを考える上で参考にしていきたいと思っています」 人工知能学会誌の表紙、女性イラストレーターが描いていた　このコメントは、「私たちに女性差別の意図はないが、差別であるという意見は受け止める」という趣旨であり、やはり認識のズレの問題だとされている。であれば、そのギャップを埋めるための理性的な話し合いの余地はあるし、そうしたコミュニケーションこそが重要だと思う。　トゥギャッターまとめなんかを見ていると、互いの主張が噛み合わないまま、悪罵と中傷を投げ合っているような印象を受けた。それでは、まとまる話もまとまらないと思う。悪罵や中傷や揶揄をしても説得可能性は著しく低いわけで、むしろそうした振る舞いはコミュニケーションのチャンネルを狭める結果にならないだろうか。　差別について語ることの難しさ　差別の問題というのは、なにが差別でなにがそうでないのかという線引きが難しい部分がある。　具体的なヘイトスピーチや暴力であればわかりやすいが、例えばセクハラであれば、肩をたたいたり、容姿や服装についてコメントしたりするとセクハラになる場合がある。黒人の唇を厚く描いたら抗議を受けた漫画もあった。　　そういう、「差別」の境界線が見えにくい部分は数多くあるが、特に言及に注意が必要なのはマイノリティについてだ。マジョリティにとって、マイノリティに対する配慮を感覚的に行うことは難しい。例えばセクシャルマイノリティのの中には、履歴書などの性別欄に男と女という選択肢しかないことに悩む人がいる。あるいは、性別欄がある事自体に悩む人がいる。そうした悩みは、マジョリティにはなかなか共感しにくい。　多くの人は、差別などしたくない。したがって、自分の言動が誰かを傷つけないように配慮している。しかし、繰り返すが、どういう振る舞いが差別になるのか、ということがわかりにくいことが多々ある。差別的な意図など全くないのに、それが差別だと受け取られることは起こりうる。　そうして、うっかり誰かの地雷を踏んだときに一瞬で炎上する可能性があるというのは相当にリスキーだ。不用意なひとことによって差別主義者のレッテルを貼られたり、職場などで不利な立場に追い込まれるとしたら、それは地雷原を歩くようなものだ。差別的意図がなくても、一定の確率で地雷を踏む。　それゆえ、比較的賢い連中は、マイノリティに言及すること自体を避ける。言及すれば、一定の確率で誰かの地雷を踏み炎上するおそれがあるから、一切言及しないという対策を取るわけだ。こうして、マジョリティとマイノリティの断絶が拡大する。　マジョリティ側の人間にしてみれば、おそらく断絶は合理的だ。マイノリティに関わる必然性は基本的にないし、必然性があった時だけ、最小限の関わりを持てば良い。しかし、現に何らかの差別に苦しんでいるマイノリティがいるとしたら、こうした対応をされることはおそらく不利だ。マジョリティと断絶すれば、差別をなくすための運動は社会的な賛同を得られず、力を持たない。差別が現にあるならば、その差別はあり続ける。　したがって、マイノリティがマジョリティ側の不用意な発言に悪罵や嘲笑を向けるのは自滅的行動だ。そうして発言者を炎上させれば、マイノリティは怖い存在になり、いわば「弱者という強者」だと誤解される。そうなれば先に論じた断絶は進むし、あるいは在特会のような気持ち悪い連中がでてくるかもしれない。いずれにせよ、マイノリティの地位は決して向上しない。　これは、マジョリティの不用意な発言を批判するなと言っているのではない。批判の方法を考えるべきだと言っている。少なくとも、ＳＮＳで悪罵とともに晒しあげるのは妥当な批判方法ではないだろう。　以上の話は、主にセクシャルマイノリティを念頭に置いて書いた。しかし、これは他のマイノリティや左翼一般にも当てはまる。特定秘密保護法にせよ都条例にせよ反原発にせよ、人権を振りかざした絶叫デモを行ったところで、それは彼らの孤立を深める結果にしかならない。　マジョリティを説得するためには、もうすこしやり方を洗練させる必要があるのではないか。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20160229204721",
    "title": "スポーツを楽しむことと運動能力について ",
    "content": "フリーランスの同業者を集めて、定期的にフットサル会を開いている。「普段運動をしないので、軽く運動をして、その後に懇談会をしよう」という名目だ。最初はそこそこ人が集まっていたのだが、回を重ねるごとに一次会であるフットサルの参加人数がどんどん減り、二次会の懇談会にばかり人が来るようになった。そこでフットサルに参加しない人に参加しない理由を聞いてみたところ、「運動が下手だから参加したくない」ということらしい。そこでフットサルを卓球やボウリングに変えてみたが、人数は減る一方だった。チームも男女比や運動能力が偏らないように調整しているし、汗を流すことが第一なので、点数などは気にしないように言っているが、「運動が下手だから」という理由に対する解決策がなければ、どうにもならない気がする。ブコメ付いているので追記総合すると・点数とか実力の差がはっきりわかるような要素がなくて、・動きやすい服装さえしていれば気軽に参加できて、・道具も現地で安く借りれて・山の手線内などのみんながアクセスしやすいところでできるスポーツがいいのかもしれないサバゲはいいかもって思ったけど、装備とフィールドのレンタルに結構お金がかかるのが難点登山はアクセス悪いので論外だし、翌日に疲れを残す鬼ごっこやフリスビーも結構走る。ピクトチャット鬼ごっこはよさそう都内にいい釣り堀があれば釣りもいいなとは思った。結局どのスポーツも他人と一緒にやることで自分の上手い下手がわかっちゃうからどうしようもないね",
    "bookmark_count": "262",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181015232008",
    "title": "ワードとかエクセルの保存マークってなんなの？ ",
    "content": "普通、保存だったらハードディスクとかCDとかそういうマークにしないか？ろくでもないような、電荷プラスマイナス逆に定義しちゃったのを引きずってるみたいな話なのかもしれないが。使う側からしたら気持ち悪くてしょうがない。なんのマークなんだ？ピンとくるようなわかりやすいデザインにしてくれればいいのに、あのよくわからない四角いマークのせいで探すときいちいち迷うわ。意味不明だわ。なにがモデルになってるの？",
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161125201247",
    "title": "今20代30代でスキーができる人は育ちが良い ",
    "content": "小さい頃に親にスキー場に連れていってもらえるほどの余裕がある家庭だから。加えてスノボができると青年期も充実した人生を送っている。スノボしかできないやつは育ちが悪い。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20180625001012",
    "title": "Hagexが刺されて死んだらしいです。 ",
    "content": "この勉強会を主催しているHagexとかいうやつが刺されて死んだらしいです。https://headlines.yahoo.co.jp/hl?a=20180624-00000062-jij-socihttps://atnd.org/events/97225http://hagex.hatenadiary.jp/セキュリティキャンプをずっと支えてくれていた方だと今知りました。ご冥福をお祈りします。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190626143714",
    "title": "社会不適合の女性は、結婚しなければ幸せになれないのだろうか ",
    "content": "twitterで、発達障害、メンタル持ち、社会不安などの女性をフォローしている自分がそうだからなのだけど、自分はそれに加え独身アラフォーなのに対しそういう女性は優しい旦那様に巡り会えて家に入れてもらい、穏やかに暮らせている人がほとんどだ自分のことを幸せだと言う女性は、みんな彼氏持ちか結婚して家にいる(私自身は就労移行支援など福祉の支援を受けながらどうにか自立を続けている)そんな中一人、結婚しているけれど社会と闘っている女性がいる傷つきやすくて感じやすくて優しい心を持っていて、遊びやわくわくすることが大好きで窮屈な会社に押し込められて働くのに向いてなくて、ここのところ特に仕事がつらいようだその人が「仕事さえなければ幸せ元気いっぱいなのに」というようなことを呟いていて私はそうだよなぁ、そういうタイプの人に見えるものと頷いた旦那さんにも仕事が苦しいと何度も訴えているらしいけれど、相手は手慣れたもので、いつもヨシヨシして、なだめすかして落ち着かせているらしいお互いにわだかまりが全くないのだ女性に旦那さんを責めるつもりはなく、旦那さんもそれをしっかり汲み取っている旦那さんも何か持病があって、夫婦ともに金銭的に支え合わなくてはならないようだ子供はいないけれどとても仲の良いご夫婦で、仕事以外では、プライベートではとても充実しているらしい愛する旦那さんと結ばれて、仕事さえなければ幸せ、だという私は、彼女がいつか仕事と和解して「幸せ」と言ってくれる日を待っている旦那さんがメキメキ回復して「今まで苦労かけたね、これからは僕が養うから家にいてゆっくりしていいよ、無邪気で元気で幸せな奥さんでいてね」となってしまっては、仕事 VS 感受性の強い女性の対決はまた持ち越されてしまうそういう女性が仕事と和解できないまま家庭に入るたびに、やっぱり仕事とうまく付き合いながら幸せにはなれなかったか、出会いに恵まれなかった女性は幸せにはなれないのかという観念が補強されてしまう40歳のことを不惑というが、仕事で承認を得られず、自信を持てない人は惑ってばかりだ",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141002150251",
    "title": "タンポンを使用してみた感想",
    "content": "20代女性、非処女です。タンポンを一箱（8コ）使い切ったのでその話をします。購入～開封使用したのはユニ・チャームの「ソフィ　ソフトタンポン　コンパクト　レギュラータイプ」という商品。おそらくもっともメジャーな商品で、生理用品コーナーはナプキンは色々な種類がおいてあるけれどタンポンはこれだけ、となっているような所も多いです。コンビニで見かけるとしても「ソフィ」というシリーズのもの。コンパクトというのは、詳しくは後述しますが吸収体を膣内に入れるための筒が、ジュースに付いているストローのように縮こまって売っていて使うときは引き伸ばすというタイプです。レギュラーというのは血を吸収できる量で、ライトとスーパーもあるようです。観光地のコンビニ（お泊りグッズ関係はやたらと充実していました）で買いました。個数は一番少なくて8コいり1箱（ナプキンのような袋ではなく、紙箱）でした。中には、ナプキンの個包装のような、柔らかいビニール素材で個包装されたタンポンが8本入れられており、使用方法や注意事項が書かれた紙が同封されていました。イラスト付きでわかりやすいです。注意事項は、8時間以上連続で使わないこと、連続使用しないこと（ナプキンの利用をはさむこと）、生理の終わりに入れっぱなしにして忘れないように気をつけること、一度に複数本を利用しないこと。ただし、ネットで検索された利用者の話を見ていると、実際のところ、前者2つはあまりユーザーは守っていないような気がします（ソフトコンタクトの液を買うと「ケースは毎月新調しましょう」と注意書きが有りますが、たぶんあれ守っていない人多いですよね、そんな感じで）。ただ、これはTSSというごくまれに引き起こされるショック症状を防ぐための注意事項だと思われます。「TSS」とは、黄色ブドウ球菌の繁殖が原因の病気で、突然の高熱や嘔吐下痢などが引き起こされ、重症化することもあるというものです。老若男女ごくまれにかかりうるものですが、タンポンユーザーはその確率が上がるそうです。挿入個包装を破くと、プラスチック製の筒のようなものが現れます。長さは指先くらい、太さは女性の指よりは一回り太いかな位。ニベアのリップクリームと同じかそれより気持ち細いかくらいです。これは「アプリケーター」とよばれ、吸収体（血を吸う脱脂綿本体）を奥まで入れるためのガイドです。「ソフィ　コンパクト」の場合、まずこれを引っ張ってカチッと言うまで伸ばします。ジュースのストローの要領です。アプリケーターの先は丸くなっており、マヨネーズを絞るところのような孔があります。触ると先端はすごく薄く柔らかいです。穴の奥には吸収体というコットンを丸めたようなものが入っています。反対側からは、文字では説明しづらいのですが、注射器のピストンのように押せるようになっています。この棒部分を縮めるように押すと、アプリケーターの先から吸収体が押し出されるという仕組みです。アプリケーターの真ん中のあたりには、格子状の模様のような滑り止め部分が有ります。挿入するときはまず下着を膝より下まで伸ばします。すっかり脱ぐのがおすすめです。体勢は、同封の紙には、便器に腰を掛けた状態と中腰で立っているイラストが紹介され「どちらか体がラクなものを」と書かれていますが、私は少し壁に寄りかかりながら半分仰向けに寝っ転がるような半分座るような体勢で足を開く（わりとセックスに近いような体勢）のがいちばんラクでした。床を血で汚さないように気をつけて下さい。よく拭いてからでも多い日でモタついていると危ないと思います。そしていざ挿入します。イラストでは片手でくぱぁしながらもう片手でとイラストがあります。挿入感はありますが痛みは感じません。アプリケーターの真ん中の滑り止めのところを指で持って、そこまで（指が陰唇につくくらいまで）入れます。ぐ～っ…とじわじわいれること十数秒ほど。慣れればそんなに大したことはありません。そして、吸収体を押し出します。滑り止めを親指と中指ではさみ、人差し指でピストン部分を押し込みます。これが個人的に苦手な作業で、けっこう力で押し込む感じです。しかも、説明書の「ギザギザ部を持った指と透明な筒を押す指が重なるまで押してください」に従おうとすると、私の場合だけかもしれませんが奥に当たってそこからさらにちょっとグッと押し込まなければいけません。痛くはないけれど、ましてや気持ちよくもないですけど、そこまで押すのはなんだか本能的に「うわうわいやいやいや無理無理無理」という謎の焦りが湧きます。吸収体を十分奥まで押し切ったら、アプリケーターを抜きます。これも抜けていく感触はありますが痛みはないという感じです。吸収体につけられた紐だけがちょろんとはみ出ている状態になります。使用中念の為、ナプキンをつけたパンツを上から履きます。違和感や異物感は、あるといえばあるような、ないといえばないような…という感じです。入れてると思うと気になる気がするという感じで、何か作業でもしていたら忘れるし、気になって気が散るとかそういうことは（慣れれば）ありません。純粋な生理による痛みだとかの方が大きいと思います。ただし、排泄時は、紐が…。長時間使用していると、腟口に近いあたりが少しひりひりしてくることがあります。これはおそらく吸収体の挿入が浅いのが原因です。やっぱあの時もっとぐいぐい押しこむんだったとちらっと後悔します。痛みは全然大したことないのですが、痛む場所が痛む場所なのでなんだか嫌だなぁという感じです。使っていくうちに血を吸って膨らんで圧迫感が出るのかなぁ、と思っていたのですが、私はどうやら経血の少ない体質のようで、2日目に8時間以上使っても吸収体はほとんど膨らまないのでわかりません。たナプキンが汚れることは今のところありません。これが予想以上にラクです。濡れた感触や、ムレや臭いの心配もないし、漏れたりするおそれもありません。使用後紐を引っ張って吸収体を出します。この際、わりと捨て方に困ります。トイレットペーパーでくるんでも、ぐるぐる巻きにしないと持った時に血が滲み出します。だから一応出すときは自宅で、自分で処分するようにしています。このとき本当（？）は吸収体が血で柔らかくヌルヌルになっているはずのようなのですが、私の場合、いつ使っても腟口に近いあたりは白いままでした。この乾いた部分が中に擦れてちょっと痛いです。痛みは大したことないのですが痛む場所が痛む場所なので以下略。こういうふうに「白いところが残った、痛い」というのもよくある話しなのか、説明書に記述が有りますが、「使用するタンポンのサイズを落としましょう」とのこと。レギュラーでは私には大きすぎるのかもしれません。自分の血の量が少なめだとは考えたこともありませんでしたが、確かに4日目くらいからは一日中ナプキンを変えなくても良さそうな位だし、生理による体調の影響も小さいし、そうかもなあと思っています。感想使ってみたら、実際の所ほとんど痛みや異物感はなかったです。2年近くかけて8本使った（生理のたびに使うことはなく気が向いたら使ってみたというペース）というペースだからかもしれませんが、交際相手の様子を伺う限りゆるくなったりもしていないと思います。それでも、なんとなく、ゆるくなっちゃわないかなぁとか、いま中に入れっぱなしにしているんだよなぁという、そういう気持ちの問題は8回使ったくらいでは拭えませんでした。痛みや異物感はなくても、自分で突っ込むわけで、そういう精神的ななんとなくのハードルは意外としぶとく残ります。正直、「こういうのに抵抗がない自分になりたくない」みたいな気持ちがあるので、尚更かもしれません。ただ、やはり便利です。ナプキンの場合の不快感やトラブルがなくなります。私は多い日の夜に超ロング38cmみたいなナプキンを使っても1枚では長さが足りなくて汚してしまうことがあるのですが、そういった「汚してしまう」系の心配はなくなります。臭いがなくなるのも大きいです。次の生理までに、吸収体が小さめのスリムタイプを買ってみようかなと考えてみます。レギュラーだと白いところが残ってしまうのと、精神的な抵抗感も、小さいものなら薄れるでしょう。そして、1日目と2日目の寝るときだけ使う体制にしようかと思っています。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190306234334",
    "title": "汎用テンプレまとめ ",
    "content": "狭い界隈で通じるテンプレ（随時追記）　 ここすきここすきなときに使う　 ゴクゴクゴクゴクお風呂のシーンで使うやりすぎ注意　 ゴクゴク民ゴクゴクする人たち　 お湯減ってね？ゴクゴク民に対するレスポンス　 ん？　今何でもするって言ったよね何でもするって言ったときに使う　 模範解答テンプレート通りだったときに使う主に「何でもするって言ったよね」に対して使う　 ◯◯から25分分けてもらえ尺が足りないときに使う「25分」は5分だったり10分だったり1クールだったりする（追記：ポプテピピックの影響が濃厚）　 ぐへへ下卑た笑いが適切なときに使うイケメン主人公に倒されるキモくて雑魚いやられ役キャラをリスペクトしているやられ役キャラが居なければイケメン主人公も輝かないのである　尊い尊いときに使う　 あっ尊いときに使う何かに気づいたときに使う　体感3分あっという間に終わってしまったときに使う　 4人と4Pしたいお前入ってなくね？のツッコミ待ち　原作者も知らない◯◯「原作者も知らないドラゴン」より　 ◯◯ノルマ達成毎回ノルマのように行われるものに使う　みえ何かが見えそうな時に使う見えた時に使うのは厳密には間違い　 こいついつも◯◯してんな字面通り　元は淫夢　 お前らには何が見えてるんだコメントと自分が見ているものが違うと感じた時に使う　 ここまでテンプレ、ここからテンプレ、ここテンお決まりのコメント郡が流れた後に使う　 飛ばせない〇〇毎回同じものを見てるのに飛ばせないときに使う　謙虚な監督謙虚なときに使う（間違ってるかも）　監督は一体誰なんだ謙虚じゃないときに使う　ママバブみを感たときに使う　 このあと亡くなったんだよねフラグがたったと感じたときに使う茶化している訳知り顔だが実は何も知らない　 オイオイオイ死んだわあいつフラグ立てすぎているときに使う　 ここの薄い本すき実際には存在しない　薄い本が厚くなるな薄い本が盛り上がりそうなときに使う胸が熱くなるなをもじっている　 ◯◯を信じろ作家を信頼しているときなどに使う　 ぞいって言えよ今日も一日がんばるぞいって言って欲しいときに使う　女の子ドン引きで草（NEW）男の子ドン引きで草（NEW）字面通り　元はうざメイド（ドン引きしていたのは男の子だけど、◯◯ドン引きで草がテンプレ化している）　 見える見える（NEW）その曲がかかると何かがフラッシュバックする時に使うフラッシュバックを楽しんでいる　元はうざメイド　勝手に終わるな（NEW）ED来たときに使う許可も得ずに終わってるんじゃあない、という憤り　名誉きらら（NEW）きららは称号となった　テンプレの発生について・日々テンプレは生まれ消えていっている・真似しやすいことが重要・似たようなシーンが多い事が重要・サムいと思われたら消えるので割と頻繁に消える、でも書くのは自由である・基本汚いが、あまりに汚いとテンプレを上書こうとする人が現れる、謎の節度が存在する　テンプレについて所感・楽しい・コメントしやすい・悪ガキのノリなので大っぴらにやると恥ずかしい・女目線のテンプレも欲しい　テンプレのメリットテンプレコメントで気持ちの整理ができることがある設えられた感情のレールの上を、誰もがその通りなぞれるとは限らない喜ぶときには喜び、悲しむときには悲しむ方が楽しめるが、読解力など様々な要因でそのレールから外れてしまうその時にテンプレのボケやツッコミがあるとリズムが生まれ、意識を引き戻してくれたりする例えば「そうはならんやろ」「なっとるやろがい！」あたりなど端的、無理筋な展開も気にならない　テンプレのデメリット汚い",
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160123172824",
    "title": "SI叩きが酷くて気分悪い ",
    "content": "http://anond.hatelabo.jp/20160123131828とか、ここ二日ほどSI叩きが酷くてちょっと気分悪い。やれ技術が古い、テストをしないだのと叩かれまくっているけど、SIerって言っても色々だと言いたい。俺が勤めている会社は、100人に満たない小さな会社だけど、ちょっとしたニッチな固有の技術を持っていてそれを売りにした製品を自社開発すると同時に、受託開発も引き受けている。固有技術なので顧客には完全なブラックボックスということがあって、それが顧客との間で有利に働く。当然論文も特許もあるけれど、それを理解できる客など殆ど居ないので商売としては相当な強気を通していて、受託受注額も業界屈指だと思うけど、技術力の高さに関する評判の為に顧客も文句は言われないし、その結果として給料はいい。平均年収は800万程度だったはず。残業はないわけではないけど、社員平均で月間40時間は切ってたはず。同時に社内にも、うちは技術力を売りにしている、という自負があるので、現場の環境整備に関する要求も当然の様に行われる。アジャイル開発が話題になれば、いち早くそれらを試す位の事はしてきたし、gitを始めとして話題になったものは積極的に使う事はいとわない。JIRAなど有償のものなら、それを購入するのも躊躇いなく行う。社内勉強会も活発で、いわゆる流行りの言語ついてとか、機械学習など流行っているものの専門書の輪講など様々に行っている。社員の評価は常に一定の基準で定量的に行う。例えば、論文を執筆して発表すれば、出した会議や学術誌のインパクトファクターなどで評価値が決まっていて、これは公開されているエンジニアでも、コードのコミット行数、ビルドの失敗回数、バグを出した数、修正した数などが、ビルドサーバーで自動的に計測されており、単純な作業能力に関する評価も完全に客観的な評価が行われる。よってボーナスの査定なども、ほとんど矛盾がない。一方で、ここで下位扱いになっても、クビにはしない。ただ、相当期間の再学習期間を与えられ、様々にテストを課される事にはなる恵まれた環境だが、一方で、社員に要求される事は大きい。まず、役職者には工学博士を持ってないとなれない。新入社員も当然ながら全員修士卒以上を要求しているが、学部卒も稀にとるしかし、博士がないと出世は出来ないので、優秀であれば、どこかのタイミングで大学院に進学する事を求められる。その間は、午前中のみ会議や、ちょっとした仕事をするために出社を要求されるけど、ほぼ一日を研究に割り当てる事を業務にするテーマは殆どが自社製品に関するものなので、修了者全員が業界屈指の専門家として帰ってくる事も会社の強みにしているのもあり、その間に給料が下がることはないし、海外留学する場合にも学費も何もかもが会社で負担してもらえる。海外留学や海外との取引を行うために、英語学習も推奨されていて、某大手英会話学校の講師が会社にきてレッスンを行うなどするが社員にはTOEFL80点を常に維持することが求めれられている。高額な受験費も会社もち。一方で育休などの制度も充実していて、企業内保育所を作り保育士を1名雇っているので安心して出産を行えるなど、女性にも受けがいい。ちなみに社内結婚も推奨されていて結婚時には50万円一律で支給されるとあって、何組かカップルがいる。さらに、家賃の半分を会社が持つなど優秀な人材を一人も社外に出さない事に社長は余念がない。社内では人材コレクター呼ばわりされる所以だという具合に、SIといっても様々なので、ひとまとめにして貶されることに抵抗がある。世の中にはこんな企業があるという事が分かってたら、そこに転職するので教えてください。",
    "bookmark_count": "262",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170401134851",
    "title": "福祉と教育が充実しててリベラルに絶賛されてたスウェーデンが最近おかしい ",
    "content": "「ムスリム批判は絶対に許されない」移民が侵食するスウェーデンの“パラレル・ソサエティ”化が深刻すぎる（国防省レポート）- 記事詳細｜Infoseekニュース https://news.infoseek.co.jp/article/tocana_51213この記事の内容を概略すると、スウェーデン国防省が公式に「組織的にイスラム教集団をスウェーデン内に増加させようとしている連中から守らないと国防に問題出ますよ」という一見陰謀論じみたことを言っているのだ。スウェーデンは高福祉高負担社会であり、それこそ”保育園落ちた日本死ね”とか言っている人が羨む程度には子育てへの福祉は充実している。だが、それは少子化解決に大して殆ど効果がなく、結局大量の移民を受け入れることで人口を保ってきた。その結果無視できないほど、どんどん国内でイスラム教徒の数が増えていき、とある地域に住んでいたり活動していたLGBTの支援やフェミニストの議員などがそこに増えてきたイスラム教徒の集団に嫌がらせや攻撃を受けて引っ越しを余儀なくされるなどの問題が表面化してきている。それでも彼らは真のリベラルであるため、イスラム教徒への偏見を助長してはいけないと、これといって大きな反発をしたりはしない。そんな中でついに国防省が明確な危機感を持ってこういった声明を発表した。これからのスウェーデンは今までの反動としてとてつもない極右国家になるのではないか？と私は思う。今後のスウェーデン動向を注視するのは国際社会を理解したい人にとって必須と言える流れになってきた。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20191030105820",
    "title": "富士山で滑落したニコ生主が羨ましい ",
    "content": "富士山を登りながら、動画を配信していて、山頂付近で足を滑らせ、行方不明になった男性がニュースになっている。そのなりゆきがニコニコ動画にアップロードされていたので視聴した。笑った。最高だった。私もこういう風に死にたい。私は、本気で自殺について考えたことがあるタイプの人間だ。しかしいまだ自殺していない。まだ死ぬようなタイミングじゃないからだ。自殺にもいい自殺と悪い自殺、セクシーな自殺とそうでない自殺がある。首吊り自殺なんて最悪だ。発見した人の気分を害する、最低の死に方だ。いじめから逃げるための自殺はもっと最悪だ。カッコ悪すぎる。私なら、いじめられて死ぬくらいなら、いじめてるやつを刺し殺す。では、いい自殺、セクシーな自殺とはどういう自殺だろうか。一つは心中だ。江戸時代の遊女のように、大正時代の女学生のように、愛のために死ぬ。美しい。エモすぎる。もう一つは殉死だ。君主の死を受け、忠義のために死ぬ。今の私にはよく理解できないが、それがとても尊い死に方なことは分かる。心中と殉死。この伝統から分かるように、我々日本人はある種の自己表現のために自死を選んできた。自殺は日本の文化だ。あの三島由紀夫だって割腹自殺したんだぞ。昨今、自殺は良くないだの悩んでるなら相談しようだのやかましい言説が流行している。それも一つの考えであることは否定しないが、日本全体がそういう風潮になるのは文化的な退廃であるように思う。もし大勢のムスリムが日本にやって来て、豚肉を食べるなんて汚らわしい、と言ったらあなたはどう思うだろう。ヒンズー教徒が牛を食べるなと主張したらどう思うだろう。ほっとけって思うよな。今の私の気持ちがそれだよ。分かってくれ。人は、生まれる場所を選べない。だけど、生き方は、死に方くらいは選べる。矛盾しているようだが、自殺もまた、一つの生き方なのだ。余談だが、今のアイドルオタクに物申したい。お前らなんで生きてんの？死ねよ。2001年、音楽グループ「野猿」の解散を受け、女子高生2人が自殺した。遺族には申し訳ないが、私はこの死に方を選んだ2人の意思を尊重しようと思う。アイドルオタクよ、女子高生だって自殺したんだぞ。お前らも推しがアイドル辞めたら死ねよ。絶対届かない場所にいる彼女もお前が死んだらお前の名前を絶対に忘れないぞ。世間のやつらだって、彼女がアイドルを辞めた事件を絶対に忘れない。私だって野猿の解散を覚えてるくらいだからな。アイドルオタクよ、死をもって己の意思を示せ！え、死ねない？家族が悲しむ？そうか、そうなんだな、君は推しより家族の方が大切なんだな。いいよ分かるよ。けど、君の推しに対する愛はそんなものだったんだな。ところで、こんなことを言っている私を皆さんはどう思うだろうか。きっと、陰湿でウジウジしたやつだと思われているに違いない。しかし私は私を陰湿な人間だとは思わない。私は、人を楽しませることが大好きなエンターテイナーだ。自殺について本気を出して考えた私の今のところの結論は、自殺はよくない、ということだった。残念ながら、今の日本人の多くは心中も殉死も理解しない。だから私は心中も殉死もする気がない。そんなことしてもスベるだけだし。なら、どういう風に死にたいか。すまない、語らせてくれ。私は、皆が笑えるような死に方をしたい。冒頭で話したような、配信中のアクシデントで死ぬような死に方はかなり理想的だ。自殺を聞くと人々は悲しむが、こういう死に方なら笑う人もいるだろう。いいなー、ずるいなー、私もこういうくだらない死に方したいよ。面白い死に方したいよ。人が死んで笑うなんて不謹慎だ、なんて言う人もいるかもしれない。だけど、悲しんで欲しくて死ぬ人がどれだけいるだろう。多分少数派だと思うけど。私がニコ生の彼なら滑り落ちながらガッツポーズしてただろうな。今のは良かった、絶対に話題になる、最高に笑える、面白い、マーベラス！もしあなたが、バンジージャンプの紐が切れて死人が出た、というニュースを耳にしたら──死んだのは私かもしれない。その時は多いに笑ってくれ。それが私の望みなのだから。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140909185035",
    "title": "",
    "content": "こういう話を書けばひと様に馬鹿と思われることを承知してはいるのだが、今日とてもいいことがあったので記録したい。明け方、夫がトイレに行ったので私もぼんやりと目を覚ました。とはいえまだまだ眠いので寝がえりを打ってすぐに寝ようとしたのだが、そこに夫が戻ってきた。ふらふらしながら布団にもぐりこむと夫は後ろから私の両肩を掴み、呂律も回らない状態で何かを呟き始めた。寝ぼけているようだ。この人が寝言なんて珍しいな、と思いながら私は耳を澄ました。「つま、がんばれ、つま、がんばれ。つま、だいじ。つま、とてもだいじ。いいつま。とてもいいつま。つま、がんばれ、ちょうがんばれ」私はびっくりしてしまって、しばらく身動きもできなかった。やっと動けるようになってから夫の手に触れて「ありがとう」と言おうとしたが、声がうまく出せなくてかすれてしまったし、夫は眠りの中に戻ってしまった。私はなんだか急に涙が出てきたのでちょっとだけ泣き、それからまた眠った。目が覚めたら夫はいつも通りで、私が彼のほうを見ると「なんなの。最近の妻は、視線がストーカーぽいよ」などと素っ気ない口調で言うのだった。なのでもう今更もう一度ありがとうは言えないというか、たぶん夫は自分の寝言を覚えてないだろうし、「それ妻のでっちあげじゃないの」などと言い出しそうな気がするので、私は自分の深い感動を誰かに伝えたいのにその相手がいないのだ。いくら私でも、こんなことを友人知人親族などに話せば、「こんなときどんな顔したらいいかわからないの」「ていうかノロケとかマジうぜー」と思われるのがオチなのはわかっているのでここに書くのである。ああ増田があってよかった。それにしても夫は私に何をがんばってほしいんだろう。やはり当面は出産だろうか。妊婦だもんな私。追記ブコメ見て気づいたので追記。id:hungchang「つま」は増田の名前を呼んでいたということか。私は「増田」表記推進派です。 違う。これを打ち明けるのも激しく馬鹿みたいで恥ずかしいのだが、うちはお互いを「夫」、「妻」と呼びかける時がある。名前で呼ぶときもあるのだが。今朝の夫は、名前ではなく「つま」と呼んでいた。id:feitaあれ、前にもこんな文章の始まり方で夫のノロケ書いた増田いなかったっけ…。同じ人か？あーでも色々増田読んでるから混ざってカン違いしてる気もする…。あ、いや、はい、それたぶん私です。ちょっと前に増田で似たような出だしのものを確かに書いている。http://anond.hatelabo.jp/20140821184553",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170702112315",
    "title": "地味につらい ",
    "content": "メインバンクが元カノの名前。金を降ろすたびに思い出す。",
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130506000653",
    "title": "わかってもらえないから家出した。もう疲れた。 ",
    "content": "わかってもらえないから家出した。もう疲れた。共働き。基本給は同じくらいで、残業が多いから手取りは私の方が多い。帰りはいつも私が2時間くらい遅い。なのに家事は全部私。夕食を作らずに家を出ると、帰宅するなり夫が「メシまだ？」これに疲れて冷蔵庫に必ず作り置きをするようになった。掃除も洗濯も私。休日でも全部私。夫はパズドラをしている。もう嫌だ。嫌だと伝えたら「え～、でも○○ちゃん、テキパキやれるじゃん」。辛いものは辛いというと「わかった、ごめんね」それでも何も変わらない。　妹を思い出す。妹は小学校高学年の頃から宿題を私にやらせていた。「おねえちゃん頭いいから宿題教えて！手伝って！お願い～！」手伝ってといいながら、解き方の説明は聞かず私に全部解かせようとする。文句を言うと「だっておねえちゃん頭いいじゃ～ん」私はただ時間をかけているから成績をキープできているだけで、別に賢くも何ともない。そして中学までは良かったが、高校に入ると私自身の勉強が厳しくなってきた。そもそも私は、地頭が良くない。特に理系の素養は無く、数Bや物理など授業に追いつくので精一杯だった。そんな中、いつものように妹に中学の宿題を丸投げされた。既に諦めることに慣れてしまっていた私は、学校の自習室でやろうと思い、高校に持っていった。そして教室の机の中に妹の宿題一式を忘れてしまった。帰り道、自転車をこぎながらそれに気付いた。何かがぷちんと切れた。私は自転車をどんどん漕ぎ、自宅から3キロ離れたさびれたショッピングセンターの地下にたどりついた。レンタルビデオ店とゲーセンがあり、ヤンキーっぽい中高生の客がいた。そこの自販機コーナーのイスとテーブルで、地図帳や資料集を読みながら暇つぶしをした。夜になると電話やメールがガンガン来たが無視した。更に遅くなると客が減り、怖くなったのでコンビニに移動した。そこでまたマンガやファッション誌を立ち読みして過ごした。自分のために自分の時間を使えていると感じた。制服のままうろうろしていたのに、誰からも何も言われなかった。日付が変わってから家に帰ると、捜索願が出される直前だった。母に泣かれたので、事情を説明した。妹は部屋で寝ていた。妹には母から話が伝わったけど、妹はまた宿題を頼もうとしてきた。妹は私をナメきっており、宿題をやる道具くらいにしか思っていない。何を言っても無駄だと思った。母に告げ口し、母に怒ってもらった。妹とは疎遠になった。　断るのは面倒くさい。怒るのも悲しむのも面倒くさい。抱えるタスクの辛さがそれを上回ったとき、感情が溢れでてくるが、周りの人には伝わらない。家に帰りたくない。また頼られるからだ。とりあえずネットカフェのナイトパックをとったので一晩は帰る気は無い。明日も一人ですごしたい。自分のために自分の時間を使いたい。夫からの着信がすごいが、どうせメシ目当てだろう。大人なんだから自分のメシくらい自分でなんとかしろ。ゴールデンウィークは夫の世話で疲れるばかりだった。最後の一日くらい自由を満喫したい。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161228200026",
    "title": "",
    "content": "こんなこと、ジョジョ好き公言してるアカウントで書けないのでここで。私はジョジョ４部がかなり好きではないし、特に最後が嫌いだ。アニメを観て本当につくづく思ってしまったんだけど、いまいち自分でも納得ができてない。なんでこうなった。もちろん「ジョジョの中では」という枕詞がつくし、個々に好きなエピソードもある。その上での話。ただの感情論。まとまってない。承太郎でしゃばりすぎなんだよ！！！承太郎大好きと普段公言してるし実際大好きなのでなおさら言えないけど、４部って仗助が主人公（康一かと思うこともあるけど）なわけで、最後の最後はやっぱり仗助に締めてほしかった。わかってるよ、展開的に無理だろうね、そんなことわかってるけど、だって仗助をずっと主人公として応援してたの！康一君も大好きよ、最後にいいアシストしてるのすごいかっこいい！って思うよ。だけどさ、シアーハートアタック戦みたいに「ここは承太郎と康一君のターンです」ってわかる話ならともかく、最終決戦で最後の最後あのふたりにもってかれるのどうなの？それでも康一君はまだいい、そもそも四部のキャラだし一番成長してるし、彼がかっこよく最後決めてくれるのうれしい。でも承太郎、てめーはダメだ！３部で散々活躍したじゃん！最後決めてったじゃん！あんたのターンは終わってんだよ！仗助に活躍させろよ！！！その前に散々戦ってた？そんなことはわかってる、でも吉良と決着をつけるのは仗助でなきゃ駄目だろう！！！もう、承太郎が好きなはずなのに、活躍してる姿もうれしいはずなのに、邪魔で邪魔でしかたなくて妙なジレンマに立たされるの理不尽でしかない。なんでみんなあれで「４部最高におもしろかった！」みたいなこと言えるの？仗助君ジョジョで一番活躍してない主人公じゃない？あれでいいの？満足なの？うん、わかってる。そもそも４部は町の話だし、主人公を一番かっこよく描く、みたいな話でもない。作者もそう言ってたの知ってる。杜王町の人々が侵食している悪に立ち向かう話なんだからそれでいいんだよ、と言われりゃ、もうまったくそのとおりだよ。私だって正直仗助君がすごく好きなわけじゃないの。むしろジョジョ主人公の中で一番気に入らない。仗助君に活躍してほしかった、とかじゃないの。むしろそういう意味なら億泰にもっと活躍してほしかった！でもそういうことじゃないの！承太郎まじうぜえ！！！承太郎大好きなのになんでこんなこと思わなきゃならんのだ！理不尽！！！だから６部もわりと冷や冷やしながら読んだ。ああいう流れで本当に良かったと思っている。悲しかったけど。20161229まさかこんな愚痴にコメントいっぱいつくと思ってませんでした。たしかに誤解を招くと思ったりもしたので一応言っておきますと、何人かの方が推測されてたとおり、同人界の片隅で承太郎へのキャラ愛を公言してるアカウントではさすがに「承太郎うぜえ」とか言えないという話です。本当に個人的な愚痴です。完全に私の感覚の問題で、「承太郎へのキャラ愛のせいで目につきすぎてかえって物語を楽しむことを邪魔してくるんだけど、なにこの理不尽！」ということだったんだな、と読み返してみて改めて思いました。あと、そもそもジョジョが好きな方にとってかなりアレな発言をしているのも気がつきました。気に障った方には本当に申し訳ありません。反省しています。それにしても、長く続いてる作品だけあって、みなさん考察なりスタンスなりが確立されてるものなんですね。やっぱりみんなジョジョ好きなんだなあ、読んでてとても楽しいです。ありがとうございます。",
    "bookmark_count": "262",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170809090711",
    "title": "新幹線の通過が怖い ",
    "content": "なんでみんな平気な顔していられるの？通過のアナウンスが鳴った時点で身構えて、数分前から耳を塞ぎ縮こまってやり過ごしているんだけどそんなことしてるのはホームで俺と夏休み旅行中っぽい小学生だけ。大人は普通の顔でやり過ごしてる。凄くない？？あれちょう怖いのに！！",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190331124330",
    "title": "豚肉ばかり食べる地域ってダサい",
    "content": "埼玉県民と結婚したのだけど、埼玉県民は豚をよく食べる。私も関東民なので、関西のように肉といえば牛肉という地域ではないけれど、埼玉県民の豚好きは異常。東京都民と埼玉県民を見分けるコツは、豚肉へのこだわりだ。わたしには豚肉の味の違いがわからない。豚肉に美味いとか不味いとかあるのか？豚種の違いも部位の違いもわからない。今日のは脂っこいな、くらいのもんで、「今日はロースが食べたい」とか、「この豚肉はきめ細やかで臭みが少ない」とか、埼玉県民の豚へのこだわりに驚嘆してしまう。サイボクハムなる豚肉の直売所と温泉のある複合施設がいつも大盛況。どんだけ豚が好きなんだろうか。カレーが豚、すき焼きも豚、しゃぶしゃぶも豚、肉じゃがも豚、上記の料理もたまには豚でもいいと思うけれど、焼肉や焼き鳥ですら豚があるのは驚く。牛肉は臭いとまで言う。私はむしろ豚のほうが臭いと思う。ジューシーなステーキは言うに及ばず、硬い赤身肉だって豚より断然美味しい。野菜炒めも牛を使いたい。少なくとも、ゴボウの炒め物とピーマンの炒め物は絶対に牛だ。里芋を煮るときも断然牛だ。ポトフだって牛だ。豚だったら、ポテじゃないのか？あまりに豚肉を食べすぎて口が埼玉になりそう。翔んで埼玉は半分実話。埼玉と群馬がダサいのは、豚肉ばかり食べるから。",
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170325111511",
    "title": "フミコフミオについて教えてほしい ",
    "content": "アイツの話って創作っすよね？教えてパイセン！by 2017年度春入村予定のはてなー",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200107222227",
    "title": "はてな○○○○ーク ",
    "content": "意外と自由度は低いはてなブックマーク、はてなネットワーク、はてなベンチマーク、このあたりだろうか",
    "bookmark_count": "262",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170207014913",
    "title": " そろそろ「正義のヒマ人」と呼称してはどうだろう？ ",
    "content": "そろそろ彼らにも名前が必要だと思うんだ。彼らってのは日本死ね、とか最近だとJASRACの著作権やキングコング西野の作品無料公開とかこういう話題を有名にした見えない人たち【正義のヒマ人】（修正）正義感で特定の話題を扇動させる人たちの呼称批判、賛成、客観視などをSNSを通じて拡散させる批判などで特定の話題を扇動させる人たちの呼称中身のない批判、罵声などをSNSを通じて拡散させる 【特徴】修正元の話題や発言者に対して批判的な人が多い投稿の動機の根底には承認欲求や自己顕示欲が含まれる。批判行為が生きがいやライフワークなのでは？という見方もある。（追記）軽い気持ちのコメント、投稿などを通じて無自覚のうちに正義のヒマ人化している場合がある投稿の動機は正義感によるところが多いとされるが根底には承認欲求や自己顕示欲が含まれる。何よりヒマ人。【用例】JASRACよく燃えるね、正義のヒマ人頑張ってるなぁ。炎上の半分は、正義のヒマ人で出来ている。 僕はね士郎、正義の暇人になりたかったんだ。(追記)こんな感じかな？ちょっと物足りないねこんな特徴や用例どう？って人は教えて。【類義語】（追記）小人閑居して不善を為す（故事）SJW(Social Justice Warrior) （ほぼ同義？ 外国の言葉でほぼ似た意味で使われるみたい）はてな民（そういう人が多いとの見方）kyomoe(特定のユーザーを対象とした意)private superhero（英語で訳すと難しいけどこんなの？）正義のヒマ人を書いている人の記事（追記）twitterで偶然発見。すんごい研究されてて笑った。正義を振りかざしてはいるが、ヒマ人ではないかもしれないインターネット全体の利用時間は炎上加担行動に有意な影響を与えていない。http://siritaidake.com/sjw/プペルの無料公開に関係した西野さんの記事ありがとうJASRAC世間の皆様の手のひら返し感は凄まじいものがありますが、少なくともネット民の正義は正論ではなく《皆が叩いているから叩く》なので、この辺りは御容赦ください。http://lineblog.me/nishino/archives/9259498.htmlこんな記事も話題になってたね「正義の人たちがインターネットを殺した」その人の絶望の叫びに対して、それをたまたま見つけた、正しい人が、周りの、正しい人たちに拡散する。正しい人たちは、その人をよってたかって、ぼこぼこにして、正しさで押しつぶす。http://nectaris.hatenablog.com/entry/2016/12/11/131235こんなところかな？もちろん、僕もその一人かもしれないけどね。※いろんな意見があったので下記にまとめてみました。ただのレッテル貼りじゃないの？うん、レッテル貼りたいの。ネット上であまり良くない扇動をしている人にレッテルを貼りたい。そういうレッテル貼りにうんざりしている人いるみたいだけどこういうのって効果ないの？真面目に議論してる人までそう呼ぶつもりなの？建設的ないい議論はどんどんしてほしいよ。正義のヒマ人って揶揄する人は大体議論の外にいる人だから真剣に議論している人よりも、むしろ軽い気持ちで批判してる人の方に刺さるレッテルだと思うけど僕の都合の良い解釈かな？？正義とかヒマ人とか、その言いまわし適切かい？これは自分でもそう思う。ただ正義感振りかざして無責任に建設的じゃない批判をする人って暇なのかなぁ？と思ったのでこんな言葉を思いつきました。SJWって言葉は知らなかった。レッテルを張る君こそ正義のヒマ人じゃない？うん、そうだと思う。あんた何様で正義のヒマ人の基準を勝手に決めてんの？何か噛み合わない人がいるなぁと思ったら、ここが伝わってないんだね。いや、別に決めるつもりはなくてあなたが決めていいんだよ「あーこれは荒らしたいだけの人だなぁ」とか「マトモそうなこと言ってるけど、批判したいだけじゃない？」とかあなたの基準で呼びたい人に「正義のヒマ人」って言ってあげたらいいと思うよ。特徴とか、用法とか書いたけど、別にそれが正しいつもりは全くないし。僕は僕の基準で偉そうに、それこそ正義感でレッテル貼るので。じゃあ何したいの？レッテルってさ例えば軽い気持ちで煽ってる人に「正義のヒマ人って言われたら嫌だな」って思わせるブレーキみたいなものかける効果があるんだと思うんだよね。「正義のヒマ人」のレッテル貼り合ってるうちに、不毛な罵り合いとか批判とかがちょっとは少なくなってくれたらいいなって話。まぁ、軽い気持ちで議論したい人にもブレーキかけちゃうのは残念だけど議論したい人はそもそも一方通行で批判的な言葉じゃなくて、建設的な言い回しをちゃんと選んでるから標的にされにくいのでは？と思う。少なくとも僕はあまりそういう人にレッテル貼って揶揄したりはしないかな誰を指して言ってんの？問題提起ではなくて、問題を軽いノリで扇動してる人のことちょっと勘違いさせてるようなので。先も言ったけど、議論することは悪いことじゃないよ。でも空気感に合わせて軽はずみに扇ったり、罵声だとかで薄っぺらい批判をする人はもう少し減ってくれないかなって思う。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20180416003431",
    "title": "LGBT当事者の端くれだけど、「LGBTが気…本音」の記事の炎上の仕方に違和感がある ",
    "content": "やましい内容でもないので、オープンにしてあるほうのはてなブログで書こうか迷った内容なのですが、私のことをセクシャルマイノリティと知らない読者さんも多いことだと思いますので、念のため自衛のためにこちらに記させていただきます。（メインの記事で当事者視点で語ってしまうと、自動的にカムアウトしてしまうことになるため、という意味です。）LGBTが気持ち悪い人の本音　「ポリコレ棒で葬られるの怖い」https://withnews.jp/article/f0180406003qq000000000000000W03j10101qq000017134A昨今、こちらの記事が「いじめる側の理論」であると、かなりの勢いで燃え盛っていますが、私の一読した感想としては、「どちらかといえば、「理解しよう」としてくださっている側」かな、と思いました。たとえば、記事中の、「同性パートナーだと保険金の受取人になれないんですよ！　３年前に知って驚きました。そんな不都合は、すぐ解消してあげたらいいと思うんです。」こういったところに、このような感想がすぐ出てくるということは、ほんとうに忌み嫌っている側でもないし、共存したくないと思っている側ではないと思ったんです。「そういう人はいてもいいと思うし、自分にはよさはわからないけれど、それが原因の不都合があるのは不平等だから解消されるべき」という思想は、決して叩かれる側の思想ではないと思うのです。急に風潮が変わってびっくりしている、とか、自分にとっての当たり前が急に当たり前ではなくなってしまって社会の変化の早さに戸惑っている、と言ったふうに、この記事から感じられたのは、「戸惑い」の感情でした。不理解、ではなかったように思われます。率直な感想として、率直でいいと思います。実のところ、何を美しいと感じたり、何を好ましいと感じたり、何を疎ましいと感じたり、何を吐き気がすると感じたり、するかは個人の思想の自由であって、見ず知らずの他人が正義感から（本音を語るような場ですら）「差別的だから発言してはいけない」、といって規制していいものではないと思うのです。この方はじっさいゲイの活動家の方にあって話をし、その場で相手を怒らせたわけではなく和やかに話を終えて場を去ったことでしょう。そして、別れた後から、「あれが、本当のLGBTか、良く解らない……。自分と同じ性別を愛するなんて理解不能だ」と自分の中で反芻する。それで、とても、いいと思います。自分は、LGBTのなかでも、（ここで具体例としてあげられた）ゲイではなく、T（トランスジェンダー）なので、ゲイの方の感想はまた違うかもしれません。LGBTとひとくくりにされていますが、LGBとTは本質的に違うもので、おそらく、LGBの方の納得する「社会の理解」とTの納得する「社会の理解」は、段階的にかなり異なっているものであるのではないかと思われます。LGBは恋愛にまつわるマイノリティですから、恋愛（～結婚、家庭）に対する社会の捉え方が変化すればそれですべて問題が解決するのです。そこで、現状のところ、上記で述べられたパートナーの保険金を受け取ることが不可能だといった制度上の不都合は、解消されるような流れになりかけているように見えます。そして、制度上の不都合が解決された先に求めるのは、「同性愛をめぐる目線への不都合の解消」になることかと思われます。一言で言えば、「同性愛は異性愛と同じぐらい自然なものだし、同性愛をからかったり、あるいは過度に神格化してほしくない」といった要望になることでしょう。そういった段階の不都合に辟易しているLGBの方からすれば、先ほどの記事の人はそのようなからかうような視点をまだ拭えてはいないですし、おそらく、自分たちを攻撃してくる対象と映ることでしょう。自分はTのほう、トランスジェンダーのほうであり、トランスジェンダーの中でも比較的少数派のTGなので、「身体の性別と性自認が異なり、かつ、身体的な改造を求めない」タイプになります。社会的に性自認の方で生きられれば充分、といったタイプではあるので、自分が最も求めている「社会の理解」は、生まれつきの身体のまま、戸籍等を性自認のほうに変更することが可能になること、になります。つまり、TGは「性別というものの捉え方」にまつわるマイノリティなので、性別そのものに対する社会の捉え方の変化を要求しているのです。ちなみに、私の外見につきましては、初対面では９９．９９９９９９パーセント身体の方の性別で認識されます。あくまで、中性的なファッションを好む人、と認識されています。性自認のほうのファッションを購入し着用しておりますが、ジャストサイズの服で、かつ社会に紛れて違和感がないものをチョイスしていますので、変な話、異性装とすら認識されることはありません。TGである私の求める「社会の理解」は、この状態で、どうみてもそういうふうに見えない「もう一つの性別」として扱え、と要求しているわけです。……どうですか？受け入れられますか？「うっ」と思いませんでしたか？これを認めてしまえば、社会が混乱すると私も思います。というのも、これは、今までの性別というものの概念をいったん壊して再構築するように社会に要求しているわけですから。ちょっとハードルが高いことだと思います。目の前の男性/女性に見えるAさんについて、本人に聞くまで性別がわからないという状態です。現代社会では、目の前のAさんはどうやら男性っぽいから男性だろう、と決め打ちしてかかることが当たり前のように許されていますが、その行為自体が「失礼」になり、本人が「男性です」と答えるまで、どうみても男性でも「性別不明」として扱わなければいけない社会になりうるわけです。とうてい達成されうる目標だとは思えませんし、それにこれがもし達成されてしまった場合、不利益を被る人が出てくるでしょう。初対面でまだ性別を明かしていない相手からのスマートな男性/女性扱いやエスコートをしてもらえない社会になるわけですから。もし、こういう風潮になった場合、かなり困惑……しませんか？多分、先述の記事の男性の困惑ってこういうタイプの「困惑」じゃないかと思うんです。同性愛は違和感がないという人で、先述の男性の困惑や感想に否定的な感想を言っていた人は多いですが、確かに同性愛は理解しやすいんです。でも、同性愛はすんなり理解できても、トランスジェンダーの中の狭義のTGを同じように理解することが出来ない人は結構いるんじゃないかと思います。どうでしょう？「初対面で性別不明扱いにするのは、中性的な外見の人に限定すればいいのでは？」というアイデアもありますが、それもまた、難しい問題を孕んでいます。というのも、中性的だからといって必ずしもセクシャルマイノリティだというわけではないからです。確かに、中性的な男女に少なからずセクシャルマイノリティが紛れ込んでいるのも事実です。しかし、そうでない人も多いです。学生のころ、中性的な雰囲気の同級生がたまにいましたが、その中で何人かは現在トランスジェンダーとしてカムアウトするようになりましたし、そして、何人かは既婚者になりました。つまり、当たり前のようにいた中性的な学生たちの中には、多くの異性愛者と少数のトランスジェンダーがいたわけです。彼らの性自認が「どっち側」なのかは、外見から見分けるのは困難だと思います。私も、彼らが大人になってカムアウトしたから「ああ、そうだったのか」と知っているにすぎないですし、当時はわかりませんでした。このあたりの事情を鑑みますと、万人が納得する「理解」や「共存」って実は結構難しいですよね、っていう感想です。VR空間なら自由に生きられそう。",
    "bookmark_count": "262",
    "category": "世の中"
  },
  {
    "masuda_id": "20171227222127",
    "title": "かっこいいデザインの漢字を教えて ",
    "content": "意味や読みはどうでもよくてかっこいい漢字が知りたい飆……犬ぞりが駆け抜ける風景が目に浮かぶ贇……上部の文武両道ぶりがかっこいい衂……血でぬめぬめしている感がよく表れていてかっこいい矗……どこまでも真っ直ぐで気持ちいい釟……金八爿……棒人間っぽさがたまらん斷……4つのいとがしらが切り刻まれた感をよく表せている囿……国有地、あるいは有限会社のマークにも使えるデザイン",
    "bookmark_count": "262",
    "category": "暮らし"
  }
]