[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20180308120016",
    "title": "2020年東京オリンピックをディスったら不人気部署に飛ばされることに ",
    "content": "東京オリンピックは東京都最大のムダ事業だと思っている。たかだか数週間のお祭り騒ぎのために余計なハコモノ作って、訳の分からない盛り上げイベントやって、ゼネコンと電通ばかり儲けさせて何なの？と思っている。とはいっても、個人的にオリンピックの観戦自体はキライでない。平昌オリンピックも普通に楽しく観戦し、フィギュア男子で羽生・宇野が金メダルと銀メダルを取るのを見て喜んだ。ただ、それって自治体が役人と税金を使ってやるべきものなのかということに大いに疑問がある。比較的最近のオリンピックを見ていると、ソチ・リオ・平昌と自分のところの市民にまっとうな生活をさせてやるほどの余裕がなさそうな都市がオリンピックのために無茶な支出をしているように見える。オリンピックの開会式と閉会式のためだけの会場を巨額の税金使って作ったはいいけど半年後には廃墟になってるとか、住居として使われるはずだった選手村の建物が結局再利用されず放置…とかいうのを見ると、「こいつら単なる税金の無駄遣いのためにオリンピックやったわけ？」と頭の中が疑問符だらけになる。基本的に役人はスポーツイベントのプロじゃないから、関係者に言われるままに金だけ出してると、こういう事態になるんじゃないかと思う。うちの職場は特に直接オリンピックに絡むわけじゃないんだけど、本社が思いっきりオリンピックに関与しているので、東京オリンピックを礼賛しなければならない立場にある。ま、せいぜいオリンピック関係ののぼりとかポスターをお前らのところに飾っとけと言われたらなるべく目立つところに飾り、オリンピックがらみのイベントに協力しろといわれたら人を出したりホームページで宣伝したり…とかそんな感じ。前から「世界最大級の原発事故が絶賛進行中で、収束の見込もないのに能天気にオリンピックなんかやってる連中はアホだ」と言い続けてきたが、うちの職場でそういうことを主張するとこっちがアホ扱いされる。都民のオリンピック招致に対する賛成率70％というのは都職員のでっちあげだと聞いているし、IOCへの贈賄も間違いなくやっていると思うんだけど、それを素直に認めて「不正な手段でオリンピックの開催権を手に入れたので返上します」という選択肢はないらしい。森喜朗は東京都の財源を当てにしているようだけど、誰の生活の足しにもならないオリンピックに都職員と税金使うぐらいなら、むしろ組織委員会の人と金でできる範囲まで規模縮小しろよと思う。小池百合子のパフォーマンスのために築地市場移転とオリンピック準備のスケジュールもめちゃくちゃになっているはずだけど、それでも無理してやる意味はあるんだろうか？50年前の東京オリンピックと違って、巨額の公費を投じてインフラを作ればそれがオリンピック後も社会のインフラとして活用可能…という状況ではないのだ。特定のマイナースポーツにしか使えないハコモノなんて、維持費ばかりがかかるお荷物になるのが目に見えているので、簡素な仮設のものにして、オリンピックが終わったら速攻で取り壊すぐらいの勢いでいいと思うんだけど。…ということで上記のようなことを主張し続けていたら不人気部署に飛ばされることになった。まぁ上手くいけば家から近くて残業が少ない職場でのんびり働けるのだが、けっこう行き先によって忙しさや居心地の差が激しいようなのでどうなることか分からない。上司には「自分の部署の悪口を言うな！」とさんざん怒られても止めなかったのでこの結果なんだけど、せいぜいクビにならなくて良かったと思うしかないのかな。",
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20180923001932",
    "title": "おふろ大嫌いすぎる ",
    "content": "なんでみんな(日本人？)お湯を浴びるのがびしゃびしゃして気持ち悪～いウェーペッペッペってならないの？すごいふしぎ",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191103164229",
    "title": "アンチフェミのための本当の社会構築主義入門(続き) ",
    "content": "https://anond.hatelabo.jp/20191103163514の続きです　ハッキングの偉大な点は、「社会的構築」の定義を諦めてその意図を問題にしたところにあります。いわく、「社会的構築」というのは問題提起のための語なのだと。似た構造を持つ言葉として「搾取」があるとハッキングは言う。彼は例として「中産階級の男女が、代理母を搾取している」とか「大学が、奨学金を餌に、バスケットのスター選手を搾取している」といった表現を挙げる。この2つの用例だけでも「搾取している」の必要十分条件を考えることはできそうにない。しかし、何かそこに問題がありそうなことはわかる（その問題が本当に「問題」なのかは別としてともかくそういう印象を与える）。同じキーワードで言えば筆者は「やりがい搾取」もまたこのリストに入れられると考えています。誰が誰から何をどうやって何されているのかはわからないが、ともかく悪そうなことはわかる。実際、やりがい搾取がどうしていけないのかと論理的に導き出すことは多くの人の望みにもかかわらず永遠にできないでしょう。だからワタミとかのふわっとキラキラした言い訳がいまだに野放しにされているのである（ワタミが「最賃以下で非人道的な労働させたあげく自殺に追い込むの最高！」と言ってくれれば批判は容易だが「ありがとうという言葉は素晴らしいものです」と言うだけでは批判は難しい）。でもって社会的構築主義の意図としてハッキングは次のリストを抽出します。(0)現状では、Xは当たり前のことだとされており、不可避の事柄のように思える。(1)Xのこれまでの存在には必然性がない、ないしはそれが現在あるような仕方をしている必然性はまったくない。今日のXのありようは、物事の本性によって決められているわけではない。端的に言って、それは不可避的ではない。おうおうにして、社会構成主義者は、さらに一歩進んで、次のようにも主張する。(2)Xの今日のありようは、まったくもって悪いものである。(3)もしXが根こそぎ取り除かれるか、少なくとも根本的に改められるかすれば、われわれの暮らしは今よりずっとましになるだろう。　どこかで見た論調というか今やどこでも見かける論調ですね。Xには先程のリストのどれを入れてもいいし、「日本」「在日韓国人」「吉本興業を筆頭とするお笑い」や、もちろん「ジェンダー」「萌え絵における女性へのまなざし」「リアルでの性犯罪の対象となる女性」などを代入しても構いません。以下ではX＝宇崎ちゃんの献血ポスターとして考えてみましょう。するとオタクはまず(0)で引っかかる。「現状では、宇崎ちゃんの献血ポスターは当たり前のことだとされており、不可避の事柄のように思える」。いや献血ルームに数枚貼られてるだけやし、と。しかし批判者たちは「日赤（という公共団体）が公共の場所に張り出した」という点を持って(0)を満たしていると考えているのでしょう。どこからどこまでが「当たり前で不可避」かはなかなか定義するのが難しそうなので、その点はオタクが譲ったとしましょう。(1)はまあよいのではないか。献血ポスターが宇崎ちゃんである必然性はあんまりなさそうである。確かに宇崎ちゃんのおかげで献血はいくらか増え、その点では必然性があると言えなくもないが、それは高木さんでも多かれ少なかれ同じことであり、批判者たちはどうせ高木さんも批判するのでこの点にこだわってもあまり生産的ではなさそうである。しかし(2)と(3)への「一歩」はオタクにとって断じて受け入れがたいものでしょう。ハッキングも述べているように、この一歩はまったく必然的なものではない。「Xは、現在の状況では不可避なものに思えるかもしれないが、しかし実際は不可避なものではなかった。しかし、だからといってそれは悪いものではない」と考えることも可能であるはずなのに、多くの社会構築主義たちはXへの嫌悪ゆえに(2)(3)へと進む。こうなるともう議論がまとまらなくなります。さらに事態を複雑化させているのは「X＝宇崎ちゃんの献血ポスターに／代表される／（オタク）男性／のまなざし」とかの場合でしょう。代表されてねえよとかオタクよりDQNのほうが問題だろとか女はいいのかとかまなざしがどうしていけないのかとか議論百出である。こうなるともう議論は無理でしょう。　ここまで読んで、「社会構築主義ってろくでもねぇな」と思ったあなた、ちょっと待ってください。これが有効に機能する場合もあるんです。たとえばハッキングはX=児童虐待の例を挙げていますが、日本におけるX=セクハラもまた社会構築主義的なフェミニズムがうまく機能した例といってよいでしょう。かつて日本ではセクハラ（という名前すらなかった行為）が当たり前だったが(0)、それはじつは不可避的な仕方のないものではないと女性たち（少し遅れて男性も）が気づき(1)、それが悪いものであると多くの人々が納得し(2)、まあかつてに比べれば圧倒的に改められ女性たちはましな暮らしができるようになった(3)のです。筆者は、フェミニストたちが基本的にこの理屈で動いていると考えており、それ自体はそこまで悪いものだと考えていません。が、今回問題となっているのは(0)についての根拠立て、そして(2)(3)への飛躍（とあえて言いますが）の論理的欠如であると考えています。たとえば太田弁護士の「公共空間で環境型セクハラしてるようなもの」という迂遠な物言いは(0)および(2)への根拠立てが不足していることを示していますし、表現規制との関係では(3)について「もし〈ある表現〉が根こそぎ取り除かれるか、少なくとも根本的に改められるかすれば、われわれの暮らしは今よりずっとましになるだろう」ということがそもそも可能かが問われており、フェミニストはそれに明確な論理を提出することができていないように思われます。たとえば以前読んだ実写ポルノについてのジェンダー論者による論文では「女性が搾取されている」という点から出発してはいるものの、「なぜ搾取が悪いのか」「本当に搾取されていると言えるのか（ポルノグラフィは時として女性の自己表現であることもありえます）」「ポルノを楽しむ女性はどうなるのか」「表現の自由という人類の権利と女性の権利の兼ね合いはどうか」といった論点を丁寧にすくい、煮え切らない結論に至っていた記憶があるのですが（丁寧な結論はたいてい煮え切らないものです）、宇崎ちゃんについての議論はたいていそうした丁寧さを欠いており、そのために「お気持ち」と揶揄されているように思われます。　最後に筆者の「お気持ち」を表明させていただくとすれば、表現の自由という人類が勝ち取った偉大な権利を、これまでにそれを上回る理屈を持って規制し得たのは児童ポルノと『我が闘争』ぐらいのものであり（個人的に後者はどうかと思ってますが）、それに比肩するだけの理屈付けがフェミニストにできるとは思えないし、そもそもそれができないのは（インターネット上の、と言っておきますが）フェミニストの知的研鑽の欠如によるもののみならず、そもそもそれに表現の自由と天秤にかけられるほどの問題がないからだと考えています。まあこれもかつてセクハラを当たり前だと思っていたオッサンと同じく滅びゆく思想なのかもしれませんが、それならフェミニストの皆さんにはもっと論理的に以上の点を説明していただきたいなあと思う次第です。",
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20150820192614",
    "title": "でも育ててくれた家族なんでしょう? ",
    "content": "飼育だったのか養育だったのか問わないが確かにそうだ。私は二人の連れ子を持つ継母の元で育った。実父かどうかは分からない男親は継母と婚姻したが数年後離婚届だけを残して蒸発した。記憶も無ければ興味も無く己の出自を調べた事もないしするつもりもない。私の継母に関する最初の記憶は義姉の誕生日に義兄と継母がにこやかに食卓を囲んでいる光景だ。私はそれを自室として与えられた布団部屋の戸を少しだけあけ、ぼんやりと眺めていた。部屋には3組積み上げられた布団とほつれた絵本、ゼンマイで動くワニをたたく小さなおもちゃ。前回分の食事に使った食器。水の入ったお茶のペットボトル。日がな一日私が指でほじくり返していた畳が一面ささくれ立っている。布団を敷く事はない、見つかるとすぐに畳めと継母に怒られるからだ。寒い時は布団の山に寄りそい、耐えられない時は畳んだままの布団の間にサンドイッチのしなびたレタスのように挟まって潰れた。絵本はおやゆび姫、どこかでページが抜けていたような気がする。ワニのおもちゃは稼働音がうるさくて誰かが家に居る時に動かすと酷く怒られるので遊んだ記憶が無い。食事は日に2度あった。回数が少ない日はあったが多い日はなかった。継母の食事が出来たという声が聞こえてから、しばらくして食器の音がなくなると継母が食事を持ってきた。その時前回の食事の食器を下げて行く。きっと同じ食事内容だと思う。私は時折運ばれてくるカレーが好きだった。ペットボトルの水は半分ぐらい飲むと都度足された。私は許可なくそこから出る事を禁止されていた。トイレに行きたい時は戸を内側から三度ノックすると継母が扉を開ける。その時は必ずリビングに続く扉は閉められていた。トイレを済ませるとトイレットペーパーを使いすぎていないかチェックされた。腹ぐあいが悪く中々出てこないと度々扉を叩かれた。トイレットペーパーを使いすぎた時はトイレに行きたいというノックを無視された。我慢できず漏らして泣き叫ぶとこっぴどく叩かれ、全裸に剥かれ次の日洗濯された同じ服が戻ってくるまでそのままだった。いつだったかふいに寂しくなって夜中こっそりと部屋を出て継母の寝室を探した事がある。継母に見咎められた後また部屋に押し込められた。その日からつっかえ棒で内側から戸が開かなくなった。いずれ私も小学生になった。義兄は中学生、義姉は小学校高学年。サカキバラ事件の余波か集団登下校が推奨されている時期だ。まず義兄が中学へ向かう。次に義姉は登校班と共に通学して行く。私も同じ登校班だが、彼らが移動を始めたのを継母が確認した後に家を出る事を許され、一人で登校をした。その事で教師には良く怒られた、私が一人遅れるせいで何人もが迷惑をするそうだ。継母から学校へ義姉と私の関係については口止めをされていたらしい。担任は本当に義姉と私の事を知らないような様子だった。数日に1度しか風呂に入らず、毎日同じ服を着て、人との喋り方も知らない私がなじめる訳もなく、イジメられる以前に腫れ物として誰にも触れられない日々を延々と繰り返した。私の記憶しているもっとも古い継母との会話の記憶は小学校を卒業する間際に明日から新聞配達をしろと言われた時の物だ。中学の3年間毎朝新聞配達をして私にかけたお金を返済しろというものだ。お金を入れている間は部屋の出入りも入浴も排泄も食事も自由だという条件を受け、私はすぐに仕事を始めた。朝3時から1時間程団地の朝刊配達をして月に6万円程を継母に収め、毎日500円か二日分として1000円を渡されそれで食事や文具類を用意していた。あっという間の3年間だった。私が継母の顔を最後に見た記憶は中学を卒業する間際だ。この家から高校に行くのであれば仕事を増やせ、自立するなら50万まで貸し付けるという事だった。私は家を出る事を選択し、それから間もなく11年になる。家を出てから毎月2万入金し続け、借入はすぐに返済したが特に連絡もなく、私は惰性で毎月2万ずつ入金を続けていた。今も続けている。中卒で資格もなく専門的な勉強もした事はないが、何気なく16歳でインターネットに触れYahooゲームのオセロにハマり、そこでウェブサイトの作り方を知り、ホームページの作り方という本を何冊も立ち読みしている内にいつの間にかウェブデザイナーという仕事をしていた。1年間グラビアサイトの更新業務というのに携わり、なんとなく受けたWEBコンサルティングの会社になぜか採用され4年間働き、コミュニケーションの煩わしさに疲れて独立。今は在宅で細々と仕事をし、月25万程度の儲けを出して生きている。3年前にネットで知り合った人と交際を続け、結婚を考え始めた。相手の両親とも幾度となく会い、関係は良好ではあると思う。そして先日、私の家族への対応はどうするのかという話になって表題である。答えが出せないまままもなく1週間。今も答えは出ないままだ。もはや恋人に連絡するのすら億劫になってしまった。オチ無し。",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090426184723",
    "title": "痴漢の被害の話を女性が男性にすると、男性がイラっとしやすい理由 ",
    "content": "最近痴漢被害の話を増田で多く見かけた為、痴漢の被害の話を女性が男性にすると、男性がイラっとしやすい理由がなんとなくわかった男30代妻子持ちが、思う所を書いてみる。自分も知人の女性に痴漢被害の話を聞いた事があるが、流石に被害者が悪いとまでは言わないが「そりゃ大変だったねぇ」としか言えず、なにかこうフに落ちないものを感じた。痴漢被害の話は既に被害にあった後の話なので、対策が打てない。痴漢被害の話は「男はみんなこうだ」という内容を暗に含む。男が相談されて気持ち良くない。上記2点によって、一方的なサンドバッグにされてしまう。解るだろうか。女性は、共感して欲しいのだと思う。しかし男性は常に対策を考えてしまう。一切の対策を考える事が無駄で、なおかつ犯罪者の一派呼ばわりされ、しかも相談者には圧倒的に非が無い。ただ、男であると言うだけで、相談を聞いただけでサンドバッグ状態である。もちろん相談する女性に一切の非が無いのは確かだ。でも、これでは相談を持ち掛けられた男も災難としか言いようが無い。何を言っても（どんな対策を提案しても）「でもね」で過去に起こった事実として強固に否定される。再度書くが、女性は共感して欲しいのだと思うが、男性は女性じゃないので共感出来ないし、対策を考えてしまう。そして、打てる対策など「女性がしっかりするしかない」のだ。（それ以外の事は個人では出来ない）しかし、その意見を男が口に出せば「何も悪くない女性が非難された」事になってしまう。お解り頂けただろうか。上記のようなロジックを把握したうえで、男性はイラッとこないように注意すべきだし、女性もイラっとさせないようにした方が得ではないだろうか。追記：思ったとおりの反応があってほっとした。まず、私が言ってもない事、やってもない事に対して非難している人、ご苦労様。「男性はイラッとこないように注意すべきだし」って所、わざと読まないようにしてる人も居る。あと、女性がしっかりする（逃げる。助けを求める。そういった態度をとる）以外に解決方法がある、って力説してる人は、まずその方法をどうぞ。自分には、はいはいと共感してあげる事ぐらいしか出来ませんよ。してないとは言ってない。すでに事は済んでいて、いまさら手が打てないんだから。もし今も毎日被害にあってるっていうのなら、今からでも手の打ち用があるけどね。更に追記：男女ひっくり返しても、男同士、女同士にしてみても良いよ。ちなみに私は共感示して「大変だったねー。」と取り繕えているし、相手も満足してるんだから、見当違いなアドバイスは要らないよ。",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170424160211",
    "title": "昨日２５０万円の借金を返し終えた。 ",
    "content": "若い時に自分が原因で作った借金を、約７年で返し終わった。日払いの仕事で何社も同時に返すという辛い期間もあったが、就職してからは収入が安定したので順調に返すことが出来た。途中銀行系のローンに借り換えしたり、過払い金の請求もした。そして今日会社に行くとなんと倒産する流れになると上司から説明があった。ナイスタイミング？と、今立ち飲み屋でこれを打ち込んでいて思った。私の両親はもう既に亡くなっており、親族とも疎遠になっている。ひょっとして私、もうどこに行っても誰にも文句言われないんだなと、凄い開放感を感じている。憧れの京都に引っ越してみるかな。と、これは倒産ハイと返済ハイなのかもしれないが。＜追記＞京都に引っ越すかなと言ってみたものの貯金は無いし、アパートの家賃払わないといけないし、前途多難！！まあなんとかなるでしょ。＜追記2＞社長と弁護士立会いのもと諸々済ませてもらってきた。社長がかなり社員に気を使ってくれた（らしい）ので、未払い賃金とは発生しない模様。解雇手当も出る（当たり前？）。私物も処分した。ちなみに何年も前から消費者金融で借りている人は過払い金請求した方がいいと思う。私は今回それで９０万円戻ってきて一気に完済出来たから。さて、とりあえずアパートは来月末で解約することにした。本何冊かとノートパソコン以外は売ろうと思う。草薙素子が呟いた「さてどこへ行こうかしらね、ネットは広大だわ」の気持ちが今少し分かる。これからどこ行こうかな。コメントしてくれた人本当にありがとう。",
    "bookmark_count": "235",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181217015622",
    "title": "2018年アニメ神回総選挙",
    "content": "ってだれかやってくれないかな？2018年に放送されたアニメで、せめてこの回だけは見ておけ！的なのをブコメしてくのさ。おいら？おいらはもちろん「宇宙よりも遠い場所」の12話と「ヴァイオレットエヴァーガーデン」の10話だわ。あ、「ゾンビランドサガ」の7話も良かったい。（以下、追記）ブコメ付けてくれた人たちありがとう！ヘルシェイク矢野のことすっかり忘れてた！４コマ漫画をあれだけ魔改造するAC部すげえな！って思った！ウマ娘の秋天回も良かったよね！ダビスタ世代であの頃競馬見てた人間には刺さりまくりだったよ！あれから20年経っても、いまだにサイレンススズカが生きてたら…って思い続けてるよ！それがさ！それがさぁ！（語彙力）「この回だけは見ておけ！はアニメに対するリスペクトが足らなかったね。すいません。よりもいもヴァイオレットもその回に至るまでの過程があるからこその神回だというのはもっともです。それでもさ、神回をきっかけにさ、そのアニメに興味を持ったり、見てくれる人が増えたらさ、ファンとしては嬉しいじゃん？みんな、マミさんが頭喰われてからまどマギ見始めたじゃん？年末にアニメオタクが酒飲みながらさ、今年のアニメの感想をだらだら言い合いながら、録画してた名シーンなんかを見てやいのやいの言うの楽しいじゃん？楽しかったじゃん？とにかくみんなありがとう！そのうち集計します！",
    "bookmark_count": "235",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190703012548",
    "title": "20代ニートだけど老後2000万問題で歓喜のダンス踊ったわ ",
    "content": "20歳から１銭も年金保険料納めてない俺の完全勝利だろこれwww免除申請おいしいれす(^q^)つーか総理が100年安心の年金制度を確立した的なこと言ってたけど今後支給額が目減りしていくことが確実なボロボロの制度が100年続く方が国民にとっては地獄じゃね？年金制度なんてぶち壊せばええやんっていっつも思うわ。現状だって年金だけで食っていけなくて貯蓄もない高齢世帯は軒並み生活保護需給してるわけだし、年金と僅かな貯蓄に頼ってるような世帯は生活保護以下の生活してる人達なんだからさっさと生活保護受ければええし、中流以上の国民はそもそも年金なんてなくても生きていけんだろ？2000万でキレてる貧困層はよく考えよう。生活保護でええやん！生活保護があるやん！加齢で働けなくなるだろ？退職するだろ？住居引き払うだろ？貯蓄全部散剤して人生史上最高の享楽と放蕩の旅にしけこむだろ？そしたら無一文になるだろ？役所に駆け込むだろ？生活保護申請するだろ？はいこれでもう老後の人生設計完了じゃん！もう年金なんて頼んなって最初から！そして自己防衛もするな！生活保護受けろ！憲法改正されねー限り俺たちの健康で文化的な最低限度の生活を政府は保証しなきゃなんねーんだから！年金とかいうごみ税金に頼ったらあかんて！まして国民年金とかいう中世レベルの人頭税は即刻ぶち壊せ！",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170423203821",
    "title": "そういや梅干しって食わないよな ",
    "content": "それでもスーパーの梅干し売り場が存続してるのなんなの？って感じだな一粒食べれば塩分過多で高血圧まったなしの取り扱い注意の劇物を誰が食べてんだよって普通に酒やタバコが売られている国で俺は何を言ってるんだか",
    "bookmark_count": "235",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190603142716",
    "title": "三大子供に悪影響を及ぼすストーリー展開 ",
    "content": "・自ら退路を断って大きな力を発揮。・深い悲しみに触れて覚醒。あとなんだろう？プロ漫画家になるために学校を辞めるなって思うし、家族が亡くなったぐらいの悲しみだと覚醒なんてしないよ。",
    "bookmark_count": "235",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150829215859",
    "title": "ゲームとかファンタジー系の漫画とかでおばさんキャラって全然見ない ",
    "content": "少年→いる少女→いる若い男→いる若い女→いるおじいさん→いるおばあさん→まあいるおっさん→いるおばさん→いないたまにいても「見た目が異様に若くて10代20代にしか見えない」みたいな設定がついたキャラばっかり普通の40代50代みたいな見た目の女キャラっているの？",
    "bookmark_count": "235",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170115075741",
    "title": "なんでみんなsuica使わねーの？ ",
    "content": "スイカでもパスモでもイコカでもいいんだけど駅の改札ではみんな使ってるのに、店での支払いで使ってるのはあまり見かけない何が悪いんだ？",
    "bookmark_count": "235",
    "category": "世の中"
  },
  {
    "masuda_id": "20080816210108",
    "title": "ブラック国家ランキング",
    "content": "殿堂入り　ソマリア（無政府状態、リアル北斗の拳）ＳＳＳ　シエラレオネ（平均寿命世界最低）　コンゴ　リベリア　チベット・東トルキスタン（民族浄化中）ＳＳ　　スーダン（虐殺）　パレスチナ　イラク　ハイチ 　西サハラＳ　　　北朝鮮　南アフリカ　レバノン　アフガニスタン　東ティモール―――――破綻国家の壁―――――ＡＡＡ　コロンビア（ゲリラと政府軍に怯える日々）　ジンバブエ　トルクメニスタン（独裁、年金給付停止）　　　　　ミャンマー　コソボＡＡ　　シリア　パキスタン　中国内陸部　ネパールＡ　　　ボリビア　ラオス　インドネシア（イスラム過激派）　モルドバ　北ソマリア 　リビア―――――政情不安の壁―――――ＢＢＢ　ペルー　エクアドル　パラグアイ　キューバ（貧しいけど、マターリ）　フィリピン　カンボジア　イラン　　　　アルバニア　ボスニア・ヘルツェゴビナ ボツワナＢＢ　　ベネズエラ　サウジアラビア　インド（エリート層はすごい）　モンゴル ベラルーシ　エジプト　チュニジア　　　　モロッコＢ　　　ウルグアイ　アルゼンチン　コスタリカ（中米の優等生）　ポルトガル　　　　　中国沿岸部　タイ　ブラジル　メキシコ（治安が悪い、貧富の差有り過ぎ）　―――――準先進国の壁―――――ＣＣＣ　ロシア（暗殺）　チリ　マレーシア　マカオ　韓国ＣＣ　　アメリカ（治安が悪い、貧富の差）　イスラエル（テロ）　Ｃ　　　台湾　スペイン　イタリア　シンガポール　香港―――――先進国の壁―――――ＤＤＤ　ドイツ・フランス（失業率高い）ＤＤ　　日本　イギリス（階級社会）　バチカン市国 　サンマリノ　モルジブ（懸念は自然災害）　Ｄ+　　　カナダ　オーストラリア　スイス 　UAE　カタール　バーレーンＤ-　　　北欧諸国　ルクセンブルク　モーリシャス―――――楽園の壁―――――Ｅ　　　ブルネイ(医療費・教育費無料、所得税無し、土地と住宅も提供される) 　モナコ",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190421194256",
    "title": "生まれて初めて新幹線に乗ったんだけど ",
    "content": "おもてたんと違う。もっと豪華だと思っていたのに。",
    "bookmark_count": "235",
    "category": "世の中"
  },
  {
    "masuda_id": "20080726155322",
    "title": "彼女ができないやつの10の鎧 ",
    "content": "1. 「だって俺だけベリーハード設定なんだもん。残機も回復アイテムもないし敵は鬼のように強いし、やってられないよ」　何かしらのゲームに例えて「俺だけ不条理に不利な設定が組まれているのに、真っ向から勝負する気がしない」系。自分以外のみんなは生まれつき有利なスタートラインに案内されていると思い込むことで自我の安定を図っています。しかし、そんな愚痴や言い訳を家でネットで並べている間に、みんな密かに自分を磨いている現実にも目を向けてもいいかも。　2. 「女と付き合う（結婚する）ことでかかるコストはこんだけ、対して見返りはこんだけ。割に合わなすぎる！」　コスト計算系。女性と付き合うことが不合理なことだ、付き合う方がおかしくて間違ってるんだと言う事で自分こそ勝ち組と主張しています。でも、自分でもうすうす感付いてるくらい虚しい計算をすることが一番の無駄で不合理なことに気付いてもいいかも。ホントの逸脱者は多分そんな下らない言い訳をせずに、そっと黙ってひとり、勝ちも負けもない世界を目指して出て行ってるはずです。未練があるのかないのかはっきりしる。　3. 「恋愛至上主義社会に組み込まれたが最後、俺たちは搾取され捨てられるだけなんだ。そんな社会に参加したくない」　2と似たようなものですが、世の中の裏に恋愛至上主義という巨大なモンスターが棲んでいるという陰謀論系。恋愛至上主義という概念は正直増田さん的にも判らなくもないですが、いくらでも上手く折り合いをつけて生きている人はいるはずです。あと、○○至上主義はクソだというならオタクの世界もそんな変ったものじゃない様な気もします。何にせよ、言い訳にしてはちょっと弱いような気がします。矛盾点がいくつかあるというか。　4. 「でもイケメンじゃないし」「でも結局イケメンじゃないから相手にされないし」　ちょっと外に出ろ。その辺を歩いてるカップルがどれ位の割合で美男美女カップルなんでしょうか。それとも女性はイケメンしか興味がないと言いながら、「俺は内面重視、俺のことを判ってくれる人なら容姿なんて」とか言いますが、それは女性に対してあまりに失礼で都合の良すぎる「俺以外はみんな悪であって欲しい」願望が強すぎるんじゃないでしょうか。いい加減自分が選ばれないのは「外見が醜いから」じゃなく「内面も醜いから」である事に気付いてもいいかも。あと、そんな事言いながら実況板とかニコニコで「ピザｗｗｗ」「ブサイクすぎるｗｗ」とかやるのはやめて下さい。「こなたは俺の嫁」「長門は俺の嫁」って美少女ばかり嫁にするのもやめて下さい。どんだけ矛盾すんだよ。　5. 「俺のことなんかほっといてくれ」　非モテ全般をいじってるエントリに対してわざわざ「俺のことかー！放っといてくれよ」って言っちゃう系。わざわざそれだけを言いに出てこないでいいです。そこで「俺のことも構ってよ！俺も寂しいんだよ！」って言えない無駄なプライドが全てです。　あ、だからって「俺のことも構ってよ！俺も寂しいんだよ！」って言わなくてもいいですよ。それくらいの素直さと謙虚さがないと、どこいってもおいしい所を撮り損ねても高楊枝顔してないといけなくなりますよ、っていう。　6. 「結局○○ですね、わかります」　曲解系。この「わかります」の悪い所は、○○ですねわかります、って「ネタとして消化した」ように見せかけて相手の本題や真意となんら関係ないところから出口を見つけて返事ができる会話のキャッチボールブレイカーな所です。そういう下らない所で口達者になってどや顔をすればするほど、周りの人は離れていきます。気をつけて。　7. 「○○や△△の良さが判らないような人種なんて・・・」　出ました！相手のことを理解する気が無いくせに「自分のことを理解してくれないなんてヤダヤダ」系。　尊敬されたければまず相手を尊敬してください。褒められたければまず相手を褒めてください。自分が評価されたければまず相手を評価してください。相手を評価できる目を持って、相手に興味を持てばきっと相手からも興味を持たれます。って昔、はまちちゃんが言ってました。　　この辺からネタが切れてきたので無理やりになります！　　8. 「女は信用できねえ！」　そう思ってると顔に出ます。あなたの目が「お前なんて信用できねえ」って目になります。そりゃ、そんな人信用できませんって。　9. 「女は怖い生き物だ、嘘つきだし○○だし△△だし□□だし・・・」　じゃ、逆にあなたがどれくらい高等な生き物なのか説明してください。自分の弱い所や俗っぽさ、愚かさは「仕方ないもの」とか言って許して、他人は許さないのはどうかと思います。　10. 「スイーツ（笑）」　オタクを「オタク」とひとくくりにされると怒るくせに、スイーツをスイーツ（笑）でひとくくりはひどくね？自分へのデフォルメ的な無理解は敏感に反応して反抗できるのに、相手をデフォルメに落として無理解で流してちゃ世話ありません。　　と、無理やり作ってみたけど別になんでもないんですけど。結局「その鎧、悪い事言わないから、１回脱いでみたら？」っていう。悪い事言わないから、１回、自分のフィールドに相手を呼ぶんじゃなくて相手のフィールドに自分が飛び込んでみれば？っていう。絶対それだけで変わるセカイがあると思う、別にそれを変えてもモテ始めるわけじゃないけど。でも、やっぱり変わりたいのか変わりたくないのかハッキリして、変わりたいならもうはっきり変わり始める、変わりたくないなら訳の判らない中間地点でクネクネするのは単に見苦しいだけだしやめたら？って思うし。そんな昼下がりでした。　　20080727追記。なんか色々コメントいただいたのでちょっとだけ継ぎ足しました。一応。http://anond.hatelabo.jp/20080727194741",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170518185540",
    "title": "ハーフだけど就職面接のときに黒染めしなかったことで怒られた ",
    "content": "ずいぶん前の話だが、就職面接で「なぜ就活するにあたって髪の毛を黒に染めなかったのか」と聞かれたことがある。俺は母親が白人のいわゆるハーフ。髪の毛は生まれたときから通常の日本人より明るめの茶色で、このときも染髪していない地毛の状態での面接だった。（言うまでもないが）DNAの半分は日本人のものであることから、日本人的な特徴も持ち合わせている顔立ち。初対面では「もしかしてハーフですか？」ともしかしたら白人っぽい日本人なのかも……的なニュアンスで質問されることも稀にある。そういう経験から、面接官は俺がハーフであることに気付いてないのかと思い、「父は日本人ですが、母が白人で……」と説明すると、「いやそれは分かるけど、どうして黒に染めなかったの？」と少し苛立った様子の面接官。一瞬意味が全く理解出来なかったが、どうもこの面接官は「就活をする学生はみんな髪の毛を黒に染める。＝就活をする人は地毛が黒であろうとなかろうと黒染めしないのはマナー違反」と思っているらしい。いや髪の毛を染めるのが就活する上でルール違反である（と認識している時代遅れが多い）訳なんだからたとえ黒でも髪の毛染めたら意味ないだろとか、日本人でも元々髪の毛が真っ黒じゃない人はいるだろとか、このグローバル化社会の真っ只中でよくそんなこと言えたなとか、いろんなことが頭の中をグルグル回っていきついた結論は、「もうこんな会社入りたくないし、この面接官を困らせてやろう」というものだった。初めは おっしゃる通りですね！たとえ地毛が何色であろうと黒染めするのがマナーでしたね！日本人の髪の毛の色は黒がスタンダードですからね！と露骨にゴマすり。面接官はしたり顔。じゃあ、私のこの高い鼻も日本人のスタンダードではないので削らなければなりませんね！今度手術して参りますので！あ、この身長も日本人の平均より高いので低くしなければなりませんね！いくらくらいお金かかるんだろうなぁ（笑）と露骨に煽ると、いやそこまでは言ってないと焦りだす面接官。え？でも日本人の大多数と違っている部分があると駄目なんですよね？地毛の色が黒じゃなくても黒染めしなければならないってことはそういうことですよね？と詰めると、もう結構です……と面接官。気がおかしい奴と思われただろうか。そう思いたければ思えばいい。それでも、俺たちは違いを認めない奴と戦わなければいけない。人種や性別、趣味嗜好を理由に辛い思いをする人のいない社会にしていく使命がある。余談ですが、結局俺はその会社よりもランクが上のホワイト企業に就職しました。",
    "bookmark_count": "235",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191126112408",
    "title": "",
    "content": "田舎の人と話してる時200～300m先のスーパーやコンビニなら自転車で行くような話ししてたらこっちは自転車なんかで行ってたら変な人に思われるから100メートル先でも車で行くみたいな話しされたな100メートル程度なら歩けよって突っ込みそうになった",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190421191558",
    "title": "耐性がない ",
    "content": "これまでの人生で、他人から明確な悪意を向けられたのが初めてでどうしたらいいのか分からない自分が鈍いタイプだという自覚はあるから、これまでにも悪感情を持たれたことはあったかもしれないけど気付かずにこられたのはラッキーだったんだなこの土日、ずっとそのことばかり考えてしまってつらいどうすればこの局面を乗り切れるんだろうか悪意に慣れることはできるんだろうか",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170503214111",
    "title": "洗濯バサミの劣化問題【正解追記】 ",
    "content": "家で使用しているプラスチック製の物干しハンガーには、ピンク・青・白の3色の洗濯バサミが50個ついている。毎日外干しで利用しているのでしばらく経つと開く力に耐えられず持ち手の部分が折れていく。面白いことに特定の色の洗濯バサミから壊れていく。その色が全滅したところで次の色の洗濯バサミが壊れる。最後まで残った色の洗濯バサミはまだまだ使えそうだったが洗濯バサミの3分の2が使用不能となった物干しハンガーはもうゴミに出すしかなかった。　では、ピンク・青・白の3色の洗濯バサミが壊れていった順序を答えなさい。　【問題文追記】洗濯バサミの素材はポリプロピレンでバネの強さはどれも同じである。どの色を集中して使用したといったことはなく全ての色の洗濯バサミを毎日使用した上でのことである。　　　　　【正解追記】正解はピンク→白→青の順である。ピンクは劣化するまでの期間が異常に早かった。3ヶ月もせずに壊れ始めたと思う。壊れたピンクは取り置き洗濯バサミと取り替えながら使っていたが全て取り替えたところで白が壊れ始めた。壊れたものをその都度交換しているうちに洗濯バサミをつける付け根部分も折れ始め交換することとなった。その時には青の洗濯バサミにもバネに接している辺りにヒビが入っているものもあったが大半はまだまだ使える状態で、それらは取り外して予備に残しておいた。　科学的・専門的解説は、メーカーの人や専門家の人に聞いてもらって自由研究のネタにしてください。",
    "bookmark_count": "235",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180424040656",
    "title": "セルフレジ雑感 ",
    "content": "上野御徒町に、吉池という店がある。一階は魚屋、地下１はスーパー（とパン屋）、地下２は酒屋と荒物屋である。我が陋屋からは電車で一本、月に一度ぐらい気の利いた魚が食いたくなった時に買い出しに行く。無論上野である、しばしばインバウンド共が己と活ガニを自撮りしようとして河岸声の親爺に止められている風景を見るのはご愛嬌だ。しかしそれよりよく見るのが近隣住民の年寄り衆（婆さんというほどしょぼくれてはいないが、マダムと呼ぶには雑気ない）。イメージよりは地元民という奴がこの辺には多く隠れている。さてこの店、数年前に本店を改築し、さらに昨年ごろにレジを入れ替えた。当節はやりのセミセルフ式（レジ入力を店員がやり、支払だけ専用機でやるタイプ。客が時間をかけるのは支払いで、これを複線化するので全体の時短につながる）である。これが入って最初の買い物の時はちょっとしたカオスだった。レジ＝金を払う場所、という固定概念は強固なものなのである。年寄り衆（連中は説明にまた時間がかかる）を筆頭に時短につながるはずの新システムは、行列生産機と化していた。まー年寄りだから仕方あるまい、と思ってこちらも位の列に並んで会計を済ます。その次の月である。年寄り衆はどうなったか。何のことはない見事に適応していたのである。あまつさえ、うち結構な数は現金ではなくスイカやらパスモやら、何らかの非現金決済を活用しているではないか。ついついレジで財布を取り出してしまうこちらとは利用頻度が違うのである。さて、ここまで来てhttps://headlines.yahoo.co.jp/article?a=20180418-00000058-sasahi-life話はここへ帰結する。バカか。よほどこのアフロBBAの方が老人を侮っている。適応できるかどうかはひとえに個人の資質にほかならぬ。年寄りの全員が全員機械も使えぬ阿呆だと断じる根拠は何だ。無論、当方もｎ＝１の話をしている。だがＢＢＡが賢しらに書き立てる「お年寄り」はほとんど観念上のものだ。更に言えば、全員が全員そうだという話ではない。反テクノロジーを謳って暮らしていくのは結構。勝手にしろ。しかしそれを正当化するのに勝手に「弱者様」を設定して無遠慮に世間を殴りつけることが正当な行いだろうか（反語、為念）。現実も見ていないような馬鹿が記者面を晒すな。",
    "bookmark_count": "235",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190715173704",
    "title": "両親がおかしい ",
    "content": "私の両親は騙されやすいのだと思う。つい最近だと座ったら病気が治る電流イス（100万円）を買おうとしてた。ギリギリのところで購入を阻止できたけど、購入を反対したら逆ギレされたりしてしんどかった。あと数年前には「抗がん剤治療は体に悪影響だ、医者が金儲けするための治療だ」とか言って癌の祖父とか親戚にガンが治る水（2L1万円）を勧めて買わせてた。今は「処方薬は人間を滅ぼす。医者は患者から金を巻き上げるために薬を処方してる」とか言ってる。持病の治療で薬を飲んでる私に毎日文句を言ってきて辛い。「飲むのを辞めないなら薬の陰謀について詳しく教えてくれる講演会に連れて行く」とか言われた。何やねんその講演会と思ったがとりあえず情報を聞き出して講演する人間について調べたら法学部卒の人間だった。卒業後薬の勉強を独学でしたらしい。本当に訳がわからない。医師が患者を騙しているのではなく、講演する人が講演会で金を巻き上げるために薬を飲むべき人を騙しているのではないかと思う。でもこういう事が10年近く続いてきて、最近何が嘘で何が本当なのかわからなくなってきた。私まで洗脳されそうで怖い。いつか取り返しのつかない事になりそうで不安。",
    "bookmark_count": "235",
    "category": "世の中"
  },
  {
    "masuda_id": "20160624000821",
    "title": "ボリューム不足のゲームが遊びたい ",
    "content": "なんかボリューム不足のゲームって、基本的に叩かれるけど、オッサンになったらむしろ遊ぶ時間がないからボリュームのないゲームの方が遊びたい。もちろんちゃんとクリアの概念があるゲームで。クリア概念がないと、ゲームをちゃんと遊んだって感じがしないからね。理想を言うと『魔界塔士サガ』とか初代『逆転裁判』とか。サガは5時間くらいでクリアできるけど、RPGとしてみたらちゃんと作られていて満足度が高い。初代逆転裁判も10時間くらいで終わるし、30分単位くらいで話をまとめてくるから、本当に短い時間で楽しく遊べる。フルプライスでもいいから、短時間で終わって満足するゲームが本当に遊びたい。あと、最近の逆転裁判は長すぎてダレる。2週間前に買った6がまだ終わらん。",
    "bookmark_count": "235",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191225104013",
    "title": "クリスマスのケーキにアレルゲンがあった ",
    "content": "昨日はクリスマスイブだった。実はチキンとケーキを食べてお祝いするのは先週末に既に済ませてしまったのだが、父が気を利かせて小さなケーキを買ってきた。ワクワクしながら食べるのを楽しみにしていると、母が驚いたように声を上げた。「これ、アレルゲンが入ってるでしょ！なんで買ってきたの！」弟は食物アレルギーを持っていて、それが含まれている製品だったのだ。とはいえ、弟のアレルギーとはもう十年以上の付き合いになる。父もそこに気を使わない程馬鹿ではなかった。「ちゃんと聞いたよ！Aさんに聞いたら、入ってないと言ってた！」「でもこれ入ってるもの！」実はそのケーキ屋は母が昔パートで働いていた店で、店長をはじめとした従業員とも知り合いだ。内部的な事情を知っていたり、従業員とも深い付き合いがある。Aさんというのはベテランの従業員だ。母は以前Aさんと話し、このケーキにアレルゲンが混入している事を知っていたのだ。「でもAさんがそう言ってたんだよ？入ってないって。ちゃんと確認したんだよ？」「なにそれ、いいわよ私が確認してみるから」数分後、母がAさんとの電話を切って戻ってくると、やはりアレルゲンが混入している可能性が明らかになった。どうも正確な所ではバリバリ使っているのではなく「まあ色々混ぜてるからそれも混ざってるかも」程度のものだそうだ。「だって私、このケーキには入ってるって前にも話したよね？」「でもAさんに直接聞いて入ってないって言ったんだよ？なんでそんな事になるの？」※補足：このケーキを作っているのはAさんである空気が悪くなり始める。アレルギー本人の弟は非常にばつの悪そうな顔でうつむいていた。こいつが一番かわいそうだ。容疑者を整理する。①母と事前に会話したはずのアレルゲン入りケーキを買ってきた父②念を押しておかなかった母③何故か父には入ってないと答え、母には入ってると答えたAさん……いやどう考えても③だろ、絶対Aさんだろ悪いのは。食品を取り扱う人間としてやっちゃいけないでしょ。にも関わらず、母はなぜか父に文句を言い続ける。「私言ったよね？このケーキはダメだって？」と。父は「アレルギーへの姿勢がこんな曖昧な店ってどうなの？危なくね？」という話をしている。淡々としているが口調に怒りが込められている。だが母だけはなぜか別の話をしているのだ。「私の話を聞いてない！」が論点なのだ。明らかにAさんが悪いのに、気付いたら夫婦間の喧嘩に発展していた。っっっっめんどくせぇええええ～～～～～そんな事より今にも泣きそうな顔してる弟の事考えてやれよ！！と思う自分。クリスマスの気分は最悪だ。ちなみに最終的にどうしたかというと、飲み物を取りに行くフリをしてキッチンの戸棚の取っ手を破壊してみた。そんで「たーいへーん！！！壊れちゃったーー！！」と騒いだ所喧嘩などなかったかのように流れていった。簡単なものだ。取っ手もネジ締めれば直るしな。ケーキは疑わしい所だけ切り落として食べる事にした。弟に症状は出なかった。【追記】母「アレルゲン入ってるでしょ！」について：本エントリー内で具体的なアレルギー内容をぼかす為にこう記述しただけで、実際にはこの部分に食品名が入ります。母発言以外にも、話の全体を通して「アレルゲン」の部分には具体的な食品名が入っているつもりでお読みください。【追記2】何気なく書いたエントリーでしたが、予想に反し沢山のご意見ご感想を頂き恐縮です。家族に見つからないか怖くなってきた。多数ご指摘がある通り、恐らくこの問題の一番根深い所は「父が母の言葉を信用しない」の部分かと思います。父は母の言葉を覚えてはいましたし、弟を気遣ってチェックは怠りませんでしたが、母の言葉は信用していませんでした。この辺りは「母は誤解誤読、記憶違いによるトラブルを多数起こす」という背景なども説明が必要かもしれませんが、なんにせよ母の視点では信頼されなかった事による憤りがあったのかもしれませんね……。ちなみにこのケーキ屋にはアレルギー表示の札はなく、店員に聞く以外に確かめる術がありません。",
    "bookmark_count": "235",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190125003412",
    "title": "テクニシャン型コリアン国士yas-malさんの着地点 ",
    "content": "レーダー葛藤問題の根幹は、「韓国軍も事実を語っているかもしれない」という可能性を考慮せず、事件発生のほとんど直後から自衛隊、日本政府、日本マスメディアが「韓国側が故意に嘘をついている」と決めつけたことにある、とぼくは思っている。— 金明秀 KIM, Myungsoo (@han_org) 2019年1月24日yas-mal ホント。「根幹」とは言わんが、今回、一番、「ヤバさ」を感じた点。リンク 2019/01/24 Add Starはあ。「決め付けだ！」「一方的だ！」ですか。１．この韓国をどうやって信じる？・初動から言い分が二転三転する・言い分が否定されるたびに新しい言い分に変える・自分の言い分同士でも矛盾が生じる・前に言ったことを説明付きの訂正で撤回するのではなく単になかったことにする・度重なる論点そらし・頑なに協議を拒否する・情報の相互見せ合いの答え合わせを拒否する・日本側が小出しの証拠を公開しようとするたびに大騒ぎしてやめさせようとする・「対抗資料」として出してきたのが日本の映像流用してＢＧＭまぶしただけのゴミ・そのゴミのサムネがコラージュであることを民間人に突き止められる・逃げ回っておいて日本が協議を切り上げた途端「やましいことがあってやめたんだ！」「もっと協議を！」・直後に「日本がまた脅威飛行をした！」・出してきたのが映像どころか５枚全部水平線写さず高度測られないようにしてるゴミ・そのゴミを疑わず「こんなに近い！」「チョッパリを撃墜しろ！」と韓国国民・日本の哨戒機に対する武力行使予告これがここまでの経過＆現状ですぜ。この韓国さんをどうやったら信じられんの？自分は正直最初３０％ぐらい「日本側に何かチョンボあったらどうしよう」ってハラハラ心配して見てたよ。（yas-malさんとは逆だろうね）けど韓国の行状を見ていくうちに「少なくとも韓国が物凄い嘘ばっかり重ねているのは確かだ」と判断するようになったよ。２．大人のscopedogと子供のyas-malここまでの状況を見て「日本が事実を言っており、韓国は無責任な嘘と話そらしに徹している」と判断するのはしょうがないだろ。その判断が不当だって言うなら具体的な反論を述べろよ。少なくともscopedog兄貴はそこにトライしてるだろ。支離滅裂になって毎回袋叩きの笑いものでも不屈の闘志は折れてないよ。まあブックマークする時は同じニュースでも人が一番多いところは避けて、１０ブクマぐらいの過疎な記事のブコメ欄で悪態や勝利宣言をして、それでも捕まって凹られてるけど。（あれは心が折れてるみたいだし、態度の強気と裏腹に形勢不利と判断してるのばればれになってだせえから、どうせやられるなら人が一番多いところに突撃して散る方がいいと思う）それに比べてキムとyas-malが言ってるのは結局、日韓の態度と資料の落差、韓国の不誠実さや居直り挑発の態度、バレバレの嘘と子供じみた捏造コラージュ＆ＢＧＭの数々という山のように積みあがった自分たちにとって都合の悪い状況をもっとイージーに全部蹴飛ばしたいという子供っぽい気持ちでしょ。「うるさいそんなこと問題じゃない」「日本ばかり信じて韓国が嘘をついてると決め付けた！」「決め付けた決め付けた決め付けた！」「決め付けは差別！」っていうそういう幼児の地平線に逃走して不利を全部リセットできないか、現実を無視できないか、という精神的発作でしょ。３．偽装したつもりで結局捕まるのは堂々とやってばれるのの１００倍ダサい男らしいscopedog오빠と違ってyas-malはコソコソコソコソ、中立ぶるそぶりしながら一心に韓国傾倒コメントを繰り返してコソってるから余計にみんなの目に付いて結局バレてて協議打ち切りになった途端にはしゃぎすぎてyas-mal みんな、えらくものわかり良いな。圧倒的に有利なはずの状況からの手打ち。日比谷公園焼き討ちでもしないと収まらない状況かと思うが。リンク 2019/01/21 こんな下劣なコメントを書いちゃってzions id:yas-mal 散々韓国に寄り添った邪推を繰り返してきたのに「(日本が)圧倒的に有利なはずの状況」とか、手のひら返してよく言えますね。今度は、協議打ち切り批判の為に「日本が圧倒的有利だった」に鞍替えですか？ 2019/01/21とか突っ込まれてボコられてその時のリアクションがまたダサい。yas-mal わーい大人気。自分としちゃ、結構な愛国者のつもりなんですけどね。だからこそ、今回の防衛省のヘボ将棋に腹が立つわけで。リンク 2019/01/21 Add Starcoper君が何がなんでも韓国の味方したいだけのコリアンネトウヨなのなんかもう衆目にばればれだっての。何が「ヘボ将棋」だよ。君よりもっと上手いラインをついてる人はまだ沢山おるぞ。君は下手糞なコソり方のせいでかえって大勢の目に付いてんの。４．yas-mal「(^^)v」「僕は単純に天邪鬼なだけだから」この件でyas-malさんの立ち位置が分かったのは面白かった。yas-mal (^^)v 　単純に天邪鬼なだけだから、「立ち位置」なんてものがあると思ったらダメよん。リンク 2019/01/21 Add Starこれとかもね。ほんとウワアーって共感性羞恥で目を覆っちゃうぐらい下手。こんなの「僕はあせってます」「立ち位置を考えられちゃうとまずいんです」って言ってるようなもんだ。バカなんじゃないのか。天邪鬼な人間ならこんなこと絶対言わないだろバカ。こんなヘタッピなレスつけるぐらいならスルーした方がまし。（まあこんな名指しが殺到してる時点で自分がどれぐらい目立ってるか客観視しろって話だが）ついでに教えておくと、twitterとかでもやましいこと追求されたバカが良くやるのが突然普段使わない顔文字的なものを使う、変てこなフランク口調になる、もしくはその使用頻度が急増するっていうのな。当人的には余裕を示したくてやるんだけど、それは見てる方には「余裕のジェスチャーをしたいぐらい焦ってる」ってダイレクトに伝わる。もっと頑張ろうな。いやそれより前にまず自覚しよう。お前偽装下手だよ。たぶん自分では普通の人より上手く立ち回れてるとか思ってるだろ。５．ある意味男らしいscopedogさんと違ってひたすら目障りなだけテクニシャン型とか書いちゃったけど全然テクニシャンじゃないな。単にスコ兄のようなパワーや覚悟を持ち合わせないだけのキョロキョロコソコソ型の雑魚機体だ。コソってるのに目立ってるし理屈は全然立たなくなってるしもうどうしょうもない。目の端に入ると目障りなんだよ。すんげー下手でバレバレなのに当人は上手くやれてるつもりでいじましくウロチョロしてるのってさあ。６．「自国を妄信する国民」という鏡見ながら罵倒するスタイルついでに言えば、例えば上でも書いた「韓国海軍の言い分が最初から二転三転してること」「対抗証拠映像がBGMと文字で主張していくスタイル」みたいな比較的容易に疑問もてることすら韓国国内メディアではその不審点を取り上げることが一切ないし、韓国国民もそこに疑問をもたない。冒頭のキムさんが言ってる「韓国軍も事実を語っているかもしれない」という可能性を考慮せず、事件発生のほとんど直後から自衛隊、日本政府、日本マスメディアが「韓国側が故意に嘘をついている」と決めつけたというのは日本じゃなくて韓国の国内状況の指摘なら完全に合ってるんだよね。「自衛隊も事実を語っているかもしれない」という可能性を考慮せず、事件発生のほとんど直後から韓国軍、韓国政府、韓国マスメディアが「日本側が故意に嘘をついている」と決めつけたと。韓国民は日本在住コリアン国士と違い、本気で韓国当局は正しくて日本人が嘘ついてる、問題は最初から威嚇飛行だ、って思っている。メディアがそうだから。こういう韓国国内のメディア状況についても、yas-malさんはどうだかしらんが、キムさん（やscopedogさんや）は間違いなく韓国語読めて韓国国内メディアチェックしてるんだから、知ってるはずなんだよ。なのにこうやって丸々摩り替えて「日本がこうだ」とか「これが問題の根幹だ」とまで強弁するわけだ。・自分側がやったことを相手に擦り付ける・執拗に論点すり替えを図る・嘘をつくことに躊躇がなく、恥や呵責の概念が極度に薄いゴネ方の流派というか文化が韓国政府によく似てるよな。７．追記というかこの人韓国人でしょ？ そりゃ擁護するよねって話で 何で偉そうにいろいろ言ってるのか分からん 韓国人だから韓国擁護しますってだけじゃん別にそこを決め付ける気はないし正直そんなのどうでもいい。国籍や生まれは関係ないと思うよ。常に個々人の知性とか廉恥とか人格の問題でしょう。彼等について言えるのは韓国に傾倒・妄信しててその代わりに日本を強烈に蔑視してる韓国の国士様だと言うこと。",
    "bookmark_count": "235",
    "category": "世の中"
  },
  {
    "masuda_id": "20200217053738",
    "title": "宇崎ちゃんとかラブライブの擁護派 ",
    "content": "宇崎ちゃんのポスターとかラブライブのみかんの宣伝とか擁護してる人って、共感性羞恥って無いのかな？バストが大きい人間を下から見上げたらバストが余計大きく見えるのは当然だけど、何で敢えてバストが大きく見える瞬間のショットを何かの売りに使うの？何で現実に出来ないシワで股間のラインを強調したイラストを何かの売りに使うの？何で現実目線で検証したらパンツ丸見えの長さのスカートを履いているイラストを何かの売りに使うの？その「何か」が性的な商品なら、「性を売ることの良し悪し」はともかく、アピールとして理屈は立つけど、献血とみかんって理屈立たなくない？擁護派の人、本当にわからない。「実写でない表現だから共感性羞恥は働かない」の？普通に普段漫画とか読んでても一切共感しないってこと？「性別が違う相手だから共感性羞恥は働かない」の？母親とか姉とか妹とか娘とか、同級生とか先輩後輩とか上司とか部下とか、その他いろんなところにいっぱいいる人々について共感性羞恥が働かないの？真面目に、サイコパスなんじゃないの。",
    "bookmark_count": "235",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181217124621",
    "title": "間違いを嘘っていうやつ多すぎ問題",
    "content": "若い子に多い",
    "bookmark_count": "235",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161113173858",
    "title": "おじさん予言しちゃうぞ～ ",
    "content": "この先、日本のネット世論ではトランプの扱いは今のプーチンみたいになる。プーチンはなぜか日本と歴史・領土問題を抱える国のトップなのに同じような中国や韓国のリーダーに比べてネット上ではバッシングが少ないって言われてた。その理由は一つはぶっちゃけ白人男性だからってのもあるんだろうけど、まあ何より彼の言動は権威主義的性格のある人にとっては理想的なリーダー像を演じてるってのもあるんだろうと思う。トランプもこれらの要素に当てはまるから、日本のネットでは彼はプーチンみたいに言動や画像なんかを集められて「愛されキャラ」みたいなポストに就くだろうね（だけど「怖い」っていうキャラ付けにはならないだろうな）。いや、プーチンより露出度高いからもっと分かりやすいかも。もしかすると今の安倍ちゃんを超える丁重な扱いをされる可能性がある。だって結局海の向こうの人間だし、安倍ちゃんよりもそのキャラは権威主義的性格にはぴったりだしね（しかも白人男性）。これまで、2ちゃんやヤフコメを初めとしたそっち系の世論を担ってたコミュニティや、それに近い発言をしてたアカウントは、軒並みトランプを愛するだろうね。それで彼を使って、いろんな主張をへらへら笑いながら攻撃するだろう。もうその傾向は見え始めている。２ちゃんまとめサイトは、もうそっちに鞍替えしてる。すごいよな。これでも数ヶ月前までは、まだ（日本に対してのそれも含めた）言動に対する非難の方が多かったんだぜ。もう今じゃツイッターやはてブも、「アメリカ事情通白人労働者の気持ち汲み取りリベラル（サヨク）攻撃マン」でいっぱいだ。",
    "bookmark_count": "235",
    "category": "おもしろ"
  }
]