[
  {
    "masuda_id": "20151219184556",
    "title": "Pocketを使わないではてブを使う理由は何？ ",
    "content": "何で、Pocketを使わないで、はてブを使ってんの？Firefoxを更新したら、「世界で一番よく使われているあとで読むサービス「Pocket」がFirefoxに統合されました。Firefoxアカウントでサインインするだけで、ブログやニュースの記事や動画などをPocketに保存できます。保存したものは、いつでも、どこからでも見ることが可能です」だって。Firefoxで簡単にPocketが使えるようになった。SBMの本来の目的はタグ付けでまとめて分類すること（フォークソノミー）であって、コメント欄でやり合って罵詈雑言だらけになるはてブは、SBMの本来の目的から大きく外れてるわけよ。アメリカでもコメント欄の閉鎖が続いているし（はてブのような罵詈雑言が問題になって）、SBMの主目的から大きく外れたはてブの存在価値はコメント欄でのクズだの言うことなのか？Pocketはタグ付けもできし、あとで読むこともできるし、はてブのコメント欄での下劣なやり取りはないし、スマート（賢い）ユーザーほど、はてブでなく、Pocketを使うだろ。「Pocket for Firefox は現在、Firefox 41 以降のチェコ語版、オランダ語版、英語版 (米国、英国、南アフリカ)、フランス語版、ドイツ語版、ロシア語版、スペイン語版 (スペイン、メキシコ)、ハンガリー語版、イタリア語版、日本語版、韓国語版、ポーランド語版、ポルトガル語版 (ブラジル、ポルトガル) および中国語版 (繁体字、簡体字) で利用できます」↑結構あるな。ところで、はてブって、日本語圏で閉じたSBMとは名ばかりのSBMと離れたコメント罵倒の場だよな。100文字で議論（笑）したつもりで、結局、罵倒のし合いのコメントだらけ。FirefoxでPocketボタンが独立してあるし、スマートなユーザーならこっちを使うわな。http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20151219184556id:ider_kondo え、はてブってSNSでしょ？　「あとで読む」って何？　確かにはてブにそういうタグがあるのは知ってるけど、それって「この記事は読まない」って宣言の一種でしょ？　違うの？こんなコメントにスターが付きまくるのが、はてブのレベルの低さ。はてブって何の略だ？はてなブックマークだろ。はてなブックマークってのはソーシャルブックマークだろ。ソーシャルブックマークってのはな、こんな意味不明なコメントや罵倒コメントするところじゃなく、フォークソノミーが主目的なんだよ。ソーシャルブックマークではなく罵倒が主になってるコメントだから、SBMでなく、罵倒コメントの場で、はてブは罵倒場とでも名称を変えたほうがいいな。それに、SNSならもっとコメントでやりとりできるようにするだろ。twitterみたいにな。何で、1ページに100文字制限でしか書けないんだよ。100文字以内で一方的に単純明快な罵倒するような仕組みになってるよな。コメントを見ると、フォークソノミーの意味が分かってないコメントだらけで笑った。100文字制限での罵倒がtwitterと同じ？はてブは反知性主義の場http://anond.hatelabo.jp/20151214115737まさか、twitterも文字制限があるだろとか言わないよな。twitterははてブよりは文字が書けるが、はてブと違うのはtwitterはツイートを連続してつなげられるわけ。はてブのコメントはそのページは100文字で終わり。twitterはそのページで連続して書ける。全く違うな。はてブは反知性主義のアホの集まり。これを書いた後で調べてみたら、はてブはかなりやばいことをしてきてるんだな。Pocketは、スパイウェア、マルウェアをはてブボタンに埋め込むことなどしてないので、その意味でも、Pocketのほうがいい。http://ja.wikipedia.org/wiki/はてなのサービス一覧4 はてなブックマーク4.1 誹謗中傷問題と改善の取り組み4.2 行動情報の無断収集事件無断でトラッキングを行うことは機能的にはマルウェアやスパイウェアと同じであり、はてなの「企業・技術者の倫理観」に対する懸念が広がった。 https://twitter.com/HiromitsuTakagi/status/178146151344783360特に悪質なのは、仕掛けなしの当該ボタンが広範に普及した頃合いを見計らって、後からトラッキングの仕掛けを注入してきたこと。まさに騙し討ち。悪質極まりない。 .js 埋め込みパーツが突如マルウェア化する危険性を体現している。 「はてなブックマークボタンの行動情報取得と第三者への提供」周辺（「停止」公表）http://togetter.com/li/272393メタブを知らないとか言ってるのがいるが、メタブで「議論」するつもりなのか。1ページに100文字制限があるページでメタブしまくって、メタブってのはまさにうんこの投げあいの場だが、それが「議論」と思ってるのがはてブを使ってるのだな。低レベルが分かるよな。はてブトップのホッテントリ広告記事がうざいhttp://anond.hatelabo.jp/20151209132519",
    "bookmark_count": "377",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190407073822",
    "title": "オートミールが食べられない ",
    "content": "オートミールを朝食として食べてみたいと思って買ってきたけど、全然食べられない。まずいと感じてしまう…ミルク粥にして駄目で、ココア粉末を入れても駄目だった。皆どうやって調理しているのかわからない。。。",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171015130832",
    "title": "娘が同級生を不登校にさせた ",
    "content": "高校生の娘の同じクラスにMくんという男の子がいる。そのMくんが不登校になり、娘にいじめられたと言っているそう。Mくんは真面目そうな男の子だけど、美少女キャラクターの下敷きを学校に持ってくるほどのオタクらしく、それだけ聞くといじめられそうな素養があると言えなくもない(だからといっていじめてもいいという意味ではなく、いじめの事実を信じる根拠になるかもしれないという意味です)。しかし娘は気が弱くて引っ込み思案なおとなしい性格。真面目で授業態度や成績も良好、校則を破ったこともない。友達からも優しいと評判だ。そんな娘がいじめをするとは信じられない。暗い顔で「学校行きたくない」と言っていたこともあり、逆に娘のほうがいじめられているのではないかと心配していたくらいなのに。それにMくんは男の子の中でも特に目立つくらい身長が高くて、娘はたったの150cm。気弱な娘がこれだけ体格差のある男の子をいじめるなんて、一体何をしたというのかさっぱり理解できない。教師もいじめの内容までは詳しく把握していないそうで、娘に何をしたのか聞いてもいじめてないの一点張りでわけがわからない。それでもMくんは酷く傷付いていて、娘が謝罪して態度を改めると約束するまで学校に行かないと言う。娘を連れて謝罪に行こうとしても、謝ることなんてない、絶対に嫌だと言う。こんな時、親としてはどうすればいいのだろうか。娘の言葉を信じるべきなのか。不登校になったという事実があるのだから、引きずってでも謝罪に行くべきなのだろうか。追記娘と話したいのに、部屋に閉じこもってしまって口を聞いてくれない。教師にはMくんに詳細を教えてもらえるように頼んだんだけど、まだ連絡は来ていない。しょうがないから近所でアルバイトをしている部活の先輩に会って話を聞いてきた。先輩の話によると、先月の終わり頃にMくんが転部してきて翌日に娘が退部したそう(お恥ずかしながら初耳)。自分をいじめている人のいる部活へ転部するなんてちょっと信じられない。わざわざいじめのターゲットが向こうからやってきたのに何もせず退部するというのもなにかおかしい。本当に娘はMくんをいじめていたのだろうか。それとも退部した後の短い期間に壮絶ないじめがあったということなのか。謎が多すぎて頭がパンクしそう。追々記LINEだけど少し娘と話せた。土日ずっと部屋から出てこなくて心配だったけど、学校はちゃんと行ったみたい。娘の話によると、5月頃にMくんから告白されて振ったそう。しばらく後に今度はみんなの前で告白されて、どうしたらいいかわからなくて何も言えなかった。それから付き纏われるようになって怖くて距離を置いていた。いじめのつもりはないけど、傷付けたことに罪悪感はある。でも謝ったらまた何かされそうで怖い、とのこと。そして担任の教師からMくんの話を聞いた。・冷たい態度をとる・話しかけても無視をする・あからさまに避ける・仲間はずれにする・お弁当をゴミ箱に捨てる以上のことがあったそう。娘の話が本当なら、変に優しくして勘違いさせるのもよくないし、冷たい態度や避けるのも多少は仕方のないことなのかもしれない。だけどお弁当をゴミ箱に捨てるのは絶対にしてはいけないこと。でも娘に聞いてもそんなことはしてないと言う。あんまり問い詰めてまた何も言ってくれなくなったらよくないので、今は娘を信じて、本当のことを言ってくれるのを待つ。取り敢えず教師には他の子にも聞き込みをしてもらえるようにお願いした。",
    "bookmark_count": "376",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080617032448",
    "title": "",
    "content": "数ヶ月間日雇いだけで生活していたことがある。あの空間は異常だった。八時間勤務で八千円程度の仕事を二連続、下手したら三連続とか入れる癖に、パチンコに千円札を突っ込み続けることを全く疑問と思っていない人たちが居た。そしてタバコを日に一箱吸い、酒を飲み、一食(コンビニ）で千円使うことを何とも思わない。そして宿がないため派遣事務所の床で寝る。将来に対してまともな計画を持っている人間は一人もいなかった。　　肉体労働者が必要なのはわかる。ビルを解体したときの瓦礫を運ぶ人間が、必要なのはわかる。高層マンションの内装を、一階から階段で上げる仕事など普通の内装屋がやるわけがない。日に三件も回らなければいけない引っ越し屋が、社員だけですべてを回していくのは不可能だろう。広大な倉庫で、無数の商品を、一つ一つ宛先に合わせて詰める作業は、未だ機械が代わってくれるものではない。一晩で設営しなければならないイベント会場で、深夜働きづめでスケジュールを合わせるには人手が必要だ。　それら全ては、現実的にも誰かがやらねばいけない仕事だ。そしてそれらは、今現在は日雇い派遣労働者によって支えられている。　だがそんな劣悪な環境に慣れてしまった底辺労働者たちは、境遇の改善などを求めていない。意外に思われるかもしれない。他人から見たら底辺の彼らが望むもの、それは目先の一万円だ。その金で安い風俗に行くのだ。それしか望んでいない。本気で境遇を脱したかったら、半年で離脱できる道はある。　今、日雇い派遣を規制するなんて案が出ている。下らない。だいたい二重派遣なんてどこでもやっている。それに何か規制したところで誰かがやらなければいけない仕事だ。まだ現実的に移民には任せられ無いだろう。いろんな意味で。　そして、ネットカフェ難民などという単語も発明された。確かにそういった人間は居る。だが俺の居た事務所ではネットカフェではなく派遣事務所に泊まっている輩の方が多かった。ネットカフェには、シャワーだけ浴びに行くのだと言っていた。　そして俺は数ヶ月間一緒に働いて、こいつらを救う金など必要ないと思った。教育に回すべきだと、思った。こういう、大人なのに馬鹿な人間たちが生まれないために、教育に金を回すべきだと、強く思った。　本来、肉体労働は派遣がやらなければならない仕事ではないはずだ。正社員の作業内容が肉体労働で何の問題があるのか。大工や棟梁、鳶といった人間は肉体労働をしているという点で派遣たちと同じだが、彼らは正社員というステータスを持っている。　今、派遣で肉体労働を続けているような人間は社会の底辺だ。コレは断言しても良い。彼らはモラルも低く、犯罪者すれすれの存在だ。事実軽犯罪ならほとんど毎日、日常茶飯事だ。だが、そんな彼らも、「正社員」という肩書きと、ピンハネされないだけの給与を得られればきっと何の不満もない。そして緩く雇用され、一定の自由な時間があれば、彼ら屑は屑なりに自分のために時間を使うのだ。もとより週五日八時間勤務に耐えられないような人間たちだから、そこは仕方がない。彼らが屑たる所以だ。「ダルい」だけで翌日の仕事をキャンセルするような人間だ。　思うに、正社員をもっと緩く雇用できる制度があればよいのかもしれない。正社員、というカテゴリに当たらない枠が必要なのかもしれない。そこはわからない。だが、日雇い派遣労働者は必要だし、そこに企業は決して安くないコストを支払っている。ならば、いっそもっと公的な機関が今の派遣会社の役割を担ってしまうのでも良いのではないか。ハローワークが日雇い派遣の斡旋も扱えば、ある意味健全だと思うのだが。　　俺が日雇い派遣で働いた理由は、ガチで「社会経験の一環」だった事を、何故か思い出した。",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151115222455",
    "title": "何も言わない人 ",
    "content": "パリでテロが起きた。でも、相変わらずツイッターでプロレスの話ばかりしてる人がいる。思えばいくら安保が騒がれても、後藤さんが騒がれても、3.11の時でさえも、全く何事もない世界で生きているかのように、いつもの話題を続けている人がいた。一体彼らは何が起きたら社会に興味を示すんだろう。",
    "bookmark_count": "376",
    "category": "世の中"
  },
  {
    "masuda_id": "20180507004929",
    "title": "なんておいしい酒のおつまみ「なめろう」 ",
    "content": "昔、狂ったようにアジの刺身を食べていた時期がある。スーパーで意外と安く売っているし、美味しいからだ。すっかり三枚おろしも板についた頃、ちょっと刺身以外にも手の込んだものを作ってみようか、と思い、調べた結果、「なめろう」に出会った。港町の料理で、青魚、味噌、ネギ、大葉なんかをまな板の上にごちゃっと乗せて、包丁でひたすらたたく。魚の身がペースト状になる寸前で叩きストップ！おいしいつまみの完成だ。俺はネギを入れずに大葉を多め、さらにしょうがを多めに入れるのが好き。初めてなめろうを食べた時の感動は忘れられない。これは日本酒のための料理だ。いや米と一緒に食べてもいける！なんならなめろう単体でもおいしいぞ！狂ったようになめろうを食う日々が続いた。3ヶ月くらい、毎日のようにアジを3枚におろして叩いた。流石に食べすぎて飽きてしまい、2年くらいご無沙汰だったのだが、昨日スーパーで4尾150円のイワシを発見し、「アジではないけど、久々に作ってみるか」と思い立った。三枚おろしの腕はやや鈍ったが、とてもおいしい。本丸のアジで作ったらどうなっちゃうんだろう俺、ってくらい。久々に飲む日本酒もまた最高だった。これから、また、毎日三枚おろし、叩き、おいしいお酒のルーティーンが続く。ストレスの溜まる日々だけど、俺はなめろうのために生きていく。",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180807071713",
    "title": "みんながなにを考えて生きてるのかわからない ",
    "content": "みんなはなにを考えて生きてるの？私は世界の偶然性が怖すぎて手も足も出なくなってほとんど引きこもってしまっている。でも単に自己肯定感がないだけな気もしてきた。自己肯定感がないから何かが起こるのが必要以上に怖く感じるのではないかと。",
    "bookmark_count": "376",
    "category": "学び"
  },
  {
    "masuda_id": "20200111140425",
    "title": "他人の姓を変えて良い人間は自分の姓を変える覚悟のある人間だけだ ",
    "content": "結婚することになりそうだが研究職の私は論文の名前が変わってしまう事がちょっと困るので私の姓にしないか聞いたら反対された理由は簡単、妻側が姓を変えることが\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"\"普通\"\"\"\"\"\"\"\"\"だからだ。は？死ね 以上向こうは会社勤めだし論文も無いから姓を変えても何ら問題ない。いや、口座とかクレカとか変える手間はあるけどそれはこっちも同じ。でも研究職である私は仕事上かーーーーーーーーなり困る。で、そうやって姓の問題で拮抗した時に「普通」を持ち出すのはあまりにも時代錯誤というかそれを友達に伝えたら「私は彼が好きだから彼と同じ姓になれるなら嬉しい」だと。そうか。お前はそのまま末永く幸せになってくれ。お前はそうかもしれんがこっちはそういうわけにはいかんのだ。いや、その理屈で行けば私の彼氏は私のことが好きじゃないのか？好きなら同じ姓になるのは、嬉しいことでは？彼氏「いや俺は変えたくない」「俺と同じ姓になるのは嫌なの？」「俺の姓にしてくれたら嬉しい」はーーーーーーーーーーーーーーーーーッッッッッッッッッッッッッッッッッッモーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー同僚はそういう喧嘩してることもあったり逆に相手に理解があって向こうに変えてもらったりしてるこれ両方研究職だったらどうするんだろうな………なんか世の中には目に見えない部分で困っている人がいるっていうのに一向に選択肢を増やしてくれる気配がなくて絶望する\"\"\"\"\"\"\"\"\"\"\"\"\"選択的\"\"\"\"\"\"\"\"\"\"\"夫婦別姓にしてくれや…頼むから……幸いにも彼氏は夫婦別姓が選べるようになったら私の姓はそのままで良いって言ってくれてるんだよねきっと世の中にはそれでも別姓を反対されるケースもあるんだろうと思うとラストネームブルーの存在を憂いずには居られない昔は違ったかもしれんが今は本当に困ってる人多いよ、マジのマジのマジで 法律変えなきゃだよ「選択的夫婦別姓に反対する者」が行く地獄とかそろそろ作られるんじゃない？どっちかが変えなきゃいけない現行制度を守ろうとする人は当然、結婚することになって相手が嫌だと言ったら自分が嫌でも変えてくれるんだよね？日本の古き良き家制度ガーとか言ってるやつ、その考えは自分以外の身内を苦しませてっからなばっかみてえなことでかれこれ1ヶ月以上悩んでる",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160623184324",
    "title": "女子中学生が眩しすぎる ",
    "content": "通勤の道すがら、いつも同じ時間に反対側に向かって歩いてくる女子中学生がいる。力強い眼差しで真っ直ぐ前を見て、いつも少し早めの歩調を崩さずに歩く。僕はもうすっかりおじさんで、彼女くらいの娘がいてもおかしくない年齢だ。運動には気をつけているので歳の割には若く見られる方だが、彼女からすれば醜い生き物にしか見えないだろう。彼女が中学生であることはその着ている制服でわかる。近くにある公立中学のものだからだ。彼女が学校に向かう時はいつも一人だ。一見不機嫌そうな無表情で、前だけをみて歩いている。顔立ちは今時のアイドルといった可愛らしさではなく、マニアックなシンガーソングライターのような大人びた雰囲気を持っている。回りくどい言い方をしないのであれば、私が好んでやまなかったfra-foaという解散したロックバンドのヴォーカルにそっくりなのだ。ただ顔立ちが似ているというだけではない。彼女の視線や歩調から感じる意志の強さや、それでいて身にまとう儚げな空気感のようなものまでが生き写しといっていいほどだった。僕が彼女の存在を意識するようになったのは、そのことに気付いてからだ。だが相手は中学生だ。間違っても間違いを起こす訳にはいかないし、そんな汚れた目で彼女のことを見ているつもりもない。だから僕は、僕の存在が彼女の人生の汚点にならないように、彼女とすれ違う時はできるだけ彼女を意識していないように、彼女の印象に残らないように振舞っていたつもりだった。そこは500mくらいの真っ直ぐな一本道で、僕はいつも左側を歩くのだが、彼女ははじめのうち向かって右側を歩いている。そうしてその道を100mほど進むと、彼女は決まって左側に道路を渡ってくる。彼女が右側から左側へと毎回渡ってくる理由は、彼女がその道に入るのに右に伸びる側道から入ってくるからで、その道を抜けた先にある学校は左に伸びる側道の先にあるからだ。ただ、なぜか理由はわからないが、彼女はいつも決まって同じタイミングで道路を渡った。長い一本道でなので、多少出発時間が前後しても大体どこかしらですれ違うことになる。つまり、すれ違う場所によって、彼女は右側だったり左側だったりするのだ。はじめは彼女を少しでもそばで感じたいという気持ちに負けて、彼女が左側を歩いている時にすれ違えるようにとタイミングを見計らったりしたこともあった。しかしそんなことが続けばいらぬ疑いをもたれかねない。そのために、むしろ早すぎたり遅すぎたりして彼女とすれ違わない日も作るようにもした。彼女と同じ左側ですれ違える時は、正直に胸が高鳴ることを感じていた。そんな自分が彼女にとっておぞましい存在であることは自覚しているつもりだった。そんなことを半年ほど繰り返したある日のこと。その日、彼女はまだ僕と反対側、道の右側を歩いていた。いつものように彼女の存在を気づかないふりをしようと歩いていたのだが、距離が近づいてくるとふと違和感を覚えた。彼女の顔がこちらに向けられているような気がしたのだ。気のせいかもしれない。そう思い込みたいだけかもしれない。相手に見られてる気がするだなんてよくあることだ。自分にそう言い聞かせようとしてみた。しかし、あっけなく好奇心に負けた僕は、とうとう彼女のほうに視線を送ってしまった。するとどうだろう。驚いたことに僕の陰鬱で卑屈な視線は、彼女の真っ直ぐな視線と真正面から衝突を起こしたのだ。僕はその視線に押されてすぐに顔を背けてしまった。彼女の記憶に、おぞましいものをおぞましいものとして残してしまったかもしれない。僕は好奇心に負けてしまったことを強く後悔をした。それでもまだ感じる視線を払いのけるように、僕は前だけを見てひたすら歩き続けた。次の日、昨日のことは何だったのか考えながら再び僕はまっすぐな道に差し掛かった。すると、僕はいつもの様に真っ直ぐ前を見ながらこちらに向かってくる彼女を見つけた。その時彼女はまだ道の右側を歩いていた。そんな彼女の顔に何気なく視線を向けてみると、その視線はまたしても彼女の視線と真正面から衝突することになった。僕はすぐに視線を逸らした。まだ近いとは言えない距離にも関わらず、彼女の視線は間違いなく僕に向けられていたのだ。理由もわからず僕は真っ直ぐ前を見て歩き続けた。もうすぐで彼女が左側に渡ってくるポイントに差し掛かった時のことだ。僕は視線を動かさないようにしているつもりだったが、今度は彼女の方から僕の視線に入ってきたのだ。そうして今度は明らかに、はっきりと彼女が僕を見ていることが分かった。僕はできるだけ動揺をさとられないように、あたかも別のものに興味を示したかのようにして視線を泳がせるのが精一杯だった。一体どういうことだろう。誰かと勘違いしているのだろうか。いくら冷静に理由を考えようとしても、彼女の真っ直ぐな視線に矢のように射抜かれてしまった心臓は落ち着きを取り戻せないままでいた。その時、遠い昔に忘れていたような感覚が、どす黒く薄汚れた内臓をかき分けてこみ上げてくることが分かった。自らのおぞましさを恐れずに言うなら、これは恋だ。その言葉が僕の口から発せられることが、どれだけ気持ち悪いことなのかは承知しているつもりだ。しかし他に説明のしようがないのだ。まぎれもなく目覚めてしまったのだ。僕の奥底で息絶えたはずの甘酸っぱくも苦々しい感情が。 とうの昔に、薄汚れた性欲によって噛み殺されたはずの純粋な気持ちがまだ僕の中に生きていたのだ。それからというもの、すれ違う度に彼女の視線を強く感じた。勘違いだと思い込ませようとしながらも、好奇心に負けて彼女に視線を向ける度に、真っ直ぐな眼差しが僕を射抜いた。彼女は何を思って僕のことを見ているのだろうか。動物園の動物を見ているような感覚なのか、それとも万人に対し同じように興味を持ち合わせているのだろうか。どちらにしても僕のようなこんな醜い生き物にしてみれば、彼女の存在も視線もあまりに眩しすぎるのは確かだ。僕はとうとう堪え切れず、出発時間を大幅に早めることで彼女とはもうすれ違わないことを選択した。誓って言えることは、彼女に対して性的な興味は一切持ち合わせていないということだ。自分でも不思議と、いやらしい目で見ようと言う思いすら浮かばないのだ。もし彼女と何がしたいのかと聞かれれば、僕はただ一緒の時間を楽しみたいと迷わずに答えるだろう。夕暮れの土手に座って、ただ何もせず色を変えていく空をみあげているだけでいい。二人の間を同じ風が通り過ぎていく切なさを噛みしめたいだけなのだ。ただ、もし贅沢を言えるなら、せめて手だけはつなぎたい。彼女の体温、皮膚、骨の感触を確かめてみたいのだ。それ以上のことは一切望まないし、望もうとも思わない。目の前にある美しさに、ただひれ伏して打ちのめされたいだけなのだ。どうしてこんなにも醜くおぞましい生物に成り下がった僕から、こんなにも純粋で苦しい想いを成長は消し去ってくれなかったのだろうか。彼女が近づくことも遠ざかることも、今の僕にとっては苦しみでしかないのだ。色々なことに慣れ、無感動で欲望だけに突き動かされている獣と化している今の僕には、あまりにも耐え難い苦痛だ。ただ、一つ理解して欲しいことはこれは僕の欠陥ではないということだ。人間がもともと持っている欠陥に、僕は振り回されているだけなのだから。会わない日が続けば、いつか必ずこの苦しみからは開放されるはずだ。そう信じていた。今朝、僕は大幅に寝坊をした。外からは大粒の雨がアスファルトを叩く音が響いていた。すれ違わないという決断をしてからもう数ヶ月は経っただろう。彼女は進級したはずだし、もしかしたら中学を卒業してしまったかもしれない。もしそうならば、僕はまた以前と同じ時間に出勤ができるし、彼女の視線から身を隠す生活を続ける必要ももうなくなるのだ。それを確かめるべく、僕はあの頃と同じ時間に家を出た。そうしていつものように長い一本道に差し掛かると、僕の視線には道路の右側を歩いている見間違いようのない彼女が真っ先に飛び込んできた。期待していなかったといえば嘘になる。喜びと焦りが同時にこみ上げては僕の呼吸から自由を奪った。遠くから少しずつ近づいてくる彼女を、視線の芯に捉えないように、それでいて視線から外さないように注意深く追い続ける。そうして彼女は、いつもの様に左側へと渡ってきた。視線をさとられないように、それでいて不自然にならぬよう、僕は傘を前に傾けると少し顔を隠した。歩調にあわせては時折上下する傘によって、お互いの顔は見え隠れを繰り返した。前よりも少しほっそりと、色白になったように見えた気がした。それによって、彼女が持つ儚げな雰囲気はより美しさを増したかのようだった。それ以上覗きこみたくなる好奇心を理性で必死に抑えた。これまでもう会わないという決断を守り続けてきたではないか。そのまま、あと少し耐えれば今日までの努力は報われるのだ。しかし、そうしてすれ違おうという時だった。突然牙を剥いた抑えていたはずの好奇心によって、僕の決意は湿気たクッキーよりも容易く噛み砕かれてしまった。僕は傘を上げると、堪えきれずに彼女に視線を送り、今の姿を焼き付けようとした。そして、それを待っていたかのように彼女の顔を隠している傘がふわりと跳ね上がった。気付いた時にはすでに、透き通るような輝きの瞳から迷いなく向けられた真っ直ぐで力強い眼差しによって、しかもこれほどまでに間近かな距離から今だかつてないほどの強烈さで 、僕は脳天を射抜かれていたのだ。一瞬の出来事だった。彼女は何事もなかったかのように、いつも通り学校への道を急ぐ。歩きながらも、僕の目からは理由もわからず涙がこぼれた。すでに遠く後ろを歩いている彼女には知られることはない。僕は、何か言いようのないものに支配されていく恐怖と喜びとが、同時に全身を蝕んでいくのに身を委ねることしかできなかった。",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "376",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130815151022",
    "title": "小児科救急の受診について ",
    "content": "私は、地方の中規模病院で勤務している小児科医です。近年、小児科や産婦人科の診療所・病院の数がどんどんと減っていますが、みなさんの周りではいかがでしょうか。夜間休日にも受診が必要となる時がありますが、安心して受診できる環境がそろっているか、また適切な受診がなされているか両方の視点からまだまだ満足といえる状況ではないと考えています。お子さんをお持ちになっているお母さん・お父さんに僕らが思っていること、困っていることを書いて見ました。意見は大歓迎です。また、転載についても自由に行なってくださると幸いです。(その際、本記事へリンクをしていただけると、コメントなどに対して返答ができますので助かります。)日本の救急医療の制度についてお子さんの体調が悪くなった時、どのような病院を受診していますか？大きな病院が夜でも開いているから、と受診していることも多いと思います。実は日本の救急病院は重症度によって三段階に分かれて分類されています。 一次救急医療簡単に言ってしまうと「入院が必要のない患児」への対応機関です。おそらく、ほとんどの方がまず受診する必要のあるのはこちらの機関であると思います。整備は「市町村の責務」とされています。「休日夜間急患センター」とか、「夜間診療所」といった名前で各自治体に設置されていることが多いです。二次救急医療一次救急医療機関で対応できない「入院が必要な患児」に対応する機関です。お近くの「救急病院」として頭に浮かんだのはおそらくこちらの医療機関だと思います。具体的には「○○赤十字病院 救急外来」とか「○○病院 救急センター」とかが当てはまることが多いです。急いで対応しないと生命が危なかったり、入院をしないと改善が見込めない患児に対応するための機関ですが、「24時間開いている」というだけで入院不要な軽症の患児が大変多く受診しています。そのため、本当に必要な患児への対応に時間がかかってしまっています。三次救急医療「高度な医療が必要な患児」に対応する機関です。大学病院や一部の大規模病院がこれに当たります。具体的な疾患としては交通事故での多発外傷や火事などによる高度熱傷などがあります。問題点最初の問題点としては上にも上げている通り「本来は二次救急医療が必要でない患児が、二次救急医療機関を受診している」という点が挙げられます。原因としては「一次救急医療機関の存在を知らない」場合と「そもそも一次救急医療機関がない」場合があります。 一次救急医療機関の存在を知らない場合まずはあなたの街に一次救急医療機関があるのかを調べましょう。自治体から配布されている「市政だより」や各自治体のホームページに必ず記載があると思います。「近くの大きな病院」を受診せず、一次救急医療機関を受診してください。「そんなこと聞いたことがない。こないだ○○赤十字病院の救急外来に行ったときは小児科の先生もいたし、普通に診てもらえたわ。」 そう思っている方も多いかもしれませんが、それはおそらく適切な受診ではありません。大きな「救急」の看板や赤いランプが点滅しているのは確かですが、あくまで重症で命にかかわる方たちのための施設です。ほんとうに必要な方たちのためにリソースを残してください。 そもそも一次救急医療機関がない地域によっては休日夜間診療所を内科のみ設置している自治体もあります。基本的にはこれは行政の問題だと思っています。あなたの街がもしそうならぜひ行政に働きかけてください。受診できる機関がないから二次救急医療機関のリソースを圧迫しても良い、とはなりません。また深夜0時を過ぎると診療自体をおこなっていない自治体も多いのが事実ですが、小児科という特殊性も考えると24時間での営業が本来は適切なのではとは思っています。電話相談・ウェブ相談について受診が必要かどうか迷う場合も多いと思います。自治体が設置している \"小児救急電話\" #8000があります。 #8000について休日・夜間の急な子どもの病気の際、病院の診療を受けたほうがいいのかなど判断に迷った時に、小児科医もしくは看護師に電話で相談できる番号です。全国統一の #8000 という番号にかけることでその地方の相談窓口に自動的に掛かる仕組みになっています。ウェブサイト「こどもの救急」についてhttp://kodomo-qq.jp/子どもがよくなる症状についてどのような場合には受診したほうがいいか、どのような場合には家で見たほうがいいかを調べることができます。たとえば「けいれん」の項目から 生まれて初めてのけいれんである。 けいれんが5分以内でとまった。を選ぶと、「自家用車・タクシーで急患診療所に行くとよいでしょう。」と表示されます。おなじ「けいれん」でも、 けいれんに左右差がある。 けいれんが5分以上続いている。を選ぶと、「救急車で病院に行く 急を要する症状がみられるようです。」と表示されます。受診がほんとうに必要かどうかの一助になると思いますので是非活用してみてください。病院へ電話して相談することこれは病院・医師によって考え方が違うという事を予め説明の上、お話させて頂きますが、僕はあまり病院へ電話して相談していただくのは好きではありません。理由として、外来が三時間待ちになったりしているのに、電話がかかってきたらその時点で診察中の人を放っておいて受け答えをせざるを得ないからです。一種の割り込みであり、モラル違反だと思っています。また、その後に診察予定の人の待ち時間も長くなります。救急受け入れの輪番病院であれば、その電話の受け答えの間はその地方の救急車が止まってしまうことも意味します。また、電話の目的として「大丈夫」といってほしいだけの場合も多くその場合も大変困ります。こちらがいくら受診をおすすめしても結局「それならもう少し様子を見てみます」と返答されることが多いです。電話相談はあくまで電話相談です。見てみないことにはわからないことも多く、その際には受診をおすすめせざるを得ません。最初から「受診しなくて良い」という答えが欲しいだけなら、わざわざかけてくる必要はないと思います。もちろん、もともとの疾患があってかかりつけの方が相談してくるのは当てはまりません。受診の相談に関しては上記の#8000に相談してもらうのが良いと思います。 発熱に関して救急外来を受診してくる人の多くが「さっきから熱が出た」ということで受診してきます。「さっきから熱が出たから」で受診する必要はありません。発熱は病気を直そうとするための体の自然の反応です。ウィルスをやつけて、体の免疫力を高めるため、「自分の体が」出しているのです。決してウィルスが熱を出しているわけではありません。もちろん、発熱していると心配になるのはわかります。しかし「熱が出た」ことを理由に受診する必要はまったくありません。「発熱」だけではなくそれに付随する症状を見てあげてください。熱が出ていても水分をしっかりとれていたらおそらくは次の日の受診が適切です。顔色が悪かったり、皮膚のハリが無くなったり、おしっこが出なくなったり、そういった付随した症状が出てくるようならその時点での受診を相談してもらうのが良いと思います。ただし、「(2〜)3ヶ月以下の発熱」の場合は話が別です。とくに1ヶ月未満の新生児ではまだまだ免疫力が弱く感染症となっても症状に乏しい場合もあります。この場合は発熱のみでも受診を強くおすすめします。救急はあくまで救急救急はあくまで救急です。特に二次医療機関は、生命の危険があったり、重篤な症状について対処する場所です。「さっき仕事が終わったので保育園から連れて来ました」とか「昨日から熱があって夜になって熱が上がってきたので」で受診するのはぜひ控えてください。また、救急外来はあくまでその時点での対処を行う場所であり、その時点ですべてが解決するものではありません。翌日必ずかかりつけの病院を受診してください。 返答: 2013-08-16 00:30数々のコメント・Retweet・Likeをありがとうございます。 一次救急と二次救急があるなんて知らなかった。勉強不足だった…→それならばこの記事を書いたかいがありました。 やっぱり手っ取り早いのは時間外手数料しか思いつかない。→「時間外選定療養費」という制度ができて当院でも採用しています。これは緊急性を要しない(=入院がいらない、紹介状がないなど)患児の時間外診療に対して料金を徴収できる制度です。年齢によりますが、小児医療は基本的に無料でありますがこの選定療養費は徴収することができます。開始後は軽症患児の人数は減りましたが、夜間の入院患児数は変わりませんでした(重症患児は受診する)。人数が減った分選定療養費が入ったので、結果的に病院の収入は変わるこなく、結果的に医師の負担は減りました。(楽になって収入が減らないなんて！と思われるかたがいるかもしれませんが、救急医療はもともと赤字部門です。)共働き世帯など、病院が空いてる時間に連れていく事が難しい状況だと、どうしても夜間救急にかけこみたくなるだろうし、朝まで怖くて待てないって人も多いかも。 分かるんだけど、産まれたての今にも消えそうな命を手にした親としては、全てが生死に直結しるのではないかと不安はあるわけで…もしかすると自己判断で危険な状態に陥ってしまわないなと恐怖もあるよね。 これ、言いたいことはわかるけど、「夜間に子どもの具合が悪くなった時の親の不安」が受診の大きな要因であることに斬り込んでいかないと問題解決につながらないし、親御さんたちの共感も得られなさそう 二度ほど救急外来にお世話になったがいずれも電話やWebの案内窓口が適切な病院を案内してくれた。子供のことになると冷静になれない気持ちも分かるので、医療機関側の事情も分かるけどもう少し仕組みが必要だろうな。「クライアント側の要求水準の上昇はシステム負荷を招く」って件で、大多数は「システムを改修すべき」って反応だった。TPPで皆保険の軛が無くなったら十分にシステム改修すればいいんじゃ。 気持ちはわかるけど、自分の子供のことが第一優先になるのが親ってもんだろ。仕事終わってから連れていける病院が救急しかない。勤務中でも臨機応変に休める仕事の人はそんなに多くないほか多数→ その通りです。理想論から言えば子供のことで不安、というだけでも受診できて相談できるような環境ができればもっとも良いとおもいます。現在のシステムはそれに耐えれるようにはできていません。新しいしくみにはお金がかかります。医療費の過半数以上を老人医療費が占めており、子どものために使われているのはごく一部です。もちろん、健康な小児より老人のほうが病気にかかりやすいのはわかりますが、もう少し小児に手厚い制度ができればすこし改善するのではと思っています。また、「仕事終わってからでないと連れて行けない」ということに関しては医療とは切り離して考えるべき、行政もしくは福祉の問題であると思っています。例えば、病児保育の拡充などが必要かと思いますがそれは果たして「医療」(もしくは病院、小児科医)がカバーする部分かどうかが疑問です。 #8000なんて電話しても、結局「大丈夫だと思いますがご心配なら近くの救急で受診して下さい」と言われるのがオチ。そう言われたら救急連れて行かざるをえないので二度手間。→ それで受診したときはどこの小児科医も怒らないと思います。また、自治体にもよりますが前述の夜間診療所を紹介してくれたり輪番の救急を指定してくれると思います。あなたの家の近くの救急はその日は輪番日ではなくて小児科はその体制になっていないかもしれません。 なぜ増田でかいた / 増田に書いても、迷惑かける連中は読んでない罠 / 良い内容と思ったら増田。たぶん書くところを右斜め45度以上間違えてる。 / ますだじゃねぇ / ほか多数→ むしろ増田で書くネタかと思いまして。個人のブログで書くより、Facebookで書くより、反響が多いと考えました。",
    "bookmark_count": "376",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140825071636",
    "title": "子どもの読書感想文や自由研究を親がやることについて ",
    "content": "それでいいと思う。ソースは自分。昨日、やっとうちの小４と小２の夏休みの宿題が終わった。親泣かせといわれる、読書感想文と自由研究もばっちり終わった。今年も自分と旦那のこれらに対する熱の入れようは半端じゃない。読書感想文は物語の感想をただ書くのではなく、・作者、課題図書の選者の意図、テーマを読み取り（親：子＝９９：１）、・一度物語を分解し（１００：０）、・自分自身のストーリーとして再構築させ（９０：１０）、・それに対して自分の心情を描画させ（５０：５０）、・作文にまとめる（５０：５０）、という、小学生らしからぬ手法を用いて毎年賞に入れている。自由研究も、・テーマ決め（親：子＝５０：５０）、・実験方法の検証（９９：１）、・実験器具の作成（９０：１０）、・観察結果（５０：５０）、・考察（７０：３０）、・まとめ・感想（３０：７０）、・発表資料の作成（１０：９０）、のような割合で親が関与している。なおかつ自由研究の大テーマは兄弟ともに毎年同じにして、前年度までの研究に対しての積上げ研究にしているので年を追うごとに深みのある内容になり、こちらも毎年何かの賞に入れている。こんなに親が係われば、賞に入るのなんか当たり前だろうと思うかもしれないが、実際、市区町村を勝ち抜き、県レベルの賞に入ってくるのは、小学生とはいえかなり高度なものが多く、自分で発想～アウトプットまで親の関与なしにそのレベルまで仕上げられる子供はほとんどいないだろう。うちの子たちも含め、かれらはそこそこの教育レベルの家庭にあり、考える力（＝生きる力）を身に着けて社会に出ていくことは予想できる。なぜなら自分たちの親がそうだったからだ。教育に関心のある親の元で育ち、夏休みの宿題は嫌々ではあるが、親によってきちっとした仕上がった作品を夏休み明けに持っていくと、先生やクラス中から羨望の眼差しでみられ（その後の授業参観の時には、県へ出品しているため自分の作品だけ展示されないという小さい問題はあったが）、大きな自信につながったことも言うまでもない。現在社会工学系の研究を仕事にしているダンナについては、（我々凡人は）研究は自分一人だけでやるものではないという持論があるらしく、卒論～博士論文、現在に至るまで指導者や同級生、同僚からのアドバイスを、仲間と一緒に確認してまとめただけだ、といっている。ところで、子供の宿題を親がやるのはおかしいという意見がある。「自分の事は自分でさせる」「親の勉強してどうするんだ」「子供のためにならない」等々。主義として本気でそう思って、そういう方針で子育てしている人はそれでいいと思う。けど、忙しくてできない、という理由で子供に目をかける暇がないという人は、夏休みのうち、週末ぐらいは子供の宿題を手伝ってあげれば、勉強の方法に触れることによって、新しい発見があるかもしれないし、高クオリティーの提出物は、子どもの自信につながると思う。なにより子の成長は、親も楽しいしね。",
    "bookmark_count": "376",
    "category": "学び"
  },
  {
    "masuda_id": "20181115190433",
    "title": "労働基準監督署の利用方法について(参考) ",
    "content": "https://anond.hatelabo.jp/20181115111532トラバが上手くできるか分かりませんが、この記事に誘発されまして、増田初心者ながら記事を書きたいと思います。慣れてないので、改行等見辛いかもしれませんが、悪しからず。また私は一般人で関係者ではなく、ただ本や漫画で得た知識を書いた一つです。【前提】・労働紛争・労働トラブルは自ら動くのが基本であり、監督署は一つのサービス機関であること。・監督署は裁判所ではないので、白黒つけたい人は民事調停・裁判をお勧めします。・申告(後程説明します)しても賃金の時効は止まりません。【監督署のサービス一例】今回は、労働者様に係るサービス(主に監督)を説明します。安全衛生・労働保険業務については割愛します。①申告監督名前を公表して労働に係る問題を調査してもらうものです。大きく分けて2つの問題があります。・賃金未払い会社が賃金支払日に賃金を払わなかった場合、まずは会社に未払い賃金を請求しましょう。書面で内容証明がいいでしょう。未払い賃金額は監督署が決めるものではないので、分かる限り労働者自身で計算しましょう。概算でも大丈夫だと思います。現金手渡しの場合は、取りに行って貰えなかったという実績があったほうがいいですね。請求しても会社から支払いがない場合、監督署に相談しましょう。電話でなく、来署して申告相談票を書きます。出来る限り労務に関する資料も持って行きましょう。タイムカードの写し、労働時間を書いた自分の手帳、給与明細書、雇用契約書、請求した書面等があればいいですね。(求人票=自分の労働条件ではないことに注意。)相談の際、労基法違反の疑いがあれば申告受理され、実態調査になります。労働者自身の申告した金額よりも、会社が提示したタイムカード等客観的証拠が優先される場合が多いので、満額貰えるような期待はしない方がいいでしょう。書いてて残念なのですが。監督署は労働者の意見が正しいのか、会社の意見が正しいのかを決めるのではなく、客観的な証拠を持って違反事実が明らかである部分しか勧告・指導できないと思った方が良いでしょう。・解雇解雇は30日以上前に予告する必要があり、それ以前に予告した場合、会社は解雇予告手当を支払う必要があります(労働者の責を除く。条件より解雇予告除外もあります)。ここで一つ問題があります。口頭で会社から「辞めてほしい」と言われた場合、解雇なのか退職勧奨なのかとの問題です。「それは解雇ですか？」と確認した方がいいですね。後、口頭で「辞めてほしい」等言われた場合、言った言わないになり、実際調査したときに会社側から「解雇ではない。勝手にいなくなった。」と言われると監督署は何も出来ない可能性があります。解雇通知は書面で貰った方がいいかもしれません。場合によっては退職願いを書けと言い出す会社がありますが、解雇の場合書く必要はないです。解雇予告手当についても、まずは会社に請求しましょう。平均賃金の計算は監督署に事前に相談してみるといいかもしれません。期限を切って、その日になっても支払いがない場合、監督署に行って相談しましょう。違反の疑いがある場合、申告受理され調査します。余談ですが、辞めるときにちゃんと作業着は返しましょうね。離職票で、解雇されたのに自己都合退職扱いされたというトラブルはハローワークに相談しましょう。②情報監督匿名で受け付ける労働条件調査です。基本、監督実施するか、しないか、監督結果等をお伝えすることはしません。メールでの相談も出来ます。匿名でもいいのでこれだけは書いたほうがいいことがあります。労働者様の電話番号です。電話番号があれば、監督署から追加の連絡があり、電話内容によっては監督実施される可能性が高まります。情報監督では、匿名でも情報があったことは言っていいのか、言ってはいけないのか等も重要になります。長時間労働の情報が優先されがちなのかなと思います。あくまで、一般的な調査(臨検)で来たていで会社に向かうので、労働者の期待に添えずという場合もあります。③個別労働紛争制度パワハラ、セクハラについては拘束力はありませんが助言・指導ができる可能性があります。総合労働相談コーナーがあると思うので、まずは相談してみては如何でしょうか。稚拙な文章で失礼します。最後らへんは大分はしょってしまいました。本で読んだことなので、古い情報、間違いがあるかもしれません。素人なので間違いがあればコメント等ご教示頂けたらと思います。いざとなったら頼れる所だと思うので、監督署を効果的に活用していただけたらと思います。追加で何か知りたいことがありましたら、分かる範囲でお話しますね。最後まで読んで頂きありがとうございました。",
    "bookmark_count": "376",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190603181500",
    "title": "いまだにアニメ好きなおっさんいる？ ",
    "content": "昔のじゃなくて現在放送中のやつな俺はぎりアラサーだがもう周りには一人もいないぞひょっとして俺みたいなやつってかなり異端なのか？けど、はてな界隈でもいまだにアニメの話題通用したりするじゃんお前ら年齢層どのくらいなんだよひょっとして俺若者の中に埋もれてる場違いなおっさんなんか？",
    "bookmark_count": "376",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190206230550",
    "title": "anond:20190206230214",
    "content": "毎日身長180超えの夫が皿洗いしてくれてるんだが腰痛いとか台所低すぎなんて言われたことないぞ…うちの台所が有能なのか？____2/8 こっそり追記結論 夫が優秀ちなみに夫は趣味がギター弾きで腕が長くて座高は普通でそこまで奇形ではないぞというか長時間立ってるとわたしが腰痛になるからたまに椅子座ってやってる。夫にも気をつけろと言っておくなお家賃は5桁のクソ安賃貸だよ嫌味多すぎワロタ イケメンな夫に感謝とマッサージしながら食洗機導入してついには一生幸せに暮らすわ",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131109141511",
    "title": "でっかい企業と、ちっこい企業",
    "content": "両方経験できたので書く。1. でっかい企業　　いいところ：　　　(1)仕事のスケールでかい　　　(2)基本頭の良い人、仕事出来る人だらけ。　　　(3)金で解決できることは、無駄でも何でも、即、金で解決。担当が簡単に使える金は2～3桁違う。　　　(4)イメージが良い　　　(5)外国人もたくさんいる、海外企業とのやりとりもじゃんじゃん。　　　(6)意外と給料高い　　　(7)イメージに引かれて寄ってくる人が多いので、採用もそんなに苦労せず贅沢な事が可能。　　　(8)女の人美人、男の人イケメン揃い。（たまに、顔とスタイルで選んでんじゃないのか?と思うこととても多い）　　　(9)食堂がかっこいい。　　　(10) 残業量を除き、基本的に法令遵守にこだわる。　　　(11) 世間様が思う「ちゃんと仕事が出来てますね」というレベルを維持するのに、どんだけたくさんの人的リソースと、お金がいるかがよく分かる。　　 (12) 仕事の担当が極めてはっきりしている。　　わるいところ：　　　(1) みんな頭良すぎる／能力高すぎるので、大変窮屈。ちょっとの手抜き、失敗も大変しにくい。　　　(2) お金と人ありすぎるためか、政治競争がすごい。権力争いも組織単位で行われるのでケンカのレベルが違う。　　　(3) 新しい事が大変しにくい。仕事の流れにちょっとでも異変を起こそうとすると、まわりに与える影響があまりにでかすぎるので批判殺到で即つぶれる。　　　(4) 基本的に競争激しすぎて出世は絶望的。　　　(5) 下請けシバキが凄すぎ。たまに下請けきっと死んじゃうんじゃないか?とか思う。（でも代わりの下請けも日夜補充されるぐらいいっぱいいる）　　　(6) やることでかい、組織の効率と仕事の流れが良すぎるので、基本仕事量多すぎ。担当者がつぶれない限り、めちゃくちゃな残業量になり、それが何年もずっと続く。　　　(7) 普通には調達が大変難しい規模の金額のやりとりの仕事が多いので、会社で得た経験が会社放り出された後に役立つか？　　　　　といわれると、クソの役にもまったく立たないと思われ。　　　(8) スキル大変身につけても、同じかそれ以上の人もいっぱいいるので、霞んでしまう。 (9) 中途の人は配属部門で必要なスキル／知識／暗黙知がないと、漏れなくいじめられ続ける。そのいじめも、学校で起きるいじめのような陰湿っぷりになる。 (10) 新卒が育つかは運に左右されすぎ。まあ、一人で生きていけるような育ち方ができるかは相当に運がないと正直絶望的と思った方がいい。　　　(11) 人で本気で困ることがないので、採用の合否の理由がめちゃくちゃ。どうみてもスキル／能力あるという人ですら、人当たりにちょっとだけ癖が　　　　　　あるだけで、それが理由で問答無用で落とされる。合格するのは、スキル／能力が高い「のに」、当たり障りのなさそうな人ばかり。　　　(12) 仕事の担当範囲がはっきりしすぎていて、ちょっとでも枠越える動きが出来ない。　　　(13) 経営層との距離が遠すぎ。話が出来るレベルになるまで、時間かかりすぎ。2. ちっこい～300人規模の企業　　いいところ：　　　(1) 面倒見が良い人が多い。　　　(2) 人が育つ。（育ちがよく育つかはまったくわからんが、一人で社会に放り出されても、たくましくやっていけるでしょうね）　　　(3) じつは仕事に波ができるので、死ぬほど忙しい時と、暇な時がちゃんと来る。　　　(4) まわりに与える影響が少ないので、新しい事は大変しやすい。　　　(5) 出世は楽勝。ちょっと頭よいか、よいところがあればすぐにリーダシップとれる。　　　(6) 人一人、何役でもこなし、出きることは何でもやるし、やれる。　　　(7) 自分でも頑張れば出せるような金額のお金で仕事するので、いろいろ節約の知恵がつく。　　　(8) 経営層とすぐに話ができる。　　　(9) 人の流れが激しいので、いじめが発生しにくい。　　わるいところ：　　　(1) 基本的にお金がないので、とにかくアウトプットも含めて安い仕事が多い　　　(2) 人材がくせありすぎ。バカが多い。意識低い人が多いので、人の能力で大変苦労する。　　　(3) 給料が安い。　　　(4) お金の力を知らない人多すぎ。　　　(5) 仕事のアウトプットが非効率。お金と人材がないから、効率的に仕事のパイプラインを用意出来ないため、途中工程の人はすぐ暇になったりする。　　　(6) 世間様のいうちゃんとした仕事は、金と人的リソース用意出来ないので、無理。でも、60点とるぐらいのレベルの仕事なら可能。　　　(7) 人雇うのが大変しんどい。良い人採用なんて絶望的。　　　(8) 会社存続にかかわる危機感だけは高いくせに、金/コネがなさすぎて具体的に何も出来ない。　　　(9) 法令尊守は適当。　　 (10) お金の流れる仕組みを作るために必要なお金が揃えられないので、なにも出来なくて悶々とする事が多い。基本ニッチ分野しか狙えない。　　　(11) 下請けシバキはめちゃくちゃぬるい。シバクと付き合ってもらえないので。まあ、人と状況と職種によりけりだとは思いますが、チラシの裏なので、書きました。",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170319211850",
    "title": "実家暮らしの24歳の一人っ子だが遠い夢棄てきれずに故郷を棄てたい ",
    "content": "今年25歳になる女で、地方暮らしの高卒。資格は運転免許とITパスポート(笑)彼氏いない歴=年齢の人間のクズ父は数年前に亡くなって、母のことは嫌いなんだけど高齢だし、ほっとくのもどうかと思ってる。今の仕事は刺身の上にタンポポを載せるような仕事で、クソみたいな給料でこき使われてんだけど、人間関係には困ってなかったからやめるやめる詐欺でずっと働いてきた。それが最近ハロワで変な噂(だいたいあってる)が流れてて、そのせいで日本人が入ってこなくなって、ろくに日本語もできないような外人さんを、面接(笑)で採用して、わずかに入ってくる日本人も、なんかこの人ほかに行くと来ないんだろうなぁって池沼しかいないしで、クソみたいな中国人と犬猿の仲になったりで、やめたい。新卒も二人とも屑だったしさ。さっさと辞めればいいのに。だからさっさと辞めたいんだけど、年金暮らしの母を扶養に入れてるから、なかなか一歩を踏み出せないでいる。任意継続を選べば、2年間は母の保険証は手に入るけど…昔から親に稟議を出すのが苦手で、あれがしたいとかこれがしたいとか、自分の意見をさらけ出すのが苦手で、遠い夢捨てきれずに故郷を棄てたいんだって言えれば楽なんだけど、MPが足りない。昔夢見ていた職業があって、それをずっと忘れてたっていうか、言い出すのが恥ずかしかったっていうか、ってんで、今は刺身の上にタンポポを載せる仕事に甘んじてるんだけど、それももう6年目…学生の時はパソコンの大先生(笑)で、趣味でプログラミングがちょっとできたから、お前はそっちに進めとか周りに言われてて、でも数学がてんで駄目だったからやめたんだけど、今ちょっと触ってみようと思っても、全然筆が進まない。エディタ開いて、やっぱいいやって。能無しみたいにホッテントリとニコレポとtwitterとFBを巡回して、転職先でも探せばいいのに、ばかじゃないの。こんなんだから、上京したって無駄に貯金食いつぶしながら故郷にも帰れず、クソみたいな30歳になるんじゃないかって、かといってこのままだらだらと今の生活を続けていても、クソみたいな30歳になることは明白だし。仮面夫婦な親を見て育ったので、結婚なんてできるわけないし。もう少し強くならなけりゃ時の流れに負けてしまいそうだっていう焦燥感が常に襲ってきてて辛い。私みたいなのが友達もいない東京にふらっと出てきて、生きていけるのか、だれか教えてほしい。このままじゃ嫌なんだ。追記遠い夢はIT関係じゃないんだ…",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181016220247",
    "title": "手帳やノートで人生変わる人っているの？ ",
    "content": "秋が来て新しい手帳が本屋や文房具屋に並ぶ季節になるといつも気になる手帳コーナー。私はこの手の文具類やノートなどを見るのは大好きだが、あまり活用するのは得意でないので、必要最小限のマンスリータイプの手帳を買うようにしている。で、気になるのがその時期に本屋の店頭にならぶビジネス雑誌の手帳特集。普通に予定書くのに使えばいいじゃんと思うんだけど、何かと手をこらして「手帳の達人」なる人々がいろいろな活用方法を提案してくるので、それで本当に人生変わるのかと疑問に思う。基本的に自分だったら仕事の予定は〆切や打ち合わせ・会議の予定を書くぐらいで、プライベートなら病院の予約とかその他飲み会の予定とかぐらいしかネタがない。まぁ手帳は活用することに意義があるんじゃなくて、忘れてはいけないことを代わりに覚えておいていてもらうものだから、自分の予定が頭に入っている人はいらないんじゃないかと思う。が、手帳の達人たちは違うんだよね。「仕事をやるのにかかる時間を計算して書いておき、ちゃんと作業時間を確保する」ぐらいはいいけど、自分のやりたいことを書いて実現したら消していくみたいな提案をされると、「それってそんなに簡単に実現するもんなの？」と思ってしまう。人によっては「○○したい」じゃなくて実現したことにして「○○になりました」と現在完了形で書けとかいうのすらある。それほど具体的な夢ってあまりないし、仮にあったとしても、わざわざ手帳に書いて、職場の人とかに見られたら恥ずかしいように思うんだけどどうなんだろう？どっちかというと毎日一行日記みたいなのを書いて、後から見返したときに「あのときああいうことをしてたんだなぁ」と思い出したりする方が面白いんじゃないかと思う。私はその手のことが長続きしないタイプなので3年日記とか5年日記とか買わないけど、せいぜい1～3行ぐらいでその日の出来事を簡単にまとめて残しておけたら案外いろいろなことが思い出せていいんじゃないかと思う。それなので「ほぼ日手帳」みたいに１日分が１ページみたいな代物は理解不能である。まめな人は日記みたいなものとか、そのとき思ったこととかいろいろ書いておくのかも知れないけど、私にはそこまで手帳に時間をかけるということが理解できない。どっちかというと１ヶ月分の予定が一目で見られるシンプルなものが好きだ。毎日まめに手帳を書いて、それで人生変わる人っているんだろうか？本当にいるならお目にかかってみたい。",
    "bookmark_count": "376",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200219091406",
    "title": "英語が聞き取れないのに洋楽ファンをしているみなさんコンニチハ",
    "content": "うぉ〜うぉ〜しかハモれないのに聞かなくてよくない？",
    "bookmark_count": "376",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180317174439",
    "title": "悪方向への成長を肯定する作品が見たい ",
    "content": "ほとんどの作品は悪い奴が心を入れ替えて更生したり、弱かった奴が強くなったり・・・マイナス方面→プラス方面への成長だ。別にいいけどそういうの多すぎて飽きてきた。綺麗事っぽく見えるっていうか・・・描き方や演出にもよるけど。成長や変化ってそんなにいいことか？現実ではいいことかもしれないけど、作品内でくらい現実と違う在り方があってもいいのでは？プラス方面→マイナス方面へ成長する物語が読みたい。なおかつ作中でそれが肯定されてるといいな。何かおすすめしてくれ。アニメ小説映画漫画何でもいい。自分でパッと思いついたのはFate/Zeroの言峰綺礼だった。",
    "bookmark_count": "375",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190909004654",
    "title": "質問力の付け方 ",
    "content": "これまで生きてきて質問の仕方が分からない。輪読でもゼミでも、相手の言うことに疑問を持つことが出来ない。大体はそういうものだろうな、とかで片付けてしまう。知識がなくて質問できない部分も確かにあるけれど、少し考えれば分かる違和感に気付かないままの時もある。そして質問しても、後が続かない質問しか出てこない。もしくは、本質的ではない的外れなものしか出てこない。論議に対してクリティカルに効くような質問が出来ないし、それを引き摺り出すことも能わない。ベストディスカッション賞を取る質問なんか一生出てこない。どころか「お前は真面目に聞いてるのか、なら質問が出るはずだが？」と上から言われる始末。質問力ってどうやったら鍛えられるんですか。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071030034313",
    "title": "60行で作るPHP用テンプレートエンジン",
    "content": "唐突に、PHP用のテンプレートエンジンを作ってみる。方針： ふつうのPHPファイルをテンプレートとして使う。 <?php echo $var; ?> は面倒なので #{$var} と書けるようにする。 <?php echo htmlspecialchars($var); ?> はもっと面倒なので %{$var} と書けるようにする。 ついでにXML宣言も <<?php ?>?xml ... に自動置換する。【追記】レイアウト機能を追加してみたコード：\n<?php\n/*\n *  SixtyLinesTemplate.php - 60行しかないけどSmartyより速いテンプレートエンジン\n *\n *  使い方：\n *     require_once('SixtyLinesTemplate.php');\n *     $TEMPLATE_DIR = 'templates'; // 省略可、パーミッションに注意\n *     $context = array('title'=>'Example',\n *                      'list'=>array(10,'<A&amp;B>',NULL));\n *     include_template('template.php', $context);\n *\n *  ライセンス: public domain （自由に改造してね）\n */\n\n/*\n *  テンプレートを探すディレクトリ。\n */\n$TEMPLATE_DIR = NULL;\n\n/*\n *  テンプレートを読み込んで実行する。\n *  $_context は変数名をキー、値を要素とする連想配列。\n */\nfunction include_template($_filename, $_context) {\n    $_cachename = convert_template($_filename);\n    extract($_context);\n    include($_cachename);\n}\n\n/*\n *  filename を読み込み、convert_string() で置換してから\n *  filename.cache に書き込む。読み書きのロックは省略。\n *  (file_{get,put}_contents() はファイルロックできるようにすべきだ。)\n */\nfunction convert_template($filename) {\n    global $TEMPLATE_DIR;\n    if (! file_exists($filename) &amp;&amp; $TEMPLATE_DIR)\n        $filename = \"$TEMPLATE_DIR/$filename\";\n    $cachename = $filename . '.cache';\n    if (! file_exists($cachename) || filemtime($cachename) < filemtime($filename)) {\n        $s = file_get_contents($filename);\n        $s = convert_string($s);\n        file_put_contents($cachename, $s);\n    }\n    return $cachename;\n}\n\n/*\n *  テンプレートの中身を置換する。\n *  - '#{...}' を 'echo ...;' に置換\n *  - '%{...}' を 'echo htmlspecialchars(...);' に置換\n *  - ついでにXML宣言も置換\n */\nfunction convert_string($s) {\n    $s = preg_replace('/^<\\?xml/', '<<?php ?>?xml', $s);\n    $s = preg_replace('/#\\{(.*?)\\}/', '<?php echo $1; ?>', $s);\n    $s = preg_replace('/%\\{(.*?)\\}/', '<?php echo htmlspecialchars($1); ?>', $s);\n    return $s;\n}\n?>\nサンプルPHPコード：\n<?php\nrequire_once('SixtyLinesTemplate.php');\n$TEMPLATE_DIR = 'templates'; // optional\n$context = array('title'=>'Example', 'list'=>array(10,'<A&amp;B>',NULL));\ninclude_template('template.php', $context);\n?>\nサンプルテンプレート：\n<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\n          \"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\">\n<html xmlns=\"http://www.w3.org/1999/xhtml\" xml:lang=\"en\" lang=\"en\">\n  <head>\n    <title>%{$title}</title>\n  </head>\n  <body>\n    <h1>%{$title}</h1>\n    <table>\n<?php foreach ($list as $i=>$item): ?>\n      <tr bgcolor=\"#{$i % 2 ? '#FFCCCC' : '#CCCCFF'}\">\n        <td>#{$i}</td>\n        <td>%{$item}</td>\n      </tr>\n<?php endforeach ?>\n    </table>\n  </body>\n</html>\n出力例：\n<?xml version=\"1.0\" encoding=\"UTF-8\"?>\n<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\"\n          \"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\">\n<html xmlns=\"http://www.w3.org/1999/xhtml\" xml:lang=\"en\" lang=\"en\">\n  <head>\n    <title>Example</title>\n  </head>\n  <body>\n    <h1>Example</h1>\n    <table>\n      <tr bgcolor=\"#CCCCFF\">\n        <td>0</td>\n        <td>10</td>\n      </tr>\n      <tr bgcolor=\"#FFCCCC\">\n        <td>1</td>\n        <td>&lt;A&amp;B&gt;</td>\n      </tr>\n      <tr bgcolor=\"#CCCCFF\">\n        <td>2</td>\n        <td></td>\n      </tr>\n    </table>\n  </body>\n</html>\n",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180623224009",
    "title": "採用活動に絡むことあるけどやっぱキモい学生は笑い者にしちゃう",
    "content": "　　　俺「どんな質問でもいいですよー。ほんとになんでも答えますから♪」キモい人「あっ、では質問していいですか？」　　　俺「どうぞｗ」キモい人「御社の〜」　　　俺「ごめん、何言ってんのかわかんないｗｗｗどういうこと！？（わかってても言う）とりあえず落ち着いてみよっかｗ」こんな感じで犠牲にしちゃう。他の就活生がまた大笑いしてくれるんだわ。その後も恥かかせ続けて笑い取りまくる。やっぱりこういう毒は必要。ガキっぽいと思われるかもしれないけど、こういう高校生くさい人心掌握術はなんだかんだで有効。",
    "bookmark_count": "375",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191222094254",
    "title": "静岡市に引っ越したんだが町内会ほぼ強制でびっくり ",
    "content": "賃貸物件に引っ越したんだけど、町内会加入強制だった。これまで住んできたとこと同じようにゴミ捨て場利用料として町内会費取られるだけかと思ったらゴミ捨て場の見張りもさせられるとのこと。共働きで夫婦どちらの出勤時間ともかぶるんですけど…どうしろと。しかも毎年マンション住人が順番に組長をやらなければならないらしい。組長は会合にも出なきゃいけないし、各会員の会費集めたり、回覧板回したり、敷地内駐車場の清掃をやらなきゃいけない。家賃安いとはいえ、共益費込みなんだし掃除っておかしくないか？この時点で町内会入るのやめたいと思ったんだけど、ほぼ強制で辞めたら村八分がありそうな雰囲気。「このマンションの住人が町内会に加入することを条件にマンションが建てられた」という説明を組長の人にされてドン引きした。不動産屋には「正直、法的な拘束力はないので無視してもいい」とは言われたけど…。引っ越したばかりでトラブルになりたくないから…と加入してしまった。（子供の頃に引越し先で親が町内会に加入しなかったせいで軽い村八分にされていたのを思い出して暗い気持ちになった…。）そもそも区役所に転入届出したときに「自治会・町内会加入をお勧めします」というチラシをもらった時点で少し嫌な予感はしていた。https://www.city.shizuoka.lg.jp/koe/detail.php?id=5980ごみ集積所は自治会・町内会に加入していない方も利用できますが、自治会・町内会が管理していることから、了承を得て地域の排出ルールを順守してご利用ください。了承なんて得られるわけがない。本来ゴミ捨て場の管理などは市などがやらなきゃいけないことなのに自治会に丸投げする姿勢もどうなの？って感じだ。https://www.city.shizuoka.lg.jp/000746126.pdfこのアンケートを見ると未加入者は「役員になりたくない」「関心がない」って回答ゼロ。ほんと？回答者に偏りがあるとしか思えないけど…。あと異様に加入率高い。40〜60代は100%加入。こんな状況だと市に意見出してもおそらく事なかれで終わってしまうだろう。（一応出してみるつもりではあるけど）仕事の関係で他地域に引っ越すのもなかなか難しいので、町内会加入強制の雰囲気をどうにかしたい。でも結局我慢するか、引っ越すかしかないのかな。子供の頃住んでた田舎ならともかく、政令指定都市でこんなことあるなんてびっくりだよ。静岡市の中でも田舎の方だけど…。静岡市でも駅近なら無かったりするんだろうか。アンケート結果見るとありそうな気もする。",
    "bookmark_count": "375",
    "category": "世の中"
  },
  {
    "masuda_id": "20171104011240",
    "title": "互助会ブログのブコメは何であんなに気持ち悪いのか ",
    "content": "別に互助会ブログがあってもいいとは思うんだけどさ、互助会ブログのブコメあれは見るに耐えん。例外なく気持ち悪い。揃いも揃って、内容を全面肯定＋丁寧語で統一されてるから、全部同一人物が書いてるんじゃね？と思わせるような、妙な統一感があって不気味さを感じる。ネットはもっと殺伐としてるべきなんだよ。もっと気軽に思ったことを正直に言おうよ。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150207130318",
    "title": "マクドナルドの月次売上・客数・客単価を10年分まとめてみた ",
    "content": "※ 全て2004年の月次を100とする※ 既存店の定義は「少なくとも13ヶ月以上開店している店舗」全店売上高1月2月3月4月5月6月7月8月9月10月11月12月2004年100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.02005年112.497.5111.4103.696.3100.1104.1101.099.1104.4108.9108.62006年111.4102.5114.7109.9106.9113.6114.9113.2112.9109.2115.2112.72007年122.6116.8126.4129.4119.6130.7125.0128.5128.6115.4127.9126.32008年126.7123.8134.4129.9124.2137.7126.4134.8130.2124.2148.4130.52009年133.1127.3145.7137.4130.2133.7129.7135.5133.2135.5140.9129.42010年148.2140.3146.0137.8129.5129.6137.2142.3129.2134.8131.6136.22011年143.0137.9127.3135.5125.8126.6130.5129.6136.1138.3145.1145.82012年148.0139.4138.3134.4115.3128.5128.7129.7134.6131.1142.7135.62013年125.5124.9135.9131.9117.7131.8127.6129.6131.5119.6129.2123.62014年129.7113.9131.8126.6114.2120.5104.796.3109.198.7113.297.32015年79.6既存店売上高1月2月3月4月5月6月7月8月9月10月11月12月2004年100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.02005年112.197.1111.0103.195.899.6103.3100.298.3103.5107.8107.52006年109.5100.7112.8107.9104.6111.2112.2110.4110.1106.5112.0109.52007年118.5113.2122.5124.8114.9125.7119.7122.9123.3111.1122.9121.72008年121.6119.1129.1124.2118.5131.7120.3128.2123.9118.1140.6124.12009年125.7120.6137.9129.4122.2126.0121.5126.6124.9126.9132.1121.82010年138.3131.6136.6129.6122.7124.2133.4138.3127.8133.4130.3135.92011年141.3137.2126.8134.7124.2125.7128.6127.4134.2135.7141.6142.72012年143.2135.6134.4129.8110.5123.9123.3124.2129.3125.9137.2130.42013年118.8119.2129.6125.0111.1125.2120.0121.8124.9113.7123.0118.72014年122.9108.8126.2120.8108.4115.199.191.2104.294.0107.893.52015年75.4既存店客数1月2月3月4月5月6月7月8月9月10月11月12月2004年100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.02005年108.5102.9113.7115.0110.1120.2112.6109.1112.8113.0116.1114.12006年116.0109.9121.8120.3106.1117.2110.8112.2118.9113.9117.7113.42007年122.5120.2132.5133.9120.7136.6121.3124.3130.4119.7130.7125.22008年125.8132.3140.8137.9125.4148.7131.5129.0130.4122.5133.9121.02009年123.4126.4145.5139.3122.5140.6130.7130.4135.5132.1138.8130.62010年137.0130.5147.2144.2125.6137.8136.7142.0146.6143.1142.9142.32011年140.3148.7137.4149.6124.4139.3135.6133.9150.7145.8162.2147.02012年149.1153.8146.6140.1127.2145.2137.8142.8152.7152.5158.0145.82013年137.0137.0155.1143.8123.2141.3124.7129.5142.8131.3135.3128.12014年129.8119.1142.2134.6116.4126.2112.8107.6120.5109.7119.0109.92015年92.8既存店客単価1月2月3月4月5月6月7月8月9月10月11月12月2004年100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.0100.02005年103.394.497.689.787.082.891.791.987.291.692.994.22006年94.491.892.589.898.794.7101.298.592.793.495.296.62007年96.794.392.293.295.291.998.699.094.692.794.197.22008年96.690.291.590.094.588.591.499.595.196.3105.0102.72009年101.895.694.692.999.889.492.997.292.396.095.293.22010年100.9101.092.789.997.889.997.597.487.393.291.295.62011年100.792.492.490.099.890.094.795.189.293.087.497.12012年95.988.391.792.786.985.189.487.084.882.587.089.42013年86.687.183.587.090.188.496.194.087.686.691.092.52014年94.591.488.889.893.191.087.884.886.685.790.785.02015年81.2まとめてみて近所のマックはいつも賑わっているので、実感は無かったがここまで売上が下がっているのかと驚いた。ここ10年の売上の成長を吹き飛ばすレベルだ。また客単価を上げようと原田社長の時代からずっと試みられてきたが全く成功していないことが見て取れた。ソースInternetArchiveは大変ありがたい。https://web.archive.org/web/20070703123814/http://www.mcd-holdings.co.jp/financial/monthly/index.html (2005, 2006年)https://web.archive.org/web/20090501214228/http://www.mcd-holdings.co.jp/financial/monthly/index.html (2007, 2008年)https://web.archive.org/web/20110701173650/http://www.mcd-holdings.co.jp/financial/monthly/index.html (2009, 2010年)https://web.archive.org/web/20130516200327/http://www.mcd-holdings.co.jp/financial/monthly/index.html (2011, 2012年)http://www.mcd-holdings.co.jp/financial/monthly/index.html (2013, 2014, 2015年) 追記グラフにして欲しいというのはもっともな話なのですが、上手いグラフ化と増田での貼付け方に悩み結局表だけ貼りました。ただやっぱりグラフはあったほうが良いので１月分の比較だけですが作ってみました。https://docs.google.com/spreadsheets/d/1TGeN8kNBlvPZWrMbYNVaYy99DVwUFtNovOi-9aIVL_E/pubchart?oid=303803271&format=interactive",
    "bookmark_count": "375",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170529151824",
    "title": "特殊な仕事をやっているが、もうやめたい ",
    "content": "家が代々受け継いできたとある伝統芸能的な仕事をしているがもうやめたい。これが歌舞伎とかならば良かったのだろうが、わたしのやっている分野は誰も知らない。むしろ人知れずやっていることに価値をつけているので、知られてはいけない。よくこんなんで飯が食べれますねとみなさんは思うと思うが、助成金で食べさせたもらっているようなものだ。こないだ母にもう辞めたい、わたしの代で終わりにしたいと訴えたところ、泣きながら殴りつづけられ、父に助けられた。お前が辞めたら、今までのご先祖様が1,000年も続けたことが全て無意味になるんだよ。これは母親からの呪詛だ。ならば、わたしがその呪いを受けようではないか。母には「わたしは結婚しないから」とだけ言い返した。母は、泣きながら「もう一人生む」と言い返してきた。",
    "bookmark_count": "375",
    "category": "暮らし"
  }
]