[
  {
    "masuda_id": "20190829124611",
    "title": "もし作中にスマホとかSNSが登場してたら台無しになる作品",
    "content": "ファンタジーとかは除く。秘密持ちのヒーローものとかは全部アウトな気がする。",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170922214418",
    "title": "新しくできた彼女の性癖がヤバイ",
    "content": "汚い話だがマジの話俺は男女経験も全くなく、正直なところ今まで1人としか付き合ったことがなかったそんなとき、バイトで働き始めた某コーヒーショップで同時期に入ってきた女の子となんとなく意気投合して付き合うことになったこれがつい最近の話まあやることやって新しい彼女にも慣れたところ、突然彼女が言い出した「秀くんのうんち食べたい」もう一度いうがネタじゃない、マジだ流石に俺も動揺して冗談を疑ったりからかったりしたが、どうやら本当に食べたいと思っているらしいとにかく彼女も決心をつけて言ったようで、俺に本気で拒否られて相当落ち込んでいるようだった色々ネットで検索したが食べていいという意見や食べたらだめだという意見で様々でよくわからないこんなことが原因で別れることになったら最悪だ",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170320110659",
    "title": "3大食べられるけど残しても失礼じゃないもの",
    "content": "ラーメンのスープ、刺身のつま、あと1つは?",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100730222851",
    "title": "新卒エンジニアの格差がやばい",
    "content": "オフ会いったらショック受けた。そこにいた一番優秀な彼はこんな経歴↓高校３年生18歳　基本情報合格電気通信大学 現役合格大学１年生19歳　LPICレベル１合格。応用情報技術者合格大学２年生20歳　LPICレベル２合格。CCNA合格。大学３年生21歳　CCNP合格。ネットワークスペシャリスト合格大学４年生22歳　情報セキュリティスペシャリスト合格　←今ココバイトはwebサイト構築＆webディレクター補助で、１年の冬以降は常に何かしらのインターン・勉強会に参加してるらしいで、おいらは↓社会人１年生19歳　某量販店勤務プー太郎　20歳　　特に無し首都圏の夜間大学経済学部入学大学１年生　21歳　特に無し大学２年生　22歳　特に無し大学３年生　23歳　基本情報技術者,CCNA,LPICレベル１大学４年生　24歳　特に無し　←今ココバイト歴はPCショップのみ。経歴もスゲーけど話してて頭いいのが分る。回転が早いんだろなー。あと人脈が半端ない。エンジニアって出会い厨であるほど伸びが早いもんなつーかこういう人が大手にはゴロゴロいることにショック。そんな奴等は一握りだから気にしなくても大丈夫…そう思いたかったが、現実はそうでもないらしい。何か嫌になった。自分の経歴と資格量は就職に関して特に問題なかったけど、実務経験の量とかコミュニケーション能力とか凄く不安になってきた。自分の経歴なんて独学でペーパーだし、対人恐怖症気味。就職までぼさっとしてるのが不安になってきた。よく転職本にIT業界はあらゆる人を受け入れるみたいなこと書いてあるけど、真面目にＩＴの勉強をやってきた人もかなりの数いるわけで、途中から始めた奴なんて、所詮使い捨ての末席しか残されてないようだ。技術のいる一線から外れた仕事でごまかしごまかし、やっていくしかないのか。",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191113102328",
    "title": "一宮「二宮が結婚したようだな…」 ",
    "content": "三宮「ククク…」四宮「フフフ…」",
    "bookmark_count": "237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160310000931",
    "title": "カクヨム、なろうはわかってない ",
    "content": "Ｗｅｂ小説なぁ。ラノベ、買ってますよ。pixivとかで知ってる、好きなイラストレーターが書いてるのは。読まないけど。挿絵を見るだけ。カクヨム、小説家になろう、なんだけど、絵がないじゃん。まず読む気にならない。ああいうＷｅｂ小説は、読んでる奴がますます読むためのツールであって、読まない奴が読むエントランスにならねーよ。どう考えてもpixivで絵がある小説のほうがまだ読む気になるんだけど。プロが書いてるのはわかるけど、絵がないじゃん。絵がないラノベなんて価値ないじゃん。絵がつけられるＷｅｂ上で公開されているのに絵がないのも理解できない。頭大丈夫？　大勢のオトナが仕事でやってるんだろうけどさ、大本のところで全然わかってないじゃん。絵がないのに読むわけないから。絵があるからページをめくってるだけなんだよ、読んでないけど。絵がほしいから電子書籍は意味ないんだよね。その大人は気づいてるのか知らんけどさ。どうして絵がないのに売れる、絵がある本と同じ値段で売れると思ってんの？　絵がないんだったら買うわけないじゃん。あ、でも、ゼロ円でもいらない。読まないから。有川浩がさ「サイン本を作って売る」みたいなニュースがあったけど、そんなんいらないから。イラストレーターのサインならすぐ買うけど。本を作ってる人たち、わかってないよ、ぜんぜん、文字、文章に価値なんてないから。絵だよ、絵。ほしくなる絵をつけてね。買うから。",
    "bookmark_count": "237",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171003101100",
    "title": "肉と魚を合わせた料理ってないの？ ",
    "content": "さっそくGoogleさんに聞いてみたところYahooゴミ袋が糞の役にも立たない情報を持ってきてくれた肉と魚を一緒に食べるのって変ですか？一緒になhttps://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q13101044573いつも糞みたいな候補出してくれて本当にありがとう！寄せ鍋は予想してたけど鍋ものにぶち込むのってベースのせいで無理やりまとめられるようなもんだから肉と魚でないとダメという料理ではないよなー俺はこういう料理を何色でも内包できるからレインボー料理と読んでいる　あと他に気になったのは【お家美容】同じ食事で肉と魚を一緒に食べるのはマイナス？http://getnews.jp/archives/290923「肉と魚を一緒に食べると太りやすい」その理由とは？ http://dietingmethod.net/meat-and-fish/この辺りで言われている・肉と魚一緒に食べると消化不良の原因に・質の違うたんぱく質を同時に食べると酵素が混乱してしまい、消化不良を起こしやすくなる本当かよｗ酵素が混乱するとか初めて聞いたわｗ科学的データを探しているけど一向に出てこないこれが真実だとしたら経験上、肉と魚を合わせた料理が産まれなかったというのもある程度納得できるがいつものキュレーションサイトが出す嘘科学にしか思えないそもそもあれだけ酵素栄養学で嘘つきまくってた側が体内で生成される酵素が邪魔し合うとか消化不良起こすとかいっても信用できないというか一度の食事でメイン級を２つ食うと勝手に食事量が増えて太りやすくなるに決まってんだろ　他にも外国でそんな料理がないか探しているけど未だに見つける気配がない鍋とかカレー、長崎ちゃんぽんみたいにごちゃまぜで逃げてるのではなくて肉と魚じゃないと駄目な料理ってないんだろうか肉料理にしたって他人丼とかはあるけど豚と牛を合わせたステーキなんて見かけたことがないハンバーグで合びきはあるけど、ぶっちゃけ牛100%の方が美味い肉と肉の料理はもっと開拓していくべきだと思う世界中の料理人はこれに挑戦していくべき　※追記「酵素が混乱する」ガセでした　※レインボー料理鍋、シチュー、カレー、ラーメン…具罪の種類が多くても味をまとめられるパワープレイができる料理の総称(出典なし)　＞鶏むね肉とパクチーを鯵で包んでパン粉の衣で包んで揚げた、変わったフライは食ったことがある。もの凄く美味かった。ちょっとぉ～やめてえ～？検索地獄におとすのやめてぇな～？もお～",
    "bookmark_count": "237",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190223093648",
    "title": "カリオストロの城みるけど ",
    "content": "この作品の見所は？追記：ブコメで『やぶにらみの暴君』の話がでてるけど『王と鳥』版ですでに見てる追記2：ブコメで『どうぶつ宝島』の話がでてるけど、3回以上見てる",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160402213327",
    "title": "\"保育園落ちた日本死ね\"に苛立つ理由はズルいから",
    "content": "\"保育園落ちた日本死ね\"の一連の動きに関しては、共感から危惧までいろいろ意見も出そろった感があるけど、自分が確認した範囲では見られなかった観点があると思ったので赤っ恥を覚悟で言っておく。そもそも\"保育園落ちた日本死ね\"に対して、一部の自民党議員さんたちは、なぜあれほど拒否的な反応を示したのだろうか？　国会の質疑においては、首相もさほど嫌悪感をあらわにはしてなかったのにね（ちょっと嫌みをまじえたぐらいで）。だからこそヤジがことさら目立っちゃったわけだけど。そんな疑問を複数の知り合いに酒の席などでぶつけたところ、何人かが似たような返答をくれた。\"あれはズルい（と思った）からでしょ\"だとさ。\"保育園落ちた日本死ね\"のどこがズルいのか？　別に刺激的な表現がどうのとかポピュリズムがどうのとかという意味ではなくて、政治を動かすのにほとんどコストがかかってないからズルいのだそうだ。今の日本（というか日本に限らないのだろうけど）の行政は、口を開けて待っていてもこれといって何もしてくれないことが多い。なにがしらの便宜やらサービスもろもろをはかってもらうためには、こちらから積極的に働きかけないといけない。だから、議員さん、秘書さん、大から中小の企業の皆さん、NPOの中の皆さんなどなど、いろんな多くの人たちが行政を動かすためにあれこれと汗水を流している（のだそうな）。これは別に賄賂だとか不正だとかではなく、陳情・献金・党費・寄付・署名・勉強会に集会への動員と、ホントにいろいろな手段を駆使して、合法的に予算をぶんどったり許可をとったりしている（らしいよ）。そういうもろもろの金と手間と時間が、あの刺激的な一文にあっさりひっくり返され、美味しいところをもってかれた。いや、もちろん今回の騒動で\"保育園落ちた日本死ね\"を書いた人が直接に利益を手にしたってわけでもないし、また、誰かがものすごく損したというわけでもない（ヤジ飛ばした議員さん以外）。ただ、汗水を流している現場の人間にしてみれば「こっちはずっと前からコスト払ってきたのに、なんだよそれズルいぞ」という気持ちになっても不思議じゃないそうな。それだけ大変ってことらしい。あと、\"人や金を集めるよりネットで大仰に書いた方が話が早いですかね\"なんて嫌みを言った言われたとかいう話を耳にした人もいた。なんかちょっと笑えた。たとえば民主党さんが政権奪取時に陳情禁止なんてして地方でそっぽ向かれたように（又聞きだけど、どこまで本当なのかな？）、閣僚や党の重鎮クラスはともかく（ただ甘利さんの例もあるからなぁ）、一兵卒の国会議員や市議・県議の皆さんにとっちゃ、こういうコストは大事な命綱だからこその苛立ちだったのだろうと今は思っている。むしろ、最初に無反応だった議員さんたちはちょっと感度が低いのかもね。当然、この程度のことは保守系言論人の皆さんも重々わかっているんだろうけど（そういうコストのおかげでご飯を食べている人が多そうだし）、さすがに\"金かけないのはズルい\"とか言えるわけはないか。でも、そのうち\"ネット上の匿名意見が日本の政治を亡ぼす\"ぐらいのことは声高に言い出すかも。いや、もう言っているのかな？",
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20190502112452",
    "title": "洗濯機→せんたっき ",
    "content": "みたいなの他に何がある？",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171111195105",
    "title": "宝くじ当たった ",
    "content": "100万円！！誰かに喋りたいけど我慢してるからここに書いとく、めっちゃ嬉しい！！ようやく興奮が落ち着いてきて何に使おうか考えてる。あぶく銭だし全部でなくても使いたい。・友人と盛大に飲む考えたけどなんかもったいないと思ってしまう、金があると知ったら無制限に飲みそうなやつしかいない。あとどんどんたかられそう。100万くらいだとそんなことないのかな。・新しい趣味釣り、スノボ、ゴルフとかやりたい。それくらいしか思い付かない。車は持ってる。初期投資高いけどめっちゃ楽しい趣味とかないですか。・投資するハイリスクハイリターンの投資信託とか、株とか？何買っていいかわかんないし、100万ごときで証券会社の人に話聞くのも恥ずかしい。・先輩にあげるもともとは会社の先輩がくれた宝くじ10枚のうちの1枚が当たった。感謝してるけど会社の人に広まりそうだから言うかどうか悩んでる。自分が逆の立場だったら悔しい気持ちになるだろうし。・元カノにあげる久しぶりに電話してきて宝くじのことを思い出させてくれた元カノ。電話しながら番号確認したので当たったことを知っている唯一の人。言われなくても番号確認するつもりだったけどなんとなく感謝してるから10万くらいのものあげようかなと思った。100万でこんな浮かれてるんだから5億あたった人とかどんな気持ちなんだろ、恐ろしくなるわ。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160410104626",
    "title": "「好きなことで生きている」ようにみえないYouTuberの皆さん ",
    "content": "YouTuberとして「好きなことで、生きていく」なんて現実的な夢ではないという話はまぁあるとして、それより、既に食えている（と思われる）トップクラスのYouTuberたちが、果たして「好きなこと」で食ってるのかってのが気になる。　なんか、佐々木あさひとかバイリンガールとかは、まだネタが一貫してるから分かるんだよね。よくわからないのが、瀬戸弘司とかKAZUとかはじめしゃちょーとか、まあ他にも色々いるけど、総じて「昔はすごく個性的で面白いチャンネルだったのに、気付いたらみんなマイクラとスプラトゥーンの実況で再生数稼ぎをやってる」みたいなのがすごい残念に思える。シバターも、以前は「YouTuberってのはしょうもない存在で、結局みんな商品レビューやってるだけ」みたいな冷水を浴びせる役をやってたわけだけど、結局お前もパズドラ実況とかやっとるやんけ。　彼らが彼らなりに商売で成功しているとすれば、それはそれで凄いと思うし、逆にイマイチ儲かって無かったとしても「じつは大して儲かってなくて安定もしてなくてヤバイらしいぜざまぁｗｗｗ」みたな気持ちにもならない（そういうのを言いたくなる人も多いみたいなので一応断っておく）。UUUMが悪いとかいう話もあまり関心はない。俺は単に、チャンネルから個性が失われて行ってるのをみて、なんか寂しいなぁと思うだけ。　「知る人ぞ知る、ネット上の有名人」みたいな人が、無償または小遣い稼ぎ程度でネットに上げているコンテンツに魅了されるという経験は、90年代の終りからずっとあった。昔（YouTubeとか出てくるよりも前）はネット上のコンテンツに広告収益が流れる仕組みとかあまりなかったから、長続きするわけでもすごく有名になるわけでもなく、しばらくすると忘れられるって感じだった。それが最近は、カネが流れる仕組みが確立されてきた結果だと思うけど、忘れられるというよりは「ある程度以上有名になって、みんな同じことをやるようになる」というパターンになったんだなと実感した。　俺が初めて「YouTube内有名人」みたいな人がけっこういることを知ったのは2012年ぐらいかなと思う。あまり正確に覚えてないけど、遅いほうだろうな。それまではYouTubeってもっとカオスな場所だと思ってたんだけど、企業や有名人のチャンネル以外にも「みんなが見てる有名なチャンネル」ってのがあるのを知って、へぇ〜と思った。その頃俺が面白いなと思って見てた動画も、結局は「デジカメとかパソコンの商品レビュー」が多くて（上に挙げた人たち以外では、例えばジェットダイスケとか秋葉仁とかな）、これもまぁ、海外の人気YouTuberたちが確立した「手軽に稼げる、パターン化したコンテンツ」ではあったんだけど、それでも今よりは面白かったんだよね。瀬戸とかKazuとかも、昔の動画はけっこうガジェオタっぽくて良かったんだよ。それが「商品レビュー」というお手軽パターン化の一種であったとしても、ある程度のヲタ臭があることがギリギリ、面白さを支えていた。それがマイクラ実況とかやりだすとね、なんかもう、「いやお前らべつにそれそんなに興味ないっしょ？」感がハンパない。スプラトゥーン実況とか流されても「お前らぜんぜん上手くねーし」って感じで、存在意義がない。　ちなみにHIKAKINは、俺がその存在を知った頃にはすでに小学生向けの今の路線だったので、最初から面白いと思ったことがなく、変化はあまり分からない。そういう意味では、なんだかんだでHIKAKINが「手軽に稼げる、パターン化した動画」の日本におけるパイオニアで、他のYouTuberが追随したって感じなのかな？でもHIKAKINだってもともとは、ヒューマンビートボックス動画で有名になった人だよね。それらいつのまにやら、お菓子を食べた感想とかゲームのプレイ映像で食う人になってるわけだ。あ、そういえばビートボックスで思い出したけど、HIKAKINと違ってビートボックス動画を一途に継続していて好感を持っていたdaichiも、いつの間にかゲーム実況チャンネルを開設して、マイクラとスプラの実況やってたわ。なんなんだよほんとに・・・。　とにかく最近のYouTuberの活動をみてると、「ヲタがヲタじゃなくなっていく」過程でしかなく、それって「好きなことで生きていく」とは真逆なのではないのかと。ありがちなことだと分かってはいるけど、寂しいなと。　　以下追記。ブコメの論評がけっこう面白いので、みなさんあわせて読んでみてね。「文句あるなら見るな」みたいな不毛なコメはなく、みんなけっこうネット上の草の根コンテンツを愛しているんだなということが分かってよかった。http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20160410104626　　＞ニコ生みればいいじゃんhttp://b.hatena.ne.jp/entry/284732020/comment/algot　それ真理。　　＞固有名詞が全然分からない。そんなにみんなyoutuber見てんのか。http://b.hatena.ne.jp/entry/284732020/comment/aoi_tomoyuki　実際そんなにみてないと思う。俺は社会人だけど、ビジネスマンでYouTuberの名前出して分かる人ってほとんどいないわ。渋谷に看板出したりテレビCMもやったりしてる割には、「YouTuber」という人種は世間一般にはまだ知られておらず、そういう意味では「知る人ぞ知るネット上の有名人」みたいな位置づけは変わってないとも言える。ただ、UUUM所属のYouTuberが典型だけど、ここ２年ぐらいで急激にチャンネル登録者数が伸びてはいるね。あと、ゲーム実況者に関しては、小学生はけっこう知ってたりするな。子供はけっこう、親のスマホをいじったりニンテンドー3DSとかWii UとかでYouTubeみてるので。　　＞テキストサイトの管理人がライターになれた時代があったように、ああいうのって先にパイを占有できた人たちの早い者勝ちなところあるよな。http://b.hatena.ne.jp/entry/284732020/comment/natu3kan＞先行者利益で食える一部の層がいるにすぎないからなぁ。そういう意味では最初に飛び込んだ人らは動画作成が趣味みたいな人々だったのだろうから好きな事で生きていくってのはあながち間違いではなさそう。http://b.hatena.ne.jp/entry/284732020/comment/kirifuu　早い段階からやってたってこと自体は、凄いことだと思う。俺の印象では、2010年以前のYouTubeって、テレビなどの著作物の無断アップロード動画を探すときが典型だけど、話題で検索してひっかかった動画をみていくってのが基本だったと思うんだよね。そういう時代から、自分が登場する企画動画（昔は「ビデオブログ」なんていい方もされてた）を定期的に撮り続けて自分のチャンネルを育て、登録者を増やしてきたのは立派なことだと思う。あと、成長したチャンネルをみてて一様に言えるのは、とにかく継続力が凄いってこと。毎日とか週に数本アップし続けるのって、やっぱ大変だと思うんだけど、それがないと登録者数は伸びない。　　＞テレビが辿った道そのままなんだな。深夜で尖ったことして人気出てゴールデンでつまらなくなるアレ。http://b.hatena.ne.jp/entry/284732020/comment/htnmiki　まさにそれ。　　＞瀬戸弘司は「動画撮って編集してみんなに見てもらうこと」が好きな人だと思うので、ゲーム実況も分かるかな。Kazuは視聴回数が上がりそうなことを試行錯誤してるんだろう。http://b.hatena.ne.jp/entry/284732020/comment/Desperado　瀬戸の編集はすごいよね。あれがあるから、まだ職人芸的な見どころを感じる。ゲーム実況をdisるようなことを書いたけど、瀬戸のマイクラ実況は演出がきいてて（劇団員だしな）、面白い部類であると認めざるをえない。子供がよく見てるから俺もたまにみてる。　　＞セイキンだけは時々見てしまう。生存確認のために。http://b.hatena.ne.jp/entry/284732020/comment/kasanova10　ﾜﾛﾀｗしかしセイキンもいまやチャンネル登録者160万人だぜ。バイリンガールがあのクオリティで登録者50万人しかおらず、セイキンはあのクオリティで160万人もいる。これが今のYouTubeだ。　＞PDRさんを見なさいPDRさんはシバターみたいに毒舌だけじゃないし編集凝ってるし一人コント面白いし英語の勉強にもなるしイケメンだし面白いしアンチuuumだからみんなPDRさんを見なさいPDRさんを見なさい（洗脳）http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20160410104626　PDRさんはPDSとも違って、クオリティにこだわりあるし、時流に媚びない姿勢がよい。しかしなんというか、ネタがあまり個人的に興味ない感じのが多いから、頻繁にチェックはしてないな。去年ぐらいにあった、「バイリンガールが教えてくれない英語」みたいなタイトルでFuck!の言い方を何通りも紹介してたやつとかは、10回ぐらい再生した。　　＞この人はyoutuberが好きなんだなhttp://b.hatena.ne.jp/entry/anond.hatelabo.jp/20160410104626　ええ、好きですね。　　＞youtuberさん は好きなことで生きて行ってないかもしれないけど エンジニアさんは好きなことで生きていけてる人が多い印象http://b.hatena.ne.jp/entry/284732020/comment/kuxumarin　悪いがそれは幻想だ。",
    "bookmark_count": "236",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141228135520",
    "title": "うどん県から上京して驚いたこと ",
    "content": "大卒でも四国四県を全部言えない人が結構いる4つしかないのになんでなのどこか遠い国の外人が日本と韓国と朝鮮の区別つかないのもこんな感じなんだろうか、そういえば俺もバルト三国あたりわからんわ",
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20190408152005",
    "title": "社長の仕事って何？ ",
    "content": "商品売ってる会社で商品開発や梱包・配送処理は部下に任せていると思う。営業は営業部隊に任せるだろうし経理はプロに任せるだろうし残るは商品企画やら経営戦略を練るくらいしか残ってなさそうなんだが、それを毎日やってるの？社長の仕事は資金調達だというけど、そんな毎日やるほどやることないよな。社長って普段何やってるんだ？",
    "bookmark_count": "236",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170812154625",
    "title": "レイプ犯に会った ",
    "content": "誰にも話せないから。その人は自転車の前後に1人ずつ子供を乗せて、スーパーに来てた。子供を抱っこしてカートを押して買い物する姿は、優しそうなお父さんだった。私はレイプをされた後、半年ほど大学に行けなくなった。その間、誰とも連絡をとらなかった。ずっと1人でいた。教授からは見放されたし、急に姿を消した私に友達はよそよそしくなった。その人は私の存在に気づくと、驚いた顔をして、子供たちを自分の後ろに隠した。私が悪者みたいだった。どうしたらいいか分からなかった。精神科でも、いのちの電話でも、あなたから誘惑したんじゃないかと言われた。自業自得なんじゃないか？と。私は、未成年で、泥酔させられて、知らない場所に寝かされて、拒否したにも関わらず、面識のないその人にレイプされた。 その人は、別の人から、泥酔して寝かされている私の存在を聞いて、ラッキーと言ったらしい。どうしたらいいか分からない、不安な感じがあれからずっと続いてる。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161010091127",
    "title": "よっしゃー今期アニメ一通りみたぞー！！感想書くぞー！ ",
    "content": "今期アニメ1話の簡単な感想（ガンダムやブブキみたいな分割物は厳密には1話じゃないからスルー。見てたりはするけど）。本数多すぎて1話見るだけで燃え尽きたような気持ちがあるから3話になる頃には半分以上消えてるなこりゃ。ヘボット無理にカオスにしようとして滑ってる気がする。意図的に作られたカオスってのはどうなんだろうね。ニチアサちょっと早く起きるだけで見れるので時間帯は悪くない。怪獣娘萌えアニメらしいけど萌えをほぼ感じなかった。元ネタ詳しい人はキャラの設定を聞いて外見に納得すんのかな。俺はピグモンしか分からなかったし聞いてもふーんとしか思わんかったよ。にゃんぼー！突然実写の猫出てきたり宇宙人だと語り始めたりで方向性が見えない。こういう1話で方向性見えないのは突然面白くなる可能性もあるんだけど8割方地雷で終わる。ニャンボーじゃなくて普通のダンボーの話のがまだ興味持てたかも。デジモンユニバース アプリモンスターズデジモンじゃなくてアプモンらしいです。ロックマンエグゼのスマホ版みたいな感じで行くのかな。ようはバトルのある妖怪ウォッチだろうな。タイムボカン24夜のヤッターマンとは違って昔そのままな感じ。相変わらずネタがくだらないというかノリが昭和。Bloodivores今季の霊剣山枠。作画とか話作りとかこなれてねえなあと思うシーンチラホラ。でも変に捻ってなくて見やすいアニメではある。全体として薄味。終末のイゼッタ方向性が見えない。ノーパンの女の子が男根のメタファーに跨って空飛ぶ話をやりたいのか、それともWWⅡをベースにした世界観で架空戦記をやりたいのが曖昧。上手く溶け合うのならいいのだけど、現状はどっちつかずで中途半端な印象。3話ぐらいで急激に伸びるか萎むかするタイプと見た。WWW.WORKING!!キャラ変わったけどやってる事はだいたい一緒。連載版のアニメはグダってたから仕切り直しとしていいかも知れない。魔法少女育成計画あーなんかまどマギ流行ってた頃に出たラノベがアニメ化したのね。キャラの見た目は可愛いけど中身がちょっと……。ありがちなデスゲーム物になりそうだけど外見はめっちゃシコれる感じなので薄い本の予習だと思って見続けておきますか。ViVid Strike！なのはが出てこないなのは。前作は途中で切ってしまったのでよく分からないがいつの間にか格闘物になっていたらしい。OPからしてリングにかけろみたいなノリになるんだろうか。主人公が捻くれた性格してるので殴られてるのを見ても不快じゃない、というかスカっとする。うたの☆プリンスさまっ♪マジLOVEレジェンドスター増えすぎて意味分からなくなりそうだったけど名刺代わりのライブラッシュでキャラやチームの傾向は大体思い出せた。1話から客に向けてビーム・規約違反・スタイリッシュハイエースの3連コンボかませるHEAVENSは流石という他ない。タイガーマスクWミスターXがミスXに変わっていたぐらいで他は昔と一緒かな。あまりにレトロでこれ大丈夫なのかと不安になる。需要はあるのだろうか。モンスターハンター ストーリーズ RIDE ON凄く無難。ナビルーがとてもウザい事以外はキャラも好感触。でも無難なだけで終わりそう。カードファイト!! ヴァンガードG NEXT今回は前シーズンの続きと割り切ってるからかゲームの説明はなし。ルール忘れてるから全部1から説明し直して欲しいんだがなあ。恒例のイメージしろ！がないのが寂しい。SHOW BY ROCK!!#自然な流れで新グループ登場。ラスボスが存命っぽいので多分やる事は前作と同じ。ちびキャラのCGが相変わらず可愛い。雨色ココア in Hawaii完全に繋ぎの役割な2分アニメだし特に書くことが……。ハワイが舞台だから水着多め肌色多めっぽいしそういうの好きな人は期待してもいいんじゃないっすかね。マジきゅんっ！魔法使いプリキュアならぬ「魔法使いうたプリ」って所か。魔法で何でもありらしいのでライブのカオスを期待できそう。というか1話段階で方向性は結構なカオスだし後はインフレするだけだわ。なんかやたら可愛い顔してる男の娘いるなあと思ったら女主人公だった。おくさまが生徒会長!+!相変わらずエロアニメ。相変わらず1話のエロ分は高め。刀剣乱舞-花丸-とても無難な作り。艦これの反省が活かされているのか提督にあたるキャラクターの姿は画面には出てこず性別も不明。ゲームの仕様上戦闘シーンに毎回6人しか参戦できない設定を引き継いでいるので、推しキャラがいる人はドキドキかも知れないそうでもないかも知れない。OPが梅津泰臣だからめっちゃ動く。アイドルメモリーズ女児アイドルアニメとバトルアニメを悪魔合体して深夜のフォーマットに落とし込んだら合体事故で半分が実写パートになった狂気の作品。制作が中国らしく実写パートではなんと中国語コーナーがある。アイドルアニメは数が増えすぎて段々どれも頭がおかしくなってきてる気がする。あおおに ～じ・あにめぇしょん～ニコニコ発祥コンテンツだしどうせ糞アニメだろうと思ってたら意外と悪くないかな。来週はどんな死に方をするのかなと楽しみになる作りはいいね。でも来週からは全然方向性変わってそうでもある。3ねんDぐみガラスの仮面何やるんだろうと思ったらひたすらボケ倒し続けて終わった。原作が持ってた硬派に見えて突っ込み所満載な雰囲気がギャグに上手く昇華されてる。EDの途中までまともで後半狂ってるセンスがこのアニメが行きたい方向を物語ってる。ステラのまほう学生版NEW GAMEぞい。ディーふらぐ！と違ってマジメにゲーム作るらしい。しかし高校生でコミケ目指すとか大きく出るなあ。きららアニメなので全体的にギャグより萌えにふったまったり系。とりあえずOPのドット絵が可愛かった。学園ハンサム相変わらずAGOが凄い。原作が原作だけに色々と未知数。1話はそれなりに面白い。TRICKSTERまた乱歩か。古典文学のフリー素材化進行中。乱歩奇譚と違って今回はコバヤシ少年はちゃんとした少年。代わりに野呂ちゃんが完全に女の子になってしまった。かわいい。舞台が近未来でやってることは探偵なのでUN-GOと方向性が近い。原作通り20面相相手にトムとジェリーをする感じだと思う。灼熱の卓球娘今期のダークホースかも知れない。スポ根で女の子いっぱいだけど折れる所では心を折りにいくスタイル。早速主人公のメンタルが崖っぷちで来週が楽しみ。侍霊演武(ソウルバスター)中華FATE。中国産アニメ今期いくつあるんだ。エフェクトがずっと画面に張り付いてて鬱陶しい。15分アニメなのでサクサク潰し合っていきそう。アベンジャーズアッセンブルなんか展開が唐突だと思ったら英語版では2期目にあたるらしい。メインキャラは映画とかで超有名なので今更説明とかは必要ないし問題ないかな。アメコミアニメとしての出来は普通。信長の忍びかわいい。装神少女まとい今のところ狙ってテンプレ展開をなぞっているっぽいので全容が見えない。最初にやった英語のシーンは完全な蛇足だけど、1話全体で見れば現状可も不可もない。一応話自体は進んでいるので序盤を助走に使いすぎて後半で尺が足りなくてグチャグチャになるパターンになる可能性は半分ぐらいか。撮り溜めだけして放置するのが安全牌かなこういうアニメは。夏目友人帳 伍 (第5期)5期もやってるけど相変わらずの安定感。ちょっとずつキャラデザが変化してきている気がするけど他は2期以降と特に変化なし。今期の超無難枠。ナンバカノリがキツい。色彩もキツい。メカクシとかメガネブとかそういう系。凄い勢いで滑り続けていくから滑り芸大好きな人は気に入りそうだけど流石に滑り過ぎに感じる。CHEATING CRAFTやってる事がやたら派手になったカンニンGOOD。やりすぎてもうハンター試験になりかけてる。見る前は全く期待していなかったけど思ったよりシュールのセンスが肌にあって楽しめ。TO BE HERO便座売りでイケメンの女垂らしが便器に落っこちてデブハゲのおっさんヒーローになって宇宙人と戦ったり娘に気持ち悪い赤の他人扱いされたりするアニメ。完全に勢いで畳み掛ける系。微妙に話や映像のテンポ悪くてあんまりおもしろくない。美少女遊戯ユニット クレーンゲールギャラクシー怒涛のショートアニメラッシュ一本目にある意味一番濃いのが配置されておる。今時FLASHアニメなんていくつ残ってるやら。正直あんまり面白くない。2本目から見るか。ナゾトキネ -NAZOTOKINE-パズルタイムの始まりだ！OLが魔法少女に変身とかまたニッチな……。パズルとかまたニッチな……。出題編と解答編に分けられるのは5分アニメならではだと思う。まあいいや3本目から見よ。てーきゅう今回のOPは微妙だった。テンポは相変わらずで物凄い安定している。今まで通りだし4本目から見るか。奇異太郎少年の妖怪絵日記いい最終回だった。最終回も終わったし5本目から見るか。魔法少女なんてもういいですから。2クール目冒頭から変身シーンで大きなお友達の心をゲットだぜ。女のが可愛いことしか見る所ないし6本目から見るか。あにトレ！XX -ひとつ屋根の下で-1話から全キャラ登場。新キャラも一瞬登場。エロアングルもあり。どうやら後半2つはエロ枠らしい。6本全部見ても普通のアニメ1個ぐらいだし全部見ておくか。響け！ユーフォニアム2期1期目で主人公カップルの好感度が上がっているので初っ端かなイチャイチャしておる。その反面部活の方は早くも不穏な空気。今回もギスギスした感じで最後まで行きそう。ユーリ!!! on ICE地味に結構な予算ついてそうなアニメ。展開も映像も悪くないしダークホースになりそう。ただたまに出てくるSDキャラのノリがちょっとキツいかな。SDモードで早口になって状況説明してくれるのはいいんだけどウザさが半端じゃない。フリップフラッパーズ可愛くて雰囲気よくて動く。多分話自体はおまけだろうからそっち期待せずに行くか。ローリングガールズっぽい雰囲気だけどEDや次回予告みた感じあっちよりも不思議方面に振ってる感じかな。競女お色気でアクションだからアニメ化向いてる系だと思う。でもいざ映像で見るといよいよキツいような気も。原作序盤のやや迷走してたのが整理し直されてそうだからアニメ化の出来自体はいい方だと思う。ALL OUT男版競女かな？偏見を持った目で見ると全てのセリフがホモ臭く聞こえて面白い。そういうの抜きにしてもラグビーアニメってのは物珍しさあるしちょっと気になる。私がモテてどうすんだ濃厚なホモラグビーからインターバル挟んで別チャンネルで別ベクトルからホモアニメが飛んでくるとは思わなかった。オタク主人公ものだけど内容はさっぱりとしていて見ていて疲れない。でもたまにホモ妄想する以外は普通の恋愛物っぽいしちょっと地味かなあ。ガーリッシュ ナンバーキャラも話もやけに露悪的で高二病っぽさすげーなと思ったら原作シリーズ構成脚本が渡航だった。早速ラノベ作家馬鹿にさせて自虐してるしこれからも作者のカラー強めに出していきそう。中高生の頃の自分だったらこういうとことん斜に構えたのも好きだったかも知れないけどいい年こいて見るのはキツいかなあ。ドリフターズまあこれがハズレってことはまずないよね。一度OVA作ってるし同じ作者のHELLSINGがすでに二回アニメ化されてたりもするから雰囲気作りも安定してるわ。普通に原作をいい感じに映像化していい感じの所で続きは原作読んでねになりそう。黒王…一体何者なんだ……Lostorage　incited　WIXOSS今回はマリーじゃないらしいです。でも内容は今までと大きく変わった感じしない。闇のゲームに巻き込まれてルールが不透明で色々な人が酷い目に合う感じ。相変わらずTCGのルールはアニメ見てるだけだとよー分からんね。そのTCGはすでに15弾まで出てるらしい…いつの間に…。ハイキュー！！烏野高校VS白鳥沢学園高校悪くはないけどやっぱ原作読んでりゃそれでいいかなーって感じの出来。丁寧にやってくれるのはいいんだけど漫画と比べてテンポ下がるから段々見るのが面倒になっちゃうんだよね。クラシカロイドファイ・ブレインの音楽版？とりあえずギョーザーのムジークをシュピーレンするらしい。なんのこっちゃ。ろんぐらいだぁす！毒の抜けたばくおん！。レポ系同人誌がいつの間にか美少女コミックになっていつの間にかアニメ化って流れが凄い。でも内容は普通。普通に女の子が自転車乗ってハンガーノックで調子崩すだけ。普通だぜ。３月のライオンとんでもねークオリティー。原作の完全再現する所と吹っ切れてシャフト全開でやる部分を割り切ってて半端な部分がほとんどない。原作が持ってる作品としてのパワーがアニメでもしっかり生きてて画面から時折面白さの圧力を感じる。こっからは余談だけどOPEDどっちか偽バンプになるかなと思ったら両方本物だった。そういや昔コラボしてたなあ。あとエンドカードの三浦建太郎先生とも昔コラボしてたなあ。何か色々積み上げてきてんなあ。Occultic；Nine　オカルティックナインパンチラインっぽいノリだなーと思ったらMAGES絡みか…。こういう見えてる地雷だけどワンチャンあるっぽいのは録画して放置かいっそ録画すらせずに流行ってからニコニコあたりで一挙放送待ちがベターだったはず…でもリアルタイムで追いかけたい気持ちもある…。とりあえずおっぱいと志倉千代丸って釣り餌があるからそれなりの人数が見てネットに感想出回るだろうからそれ待ちでいいかな。バーナード嬢曰く。\"「原作のほうが！原作のほうが」って言いたい。\"　ド嬢原作より引用戦国鳥獣戯画画風が凄く面白い。短いしとりあえず見ておくか。うどんの国の金色毛鞠食い物系も飽きてきたなあ。主人公がトラウマ持ってる系の展開も飽きてきたなあ。妖怪の子供に合うってのも飽きてきたし、何ていうか全体的に食傷気味な感のある要素で構成されまくってる。うどん県をうどん県扱いするのもそういえばそろそろ飽きてきたなあ。はがねオーケストラ鬼斬をマジメにしたようなマジメになってないような……。キャラ可愛いけどギャグあんまおもしろくないし別にこの題材でやらなくてもいいしでうーん…。（舟を編む）まだ見てない。これだけやたら始まるのが遅い。枠がノイタミナなので総話数が他より少し少ないタイプなのだろうか。実写映画化が前にあってのアニメ化はピンポンを思わせる。期待できそう。追記：ブレイブウィッチーズ（感想書くの忘れてた。アニメが多すぎて整理漏れが出てしまった）メンバー変えて再出発。主人公が最初から軍隊に入ろうと訓練してる所や、エースの姉に対する憧れを持っている所、スタミナこそあれど魔法の天才ではない所とか結構いくつも違いはあるんだけど作品の大筋はストパン1期と同じっぽい。個人的にはストパンは1期の方が2期よりも好きなので期待。普通にズボン見えてたりOPは相変わらず石田燿子だったりするのでいい意味で現状特に変化はなし。EDは何故かLINDBERGのカバー、名曲だと思うし歌詞もあってるけど何故LINDBERGという気持ちがどうしても生まれてしまう。",
    "bookmark_count": "236",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191127145107",
    "title": "【貧民労働者ランチ】首都圏チェーン店 満足度No.1メニュー決定戦 ",
    "content": "▼条件・首都圏チェーン店のメニューであること。店舗数は多いほど良い。・イートインのみ。テイクアウトは✕・税込500円以内。安ければ安いほど良い。割引を含めた価格でも良いが、複雑な条件下の割引はNG。株主優待も✕・量が少ないのはNG。量は多いほど良い。ただしチャレンジメニューは✕・トッピングやサイドメニューなど、満足度を上げる要素は盛り込むほど良い。・＋αの要素もあればぜひ・自炊しろってのはナシねという条件下で、みんなのオススメメニューを教えて欲しい。自分のオススメはこんな感じ。【候補①】・小諸そば　たぬきそば（350円）＋二枚がけ（60円）　計410円小諸は麺増しが安くてナイス。大盛りは＋30円、二枚がけ（もり）は＋60円という破格設定。たぶん三枚がけ（もり）以上も出来ると思うけどメニューに書いてないからやっていない。あとネギかけ放題とか、梅干し食い放題とか、ホスピタリティが激高。個人的にはきつねよりたぬきなのでこのメニューがオススメ。かき揚げを揚げた天かすを使ってるから、具も多少入ってるしね。ここに卵をトッピングしてもいいけど、それは特別な日のお楽しみ。夏場は二枚冷やしたぬき（410円）と併用してる。【候補②】・日高屋　中華そば（390円）＋大盛り（クーポンで無料）　計390円みんな大好き日高屋。モリモリサービス券は財布から絶やさないスタイル。中華そばにはチャーシュー3枚＋海苔＋メンマが入ってこの値段。さすが。まあぜんぶショボいけど、そこはご愛嬌。大盛りにするとだいぶ満足感あるよ。味は何の変哲もないんだけど、久々に食うと「コレコレ！コレでいいんだよ！」感がすごい。立ち食いじゃないから、多少ゆっくりできる店内もいいよね。みんなのオススメなんかある？追記結構ブクマされてうれしいみんなの情報をもとに今日のランチははなまるうどんで温玉ぶっかけ（大）にしてみた。490円！やるじゃん！とおもってたら外税で500円オーバーした。お腹いっぱい",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170831111525",
    "title": "",
    "content": "中学生には「逃げていいんだよ」とか綺麗事抜かしといてその結果誕生するキモ金おっさんには死ねと言い放つ最初から中学生に死ねって言っといた方が社会のリソースの節約になるぞ追記こんなますだにまじになってどうすんの渾身の真面目な増田じゃなく適当に書いたこんなのにブクマ一杯ついてかなしい",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190211155935",
    "title": "自分で自分の機嫌をとるってどういうこと？ ",
    "content": "くれくれですまぬが、自分で自分の機嫌をとるってどういうことかいまいちよくわからない。自分で自分の機嫌をとってます・とりましたという方、具体例を教えてくれ。1. 機嫌が悪い状態（きっかけや具体的な症状）2. 機嫌が悪い自分に対して自分でどのように機嫌をとったのか3. 自分ではなく他の人に機嫌をとってもらった場合はどういう感じになるのか追記反応たくさんありがと。みなさんのおかげでイメージつかめました。これ聞いたのはこの言葉がどんな状況のどういうことを指しているのかがピンときてなかったという感じです。自分が機嫌が悪くても、関係ない人に八つ当たりしないようにしようとか、冷静になろうとか、誰かに聞いてもらおうとか、気分転換しようとか、そういうことはするけれど、やっぱりそういうことを「自分の機嫌は自分でとる」とは呼ばないでしょうし、機嫌の悪い人と接してストレスたまったり迷惑でも、その人に対して「自分の機嫌は自分でとれよ」とは思わないでしょうね。",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160818184633",
    "title": "「女子力」に対する「男子力」って何かね？ ",
    "content": "・石からヤリを作れる・棒一本で火おこし出来る・焚き火を一晩絶やすことなく寝られる原始的な要素しか浮かばないんだけど、女子、キュンキュンくる？【追記】マジかよ。初めて総合載ったよ。皆、大喜利好きすぎぃぃぃ。",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170330233214",
    "title": "有能な左翼女性の通る道 ",
    "content": "煽りではなくマジな話。ちょいとばかし利口で自立心を養える環境で育った女性の多くは10代後半～20代前半くらいに一度はフェミニズムにはまるんだよね。女性だからああしろ、ああ生きろっていう世間ほとんどの人が信じてる空気の枷を察知できる感受性があるので「こんなの間違ってる！」と女性の権利獲得をしたいという意識が芽生える。そんでその枷を外すべく勉強とか仕事とか頑張って、それみろ！女が学力や仕事で劣ってるなんて間違いだったろうが！と一人レジスタンスをしたりする。しかし大学を卒業し、そこそこ安定した職種に就いて頑張っていると、抑圧していたはずの男性が思っていたよりもフニャちんであることに気づき始める。そして逆に自分ほどの努力もしていないくせに、女の武器を使うなり、媚を上手に売るなり、または人権ガー差別ガーとギャンギャン吠え立てて自分と似たような地位にいる女の存在を知る。そこで思う。「私が守ろうとしてきた【女】とは、こんなものだったのか」と。隠して無事に有能な元左翼の女性は急激な保守に目覚め、「男女共同参画社会はクソ」「人権を訴えるのは甘え」「サヨク死ね」「教育勅語バンザイ」といった極端なネトウヨ思想に傾倒していく。こういう流れ、なんとかなんないのかね。もっというと、ある程度自分の地位が確定するとなんでだかその地位を得たのは自分一人の力と思い込むようになるので、後から来る女の足をむしろ引っ張ろうとしてくるのホント迷惑。女ってバカだよなーといろいろ思うよ。",
    "bookmark_count": "236",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180409224015",
    "title": "電車でスマホで遊んでたら褒められた ",
    "content": "今日電車に乗ったら結構混んでてわたしはドアの前に立つポジションになった目の前に宮崎あおいの顔がアップになった広告があったのでスマホを取り出しカメラをあおいちゃんに向けてSNOWを起動し変なおじさんみたいな顔になるモードで1人で遊んでたら後ろのお兄さんが急に吹き出してむせた大丈夫ですかと聞いたら「自分、やるやん」と褒められた。嬉しかった",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090829122455",
    "title": "はてなの携帯サービスは酷過ぎる ",
    "content": "はてなユーザーではてなに対して文句言ってる人っていっぱいいるじゃないですか。今までそういう人を見るたびに「無料で使ってるくせに、文句言うなんてほんと浅ましいというかずうずうしいというか、厚顔というかあれだよねー。いやなら別のサービス使えばいいだけなのにねー」と思ってたんだけどちょっとあんまりだと思ったことがあったんで書きますよ。僕はおもに携帯でネットを見てる情報弱者なんですけど、電車通勤の合間とかに暇つぶしにはてブとか見るじゃないですか。あ、iphoneとかじゃない普通の携帯でね。で、携帯からはてブ経由で面白そうな記事にアクセスするじゃないですか。そしたらはてなが強制的に「携帯で見やすい形式」とかいうのに変換してくれるの。問答無用で。選択の余地なく勝手に。その変換の精度がほんとに糞。どういうことかっていうと、はてなデフォルトの携帯変換ページだと、「続きを読む」、とか「次のページへ」とかがまったくもってびたいち表示されないわけ。例えばさ、3ページくらいに分かれてる記事があるとするじゃん。そしたら文章が不自然なところでぶっつりきれてるの。なんだこれ、って思うんだけど、はてなの携帯変換ページからだと、それがほんとにそこで終わりなのか、それとも複数のページに分かれているのかさえもわからないわけ。そのくせ一番下のところにははてブのお勧めページとかが表示されてあるの。知らねーよ！俺はそのページが読みたくてアクセスしてんだから、ちゃんと読ませろよ！他の記事お勧めするのはちゃんと記事表示できた後だろ！だから結局はてなの変換をかませずに携帯で「直接アクセス」して、もういっかい一番下までスクロールして、続きを読むをクリックしてやっと続きが読めるの。あほか。livedoorとかyahooだとかほかの会社のサービスだとさ、携帯から外部サイトにアクセスしようとするときに「直接アクセス」か「携帯で見やすいページに変換する」か選べるわけ。それがさ、はてなは強制的に「ケータイで見やすいページに変換」させるくせにその変換ページの使い勝手がほんとに糞なの。選択の余地なく強制的に変換するなら、せめてもうちょっとまともに表示しろや。これってそんな難しいプログラムなの？ほかの会社普通にやってるじゃん。ていうか、はてなも昔普通にできてたじゃん。なんなの？で、極めつけがさ、昨日のことなんだけど、ホットエントリになってる増田を携帯から見ようとしたの。そしたらはてなの携帯変換機能だと、全く表示さえできないの！増田だよ！ほかの会社のサービスじゃないよ！自分の会社のところのサービスだよ！それがまったく表示されないって！なんなの！マジで！しょうがないからわざわざ「直接アクセス」選んで、携帯で直接アクセスしてみた。なんなのマジで。ていうかさ、設定で、デフォルトを「直接アクセス」か「携帯用に変換する」か選ばせてよ。そしたらクリックの回数も減って楽なのに！",
    "bookmark_count": "236",
    "category": "暮らし"
  }
]