[
  {
    "masuda_id": "20110719213544",
    "title": "女の子の声を目指してみたら、日常生活がすごく捗った。 ",
    "content": "いや、びっくりです。女声ボーカルの歌を原音で歌えたら楽しいだろうなーと思ってました。それで、http://www.amazon.co.jp/gp/product/4798029025/ がAmazonで高評価なのをたまたま見て、駄目元で買ってみて付属のCDのトレーニング4日ほどやったんですよ。そうしたら、女の子の声には全然ならないんですけど、普段の声がびっくりする程きれいで楽に出るようになったんです。普通に喋るのに「楽」とか「大変」とか大げさなと思うでしょう。僕も今まで考えた事も無かったんですけど、いや、これ本当に楽なの。まるで、のどに羽でも生えたかのよう。普通に話した声が良く通るし、ささやきみたいな息の量でもかすれずきちんと喋り声になってくれるんです。逆に、いままでいかに喋りだすときに体が構えてのどに力を入れたりしていたのかと、愕然としました。で、楽に発声できるようになると、頭の中で喋ろうと思った言葉がまるで坂道を転がるボールみたいにそのまま声として出ていくんですね。なので、喋りだしにどもったりしなくなったし、無意識に発してた「あ」とか「えー」とかいった言葉が少なくなった気がします。声質がよくなって以前より通る声になったおかげか相手にもきちんと話し言葉が伝わっている感じがするし、以前はわりと一杯一杯だった話してる最中、気持ちに余裕が生まれてきた。正直、僕は喋るのが苦手で雑談とかも出来れば避けたい感じだったんです。声変わりしたときにうまく喋れなくなって、どうもそれがコンプレックスになってたようで。それが、ちょっとしたトレーニングで嘘のように解決ですよ。世界が輝いてみえます。まあ、今から考えればそれがどう考えても正攻法でしょうけど、僕自身がちゃんと正面から向き合ってなかったのかなぁ、と。あと「オタクっぽい喋り方」って発声方法に大きく起因してるんだろうなって思いました。というのも、僕の喋りがまさにあんな感じだったから。単語のあいまあいまにある「デュフ」的な息の音ってきちんと発声できてないからなんだな、と。というわけで、ボイトレの教材として、僕はこの本、十分にもとがとれました。女の子の声になれるかどうかは、わかりません。追記思わぬ反響にまたびっくりです。こんなことなら、自分のブログに書いてアフィリエイト張るんだった一応断っておきますが、「※.個人の感想です。効果には個人差があります。」ですからね。明らかに人並み以下だったのが、人並みに手が届くかもくらいのところまでたどり着けたという話ですから、ちゃんと喋れてる人にはそれほど効果を感じられないかもしれないですし、トレーニングの相性みたいなこともおそらくあるでしょう。あと、書いた本人もこれじゃあ本の宣伝だよなぁ、みたいな事は思ってます。申し訳ない。ただポイントはそこじゃなくて、ボイトレすると救われる人は他にも居るんじゃないか、っていうところです。Amazonを検索すればボイトレに関する書籍は沢山有るようですし、興味を持った方であの本に抵抗をお持ちの方はそういう物を選ばれるとよいと思います。まあでも、僕はこういう形じゃなかったらボイトレをしてみようなんていう気は起きなかったと思いますし、本を手に取ることもなかったな、とは思います。さすがに本屋で買うのは恥ずかしいので、Amazonでポチりましたが。ちなみに、付属のトレーニングCDは、地声が大体25分でファルセットが20分の合計45分程度の練習コースになってます。結構、みっちり発声させられますが、内容的にはおそらく一般的な発声トレーニングだと思います（ファルセットの分量が多めだったりするのかな）。アマゾンのレビューにあった「おなかすいたにゃー」みたいな「女の子の声」的なものは、練習コースというよりも講師の模範演技として掲載されているものです（あんまり模範になってないですが）。羞恥プレイ的なトレーニングはないのでご安心を。",
    "bookmark_count": "532",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180819025305",
    "title": "何で男の人は好きな女優の映画を見に行かないのだろう ",
    "content": "https://research.nttcoms.com/database/data/002071/NTTコムが実施した映画館での映画鑑賞に関する調査によると、見る映画を決める動機で男女には大きな隔たりがあるらしい。女性は10代から60代まで好きな俳優が出ているが一位で圧倒的だ。対して男性は好きな原作の映画化、好きなジャンル、好きな映画の続編が強く、好きな女優はランクインしていない。好きな俳優で決める気持ちはわかる、大画面で好きな俳優の好きな演技を見るのは楽しいし、見に行く事によりその俳優の需要が伝わり次作品にも出やすくなるかもしれない応援の気持ちもある。AKB商法を見ていると男性も推しに金を貢いで応援したいと言う層が結構いる感じなのに、映画ではその動機で金を使わないのは謎だ。",
    "bookmark_count": "532",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180206043728",
    "title": "嫁へ送ったメール",
    "content": "（この内容を実際にメールで送った）嫁ちゃんはこのままいくと子供達には「ビールを飲みながらゲームをしている人」というふうに記憶されるようになるんじゃないかな。人生は人それぞれやけど、俺はそういう人間とは子供が成人した後も一緒に暮らしていきたいとは思わない。俺に見捨てられて安いアパートでひっそりと暮らすのが嫁ちゃんの老後かもしれない。嫁ちゃんがどういう人間になりたいのかとかは俺の問題ではないので俺にはどうしようもない。俺が思うに嫁ちゃんの進むべき道は一つで、立派な人間になろうと努力することやと思う。そうしないと次第に家族の誰とも釣り合いがとれなくなってしまう。嫁ちゃんだけがおいてけぼりになる。すでに子供達と対峙するのも辛くなってきてるんじゃないかな。子供達に対してどう生きていくべきかとか、なぜ勉強をすべきか、何を勉強すべきかとか、多分嫁ちゃんには教えられないもんなあ。せいぜいそれ以外のことで母親としての存在を示すくらいしかできないんやろうけど、いよいよそれも辛くなってくると思う。努力するか諦めて退場するか、どっちか好きに選べばいいと思う。努力できない人間をお情けで養うほどの優しさは俺には無い。まとめというわけで、ざっくりと嫁ちゃんの進むべき道を示した。あとは知らん。",
    "bookmark_count": "532",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191219202722",
    "title": "山口敬之の強姦事件で刑事と民事で逆の結果が出たワケ ",
    "content": "山口敬之の民事敗訴の件で刑事と違う結果になったがO.J.シンプソン事件とそっくりだ。この事に混乱している人が見られるが、これは法の「仕様」上正常な動作なので少し説明したい。　刑事と民事では証明責任のあり方が違うのが原因だ。それに伴い「黙秘」「自白」の扱いも違ってくる。　まず、刑事事件で訴えられた者を「被告人」といい、民事事件では「被告」という。両者の混同も多い。この刑事裁判では、被告人が有罪であると証明するのは全て検事(国)の責任だ。更に「相当程度明らかに」まで証明しなきゃいけない。「どっちかというと有罪かな」という程度じゃ駄目なのだ。「こりゃほぼ間違いなく有罪だろ」ってぐらいじゃないと有罪にならないというのがルールなのである。だから被告人としては検事の主張や事実の摘示に「疑いがある」程度まで崩せればいい。その場合は無罪判決となるというのがルールなのだ。　一方民事事件では請求(金払えとか広告掲載しろとか事実だと認定しろとか)にしろ、それへの被告の反駁にしろ、自分の利益、主張には自分方に証明責任がある。相手方の主張に証拠を出して上手く説明できない場合は相手方の主張が通るのだ。更に証明の程度は半分を超えていればいい。つまり「どっちかというと原/被告の方が正しいな」という程度で勝ち負けが決まるのである。つまり民事裁判は天秤掛けなのだ。　その為、自白の扱いも違う。刑事では罪を認めた、警察検察が適示した犯行事実を認めた事が自白となる。一方民事は「～～という主張がなされていますが認めますか？」と問われて「認めます(認諾という)」と答える事と、「主張を否認しなかった事」が自白となる。認諾すると答える事も否認しない事も証明責任の放棄で同じ事だからだ。刑事での黙秘は被告人の不利益にならないが、民事での黙秘は相手方の主張の全面的な認諾となるのである。　予断だが刑事での黙秘でも万能だと誤解されている向きがある。黙秘するって事は言いたくない可能性が高い。→「だからそれってやったって事だろ？」という推定をしてはいけないというのが黙秘権の権能の一つだ。この黙秘により出来た「被告人の自白が無い」という穴を埋めるのも検事の責任だ。またやっていないアリバイがある、止むを得なかったので情状酌量して欲しい、という主張まで放棄する事になる。だからこの点まで黙秘してしまうのは被告人の不利益となるのは論を俟たない。　有名フットボールプレイヤーで俳優のO.J.シンプソンが恋人とその浮気相手を殺した事件でもOJは刑事で無罪になったが民事では殺人を認定され天文学的な賠償金支払を命じられる事になった。これは刑事で証拠が全て否定されたからで、・事件の担当刑事が強いレイシストだった(OJは黒人)・この刑事は証拠を捏造していた・法廷で犯行現場に落ちていた手袋をOJの手にはめようとしたらきつくて入らなかったなどで、証拠が採用出来なくなってしまった。すると「どうみてもOJが犯人だろ」という状況証拠しかなくなってしまう。この疑いが残る状態で有罪としてはいけないというのが法の精神なので無罪となったのである。だが民事では「こいつヤッただろ」を覆すのも被告の責任であり、合理的疑いを生じさせただけじゃ駄目なのだ。刑事と民事の証明責任の違いで、民事では天秤が傾いている方の勝ち、刑事では重い方が地面にぺったり付いてなくて少し浮いてゆらゆらさせれば被告人の勝ちなのである。100kgの錘に対して101kgを用意して自分の手で天秤に持上げないといかんのが民事、0.5kgでちょっと浮かせりゃいいのが刑事だ。この中間にある事例ではOJや山口敬之強姦事件の様な逆転が起こり得、それは法の仕様だ。　こうなっているのは無論刑事事件が国家vs.個人という特殊状態であり身柄の拘束もあり得、捜査能力も段違いだからである。尚、国家vs.人でも行政訴訟は民事のルールに則っているので注意が必要だ。また、刑事事件はニュースやドラマになりやすいが民事はそうではない。だが社会生活上では一般には民事のほうが身近だ。その為司法に疎遠な人の間では刑事事件のモデルが想起されやすくアジェンダ化しやすいという特徴があり、はてなでもそれが顕著だ。　ついでなので山口敬之強姦事件の不起訴についても触れよう。そもそも何故逮捕取りやめという介入があったかといえば、「証拠収集の放棄」の為だ。日本の警察は自白偏重であり逮捕して自白調書をとろうとした。これを停止させれば決定的な証拠がなくなるから裁判所では有罪としにくいのである。起訴便宜主義で検察には起訴するかどうかの裁量権がある。この為、無罪判決が出る可能性がある事件では起訴猶予とする事が一般的だ。逮捕取止めはこれを狙ったものだ。本人自白調書が無い事件の公判維持は困難だ。こうする事で警察側から検察の行動を制御できる訳だ。　戦前、警察は検察のいいなりとなる義務があった。だがこれが昭和の検察ファッショを招いたと問題視したGHQは警察に一次捜査権を与えた。検察の管制からある程度独立で捜査する権能を警察に与え、検察の権能を限定化したのである。それは汚職や検察ファッショを防御する為にそうしたのであり、こういう事をする為ではない。起訴便宜主義と警察の一次捜査権の脆弱性を利用した悪質な制度ハックだ。そしてこの事件で逮捕中止を命じた中村格氏は順調に出世して現在警察庁長官官房長であり年齢からしてまだ10年はキャリアの残りがある。この事件は全世界でも報道されており、各国のメディアが注目しているのはこの政治的なスキャンダル性だ。こういう有名事件のキーパーソンとして周知のトップの下で全国の警察官はこの先働くのだがどうすんのこれ？　　　更についでに、ブクマ見ると散見される誤解だが、　・最高裁まで争うと安倍総理が任命した判事が居るから伊藤氏不利云々　最高裁が法廷を開く事件は限定されます。基本的に憲法判断が無いと審理しないと思ったほうがいい。事実審は高裁までで、最高裁は事実の審理はしないです。だから高裁の判決がそのまま決め手になるでしょう。あと、人事権に注目した方がいい。裁判所は内閣から人事権を独立させている。これは大変重要なことで、人事権を掌握されると無言の圧力で利害が誘導されるのです。そして内閣人事局を設立しなきゃこの事件にしろ、内閣府の職員が公選法違反の有権者への飲食提供などに従事するなんて常識外れな行動も起こりえなかった。だから裁判所の判断で「総理への忖度が～」とか言ってる人は人事権の問題を理解してないと思うよ。　因みに事件の事実が明らかでも不起訴となるケースは結構多い。特に強制わいせつと強姦では。それはこれらでは謝罪と示談の成立があれば罪を課さない為に起訴猶予とする事が多いからで、このように被害者が争っているのに不起訴というのは異例というか相当に異常な事例と言って良い。　最後にマスコミへの不満なんだが、警察が空港で張っていた(そこへ逮捕中止の掛電)という事は、警察がTBSに聞き込みで社に発覚→TBSが降格人事で帰国命令→警察が帰国の日時を聞き出して逮捕状請求という流れがあったと見るのが自然だ。なのにTBSはその事情を知っていたかをコメントしてないしマスコミも突っ込みいれて訊いていない。更に山口敬之はTBS退社の理由を「韓国軍の慰安所取材のせい」と述べているのだが、実はこの退職理由を言う様になったのは夕刊フジがそのストーリーで韓国叩き記事を掲載した後なのだ。「なんでそれ以前の説明と変ったのですか？」は意地悪な質問であろうがマスコミは訊いていない。突っ込み力が足りないですよ。",
    "bookmark_count": "531",
    "category": "世の中"
  },
  {
    "masuda_id": "20161122105832",
    "title": "普通に日本語で話すだけで疲れる ",
    "content": "いわゆる頭の中が多動というやつで思考がいつもしっちゃかめっちゃかなのと、力を抜くと思考がそのままダダ漏れになりそうになったり、早く喋りたくて口が開きかける衝動を必死で抑え込んで、日本語として成立していない、自分のフィーリングと語感だけで構築された脳内の中間言語を最低限通じる日本語に直しつつ、状況を見て出したりひっこめたりしながら喋らなければいけないので、日本語で会話するだけでかなり疲れる。かなり疲れるのだけれど、医者からするとテンポはやや遅いが普通に会話ができているので、ADHDの診断はつくものの、会社員もできてるしイケるイケるって感じらしい。診断を受ける15年ぐらい前に、中学の社会の授業中に不意に当てられて慌てて立ち上がりながら「アパラチア山脈」と言おうとして、「アパッチのArmadilloはさんざっぱら白濁したAsparagusの茹で汁で脈絡なくRock You」(英語部分はネイティブ風)とスラスラ答えて大恥をかいたことを契機に、自分の異常性に気付いて自分なりに訓練し続けてきたおかげか、人前ではある程度抑え込めるだけマシな部類ではあるのだろうけれど、表面上抑え込めたからといって普通の人に混じって生きるのが楽なわけでは決してなくてぐぬぬとなる。歳を重ね、語彙が増えるほどに増している気がする中間言語の奔放さで脳内翻訳家の疲労は年々高まるばかりで、心身の調子が良い日の方が、逆に思考の回転や衝動性が絶好調で、普通に会話するためのコントロールに苦心するという有様。普通に喋るための抑圧感があまりに強かったので、先日居酒屋で友人に頼んで試しに中間言語をそのまま垂れ流した会話を少しさせてもらった際に、どうせ私のクソ雑魚ナメクジなワーキングメモリでは覚えてなどいられないのでスマホで録音してみたが、あとから書きおこしてみたら思っていた以上に意味不明だった。友人「おうおう、じゃあこっからってことで、はい乾杯おつかれー」増田「ウィーンプラハ甲冑ぐるぐる　モンティパラミッチャーげタンドリーナン(get out turn dreaming now かも)　once on the way」友人「いやー、トランプさん勝っちゃったねー」増田「Database　バンシャディフォルモントゥ　放射ニカラグア絡まって左から北川　総研証券ドンタコスったらドンタコス」友人「TPPはポシャるんやろなあ」増田「タンデムマンダム　オーデュロイキャベツPrismProxy ショートショートでガッテントゥルットゥ」友人「そういや今度ポケモン出るやんか？」増田「あんれまあビール　さんさんさんさわやかスリザリン　僕らの肩にフリーズドライ　座布団どんぶりムートンブーツでムーンウォーク　Boom Boomナチョス　Ah」友人「お前買う？」増田「金平ごぼうで滅びた信玄 Likeカーティス、マヌカハニーは無理筋かなメルシー？」友人「前のもクリアしてないし俺は今のところ見送りかなあ、でもそのうち買ってしまいそうやけど」増田「晩酌よりかはキルフェボン、串刺し墓場酒場タタラ場板場ンティス？」友人「そら俺はサン一択よ」増田「バッファロー does not water」付き合ってくれた友人からは、ところどころなんとなくわからなくもないが友好的な宇宙人って感じで怖い。とのお言葉をいただいた。自分でも支離滅裂な言葉をスラスラと喋ってるのを聞くとコイツァヤベェやって思う。でも喋るのはとても楽だった。今から年をとってボケるのが怖い。いちいち随分グニャグニャと喋ってるけど、声に出しているのは頭の中を流れて行ってる思考の中から関連の強そうなものを一応言語としてすくい上げたものだったり、口を動かしてる間に飛んでいかなかった強い言葉の成分なので、実際の頭の中はもうちょっといろんなイメージが駆け回っている感じ。普段はここから普通の日本語に変換して喋っているわけだけれど、多分こういったことを言おうとしていただろうという翻訳後はこんな感じになる。友人「おうおう、じゃあこっからってことで、はい乾杯おつかれー」増田「ウィーンプラハ甲冑ぐるぐる　モンティパラミッチャーげタンドリーナン　once on the way」(うぇーい、どーもどーも、おつかれーい)友人「いやー、トランプさん勝っちゃったねー」増田「Database　バンシャディフォルモントゥ　放射ニカラグア絡まって左から北川　総研証券ドンタコスったらドンタコス」(マジでなー、ヒラリーはホンマやらかしたな、えらいこっちゃで)友人「TPPはポシャるんやろなあ」増田「タンデムマンダム　オーデュロイキャベツPrismProxy ショートショートでガッテントゥルットゥ」(そうなりそうやな、まあ俺にはどっちがいいのかわからないけど)友人「そういや今度ポケモン出るやんか？」増田「あんれまあビール　さんさんさんさわやかスリザリン　僕らの肩にフリーズドライ　座布団どんぶりムートンブーツでムーンウォーク　Boom Boomナチョス　Ah」(あーあれ、サンとムーン？)友人「お前買う？」増田「金平ごぼうで滅びた信玄 Likeカーティス、マヌカハニーは無理筋かなメルシー？」(今んとこビミョー、まあ買うとしたらムーンかな、お前は？)友人「前のもクリアしてないし俺は今のところ見送りかなあ、でもそのうち買ってしまいそうやけど」増田「晩酌よりかはキルフェボン、串刺し墓場酒場タタラ場板場ンティス？」(そういや前のもやってたな、ちなみに買うならどっちバージョンよ？)友人「そら俺はサン一択よ」増田「バッファロー does not water」(やっぱりなー、だと思った)軽度とされる人の中にはこんな感じの頭の中を抱えながら一般人のふりして暮らしているのもいるよということで。世の中には同じようなことになっている人がきっといると思うので、そういう人に似た様なのがいるぞと届けばいいなと思う。---追記友人がすごいという件についてちょっとだけ補足。友人とは取り決めとして、恐らく会話にならないのでしばらく一方的に会話を投げかけてもらうということにしていた。ただ、ポケモンのくだりあたりはこれまでの付き合いから、こちらの反応や返事の仕方をなんとなく予想ができたみたいで、見返すと割とちゃんとした会話めいたやり取りになってた感じ。とはいえ「はうあーゆー」と言えば「うんたらかんたら　えんでゅー？」とくるから、うんたらかんたらが聞き取れてなくても返すとか、そういう感じのやり取りであって明確に理解ができてるわけではない。そもそも合間合間で友人は「わっかんねー」としこたま笑い転げていたし、合衆国大統領は時事ネタとしてとりあえず投げてみたけど思った以上に無理そうだったから諦めたとも言っていた。なんとなくわかる部分については、話し方のトーンとかアクセントとかに加えて、普段から私の傾向として、何かが思い出せない時にかわりに出てくる言葉がかなり音に引っ張られたりするので、付き合いが長いとその辺りからぼんやりと「なんかマ行多めに言ってるから多分ムーンなんやろなあ」「バって一杯言ってたし疑問形だし、バージョンかなあ」とかそういう感じに想像していたらしい。今回の件とは関係ないけれど「ヤバイ」の派生だけで10分会話してみようという遊びをして割と不自由なく意思疎通できてしまったり、「次にお前は○○と言うゲーム(予想がついたらハモる遊び)」で正解を連発してお互いに気持ち悪がったりしたこともあるので、理解度が割と高いのだと思う。どちらにせよしょうもない実験にも付き合ってくれるし、双方が相手に干渉しすぎないのが分かっていて気楽にいられるので、大変貴重な友人であることには変わりない。",
    "bookmark_count": "531",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170711121943",
    "title": "糸っぽい武器",
    "content": "とか、糸っぽい能力を使うキャラが出てくる漫画とかアニメとかゲームとか何か知ってる？ブラックキャットのジェノスを見て、うわぁカッコええな…って思ったので、他に何かあったら教えてください。見えない糸でいつの間にか切り刻まれていた…臨機応援に考えて糸を使って危機を脱出する…何が起きたのかわからんが、とにかく糸を使ってカッコいい必殺技を放つ…とか、こういうシチュエーションが非常に好みです。",
    "bookmark_count": "531",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190330023852",
    "title": "東大生は自分のことを貧乏だと思ってる ",
    "content": "「田舎者と貧乏人を初めて見た話」を受けて。　東大に入学した春、僕は父親の年収が700万円だと知った。日本学生支援機構の奨学金に申し込むために、世帯主の収入が必要だったからだ。　当時の僕は父親の年収を見て、「こんなもんか、思ったよりは多いんだな」などと考えていた。東大生の親の世帯年収は、約半数が1000万円以上だという。https://www.nenshuu.net/sonota/contents/toudai.php　1000万円というのが金持ちの一つの基準で、それに足りないウチはやっぱり中流階級なんだと思った記憶がある。僕は地方都市の郊外、人口5万人程度の町で生まれ育ち、小中高（駿）大と1年を除いてすべて公立で済ませてきた。父母僕弟の四人家族で車は国産の普通車、家は駅から少し離れた3LDKのマンション、外食は月に一度するかしないか、98円の卵のために朝からスーパーに出かけるような、至って普通の家庭だ。中高時代はスーパーのフードコートでマックポーク１個だけで粘り、近所の友人とオタ話に花を咲かせた。高校は街中にあったので、放課後にラーメン屋に誘われることもあったが、月5000円の小遣いがラーメンに消えるのが惜しくて断ることが多かった。　これが普通の金銭感覚だと思っていたし、今だってそう思っている。　そうしてこうして、東大に入学した。　父親の年収700万円が基準額より高かったので、結局無利子の奨学金は借りられなかった。なので、学部生時代は親からの仕送りで過ごした。ボロアパート5万5千円の家賃と、それとは別に5万円の生活費を毎月親から貰っていた。　仕送りの額について友人と話していて感じたことだが、どこまでを仕送りの額として申告するかは個人差がある。家賃込みの額を言う人もいれば、携帯代も光熱水費も全部親が払っていて、本当に自分の自由に使える金額を申告する人もいた。僕は、携帯代と交通費と光熱水費は自分持ちの5万円だ。　東大に入ってできた友人は、世間の言うほど金持ちではなかった。毎日のように高級なランチを食べるだとか、服に月に10万円使うとか、そういう人はほとんどいなかった。医者の一人娘の女子が親からクレジットカード丸ごと借りていて、自由に使っていいという話を聞いたが、流石にそれはウワサ話になるぐらいには少数派だった。　三鷹寮に住んでいた友人は、本のためにバイトに明け暮れていた。　あらかじめ言っておくと、ほとんどの東大生の親は、子供の本代を惜しまない（と観測範囲の中では思う）。僕の仕送りは5万円だと言ったが、学期初めの教科書代は別途追加で送られてきた。公立の高校でさえ周囲はそうだったから、そもそも（子供の学歴にかかわらず）本を与えてくれる親は多いのだろう。でもやっぱり、書籍部で1冊数千円する専門書がドカドカ売れていくのを見ると、東大生は本にお金を使うし、親もそれを惜しまない傾向は他の大学に比べて強いのだと思う。そんな環境の中、三鷹寮の友人は本を自分で買っていた。外部の人に説明すると、三鷹寮というのは東大直営の学生寮で、月1万円ちょっとで住むことが出来る格安の家賃が魅力だ。その代わり、三鷹にあるのでキャンパスから遠いのと、入居者には所得制限がかかっている。なので、三鷹寮に住んでいた時点でその友人はさほど裕福な方ではなかったのだろう。僕は不躾にも、彼に「本代を親に頼まないのか」と聞いてしまったことがある。彼は「授業で指定された教科書代は貰っているけど、こういう本は教科書じゃないから」と言った。理系の僕にはよくわからなかったが、彼の買う本は美術論や建築物の写真集だとか、普通の本屋にはあまり置いてなさそうな文化的なものばかりだった。普通のハードカバーの小説みたいなサイズの本が、3500円した。「これは教科書でも、研究用でもなくて、ただ自分の興味のために買ってる」と言う彼の姿は、僕には少しまぶしく見えた。　東京の私立中高一貫男子校出身の友人も、いつもお金に困っていた。サークルの活動には熱心に参加するが、その後の飲み会は断ることが多かった。そのくせ、誰かの家で二次会をやることになると「宅飲みなら安いから」という理由で必ず駆け付けた。大学進学後、彼の家のルールでは小遣いがゼロになり、遊ぶ金が欲しければバイトをしろということになったのだそうだ。実家住まいだとこういう人は何人かいたように思う。僕は仕送りを貰っていたので携帯を格安スマホに切り替え、自炊でケチれば、浮いた金がそのまま自分のものになったが、実家住まいの人間はバイトをする以外の方法でお金を得ることができない。その上、友人は郊外に家があったので、通学に1時間半ほどかかり、夜遅くのバイトができないのだと愚痴っていた。　大人になった今少しわかるのは、東大生の親は確かに金持ちだったが、教育費と都心の住居費に金を注ぎ込んでたのだということだ。だから、食事や服、旅行などのわかりやすい贅沢はしない。その代わり、海外の大学への留学費数百万円をポンと捻出するし、子供が女子だったらセキュリティのしっかりした家賃10万円のマンションを借りる。でも、遊ぶためのお金を直接子供にくれるわけではない。大学が忙しくてさほどバイトができなかったから、僕らは他の大学生に比べても飲み会なんかの遊びにお金を使わなかった。こういうわけで東大生は自分のことを貧乏だと思っているのだと思う。　大学院を修士で卒業した僕は、今は某メーカーに就職して、工場のある田舎で生活している。1年目の盆休み、帰省した僕は数か月遅れながら初任給で親を食事に連れて行った。話題は当然、僕の仕事のことばかりだ。そのうち、給料の話になった。ごくごく一般的な修士卒の初任給の額と、冬のボーナスの金額の目安を告げると、母は「お母さんの給料なんてすぐに抜かされちゃうわね」と答えた。　その瞬間、僕は重大な事実に気づいて膝から崩れ落ちそうになった。　どうしてこんな簡単なことに6年間もの間気づかなかったのだろう！僕　の　実　家　の　世　帯　年　収　は、1000　万　円　を　超　え　て　い　る　！　共働きであったことを知らないわけはない、ないのだが、父親の年収を知った時の僕は母の給料をそれに足すという単純な足し算ができなかったのだ。弁明すると、僕の父親は700万を稼いでいた当時50代前半で、年収がピークにある時期だ。僕の家が世帯年収1000万円を超えていたのはわずかな期間だろう。そして、僕らの親世代にとって年収700万円というのは50歳前後の男性の年収の中央値で、僕の父親は周囲と比べても実際凡庸だったのだ。母は専門職のフルタイム勤務ながら、年収300万円代で、これも稼いでいるとは到底言い難い。僕の父親も母親も、普通の人で、並の年収だったので気づくのがだいぶ遅れたが、共働きのおかげで世帯年収は1000万円を超えていたのだ。　その事実に気付いてからしばらくは、ショックで呆然としていた。僕の家のしゃぶしゃぶといえば豚肉だった。一体いくら稼げば牛肉のしゃぶしゃぶを食べられるようになるのだろう？同じマンションの住人でベンツに乗っている人がいたが、あの家の人はいくら稼いでいるのだろう？あるいは何を犠牲にしているのだろう？ハワイ程度なら僕も海外旅行をしたことがあるが、ヨーロッパに出かけている人たちはどうしているのだろう？僕は1000万円を稼げるようになるだろうか？東大を出たところで、この不景気では実家以上の暮らしができないのではないだろうか？　幸いというべきか、今の僕は30歳手前にして世帯年収1000万円を実現した。といっても、僕が600万、不動産営業の妻が400万円という内訳だけど。引っ越しや結婚式、新婚旅行など、金の吹っ飛ぶイベントが一通り終わって、ようやくゆとりが出てきたとはいえ、こんなもんかという感じは拭えない。そろそろ子供を持ちたいので、妻の収入が無くなるのを覚悟しないといけないし、子育てとマイホームのために貯金を続けているといったところだ。　妻は高いものを購入したい時、必ず僕に確認する。冬物のコートとか、デパートの化粧品とか（妻が怖じ怖じと切り出した割に、化粧品は6000円と意外に安かったのでそれぐらいなら確認せずに今後も買っていいと伝えた）。僕も相談するようにしているが、この間のカメラのレンズはＯＫが出なかった。これが年収1000万円の暮らしなのか、と考えると今でも不思議な感じがする。まだ子供がいないから多少ゆとりがあるだけの、「普通」の家庭だと思う。僕は今でも、自分のことを中流家庭だと思っている。",
    "bookmark_count": "531",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191025081829",
    "title": "部下がキャッシュレスに無関心すぎる ",
    "content": "仕事帰り、部下と一緒に。　自分『でも通勤でSuica使うじゃんか？』部下「いや定期としてなんで、定期としてしか使ってないんでｗ」　『じゃあSuicaで定期の範囲外には行ったりしないんか』「定期の範囲しか行動しないんで他の電車代は入ってないんすよ」※だが定期で池袋～渋谷には行ける模様　『お前その割には「ニコニコ現金払い」とか古っるいこと言ってっけど本当に年下か？って思うわ』「たぶんユーチューバーとかが連呼してて覚えたんすよｗ」　『クレジットカードとかは持ってないの？』「あー借金親にばれるとヤバいんで」　『別に借金じゃねえよ　ネットの支払いとか面倒じゃね？それ』「リボ払い？が怖くないすか？とりあえず持たないようにしてんすよ」　『じゃあそもそも電子マネーとかあんまり興味ないんか』「チャージ的なことしても仮に使わなかったらチャージしたぶん損じゃないすか？」　　『使える所で使えばいいだろ』「それって使える所ありきで無駄な買い物することになりません？」　『もしかして、そもそも買い物自体しないんか』「それ結構みんなから言われるんすよね、コンビニも行かないんすよねー」　『え、じゃあ金使うとしたら』「んーメシか飲みかって感じじゃないすかね？」　『そんときの支払いも現金？』「そうすね、一緒に飲む人がポイント貯めさしてくれぃとか言ってくるんで、ワリカンするとき俺の分はそいつに現金渡して、そいつがオトクなやり方で払ってんじゃないすかね」　『それお前ちょっと損してんじゃん』「いや、こういうので貸しがたまるんで別にいいんすよｗ」　『貸しになんの？』「こういう信頼関係みたいなのもある意味キャッシュレスって言ったりしないんすかねー」　などと言ってるうちに駅到着。",
    "bookmark_count": "531",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180311155513",
    "title": "森友学園問題、通史（試論） ",
    "content": "ちょっと時系列でまとめてみたくなったので。（3/17追記）＜字数制限に引っかかってしまったようなので、追記はこちら（ https://anond.hatelabo.jp/20180313000607 ）にまとめました。＞１．森友学園問題前史 ― 近畿財務局による国有地売却トラブルの数々まず森友学園問題を見る際にまず忘れてはならないのは、それが「国有地売却」に係る不正疑惑だということです。本当に「不正」だったのはどの時点かを、見極める必要があります。そこでまず押さえておくべきは、森友問題には前史があるということです。近畿財務局 国有地取引の調査ずさん 廃棄物発覚相次ぐ - 毎日新聞https://mainichi.jp/articles/20170421/k00/00m/040/173000c記事を読んでもらえれば早いですが、取引の主体となった近畿財務局は2004～2015年にかけて、森友以外で３件、国有地売却に係るトラブルを起こしています。どのケースも売却契約後に地下のゴミや土壌汚染が発覚し、30億の契約が破棄されたり1億円の損害賠償請求を起こされたりしたものです。（１）野田中央公園（森友学園隣接地）からもゴミ ― ゴミ判明前の土地評価額は１４億、補助金でタダ同然にその中には森友学園が取得した土地の隣接地（野田中央公園）も含まれています。これも不思議な経緯があります。当初14億2300万円で豊中市が購入したものが、その後、国交省と内閣府から補助金14億が出て、市は実質たったの2300万で購入したというものです。さらには、土壌汚染や地下に廃棄物などが埋まっていることが後から判明し、近畿財務局は「地表を盛り土で覆う費用として」2300万円を支払っています。結果、豊中市はただでこの土地を手に入れたことになります。＊補助金の中身はそれぞれ、「住宅市街地総合整備事業補助金（防災公園の役割にかんがみて・1/2を補助）」7億1193万円、「地域活性化公共投資臨時交付金（単年度・国の経済危機対策）」6億9069万円です。補助金自体は防災公園という目的にかんがみた、正当な手続きを経たものなのでしょうが、私が不思議に思ったのは、次の２点です。まず土地の価格です。森友学園取得地は8770平方mで、評価額は約９億円でした。一方の豊中市取得地は9492平方mで、評価額は約14億円です。隣接した土地で、たったこれだけの面積差で、5億もの価格差はおかしい。くりかえしますが、売却額ではありません。評価額について、なぜこんな差がつくのか。国有財産近畿地方審議会の議事録などを読んでも、合理的な理由が見当たりません。もう１点は、毎日新聞の記事によれば「地下の廃棄物については国に責任を認めない」にも関わらず、近畿財務局が盛り土代2300万円を支払ったのはなぜか。これは、先に挙げた事例のように、損害賠償請求を恐れたことが原因でしょう。（２）「売却困難財産」に手を焼く近畿財務局関連して、近畿財務局が国有地売却に係る損失にいかに敏感になっていたかを示すものに、審議会で挙げられた「売却困難財産」の問題があります。第117回 国有財産近畿地方審議会 議事録 http://kinki.mof.go.jp/content/000014846.pdf「売却困難財産」とは、地下の埋蔵物や土壌汚染の問題により、複数回入札に出しても落札に至らない国有地のことを指します。売却困難財産については、こんな言葉で締めくくられています。「これらの財産につきましては、管理経費の軽減などを考える必要があり、暫定的な一時貸付けや管理委託に積極的に取り組んでいく予定でございます。」管財部次長の言葉です。2011年3月のことです。この「売却困難財産」の問題は、その後、近畿財務局が森友学園と交渉した際の基本姿勢にも、大きな影響を与えていると言えそうです。最後に残る疑問としては、なぜ野田中央公園の場合はゴミを撤去しようという話にならなかったのか、です。防災公園という用途から必要ないとの方針でしょうが、もしゴミ撤去費用を見積もっていたら、いくらだったのでしょうか。気になります。（３）豊中市給食センター用地のゴミ撤去費用は１４億また先の記事にはありませんでしたが、似た事例として、豊中市が新関西国際空港株式会社から購入した給食センター用地の問題があります。こちらは豊中市が約7200平方mの土地を、評価額７億7700万円で購入したものですが、購入後になってアスベストなどを含む多数のガレキが埋まっていることが明らかになり、見積もられた撤去費用14億3000万円を、豊中市が議会に上程することになります。豊中市議会の議事録を読めば分かりますが、これは議会でも新関空会社の瑕疵担保責任を問うべきとの声が上がり、これから交渉に入る旨が記されています。森友学園が計上したゴミ撤去費用８億円と比べて14億と高額なのは、ゴミの内訳がアスベストなど有害物質を含むためなのでしょうが、それにしても高い。撤去費用の正当性は、森友学園取得地と同様に問われるべきなのではないでしょうか。（４）森友学園の土地取引には２段階存在するちなみに野田中央公園と給食センターについては、国会における自民党葉梨議員と民進党玉木議員のあいだでのやり取りでも有名になりました。やはり、森友学園に売却された国有地の値段は安すぎる　玉木雄一郎http://agora-web.jp/archives/2025216.html以上の経緯を踏まえた上で言わせてもらえば、森友追及派の玉木議員も、森友擁護派？の葉梨議員も、比較の対象を間違っています。お2人とも、森友学園側については2016年6月に決定したゴミ撤去費用8億円を値引きした後の負担額1.4億円で残り２者と比較なさっていますが、間違っているのです。（3/17追記）＜森友学園の土地取引には２段階あるのです。＞３者の取引を比較するなら、＜近畿財務局の対応を比較する観点からは、野田中央公園の売却は2010年3月、給食センター用地の売却は2015年1月ですから、＞森友学園側の取引としては2015年5月に締結された「定期借地契約」と比較されるべきなのです。２．「定期借地契約」をめぐる攻防（１）異例だが、森友にも厳しい「定期借地契約」さて、「定期借地契約」とはどのような契約か？森友学園をめぐる議論の中で、あまりに軽視されているのがこの契約の中身です。ざっくりまとめると、１．10年以内、7～8年をめどに、森友学園は時価約９億で土地を買い取る、２．それまでの賃料は2730万/年である、３．森友は瑕疵担保責任を放棄、国だけが契約解除や損害賠償を求めることができる、以上の ３２点です。この内容を、先に挙げた野田中央公園と給食センターの事例と比較してみて下さい。いかにこの契約が、近畿財務局有利、森友学園不利なものであったかが分かると思います。これはよく言われるように、近畿財務局が政権に忖度し、森友学園に便宜をはかったというような内容ではまったくありません。（後述しますが、のちに安倍昭恵付き職員への手紙などで籠池氏が口にすることになる不満・怒りとは、何を隠そうこの定期借地契約の内容の１と２に向けられたものなのです）（２）なぜ近畿財務局は定期借地契約を結んだかちなみに森友学園取得地は、既に2010年に国土交通省が土壌調査を行っており、鉛やヒ素による土壌汚染、地下3メートル以内のゴミの存在が明らかになっていました。それを見越しての、瑕疵担保責任放棄です。近畿財務局としては、損害賠償請求の可能性を少しでも小さくしたかったものと思われます。＜（3/17追記）契約時に瑕疵担保責任条項は付けられていましたので、近畿財務局としては、地下ゴミと土壌汚染を理由に損害賠償請求を起こされるリスクはあったわけです。＞こうしてみると ＜それでも、時価９億と賃料の面からは、＞近畿財務局がこれを結ぶ動機は十分にあります。何しろゴミが埋まっている曰くつきの土地が、時価そのままで売却できる上、それまで賃料まで入ってくるのですから。さきの近畿財務局の議事録にあった、売却困難財産については「暫定的な一時貸付けも積極的に行っていく」との方針が、そのまま当てはまるものです。（３）なぜ森友学園は定期借地契約を結んだかそれでは、こんな不利な内容の契約を結んだ、森友学園側の理由とは何でしょうか。それははっきりしています。2014年10月に森友学園は大阪府私学審議会に瑞穂の国小学校の設置認可申請を行いますが、なかなか認可がおりない。なぜなら、府の審査基準では、私立小・中学校の設置認可申請には⑴学校用地を自己所有している⑵２０年以上の借地権を取得している⑶国や自治体が所有している土地の借地権を取得しているのいずれかが必要だとされているからです。 国と大阪府は、先に認可が必要だ、いや先に借地契約が必要だと揉めたあげく、最後は大阪府が折れて、明けた2015年１月、今後かろうじて⑶に当てはまる（ことになるだろう）ということで、条件付き認可というかたちで認可が下ります。（ちなみに当初森友学園は2016年4月の開校を目指していましたが、この時に2017年４月開校に延期しています。）森友学園 「認可」で事前調整 国と大阪府 借地契約ない段階https://mainichi.jp/articles/20170302/ddp/041/100/023000cつまり、ひとえに森友学園理事長、籠池氏は焦っていたわけです。たとえ条件の悪い契約でも、たとえ地下3メートル以内には廃棄物が埋まっていることが分かっていても、間もなく土地の借地権（および将来の所有権）を取得する予定ですよと私学審議会に言えなければ、最大の関門である小学校の認可が下りないからです。以上述べたように、定期借地契約については、よく報道がなされるように「森友学園に便宜がはかられた」という意味をはるかに超える、むしろ逆の意味での「異例」の処置があったと言うしかないのです。もちろんこの異例ずくめの流れの中で、何らかの政治的力学が働いた可能性はゼロではありません。（とくにこの時期、大阪維新の会は足しげく大阪府に足を運んでいたようです。もちろん安倍昭恵の線もありえるでしょう）３．2016年6月、8億値引きの闇（１）安倍昭恵付き職員に送った手紙の中で、籠池氏は何を要望していたかさて、一度は自身に不利な定期借地契約を結んだ籠池氏でしたが、間もなく契約に対して強烈な不満を表明するに至ります。この定期借地契約に向けられた籠池氏の不満が、例の安倍昭恵付き職員に送られた手紙などに表明されるのです。昭恵氏が瑞穂の国小学校の名誉校長に就任した2015年9月の1か月後、10月26日に籠池氏は昭恵付き職員に手紙を送ったことが分かっています。周知の通り、内容は陳情で、１．立替払いしたゴミ撤去費用を2015年度中に支払ってほしい、２．月200万超（2730万/年）の賃料は高すぎるので負けてほしい、３．土地の買取額＝時価9億がべらぼうに高い、の３点です。 籠池氏「買い取り価格もべらぼうに高いのでびっくり」契約延長や賃料値下げ要望…政府が陳情手紙公開https://www.zakzak.co.jp/smp/society/domestic/news/20170404/dms1704041530014-s1.htmまあ、ですが、これに対する昭恵付き職員の返答FAXも国会で話題になりました。果たしてそれは満額回答なのか、ゼロ回答なのか。それはここではあえて検証いたしませんが、野党が主張するように、籠池氏が昭恵付きに送った手紙に力があったとすれば、その影響はいつになったら現れてくるのでしょうか。（２）籠池氏、財務省に乗り込む／財務省田村氏とのやり取り（音声記録から）籠池氏の動きを追ってみると、年が明けた2016年3月になって、籠池夫妻は財務省の田村課長を訪ね、昨年手紙で昭恵付きに述べたのとまったく同じ不満を田村氏に対して爆発させます。内容は、ゴミ撤去費用の立替払い分早く払え、その間の賃料高すぎる、地価の９億も高すぎるの３点、手紙の内容とほとんど同じです（ソースは菅野完氏が提出した音声データの書き起こしです）。つまり、少なくとも16年3月の時点までは、籠池氏の不満は何一つとして解消されていない。籠池氏が昭恵付き職員に送った手紙の効力は、少なくとも2016年３月時点ではまったくなかったというしかないのです。 籠池泰典氏と財務省のやり取り録音、音声データ及び文字起こしデータを全編完全公開！https://hbol.jp/138200/2＊ちなみにこの時、田村さんにもお子さんがいますよね、と脅迫を匂わせるような発言もあります（賃料や買取額への不満は前編、田村氏の子どもへの言及は後編です）。また音声データの中では、安倍昭恵の名前も出てきますし、副大臣までやった政治家が「言うこときくんじゃないや、言うこときかんすんじゃと思うてたんやけど」「馬鹿にしてるなぁ！」とえらい怒っていた、との発言もあります。誰のことでしょう？（３）結論その１「2016年3月、神風、いまだ吹かず」つまり、⑴2015年9月の安倍昭恵の名誉校長就任をもってしても、⑵また2015年10月に籠池氏が昭恵付き職員に手紙を送っても（+FAXの返信があっても）なお、名誉校長就任から半年も経った2016年３月まで、籠池氏の要望は何一つ実現していないのですから、この時期の安倍昭恵関係の政治的力学は非常に限られたものであったというしかないでしょう。（くり返しますが、2015年5月の定期借地契約に向かった際の政治的力学については、その限りではありません。そちらについては、2014年に昭恵夫人は森友学園の塚本幼稚園で4月と12月に２回講演をしており籠池夫妻との関係はすでに深まりはじめているので、大いにありえる話です）で、籠池氏が行き詰った2016年3月に出てくるのが例の「新たなゴミが発見された」という報告です。もし安倍昭恵に力があり、何らかの意味での「神風が吹いて」いたのなら、わざわざそんな策を弄する必要がありません。知っての通りこの策は成功し、財務局の安倍政権への忖度か、政権もしくはどこぞの議員からの圧力か、定期借地契約締結の不透明さについて指摘されることを恐れた近畿財務局が算盤をはじいた結果か、はたまたゴミ撤去費用の算出が正当だったのか、は分かりませんが、みごとゴミ撤去費用8億が値引きされることになります。（ちなみにこの時に、なぜか工事業者である中道組が酒井弁護士を籠池氏に紹介しています）私が言いたいのは、８億値引きの真相、ではなく、コトが動いたタイミングです。つまり何らかの政治的力学が働いたとすれば、２０１６年３～６月の、このタイミングにしかないのです。なので真相を知りたければ、その期間に動いた人物を当たれば良いわけですが、そういった界隈を取材したり聴取したという話をまったく聞くことができません。誰もそこに手を付けない理由は何なのでしょうか。（４）結論その２「学園側弁護士、損害賠償請求をちらつかせ言い値での買い取りを迫る」（3/17追記）＜定期借地契約には瑕疵担保責任条項が付いていたと訂正しましたが、それを根拠に、近畿財務局が損害賠償をタテに値引きを迫られたのは事実のようです。窓口になったのはやはり森友担当弁護士です。近畿財務局 森友交渉の文書開示　内部で検討の詳細な記録 - 毎日新聞https://mainichi.jp/articles/20180120/k00/00m/040/188000c１．の前提に戻って考えれば、近畿財務局はこれ以上の損害賠償沙汰は避けたかったに違いありません。これをもって政治家の圧力がなかったという証明にはなりませんが、8億値引きの真相はこれと言って良いのではないでしょうか。政権に対する忖度を安直に考える前に、近畿財務局はまず自身の利益と正当性を念頭に動いていたのではないか、というのが私の推測の核になっています。＞＊籠池夫妻の証言について籠池夫妻の証言をそのまま事実と受け止めるのはどうしても躊躇われましたが、彼らが唯一嘘を付かないとすれば、それは学園の利益に直結する問題であろうと思われました。それらは、近畿財務局ほかの行政に対する不満となり表れています。この不満は一貫してブレ ",
    "bookmark_count": "531",
    "category": "世の中"
  },
  {
    "masuda_id": "20180218173209",
    "title": "こじらせていない男を見抜く難易度が高すぎる件 ",
    "content": "よく「そんなクズ男を選んで付き合った（結婚した）お前が悪い」的な批判をされるを見るけど、実際こじらせた男を見抜くのって難しいと思う。私自身も知らないで親切にした男から突然豹変されたことが何度かあるし、そうした愚痴をこぼすと「自己責任」と批判する人が一定数いる。個人的な経験として今思い出せるものだけを挙げるとこんな感じ。尊敬できると思ってた大学の先輩同じサークルにいたちょいイケメンな線の細い感じの先輩。猫好きで一人暮らしのアパートでメス猫を飼っていた。宅飲みで何度か他の人と一緒に行ったとき、ニコニコと猫を抱いていた姿が印象的だった。卒業後数年した時に同じサークルにいた女の子が結婚報告をして、妊娠したから会社を最近休職したと報告をしたら豹変。「暇で暇で仕方ないでしょ」「いいよね。女はそうして仕事から逃げられて」その他色々と専業主婦下げ発言を連発して汚い酒の飲み方をしていた。その場に参加した女の同窓生はもうその先輩とは会ってない。地元の合コンで紹介されたヘラヘラ男地元に帰省した時に親から数合わせで来てほしいと言われた合コン（婚活？）イベントで隣になった男。初対面からヘラヘラした笑顔が変化しないのが特徴的だった。最初は「何の仕事してんの？」「そのアクセサリーって（某ブランド名）のだよね」などとこっちに興味があるかのように話しかけてきた。素直に答えていたら突然豹変して「どうせ男に買ってもらったやつでしょ」「大学出てそんな仕事ってみじめだね」「男に貢がせるためにここに来たんでしょ」とか一方的に言い出した。すぐに席を変わってもらったけど、あとからその人を知ってる地元の友人に「あの人いつもそんな感じだよ」と言われた。先に言ってほしい。てか、女下げたいのになんで合コンイベントに来るのかわからない。自称独身貴族を謳歌していた40代男職場の先輩で、40代だったが若い見た目をしていてそこそこ女にもてる（自己申告）の人。仕事は真面目だし教え方もうまかったので職場では尊敬をしていた。会社の飲み会のあとの二次会で、自分が転職を考えているということを相談したときに豹変。「女はすぐに仕事が見つかっていいな」「面接担当の人（男）に胸とか見せればすぐに採用されるんじゃない？」「女はそうして気軽に職を変えられていいよな」というようなことを言い出した。そういうことを言う人と思っていなかったので何を言っているのか最初理解できないほどだった。バイト先の非モテ正社員学生時代にお店でバイトしてたときに新卒で配属された正社員の男。仕事では正社員2人が交代で、バイトは全員で10人くらいが4～5人ずつシフトに入る感じ。年齢が近いこともあって最初はバイト同士の話によくその正社員も加わってはいたけど、なんか陰気で話してて少し浮くなって感じがしてた。でも基本人畜無害だったので特に女の子バイトが露骨に避けてたわけじゃない。バイトの中で可愛い目の女の子が別の男性バイトと付き合い始めたらしいことが噂になり始めたときに豹変。「あいつらできてんだぜ」「これから彼氏んちでやりまくるんだろうな」「バイトに男作りに来てるとか、下品だな」とか、汚い言い方で女の子を下げまくってた。特に「突っ込まれてる」とか「くわえたのかな」とかシモ系の言葉遣いがすごく汚かった。昔からの友人と婚約してた年上幼馴染の女の子が結婚を意識している彼がいるというので一度会わせてもらった。三人で一緒に食事をしてそれなり楽しく会話をしていたんだけど、友人が席を外したら突然豹変した。「女同士で紹介とか意味がわからない」「今日もしかたなく来た」「こうやって値踏みされるのは正直不愉快」「さっさと帰りたい」とかうわ、裏表あるわこの人と思うような発言をする。その後私と幼馴染が会う約束をしていたりすると突然ドタキャンされることが続いて、あとから理由を聞いたら「彼がどうしても行くなって言うから」というようなことを言われた。事情は深く聞かなかったが、その後その人と幼馴染は結婚しなかった。理解ありそうでなかった親類のオッサン子供の時から親類のイベントで顔を会わせててそれなりかわいがってもらっていたオッサン。中学生くらいになったときから「大人になったね。もうすぐ嫁入りか？」とかやたら結婚結婚みたいなこと言われてたけど、特にその時は気にしてなかった。それが20歳を過ぎたあたりから「早く嫁に行かないと嫁き遅れるぞ」「若いうちに男を捕まえておかないと後悔するぞ」という言動が増えていく。最近では「仕事が可愛くないから男が捕まらない」「男に愛されてないと女は干からびる」「男のいない人生は寂しい」とか言われるので極力顔をあわせないようにしている。実は痴漢擁護派だった自分の父親一番ショックだったのがこれ。高校生くらいの時に初めて痴漢にあって、パニックになって泣いていた時にはそれなりに怒ってくれていると思っていた。しかし社会人になって痴漢にあって、その時には気も強くなっていたので痴漢は最低だというようなことを実家に帰った時にこぼしていたらいきなり「お前にも責任がある」と言われた。男はそういう生き物だから仕方ない、お前が注意すれば防げる、高校生の時は世の中を知らないので仕方ないがお前はもう社会人なんだから自衛できないのはおかしいという話しだった。それと「いい年して痴漢にあったとか言うと周りがおかしな目で見るから黙ってろ」とまで言われた。もうね。ほかにもあった気がするけど強烈なのはこんな感じ。一見人当たりがよくて親切そうな男が突然豹変することがよくあるので、正直女を心の底では憎みきっている底意地の悪い男を見抜くのはかなり厳しい気がしている。",
    "bookmark_count": "531",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200210013404",
    "title": "anond:20200209170643",
    "content": "ICEは効率の点ではEVに遥かに及ばないよ。印象だけでは語るとデマになるので、少し計算した方が良い。エンジン (ICE: internal combustion engine) 効率（追記: 過小評価していたので熱効率を上げました）原油⇒精製(90%)⇒輸送(98%)⇒エンジン(30-40%)⇒変速機(80-90%)=20%-35%程度効率向上の限界一番の問題は、熱機関は最良でもカルノーサイクルの壁を超えられないこと。つまり入力と出力の温度差による限界が来るわけ。エンジンの素材は金属なので、良くても数百度とかにしかできないわけで、予算度外視でどんなに効率をよくしても量産車で60%に至ることはありえない。エンジンはアルミか鉄なわけで、そこまで高温にできない。それで30-40%止まりと言うわけ。最近50%近いエンジンができたーとか言うニュースもあるが、もう熱力学上、天井は見え始めている。これは物理学なので、どうしようもならない。(ちなみに、燃焼温度を上げると今度はNOxなどの問題が顕在化してくる。そのため、むしろEGRなどにより温度を下げるのがトレンド。エンジン開発はいろいろなトレードオフなのだ。)ディーゼルエンジンは効率が比較的高く、CO2の排出もガソリンエンジンよりも少ないとされるが、NOx/PMなどの排出が多い問題がある。NOxについてはマツダが頑張って尿素SCRなしのエンジン作ったけど、結局、PMについては、DPFを用いて微粒子を捕獲している。そのDPFの煤焼き運転必要だったりするので、その分の燃料は無駄になるわけだよね。で、エンジン車の問題として、トルクバンドが上のほうにあるので、クラッチ、トルクコンバーター等と変速機が必ず必要となる。その際にロスが出てしまう。AT/MT/DCTは段数が少ないとパワーバンドを生かしきれない。段数が多いと重い。CVTは滑るし、CVTフルードは温まるまで粘度が高くてロスになる（ダイハツはCVTサーモコントローラーとかで頑張ってるけど）。エンジン熱効率への批判についてエンジンの熱効率が50%に達したという記事（JSTの「革新的燃焼技術」）で反論する方がいらっしゃるが、そのエンジンは実験室の563cc単気筒エンジンだ。もちろん単気筒なんて自動車では振動などで使い物にならないから、最低でも3気筒からとなる。そうしたときに、気筒が増えて動弁系などのフリクションの発生によって効率は下がるはずなので、そのまま量産車に適用することは難しい。実用車では気筒数増加による動弁系の負荷、オルタネーターなど補機系の負荷などもかかってくることも頭に入れておきたい。日産が45%のエンジンを開発しているとの記事もあるが、これはe-Powerの「発電専用」エンジンだ。ハイブリッドなので、こういう芸当が可能だ。45%からは数%上げるだけでも相当血のにじみ出るような開発の労力がいるだろう。燃焼温度についての批判燃焼温度はアルミや鋳鉄の融点よりも遥かに高いと言う指摘があった。その通りです。しかし、熱力学を説明したかっただけで、例えば入口・出口の温度差を数万度にしたならば、熱効率はかなりのものとなるが、そんなものは物性的に不可能ということを示したかった。なので、燃焼温度は限られるという意味。 BEV (Battery EV) 効率原油⇒火力発電(超臨界発電) 50-60%⇒送電 (95%) ⇒バッテリへ充電(90%)⇒変換(96%)⇒モーター(95%)=39-45%効率アップの方法PHEV, BEVの場合、上に示したうちで一番効率の悪い「火力発電」の部分を再生エネルギーや水力に転嫁することで、CO2削減を目指せる。もちろん、原発にしてもCO2は減らせる。なお日本の火力発電所のSOx/NOx排出は海外に比べてもとても少なく、優秀である。発電所の部分では、現状でも50-60%の効率は稼げる。なぜ熱機関なのにここまで効率が出せるかと言うと、巨大なプラントで高温に耐えるコストの高いタービンを回してるから。それによって熱機関の効率が高められるから。車のエンジンは小さくてスケールメリットが働かないよね。でも発電所レベルなら巨大で、コストも充分かけられるのでこう言う芸当ができる。で、電気の輸送に関しては送電線なので一度つなげたらしばらくはCO2を出さない。送電の効率も超高圧送電(100万ボルト以上)によって高まっている。また、インバーターとかモーターに電気を流す部分はパワーデバイス(GaN等)の発展によってどんどん効率が上がっている。なお、モーターのトルク特性としてエンジン車のように変速は不要のため、クラッチ・トルコン・変速機などによるロスはない。将来、インホイールモーターが実用化されれば、モーター→タイヤへの伝達効率はさらに上昇する。回生ちなみに、xEVは回生充電もできるために、ブレーキ時に運動エネルギーがICEほど熱に変わらない。（一方ICEはエンジンブレーキを使ったとしてもエネルギーに変えているわけではないので（多少オルタネータの充電制御は入るが）、ブレーキ時には運動エネルギーを熱にしてしまう。せっかく石油を燃やして運動エネルギーを得たのに、そのエネルギーを回収しないで熱に変えるわけ。）まあxEVが回生できるとはいえ回生時にパワーデバイスとかの充電ロスがあるから、実はコースティング（回生も何もしない）で空走した方が距離を稼げる。なので、前の信号が赤にかわったとき、EVに関していえば、ブレーキも何も踏まないで空走状態を維持し、空気抵抗だけで0kmにするのが一番効率が高い。まあ、そんなことしていたらノロノロすぎてウザがられるので、妥協点として回生ブレーキを使ってちょっとはロスするけど、エネルギーを回収しながら止まるってことだね。（ICEだと、エンジンブレーキを積極的に使って、ブレーキを踏まない運転を心がければ良い。やってはいけないのは、Nに入れて空走すること。Nに入れるとエンジンはアイドリングを維持するために燃料を消費する。ギアを入れたままエンジンブレーキをかけると、その間は燃料噴射をやめても回転が維持できるので、エンジンは燃料噴射をやめて、実質消費はゼロとなる。）BEV製造時の負荷は？製造時CO2バッテリーの製造時の負荷は確かに高い。しかし、製造には電気を使っているので、電力構成によりCO2の排出は変わる。つまりグリーンなエネルギーを使えば問題なくCO2を減らせると言うこと。なお id:poko_pen がマツダのWell-to-Wheel理論を持ち出しているが、あれば古い時代のバッテリー製造時のCO2データを使っていて、CO2排出を過大評価している。最近のテスラのLi-ion電池工場では、再エネを利用して製造しているのでCO2は少なくできる。こうした、製造時のCO2排出の問題は工場や電源構成をアップデートしていけば減らせる問題だ。（マツダはBEVよりもICE派で、SPCCI（圧縮着火）とかで頑張ってるから、バイアスがかかってるのは仕方ないと思うね。私は内燃機関とデザイン周りで頑張るマツダは大好きだけど、SKYACTIV-Xが思ったよりも微妙だったから株売っちゃったわ。）リチウム採掘Li-ion電池に10%含まれるリチウムは、採掘時に水を大量に使ったりする問題はある。ただ、これは「製造時」に限った話であり、内燃機関を使うたび、原油のために油田をあちこち掘り返したり、オイルタンカーが座礁して原油を撒き散らしたりするのに比べれば遥かにマシというものだろう。あと、専門外だけど、海水から抽出する技術が研究中とか。コバルト・貴金属類xEVには必要となる貴金属類には依然として供給リスクとか採掘時の「児童労働」とかの問題を孕んでいる。ここら辺は全世界的に解決するしかなさそう。需要が増えれば、世界の目がこう言う問題に向くはずなので、我々技術者はそれを期待するしかない。地域によるCO2排出量の差例えば沖縄は石炭火力の比率が高いため、EVの効率を持ってしてもCO2の排出がHVとかより高くなる。しかし、それ以外の都道府県ではICEよりBEVの方がCO2が低い。原発が動いていない現時点でもね。その他xEVとBEVとの比較HV, PHEVPHEVはもちろんICEより遥かにCO2を出さないが、BEVには勝てない。ただ、電力構成によっては逆転もありうるが、ほとんどの都道府県ではBEVの方がCO2を出さない。燃料電池車 (FCEV)(追記: anond:20200211034316 に FCEV vs BEV の効率比較を書いた)燃料電池車に関していえば、無用の長物と言える。水素を製造する場合にも電力が必要だが、まあこれを再エネで行ったとしても、水素の輸送とタンクに注入する際の水素の圧縮時のロスは非常に大きい。その圧縮の際に再エネを使ったとしても、結局そのエネルギーでBEVを充電した方が効率がいいのだ。そもそもBEVならば、送電線さえあればいいわけで、わざわざ水素のように輸送する必要がない。また燃料電池は化学反応なので、アクセルレスポンスが遅いと言う欠点があり、反応のラグを補うために燃料電池車には結局バッテリーが積まれている。ただ、航続距離は長いために、俺は現代におけるタクシーとかのLPG車みたいに細々と残るとは思う。航続距離が重要なトラックやバス、タクシーなどには燃料電池が使われるかもしれない。効率以外にも、めんどくさい高圧タンクの法定点検とか、割と問題は多い。水素ステーションは可燃性の水素を貯蔵するわけだから、EVの充電スタンドよりも法的なめんどくささがあるのも確か。水素ロータリーこれは燃料電池車より論外。カルノーサイクルに縛られてしまうので、電気分解よりも効率が悪くなる。水素の使い方としては燃料電池よりも悪い。PHEV, BEVと再エネ再エネは不安定と言われる。確かに自然相手なので、予測も難しい。しかし将来的にEVが普及すれば、EVをバッファとして利用することで、不安定さを吸収しグリッドを安定させられる。これは再エネを導入する動機にもなる。職場に着いたらEVにCHAdeMOを挿しておいて、電力の需給バランスに応じて充電開始、とかが普通になるかもね。気候寒さBEVは寒さに弱い。リチウムイオン電池の特性上、寒くなると容量が可逆的ではあるが減る。そのためテスラにはバッテリーヒーターが搭載されている。（ちなみに、寒いノルウェーでもテスラが爆売れしているし、なんと新車の半分くらいの売り上げがBEVという。もはや寒さは問題ではないのかも？（まぁ優遇政策があるからだけどね））FCEVも寒いと反応が弱まって出力が減るので、そこらへんは考慮されている。一方ICEも、冬になると燃費が悪化するとされる。US DoEによると、理由は、オイルの粘度低下、温度上昇までの暖機、ガソリンの配合が夏と違う（日本でも同じかは謎）など。他には空気密度によるエアロダイナミクスの悪化とかがあるがこれはEVでも同じだ。オイルなどが原因となって燃費が悪化するのはICE特有だろう。暑さBEVはまた暑さにも弱い。Li-ionは熱によって不可逆的なダメージを受けて、寿命が縮む。そのためテスラにはエアコンを利用する水冷バッテリークーラーが搭載されている。リーフは空冷で、これが問題だったのか、劣化の問題でざわついていたリーフオーナーも多かった。今は改善されているらしい。用語ICE = 内燃機関： カローラ(HVじゃない)、ロードスターなどなど現時点で売られているほとんどの自動車HV = ハイブリッド：プリウス、インサイトPHEV = プラグイン・ハイブリッド： プリウス PHV BEV = 電気自動車： テスラ、リーフ、BMW i3 FCEV = 燃料電池車： Mirai、クラリティ フューエルセル xEV = HV, PHEV, BEV, FCEVの総称ソースURLを多く貼るとスパム認定されるから貼れないけど、US DoEとかCARB、日本だと日本自動車研究所あたりの公開資料を見ればソースに当たれる。一つだけ、EV vs ICEの効率について、13分程度で詳説してある動画のURLを貼っておく。英語で字幕もないが、割と平易なので、見てみてほしい。論文ソースは動画の中でよく書かれている。「製造時の負荷」「化石燃料の発電でEVを使うのは利点あるのか？」「リチウム採掘の負荷」の3つで説明されている。簡単に箇条書きにすると：https://www.youtube.com/watch?v=6RhtiPefVzMバッテリーのサイズによって環境負荷はもちろん変わるため、「正しいサイズのバッテリー」を積んだEVを買うことが推奨されている。バッテリーを製造する際のCO2は、EVを使えば使うほど回収できる（ICEの製造負荷＋ランニング負荷をEVの総合的なCO2排出が逆転する） 州によって（電力構成が異なるため）EVのCO2排出が変わるが、100kWhバッテリーでも数年の使用で回収できる。  電力構成によりCO2の排出量が大きくなっている州（ウエストバージニア）では100kWhだと相当負荷が高く、それほど大きなバッテリーのEVを買うのは微妙だほとんどの場合は、ICEよりは遥かに環境負荷が低いおまけ＆追記マツダLCAについて前述のようにマツダはEVと自社のICEについて、Well-to-Wheelでライフサイクルアセスメントで比較している。その比較におけるLi-ion製造時のCO2排出量のデータだが、2010年〜2013年のデータとなっており古い。しかも、Li-ion製造時のCO2の排出量は研究によってばらつきが大きく、いろいろな見方があり正確性があまりないのが現状。また現状を反映していないと考えられる。例えばテスラ「ギガファクトリー」のように太陽電池をのせた自社工場の場合などについては考慮されていないのが問題だ（写真を見ると良い、広大な敷地がほとんど太陽光で埋まっている）。また、マツダの研究はバッテリー寿命を短く見積りすぎている点で、EVのライフサイクルコストが大きく見える原因となっている。テスラのようにバッテリーマネジメントシステム（BMS）がしっかりとしたEVは寿命が長く、またLi-ionの発展によって将来は寿命を伸ばすことは可能だろう。事実、今まで電極や電解質の改善によってサイクル寿命は伸びてきた。テスラは現時点で最も売れているわけだし、このことを考慮しないのは少々ズルいと言える。 なぜ水素エンジンの効率が悪いか ( id:greenT )\"Why Hydrogen Engines Are A Bad Idea\" でYouTube検索したらわかりやすいが、噛み砕くと 「燃焼」なので空気中のN2と反応してNOxが出てしまう 効率には直結しないではあるが、生成された熱が不要（どころか有害な）NOxの生成に使われたと見ることもできる  結局は「エンジン」であるのでトルクバンドが限られており、変速機が必要であることあと補足すると「エンジン」は爆発によるエネルギーを使っているが、全てを使い切れていないこと。十分に長いシリンダーを使って、大気圧まで膨張させるならエネルギーをかなり取り出せるが、そんなものは実用上存在できないので、爆発の「圧力」を内包したまま、排気バルブを開けることになる。この圧力をターボチャージャーで利用することも可能ではあるが、全て使い切れるわけではない。あーでも、水素エンジンのメリットが1つあった。燃料電池(PEFC)は白金を必要とするため",
    "bookmark_count": "531",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161108151844",
    "title": "娘から学んだドライヤーテクニック",
    "content": "パパです。３歳の娘は随分と髪が伸びました。この所やっとこさ落ち着いて乾くのを待ってくれるようになりましたが、そこに至るまでに発見したテクニックを共有したいと思います。１．ドライヤーの時間を７５％に短縮ちまたではタオルを巻いてからドライヤーをすると良いとも言われるけどそもそもタオルを巻かせてなんてくれるわけがありません。そんなこんなで悪戦苦闘していると偶然早く乾燥する方法を発見しました。それは、娘の髪の毛を中心にして常にドライヤーと自分の身体で挟み込むように乾かすというものです。壁際に逃げようとする娘の髪の毛にドライヤーを当てているといつもより早く乾くことに気づきました。つまり、温風が壁である程度留まることで熱が逃げずに済んだのです。それならばと壁の代わりに自分の身体（お腹）を使うと、普通に立っている状態でも使えるテクニックだということがわかりました。自分で乾かす場合は、自分をドライヤーと壁で挟むといいと思います。２．髪の毛が抜けずに痛くないブラッシングわたし男なのでブラッシングに対する知識なんてほぼゼロ。力任せに引っ張って大泣きされたことがありました。ところがある日、何を思ったかブラシを縦にしてすいてみるといつもより引っかかりが少ないことに気づきました。つまり、持ち手に垂直方向にブラシを動かすのではなく、ブラシの持ちて方向にブラシを引くのです。もちろん多少はひっかかりますが、その方法に変えてから一度も娘に痛いとは怒られなくなりました。３．３歳でも立派な女性ドライヤーを作業と考えているうちは、娘はなかなか呼びかけに応じてくれませんでした。ところが、ある日娘がプリンセスのアニメに釘付けになっているのに気づいて、ドライヤーの意味を変えてみることにしました。つまり、ドライヤーの時間は娘がプリンセスに変身する時間だと置き換えてみたのです。するとどうでしょう。ドライヤーに近づかない娘には「ボサボサのままではプリンセスになれないよ」と。ドライヤーの最中に飽きてきた娘には「少しずつプリンセスに近づいているよ」と。終わったあとには抱きかかえて鏡を見せて「素敵なプリンセスに変身したよ」と。それからはすっかり上機嫌で、楽しく応じてくれるようになりました。例え３歳でも、しっかりとレディとして対応する必要があるということなのですね。だからママ心配しないで。男一人だとわからないことだらけだけど、娘は本物のプリンセスみたくすくすく育っているよ。",
    "bookmark_count": "531",
    "category": "学び"
  },
  {
    "masuda_id": "20160319160526",
    "title": "脱Adobe/Adobe 代替のためのソフト＋α (2017/11/23更新) ",
    "content": "脱Adobeのためのソフトと関連しそうなソフトまとめです。たぶん国内のまとめでは一番多く(また多機能)のソフトを紹介してるのでは？Adobeの代替を探してる方や学生さんに参考にしていただければ幸いです。(あくまでも、趣味の範囲やお金のない学生向けです。可能ならAdobeでまとめたほうが情報も多いし、ソフト間の連携もシームレスになるのは言うまでもなく。)基本無料か(性能・機能のわりに)安価なものです。有名だけどあまり優秀でないと思ったものは記載してないものがあります。(ex, Pixa、Sai、Paint.net、MMD等)各カテゴリのとなりの()はAdobeではどのソフトかを表します。対応OSはWindowsかLinuxのみです。Macを私は持ってますがあまり好きでないのと、ほかの方にあまりお勧めできない(主にスペック面で)ため載せてません。今回はCADについてはまとめませんでした。単純に私があまり知らないのと、様々な用途が多くて分類が面倒なので。機能や使い勝手は自分で調べください。3DCG:BlenderUnity (一応)MagicalVoxelVFX(AE):NatronAutodesk ToxicBlenderButtleOFXVoodoo Camera TrackerJahshakaJavieNiVEBlack Magic fusionHitFilm Pro (ちょとこの中だと高め、だけど、5万以下)Non-Linear Editor(Pr):LightworksVegas (バージョンアプデ前?に大幅に安くなる。)CinelerraOpenShotKdenliveCorel Video StudioDaVinci ResolveDrawing (PS):Clip Studio PaintKrita (CMYKでの編集に対応)Affinity PhotoVector(Ai):Affinity DesignerInkspaceCorelDrawGravitRetouch(PS):Affinity Photo (CMYKでの編集に対応)GIMPPaintShopAffinity PhotoRaw(PS):LightroomRawTherapeeGIMPCorel Paint ShopSILKYPIXCapture OneDxO Optics ProNX-D (Nikonのみ)DPP (キヤノンのみ)Affinity Photo2D Animation:Clip Studio PaintKritaOpenToonzPixvotSynfigAnimation(An):SynfigGoogle Web DesignWeb(Dw):AptanaEclipseGoogle Web DesignerCorelDraw (CMYKでの編集に対応)CodaAudio(Au):AudacitySound EngineSonic VisualizerLAoESony Sound Forge (Vegas Pro Suiteには一緒に入ってる。Suiteが安くなると単体で買うのより大幅に安くなる。)PraatDAW:FL StudioReaperArdourLLMSBitwigStudio One(セール時はかなり安くなる)MixcraftPropellerhead ReasonDTP(Id):ScribusEDICOLORProjection Mapping:ペコビジョンVPTHeavyM感想?まとめ?結構いっぱいありますね。3DCGは絵を描けなくてもアニメーション動画を簡単に作れる点が嬉しいですよね。Blenderは多機能だけど操作が難しいですけど。有償であればいろいろなメーカーから良いもがたくさん出てます。(Light Works、Cinema 4d等)あと学生であればAutodeskの高性能なものを無償で使えます。以下その一覧Product Design Suite UltimateBuilding Design Suite UltimateEntertainment Creation Suite Ultimateそれぞれ梱包されてるのは違いますがAutoCAD、3ds Max、Maya、MotionBuilderなどプロ向けのが無償です。CINEMA 4Dも学生は無償で使えます。マカーならKritaやAffinity PhotoやPixelmatorを組み合わせればアマチュアの方であればPSでなくてもいいのではと思えるほど。CMYKでの編集可能なソフトはPhotoshopだけでないですよ。KritaとCorelDraw、Affinity Photoは可能です。Kritaは無料、Affinity Photoは安価ですし。ただしAffinity Photoはペンタブの手ブレ補正はないです。(Kritaにはついてます。)写真編集、特にRaw現像ならあまりPhotoshopに拘る必要は無いと思ってます。(富士フィルムのような特殊なメーカーを使用してない限り。)レタッチは確かにPhotoshopは強力ですけど、Affinity Photoも十二分な機能はあります。業務用でPhotoshopも使ってるという方以外は正直Affinityで問題ないと思います。(実際に私はそうです。)VFXソフトはやっぱりAEが優れすぎてる感が。フリーソフトも有償ソフトも無名のが多いです。有名であってもUIや使い勝手はAEに落ちるものがほとんどですし。その点Blenderは多機能すぎますね。その分複雑だったりしますけど。あとパワポやKeynoteを使えば安易なFXソフトになります。意外なのはVFX(プロジェクションマッピング)ソフトでフリーのはほとんどないです。安価にやるのであればiPadを活用するといいと思います。Macの有料ソフトになりますがMadMapperとVDMX5の組み合わせは比較的分かりやすいです。けどソフトが(内容を考えたら安いですが)この中では比較的高くなります。あとかなりのマシンスペックが必要になるんでMacBookなら15インチモデルは欲しいですね。DAWは比較的容易に開発できるせいかフリーのものや新規のものが多いです。たくさんあるので紹介しきれないので、私が一番いいと思ってるFL Studioとかなり安価なReaperのみ紹介します。(←追記で他のも加えました)FLはサポートを考えると非常に安いです。(最近、ちょっと雲行きが怪しいのでは?となってる状況です。Sonar見たくひどい状態ではないのですが、Golという中の人の移籍がどうとやら。)ボカロ等と組み合わせれば優遇版も購入できますし。ただEDMが得意で、生音源等は別途導入する必要がある場合があります。他のDAWソフトはコスパだけなら中間グレードが一番コスパ良いと思います。(Cubase Artist、Studio One Artist等)Mac向けのため上には記載してないですがLogicもかなり安いですよ。ほかの用途ではお薦めはしてませんが、DAW用途でLogicの為だけにMacを購入するのはありだと思います。Gravitは最近よくFireworksの代替えとしても挙げられてますね。他にもいいのがあれば教えてください。追記していきたいです。以上参考になればうれしいです。----------------------------------Retas Studio, MS Expressionが事実上の開発終了のため削除(2017/11/23)",
    "bookmark_count": "531",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180918233915",
    "title": "息子だけど、親権押し付けて離婚した母親について ",
    "content": "そういえば自分の周りに親権を押しつけて離婚した母親がいたなあと、元増田を読んでいて思い出した。もう20年近く前の話だし、元増田の元家庭とはずいぶん環境も違う。記憶も定かでは無いけれど、「親権押しつけて離婚した母親」がどう見えたか、息子の立場の思い出で自分語りする。母親を最後に見送ったのは私と弟だった。私の母親は、私が10歳の夏に家を出ていった。母親の姿を私が最後に見たのは自宅の玄関。私と弟が学童保育から帰ってきて一息ついたあと、入れ替わりで母親は家を出ていって、そのまま帰ってこなくなった。私と弟がどこにいくのか尋ねたところ、「ちょっと買い物に出かけてくる、あんたたちも来る？」と母親は応えた。留守番をしている、と返したと思う。まだ日が落ちる前で外は暑かったし、エアコンが効いた部屋から出たくなかった。それが母親と面と向かって話した最後の会話だった。その日以来、母親は帰ってこない。ずいぶん長い買い物である。父親が帰ってきたのは20時ごろだったと思う。母がいっこうに帰ってこないから、勝手にレトルトのカレーを食べるか迷っていたところだった。そこからは記憶があいまいで、「お母さんは買い物に出かけている」と父親に伝えたこと、その日は結局帰ってこなかったこと、翌日の夜に「お母さんはもう戻らないんだってさ」と父親に伝えられたことは覚えている。数日経ってから改めて、「お前たちはどうする？お母さんについてくる？」と父親に聞かれた。父と母だけで子供に見えないところでやり取りをしていたんだろう。私と弟は、間髪入れずに「父親についていく」と伝えた。子供ながらに、「父親は家に住んでいる、母親は家を出た」「父親は仕事をしている、母親はパートタイムで働いている」「母親と一緒になるのは不安でしかない」と思ったから。その日からしばらくは子供部屋ではなく、父と母親の部屋で寝ることになった。父親には「お父さんが寂しいだろうから」なんて言ったけど、たぶん怖かったんだと思う。寝ている間に父親もいなくなったら、とかたぶんそういうことを考えてたんじゃないか。家庭事情、なぜ離婚したのか正直なところ、離婚の前後の夫婦関係や母親の状況について、父親に聞いたことはない。父の浮気のようなわかりやすい理由があったのかも分からない。当時は、父親の機嫌を損ねたくなかったから、そんなの聞けるわけがなかった。私も弟も父親も、母親がいなくなって、各々で新しい日々を送ろうと四苦八苦していたし、そのうちに聞くタイミングを失ってしまった。というかよく考えたら、父と母親の馴れ初めについてすら詳しく知らない。なにしろ私がそんなものに興味を持つ前に離婚してしまったから。父の年齢から離婚時点の年齢を考えると33~4歳前後になるから、彼らはおそらく大学を出てすぐに結婚したんだと思う。父は普通のサラリーマンで帰宅は20時前後、母親も、私が幼稚園の頃からパート勤務をしてて18時頃の帰宅が多かった。なにしろ大学を出てすぐ私たちを生んだわけだから、我が家にも給料的には余裕が無かったはずだ。共働きということもあって、私と弟は小学校に入るとすぐに学童保育に預けられた。周りの友人たちの母親は専業主婦ばかりだったし、いま思えばマイホームを持った落ち着いた家庭が多かった。記憶にある限りでは、私の母親はPTAなどにもほとんど参加していなかったと思う。地域での友人関係というのも無かったんじゃないか。当時は家の鍵を渡されてなかったから、学童保育から帰ったあとは玄関の前に座って、母親の帰りをぼうっと待っていたのを覚えている。食事はレトルトや総菜がほとんどだった。忙しかったんだろう。離婚の経緯に関しては唯一、母親の祖父母から「あの子はあんたたちを育てるのを投げ出した、だから勘当をした」という趣旨の話を聞いたことがある。そのため、母が家を出て行った理由は、私と弟の世話に嫌気がさしたからだと思っている。実際、当時の私と弟は問題児で、小学校でも幼稚園でも喧嘩や忘れ物などの問題行動をよく起こしていた。あまり詳しく覚えていないけど、家庭でも似たような状態だったのだと思う。酷く手のかかる子供だったと思う。そんな状態である上に、私と弟は昔から比較的父になついていた。母親から見れば「男3人と自分」という対立構造に見えるときも多かったんじゃないだろうか。上に書いたように、父と母親のどちらにつくかのやり取りもあったから、子供目線だと「母は親権を押し付けて出て行った」のではなく「僕たちは自分で父親を選んだ」という意識を持っていた。でも、こうして書いていると、やはり母親は私たちと居ることが耐えられなかったんだと思う。「買い物」に出ていく際の「あんたたちも来る？」という問いは、きっとそんな耐えられない息子たちと自分の関係を確かめる意味の言葉だったんだろう。ごめんね、お母さんよりも冷房を選ぶような息子たちで。あの日は暑かったからなあ。離婚のあとのこと断片的な記憶だけど、父親が離婚届を書いているところ、書類を返送する際に「こんな男と10年以上いてくれて～～～」という趣旨の手紙を添えていたことを覚えている。父は「本当にお母さんと連絡したいと思ったら、この携帯番号にかけたらいいから」といって、母の連絡先が書かれたメモを電話機のわきに残してくれた。何度か電話をかけた記憶はあるが、そのとき何を話したかはもう覚えていない。しばらくは祖父母が手伝いに来てくれていたこともあり、私も弟もすぐに母親がいない生活に順応した。メモはしばらく壁に貼ってあったけど、どこかにいってしまった。その後、母親は祖父母から絶縁されたらしい。もっとも、何年かに一度は連絡がある、ないしは帰ってきていたこともあるらしいので、本当のところは知らない。私が二十歳を過ぎたころぐらいに、祖母から「母親と会うつもりはないか」と聞かれたこともあった。ただ、そのときにはもう私も大学生だったし、妙な蒸し返し方をされるのが不気味で会うのを拒んでしまった。「会わなかったぶんのお小遣いをくれるなら考えるよ」とかなんとか適当なことを言って。小遣い自体は実際にもらった。大学時代、祖父母の援助で車の免許を取得させてもらった。あとから聞いた話によると、これは母から祖父母に「息子のために使ってほしい」とあずけられたお金から出されたものとのことだった。祖父から「残りは、いつかお前たちがいい人を見つけて結婚式をするときに渡したい」と言われた。父と母親の間で、慰謝料だか養育費だかの金銭のやりとりがあったかについては、知らない。たぶんもう知ることもないと思う。私のその後離婚してすぐに一家4人ですごしていた家からは引っ越すことになった。学校が変わったことがきっかけで、無自覚な問題児から自覚のある問題児に変わった。父親との関係とは紆余曲折あったものの、大学までは出してもらった。その間、母親がいないことで不便した記憶というのはほとんどない。保護者参観に親が来ないことにもすぐに慣れた。中高生のときから料理をするようになったし、親が家にいないおかげでのびのびと生活していたから、むしろ恩恵のほうが大きい。最近になって若干面倒になってきたのは、職場の同僚や知人から「いつ結婚するのか？」と尋ねられること。これは母親がいなくなったこととは直接関係とは思うけど、異性と生活を共にして、家庭を持つイメージがどうしても持つことができない。おじいちゃん、お母さん、ごめんなさい。どうも僕はあのお金をもらう気にはなれません。母親をどう思っているか今になって思うと、ひどく気の毒に感じている。母親が私を生んだ年齢をすぎて数年が経つ。もし今の私が、私のような子どもを持っていたとしたら、おそらく私だって投げ出すと思う。もっとも、母親が買い物に出かけた理由が、本当に私たちだったのかは知るよしもないんだけど。元増田について本当にお疲れ様でした。自分語りをしながら、もしかしたら私も元増田の書いてるような「隠し通された子供」なのかもしれないのかなあ、なんて考えてしまいました。ただ、いずれにせよ元増田さんの体験は元増田さんだけのものですし、好き放題に増田で叩かれたり、長文で自分語りする父子家庭出身者が現れても、あまり気に病まないでください。どうにかいろいろと上手くいくようになって、元増田にとってもお子さんたちにとっても一番傷が少ない結果になるように、祈ってます。https://anond.hatelabo.jp/20180918120625",
    "bookmark_count": "530",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140708221440",
    "title": "己のクズっぷりが露呈する瞬間 ",
    "content": "人の本性って、やっぱり無意識だったり余裕がない時に現れるよな。例えば、これは今日の出来事。俺と上司は出張先からの帰り、一時的にはぐれてしまった。俺は上司が先にバス停まで行ったのだと思い込み、またバスの発車時刻までギリギリだったので、よく考えずに急いで乗り込んだ。でもバス内に上司はいなかった。仕方がないので、メールを送った。「すみません、○○さん（上司）が先にバスに乗ったものだと思って慌てて乗ってしまいました。」この時点で俺は軽い笑い話になるだろうなと思っていた。だが上司からの返事はこうだった。「まず何で電話しないの？出口付近で待っていたのに。というか俺がお前を置いて何も言わずにバスに乗るようなヤツだと思われたのがショックだわ。」この話の駄目ポイントは以下の３点である。・電話をするということすら思い浮かばない機転の利かなさ・次のバスだってあるのに、上司を探すことよりも早く帰ることを優先したという自分本位っぷり・相手を無意識のうちに傷つけた俺が友達少ない理由も、ずっと彼女がいない理由も、仕事がイマイチできない理由も、合点がいった瞬間であった。つまるところ俺は、・考えが浅くて・自己中心的で・他人を思いやれないというわけだ。ずっと勘違いしていた。自分は割とイイヤツだと思ってた。今までどれくらい、他人を傷つけてきたんだろう。どれくらい迷惑をかけてきたんだろう。「俺は自己中心的で他人を思いやれないバカ」という前提で昔の人間関係の軋轢を思い返してみると、ああ、あの時のアレは俺が悪かったんだなぁ、と腑に落ちる出来事の多いこと多いこと。何だかちょっと死にたい気分だぜ。",
    "bookmark_count": "530",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130904231208",
    "title": "ミスしたときの「なんで？」が怖い ",
    "content": "俺は昔から出来が悪くて勉強もできない宿題も忘れるスポーツできない、仕事でも失敗続きなんだが、怒られる時に一番嫌な言葉が「何でこんなことしたんだ？」なんだよな。「何で？」って言われてもなあ。何で宿題忘れたの？って言われても、「うーん、単純に忘れていたから」としか答えられない。「なんでこんなミスをしたんだ」といわれるのも困る。人によっては逃がしてくれないから。上司「なんでこんなミスをした？」俺「えっと、うっかりしてて」上司「だからなんでうっかりしてたんだ？」俺「いや、集中が足りなくて」上司「なんで？　もっとうまくやれるようにできんかったのか」俺「いやあ、確認作業をもっとしっかりしてたら」上司「前も言ってたよな、それ？　確認作業したんか？」俺「したんですけど」上司「いーや、してなかったんだ」俺「メモ帳にも手順書いてるんですけど」上司「だからなんでそれを見ないんだ」まあ流石に俺も学んでここまで適当に答えることはなくなってもっとまともにはなったけど、どちらにしても「なんで？」が一番答えにくい。しかも、「なんで？」を何弾も重ねて撃ってくるタイプが一番怖い。「なんで？」に答えたら、答えに対して「なんで？」を重ねてきて、さらに答えたらまた「なんで？」とくる。「なんで？」を3回繰り返すと本質に行き着くというが、近づきすぎる気がするんだよ。結局は「俺の頭が悪いからです」としか言えないじゃん。もう「なんで？」は辞めて。",
    "bookmark_count": "530",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181211173419",
    "title": "秋葉原を歩いていたらカメルーン人の難民と出会った ",
    "content": "秋葉原から岩本町に向かって歩いていたら、めちゃくちゃ遠慮がちに、黒人の女性に呼び止められた。赤いクリアファイルに目的地の紙が入っている。場所が分からないらしい。自分も2ヶ月前に東京に引っ越してきたばっかりだし、分からない。そこらへんのおじさんを呼び止めて教えてもらった。女性の様子がなんか普通じゃないというか、「清水寺はどこですか」って聞いてくる人とは明らかに違っていて、なんかほっとけなくて、そこそこ遠かったけど、一緒に歩いた。予感は当たっていて、目的地はフードバンクだった。カメルーンからの難民らしい。そういえば牛久の入管施設で亡くなったのもカメルーン人だった。無事に着いたし、ここでOKだよねと離れたけど、遠くからもう一度見てみると、彼女はまだ立っている。施設がオープンしていないから、ドアの前で、寒そうに立っている。食べ物がもらえるのは14時からで、まだ12時半くらい。赤道直下の国から来て、ものすごく寒そうだった。今日の東京は特に寒くて、周りの友達も騒いでいたくらい。1時間半もほっておけない。戻って、ランチに誘って、一緒に喫茶店に入った。日本語は全然だったし、英語もあまり話せなさそうだったけど(母語はフランス語らしい)なんとか会話した。喫茶店は暖房が効いていたけど、氷入りの水を「ノー！」と拒んだ。「聞き流しフランス語」で「délicieux」だけは覚えていたので、使った。一応、電話番号も伝えた。Facebookもやってるらしく、カメルーンの写真を見せてもらった。日本に家族はいなくて、ひとりぼっちらしかった。就労ビザが下りないから、働けない。日本語を話せるようになって、日本人と結婚したい。「どうして親切にしてくれるのか」と聞かれて、ずいぶん困ったけど、大学院で鬱になったときを思い出した。他大学の先生がきれいに撮れた花の写真を送ってくれたりとか、しばらく会ってない友達が長文でメールしてくれたりとか。そもそも私も貧乏だったし、でも今は比較的困ってないから、返す番かなと、そういうことを伝えた。時間がきて、再びフードバンクへ送っていった。「さむい！」と震えていた女性は、スープを飲んで「さむい、おわり！」と言った。彼女の住んでいるところは千葉県で、フードバンクまではかなり遠い。「日本の物価は安い」と言いつつ、お金がなくて朝ごはんは食べていないらしい。体力も落ちる中で、こんなに遠くの施設まで食事をもらいにくるのはどんな苦労だろう。紛争とか、政策とか、移民とか、外国人労働者とか、入管での事件とか、いろいろなことを考えながら歩いた。「カメルーン」と言われてパッと場所が思い浮かばない、自分の知識不足とか。こんな無関心なやつが住んでいる国に、それでも逃げてくる意味とか。なんでこうなってるんだろう。どうしたらいいんだろう。つらい。",
    "bookmark_count": "530",
    "category": "世の中"
  },
  {
    "masuda_id": "20190118204653",
    "title": "「睡運瞑菜」を実践して1年が経った ",
    "content": "はてな民にとって、すでに常識となった「睡運瞑菜」。言葉の通り、これは四つの生活習慣の総称である。 「睡」：十分な睡眠 「運」：適度な運動 「瞑」：瞑想による心の休息 「菜」：1日350グラム以上の野菜の摂取宣教師の際立った存在感のおかげでネタとして消費されがちであるが、これらが現代の厳しいストレス社会を生き抜くために極めて効果的であることに疑いの余地はない。一方で、これら全てを実践することが容易ではないこともまた事実である。ここでは、私がいかにして「睡運瞑菜」を実践してきたのかについて話したい。「睡」：十分な睡眠疲れを取るのに必要な睡眠時間には個人差がある。私個人は比較的ロングスリーパーであり、経験的には、少なくとも8時間の睡眠が確保できなければ明らかに仕事の能率が低下する。過去に1日6時間睡眠を続けた時期もあるが、金曜日には体力を消耗しきってしまい、まともに仕事ができない状況になってしまっていた。また、長年にわたる学生生活 (入学から博士を取るまでに9年) での不摂生の結果、午前中には強烈な眠気が襲い、夕方から目が冴えてくるという体質になってしまっていた。　(なお、睡運瞑菜を続けた結果、今ではこの体質は大きく改善した)職場は裁量労働制で残業代が出ないこともあって、夜中までだらだらと職場に残って仕事をするのが日課になってしまっていた。　睡眠時間を確保する方法自体は非常に簡単である。 　　早く寝るか、遅く起きるか　だ。私は後者を選択した。以前は、裁量労働制であるにも関わらず、上司に気を遣って定時出勤を厳守していた。上司は早い時間に出勤する生活習慣を取っているが、私までそれに合わせる必要はないと思うことにした。その結果、朝ゆっくり寝て昼前に出勤し、夜は遅めの時間に帰るというペースを確立した。上司は内心では快く思っていないようだが、それによって不当な扱いを受けるということはなかった。どの道、以前の働き方では午前中の能率が低すぎたから、寝ていたほうがマシなはずだ。 「運」：適度な運動仕事はデスクワークであるため、普通に家と職場を往復しているだけでは十分な運動時間を確保することは難しい。出不精な私にとって、ジム通いを続けることもハードルが高い。ジムでの運動が嫌いなわけではない。まともな人には理解できないかもしれないが、受付の人とほんの一言や二言やり取りするのを想像するだけでも、心の中に忌避感が充満するのだ。新たにスポーツを始めるのも難しい。昔、嫌々やっていた部活なんて思い出したくもない。そもそも、私の特性上、他人と関わりを持たねばならない習慣は中々続かない。完全に個人でできるスポーツというのも限られている。そういうわけで編み出したのが「通勤の中で運動時間を確保する」という手法である。基本理念は非常に単純だ。 　　1. 職場から徒歩1時間くらいの場所に引っ越して、毎日歩いて通勤する 　　2. エレベータを使わず、オフィス (7階) まで階段で昇降する雨の日も風の日も、とにかくこの二つをひたすら厳守して生活する。これにより、毎日およそ10kmを歩くスタミナ、加えて、階段を上っても息切れしないほどの心肺機能を手に入れることができた。また、明らかに睡眠の質も向上し、以前よりも精神が安定し始めるなど、多様な効果が得られたように思う。　(ただし、これは「睡運瞑菜」の相乗効果によるものであり、運動のみの効果と断ずることはできない) 「瞑」：瞑想による心の休息「睡運瞑菜」の中でも、何をすれば良いのかが一番分かりにくいのが瞑想ではないかと思う。瞑想を行う目的は、はっきりとしている。現代人はとにかく脳 (心と頭脳) を使いすぎているのだ。暮らしのこと、仕事のこと、たくさんの心配事でいつも頭が埋め尽くされて脳が疲れ切っている。心配事から気をそらすために、スマートフォンを握りしめ、さらに過剰な情報を疲れた脳にぶち込んでいる。こんなことをしていては、脳が「壊れて」しまうのも時間の問題だろう。目に見えて「壊れる」という状態にまでならなくても、いつでも頭の中はネガティブな思考が充満していて、まともな幸福感が得られなくなっている人は多いのではないだろうか。　とにかく、脳が疲れているのだから、休ませないといけない。 　　瞑想は、脳に休息を与える手段である (諸説あります)脳を休ませるにはどうすれば良いのか。様々な手段があるだろうが、私はマインドフルネスhttps://ja.wikipedia.org/wiki/%e3%83%9e%e3%82%a4%e3%83%b3%e3%83%89%e3%83%95%e3%83%ab%e3%83%8d%e3%82%b9という概念に着目した。Wikipedia の記述にある通り、マインドフルネスとは「今現在において起こっている経験に注意を向ける」ことである。これは特に、ネガティブな思考を何度も頭の中で繰り返してしまう「反すう」や，頭からこびりついて離れない「心配」を減らす効果がある。私個人は非常に心配性であるし、幼い頃から、過去の嫌なことをひたすら「反すう」する癖がある。学生時代、研究の成果を学会で発表すると周囲から褒めてもらえることが多かった。その日はすごく気分が高揚して、自己肯定感が急上昇したように錯覚する。しかし、次の日の朝に目が覚めると、胸の中には既にネガティブな感情が渦巻き始めて、一週間もすれば朝の目覚めが最悪になる。 　　自己肯定感のカケラもない「あの」自分を思い出してしまうのだ。ポジティブな経験をすると、ほんの一瞬だけ気分が良くなるが、その後、楽しい気分は指数関数的に減衰する、というのが経験則だ。とにかく、「睡運瞑菜」を始める前は、メンタルがいつもズタズタになっている状態だった。　閑話休題、マインドフルネスの話に戻ろう。脳というのは非常に創造性の高い代物になっていて、放っておくと、蓄えられた膨大な記憶や刺激をもとに、極めて雑多で有害な情報を次から次へと生成して人の精神を蝕んでしまう。そこで、1日にほんの10分程度でも、過去の嫌なことや将来の心配をすべてシャットアウトし、無理やり今現在という限られた対象に注目させる時間を取る。　　これにより、脳の創造性を強制的に低下させるのだPCをつけっぱなしにしていると、どうしてもメモリにはゴミが溜まっていく。そうすると思わぬ不具合が出始める。こういう事態を避けるために、再起動 (リブート) が大事であることはもはや常識ではないかと思う。　　1日1回、脳をリブートしよう！経験上、睡眠だけでは不十分だ。睡眠中、脳はここぞとばかりに創造性を発揮する。夢の世界に浸るのは愉快かもしれないが、それだけでは脳はゴミにまみれたままだ。リブートが、必要なのである。1日たった10分で良いのだ。難しい話ではあるまい。 「菜」：1日350グラム以上の野菜の摂取私のように家事の苦手な人種にとって、最大とも言える難関だったのがこれである。長年、コンビニ弁当やスーパーの惣菜に依存しきった食生活を送っていて、お世辞にも栄養バランスが良いとは言えない状態だった。　　 朝食は摂らず、昼食はコンビニ弁当、夕食はスーパーの惣菜という黄金ループそもそも、手軽に購入できる食事は、栄養価が炭水化物や脂質に偏重していることが多く、十分な量の野菜を摂ることは難しい。昔、自炊をしていたこともあるが、あれは学生時代に時間が有り余っていたからできたことだ。私のように手先の不器用な人間は、野菜を切るだけで1時間以上かかるのだ。食後の洗い物も苦痛だし、やはり不器用なので時間がかかる。私のスキルでは、仕事をしながら自炊をするなんて不可能に近い。　そこで、どうしたのか。実は昨年、良縁に恵まれて結婚することになった。相手は5歳年上の家庭的な女性。健康と栄養に詳しい医療系専門職。(信じがたいことに) 家事が大好きで、私とは比べ物にならないスピードで家事をこなしていく。職場に不満もあったようで、結婚と同時に退職。今は専業主婦をやってくれている。　　毎日3食、手作りの食事。厚労省策定の食事摂取基準に準拠して、献立を立ててくれる。https://www.mhlw.go.jp/stf/shingi/0000041824.html　　妻曰く「野菜350グラムなんて、普通にしてれば余裕で摂れるわ」……完全に他力本願であるが、こうやって「睡運瞑菜」を実践する環境が整ったわけだ。　あ、ちなみに瞑想の項で私自身の実践方法を書き忘れましたが、毎日、妻と無言でハグする (甘える) 時間をとって、マインドフルネスしてます。みなさんも、「睡運瞑菜」実践してみてくださいね！",
    "bookmark_count": "530",
    "category": "学び"
  },
  {
    "masuda_id": "20160902031012",
    "title": "情報系の学科に通っています。 ",
    "content": "学問の徒として生きるのは完全に諦めてるし、大学もはや無駄と思ってるけど、無能でない俺ですら無理と思う道であってこんな補助金出してガバガバ教育してる日本金の使い方無駄すぎ……とは思う　もっとちゃんとした就職予備校設置してほしいけどそういう変革は無理なんだろう。そういう話じゃないのか。今回はそういう話ではないです。パソコンのご本を読めるようになるのが難しい、という感じのお話。独学？ が難しい。パソコンのご本、あんまり知識がちゃんとしてない人は読めないようになっているっぽい。後述するけど、わかりやすいように作られたスクショまみれの本とか。全体的なビジョンがないわけ。実際の世界がそれで動いてるようなビジョンが。だから読めない。僕は社会の役に立つことを直接学びたかったよ。社会がどういう風に動いてるかみたいな話をさアそういうのがあれば、パソコンのご本を読めるようになるんだろうなという感覚がある。実務の話！！ 実際に「IT系のおしごと」というのがやってるような話で、特にコーディングに直接絡んでくるようなもの。技術の実態みたいなやつ。そういうのは学校で教わらないんですよね。優秀な人はバイトとかやって知ってるっぽいけど、それみんなバイトでやるの？ みんなはやらんでしょ。というかバイトみたいな形で社会参画しないと学べない知識だったら、それはそれでやばくないですか？ という提起でもあります。はてな民の人IT系で働いてる人多そうだけど、そういうところ、そういうところなんですよね。そういう知識があれば、大学の図書館に置いてあるような「技術本」っぽいやつ？ の扱い方がわかるんだろうなーと思う。いや別にやってきたことは何も無駄にはなってないんだけど。ハードよりの話もしたり、基本的な数学とか物理とか電子とか論理学とかシャノンの話とか。でも、パチョコンは実学も以前に学問というか、実際に使えてナンボな部分が(いまこの想定してる話では)デカすぎるのに、そんな環境的な、Linuxでサバ建てしましょーねーみたいな話も三年後期になるまでやらなくて、そんなん人が立ててるの見たら一発で覚えられることだし、みたいな。みたいな。そう、なんというか本が読めないんですよね。これ人がいたら一発なのに……というようなことだらけで、絶対間違った道に来ちゃってるよという感じがする。↑（焦ってるんじゃないのか？一冊だけをしっかりやれよ。と思ったりするし、言われそうだけど、それが一番の正解なのかな…やっぱり）つーか本読みながらチンタラチンタラ比較するの嫌になるわけですよな。わかる。スクショがいっぱい貼ってあったからといってわかりやすくなるわけではないし……。てかスクショ貼ってあると古くなるとすぐ対応できなくなるから本当に困りますわよね、という話もあります。僕が何を期待しているのかって？それは実務のうちで難しいお話が出てこない、環境の話、という感じ。プログラミングをやれと言われても、それIDEはなによ？っつー話ですわな。WindowsだとVisual Studioとかになるのかな。Eclipseはよくわからない。Javaでアプリ作るっていうのそんなに真剣にやったことないし……っていうかそもそもプログラミングのお仕事？？がよくできる人たちはプログラミングで何をしているの？アプリを作っているんですか？それだったらヴィジュアルモードのチェックが簡単なやつ必要だよね、という話で。あるいは別にアプリなんか作ってないのかもしれないよな。とすると何かしらサーバーを使って捌くようなシステム・サービスの細かい調節のお手伝いをしてたりするわけだ。その具体的なトラフィックがどうだからどうのこうの、というお話をしたり、アクセスの仕方がどうの脆弱性がどうの、新しい技術がどうの、という話だと思うんですけど、端的に言ってそういう話がぜんぜんわからない。そういう話がわかるとスンナリ進めるはずなんだけどな～と思いながら。親の金で大学行ってるのに、なんかもっとこううまくできるはずなのに……という感じでつらい。僕は人の役に立つ仕事のおべんきょおがしたいんですよ。なのに図書館で借りられる本、自分が何を知らないから理解できないのかもよくわからない感じで……日経Linuxとか読んでみて、去年のやつにプロセスとかスレッドの説明あったけど、僕はまだOSの基本的な話もマトモに理解できていないなので、そういう人間には難しすぎる (というか抽象的すぎてかなりわからなかった)　スケジューリングの話はされたので、プロセスが対象なの？とか、そもそもCPUがアセンブリ命令ADDとか？を実行しつつ、OSがそのアセンブリ命令をセットにした実行単位を用意して、OSがスケジューリングしてくれる、みたいな話なのかな……？ と思った(でも明らかにプロセスとスレッドがわからない人間には伝わらないような程度のフワフワ説明しかなくて、これ、誰向けだ？とか思ったけど、やっぱり身近に聞ける人間がいる人のための本なのかもしれないですなあ)。そういうの、本とか、自分の足りない知識とか、おそらくその辺にあるんだろうな～と思いながら、でもバイトで働くにも微妙にプログラミングの知識が必要で、「これまで何作ってきましたか？」と言われても、そういう、あんまりしっかりしたものを作ったことないし、C言語、gccで可変引数までやって、でもアセンブリがどう実行されるんですか、という話はよくわからない。Javaも習って、まあそれっぽいお話はいっぱいされたんですけど、アプリ作るの難しかったし、GUIはクソだね、というか、手打ちでやったんですけど、こんなん絶対手打ちより良いやり方ありますやろと思いながらやっていた。絶対手打ちより良いやり方あるはずだけど、僕は知らんし、知らない以上何が効率的に作れるのかもよくわからないし、わからないことにはできるだけ手を出さない方がいいな、と思う。いや～なんつーかこういうことばっか書いてると「甘えんなカス。氏ね」とかコメントされて、2000回くらいは殺されちゃうんですけど、それは甘んじるとして、でも何というか……みんなそうなんですかね。同年代で「めちゃくちゃプログラミングできちゃいます！(漠然)」みたいな人間いるけど、僕が例えばどういう本読んでどういう道筋を歩んだらそういうカンジになれるか、かなり見えなくてつらいし、そもそもそういうのを職業にできるスキル高く磨けるような人って、いったいどういう生き方してきたらそうなるんだろう、と思っている。これで情報系の研究室いって、なんとか乗り切って就活して、プログラムがんばって書きましょうー！というような職場に行ったら、それはもう「学生じゃないんだから。もう社会人なんだから自分で調べて」となるんですよね。マンガとかでたくさん読みました。それは死ぬほどつらいでしょ。現に人死んでるじゃないですか。結局周りに聞ける人間がいる環境ってなに？ 今もいないし、大人になってもいないんでしょ？ だからはてブで「プログラマーはやっぱ自分で本読んでスキルアップしなきゃ死ぬぞ！」みたいなやつがホッテントリになったりするわけでしょ？それはつらい。ご本読んで理解できないの、というか読めてないの、ウチにあるだけで目が上滑りして「全体像がよくわからないからな～　しょうがないよな～～」と言いながらろくに読む気も起きなくて、「でも本当に役に立つ本って開いた瞬間に読みやすいのでは？」みたいな信念がある。　これが原因なのかな。でも、この信念、少なくともこれまでめちゃくちゃ役に立ってきたものなんだよなあ……。学生の今、自分が考えてて不安に感じてることが、「追いつけない」みたいな不安が、イマイチわかり切ってないし、だから具体的な質問として一言で言える話の羅列としてわかってないわけじゃなくて、もっと漠然とわからない。こういうこと感じてるの、僕だけじゃなくてパソコン知りてえ～～となって大学に来た人のうちけっこう多いような気がするんですよね。なんか生半可に甘えた環境だから。----------------------とりあえずこれ書いてたら少し気分落ち着いたので、要点をまとめると、「本で勉強するのつらいよなあ～　そんなんじゃどんな分野行ってもつらいだろうなあ～」ということです。そういう有象無象の本をスパッスパッと切って、「この辺のこの本読んどくとこういうことができるようになるだろうな～」というモデルがまだあんまりできてない。そういうのができるようになるのかと思ってたらあんまり学校でも学べる感じじゃない。全体像とは……となっているけど、こういう悩み、自然に解決したりしなかったりするんだろうな。とりあえず、これは自分メモの今後の方針です。OSより下の階層、たとえばALUとメモリの組み合わせで、program counterを進めながら動いてるんだよーという感覚はあるので、それがOSとどういう風につながってるのか、とか、100均で売ってる電卓、あのデジタル表示の部分がどういう仕組みで動いてるの、ということを考えたり、インターネットプロトコルでパソコンが具体的にどういうパケットを送信しているんだろう、というような話を攻めて、これが全体像とやらが見えるようになる一助になるかはわからないけど、できるところからできるところだけ勉強していきたいと思います。それが、僕にとって、よくわからない本をじっと読まなきゃいけない義務から抜け出した罰の引き受け方っぽいので。",
    "bookmark_count": "530",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140428040704",
    "title": "五分でわかる日本ＳＦ作家クラブと大森望の20年間 ",
    "content": "トラバで指摘を受けたので一部修正＆追加大森望氏が日本SF作家クラブに入会を拒否られ、それを契機に一部の作家がクラブを退会していることが話題になっている。日本SF作家クラブが大森望氏の入会を拒否→そのことに不満を持った作家が一斉に退会を表明http://blog.livedoor.jp/qmanews/archives/52095403.html大森望氏といえば、文学賞メッタ斬り！であれやこれや言って文壇からの顰蹙を買ったり、清涼院流水デビュー時に本の帯に「新本格最凶のカードがミステリの幸福な時代に幕を引く」と書いて真面目なミステリファンの不興を買ったり、このミスの匿名座談会で作家たちから反感を買ったりと、あまり買うべきじゃないものばかりたくさん買い集めているが、しかしそれでも彼がSFにもたらしてきたものは大きい。人気作品の翻訳、創元SF短編賞の審査員、描き下ろしSFアンソロジーNOVAの編纂、そして小松左京賞に落選した伊藤計劃氏や円城塔氏をデビューさせる手助け。どれをとっても重要な仕事であり、冬が去りSFの夏が来てると言われて久しい昨今だが、その盛況っぷりに彼が一役買っているということを認めない人間はそう多くあるまい。こうしてSF業界に多大な貢献をしている大森氏だが、不思議なことにSF作家クラブには所属していない。SF作家クラブというぐらいだから、作家以外は入会できないのかと思いきや、このリストを見ればわかるように、翻訳家や批評家、編集者など作家以外の人間も多く所属している。では、なぜ大森氏が入会していないのか？というのが一部にとっては長年の疑問、そして一部にとっては暗黙の了解だったわけなのだが、昨年末その暗黙の了解を打ち破ってしまったのが元日本SF作家クラブ会長・瀬名秀明氏だ。瀬名秀明元会長はクラブの運営方針に関して、事務局の人間と上手く折り合いがつかず会長職を辞任し退会することになったのだが、その際に自身のblogであまり世間一般のSFファンには知られていない事情を公開した。2013年の終わりに際して（その２）: 瀬名NEWShttp://news.senahideaki.com/article/383854699.htmlここで瀬名元会長は、大森氏を嫌っているクラブ会員のA氏とB氏の強硬な反対により、大森氏が1992年に入会推薦が却下されていたことを明らかにした。けど、そのA氏とB氏って誰なの？　僕子供だからX-MENの爛れた人間関係は熟知していてもSF文壇の人間関係とかよくわからないよ～と思っていたら、数日後、上のエントリに登場した友成純一氏のメールを受け取り、A氏とB氏がSF評論家の巽孝之、そしてその妻であり同じくSF評論家の小谷真理氏であることが晴れて明らかになった（知ってるやつは皆知ってた）。2013年の終わりに際して（追記）: 瀬名NEWShttp://news.senahideaki.com/article/384310771.htmlそして、そうしたねちょねちょした因縁の背景には、テクスチュアル・ハラスメント裁判があると作家の高野史緒氏は書いている。SF作家クラブの退会も視野に入れています: Takano's diary” http://takanodiary.cocolog-nifty.com/blog/2014/04/sf-8cb5.htmlそんなテクスチュアル・ハラスメント裁判なんて言われても知らんよという人のためにざっと説明すると、評論家兼翻訳家兼野村総研研究員である山形浩生氏が97年に出版された『オルタカルチャー　日本語版』の中でそもそも小谷真理が巽孝之のペンネームなのは周知で、ペンネームなら少しは書き方を変えればよさそうなもんだが、そのセンスのなさといい (名前が似ているとか年代が同じとか、くだらない偶然の一致を深読みしようとして何も出てこないとか)、引用まみれで人を煙に巻こうとする文の下手さといい、まったく同じなのが情けないんだが、まあこれはこの種の現実から遊離した似非アカデミズムに共通した傾向ではある。こんな文章を書いた結果、訴訟され裁判にまでなったのである。これだけだと、大森望関係ないじゃんと思われるだろうが、違うのだ。これはSF関係者以外にはあまり知られていないのだが…………山形浩生というのは実は大森望のもう一つのペンネームなのである！嘘です！いや、この文章の前に山形氏は（「山口さんちのつとむくん」のメロディーで：）巽さんちの小谷真理このごろすこーし変よーどーしたのーかーなー？日本のコスプレ論じてもエヴァンゲリオン語ってもいつも言うこたお・な・じ「それはね、レイプされているのよ！」つまんねーなーという替え歌の歌詞を載っけており、この歌詞を一緒に考えたのが大森望氏だとされていたわけである。裁判の具体的な内容を、より詳しく知りたい人はこちらをどうぞオルタカルチャー日本版事件判決（事件の判決文）http://www.law.co.jp/cases/ocj.htm１５年目のテクスチュアル・ハラスメント（事件に関する小谷真理氏のエッセイ）http://inherzone.org/FDI/ms_kotani_contents1.htmlというわけで、例の裁判の全貌未満以上（事件に関する山形浩生のまとめ）http://cruel.org/trial/もっとも上でも紹介した瀬名秀明元会長のblogによれば、大森望氏が替え歌の作成に関わっていたのは誤解だったという書かれているわけだが、※追記ここから大森氏から訊いたところでは、確かにその宴会には参加したが、替え歌をつくった人々とは席が離れており、替え歌づくりにはまったく関与していなかったとのことであった。と現場にいることはいたらしい。追記ここまで。さて、ここまで読んだの方々の中で上記の文章におかしな部分があることに気づいた方もいるかもしれない。山形浩生氏がテクハラ事件を起こしたのが97年。大森氏が最初に入会を断られたのが92年。…………タイムスリップが起きてる！身内の確執にも時間移動！　さすがSF文壇だ！というわけではなく、やはり先ほど紹介していた瀬名秀明元会長のblogをちゃんと読めばわかるのだが、大森望氏と巽孝之氏にはテクスチュアル・ハラスメント裁判以前からの軋轢があったわけである。私の印象では、A氏はかつてある文章によって大森氏にプライドを傷つけられたと強く感じ、大森氏を嫌うようになった。時が経ってもその態度を覆すことは、後のご自身のプライドが許さなかった、ということだと思っている。若いころの大森氏がやんちゃで、問題のある発言をしていたことは事実のようであり、そのことはご本人もいまは反省されているようだ。ふむ。こんなゴシップをまとめた匿名の文章などを読む下世話な貴方であれば、当然大森望氏が何を書いたのか気になるだろう。その内容がこのまとめに書かれてある。大森望が単行本で削った巽孝之批判 - Togetterまとめhttp://togetter.com/li/600937正直大したことは書かれていない。別のところでもっとひどいことを書いていた可能性もなきにしもあらずだが、とりあえず存在を確認できるのはこれだけである。たったこれだけである。四半世紀前に書かれたたったこれだけの文章が2014年の現在まで尾を引き、ここまで色々なものがこじれているのだ。何を買っても構いませんが、やはり他人の恨みなんてものは買うべきじゃないですな。はっはっは。たったこれだけでここまで根に持たれるのだから、そりゃあ私だってこんなものは匿名で書くしかないじゃないですか。あくまで、これらのまとめは私がネット上で見つけたパーツを組み合わせただけのもので、人によっては別の真実が見えており、別の言い分があるのかもしれませんが、それらに関しては関係者のさらなる暴露に期待しましょう。そして、ここまで書いてきた私が大森望氏に言いたいことはただ一つ。帯文にコメントを寄せる作品はもうちょっと選べや！ぶく速 大森望の帯に騙されることを楽しみに 本を買っているhttp://2chbooknews.blog114.fc2.com/blog-entry-914.htmlあっ、それと第34回日本SF大賞特別賞受賞おめでとうございます。以上です、編集長。",
    "bookmark_count": "530",
    "category": "世の中"
  },
  {
    "masuda_id": "20160714095611",
    "title": "子育て死ぬ系の記事が理解も共感も出来ない ",
    "content": "いや理解したいから聞きたいんだけど。うちは子供２人の２歳違いで下の子が赤ん坊の時とかそりゃ大変だったけど自分の場合を思い出しても，そう．というか，より正確に言うなら，もう思い出せない．余裕がなさ過ぎてうつ状態だったので記憶があいまい．なんて追い込まれた記憶はない。専業主婦で親はそれほど近くには住んでいないし夫は風呂掃除と子供の相手ぐらいしか家事育児参加はなかった。だけど，たとえばどっちがより働いているかって言えば，それは間違いなくあなたでしょう．3ヶ月の子の面倒だけでも24時間ほぼ不眠不休で動いているはず．そうかなー質が違うから比べるの無意味っていうのはそうだけど結婚前に働いてた（雑誌編集）時のハードモードに比べて辛いということはない3ヶ月なんてどんどん育つから変化があるし仕事以上に同じ日は一日も無いと感じた。ただし，さらに言えば，どっちが疲れているかなんていう議論もそもそも不毛だ．結論は明らかで，それは「どっちも疲れている」．そして結論が分かったところでなにも解決しない．二人ともが疲れきった時点で，二人の力では打開が難しい状況になっているという認識が持てれば良いと思う．あとは問題解決の助けにはならない．わたしはテニスやってたけど体力的には凡人の範囲内だし夫も普通の人だと思う。夫は８時とか６時とかに帰ってくるけどテレビ見ながら子供の相手をして私の作った料理を食べてた。私達は全然凄く無い普通の人間だ。そんなうちが普通に出来たことをそんなに追い詰められる理由はなんなのか純粋に知りたい。育児に追い詰められる系の記事を読むたびに「？？？」になる。（シングルマザーであるとか、父母義父母の介護が重なってる人は当然除く。私と同じ専業主婦の人について。）ちなみに母に同じことを聞いても「大変だけど可愛かったしね」ぐらいの反応だ。マウンティングしたいんじゃなくてこの違いが何から生まれてるのか解明するのは社会の為にもなると思うのだが。http://anond.hatelabo.jp/20160714002044おまけにそうだなたとえば，性格の良い親が元気で近所に住んでいるとか，家計に余裕があってシッターや家政婦などのサービスをいくらでも気兼ねなく使えるとか，家にルンバとブラーバが5台くらいあってオイシックスを頼みまくれて全自動ドラム洗濯機のほかにもセパレートのガス乾燥機があって家も広くてオムツを半年分買い置きできる場所があって，とか．最低でもそのくらいの外部の力が必要になる．想像したけど絶対要らない。家政婦さんなんてかえって大変そう。オイシックスのおせちはいいよね、ぐらいしか賛成できない。実は最近キッチンをリフォームして食器洗浄機もついたけどあんなの使う方がめんどくさかった。パッパッと集中して洗ったら１０分で済むことを食器溜めて洗浄機の中に配置して２時間ぐらいグオーンて動く機械とかｗなんであんなのが便利だ便利だ言われてるんだろう。（１人暮らしで２３時帰りとかだったらまあわかる）",
    "bookmark_count": "530",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191213170850",
    "title": "「彼女ができない苦しみを整理したい」に対するコメント返し ",
    "content": "https://anond.hatelabo.jp/20191210171417この増田を書いたものだが、予想外なほど伸びていて驚いた。それと同時に多くの人が様々なコメントを書いてくれたおかげで、問題をより深く整理し、自分自身について理解が深まった。本当にありがとうございます。こちらの増田では、コメントに対する感想を書いた。まずコメントをカテゴリ別に分類し、似ているコメントは一つにまとめて意訳した。「」でくくったコメントは直接引用している。全てのコメントを読んで整理したので膨大な量になってしまったし、あくまで俺自身の整理のためなのでちゃんとした感想ではないかもしれない。共感、共感できない・俺も今同じ気持ちだ。かつての俺がいる。　正直、ここまで多くの人が共感してくれたことに驚いた。モテない人間が俺一人だと思っていたわけじゃないが、この苦しみを感じているのは俺だけなんじゃないかと心のどこかで感じていた。自分の悩みが特殊なものではなく普遍的なものだとわかっただけでも、前より気が楽になった。・俺も恋人がいないが、人生が楽しいので増田の気持ちはわからない。　こういう人もちらほらいた。彼女がいない友人の中にも「別に特別欲しくはない」という人が少なくなかった。そしてそういう人の多くは、没頭できる趣味や豊富な友人関係を持っていることに気づいた。考えてみると、俺も夢中になっている時や遊ぶ予定がたくさん入っている時はそれほど苦しんでなかったかもしれない。このあたりはまた後で考える。「彼女ができればすべて解決するが、俺には彼女が絶対にできないので永遠に苦しい」という信仰・「この人はその他もろもろの生きづらさをすべて「彼女ができないこと」に帰属させてはいないか。」・「承認や充足を恋愛や異性に結集させすぎて、その一事ですべてが救われる巨大で重すぎる宗教にしたてあげてしまったね。」　これらの指摘はすごく納得感が強かった。とりわけ「全てが救われる宗教」という言葉を見て「確かにそうだ」と心から思った。彼女ができないことだけが悩みではないが「俺の悩みは全て彼女ができれば解決する」という確信を持っていた。②で「嫌なことがあるたび、彼女を求めるようになった」と書いたが、それを繰り返すうちにこうした確信(認知的な歪み)に繋がったのではないか。・彼女ができても悩みは消えないよ、新しい悩みが生まれるよ・増田に彼女ができても重すぎて振られてまた悩みそう。　こうした当たり前に見える指摘も、これまで見えてなかった点だった。彼女ができても浮気されるかもしれないし冷められてしまうかもしれない。彼女を持つことのメリットだけを見てデメリットを意図的に無視していたのだろう。なぜなら、俺は「恋愛教」とでもいうような宗教を信仰しており、その信仰を失うことを恐れていたからだ。自分が苦しむだけだとしても、「彼女ができれば救われる」と思っていたほうが気が楽だった。俺にはこの宗教に代わる新しい価値観が必要なのだと思う。だけど、それが一番難しいような気がしてならない。(本筋と関係ないが、「恋愛教」というのはいわゆる「恋愛至上主義」と言い換えられると気づいた。意外とこの宗教は世間に浸透しているし、それを内面化して俺のように苦しむ人も少なくないかもしれない)・この「彼女」を職業、家族、学歴など別のものに変えても成り立つね。　確かにそうかもしれない。「仕事至上主義」「家族至上主義」など、みんな何かの宗教を信仰して生きているんだろうな。それでうまくいく人はそのままでいいけど、俺のようにうまくいかない人は、それに縋りすぎない生き方を探すべきなのかも。・「私に必要なのは恋人以上に自分を祝福する力だったんだと歳とってからようやく気付いたんだよね。でも当時の私がそうだったように、この声はきっと増田には響かない。」　この人は俺のことをすごくわかってくれているように思う。実際、「新しい価値観が必要」と書いておきながら、「恋愛教」から脱することはできてない。まだまだ彼女が欲しくて死にそうだし、ここまで書いて「何聞き分けのいい人間のふりをしてるんだ」という自己嫌悪もある。前の増田についていたコメントに対して「小学生の時に聞いた当時意味がわからなかったアドバイス」のようだと言っていた人がいたが、それに近い感覚は俺の心の隅にある。　それでも、心が納得していなくても頭で納得することはできた。これからまたコメントや自分の増田を読み直し、ゆっくりと咀嚼していけたらいいと思う。・努力の方向性がおかしい。彼女は頑張ったことに対するご褒美ではない。　これも頭ではわかっているものの、まだ心が納得できていない。いわゆる「世界公平仮説」というやつなのだろう。勉強を頑張るだけじゃ友達すらできないし、就活を頑張っても彼女は作れない。それでも、「おかしいだろ」と思わずにいられない。これは俺の人間的な幼稚さゆえのものだろう。・本当に「絶対彼女ができない」のか？単に自分をいじめているだけじゃないのか？　この指摘も鋭いと思う。実際に彼女ができるできないは別として「どうせ俺には彼女ができない」といったふてくされた気持ちはある。これも一種の信仰で、そのように思うことで自分の価値観を安定させ、これ以上傷つかないようにしているように思う。「悲劇のヒロインぶるな」とのコメントも見たがまさにそれで、不幸な自分に酔っているナルシシズムの一つだろう。　俺に彼女ができる、とは思えないが、彼女が「絶対に」できないとも思わない。現実を都合よく捻じ曲げず、客観的な事実の下で考えるべきだと思う。苦しみの不健康さ・性欲が一番上に来ているから女性に逃げられる。　これは「お前の女性に対する性的な欲求が言動からにじみ出ていて、そのせいで女性がお前から距離を置くんだ」という意見だ。俺は女性と関わる時に性欲を出しているつもりがないが、無意識的にはそういうこともあるのかもしれない。とはいえ、ではどうすればいいのか、と考えると難しい。性欲を薄めることはできないし、これ以上性欲を隠す方法もわからない。風俗に行けば少しはマシになるのだろうか。(風俗については後で詳しく書く)・女がこんな考え持ってるやつ見たら全力で逃げると思う。　確かにそうだと思う。自分で書いた増田を後から見直したら、すごく気持ち悪いしヤバいやつに思えた。俺が女でも引いてしまうだろう。それでも、アレが俺の一部であることに変わりはない。あそこに書いたことはすべて俺の偽らざる本心で、それを否定したところでキモい思想から逃れられるわけではない。見直している時はしんどかったが、自分の中のドロドロとした、周りに知られたくない部分を客観視できたことは収穫だった。・男版メンヘラって感じだ。　この視点は自分になかったもので、「なるほど、俺はメンヘラだったのか」と腑に落ちた。・インセルになりそう。　正直認めたくないが、俺の中にインセル的な要素はあると思う。女性に対して「なんで俺を受け入れてくれないんだ」という怒りを全く覚えなかったと言えば嘘になる。これも上で書いたように、俺の中の人間的な幼稚さが非合理な不満を生み出していたように思える。この不満をこじらせ、ネットに女性差別的な発言を書き散らしたりする前に自覚できてよかった。・心療内科行け。　今この経験がカウンセリングの代わりになっていると思う。悩みを整理し、そのフィードバックを得られたことで、前より俺自身と向き合い、自分の気持ちを楽にすることができた。なので今は特に心療内科に行かなくても大丈夫だと思う。(個人の意見としては、カウンセリングはもっとカジュアルに受診されるべきだと思っているので、またつらくなったら迷わず行くつもりだ)苦しみからの精神的な解消法・「この悩みから彼女と代替可能なものを捨てていって、何が残っていくのかを考えたいなと思った。」　このコメントもすごくよかった。悩みを分割し、その中で自分が取りうる解決策を考えることで、「彼女」という自分のコントロール外のものによる苦しみを最小限にしたい。今すぐ思いつく解決策はあまりないが、前の増田で悩みの分割はできたと思うので、今後折に触れ考えていこうと思う。・彼女を作ること以外に没頭できるものを見つけ、アイデンティティを確立しよう。　これは解決策の一つになりうると思う。上で書いたが、あまり彼女を欲していない友人には何かしら没頭できるものを持つ人が多かった。翻って自分を見ると、趣味と言えるのはネットサーフィンと読書くらいしかないと気が付くし、サークルやバイトに没頭していた、とはとても言えない(努力はしてきたつもりだが)。打ち込めるものがなかったことで、「俺にはこれがある」という自信を確立できず、彼女という理想的な他者を求めすぎてしまったのかもしれない。とりあえず昔から憧れていたバイクの免許を取りに行こうかな。・風俗へ行け、風俗へ行くな　すごく賛否両論だった。行け側の人は「行けばセックスに幻想を抱かなくなる」「俺は行ってから女性相手に余裕ができた」という意見が多く、行くな側の人は「この苦しみは風俗でなくなるものじゃない」「俺は行ったことでむしろ自信がなくなった」というような意見が多かった。　元々風俗へ行くつもりはなかったが、これらを読んで少し考え方が変わった。少なくとも風俗へ行けば、性的な苦しみを手放すことができるように思えた。先のコメントであった「彼女と代替可能なもの」の一つとして機能するかもしれないし、女性に対して性欲をにじませないコミュニケーションが取れるようになるかもしれない。一方で、「俺は風俗でしか女性と接せない」と孤独感をさらに強め、精神的な苦しみが一段と重たくなってしまうようにも思う。とはいえ、風俗に行くことで自分の悩みの質を今と違うものにできると知れたのはよかった。今も風俗に行くつもりはないが、苦しくなった時の選択肢の一つとして視野に入れておきたい。・恋愛工学を薦める。恋愛工学に堕ちるな。　これ系はトラバで随分議論されていた。個人的には昔恋愛工学の本を読み、書き手の女性軽視ぶりにすごく腹が立ってしまったので、手を出す気にはなれない。作者の態度と技法は切り分けて考えるべきかもしれないが、恋愛工学自体が「女性のモノ化」(フェミニズムに詳しくないのでこの用語が正しく使えてないかもしれない)をベースに技法を発展させているように思えた。まあ俺の過度に女性を理想化させる態度と、恋愛工学の女性を軽視する態度は「女性をきちんと見ていない」という点で同じ様にも感じたが。・「他者に自分の人生の楽しみを託すな」　これはすごくいい言葉だと感じた。彼女がいなくても人生を楽しくする方法はいくらでもあるはずで、自分の楽しみが他者依存のままなら彼女ができてもずっと悩むだけだ。俺の人生にとって一番大切な忠告だと思う。恋愛・女性の理想化・恋に恋するな。　これも腑に落ちた言葉だった。すでに書いたように、俺は恋愛を信仰しており「恋人ができれば人生は救われる」と考えている。この信仰を「恋愛至上主義」と書いたが、確かに「恋に恋している」とも言えるだろう。自分が縋っている宗教が、思春期の子どもと同じような浅い考えに基づいていると気づき、ちょっと恥ずかしくなった。・彼女はお前が考えているような理想的なものではなく、一人の人間だ。　コメントでも痛烈に批判されていたが、結局のところ俺は「セックスのできるママ」が欲しいんだと思う。一人暮らししても親離れできず誰かに甘えたい気持ちと、長年満たされなかった「セックスしたい」という気持ち、この二つを受け止めてくれる理想の相手を妄想し、それに「彼女」という名前を付けていた。俺がもつ「彼女」のイメージは、現実の女性の延長線上にあるものではなく、脳内の妄想が発展したものだった。・特定の相手を好きになったことがあるのか。　「ある」と答えたいが、ここまで書いてきて、本当にあるのかわからなくなってしまった。彼女にしたいと思ってアプローチした人は何人かいたが、そういう人の特徴は「かわいい」ことと「自分を受け入れてくれそう」なことの二つだった。今考えると、前者は「セックスしたい」、後者は「母代わりに甘えたい」という自分の妄想をぶつけられる要素なのではないか。相手を見ているのではなく、自分の理想をぶつけられそうな要素を見ているだけなように思えた。そう思う一方で、では本当の意味で人を好きになるとはどういうことなのか、正直まだよくわからない。彼女を作るアドバイス・彼女を作るためにどんな行動をしたんだ。　今までアプローチをかけたのは三人いる。授業が被っている時は声をかけて隣に座ったり、サークルでは相手がいつも来ている時間に合わせて部室に行ったりして、そこそこ話せるようになったかな、と思ったら食事に誘っていた。毎回一度目の食事には来てくれるが、次回の約束を必ず断られてしまう。「アプローチする相手が少なすぎる、その程度じゃ努力していない」と言われてしまうかもしれないが、そもそも友人関係を作ることが苦手だから、必死に頑張ってできた友人の中で、必死に頑張って彼女を作ろうとしているんだ。俺なりにできる限りの努力はしているつもりだ。・クリスマス会に呼ばれなかったところに本質がありそう。　正直そのサークルではそれなりに人間関係を築けてたと思っていたので、呼ばれなかったときは本当に一週間寝込んだし、何で呼ばれなかったのか未だにわからない。自閉スペクトラムを持っているので、無意識のうちに人に嫌悪感を与えてしまったのだと思う。発達診断をしてくれた先生からは「そこまで空気が読めてないわけじゃない」といわれたのだが。先に「メンヘラ」いう指摘があったので、もしかするとサークルの中でメンヘラ的な部分を醸し出していたのかもしれない。・まずは女友達を作ろう。　俺が一番するべきなのはこれかもしれない。だが、あまり女友達を作れる自信がない。理由の一つは上にあるように、対人関係に苦手を覚え、男の友人すらうまく作れないこと。もう一つは、「女友達」という距離感がわからないことだ。俺の中で同世代の異性は三種類しかなく、「他人」「知り合い」「(存在しないが)彼女」だけだ。だから、友人が「二人で飲んだ」と言っていると「付き合うのかな」と思ってしまうし、彼女持ちが「女友達と遊びに行った」と言っているのを聞いて「それは浮気じゃないのか」と思ってしまう。俺も同様に、異性と少し仲良くなると「付き合えるんじゃないか」と下心をもってしまう。　このあたりは俺の経験不足が影響していると思うが、友人もこれ以上作るのがむずかしいので、どうすればいいか思いつかない。・女性が多い環境に身を置こう。　今大学四年生なので、新しいコミュニティに入ることは難しい。就職して仕事が落ち着いたら、社会人サークルなどに入ればいいのだろうか。・何十人、何百人も声をかければ彼女はできるよ。　恥ずかしながらその勇気は出ない。社交恐怖症があってコミュニティ内の人と話すことすら勇気がいるのに、まして声をかけるなど考えただけで震えてしまう。こういうところは「努力していない」と言われてしまうかもしれない。・ちゃんと身だしなみを整えろ。　一応人前で恥ずかしくない格好をしているつもりではあるが、おしゃれは全く分からないので不十分かもしれない。最低限髭を剃る、寝癖を整える、服を買う、くらいはしているが、たぶん傍から見るともさっとしている。他に必要なことがあれば教えてほしい(ワックスだけはどうしても苦手でできなかった)。・婚活アプリ、マッチングアプリやろう。合コン行こう。結婚相談所入れ。　アプリはやってなかった。コメントにもあったが「自然な出会い」を期待してしまっていたからだ。合コンは誘ってくれる友人がいなかった。結婚相談所は、結婚がしたいとはまた違う思いだったので入ってなかった。　ここまで書いてみて、俺は一生懸命彼女を作るために頑張ってきたつもりだったが、実際は言い訳ばかりでたいして頑張ってなくないか、と思った。少なくともマッチングアプリは始めようと思う。・社会人になるとモテのルールが変わるから諦めるな、俺もこう思ってたけどちゃんと彼女出来て結婚してるよ。　こうしたコメントには希望を感じた。とりあえず社会に出たら仕事を頑張って結果を出し、「できる男」として魅力を高められたらいいと思う。(三つを四つと書き間違える人間なので、ちゃんと仕事ができる自信はあまりないが)・「受け取ること（自分のこと）」しか考えてない。「与えること（相手のこと）」をきちんと考えろ。　かなり多いアドバイスだったのだが、一番難しいアドバイスでもあった。与えることを考えるとはどういうことなのだろう。どうすれば考えられる人間になるのだろう。周りの人に親切できるように努めてはいるが、ここでいうのはそれとは違うように思う。上で書いた「小学校当時意味の分からなかったアドバイス」と同じものだった。年を取ればわかるようになるのだろうか。その他・○○を読め。　「結婚物語。」、「モタク」、「非モテの品格」、「孤独とセックス」、カント、北方謙三、つづ井さん、「なぜ私だけが苦しむのか―現代のヨブ記」、「コンビニ人間」、「Bバージン」、「恋愛症候群」、「ザ・ゲーム フェニックスシリーズ」、「闘争領域の拡大」、「すべてはモテるためである」　ありがとうございます。全部読んでみます。・二日に一回は性欲薄いだろ　このコメントが一番多かったかもしれない。友人と自慰の回数を話したことがなかったので、みんながそんなにオナニーしているとは思わなかった。「増田は1回の自慰に4時間以上かけるタイプかね？」というコメントがあったが、三時間くらいかけるときが結構あったのでそれに近いタイプだと思う。・女だろ？釣り臭い。　自慰が二日に一回である点と、一か所一人称が「私」になっていたところからそう思われてしまったようだ。自画自賛したいわけじゃないが(そもそも自画自賛にもならないが)、女性に書ける内容ではないんじゃないかと思う。・上から目線のアドバイスばっかだな　あくまで俺個人としては、ほとんどすべてのコメントがありがたかった。これだけ多くの人が様々な視点からコメントしてくれたおかげで、こうやって問題を整理して考察でき、自分自身についての理解が深まった。一方で、モテない事実を人格的な否定と結びつけ「お前は○○だからモテないんだ」と言うのがハラスメントになりうることも事実だ。　ここまで書いたものを後でまとめるかもしれないが、疲れてしまったのでまとめないかもしれない。",
    "bookmark_count": "530",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170101194020",
    "title": "正月の男尊女卑",
    "content": "お正月は父方の祖母の家に集まって過ごす。よくあることなのかもしれないけれど、女性が全ての支度をして、テレビを見ながらお酒を飲む男性陣に振る舞う。揚げ物をして、油のにおいに酔った頃、くたびれた油で揚げたカキフライを食べる屈辱。それを幸せなお正月とする場にいなければならない停滞感。そして食器を下げて洗い物をする。父はいい。偉そうに指示をしてきても、育ててもらった恩があるから。叔父も従兄弟もいい。親戚とはいえ他所の家のことだから。でも兄が当たり前のように先に食べて、ようやく席についた私に「お疲れ」と言ったのが許せない。洗い物を拒んで、なにもせずにいて恥ずかしくないと言ったことに腹が立つ。おそらくは私の方がたくさん稼いでいて、残業もしていて、日頃から家事をしているのに。それを当たり前と見なす親戚一同に腹が立つ。なにもできないくせに。無能が。と心のなかで毒づく自分も、口に出して「なんでしなくていいと思ってるの？恥ずかしくないの？大して稼いでもいないくせに！」と罵った自分も好きじゃない。早く自分のアパートに帰りたい。正月特番に対してまた偉そうにコメントする親戚の声にうんざりする。",
    "bookmark_count": "529",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200124131120",
    "title": "ぺこぱが面白いと思うと同時に、これはお笑いの末期だなとも思った ",
    "content": "ぺこぱという、相方のボケに突っ込みそうで、それをポジティブに肯定する二段ボケで笑いを取る芸人が居る所謂何でもポジティブにとる笑いで、それのバランスを、突っ込み役が無駄に個性的な事で中和するなど、かなり技巧派なギャグになっている。単純に笑いとしても面白いし、お笑いに厳しい人も技巧派として楽しめるし、鬼滅の刃が兎に角「売れ線」の嵐で、経済学者に喜ばれるように、「社会を反映し、またそれ自体が構造的なテキストである」という構造主義大好きマンの文系学者に好まれるような形になっている。若林は「最近は多様性が重視されて、ツッコミが出来ない社会なので、ぺこぱを見て泣いた」と言っていた。ジョーカーの監督も「コメディー映画を作っていたが、今の時代、コメディーを作ると世間から批判されるので、作らない。だからジョーカーを作った。」と言っていた。お笑いとは、「既存の常識レールからズレたモノを、常識レールに当てはまることで『非常識』を際立たせ、そのギャップを笑って受け入れる」という性質を持っている。例えば若林と春日だと「兎に角マイペースで堂々と突っ走る春日」というズレた存在を「常識人で普通の若林」が春日の変な部分を指摘するというように。しかし現代は「ズレている」という事を認めなければならない。若林と春日の芸も、人によっては「発達障碍者を馬鹿にしてる」だとか言われるかもしれない。そこで「尖った笑い」を目指して渡米したウーマン村本は、「多様性最高の左派西欧のブルジョワ価値観」を常識に設定し「日本の奴ら」を非常識に設定することでそれを達成しようとした。しかし「多様性・欧米・左派は最高」という矛盾をはらんだは構造に気付く事が出来ず、日本に来ると結局「出羽守というボケ」のピン芸人になり自滅した。ぺこぱを見て彼は悔しがってるのではないだろうか。そんな現代に向けて、ジョーカーの監督は「女で精神的に健やかで健全で黒人」という常識レールに「男で精神障碍者で白人」という笑えない非常識を置いて、コメディではなくサスペンスを作った。構造的にはコメディーで、笑わせない事で逆に常識レールというものの不自然さと都合のよさ、不満を描いて、観客はウケた。若林はとにかく常識レールを学び、価値観スレスレを行くことで対処した。ぺこぱはどうだろうか。正直これを「多様性の尊重」と称賛する人は多いが、皆はこれを見て何を笑ってるのだろうか。「変な事をしている人間(多様性)」という常識レールに、「多様性を受け入れる変な人間」という非常識を置いて、それを笑っている。皆受け入れてはいるが、尊重はしてないのだ。多様性を受け入れる社会、つまりポリコレを笑ってるのだ。ギャップを顕在化させてる突っ込み役は観客である。突っ込む責任は観客も分担する。ただ「笑い」と「納得」の境界を曖昧にしてるので、受け入れられない部分は笑って、受け入れる部分は頷く。そこにあるのは左派でも右派でもなく、全てである。全てであるが故に、今度は「ぺこぱ笑う人間」を叩く未来が確実に来るだろう。そして「そういう意図でコメディにした」ぺこぱも叩かれる。ぺこぱ自体がジョーカー的役割を担っている。去年流行った天気の子も、実際はコメディーの構造だ。「晴れたほうがいい、一人が犠牲になっても、みんなが笑顔でいればそれでいい」という常識レールに対して「天気なんて晴れなくてもいい、女の子一人救えればそれでいい」という非常識を置いた。結局ジョーカーも天気の子も、結論は同じだった。「何が正しいか、何を選ぶかは全て自分自身にかかっている」これが近年のテーマである気がしてならない。ぺこぱの芸にも同じことがいえる。結局、「何が面白いと思うかは、自分で選べばいい」というアイディアが元だ。しかし選んだ責任を背負えるだけの力が僕たちにあるのだろうか。「大丈夫」と言ってくれる人は居るのか。ぺこぱは「いじめにならない」という人は多いが、違う。ツッコミ役は割と理不尽な目に会う。首に雑巾巻かたり、叩かれたり。「雑巾が綺麗なのは部屋がきれいにしてるって事」「痛いというのは生きている事」みたいな事を「言わされる」いじめは容易に想像できる。「何が正しいか、何を選ぶかは全て自分自身」の価値観も、結局「選ばさせられる」という事は容易に想像できる。暴力もまた多様性の一つだ。僕たちはそれを見て笑うのだ。そしていつか「多様性を強いられてる人」が常識レールになり「常識を語る人」がボケになる。いつか「人はいつか死ぬ」だとかで笑う世界が来る。そして統一された「笑い」という概念は無くなってしまうかもしれない。目の前の選択が、本当に正しいのか、それは自分自身の選択、レールなのか。これはこれからのテーマだろう。常識レールが無くなり、異常者が居なくなり、何にも笑えなくなる世界がすぐそこまで来ていることを感じる。レールが無い世界に、自由は存在しない。「全ての存在は滅びるようにデザインされている」とはニーアオートマタの言葉だ。それが滅びというか、完成というかはわからないがそこへの道を一歩一歩進んでいるような、世界の終末に向けて歩いているようなそんな気がする。ひょっとすると素晴らしい世界かもしれない。そこに行ってしまう前に、人々は笑いのあった時代まで「時を戻そう」と言えるのだろうか。",
    "bookmark_count": "529",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140318112827",
    "title": "http://anond.hatelabo.jp/20140318103702",
    "content": "郵便局の中の人だったけどこれはガチ。口座名義人が死亡したら凍結しないといけないからいくら頼まれても触れなくなるんだよね。で、たまにいるんだよ「うちの人が死んだんだけど下ろせますか？」って訊いてくる人。「下ろせませんよ」って言うんだけど内心（あ～あ、言っちゃったよ。死んでるって言わなきゃ下ろせたのに）って残念な気分になる。身内が死んだら何にも言わず即引き出せ、絶対言っちゃダメだぞ。（追記）なんかブクマ見たら「何にも言わず即引き出せ」を「親族や誰にも言わずに一人の独断で引き出せ」と読まれててビックリ。そんなことやったらそりゃ揉めますがな。「下ろす金額を親族内で話し合って」「金融機関へは何も言わずに速やかに引き出せ」ですからね？（追記2）追記で、そこまで相続人間で話してるなら、別にその分の協議書作って引き出せばいいのでは？協議書を作って送り凍結が解除されるまでの間の葬儀代、生活費、ローン返済などなどを払えるだけの現金が手元にあるのであれば問題ないです。手元に数万しかないのに凍結されて葬儀代も払えないって場合がありますので。（追記3）たくさんの人に見られているようなのでさらに追記。凍結を解除するための各種必要書類（相続人全員の戸籍謄本、印鑑証明書など）を揃えなければいけないので2、3日で解除できるとは思わないほうがいいです。最悪年単位になることもあります。（全員分の書類？え？失踪した弟も？海外にいる兄も？知らされてなかったけど私に妹いるの？）",
    "bookmark_count": "529",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180318234433",
    "title": "誰の一番にもなれない ",
    "content": "きっと私は誰かの一番はなれないし、私も誰かを一番に選ぶことなんてないんだろう。産まれてから四半世紀。私は誰かを好きになることもなく生きてきた。恋をすることなく生きてきた。学生時代には友人の恋バナを聞いて、会社に入ってからは同僚や先輩たちの恋人の愚痴を聞いて生きてきた。いつかは自分もこうなるんだろうか、なんて考えながら。小学生の頃、○○ちゃんは○○くんのことが好きだとかそういう噂話をよく聞いた。小学生の頃の「好き」は何だかおままごとみたいというか、噂する方もあまり真剣みがないというか、子供らしい遊びの一種というか、とにかくなんとなく「軽かった」。中学生になってからは、そういう話は仲の良い子達だけでひっそりと語るようになった気がする。小学生の頃よりはそういった話題に慎重になった感じがするのだ。彼氏、彼女という言葉に現実味が出てきた。テスト期間中、少し早く登校したときに、教室で同級生が仲睦まじくしているのに少し驚いた。邪魔をしてしまったなと思いながらも私は席についてテスト勉強をし始めた。高校生。私の周りだけかもしれないが、恋人がいる、交際をしている……という子は少なかったような気もする。それでも中学生の頃よりは恋人がいる子が増えた。彼氏、彼女持ちは鞄にお揃いのディズニーのマスコットをつけていた記憶がある。一緒にディズニーに行ったんだろうな～。そんなことを考えていた。高校生になる前はうすぼんやりと「高校生になったら私にも恋人が出来るんだろう」と思っていた。雪が溶けたら春が来るだろう、くらいの何の根拠もない漠然とした話だ。当然、私には彼氏も彼女もできなかった。私は大学にはいかずに専門学校へいった。ちょっと特殊な学校で、私の在籍した科には十人ほどしか人がいなかった。男女比は極端に片寄っており、でもそれに何らかの不満も抱くことはなかった。ここでも恋人は出来なかった。けれど周りを見渡せば、恋人がいない方が珍しかった。バイト先や高校で知り合った人と交際しているのだ、という話に私は「すごいね」と笑った。自分には何だか現実的でない話のように思えたから、本当に他人事だった。恋人が欲しかったか、と言われると返答に困る。人の話を聞くといたら素敵だろうな、お休みの日に出掛けたりしたら楽しいのかな、などと思えるけれど、女の子達の「彼氏とずっとラインしてる」や「三日もラインに既読がつかない」なんて話を聞くたびに正直『めんどくせぇな』と思った。そんなにこまめに連絡を取る几帳面さは私にはなかったし、そんなにたくさん話すことがあるものなのか、と驚いた。でも、クリスマスになると男女問わず恋人に何をプレゼントしよう、どこでデートしよう……なんて頭を悩ませているのが素敵に見えた。恋人がいない身ながらも、プレゼントはこんなのがいいんじゃないかとか、こんなところでデートできたら素敵だとか、友人の相談にほんの少し乗ったこともある。会社に入ってからも、私は恋人を作ろうとはしなかった。多分心のどこかで突然できるものだと思っていたのだろう。望まなくともそのうちなるようになるんじゃないか。今は恋人より仕事の方が大事だし。そんな風に考えて、結局ここまで来てしまった。産まれてから四半世紀。かつての同級生も結婚や出産をし始めている。二十三才の頃に「このままじゃいけないんじゃないか」と焦って婚カツをしてみたりもした。そこで私は気づくのだ。「私は恋が出来ない人間なんじゃないか」と。そこまでの経緯は省くが、婚カツをしていてなんとなくいい雰囲気になった人がいた。何回か一緒に出掛けたりして、ランチしたりショッピングもしてみたりした。何しろ恋愛経験がないから男女が二人で連れ立って何をするものかもわからない。それでも何となくそれらしいように振る舞った。そのくせ、ショッピングしている間も食事をしている間も、私の頭の中には「何をしているんだろう」という疑問がずっとあった。知らない人とご飯を食べて、買い物して、それで私は何をしたいんだろう？どうなりたいんだろう？デートのような何かを終えて、別れ際に相手の人が笑顔で「またね」と手を振ってくれた。本来ならこれはとても良いことなのだろうし、私に好意を向けてくれたのは本当にありがたいことのはずなのだ。けれど私は「ええ、また」と微笑む一方で「馴れ馴れしいな」と思ってしまった。馴れ馴れしいな。そう思ってしまった瞬間に、私は「恋が出来ない人間なんじゃないか」とふとひらめいてしまった。厳密に言えば私がしていたのは婚カツだし、婚カツとは結婚相手を探す活動だ。だからもしかしたらそこに「恋」を求めるのはお門違いなのだろう。ともかく、好意を向けてくれたのであろう相手に「馴れ馴れしいな」と思ってしまった自分の最低さを恥じながら、私はその半月後には婚カツをやめていた。恋人ってなんだろう、と思春期のような問いをずっと抱え続けている。婚カツをしている間にドライブに誘ってくれた異性も、夜の食事に誘ってくれた異性もいる。けれど、最終的には「面倒くさい」「ちょっと気持ち悪い」というような、本当に失礼な気持ちを抱くに至ってしまった。ドライブといえば車の中でふたりきりなのだろうし、夜の食事といわれるとどうしても身構える部分がある。「用心深すぎる」「隙がない」。知人友人によくそう指摘される私は、ここでも用心してしまった。車で二人きりになって、そのまま知らないところへつれていかれたらどうしよう。食事で席をはずしたときに飲み物に変なものを混ぜられたらどうしよう。書き出していて思ったが、これは都合のいい自分への言い訳なんだろうな。用心深く相手を見るということは、つまりは相手を信用していないというわけで、きっと私は端から相手のことを信用しようだなんて思っていなかったのだろう。でもそんな自分を正当化したくて「用心深い」なんて話を引っ張ってきたんだろう。相手を信用できない人間が、相手に信用されるわけはない。人を好きになるということは、その人を尊敬するのと似ているように私は思う。尊敬できる部分があるから好きになれるんだろうと思う。一緒にいて心が楽になるとか、楽しいとか、そういうメリットがある人間を人は「好き」になるんだと思う。自分にとってデメリットばかりの人間を好きになるひとがいるとはちょっと思えない。私も友人や家族のことは好きだ。尊敬できる部分があるから。でもそれは「恋」じゃない。恋をしてみたかった。自分の中の何かを決定的に塗り替えてしまうような、その人のことしか考えられなくなるような、一言言葉を交わすだけで胸がドキドキするような、そんな経験をしてみたかった。けれど、自分がそういうものを望めない人間だというのを何となくだがさとってしまった。きっと恋をすれば、恋人になれば、手を繋ぐ以上のこと、キス以上のことにもなれていかなくちゃいけないだろう。しなくちゃいけないんだろう。私にはどうもそれが出来ない。手を繋げるのはおそらく家族と友人の範囲までだろう。他人の体温は生ぬるく、どうも落ち着けそうにない。キスも同じだ。映画、ドラマ、アニメ、漫画。物語の中で交わされるそれはドラマチックだけれど、自分がすることを考えると鳥肌が立つ。一人でいるのは気が楽だ。自分のことは自分で決めて、自分以外の何者にも振り回されないというのがすごく楽だ。誰かの一番にはなれそうもないし、誰かを一番に思うこともなさそうだ。でも自分が一番楽ならそれでいいや。最近はそう思いながら、恋人がいないことに悩む二十代のふりをしている。",
    "bookmark_count": "529",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191127134114",
    "title": "「日本が滅びる」のイメージが湧かない。 ",
    "content": "よく、「このままじゃ、日本が滅びるな」といったブコメをみかけるけど、具体的に日本が滅びるってどういう状態をイメージしてるのだろう。ソ連崩壊みたいな感じ？ アメリカに吸収されて日本州になる？それとも、どんどん貧しくなり極貧国になることを指してるのか。よくわからないんだけど。",
    "bookmark_count": "529",
    "category": "世の中"
  },
  {
    "masuda_id": "20180527190259",
    "title": "安倍さんを支持する人ってどういう部分が良いと思ってるの？ ",
    "content": "朝日が憎いとか、中韓、北朝鮮が憎いとか野党が憎いとかそういうの抜きで、一体どういうところを良いと思ってるのか本気で気になる。高プロだって、優秀な人の海外流出になって日本で人手不足になって、海外から研修生呼んだって奴隷みたいに扱われるからそのうち減るでしょ？で、派遣社員なんて全然正社員になれずに辞めさせられるか辞めたくなるような条件で正社員になるしかない。年金だってもらえないかもしれないのに払わされるのに。若者には全然還元されないし。で、モリカケの件だって結局国がいろんな意味で損する結果にしかなってないし。お友達と本人だけ良ければいいの？？本気で何がいいのかわからない。教えてください。",
    "bookmark_count": "529",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190508114221",
    "title": "パソコンってどのぐらいで買い換えてる？ ",
    "content": "自分は2年に1回最新版に買い換えてるんだけど2年前のものでもぜんぜん問題ない気がしてきた。",
    "bookmark_count": "529",
    "category": "おもしろ"
  }
]