[
  {
    "masuda_id": "20150509164207",
    "title": "初チューの感想　【謝辞追記】 ",
    "content": "中年童貞なんだが、生れて初めて彼女ができてGWに彼女の街へ行って来た。新幹線だと遠いが、飛行機だと早いものだ。いきなり泊まるのも憚れるし、迷惑かけてもと思って彼女のアパートの近くに、ちょうど良い安宿があったので、そこで連泊。中休みもとって割に長くいたので、毎日、一緒に朝ごはんを食べて、一日を過ごした。観光してみたり、彼女が通っていた大学周辺を見てみたり散歩してみた。手をつないで歩くことが、こんなに楽しいだなんて思わなかった。小さなすべすべした指を絡める感覚の度に嬉しくなった。また彼女が腕を組んでくれたとき、胸があたるので、正直、反応してしまった。バレないかと焦って微妙に挙動不審だったかもしれない。一緒に映画にいって、ごはんをあーんしてみたり、彼女が食べ切れないものを僕が食べたり、すべてが初めての経験で楽しかった。本当は、飛行機から下りて彼女を見た瞬間に手をつなごうと思ったけど、勇気がなくて出来なかった。でも、前に一度、二人の時間を過ごせていたので、すぐに打ち解けた。だから、毎回、夜、彼女の部屋を出て僕が宿に帰るたびにハグした。三日目の夜、彼女があまりに可愛いので、思わず持ち上げて抱きついた。重いよ、と言っていたが、たぶん45kgくらいだろう。大して重くなく、普通に持ちあがった。彼女は足をバタバタさせながら「持ち上げられた！持ち上げられた！」と喜んでいた。何なんだ、この可愛い生き物。彼女の買物にも付き合った。よく分からないが、ブラのサイズが合わないので、と下着を買いにいった。どう考えても僕一人だと不審者なので、彼女のそばを出来るだけ離れないようにした。女性ものの下着というのは、随分と繊細に出来ていて、男物より随分高いんだなと思った。男兄弟しかおらず、高校も男子校だった僕としては、ちょっと恥ずかしかったが、一緒にいれることは嬉しいなと思った。それに発見だったのは、様々な柄やデザインの下着を、好きな女性が身につけるところに意味があるのだと知った。まだ見てはいないんだけど。妙な話だが、今まで、僕の異性の消費の仕方はパーツだった。またはシチュエーション。要するに興奮すれば良いという。しかし、彼女と一緒にいて、性ということが人格と結び付く形で、より良く機能するんだろうな、と思った。人格との関係性の中でこそ、性が意味の重さを持つのだと知った。最終日、長いと思っていた休みも終わり、飛行機に乗る前に、思わず頼んでしまった。「あの…、チューしてみたい。」彼女は、一瞬驚いて、笑って、少し恥ずかしそうな顔をして「そっかぁｗ　わかった、よしっ」と僕の頭に手を回して、ワケの分からないまま、ひどく柔らかいものが僕の唇に触れた。彼女がさっきまで飲んでいたカフェオレかもしれないけど、ほんのり甘くていい匂いがした。断られるか、笑って流されるかと思っていたので、あまりに突然の出来事に思考が止まった。茫然、唖然という状態になった。が、またしても僕は反応してしまった。座っていたから良かったけども、しばらく立てないくらいだった。いや、立ってるんだけどさ。30代半ばになるまで童貞、彼女なし。僕の初キスは、初めて降りた街で、初めて出来た彼女と初めて長く過ごした日々の終わりにやってきた。嬉しくて、もう一度ってお願いしたら、またしてくれた。出発25分前、搭乗口で、また彼女を抱きしめてキスをした。目を閉じてくれて、彼女のキス顔を始めてみた。きれいだった。すぐ後ろに並んでいた女性が、前にいる中年馬鹿男女に怪訝な顔をしていて、ちょっと申し訳ないなと思ったけれど、まあ、おっさんにとっての一生に一度の奇跡みたいなイベントだったんだ、許してくれ。そして安全チェックを過ぎて飛行機搭乗口へ。やはり、舞い上がっていたのか、来たときのチケットを当てて、一度はじかれた。機内に入っても、ぼーっとしていて来た時の席に座り、その席の持ち主に迷惑をかけた。で、避けた際に、カメラを別の席に忘れ、その席の人に訝しまれた。やっと座り、シートを締め窓の外を見ると暗くなっていく。僕の街に着く頃には、もう夜だろう。が、対して、僕はさっきの初チューのせいで、舞い上がり、耳まで赤くなっていた。ぐるぐると彼女と過ごした連休が頭を回り、心臓を叩く。飛行機が動き出し、彼女の街が眼下に沈んで明滅する無数の灯りに変わっていく。今回、お互いに金を使ったので、次にいつ会えるか分からないけれど、早く会えたらいいなと思った。疲れ過ぎていたので、飛行機が斜めになっている間に、寝てしまった。機内アナウンスで目が覚めると、既に、僕の街の夜景が見えていた。夜11時、無事に帰宅。彼女にスカイプをかけて、スコット・マーフィがカバーした初めてのチューのアドレスを送った。彼女の笑顔や指の感覚、僕の腕に当たっていた彼女の身体性、そして、ほんのりと甘かった唇の跡が、強く優しい記憶になった。追伸歩きながら、二人でバルスってやってみた。楽しかった。【追記】　予想外に多くの皆さんに読んで頂いて有難うございました。気持ちをことばに残そうと思って書いたのですが、たくさんの励ましのコメントを頂戴し恐縮しています。先程、彼女にも見せたらスカイプの向こうで「ワイン飲みながら読む」って言ってました。何か書く？と聞いたら「何を言っても、騙されてる疑惑あるし…」と笑ってました。皆さんから思わぬ祝福を受けて、良い記念になりました。嬉しかったです。ありがとうございました。",
    "bookmark_count": "543",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170130185546",
    "title": "「葬式に誰も来なくなるよ」 ",
    "content": "めんどくさい。職場の飲み会、入社してから10年ほど、歓送迎会と忘年会の年五回くらいの飲み会にはほぼ参加していた。が、体力が曲がり角を迎えたことで、何もかもすべての飲み会はお断りすることにした。別に仕事は仕事で普通に回るので、出なくなってから仕事で困ったりは一切ない。飲み会に出ないから仕事上の連絡をしない、とかいう無能な社員は幸いなことにうちの会社にはいない。しかし、そんなことをしていたら親から「そんなことをしてたら葬式誰も来なくなるよ」と言われた。そうだなー、たしかにそうかも。でも別に死んでるじゃん？誰も来なくても知る由もなくね？結婚してるから私が死んだら喪主は旦那になるんだろうけど、来なかったからと言って誰か困るんかな？子供は一生持たないと決めてるから旦那より長生きしたらそもそも葬式やってくれる人いなくて、無縁仏だし。旦那も私も兄弟いないから、甥っ子とかにお金渡して葬式お願いすることもないし。無縁仏として処理されるだけが待ってる。そんな人生なのに、何をそんなに葬式に誰も来ないことを気にしなきゃならんのだ。だいたい葬式に来てもらうために人間関係を持つわけじゃないだろうに。人間関係を継続した結果として葬式に来てくれる奇特な人が現れるわけであって、そのために人付き合いするわけがない。そんな親の葬式に何人が来るんだろう。喪主は私になるんだろうけど、親の知り合い呼んだら私が疲れるし、父親は誰々に連絡しろと言ってるけど全て無視して親戚も会社関係も一切呼ばず私と母親だけの密葬にするつもりなんだよね。呼んでほしい人リスト、みたいなものを渡されたけど渡されたその日に捨てた。持ってたら後々面倒だし。だから、そんなこと言う親の葬式にこそ誰も来ない確率が高いんだけど。死んだあとのことなど誰もどうにもできないこと。",
    "bookmark_count": "543",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190504094922",
    "title": "モテるようになってミソジニーになったかもしれない ",
    "content": "女性は大好きなんだけど、どこか下に見てしまっている自分がいる。30近くになってお金に余裕ができてからファッションとジムにハマり、それまで垢抜けないオタクだったけどそこそこの美形になった。すると周りの女性たちの目がすっかり変わった。「かっこよくなったね」「おしゃれになったね」と話しかけられるようになり、食事に誘うと即OKだし、向こうから食事に誘ってくる場合もある。仕事で新しく知り合う女性も明らかに「優しい」。というのも、以前は話していると「それ以上は踏み込んでくるなよ」というガードを感じたのだけど、今はそれをまったく感じない。初対面から友達のように喋れるし、何なら恋人のようにいちゃいちゃもできる。立ち飲み屋に行ったら連れはNGなのに自分とは抜け出すのOKでそのままセックスできるし、待ち合わせで視線を感じて話しかけると「今度飲もうよ」とLINE交換できたりする（後日会ってセックスしました）。マッチングアプリでもすごく出会える。それまでとの差に見た目が違うだけでこんなに接し方が変わるのかと衝撃を受けた。モテるというと語弊があるかもしれない。自分からいってるから。でも、何というか、ものすごく「警戒がゆるく」なったんだよね。話すのもデートするのもセックスするのも、すごくガードがゆるいんだよ。以前は違ったんだよ。デートに誘ってもぜんぶの日程NGにされるし、当日に風邪引いたとか言われるし、手握ろうとしたら振り払われて足早に帰られるし。今なら手を握ったらこっち見てにやっと笑って握り返されるし（何だよ、その顔！）、そのままビルの影でキスできたりするんだよ。こんなに態度が違うんだから、なんというか、ぼくは女性と恋愛する気がなくなってしまったよ。セックスできる愛玩動物ぐらいにしか思えないよ。だって向こうに恋人がいようが夫がいようが、口説いたらセックスできるんだよ。ガードがぜんぜんないんだよ。興奮するけど、その女性の心理に怖くなってしまうよ。今、前職の先輩と不倫しているんだけど、それが3人いて、3人とも夫がいるのにそれをお構いなしにぼくといちゃいちゃして、うっとりした顔でくっついてきて、セックスするんだよ。気持ちいいし可愛いなぁと思うんだけど、やっぱりこんなことになると恋愛する気なくなるね。ぼくは女性を人として見れなくなってしまったよ。この変わり身を見てしまうと、恋愛なんて無理だよ。たぶんツイッターで偉そうなこと書いているフェミニストの人も、ぼくはセックスできるよ。そうなるともう終わりだよね。",
    "bookmark_count": "543",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180525192312",
    "title": "夜間に女性の後ろを歩く男性はどうするのがベストなのか ",
    "content": "先日の飲み会で話題になって紛糾した。良くあるシチュエーションだと思う。これ、男性側は自分のペースで歩いていると追いつきそうになるので速度を落として距離を保つというのがベターだと思っていた。でもある女の子が短距離ならいいけどずっとついてこられるとかえって怖いというと、女性陣が皆同意し始めてあれ駄目なのって雰囲気に。追い抜いた方がいいのかな？という問いに対して怖いから10mくらい距離をとって追い抜いてほしいという子が出ると、そうだよねーって続いてしまう。男同士なら完全にお前馬鹿なのって突っ込むタイミングだけど相手は女の子ってこと遠慮するし、皆酔ってるからどんどんおかしくなって。人間は100mを10秒で走れるからそれでは危険、もっと距離が必要みたいなこと言いだす子にも賛同して、結局男は女の200m後ろをついてこいという結論に。良く分からないけど20秒あればなんとかできるらしい。飲み会でそんな話をするのが悪いと思った人、あなたは正しい。こういうのは適当に流しておくのが処世術なのでしょうけど、でも実際のところどうするべきなのか気になってしまう。",
    "bookmark_count": "543",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170210112714",
    "title": "日本の喫煙事情",
    "content": "東京五輪にむけて禁煙の話題が多いけどTwitterやはてなでよく聞くのがこれ。「日本は海外に比べて喫煙天国であり海外を見習うべき」みたいなやつ。これってどこの国を比較対象に言ってるんだろう？たぶん想像だよね？自分は海外いろんなとこ仕事柄行くんだけど少なくともフランスとかドイツは酷い。とにかく外に出れば吸っていいから道路は灰皿みたい。まあポイ捨てはまだほっときゃいいんだけどさ。自分の家の前でもないし。ただ自分みたいなタバコ吸わない者にとっては副流煙がやばい。レストランやバーで副流煙に合う可能性がないのはありがたいが、その代わりに繁華街でも副流煙のシャワーを浴びながら通行しないといけない。レストランやバーは選べても道は選べないんだよ。家や職場にたどり着くためには。もちろん日本にも不届き者はたまに居て深夜なんか歩きタバコはしてる人見かけることもある。ただ外国の歩きタバコ・路上喫煙はそんなもんじゃない。休日の昼下がり、買い物客で混み合う商店街を見回すとタバコ吸ってる人がゴロゴロいる…なんてことは日本ではもうだいぶ前からなくなった。でも海外ではまだふつーにあるのだ。アメリカもニューヨークは結構道で吸ってる人が多かった。オフィスで吸えないからオフィス前で吸ってる人多い。イギリスはフランスよりはマシだと思うが日本よりは遥かに酷い。五輪開催で禁煙推進？少なくとも2016年には効果は霧散したようだね。要は海外は日本より禁煙が進んでる✕日本と違って屋内は禁煙だが外は緩いのが海外○だということ。「日本のような屋内は分煙で飲み屋など全面喫煙可の店も多いが路上は基本禁止である…」個人的には方針としてこっちのほうがいいと思う。少なくとも自分や家族、特に子供の受動喫煙を防げる。そして五輪に向けて分煙を勧め大きめの店は隔離された喫煙スペースを設ける。間違っても海外なんて見習ってほしくない。海外の喫煙事情は地獄だ。屋内も屋外も全部禁止にして税金あげればいい！って言うのは簡単だが五輪までという時間制約がある限り絶対にうまくいかないだろう。自分の家族がヘビースモーカーだったので喫煙の依存性はよくわかっている。喫煙所をなくしたら喫煙者が減るのではなく路上喫煙が増えるだけなのだ。ならば自分に一番害のない禁煙・分煙法にしてほしい。言いたかったのは有りもしない脳内禁煙先進国のイメージですすめるのは危険だということ。それだけだ。",
    "bookmark_count": "542",
    "category": "世の中"
  },
  {
    "masuda_id": "20181003175550",
    "title": "よくこんなもの食おうと思ったなって食い物 ",
    "content": "人類で一番最初にこれ食おうって思ったやつはなに考えてたんだろう。ウニ・クリ　あれの中身が食えるってなんで思った？フグ　誰か食ったやつが死んだら普通もう食うのやめない？海苔　食うまでに手間かかりすぎだろどうやって思いついたんだ。牛乳　なぜ飲もうと思ったし。なぜ他の動物じゃなくて牛なんだ。人間が飲むのは普通は人間の乳だろ。たけのこ　でも竹になったら食えないんだよ？シイタケなどきのこ類　きのこ類ってそれ自体は味しなくない？あとは？",
    "bookmark_count": "542",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181117130936",
    "title": "平成の終わりに、『たまごっち』の話をさせてほしい ",
    "content": "続きの記事→ https://anond.hatelabo.jp/20190204132549唐突ですが、私は、『たまごっち』が好きな成人済みの者です。突然ですが、ここで私の好きな『たまごっち』の話をさせてください。たまごっちは、平成の始まりに始まった一大ジャンルです。90年代の全盛期のことはわかりませんが、わずか3年で4000万個を売り上げたそうです(ソースはバンダイの新卒向け情報サイト)。過剰な生産により不良在庫を抱えてしまい、バンダイを潰しかけたたまごっちでしたが、なんと2004年に復活を遂げます。そして、私とたまごっちたちとの関係は、この復活後から始まります。たまごっちのことは、私が小学生低学年のころから好きでした。最初は、素直にキャラクターがかわいくて、なんども自由帳やらくがき帳に彼らの絵を描いていました。ゲームもとっても楽しかったです。初めてたまごっちが死んでしまったときは、ショックで泣いてしまうほどでした。ところが、中学生ぐらいになったころ、それを原作にしたアニメが始まりました。それから、露骨に女児ウケをあおるような、プリティーでキラキラしたキャラクターが増えるようになりました。私が好きだった、昔からいる素朴系のキャラクターは、徐々に出番が減らされました。一部のキャラクターに至っては、新しいキャラageをするためにsageられる当て馬にされたり(いわゆるヘイト創作を公式がやっている状態)、中には、存在が無かったことにされたキャラクターもいました。それに、本筋のゲームとは違う変身グッズとかにも手を出すようになって、その女児向け臭さが鼻につくようになりました。そういうところは嫌いでしたが、この時期に増えた新キャラの中にも、少しは好きなキャラクターがいるので、なんともいえません。結局、ほとんどの回を愚痴りながらも毎回観ていました。絵もけっこう描いてたし……。そしてそのアニメも、半年にわたるセレクション再放送を経たのち、3年ほど前に終わりました。ところでたまごっちの公式サイトには「ごっちしんぶん」(現在は「ごっちレポート」)という名前の、毎月最新情報を発表するページがあります。「最新情報」と称して、先月と全く同じことを掲載し続けるのが何か月も連続することもざらにありました。実質更新が無いのと同じです。宣伝の仕方も、なんだか残念です。twitterは、いまだに公式マーク(青いチェックマーク)がついていません。せっかくどこかのカフェなどとコラボしても、その情報を拡散することもありません。おもちゃショーなどのイベント出展情報も、全然載せません。公式サイトに更新情報があっても、twitterには載せません。一か月以上放置されていたこともザラです。代わりに載るのは、公式youtubeチャンネルの動画の更新情報。残念ながら、それも取りこぼしが多い。しかも、その動画はいつも再生数3ケタ程度。一応月に数本はアップするものの、正直そんなに面白くない。残念ながら宣伝効果はいまいちです……。ここで、先述のアニメの話をもう一度させてください。良かったところの一つとして挙げられることは、声優さんが豪華だったところでしょうか。まめっちを演じていたのは、釘宮理恵さんです。他にも、こおろぎさとみさん、三瓶由布子さん、金田朋子さん、能登麻美子さん、加藤英美里さん、ゆかなさん、斎藤千和さん、小西克幸さん、竹内順子さん、山口眞弓さん、水島大宙さん、伊瀬茉莉也さん、チョーさん、稲田徹さん、竹達彩奈さん、茅野愛衣さん、小山力也さん、大原さやかさん、阪口大助さん……。最近人気のゲームやアニメで大活躍されている方も多くいらっしゃいますよ。最近『デッドプール』の吹き替えや『FGO』の坂本龍馬で話題の加瀬康之さんに至っては、本当にものすごい数のサブキャラ役を兼任してくださっていました。youtubeの動画には、現在彼らは登場しません。残念ながら、声優さんによる話題性も見込めません。たまごっち公式youtubeチャンネルが始まると発表されたときには、webアニメでも作るのかな、と思っていたのですが、残念ながら違ったのです。とくに大事と思われるキャラクター紹介や世界観紹介の動画は、おかげでただの紙芝居状態。また、名前も知らない少女などが「実況」と称して普通にたまごっちを遊ぶ動画とか、女性が公式サイトで細々と募集しているおたよりを読むコーナー、果てはわざわざたまごっちの動画として投稿する意味があるのかわからない動画まで……。女性がくちぱっちのパペットを手に付けて、一人劇をしている様子はなんだか泣けてきます。以前はせっかくはじめしゃちょーさんがたまごっちをスポンサーにつけて「たまごっちを100個一斉に育てる」動画を投稿してくださったものの、たまごっちの宣伝にはならず、肝心のはじめしゃちょーファンの反応も「はじめしゃちょー面白いwww」でおしまいでした。再生回数だけはすごかったんですけどね……。それっきり、有名人を起用したコラボはほとんどやっていません。そして、たまごっちは、2004年の「復活」から2017年までで4200万個を売り上げたそうです(ソースはバンダイの新卒向け情報サイト)。結構な個数です。公式サイトには、まるですごいことのように自慢げに書かれています。でも、ちょっと思い出してください。90年代の全盛期には、『わずか3年で4000万個を売り上げた』と先述しました。そうです、13年かかってやっと全盛期の売上3年分程度なのです！かなりショックを受けました。そこに、LINEから救いの手が差し伸べられました。今年の9月18日、LINE QUICK GAMEにて、「LINEで発見！！たまごっち」のサービスが開始されたのです。私は早速、サービス開始当日からプレイを開始しました。なんと400万人もの方(公式アカウントの友だち登録数から推定、このゲームは公式アカウントを友だち登録しないとプレイできないため)がたまごっちをプレイしてくださりました。すごいですね、2004年～2017年のたまごっちの売り上げ個数の1/10程度の人数ですよ。twitterも、人気のイラストレーターさんがプレイの様子を投稿したりしたりして、相当にぎわいました。(残念ながら、私自身の周りには、遊んでいる人はいないのですがね……)アンケートも開催され、不満点もかなり大幅に改善されました。しかしその喜びもつかの間、11月2日～11月30日までの(冗談みたいだけど本気の)長期メンテという形で現在サービスは休止中です。せっかく興味を持ってくださった方がたくさんいらっしゃったのに、今ではもうサービス開始前に逆戻り。サービスが再開してから、ちゃんと復帰する人がどれほどいるだろうか……。「こうなったら、私がバンダイに就職して、たまごっちに革命を起こしてやる！」と意気込み、就活の傍ら、いろいろと調べてみました。バンダイでは、3～4年ごとに全員が様々な部署に異動するというローテーションシステムを採用しているそうです。私はたまごっち以外にはそうそう打ち込める見込みもありません。たまごっち以外に熱意のない人材なんて、さすがに必要ないでしょう。私はバンダイに就職するのを諦めました。こうして今でも、愚痴は止まりません。ツンデレ外圧ライフをエンジョイ(？)しています。昨日は、社員さんに対する愚痴まで吐くようになりました。ここまで来たら、もう愚痴るのも楽しくなくなってきました……。世の中からは忘れ去られているのに、雑草根性で中途半端に生きているたまごっち公式を見て、「もうこんなことなら、いっそ終わってしまえばいいのに！ずっと見向きもされないのに、無様に生きているたまごっちを見ているのは嫌だ！」と言ってしまいました。家族からは相当たしなめられました。一度は過剰な生産による不良在庫でバンダイを潰しかけたコンテンツであるにもかかわらず、今でもたまごっちは生きています。アニメもなく、今はスマホゲーム時代で、売り上げもそこまで見込めないから、予算も削られていたりするのでしょう。きっと広報に割く人員も時間もお金も無いのでしょう。どんなに私が面白くないと思うコンテンツでも、お金も人材も(おそらく)ギリギリの中で、(多分)わずかな予算の中で、数少ないチームメンバーが、やっとの思いで、血のにじむ思いで絞り出したアイデアです。その思いを無碍にするような発言をしてしまったことを、今では深く反省しています。なるべく素直に、外圧の気持ちは控えめにして、今回の新作の発売を喜びたいと思います。私は復活後から今までの、ほぼ全ての作品をプレイしてきました。このまま一発屋のオワコンとして、平成の終わりとともに人々に死語扱いされて消えてゆくのはいたたまれません。最後に、メディア露出が少ないので、私がここで最新作の宣伝をします。まあこの記事による拡散力がいかほどになるかは分かりませんが。たまごっちシリーズ最新作、『たまごっちみーつ』は2018年11月23日発売です。このたまごっちは、どんどん次の世代へ、親の要素が「遺伝」してゆきます。例えば、まめっちの頭部にめめっちの目とくちぱっちの口が付いたたまごっちという具合に。その組み合わせは実に100京通り以上です。もはや天文学的でしょう？同じ姿のキャラクターは、おそらく二度と生まれません。それに、おもちゃ屋さんに配置された通信スポットで定期的にたまごっちを追加配信するので、これからもその組み合わせはもっと増えてゆくと思われます。最近のキャラクターを知らなくても大丈夫ですから、ご安心ください。カラー液晶搭載で、解像度もそれなりなので、カラフルで表情豊かなたまごっちと生活を共にすることができます。皆さんはおそらく、低解像度の白黒の液晶しかご存じないでしょう？さらに、このたまごっちはなんとbluetooth対応で、スマホを経由して、全国のたまごっちと通信することができます。周りに持っている人がいなくても大丈夫。実質オンラインゲームだと思えばいいのです。さらにさらに、最近のたまごっちには、「ベビーシッターに預ける」機能が付いており、預けている間は育成する必要はありません。忙しい現代人にも安心の機能です。公式には「オープン価格」と発表されていますが、大体6000円です。プリティーなピンク色は恥ずかしいという方には、一部店舗限定でホワイトのたまごっちも販売されます。ホワイトのたまごっちといえば、全盛期(1996年頃、私はまだ生まれてません)にはプレミア価格(数万円)がつくほどのヤバイ品だったとお聞きしております。ことしのたまごっちも、ホワイトに伝説級プレミアがつくほど盛り上がってほしいと祈っております。あっ、転売はダメですよ。そういえば、アリアナ・グランデさんもたまごっちのファンだったらしいです。(そのよしみで、たまごっちのアニメのEDに彼女の楽曲「Baby i」のリミックスバージョンが起用されたこともあります。権利関係でDVDには収録されていないのが残念です)現在もファンかは知りませんが。国内外のスターが、たまごっちみーつをインスタに載せてくれたりしないかなあ。さあ皆様、久しぶりにたまごっちを遊びませんか？面白い作品なのに、注目度が低いのはホントにもったいないと思います。たまごっちというジャンルが、まだ生きていて、新作を出し続けているということを、世に知らしめたいのです。そして、「他のたまごっちと結婚して遺伝子をミックスする」という本作の性質上、遊び相手がなるべく多く必要なのです。きっと楽しんでいただけるはず。たくさんの方に遊んで頂きたいです。どうか、たまごっちのことをよろしくお願いいたします。追記: みなさま、ブックマークを利用したコメントまことにありがとうございます。中でも特に気になった「ぐでたまとコラボすればもしや」というコメントにお答えしますね。なんと、「ぐでたまたまごっち」というたまごっちがすでに出ております。というわけで、そのコメントへの答えは、「有名IPとコラボしても無理でした」ですね。なんといっても公式さんが宣伝を全くできていないので……。良ければ買ってあげてください。http://tamagotch.channel.or.jp/tamagotchi/gudetama/追記: 追記1を書いている間に新しいコメントが来ていたのでお答えしますね！みなさま、お読みくださりありがとうございます。たまごっちについてこんなに熱く語ったのは久しぶりなので、とても嬉しいです。「増田がブログやツイッターで日々宣伝するというのはどうか」したいのはやまやまなのですが、実はこれができないのには理由があります。実は私以外にも、同じぐらいの年、あるいは年上のたまごっちオタクがわずかにいます。公式からの供給も少なく、新規のファンも増えないので、彼らは日々鬱憤を募らせています。新鮮な風が吹き込まないので、たまごっち界隈は常に一触即発の泥沼状態。時折、ファン同士で喧嘩をしたり、炎上沙汰を起こしたりして殺伐としています。中には、そういった喧嘩のなかで恨みを買われ、個人特定をされて公式のイベントでの殺害予告をされたファンもいるとの噂で、ほんとに恐ろしいです。ほのぼのとした公式とは真逆に。自分も一度炎上沙汰に巻き込まれてしまったので、現在はアカ消し逃亡生活中です。あとから作ったアカウントでも、たまごっちの話はしないようにしています。「たまごっち」はワードミュートに。イラストの絵柄から特定されたりしたら面倒なので。たまごっちが現在幼い女児向けとして展開しているからか、正直言うと心が幼児のままの方が多くいらっしゃいます。小難しい言葉を使っていますが、自分自身もわりとそうです。中には日本語が通じないレベルの人もいくらかおり、うかつにtwitterでたまごっちの話をするのはとてもキケンなのです。だから匿名ブログで発信しています。腰抜けのチキンでごめんなさい。「FGOやポケモンGOでたまごっちコラボのイベントをやれば良いのだよ！」ありがとうございます！FGOは大好きです。ポケモンGOは厳しそうですが、FGOとはコラボしやすそうですね。セイバーっちやアーチャーっちやランサーっち、育ててみたいです！FGOファンの層を取り込めれば、大幅な話題性が期待できそうですね！サンリオとのコラボの絵柄を見れば分かるように、サーヴァントたちがかわいい絵柄にも合うということは証明されているので、そんなコラボがあったらいいですね！このブログがFGOかたまごっち公式さんの目につけばいいのですが。「コトダマンとコラボしてほしい」コトダマンは以前プレイしておりました！コトダマンはコラボに積極的だし世界観も殺伐としていないので、コラボしやすそうですね！(コトダマンがSEGAのゲームであることに目をつむれば……。)「たまごっちの生みの親みたいだ」うわわ……そんなことはございませんよ！だって、初代たまごっちが発売された1996年には、まだ私は生まれていませんし……！実際の開発者は、横井昭裕さんという方です。なんと、「プロフェッショナル　仕事の流儀」に出演したこともあります。彼のおもちゃ作りへのなみなみならぬ思いが伝わってきますよ。良ければ、図書館などで探してみてくださいね。「日中預けられたたまごっちとそうでないたまごっちの育ちの差がどう設定されてるのか興味ある」とくに差は発生しませんよ！ご安心ください(？)忙しい方でも、忙しくない方でも、同じように育てることができます。「イーブイバージョン発売おめでとう」たまごっち公式さんのツイートがなんと1万回以上RT！公式のツイートがこんなにRTされたのは初めて見ました。フォロワーさんも2倍になりました！何はともあれ、良いコラボ相手が見つかって良かったです。みなさま、温かいお言葉をありがとうございます！勇気が出ました。バンダイへの就活もチャレンジしてみようと思います。",
    "bookmark_count": "542",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180813032659",
    "title": "どんどん頭が悪くなる ",
    "content": "先日30歳を超えた一流国立大を出たが生来のメンタルの貧弱さで最初に入った会社からドロップアウト今は特に頭も体も使わないぬるい仕事をしてる最近簡単な暗算にも時間がかかるようになってきた最後に勉強したのは去年、簿記の2級を取って就活に臨み、短期間で合格したことは評価されたのだが帳簿を見ることすらない仕事に配属されたその知識も使わないのでどんどん抜けていく文章をまともに推敲する気も起きず、Twitterもはてブも字数制限をこえたら削るのもめんどくさくなって書くのを辞めるパネポンをしても連鎖を考えることができないクイズ番組を見てても、昔は読めたはずの漢字の読みが出てこないちょっと込み入った新聞記事･ブログ･論文など理解が出来ず流し読みしてブコメを覗きなんとなくスターをつけるだけ知的好奇心も芸術への興味もなくなり、休日は昼まで寝てソファーでスマホを眺めているうちに終わるこのまま緩やかに退化し続け、呆けた無能として死んでゆくのか追記起きたらホッテントリでビビるってこんな気持ちなのか…ビビりすぎて数時間見て見ぬ振りをしてました。ブクマがついたことなんかなかったので、誰も気にしないものと思って書き殴ってしまい、あと夜中に布団からだったもので至らぬ文章なのにこんなに反応いただきありがとうございます。一流国立大ってのは「こんな人生のつもりじゃなかったのにな…」っていう悔恨というか、頭がしゃっきりしてた頃を回顧してたというか、そんなような心境で出た言葉です。明るい中で読むと恥ずかしい。ブコメ見て、同じような感覚を持っている人が沢山いるとわかり、別に特別なことではないんだと少し安心しました。昔の友人が皆バリバリやっているように見える中、一人取り残されてる気分でつらかったので。コメントを読ませていただきつつ色々ググると、有酸素運動がいいぞとのことなのでとりあえず盆が明けたら会社帰りに一駅歩くようにしようと思います。あと何か勉強したいなとはずっと思いつつ何も思い浮かばなかったのだけど、大学の頃やってたことを改めて学ぶってのはいいなと思いました。流石にある程度は残ってるだろうし、新しいことを始めるよりはエネルギー使わなさそうだし。おさらいから始めてみようかなあ。心療内科は昔、上で書いたドロップアウトの頃にかかってて信頼できる先生を知ってるので危ういなと思ったら行くつもりです。どん底の鬱を経験してるので、まだ大丈夫かな…と思ってしまうのがいいのか悪いのか。まだ動揺がおさまらずわけのわからない文章になってると思いますが、あと夜と文体が違いすぎて自分でも苦笑してますが、取り急ぎお礼まで。",
    "bookmark_count": "542",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "542",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190921105541",
    "title": "無職のおっさんがガキ絞め殺したけど、おっさんなりに可愛がってたんだろうな ",
    "content": "うちも嫁の連れ子がいるんだけど、そんなに可愛くはない。元々俺は子供好きだし、仲も悪くないけどな。比較的大きくなってから一緒に暮らすようになったから、子供なりに気も使ってると思う。俺も道路に飛び出すのと、危ないイタズラ以外は怒ったことないから、まぁどう思ってるかは薄々わかってんじゃないか。知らんけど。「ほんとの親じゃないくせに！」俺も言われたよ。確か、プリントをずっと抱え込んで見せなかったのを咎めた時に言われたんだったかな。学校の素行もそんなによろしくないって聞いてたし、それも触れた気がする。連れ子が言いがちなのかもな。カチンとくるかというと、そんな来ない。こいつめんどくせぇとこで母親そっくりだな、とは思ったw「でもお父さんは家族だと思ってるよ」とか言って誤魔化した。基本的に嫁とも関係良好だけど、やっぱ別れたらこいつ別に俺の手元残んないと思うと、なんか熱心になれないんだよな。子供がどんだけ拒絶しても大人に受け入れてほしい、みたいなやつだろ？何となくわかるよ。そもそも母親がそういうタイプだし。でも正直さ、正直に言うけどさ。子供にも嫁にも言ったことないけどさ。「そらそうだろ俺は他人だよ」これ以外の感想ある?だって現実に血が繋がってないもん。そうじゃない！俺はほんとの父親になろうとしてるのにひどい!!ちくしょー!!このがきー!!!!こう思わないと怒りのわきようがないよな。本物が何をさすんか良くわからんが、「本物の」とか「真実の」って言って実在した試しないよな。父親に会いにいくのはどうかと、嫁に遠回しに聞かれたんだが、正直どっちでも良い。どっちでも良いけど、まぁ俺に忖度させて子供が父親に会えないのかわいそうだし、絶対会わせろっていった。嫁と元旦那が会うのは内心穏やかじゃないんだが、そこはまぁ別問題だろw子供だけ独りで行ってくんないかなw愛してりゃ何でも上手くいくわけじゃないんだなってニュースみて思ったよ。上手くまとまんなかったわ。すまんw追記なんか良い方良い方に解釈してくれる奴多いなwありがとうな。",
    "bookmark_count": "542",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190520235809",
    "title": "嫁さんのためにがんばってきたはずが今週離婚します ",
    "content": "ぼく40代ちょいのおじさん。ヨメもうすぐ40代のマダム。子は無し。ヨメさんがちょっと特殊な病気にかかっちゃってあんまり動けない体質だったのだが、最近ようやく回復してよく動けるようになり、以前の職場にも復帰できた。やったぜ！ヨメさんが動けない間は（まあトーゼンだが）おじさんが生活費も治療費もガッツリ稼がねばならぬので、まあ仕事もきつめに入れてがんばった。てか、ヨメのためなら全然がんばれた。で、お互い仕事も日常生活も軌道にのってきて、ようやく人並みの暮らしだねーなんて話しながら晩酌してたら、ヨメさんから別れを切り出された。ヨメさん的には、夫（オレ）が仕事に追われて、忙しくて夜を共にできない（性生活のない）日が長く続いたことがけっこうな心のダメージだったらしく、自分を惨めに感じて、プライドも傷ついたらしい。そのことで、夫（オレ）への愛情も薄らいでしまったらしい。そっかー、ごめんな…というセリフ以外に言葉の出なかった夫。（バカバカ！）40過ぎてもフツウに涙って出るもんなのな！おじさん初めて知ったわ！そんなわけで多少の話し合いもあったけど、結局、今週夫婦を解散します！ちくしょー、がんばったのにな〜ヨメさん傷つけちゃあ、夫 失格ですわな〜まあ（元）ヨメが普通に暮らせるようになってよかったけど。はぁーーーー。つらい、つらたん……もうなにもする気おきねえですわ。（と言いつつタイピングしているORE）だいぶしにてえ■以下追記（翌日 昼）飲み屋のグチの垂れ流しのような文章にもかかわらず、多くの人に見ていただいていて、うれしいやら心苦しいやら…労ってくれる優しいコメントも、厳しいコメントも、感想も、つぶやきも、とても心に沁みます。職場でちょっと泣いてます（仕事しろ）本当にありがとう。",
    "bookmark_count": "542",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "542",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180910012329",
    "title": "地元にシンデレラがやってきた ",
    "content": "名ばかり県庁所在地・前橋市。一応、県庁はあるけれど、裏返せば県庁以外に特筆事項なし。特産品？市は豚を推しているけれど、知名度は低い。隣の高崎市は新幹線も通れば、駅前にイオンも出来た。これを見た方はイオン(笑)？と思うでしょうが、群馬県民はイオンやそれに類似する大型商業施設がとかく好きである。どれくらい好きかというと、毎日の食料品はイオン、洋服もイオン、中学生の溜まり場もイオン、高校生のデートもイオン、県外の友人との久しぶりの再会もイオン、休日のお出かけもイオン、ってなわけで、3歩歩けば知り合いに出会うレベル。去年できた大きな高崎アリーナには有名なアーティストが来る。すごい。一方前橋、駅前に何もない。近隣に大型商業施設が出来たことに伴い、ヨーカドーが潰れた。ヨーカドーがなくなったことで駅に人がいなくなった。チェーン飲み屋？もちろんほとんどないです。県外に出てみて、電車が一路線しか通ってないような駅でも、駅前には鳥貴族や魚民がたくさんあるのを知って愕然とした。地元住民に愛される美味しいバルや飲み屋は駅から離れればあるけれど、そんなの県外からのお客さんがわざわざはるばる来てくれるわけがない。群馬県はクルマ社会。車が無いと行動出来ない。車で行きやすいところばかりに人が集まるけれど、そうすると、駅前にはいつまでも何も出来ない。他所から来る人はみんな車を持っているわけではないので、わざわざ前橋にお金を落として帰らない。よって、駅前に何もない前橋市は廃れていく一方である。前置きが長くなった。2018年9月9日。【THE IDOLM@STER CINDERELLA GIRLS SS3A Live Sound Booth♪】ライブがグリーンドーム前橋で開催されたらしい。らしい、というのは、恥ずかしながら私は大学進学とともに前橋から離れてしまったからだ。まず最初に、「ハルナメガネ」という眼鏡屋さんの看板の前で写真を撮っている人のツイートを拝見した。ハルナメガネ、群馬県前橋市中央前橋駅から徒歩5分。地元の人に愛される古き良き眼鏡屋さん。どうやら、眼鏡をかけた上条春菜ちゃんというキャラクターがいるらしい。ARで写真が撮れるからハルナメガネに。確かに理屈はわかる。けれど、群馬ですよ。写真を載せてくれた人がどこの人かは知らないけれど、交通の便は悪いし、中央前橋はJRではないので、高崎まで新幹線で、そこからJRに乗り換えて、さらに前橋駅からタクシーなりバスなり、歩いて30分なり……そこまでする労力と愛が凄いな、とまず感動した。次に、全く関係ないフォロワーから「前橋」の文字が流れて来る。どうやらライブをやっているとか。なるほど、昨日のハルナメガネもそれでか。(それにしたって、ライブ会場「グリーンドーム前橋」と中央前橋駅は前橋駅を中心として全くの逆方向。ちょっとついでに、で行くにしては車が無いと面倒である)ツイートはどれも絶賛するものばかり。どうやら、ちょっとしたお祭り状態らしい。調べると、今回のグリーンドームでのライブ、市が協賛な上に、全面協力体制だったとか。コラボマップや一日市長、歓迎パネル。アイドルマスターのファンの方がTwitterに載せていた写真では、いつも閑散としている駅前に溢れんばかりの人が居た。小中高計12年間毎日のように通った駅前に人があんなにたくさんいるのを初めて見た。花火大会のときだってこんなに居ない。いままでグリーンドームにアーティストがくることはあったけれど、ここまで力を入れた町おこし的イベントは初めてなのではないだろうか。加えて、みんな、ライブだけでなく地元グルメなんかも楽しんでくれている。本当に、こんなに地元が賑わっているの初めてだ。最初は単純にすごいと思った。オタクっていうのはどの界隈でも、経済を回してくれる。今は単純にすごく嬉しい。グリーンドーム前橋。駅から遠く、キャパもそこそこ。交通の便でもキャパシティでも敬遠されがち。ほぼ47都道府県を回るようなアーティストでもなぜか飛ばされることの多い県であり会場だ。普段は競輪場で、子供が喜ぶような有名なアーティストは来ない。私たちは、ライブを見るためには東京に出ないといけなかった。今日は東京の人たち、いや、東京の他からもたくさんの人たちが、グリーンドームに来てくれた。そして、前橋市を盛り上げてくれた。何も無いと思っていた地元を、シャッター商店街をやるせない気持ちで通っていた地元を、諦めきっていた地元を、盛り上げてくれて、本当にありがとう。さらには、市長・山本龍氏が中心となって(？)、今回の誘致および観光者向けアクションに取り組んでくれていたと知って、本当に嬉しくなった。前橋、まだまだ捨てたもんじゃないですね。デレステは寂れた地方都市に、まるでシンデレラのような一夜限りのステキな魔法をかけてくれた。夢で見た以上に素敵な景色をシンデレラ・ガールズたちが見せてくれた。その光景を私はきっと忘れないし、もし叶うならば、またデレステライブが前橋で開催される折には、今度は地元住民として諸手を振るって皆様を歓迎したい。アイドルマスターシンデレラガールズのプロデューサーのみなさま、前橋までお越しくださり、ありがとうございました。この街を気に入っていただけたなら、これ以上に嬉しいことはありません。本当に本当にありがとうございました！！！",
    "bookmark_count": "542",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161013184229",
    "title": "昔くのいちを助けたことがある ",
    "content": "その頃東池袋に住んでいた。2008年ころのことだ。週末の、もう土曜だったか金曜だったか忘れたが、とにかく次の日が休みの日だった。赤羽からでた最終列車。池袋に到着。下車すれば大いなる酔客の群れ。上り階段に座り込む男。イチャイチャする初老の男女。「お持ち帰り」を狙う若い学生。タクシー乗り場には長蛇の列。ストリートミュージシャン。人いきれ。8月末の暑苦しい夜のことだ。喧噪を尻目に帰路につく。向原付近のビルの谷間に、くのいちがいた。正確に言うとエアコンの排気ダストの蔭にもたれ込んでいた。あの例のお約束の、裾の短い装束。あわてて小刀を携えるが、私が一般人だとすぐに認識して警戒を解き、去るように眼で促す。私はこの時点で此奴はコスプレでやってるんじゃあない、ガチだ、と認識した。それだけの説得力が、彼女のその少ない仕草から充分に伺い得たのだ。読者諸君は「まさか」と思うだろう。しかし諸君のなかで実際ガチのくのいちに会ったことある人、どれだけいるだろうか。そこんとこ、よーく考えて欲しい。彼女は怪我をしていた。右の脇腹に少しく血が滲んでいた。夜なので黒く見えた。私の来ていたシャツを彼女に着せた。私は下にタンクトップを着用していたから違和感はない。徒歩2分の私のマンションに連れて行く旨を短く説明すると、彼女は逡巡して、言葉少なくそれを諒解した。私のシャツを着た彼女の服装にそれほど違和感がないこと、任務中には一般人と決して一緒にならないこと、そして緊急事態ゆえに今はそれを逆手にとることを手短に伝えられた。恋人のように一緒に歩く。脇腹の外傷の他に、どうやら打撃によるダメージがあるようだった。万が一の際には全力を尽くすが、もしそうなってしまったら申し訳ない、とのこと。マンションに到着。蛍光灯の下で見る彼女は、修行のせいだろう、スポーツ選手のようなとても美しい身体をしていた。くのいちがよく履いているニーハイソックスみたいなくつしたが汚れており、部屋に入ったところで慌ててそれを脱いでいた。その仕草、とてもアトラクティヴで、昔、初めて交際相手を家に招いたときのことを思い起こさせた。彼女は池袋午前1時半の酔客と同じくらい汗をかき、それに加えて泥まみれ（あるいは血にもまみれていたのかも知れない）だった。怪我がひどくなければお風呂に入るのはどうか、と促した。彼女は怪我の様子も確認したいとのことでお風呂へ。タオルの位置とかお湯の出し方を伝える内に、すぐに出てきた。元の装束を着るのは仕方の無いことだ。うちに換えのくのいち装束はない。何となく、おなかが減っているのでは？　と問うた。少しの間があって空腹の旨を伝えられた。冷蔵庫にはタッパーに入ったポトフがある。電子レンジを用いる。くのいちもポトフを食べるのだ。当たり前と言えば当たり前だが。どうしても短い裾で、お姉さん座りする美脚に眼が…行っちゃうんだなこれが！ブルックスのコーヒーを一緒に飲む。時間をずらして出立したいとのこと。一緒に寝るのは論外。シュラフを出す。私がシュラフで寝ようとすると一生懸命に私がそちらで寝ます、と訴える。このときに気付いたが年上のようだ。結局私はベッドで寝て、彼女はシュラフで。数分で寝息を立てていたが、すぐに起きた様だ。寝ずに体を休めているだけにしようと判断したのだろう。朝起きると彼女は居なくなっていた……訳ではなく、まだシュラフで横になっていた。私が起きるのにあわせて起き上がり、感謝の礼を述べて、出て行った。シュラフには彼女の残り香。当然、二度と出会うことはなかった。彼女の生死やその任務がどうなったかなど知るよしもない。ただし、毎年8月のあの時期になると、差し出し不明の小荷物が届く。お茶だとか、かぶら漬けだとか、杉谷なすびだとか。引っ越ししても、ちゃんと今でも届く。甲賀の忍びだったのだろう。",
    "bookmark_count": "541",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110502041801",
    "title": "【Webサイト制作】独学素人がjQueryで、ドラクエ画面を作ってみた",
    "content": "　オッス、オラ日曜ネット大工。　１年に１回くらい趣味でwebサイトを作ったりする独学素人ノンプログラマーです。　仕事はＩＴ系にかすりもしないけど、たまにサイトが作りたくなるんです。　htmlもCSSも知識不足ですが、作成ソフトに頼ればなんとかなります。　そんなレベルで無謀にも「JavaScriptも使いたいな」とか思ったりするわけですよ。　で、たまに「簡単にわかるJavaScript入門」なんてサイトや記事がありますよね。　ああいうのを書いてくださる人に、ちょっと言いたい。　あの、独学素人ノンプログラマーの俺をなめてませんか？　あなた方の想像を絶するほどに、俺のＩＴ系理解能力はゴミクズですよ！　「簡単に分かる入門」にさえ入門できません助けて先生！　と、鼻水をたらしながら泣き出すような底辺レベルのスキルしかないザコであります自分は。　ですが、jQueryと出会い、見よう見まねと思いつきで作ったら、こんなんできました。ドラゴンクエスト・ロトシリーズのストーリーまとめ　jQueryってやつを使えば、ド素人にもこんなものが作れるんですね。　超簡単で超便利！　作ってめっちゃ感動した！　そんな感動を伝えるため、このサイトの中身を説明してみます。　あと自分の個人的な超自己満足！　いやっほぅ！　なお、素人なんで専門的な解説は他にお任せします。　用語とかあんまり使わずに、中高生でも読めるレベルで語ります。　（小学生はがんばれ！　めっちゃがんばれ！）　web制作にくわしくない方にも「どうなってるのか？」って雰囲気は伝わるかと思います。　技術はないけど、人とは違ったwebサイトを作りたいって方、jQueryマジオススメです！　きちんと勉強されてる方からすれば失笑ものの内容かもしれませんが、ご容赦を。　よくある「入門」すら難しく感じる自分のような方々に届けるつもりで書きます。　くわしい方は、間違いなどがあれば温かくご指摘いただければ幸いです。　あと、「知識不足の人間はこんな思考をしてるのか」という参考になればうれしいです。　前置きが長くなりましたが、それではサイトで使用した４つのjQueryを説明します。１・パッケージ画像が拡大されて表示されるとこ　jQueryには「プラグイン」ってのがあります。　プログラマーさんたちが作った高性能なjQueryのコードなんですが、このプラグインってのが超便利なんです。　使い方は、すでに作られているコードをコピーして、ちょっとのアレンジするだけ！　自分でゼロから作れなくてもＯＫなんです。　昔、jQueryの知識がほぼゼロだったころ、このプラグインを知りました。　で、俺も「カッコいいプラグインが使いてええ！」と考えて試しに使ってみたわけです。　けどまあ、プロが作ったコードを、知識ほぼゼロで動かそうなんて甘すぎですよね。　でも、あんまり深く考えずに、貼りつけて動かしてみたところ――　あっけないほど簡単に動きました。　それがサイト内の、パッケージ画像にマウスを合わせると大きくなる部分です。　みなさま、マウスを合わせて動くか確かめてみてくださいませ。　きれいな動きしてるだろ？　ほぼコピペなんだぜ、それ。　プラグイン「Bubbleup」　紹介記事１ マウスオーバーを気持ち良くするjQueryプラグイン「Bubbleup」 | Web活メモ帳　紹介記事２  JavaScript + Ajax 実践サンプル集 - jQueryのbubbleupプラグインでアイコンを拡大する 　配布元（英語）BubbleUp jQuery Plugin to Spice Up Your Menu | AEXT.NET MAGAZINE　ネット上にはこういうのがいっぱいあるんで、ぜひいろいろ眺めてくださいませ。　とりあえず、プラグインのまとめサイトを置いておきますね。jQuery 469 プラグイン：skuare.net　こういうの眺めても、「どうせこんなの使えないし」と思えますよね。　でも、「これがコピペで使えるのか！」と思えば楽しくなってきません？　このプラグインってのを使いこなすには、htmlとCSSの知識が必要です。　ですが逆に言えば、それと切り貼りアレンジだけで、高性能のjQueryが使えるわけです。最高ですぜ。２・最初の消える画面　プラグインを貼ってカッコよく動いたんで、「やっぱ俺天才だな、自作も楽勝じゃね？」　と考え、最初に作った自作のjQuery部分が、サイトの表紙です。　世の中には、JavaScriptを有効にしていない人がいます。　たとえば、決して私ではありませんが、エロサイトで出る変な広告表示をさけるため、それを切っている人もいます。　で、頻繁にエロサイトに通いすぎて、切ったままなのを忘れて普段のサイトを巡ると、たまに表示がおかしくなる。　あれは実に面倒らしいですね。噂で聞きました。　で、そんな人のために「JavaScriptを有効にしてください」と書いた表紙をつけたわけです。　ですが、jQueryはまだよく分かってなかったんで、「入門」のサイトを眺めてました。　で、いくつか読んでみても、やっぱりすぐには分からん……。　でもね、そういうとこには、「練習用サンプル」ってのがあるんですよね。　練習台で「ボタンをクリックすると画像が非表示になる」みたいなのがあったんで――　それをほぼコピペしました。ふひひ。　みなさま、いかがでしょ？　サイトのjQueryは、「画像をクリックすると画像が非表示になる」とアレンジしています。　最初に現れる画像をクリックすると、画像が消えて下の画面が現れましたでしょうか？（JavaScriptを切っていると動きませんのでご注意を）　この表紙は１枚の大きなjpg画像で、それをクリックすると消えるようになってます。　よく分からんまま見よう見まねで貼りつけて動かしただけなんですが、こ、こいつ、動きます！　なんつーか、簡単すぎる。マジでjQueryに万歳三唱です。＜自分が主に使った入門用サイトの紹介＞　はじめてのjQuery　・５分ほどのスライド。最初見たときは知識不足で理解不能だった。　ASCII.jp：40分で覚える！jQuery速習講座　・初心者の神・西畑一馬様の入門講座。jQueryの雰囲気が分かる！　なお、「はじめてのjQuery」を見たのが、このドラクエサイトを作るきっかけでした。　黒い画面に浮かぶスライドを見て、「ドラクエの画面っぽい」とひらめいたのです。　いろんなjQueryのサイトを見てパクれる……いや、参考になるのを探すのは面白いかと思います。　うちのサイトを見て、「懐かしのゲームブック風サイトを作りたい！」とかひらめいてください。　個人的に楽しみたいので、ホントぜひどうか誰かひらめいてください！　で、簡単に動くのを見て、jQueryのすごさを改めて思い知り、きちんと勉強しようと考えました。　そこで助けられたのが、jQuery初心者の救世主「西畑一馬」さんの記事です。　それを見ながらようやくjQueryの勉強を始めたのです。　なお、本格的に勉強しようという人は、入門の「速習講座」より、　ASCII.jp：Web制作の現場で使えるjQuery　UIデザイン入門　という記事がオススメです。　これも同じく西畑さんの記事なのですが、こちらは量が膨大にあります。　速習講座では軽く流された部分も、一個ずつ丁寧に解説されています。　本気でやる気に火がついた方にはこちらがオススメです。　というか、西畑さんは本を書いてはるので、それを買いましょう（布教）。　サイト作成ではホンマに助けていただきました……！３・「すすむ」と「もどる」　勉強しながら、コピペでなく試行錯誤で作ったのがこれです。　ここは入門によく書かれる「アコーディオンパネル」をアレンジして作りました。　アコーディオンのように開いたり閉じたりするアニメーションでの演出です。　jQueryは、簡単にいろんなアニメーション効果がつきます。これが楽しんです。　そこから３種類を紹介すると、ノーマルアニメーション：単純な表示or非表示の切り替えスライドアニメーション：隠れてたのが下におりて現れるor上に隠れて消えるフェイドアニメーション：フェードインで表示orフェードアウトで非表示に　どうですか？　なんかおもしろそうじゃないですか？　自分のサイトの「すすむ」「もどる」で使っているのは、スライドアニメーションです。＜「すすむ」の仕組み＞　「すすむ」を押すと、表示部分が上に隠れて消え、次が表示されます。　あんま気にしなくていいんですが、処理を細かく言うと、最初は一番目だけが表示部分クリックで、表示部分の次の二番目も表示直後に一番目を上にスライドして消すことで、二番目がスライドして現れる　という変な動きをしています。　たぶんもっと簡単な処理ができると思うんですが、自力で考えてやるとこんな感じになりました。＜「もどる」の仕組み＞　こっちは簡単。　クリックしたら、表示部分の前の部分がスライドして現れるだけです。　正直この「すすむ」には苦戦しました……。　けど、ちょっと苦戦して勉強するところがあるのもまたよいです。　勉強したおかげで、jQueryの能力がちょっと見えました。　htmlとかCSSとかからすると、jQueryはなんか信じられないくらい大量のことができます！　たぶん、jQueryの元になってるJavaScriptがすごいんでしょうね。　わずかに勉強して改めて、使いこなしているプログラマーのすごさを思い知りました。４・「もくじ」とかの移動　で、順調に進んでいたサイト作成の最後で壁になったのが、こいつです。　この目次には、２つの仕組みがあります。「もくじ」にマウスを合わせると、ひょいっと選択画面が現れる仕組みクリックすると指定の場所へ飛んでいく仕組み　１つめの、「マウスを合わせたときの動作」は「hover」というものを使っています。　hoverってのは、「マウスを合わせたとき」ってことです。　なんか難しいのが出てきましたが、実はこれも入門講座の例をパ、参考にしました。　上で挙げた、「はじめてのjQuery」に出てきた「hover」の使い方の例です。コピー万歳。　でも、いきなり「hover」とか言われても意味が分からん人も多いですよね。　なので、どんな感じで動いているか、「ふーん」とイメージだけ見ておいてください。＜処理イメージ＞初期状態では選択画面を隠す「もくじを　hover（カーソルを合わせる）したとき」「選択画面を　表示させる」（hoverじゃないときは、選択画面を隠す）　ということをやっています。　これは簡単な処理でした。まあ、ほぼ丸写しですし……。　で、苦戦したのが、２番目の「クリックして移動」です。（なお、パッケージ画像をクリックしたときも同じ移動を使っています）　処理の内容としては、たとえば「ドラクエ１・１話」の項目に飛ぶ場合、「ドラクエ１・１話」の前の部分すべてをスライドさせて消す。「ドラクエ１・１話」の部分をスライドさせて出す。　　（実際に見えるのは、２のスライドして出てくるところだけ）　という処理です。　が、なぜかここでエラーが。　「ドラクエ１・１話」に飛んだ後、「すすむ」がうまく使えない……。　まるで「次が存在しない」みたいに進まなくなってしまうんです。　ぶっちゃけると、ここは今でも原因が分かりません。　で、理屈が分からないから、思いつく方法を手当たり次第試してみました。　その中で成功したのが、「次が存在しないなら存在させてしまえ」というものです。　何を言っているか分からないと思いますが、大丈夫、俺も分かりません。　いちおう処理としては、　1・「ドラクエ１・１話」の前の部分すべてをスライドさせて消す。　1.5・「ドラクエ１・１話」の後ろの部分すべてをスライドさせて出す。　2・最後に「ドラクエ１・１話」の部分をスライドさせて出す。　　（実際に見えるのは、２のスライドして出てくるところだけ）　と、１．５を入れたものです。　自分でもなんで成功したのかはよく分かりませんが、きちんと表示はされています。　よく分からないなりにも動いてしまったのは、きっとjQueryのパワーだと勝手に納得しておきます。（ここはきちんと知識のある人に見せるのが恥ずかしい内容ですね。変なコードですみません）最後にお話ししたい、jQueryのすごいパワー　つまるところもありましたが、以上がjQueryでの処理です。　これで何とかサイトは完成しました！　たまの休日に作成する趣味レベルのサイトとして、自分でもすごく満足です！　で、このサイトを作って気づきました。　jQueryは何がすごいかって、これ、めっちゃ楽しいんですよ。　・プラグインをコピペするだけで見違えるように、サイトが動く。　・ちょっと表現を覚えるだけで、表現にアニメーションが加わる。　・さらに研究すればするほど、いろんなことができるようになる。　今までJavaScriptとか、独学素人なんで、なかなか勉強する気が出ませんでした。　勉強の大事さは分かるんですが、時間とか取れないです。　しかも、「関数や引数がどうたらで、まずは足し算をアラート表示」とか、あまりやる気が出ません。　でも、jQueryは勉強の成果がすぐにめっちゃ分かりやすく出ます。　たぶん、自分にとって一番効果が大きかったのは、簡単さよりも便利さよりも、「やる気が出る」ってことでした。　実は、いったん完成した後、付け加えた機能があります。　それは「すすむ」の部分。　「最後のページで『すすむ』をクリックすると、始めに戻る」という機能です。　ここは、jQuery独自の機能を使ったわけではありません。　JavaScriptの「if構文」を勉強して作りました。　jQueryもJavaScriptの一種なんで、こういう構文が使えるんですよね。　どんな感じの処理かを説明すると、もし、最後なら最初に戻る。それ以外なら、表示を次に進める　という、単純なものです。　単純だけど、初めてのJavaScriptの構文で、自分には大きな一歩です。　今まで進むことができなかった、本当に大きな一歩を、自然と踏み出せていたのです。　届けたいので、もう一度書きます。　jQueryはめっちゃ楽しいです。　めっちゃ楽しくて、やる気を引き出してくれるんです。　今はまだ技術はないけど、魅力あるwebを作る力を身につけたい方、jQueryマジオススメです！　自分も取れる時間は少ないなりに、楽しみながら少しずつ進歩していきたいと思います。　このような長い文章をご覧いただき、誠にありがとうございました！",
    "bookmark_count": "541",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180411175108",
    "title": "[国会ウォッチャー]壊れたレコードになった総理大臣",
    "content": "　国会ウォッチャーです。　衆参問わず、予算委員会に限らず、集中審議は往復方式ですから、答弁時間も時計が進みます。そういう視点で安倍さんの答弁とみてください。ひどい時間稼ぎを見た。VS枝野幸男（好きだから本題以外にも触れてしまう）　決裁文書読んでないけどハンコ押しました宣言した課長が、ガースーに説明に行ったけど、中身読んでないから、昭恵案件であることは知らなかったということを「まぁそういうこともある」というだけでなく、自分も全部読まないままハンコを押すことがあると述べてしまう俺たちの麻生。この人ここまでもうろくしてたかしら・・・。お前何言ってんのって思ったよ・・・。　東電が他社の原発に投資しようとするのを糾弾する枝野さん、「他の電力会社の原発に投資する金があるなら、賠償を払え！廃炉に回せ！料金下げろ！」愛してるぜ。枝野。枝野にもっと時間を！枝野「総理の秘書官などは、総理に相談も報告もなく、総理の意向だとか周りにいうような人たちがいるんですか」安倍「あのー私の秘書官がですね、勝手に総理の意向だと、これは総理の意向とは何かということでもあります。いわば私が基本方針として示したものについては、例えば議長として基本方針を示したもの、あるいは様々な会議で私が議長として決定したこと、そうしたことについては、これはいわばまさに、私が議長として決定したこととして、そういう意味においてしっかりと進めていく、（そんなの当たり前だろ）、・・・・すいません今ちょっと私説明してるので、質問に対して、誠意を持って・・・・（枝野：早く答弁してください）、今ちょっとずっとヤジが・・・（枝野：自民党もヤジってますよ、たくさん、そっちに言ってください。）・・・・（枝野：自民党もヤジってますよ。自分の時だけヤジを責めるのやめてください）・・・（野党理事：総理に答弁させてください）（河村：ご静粛に、今答弁してますから）・・・枝野さんいいですか、はい。あのお答えをいたしますが、つまり基本的な方針を総理大臣として決定をするわけでございます。そういった会議で決定をした事項に関してはまさに総理の判断として、リーダーシップをとって進めていくのは、政府一丸となって進めていくのは当然のことで、あろうと、思います。私が意図していないこと、あるいは私的なことについて総理の意向だと、私の秘書官が振り回すというのはありえないとこのように考えております。」枝野「前段の８割の話は当たり前の話で、そんなこと聞いてません。最後のところだけ答えてくれればいいんです。総理の意向かどうかわからないことを勝手に秘書官がいうということはない。それでは、愛媛県、の文書は、どっかの誰かが嘘をついたということですか。」安倍「あの、いわば、愛媛県、の文書についてはですね（答弁書を読み始める）私としては、えー県の文書についてコメントする立場にはないわけで、ございますが、（議場：はぁー？）えー（ここからコピペ。）私は部下を信頼して仕事をやっているわけでありまして、えー総理秘書官在任中もそうでありましたが、柳瀬元秘書官の発言は、私は元上司として信頼をしております。その上で、愛媛県が作成した文書について国としてコメントする立場にはございません。えー昨年もですね獣医学部の新設をめぐる、これは省庁間、県と国ということではなくて、省庁間に置いて、やり取りが言った言わないと水掛け論に陥り、まぁこれが国民的な、議論を招く、大きな要因となったわけでございまして、そのため本年３月に特区の基本方針を変更し、第三者の加わらない、省庁間の調整プロセスについても、当事者が合意した議事録、の作成など、運用改善を行ったところであります。えー県の文書管理についてコメントする立場にはございませんが、政府としては今後とも国民の疑念を招くことがないよう、正確性を確保するための努力をしてまいりたいと考えております。」枝野「ご自身で言っていただきましたから、昨年は、えー文部科学省の文書の中に、官邸の最高レベルが言ってること、と今回も登場する内閣府の藤原豊氏の発言がありました。官房長官、最初怪文書のようなものと言いましたね。怪文書のようなものだったんですか」菅「当初、私最初に見たときには手元も何もなかったものですから。そのように私は発言をしました」（答えてないねー）枝野「だから結論は怪文書のようなものだったんですか。文部科学省のちゃんとして文書だったんじゃないですか」菅「いや、だって、示されたものについて出所を書いてないんですよ？どこが書いたか、書いてない文書でありましたから、私はそのように申し上げたんです。で、結果として、文科省の中にあったということです。」枝野「文部省（おっさんだね、愛しい）の中に、官邸の最高レベルが言っていること、という発言が記録されていたんですよ。それだけでも、藤原さんが勝手に言ったのか文部科学省が勝手に書いたのか。二つに一つなわけです。今回は、愛媛県の文書の中に、柳瀬、当時の秘書官が、本件は首相案件と言ったと、する文書がある。内閣府の藤原審議官の公式ヒアリングを受ける形で進めていただきたい、という記述もある。別の機関の文書に、それぞれに、総理、あるいはその周辺がこの期間にコミットしていたことを示す、文書が残っていたんですよ。これ、じゃあ、愛媛県の担当者が、聞いてもないこと書いてるんじゃないですか。じゃなければ柳瀬さんが嘘ついてるか。どっちかしかないんですよ、違いますか、総理」安倍「あのー先ほど申し上げましたようにですね、愛媛県が作成した文書について、国としてコメントする立場にないわけでございます。そしてその前に、内閣府と文科省についての文書で、言った言わないがあったわけです。そこでですね、かっこづきで発言を引用する場合には、本人に確かめてですね、その上で残しておく、これがまさに議事録というもの、でございます。つまり、いわば、当事者が合意した議事録の作成など、運用の改善を行っているところであります。改めて、県の文書管理についてコメントする立場にはございませんが、政府としては今後とも、国民の疑念を招くことのないように、文書の正確性を確保するための努力を行っている考えであります。」（国と会議する機会のあるみなさーん、音声データ消したらまずいことになる可能性がありますよー）枝野「聞いたことに答えていただいておりません。論理的に、柳瀬さんが嘘をついているか、愛媛県の担当者が聞いてもいないことを書いたか、二つに一つじゃないですかと聞いてるんです」安倍「これは、今お答えをしたようにですね、愛媛県の、えー、が作成した（紙を読む）文書の評価について、国としてコメントすることは、（議場騒然、野党理事委員長席へ）できないわけでございまして、他方ですね、（河村：枝野さんが、枝野さんが）私は部下を信頼しているわけでございまして、えー総理秘書官在任中もそうでありmしたガー、柳瀬秘書官の発言を私は信頼をしているところでございます。昨年もですね獣医学部の新設をめぐる、これは省庁間、県と国ということではなくて、省庁間に置いて、やり取りが言った言わないと水掛け論に陥り、まぁこれが国民的な、議論を招く、大きな要因となったわけでございまして、そのため本年３月に特区の基本方針を変更し、第三者の加わらない、省庁間の調整プロセスについても、当事者が合意した議事録、の作成など、運用改善を行ったところであります。えー県の文書管理についてコメントする立場にはございませんが、政府としては今後とも国民の疑念を招くことがないよう、正確性を確保するための努力をしてまいりたいと考えております。（野党理事が抗議する中、同じ答弁書を読み上げる根性、ちょっとすごい）」（野党理事、野党側激怒、速記止まる）河村「枝野くん、枝野くん、質疑を続けてください。質疑者は質疑を続けてください。総理は質疑をしましたから。噛み合ってないかは外の人がいうことじゃありません、質疑者がやってください（委員長職務放棄）枝野「委員長、あるいは国民のみなさん、（略）官邸で柳瀬秘書官にあったという愛媛県と、あってないという柳瀬さんのどっちかが嘘ついてるに決まってるでしょ。どっちか一つに決まってるでしょ、委員長どう思うんですか。答えてください」河村「私が答弁することではありません。安倍（」安倍「４月２日の件についてはですね、昨年７月閉会中審査においてすでに、柳瀬秘書官から答弁があった通り、でございます。昨日の報道についても、柳瀬秘書官自身が、そうした発言をすることはありえないとコメントを出している通りでございます。そもそも、そもそもこれまでもなんども、繰り返し述べてきた通り、国家戦略特区のプロセスは、ワーキンググループや特区諮問会議といった（枝野：余計なこと言わない！）、民間の有識者が特区諮問会議を経て、決定されたもの、であります。えーその上で、今回の改革プロセスを主導した、八田座長含め、民間有識者の方々は、口を揃えて、一点の曇りもないと、繰り返し、述べており、関与はなかったことは、明らか、であります。当時の山本大臣もですね、特区担当の自分が、陣頭指揮をとって、全て判断しており、官邸は関係ないと答弁をしている通りであります、松野文部科学大臣も、官邸に対して、国家戦略特区に関して、なんら指示がなかったと明確に答弁をしているところ、であります（読み上げ終わり）。今までのプロセスとの関係において、申し上げている通り、でありまして、その点から、私は部下である、柳瀬ーえー当時の秘書官について、信頼をしているということで、ございます。」（野党理事はずっと時計を止める要求をしている）枝野「おかしいでしょ、委員長、今事実上、柳瀬さんは本当のことをいっていると、愛媛県は嘘の文書を作ったと言ってるわけですよ。委員長、国民の皆さんも、これほとんどの皆さんが、すでに総理が嘘つきだとわかってらっしゃると思いますが、愛媛県が嘘ついてるのか、柳瀬さんが嘘ついてるのか、柳瀬さんはこれまで参考人ですから、証人として、柳瀬さんを証人として呼び、そして愛媛県の担当者を証人として呼び、二人並べてここで話聞くしかないじゃないですか、委員長。」河村「本件につきましては理事会で協議をさせていただきます」枝野「委員長、あなたの認識を聞いてるんですよ、委員長、あなたどう思うんですか、今の裁きおかしいですよ。聞いてもないことを長々と答えさせて、聞いたこと答えさせないで、時計も止めないで、あなたはどういう認識なんですか」河村「私の、私が答弁することじゃありません。理事会で協議します」（職権で開けちゃうし、参考人も委員長職権で呼べちゃうって昨年決めちゃいましたからねー。）VS玉木雄一郎玉木「安倍総理大臣が、加計学園の獣医学部の創設について初めて知ったのは、昨年の１月２０日ですか。」安倍「そもそもですね、繰り返し申し上げておりますが、国家戦略特区のプロセスは、ワーキンググループや特区諮問会議といった、民間の有識者が主導する特区諮問会議を経て、決定されたもの、であります。えーその上で、今回の改革プロセスを主導した、八田座長含め、民間有識者の方々は、口を揃えて、一点の曇りもないと、繰り返し、述べており、関与はなかったことは、明らか、であります。また当時の山本大臣もですね、特区担当の自分が、陣頭指揮をとって、全て判断しており、官邸は関係ないと答弁をしている通りでありまして、前川前事務次官も含めて、私の指示があったという人は一人もいないわけでございまして、私が関与していないことは明らかでありまして、私がいつ知ったかということは、今までに答弁した通りであります。」玉木「いつですか」安倍「えーこれはですね、繰り返し、答弁をしてきた通りでありまして、国家戦略特区の制度が誕生をし、平成２７年１１月から私が議長を務める国家戦略特区諮問会議において、今治市の特区指定に向けた議論が進むなかで、まず私は今治市が獣医学部を新設する要望があることをしったわけであります。最終的には昨年１月に公募を行い、事業者から公募があったわけで、その後、分科会でのオープンな議論を経て、その後、１月２０日に諮問会議が開かれ、その際私は加計学園の計画について承認したわけでございます。」玉木「答えてない」安倍「明確に答弁してますよ。後ろのヤジがうるさいから聞こえなかったんじゃないかと思いますよ。丁寧に（さっきの繰り返し）承認したわけでごじゃます」野党「承認は違うだろ」安倍「すみません、承知をいたしました。」ごめん、もう疲れたから要約するけど、玉木さんは、構造改革特区の時には知ってたんじゃないかと聞いてるんですよね。計画について知った、と答弁してるんですけど、獣医学部の新設の意思を知ったのはいつかと聞かれて、前はそれも17年１月だと言ってたんだけど、今回は何回聞いても答えないから訝しんでるわけ。そんで、ゴーストライターの佐伯耕三秘書官と思しき人が、「シンプルに言ってんだろ」みたいな感じのヤジを飛ばして、玉木が怒るわけだけど、安倍の「ヤジではない」とかいう時の情けない顔よ。ゴーストライターの書いたコピペ以外はしゃべるなというお達しが出てるんだと思うけどね。ゴーストライター退場させられたら困るよねー。質問とズレてようが、ひたすら５つくらいの答弁書の中から一番マシそうなのを選んで読み上げるだけ。　本当にペッパーくんでも務まりそうですね。。。。",
    "bookmark_count": "541",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190606013827",
    "title": "考察しがいのある漫画",
    "content": "教えて。深読みしても「作者の人そこまで考えてないと思うよ」ってならないやつ。完結未完結は問わない。ちなみに私が最近読んだ中だとメイドインアビスがそうだった。(追記)想像してた以上に反応もらえてうれしい。みんなありがとう。おすすめしてくれた作品は順に眺めていくことにします。とりあえず堕天作戦とそれ町の公式ガイドブック(本編は持ってる)は購入した。正直なところ私自身はそれほど考察力が高くなくて、ネットの感想を眺めてみんな鋭いなぁと感心してばかりなんだけど、信頼できる作者の提供する世界に身を委ねる感覚は好きで、そういうのを味わっていけたらなと思う。",
    "bookmark_count": "541",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181130112105",
    "title": "言語を「その場に応じたことを言うゲーム」だと思っている人がいる ",
    "content": "友人が死んだ。母からメールが来たとき、「彼の分まで生きて」などと言われた。全く意味がわからなかったし、失意の息子を励ます言葉としては意味が通らないように感じられた。「の分まで生きて」と言う言葉がフィクションでよく登場することは知っていた。だが、それはその物語の中で、意味が通る状況で使われていると思っていた。現実で使われる場合でも、やはり意味が通らなければならないと思っていた。「こんにちは」のような、文字通りの意味が失われている言葉とは違うだろう。母に意味を聞いたら、「よく言うから言ったのだ」と言う。つまり、意味なんかなかったのだ。母にとって、言葉とは、似た状況でよく言われる言葉を言うゲームに過ぎないのだろう。似たことは当時付き合っていた女性との間でもあった。私は彼女のある発言をとって「偽善だ」と言った。そうしたら彼女が言い返したことは「でも、こう言う時はこう言うんだよ」と言う。つまり、意味などなく、「こう言う時こう言う」からそう言ったのだ。そのとき私たちは喧嘩をしていたから、これが彼女の通常の態度と違わないと言う保証はない。だが、少なくともその瞬間、彼女にとって言語とは、意味を伝え合うゲームではなく、その場に応じた言葉を発するゲームだった。思えば、世の中の半数近い人の言葉に対する態度はこんなものではないか、と言う気もする。多くの人は言葉の意味など考えない。その場の状況によく当てはまる言葉を発し、相手もやはりそれに対して典型的な返事をするだけである。言葉に意味はない。大袈裟だろうか。",
    "bookmark_count": "541",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170117074612",
    "title": "電子書籍を取り巻く日本の事情",
    "content": "業界の程よく中心から距離のある関係者視点で、電子書籍を取り巻く日本の事情について書いてみます。ここ数日話題になってる「全部電子書籍でだせっていってんだろ」「くそ業界滅びろよ」っていう読者の声と、それに対する業界のいいわけじみたコメントに対するメモですね。スタンスとしては、業界側の視点ではあるんですが、業界を擁護するつもりはありません。すべての業界や消費物と同じように、必要とされなければ声を荒げなくても滅びると思っているので（そして出版業界が斜陽であるのはもう周知の事実ですので）、ことさら擁護の必要もなければ罵声を浴びせる必要もない、というのが個人的な気持ちです。読者側にも業界側にも各論はそれぞれあるとおもうのですが、今回述べたいのは、総論として「日本の出版業界は、日本の書籍市場に過剰適応してしまった」という点です。この場合「日本の書籍市場」っていうのは、取次ぎのシステムであるとか、再販規制であるとか、書籍の値段分布であるとか、日本人の読書傾向であるとか、まあ、そういうもろもろです。さらに誤解を恐れずにいうのならば、「日本の書籍読者の皆さんと、日本の出版業界は、共依存の状況にあります」というのも加えたい視点です。「日本の書籍読者の皆さん」というとなんだかすごい人数いるような感じがしますけれど、統計から見ても、「年間一冊以上、字ばかりの書籍を買う人」なんてものは、日本の人口の２０％もいません。もっと頻繁に本を買う人、書籍を買うというのが日常行動になってる人の数の統計は見たことがありませんが、体感で言えばその２０％の数分の１ではないでしょうか？　「書籍のヘビーな読者」というのは、もはや不特定多数ではなく、特定多数なのです。そういう非常に熱心な読者の方の存在を前提に、どっぷり浸かって過剰適応したのが日本の出版業界です。世界的に見て、日本の出版業界は、出版物の値段、出版物のバラエティ、出版物の点数、印刷のクオリティ、全国配送網、書籍へのアクセサビリティなどの点で、類を見ないほど高いレベルにあります。個人的には、変態的で気味が悪いほどレベルが高いと思っています。こういった点は、日本の読書文化とさきほどの「熱心な読者の皆さん」に支えられて、長年かけて進化してきた成果でしょう。そしてその進化は、過剰適応の段階にあるのです。出版という視点から離れてただのビジネス的な話として判断してほしいのですが、つまりそれは高度成長期を何度も経験して人口も増えて、中間層が発達して、娯楽に可処分所得を投入可能になった国が、「親にしかられない文化の王様」として書籍を愛して、業界側もせっせと面白楽しい本を矢継ぎ早に出した結果です。そういう設備投資、そういう人材発掘、そういうスキーム作りをしたのです。再販規制も、広い意味で言えば「そういうスキーム」の一種でしかありません。現在の出版不況は（個人的にはそんなに不況だと思っていないのですが）、このシステムそのものがが、時代の流れに置いてけぼりになってしまったというだけのことです。少子化であるとか住宅事情の変化であるとか、読書文化の変遷（ここに電子書籍は含まれます）についていけなくなっているのが、現在業界を取り巻く現状です。では、そういう仕組みを変えればいいじゃないか！　と皆さん思うでしょう。もっともです。時代に合わない企業は淘汰されるのが自然の仕組みです。しかしながら前述したとおり、出版業界は適応を超えて、過剰適応の段階にあります。出版業界が今の時代に合わせる難易度は非常に高いです（それはみなさんも、出版業界の動きからうすうす察していますよね？）。イノベーションを起こす人的な余裕も経済的な余裕もほぼありません。大手がのろのろ動いていますが、この速度は何も出し渋っているとか、一部の読者の皆さんが言っているような嫌がらせなどという陰謀論ではありません。過剰適応して余裕がないだけです。個人的な見解でいえば、大手出版社が華麗にイノベーションを起こしてパラダイムシフトを達成するよりも、非出版業界の会社が新しいスキームで参入するとか（Amazonはこれにあたります）新規出版社になるというほうが、実現速度はずっと早いと思っています。まあ、とにかくイノベーションですから、壊して作るしかないのです。が、過剰適応しているので壊しづらい。それだけです。この辺の話は、ビジネス書を読めばいくらでも出てくると思いますが、今回指摘しておきたいのはその先の「過剰適応」と「共依存」についてです。電子書籍への移行を求める読者の皆さんはおそらく書籍愛好家ですし、今まで出版業界を支えてくれた皆さんだと思います。これを書くと炎上してしまう気もするのですが、出版物の値段、出版物のバラエティ、出版物の点数、印刷のクオリティ、全国配送網などの利益を得てきたのも、皆さんなのです。あえて言いますが、読書家の皆さんはそれを「既得権益」だと思ってはいませんか？　共依存と指摘したのはこの点で、読者の皆さんはそういう環境を当たり前だとは思っているように感じるのです。自分も日本人で子供のころから日本の豊かな出版文化に首までどっぷり浸かっていましたので、それが当たり前の光景だという感覚はよくわかります。が、世界のすべてがこのように豊かなわけではないということを、ビジネスを通して学びました。こういう書き方をすると、「出版業界の脅迫」というコメントがつく気もするのですが、考えてもください。「脅迫だと感じる」ことこそ「あって当然の権利だと私は思っている」という告白なのです。重ねて言いますが脅迫でもないし出版業界の擁護でもありません。不要と判断されれば業界が消えるだけだと思っています。イノベーションを起こして業界を変革するというのはよいことで、最終的にはユーザーの利益になるような調整が行われるのが市場原理ですし、最終的にはそうなると思いますが、当然「破壊」するからには失われるものもあります。たとえば電子書籍なので物理書籍より安くなるのが当然だと皆さんは考えていると思いますが、それが未来にわたって保障されるとは限りません（そもそも安くならなければいけない理由もありません）。出版点数についても、このようなバラエティが保障されるとは限りません。過剰適応というのは、安定した市場に向けてサービスをフォーカスしすぎて余裕がなくなった状態ともいえます。うつりゆく市場になったからには、投資においてリスクヘッジをしなければならなくなるでしょう。読書人口というのは限られていると指摘したとおり、それはたとえて言えば、地方自治体のようなものです。電子書籍サービスをすぐしろ！　いや無理だ！　というのとは関係なく、斜陽の業界なのですから物理書籍も含めて、もはや「今までと同じようなサービスは望めなくなるのが当然」なのです。もちろん、業界側（出版も印刷も書店も）利益を上げるためにやっているので、今までより低コストによいサービスを目指してやっています。スタッフを少なくしても同じ仕事ができるように効率かも進めます。しかし、それでも吸収できないときがくれば、当然ですけれど、価格への転嫁やライン（出版点数）の絞込み、地方配本の削除などが行われるでしょう。これは、どんな業種でも同じことであって、出版業界は聖域ではないのです。一連の応酬を読むと、どうももやもやするのがこの部分で、新刊が出るのもそれが配本されるのも面白い本がでるのも、全部ただの商行為であって、信仰とか正義とか哲学とか、そういうのとは何の関係もありません。出版業界人は自分たちに文化人な変なプライド持ち過ぎだと思いますし、読者側は出版や自分の読書ライフを絶対視し過ぎではないでしょうか？　ただひたすらに、その取引の瞬間、やり取りが成立しただけで、永遠も持続もその取引には含まれていません。「続刊を必ず購入してもらえる保障」も「続刊が出る保障」もその取引に含まれていないのです。ビジネス的な観点で言うのならば、大規模な投資をしてイノベーションを起こすのであれば、「熱心ではあるけれど人口の少ない旧来の読者」などは相手にせずに、「今まであんまり書籍を買わなかったけれど、イノベーションによって買うようになった新しい読者」をターゲットにすべきでしょう。「早いところ業界をぶっ壊せ、イノベーション起こせ！」というのは非常にわかるのですが、業界の歩みが遅いのは「熱心な読者」に執着しているからなのです（なにせ過去から現在に渡るメインのお客様ですからね）。これが、業界側から熱心な読者に対する「依存」です。ぶっ壊せと叫んだ結果、「自分の好きな出版物や出版文化がなくなる」というのは、当然のリスクとして織り込むべきだと思います。",
    "bookmark_count": "541",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110728060658",
    "title": "エヌ氏の一日 ",
    "content": "エヌ氏の一日は、「いいね！」ボタンをクリックすることから始まる。「いいね！」ボタンは、エヌ氏が参加している仮想世界上の友達の日記やひとりごとつぶやき機能についているお手軽評価ボタンのことだ。エヌ氏の友達は、熱心に仮想世界上の日記に日々のできごとを綴っていた。朝ごはんに食べたもの、今いる場所、気がついたこと、天気のこと、猫や花の写真とありとあらゆるものが仮想世界上の日記としてほぼリアルタイムに書き込まれていた。エヌ氏は仮想世界上の友達との友好的なコミュニケーションを円滑に果たすために、早起きしてエヌ氏が就寝してから起きるまでの間に書かれた日記にたいして、「いいね！」ボタンを次々と押していった。本来は、どういうふうに「いいね！」なのかを感想コメントとして残すべきなのだが、何せエヌ氏が読まなければならない日記の量は膨大で一日のうちのかなりの時間をそれに費やしていた。そんな状態だったので、コメントを残さずとも、友達の日記を読んだ証拠を残せる「いいね！」ボタンはエヌ氏にとって、歓迎されるべき機能であった。出勤前の30分の時間で、「いいね！」ボタンを押し切ったエヌ氏は、朝食も摂らぬまま駅へ向かうバス停へ向かった。エヌ氏は、家を出たことを仮想世界上の日記に書き込んだ。するとエヌ氏の仮想世界上の友達たちは、これまでのエヌ氏の「いいね！」行為への対価を果たすべく、「家を出ました」日記に対して「いいね！」を連発し始めた。はたからみると、一体全体、何に対して「いいね！」なのかさっぱりわからないが、「いいね！」ボタンを介したコミュニケーションはエヌ氏の生活の一部となっていた。バスに乗り込むとき、エヌ氏はバスのナンバープレートに書かれた番号とバスの形式を仮想世界上の日記に書いた。このナンバーのチェックはエヌ氏のライフワークだ。エヌ氏のこの日記に次第に「いいね！」が増えていく。増えていく「いいね！」の数を見て、エヌ氏は満足した。バスを降りたエヌ氏は駅の立ち食いそば屋へ入り、いつものコロッケそばの食券を購入した。カウンターで食券と引き換えにコロッケそばを受け取ったエヌ氏は、隅っこのテーブルにコロッケそばを運び、携帯端末でコロッケそばの写真を撮りはじめた。エヌ氏は、そばを食べながら、器用に左手で携帯端末をあやつり、コロッケそばの写真を仮想世界上の日記として書き上げた。当然、今年の初めからコロッケそばを何杯食べたかのカウントも忘れない。梅雨の明けたこの時期でコロッケそばカウントは65だった。食事をこの日記に書き込むこともエヌ氏の大切な日課だ。エヌ氏は日記に書き込んだあとに徐々に増え続ける「いいね！」の数を見ながら、コロッケそばの余韻に浸っていた。エヌ氏が朝起きてから、2時間が過ぎようとしていた。エヌ氏が見るべき新しい日記があることを画面が告げていた。交友関係が広いエヌ氏が見るべき日記の数は瞬く間に増えていく。電車を待つホームの上でも、日記を確認し、「いいね！」ボタンを押す作業は続いた。エヌ氏はいつものように先頭から2両目の後ろよりのドアに並ぶと入ってくる電車の番号をチェックし、軽やかに日記を作成した。日記を作成している間にもエヌ氏がチェックしなければならない日記の数はうなぎのぼりに増え続ける。電車に乗り遅れて遅刻しそうな人の日記に「いいね！」を付け、風邪でおなかを壊して寝込んだ友人の日記にも「いいね！」をつけた。ゆれる満員電車の車内で、つり革につかまらずに絶妙なバランスを取りながら、携帯端末を操作し、増え続ける日記に次々と「いいね！」ボタンを押して、日記を読んだことを示す証しを残した。会社に着いたエヌ氏は、席につくとおもむろにパソコンの電源を入れ、社内SNSの画面をチェックし始めた。この画面にも「いいね！」ボタンが実装されており、次々と軽やかに「いいね！」ボタンを押し続けた。会社の業績が落ちていることを示す記事、先輩が地方に転勤する記事、一身上の都合で退職することになった記事と内容のよしあしにかかわらず兎にも角にも「いいね！」ボタンを押し続けた。プライベートな仮想日記とは別に取引先や同じ業界の人たちとのネットワークもある。社内向けの「いいね！」が終わると、仕事上のつながりのある人たちの日記に「いいね！」をつけ始めた。こちらはプライベートな日記以上に「いいね！」をつけるのに気を使う。付けもらしがあっては失礼だし、「いいね！」をつける人とコメントを書く人との間で差をつけてはいけないからだ。一応、社内の内規でコメントを書くことは作業負担も大きく、誤解を招く恐れがあるので、「いいね！」操作に限るとなっている。ここまで仕事を終えたエヌ氏は、休憩のために喫煙室へ向かった。喫煙のための休憩はなぜか咎められないことになっている。タバコに火をつけるのと同時に反対の手で、携帯端末から「喫煙室なう」と仮想日記に書き込んだ。書き込んだあとから「いいね！」の嵐がやってくる。仕事中に増え続けた日記に「いいね！」をつけ終えるとエヌ氏は、喫煙室を出た。エヌ氏はオフィスに戻ると、担当している商品のプロモーション用アカウントにログインしてみた。一般の人から感想や苦情が書き込まれることが多く、それに対してうまく受け答えをしなくてはならない。機転のきいたコメントができればいいのだが、うまいコメントが思い浮かばないときは、「いいね！」を多用した。そのときに最善の言葉が見つからなくても、会社として関心があることを示すことができる「いいね！」ボタンはエヌ氏にとっても会社にとっても都合のよいものであった。担当者が複数いても、それぞれの変な個性がでることもなく穏便にアカウントの運営ができた。「いいね！」ボタンの操作に夢中になって仕事をしていると、とうに昼食の時間を過ぎていた。カフェテリアでB定食を選び、デザートのショーケースから日替わりプリンを手に取り外の見える席に腰掛けた。昔は同僚と食事をともにすることが多かったが、今では食事の時間も貴重な「いいね！」タイムとなっている。プリンを食べた数をカウントするのもエヌ氏の重要なライフワークとなっている。プリンのカウントは89だ。日記のタイトルにカウント数を入れて、写真を撮って日記を作成した。先ほど、休憩したときに「いいね！」チェックをしたにもかかわらず、すでに二桁以上の新しい日記がエヌ氏の携帯端末の画面にはあった。この日記の未読を消化することはエヌ氏にとって大変に重要な関心事である。しかも読み逃げするわけではなく、「いいね！」をつけるのだ。「いいね！」をつけることは信頼とコミュニケーションの証しであり、エヌ氏にとっては生きがいだ。食事のあともエヌ氏は的確な操作によって、「いいね！」ボタンを次々と押し続けた。それは仕事の一部でもあり、趣味の一端でもあった。画面を更新するたびにあらわれる新たな「いいね！」ボタンがある限り、エヌ氏の仕事は存在し続けるし、エヌ氏の存在意義も大きなものになる。日もとっぷりと暮れたころエヌ氏は会社での仕事を切り上げ、帰路の電車の中にいた。朝と同じ車両に陣取り、携帯端末の「いいね！」ボタンを押し続けた。「いいね！」ボタンをたくみに使いこなすエヌ氏は、仮想日記上での評判がすこぶるよかった。仮想日記上でエヌ氏と知り合うことができれば、自分の日記にエヌ氏からの「いいね！」の評価が必ず入るからだ。エヌ氏の「いいね！」の評価は呼び水となりほかの人も釣られるようにして、「いいね！」ボタンを押してしまう。エヌ氏の周りには「いいね！」の好循環ができているようにみえた。帰宅したエヌ氏は、就寝までの時間を使って、仮想日記の新着のチェックを始めた。帰路の電車やバスの中でもチェックをしていたのだが、小さい画面では、日記の消化に限界がある。エヌ氏ご自慢の32インチの薄型画面を使っての「いいね！」ボタンを押す操作はとてもはかどるのだ。時計の針が次の日に変わるころにエヌ氏の一日は終わる。しかし、エヌ氏が寝ている間にも世界は動き続け、無数の「いいね！」ボタンは増え続ける。",
    "bookmark_count": "541",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170820222635",
    "title": "お土産を女性社員に配らせる文化",
    "content": "あれ、なんなの？おっさんの上司が旅行に行ってきたときのお土産を女性社員に渡して、配らせるの。旅行に行ってきた本人が配れば、どこどこいったとかそういう雑談もお礼も直接できるのに。そんな時間もないの？そして女性社員に押し付けるの？女性社員だって暇じゃないのに。舐めやがって派遣で渡ってきた4社中3社がそうだったから多いんだろうな…そういう糞がいるところ。ちなみに残りの1社はオフィスの入り口に箱ごと置いてた。1個のこし頻発してたけど。【追記】トラバや、ブックマークされてて驚きました。まずおっさんが配るのを嫌がる人っているんですか。少なくとも私はそう思わないです。あと、もらったら後からわざわざお礼しに行くのがめんどいので最初から本人が渡してほしいです。行かなかったら行かないで礼儀知らずと思われたくないし。結構そういう会社多いみたいですね。やっぱり共用スペースに置くのがいいですね。個人的に家でとれたという夏みかんを配らされたときはまいりました。簡易的なまな板とナイフを購入して、狭い流しスペースで人数分(30人)切って、ティッシュも用意して…生物とか、人の触ったものが無理な人に断られたりして。後片付けだって大変でした。全部の工程で、結構時間とられましたよ。でもくれた当人は良いことをしたとどや顔。全部自分でやってこそ良いことをしたと言えると思いますけどね。",
    "bookmark_count": "541",
    "category": "世の中"
  },
  {
    "masuda_id": "20140925065545",
    "title": "精神科慢性期病棟で働いて一年経った（長文） ",
    "content": "昨今では忌み嫌われる長文で、たいして面白くもない内容なので誰も読まないだろうが、それでいい。軽く自己紹介。精神科病棟で働きはじめて一年になろうとしている。看護助手の契約社員。今年で21歳になった。一浪して合格した、世間的には難関と認識されている、都内の有名私立大学()を半年で退学して、今の職場に入った。高卒資格なしで将来食っていけるか不安なので、不況でも食いっぱぐれないと聞く、看護師を目指そうと今は考えている。それ以前はコンビニのアルバイトと日雇いの倉庫作業くらいしかしたことがなかった。退学した理由はくだらない。授業に出席せず、単位取得における必須出席率（三分の二）に満たなかったので、留年がほぼ確定していたからである。受験当初から志望校などなく、勉強もさほどせず、たまたま合格した大学にとりあえず入ったという塩梅で、絶対に卒業しなければならないという意志もなかった。中流家庭で経済的には比較的恵まれていたので、仮に努力さえすれば（一般的な大学生にとってはそれは努力ではなく普通のことなのだろうが）一留したとしても卒業はできたはずである。まったく親不孝な息子である。わたしが働いているのは比較的症状が安定した患者が療養する慢性期病棟である。患者の平均年齢は65歳くらいで、ほぼ全員が統合失調症の患者である。平均入院年数は約15年である。医学的知識に乏しいので統合失調症とは何かといった説明はしないが、約100人に1が罹患するとされている疾患である。自分の身近に統合失調症を患った者がいても珍しいことではない。事実、わたしの身内にも罹患者がいる。距離的に頻繁に会うことはできず、ほとんど疎遠であるが自分と年齢が近いこともあり気にかけている。病棟で働いていくつか思ったことあるので適当に書き連ねる。慢性期の開放病棟とは言え、当然ながらそれは院内における開放という意味であって、自由に院外に出られるという意味ではない。あたりまえのことだ。また患者各々の処遇によって、院内開放の認められる患者とそうでないものがいる。前者は全体の三割ほどだろうか。それ以外の患者は看護師同伴での外出の外は、ほぼ365日病棟内で過ごすことになる。彼らの生活は異常なほどに規則正しいものになっている。規定の時間に起床を促され、看護スタッフの監視（長年にわたる薬の服用がもとで嚥下に問題がある患者が多く、誤嚥で窒息する恐れがあるため）のもと朝食を済ませ、その日が入浴日であれば風呂に入るよう半ば強引（彼らは清潔観念が乏しく風呂嫌いが多い）に促され、昼食を食べ、自主参加ではあるが作業療法に参加し、夕食を済ませる。食後は各々に処方された抗精神病薬を服用し、就寝前には看護用語でVDSと呼ばれる就寝前薬を服用し消灯、就寝となる。もちろん彼ら全員がすんなりと眠ってくれるわけではないので、必要に応じて追加薬として眠剤をさらに服用させる。それでも睡眠ゼロ時間で朝をむかえる患者もいるが。規則正しい生活が健康を保つ秘訣であるとは言われるが、物事がすべて規則的に進む環境に長く置かれれば、精神的に健康な人間でも何らかの精神症状を示すようになるのじゃないかと思う。何事も適度にやることが大切である。仮に自分が彼ら患者と同じ生活をしてみるとなれば、1ヶ月も耐え切れないのではないか。普通の人から見れば異常な規則的生活を強いられているばかりでなく、彼らはプライベート空間を与えられていない。病室は4人1部屋の総室であり、ベッドにはカーテンが備え付けられはいるが、必要とあればスタッフが遠慮無く開けるのでプライバシーの確保としては機能しない。唯一例外として挙げられるとすれば個室トイレであるが、それでも外側から簡単に鍵を開けられる。もちろん理由はある。ここは精神科である。患者を1人にするのはリスクが伴う。その最悪のリスクが患者が病棟内で自殺するというケースだ。自殺するのに銃もロープも包丁も必要ない。タオルやシーツ1枚で十分である。首を吊る必要もなく頸動脈を絞めれば尻をついた体勢でも逝ける。患者に希死念慮の疑いがあれば、保護室と呼ばれる個室で隔離し、常時モニターで観察する。必要であれば拘束帯で手足、体幹を拘束する。それは仕方のないことであると個人的にも思う。そのようなことがあれば直ぐに訴訟になり、病院だけでなく医師、看護師、資格を有していない看護助手も裁判にかけられるのである。人間が外部との接触なく常に1人きりで長時間過ごすことに耐えられないのは、拘置所などにおけるSolitary Confinementが精神に及ぼす悪影響を鑑みれば明らかであるが、それでも生活の中に1人の時間を設けることは精神の安定にとって非常に重要なことである。一日の中で病棟が最も活気にあふれるのは3時のおやつの時間である。患者は小学生の小遣いほどの小銭を握りしめて、病院に併設された売店へと向かう。わたしも幼少時代、同じように手汗にまみれた小銭を握りしめ駄菓子屋へ足を運んだ記憶があるが、自分より2回り以上年齢を重ねた彼らが喜びと興奮の面持ちで売店に赴くのである。もちろん離院されては困るのでスタッフ同伴である。なかには1時間も2時間も前から「○○さん、おかし」とこちらが辟易とするほど頻回に訪ねてくる患者もいる。そのたびに「△△さん、時計見てください。今何時ですか？3時まで待ってくださいね」と説明する。しかし時間を把握することができないのか、理解に乏しいのか、その後にわたって同じやりとりが何度となく繰り返される。そしておやつの時間が近づくと、患者は詰所（ナースステーション）に詰めかけて「かいもの、かいもの」の大合唱がはじまる。入社して形式的な研修を終え、病棟で働きはじめた初日、その光景を目の当たりにし、「これはなにごとか、いったい今から何が始まるんだ」と誇張なしで思ったものである。一度に売店へ連れていけるいけるのは、多くて5名である。それに対して2名の看護スタッフが同伴する。離院のリスクが高い患者はマン・ツー・マンで対応しなければならないので、業務の都合上、最後に後回しにしざるをえない。この対応に納得のいかない患者は時としてもの凄い険相でこちらを睨みつけたりもするが、申し訳ないが待って頂く。いざ売店へとたどり着くと、患者は菓子の並ぶ棚を物色し、各々お気に入りの菓子や飲み物（十中八九コーラである）を買うのだが、彼らの選択肢はさほど多くはない。金銭的な問題もあるが、誤嚥のリスクが高い菓子類（特にパンや、硬いもの）は遠慮してもらう。病棟へ戻り、スタッフの目の届く範囲のテーブルで購入した菓子を食べるのだが、彼らの食べる、飲むの早さは尋常ではない。これは食事においても同じである。コーラを飲み干す早さは、ハイキングウォーキングのQちゃんにも引けをとらないだろう。余談だがこの病棟にはデイルームに自動販売機が1つ設置されているのだが、患者が選ぶのは常にコーラである。コーラの横に並ぶ水やお茶などを患者が買う場面を見た試しがない。聞くところによるとこの傾向はこの病棟（病院）に特異なものではないらしい。特にかくコーラの消費量が半端ではないのである。1日になんども業者がコーラの補充に来る。仮に1日のコーラ販売数が最も多い自販機であったとしても驚かないだろう。ここで少しOT活動（作業療法）について触れておきたい。その内容ではなく病院経営の観点から見た作業療法である。わたしは不勉強で参加者1人あたりの診療報酬がいくらで、具体的に自分の働いてる病棟で月あたりどれほどの利益が出ているのかといったデータは知らないのだが、現状でも結構な額の利益を稼ぎだしているようなのである。しかしそれ自体はなんら問題ではない。病院も利益を出さないかぎり存続が危ぶまれるわけであり、それは結果として直接的に患者の不利益になるので致し方無いだろう。しかし病院経営者としては、さらなる診療報酬の増収を求めて参加者の今まで以上に増やすことを病棟にプレッシャーをかけてくる。だが経営的観点からのみ作業療法を考えるのは、本末転倒であり、本来の作業療法の意義を見失いやしないだろうか。普段活動意欲の乏しい患者たちの他者と交流する機会の場を提供したり、同じことの繰り返しである日常に些細でも刺激や楽しみを見出させ、活動意欲の向上を目指す。わたしは作業療法士ではないので専門的な知識はないが、研修のとき作業療法士からそのような目的を聞かされた記憶がある。作業療法は任意参加である。もちろん参加したほうが治療的には望ましいことは間違いないが、患者自身が活動に対して主体的にならなければ効果は期待できない。仮に活動に参加しない患者には売店へ行かせない等のやり方で、強制的に参加を促したところで継続しないのは明らかで、それ以前に患者自身の金でおかしを買わせないとなると人権侵害である。ある患者は「おもしろくないから、わたしはいいよ」と参加を断り続けている。確かにプログラムがマンネリ化していることは否めない。病院の作業療法士が仕事に対して不真面目であるからではない。みな限られた予算のなかで真面目に患者のことを思い必死でやっている。要は作業療法で得た診療報酬はどこに還元されているのかという話なのである。言うまでもなく、参加をしぶっている患者に対して毎日声掛けしている現場スタッフには還元されない。それは別にいい。しかしOT部門への予算を増やす、給料面で還元するなど多少はできないのだろうかと常々感じている。慢性期病棟でほとんどの患者は退院が見込めないため、患者を金づるにし作業療法による診療報酬で利益を出そうとう考えなのだろうか。これは完全なる愚痴である。わたしは今まで目的も夢もなく堕落的に生きてきたので、それゆえか「生きがい」だとか「なぜ人は生きなければいけないのか」といった面と向かって口にするのは恥ずかしい問題だが、漠然と考えてきた。いままでは、どちらかと言えば普遍的な命題として考えていたのだが、統合失調症を身内に持つものとして、同じ疾患の患者と毎日のように接触を持ち、「彼らに生きがい、あるいは生きる目的があるとすれば、それはなにか」といった具体的な疑問に変遷していった。ある患者に病棟での生活で一番楽しいことはなんですか、と尋ねたところ「（部屋の窓から）道をみること」という答えが返ってきた。わたしから見れば、そんな些細なことが彼女にとって一番楽しいことなのである。別の患者は「婚約者と結婚して二人で暮らすこと」だと言う。彼には婚約者もいなければ彼女もいない。すべて妄想なのである。しかし誰が「あなたの言ってることは妄想によるものですよ」などと否定できるだろうか。このような閉鎖的な環境で長年生きていれば、自分で虚構の世界をつくりあげてそれにすがって生きていくしかないのではないかと個人的には思う。精神疾患に対して偏見を持っている者は多くいるだろう。わたし自身も実際に今の職場で働き始めるまで偏見を持っていただろうし、今も偏見はあるだろう。偏見というものは概して無意識のうちに身体に染み付いているものであって、「わたしは○○に対して偏見はありません」などと平気で言う人々は疑ってかかったほうがいい。自分のなかに偏見があることを自覚し、それを少しでも減らしいくことしか我々にはできない。ちなみに今までこの文章は、一つの精神病院にたった一年しか勤めていない人間が書いたものなので多分にいろいろなバイアスがかかっていることだろう。(追記）ここで、わたしは実際のところ統合失調症の患者です、つい先日退院しました、と書けば結構な釣りになるのだろうが、残念ながらそうではない。上記の文章を読まれたかたは、鬱屈した患者たちの姿を想像されるかもしれない。彼ら患者たちは、閉鎖的な環境で長期間に渡る入院生活を余儀なくされている。憐れむべき現実だろう。病棟に飾られた造花の紅葉では秋の匂いを感じさせてはくれない。夏が過ぎ去った後の秋風の涼しさを感じることもできない。しかし患者たちの表情は思いのほか明るく柔和である。無論、ついさっきまでニコニコとしていた患者が、いまにも殴りかからんばかりの表情に急変することは多々あるのだが。概して、彼らは彼らなりに現在の環境に適応し、楽しみを見つけながら生活している。彼らは退院することなく死ぬまで病院で過ごすことになるのだろうか。慢性期病棟に長期間入院する患者の退院が難しいことは言うまでもない。特に高齢者となると退院後の受け入れ先が限られてくる。また患者自身が退院したいという意欲に乏しいという場合もある。それもそうだろう。入院生活が十数年にも及ぶとなると、社会復帰をためらうのも無理もない。病棟の五十代のある患者は精神症状もほとんど見られず、一見して彼が精神障害者であるとは思えない。人当たりの良いハゲのおじさんといった風貌である。精神保健福祉士が先頭に立って、退院実現を図ろうと粘り強く退院促進をすすめている。退院後は病院のデイケアを利用してもらう計画である。それでも普段多弁である彼は、退院という言葉を聞くとそっぽを向いて耳を貸さない。『ショーシャンクの空に』という映画がある。有名な映画なので観たことのある人も多いだろう。そのなかでモーガン・フリーマン演ずる囚人レッドがこんなことを言う。「あの塀を見てみろ。はじめは憎らしく見えるだろうが、しだいにそれに慣れ、しまいには依存するようになる」わたしは退院をしぶる彼を見て、長期入院している精神科の患者も似たような心境の変遷をたどるのかもしれないと考えることがある。ホームレスと違い、入院していれば働かなくとも毎日腹を満たすことができる。そのかわり自由は制限されるが、ときとして自由は重荷にもなりうるのである。しかし彼は年齢的にまだ中年であり、やりたいことも多々あるだろう。彼が恐怖心を断ち切り、入院生活に終止符を打つことを願っている。ダメだったら戻ってくればいいいのである。精神科で働いてわかったことは、統合失調症という人格は存在しないという当たり前の事実である。彼らには統合失調症という共通項があるにしても、性格も精神症状も皆異なる。それがこの疾患のおもしろいところと言うと語弊があるかもしれない。しかし患者と日々接するのは、うんざりするどころか楽しいのである。たまに患者にヤクザ口調で怒声を浴びたり、軽く殴られたりもするが、病気のせいだと考えれば、それも仕事だと思える。頓服薬を服用して落ち着いた患者は、自ら「さっきはごめん」と謝ってくる。わたしは「べつに気にしないでいい」と答えるだけである。最後に、ある六十代の患者さんは「葬式ないよね？」と頻回にスタッフに尋ねる。彼女が「姉さん」と呼んでいる妹さんが死ぬという妄想があるようで、妹の葬式はないかと確認しているのである。とりわけ、わたしに対して尋ねてくる。恐らくはわたしが坊主頭で、彼女に坊さんと呼ばれているからであろう。わたしが実際に坊さんではないことは理解している様で、ある時冗談で、「○○さん（彼女）が死んだら、葬式は僕に任せて下さいね」と言うと、彼女は笑った。ブラックジョークを理解するだけのユーモア精神のある患者さんである。",
    "bookmark_count": "540",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190320230453",
    "title": "コーヒーを軽々しく勧めないで！「カフェハラ」ですよ ",
    "content": "　来客に対して突然酒を勧めることなど、ありえないだろう。お互いのことをある程度理解したうえで、「お酒は飲めますか？ 親睦も兼ねて飲み会などいかがですか？ お車は乗らないですよね？ 」などと互いに細かく同意を取り、酒席では飲ませすぎないようにするのが酒の勧めかたと言えるだろう。しかし、コーヒーは違う。初対面であっても問答無用で勧めてくるのだ。ある程度気心の知れた仲なら断ることもできるだろう。「先ほど自販機で買って飲んだから」「利尿作用でトイレに行くことになるから」「カフェインを摂るとイライラする」「頭痛や腹痛になる」「心拍の負担になる」「今日は下痢気味なので、胃腸に負担をかけたくない」「今はリラックスしたいので、カフェインで脳を興奮させたくない」などと正直に言えばよい。しかし、初対面の相手にこのようなことを言って断るのも失礼だろう。勧められたコーヒーの扱いはマナーの問題として語られることはあっても、健康問題として語られたことは無いだろう。「アルハラ」は社会問題として定着したが、「カフェハラ」は問題にもされていないのだ。　エナジードリンクのような高カフェイン飲料ではなく、コーヒーごときのカフェインで大げさかと思われるかもしれないが、そんなことはない。カフェインの摂取許容量は個人差が大きいので日本では設定していないが、カナダ保健省では一日当たり最大400mgとしている。これはコーヒーだとマグカップで3杯の分量である。（参考：食品に含まれるカフェインの過剰摂取についてQ＆A ～カフェインの過剰摂取に注意しましょう～[厚生労働省]　https://www.mhlw.go.jp/stf/seisakunitsuite/bunya/0000170477.html）　健康のために、コーヒーは1日3杯までにするべきだといっても過言ではない。そのうちの1杯を軽々しく勧めていいのだろうか。カップが空になったからと言ってさらにおかわりの分を置いてもいいのだろうか。もちろん、お茶出しする人は悪気があってのことではなく、もてなしの気持ちとしてやっていることだと重々承知している。しかし、もてなすのなら、コーヒーに砂糖やミルクを入れるかを尋ねて炭水化物や脂質（1日の摂取許容量に比べたら微量だ）の摂取に気を配ることよりも、カフェインの摂取そのものに気を配ってほしい。　これまでコーヒーを勧めることの害悪を語ってきたが、これからは私が希望とするお茶出しについて述べる。まず、単純にノンカフェインまたは低カフェインの飲料を出してほしい。ほうじ茶や麦茶、あるいはカフェインの無い（少ない）紅茶が良い。カフェインレスのコーヒーというのもあるようなので、それもいいだろう。しかし、人により場合により、カフェインを摂取して眠気を覚ましたい時もあるだろう。お茶出しする側でも「退屈な会議でうっかり居眠りをしないように」と考えているかもしれない。そこでもう一つ提案したいのが、カフェインの有無を選択できるように提供することだ。具体的には、カップにお湯だけを入れて、スティックコーヒーやお茶のパックを別に用意すればよい。こうすれば、各自でカフェインの摂取量をコントロールすることができる。　ここまで読むと、筆者はよほどコーヒーが嫌いだと思われることだろう。カフェインに耐性が無いのだとも。だが、そんなことはない。モーニングサービスのある喫茶店でコーヒーを頼み、トーストやゆで卵と一緒に味わうのが好きだ。漫画喫茶へ行けば、3時間ほどでコーヒーを４杯ほど飲むこともある。しかし、夕方以降から就寝前の間にカフェインを摂取するのは、眠りを妨げるから嫌いだ。それ以外でも自分の意図に反してカフェインを勧められることも嫌いである。　酒豪と言われるほどの酒好きでも仕事前に酒を飲むことは無いし、仕事以外の時間でも常に酩酊状態を維持しているわけではない。アルコール摂取とその効果は個人差が大きいので、酒を飲む時間や量は各々が管理していることだろう。しかし、コーヒーは違う。食事や間食などと共に用意されるだけでなく、来客対応、会議、肉体労働後の休憩時間、仕事終わりのねぎらいなど、様々な場面で勧めているのだ。まるで、社会が人類に対し、カフェイン中毒状態の維持を強要しているかのようだ。これはおかしい。アルコールと同様に、カフェインも健康に対する影響は個人差が大きいので、軽々しく勧めるなどの「カフェハラ」をしてはならないのだ。私が望むのは、カフェイン摂取をセルフコントロールできるような社会である。",
    "bookmark_count": "540",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190520142609",
    "title": "なら、代わりに稼いで来い！ ",
    "content": "に対する反論ってできますか？当方30代専業主婦子なしです。旦那が休みでくつろいでいるところ、ちょっと手伝いをお願いしたら上記を言われました。加えて「仕事は手伝ってくれないのに！」と。旦那は稼ぎは充分あり、家事も一通り出来るので（専業の私よりはクオリティは落ちますが）別れても生活に困ることは恐らくなく、むしろ無職で一人になる私の方が路頭に迷うことになります。手伝いをお願いしたのは間違っていたでしょうか。",
    "bookmark_count": "540",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "540",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "540",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170409035823",
    "title": "不在着信だけ残すのといきなり電話してくるのは相手の時間と行動を拘束する行為だからやめてくれ ",
    "content": "このエントリーがどうかバズって世の中の　・不在着信だけ残す人 　　 と 　・いきなり電話してくる人 に届いてほしいと思う。以下、このエントリーでは上記の人のことを「電話野郎」と呼ぶことにします。電話は相手の時間と行動を拘束・制限するということ僕は電話が大嫌いだ。もともと人と直接話すのが苦手だということもあるのだけど、まずそもそも「電話」というのは、リアルタイムに　・相手の時間を奪う行為で、相手の時間や行動を拘束・制限する行為だということ。このことをまずわかってほしい。 電話はリアルタイムで応答が必要なので、何かをしながら電話はできないんだよ。 電話はかならず相手の手がとまる、ということ。電話野郎はまずそのことをどうか、わかってくれ。相手の都合をどうか考えてください。電話野郎の話は電話でなくてもいい話が多いだいたい電話野郎の話の内容はどうでもいいことだったり、そんなのわざわざ電話してくる必要ある？という内容のものだったりする。次あったときに話せば良くない？とかそんな内容。だからなおさらそんなくだらないことで電話してくるなよ、と思ってしまう。そんなくだらないことで、あなたの都合で僕の時間と行動を拘束しないでくれと思う。相手の都合をどうか考えてください。 用があるなら電話の前に先に要件を言えよ、せめて留守電に要件を残せよ用があるならまずメールかLINE、チャットで要件を言ってほしいと思う。もっというとメールかLINE、チャットですまない？その話、と思ってる。その上でもしどうしても電話で話をしたい・電話でなければいけななら、「●●●の件で、いついつ頃に電話する」って事前に言えよ。メールかLINE、チャットで連絡してきたとしても「今何してる？」とか「明日ヒマ？」とか要件を言わない人もいるけど、これも同類。なんでやりとりが増えるようなコミュニケーションの仕方をするのか理解不能。こっちの都合を聞きたいなら具体的に言えよ、と思う。なにか約束をとりつけたかったりヒマなら遊ぼうとかメシいこうとかの誘いなんだろうけど、たとえ時間があってもその内容によってはそんなことに時間さくヒマはねーよってのは皆あると思う。不在着信だけ残すやつもたいがいで、なんで要件を留守電に残さないんだよ。めんどくさいんだよ。相手の都合をどうか考えてください。電話は二番目の手段仕事やプライベートでも謝罪や重大な内容のものほど実際の声で伝える必要があったり、電話で話さなければいけないこともあると思う。混みいった話とか口頭で話をしないといけない場面はたしかにある。でも、そのときにやっぱり「いきなり」電話するのは失礼だし非常識だよ。かならず電話する前に要件を別の手段で伝えておくべき。電話はあくまで二番目の手段なんだよ。事前の連絡がある上での電話は話が早い。電話を受けるほうが内容をある程度把握した上で話しがはじめられるし、いつ電話がくるのかも予定をあわせることができる。拘束される時間を調整できるから。電話野郎は仕事ができないやつが多い仕事でも頻繁に電話してくるやつや、電話かけてる電話野郎は本当に仕事できないやつしかみたことないです。無能が多いです。メールで済むことを電話して相手を拘束するのやめてくれ。必要のない電話はしないでくれ。相手の都合をどうか考えてください。仕事においては電話野郎の話は、電話でなくてもいいことがたいがいだけど、それを電話だけで済ますなよ、という逆のパターンもある。電話野郎は相手の都合を考えられないし考えていないので、電話で済ますことでその後どう仕事に影響するかを考えていないし、想定もできていないやつが多い。電話は当人同士でしか話が通じないし、記録にも残らない。それに電話して自分の手もいちいち止まっていることに気づいてない。電話して仕事した気になっている。なにその効率の悪さ。効率の悪さが異常。電話は何も残らない電話はたしかに楽かもしれない。だけど仕事ってのは情報共有と記録に残すことが重要なんです。それが次に繋がるからです。電話はなにも残りません。口頭でのやりとりばかりしてたもんだから、あとあと言った言わないになったり、馴れ合いになって、曖昧になってあとで揉め事になったりする。どうかメールや他の手段で記録にのこるやり取りをしてください。ここぞというときだけに電話を使えよと思う。電話というツールをしかるべきときに使えよ電話野郎。相手の都合をどうか考えてください。 どうか相手の都合を考えてくださいもしいまあなたが親しい人や近しい人によく「電話野郎行為」をしているなら、あなたはデリカシーがない、気が利かない人間です。それは間違いないです。これを読んで自分らは親友同士だからいい、とか自分らはそんな仲じゃないしお互い気を使っていないから大丈夫とか思った人、あなた、迷惑です。いまはよくてもかならず相手が負担に思うときが来ます。これまではそれでよかったかもしれない。でもその関係はいつまでも続きません。恋人同士、彼氏彼女の関係でもそうです。相手の都合をどうか考えてください。それでもまだ自分は大丈夫、とおもった人がいたなら、本当にそうと言いきれる自問してほしい。相手を拘束していないか。相手が負担だなと考え始めたらもうその関係はおわりです。これまでどおりの関係性では続けられないでしょう。人の感情は、変化していくのです。いまはよくても必ず変わる。人間関係のもつれというのはかならず一方の感情の変化が起点です。相手の都合をどうか考えてください。電話にでれないときや、でたくないときはでなきゃいいってだけの話じゃんっていう人もいると思います。そのとおりですけど、それは相手への配慮が足りないと思います。相手の都合をどうか考えてください。あと親しいからって夜９時以降に電話してくるやつもいるけど、論外です。相手の都合をどうか考えてください。 事前に要件のわからない電話や不在着信は、それだけで迷惑行為。電話は精神的に相手を拘束する行為でもあるいきなり電話してきた場合や不在着信だけ残された場合、受けた側がいろいろ考えないといけないことが多い。これは精神的拘束です。・相手はなんで電話してきたのか、何の要件なのか・あとでかけ直すというのも面倒僕はこれですごく悩んでた。まず不在着信だけ残された場合、ものすごく面倒くさいと思う。なんで電話してきたのかを考えるし、かけ直すのも本当にいやでたまらない。要件がわからないから。で、いやいやながらも折り返しの電話をして相手が不在だった場合そこでまたモヤモヤする。ずっと気になる。その後、電話かかってくる→不在→かけなおすとかラリーが続く場合は本当にうざすぎる。人と話すことが苦痛な僕は電話が本当に鬱になる。目には目をだけど最近はもう気にしないことにした。いきなり電話してくるようなやつや、不在着信だけ残す電話野郎は、相手の都合をまったく考えていないので、こちらも無礼で構わないですよね。相手にするだけ馬鹿らしいしこっちが悩んだり気が病んだりするのはもう勘弁。僕の方針はこうだ。・いきなりの電話は基本でない。・留守電のメッセージがない不在着信だけの場合は折り返さない。・不在着信は気にしない、無視する。とはいってもやっぱり気になるのは気になるんですけどね。相手の都合をどうか考えてください。本当におねがいします。緊急の要件だった場合は、留守電に残すかメールやLINEとか別の手段でも連絡してくるもんです。それを見て、あ・これは緊急のやつだなと思ったらすぐに折り返すことにします。 番外編：ネットで予約したのに電話で返してくるなあと、世の中にあるネットの予約フォームや問い合わせフォームなんかで、ネットでわざわざ予約や問い合わせしたのに電話で返してくるバカサービスは滅びろや。電話がいやだからネットで予約してる人もいるんだよ。サービス提供側だっていちいち電話でリアルタイムに応対できないからネットでシステムで受けつけてるんでしょ？なんで電話で返してくるの？なんのためのメールアドレスなんだよ。電話したくないからメールアドレスに入力してるんだよ。メールアドレスはたしかに迷惑メールに入ったり、届いてなかったりすることもあるよ？だけどそれは応答がなかったら電話、という手段をつかえばいいだけで、やっぱり電話は二番目の手段ですよ。電話で直接話したほうが予約が確実になるでしょう。それもわかります。最近予約をブッチする人も多いみたいだから。でもまずメールで連絡よこせよ。一時返信を電話でするな。メールで連絡したけど数日たって連絡つかなかったときに電話をしろよ。 まとめ　電話野郎に届け、この想い・あなたの電話は迷惑行為だ・電話は相手を物理的に拘束する行為だ・電話は相手を精神的にも拘束する行為にもなりうる・なんでもすぐ電話してくるな・電話ですぐ済まそうとするな・事前に要件をいえ・事前に言えないなら留守電なりなんらかの形で要件を残せ・話したいなら事前でも事後にでも相手に伝える努力をしろ・親しいあの人も迷惑だと思っているぞ・いまはそうでなくでも思うときがいつか来るぞ・どうか相手の都合を考えてください以上です。",
    "bookmark_count": "540",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "540",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "540",
    "category": "テクノロジー"
  }
]