[
  {
    "masuda_id": "20070520124450",
    "title": "セルフ千本ノック ",
    "content": "「ダメじゃん、俺」から始まったセルフ千本ノック。音楽に詳しくなりたいと思いながらオリコンのヒットチャートくらいしか知らなかった。無料音楽配信サイトやインディーズ系のサイトを覗いて片っ端から試聴して、いいと思うアーティストのライブに足を運びまくった。自分の服装がいかにダサいかがわかった。ファッション誌を買い漁った。入ったことのないショップに勇気を出して入って顔を真っ赤にしながらスタッフの人と話をしてコーディネートを教えてもらった。金がないことがわかった。今にも潰れそうな飲食店のバイトを辞めた。未経験の自分を雇ってくれる会社はどこにもなくて派遣に落ち着いた。派遣先はWeb制作会社。HTML、CSSの知識はあってサイトの運営もしたことがあるからなんとかなるだろうと思って決めた会社だった。実践力がなにもないことがわかった。メタタグもCSSでの3カラムレイアウトも知らなかった。派遣のくせに何も知らないのかと毎日怒られた。ストレスに負けて、家で何回も吐いた。本当に悔しかった。優れたWebデザインのサイトをいくつも見て、タグ辞典を読みながら来る日も来る日も真似をした。時間がないことがわかった。自分の会社は無駄なことばかりやっていて残業が多かった。無駄を省く方法を毎日頭をひねって考えて、思いついたら即実践した。何回も失敗して散々怒られたけど、成功も何個かあって半年後には月の3分の2は定時にあがれるようになった。勉強と遊びに使える時間が増えていい感じになったところで人間としての面白みが失われていることがわかった。運気が少しずつ上向きになってきたことに浮かれて自慢話が増えていた。自慢話を自重して、昔のその場を楽しめる会話へと舵を切り替えた。友人から「元に戻って安心した」と言われた時は嬉しかった。セルフ千本ノックは要するに恥をかくことだ。「本当は僕は○○だから」という逃げ道を消して、本当に笑われるくらいに必死に自分にノックを課した。思い描いている自分はここまで必死にならないとなれないとわかった。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091128145746",
    "title": "漢方薬に保険が効くようになった経緯 ",
    "content": "経緯１９６７年１０月、国は事務局長通知の形で、製薬会社が新薬を申請するときに、二重目隠し法による臨床試験のデータを提出するよう規定しかし、１９６７年１０月以前に許可された医薬品は既得権として免除１９７０年にこの問題が国会で取り上げられ、１９７１年から旧薬の再評価の申請を受け付けた。提出すべき二重目隠し法による臨床試験のデータを持たない漢方製薬会社は最大の危機に見舞われた。その当時、中国では圧倒的に不足していた西洋医と西洋医薬品を補う苦肉の策で、西洋医学と中国医学を併列させる洋中合作の医療体系を確立していた。そのことが、日本国内で「漢方・針・灸」に西洋医学と対等の評価が与えられたかのような幻想が広がり、マスコミもそれをあおり続けた。漢方の大手メーカーが市民運動を企画して、「東洋２０００年の歴史が証明している漢方を健康保険に採用せよ」と多数の医師や市民の署名を厚生大臣に提出。当時の日本医師会会長の「武見太郎」氏が行政干渉を行って漢方薬を無審査で保険に収載するように行政に圧力を掛けて実現。１９７６年。「武見太郎」氏はその４年後の１９８０年に胃ガンの手術を受け、１９８３年１２月に死去「武見太郎」氏の死去と同時に厚生省医務課保険局長の「吉村仁」氏が漢方薬削除の方針を打ち出す。しかし、東洋医学界の理事であり、健康保険対策委員長であった「菊谷」氏が反対運動に取り組み阻止した。わたしの見方漢方薬はそれぞれの効果が不透明なまま、無審査で政治的に保険が適用された。今回の保険適用外に反対する漢方製薬メーカー、漢方医は個々の漢方薬の効果について二重盲検法でデータを提出すべき。 プラシーボの排除。プラシーボに保険はかけられない。逆にエフェドリンの入った葛根湯のように劇薬なものもある。データを見て有効なものだけ保険適用にする。（ゼロベースでの見直し）データに基づかず、署名運動など政治的な圧力での保険続行は禍根を残す。http://anond.hatelabo.jp/20091128040524",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191012001846",
    "title": "舐めら歴＝年齢の人間だけど、舐められあるあるを言わせてほしい ",
    "content": "舐められやすい人の話が盛り上がっているが、舐めら歴＝年齢の人間として舐められあるあるを言わせてほしい。道を聞かれやすいこれはド定番あるある。道を聞くこと自体に何ら悪意はないが、聞く方は深層心理で誰に聞くかを選別しているものである。勧誘を受けやすい街中でいろいろなものの勧誘を受けやすい。この経験を経て、私はガン無視なるものを習得しました。写真を頼まれやすい観光地では必ずといっていいほど、写真を頼まれる。今年は少なくとも二桁は撮っている。スーパーの店員に話しかけられやすい元増田にもあるこの話、舐められ体質の人だけ「あるある」って共感できる絶妙な観点の体験談だと思う。田舎の緩そうなスーパーだと話しかけられる確率アップだ。一方的に話されやすい普段そんなにおしゃべりな人でなくても、なぜかマシンガントークを誘発してしまう。なんだかんだで聞き役に徹しちゃう自分も自分なんだろうけど。道でぶつかって来られやすい絶対自分がよける方になるよね。マウントを取られやすいここら辺から悪い話に入っていく。属性、行動、持ち物、何だって構わず、とにかくマウントを取られやすい。説教されやすいマウントを取られやすいの亜種ともいえる。電車の中で見知らぬ人にいきなり説教をされて、困惑した体験がある。強く当たられやすい「自分だけに当たりが強い」とか、そんな感じ。ある意味、その人の本性を暴くことができる能力を持っているとも言える。暴力を受けやすいそういう環境にいると、暴力を受けやすくなる。ただ、暴力があるような環境は普通ではないので、すぐにでも離れるべきなのは確かだ。",
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20150523234625",
    "title": "アラサー喪女、帰宅しました(｀・ω・´)",
    "content": "http://anond.hatelabo.jp/20150522223826デートは、結果から言うと、たぶん大成功でした！相手の私服初めて見たけど、グレイの無地Tにストライプの長袖シャツ（腕まくり）、細いパンツにスニーカーで、綺麗目カジュアルって感じ。（ちなみに私はベージュのワンピースに薄ピンクの七分袖パーカ、ネイビーのタイツ←肌が透ける薄いストッキングみたいなやつに４センチヒールのピンクのパンプス）映画館についてチケット買うときお金払おうと思ったんだけど、二人分、って買ってくれたからその場じゃなく後で渡そうとしたら、「今日は初デートだから」と断られた。映画はすごく面白くて、もしかしたらちょっとアホ面して見てたかもしれない･･･じゃっかんの不安。映画の後の食事のとき、あそこよかったよね、そういえば原作のあの部分とかわかる？　好きなんだよね、あそこが。みたいな話が出来て、初デートに映画っていいかもしんない、と思った。相手は、「アニメ映画に誘うなんて断られるかな」と思ったらしいけど、私が「蟲師大好きです」って言ったから、嬉しかったって言われた。食事の後少し歩いて、その間に他のアニメの話とかもした。「実は俺、アニメ好きでけっこう見るんだけど･･･」と言うので、「私も攻殻機動隊とか見ます」って言ったら、「知ってる、タチコマのイヤホンジャックつけてるもんね」と言われた。つけてる･･･。見られてた･･･。それで歩きながら攻殻機動隊の話で盛り上がって、どのシリーズが一番好き？　私はやっぱり笑い男のシリーズが、とか話できて、すごく楽しかった。ARISEはサイトーさんの扱いがひど過ぎる！　とか。関係ないけど、ARISEはテレビ版をちゃんとオリジナルで作って欲しかったよ。その後、歩きつかれてカフェでまったりしたり（その間はあんまり会話なかったけど、嫌な空気じゃなかった）、水族館に行ってクラゲ見て癒されたりした。水族館の中うろうろしてるときに、一瞬だけ手つながれた。ひゃってなった気配に気づかれたのか、すぐ離されたけど、男の人の手だったー。思い出してもドキドキする･･･。夕食はイタリアンで、美味しいところだった。あさりのトマトソースパスタをおすすめされて食べた。暗くなったからって家の前まで送ってくれて、「今日、すごく楽しかった。今度は喪女さんの行きたいところに行こうね」って言われた。今度があるのかー！　って感激した。感激して、ほろよい飲んでほろよいになって、今これを書いてる。幸せだった･･･。付き合おうも何も言われなかったけど、楽しかったって言ってくれたし、よかった･･･。そんな感じでした！",
    "bookmark_count": "265",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190328133339",
    "title": "ジャワカレーって実際のジャワのカレーとは全然ちがうよね ",
    "content": "聞けば、南国の爽やかさをイメージしたとかそういう、ぼやんとしたイメージだけで国名とか地域名を名前に使った食べ物って他にある？",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190105165653",
    "title": "塩で食べた方が美味いもの",
    "content": "焼き鳥天ぷらざるそば焼肉冷奴目玉焼きステーキ",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180429143405",
    "title": "二次創作界隈、身内ルールが罷り通りすぎでは？ ",
    "content": "pixiv fanboxの件。https://togetter.com/li/1222306https://togetter.com/li/1222309批判派も擁護派も言ってることおかしいよ。大原則として無償配布だろうがコミケの薄い本だろうがpixiv fanboxだろうが二次創作の公表は著作権法違反に決まってるでしょ（「○○という条件を満たした場合は許諾不要」みたいなポリシー掲げてるところは除く。あと著作権者から公認されてる場合も）。その上で、「ホソボソと同人誌作ってる連中は見逃してやるか」って思われてるだけだから。「黙認はセーフ」ってのは、逮捕されたり裁判起こされたりしない、っていう意味であって、合法って意味じゃないから。地元民が20キロオーバーで走るのが当たり前で普段は警察もうるさく言ってこなくても、警察が取り締まりしてる日に15キロオーバーしてたら捕まるのと同じ。違法だけど取り締まられてないだけ。その意味で、「法的にセーフ」って言ってる擁護派はおかしい。同時に、「コミケはセーフだけどfanboxはアウト」って言ってる批判派もおかしい。私が擁護するとしたら「fanboxがアウトならコミケの薄い本やpixivのファンアートだってアウトじゃん！　何で私たちだけ責められるの？」って言うと思うし、私が批判するなら「そもそもコミケから違法な二次創作は追放されるべきだし、pixivも違法な二次創作の掲載をやめるべきだ」という論陣を張るだろう。現行法を前提とする限り。有償で頒布してる二次創作同人誌はOKでpixiv fanboxをNGとするのは、身内ルールに縛られているだけだ。そんなの、法的に何の根拠もないのにね。別に、法律とは違った身内ルールを設定することそれ自体は悪くない。私が風呂掃除とゴミ出しを担当し、相方が洗濯を担当する、というのは法的根拠のない我が家の身内ルールに過ぎないが、しかし別に問題はない。このルールが拘束するのは私たち2人だけだし、私たちは法的根拠がないことを知った上で概ねこのルールに納得して合意している。だけど二次創作界隈の身内ルールは違う。それは根拠なんてないのに、根拠があるかのように信じ込む人は後を絶たない。信じ込むだけじゃなくて、その無根拠ルールを振りかざして「ルールに背いた」とみなされる色々な人を攻撃している。去年もそういうのあったよね。pixivで公開していた二次創作小説をURL付きで引用されて、激怒して引用した学生をタコ殴りにした事件。無許可で二次創作やってるひとたちが無許可で引用するなとか言ってた光景は私の心に深くこの界隈の理不尽さを刻んだよ（論文の批判自体は言論の自由だから悪くないけど、さんざん他人の小説を無断で引用するなだの著者に敬意を払えだの言ってきた人たちが、論文を無断で引用した挙げ句に論文書いた人相手に人格攻撃まがいの批判を垂れ流してたのはただひたすらに醜悪だった）。けっきょく、フェアユースを認めない日本の著作権法に問題があるのにね。非親告罪化のときも、一部の漫画家の人が積極的に運動して「二次創作には適用しない」という言質を取ってた。運動とか私にはできないことだから、それ自体は尊敬する。でもその運動が、二次創作を著作権者の告訴なく捜査しない、という戦術目標を掲げたことには違和感があった。本丸は別にあるでしょ。私はfanboxも同人誌も支持する。そしてそれらが違法状態に置かれている現行の著作権法を批判する。fanboxを批判する人はいずれ同人誌を焼くだろう。法的にはどちらも同じことで、それらを区別するのは一部の人が掲げる身内ルールに過ぎず、身内の中でさえ合意が取れていないのだから二次創作界隈の総意というわけでもない。とすれば、今fanboxに向けられている矛先が、コミケに向けられることはないなんてとてもじゃないけど思えない。法的・論理的には、どちらもNG、という結論しか導かれないのだから。ほんとfanboxは著作権侵害でアウトだと本気で思ってるなら二次創作から足洗ってほしいわ。謎の身内ルール振りかざしてpixivを叩いてる連中には自分の首を絞めているという意識がないんだろうか。追記kato_19 親告罪の趣旨は『身内ルール』を尊重しましょうという事なんだから・・・当事者が納得してる範囲なら問題ない。判例で利用範囲を決める米著作権法とは根本的に違う。フェアユースの代わりが日本のグレーゾーン。親告罪によるグレーゾーンがフェアユースの代わりになる？　ご冗談を。フェアユース……そもそも二次創作は犯罪ではない親告罪によるグレーゾーン……二次創作は犯罪だが、著作権者による告訴がない限り警察は動かない親告罪って字面からわかるように「犯罪だけど、訴えないと捜査されない」ってことですからね。ちょっと前まで女性を強姦することやわいせつ目的で他人を誘拐することも親告罪だったけど（今は非親告罪）、被害者が泣き寝入りすればそれが犯罪じゃなくなるわけないですよね。著作権侵害も同じ。tick2tack ダブスタは問題。/　増田の理屈で法を厳密に適用、となると赤信号など道交法無視は全部犯罪ということになり、あげく \"そしてそれらが違法状態に置かれている現行の\" 道交法がおかしいのだ！となってしまわないかな？歩行者が赤信号を無視することは犯罪であり、2万円以下の罰金または科料に値する行為ですが何か。第一二一条　次の各号のいずれかに該当する者は、二万円以下の罰金又は科料に処する。一　第四条（公安委員会の交通規制）第一項後段に規定する警察官の現場における指示若しくは第六条（警察官等の交通規制）第四項の規定による警察官の禁止若しくは制限に従わず、又は第七条（信号機の信号等に従う義務）若しくは第八条（通行の禁止等）第一項の規定に違反した歩行者http://www.houko.com/00/01/S35/105.HTM#121「犯罪ではあるが、大抵の場合処罰されない」と「犯罪ではない」の区別がつかないんですかね……当たり前だけど、自動車を運転してて法定速度を1キロでもオーバーしたら速度超過であり違法行為ですよ。40キロ制限の道路で、円滑な交通のために日常的にほとんどのドライバーが60キロ出していたとして、それはその地域の住民がほぼ毎日のように法を犯しているっていうだけ。で、今、65キロで走る人たちが地域住民の一部から批判を受けている。このとき、自分たちも法を犯しているのに他人の触法行為を責めるのはおかしい、という主張と、法定速度が厳しすぎるから法定速度を引き上げるべきだ、という主張は普通に両立しますよね。法律と現実に齟齬があり、現実にありふれていて皆が日常的に行っている営みが形式的に違法とされる状況では、法律の方がおかしい、という主張が成立する余地はあるのでは。典型的には単純賭博罪とか。何でもかんでも現実を法律に優先させるべきとは思わないから個々の事情を酌むべきだけど、少なくとも二次創作が著作権侵害になる問題に関しては法律の方が間違ってるので変えるべきだと私は思うし、同時に自分たちが著作権を侵害していると自覚せずfanboxを叩く人は頭おかしいと思いますわ。どっちも同罪でしょうよ。turanukimaru はて著作権はそもそも身内で頒布するのは合法だったはずだが？コミケとかサイトでの公開は身内と言うにはでかすぎるが身内の範囲は当事者で決めろってのが親告罪なわけでなんか増田のが論拠がおかしくない？不特定の1人以上あるいは特定の50人程度以上の人数に対し頒布するのは公衆に向けた「公表」にあたりますが何か。「公衆」とは、「不特定の人」又は「特定多数の人」を意味します。相手が「ひとりの人」であっても、「誰でも対象となる」ような場合は、「不特定の人」に当たりますので、公衆向けになります。　例えば、「上映」について言うと、1人しか入れない電話ボックス程度の大きさの箱の中でビデオを上映している場合、「1回に入れるのは1人だが、順番を待って100円払えば誰でも入れる」というときは「公衆向けに上映した」ことになります。 また、「送信」について言えば、ファックス送信などの場合、1回の送信は「1人向け」ですが、「申込みがあれば『誰にでも』送信する」というサービスを行うと「公衆向けに送信した」ことになります（これを自動的に行っているのがサーバーなどの自動公衆送信装置）。　さらに、1つしかない複製物を「譲渡」「貸与」するような場合、「特定の1人」に対して、「あなたに見て（聞いて）欲しいのです」と言って渡す場合は「公衆」向けとはなりませんが、「誰か欲しい人はいませんか？」と言って希望した人に渡した場合は、「不特定の人」＝「公衆」向けということになります。　「特定多数の人」を「公衆」に含めているのは、｢会員のみが対象なので、不特定の人向けではない」という脱法行為を防ぐためです。何人以上が「多数」かはケースによって異なると思われますが、一般には「50人を超えれば多数」と言われています。　「不特定」でも「特定多数」でもない人は「特定少数の人」ですが、例えば「電話で話しているときに歌を歌う」とか「子どもたちが両親の前で劇をする」といった場合がこれに当たり、こうした場合には著作権は働きません。 https://pf.bunka.go.jp/chosaku/chosakuken/naruhodo/outline/4.3.htmlコミケでサークルスペースに並べた段階でどんな島中サークルでもコピ本でも「公表」ですよ、よかったですね！cleargreen フェアユースが法整備されても結局金取ったら違法なのでは？パロディはおｋだったはず。（1）利用の目的・性質については、かつては商業性があるかどうかが重視され、商業性があると、裁判でフェアユースが認められない傾向がありました。しかし1990年代のパロディをめぐる裁判で、米最高裁は、商用目的であっても「変容的」であればフェアユースにあたると判断しました。「変容的」というのは、「別の作品」になっているかどうかということです。この点、パロディは、元の作品とは別の価値を作り出しているといえるので「フェアユースにあたる」と、最高裁は認めたのです。https://www.bengo4.com/internet/n_5685/イラスト模写本とかは厳しいかもしれないけど、たいていの薄い本は問題ないのでは。mohno 「フェアユース……そもそも二次創作は犯罪ではない」と認められる場合があるだけで免責が保証されているわけでも、民事裁判のおそれがないわけでもないがな。アメリカでコミケやって放置されるとでも思ってんの？そうだとしても、無許可の二次創作には（権利者がガイドラインを定めている場合を除き）自動的に著作権侵害が成立し、権利者のお目こぼしで民事裁判に引きずり出されていないだけ、という日本法よりだいぶマシなんでは。フェアユースと認められれば著作権侵害ではなくなるわけで、デフォルトで著作権侵害になってしまう日本法より利点は多いでしょう。また、仮に日本で導入されたら日本の裁判所が運用することになるわけで、そこも考慮すべきかなと。私は二次創作が著作権侵害にならないような法制を支持していて、フェアユースはパロディを許容する法制ということで現行の著作権法よりマシだと思ってはいますが、フェアユースよりも二次創作の保護に適した法制があるならそっちを支持するのでぜひ教えてください。フェアユース原理主義者ではないんでいつでも棄教します。nmcli \"二次創作が著作権侵害になる問題に関しては法律の方が間違ってるので変えるべきだ\" って主張は、二次創作されたくない権利者のことをきちんと想像できてないように思う。引用されたくない著者や批判されたくないクリエイターの作品も、公表していれば引用・批判の対象としていいと著作権法に書いてあるわけだから、二次創作だけ著者の感情を尊重するのはなんか変だと思います。作品を公表した以上批判を受け引用されパロディを作られるのを許容すべきで、それが表現の自由の根幹でしょう？（もちろん、内心でふざけんなと怒るのは内心の自由の範疇だし、気に食わない批判や二次創作に言論や創作物を使って喧嘩を売るのも表現の自由で保護されるべき）当然、これは二次創作を引用して論文とか書くのも自由であるべきだという主張を含意します。公表した著作物を引用されない権利なんてないわけですからね（論文が気に食わなかったら批判すればよいし、作品を引っ込める自由もある）。mr_mayama 著作権法は親告罪なので著作権者が訴えるまでは合法です。前提を間違ってる人ほど勘違いで声がでかいの何とかならんのか？？？なんか薄々そうじゃないかと思ったけどマジで「親告罪は訴えられるまで合法」って勘違いしてる人がけっこういるんですか……？　警察が被害者の同意なく介入するのは相応しくない犯罪（親族内での窃盗、著作権侵害など。ほんの数年前まで強姦もこの範疇だった）について、被害者が訴え出るまで捜査したり起訴したりしない、ってのが親告罪で、上に書いたように犯罪自体は成立してます。一昔前に、強姦された女性が泣き寝入りして警察に訴え出なかったとして、「被害者が訴えるまでは合法」だと思いますか？　そんなわけないでしょ常識的に考えて。「親告罪だからセーフ！」じゃねえよ自分で犯罪者って告白してどうするんだよ……meganeya3 身内の中で「誰かほしい人はいませんか」が公衆にあたるのかな？　コミケの構図はそうなってて、結局部数の線引きと、ピンポイント政治的圧力が法律問題としてごくまれに浮き上がってくるのが現実では 著作権法でいう「私的利用」って、おとうさんとおかあさんとおねえちゃんとか、よく部室でつるんでる友達4、5人とか、そういうレベルなので……。何万人も来場するイベントで頒布してるものはどこからどう見ても公衆向けに頒布されてるものです。それが身内という理屈は、少なくとも著作権法の観点からは通じないですわ。eirun だからといって「著作権法がおかしい」という結論こそおかしいだろ。むしろ法的に犯罪の範囲を広く取って司法が恣意的に犯罪検挙してる現在の運用のほうがおかしいわけで。 ？？？　法的に犯罪の範囲を広く取るのがおかしいという主張は結局「著作権法がおかしい」ということなのでは？？？　何が著作権侵害なのか決めて、その罰則を定めてるのは著作権法ですよ。一緒に著作権法に文句を言いましょう。silvermoai なし崩しの状況に対する危機感はあるけど「自衛隊は憲法違反」みたいな段階から話したいならちょっと関わりたくないです政府解釈によって合憲との判断が示され、それに対するコンセンサスが立憲民主党など野党の多くにも共有され、自衛隊法などの法律も整備されていて建前では憲法秩序の枠内に存在していることになっている自衛隊と、当事者たちが「親告罪だから訴えられるまでセーフ」「著作権法違反の非親告罪化は同人文化を萎縮させるので反対！」と自ら違法であることを触れ回っている二次創作は同じ土俵では語れませんね。「自衛隊は違憲か否か」は高度な法律論争だけど、「無許可の二次創作の公表は違法」は論争の余地のない単なる事実なので……。",
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20150123205946",
    "title": "｢艦これ｣ではなく、｢艦これの人気｣が好きだった人 ",
    "content": "艦これのアニメが盛大にコケた。たった3話で何が分かるんだ、と思うかも知れないがあの出来からしてこれから盛り返す事はないだろう。もう方向性が決まってしまった。シリアスだから、日常モノだから、二次創作に媚びたから、とかそういう問題ではなく、単純にアニメとしてつまらなかった、出来が悪かった。もっと根本的な問題なのだ。作画自体は決して悪くなかった（制作会社が4本掛け持ちなのにも関わらず）。映像化を前提としていないゲームの世界観を無理矢理アニメ化した結果、全編を通してシュールな空気が漂っている。既存ユーザーすらこう感じたのだから、艦これに触れたことのない人々はほぼ意味不明だったと思う。そういった違和感をいかに上手くごまかすか、そういった所がアニメ制作者の腕の見せ所だったはずだ。しかしそれは失敗し、評価は散々である。対照的にモバマスのアニメは非常に出来が良かった。それにより絵描きの移動が起き始めている。今までツイッターで艦これアイコンだった人々は別のアイコンになり、今まで艦これの絵を描き続けていた人達はモバマスの絵を描き始めた。冬コミで最多ジャンルだった艦これは今年の夏コミでは激減するだろう。急速に人気が出たジャンルは同じように急速に下火になる。人気ジャンルに乗っかればそれだけ自分の絵や同人が多くの人の目に触れる事になる。基本的にオリジナルばかり描いていた私も艦これの絵を描き始めた途端、Pixivで投稿した絵に対する反応は段違いになり、ツイッターもユーザー数が一気に増えた、多くの反応があるのが気持ち良くて、艦これの絵ばかり描くようになった。アニメがコケたぐらいじゃゲーム本体にはさほど影響がしないだろう、そう思っていた。2年前のサービス開始から半年ほど経って、周りの人間がみんなやっていた艦これをはじめ、ほぼ毎日ログインしてデイリークエストをこなし、それなりの額を課金に注ぎ込み（艦これはほとんど課金で差が付くような要素はないが）戦果を稼ぎ、何度かランキングにも食い込んだ。フィギュアをはじめとするグッズにも手を出し、ゲームの影響で大和ミュージアムや愛宕神社にも行って来た。しかし世のブラゲーソシャゲーの類の例に漏れずゲーム自体は基本的に単純作業なので、その内ログインする回数は少しずつ減っていった。それでもアップデートの度にワクワクしたし、同じ艦これユーザーと話題を共有するのは楽しかった。艦これをプレイする時間が減っても艦これの絵はずっと描き続けた。ネット上でアニメに対する否定的な反応を見ていく内に、周りで艦これの話題が減っていく内に、艦これに対する熱が醒めていく自分にすごく嫌悪感を持った。ああ、私は｢艦これ｣が好きなんじゃなくて｢艦これの人気｣が好きだったんだな、と",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161026210411",
    "title": "残業減らす方向性で話進んでるけどさ ",
    "content": "ほんとはダラダラ仕事したいんだよねなーにが「集中して短時間で生産性上げる」だよ疲れるんだよ　あ、もちろん俺は残業代もらってないからその前提でね　つか時間と残業代の話分けないと議論がぐちゃぐちゃにならない？　　　追記：　違法とか言ってる人いるけど俺は前職は裁量労働制だったし、その前はみなし残業で、今は常駐フリーランスだからめちゃくちゃ合法だ残業代もらったことあるのは僅かな期間だけだ今は有給すら無い　一番理想なのは時間じゃなくて成果で測れればいいんだけどね難しいんだよな　　　追記２：　裁量労働制に噛み付いてる人居るけど、裁量労働制のこと分かって言ってる？まさか裁量労働制になっったら残業という概念が消え去ると思ってる？裁量労働制っていうのは、いつ働くか自由ってだけだぞ、そして実態として「いつ働くか自由」なんてムリだから、ただの残業代出さない方便になってるまあこの話はこの記事の主題と関係ないけどね（てか裁量労働制は制度が複雑だよね）　あとフリーランスなら残業ないと思ってるやつも居るけどそれは正しいが、常駐の場合時間外労働はあるからな（残業という概念ではないけど）「160時間〜200時間で幾ら」みたいな書き方が多いから、月100時間以上残業代を貰わずに働いてた時より幾分マシで笑える（もちろん非常駐なら時間外労働という概念すら無いが）　と、ちょっと反論してみたが俺はダラダラやりたいからそっちの方向でいいよ一応いうと電通みたいなのを容認してるわけじゃないからな過労死ラインは国を上げて死守しろよと思う　だが業務量据え置きで時間だけ減らすのは何の罰ゲームなの？って思うよどうせ経営者に残業代減らしの方便に使われて終わりだろ　追記３　すいません私が間違ってましたこれからは成果を維持しつつ「だらだら定時」を目指すため全力で頑張りますid:kamayan1980さんありがとうございます",
    "bookmark_count": "265",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161214213805",
    "title": "成宮寛貴の引退で思い出したことなど ",
    "content": "もう10数年前のことになるが、新橋のとあるゲイバーで、ママから成宮寛貴とのツーショット写真を見せられたことがある。新橋にゲイバー？と思う人もいるかもしれないが、あそこは案外ゲイバーが点在している地域だ。新宿二丁目とは異なるのは、普通の飲食店街の中にゲイバーが店を構えていることで、バーやクラブがいくつも入っている雑居ビルに、突然「会員制」の札が下がっている店があると、そこがゲイバーだったりする。一度だけ、酔っ払ったサラリーマンの二人組みが間違えて入ってきて、その瞬間、女性が一人もいない店内の、通常とは異なる雰囲気に何かを察したのか、慌てるように出て行くのに出くわしたことがあるが、お互いなんとなく気まずい思いをするので気をつけてほしいと思う。すっかり足が遠のいてしまったので最近の事情はよく知らないが、当時の新橋の店はおおむね、あまり派手さはなく、どちらかというとスーツを着たリーマンのゲイが静かに飲んでいることが多かった。ゲイの世界にも、いわゆる二丁目的な騒ぎかたは苦手で、昼間は普通にスーツ着て会社員をしている人も多いのである。客の大半は終電までには帰るような感じで、土日は休みの店も多く、新橋の店子（みせこ＝ゲイバーで働いている子）は「ゲイバー界の公務員」などと言われていたものだ。その店は、そんな新橋の中でも若くてイケメンのママと店子がいてちょっとこじゃれた雰囲気のカラオケもない落ち着いた店で、自分はたびたび通っているうちにママと親しくなった。そして、自分以外に客のいなかったある日、ママが「ちょっと面白いもの見せてあげる」といって、その写真を見せてくれたのである。成宮寛貴が一時期、新宿二丁目で活動していたことは、後に本人がインタビューに答えるかたちで公に認めることになるのだが、当時、一般にはまだ「噂」ということにされていたように思う。だが、同時期に2丁目で働いていた人にとっては有名な話で、とびきりの美少年でしかも10代だった彼が、いかにも社会的地位がありそうな男性と闊歩している姿を見た人は多いらしい。「新宿2丁目で遊んでいたかたせ梨乃に見出され、やがて17歳で宮本亜門に見出されて舞台デビュー」というのは公に流布されている彼のサクセスストーリーだが、宮本亜門との関係にあれやこれやと噂を口にする人も多くいた、さすがにママはなぜその写真を撮ったのか、二人はどういう関係だったのかは詳細に教えてはくれなかったが、成宮寛貴は「お金のためにやむなく2丁目にいたノンケ」ではなく、ゲイか、少なくともバイセクシャルであることは太鼓判を押していた。そして、当時の二丁目で、ひときわ輝いていたらしい。ごくごく普通のスナップ写真でも、明らかに「キラキラした美少年」であることは充分に伝わってきたのを覚えている。ママ自身、いわゆる「売り専」の出身のそこそこのイケメンで若くして店を任されているので、いろいろなことを噂されている身ではあったのだが。一時期、自分は個人的に「成宮寛貴はカミングアウトしたらいいのに」と思っていた。いつの間にか、日本のテレビにはＬＧＢＴのタレントが普通に出演するようになり、いろんな偏見もだいぶ薄れてきたとは思うが、やはりテレビに出てくるのはバラエティー的に使い勝手のよい「オネエ」や「女装」の人たちがメインで、彼のように「フツーに女性がかっこいいと思うようなイケメン、だけどゲイ」という立ち居地の人はほとんどいない。実際、ゲイの人といっても皆がテレビ的に分かりやすい派手なキャラクターを持っていたりするわけではない。ファッションセンスも含めて、見かけはごくごく普通の人たちもたくさんいる。成宮寛貴みたいな人がカミングアウトしたうえで芸能界に一定の位置を占めていたら、また世の中のＬＧＢＴに対するスタンスも変わるんじゃないかなあ？と、期待していたのである。（余談ながら最近、さらっとカズレーザーという芸人さんが、まったくオネエをウリにしているわけでもなくさらっとバイセクシャルをカミングアウトしていて、なんだか隔世の感があった）まあ、そんなのは他人の手前勝手な思いなのであって、当人は「触れられたくない部分」を隠し通すためと称して、引退してしまったのだけれど。いや、実際のところ何がどうして引退することになったのか、報道以上のことは何もわからないが、もし仮に、一部で言われているような「本当は薬物報道の問題が直接の原因なのだけれど、そこには触れずにセクシャリティの問題を持ち出した」のであれば、正直、あまり気分のいいものではない。例の写真週刊誌の一報が出た当初は、成宮寛貴を擁護するような意見がマスコミにもネットにも予想以上に多かったように思う。それは、彼がやはり人気者だったこととか、報道の経緯が「友人が週刊誌に金で情報で売った」からとか、ＦＲＩＤＡＹがやたらと世間から嫌われているとか、そろそろみんな週刊誌の報道合戦（合戦というか、戦っているのは文春だけという説もあるが）に嫌気が差してきたとか、いろいろな要因があろうが、彼が「近年の芸能界では珍しいほどの苦労人である」というのも、その大きな理由の一つだったのではないかと思う。母子家庭に育ち、14歳で母も失い、弟のために高校進学をあきらめ、さまざまな仕事を経験しながらオーディションで主役をつかんだのをきっかけに成功し、弟を大学にも進学させた、というのがワイドショーなどで喧伝されている彼の「美談」である。しかし、別に彼の苦労を否定するつもりは毛頭ないけれど、これって考えてみれば「美談」で片付けていい話なのだろうか？両親をなくした兄弟は兄が高校進学をあきらめて働かなければ、弟を大学に行かせることができない、というのは、大層な福祉の貧困の話ではないのか。ワイドショーは無論、そんな切り込み方はしないが。まして彼は新宿2丁目のバーで働いていた、らしい。体を売っていた、という噂も絶えない。男性が男性に体を売っても日本の売春防止法では罪にならないが、たとえ「体を売る」という行為がなくても18歳に満たない子が酒食を伴う接待を業にしていたのである。法律に詳しくないが、これって明らかに児童福祉法違反ではないのだろうが？これは別に性別もセクシャリティとも関係のない話であって、いくら家族の学費を稼ぐためと入っても仮に16～7の女の子がキャバクラで働いていたらやはり問題だろう。まして売春行為に走っていたとしたら、「美談」で片付けてよいわけがない。明治・大正の話ではないのだ。平成の日本の出来事なのである。薬物は論外だけど、それを別にしても、彼の人生にはなんだかあまりにも複雑なものが絡み付いていて、いわゆる「芸能界」のど真ん中で活躍するには、その闇はちょっと深すぎたのかもしれない。そう考えると、彼が逃げるように引退していったのも必然のような気がしてくる。薬物事犯の刑事被告人になる日がくるのかどうかは、よくわからないけれど。",
    "bookmark_count": "265",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171029085625",
    "title": "中学時代にディベートの授業を受けた時の話。 ",
    "content": "日本人は議論ができない　議論が成立しない人の特徴18タイプ―はてな村定点観測所http://hatebu.me/entry/discussion読んだ。果たして議論が出来ないのは日本人だけなのか？むしろ人間は議論が出来ないのではないか、なんて思ったけどどうなんだろう。それは置いといて、そういえば私は小中高の間に何度か、ディベートの授業を受けた事があるんだよなぁ。たぶん小学校で一回、中学で二三回、高校で一回くらいだろう。充分に数をこなしてはいないがやったのはやった。しかしながら同級生の皆がそれで議論が上手くなったという事は全然無い。ディベート(一つのテーマについて賛否に別れて討論すること)と議論(互いの意見を述べて論じ合う事)は違うから、ディベートやったって議論は上手くならないだろって事？そういうことなの……。まぁよくわからんけど、とにかくサイバメ氏のエントリ読んで学生時代のディベートの授業の事を思い出したっていう話ね。で、小中高で受けたディベートの授業の中で討論が討論として成り立った事は一度も無いし、クラスの人間関係にかなりの悪影響を及ぼすという残念な結果だけが残った。私個人には得るものがあったけれども、そういう人は少数だったんじゃないかな？もう二度とこんな事はしたくない、うんざりだ！という人達が多かったんじゃないかと思う。私の見た限りでは。中でも私的に最悪だと思ったのが、中二の時に社会科の授業で行われたもので、「ルーズソックスに賛成か？反対か？」というテーマでの討論。討論のやり方は、まず皆で目をつぶって賛成か反対かに挙手をすることでクラスを二分し、論戦するというもの。皆必ず一回は発言する事、相手を罵倒しない事がルール。どうなったか？たった一人の賛成派VS反対派30人で討論をし、反対派が圧勝を主張したが教師が賛成派の勝利を宣言、賛成派一人が授業後に散々非難と罵倒を受け、しばらくの間一部のクラスメートから嫌がらせをされる事となった。なお賛成派って、私。孤独な戦いだったなぁ。授業後はいっそ負ければよかったんじゃね？って思ったし。でもある意味私の一人負け(私の勝ちと認めたのは先生だけで他全員は私の負けだと言ったので)だったお陰で、クラスの人間関係クラッシュ度は低く、最も平穏無事に終わったかもしれない。そのディベートの賛成派の勝因(教師曰く)は複数の意見を出した事であり、反対派の敗因(教師曰く)は全員が全員自分の意見を言わなかったからだ。「校則で決まっているから」「校則を破るのは悪い事だから」反対派はそれしか言わなかった。(私としてはそれらが「自分の意見ではない」というのはどうなんだと思うが)今になってみれば、双方の論がどうこういう以前に、テーマの設定もディベートのやり方もおかしいし、それより何よりディベートの授業を行えるだけの土壌が無かったのがよくないと、私は思う。まず、「ルーズソックス」という、学校側としては明確に禁止とされており、不良の象徴として風紀指導の対象とされているものをテーマにすることが良くない。そして、ディベートのやり方がおかしい。賛成派と反対派のバランスが悪い上に、勝敗を決するのが教師一人というのは良くないだろうと思う。5対5くらいで、審判も生徒数名にやらせ、他の生徒には感想を述べさせる、くらいでないと不公平だし教育効果も得られなくないか？(ま、そういうやり方でもやっぱり荒れるんだけどな)でもって酷い事に、そもそも生徒達は教師や学校を信用していなかったのであろう。これは授業後に散々叩かれた際に言われた事からの推測なのだが。「どうせ内申点下げられると思って反対派についたのに」「依怙贔屓されていい気になるんじゃねーよ」ディベートの授業において、生徒がどちらの立場に立とうとも、その場限りの事としてくれるとは、皆思っていなかった。敢えてこんなディベートをやらせるのは罠だと思った。教師は正しさではなく感情で生徒を判断する。そのように生徒達は思っていたから、自分の本当の考えを言わず求められているとしておぼしき正解しか言わなかったのだ。この例は極端に酷いにしても、ディベートなんて、根底に教師や学校、ひいては他者への信頼感がなければ成り立たないんじゃないかと私は思う。発言した事により自分の立場が脅かされるという恐怖が少しでもあるなら、いくら訓練しようがダメだし、僅かでも訓練に問題があれば、やはり自由に発言してはいけないんだという思いは強化される。しかしながら、適切に訓練を重ねる事によって他者への信頼を獲得できるのではないかという気も、するんだよねー。どうしたもんだろう。【追記】http://b.hatena.ne.jp/entry/347188536/comment/masara092:embed]ディベートって自身の信条の外側で意見を交わすことに意味があるのに自分の意見だけでどちら側になるか決めるって全く意味が無い感 - masara092のコメント / はてなブックマークですよねー……。ブコメ・トラバで言われている通り、ディベートの練習なら自分とは関係ないテーマでするか、逆の意見で論じるかしないと効果無いと思う。ちなみに私はルーズソックスなんかわざわざ学校に履いて来る事無いだろ、服装の自由とかいうけどルーズだって一部の集団の中でほぼ強制されているに近いし、と思っていたにも関わらず、賛成派の方に挙手したのだった。何故かっていうと、これもある種の点稼ぎ。当時高校入試の小論文で、「ある問題について、対立する意見Aと意見Bのどちらかを選んで論じろ」(どちらを選択したかで加点減点はされない)っていう形式が流行っていて、学校の定期テストで出る小論の問題も入試対策として大体いつもそれだったんだ。その形式のテストを何度か受けているうちに、自分の元の意見で論じるのがベストな結果(小論として)を出せるとは限らないと知った。自分の考えと論じ易さは関係ない。自分の脳みその引き出しに入っているもので充分戦えるかどうか、それが大事だと思った。ルーズソックス問題に関しては、私もやっぱり突き詰めると反対派は「校則違反だからダメ」くらいしか言える事がなく(よくよく考えれば他にもあるんだろうけど)、難しい戦いになるだろうと予想したから、賛成派にまわった、それだけの事だった。",
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20170907231035",
    "title": "日本の三大RPGといえば ",
    "content": "ドラクエ、FF、で最後はどう考えてもポケモンだと思うのだけどなぜ違う別のタイトルが出てくるのだろうか",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190220190122",
    "title": "敬語が抜けない ",
    "content": "会社入ってそろそろ四年目、ついに来年後輩が来る。後輩に対して敬語使いそうで悩んでる。基本、会社では敬語だしよっぽど仲良くならないとタメ口で話せないでしょ。当たり前のようにみんな年下どころか都市の近い人にタメ口使えてるの見るとため息が出る。ぼくもああいうコミュニケーション能力が欲しかった。みんななんですぐタメ口で話せるの？すごくない？",
    "bookmark_count": "265",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190224233411",
    "title": "黒人のように話せって言ったら滅茶苦茶怒られた ",
    "content": "白人っぽい夫婦が道迷っててさ。聞かれたわけよ。連中は英語で通そうとするし、まぁそれしか言えないなら妥協してやるよ俺はな。simply,slowly と再三強調したんだけど、二言目には戻る。ゆっくり単純に話せって言ってるんだから、せめてゆっくりは達成しろって思うだろ普通。オーケーオーケー言うくせにすぐ戻る。少し話それるが、アメリカの南部黒人訛りってあるんだよ。一語一語を区切るし、実に聞き取り易い素晴らしい訛りだ。インドとかフィリピンの英語って、一言も聞き取れたことはないけど、ネイティブの発音で唯一聞き取れる発音がアメリカ南部の黒人訛り。アメリカ人とか言うてたし、黒人のように美しく(聞き取り易いって表現わからん)話せって言ったんだ。You must speak beautiful english as a black man.一語ずつ区切ってさ。こっちが正確な英語がわからんのは、もう嫌ってほど伝わってるハズじゃん？散々伝わらねぇって言って、実際に道案内中断してんだから。黒人っぽく丁寧に話せば丸く収まるんだが、夫婦とも滅茶苦茶切れてさ。何を言ってるかわからんが、面白いくらい顔真っ赤なんだ。怒ってそのままどっか行ったよ。たどり着けたんかな。皮肉を込められるほど英語力ないのわかってんだからそんな怒る事でもなくね？アメリカ人ってくそ。",
    "bookmark_count": "264",
    "category": "学び"
  },
  {
    "masuda_id": "20190312164701",
    "title": "ワープホール一対をどこかに設置できるとしたらどうする？ ",
    "content": "片方のホールはもう片方に通じていて自由に行き来できる一度設置したら謎の力で100年はホールの移動や廃棄ができない。物質の移動もできるので管理者次第ではミサイルや戦車も通行可能。ホールの広さは一辺が10mの正方形型月とか火星でも可お前に決定権があるが、私利私欲に走ると暗殺される（俺んちから職場！とかはダメ）謎の力が働いているので空気中の粒子や空気が勝手に移動することはない（だから宇宙に設置しても地球の空気が吸い取られることは無い。ただしどうしても送りたいなら送れる）経済的な効果があって、かつ政治的対立が無い地域に置きたいところだけどお前ならどうする？ニューヨークとシンガポールってとこかな？ニューヨークと北京もいいかもしれない。火星に置くのもアリかもしれない。ISSでもいいしボイジャーみたいなのに載せて旅させるのも面白いかも。ちなみに研究しようとしても謎の力は謎なので解明できない。　追記水力発電に使うとかは不可能です。なぜなら謎の力が働くから。ワープホールによって生じるあらゆる物理的矛盾はな謎の力で無かったことになります。ある２点間をコストと時間ゼロで移動できるとしたらどうするのが政治的に一番良いか？というのがこのエントリの本質なので忖度してください。うそうそ、そういうのも面白いからどんどんくれ。あんまり同じのばっかりくると参るけど。",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190117211323",
    "title": "著作権法における「実演家の権利」とアダルトビデオ配信停止 ",
    "content": "id:BigHopeClasicですさて、このエッセイについてAV人権倫理機構へ「作品販売等停止依頼」をしました。｜森下くるみ｜notehttps://note.mu/kurumimorishita/n/n0d06015a3fd1作家の森下くるみさんが過去に出演したアダルトビデオの二次利用としての配信販売の停止の依頼をしたという内容です。これについて、以下のようなブコメがあり、スターを多く集めていました。b:id:aramaaaa これは微妙な問題を含んでいて、通常の映画作品で出演者の誰かが販売を停止したいと考えた場合できるのかってこと。AVとはもちろん若干違うのだが、法律上は同じ「映画の著作物」ではないかと思うので b:id:unfettered アダルトだけに、この行為は理解できるものの、今後あらゆる表現物が、出演者の「忘れられる権利」によって廃盤にされたり本人出演シーンにぼかしが入れられたりすることにはならないか、が心配。 確かに、こういう点は気になるかと思います。ですが、結論から言うとそのご心配は「杞憂」です。アダルトビデオを含む「映画の著作物」は、通常は出演者の意向によって廃盤になることはありません。「実演家の権利」についてアダルトビデオといえども、著作権法上における「映画の著作物」であることは基本的に否定され得ないですが、その出演者であるAV女優には、出演したアダルトビデオの著作権は別途契約上の定めがない限り与えられません。しかし、このような「映画の著作物の出演者」を含む「実演家」に対しては、著作権法は「実演家の権利」を与えています。例えば、著作権法91条1項は、実演家の有する「録音権及び録画権」について次のように定めます。実演家は、その実演を録音し、又は録画する権利を専有する。これによって、AV女優は、アダルトビデオのメーカーに対して、自らの演技を録画させることを許諾することができるわけです。同様に著作権法は実演家に対して「放送権及び有線放送権（テレビ・ラジオに限りネットは含まない）」「送信可能化権（平たく言うと、ネット配信のためにデータをサーバにアップする権利）」「譲渡権（録音物録画物の頒布の権利）」「貸与権（音楽のみ。映画は含まない）」を与えています。「映画の著作物」における「実演家の権利」のワンチャンス主義そうすると「なんだ、実演家の権利で簡単に出演作の販売差し止めできるじゃん」と思うかもしれませんが、話はそう簡単ではありません。「映画の著作物」に出演した実演家の権利は、著作権法は非常に厳しい制限をかけているのです。先ほど上げた実演家の録音権録画権に関する著作権法92条2項は以下のように定めます。前項の規定は、同項に規定する権利を有する者の許諾を得て映画の著作物において録音され、又は録画された実演については、これを録音物（音を専ら影像とともに再生することを目的とするものを除く。）に録音する場合を除き、適用しない。どういうことかというと、映画のサントラに映画の音を録音する場合を除き、「一回出演OKって言ったら、その後あんたの録音権録画権を行使する機会はないからね」という意味です。つまり、昔だったら録った映画のフィルムを複製するのは映画会社の自由だし、いわゆる二次利用のためにビデオテープやDVDを作りまくるのも許諾なしにしていい。加えて、先程挙げた「放送権及び有線放送権」「送信可能化権」「譲渡権」全部そうです。つまり、撮影時のギャラだけ払って撮影OKと言ったら後は著作権者は二次利用し放題、再放送も映画専門チャンネルでの配信もパッケージソフトの販売もダウンロード販売も自由ということです。なんでこうなっているかというと、まあ、映画産業においてこれを俳優に与えていたらとてもじゃないけど産業が成立しない、ってことなんですけどね。もちろん契約で上書きすることは可能ですけど、そんな面倒くさい俳優使う理由もないですし（大物になれば別かもしれませんけど）。＃ちなみにワンチャンス主義の適用のない音楽業界はどうかというと、これは録音時にレコード会社が「実演家の権利」を買い取ってしまうのが通例です。こっちはこれでなんで問題にならないかと言うと、まあ、そういうもんだで通っているからですかね。というわけで、「映画の著作物」は、「通常の場合」出演者の意向によって廃盤になることはないのです。さはさりながら…とはいえ、もちろんこれは「出演に同意があった」場合の話です。昨今問題になった「出演強要」あるいは「台本と異なる強制性交」これらはもちろんのこと「出演の合意」など仮にあったとしても無効ですから、二次利用についても同様に消すことができます。そういう意味で言えば、アダルトビデオメーカー側も、女優と契約書を交わして「何がOKで何がNG」と女優の意思を残しておくことが、メーカーを守ることにもつながるのですけどね。これについては毎日新聞がいい記事を書いていてくれました。女優が語った本音　新ルールで変わる撮影現場https://mainichi.jp/articles/20180419/k00/00e/040/258000c森下くるみさんの場合は、契約書なんてなかったとはいえ、御本人の執筆活動などを通して「出演への同意はあった」ことは「黙示の同意」として明らか（なんか変な表現だな）ですから、ここは問題に成りえません。また、アダルトビデオは通常の映画の著作物と異なり、一旦出演者が出演に合意したとしても、その後になって出演者の人権を著しく侵害するおそれを持ちうる性質のものです。こういうものに関しては、個別の事情ごとに考慮することで、人権と著作権のバランスに考慮するような裁判所の判断が下ることもありうるでしょう。自主的な取り組みとして、AV人権倫理機構による配信停止申し込みの代行とそれに応じるメーカー、プロダクションの動きも重要です。これについては、AV人権倫理機構が自ら書いている通り、「当機構に賛同する枠組み内のAVメーカーやプロダクションを対象としております。それ以外のメーカーや無修正などのAV作品の場合、当機構では対応が出来ません」という限界はありますが、逆に言えばこれらのメーカーやプロダクションをユーザー側が支持することで、市場原理により賛同しないメーカーを市場から退場させることもできるでしょう（闇市場については完全に刑事機構に委ねるしかないため、そこは本稿では触れられません）。補足：TV番組についてアダルトビデオ専門チャンネルでAV大賞のようなイベントやAV女優のトーク番組を除く「放送するためだけのアダルトビデオ」を制作することがあるかどうかわかりませんがそれがないという前提で本論から外れるので補足としましたが、上記の「ワンチャンス主義」はあくまで「映画の著作物」に適用されるもので、TVドラマやTVアニメには適用がありません。つまり、かつては「録音録画」の概念がなかった生放送は言うに及ばず、一旦収録した後編集等を加えてから放送するドラマやアニメにしても、こちらの二次利用（映像ソフト化やネット配信など）は、収録の契約とは別途の契約が必要になるのです。なお、放送の許諾を出演者から得た場合、放送のために一旦収録することや、それを系列局に送ったり他の局に放映権を売って放送することはできますが、その場合は出演者に「相当な額の報酬」を払わなければなりません。ブコメでid: shigak19 さんが書いていたのはこれに基づくものです。また、映像ソフト化やネット配信は当然できません。なんで映画（含むパッケージソフト産業）とTV番組でこうも違うんだと言うと、まあ立法された1970年のメディア産業構造の違いによるとしか言えないでしょうね。その後で産業側の方が構造固定化されたために、実務上も問題になっていないということで。ただ、この違いがとんでもない問題になっているのが「昔のTV番組のWEBアーカイブ化」で、映画（含むセルビデオ）は文化遺産としてのウェブアーカイブ化は著作権者の同意があればできるのに対し、TV番組は著作権者だけではなくエキストラの一人にいたるまで同意を得ないとWEBアーカイブができないのです。本人が死亡した場合は遺族の発見とか、存命中でも芸能界を引退した人とか、元子役とかだとまず連絡を取ることができません。しかも結構な大物でも、死後や引退後数年で簡単に連絡先不明になります。TV番組にワンチャンス主義が採用されていないのは、この点では問題なのです。",
    "bookmark_count": "264",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180402110203",
    "title": "搾取しているのは誰なのか ",
    "content": "女性保育士が妊娠する順番を決めているというニュースに、例のごとくはてなーが「人権侵害だ！」と吹き上がっている確かに酷い話なんだが、どうも引っかかる事がある保育施設の経営者が搾取してるから、保育士の待遇が悪いと思っている人が結構多いという事だ保育園や幼稚園ってそんなに儲かる事業なんだろうか？俺の観測範囲では、ああいう施設の経営者が暴利を貪っているという印象が無いどっちかというと資金繰りに汲々としているという印象の方が強い今の保育施設って利用者が払う金額に対して過剰なサービスを提供してると思う手厚いサービスを要求すれば、上がどうあがいても現場の負担は重くなるかといって利用料を上げたり、人員確保の為に男性保育士を増やしたりして、現場の負担を軽減しようとすると利用者から反対の声が上がる正直、保育士を搾取してるのって子供を預けてる利用者なんじゃねーの？　って思うんだよこれって子供を持てる上の層の人達が、子供を持つのが難しい低い層の人達から搾取してる構図なんじゃないの？なのに暴利を貪る経営者なんて架空の悪者を作って、それから目を逸らすのはおかしいと思う",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181215215646",
    "title": "年に1ヶ月、学校に行く期間を作りたい。 ",
    "content": "学生時代、毎日退屈だった。勉強勉強。お金は自由に出来ない。その後就職し、自由なお金が手に入った。それと同時に勉強してないことを痛感する。数年後、学校に行き始めた。自分の学びたいことを学ぶため。3ヶ月もすると苦痛になり始めた。はやく仕事したい。そこでだ、1ヶ月仕事、1ヶ月学校、・・・を繰り返せたらどうか。だったら幸せになれるのになあ。あれ？なんかタイトルとちがうな。まあいいや。",
    "bookmark_count": "264",
    "category": "世の中"
  },
  {
    "masuda_id": "20200216080335",
    "title": "会計３０９７円のときのお金の出し方 ",
    "content": "最近やっと５０００円札１枚と１００円玉１枚出すスキルを覚えた。今までは５０００円札１枚出すだけだった。お金がそのまま戻ってきて恥ずかしい思いをするんじゃないかという恐怖心についに打ち勝った。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130123134434",
    "title": "ケア",
    "content": "　「甘えさせる」とか「優しくする」とか「愚痴を聞く」、「慰める」、「サジェスチョンする」などの心のケアを行う。行ってくれる自分以外の他人。その価値って言うのを低く見積もってるんじゃないのか？　これはすごくすごいことだよ（小並）　こんなふうに換算するのは無粋かもしれないけれど、１時間あたり数万円が飛んでいってもおかしくないようなケアなんだ。いや、ラポール形成の下準備に期間をかけることを考えればもっと高額になるかもしれない。　いやそんなことはない。馬鹿話をして愚痴を言い合うくらい日常的に友人とやれるだろ？　って、それは決してケアの価値が安い理由にはならない。その友人と友人との関係がそれだけバリューがあり素晴らしいと言うだけなんだ。（一般論で言って）友人、恋人、家族というのは上記のような金額換算したら誰しもが破産しかねないようなケアを相互にやっているから素晴らしいし尊いんだ。　時に自分は、それに値するような何かを、自分の側からは友人だと思っている人々に、少しでも返せているんだろうかと思う。それを考えると飲みに誘うことさえためらわれることもある。でもそこで手を離すと本当に何も返せなくなるのでメールを送る。シモネタをからめて。ごめんなさい。今週のネタはすこし滑った。　増田に言いたい。この種のケアを一方的に求めると、相手はすり切れてしまうんだよ。中学生時代僕らが夢想していたように、女性というのは女神じゃないのだ。精神的キャパシティは口座に似て残高がある。引き出してばかりだと相手は破産してしまう。僕らが夢見ていたような「女性の女性らしい優しさ」というのは、あれは女子に生来備わっているものじゃないんだ。女性が、意志の力で、自分の中のエネルギーを結集して合成しているものなんだ。でもそれに幻滅するってのもちがう。むしろ、だからより尊いと思うよ。それは希少な資源で、女性が特別だと思う相手に与えるものだからだ。　もっとも男だって大差ない。世間を見渡してみれば、口座残高に余裕がある人と無い人ははっきりといる。　大人になるというのは、周囲の人間に多くのケアを提供できる。その能力を持つことだと思うよ。　俺たちは子どもの頃、無制限にその希少なケア資源を周囲に要求してきた。足りてないと判るとスーパーの床に泣いて転げ回ってまで愛情を求める生き物だった。しかたない。子どもにはそれが必要だし、ないと成長できない。ほとんどの子どもは両親の精神的キャパシティ口座から大きな額を引き出して、しかも自分からは与えない。子どもってそういう生き物なんだ。だから奥様の希少なやさしさは、いま、お子さんが使っている。そのエネルギーで大きく育とうとしている。でもそれは子ども時代の増田だってそうだったはずだ。　たとえばあなたはお祖母ちゃんに大きな負債がある。お祖母ちゃんは口座から引き下ろし増田に与えたんだ。　でもそれはおそらく確実に返せない。あなたも、僕も、他の誰もが、残念だけどその種の負債を返しきることが出来ない。返す前に相手は目の前から去ってしまう。　大人になるって言うのは、それを自覚して、だからせめて自分にまったく借りもないような周囲の親しい人々にギフトをすることだと思うよ。そのチャンスが目の前に奥様とお子さんという形で生きているんだから。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160717221933",
    "title": "大腸内視鏡検査日記・う○こを漏らす君に伝えたい事 ",
    "content": "先日、大腸内視鏡検査を受けて来た。事の発端は、昨年末から原因不明の下痢軟便が続き、街の消化器化にいったら「胃潰瘍ね〜」と言われたものの「いや胃は分かったんですけど、下痢軟便といったら腸では？」と思ったが、先生があんまコミニュケーション取ってくれないタイプで、じゃあいいや、ってんで自分で内視鏡検査を予約。しかし分からんもので、思い切って予約を取ってほどなく、半年ほど続いたお腹の不調がボタンを押したかのように収まってしまい、腸なのに肩すかしですか、と思ったもの「まあ原因がはっきりしなかったのは確かなんで、一応見とくか」という事になった次第。ストレス社会で日々う○こを漏らしている増田・はてなー諸君である。「ひょっとしてなにかマズい事が我が腸に起きてるやも」と思うかもしれないので、そんなときに腸をチェックできる内視鏡検査とはどのような物であるか、自分の体験を書きたいと思う。大腸内視鏡検査はそれを得意とする病院が点在している。これらから良さげな病院を予約して、事前診察に赴く事になる。ここでは特筆すべき事はなく、お腹の調子とか、便に血が混ざってたとかそういう事をきかれたのち、検査日を予約して、診察終了となる。検査日は２ヶ月後なのであった。自分の場合、お腹の問題は去っており、さらに２ヶ月後であるが、決めちまったものは仕方ないんである。さてこの際、検査前日に取る食事を渡される。検査には前日から準備が必要なのだ。この検査食であるが、キ○ーピー謹製のレトルト食品「ジャ○フ」である。キ○ーピーってマヨネーズとドレッシングばっかり作ってる訳じゃないんすね。時は流れて検査前日になり、この検査食で1日過ごさねばならないのであるが、これがおかゆみたいな、よく言えば優しい、有り体に言ってしまえば味も歯触りも薄い食事で、なんか食べてるとちょっとテンションが下がってくる。こういう食事に「わー、宇宙食みたいだー」とワクワク感を発見できる人は素敵だと思います。この検査食の目的は腸を綺麗にする事なので、３食（＋間食つき）食べ終えたら、下剤を飲んで就寝となる。この下剤は別に変な味はしないので安心してほしい。変な味がするものは、後できっちり飲む事になる。検査当日である。ここで、本来ならば下剤の効果により1次う○こが出ていることが望ましいのだが、お腹というのは意外という事をきいてくれないモノで、自分は結局1次はパスして病院に向かった。診察から時は流れて、久々にくる病院も「あー、今日ここでカメラをケツに突っ込まれるんだなー」と思って見上げると、なにか狂気の化学実験場のように見えてくる。さて、下剤をのんで1次う○こがでなかった場合はどうするのか。座薬で出すんである。子供のとき以来久々に見る白いロケット状の錠剤は、メンタルにボディーブローを食らわしてくる。よくよく考えると、自分でこれを入れた事はないだが、トイレで中腰になりながら「おっおっ」とポジションを探りながら四苦八苦するのと、いい歳こいて看護師さんに「すんませんケツ突き出すんで突っ込んでもらっていいですか」と言うの、どちらが良いんだろうか、と迷った挙げ句、自分で入れる事にした。しかし、やっぱりどれくらい突っ込んだものかわからない。ちょっと油断して浅く突っ込むとすぐに「ただいまー」と戻ってきそうになる。しかも俺、自分のアナルに初めて指突っ込んだよ、何だこの感触とかいろいろ邪念が沸いてきてどうにも往生したが、どうにかベストポジションを得たようで、しばらくして、晴れて腸に待機していた使途が便器にファーストインパクトを起こすことに成功した。これでカメラを突っ込めるのか。それで済むならこんなに楽な事はない。大腸内視鏡検査というのは、この後、半日がかりで腸のコンディションを整えてからではないと出来ないのである。待合室のような所に通されて、そこで待っていたのは２lの整腸剤。これを1時間ほどかけて飲んで、あとはひたすらトイレに行きまくって腸を空にするのであるが、この整腸剤が、海水を水で割って人工甘味料を混ぜたような変な味なのだ。一口のんでも微妙なのに、これを飲みまくらないといけないとなると「早く終わってくれねーかな」という気分になってくる。そうこうしてるうちに、いよいよ我が腸も便意を訴えてきて、トイレへのう○このピストン輸送が始まった。はじめはまだ固形をたもっていたそれも、回数をこなすうち、どんどん水状になってくる。普段、肛門から液状のものがでるのは不快で仕方ないものだが、5回も6回も繰り返しているうち、「え、肛門からはシャーって出るのが普通じゃないっすか？」という気持ちになるから不思議である。それより参るのが、こんなに肛門を酷使すると、尻が痛くてたまんない。これについては「初回から紙をつかって拭く戦術」が失敗であったと気づき、ウォシュレットをつかおうとしたのだが、時既に遅く、破損した門への水流は、強烈なアラームをわが痛覚に送りつけてきたのであった。諸君に助言するなら、初回からウォシュレットを最大活用すべきだ。このテクノロジーの使いどころはここである。さて、腸がきれいになったかどうかは「目視」で、何を誰が目視するのかというと、「トイレの結果を看護師さんが目視する」のである。この微妙な羞恥プレイも来るものがあるが、自分にとって朗報であったのは、始めは事務的で怖い感じの看護師さんに「どうですか僕のう○こ」とやっていて「まだですね、整腸剤追加です」とバッサリ切られていたのであるが、あまりに繰り返していたので、人当たりのよい看護師さんに交代になり、「うーん、もう一回いきましょうか☆」という声で幾分心が軽くなった事である。屈辱の概念が塗り替えられる1日にあって、優しい言葉と笑顔は重要だと感じたのだった。さて検査準備も後半に差し掛かり、いよいよ検査着に着替えると、パンツのケツに穴があいている。こんなセクシーなパンツを履く事になるとは人生というのは分からないものだ。ここまでくると、あきらめの境地に達してくるものの、肝心の内視鏡は鎮静剤を射たれるので、ほぼ眠ったような状態で受けるに違いなく、「はじまりゃあっという間」というのが一つの心の救いはである。しかしまだあった。点滴だ。こんなにう○こしてると脱水症状を起こすので、点滴で水分補給をするのだ。これで便意がきたら最悪だ。このガラガラを引きずって、腕からのびるチューブに気を使いながら、検査着からケツを放り出すことになる。あまり良くない事ではあるのだろうが、なんとか便意を我慢したのであった。長い一日だった、いよいよ内視鏡検査の番が来た。本郷猛が仮面ライダーに改造されるような部屋に緊張が走るが、それも一瞬だ、鎮静剤で安らかに眠れば目が覚めた頃には改造は終わってる、違った、検査は終わっているのだ。しかしここで意外な事実が判明する。点滴の管を利用して鎮静剤が身体に流入してきても、一向に眠くならないのだ。助手のメガネ君は「はい、脚をくの字に曲げて右向いてくださーい。もうちょっと『くっ』とまげてくださーい」と指示してくる。そう、鎮静剤は意識が無くならない程度の用量で射たれるのだ。こうなっちまうと、ケツへの意識はビンビンに残っているのであり、別のところがビンビンになりゃしないかと変な心配が頭をもたげてくるのであるが、幸いなのかなんなのか、肛門性感に目覚めるには自分はまだ青かったらしく、「うーん、女の子ってこんな感じなのかなー、変な感触だけど別に気持ちよくはねーなー。そういや結構演技するって言うよなー」などと言う事を考えたりしたのだった。あと、なぜか目をつぶっちまった訳だが、世の女の子が事に及んで目をつぶりがちである事とは別の状態であるように思う。検査の為にお腹のなかにガスを入れられたときに「おっおっ」といってしまったのも、エロマンガで美少女が忘我の境地に達している時の嬌声とは違うものに違いない。ややあって先生の「特になにもないですねー」という気の抜けたような声が聞こえる。そうだ、俺、大腸に異常がないか見にきたんだった。よかった、半年前のう○こ異常は胃潰瘍、せいぜいが神経性の過敏性腸症候群でファイナルアンサーだ。ここで眠れれば楽だろうが、そんな量の鎮静剤は射たれてないので、「そうすか、良かったです」とこれまた気の抜けたような返事を返してベットを降りたのだった。これが自分の体験した大腸内視鏡検査の全てである。結論から言えば、腸に大した異常はなかった。検査をする時期には半ば意義が怪しくなっていたが、心配の種の一つが否定されたのは心が軽くなったのであった。増田諸君、はてなーたちよ、君がもしもし思い立って、大腸内視鏡検査を受けようとおもったなら、この記が参考になれば幸いである。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110422044025",
    "title": "【ネタバレ】まどかマギカは大乗仏教",
    "content": "過去久遠の昔、インドに大変慈悲深い2人の王がいた。一人は自らが仏となることで人を救おうと考え、一切智威（成就）如来という仏になった。だが、もう一人の王は仏になる力を持ちながら、あえて仏となることを拒否し、自らの意で人の身のまま地獄に落ち、すべての苦悩とさ迷い続ける魂を救おうとした。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161219115132",
    "title": "「～しなさい」というタイトルの本に最高にイライラする ",
    "content": "例えば、有名な「置かれた場所で咲きなさい」に始まり、「お客様は「えこひいき」しなさい !」「英人の立ち読みしなさい!~美しいほどシンプルな成功術」「いまから、君が社長をしなさい。 ~経営思考を身につけるインバスケット・トレーニング~」「幸運を引き寄せたいならノートの神さまにお願いしなさい」「大事なことはすべて記録しなさい」「あなたのお金を「見える化」しなさい！ ～ビジネスパーソンのための新お金管理術～」「今日が人生最後の日だと思って生きなさい」…うるせええええええええええええええ！！！！！！！！命令すんな！！！！何様のつもりなのですか？自己啓発本に多い印象。もともと自己啓発本なんか読んでる奴の気が知れないと思っているが、タイトルのせいで嫌悪感を感じるのは自分だけではない気がする。あと、本筋とはずれるが「置かれた場所で咲きなさい」の「置かれた」っていう受け身表現も気になる。これを、以下のように変えてみたらどうだろう。「自分で置いた場所で咲こう」「お客様は「えこひいき」してみよう !」「英人の立ち読みしてみよう!~美しいほどシンプルな成功術」「いまから、君が社長をしよう。 ~経営思考を身につけるインバスケット・トレーニング~」「幸運を引き寄せたいならノートの神さまにお願いしよう」「大事なことはすべて記録しよう」「あなたのお金を「見える化」しよう！ ～ビジネスパーソンのための新お金管理術～」「今日が人生最後の日だと思って生きよう」これだけで、手に取ってみようかな、という気になる。大勢の目に触れるのだから、作者はタイトルにもっと慎重になってほしいと願ってやまない。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100427231539",
    "title": "伝説のPHP作者「Rasmus Lerdorf」名言集を聞くと嫌PHP厨がファビョる ",
    "content": "元ネタ： 伝説の喫煙者「黒木　灰次郎」名言集を聞くと嫌煙がファビョる 無題のドキュメントソース：Rasmus Lerdorf - Wikiquote",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140720131217",
    "title": "定期通過駅で降りて次の駅までうろうろ歩く趣味の2人、ふたたび ",
    "content": "http://anond.hatelabo.jp/20140718131158つづきです。さらに長文になりました。すいません。---------------------------------------------------------------「へえ、それは渋い趣味だね、じゃあ特に目的なくゆるゆる次の駅まで行くんだ」趣味の合致におどろきつつも、あんまりそのまま「おれもおれも」と迎合するのは気が引けました。少しわざとらしく、厭らしいと思われるんじゃないかな、と考えていたのかもしれません。「はい、まあダイエットも兼ねてるんで歩くことが目的ですかね」「でもちょっと食べ過ぎだよね。相殺されちゃうよね…」「あはは…」美味しそうにプリンを食べながら笑う女の子は、まあいってしまえばぽっちゃり気味だったし美人というよりはかわいい寄りで、それに大抵の人たちはそのかわいさすら横において「愛嬌あるよね」で終わってしまいそうな女の子でした。タイプかと言われれば、そうでもないが、遠すぎもしない。いやしかし。ひとしきりランチを終えて、ガサガサとゴミを片付けると、女の子は「それじゃあ、おじゃましました、いきますね」と軽い足取りで立ち上がり、にっこり笑って、小さく手を振って「今度はおじゃましないようにしますねー」と去って行きました。名前も、連絡先も、たずねることも、たずねられることもなくほんの数十分の邂逅は終わりました。ただ、友人の言っていた「自分の好きなことを好きな人は必ずいる」という言葉は間違いではないという確信を得ることはできました。これだけでも充分な収穫です。たかだか2ヶ月でこの成果であれば、きっと…そこからさらに2ヶ月の月日が流れました。引き続き、休日も仕事帰りも趣味に浸りつつ過ごしていましたが、その間にあった出会いといえば酔っぱらい7人、客引き5人、掃除のおばちゃん3人、犬猫多数、ニワトリ、亀、職務質問2回。そもそも女の子との出会いは皆無でした。ここいらへんで当初の目的を思い出してみます。「彼女が欲しいから、結婚したいから」そう、ちょっと忘れかけていたのです。趣味に没頭しすぎました。何を格好つけていたのか、あの時の女の子こそが運命の出会いだったのではなかったか？　後の祭りです。偶然も三度続けば奇跡かもしれませんが、自分は奇跡が起こったとしても現実的にそこから新たな未来を切り開く冒険者ではありませんでした。いまさらあの時連絡先聞いておけばよかったと思ったところでどうにもなりませんでした。女の子にたどり着くすべなど、もうありませんでした。それにたどり着いたとして、どうやってもう一度声をかければいいのでしょうか。もう一度、奇跡が起こるしかない。そして、三度あることは、四度もあったのです。遅刻は確定でした。目が覚めたのが普段なら既に職場近くの駅に到着する時間。いくらがんばったところでどうにもならない。迷惑だけはかけたくないので上司と関係各所に謝罪連絡をいれました。上司はもう仕方ないし、のんびり来なよ、慌てて事故ったりしてら余計面倒だしねと言ってくれたので、1時間遅れで自宅を出発しました。始業の早いうちの職場のおかげで、普段は通勤ラッシュに巻き込まれずにすみます。いつもより遅い通勤電車は。まさしく通勤ラッシュにぶち当たっていて、ぎゅうぎゅう詰めの電車はガタゴト息苦しく走っています。とある駅に到着しました。ドアが開き、沢山の人が降りて、また沢山の人が乗り込んできます。一人の女性が持っていたカバンの角が、ドムッと鈍い音をたててみぞおちに食い込みます。「あっ、ごめんなさ…あれ？｣「えっ」あの女の子でした。あの、女の子、でした。ドラマならスローモーションになるところでしょうか。あるいはその瞬間「つづく」って出るところでしょうか。いや、あまりにもベタな展開すぎて脚本段階でダメ出しがかかるところです。あの時と違う、落ち着いたジャケットにスカート姿。メガネは黒縁になっていましたが、確かにあのときの、あの女の子でした。女の子は女の子で、こちらに気づいたようで「あ、もしかして神社…きゃっ」言いかけたところで、3列待機していたサラリーマンの集団が突入してきて、通路の真ん中にいた2人は押し流されて、ドア側の隅っこで背中合わせになってしまいました。身動きがとれません。夢にまで見たあの女の子がすぐ後ろにいる、という事実と、振り返ろうにも動けないこの状態。そもそも振り返ってなんて話せばいいのか、女の子は気づいてくれているようだが…自分の降りるべき駅まであと20分くらい。途中駅で降りる人は少ないから、むしろ混雑は悪化するはず…どうする？唐突に降臨した四度目の奇跡と、下手に与えられたこの考える時間のせいで、ぐるぐるぐるぐるしていました。冷や汗すらかくほどに。その時でした。不意にトントンと肩をたたかれ、にゅっと頬の横に手が伸びてきました。握られた携帯電話の画面に文字がありました。『でんわばごうおしえて』即座に意味が理解出来ました。こちらも液晶画面に電話番号を表示させて、後ろ手に捻るようにして女の子のほうに向けます。ポチポチと携帯を操作する音が聞こえたかと思うと、SMS着信音が小さく鳴った。ここはしずかちゃんのパパの名言をそのまま借りたい。小さな小さな、しかもデフォルトのままのピヨンというこの音が、天使のラッパの音みたいにきこえた。 あんなに楽しい音は聴いたことがなかった。 『また、おじゃましちゃいましたね。びっくりしました』http://anond.hatelabo.jp/20140723132031",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140717011447",
    "title": "今度離婚するらしいんだが記憶が無い。 ",
    "content": "あれは15年くらい前だったろうか。家からボヤが出て警察が来た。俺は何か色々しゃべって失火ということで済んだのだが、話はそこでは済まなかった。俺の記憶ではそんなことは起こらなかったからだ。よっぱらっていたとか、寝起きだったとかなら分かるが、真っ昼間にアセトンかなんかを煮詰めててそれをこぼしたとかいいやがる。意味がわからない除光液煮詰めるバカがどこにいますか。まーなん記憶はないけど、台所でそんなもん茹でたりひっくり返したりすりゃ、そりゃ失火もしますわ。というかよく死ななかったな。大やけどしたけど。んで、その数日間の出来事がすっかりないってんで警察の人が困り果ててしまった。調書は取ったんだけど今度は全然違うことを言う。覚えてない、知らない。しかし数日して、俺の仲がいい友だちに「あのことはよく覚えてるよ」とか言い始めたらしい。俺が。らしい。だって俺しらねーもん。ここでさすがにおかしーだろって思う。靴屋の小人的なにおいがするよね。で、心療内科に行った。多重人格（今ではややこしい名前を使う、略してDIDっていったりする）の専門家で俺も名前を聞いたことがあるようなところに連れて行かれた。「あなたは多重人格です」といきなりオッサンは言った。「なんで分かるんですか」「交代人格が出てきたんだから多重人格だろ」「あんた何もしてねーじゃん」「時計をみてごらん」45分くらい経っていた。記憶をなくすというのはよくあるが、時間がすっとぶというのはあまりないのでびっくりした。まあ、俺の仲には５，６人くらいいるらしく（逆に１，２人くらいしか居ない人はめずらしいらしく、俺は典型的らしい）治療の必要がある、と。しっかしそこは予約制でしかもくっそ高いから行かなくなった。ガールフレンドができると、たまにだけど現れて、俺が話たくないような話をしたりするらしい。自分にもう何人か人格がいて、失火を起こしたり友人に電話を掛けたりしてるらしいってのは、ちょっと変わってるかもしれないけど俺には結構面白いことだった。俺にも婚期とかいうやつがきたらしく、付き合っていた女と結婚すうことにした。そいつは俺のことをだいたい４，５人分くらい知っていた。そいつの、俺の（別の人格の）話を聞くのが好きだった。多重人格とかいうけど人を殺したりとかしなければ大したことないじゃんかくらいに思っていた。朝、布団から起きると、４年連れ添った妻が居なかった。部屋はすっかり片付いて俺のものしか転がっていなかった。3歳の息子もいなかった。プラレールもなかった。カレンダーをみると一ヶ月くらい経ってた。仕事はなくなっていた。全く覚えていない。その日、俺は大声とともに妻を外にひっぱりだし、ひたすら殴り続けたのだそうだ。子供が見る前で暴力はやめてくれと言ったらしいが、顔が真顔で一切聞き入れない感じだったらしい。ひたすら殴っていたそうだ。警察が来て、俺が引き取られて、嫁は子供をつれて実家に帰った。そういや、父親の暴力に耐えかねて逃げ延びた母子がいたなーと思ったら俺のことだった。俺は俺を産んでしまったのか。神経科医の言葉が思い。「DIDになった以上、結婚は諦めろ」と。俺ならうまくいくと思っていたんだよ。小説とかで読むのとだいぶ違うし。離婚といわれてもピンとこない。嫁が「結婚の継続が困難な理由」としてどんな文章を捻り上げてくるのか今からちょっと楽しみだったりする。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171228111345",
    "title": "「〇才までサンタを信じてた」 ",
    "content": "みたいな話をたまに聞くけど、現代日本でそんなことがあるのか？俺はサンタが実在してるなんて思ってたことはまったくないのだが。たとえば絵本とかで動物がしゃべったり鬼とか架空の存在がでてきても「お話だから」と理解して、実在してるとは思わないよな。なんでサンタだけ実在してると信じられるの？",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190522135053",
    "title": "週刊少年ジャンプでサッカーと野球は鬼門なのか？ ",
    "content": "近頃、ジャンプ読者のあいだでは、「サッカーと野球と将棋と卓球はジャンプでは鬼門である」といった噂がまことしやかに囁かれている。今回はその事実を検証してみたい。連載作品データはこちらのサイトからいただいた。http://www.ktr.to/Comic/jump.html「連載中の作品」と「7週以下で終わった作品（読み切りや短期集中連載と見なす）」は除いた。また、たとえば「キャプテン翼」はワールドユース編なども合わせて一つの作品として扱っている。まずは全体の傾向である。総作品数は608作である。19週以下の作品は304作である。半分の作品が19週以下で打ち切られていることになる。平均連載期間は64週である。中央値は20週である。ちなみに100週以上の長期連載作品は110作（18%）である。では野球漫画について見てみよう。総作品数は28作である（独自にリストアップしたもので抜けがあるかもしれない）。19週以下の作品は11作である。39.3%の作品が19週以下で打ち切られていることになる。平均連載期間は83週である。長期連載作品は「プレイボール」「ROOKIES」「Mr.FULLSWING」「悪たれ巨人」「アストロ球団」「山下たろーくん」「侍ジャイアンツ」「すすめ!!パイレーツ」「1・2のアッホ!!」「やまだたいちの奇蹟」などである。ただし「ミスフル」以降の直近3作品に限れば打ち切り続きで平均15週となる。（追記：「悪たれ巨人」が抜けていたので修正しました）（追記：「1・2のアッホ!!」も追加しました）次にサッカー漫画について見てみよう。総作品数は17作である（独自にリストアップしたもので抜けがあるかもしれない）。19週以下の作品は10作である。58.8%の作品が19週以下で打ち切られていることになる。平均連載期間は67週である。長期連載作品は「キャプテン翼」と「ホイッスル！」で、それ以外では「キックオフ」と「リベロの武田」がそこそこ長い。ただし2000年代以降の直近9作品に限ると、打ち切り続きで平均16週となり、これが近年の「鬼門」とのイメージを生んでいるのだろう。野球にしろサッカーにしろ直近の作品が短期打ち切りを食らった印象が強いというだけで、全体を見ればそれほど悪くはない（むしろ野球は大人気とさえ言える）ということが分かる。というか、「キャプ翼」以外の存在が忘れられているのが最大の問題だと思う。さて、これだけでは野球やサッカーがどれだけ良いのか（あるいは悪いのか）分からないので、比較のために「警察もの」の場合を考えてみよう。なぜ警察ものかというと、メジャーな題材のわりに打ち切りが多いからである。主人公が警察に所属しているジャンプ作品は過去に19作あるのだが（独自に（ｒｙ）、「こち亀」を除いた作品の平均連載期間はわずか31週である。（ちなみに「こち亀」を含めると平均133週になる）1975年の「ドーベルマン刑事」1976年の「こち亀」1978年の「警察犬物語」以降の16作品が全て30週以内で打ち切られていることになる。これを考えると「サッカーもまだまだ打ち切る余裕があるな…」と思えてくるだろう。最後に、卓球と将棋なのだが、そもそも卓球は過去に4作、将棋は今週始まった作品を含めても3作しかなく、サンプルが少なすぎて結論を出せないのは明白だ。野球やサッカーでもそうだったが、たまたま連続で打ち切られただけですぐに「このジャンルはダメだ！」と言い出してしまうのは、ジャンプ読者の悪い癖である。ちなみに、将棋の「ものの歩」は43週、卓球の「P2!」は58週も続いているので、実感よりもかなり健闘しているように思える。結局のところ、ジャンプは打ち切りが多すぎるのだ。20週以下が全体の半分、30週以下が6割以上を占めるのだから、そりゃあ「連載すれば必ず大ヒット」とはいかないだろう。他誌では人気のサッカー漫画が多くあるのだから、ジャンプでだけ人気が出ないという道理もあるまい。内容も見ないうちに「鬼門だ」「打ち切りに決まってる」と騒ぐのは、決死の思いで地獄の打ち切りレースに踏み出す漫画家たちを侮辱するに等しい。新連載を温かく見守ってこそのジャンプ読者ではないだろうか。あと筆者的には卓球漫画の「フルドライブ」がおすすめなので読んでね。3巻打ち切りで手を出しやすいよ。興味深い。ジャンプはなんでも鬼門なのかも。探偵ものも、ネウロ以外鬼門。ネウロが探偵ものかどうか自信ないけど。厳しい選抜がそこにはあるのだろう。ただ呪術系はけっこういけるかも？　と思う。 - n_kaseiのコメント / はてなブックマーク主人公が探偵を名乗っている作品は「ネウロ（202週）」の他にも「幽遊白書（176週）」「WILD HALF（142週）」「密・リターンズ！（58週）」などがありむしろ総数のわりに人気の部類なのではないかと思います。サッカー漫画が次から次へと打ち切られてゆく様はもはや様式美。 / ゴルフ漫画もサンプルが少ないけど不遇。ライジングインパクトは一回打ち切られて復活、ROBOT×LASERBEAMも終わった - Lagenariaのコメント / はてなブックマークゴルフ漫画は「ライジングインパクト」が145週、1970年代のゴルフ漫画「ホールインワン」が127週、「ロボレザ」でさえ62週なので、いずれもそれなりに長く続いていると言えます。「ライパク」の復活エピソードはむしろ人気の表れでは？",
    "bookmark_count": "264",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190122212019",
    "title": "じゃあ逆に魔法少年ものって何？ ",
    "content": "三つ目がとおる悪魔くん妖怪ウォッチこのあたり？なんで妖怪ウォッチかというと、魔法少女ものでは不思議な道具をもらっただけの一般人もいるから、妖怪が見える時計を持っているだけの普通の少年も入れてもいいんじゃないかと思って。",
    "bookmark_count": "264",
    "category": "アニメとゲーム"
  }
]