[
  {
    "masuda_id": "20140411192536",
    "title": "",
    "content": "棚からぼた餅",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200219160626",
    "title": "みなし残業80時間って普通なの？ ",
    "content": "春から新卒で入社する会社の労働条件通知書の賃金の内訳見たら、みなし残業代が80時間分含まれてるんだけど、普通にあるものなの？あと「正社員就業規則を参照すること」と書いてあるけど、就業規則を見る前に署名させていいものなの？受けてきた会社の中でここは内定を出した時点では詳細な条件を教えてもらえなかった。給料も今日まで知ることはできなかった。。残業すればするだけ損になるから毎日8時間働いたら早く帰ったほうがいいってことだよね。イケイケ大企業できれいなオフィスでWebのエンジニアやれると思ってたからかなり残念。。",
    "bookmark_count": "223",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171029000811",
    "title": "おとなになったら　エロゲをたくさん　やるんだ ",
    "content": "そういう妄想をしていた頃の憧れはどこにいったんだろう。いざやってみると全く面白くない。名作と言われているゲームが下手な文庫小説よりはずっと面白いことは分かるけど、それはヘタな小説をライバルに設定したから勝てているのだ。ちゃんとした小説を前にすれば肉薄することすら困難を極めている作品だらけだ。強いていうならば製作者と消費者の双方に共通した捨てきれぬ幼児性から生まれたヒロイックな幻想とプライドの高さが混ぜ凝ぜになった欲望を満たすために作られた世界と物語の歪さが醸し出す怪しさだけは中々の物がある。だけど、それ以外の部分は稚拙も良い所だ。１８歳以上どころか４０歳以上にすら思えるほどにおっさん臭いのに時には幼稚園児レベルの言動を繰り返す全く高校生らしくないキャラクター、２ちゃんねらーのような喋り方をする地の文、たった一度のちゃぶ台返しだけを起伏としておきながら何十時間もかけて紡がれる物語。何もかもが低レベルだ。絵のレベルも、名作と言われるようなゲームであっても決して高くなく、むしろ絵が上手すぎると抜きゲーとして扱われて名作という枠組みからはぶかれやすくなるのではないかという懸念すら生まれる。１８歳未満の名実ともに子供であった頃、エロゲに対して憧れを抱いたのはエロゲをやったことがなかったからなのだろう。ゲームで一番楽しいのは購入した日の行き帰りの道だという人はいるが、その道中を延々と何年も歩き続けてきたのがあの日々だったのだ。あぁ……あの頃は楽しかった。楽しい道のりだった。ありがとう。ゲーム自体が面白かったとは言い難いが、いい夢を見させてもらった。もう自分は子供じゃないから、別れの言葉は前向きでお互いに気持ちよく終われそうなものを選ぶよ。楽しかったよ。本当に楽しかった。でももう終わったんだ。然らばこれにていざ別れ目。今までどうもありがとう。",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140127175741",
    "title": "芸術に税金を出す意味が分からない ",
    "content": "税金を使って見る人が少ない芸術に補助金を出す意味がさっぱり分からない。その意味が分かる人が、見ることによって収益をあげれば良い話で、税金を使う意義は全くないと思う。儲からないから、補助金が必要という意見もあるが、補助金なしで経営がなりたないということは、運営者側の努力が足りないか、そもそも今の時代に必要のないものなのではないだろうか。何でも補助金というのが根本的に間違っている。補助金は麻薬に近いと思っている。補助金で生き続けていくと、補助金なしの生活をするのが困難になってしまう。大衆芸能なら大衆が支えるものである。伝統があるからとかは関係ないと思う。宿場町だってなくなった、山岳信仰だってなくなった。旧道だってなくなった。武士だっていなくなった。時代と共に必要とされるものは変わる。昔なら文楽を見た休日の使い方は、今は昔と比べられないほど選択肢が存在する。文楽は見に行ったことはないが、美術館はかなり頻繁に訪れている。僕は受益者負担が原則だと思っているので、市民や国民の税金が使われて自分自身が絵を見て楽しめることに戸惑いを少しは感じている。（民間の美術館は除く）。美術館の帰りに、ホームレスを見たり、バリアフリーがされていない駅前を歩く足腰の悪い人を見ると、美術館を閉鎖してこちらにお金を使って欲しいと強く思う。別に芸術がなくても、死ぬことはないが（補助金で生活している人は困るが、そんなのはどうでもいい）、最低限のセーフティネットが削減されて死ぬ人はいると思う。使えないほどの税金があれば別だが、どこの自治体もそんな余裕はないはずである。芸術にお金を出すか出さないかという二択ではなく、税金の使い方として果たして一番納税者に意味があるものかということを考えて欲しい。全てを選ぶことはできない。何かに税金を使うと、何かに税金を使うことはできない。",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20151029170237",
    "title": "欠損女子とか超キメェわ ",
    "content": "義手・義足の“欠損女子”に会えるバーに潜入http://b.hatena.ne.jp/entry/wotopi.jp/archives/28686めっちゃ持ち上げられてるけどキモいわ。普通の人たちと同様に扱うなら、そこをアイデンティティとすんの？っていう話だよな課題はあるとしても目指す理想としては普通の人たちの中で普通と同じように暮らしてもらおうねーって時に(障害者雇用促進とか普通の連中の生活圏でも普通に暮らせるように)私達は欠損してます！とか言い出したら、は？って思うのは当然だよな欠損があるけど出来ることをやろうと欠損を売りにするのはまったく違うだろ自ら見世物小屋と化してどーすんの　普通の喫茶店ですぅたまたま欠損してますぅふーんへーでいいだろそこで欠損だって！ってバカにしてくるヤツラを一緒にブチ殺そうぜって話だろしかも欠損してるという部分を愛してもいいという文脈は他の欠損者にそういう視線を向ける人を増やすんだがJKはダメだけどこいつらはいいみたいな整合性のないバカってなんなの欠損は特に外側から見えやすくて視線にシビアになりがちな状態だから欲望の伴う視線への精神ダメージはデカいだろそういうのに無自覚で、川端康成みてーな変態増やすのに寄与してると気付かないこの記事の書き手はすげーキモイあといつも思うけど乙武やらこいつらやら私は対等だと思ってる！って言うのは勝手だけど障害者はって主語にした段階で害を被る他の障害者もいるんだが気付いてるのかな気付いてないから言っちゃうんだろうけどな追記メガネや高身長と何が違うって欠損者はより少数だしよりハンデは大きいのは事実だろ同じに扱って特別視してない私はすごいでしょ！はやめろやマヌケ",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160603144356",
    "title": "増田よ、就活自慢する俺を褒めてくれよ。 ",
    "content": "聞いてくれ増田よ。俺内定いくつ貰ったと思うよ?3つ。3つな。いや数なんて正直どうでもいいんだけどさでな、どれもすごくいい企業で今めちゃくちゃ悩んでいるんだよ。就活やりきったと思うよ。自分の事を自分で褒めて上げたいよ。母親も涙流して喜んでくれたし、親父なんか普段外食なんて余裕ない家庭なのに「内定祝いだ」とか言って連れてくれたりしたんだよ。俺的にはもう満足なわけ。充分。でも一つだけまだ、満足できてない事があるんだよ。俺サークルの同期からめっちゃ嫌われてたんだよ。単純に「調子こきすぎ」みたいな.ほらよくあるじゃん。皆「うぇーいwww」ってやってる中で「いや、もっと真面目にやれよ。後輩とか見てんだら気合い入れてやれって!」勝手に熱くなっている奴いるじゃん。そんで周りから「あいつうざくね?」って言われるやつ。よくいるじゃん。なんか一匹狼ぶって、かっこつけてる熱いやつ。俺そういうキャラだったんだよ。だから同期とは全然仲悪くて、後輩からはすげぇー慕われてたんよ。でさ、ツイッター見たらサークルの同期皆死んでの。「最終落ちたー」、「就活つらい」、「どこでも内定くれ」、「死にたい」とか。もう正直言うけど、「ざまーみろ」って思ったよね。ばーかばーかもっと苦しめって。そんで思わず自分のツイートの投稿画面にさ「就活終わり!!!最終的に3つ内定もらったよ!!!でもどこもいい企業だから絶賛悩み中 !」って打った所でなんか自分が嫌になったよね。それ打ったら確かに、俺の気持ちはそこで達成できるし、同期に復讐できて、その瞬間だけは気持ちいかもしれないんだよ。でもそれ投稿した瞬間に、自分は最低な人間に堕ちるって思ったんだよね。いや、こんな文章を増田に書いている時点で充分最低なんだけどさ。あぁぁめっちゃ自慢したいよ。この時期に企業から3つ内定取ったの自慢したいよ。1月から誰とも連絡とらずに必死に交通費稼ぎながら泣きながら就活してた自分を自慢したいよ。俺を「コミュ障」とかいってた同期の奴に、企業側から「非常にコミュニケーション能力が高い」って言われた話を自慢したいよ。あぁ同期とかもうどうでもいい。くそどうでもいい。もうこれからはこんな経験をせずに、気軽に誰かに褒められたい。自慢とかせずに一言「頑張ったね」の言葉がほしい。それだけで十分なのに。増田よ。俺を褒めてくれよ※追記　2017/10/13 23:05こんばんわ、増田。お久しぶりです。驚いてます。見た事あるタイトルだと思ったら、自分が書いた記事が上がってきて心底驚いてます。いつもどおりの会社の帰りの電車の中で見て「なんで1年前の記事がホットエントリーに上がってるんだ！、恥ずかしいからいますぐsageてくれ!。」っと真っ先に思ったんですが正直ブコメ見てめちゃめちゃ嬉しかったです。ありがとうございます。で肝心の近況なんですが今は社会人1年目で都内の企業で働いてます。その企業は第一志望で行きたかった会社なので毎日が楽しいです。勿論まだまだ覚える事がたくさんあって日々勉強途中ですが素晴らしい環境で技術を学んで、それに加えて最高の同期に囲まれていて幸せです。そんな訳で増田よ俺を褒めてくれてありがとう",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191002142619",
    "title": "位置情報ゲームってポケモンとドラクエしか認知されてない ",
    "content": "それぞれにいい面はあるけど、位置情報ゲームの本質の一つである、外に出て冒険するっていう部分へのフォーカスがあまりない気がする。メディアにとっては「スポットに人が集まって危険」「歩きスマホをする人が急増」「危険な場所が地図に表示される」という意見をことさら採り上げている。https://nlab.itmedia.co.jp/research/articles/1237/それにドラクエウォークの比較がポケモンGoしかない。これらは位置情報ゲームでもとても狭い分野であるのだけどな。イングレスやテクテクや駅メモ等を包括して話せる人ってどれくらいいるのだろう。【追記した】俺がやったことのある位置ゲーや歩くゲーム（*はそこそこ話せる）Ingress(*)駅メモ（*）ポケモンGo(*）ドラクエウォークハリポタDeltaTWalkr(*）Swarmビットにゃんたーず妖怪WWMagus直ぐに飽きたり、数ヶ月で消滅した物も含めればもっとあるけどね。だいたいがポケGOのパロだな。ドラクエが面白いのは、多分目的地を自由に設定できることだと思う。【追記】Tailchaser :そういうこの人ですらハリー・ポッター魔法同盟が出てこないんだからもうしょうがないハリポタはやっているけど、DQWと比べてもあまりできが良くないので例題には出さなかった。daigan: ケータイ国盗り合戦を忘れないであげてください当時はガラケーを持っていなかったんだ。すまない。同様の理由でアンテナ奪取もしたことがない。【追記】妙にバズったので、なにか宣伝するものがないかなと思ったけど匿名ブログでそれはないので、位置ゲーについて上記のものをいくつか語ろうと思う。",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160419224750",
    "title": "僕は子供の夢を応援しない親にはならない ",
    "content": "僕は高校入学時偏差値５０あちこちだったが、何とか勉強して今では偏差値６５ぐらいだ。高校の奨学金で授業料は全額免除されているし、親孝行はしているほうだと思っている。最近は受験生になって、目標の大学を目指して勉強をより一層している。ある日、母親と大学について話しているときに父親が口を挟んできた。「大学のお金は一切出さないから勝手にしろよ。」この話は高校に進学した時から聞いていたので、高校三年生になってもう一度聞かされてもそんなに驚かなかった。だが、次の言葉には少し傷ついた。「お前の生活を見てるとわかるけど、お前は絶対いつか失敗する。」「勉強とお金稼ぐことの両立なんて無理。」「勉強なんかより大切なことがある。」僕の生活のどんなところを見て失敗するのか疑問に思っていると、母親がそのことについて突っ込んだ「増田は勉強も頑張っとるし、家のお手伝いもしてる。」すると父親はこんな風に言った。「そんなレベルの低い話じゃない。お前は黙っとけ。」父親は高卒できっと学歴コンプレックスを持っている。勉強の話になると、いつも勉強なんかより大切なことがあるとか言って僕の頑張りを認めないし。うちには余裕がないから、お前には一銭も金は出さんとも言う。受験勉強なんて長い人生の中では、ちっぽけなものかもしれない。生活費とか稼ぎながら、勉強するのは大変なことかもしれない。でも親がなんと根拠もなく（少なくとも僕に論理的な説明はなかった）お前はいつか失敗するなんて言うのはどうかと思う。僕はやりたいこと、夢があって大学を目指している。お金を出さないのは構わないが、せめて自分の夢を応援してくれたっていいんじゃないか。受験生に勉強は無駄だということを言わなくてもいいんじゃないか。なんかすごく悲しいし辛い。父親も苦労しているようだし、だからこそいろいろと言ってくるのだろう。でも僕に今できることなんて勉強するぐらいしかない。だからもっともっと勉強して、大学に行く。大学でも夢に向かって勉強する。自分が勉強したことが無駄じゃなかったってことを証明したいし、子供ができたら子供のやりたいことを尊重して、応援してやれる親になりたい。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190711164133",
    "title": "非公式が由来なのに公式化してる設定 ",
    "content": "藤子・F・不二雄のアシスタントだった方倉陽二が独自に作った設定。代表的な物に「元は黄色いボディだったが、耳を失った自分の姿を見て青ざめた結果青色になった」「ドラえもんの耳はネズミにかじられて無くなった」「ドラえもんとドラミは同じオイルを分けた兄妹で、ドラえもんはうわずみの薄いオイルを使ったためにデキが悪いロボットとなった」「ドラえもんは常に浮いている」など。『ドラえもん』の原作者である藤子・F・不二雄は「後から知って驚いた設定も随分とあります」と述べ、こういった設定を整理するために『2112年 ドラえもん誕生』を製作したと語っている。映画「2112年 ドラえもん誕生」やアニメで公式に片倉設定を取り入れられたり、逆に否定されたり、一度否定された物が後に再度取り入れられたりと結構曖昧。ガンダムセンチュリーガンダムブームの頃に発行されたムック本。コアなファンによる設定遊びをまとめたもので、ミノフスキー粒子の設定や「ブリティッシュ作戦」「流体内パルスシステム」「AMBACシステムとMSが人型である意味」「ゲルググとギャンは次期主力機をめぐる競作」「ザクⅡ」「ジオニック社」「ガンダムは8機作られた。アムロのガンダムは2号機」等の考証はこの本が初出となっている。これらの設定はMSVで取り入れられた後に0083やMS IGLOO、ガンダムORIGINといった映像作品に登場したことで公式設定となった。準公式まで含めれば漫画、ゲーム、プラモデル等にも影響を与え続けている。他にも戦略戦術大図鑑やゲーム・漫画・小説作者のオリジナル設定、ガンプラのインスト出典情報など「ガンダムファンにとって常識化しているが作品には出てこない設定」は数多く存在し映像作品の知識だけで語るとにわか扱いされてしまう。めんどくさいね！アニメ艦これにおけるキャラクターの性格付け「赤城は大食い」「夕立は語尾にぽいを付けまくる」「大井はサイコレズ」「足柄は行き遅れで男に飢えたおばさん」等原作ゲームの赤城は別に大食いキャラじゃないし、夕立は「ぽい」を付けずに喋る台詞だってあるし、大井もあんなに病的じゃない（アニメ化以前までは）じゃあなんであんなキャラ付けになったかというと、ファンが作り上げたキャラクター像に引っ張られたんじゃね？と言われていたその後アニメでのキャラ付けが原作ゲームに逆輸入され、現在では公式設定として扱われている。公式がドラゴンボールAFAFをものすごく簡潔に説明すると「ファンが想像したドラゴンボールGTの続編(という設定のお遊び)」なのだが、AFで作られたキャラのいくつかは後年公式のゲームやアニメで登場しているヤムチャと天津飯がフュージョンしたヤムシンハン(ヤム飯)ベジータとトランクスがフュージョンしたベジンクス超サイヤ人のバーダック超サイヤ人3のラディッツ、ナッパ、ベジータ、孫悟飯、トランクス、ブロリー超サイヤ人4の孫悟飯、ブロリー超サイヤ人4より強い(?)、赤髪、青髪、銀髪の超サイヤ人5この程度のifは素人でも思いつくような発想だし、「公式がAFをパクった」とは思わないが、それでもここまで濫造されると「超サイヤ人のバーゲンセール」だなと思ってしまう(そもそも鳥山明の関与度合いが少ないGTや劇場版のオリジナルキャラも準公式か…？原作しか読んでなかったら、ブロリーとかビルスって誰？ってなるよなぁ)(あとアルティメット悟飯はくそださいので公式化してほしくなかった)初音ミクのネギ参考『BLEACH』ソシャゲに“ネギ織姫”が実装　「初音ミク＝ネギの元凶」「懐かしい」　12年越しロイツマ・ガールにネット民歓喜https://nlab.itmedia.co.jp/nl/articles/1810/05/news127.htmlアイマスキャラの声優寄せブコメで思い出した。「千早はやよいを溺愛している」「星井美希のおにぎり好き」「四条貴音はラーメン好きで大食い」「我那覇響が付けてる腕時計」は声優の趣味や好きなものを公式に取り入れたものだった。声優は公式側の人間なんだろうが、その人となりまでキャラに反映するのは有りなのか？公式の悪乗りなのか？わからんわ…👽スマブラ微妙な所だけど、原作を公式とするならスマブラの独自要素は非公式のオリジナル設定といえるか？キャプテンファルコンは原作では生身で戦わないキャラなのだが、ファルコンパンチは後にアニメで使用されたガノンドロフの横スマッシュの肘打ちは後にトワイライトプリンセスに逆輸入されたロイの衣装や「イーヤッ!」の掛け声は後にFEHへ逆輸入されたゼロスーツサムスという名称フォックスのランドマスターのデザインはその後スターフォックスゼロでも使われたDXでモンスターボールから出てくるフシギバナが使うワザ「じしん」は原作ゲームでは覚えない技だったが、後に原作ゲームでも覚えるようになったスパロボマジンカイザーとかガンダム試作2号機の手持ち武器とか真ゲッターとかメタスの修理装置とかバーニィのザクオタクみたいなしょうもないオリジナル設定もあるけど、現在はむしろ公式側がスパロボ人気にあやかろうとしている節もあるhttps://srw.wiki.cre.jp/wiki/%E3%82%AA%E3%83%AA%E3%82%B8%E3%83%8A%E3%83%AB%E8%A8%AD%E5%AE%9Ahttps://dic.pixiv.net/a/%E3%82%B9%E3%83%91%E3%83%AD%E3%83%9C%E8%A3%9C%E6%AD%A3",
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190121203918",
    "title": "",
    "content": "Hなシーンを見るとほとんど無意識に「うひょー」と口に出してしまうもういいおっさんなのに……",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140506020756",
    "title": "stap細胞は、ありません！ ",
    "content": "バイオ系修士卒。研究職にはついていない。論文はある程度読み取れる。stap関連のあれこれはそれなりに追っている。という立場で話をします。とにかく声を大にして言いたいことは、これはサイエンスコミュニケーションにかかわる問題だということです。科学者コミュニティ（だいぶアバウトなまとめ方ですが、便利なので使っていきます）からすれば、小保方さんが随分と悪質な捏造を行ったことはほぼ確定ルートと言って良い状況と思います。ここで修士を出た程度の僕があれこれ書き散らすまでもなく、理研や有志の方々がいずれ粛々と事実を明らかにしてくださることでしょう。そしてその結果得られた見解が科学者コミュニティ共通のものとなることに、（そこまで専門性の高い知識がなくとも判断できる程度の捏造があるので）それほど困難はないはずです。周囲の方々についての見解はばらつくことと思いますが、少なくとも小保方晴子という人の科学者としての信用は既に地に落ちていて、再び浮上することはないでしょう。科学者コミュニティの中では。しかし巷の人々に聞けば、「よくわからない」「結局stap細胞があればOK」「佐村河内は悪いけど小保方さんはかわいそう」「理研の偉い人に利用されて、尻尾切りね」と言いますよ。尋常ではない割合の高さでこのどれかが返ってきます。それこそがこの問題のすべてといっても過言ではない。だからこそ僕たちはこんなにもこの件に関して憤っているのではないですか？この問題がここまで広がったことの一因は、最初の時点での広報戦略でしたが、それ以上に寄与したのは小保方さんのとった事後対応でした。理研が疑義についての会見を開いた後、あれだけ不利な状況で弁護士を雇って反論会見を開くなどと、度肝を抜かれたのは僕だけではないはずです。しかし世間の大多数の人々はこれを信用した。小保方さんという人は一般の人々に対する訴えかけが本当に上手だった。一方で理研の会見から、一般の人々が何か読み取ることができたでしょうか？僕はそう思いません。小保方さんが不正をしたんだぞって雰囲気が、理研の会見にはほんとになかったな…。これだけわかりやすい不正を、これだけ沢山の人々が認識できずにいることは、大変に由々しき事態だと思います。わからないことを印象だけで判断し信じこんでしまう人々にも問題はありますが、仮に分野外の人がこの問題に感心をもち、実際何が起こっているかを独自に調べ始めたとして、ことの本質を理解できる状況に、現状なっていません。この件に関して発信される情報のほとんどが、一般の人々に対する意味をなしていないのです。例え話を使って上手に解説してくださっているブログ記事もいくつかありますが、数が少ない。とにかく科学者の皆さんは、慎重で、控えめで、それは本当は素晴らしいことなのですが。そりゃ、根拠となる資料は沢山公になっていますよ。今回問題になった小保方論文だってオープンアクセスになっているし。けれど真にフェアに問題を議論するためには、生命科学や論文作成、実験作法についての教養を身につけ、論文を始めとする膨大な資料に全てあたってから論じなければならないわけです。ぶっちゃけ僕でもそれを徹底的にやるのは結構しんどい。「あれだけ堂々とstap細胞あります！って言い切ってんだからたぶんあの子悪くないよ」って、なりますよ。だから、科学者コミュニティが今しなければならないことは、ただ事実のデータを列挙することでも、専門用語を駆使して不正を検証していくことでも、他の研究者の不正を洗っておくことでもなくて、自分のフィルターを通して、この問題を一般にもわかる言い方で伝えていくことだと思っています。本当はこれを、記者の方にやっていただきたいのですが…。小保方さんばかり追及してないで他の研究不正も、という主張の方もいらっしゃいますが、stapの件は全く他と異なる特殊な問題だと僕は考えます。内容のお粗末さもさることながら、こんなに沢山の日本人が認識している研究不正は他に例がなく、著名人にも小保方さんを的外れに擁護している方が散見されます。挙句山中さんにまで飛び火して、科学そのものに対する信用の崩壊にさえつながろうとしている最中に、悠長に他何人もの論文を調査して、「悪意のある捏造」の定義を詰めている場合ではないです。不正を精査するなと言いたいわけではないです、念の為。ただそれを丁寧にやればやるほど専門化が進んで、コミュニティ内部でのみ効力を発揮することになっていくはずで、少なくとも結果わかったことをそのまんま発信する意味はほとんどないと思います。正しく正確であればいいってものじゃない。もちろん、研究不正を防ぐため、あるいは明らかにしてこれを罰するために何をすべきか。研究ができればいいというものではない、研究者間の人間関係、権力争いのあれこれ。W大学博士課程指導のお粗末さ…（これは本当にありえない）など、今回の件が提起する問題は山とありますが、研究不正はこの件に限った話ではないです。ことstap論文問題について特筆される問題は、一般に対する訴求力です。これに尽きます。このことをもっともっと問題視していただきたいと考えます。僕の拙い文章で、うまく伝わるでしょうか。だから、「stap細胞は、ありません！！！！」とこちらも言い切ってしまうくらいでいいと、思うんですけどね…。",
    "bookmark_count": "223",
    "category": "学び"
  },
  {
    "masuda_id": "20170714111723",
    "title": "プログラミング言語名に「言語」つける風習",
    "content": "C言語とかGo言語とかJava言語とか。わざわざつけなくても文脈でわかるよね。　つけたほうが紛れがないってことなら、「Raspberry PiとGo言語でミニトマトの栽培環境を監視してLINE Botで通知する」みたいなのは「Raspberry Pi端末とGo言語でミニトマトの栽培環境を監視してLINEアプリ Botで通知する」と書くかというとそんなことは絶対ないし。　－－追加Goじゃわからないとかつけたほうが優しいみたいな人がいるけど、golang.orgのドキュメントでさえ、golangみたいな書き方しないでGoとしか書いてないよな。CだってC Languageとか書かないでただCと書くのが普通だし。ーー追加TPOとか状況に応じてつけろとかいい加減なこと言ってる人がいる。常に付けなくていいよ。明示するときは「プログラミング言語C」みたいに文章の最初に書くよ。あとはC。English語とか、Japanese語みたいな書き方変でしょ。C言語とかCOBOL言語みたいな書き方おかしい。イングリッシュ語と書くのが適切な状況ってどういう状況だ。",
    "bookmark_count": "223",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190322205617",
    "title": "ダブルヒロインの５大嫁論争って ",
    "content": "・ドラクエ５ビアンカ vs フローラ・Ｈ２雨宮 ひかり vs 古賀 春華・ドラゴンクエスト勇者アベル伝説ティアラ vs デイジィ・惡の華仲村佐和 vs 常磐文あと一つは？",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120813213141",
    "title": "虚構新聞なんかのために夫を嫌いになりたくない ",
    "content": "私は虚構新聞が大嫌いなのだが、私の夫は虚構新聞を大好きで、虚構新聞を大嫌いな私の気持ちを解さない。「騙されたからって、そんな怒るなや。ただのネタやん」違う。私は虚構新聞に騙されたことなんて今の今まで一度もない。誓っても良い。一度たりとも騙されたことはない。私が虚構新聞を嫌っているのは、虚構に騙された悔しさからではない。虚構新聞が弄する虚構の背景に漂う他者を小馬鹿にした感覚と、ユーモアの踏み込みの浅さが不快であり、尚且つそんなユーモアを面白がる夫のような人々のセンスが不快だからだ。虚構新聞はかつて自らを和製モンティ・パイソンであり、公人を対象にした風刺だと称していたように記憶している。笑止千万だ。私は中学生の時にNHKで放送されていたモンティ・パイソンの番組を観ていた程度なので彼らの熱心なファンではないし、さほど詳しくもないのだが、モンティ・パイソンと虚構新聞には雲泥の差があると感じる。その一番大きな点は自らを嘲笑の対象に出来るか否かだ。モンティ・パイソンは何もかもを徹底的にコケにする。時には自分たちのことさえも無茶苦茶なネタにして観客の引き攣った笑いを誘発する。虚構新聞にそこまでの覚悟があるだろうか？かつて、けつのあなカラーボーイにネタにされたとき、虚構新聞の中の人間は何をしただろうか？こともあろうに、こっそり運営している日記の中で「わけの分からない奴らに傷つけられた可哀想な自分」をアピールしたのだ。あれすらも彼なりのユーモアなのだとしたら面白いよ、認めよう。まあ、違うんだろうけど。虚構新聞が標榜する風刺とやらに関しても、私は理解を示せない。私と彼とでは風刺の定義が違うのかもしれない。風刺とは、少なからず市井の人々から権力への攻撃という側面が備わっているべきだと私は考える。その点から言うと「ホリエモンが脱獄した」という虚構の、なにが風刺なのだろうか。この虚構によって攻撃されるのは何なのだろうか。私には微塵も分からない。そして、「ホリエモンが脱獄したという虚構を面白がる」ことの意味と、その背後に潜む暴力的かつ短絡的な感覚について、私の夫のような人間は少しでも考えているのだろうか。つい先日まで店頭に並んでいたスペリオールで西原理恵子が刑務所までホリエモンに面会に行ったときのことを綴った漫画が掲載されていた。更正の道を歩む彼の姿を適度に温かく、しかしちゃんとギャグにすべき点はギャグとして、そしてホリエモンを身内であるかのように扱うことの覚悟を込めて描かれた肝の座った漫画だった。ベテランのプロの漫画家である西原理恵子と、虚構新聞を比較することは不適切かもしれないけれど、同じ人物を題材に笑いを取りにいきながら、アウトプットされたものの質や品性にここまで差が出ることを虚構新聞はどう思うのだろうか。聞いてみたい気もするし、聞きたくない気もする。上記のような話を何度かに分けて、その時々で表現や実例を変えながら夫に話していたら、彼は私の前では虚構新聞の話はしなくなった。しかしそれは、彼も虚構新聞を認めなくなったからではなく、単純に私とこういう話をすることが面倒くさいからだ。現に、夫は、隠れて作っているTwitterの副アカウントで虚構新聞やサザエbotに「ワロスwww」などとコメントを付けた非公式RTをしばしば投稿していることを私は知っている。本人はバレてないと思っているのかもしれないが、iPhoneのロック画面に表示されるFav、RT通知で丸わかりなのだ。夫は良い人だ。基本的には朗らかで優しいし、趣味や話はあうし、家事も育児も私の負担になりすぎないよう配慮してくれる。だから、虚構新聞のことなんかで嫌いになりたくないんだよ。追記釣りでーす。",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20140310011317",
    "title": "２ちゃんねるのネトウヨが嫌儲民に特定され燃え上がる。 ",
    "content": "保守速報などで引用されていた、２ちゃんねる東アジアニュース速報＋板のコテハンが嫌儲となんJで特定され、現在、嫌儲板で謝罪中彼が認めた捏造のひとつは保守速報なで引用され、多くに人の目に触れた。http://megalodon.jp/2014-0309-2345-39/hosyusokuhou.jp/archives/36592776.html838：ぱぱ ◆KLC27tVU6cXf ：2014/02/23(日) 13:20:18.94 ID:c7QxvS/yアンネの日記の件・・・・ 三田の区立図書館、慶応大の図書館、秋葉原の区立図書館の３つで顔の写った映像貰った。 既にしばき隊関係者の顔写真など他、官警が持つ情報との顔の突合せ、突合に入ってるそうな。 まぁ、国際問題になってるんで、情け容赦なく逮捕の上、真面目に送還だとさ。 まとめブログ嫌いの嫌儲が主導？した２ちゃんねるの転載禁止拡大の中で、特に反発したのが東アジアニュース速報＋板（以下東亜板）のコテハンである。軽く説明すると、東亜板は２００２年のWカップ以降、ニュース＋板で増えだした韓国、中国関連のニュースを専門に扱うたえめに作られた板で、２００３年就任した盧武鉉大統領の活躍などで人を増やしてきた。特徴的なのはニュース系板にもかかわらず、コテハン（固定ハンドル）が多く匿名掲示板の２ちゃんねるでも、慣れ合いの多さで嫌煙されてもいた。ここ数年はネトウヨ系まとめブログのソース元となり、ここ１年で一般層に嫌韓をばらまいた根源とも言える場所である。そして、東亜民は嫌韓を主導したと内心喜んでいたようだ、特にコテハンは。一方で、嫌儲板はゴキブリ（アフィ）退治のために家を燃やし旧運営によって隔離された存在。その反骨精神というか、根性のひねくれた連中も多く、元はネトウヨの多い板だったにもかかわらず、世間の嫌韓の波に逆らい、ここ半年ほどは「ジャアアアアプ」や「J■Pホルホル」（ホルホルここ見てね。http://dic.nicovideo.jp/a/%E3%83%9B%E3%83%AB%E3%83%9B%E3%83%AB）が流行し、安倍・ネトウヨ叩きを主にするなど２ちゃんねるでも異色の存在だった。連戦連勝ｗの嫌儲民にとって多数決の勝利ではなく他人を蹴落とす一人勝ちこそ理想なのかもしれない。そんなわけで、もともと相性が悪かったが特に接点はなかった東亜板と嫌儲板だったが今回の騒動で東亜板が転載禁止になる。飽きたので数行でまとめるよ★転載禁止が広がると、嫌韓の啓蒙活動にはまとめブログが必要だと東亜板のコテハンが激怒して嫌儲となんJをチ●ンだの反日だの言い出し、「IPで特定してやるよ」など、２ちゃんねる古参の嫌儲民にはたまらない煽りを繰り出し続けた。当然、嫌儲民となんJは盛り上がり、４人（本日３人）のコテハンが特定される祭りになる。自衛隊官がいたり、女装癖もちだったり。現在は特定された、コテハンが嫌儲板で謝罪するも、他のコテハンやまとめブログとの繋がりを疑って、尋問中。なんJは飽きて野球中継みてる以下は嫌儲板の謝罪スレから742 名前：ぱぱ ◆k1i8LjYI9Q [sage] 投稿日：2014/03/09(日) 22:40:34.00 ID:ZzVMCK+W0 [1/3]こんばんわ、お詫びに来ました。807 名前：ぱぱ ◆k1i8LjYI9Q [sage] 投稿日：2014/03/09(日) 22:43:03.71 ID:ZzVMCK+W0 [2/3]すいません、本当におわびしないといけないと思います。私自身の感情による書き込みで多くの方に不快な思いをさせて申し訳ありませんでした。938 名前：ぱぱ ◆k1i8LjYI9Q [sage] 投稿日：2014/03/09(日) 22:46:37.20 ID:ZzVMCK+W0 [3/3]したらばでtorでUA規制をしてるという風に思っており、IPでと思って居たのは事実です。そのため、IPを特定できると思っておりました。あと、スマフォ板での行為、荒しと言われても申し開きできません。申し訳ありませんでした。40 名前： ぱぱ ◆k1i8LjYI9Q [sage] 投稿日： 2014/03/09(日) 22:53:46.79 ID:ZzVMCK+W0まず大きく2つのことを謝ります。一つ書籍を破いた写真は、確かに人から貰ったのですが、確認の取れるものではなかったのですが、それを書き込みしてしまいました。二つ確かに私は、ネットになると気が強くなる性格のようで、強気な発言をしてみなさんの気分を害する事を言い続けてきました。申し訳ありません。375 名前：ぱぱ ◆k1i8LjYI9Q [sage] 投稿日：2014/03/09(日) 23:05:06.37 ID:ZzVMCK+W0 [4/6]>>105土屋さんというそちら系の会社の先輩を15年ほど前に知っており、少し親しくさせて頂いてました。あと、私が言える事は、みんな自分達の正義というか、そういった話から多分、旧いネットスラングで言う”聖戦士”的な意識もあり、必死に抵抗してきたんだと思います。その中でいつの間にか内輪での盛り上がりで本当にバランス感覚を失ったかと自省しています。また、私が知っているコテで個人情報に関しては、既に出ている方と東亜にあまり関係の無い方だけです。更に、人を売ることだけは僕としてもできません。以前から、僕は暴言を吐いていましたが、それでも複数のスレをまたいで追い詰めたりという事は基本、あまりしていなかったと思います。491 名前：ぱぱ ◆k1i8LjYI9Q [sage] 投稿日：2014/03/09(日) 23:08:33.29 ID:ZzVMCK+W0 [5/6]>>159何とも言えないのですが、もうしばらくネットをやる気がありません。実際に今回の騒ぎで既に多くの方にご迷惑をお掛けすることになっています。正直、僕らの内輪に籠もった世界では割と情報の流通が少なく、TOR＋VPNの知識などは殆ど流れて降りませんでした。614 名前：ぱぱ ◆k1i8LjYI9Q [sage] 投稿日：2014/03/09(日) 23:12:28.34 ID:ZzVMCK+W0 [6/7]>>170見捨てておりません。今も彼とは電話で話したりしています。彼の気持ちが落ち込みまくり、電話にも出れない状況になっており、その上で遅きに失したかもしれませんが、各自の個人情報の整理をしていたのです。>>178相互ヘイトを煽る事になってしまい、お詫びするしかありません。南支那での会話を追って貰えれば判りますが、確認が取れないものなのに、それを見て軽々しく書き込みをしたことをお詫びします。本当に申し訳ありませんでした。767 名前：[sage] 投稿日：2014/03/09(日) 23:17:02.05 ID:ZzVMCK+W0 [7/7]&gt;&gt;212僕は実は2006年くらいまで名無しで見ている事が専門で、たまに書き込みをする程度でした。その中で僕としてはきらびやかに見えた人達だったんです。当時は韓国を持ち上げる（持ち上げすぎると思っていました）と、一応、技術者なので知財面の問題から過剰な正義感と半端な知識で話をしていたと思います。ネトウヨ（病気）は特定されると治るようだところで事の発端になった２ちゃんねるの騒動は、新管理人のJimによると転載禁止は結局はずさないことになるっぽい、けどよくわからん。",
    "bookmark_count": "223",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180303011128",
    "title": "周りの人に支えられて高校を卒業した ",
    "content": "高一の三学期。クソつまらん理由で引きこもってた。つらつら書いてたら凄く長くなったので時間のある人よければ。私のクズっぷりにイラつくかもしれません。クソつまらん理由というのは、部活のとある仕事をマジで絶対クソほどやりたくなかったから。以上。ちなみにこの仕事は私が高二の時に廃止になった。ちょっと笑った。その頃の私は毎日活動のある部活に所属していて、学校に行く＝部活に行くだと思っていた。部活のアレをしたくない→部活に行きたくない→学校に行きたくない。我ながら酷いダメ人間だと思う。母は学校に行かないことにちょっと、いや本当はかなり反対していたのかもしれないが、「もう義務教育じゃないからね」と目を瞑ってくれていた。その代わり引きこもる間は私が家事をしていた。と、言っても洗濯と皿洗いと肉屋のタイムセールに行くくらい。かなり優しく甘い。でも部活が嫌すぎて精神が弱っていた私は否定されなくて安心した。本当にいいお母さんだと思う。父は良くも悪くも寡黙な人で、私が学校を休んでいて暫く言わなかった。逆にドキドキしてたが、母には「あいつは学校に行かんのか」と相談していたらしい。わたしにも「高校なんて行かなくてもいい。大学で何をどのくらい勉強するかが大事」と言ってくれた。マジで優しい。大学生一年目に全然勉強してなかったら怒られた。二年目は頑張るよ。とにかく一月頭の始業式から引きこもりライフは始まった。最初一週間は風邪なことにしていた。症状が酷いことにして友達からのLINEもみなかったし返さなかった。見放さないでくれた友達全員が聖人過ぎる。きっとこの人たちは長生きするし良いことがある。一月下旬、部活の仲良しグループのLINE通知を見て思わず既読をつけた。「今から〇〇の家行くわ」部活終わりの18:30過ぎの通知。見たのは19:15。お風呂で見た。学校から家までは大体1時間。私は大慌てで髪やら体やらを洗って風呂を出てまたグループを見た。「マジでいってる？」1ヶ月弱ぶりの返事に既読は即ついた。四人グループだから既読3。驚いた。「ちょっと迷ったけどもうすぐ着く」三人は本当に来た。お風呂上がりで髪の毛も濡れてるし死のうと思ってドアを開ける。学校来いとか部活こいとか言うだろうか。何を言いに来たんだ、どうしてきたんだ。「あ、なんか思ってたより元気そうでよかった」三人はそう言って笑って私に次に出る公演のチケットを渡すだけ渡して帰ろうとした。私はとりあえず三人にチョコパイを渡して、慌てて外に出れる格好に着替えて最寄り駅まで送った。駅までの道で「死んでるかと思ってたー」「なんかこれ青春っぽいね」「お腹すいた」みたいな話をした。私はあーとかうんとか言うばかりだった。混乱してたし。別れ際に一人が言った。「まー、部活来なくてもいいし学校きてよ。寂しいし」来たくなったらでいい、来れそうならでいい、とか続けてて私はちょっと笑った。この人たちは今でも仲が良い。本当にいい人達だ。誰も彼氏はいないけど。でも私は行かなかった。本当バカ。行けよ。二月。バレンタインの季節だなんて思ってたら担任から二者面談のお誘いが来た。外に出たくないわけではなく、部活に行きたくない、授業に行きたくない、学校の人に会いたくないだけだったので行った。家庭科の先生だったから家庭科室で面談した。「やっぱり、部活のせい？」私のいた部活は辞める生徒も毎年何人かいて、まあ厳しい部活だと思われていたのだろう。私は部活が厳しいから辞めるわけじゃないし、そこまでヘタレじゃないし。と謎の意地を張って（しなきゃいけないことがしたくない、つまり部活のせいで学校に来てないわけだけど）「違います」と言った。で、まぁぼんやり考えていたことを担任に言った。転校しようかなと思ってるとか、高卒認定試験受けようかなとか、学校にいく意味がわからなくなったとか。担任もまた良い人で、無理に来いとは言わなかった。「二年生として転校したいなら協力はするから、三学期末テストだけは受けて欲しい」とか「合唱コンの練習を頑張ってるから見に来て欲しい」とか言われた。私は三学期末テストを受けて合唱コンを見にいくことを決めた。ちなみにこっそり見に行った筈の合唱コンなのにクラス全員に私が行ったことはバレていた。Twitterの裏垢というのがある。仲良い友達同士だけでフォローし合う身内アカウントだ。そこで「三学期末テスト、受けるだけ受けようと思う」みたいなツイートをした。クラスの仲良い子から電話が来てびっくりして出た。聖人二人組だった。「一緒にテスト勉強をしよう」「いつもしてた（定期テスト前はグループ通話をしながら勉強した）みたいにしよう」「範囲は全部教える」私は受けさえすればよかっただけのテストを勉強しはじめた。テスト一週間前くらいから聖人コンビはほぼ毎晩電話をかけてくれた。内容はほぼ雑談で何を話したかあんまり覚えていない。「一回学校来てみて」「一回きたらするっと復活できるよ」と言われたのは覚えてる。でも学校に関すること本当それだけ。嘘、合唱コンの結果も聞いた。一年生ではトップだった。聖人コンビのおかげもあって私はテスト初日学校に行った。その日の朝は死ぬほど嫌で嫌で嫌で嫌で死にたかった。ヒソヒソ話されたら死ぬ。でももうあと3.4日でこの学校とはおさらばだ…四月から二年生として生きるために耐えるしかない…。そう思っていたけど周りは普通だった。普通にインフル明けの人みたいに接してくれた。元気？とか遅刻してないねとか、覚えてないけど超普通でなんというか拍子抜けした。次の日もその次の日もテスト最終日まで私は遅刻せずテストを受けたし赤点はなかった。なんなら数学は普通に点数良かった。テスト最終日、数日後のレクリエーションの球技大会の競技決めをした。私も普通に頭数に入っていたし、私含めた八人グループみんなでドッヂボールにした。学校行ってこの人たちとドッヂボールしてからやめても良いか。そう思ってとりあえず球技大会の日まで学校に行くことにした。なんか普通に学校行けてる。球技大会まで学校に行っててふと気づいた。別に普通だ。学校行って虐められるわけじゃないし普通に楽しいし、多少先輩がいるかもとか気を使うけど超普通。え？じゃあ学校行けば良くね？球技大会が終わっても学校に行った。学校は辞めなかった。転校もしなかった。でも部活はやめた。でも家に来てくれた三人は変わらず仲良くしてくれた。特に盛り上がるところは無かったが私が高校を辞めそうだった時の話はおわり。話の構成下手ですまん。とにかく両親と担任、友人五人に支えられて、この人たちのおかげで私は高校二年生になれた。もちろん高校の人がみんないい人で私を指差して笑う人がいなかった（いたかもしれないけど私は知らない）から二年三年と辞めずに済んだ。特に友達五人には感謝しても仕切れないしなんていうか意味がわからない。出会って一年ない他人にここまで尽くせるか？ 家まで行ったりテスト範囲教えて一緒に勉強したり、普通に学校戻っても仲良くしてくれたり。私は高校三年間でたくさんの人にお世話になった。ここであげたのは八人だけど、私はこの八人なら誰の連帯保証人にでもなれる。最後まで読んでくれてありがとう。おしまい。（追記）映画見終わったら上の方にあってびっくりした。読んでくれた人本当にありがとう。私がいいやつだったかは自分ではわからないけど、本当に周りに恵まれて愛されて育ったんだなって思います。あと連帯保証人はやめます。私の自慢の友達に限ってそんなことはないと思うけどね。誰かを助けられるような人になるよ、ありがとう。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "223",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20081231180251",
    "title": "人生に疲れた人が新年を気持ち良く生きるための5つの方法 ",
    "content": "「あの人はあんなに・・・なのに、自分は・・・」といった考えをやめる。特に、あの人はイケメン・美人なのにとか、あの人は身長が高いのに、という身体的なものは比べたところでどうにもならない。それなら、まず今のありのままの自分を全て受け入れてあげる。人の好みは本当に様々で、イケメン・美人が万人に好かれるわけじゃない。実際、自分も美人より、多少崩れてるくらいがタイプだったりする。不特定多数にいくらモテても、自分の好きな人にモテなければ全く意味がない。人はついつい他人の良いところばかりに目がいきがちだけど、普段見えないだけで、その人だって人間である以上、悪い部分もどこかに持ち合わせてる。他人は他人、自分は自分。お互い長所もあれば短所もある。世間の基準に惑わされないようにする今の情報化社会は、毎日毎日メディアが新しい価値観を作り上げ、こっちに押し付けてくる。そしてそれを受け入れる事が出来ないやつは現代人失格だという風潮さえある。人生とは自分自身が生きる期間のこと。それだったら自分の価値観を大事にして生きる方が絶対に良い。最近、勝ち組だ、負け組だって言ってるけど、人の人生に勝ちも負けもない。一流企業に勤めて高給取りなら勝ち組で、フリーターなら負け組？ハァ？それって比較の対象が「お金」だけしか見えてない。世の中にはお金よりも自分の時間を大切にしたい人だって沢山いる。そんな人にとってフリーターの方が人生の満足度は高いかも知れない。自分の幸福度を決めるのは、他人でも世間の基準でもなく、自分自身。自分が楽しい、幸せであると思えればそれでオッケー。悪いのは自分じゃないもちろん、原因が自分にあり、悪いのは自分だという時もある。だけど、まじめな人はなにかにつけ、原因が自分にあると考え、内に溜め込んでしまう。でも本当はそうじゃない。悪いのは本人ではなく、他人であったり社会であるという場合の方が多い。それに気付かず、自分一人でストレスを溜め込んでしまい、最後には鬱病になってしまう。とにかく、何でも自分一人が悪いという考えはやめる。「社交性(笑)」や「コミュニケーション能力(笑)」なんていらないこの世の中には大きく分けて、「外交的人間」と「内向的人間」がいる。それぞれに長所、短所があり、本来、どちらが良くてどちらが悪いといったものはない。だけど一部の外交的人間が世の中に対して「社交性(笑)」や「コミュニケーション能力(笑)」といったものを無理矢理に求め過ぎた結果、それらの能力に乏しいものは人間失格のような風潮が広まってしまった。人間の性格というものは生まれたときに既に決まっていて、表面上は変わったように見せることが出来るが、根本的には一生変える事ができない。だから無理矢理「社交性(笑)」や「コミュニケーション能力(笑)」を身につける必要なんて無い。確かに必要最低限は必要かも知れないが、必要最低限で良い。そんなものなくても内向的人間にはそれとは違う長所が必ずあり、これを読んでいる人も既にそれに気付いてるはず。何かをやる前に考えすぎない内気な人というのは何かをやる前に事前不安に駆られ、一人でその不安を肥大させ、直前になって怖くなって逃げ出してしまいやすい。引きこもりの原因に多いのがこれだ。とにかく一人で勝手に妄想して、不安を肥大させるのは避ける。それは、一人で見えない敵と戦っているようなものだから。今までの人生の中でも実際にやってみたら案外大したことなかったということも多かったはず。",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130709133434",
    "title": "ワタミを批判しながら夏の甲子園で感動する奴 ",
    "content": "毎年熱中症で運ばれる選手がいるし、投げ過ぎで選手生命を縮める選手もいる。真夏の炎天下で高校生にデーゲームをやらせること自体が児童虐待だろう。指導者がプロ球団に仲介料を要求するなど、人身売買まがいのことまで行われている。考えようによってはワタミより高校野球のほうがよっぽどブラックだと思う。",
    "bookmark_count": "223",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150704224357",
    "title": "新聞の存在意義ってなんなの ",
    "content": "ネットがあるのに紙の新聞を取る意味がわからない。新聞は情報が遅い。ヘタすると２日前くらいのニュースとか載ってる。もうこれはニュースじゃなくオールズだ。ネットの新聞記事は途中までしか見られないのものが大半だ。でも、テレビ欄が見たいといえば、ネットで全部見られる。ネットのテレビ欄は、「金曜ロードショー　風の谷のナウ・・・」なんてなにやるか分からないようにはなっていないから、テレビ欄が見たいならネットでいい。天気予報が知りたいって言っても、ネットなら前日から見られるのに、新聞じゃ当日までわからない。チラシがほしいって言ってもチラシアプリもあるし、わざわざ新聞を取らなくてもいい。なにより紙がたまって邪魔だ。新聞取ってる人は、新聞が欲しいんじゃなくて、布団の代わりにするとか、野菜を包むとか、ハンバーグに入れてかさを増すとか再利用のために使っているんじゃないだろうか。それ以外に新聞がほしい理由がわからない。",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20180805172834",
    "title": "明治維新に関わった人がその後全員死んだってマジ？ ",
    "content": "小耳に挟んだんだけどホラーかよ",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170123162055",
    "title": "えろい言葉",
    "content": "シンコペーションくりまんじゅう",
    "bookmark_count": "223",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120620163842",
    "title": "ギリシャ人20人と話しました　続き ",
    "content": "http://anond.hatelabo.jp/20120619092231　もちろん私も全面的にギリシャ人は悪くないと思っているわけではありません。思うところをギリシャ人にぶつけてみましたが、論理立ててきちんと話せる人はそんなにいないんですよ。日本人でも、消費税上げると言えば「それはやだなあ」という人が多いはずで、じゃあ、どうすると聞いたところで、論理立ててどうこう言える人はほとんどいないですよね。それと同じで、ギリシャ人の政府が悪い、外国資本が悪い、IMFが悪いというのも、直観的な話であって、「私たちが悪いのではないのだから、外部に悪い原因があるに違いない」という感覚的な見方が大半です。　いや、統計的にはこうなっていて、こういう構造的な問題があってというレベルで話せた人は、例の経済学者と日本に住んでいた人だけです。　日本語を勉強しているという大学生は、彼は母親がドイツ人で、ギリシャではドイツについてネガティヴなことを言われてうんざり、という風でしたが、日本のウェブでのギリシャ批判に目を通して、「ひどい、差別だ、偏見だらけだ」と憤っていました。そりゃ、あなた、２ちゃんねるばっかり見るから…。彼は、スペインやイタリアがほとんど批判されていないのにギリシャだけが批判されている、差別だ、と言っていましたが、その発想自体が問題じゃないかしらと私は指摘しました。プライマリーバランスが悪いわけではないイタリアやスペインを同列に扱う訳にはいかない、イタリアやスペインはユーロゾーンの信用不足の煽りをくらった二次的な被害者という側面があり、国家財政の収支を虚偽改竄したギリシャと同列に扱うとしたらそれこそが差別だ、ギリシャ人の事実を捉えられない、我が身のみを憐れむメンタリティが批判されているということがどうして分からないのかと聞きましたが、そこから先は発狂状態でインタビューどころではありませんでした。　ギリシャ政府を選んだのはギリシャ国民なのだから政府を批判してことたれりとしているギリシャ人のメンタリティはおかしいのではないかともインタビューをしたすべての人に聞きましたが、うん、そうだね、みたいなことを言ったのは、日本在住15年歴のある老人のみでした。彼は物の見方が一般的な日本人とほとんど変わらないというか、ギリシャに対して、場合によっては辛辣すぎる見方をしていたので、ギリシャではなかなか生きづらいのではないかと思います。そう聞いたら、「そうだね、横浜の水準に慣れてしまっていたから、帰国して数年はいちいち腹を立てていたものだが、今もし日本に戻ったら、私なんてまるで使い物にならないだろうね」と笑っていました。彼が言うには、もともとギリシャは地政学的な理由から列強によってこしらえられた国で、ギリシャ人というまとまりもなかった。そこでありもしない古代ギリシャとの連続性を持ち出して、ナショナリズムを煽った。作られたものだから空虚で地に足がついていない。それに加えて第二次世界大戦中から戦後には血で血を洗う内戦があり、軍政もあった。公共に対する一体感や責任感は育ちようがない。数々の矛盾をその時々に解決するのではなく、民主主義政権はネポティズムで支持者を増やしたり、福祉で懐柔して、やり過ごしていただけだ。ギリシャ人にはナショナリズムはあっても愛国心はない。　彼はそう言っていました。　民主主義は、民衆が責任を誰かに押し付けることが出来ないという一点において優れた政治体制であるとかのヤン提督は言いましたが、実際には民衆はそうそう物分りがいいわけではないようです。それにある政党に投票したからと言って、このような不正が起こることまで予見して、その責任を民衆に負わせるというのも、おかしな話ではないでしょうか。　何度か話に出てくる経済学者はナショナリストで、その見解はいちいち鼻につくところが多かったのですが、たとえば、そもそもの遠因としてギリシャがユーロゾーンに加盟できたこと自体、ヨーロッパの古代から続くアジアに対するレイシスト意識と関係しているのではないかと私は疑問を提示しました。たとえばキプロス問題は経緯を見る限り、九分九厘ギリシャの責任なのですが、トルコのみがなぜか悪者として欧米のメディアでは扱われている。一事が万事、ギリシャについては、ギリシャを西欧文明揺籃の地として取り込まなければならない西欧側のコンテキストに沿って、ある種のプレミアが無条件に与えられてきたのではないか、そのプレミアが建前と現実の乖離をもたらしたのではないか、と私は尋ねました（こういうレベルのことを聞けたのは経済学者氏に対してだけです）。　彼はいちいち反論というか糊塗をしてきたのですが、それは歴史修正主義者が実際にはどうかと言うことよりも「やる」という意思で事実を取捨選択するような、意志の産物であったのですが、そういうことをしようと思えばやれるわけで、現実にギリシャが困窮していると言う事実から敷衍すれば詭弁なのですが、ある程度の知識人にも事実よりはフィクションを優先させる態度があるのではないかとは思いました。　",
    "bookmark_count": "223",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180128135824",
    "title": "日本人が外来語だと思っている言葉",
    "content": "意外と多い。例えば、ハイエナはカタカナで書くことが多いからか多くの人が外来語だと誤解しているが、実際は灰色の胞衣（えな、胎盤の別名）を持つ動物ということで漢字で灰胞衣と書く。あと、イベリコ豚も外国産の豚だと思われているが、元々は鹿児島県伊部里町で生産されている子ブタという意味で、伊部里子ブタと言っていたのがカタカナになっただけ。",
    "bookmark_count": "223",
    "category": "世の中"
  },
  {
    "masuda_id": "20180206211059",
    "title": "",
    "content": "一人で生きてる人、すごすぎない？一週間くらい店員以外と話さない生活してるけど、毎晩寂しくて泣きそうになるゲームやったりアニメ見たりしても寂しくなっちゃって、繋がれるわけでもないのに書き込みの多い掲示板やツイッターが動いてるのを見て安心してる人間の気配が恋しい",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191105134432",
    "title": "ハンバーガーって ",
    "content": "ジャンクフード、早くて安いが大してうまくない みたいな扱いされてるけど普通にクソうまくない？大抵の食べ物よりうまいじゃん 野菜も肉も炭水化物も取れるしごちそうのカテゴリじゃない？",
    "bookmark_count": "223",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170815215611",
    "title": "コスプレ参加すんなまじで ",
    "content": "今回初めてアイドルマスターシンデレラガールズのライブに行った。担当アイドルのひとりが出演しているSSA2日目。すっごく楽しかった。アイマスは最高。ライブが終わって、帰宅して、ツイッターを見て、SSAをみたPさんたちの感想やレポを見て「それ～～～わかる～～～～！！！はぁ・・・・」みたいな、ライブ終わり独特の空気を楽しんだ。SSAにコスプレ参加しているセクシー女優さんがいたことを知った。とてもショックだった。てかSSAだけじゃなかったんだ。情弱つらい。ま～～～たキモオタクデブス女の妬み嫉みブログかよ！と思われるかもしれない。正直キモオタクデブス女であることは全く否定できないし、彼女のかわいいお顔、そして恵まれたプロポーションに対する羨望のまなざしは隠すことができない。私がプロデューサーになる前からいる界隈では、現地コスプレ参戦はタブー、暗黙のルールだ。「昔からアイドルの現場にコスプレした人間はいるから、お前のいた界隈のことなんて知らねえよ。」と言われてしまうと、新規Pの私としてはお返しする言葉がない。でも、私はどの現場でも誰でもコスプレ参戦は許せない。私は現地で彼女に出会うことはなかったから、直接彼女に出会った人たちの気持ちは分からないけど、私がもしSSA現地で担当アイドルのコスプレをしたセクシー女優さんに出会っていたら、オメ～～～～～～ェの知名度アップにアイドルを利用してんじゃね～～～～～～～～よ。マジであり得ない。あんたも一人のプロデューサーなんだったらわかるだろ！まじで！あんたがコスプレして参加することによって、そのアイドルにあんたのイメージがついちゃうんだよ！！！！！って泣きながら怒ってた。絶対。てか担当アイドルじゃなくてもこう思ってる。私は現場に出かけるとき、私の大切な推し（担当）が少しでも恥ずかしい思いをしないように！と思って、服装はいつもよりキレイめで、化粧だって時間をかけて会いに行く。本当に大好きだからだ。で、現場に行ったらいるコスプレ。いやいやいや、違うじゃん。私はあんたを見に来たわけじゃないんだよ。何？目立ちたいの？まじで意味わかんない。推しの宣伝？アホか、現場にいる人間ほとんどファンなんだよ。努力の方向間違ってない？アイドルマスターの世界はみんな平等だって誰かが言ってた。いい世界。でも、プロデューサーはプロデューサー。アイドルにはなれない。あくまで陰で支える側の人間じゃないと。うちらは秋月律子になっちゃいけないんだよ。コスプレしたいだけならそういうイベント行ってくれ？ここはお前のための会場じゃない。アイドルと、それを支えてきたみんなの会場なんだよ。つーか喜々として名刺交換してる男オタクたちも意味わかんない。お前が好きなのはコスプレ女じゃねえだろ。ツイッターとかで、俺の担当のコスプレだったらシコってたみたいなこと言ってるやつもほんとキモイ。二次元しか俺にはない！みたいなこと言ってても結局女体の前ではただのチンポコなんだね。こういう男オタクのこと一生理解できないと思う。は～～～～～～～～～～～楽しい気持ちで5th終わりたかったな～～～～～～～～～～～～～～～～～～～～～～～～～～～～～追記たくさんの反応ありがとうございます。Mマスのことは何にも知らないから申し訳無いんだけど、コスプレって賛否両論ある中で公式の場所で好反応示したってすげえなと思った。Mマス好きになったとしても現場は絶対行けねえ。現地コスプレ参戦反対の民には地獄じゃん。私はコスプレ嫌いなわけじゃないです。友達にコスプレしてる人たくさんいるし、すげえなって思う。でも本当にコスプレでライブとか参加しちゃう人の気持ちがわからない。追記2私が思ってる以上に公式の現場にコスプレして参加するの賛成の人が多くてほんとにびっくりしてる。歌舞伎観に行くのに歌舞伎大好きだからって隈取して行くやつがいるか？",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160531123250",
    "title": "電子書籍にはベッドの下がない ",
    "content": "電子書籍っていってもKindleしか知らないけども。ベッドの下がないというのはつまりエロ本買っても隠しておく機能がない。むしろおすすめにエロ本が上がってくるというエロのスパイラルに突入する。表示させなくするには本を削除(端末からではなくて買った本を買ってない状態に戻す)するしかない。当然また読みたい時は金がかかる。なんとかならぬものか。",
    "bookmark_count": "222",
    "category": "テクノロジー"
  }
]