[
  {
    "masuda_id": "20140404040813",
    "title": "ずっと好きだった",
    "content": "ずっと好きだったんだぜ君は今も綺麗だずっと好きだったんだぜついに言い出せなかったけど言ってみたいです。言われてみたいです。過去の想い出は美化されるとはよくいったものです。どうしてわたしたちは言わずに叶わなかった不完全燃焼の過去の恋を綺麗な想い出として残してしまうのでしょうね。言ったところで叶ってなかったかもしれないのに。わたしが中学1年生のときです。進学して最初にできた友達の幼馴染みに一目惚れをしました。一生懸命近づいて、普通に話せる友達になりました。二人きりで遊ぶような仲良しのお友だちになりました。中学2年生の夏だったとおもいます。勝算は全くないのに私はうっかり告白してしまいました。もちろん振られました。私は「分かってたから気にしなくていいよ。でもこれからも今まで通り仲良くしてほしいよ」といった主旨のことをお願いしました。お互いの性格もあってか、告白は無かった事になったのかな？というくらいに元通りの関係でした。友達も気がつかないほどに。私はずっと諦めようと思っていました。ともだちでいるほうが幸せだと。けれど諦めることはできませんでした。他に彼のことを好きだという女の子の噂を聞くたび、悲しい気持ちになっていました。真面目に学校にいき適度に勉強をして普通に生きる私と対照的に、遅刻を繰返し授業は抜け出し校則も守らなくなっていく彼。遠くなっていく気もしました。けれど家に帰ってからはよくﾒｰﾙをしていました。変わらない彼でした。中学3年生の6月、私は彼に告白されました。ﾒｰﾙでした。嬉しすぎて携帯を握りしめて泣いたことは今でも覚えています。まだまだ子供でした。純粋で、不器用で、照れ屋でした。お金もありません。別々の高校に通うことになり、すれ違いが増えていきます。私はなかなか会えない寂しさから、彼に嫉妬して欲しくて色々な事をいいました。高校1年生の秋、ついにお別れしました。私は彼を嫌いにはなれませんでしたが、あまりに会えないことが耐えられなかったのです。ずっと仲の良い友達の雰囲気から抜け出せなかったのです。手も繋がず、キスも無かった恋愛でした。「もう冷めたの？」「そういう訳じゃないけれど色々と忙しくて、お互いのために別れたほうがいいのかなと思ってた」「そっか。じゃあ別れようか」こんなやり取りだったような気がします。仲良くしていてぶつかり合う事は無かったので結局彼の気持ちは分からないままでした。その時の私は、絶対にこの人よりもいい人がいると思っていました。すぐに忘れてしまうと。けれどなかなか出会えません。いつまでもいつまでも出会えません。すこしいいなと思うひとがいても、どうしても彼と比べてしまいました。彼が高校へ通う路線のﾊﾞｽを使うときには、いつもﾄﾞｷﾄﾞｷ彼の姿を探していました。彼の近所へ用事がある時にも意味のない緊張をして、街でよく似た後ろ姿を見かけるだけで心臓がギュッとつかまれる感じがしました。私が大学への進学が決まった頃、2年ぶりにﾊﾞｽで再会を果たしました。心臓が止まるかと思いました。髪の色が変わってだて眼鏡もしていましたがすぐにああ、彼だと分かりました。目があった途端、昔と変わらない笑顔で久しぶり！！！と私の名前を呼ばれました。冷静を装い、久々の再会をただ喜ぶ様子で、家まで隣に座って帰りました。本当に変わっていませんでした。当たり障りのない思い出話をして、あの子は何してるとか、あの人覚えてる？とか。私たちが付き合っていた事にはお互いに触れませんでした。わたしがふと携帯を取り出すと、そこにつけていたｽﾄﾗｯﾌﾟをみて「まだこれ好きだったの！？」と笑う彼に、ずるい、と思いました。どうしてそんなこと覚えているの、と。わたしの好きな芸能人もまだ好きなの？と聞かれました。覚えてくれてたんだ、と。ずるい。その日から、1年くらいの間に4回ほど同じﾊﾞｽになることがありました。こんどご飯でもいこうよと一言誘わなかった事を本当に悔やみます。悔やんでどうするのかもわかりません。誘ったところで叶っていたとも思えません。今私たちは二十歳をこえて、大人に近づいています。彼と別れてから2人の人と付き合いました。１人目は高校の時、２人目は今も付き合っています。きっと彼もわたしのあとに誰かと付き合った事でしょう。今の彼氏と付き合った事で、彼に対する未練はようやく軽くなりました。本当に大好きで、幸せな毎日です。けれどあんなに純粋に、長く、ただただ大好きでいられたひとは彼が最初で最後です。私は、大人になってしまいました。彼は今、ｱｲﾄﾞﾙ活動に近い事をやっているようです。地元を離れ、都会へと引っ越しもしたようです。彼がこのｴﾝﾄﾘｰを見ることは無いでしょう。あったらちょっと困るな(笑)きっと気持ち悪いと思われてしまうね(笑)辛いとき、寂しいとき、ついついあなたのﾂｲｰﾄを読んでしまいます。有名になれるといいなぁ、がんばってほしいなぁと静かに応援しています。売れても元カノだよなんて偉そうにはしません。安心してください。ずっと好きでした。あなたは変わらず格好いいです。ずっと好きでした。ついに言い出せなかったけど。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200107123316",
    "title": "電動アシスト自転車の維持費 ",
    "content": "電動アシスト自転車の価格は、昔は10万円以上はしたけど、今は安いので7万円くらいからある。しかし維持費が結構馬鹿にならないのを体感してる。普通の自転車と同じように事故保険料や修理費はかかる。電動自転車はそれに加えてバッテリー交換費用が痛い。新しいバッテリーを購入すると3～4万円はかかる。バッテリーの寿命は5年なので、約5年ごとに4万円の出費となる。バッテリーの寿命が終われば充電することも不可能になるので、古いバッテリーをごまかしごまかし使うこともできない。自分が使ってる10年くらい前のタイプだと、フロントライトの電源もバッテリーから取ってるので、バッテリーが死んだらただの自転車としても走行不可能となる。以前買い替えたリチウムイオンバッテリーは約週1の充電でも5年と数ヶ月できっちり壊れた。メーカー想定通りだ。で4万円の出費となった。もし電動自転車の価格破壊が起きて4万円以下の製品が出てきたら、バッテリー交換するよりも、買い替えたほうが安くなるという、かつてプリンター業界で起きたみたいな逆転現象が起きてしまう。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180321181511",
    "title": "最近ツイッタ界隈ではめんつゆが盛り上がっているけど、 ",
    "content": "そんなことより味噌汁のオススメを教えて前提・一人暮らしの頃は、味噌汁はあんまり好きじゃなく彼氏のリクエストがあった場合のみ作っていた・家にある出汁が乾燥シイタケだけだったのでシイタケで出汁取ってた・一年前に結婚し、旦那の要望で高い味噌と高い煮干しを使った味噌汁を毎晩作る・ちゃんとした煮干しと味噌とで作る味噌汁旨い！！！と私が目覚める・特に具材を肉厚に切ったシイタケと油抜きした油揚げにすると、煮干の出汁とシイタケの旨味と油揚げのコクが混然一体となってすごく旨い！！！・シイタケと油揚げは冷凍保存がきくので、常食にはちょうどいい・毎晩の味噌汁の具材が固定化・私はシイタケが好き・旦那はシイタケが嫌いというわけで、現状は旦那側に大分我慢させているので、他に美味しい具材の組み合わせを教えてください。きのこ類が入っているとなお良い。3.22追記旦那の好き嫌いの話、旦那はシイタケ以外のきのこは嫌いじゃないよエノキも舞茸もなめこもマッシュルームもエリンギも平気だよアボカドも嫌いだったけど、私は好きだからサラダでどんどん出したら好きになってくれたよシイタケはどんどん出したけど好きになってくれなかったよ...熱を加えたトマト（皮付き固形）は嫌いで、トマトソース系は好きだよ旦那の好きな具材は、しいて言えばわかめ＋豆腐か、じゃがいも＋たまねぎらしいんだけど、固定じゃなくて色々な組み合わせを出してほしいみたいだから買い物中に、今晩は何にしようかな〜って悩む（面倒）んだけど今後は頂いたアイディアを参考にしますとりあえず今日は菜の花と豆腐と油揚げにした！他には、・じゃがいものすりおろしは初耳過ぎてびっくりした・玉子入れるのも考えたことなかったけどみんな結構やってるのね・シイタケを冷凍すると風味が凝縮するのは、知っててあえてやってますとても美味しい・冷凍アサリ買ってくる",
    "bookmark_count": "250",
    "category": "世の中"
  },
  {
    "masuda_id": "20190427065547",
    "title": "皆が百合に目覚めた作品を知りたい ",
    "content": "ドラえもん　のび太の鉄人兵団　しずか×リルルCCさくら　さくら×知世セーラームーン　まこと×亜美きまぐれオレンジ☆ロード　あかね×まどかDQ4　女勇者×シンシアあたりが多いのだろうか追記エヴァンゲリオン　リツコ×マヤ初代プリキュア　ほのか×なぎさセーラームーン　はるか×みちる",
    "bookmark_count": "250",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110910161603",
    "title": "人を試すタイプの話について ",
    "content": "１年前のブコメにレスポンスtomo-moonどうでもいいけど事業に失敗したと言う男にそれでもいいと告げて『嘘だよ、事業は至って順調。君は心が美しい女だ今すぐ結婚しよう』とか言われて「私を担ぎやがって」と相手をボコボコにしないでいられる自信はない 2010/10/18 14これはすごくまっとうっていうか、当たり前っていうか、そもそも相手を試すような行為ってのは大変無礼なことであって、「事業に失敗したという男」のお話で言えばもし女が「それでもいい」と言った途端に男はその場で五体投地して「ごめんなさい　　人を信じられない僕の醜い心が君を試すようなことをしてしまいました　でもこんなことをするのは一生でこれっきりです　もし愚かな僕に愛想が尽きていなければ　どうか結婚してください」という展開が当然来るわけで「事業に失敗したという男」のお話でいうと女が「お金ないならサヨナラ」と返答するルートしか描かれないから男が土下座するパートが省かれるだけで本来は土下座までが当然の前提として読む側が担保してるものなんだけどどうも最近そうではない人を試す話は大変魅力的モチーフなので神話にも逸話にも民間伝聞話にも山ほど出て来るけど一方的に試しても謝らないでいい例外的パターンは神様か殿様が疎遠な下層民と接するときぐらい。（その時は謝る代わりに褒美を下げ渡すんだけど）親しい仲の人間を試した話では「おお！お前を疑ってしまった！許してくれ！」っていうパートが必ずあるし人を試すお話の本当のカタルシスパートはここであって試しをパスしなかったバッドエンドルートなんてただの裏ルートに過ぎない。であるのに昨今はなんだか人を試したり操ったりする所の方で興奮する人が増えたので「試したら案の定でした。終わり。」みたいな話が増えてしまった。多分それと関連して、「人を試したい」「人を操りたい」みたいな欲望が無礼である、醜悪である、という根本的なことすら了解してない人が増えた。話に取り止めがなくなってきたのでヨブに合掌してここで終える。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191226121609",
    "title": "老人ホームに親を叩き込んだ娘 ",
    "content": "ご近所でそれなりの資産があると思われる婆さんが自己所有のビルの最上階に一人で住んでた。話はじめたきっかけなんて忘却の彼方だけど、口癖は「娘と一緒に住みたい」だった。俳句が好きで、自作の俳句とか読ませてもらったり、何か分からんけど仲は良かった。娘は婆さん（実母）と一緒に住みたくないってことで東京に出て大陸系の男性と結婚した。１年に１回くらい婆さんが電話して元気かどうのか聞くくらいの関係とのこと。ある日のこと、婆さんが「お母さんの手料理が食べたいから一緒に住みたいって娘が言うから東京に引っ越すことになったの」って満面の笑みで伝えてきた。そこで今住んでいるビルと駅前の借地している土地を売って、そのお金で東京に一軒家を買って一緒に住むことになったらしい。いやー、臭い、臭すぎるでしょ！！って思ったけど、婆さんの満面の笑みと仲はいいけど血縁ではない他人だから応援した。それから２年くらいたって、突然に音信不通の婆さんから手紙がきた。涙で滲んだと思われるボールペンの震えた字でこんなことが書いてあった。娘に財産を全て没収され、老人ホームに年金で賄う永年契約で入れられ、携帯も全て取り上げられた。そんな老人ホームがあるんか知らんけど、死ぬまで出られん、出られても棺桶でとのこと。東京の家に着いたら娘はすぐに私を老人ホームに入れ、それから一度も面会にも来ない。老人ホームの私宛の手紙は全て娘が一端預かるようになってて、一度も渡されたことがない。私から手紙を出すのも職員さんから娘に依頼しないといけないのですが、返信は一通も返ってきていないので娘が捨ててしまっているのでしょう。娘の旦那が娘に黙って月に一回くらい会いに来てくれて、そのことを話しました。旦那は娘に内緒に手紙を出してきて上げると言ってくれました。それから旦那と娘は離婚したらしく、娘は一度も顔を見せないどころか連絡もありません。今は娘の元旦那がとても親切にしてくれています。私を捨てた娘と大喧嘩をして離婚したそうです。私の財産は全て娘が持っていってしまったので、あなたに何も上げるものがないと言ったら、お母さんを大切にするのは人の務めでしょう！と言われました。血の通っていない、それも元娘の旦那なのに、どうしてどうしてと涙が止まりません。何も希望もなく、外にも自由に出れません。年金は全てホームの費用になるので、個人で使えるお金がありません。どうしてこんなことになったのでしょう。とまあ、そのまま引用したところもあるけど、こんなことが書いてあった。老人ホームの住所とか書いてあったけど、血縁者じゃないから何かしたくても何とも出来ん。婆さんに対して何も出来ないもどかしさよ。公園に散歩に行たり毎日ほのぼのと暮らしてた婆さんが何の因果があってこんなことになるんだろうか。棺桶に入らないと外に出れないなんて地獄すぎるだろ。何ともできないもどかしさがとにかくヤキモキする。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170520142216",
    "title": "女性と友達になるにはどうしたらいいの ",
    "content": "仲良くなってきた女の子がいる年齢は4つ下だけど、年齢以上に幼くて、高校生と話してるのとあんまり変わらない気がするそんな感じなので、会社の同期の女性社員とかとはあまり仲良くできていないみたいで、休憩時間もどこか孤立しているような印象があったでも、こっちから話を振るといろいろ答えてくれるし、ほかの人は知らない彼女の一面を見せてくれているような気がして、楽しく話しているうちに仲良くなって、家に呼ばれたりもしたところが、最近、彼女が自分のことを好きになってしまっているらしい、という噂話を聞いた自分としては友達として仲良くなりたいという気持ちしかないので、もし向こうが本気で考えていたとしたら本当に申し訳ないということが最近あったのだが、ちょっとあか抜けていなかったり、オタクっぽかったり、幼かったりする女性と仲良くなるうちに、向こうに気を持たれてしまって、なんとかその気持ちをやりすごすみたいなことをが何回かあった個人的には友達として仲良くなりたい、でも相手はどう思っているかわからない、そういうときってどうやって接すればいいの",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "249",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190121104653",
    "title": "ゲーマーおっさんへ ",
    "content": "今までおっさんたちが「プレイしたくてでもできない」「プレイが長く続かない」と馬鹿なことをいってるのを完全に「熱が冷めただけだろ馬鹿らしい」と思っていました。　それはこの土日の事です。私はTESⅤ　Skyrimというゲームを忘れた頃にもう一度初めからやり始めてある程度プレイしたら満足してそこからすっぱりとやめるというゲームライフを過ごしておりました。特に正月というのはこのSkyrim開始にうってつけで、実家に帰り、特にやることもなく2日ぐらいに友人宅で飲んだらもう実家で寝るだけという虚無の日なので、私は大体実家に持ち帰っているゲームノートでSkyrimを初め、そこから成人の日ぐらいまでは好き勝手やって、後は流れで家を作り、メインを進めて、アルドゥインを倒した跡にドーンガードかドラゴンボーンをやって満足して来年というサイクルができていた。参考までに去年はノルドの女性がブラッドスカルの剣という強攻撃すると光刃が飛んでいくステキ武器（弱い）縛りと隠密縛りでやりきって満足して非常に充実した1月を過ごすことが出来た。　それが今年。全くSkyrimを起動する気にならない。飽きたわけではないと思う。準備期間にいろいろな設定を考えてはあの武器を使おうとかこの魔法を活躍させようとかワクワクしながら考える。でも、実行に移そうとすると「まぁ、今度で良いか」となって全く起動しない。金曜日の夜に、設定として「ブレトンで幻惑魔法と変性魔法でフォロワーに戦わせる美人（エロMOD有り）」を作ろうとキャラクリをして、キャラが出来上がった瞬間燃え尽きて「プレイはこの休日にしよう！」となった。ただし、この休日、Skyrimを起動することはなかった。　馬鹿にしてたゲーマーおっさんと一緒になったようだ。去年は土日時間を忘れて朝9時から始めて気がついたら一日回ってることを空腹で気がつくみたいなプレイをしていたのに、この1年で急激にかわってしまったようだ。",
    "bookmark_count": "249",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180429113837",
    "title": "歌詞にアニメのタイトルがそのまま入っている歌 ",
    "content": "ドラゴンボールｚのオープニングで使われていた　WE GOTTA POWER　しか知らんので他にもあったら教えてくらさい。",
    "bookmark_count": "249",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160421072734",
    "title": "素朴な疑問 ",
    "content": "PC、車、掃除機といった機械は工場の製造機械で作られるよね？その工場の製造機械も「工場の製造機械を作る工場の製造機械」で作られるよね？人の手では無理だし。じゃあ、その機械を作る機械を作る機械･････････は最終的にどんな機械が作っているの？どっかで円環構造になっている？じゃあ最初はどこから作り始めたのか？",
    "bookmark_count": "249",
    "category": "世の中"
  },
  {
    "masuda_id": "20181130011346",
    "title": "居酒屋のお通じでキャベツが出てきた ",
    "content": "もっと他にあったやろなんでキャベツやねん",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130717142757",
    "title": "自転車が趣味の男って ",
    "content": "スポーツやってます風な顔して実のところオタクばっかりで気持ち悪い。",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190730200124",
    "title": "過去の増田をランダムに読めるWebサービス が完成した（追記） ",
    "content": "https://masuda-random.tk/またもや再投稿ですまんですが、とりあえず作りたい機能は完成したので最後にもっかい紹介させて。前回からいろいろいじりつつ、結構大きいのはテーマ別に記事を選べるようにしたところ。こういうテーマがあったらいいのに、とか、テーマに沿わない記事が出てきたりしたら教えてくださいな。スマホ推奨。PCなら一度ボタン押せばエンターまたはスペース連打で更新できます。「開発」っていうタグがついてるからITに分類したらアナル開発の投稿が多くて笑った。さすが増田。（ここから追記）思ったより伸びててびっくり。遊んでくれてありがとうございます。コメントを受けて、ブコメをみやすくするボタンをNextの上に設置しました。でもなんかこのアイコン、クリックするのに心理的な抵抗ある…どういうアイコンが良いのだろうか。。。",
    "bookmark_count": "249",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191008143012",
    "title": "なぜ大根はカレーに入れてもらえないのか ",
    "content": "大根とカレーとの間にどんな因縁があるのだろうか",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190519134915",
    "title": "将来教科書に載る平成の出来事",
    "content": "僕たちはかつて社会の教科書などで、明治維新や貿易摩擦など当時起こったこと実感を得ず知識として学んだ平成が終わった今、将来教科書に載るであろう出来事や人物はどんな内容になるだろうか",
    "bookmark_count": "249",
    "category": "世の中"
  },
  {
    "masuda_id": "20130922230538",
    "title": "子育てハラスメントってないの？ ",
    "content": "FBにあげられてる子育ての写真を見せつけられるのが異常にツライんだけどあれってハラスメントにはならないの？もちろん写真をあげてる当人に悪気がないのは分かるんだけど赤ん坊が寝てる写真とかさ、パパと顔がそっくりだとかさ、運動会で頑張ったとかさ、どうでもいいんですよ、こっちはこちとら子供が欲しかったけど、子宝に恵まれなかったんでだからといって、他人様のご家庭を妬むのもおかしな話なのは分かってるってでも、こうも子供の写真を見せられると、自分の生き方に問題があったから、この幸せを見せつけられてるの？前世？前世が問題なの？？と、誰かに責められて、怒られて、自分の責任を探す毎日なわけですよそのうち慣れるかなと思ったけど、全然慣れない。つらい［追記］ブコメありがとうございます直接、文句は言わないようにガマンしてる（というか文句を言えることでもない）けど、そうか、繊細チンピラなのか・・・チンピラ・・・写真見るのツライだけでチンピラなんですね・・・FBは、なんとなくアカウントを取ってしまった自分会社の人を気軽に承認してしまった自分ノンキにイイネを繰り返してきた自分何れかの自分に会うことができれば全力で「止めとけ」ってアドバイスします仕事関係の人だと、突然無反応になるのもおかしいので非表示にもしづらいし、退会すれば「なんで？」と聞かれるでしょうし。今でも子育て関係はあんまりイイネしないでそれとなく意思が伝わらないかなぁとは思ってるんだけどチンピラ化しないように、なんとかフェイドアウトできるように頑張ります",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "249",
    "category": "学び"
  },
  {
    "masuda_id": "20120602230408",
    "title": "スカイマークを正義の味方かなんかのように勘違いしてるアホども ",
    "content": "スカイマークの試みはうまくいってほしい - medtoolzの本館http://ulog.cc/a/medtoolz/17764",
    "bookmark_count": "249",
    "category": "世の中"
  },
  {
    "masuda_id": "20170826184330",
    "title": "24時間テレビのメインテーマがどんどん気持ち悪くなっている ",
    "content": "80年代前後の24時間テレビのメインテーマは、必要な支援は何かということを明確化していた。気持ち悪さはあまり感じない。むしろ誠実さや実直さといった、プラスのイメージを抱くテーマである。回数（放送年）メインテーマ第1回（1978年）・第2回（1979年）寝たきり老人にお風呂を!身障者にリフト付きバスと車椅子を!第3回（1980年）カンボジア・ベトナム・ラオスの難民のために!第4回（1981年）アジア・アフリカの障害者のために!国際障害者年記念第5回（1982年）ストップ!ニッポン姥捨て時代!第6回（1983年）君の地球のボランティア!アフリカ飢餓緊急援助!世界コミュニケーション記念第7回（1984年）この地球の未来は子どもたちのもの!第8回（1985年）アフリカ飢餓救援第9回（1986年）寝たきり老人にお風呂を!身障者にリフト付きバスと車椅子を!そしてアジア・アフリカの飢えた子どもたちのために!第10回（1987年）SAVE THE CHILDREN第11回（1988年）君は地球のボランティアお年寄りに在宅福祉を、障害者に社会参加を!第12回（1989年）アジア・アフリカの子どもたちに海外援助を!第13回（1990年）地球を救え!10年計画第14回（1991年）雲仙・普賢岳災害救援!寝たきりのお年寄りにお風呂カーを!障害者に社会参加を!アジア・アフリカに海外援助を!　90年代ごろ、何が必要な支援かということがメインテーマから消えた。その代わり、メインテーマが薄っぺらい美辞麗句だけで構成されるようになった。個人的にはポジティブの押し売りみたいな薄気味悪さを感じるし、一抹の気持ち悪さすら感じる。回数（放送年）メインテーマ第15回（1992年）愛の歌声は地球を救う第16回（1993年）出会い第17回（1994年）チャレンジ!第18回（1995年）もう一度、チャレンジ第19回（1996年）ONE LOVE〜つなげよう!ひとつの愛〜第20回（1997年）勇気を出して第21回（1998年）いま、始めよう第22回（1999年）伝えたい…夢のちから!第23回（2000年）がんばる…君のために!第24回（2001年）家族って何?第25回（2002年）家族で笑ってますか…?第26回（2003年）あなたを一番愛する人…第27回（2004年）あなたの夢はみんなの夢第28回（2005年）生きる　2000年代の中ごろ以降、メインテーマは90年代以降の薄っぺらい美辞麗句路線を維持しつつも、本来漢字やひらがなで表記すべきところを意味もなくカタカナで表記（キズナ・キセキなど）したり、一般受けしやすい単語（絆・愛など）に薄っぺらいポエムをドッキングさせたりしている。得も言われぬ気持ち悪さを感じさせるものばかりという印象。回数（放送年）メインテーマ第29回（2006年）絆（キズナ）〜今、私たちにできること第30回（2007年）人生が変わる瞬間（とき）第31回（2008年）誓い〜一番大切な約束〜第32回（2009年）START!〜一歩を踏みだそう〜第33回（2010年）ありがとう〜今、あの人に伝えたい〜第34回（2011年）力（ちから）〜わたしは、たいせつなひとり。〜第35回（2012年）未来 みらい第36回（2013年）ニッポンって…?〜この国のかたち〜第37回（2014年）小さなキセキ、大きなキセキ第38回（2015年）つなぐ〜時を超えて笑顔を〜第39回（2016年）愛〜これが私の生きる道〜第40回（2017年）告白〜勇気を出して伝えよう〜　数十年もの間、毎年数億円単位の募金を集め、それを社会福祉のために役立てている24時間テレビの存在には頭が下がる思いだ。そういう実績がある以上、今後も続けていくべき番組だろうとは思う。しかし感動やポジティブの押し付けと言い、気持ち悪いメインテーマと言い、見ていて歯が浮く番組でもある。",
    "bookmark_count": "249",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160308090638",
    "title": "AV業界の世代交代",
    "content": "当方若者なのだが、AV業界の世界観に不満がある。それはおそらくAVの偉い製作者がおっさんばかりなためか、我々若者にはAVの世界観にリアリティが感じられないのだ。リアリティと言ってももちろんAVは虚構の世界なので、いったい何を言ってるんだと思うだろうが、私が言いたいはディティールの問題だ。例えば、体育の授業でブルマを履いていたり水泳の授業でワンピース型の水着を着ている女子など我々の時代にはもうほとんどいなかったし、それらに対して我々の感慨も非常に薄い。今や体育は短パン、水着はセパレート式が主流なのだが、AV業界はそうじゃない。そのため、中年世代が指揮をとって作り上げるAVの世界観に何とも言えない違和感がまとわりつく。うまく言えないが、昔のエロ漫画を読んだ時にその絵柄の古さに対して覚える違和感に近いかもしれない。（しかし、これは私がリアリティのあるシチュエーション系のAVを好むからであって、虚構だから何でもいいという人やむしろそこが好きだという人も当然いるということには留意しておく）つまり、役者は若いが、製作者側の年代と視聴者側の若年層との間には、文化的なジェネレーションギャップが存在するのだ。この問題を解決するには、我々世代がAV業界で主流になりAVの世界観にパラダイム・シフトが起きるのを待つしかない。女優や男優の入れ替わりは早いが、制作側の入れ替わりは何年もかかるだろう。今の若者がAV業界で主流となった時、はたしてどんなAVが作られるのか。その時が来るまでには、まだ少しばかり時間がかかりそうだ。",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20111023175834",
    "title": "はてなブックマークなんだけどさ ",
    "content": "僕としては、あんまり読者数はいないかもしれないけど、面白くて珍しい視点の記事を書いてるブログとかが読みたいんですよ。でもはてブの上位陣っていうのは、もうさ、1.たくさん信者を抱えて、中身ほとんどない記事を書いてるブロガー2.2chコピペブログ3.露骨なブクマ狙いの「お役立ち情報まとめ」みたいなブログか、このどれかになる訳よ。仕方ないんで、１userとか3userとかの新着エントリーで最近は見てるんだけど、これだとあまりに玉石混交すぎて効率が悪い気もする。なんかいい方法ないんすかね皆さん。ここが改善できたらはてブは神ツールだと思うんですが。昔は利用者が少なかった分質が高くてこれでも機能してたんすかね（１の代表サイト…chikirinの日記、金融日記、池田信夫など３の代表サイト…はてなこわい＞＜とか。具体名はあんまり思いつかないけど）",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191013213332",
    "title": "第二部でやさぐれているキャラ",
    "content": "FE風花雪月にてやさぐれて前半とキャラ変わってる人がいて既視感がすごいけど、類型としてナデシコのアキトくらいしか思い浮かばない。他なんかいたっけ",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130328140433",
    "title": "最後通告",
    "content": "文章力がないのでづらづらと書き連ねていきます。自分の考えの整理にもなると思うので。--私は理系学部の4年生で、4月から修士に上がることが決定している。研究室は現在と違うところに行く。すでに卒業単位も取得済み、あとは研究室での私物の後始末や引き継ぎなどを済ませるために現ラボにきていた。「ちょっといいかな」とD3の人に言われ、2人だけで話をすることに。「君に最後に伝えておきたいことがある」最初は引き継ぎのことかと思っていたが様子がおかしい。「君は今のままサイエンスの世界にいても失敗するだけだ」以下がその時に話された理由。・君は他人のことをどこか下に見ている・人の忠告をきかない・正体不明のプライドがある・大学以降、人間関係がうまく行っていないのでは？私はこの話を聞いた時に最初に思った。あぁ、またやってしまった。と自分には謎のプライドがある。捨てるに捨てられない、自分が正しいと思っていることがある。根拠はない。高校の時から成績は中の下、最悪の時は下の下まで行ったことがある。しかしギリギリのラインで生き残り、院試も失敗した部分もあったが一応他大学の、ある程度名の通ったラボに行くことになった。そのような状況になっても自分のプライドが捨てられない、（自分の思う）相手の非を見つけると嬉々としてついてしまう私がいる。注意されたことは何回もある。親にも、それ以外の人にも。相手のことを考えて行動しろそれを言われたらお前はどう感じるか？何も考えなく、口が先に動いてしまう自分がいること、その自分がいることを忘れている自分がいること。頭と身体の乖離がひどい。原因は自分が傷つきたくないから、メンタルが本当に弱い自分を隠したいからだと思っている。メンタル解決策がないのでそのままズルズルと、1年間の研究室生活に持ち込んでしまった。学部4年とはいえど1日のほとんどを研究室で過ごしてきたが、振り返ると何もしていない。自分の中では何もしていないつもりではないが、改めて薄っぺらの卒論を見てもデータは失敗の山積み。「君は僕と、先輩の言うことを2度も無視した」たしかにそうだ。プログレスレポートのときに注意されたことを実験で何一つやっていなかった。忘れていたのだ。正確には、聞いていなかった。「このまま別のラボに行っても同じ事を繰り返すだけだ」「俺は陰口は性に合わないから直接言っている」「君の噂は耳にするが、良いことはほとんど無い。原因はそのプライドだ」「能力以上のプライドなんぞ捨てろ」またやってしまった。1年間失礼なことをしてしまった。「お前がどう変わろうと俺は知らないが、サイエンスでは生きていけないだろうし、それはお前の勝手だから」どうすれば治るのか。解決策を考えて今PCに向かっている。先輩には本当に感謝したい。",
    "bookmark_count": "249",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190528134949",
    "title": "Bメロでｶｶｶｯって鳴るの好き ",
    "content": "わかる？追記サンプルおいとくねどーやらカスタネットらしい槇原敬之 - どんなときも。https://youtu.be/b88pxLpMZKk?t=65桑田佳祐 - 波乗りジョニーhttps://youtu.be/9ZbLT4INFpw?t=143サザンあるあるらしいこんなんあった【夢で逢えたら】ｶｽﾀﾈｯﾄが使われてる曲【まちぶせ】https://lavender.5ch.net/test/read.cgi/music/1286932139まさにこれだいまこのスレにある曲を聞きまくってるしゃーわせ再追記URLを時間指定に修正",
    "bookmark_count": "249",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170526120355",
    "title": "私は神様でした ",
    "content": "実家に帰って来ている。昨晩母親からノートを渡された。中学２年生の頃の日記だった。私はそんなもの燃やしてくれとお願いしたが、母親はあんた神様じゃけのうとからかってきた。ちなみに母は広島生まれでも育ちでもない。すずさんに憧れているのだ。この痛さが遺伝したのだろう。ノートには、今日、偉大なる神が誕生した。私のことだと書かれていた。それ以上は読んでいない。怖いからだ。この後ムカデと一緒に燃やす。追記させていただくと、ノートはもう無い。燃やしたことに後悔は無い。あんなに恥ずかしいものを残しておくわけにはいかなかった。一応なんとか最後のページまでパラパラと見た。結論からいうと私は宇宙の創始者だった。そして、別の次元から迫り来る敵と戦っていた。スーパーストリングという能力を使って。これ書くだけでも恥ずかしい…。ちなみにムカデは儀式用じゃなくて、家に入ってきた奴を母に燃やしてくれと頼まれたものだ笑",
    "bookmark_count": "249",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140515174421",
    "title": "旦那にお小遣いを渡している専業主婦の方 ",
    "content": "営業目標を達成した場合、業務改善に寄与した場合など様々な場面で報奨金や奨励金を出すという制度がある会社がありますよね。そのお金を受け取る際に旦那さんが経理担当者にかけあってこっそり現金で受け取っているという可能性があります。しかし、会社としてはその金額を税法上給与に含めなければいけませんので、給与明細書に必ず記載されます。（通常の業務範囲外における改善提案による手当などは省きます）だから必ず給与明細は旦那さんから貰いましょう。臨時の手当が付いている、もしくは給与総額が増えているのに、前月と手取りが変わっていなければ間違いありません。（残業など月によって変化する手当があると見方が少しめんどうです。）旦那さんは大事な家計の一部となる給与を着服しています。零細企業となるともっと巧妙な手口を使ってくる場合があります。零細企業は比較的社員個人のわがままを聞き入れてくれます。臨時手当は随時現金手渡しし、12か月分の給与明細は基本給のみを記載します。そして最後の年末調整時に1年分の手当を給与総額に含め帳尻を合わすのです。これをされると月々の給与明細では分かりません。（厳密にいうと手当支給月の源泉所得税納付額が少なくなるので会社的に問題あり）でも大丈夫です。1年の終わり、12月の給与支給の際には給与明細とは別に源泉徴収票というその年分に支給された給与総額が記載された用紙が渡されます。それを1年分の給与明細の総支給額と源泉徴収票の支払金額欄と比べるのです。（毎月、給与明細の総支給額をエクセルに入力しておくといいです。通勤手当は源泉徴収票の支払金額からは除外されていますので注意して下さい。通勤手当も場合によっては支払金額に含まれたり、食事手当や住宅ローン金利補助なども除外対象ですが、ここでは説明は省きます。）源泉徴収票の支払金額が多ければ、ほぼアウトです。旦那さんを問い詰めましょう。家計を着服するなんて許せませんよね。また、ほとんどの方はご存じのことですが、12月分の給与では年末調整という作業が入り、月々の給与から引かれていた源泉所得税の一部が還ってきます。何を当たり前の事を、と思う方が多いと思われますが、この年末調整還付税額を社員ごとに現金支給か給与に含めるか異なる処理を行う企業が少なからずあるのです。（ほとんどが零細企業ですが）つまり専業主婦の方の中には年末は少し手取りが増えることを知らない方もいらっしゃるのです。これを見て頂けた専業主婦の方、これまでの数年分、十数年分を旦那さんから取り戻すチャンスです。　私は独身ですが、皆様の家庭円満を心よりお祈りしております。　　",
    "bookmark_count": "249",
    "category": "政治と経済"
  }
]