[
  {
    "masuda_id": "20180822235018",
    "title": "",
    "content": "明日からお金をかけずに始められる免疫力を高める方法ってないだろうか〜",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170826210414",
    "title": "タイトルに「逆襲」が付く作品",
    "content": "ツイートシェアPermalink | 記事への反応(0) | 21:04 ",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160606021326",
    "title": "http://anond.hatelabo.jp/20150708115026",
    "content": "交際相手ができない理由って交友関係の貧しさという一点以外にほとんど有意な要素がないってどっかの論文で読んだ交友関係が狭いか、ほぼ社会的に孤立している人はモテてないらしい。というか確率論かなこの「交友関係」には美容室とかキャバクラのような商売上のコミュニケーションも含まれているらしくてより広くより多くのコミュニティに属すれば属するほど、交際相手ができやすい無職が彼女作りにくいのは、経済力の問題より経済的な制約による交友関係の狭さが原因かもしれないってさ（ヒモとかやれる男って金はないけどやたら行動範囲広そうだもんな）あと、女性は交友関係の広い男性ほど魅力を感じやすいという話も読んだ記憶あるけどちゃんとした論文だったか単なるエッセイだったか忘れたようするに外見はあんまり関係ないけど、行動範囲は広げないとって話。その意味で外見磨くより、新しい趣味作ったほうがチャンス広がる",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141225203318",
    "title": "用事がある以外で同窓会に行かない人って本心はどういう理由なの ",
    "content": "友人に起業して上手くいってるいい意味での意識高い系の人がいるんだけど、彼は同窓会に絶対来ない。正確に言うと一度来たきりそれから一度も来ない。その人に言わせると同窓会は生産性がないんだそうだ。交通費と時間かけて帰省して愚痴と近況聞いても利益にならないとかなんとか。すげー利益にこだわるから、いっそのこと幹事になって儲けてみたら？という話にまで発展した。こういう人は少数派だろうか？もっと単純に嫌なやつがいるから行かないってのが多いだろうか。自分はそこまで考えたこともなかったから驚いた。はてな民は参加してるのか、ふと気になった。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151222142214",
    "title": "今日ケンッタキーにいたアルバイトさんに言いたい ",
    "content": "・5分待たせるときは、「2分でできます」じゃなくて「5分かかります」って言いましょう。5分かかってはダメな人を騙して引き止めたら駄目です。社会人にとっての３分はクビが飛ぶほど重要です。一般的には、叱られまいと少なく見積もるより、余裕を持った時間を伝えたほうが相手にとって有益です。そういう時は何より正直に、必要な時間を伝えて相手に選択を委ねましょう。・レジに並んだ人はよほどでなければ注文せずに店を出ません。なぜなら、胃袋がすでにケンタッキーだからです。そうなっている人は簡単にマクドナルドやファミマに浮気しません。5分じゃ間に合わない時は別のものを注文するから心配しないでください。そんなことよりも2分が5分かかってしまったことのほうがよほどよっぽどです。・同じお客様にはできるだけ同じ品質の商品を提供しましょう。確かにチキンを2本頼みました。1本が足りなかったために揚げたてを用意してくれたようですが、そういう時は2本とも揚げたてを入れましょう。だって、大の大人なんだから2本ともぼくが食べるに決まってるじゃないですか。うっかり揚げたてから食べてしまった後の2本目の味気なさといったら悲劇でした。比較がなければ優劣なんてなかなか付けられるものではありません。同じ人には、なるだけ同じ品質の商品を提供しましょう。・大切なお客様は誰かを考えて下さい。たまのクリスマスに沢山予約していくお客様と、いつものようにランチに利用してくれるお客様のどちらが大切か考えて下さい。クリスマス予約の忙しさでないがしろにされると、普段使っている人間はとても悲しくなります。だったら今の時期は常連様お断りと書いておいて下さい。おかげで今日のチキンはいつもの倍くらいしょっぱかったです。クリスマス早く滅びろ。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140312012740",
    "title": " 振られた後もどうしても元彼女を好きになってしまう話 ",
    "content": "振られた後もどうしても元彼女を好きになってしまう話出会ったのは2年半前付き合ったのは2年前ネットで知り合って、オフ会してそのまま付き合った自分にとっては始めての彼女だったたった四ヶ月で別れた長期休みにお互いの家に泊り合って20日間同棲のようなことした遠距離でもないが、すぐに会いにいける距離でもない一緒にいられる時間は貴重だったので、幸せだった一緒にいるのはすごく幸せだが、自分の時間が取れなくて不満に思うこともあった泊りあった20日間の後は、自分の時間が欲しくて、少しだけ彼女と通話する時間が減った付き合い始める前から、毎日最低3時間、長いときは6時間は通話していたが、そのときから1日おき、1時間くらいの通話になったそれから一ヶ月も経たずに振られたそうして彼女と接する少しずつ時間が減っていった振られる前の一週間くらい彼女から通話で「好き」と言われなくなった以前は私が「好きだよ」と言うと「私も好き」と返してくれたそれが振られる直前は「好きだよ」と言っても「ありがとう」と返ってくるようになった私はこれがすごく気に食わなかったそれをやめてくれ、と彼女にLINEを送ると、「他の男を好きになった」と別れを切り出された最初はなぜか冷静に「やっぱりな」と思った彼女はあまりの冷めた私の反応に「怒っている？」と聞いたそのときは頭が真っ白になってどう返していいかわからず、簡素の受け答えになってしまった振られて30分くらい放心状態が続くと、頭も状況を理解したらしく涙が流れてきたそのときは大学の講義中だったが、どうしても涙を抑えることはできなかったさらに嗚咽も漏らし、まさになりふり構わずという感じだ講義が終わるとすぐに彼女に電話した電話には出ず、「今話したくない」とだけLINEがこのまま終わるだけは嫌だったその足ですぐに彼女の家に向かった向かっている最中に「今向かっているから会って話そう」と送った「来るなストーカー」という返ってきた文字を見て戦慄した『振られる直前まで彼氏という立場だったのに、自分は彼女にとってもうストーカーでしかないのか』この事実が何よりも悲しかった自分を好きな彼女はもういないと理解してしまった瞬間だった「とりあえず行くからどうしても嫌なら警察でも呼んで」と返したもうやけくそだ彼女の家に着くと、父親が出た「あれ？今日来るなんて聞いてないよ、どうしたの？」と不思議そうだまだ別れたことを親には言っていないみたいだ事情を説明して、とにかく話がしたいと訴えた彼女を呼びに言ってくれたが、彼女は会おうとしなかったつい最近まで朝も昼も夜も一緒で、「好き」と言い合っていた相手に会えない距離にして10mもないところにいるのに会えない私は父親の前でみっともなく泣いてしまったどうしようもないので、その日は会えないまま帰ったまさか振られるなんて思っていなかったそれだけが頭の中をぐるぐる回っているしかし、彼女と接する機会を減らしたのは紛れもない自分だ自己嫌悪でどうにかなりそうだった翌日からも彼女と連絡を断つことはなかった朝起きると「昨日は会えなくてごめんね」とLINEが入っていた毎日ではないが、彼女と通話することも何度もあった通話する内容も、お互いの対応も付き合っているときと何も変わらないのにただ\"関係\"が以前とは違うそれでも、彼女と接することができるのが嬉しかった始めての彼女であるし、こんなに自分のことを想ってくれる人はいなかった別れた後でも、連絡できなくなるのが怖かった振られてから二週間ほど経ったある日彼女が「新しく好きになった人」に振られたらしい私は「また付きあおう」と猛烈にアピールした彼女はそれに了承し、また付き合うことになった私はもう二度と失敗を起こさないことを胸に誓った次の日、彼女が泊まりに来たその表情は暗かったまた会えて嬉しかったのは自分だけのようだ「好きだよ」と言っても、「私も好き」とは返ってこなかった以前と全然様子が違った彼女は口では言わなかったが、自分のことを好きではないことがひしひしと伝わってきた自分がクリスマスの話をすると、彼女は「クリスマスは会えない」と言い出した理由を聞くと、クリスマスは新しく好きになった人と会う約束をした、とのことやっぱり、私のことを好きだった彼女はもういなかったこのときは聞かなかったが、なぜ好きでもないのにまた付き合うと言い出したのかと疑問に思ったしかし、それでもそのときの私は彼女といられればそれでよかった彼女のことが本当に好きだったその夜は彼女と久しぶりのセックスをしたが、本当に味気のないものだった彼女がセックスに消極的なのが顕著だった月並みだが、同棲していたときはもっと愛情を感じたお互い名前を呼び合い、「好き」と言い合い、お互いを感じ合ったこんなにも人が変わってしまうものかと思った自分は付き合っている頃と同じ、いや一度振られてからそれ以上に愛情を注いでいるのに自分の愛情に反比例して冷めていく彼女は本当に別人だったそれでもそれでも私は彼女が好きだった次の日、彼女が帰る前に自分の家で、新しく好きになった人と電話をしていてもそれでも私は彼女が好きだった彼女が私のことを好きでなくても、彼女は私と付き合うと言ったのだから私達はカップルだそう信じ込んでいたこの文章を読んだら、誰だって「そんなのカップルではない」と思うだろうそれでも彼女が好きすぎて、そう信じこむしかなかったそれから毎週末に「会おう」と持ちかけたが、何かと理由をつけて会ってくれることはなかったそしてそんな関係が長く続くはずがなく、一ヶ月と経たずに振られた「今度、新しく好きになった人の家に泊まりにいくんだ」あ、ついに来たかと思った彼女は新しく好きになった人に振られた後も連絡は取って猛アタックしていたその話を何度も楽しそうに自分に語っていた「乗る新幹線わからないから東京駅来て案内して」と言われたまったくすごい女だ新しい彼氏に会いにいくために、元彼を案内に利用するのであるこの時点では、新しく好きになった人と彼女は付き合っていなかったが会うなら付き合うのは確定のようなものだ日頃の惚気話を聞いていればわかるし、彼女の性格は知っているそして最後に「そういうことだから、やっぱり付き合うっていうのは撤回ね」とついでのように書いてあったここで彼女と会ったときに攫うか殺してしまえば、新しく好きになった人に会わせなくて済むなそんなことを少しでも考えるほど、ショックだったそれでも言われるがままに駅の案内をした彼女が好きだったから、会いたかったから彼女が誰も好きになろうが、自分は彼女が好きだった彼女が案内を終えて去る私に言った「私ではなく、もっと良い人見つけなよ」これ以上にない皮肉だった彼女は皮肉を言うような性格ではないのは自分がよく知っているだからこれは彼女の素直な気持ちだそれでも、このときの自分にこれ以上の皮肉はなかった私は酒は飲まないが、この日は酒を飲んだ何も美味しく感じなかった彼女は一週間くらい新しい彼氏の家にいたその一週間の彼女の幸せそうなツイートといったらなかった自分と付き合い始めた当初の彼女のツイッターを見ているようだったそれでも彼女との関係は絶たなかった彼女とは一週間に2,3回通話したやはり付き合うことになったということを聞いたしばらくは幸せそうな彼女だったが、しだいに私と通話するとき新しい彼氏との愚痴が増えた「増田ならそんなことで怒らないのに、新しい彼はすぐ怒る」「束縛が厳しい」他にも不満だらけだったような気がする日に日に愚痴が増えていき、「増田と別れなければよかった」なんて言い出す始末「それなら今からでも俺は全然構わない」と言っても「束縛されて我慢している分、付き合っていないと悔しい」とわけのわからないことを言われたこのとき以外にも「悔しい」とよく言っていた悔しい思いまでして付き合うことあるのだろうか、と毎回思ったしばらくして、新しい彼が彼女に内緒で他の女とデートしようとしたことが発覚した彼女と新しい彼は大喧嘩したそれでも、結局付き合い続けることにしたらしい彼女と新しい彼のことは何かあるたびに通話で聞いていた束縛が厳しい、新しい彼の浮気この2つのことで何度も何度も喧嘩していたその度に新しい彼は逆ギレし、彼女はうんざりしているようだったそれでも付き合い続けていた毎回同じパターンだった喧嘩して仲直りして・・・喧嘩する度に聞く自分も嫌になってきた彼女も精神的に病んでいたそのときにはリスカは当たり前で、精神科にも通っていたその頃には彼女との連絡も少なくなってきた彼女の様子はツイッターで、なんとなくではあるが把握していた2ヶ月くらい連絡しなくなったこのとき彼女と最初に付き合い始めてから1年が経過していた突然、彼女から連絡が来て「遊ぼう」と言われた新しい彼の家に泊まりに行く帰りに東京に寄るので、そのついでだそうだまだ彼女が好きだった自分は、喜んで会いに行ったただ一緒にご飯を食べたり、カラオケに行くだけで楽しかったそれからずっと連絡を取らなかった半年が経った半年も連絡を取らないとさすがに彼女への気持ちも薄れてきたそんな自分が悲しかったが、やっと「自分を好きではない人を好きでも仕方ない」と思えるようになったある日、急に彼女から連絡がきたまた彼氏と喧嘩したらしいさすがに彼女も彼に呆れたらしく、今度は別れるつもりらしいと言っても、過去に何度も「別れる」と言って続いてきたので内心信じていなかったしかし、今回は本当に別れたいらしい彼に別れを切り出してもしつこく連絡がくる、鬱陶しいから助けてくれと私にSOSを出してきた彼女に頼まれ、私と彼女で数日かけて相手を納得させたここ数日ずっと彼女の話を聞いたり、慰めたりしていたので彼女を好きという気持ちが、また沸き上がってきてしまった「また付きあおう」と切りだすと、その場では断られたものの数日後に彼女から「付きあおう」と言ってくれたまた彼氏彼女として会う約束をした私は楽しみで仕方がなかったしかし、二度目の復縁の二週間後にまた振られた私が迂闊に別れさせた彼の話題を出してしまったのが理由だったそう彼女は語ったが、それが本当の理由ではないのは明白だった彼女は他に好きな人が新しくできていた三度目の失恋のすぐ後に、新しい彼とお泊りデートをしていたここでようやくようやく自分は彼氏でもなんでもなく、ただの暇つぶしのためだけの「キープ」なんだなと悟った私がまともな人間ならここで話が終わるのだが先月また彼女から連絡があった2月は誕生日だから何かくれ、と冗談のように送られてきたもちろん本当に何かほしいわけではなく、新しい彼に振られたから私に連絡をよこしたのだった付き合っている四ヶ月のうちに自分は誕生日を迎え、彼女が誕生日を迎える前に別れただから、彼女の誕生日をしっかり祝ってあげたかった･･･なんてことは言い訳で、彼女に会いたかったキープってわかっていて、同じ想いをするのをわかっていたのにやっぱり彼女が好きな自分がいることにも気付くどうかしていると思う、病気か何かだと思うそれでも彼女に会って晩飯を奢った彼女に会うと、仕草や言葉のひとつひとつが愛おしく思ってしまう本当に馬鹿だと思う彼女に会った二週間後には、またまた別の新しい彼ができていた私は彼でもなんでもなく、暇つぶしなのだから何もおかしくない彼女からしたら、自分はなんて都合の良い存在だろうとも思う利用されているのもわかるそんな自分が嫌になる今となってはこれっぽっちも「好き」と思われていない相手を好きになってしまう自分が付き合っていたときのように愛情を注いでほしいと願う自分が本当に嫌いだこの文章を書いている今は、彼女は新しい彼と絶賛交際中だだから、私は彼女を好きとは思わないしかし、また彼女が別れて自分に連絡がきたらこれまでと同じように対応してしまうだろうまた彼女を好きになってしまうだろうそんな自分が本当に嫌だしかし、彼女に「もう関わらない」と言う勇気もまったくない彼女と友達のように接することができないどうしても、付き合っていた頃を思い出して好きになってしまうもう「好き」というより、「執着」に近いかもしれないこんな女を好きになっても良いことないのはわかっているだから他の女性を好きになってみたいとも思っているそれでも、出会いがなく、自分から積極的に行動しないのでたびたび連絡をくれる彼女を好きになってしまう自分にこんなに優しく接してくれたのは、彼女だけだからもう自分のことを好きな彼女がいないのはわかっているのに自分のことを好きな彼女がまた戻ってくるのでは、と思わずにはいられない都合よく、無条件に自分を好きになってくれる女性がいればその女性に愛情を注げるだろうしかしそんなことはあり得ないし、あったとしても彼女とその女性を比較して「やはり彼女のほうがよかった」と思ってしまうかもしれない彼女のように積極的に恋愛をするタイプではないので、私は永遠にこの悪循環から抜け出せないのだろうそれでもこんな自分をどうにかしたくて、ここに投稿しようと決意した目を覚ますためにも厳しい増田の意見が聞きたい",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140325061829",
    "title": "アニメがつまらなくなったのは女性がアニメ会社に進出し出したからと言われてる件で ",
    "content": "確かにここ４～５年で女子人口が圧倒的に増加した感は否めない。かくいう僕も以前はアニメイトの子会社に勤めていたけど幹部格に女子社員が多く自身の意見が周囲から浮いてるのは感じていたしそれが容れられず女子社員の意見が多く採用されたことは、悔しさとは別の感情が蠢いていた。もしかしたら辟易していたのかもしれない。実際、僕と似たような感情を持っていたらしい上司が転籍を願い出たり同僚が鬱を理由に休職したまま辞職していたのを知ったのは、当時僕の同僚が普段座っていた席に見知らぬ女子社員が座っていた事から分かったものだから。今後、男子社員は減って行き、女子社員が増えていく事は会社全体の命題だったのかもしれない。何故なら僕も既に閑職に追いやられてるような錯覚に陥りそうになっていたからだ。アニメの仕事だから好きだからという理由だけで続けていたけど、雑務や庶務が実際の職務と異なる作業が続いている状態だともはや僕はこの会社に必要ない存在なのかもしれなかった。確かにうちの会社は女性層に支持されているだけに、男子社員が口に出せる事は女子社員のそれより多いとは言えないかもしれない。商品を企画するにも男子社員の意見より女子社員の意見が容れられる事が目立っている、と感じてしまうのは単純に女子社員の数が会社全体の大半を占めているからかもしれないし、それでも女子社員の方も男子社員たる僕に気を使ってくれてる事は痛いほど分かってる。だから、僕にはこの仕事は向かないなのかもしれない。と思うようになってから辞職までそう時間は掛からなかった。将来的にアニメ産業というのは、女性層の受け皿とした活動にシフトしていくだろう。それは何も悲しい事ばかりではないし、むしろ今後のアニメ産業の担い手となり得る存在に昇華していく作品が誕生するかもしれないそんな可能性だって大いに秘めてる。けれど、僕が夢見たボトムズとかスクライドみたいな硬派なアニメは限りなく淘汰されていくんだろうな。それが悲しくてならない。",
    "bookmark_count": "209",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171128143626",
    "title": "漫画原作の実写映画が酷評されるのは観客のせい ",
    "content": "言うまでもなく、漫画原作の実写映画は枚挙に暇がないほどヒットしており、毎年の興行収入ランキングを大いに賑わせているため、そもそも「どうして漫画原作の実写映画化は失敗するのか」という設問自体が的外れなのだが、多くの人はごく一部の作品で巻き起こった酷評がなぜ起きるのかを知りたいのだろうから、その原因について考えてみよう。思うに、同じ実写化でも漫画原作の舞台化はしばしば好評を得ている。それも、愛する漫画の実写化を蛇蝎のごとく嫌う腐女子層から、熱烈な支持を受けているのだ。演劇の「原作再現度」は実写映画のそれよりも遥かに劣る。巨大セットもなく、精緻なCGも使えず、衣装や小道具も映画ほど立派なものではない。にもかかわらず、どうして演劇は受け入れられるのか？はっきり言えば「演劇なんてそんなもの」という意識があるからだ。「演劇が原作を再現できないのは当たり前」と思われている。だから少し工夫した演出があるだけで「頑張ってる！愛がある！」と喜ばれる。翻って言えば、映画を見るときの観客は、めちゃくちゃハードルを上げて見ているのだ。ケチをつけられるところがないか鬼姑のように気にしている。「コンテンツの面白さは観客の鑑賞態度に大きく左右される」理屈屋の多いオタクにはこの認識が欠けている。「自分は客観的に映画を批評できている」と思えば思うほど、その前提となる自分自身の鑑賞態度には思い至らない。オタクたちはいわば酷評したいから酷評してしまうのである。追記。参考にしてね。年間興行収入トップ20以内の漫画・アニメ原作実写邦画",
    "bookmark_count": "209",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "209",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "209",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140514135856",
    "title": "セクシャルおじさんの憂鬱",
    "content": "セクシャルおじさんは憂鬱だった。セクシャルなランジェリーは華やかで、おじさんの心も晴れやかであるように見えたが、実際は憂鬱でメランコリーだった。セクシャルおじさんには娘がいた。名をテリー美といった。おじさんは男の子が生まれたらテリーと名づけようと思っていたが、生まれた子供は女の子だった。しかしおじさんは諦めきれなかった。そこで苦肉の策として、テリー美と名づけたのである。妻は大反対だったが、おじさんは満足していた。やがて成長したテリー美は案の定、名前のせいでいじめられることになった。テリー美は父を恨んだ。どうしてこんな名前をつけたの。馬鹿じゃないの。死ねばいいのに。それに息もすごく臭い。おじさんは悩んだ。もちろん娘に罵倒されたからではない。思春期を迎えた娘が買ってきた下着をこっそり身につけてしまう自分の性癖について悩んでいたのだ。娘の下着でこんな破廉恥な真似をしていいものだろうか。だが悲しいかな、そんな罪悪感がおじさんをさらなる快楽へと導いていった。破滅は突然やってきた。娘の部屋で下着を物色しているところをテリー美に見つかってしまったのだ。テリー美は無言だった。そして何も言わずに部屋を出て行った。父娘が、家族が、すべてが終わった瞬間だった。それはセクシャルおじさんが誕生した瞬間でもあった。おじさんはかつてない罪悪感と羞恥心と背徳感に襲われながら、盛大に射精していた。ドックンドックンと勢いよく噴き出す精液を眺めながら、これからはセクシャルおじさんとして生きていこうと決意したのだった。あれから10年の月日が流れた。おじさんはもう50歳を過ぎていた。そんなおじさんが憂鬱な理由、それは街で娘の姿を見かけたからだった。成長した娘はすでに大人のレディになっていた。傍らには若くたくましい青年がいた。恋人だろうか。フィアンセだろうか。もしかしてもう結婚しているのだろうか。しかしおじさんには声をかけることができなかった。おじさんはランジェリー姿でゴミを漁っていたからだ。近隣住民の通報で駆けつけた警察官に頭を下げながら、おじさんは青年の声を聞いた。なあテルミ。――テルミ？テリー美じゃないのか。おじさんは一瞬にしてすべてを理解した。テリー美はテリー美という名前を捨て、テルミとして生きているのだ。テルミはどういう漢字で書くのだろう。照美だろうか。輝美だろうか。いずれにしても明るい未来が待っているような名前に思えた。テリー美、いやテルミ。最後のお願いだから、もう一度だけあの頃のように、私のことをお父さんと呼んでくれないか。テルミ、Please tell me......去りゆく娘の背中に深々と頭を下げながら、おじさんはいつまでも祈り続けていた。",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171130072211",
    "title": "anond:20171128200458",
    "content": "男の個室に音姫がないのは男女差別の最たるもの。音将軍を付けてほしい。",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190214165013",
    "title": "（2/16追記）怪我をした野良猫を動物病院に連れて行った話 ",
    "content": "仕事帰りに住宅街を移動していたところ道途中で小学生の子が数人なにかを囲っていた一体なんだろうなと思って覗いてみると猫がどうやら傷を負って倒れているらしい成猫で、模様はサビが入っているけど少し明るいかなまるっとしてたから耳カットは入ってなかったけど地域でご飯を貰っていた可能性がある寒いのか震えていて寒いアスファルトに横たわっていたからその猫に自分のジャンパーをかけてあげた（おかげで毛だらけになったゾ！）猫は頭に傷があって、周りに血だまりはなかったけれども立ち上がることが出来ないようだった囲っていた小学生曰く、発見した時は最初はごろんごろんしていたけど、次第に静かになってしまったそうだ近くに車の出入りが多い建物があったので、おそらくそこからの車にやられたのだろうえっ、こういう時ってどうするの？動物病院に連れて行くの？動物病院ってクソ高くなかったっけ？俺のような薄給マンの自分が連れてったらやばくね？とかなんとか反芻しながらも、スマホで「野良猫 怪我」で検索してみたところ「（このケースは）動物病院に行っても請求はされない？」みたいな記事を発見、ならばということですぐさまスマホで近くの動物病院を検索うん、なかなか近いじゃない電話して野良猫を見てもらえるかを確認して状態を報告、なんとか予約が取れたので運ぶことにした流石に数キロあるだろう怪我猫を手で運んではいけなかったのでタクシーを呼ぶ近くの量販店から急遽貰った段ボール箱を組み立てて横になってる猫をスライドさせてなんとか運べるようにした猫は、怪我疲労で反抗する体力もそんなにないようだった大通りの横に入ったところが発見現場だったので、やむをえず小学生にタクシーを呼んできて貰うことにした「猫を載せても大丈夫か聞いてね」と言ったから、こりゃ時間かかるだろーなと思ったら1分も経たないうちにタクシーを捕まえてきた最近の小学生凄い後でタクシーの運転手によく止まりましたねって聞いたら「小学生が尋常じゃないくらいアピールしてて止まらざるを得なかった」とのことわろすタクシーでワンメーター程で、動物病院に着いた病院について以上の顛末を報告、獣医さんが猫の状態を一瞥すると「この状態では助からないことが多いが、預かって診ることは出来ます」とのことで預かって貰うことに名前住所電話番号などを伝えるだけで請求はされなかったちなみに猫の名前はニャンゴロー（その場の小学生が適当に付けた）となった「もし助かったらどうするか（保護するか」みたいな話も受けたが、正直に自分は飼うことは出来ないけれど知人に猫保護に熱い人がいるからその人に頼ろうと思っただからこの猫が結果的にどうなっても連絡下さい、と言いその日は放免結果自分が払ったのは運搬したタクシー代のみだった後々調べたら基本的に動物病院は自由診療だから野良生物の診療を拒むことも当然あり今回は野良猫に対して好意的な動物病院が近くにあったのが良かったまた当然だけど、連れて行った人間が支払いをしなくてはならない事もあるというただしこのケース（野良猫が怪我しているのを発見した第三者が動物病院に連れて行く）は保健所にも病院から連絡がいくようでその場合動物病院が保健所の1次対応のような役割も担うことになるようでそれは恥ずかしながら初めて知りました道端で傷ついた生き物を保護（助ける）することは誰かがしなくてはならないことだと思ってて今回診てくれている動物病院にも本当に感謝したいと思う個人的には、地域の子供に大人のかっちょいい姿も見せることが出来た特に猫からの恩返しは期待しているわけでもないけれどまぁ良かったのかなということでニャンゴロー（仮）頑張れよ2/16追記追記するかどうか迷ったのですが書きます先程動物病院から電話があり本日の午前9時頃、ニャンゴロー（仮）は天国に旅立ちました眠るように亡くなったとのことです発見した際スマホで検索して”このケースは高額診療費が掛かる”という記事しか出てこなくてもきっとなにか違う理由を見つけて動物病院に連れて行ったと思います自分にとって、病院に連れていく理由がなにか欲しかったんだなって見て見ぬ振りをして立ち去る選択肢はありませんでした亡くなった報告を受けた時に、獣医さんから簡易的な葬儀もこっちでしますと言われ非常に申し訳ない気持ちになり、今回病院に連れて行ったのは自分だし、請求についても（そもそも連れて行く時に覚悟はしていたし）聞いてみたところ”大丈夫です”とのことただし続けて”（この病院で野良猫を診たということは）周りに言わないで下さいね”と強めに言われました本当にかっこいいのは獣医さんでした＞治療費は原則は仕事を依頼した人(動物を持ち込んだ人)が負担するものなので、ボランティアをしてくれる先生がいたとしても「野良猫はタダ」と誤解してはいけない。/医師の応召義務で依頼者の支払義務は消えません今後、自分と同じように怪我した野良猫を動物病院に連れていくかどうしようかと考える人がもしかしたらこの記事にたどり着くかもしれないのでこのブコメを拝借して最後に残しておきます",
    "bookmark_count": "209",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "209",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151008162747",
    "title": "ポテチ記念日",
    "content": "4年付き合ってこのままいけば結婚かなー、と考えていた彼氏と別れ、20代後半に入り周囲の同世代たちはどんどん結婚していき、2、3か月に1回は結婚式に参加して友人の幸せそうな笑顔を見る生活が続き、こんな風になるとは思わなかったなー、と少し自暴自棄になっていた頃、彼と出会った。大学の同級生が開いた合コンで女の子の一人がした「好きな食べ物なんですか？」の質問に「焼肉！あの渋谷の店が絶品でさー、ちょっと高いけどよく行くんだよねー」やら「子供っぽいけど寿司かな。ミシュランとったあの銀座の名店にこの前某企業の社長と行ったんだけどー」とかいう男性陣の自分を大きく見せようとする返答ばかりの中、最後に「ポテチかな」と笑顔で言った彼。「昔から大好きで、新商品が出ると買っちゃうんだ。健康を考えて普段は食べないけど、月1日でドカ食いデーを設けて食べちゃう」と照れながら答えていた。「はぁ？ガキかよ笑」と他の男性達にボロ糞言われ、女性陣もトイレの中で「貧乏くせー」とか笑っていた。でも虚栄を張らず、好きなものを好きと言える彼に、私は正直好印象を抱いた。1次会がお開きになり、ご機嫌になった他のメンバーはカラオケに行くと言った。ポテチの彼は「明日仕事が早いんだ。悪いけど帰るね」と駅に向かった。私もあまりノリ気になれず、帰ることにした。駅に向かって歩いていると、途中彼が信号待ちしていた。電車の方向も途中まで同じだったので、一緒に帰ることにした。電車内で私がポテチの話を振ると、「やっぱ子供っぽいね。XXってやつは美味しいから食べてみて」と彼は笑った。（そのポテチ知ってるし。私も大好きなやつだから）と内心思うも、さっきのみんなの反応を思い出すと口に出せなかった。（でもこれじゃあの人たちと同じで自分を良く見せようとしてるだけだ…）と、自己嫌悪を感じ始めたところで、彼の降りる駅に着いた。途端、私は何を思ったか、「あの！私もポテチ大好きなんです！今度オススメ教えてください！」とドアから出る彼の背中に大きな声で叫んでいた。周りの人に見られ恥ずかしくて死にそうな私に、ホームの彼は笑顔で頷いていた。あれから1年経つ。今度の3連休の土曜日は月に1回の〝ドカ食いデー\"だ。ネットで買った輸入物のこのレアなポテチ、彼は喜んでくれるだろうか。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170119084620",
    "title": "互助会はいると抜けるのが大変 ",
    "content": "明確な形で互助会に入ったつもりはなくて、最初目立ってるブログに肯定的なコメントつけてただけなんだけど、その界隈の人からはすっかり仲間と思われてるからなにかとからまれる。こっそりフェイドアウトしようとしても、Twitterと連動してたせいで垢バレてて、こんにちは、最近ブコメしてないけど大丈夫？みたいな感じで絡まれる。あなたのブログにブクマしてないだけですよとは言いにくい。見ればわかるはずなのにそう思ってないのだから怖い。医師を恫喝してたブログに互助会的なコメントつけてる人批判されてて、私も気持ち悪いとは思うけど、同じように賛同コメントつけなかったら恫喝されるかも、という潜在的な恐怖心があって当たり障りのないコメントつけてても全く不思議ではないなと思う。ブコメの人たち気軽にコメント書いてるけど、ここまでやばめ人相手だと、迂闊なコメントは控えた方が良いのではないだろうか。誰がターゲットになってもおかしくはない。私はブコメですら関わり合いになりたくない",
    "bookmark_count": "209",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20101012201102",
    "title": "Facebookは日本では流行らない ",
    "content": "なんか今日のツイッターのTLをチラ見してたらFacebookがやたらHOTになってたので一言。Facebookは日本じゃ流行らないんじゃね？なんでかって？ミクシィ（）笑があるから。GREE（）があるから。モバゲー（ｒｙなんでかって？一部のネットジャンキーや情報強者様達は新しく生まれてくるウェブサービスやトレンドに敏感で、それらに飛びついては居心地が良いところを探し、一定以上定着すると次を探し求めて行く。一方で情報弱者な日本の一般ユーザは、マスメディアで取り上げられて、話題の的にされたものじゃないとまず使わない。ツイッターも最近になりようやくマスメディアに取り上げられることも増えたけど、それでも日本でのアクティブユーザが爆発的に増えたかというとそうでもない。そしてコア利用者層と違い、それらの人々はクライアントを使わない（クライアントの存在を知らない）ツイッターはクライアントがあって初めて使いやすいウェブサービスとなる。正直ウェブや携帯ウェブからは使いにくい。けれど、最近のメディアの流行に乗せられて始めたような人はウェブや携帯ウェブから利用している程度である。日本の一般ユーザはそれを「使いづらい」ままだと認識し、しばらくすると彼らはそのまま去っていくだろう。クレームを入れる人もいるかもしれないが、サポート画面やサポート問い合わせ先が英語となるとそこで躊躇して送るのをやめるものもいるだろう。先ほどのmixiやGREE、モバゲーはマスコミの力を利用しつつ、さらに日本の一般ユーザがよく利用するシーンに合わせて、それらからより最適に使いやすいように最適化したものをサービスインタフェースとして提供している。さらに、日本企業が経営しているので、サポートももちろん日本語、クレームも言いやすいのでバンバンクレームを入れる。するとそのクレームに基づいて企業も改善を繰り返していく。日本人の一般ユーザにまだまだIEユーザが多いように、日本人はデフォルトのまま、慣れたものを利用しようとする。その中でさらに使いやすいものを取捨選択していくので、海外のサービスは日本の一般ユーザまでになかなか浸透しづらい。そうすると、Facebookが日本でも流行るという流れは、ごく一部については一時的に流行るだろうが、そこまでにとどまり、広く一般には広まらずに沈下していくのではないかなと言うのが今の考え。あと個人的に、Facebookのページをずっと開いてるとやたらとCPUファンが回り出すのが非常に鬱陶しい。低スペックPCユーザー乙",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190608180209",
    "title": "キリストの時代は病気治したり水上を歩いたりするだけでよかったけど ",
    "content": "いまの時代自分が救世主であることを納得させたかったら何する必要があるかな。",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200131200948",
    "title": "三国志ってバッドエンドじゃん！？",
    "content": "劉備と関羽と張飛が中国を統一してハッピーエンドだと思ってたら違うじゃん！？タイトル変えろよ！！！「三人集まって国を作ろうとしたけれど最後はみんな死んでしまいました。でも途中までは孔明のおかげで無双でした。」とかにさぁ！？なんなの！？何が三国志だよ！！ば〜っかじゃねえの！？",
    "bookmark_count": "209",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140810043650",
    "title": "わたしは男性に好意を持たれたことがない。 ",
    "content": "わたしは男性に好意を持たれたことがない。子供の頃から大人に至るまで、好きな人に好きになってもらうことも、好きでない人に好かれることも全くなく、ベタ凪のような青春時代を過ごしてきた。恋は叶わず、好きな人は自分でない人を好きで、誰かに好きだと言ってもらうこともなかった。二十代後半でようやく恋人が出来たが、そんな青春時代を経てきたためかたまたま偶然奇跡的に奇特な人が現れたというだけで自分はもともとは男性に相手にされるはずのない人間だという思いが拭えない。こっぴどくふられたという経験もなければ、痴漢やセクハラなどにあったこともない。本来それらは喜ぶべきことだが、男性にとことん空気のように思われるタイプなのだなと思うばかりだ。同じグループに属するはずの友人たちに次々恋人ができていくのを祝福しながら、彼女たちと自分を隔てるものがなんなのか悩み続けた。世の恋愛事情からひたすらに村八分にされてきたことが今でも心に大きく影を落とし、恋人にも失礼な話だとは思うものの三十代になった今でも非モテ根性が抜けず、なににつけ卑屈な態度をとってしまう。小学校6年生の時、自分と友達の女子と同じクラスの男子の三人で放課後の教室で喋っていたことがあった。どういう流れでそんな話になったか覚えていないが、男子が\"付き合ってもいいと思う女子\"の出席番号を順番に読み上げていった。過半数の女子の出席番号があげられたが、その中にわたしの出席番号はなかった。呼ばれてはしゃぐ友人を横目に、自分が呼ばれていないと言うことも、どうして呼ばれなかったのか聞くこともできず、微妙な笑顔を顔に貼り付けたまま、どうも自分はあちら側の人間ではないらしいと感じた。それが最初だ。それからずっと、そんなようなことの繰り返し。一体わたしのなにがダメで、彼女たちにあってわたしにないものがなんだったのか、あの時に聞くことができていれば何か変わったのだろうか。わたしはいつになったら、あの放課後の教室から解放されるのだろうか。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171020193624",
    "title": "何才なの？ ",
    "content": "はてなやってる人ってみんな何才くらいなの？気になる。教えてくれ。【追記】ブクマがこんなについてる！と思ってブコメ開いたら、ほぼまともに回答してもらえなくて愕然としました。アンケート取っていただいた方は結果のご報告お待ちしています。よろしくお願いします。【再追記】anond:20171021181258報告していただけました。ありがとうございます。",
    "bookmark_count": "209",
    "category": "学び"
  },
  {
    "masuda_id": "20090307173330",
    "title": "顔が悪くてもモテる奴はいるが、声が悪くてモテる奴はいない ",
    "content": "日本人は英語が苦手だと言われる。理由として最初に思い浮かぶのは日本語は欧州系言語に比べて、英語の発音と根本的に異なるからというものだ。しかし自分の経験から考えると、日本語の発音体系に問題があるわけではなく、単に原因は英語っぽく抑揚をつけて喋るのを恥ずかしがってるだけという印象がある。学校の英語の授業を思い出してほしい。音読のときにアメリカ人のように思いっきり抑揚をつけるのは恥ずかしくなかっただろうか？逆に言えば日本人でも感情を込めてメリハリある日本語をしゃべる人は英語の上達も早い。日本語に「抑揚を抑えて発音しろ」というルールがあるわけではないのだ。しかし大部分の日本人は英語圏の人々と比較してボソボソ喋るので「感情が伝わりにくい＋発音が悪い」と二重のファルターがかかって壊滅的な英語を話すハメになる。日本人は農耕民族だから抑揚の少ない言語が発達したのだ、というのは一理ある。だが能楽師や剣道家の発する声を聞いてほしい。抑揚があるというより抑揚しかないと言えるほどにメリハリのある声だ。確かに日本人には猫背でボソボソ喋りがちになる歴史的背景があるが、それは尊ぶべき伝統ではなく克服すべき弱点なのだ。例外的に読経など抑揚を無くすことを良しとする文化もあるが、単純に日常生活でのコミュニケーションに上達したい！というなら抑揚はつければつけるほど良い。良い声というのは抑揚のある声なのだ。低い声や高い声というのは生まれつきだしあまり関係がない。以下、抑揚のある良い声になるための方法をいくつか挙げる。腹式呼吸を鍛えるとか呼吸筋のトレーニングとかは面倒くさいし誰も実践しないので書かない。1.姿勢を良くする。やっぱりか、といわれそうだが姿勢というのは声に直結しているし、スラっとした姿勢というのは人類にとって最も普遍的な善だ。その範囲は東洋の古武術、読経から西洋のオペラ、バレエ、果てはアメリカの大統領選挙のマニュアルにまで及ぶ。姿勢を良くするトレーニングというのは何百種類もあるが、最も簡単な方法は「頭のてっぺんに糸がくっついててそこから上にひっぱられてるイメージ」を持つことだ。これならヨガマットを敷いたりダンベルを買ったりする必要は無く、歩いてるときやデスクワークをこなしてるときでさえも、思いたった瞬間に実践できる。2.自分がデーブスペクターになったと思って喋るコミュニケーションという観点からみればデーブの日本語は日本人よりもうまい。彼の声はどんなアナウンサーよりも抑揚に富んでいる。なんとなく聞き流してるだけではあまり実感できないが、実際にデーブ口調で喋ってみるとあまりの抑揚の豊かさにびっくりするほどだ。デーブ可愛いよデーブ。3.相手を言葉の通じない外国人だと思って喋る「脱オタしたら以前のオタ仲間と会話が盛り上がらなくなって関係が消滅した」というのはよく聞かれる現象だが、これは多くのオタがテキスト化可能な2ch的、blog的コミュニケーションに依存しているからだと思われる。この方法に依存しすぎるとテキストを共有していない人間と話すときに頭がフリーズして感情が生まれなくなり、ボソボソ喋るハメになってしまう。相手と自分に共通点が少かろうとかまわず抑揚のある声で喋れるようになるためには、目の前の人間をブラジル人だと思って喋ってみることが有効だ。言葉がほとんど通じないブラジル人とコミュニケートするには、クソ生意気な小学生のように興奮したりはしゃいだり踊ったりしなければならない。必然的に自分の声はどんな相手に対しても抑揚のあるよい声になる。個人的には歴史上最もよい声をしているのはヒトラーだと思う。声というのは良くも悪くも絶大なパワーを持っているのだ。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100619093526",
    "title": "発言小町から削除された電車内で女を殴る男のトピ、余罪がボロボロと ",
    "content": "（追記あり）「すぐトラブルになる彼、結婚してもいい？」　http://komachi.yomiuri.co.jp/t/2010/0615/323236.htm　※トピは運営により削除済みすぐトラブルになる彼、結婚してもいい？ネル　　2010年6月15日 5:41　３０歳です。同い年の彼氏がいます。彼とはもう６年の付き合いになりますが、問題があります。私にはとても優しいし、私の友達や会社の人にも優しいのですが、見知らぬ人に冷たいのです。一緒に電車に乗ってちょっと混んでくるとカラダをブンブンふるって払いのけたりします。付き合って１年ぐらいたった頃、地下鉄の中でまたブンブンやり始めて、よっぽど気に入らなかったのか女性（私達と同い年ぐらい）とトラブルになったんです。その時は私も驚いて彼に「ちょっとやめて！」と言い、周りの人にも「やめさせてください！！」と言ったのですが、誰も助けてくれませんでした。最後に私が女性に「あんたもさっさと行きなさいよ！」と言って、女性が違う車両に行ってことが済みました。だけど彼はその後もサラリーマンの男性とけんかしたり、そういう事がしょっちゅうです。このまま結婚していいのだろうか、と最近思い始めています。彼は私といる時は本当に優しいし、顔もいいし茶髪でおしゃれなところも好きです。付き合いはじめてすぐ一緒に住み始めましたが、変わらず優しいのです。みなさんはどう思いますか？ トピ主です。 ネル(トピ主) 　　2010年6月15日 20:43　どうして「あっち行きなさいよ」と言ったのかと言うと、その時は彼は最初はいつものようにブンブンしてたのですが、突然「てめーーー！！！」と怒鳴って、つり革につかまってたのにドアとドアの間の空間に飛び出たんです。そしてその女性を殴りました。だから私も周りの人に助けを求めたし、早くなんとかしなきゃと思って、そういう風に言いました。　それにその時は女性も彼をにらんだりして戦ってたので、どっちが悪いかはわからなかった、彼が一方的に悪いとはわからなかったので、私は彼にも女性にも頭にきていました。だから女性にそういう言い方をしたんです。それに、後から彼に聞いたらその時は女性が先にさわってきたんだそうです。それからその時は私達は２６歳でした。　だけど、それから数回ここまでひどくないにしても同じ様なトラブルがあり、皆さんが３０歳にもなってというのもわかります。やはり少し結婚は考えた方がいいかもしれないですね。 追加ですネル(トピ主)　　2010年6月15日 20:48　それから彼はサラリーマンです。いつもスーツを着ています。バックもグッチなどおしゃれです。私もグッチなどのブランド物が好きなのでそういうところもあってるのかもしれません。　それから、優しいのは私だけではなく、会社の人、彼や私の友達、彼の両親、みんなに優しい彼です。電車ではみんな遠慮なくぶつかってきたり、私もドアに寄りかかってたら無理矢理隣の車両に抜けようとする非常識な女性にはうんざりしてるので気持ちはわかります。でもトラブルになったり殴るのはやりすぎだと思います。　友達にも相談したんですが、みんなやっぱり「都心の混んでる地下鉄でそんなのありえない！」とドン引きです。私も冷静になって結婚を考えてみたいと思います。 トピ主です ネル(トピ主)　　2010年6月17日 18:23　ご兄弟やご家族はご健在ですか？嫁姑問題はどうですか？ご家族はどんなお仕事をされていますか？着ているものが高価なものですが、都心のどのあたりにお住まいなんでしょうか？身長やルックスはどうですか？　＞彼は何の仕事をして、年収はどれぐらいなんですか？仕事場はどちらですか？営業というかサービス業です。私も同じです。年収は普通ぐらいだと思います。仕事場は都内です。住んでいるのは都心ではなく隣の県です。兄弟や家族については知りませんよ。グッチばかりが取り上げられていますが、彼は他にも持ってますよ。バーバリーブラックレーベルとか。会社のほとんどの男性が茶髪ですし、彼だけが目立っているわけでもありません。　レスを見て思ったのですが本人は正義感があるつもりなのでしょうか。だからと言って殴るのはよくないし、道路も車が来てるのによく横切る、そしてプップーと鳴らされたら中指立てて怒鳴る。そういう所はよくないと思います。皆さんの指摘のように、いつ怖い人とかかわるかわかりません。とぴぬしです、２ ネル(トピ主)　　　2010年6月17日 18:24　彼は男性や綺麗な女性にもかまわず向かっていくタイプです。中年の男性ともよくトラブルになりますし、１度小西真奈美系のスーツを着た女性に足を踏まれて怒鳴っていました。殴った女性は地味な感じでしたが、本当は地味な女性よりどちらかと言うと綺麗でスーツやオフィスっぽい格好をしている方が嫌いなようです。だから綺麗な女性には言わないのは全くの間違いです。私は顔はまあまあ。同じくカラーリングしていてセシルマクビー系です。メイクはそんなに派手ではありません。　私が彼女に「あっち行きなさいよ」と言ったのは間違ってないと今でも思っています。だって私は彼とその女の間に立って一生懸命阻止したし、もともと悪いのはその女だし、女同士でけりをつけたつもりです。その女がぐずぐず彼とやりあってるからそれもイライラしました。　あと、その時、警察を呼んだり駅員を呼ぶのは無理っぽかったです。なぜなら他の人は見ているだけだし、その女一人じゃ彼を駅員の所に連れて行くのは無理でしょう。 …と、ここまでがトピ主のレスなのだが、このトピ内のレスや2ｃｈのスレでこのカップルの余罪らしき事件がいくつか発覚する。「【既女が】発言小町【語る】2010/6/18～」　http://hideyoshi.2ch.net/test/read.cgi/ms/1276796558/より。20 ：可愛い奥様：2010/06/18(金) 16:03:51 ID:akm7tzzw0　　１乙です。　　　　電車でぶんぶん男のトピ、削除されてる。　　これって被害者の人がこのトピ見つけて、酷似してた場合、IPを開示させて　　警察に訴えたりすることもできるのかな。それとも現行犯でないとだめなのかな。　　あれだけ目撃情報があって、被害者のレスもあったんだから　　このままおくら入りにするのは惜しすぎる。せっかく馬鹿な女がトピ立てて　　表に出てきたのに。 25 ：可愛い奥様：2010/06/18(金) 16:27:38 ID:agABK++O0　　＞＞20　　ぶんぶん男、恐らく知ってる奴だ。　　発掘された2007年のトピで確信した。間違いないと思う。　　共通の知人にも確認するつもり。　　被害者が複数いるようだからぜひ情報提供をしたいんだが、どうしたら良いだろう？　　（PC、携帯とも規制なので代行レスして頂きました） 28 ：可愛い奥様：2010/06/18(金) 16:39:08 ID:1TgD48XN0　　発掘トピってこれ？　　http://komachi.yomiuri.co.jp/t/2007/1203/158852.htm?o=1&amp;p=0　　poshって人のレスに「腕をぶるんぶるん」って表現されてるけど　　そのまんまだね 29 ：可愛い奥様：2010/06/18(金) 16:45:13 ID:qKj+/CtG0　　＞＞28　　そのposhのレスに「バッグはグッチだった」とあるんだけど、腕ブンブントピの　　トピ主が「私も彼もグッチが好き」って書いてたよね。ほんと、そのままだわ。 33 ：可愛い奥様：2010/06/18(金) 16:53:07 ID:1TgD48XN0　　＞＞29　　ほんとだ。グッチ気づかなかった　　すぐトラブルになる～は削除されちゃったけど、いつの事件だったんだっけ？　　発掘トピのposhさんの他に、2007年12月4日 12:40のマイカさんのレスが　　削除されたトピをなぞるかのようにそのままだったんだけど…　　切実につかまって欲しいと思うよ 53 ：可愛い奥様：2010/06/18(金) 20:53:15 ID:5kfvzmZL0　　ブンブン男の話、２ちゃんでも見たことあるよ。　　たぶん生活板だったと思うんだけど発掘できない。　　　　ブンブン男とお水風彼女、　　乗車してきたすごく可愛い子を見てヒソヒソしたかと思うといきなり殴った　　　　みたいなレスだったんだけど 115 ：可愛い奥様：2010/06/19(土) 14:31:10 ID:gUWH7YAH0　　小町内でブンブン丸目撃談また発見　　既出？　　　　通勤電車車内について愚痴りあってスッキリするトピ（駄）　　ttp://komachi.yomiuri.co.jp/t/2009/0222/226455.htm?o=0&amp;p=0　　　　女性を殴る男 上記スレ内で言及された、加害者が同一人物の可能性のある体験談が報告されているトピ「後ろから殴られた」http://komachi.yomiuri.co.jp/t/2007/1203/158852.htmより。後ろから殴られたひぐらし　　 2007 年12月3日 12:30　12／3の朝8時25分ごろ京浜東北線の御徒町で降りた男にいきなり後ろから頭を殴られました。降車ざまに（ドアの横だったので）後ろから一言も発さずに！なので、マトモに顔も見ていません。話してもいないし、足踏んだわけでもないし。誰かはよくわからないと駅員に言ったら警察に行けといわれ、警察には被害届けにはならないとか言われ・・・。え？怪我しなけりゃ被害にならないの？相手特定できないとダメ？思いっきりやられましたよ？殴られた衝撃で電車から出たくらいです。怪我させるつもりですよあれ。今も痛いし！そんなものなんでしょうか？　「大丈夫？ひどいことするわね」と声を掛けてくれた優しい女性の名前を聞いておけばよかった！みてたよね！？心当たりありませんか？　絶対他にもやってますよこの男。そういうことあったって方いらっしゃいませんか？　本当に悔しくて腹立たしくて許せません！ ヤンキーサラリーマンposh　　 2007 年12月12日 15:18　最近はヤンキーサラリーマンが多いのでしょうか。何の仕事してるんだろう？私が見たのもズバリ！ヤンキーサラリーマンでした！バックはグッチ。京葉線の稲●海岸から乗ってきたヤンキーサラリーマンとヤンキーOLのカップルでした。私の前に立ってたのですが、人が乗って混みだすと他の人に「ぶるんぶるん」と体を振ってぶつかって威嚇してました。そんな事してるから私の靴をガンガン踏むんです。で、にらんだら足を蹴られました（泣）そのうちMAXに混んできたら彼の「ぶるんぶるん」もMAXに。とうとうおじさんに「何でぶつかるの？」と言われてました。そしたらそのおじさんをひじで押したり蹴ったり暴力を・・・周りの人はあっけに取られてましたね。 私も見ました！ マイカ　　 2007年 12月4日 12:40　もう２～３年前になるかな、朝の９時ぐらいの日比谷線でかわいらしい女性（Ａ子）が乗ってきたのです。その後近くにいた茶髪のＯＬ（Ｂ子）がＡ子をギロッとにらんだと思ったら、その彼氏だか夫だと思われる茶髪のスーツきたサラリーマンらしき男性が突然Ａ子を蹴飛ばしたのです！起き上がったＡ子を今度はグーで何度も殴っていました。Ｂ子は驚いて「ちょっとやめて！」「誰かやめさせて！」と言っていましたが、周りの男性達はみんなじろじろ見てるだけ。私も恐くて見てるだけだったのですが・・・その後、Ｂ子がＡ子に「あんたも悪いんだからね！」って怒鳴って、Ａ子はやっと逃げる事ができました。私はＡ子を追いかけていって「大丈夫ですか？駅員に言いましょう」と駅員の所に行ったら「現行犯じゃないとだめなんですよねぇ」とつれない返事。更に「あなた達女性だけじゃ危ないですから周りの男性に協力してもらって犯人を連れてきてくださいね」ですって・・・周りの男性は見てるだけだったのに・・・Ａ子とその暴力カップルとは面識はないそうです。Ａ子も突然殴られて訳がわからないと言っていました。「通勤電車車内について愚痴りあってスッキリするトピ（駄）」http://komachi.yomiuri.co.jp/t/2009/0222/226455.htmより。女性を殴る男 エアリス　　2009 年2月26日 14:41　もう5年ぐらい前かな、日比谷線での出来事です。　隣に立ってた２６，７歳ぐらいの茶髪男が、ちょっと揺れるたびに体をブンブンふって周りの人にぶつかっているんです。前に座ってたおじさんも私も睨んだら睨み返すし。　そしたらもっと機嫌が悪くなったのか、突然茶髪男は後ろに立ってた女性を殴ったんです！周りは「やめろよ～」って言ってるのに、茶髪男は「おら～dfghjk!!!」ってわけわかんない事を叫びながら暴れていました。茶髪男の彼女が「やめさせて～！！」って絶叫してたけど、あまりにも暴れすぎてみんな見ているだけ・・・　今の世の中、注意したら自分が殴られますものね、情けないと思ったけどしょうがないですよね。 上記2ｃｈスレの、ブンブン丸（仮名）の元知人らしき人物＞＞25の書き込み。35 ：25：2010/06/18(金) 17:02:51 ID:agABK++O0　　今、2つのトピの情報整理＆２ちゃんログ漁り中です。　　年齢、グッチ、バーバリー、外見などは一致してる。　　似たようなのがもう1人いるなんて考えたくない…　　　　＞＞27　　＞少しの間電車での暴力はしないように忠告するかも　　もし私の知人だったら人の助言なんか聞かないはず。　　同じ路線で通勤している方はご注意を。　　警察の他に、鉄道会社に情報提供するのはどうでしょう？ 68 ：25：2010/06/18(金) 21:59:10 ID:SHWVC10f0　　ブンブン丸の元知人です。　　最初のレスに書いたのですが、　　規制中でレス代行してもらっている関係で　　あまり書き込みできず申し訳ないです。　　なんとか被害者の役に立てたら良いのですが。　　ココからどう動くのが良いかわからないので、誘導して頂けたら移動します。 71 ：25：2010/06/18(金) 22:28:52 ID:SHWVC10f0　　＞＞68を代行してもらった時に＞＞67と入れ違いで、未読でした。　　＞＞70のテンプレできるだけまとめるので少し待って下さい。　　明日になるかもしれません。　　　　私は現在進行形で奴の近くにはいないので、その点はご理解ください。　　　　取り急ぎ。　　残念ですが私の知る限り、すごく気まぐれで通勤時間が一定しない人でした。　　だから時間はあてになりません。　　とにかく、目を合わさない事が最重要。　　アホ臭いですがほとんどこれに尽きると思う。　　10代ヤンキーへの対応と一緒でおｋです。 86 ：25：2010/06/19(土) 00:55:28 ID:qfTM7hnt0　　ブンブン=私の知人だとしたら光通信とは関係ありません。　　取り急ぎレスしておきます。 121 ：25：2010/06/19(土) 15:19:25 ID:ygGC9TYG0　　＞＞119は代行改変荒らし。元の依頼文はこちら　　　　まずはしかる機関への連絡を考えています。　　それが一番の被害防止になると思うので。　　　　質問、相談スレが見付からず苦戦していました。　　まず警察板へ相談してみたけどスレチじゃないか心配。　　http://society6.2ch.net/test/read.cgi/police/1207907026/294　　他に関連しそうなスレがあれば教えてくださると助かります。　　　　ID:ZK/93sya0の質問について。　　なぜ人を殴るか、美人に恨みがあるのか等の精神的思想的なものについては分かりません。　　私が知っているのは本名、年齢、出身大学、出身地、会社名。　　ブンブンしている現場を目撃した事あります。　　外見的特徴をまとめ中です。　　　　●遭遇した場合の注意事項について　＞＞71 トピ主の申告では少なくとも4～5年前からやってるみたいなので、探せば目撃例がたくさん出てきそうだな…。早く捕まって欲しい。※引用文の着色強調は、各事件の状況が酷似している部分を分かりやすくする為に行った※2chレス、小町トピのレスを追記",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150813002926",
    "title": "子供を産むことが幸せだと決めつけるな ",
    "content": "結婚して、何回か相手の実家に行っているのだが、子供はまだかと盛んに聞かれる。結婚して、名字が変わったことを伝えると、次は子供だね？いつ？とか、予定は？と聞かれる。うんざりだ。子供が嫌いだし、産みたくも無い。子供を産むことがよいことだと決めつけるな。押し付けるな。ほっといてくれ。自分からあんなものが生まれてくると考えただけで恐ろしい。この考え方は生物としておかしいのだろうか。壊れているのだろうか。",
    "bookmark_count": "209",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181124200146",
    "title": "茶しぶは汚れじゃない!洗うな!と上司に怒られた ",
    "content": "ひと昔前に気を利かせて上司の湯呑みを洗ったところ茶しぶはその人の歴史だから汚れではない！洗うな馬鹿野郎！！とキレられることがあったようだ。とここまでならどんなブラックだよ頭のイカれた上司のマイルールだろ、で終わるのだけど実際はそういう価値観の人が一定数いたようだ。というのも全くつながりのない60後半〜70代前半の人複数人から自分がこの話を聞いたから。100%ではないにせよ、一定数「茶しぶは汚れではない」という認識をする世代があったようだ。茶しぶは汚れではない、というのがとても信じられないんだけど聞いたことある人や、現在進行形で知り合いがそうだ、という人はいるのだろうか。",
    "bookmark_count": "209",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180815011453",
    "title": "現時点でAIが奪える仕事って何がある？ ",
    "content": "作業じゃなくて仕事ね。例えばAIがレントゲンやらCTをからガン判定の正答率が人間を超えた、と仮定してじゃあそのAIって患者の処置方針決められんの？とか、考えると、医者という仕事を奪うことは難しいよね。なので、何が出来ないかではなく、現時点で奪えるもしくは奪えそうなところまで来てる仕事はこれだ、みたいなの知ってる人居たら教えて。",
    "bookmark_count": "209",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170413131227",
    "title": "唐揚げにレモンはどうでもいいけど紅茶にレモンは腹が立つ ",
    "content": "毎回毎回レモン要りますか、ミルク要りますかって聞かれるの本当嫌、おタバコ吸いますかって聞かれるのと同じぐらい嫌紅茶の味がおかしくなるだろ！元々おかしい味の紅茶出してますって言ってるようなもんじゃないか、紅茶好きとしてはガッカリだよ紅茶にレモンとミルクは法律で禁止すべき追記リプトンやファミレスドリンクバーの話はやめて。それは紅茶ではない。ラーメン屋の話にカップ麺を話題に出さないだろ普通。",
    "bookmark_count": "209",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "209",
    "category": "おもしろ"
  }
]