[
  {
    "masuda_id": "20180205234918",
    "title": "",
    "content": "アパートの上の人が毎晩10時とか夜中の2時とかにすごい大声で「ふっざけんなよ！！！！くそやろう！！！(ドスンドスン)」とか「うああああ！！！死ねええええええ！！！！(ドスン)」とかやってて非常に迷惑だし、怖いなーと思ってるわけだけどこれは毎晩ガシャで爆死してるのでは...と推測している、、、しかしやっぱり迷惑である",
    "bookmark_count": "215",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180904125435",
    "title": "はてブトップに増田多すぎ問題",
    "content": "安倍増田増田さくらももこ増田本田増田増田ヤフーこんなん誰が読むんだよ本当クソサービス",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190307131015",
    "title": "マヨネーズをかけたら不味くなるものを教えて ",
    "content": "経験上不味くなった事がない",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140529094911",
    "title": "結婚する理由が分からない ",
    "content": "子供ができたら、確かに小学校を卒業するぐらいまでは一緒に暮らした方が良いかもしれないが、永遠に性の対象をひとりにするって、何の意味があるのか分からないし、そもそも不自然じゃない？　男はずっと同じ相手とセックスしてると、よほど自分好みのエロい女じゃない限り、飽きるし。飽きたら別の女と付き合うって自然じゃん？飽きてるのに、その女としかセックスできない、なんて理不尽だと思うんだが。　あと歳を取って一人だと寂しいというが、別にその都度恋人を作れば良いだけじゃないか？それにどっちかが先に死んじゃったら、結局残った方は一人で過ごす分けだし。　そもそも結婚したら親戚付き合いとか面倒くさくてしょうがない。相手の親の老後の面倒を見るなんてまっぴらごめん。　今の時代結婚するメリットなんてほとんど無いよね？　追記：2014/05/30 8:12なるほど。老いるとセックスなんてどうでも良くなるし、新たな相手を見つける活力もなくなるから、一生の伴侶が居るというのは良い、と。　でもさ、それって結婚する理由にはならないでしょ？セックスがどうでも良くなって、今の相手が相性が良いなら、ずっと一緒に居れば良いだけじゃん。それを最初に約束する意味が分からないんだよ。　あと親戚付き合いや相手の親の介護などの厄介事についてスルーなのはどうして？単なる同棲なら、うざい条件が出て来たら気軽に別れられてすごく良いじゃん。相手にそんな重荷を背負わせなくて済むという点もメリットになるんじゃない？　それと「今は結婚して幸せです」って人は結婚せずに同棲してるだけじゃその幸せは得られないの？　結局、結婚にとって一番重要なのは子供の存在みたいだね。特に女性視点で見たら、結婚せずに子供を作って同棲してるだけじゃ、男が消えたら終わりって感じがするね。そんな無責任な男は結婚してても同じでしょって思うけど、一応お互いの親や親族に挨拶して一生を誓い合うっていうのは、気休めにはなるね。でも男からしたら、やっぱり何のメリットも無い、というのは同意なんじゃない？　あと、違う話になっちゃうけど、そもそも論として、子供は国や世界をあげて育てるべきで、両親にその責任の大部分を押し付けるのは反対。政策で、シングルマザーでも気軽に子育てできる世の中にすべきと思う。なんたら控除じゃなくて、子供手当の拡充と、教育費の無料化。ベビーシッター無料などがあれば、かなりいけるんじゃない？",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140926193556",
    "title": "常識が崩壊した ",
    "content": "http://anond.hatelabo.jp/20140926105813http://anond.hatelabo.jp/20140926151229ためしに近所のスタバで聞いてみた。そしたら、本当にそうだった。一人ワンオーダーは強制ではないという答え。ただ、混み具合にもよる。混雑時はお声かけさせていただく場合もあります、と。当然のことだろうけど、店の方も強制はしないまでも推奨はしないだろう。俺、店に入ったら飲食であれ喫茶であれ、サービスの対価は払うものだと思ってた。席をひとつ使わせてもらう対価。たとえ一番安いものでも。スタバだったら、クッキー１枚でも。バナナ１本でも。それが当たり前だと思ってた。それが店に対する礼儀だと思ってた。金欠で、「すみません、一人分で…」というようなことがあったとしても、それはあくまで店の厚意に甘えさせてもらうことであり、客が権利として主張するものではないと思ってた。一人ワンオーダーでなくて当たり前と堂々と言えることではないと思ってた。恥ずかしいことだと思ってた。それがそうではないのだと知った。常識が崩壊した。すごいショックだ。そういう世の中なのか？まあ、世の中の常識がそうなっているのなら仕方ない。けどさ、本当にそれでいいのか？貧乏学生やニート、無職ならばまあ仕方ないかもしれない。でも、きちんと会社勤めして給料もらってる奴らはきちんと対価は払おうよ。それって、お店のためにではない。巡り巡って、長い目で見れば結局は自分の給料に還ってくるものではないのか。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140526155355",
    "title": "妻や子供がいると首都圏でも車欲しくなるぞ ",
    "content": "23区内や駅近に家を持てる人はまだいいけど家賃安くするために少し郊外にいっちゃうと車欲しくなるよ。駅から徒歩10分以上かかる家に住んじゃうとなおさら。スーパー行ったり西松屋行ったりショッピングモールに行ったり、、、車ないとくっそハード。タクシーやカーシェア、レンタカーとかあるけどどれも結構使いづらいと思うよ。タクシー　→　目的のお店が1店舗だけならいいけど（ショッピングモールとか）、服見たり、スーパー行ったりしようと思うと金もかかるし荷物も大変。郊外だといちいちタクシー呼ぶ必要もある。カーシェア　→　使ったことないから分からない。ただ子供いると家出る時間もなかなかコントロールしづらいから予約が必要なタイプのものは使いづらいかも。レンタカー　→　家からレンタカー屋まで数キロとか無理だよね。近くにあっても6時間5000円とか12時間7000円とか払う気になる？買い物は毎週行くことになるよ？",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161031134842",
    "title": "我が家の父のトリセツ",
    "content": "食事の内容について…・一汁三菜は厳守すること。・根菜は野菜には含みません。・もやしなど、色が鮮やかでないものも野菜として認めません。・スープに入れた緑黄色野菜は野菜と認めない。基本的に生で出すこと(※ただし当日の気分による)生だと味気ないと怒る日もあれば、炒めると水分が抜けしんなりしていてお腹にたまらないという日もあります。・タンパク質の重複は許さない。決して肉類を同時に出してはいけません。・だがしかし肉類のない食卓は気に入らないので、たまにボリュームのある肉おかずを用意すること(※ただし当日の気分による)・日によって4品でまだ何か食べるものはないのかと冷蔵庫をひっくり返す日もあれば、4品も作るとこんなに作って食べきれないだろう食費のやりくりどうなっているのだ！と怒鳴る日もあります。・できるだけ買い物をせずに食事を作ること。冷蔵庫の中は常に空っぽにしておくこと。(※ただし、お腹がすいた時に何もないと怒るのでお腹が空かないように常にキープしておかなければならない)・常備菜は作らないこと。週末にまとめて作り置きするのは言語道断です。・基本的に翌日のお弁当のおかずにしない場合は、当日無理をしてでも食べきること。朝ごはんに回そうと考えてはならない。←NEW!母と当番制で晩御飯作っているけれど、あまりにもややこしくて今日も晩御飯どうしようか頭をかかえてます。まあ、野菜いっぱい食べるのは健康的にもいいしそうでも言われないとどかっと丼のみ！とかにしてしまうことが増えそうなのでそれはそれで良いと思うけれど…そこまで要求するんだったらお酒と煙草やめればいいのに…もっと健康になれるよと言いたい…。もやしを使わせてほしい。レタス半分で何円すると思っているのですか父よ。＊＊＊追記。高校ぐらいまでは「お母さん、アレ甘やかし過ぎだよ…」とか色々言ってたのですが、一回母が入院して私が御見舞に行っている間に、冷蔵庫の中身食材ほぼ全部捨てられたことがあって(母が、お見舞い行って買い物行って家事は大変だろうーと日持ちしそうな食材買っといてくれた分です)もう冷蔵庫触らせたくないので自分でやるしかないー！冷蔵庫を触らせるなー！！と奮闘してます(’・ω・`)＊＊＊更に追記。長くてすみません。この父ですが、私も母も仕事なので帰れないときは自分でスーパーで惣菜買ってきて食べてます。多分、自分では取説通りにはできないし、するつもりもないみたいです。少しでも文句をいうと、俺は一家の主だぞ！！文句をいうならお前らも俺ぐらい稼いで家のローン払えー！と怒鳴られるのがデフォルトで酷いときは食材を捨てたり、兄に至っては自転車の鍵まで捨てられて必死にゴミ箱の中から拾ってきた過去もありまして、もう反抗は諦めています…母も若い頃はじゃあ俺が家のことするからお前は俺より稼いでこいよ！女のお前には無理だろうがな！と言われ続けてきたとのことで、もう完全にモラハラですね…ああいうタイプは総じて外面がいいんですかね。外面が良いのと嘘つきなので、外では嫁と娘が何も家事しなくて～と言って回っているみたいです。ただ、父がこんなふうなので私と母が結託しているのが気に入らないの何かここ数年すぐ癇癪起こして「もう出ていく！絶対出ていく！！」って騒いでるのでもう出ていけば良いんじゃないのー…と適当に流してますね。出ていってトリセツ通り作れるかどうか見ものですけど。正直、最近はもうご飯作るの嫌だ…とノイローゼ気味になっており、今一人暮らしの準備をしております。私が出ていけば母がどうなるか…と母を見捨てるみたいで心配だったのですが、どうにも私の精神衛生上良くないと一人暮らしを決意し今物件を探していますがブコメ見てても、やっぱり出ていくって決めたのは正解だったんだな良かったなと思ってます。あと、父のこと書くのにこんなに明るく書くもんなのか？とブコメいただいてますが、あんまり暗い雰囲気で書くとメンヘラって言われるのが怖かったので(’・ω・`)明るく書けば大丈夫かなとああいう感じにしました…。まあ、数十年続いている日常ではあるのですが、自分でもこれが当たり前だとは思っていません…。改善する気はあるのかよ、と思われると思いますがどうにか、父を再教育したいとは思ってますがもう還暦前の硬い頭、モラハラという言葉も理解できない人ですので私にはどうにもできませんでした…私が生まれたときには既にもう父はこうでしたし、結婚した途端にこんなふうだったということなので。(勿論、50代の方がみんな頭固いとは思ってないですよ！！)やっぱりいい加減にして！！と感情を爆発させたところで、拳が飛んで来るのは怖いので中高生の頃などは「もう、何であんなのと結婚したのよ！あんなのが父親なら生まれてこないほうがよかった！」と母にきつく当たって、母を泣かせてしまったことも結構ありまして、もう離婚がどうのこうのと親に説ける段階でもないみたいんですよ…。ただ、母にはできませんが、私には実家から逃げるという方法が取れるので。私は実家から逃げます。一人暮らししたら存分にもやしを食べます。ご飯が進みそうな甘辛いおかずを作ってご飯を頬張りたいですね…",
    "bookmark_count": "215",
    "category": "世の中"
  },
  {
    "masuda_id": "20150712133604",
    "title": "NHKのど自慢をヘッドホンで聴いたらさらに泣ける ",
    "content": "ふと、思いつきでNHKのど自慢をヘッドホンで聴いてみる。ありとあらゆるサウンド、めちゃくちゃいい音過ぎ！観客の笑い声、出場者の息づかい、バックバンドの「せーの！」って演奏を開始するタイミングのかけ声、ビックリするぐらいいろいろな活気のある音が聞こえてきてビックリした。もう、こんな音で聴けたら泣けすぎる！以前、ここにNHKのど自慢日曜に見るのが最高って書いたときブコメでバックバンドのプロっぷりスゲーってのがあって、まさに、すごいと思った！いま、日本のテレビで生演奏してるのとかってのど自慢ぐらいしかないんじゃない？これ、よく聴いてみると、小田切アナウンサーが出場者紹介してるトークと併せて演奏が開始される絶妙なタイミング！ヘッドホンだと、それ全部聞こえる！今日は青森県からの放送だったので、生バンドに三味線と太鼓に人がいて、めちゃまたよかった！NHKのど自慢すごすぎるわ！楽しい！！！",
    "bookmark_count": "215",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131214073023",
    "title": "浜崎あゆみの結婚の真相",
    "content": "浜崎あゆみのファンです。今回浜崎あゆみが婚約の発表をしたと同時に、多くのアンチコメントを読みました。その多くが事実とは異なる（と思われる）ので、15年見守ってきたファンとして反論させてください。1. 「結婚焦ってたんだろ」答えはNOです。まず、彼女にとって結婚なんてどうでもいいのです。彼女の欲しいもの。お金があっても、日本で知名度があっても手に入らないもの。それは【グリーンカード（アメリカ国籍）】です。彼女はファンが見ていても驚くくらい日本人コンプレックスを抱いているようで、PVの出演者はほぼ確実に白人、マドンナの後を追いかけ続け、一年で多くの時間をLAで過ごしています。日本の有名人の中にはアメリカを拠点にして活動をしている人も多くいます。例えば元X JAPANのYoshiki氏。彼がLAに滞在できるのはおそらくグリーンカードを取得しているからですが、彼と浜崎あゆみとの圧倒的な違いは、日本以外の国の知名度です。結婚以外でグリーンカードを取得するには、アメリカでの活動・知名度が必須ですが、Yoshiki氏とは違い「アーティスト」ではない彼女には到底無理です。そのため、「結婚を焦っている」というよりも「永住権取得を焦っている」というのが正しいです。結婚以外の方法があったなら、きっとそちらを使っていたはず。2. 「外人だったら誰でもいいんだろ」これは半分YES、半分NO。確かに浜崎あゆみは白人大好きです。目鼻立ちのはっきりとした、背の高いガッチリ男子が大好物です。しかし、誰でもいいわけではありません。1. で書いたとおり、彼女が欲しいのはアメリカ国籍です。故に【アメリカ国籍を持っている】というのが最低条件です。あとは外見なりなんなりで相手を選定するわけです。3. 「どうせ年内に別れるでしょ」これはおそらくNO。その根拠はグリーンカード取得方法にあります。まず、アメリカ国籍の男性と婚姻後に移民申請をするのですが、申請受理後に彼女が手にすることができるのは【暫定】グリーンカードであり、正式なものではありません。正式なグリーンカードは暫定グリーンカードを取得後、2年後に更新という形で取得できます。この2年間で離婚してしまうと、正式なグリーンカードへの更新はできなくなります。なので、もし離婚するなら結婚後2年半後あたりが怪しいです。4. 「前回震災を理由に離婚したのに？」前回の離婚については、やはり震災が関係していると思っています。移民申請期間はアメリカに滞在してなければならず、国外に出た瞬間に申請が却下されます。前回は1月に移民申請後、ツアーの始まる春先までアメリカに滞在して国籍ゲットの予定だったと思うのですが、3月11日に震災が発生。彼女としては申請却下は避けたかったと思いますが、やはり「震災が起こってるのに海外でくつろいでるのは体裁が悪い」というエイベックスの判断でしょう。グリーンカードゲットを目前にし、不本意ながら日本に帰国しました。まあその後はツアーで忙しい→連絡しなくなる→飽きた というのが離婚理由かな。5. 「ハーフの子どもが欲しいだけ」これもNO。15年彼女のファンをしていますが、彼女が「子供大好き」「赤ちゃん欲しい」といった類の発言をしたことがありません。彼女は子供が嫌いまたは苦手なんだと思います。仮に子供ができたらできたで、海外セレブママ風に変貌するのでしょう。ここまでいろいろ書きましたが、私は浜崎あゆみのファンです。年々ひどくなる歌声、体型、話題作り、世間の白い目、重々承知の上です。誰かが言ってました。「変わり果てた嫁も、変わり果てたあゆも、今でも愛している」と。追記気づけばたくさんブクマついてて驚きました。。もう誰も読んでないかもしれませんが、一応追記と訂正。「国籍と永住権がごっちゃになってる」わかりにくいかな、と思って国籍としましたが、正しくは永住権です。彼女がエイベックスに所属する限り市民権を得ることはないでしょう。誤解を招いてすみません。「投資移民があるじゃん」もし同じ資産を一般人が持っていれば投資移民も可能でしょう。しかし「浜崎あゆみが投資移民」となれば話は別です。不必要に目立ってしまうのはもちろん、彼女のステータスとして、大金はたいて得た永住権より幸せな結婚（に見える）をして得た永住権の方が価値が上です。まあ、今回の結婚も長く（最低2年半）続かない場合はその方法も考慮するかもしれません。。ただしエイベックスの許可がでるかは疑問です。浜崎あゆみの結婚・離婚報道で、彼女に嫌悪感を抱く事はありません。裏切られたとか、そんな感情もありません。ただ受け入れていくだけです。",
    "bookmark_count": "215",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180226223311",
    "title": "女性の職場問題を考えたい ",
    "content": "女性ばかりの職場にいると、高い確率でドロドロした人間関係に悩む。かくいう私もその１人で、大企業でも例に漏れず不毛なストレスを受けることになる。お互いにデリケートになりすぎて察しなくちゃいけない問題だったり、男性社会にもあるかもしれないけど、声が大きくて攻撃的な人がなぜか主導権を持ち、彼女の間違った意見を修正したり、造りだす雰囲気を処理することに労力が必要となる。結果的に、生産的な人や全体が見えている人にばかり負荷がかかるが賃金は同一で、働いているのがバカらしくもなる。　こういう話は大昔から言われていることであるはずなのに、なぜ改善しないのだろうか。もちろん、これを処理することでお金になるわけでもなく、客観的に数値などで表すことができない問題であるが故におざなりになっているのもわかる。しかし、問題が見える化していない現状では、解決が先延ばしになるばかり。正直、女性が生きづらい社会であるのは、実はこうした人間関係の不毛な争いがあることにも起因すると思う。結婚したらパートに行けばいいだろうけど、低賃金の職場ではこういう問題に直面しやすいだろうなという偏見を持っている人も少なくないだろう。それが結婚のモチベーションを下げることにも一役買っているのではないだろうか？こうしたストレスに対処することにいっぱいいっぱいで婚活や出産をする余裕がないから出生率が低下しているのではないだろうか？　兎にも角にも、こうした原始的で稚拙で日本全体に害を薄っすらと与えている問題を解決・低減するにはどうしたらいいか、一緒に考えて欲しい。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "215",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170722191346",
    "title": "謎のAIブーム",
    "content": "もう、水素水なみに、なんにでもAI搭載とか付きそう。なので商品展開考えてみた。・AIが分析したダイエットメニュー「AIダイエット」・AIが導き出した株式投資法「AI投資」・AIが導き出した成分「AI水」どう？",
    "bookmark_count": "215",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180121133251",
    "title": "いやいや ",
    "content": "朝飯食って家族の食器洗ってた。その横で妻が昨日洗って乾いた食器を片付けてたらスプーンを下の落とした。「ホイッ」って洗い物中の俺に渡してきたから、「そこは『お願いします』でしょw」と俺。するとスパーンと強めに俺の尻を叩いて「私は言われたことないんだけどw」と。そこから雰囲気が変わる。いやいや。「普通に使って普通に洗うのは『当たり前』だけど自分の不注意で相手に余計な労力を増やしたんだから一言言うのが礼儀でしょ」「大した労力じゃないじゃん」「礼儀の問題だよ」と、それとこれとは違うと揉めたんだけど両者の違いが理解出来ないらしい。最終的に落とした物は自分で洗うという不可侵条約で決着したが根本的な問題は解決してない。そんなに不思議なことかこれ？----------------------------------------------追記するとスパーンと強めに俺の尻を叩いて「私は言われたことないんだけどw」と。ブコメではここのツッコミ多いけど普段お互い「お願いします」はたまに言い合ってるのね。妻はその時の感情と直感で過去を忘れたり塗り変えたりするからこのときは「なかったこと」になってた。それはそれでかなりキツいんだけど別問題だからいいとして。俺だってこんな細かいこといちいち言いたくないのよ。でも、言わないとこれに限らず何事においても「気にしない妻」と「気になる自分」の図式だから自分だけ一方的にストレスで消耗するの。（これについても気の遠くなる話し合いの末に「その都度言う」ということにルールが決まった）みんなの言うように「はいはい」で流すことができるならどんだけ楽か…流してたら俺が悟りを開くか、熟年離婚のどっちかよ。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150503115556",
    "title": "ラーメン屋で麺硬めを頼む意味",
    "content": "住んでいる場所柄、家系ラーメンが多いんだけど、どこ行ってもだいたいみんな麺硬めで頼んでるよね。そんなに旨いのかと自分も頼んでみたけど、どこが美味しいのかわからなかった。どうしてみんな麺硬めで頼んでるの？",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191225060355",
    "title": "猫を見殺しにした ",
    "content": "うちによく来る白猫がいた。昨日も来たけどうちに来た時点でもうまともに歩けなくなっていた。血は出てなかったが交通事故と思われる。何とか頑張ってうちに来たのだろう。病院に連れて行こうとも思ったけどうちには飼い猫がいる。彼と白猫との関係は良好だったけど白猫は腹がふくれるとテンションが上がって結構激し目に飼い猫を追いかけて遊びたがるのでうちの子が完全には心を許さなかった。そういうのをやらなければお前はうちの子になれるんだぞと何度も撫でた。病院に行っても助からないのは明白だった。最後はゆっくり休めるようにしてあげようと思った。白猫エリアとしてうちの子が入ってこれないようにしてるキッチン。白猫が入ってこれるように窓を開けてるので今の時期はいつも寒い。白猫はキッチンからダイニングへの扉の開け方を知ってるし開けれるはずなのに自ら先に来たことはなかった。エライ。もう出て行く力も残ってないから部屋を締め切りパネルヒーターを白猫の近くに置いて暖める。灯油ファンヒーターだと3時間で時間延長のアラームが鳴ってそれがストレスになりそうでやめた。うちの猫はよく鳴いてうるさいので餌場もダイニングから移して立入禁止にしてなるべく鳴き声がキッチンまで届かないようにした。洗濯もしたかったけどうるさいのでやめた。少し姿勢を変えるだけで相当痛むのか悲痛な声を上げる。ごめんよ、もう僕は何もしてあげられない。せめて暖かいところでゆっくり眠ってね。最後にうちを選んでくれてありがとう。撫でながらそう声を掛けてキッチンを後にした。一緒に寝て看取る勇気はなかった。朝起きたら冷たくなって固まっていた。パネルヒーターの前にいたから寒くはなかったと思う。そうあってほしい。メリークリスマス。おやすみ。",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200301180126",
    "title": "ブックマーカー各位に業務連絡 ",
    "content": "前からそのような傾向があったが、最近は特に「時間をかけて書いた増田にブクマがつかず、適当に書いた増田にブクマがつく」という現象が加速している。各自反省し、対応すること。以上。",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181224175648",
    "title": "交差点でのライト消灯文化は滅ぶべき ",
    "content": "帰宅時に私の目の前で人がはねられました。ドライバーが降りてきたのでその場を立ち去りました。映像は私のドラレコからです。 pic.twitter.com/HZg6dVPVaU— マック (@mack0113) 2018年12月17日この車が交差点での停車中にライトを点けてさえいれば事故を起こした車の運転手も歩行者を視認することができ、事故には至らなかった交差点でライトを消す人たちは事故を巻き起こしている現実を肝に銘じるべき",
    "bookmark_count": "215",
    "category": "世の中"
  },
  {
    "masuda_id": "20150629230448",
    "title": "花なんてもらっても嬉しくない ",
    "content": "そんなもの貰っても困るんだよ。せいぜい記念撮影や花を渡す儀式の見栄えがいいくらいでさ。まあそういう場ならともかく誕生日にマンツーマンで花貰ってどう反応しろと。私のために何かを選んでくれるのは確かにありがたい気持ちもあるけど、貰ったあとを考えて欲しい。簡単に捨てられるからそれはいいところか。まあ消費することを考えるなら食べ物だし、気持ちを伝えるならモノより言葉・手紙だよなと思う。花を見ること自体は好きだけど、それを渡されるのは違う。やっぱり、花もらってもしょうがないんだよ。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170213114046",
    "title": "日本と海外の喫煙事情の違いが思ったよりめんどくさかった ",
    "content": "http://anond.hatelabo.jp/20170210112714タバコを吸わない事もあって、恥ずかしながら海外の喫煙/禁煙事情に疎かった。なので上記の件についても知らなかった事は言っておきます。でもこれは正直ショックだった。というより、これから先2020年を想定した五輪で行われる議論の中で、ゴルフクラブの件と並んで最も酷い未来しか見えない。この件については想定されうる中( 想定してなかったけど（笑） )で最悪のパターンだ。少しネットで調べてみたけど、どうやら欧米で路上喫煙が盛んな国が多いのは本当みたいだ。しかし、最悪なのは、この違いについての欧米人の意見についてである。どうにも、欧米人はこの違いを「JTが強力な会社だから」とか「進歩主義的な価値観から日本が遅れているからだ」とみなしている人も多いようだ。※まぁJTが強くて禁止しづらいのはそうかもしれないけど。そして、中には他者への気遣いからくる副流煙に関する警告が多いことすら文句をつけている人もいるようだ。副流煙より、もっと自分の健康被害について警告するべきだと。文化摩擦的な部分に注視できる人はもうわかるだろうけど日本人のタバコへの警告は主に他者へ被害を与えるから良くないという論理で成り立っていることが多い。路上喫煙禁止への後押しをしたのは子供への歩きタバコの被害が多発したからなどの事情も大きい。そして、このような考え方は日本の社会では公正で非常に良いことだとされる。一方で個人で吸う場合にはある程度自由であるとみなされる。近年のicosに代表されるような件が象徴的だ。つまり、日本人から見ると路上喫煙し放題の欧米諸国は野蛮な国であるとみなせてしまうということだ。これは冒頭で述べた店内における喫煙の防止という欧米の価値観と明確に衝突する。五輪の時期にやってきた欧米の観光客が路上でタバコを吸いながら、店内でタバコを吸えることに驚き、日本は野蛮で遅れた国だ。などということを言う人まで出てくるだろう。結果として日本人と欧米人の議論が全くかみ合わず、排外主義と強く結びつく可能性すら考えられる。これまで日本が積み上げてきたタバコに関する議論が土台から破壊されかねない。もちろんこれは極端な話だけど、将来的にそういう方向に進むことは十分にありえる。ちょっと知識が浅いので欧米における少数意見までは拾いきれていないけどできるなら今のうちに欧米人がタバコを店内で禁止して、なぜ屋外では禁止していないのか。日本と欧米圏の違いを説明できるように、詳細かつかなり踏み入った形で日本の中で共有しておいたほうが良いと思う。多分多数の日本人はこの文化的違いをまだ認識していない。※まぁ、実はみんな知っていて俺の杞憂の可能性もあるけど。",
    "bookmark_count": "215",
    "category": "世の中"
  },
  {
    "masuda_id": "20200106223151",
    "title": "家に帰ったら、ずっと音楽をイヤホンで聞いている弊害",
    "content": "いまのアパートの一階に住み始めて約2年が経過した。社会人としては10年目。平日は仕事で朝早く夜遅い。休みの日はほぼ遊びに出かけて同じように夜遅い。夜遅く帰ってくると寝るまでの間、ほぼイヤホンをつけて音楽とかお笑いとかの動画をずっと聞いている。それが自分にとって一番のストレス発散なんだと思う。先日ふっと、なんかイヤホンばかりつけているのも耳には良くないのだと思い、たまには外して家で過ごしてみようと思い試してみた。その結果、いくつか精神を病むような出来事が多いことが分かった。・呼び鈴のピンポンがなるので、誰が来たか見ると誰もいないことが多い・玄関のそばでたまに奇声が聞こえる・人が通れなさそうな場所で会話している声が聞こえる・玄関を開けようとノブをがちゃがちゃする人がいる自分がいる部屋は一番奥なので、誰かと間違うような部屋ではないのにな。色々と面倒なので、イヤホン生活に戻りました。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200203221310",
    "title": "パワハラ気味の人ほど退職引き止めがしつこい傾向 ",
    "content": "今まで仕事で会った人を思い返すとパワハラ気味の人ほど退職引き止めがしつこい傾向がある。ややもすると退職希望者は裏切り者とばかり罵倒しはじめる。　周りから見ると辞める理由はお前だよと一目瞭然なのだが、本人はどういう考えで上記心理状態になるのか識者の見解を聞きたい。",
    "bookmark_count": "215",
    "category": "世の中"
  },
  {
    "masuda_id": "20081220125045",
    "title": "今朝、祖母が亡くなったんだけど、葬式がめんどくさくて仕方がないの ",
    "content": "私の家系は無宗教なのに、亡くなった時は真言宗にいつもお経なりを世話してもらってます。しかし、私としては、2日以上も葬式などに時間を奪われる価値はないと思っていますし、この日本文化の意味も全くもって分かりません。しかも、これが終わっても、法事地獄がまってんだぜ！全くこの仕組みが分からん。　父や母は、先祖代々からやってるから、親戚、周りの目があるので常識的にするしかないのよって　言ってます。誰が考えたんだろう、こんなメンドクサイシステム。お寺さんか？　昔なら分かるぜ、田舎のほうとかさぁ、でも、この昨今ではこんなメンドクサイシステムする必要ありますか？もっとシンプルに1時間くらいで済ませてくれよと思うのは私だけですか？それとも異常ですか？しかも、母はお布施をいくら包めば分からないこともあり、葬儀屋さんに相場の額を聞いていました。葬儀屋さんいわくお寺さん一人に対して、25から30万円くらいのお布施、初七日が3万くらい、交通費、諸経費が2万円くらいと言っていましたが、基本的にはお寺さんに直接聞いてくれと言ってました。なぜなら、昔からの長い付き合いの方はもっと額が跳ね上がるのだと言う。もう、意味不明です。そもそも、なんで直接聞くの？額なんて気持ちの問題だろ？しかも、こっちが高い金額で雇っているのに、坊さんが偉そうにするのはなぜ？　立場逆だろよ！！　しかも、最初にお経を言う「枕なんとか」の帰り際に、「今日忘年会だからねぇ」などとほざきやがる！！　税金払えボケ！！交通費くらいだせよボケ！！　葬儀屋と癒着してるんだろうがよ！！　葬式の日は坊さん2人来るからお布施もその分だせって　どうゆうことだよカス！！あ\"ーーーーーーーーー　　　イラヅク！！で、今日から、お通やと葬式に貴重な時間を奪われると同時に、高額なお布施をむしりとられ、葬儀屋にもお金をもっていかれ、遺体の祖母もたらい回しにされる。おかしくないか？この制度？　そんなメンドクサイことせずに、火葬で焼いて土の肥料にすれば良いのではないのか？　それから、墓場の存在よ。墓場なんかいらないし、墓参りもいらない、そうすれば、高額な墓石も買わなくていいだろ！！　なんで、シンプルに短時間で埋葬して低額で済むやり方を選択できない世の中になってしまったのだろうか？誰の洗脳だ？何回も言いますが、私には全くもって意味が分かりません。しかも、こんなひねくれた考えをして、葬式などに出ないと、周囲から揶揄されること間違いないだろ。あー意味不明だよこの習慣というか風土というか。私が死んだときは一切そんなことはして欲しくない。直ぐに焼いてくれ！そして直ぐに土にまいてくれるように頼むよ。で、こんな私みたいな考え方する人って結構いるんじゃないだろうか？しかも最近では。ちょっと前までだと嫌々親戚付き合いや、葬式をしていたけど、そろそろみんなで取っ払おうぜ！この文化を！！　みんなが徐々に短縮していき、追々はこんな制度辞めていけば、定着するからさ！　とりあえず、父と母が死んだときは、ちゃんと常識的にやってくれと言われているので素直にやりますが、心の中では　\"はてなマーク\"　が100個くら充満していて、意味ないのになぁと思いつつ、今回も祖母の葬式に行ってまいります。最後に質問させて下さい。　　皆様はこのシステムどう思われますか？",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150530033040",
    "title": "http://anond.hatelabo.jp/20150530023603",
    "content": "うっかり起業してしまった起業者だけど読んで面白かったのでトラバしてみる。自分は３つのどれにも当てはまらないと感じた。そこで勝手に付け加えたい。④意識低い系起業志望者世間知らずである。これは意識高い系起業者と一緒。大手メーカーで開発部門にずっといた。俺の場合。そこそこ有名な大学を出ている。普通に勉強した（せざるを得ない専攻分野だった）ので成績はよかった。学んだことは今でも役立っている。受験等で苦労しなかったために苦労や挫折の経験に乏しく失うものが余り無いと感じているかもしれない。起業は特段良いものだとは感じておらず、リスクを忌避し続けるという性質を持つ。にも関わらず社畜を続ける根性もなかったため、仕方なく退職・独立起業した。起業する前に自分が起業して食べていくのにはどの程度の投資が必要かを事前にスタディし、割に合わないことを学んで避ける知性を持っているつもり。近年のベンチャーブームには全く興味がない。「起業はできれば避けたかったハイリスクな道」だと思っているため、無様に失敗して他人に笑われることを恐れている。孫正義　やら　ちきりん　やら　Jobsやらをバカにしている。それらの信者達もバカにしている。リーンプロダクションやら「Stay Foolish」な精神やら一通りの本やビジネス論などを読むが、商売をまともに勉強した下地がないため、結局とんでもなく稚拙なビジネスモデルで起業している。起業して回していくうちにいち早くそのことに気付き、自らの将来価値を悲観している。どうせ商売が成功しないならとせめて自由に拘り自己資本のみでやっていこうとするため、VCや起業家支援者等に一切関わらない。起業を勧める人間がいたらペテン師だと思っている。そこそこの知性があるからすべての裏に気付き大きな行動が取れない。「自分はバクチを打たない」ことを周囲に得意げに話しつつ、細いコネで得た受託で細々と食いつなぐ。ハイエンド層の仲間入りができるほどの実力が自分にないことを寂しく思いつつ、せめて昨日より1mmぐらいはマシな未来を信じて今日も「疲れたので頑張るより寝た方がマシ」と自宅兼事務所で眠りにつく。",
    "bookmark_count": "215",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090510175419",
    "title": "30代になってからモテはじめる男性の特徴 ",
    "content": "笑えないが父がこのタイプ。両親の喧嘩は全て酒と女と博打に分類できた。でもって圧倒的にオンナ。　　結婚前は全くモテなくて高校時代は新聞部でメガネといういわゆるひとつの草食系男子ハシリ。　　ところが結婚して数年後からやたらモテ始めた。非モテだったコンプレックスの裏返しか何かしらんが片っ端から手を出してた。　　カーチャンも誠実さをアテにして結婚したのにとキレるし自分は仲裁にグッタリ。　　　　　　　　今時の「昔はモテなかった、結婚対象としてモテても嬉しくない」「もっと若い頃みたいな恋愛対象としてモテたい」男子ってようするにこのパターンじゃね？と思う。　　　　つまり、仕事もそれなりにキャリア積んで男としてそれなりに自信を持ち始めてフェロモンでてるよ、と。女のレーダーに始めて観測される。　　　　もっと言うと「アンタが若い頃にモテなかったのは人見知りだったり対人関係がストレスだったりキョドっていたのが原因だ」と。　　　　女っていうのは根拠不問で自信のある態度に弱い。老いも若きもそろってそう。　　昔は仕事に自信持ってますオーラが出る頃ってもう結婚していて不倫のおさそいになっちゃったのが今は違うんだね、と思うよ。　　そりゃ女のレーダーにビンビン引っかかるよ。　　　　極端に太っている訳でも無茶苦茶ブサイクでもないが全くモテなかった人が３０前後でモテだすのは（おそらくは仕事での）自信。　　そんなに仕事できないって言っていても幾度もトラブルを乗り越えて人は自然と、それなりの自信を身につけてしまうものです。　　それが「堂々としている」とまでも行かなくても「いざっていう時に頼れそう」に見えるのは仕方がないじゃーん。　　そういう人が若い時にモテたかったとか打算抜きで恋愛したいって言ってもね。。。　　アナタは知らないうちにレベルＵＰしちゃってたんだよ。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130909122111",
    "title": "彼からゲーム内でモラハラされていたと知った。 ",
    "content": "　【サブタイトル】たかがゲーム、されどゲームｗ 数年前の話です。　IT関連の企業に勤めていました。彼氏も同じ会社でした。　私は誰かのサポートをするのが好きで、会社でもそういった仕事を求めていました。　あんなサポートこんなサポートをしているうちに、構築をやっている彼と知り合いました。いいカップルだったと思います。　彼の趣味であるMMORPGを一緒にやるようになりました。私自身別のMMORPGは経験者でしたが、このゲームでは初心者です。彼はサーバーでもトップ５に入るプレイヤーで、初心者の私は彼からいろいろ教わりました。　彼と同じギルドというかリンクシェルというか血盟というかいわゆるそういうものに入りました（分かりにくくなるのでギルドということにさせてください）。彼とはレベルが離れていたので、最初期は一緒にも遊べませんでした。リアル彼女というのが知られると人間関係が面倒になりそうなので、私はネカマということにしました。彼からはアイテムやゲームの中のお金も貰わないでゲームを進めました。　サポートが好きなので最初はサポート職に就きましたが、同じ頃ゲームをスタートしたメンバーの中ではアタッカーが足りなかったのでアタッカーに転職しました。　この頃彼はゲーム初期からのメンバーで、私たち後発メンバーの目標であり憧れでもありました。　二人のデートは普通にデートすることもあれば、ネカフェのペアシートで同じゲームにログインし、別々のパーティーで別のダンジョン攻略をしたりしていました。他人の画面って意外とおもしろいので、これは私は好きでした。彼がよいアイテムをばっしばっし引き当てるのも面白かったです。　彼と付き合い始めて1年半（ゲームを始めて1年半でもある）経ったころ、会社で「お客様を支える仕事を直接しないか」と言われて、私は構築に回りました。構築だと手元を離れてからお客様に密着していなくなるのがさびしいですが、それでもこの仕事も楽しいと思っていました。　ゲームでは後発組の私たちもがんばって先発組に近づいていっていました。やったことがある人は分かると思いますがMMORPGの進捗は情報量に左右されます。先発である彼からゲーム内の相場のノウハウと効率のよい狩場を教えられた私、そして私のはいっている後発グループは、他の後発グループに比べて成長の著しかったと思います。ようやく彼と一緒に遊べるレベルになってきたのです。　同じ頃、彼とゲーム初期から遊んでいたメンバーがぽろぽろとゲームを引退し始めました。理由はリアルだったり、別ゲーが面白くなってだったり、ゲーム内で知り合って付き合いだした子と別れたからだったり、よくある話ばかりだと思います。ギルドの中で後発組が後発だといわなくなり始めた時期でもあります。　その頃から彼がギルドでのパーティーは彼が仕切るようになっていました。タンカーは彼で、アタッカーは私でしたが、回復が足りないときは私にその役割が振られました。パーティーの今のメンバーで足りないところを穴埋めする役割ができる＝真の意味でのサポートなので私としてはうれしい限りでした。　ところが、彼が出張で3週間、ゲームにつなげない状態になりました。ゲームの中での3週間はリアルの3ヶ月以上に値します。ギルド唯一のタンカーの不在で、毎日の狩りに支障がでました。そこで穴埋めとして私がへたくそながらタンカーをすることになりました。彼が帰ってくるまでの仮のタンカーなので装備もいまいち、腕もいまいち、行かれる狩場も限られていましたが、なんとかギルドでの生活をまわしていました。回復が足りないときは他のギルドの友達を応援に呼んでいました。　彼が戻ってからは即、彼にタンカー職をお願いし、これまでどおり、難易度の高い狩場に行かれるようになり、私としてもほっとしていました。　でも、また彼が出張になったらタンカーがいなくなってしまう。　そこでギルドのみんなから、彼から私にタンカーとしてのスキルを伝授させてほしいという話になりました。　ギルドチャットで彼は快諾し、私をタンカーとしていつ狩りに行くかの相談となりました。　そこに携帯にメールが来ました。彼から「SKYPE起動して」と一言。ゲームの最中は二人でSKYPEすることがほとんどないので、なんだろうと思って起動しました。彼「無理だから」私「え？」彼「君にタンカーなんかできるわけないじゃない。向いてないよ。」私「そりゃあなたほどうまくないから、不在の間だけレベルを下げた狩場でやるつもりなんだけど。」彼「俺がいない間、どうやってたの？」私「私がタンクで、回復足りないときはAさんやBさんにお願いしてきていただいていました」彼「･･･後発組中心で？」私「はい」彼「下手なメンバー見せると、他のギルドから『あそこのギルドは効率の悪い狩場に人を借りて行かれる、儲からないし経験値もよくないし、迷惑なギルド』って思われるよ。そういううわさが立つと、ボス攻略のために人を借りるとかできなくなるから、下手なやつ等と行くときは外部呼ぶのやめて」私「でもそれだと、ハントに行かれなくて、みんなギルドやめちゃうかも」彼「（長い無言）とにかく、君はさ、回復でさえあの程度なんだから、もっと回復うまくなってからアタッカーだのタンカーだの考えたほうがいいよ。　タンカーがいなくて困らないように、俺が毎日タンカーやるから」　その日は一応私がタンカーの練習をさせてもらいました。それまで回復職でしか行った事のない一番難易度の高いダンジョンに行くことになり、どういうわけかクリアできてしまいました。　が、それ以降は私の練習話になっても、「練習より短時間で何度もクリアしてアイテムを取るほうに力を入れよう」と彼が方針を決め、私の練習はなされることがありませんでした。　そしてその日、ギルド内のダンジョンアイテムの配分ルールが変わりました。それまでダンジョンで出たアイテムは職業に関わらず欲しい人がくじ引きをして勝った人が受け取っていました。それを「現在の職業に適したものを渡す」ことになったのです。　私には回復用の装備だけがまわされ、アタッカー用タンカー用の装備は回ってこなくなりました。ルール変更に際し、彼は自分がそうした装備がほしかったらお金をためて買えばいい、本気でやりたいならそのくらいするだろう、と言っていました。　彼は他のギルドからアタッカーを引き抜くようになりました。私のアタッカーでの参加はどんどん減っていきました。もう回復ばかり。装備も回復用としては最高位になって、他のメンバーに譲るばかりに。けれどもアタッカーは新しく入るのであまることがありません。またタンカー装備はアタッカーの中で有望な人に渡され、私にはやはり回ってきませんでした。　付き合い始めて2年が過ぎる頃、彼が構築からはずされました。何があったかは同じ社内ですので知ろうと思えば知ることはできました。でも、私はそれをしませんでした。私は彼が異動したということしか知らない、そういうことに私たちの間ではなっていました。　ゲームの中では、他のギルドから回復のうまさで有名な人が入ってきました。　ある日のこと。パーティーを組み始めて、いつもどおり、一番最後に私の役割が割り振られます。今回は何ヶ月ぶりかのアタッカーでした。　がんばって買いためてきた装備を身に着けたキャラで戦って、１戦終わったところで、彼からSKYPEに呼び出されました。「あのさ、火力たりなくない？　そもそもなんでそんな動きなの？　ソロじゃないんだから。パーティーでのアタッカーの動き、覚えてないの？　それにその装備、なに？　前のダンジョンで装備とっきてないの？　その装備じゃこれ以上の狩場無理じゃないかな。なんでそんな装備なのかなぁ」　私はPCの前で凍りつきました。　何ヶ月ぶりのアタッカーで、動きが悪かったとは思うのです。装備も悪かったとは思います。でも、でも･･･装備がない理由って、それは･･･　涙が出そうになったのですが、ゲームごときで泣くのも悔しいと思い直し、冷静に返答しました。　「そうですね、火力も足りないし役割も担えないのでギルドを抜けますｗ」すると、いきなり抜けたらみんなが動揺するのでそれは困るといわれました。　何を言われているのか分からない。　その日そのあとどうしたか、ショックが大きくて一切覚えていませんが、彼に言わせると「いきなり落ちるといってゲームを落ちてギルドのみんなに迷惑をかけていたよ」だそうです。　職場で会っても、私は彼に話しかけることができませんでした。もっとも構築の私は会社に戻る頻度がすくなくて、社内で彼と会うことも少なくなっていたのですが。　　ゲームでは、帰宅してから彼がパーティーを組み終わる頃にわざとログインするようになりました。もしくはログインしても放置のふりをしてみんなとは別の場所でひっそりと遊び、ギルドの主だったメンバーがパーティーを組んで出かけてから、人手の足りない他のギルドのパーティーに加えてもらって狩りに出かけるようになりました。　その後、よくパーティーに加えてくれるギルドから来ないかと誘いが来たので、そちらに移りました。　彼は会社を病気で退職しました。私も友達が設立したITとはまったく関係のない会社に誘われて、そこで総務から経理からPC関連から、とにかく穴埋めとなるべき場所全般を担当して働いています。仕事が本当に楽しい状態です。　ゲーム内では２年以上前に彼とは無関係になりました。リアルでも、もう彼とは何ヶ月会ってないでしょう。　私は、移り住んだ新しいギルドで楽しくやっています。ミスや装備の関係で効率が悪くなっても、今のギルドマスターはおおらかで、長い目で見てくれています。それでも時々、装備の悪さや不慣れな動きでパーティーの効率を悪くすると精神的にぐちゃぐちゃになりそうになります。今ここで見ているわけのない彼からSKYPEで何か言われるのではないかと思ってしまうのです。突然、精神的に萎縮して、ごめんなさいを連発し始める私に、ギルドマスターたちは困っていると思うのです。なのでなるべく冷静になるように努めています。が、それでも突然、SKYPEで装備のこと立ち位置のことDPSの値のことを言われたらどうしようと思ってしまうのです。　今年になって、モラハラについて詳しく知る機会がありました。　私がやられていたのは、モラハラだったんですね。　やることなすことすべてに、上から正しくない正しくないといい続けて心を折り続ける。　彼はそれがわかってやっていたのでしょうか。そうではないことを信じたいです。　彼には、早く完治していい仕事を見つけて、そしてできることならばモラハラしないで付き合える彼女を見つけてくれることを心から祈っています。",
    "bookmark_count": "215",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160816025540",
    "title": "中国人の友達の『シン・ゴジラ』感想",
    "content": "シン・ゴジラを中国人の友達、28歳♂（日本の大学で学位取得後、仕事も日本で見つけて働いている）と一緒に見に行った。俺にとっては2回目の鑑賞、彼にとっては初見だったが、めちゃくちゃはまったらしく、結局、もう一回みることに。その後、お茶しながら、彼がいろいろと感想を語ってくれたのだが、興味深かったので書き残しておく。（※彼の承諾はうけています）1. ゴジラ怖すぎ、強すぎレジェンダリー版のゴジラは見たことがあるという友人。あらゆる武器がほぼ無効なシン・ゴジラに絶望感しか感じなかったとのこと。（個人的には、レジェンダリー版の方が防御力最強のような気もするが。ま、撃ってみなければ分からないが）第二形態は気持ち悪すぎてみてられなかったらしい2. けど、日本語早すぎて聞き取れない箇所多数1回目の鑑賞では流れを追うことも出来なかったぽい。ヘリコプターのシーンの意味が分かったのは2回目で、ようやくありえないことが起こっていることがわかったとのこと。あんなシーン、中国では作れるはずがないし、たぶんハリウッドでもなさそう。やはり日本人はどこかおかしいとのこと。3. 自衛隊すごい、反面・・・自衛隊の士気の高さ、統率の取れ方、精確な攻撃に驚いたとのこと。おそらく建国期・朝鮮戦争辺りの中国も、少なくとも士気の高さでは日本には劣らないはずだが、それ以外の点では劣る要素しかないのではと思った。というより、映画で思ったのは、もし上海とかにゴジラがやってきたらどうなるかということ。自衛隊なら映画と同じように守ってくれそうだが、たぶん、中国ではそう上手くいかない。そして、なによりも、アメリカとか他国が助けてくれない。この点に打ちひしがれたとのこと4. 民主主義の底力なのか？はじめの長ったらしい閣議と後手後手の対応は日本人も風刺をするのだなと思ったが、それがそのうちに無くなり、洗練され挙国一致になる様は驚かされたとのこと。政治家の権力争いも特に無く、住民も素直に誘導に従っている。非常事態に際して、なぜ政府を信頼し続けられるのか。欧米・日本の映画で空気のように当たり前に描かれる現象に中国人はもっと目を向けるべきではとのこと。結論　中国ではたぶん上映禁止シン･ゴジラは、東京が破壊されるので、一見、中国政府好みのようだが、公開を許すと徐々に反体制派の聖典的な扱いになりかねないのではとのこと。幸いシン・ゴジラは、かなり暴力的なので当局はそれを理由に上映禁止にできるので、たぶんそうしたほうがいいんじゃないかとも言っていた。その他、石原さとみが上院議員の娘なのに柄悪すぎて笑ったとか、次の首都は福岡なのか？とかも話にあがった。なんか、僕が知らないだけでいろいろと間違っていることも多いような気もするけど、知日派のお隣の外国人の感想のひとつとしては面白いのかなと思って書かせていただきました。",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200224131413",
    "title": "松本人志はそれほどおかしなこと言ってるの？ ",
    "content": "　現在、新型コロナウイルスの感染拡大が心配され、多くの人が集まるイベントやセミナーを中止する動きが全国的に広がっている。同番組にゲスト出演する元ＨＫＴ４８の指原莉乃（２７）も「私もアイドルグループをプロデュースしているので、（ファンと）接触系のイベントは中止している」とし、「コンサートに関しては保険が下りないんですよ。雷とか嵐とかだったら契約の中に入っているので損害はないんですけど。（コロナウイルス対策で）中止にしちゃうと、コンサートに関しては大損害」と険しい表情を見せた。",
    "bookmark_count": "215",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170105000424",
    "title": "名古屋でおすすめなカフェを徒然なるままにピックアップしてみた ",
    "content": "名古屋でおすすめなカフェを適当にピックアップしてみた。コメダ、喫茶マウンテンなど有名どころはあえて外しているのであしからず。[名古屋駅編]バンチ オブ ピオニース →花屋さんの奥にあるカフェ。そもそも入り口がどこかわからなくて迷ってしまう 笑　 映画に出てきそうな柔らかい空間が広がり、1人静かに過ごせるカフェ。　 クラムチャウダーが美味しい。ダブリンルームカフェ　→間接照明がおしゃれな大人向けなカフェ。店内は暗く落ち着いている雰囲気。　　コーヒーの種類も豊富であり、チーズケーキが美味しい。　　[栄編]ホイホイ　→栄のパンケーキならここしかない！ふわふわな生地で食感がクセになる。　　お店はすこし小さめだが、ハワイアンな雰囲気で過ごしやすい。テラス席もある。　　パンケーキが美味しい。トップングも色々ある。cafe DODO　→栄の隠れた場所にあるアート系カフェ。急な階段を登った3階にあり　　名物「つけナポリタン」が美味しい。[矢場町編]黒猫カフェ　→「黒猫」がモチーフのカフェ。本物の黒猫がいるわけではなく　　黒猫のキャラクターグッズやインテリアが多数揃っている。ディナーも味が本格的。　　メイソンジャーボトルのオリジナルドリンクが美味しい。[上前津編]eric-life エリック ライフ　→大須観音近くのカフェ。落ち着いてた雰囲気と比較的大きめな店内である。　　ソファがふかふかで気持ちいい。オムライスが美味しい。珈琲ぶりこ　→ザ・町家カフェ。大須で一度は目にしたことがある方もいる古民家風な佇まい。　　1階、2階と別れている。抹茶を使った和なパフェも豊富だが、ランチも抜群に美味しい。　　ランチのせいろ蒸しが美味しい。[金山編]ラヤキヴィ　→北欧風なカフェ。金山駅から少し歩いた閑静な住宅街の方にあるお店。　　北欧の食器や素材を使っていたりと、北欧へのこだわりが強い。　　ローストビーフ丼が美味しい。[番外編 行ってみたいカフェ]たらそ(愛知県西尾市)　→愛知県一押しのカフェといったら、ここ。　　カフェからは三河湾を一望できる。ぜひ行ってみたい。　　たらそブレンドが飲みたい。他にもおすすめあれば教えてください(^o^)丿",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190724164325",
    "title": "おすすめのソーセージある？ ",
    "content": "ソーセージと言えばシャウエッセン！と思っていたけど、むしろシャウエッセンぐらいしか知らないことに気づいた。なのでおすすめのソーセージあれば教えて！！",
    "bookmark_count": "215",
    "category": "暮らし"
  }
]