[
  {
    "masuda_id": "20170405114157",
    "title": "実際問題そんなに巨乳が好まれてるの？ ",
    "content": "この流れで書くと顰蹙を買いそうだが、本気で疑問に思う。自分の周りででかいほうが好きなんてやつほぼおらんし、控えめが良いとかいう男だらけだぞ女子は確かに自分は大きくなりたいってひとが多いみたいだけどそこまで多数じゃないし。追記　　沢山ブコメがついててビビってる。まず、性癖をおおっぴらに言う人が少ないだけだろって話だが、性癖をおおっぴらに語ることが許されるような場で、貧乳好きをはばからずに公言する人が多い一方で、巨乳好きはいない印象だったなあ、って話です。あと、基準が違うっていう話もあるけど、自分の観測範囲だとBは巨乳と主張して許さない貧乳好き男だとかC位あるのに自分は貧乳だ貧乳だと言うような女だとか、そういうのも普通にいるから男は少なめに見るってのはよくわからない。むしろ自分の周りだと、女のほうがわりとえげつなく巨乳を求めてたりしてる傾向にある気がするし。追記２もう伝わらないとは思うけど、公の場でおおっぴらに語ってたのではなく、あくまで仲のいい人同士の「性癖をおおっぴらに語る」ことが許される場での話なので、突然職場で大声で性癖をアピールする変態とか、そういう人が貧乳が好きと言っていたから同行というわけでもない。まあ、結局指摘の通り、自分の周りがおかしいだけなんだろうなあとは思う。あと、あくまでもそんなに「巨乳が特に好き」って男だらけでもないだろと言いたいだけで特に貧乳好きだらけと主張したいわけでもない。貧乳好きを話題に出したのは、巨乳でないといけないとは言わない一種の例のようなものです。つまり、「貧乳でもいい」男だって、なんとなくのイメージよりは自分の周りでは多いようなきがするけど、本当に一般的な風潮ほど男は巨乳を求めてるのか？って話です。で、その対比として、自分の周りでは女の方は巨乳を（他の女性に）求めているなあ、ってのもあります。",
    "bookmark_count": "462",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "461",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200227230209",
    "title": "アラサーOL、副業ソープ嬢、希望は戦争",
    "content": "タイトルは言うまでもなく赤木氏の論文からお借りした。べつに戦争までは望んでいないが、まあ戦争になったらべつに良いかなと思っている。とはいえタイトルと内容はあまり関係が無い。これは「私がソープ嬢になって人生に希望が持てた話」である。現在私は、そこそこの知名度のある都内の一部上場企業で働いている。(追記：正社員かどうか気になってる方が多いようだが、総合職の正社員である)いつどこから身バレするかは分からないのでこの辺は適当にぼかすとして、職種としては「なりたい職業ランキング」を見たら50位以内に入っていた。ここまではただのマウント取りクソ女である。給与の話をしよう。今月の手取りは14万だった。ちなみに都内で生活保護を受けたらどうなるんだろう？と軽い気持ちで調べてみたところ、だいたい金額としては約13万円。ぴえん🥺🥺とか言っている場合ではない。いやいやいや流石にウケるわ。アホか。こんなん死ねよと言ってるのと一緒やんけ。おもちろ〜い。この状態で人はどうするのか。はじめは土日のみ働ける日雇いのバイトを副業として探し、連勤90日をこなした。日給1万円というだけでも当時の自分には生きていくための人権がこれで得られる、と涙を流した。しかし激つよソルジャーではない自分には限界があった。日常をこなしていくうちに精神は摩耗し、食べるものはすべてトイレに直行。頭痛薬を飲んでも飲んでも治らない痛み。精神科で処方される安定剤。身体が悲鳴を上げていることは明白だった。しかも人権が得られたとは言っても焼け石に水、自分が貧困のステージにいるということは変わらぬままだったし、これからの人生どうなるんだという不安しかなかった。ここまで書くとただの不幸自慢になってしまう。これは「ソープ嬢になって人生に希望が持てた話」なので、話を戻す。そんなわけで私はソープ嬢になった。色々とここまでに来る葛藤もありはしたがここに書いても文章がただただ長くなるだけなので割愛する。性病にかかったらどうしようとか、今後できるかもしれない恋人や結婚相手に申し訳ないのかとか、親は悲しまないのかとか。色々な懸念事項は頭によぎるけれど、そんなことは瑣末な問題である。自分の今までの偏見に反して、ソープは地獄ではなかった。もちろん営業努力は惜しまなければならない。(追記：営業努力惜しんでどうする。　 正：「営業努力を惜しんではならない」)数十分だけでも相手の恋人として接するという意識もなければ次(リピート)はない。風俗嬢の増加により、ただただ股を開けば金が貰えるという時代はとうに過ぎているし、コロナで客の母数も減っている。(追記：2月はそもそも閑散期というのもあるが、まじで人が減っている。多分飲み会→ソープの流れとかは飲み会自体自粛して無くなっているだろうし、出張先でソープ行くのとかも出張自体なくなっちゃってるのでまあ減るわな、と思う)とはいえ、諭吉は正義である。「今日は稼げなかったなぁ」という日でも、数日働けば昼職の月収は優に超える。それだけでいわゆるクソ客に当たったり等の嫌なことがあってもそんなもんは瑣末なものだと、頭から吹っ飛ぶ。そしてこれは予想外の収穫だったが、風俗サービスを通して「明日も頑張ろう」と思ってくれる男性が割と多いのである。え、これ、最高の社会奉仕じゃないか。と思った。自己肯定感が爆上がりしたのだ。今は月に2回、週末に出勤をしている。昼職と合わせると連勤であることには違いないのだが、地獄の90日連勤生活からは解放され、色々なことに余裕がもてるようになった。デパートで売っている憧れの化粧品(とはいえ3000円くらい)に手を伸ばせるようになった。はなまるうどんのかけ小ではなく、職場近くのずっと気になっていた喫茶店でコーヒーとサンドイッチを頼めるようになった。諦めていた将来への貯金も、できるようになった。(20代後半の平均貯金額は326万らしい。ウケる。嘘やろ)今はバーでひとり飲みながら、これを書いている。風俗嬢にならなければこの場所にも来れなかった。貯金が100万貯まって、現職でそれなりに結果を上げたら、転職に向けて動き出すつもりである。風俗嬢の賞味期限は一般に30歳と言われている。それまでに風俗、上がれていたらいいな、と思う。というわけで、風俗嬢になれて、人生が上向く人もいるんです、という話でした。長い自分語りにお付き合いいただきまして、ありがとうございました。【追記】酔った勢いで書いた自分語りにこんなに反応があるなんて思わなかった。風俗以外で自己肯定感が上がってしまう。みなさん読んでくれて本当にありがとうございます。ちなみに追記しておいたとおり、自分は一部上場企業の正社員だ。あと大学院卒である。大学院まで行ってこの状況に陥ってるのって相当人生ゲーム下手くそなのか社会が終わってるのかどっちなの？　多分前者だろうな……と思う。(文系だから大卒と変わらないと思うけど)派遣の方が貰ってるだろ、というコメントも見たけれど、多分派遣の方が貰っていると思う。もっと言うと自分の上司は年俸900万らしい。弊社、お金はあるみたいなんだよな。多分流れるところに流れてないんだろう。流すべき人間ではないと判断されているところに心から血が出そうです。とりあえず、反応を見て「この状況まじでやべえんだな」と危機感を持てたので早いとこまともなとこに転職します。でもまともなとこってどうやって見つけたらいいんだろう。自分の審美眼に不信感しかないぞ〜〜。股開きながら頑張ります。",
    "bookmark_count": "461",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180929101214",
    "title": "登場人物が失明するアニメ、漫画を教えてください ",
    "content": "先天的に目が見えないキャラは除く",
    "bookmark_count": "461",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180703055028",
    "title": "最後は必ず負けるW杯を応援する意味",
    "content": "強豪国ならともかく、どう考えても優勝なんて無理なチームをなんで血眼になって応援するんだろう。最後は必ず今日みたいな惨めな気持ちになるんだよね？まるでDV男に依存してる女みたいで正直意味がわからない。自分はW杯ではかならず日本の対戦相手を応援している。予選ではコロンビア戦だけは負けてちょっと悔しかったけど、その後日本は全ての試合に負けたので気持ちよく試合を見ることが出来た。この応援の仕方をすれば、最後の最後には必ずスカッとした気持ちで終われるのに。予選リーグ通過しただけでマウンティング取ってたブックマーカー達は今頃涙で枕を濡らしてるのかな？このまま死ぬまで枕を濡らす人生を続ける意味とは...",
    "bookmark_count": "461",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190530044426",
    "title": "anond:20190529192518",
    "content": "自分の才能の底が見えた瞬間ってあるよな。分かるよ。自分の才能を証明するために、生きた爪痕を残すために、勝ち続けたいって思いを満足させられるほんの一握りの天才ではない自分を呪いたくなる気持ちは理解できる。俺の場合は、死ぬほど勉強して東大に入ったし、最後に表彰されて卒業もしたし、論文で賞もとったよ。勉強も研究も好きだったし楽しかったし、とにかく頑張った。全力を出し尽くしたこと、これだけは誇れる。だけど、上には上があるというのも同時に痛感した。こいつには絶対に勝てないって才能を目の当たりにして、悔しさと嫉妬で焼き切れそうな思いもした。就職して1000万円貰えるようになっても、いい仕事をすることが出来ても、優秀だと褒められても自分の研究成果を用いた製品を多くの企業の製品に使ってもらっても、競合製品に機能面やシェアで負ける事が許せない。自分は1番にはなれないんだって言う冷えた感覚と飢えが消えない。だから、いつまでも自分に自信が持てないでもいる。上位1.0%の壁、これを超え続けられない飢餓感で焼ききれそうになるんだよ。だから、たとえレッドコーダーになっても、世界ランク上位に勝てないって飢えが自分のプライドを焼きはらってしまうだろう。田舎のヤンキーみたいに意味不明な自己承認と自分への自信を羨ましいと思う反面俺より劣る能力でくだらない自信をひけらかされると、ぷちっと潰してしまいたくなるしそう振舞ってしまう我ながら小さいと思うが、それが俺が1番ではいられない理由なんだろう。戦うのは過去の自分だけでいいってよく言われる人生訓を頭で理解できても、心がそれを受け入れられない奴だけが最後に勝つんだって言う、俺の様な人もいる。だけど、そういう自分を殺せない限りは、尊敬され慕われる人間にはなれない。君は勝てない自分と飢餓感に足掻いてる誰かを許せる人間になれよ。一方で足掻くことを諦めたとき、劣等感から自分より優秀な誰かをこき下ろし、引きずり下ろすことで気持ちよさを感じる様になったら、もう人生に取り戻せるものがなくなる事も覚えておくといい。",
    "bookmark_count": "461",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170605190352",
    "title": "『愛情=カネ』という女性が予想を遙かに超え世間にたくさんいて辛い ",
    "content": "40歳を少し超えた独身のおっさんだけど、35を超えたころから私との交際に最優先に求めるものとして『カネ』を挙げる女性と多く出会うようになり、辛い。20代の頃、こんな醜い考え方の女性がこんなにもたくさん世の中に実在しているとは、思ってもみなかった。収入差に合わせて多めに出してはいたが、付き合っていた女性とはいつも割り勘だったし、それで文句を言われたこともない。ネットや雑誌でそうした女性の発言を見聞きすることはあったが、過激なことをネタとしてウケ狙いで言っているだけなんだと思っていた。ここ数年、別れ話で理由を尋ねた際、「割り勘」を最大の理由として挙げる女性とたて続けに出会い、私はとても驚いた。しかしもっと驚いたのは、彼女たちの発言を支持する人間が、私の周りにもそれなりにいたことだ。彼女たちを支持する人間曰く、「それだけ歳の差があったなら、全部奢って当然」だという。確かに彼女たちと私は10歳以上の歳の差があったが、それが「奢って当然」になるという理由が解らない。話を聞くうちに見えてきたのは、そうした意見を持つ人間は、「上司から奢られる文化」を持つ会社で働いているということだ。目上の人間は、下の人間に奢る。奢られた人間は、部下ができたときその「お返し」として奢ってやる、そういう文化を持つ会社で働いていた。それゆえ、「目上の人間は、下の人間に奢るのが当然のことだ」という感性を、彼・彼女等は持っているらしい。しかし、私の会社はビジネスとプライベートを完全に割り切った社風だ。飲み会もゴルフも、プライベートで会社の人間同士が交遊するという風習がまったくない。年に2～3回ほどわずかにある飲み会も、強制ではなく参加率2割ほどだし、会費は「管理職はプラス500円」である。「目上の人間からは奢られて当たり前」などと考えたことは、私の人生で1度もない。上司だからといって奢られたことも、部下だからといって奢ったこともない。私のような経歴をもつ人間に、彼・彼女等の勝手な価値観を押し付けられ、文句を言われるのは納得がいかないだろう。ケチなわけではないと思う。私はただ、愛情とカネを、結びつけたくないだけだ。以前、無職の女性と付きっていたときは、彼女のために3LDKのアパートに引っ越しをして同棲し、生活費も遊ぶカネも、すべて出していた。これに限らず、これまで付き合った女性とは、彼女の収入に合わせ、私が多く出すようにしていた（冒頭の割り勘が原因で振られた女性たちにも、7:3ほどで私が多く出していた）。しかしこれは、「男だから」「歳の差があるから」奢っていたわけではない。「収入差があるから」奢っていたのだ。収入差が、ふたりの恋愛に悪影響を及ぼすことが嫌だから、それを補うために、奢っていたのだ。ここを勘違いして、「男は女に奢って当たり前」「歳上だから奢って当たり前」「奢ってくれないのは愛情が無いからだ」などと思われては、堪ったものではない。別に『自立している女』が好きなわけでもない。自立していようとしていまいと、好きになる女性は好きだし、なれない女性はなれない。経済的自立と愛は、私にとって完全に無関係だからだ。「毎週末土日泊まりで会って、食事ぜんぶ奢ったとしても月に4万円程度。たいした金額でもなくね？割り勘で文句言う女はいても、奢られて文句言う女なんていないんだから、納得いかなくてもリスクヘッジとしてとりあえず奢ってやればいいじゃん」こう言う友人もいた。確かに、たいした金額ではない。しかし、私が問題にしたいのは、そういうことではない。「愛情=カネ」という考え方の、醜さだ。「カネを出すことが、男の愛情表現だ」と、彼女たちは言う。そうなのか？私の父親は、収入だけはそれなりにある男だったが、「カネだけで面白みのない、家族を大切にしない男」として、母親からいつも馬鹿にされていた。仕事ばかりで趣味も持たず、全く家に帰ってこない父親に、家庭での居場所はなかった。それを見て育った私は、カネと愛情は別モノだということを学んだ。いくら仕事をしてカネを稼いでも、家庭を大切にしない男は。つまらない、面白みのない男は。女から愛されないのだと、私は学んだ。しかし、世の中を見ていると、「愛情とはカネだ」と考えている女性は、私が考えていたよりも、遙かにたくさんいるようだ。以前、友人の経営者にこういう話をしたとき、「増田くん、割り勘でいいという女なんて、全女性の1割くらいしかいないよ」そう言って、彼は苦笑していた。彼は金持ちだから、それ目当ての女性がたくさん寄ってくるのだろう。そのせいで、彼は女性不信になってしまったのだろう。むしろ「割り勘なんて絶対に嫌だ」と言う醜い女こそ、1割くらいしかいないだろう。数年前まで、私はそう考えていた。しかし、もしかしたら彼の言うことこそが、世の中の真実なのかも知れない。こんな真実は、知りたくなかった。【追記】続きを3つ書いた。・奢りに関する私の「常識」が間違っていたんかなぁhttp://anond.hatelabo.jp/20170608120939・『面喰い』という病http://anond.hatelabo.jp/20170608152813・90年代って、カネの価値が軽視されすぎていたよなhttp://anond.hatelabo.jp/20170608161456",
    "bookmark_count": "461",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161025032408",
    "title": "自爆自殺をした72才元自衛官のDV裁判",
    "content": "祭会場で周囲を巻き込み自爆自殺をした元自衛官本人が口頭弁論調書を動画で上げていたので大雑把に書き出してみるhttps://www.youtube.com/watch?time_continue=3&v=XwwRqL5xJR0元自衛官の言い分はblogとあまり差がないようなので大雑把に奥さんの言い分をまとめてみました気になる方は投稿された動画の方で読んでくださいまた時間があれば元自衛官側もまとめますが、読んだ感じでは無理があり支離滅裂でおかしいと思いました暴力は結婚当初からあり妊娠中にお腹を蹴って仕事に出て行ったりした、子供たちが小学校に上がった頃から暴力が酷くなった夫に小さなナイフを構えて見せた事はある、いつも寝入ってから夫が起きてきて性的関係を求めてきた、肺炎で39度の熱があるときも求めてきた、寝不足で仕事にも行かねばならず困って自分の身を守るためにやった夫は三女のせいで破綻したと言ってるが全く関係ないここで夫が証拠のナイフを取り出して手に持ち裁判官から注意される三女の精神不安定の原因は夫の長女次女私への暴力を小さい頃から日常茶飯事に見てきて、転校も多かったので学校で馴染めず苛められた事今は別居して落ち着き私をサポートして笑顔を見せてくれるようになったここで夫が「平成20年8月15日自分が就寝しているときに障害者手帳と通帳を渡せと首にナイフを突きつけたのは間違いありません」と割り込み、裁判官からあなたの認識はあなたの質問の時に聞くので質問にして下さいと何度も注意されるが同じ内容を繰り返す夫が「先生からいい薬がありますよ服用しませんかと勧められましたか」と妻に質問妻は三女が入院した時に「灯油を隠すぞお前は何で働かないんだ」と娘が父親に言葉の暴力を振るわれている事を医者に相談し私も疲れていると言ったら「マイスリーという睡眠薬を飲んだら疲れがとれて仕事に行けますよ」と言われたと答える夫が何度も同じ事を質問するので裁判官に質問をはっきりしなさいと注意され、よい薬があると奥さんが医者から言われたかどうかでいいのですかとまとめられる妻は「睡眠薬だと思います、この人は私を統合失調症とかにしたいから薬の質問を」と答える夫が三女が包丁を持って暴れまわった事や妻が二千万を使い込んだ事を質問するが両方否定され妻からよく嘘がかけるなと捏造大好きでしたけどと反論される証拠平成19年12月31日受傷の診断書右外傷性肩関節周囲炎三女と夫の間にどうしたのと仲裁に入って、お前はなにも教えなかったと拳骨で暴力をふるわれた朝起きて妻の座るリビングテーブルに置いてあった赤線が引いてある読売新聞一家殺害記事の切り抜き日頃から家賃を払え光熱費を払え清算するぞと言われていてこういう記事が置かれていたので殺されると思った平成20年9月3日受傷の診断書頭部顔面左前腕左足打撲早朝２階で寝ていると夫が三女を怒鳴る声がしたので行ったら、お前はなにも教えなかったと暴力をふるってきた、三女と夫が揉めていた原因は三女が自転車籠に懐中電灯を置きっぱなしにしていたので乾電池の無駄遣いになると怒っていた平成23年5月7日三女の怪我の診断書頭部顔面上下肢打撲頸椎捻挫母親が仕事に出ている時に父親が管理していた三女の障害者手帳を取り返したら父親が暴れだした、三女が母親に電話をしている時には猛獣や野獣のような声が聞こえていた、三女に逃げるように伝えて警察に保護して貰った平成23年5月21日撮影の殴られている瞬間と痣の写真三女が旅行にいった後でフィルムを持っていたので、殴られている時にとっさに写真を撮るように三女に大声で言った夫は色々向かって来ているのではねのけている写真だと説明し無理があると突っ込まれている三女が殴られてからシェルターに保護を求め相談実績が必用だと言われ公的機関に相談、平成23年7月29日暴力から逃れるために別居",
    "bookmark_count": "461",
    "category": "世の中"
  },
  {
    "masuda_id": "20190304192720",
    "title": "ここ10年以内に発売された革新的なゲーム",
    "content": "死にゲー（Souls-Like Game）の流行を生む。Minecraftボクセル・ゲームの流行を生む。PlayerUnknown's Battlegroundsバトルロイヤル・ゲームの流行を生む。この三作は確実に決まりだろ？んで、League of LegendsMOBAの流行の立役者。ただしMOBAの元祖は2004年のDotA。Angry Birdsたぶん最初にスマホで流行ったゲーム。The Elder Scrolls V: SkyrimオープンワールドRPGのひとつの完成形。バズル＆ドラゴンズ日本におけるスマホゲームの代名詞。Clash of Clansスマホでのクラクラ系（Kingdom Building Game）の流行を生む。Ingress最初に成功した位置情報ゲーム。スプラトゥーン優れたアイディアによって多くの初心者を取り込んだTPS。ゼルダの伝説 ブレス・オブ・ザ・ワイルドオープンワールドRPGのもうひとつの完成形。このあたりが候補かなーと思うけど、他にある？",
    "bookmark_count": "461",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160425151154",
    "title": "どうしても長女を愛せない ",
    "content": "どうしても愛しいと思えない。どちらかといえば嫌いに近い。虐待なんか絶対にしたくないので母親ならすべき行動や言動を頑張ってるけど頭で考えてから動くので疲労感が凄くある。次女に対しては自然な感情で愛しいと思えるのだけど、長女には抱きついてこられても抱きしめ返すだけでも苦痛。生理的に好きじゃないものを好きなフリしなきゃならない。たまにいる性格も顔もうけつけないタイプの人間が何で娘なんだろう。これからも途方もなく長い時間を芝居し続けて生きなきゃならないとかどんな罰ゲームなんだろう。こちらに追記を書きましたhttp://anond.hatelabo.jp/20170201151127わたしは慰められたいとか同情されたいとか思って増田に投稿したわけではなくて、理解されないことは重々承知でそれでもどこかに吐き出してみたかった。親権も取れなかったというわけではなく金銭面のことや相手の実家が育児に協力体制だったので周りからも諭されて譲ることを選択した。闘える力もなかった。これを書いた１年前はまだ長女がわたしに悪意を持ってるなどとは考えていけないと何度も気のせいだと言い聞かせてた。発達障害の可能性も考えていくつかの病院に行ったりしたけどはっきりとした診断は下らなかった。発達障害でもないなら意図を持って嫌がらせしてるとどうしても思えてしまう。別れた夫の前では振る舞いが違うから動画を撮って見せたりもしたけど反抗的であることは認めても嫌がらせではないと取り合ってもらえなかった。例えば、長女からお母さんの似顔絵だと画用紙を渡されて絵を見ながらやっぱりわたしは酷い人間だと揺らぐ。でもそのあとによく絵を見ると、わたしはイチゴが嫌いでつい数日前にも長女もいる前でイチゴが嫌いと話してたのにイチゴがのったケーキの絵が背景に書かれている。誕生日でもないのにケーキをわざわざイチゴをのせて書いてる意図がわからなくて混乱するしかない。そんなことが何度も何度も続けば悪意を感じないでいられなかった。それなのに愛されようとしてくる。その矛盾した行動が積み重なって耐えきれなくて爆発してしまった。怪我をさせてしまったことは深く反省している。",
    "bookmark_count": "460",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141105125500",
    "title": "未だに学校で『紙のノート』が使われているのを見て驚いた話 ",
    "content": "娘に中学受験をさせようか、それとも地元の公立中学校へ行かせようか迷っている。で、手始めに地元の中学校を覗いてみたのだ。職員玄関で『不審者じゃありませんよ』プレートを渡されたのにも驚いたが、なによりも授業風景に腰を抜かした。私(アラサー)が厨房だった時とほとんど変わっていない。教科書を読めば分かるようなことを教員が白墨で板書し、生徒がそれを紙のノートにシャーペンで写している。なぜラップトップPCでノートを取らないのだ。私が大学生の頃でさえ、学生はPCでノート取ってたぞ。情報を記録する媒体として紙ほど不便なものはない。紙が手元になきゃ情報得られないじゃないか。ネットワークに繋がらない情報は情報価値ゼロだよ。数式や漢字の書き取りなんかはペンタブレット使えばいいだけの話。あと分からない言葉あってもググれないじゃないか。どうすんだよ。ここまで書いた内容を妻に話したら「小学校も私立中学も同じよ」と返された。知らなかった。もう学校に頼るのはやめよう。公立にせよ私立にせよ、娘にはノートPCを学校へ持って行かせようと思う。娘の通う小学校では『スマホ禁止』という意味不明な拘束、もとい校則があるらしい。しかしPCは禁止されてない。うっっしゃぁぁぁあああ！！（価格.comで3万円ノートをポチる）追記 1：増田のことが嫌いになっても、3万円ノートのことは嫌いにならないで下さい！安いノートPCはバッテリー取り外し可のものが多いじゃないですか。さらに生産ロットが多いから、別売りのバッテリーも安いじゃないですか。スペアのバッテリー携帯すれば、駆動時間の問題はクリアできます。問題は重量ですね。重い。でも教科書・ノートを電子化すればプラマイゼロかマイナスですしおすし。だいたい諭吉10人オーバーのPC落っこどしてぶっ壊れたら泣きます。娘が泣かなくても私が泣きます。追記 2：タブレットは産廃何より許せないのがタブレット擁護論。あれ、ビュアーだから。エディターじゃないから。ソファに寝っ転がって映画観たり、通勤電車で電子書籍読むモノ。『教育現場でタブレットを活用！』 ← はぁぁあ？(CV:佐村河内守)",
    "bookmark_count": "460",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "460",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170621183644",
    "title": "死ねよコロ○ラ ",
    "content": "転職活動の話久々に転職サイトを開いたらコロ○ラから面接確定のオファーとやらが来ていたんですよ。オファーの内容に興味が沸いたし、経歴上合いそうなので話を聞いてみようとしたんです。相手が指定した日時でOK出した5時間後にやっぱり別日に変えてくれと言ってきたのでお前が決めたんだろ…と思いつつも快くOKしました。面談自体はよかったです、想像していた業務内容より面白そうだしこの仕事普通にやってみたいなーって思っていました。で、面談終了後に面接を受けるなら書類を出してくれと言われたので次の日の朝一に履歴書と職務経歴書を送りました。ここまでは良かったんです。普通その後一両日中には面接日程の打診のメールが来るか、せめて資料を受領しました程度の連絡は来ると思っていたのですが3営業日経っても連絡が来なかったのでリマインドのメールを送ってみたんですよするとこんなメールが来たわけです。開発現場に確認をとっている状況です。もう少しお待ちを頂けますと幸いです。OKOK、連絡が取れないんだよね同じ職場内で3営業日中にメールベースの連絡も取れないってどういうことだ？って思うけど連絡が取れなかったんだよね、それはしょうがないね、うん。でもリマインドしたからこんどはまともに連絡取ってくれるよね？と信じて気長に待っていたんです。そしたらですね…その1週間後にこんなメールが来たんですね…ご応募いただきましたポジションですが今回は採用を見送る方向となりました。現状のサービスの規模を考えると開発強化の優先度はあまり高くなく繁忙期に向けて、じっくりとエンジニアを探していこう、という状況へ変化をしたためでございます。OKOK、お祈りメールってやつだね、僕のスキルが至らなかったのかな？しょうがないですね……んなわけねぇだろ！！！！！！！！テメェ1週間前に開発現場に連絡取るって言ってるじゃねぇか！！採用方針変更しようって現場以前の問題じゃねぇか！！！！っていうか求人出す前に考えることだろそれ！！！！別にいいよ、空求人だろうが面談の段階でNGだろうが言っている事が本当だろうがさただ、空求人ならオファーしてくんなって話だし面談でNGならその旨を伝えてくれれば納得するし言っている事が本当ならもっと前にはわかっていることだろ？採用面談の10営業日後に方針変わりましたーごめんなさいテへペロ☆なんて信じられねーよボケが震災前後の氷河期卒だから新卒就活では苦しんだよ。サイレントお祈りなんて日常茶飯事だったし圧迫面接やモラハラだってあった。曖昧な若手社員様から不安な新卒にクソみたいなマウンティング座談会なんてしょっちゅうさでもな、ここまで人を舐め腐った不採用通知は初めてだ。嘘はつく、連絡もしない、豚のエサにも満たない言い訳を並べたお祈りメール。不採用であることに怒ってはいないよ、マッチングしなかった、それだけの話でしょうに。でもなんだよこの仕打ち貴社が求める人材と合わなかっただけで不当に待たされて豚のエサ食わされなきゃいけないのか？ふざけんなよ大体本当に募集してないならその求人取り下げろよ、何でまだ募集してんだよ。このエントリだって採用担当者が見たら特定余裕だよ、上等だよこの野郎人を舐めきった会社のサービスは二度と利用しねーよ死ねよコ○プラ",
    "bookmark_count": "460",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190129013035",
    "title": "自分用に古墳造っているやついる？ ",
    "content": "俺自分用に古墳造営しているんだけど、ちょっとアドバイス欲しくて投稿する。農業系の自営業。経営者をしている。好きに使える金とユンボとかがあるから、生前から墓を造っている。空閑地を買収して土木工事させている。5世紀ころの個人的に一番いいと思う時期（でかくていいのだ）の前方後円墳。横穴式だから追葬も可能だぞ。よかったらお前らも入れ入れ！大きさはそこまで大きく出来ない。ある有名古墳をトレースして半分くらいの大きさにして造営している。ええと、古墳名出さなくていいよね？　よくオタクが作品をぼやかして語ることあるだろ。それとおんなじだ。皇族が眠っている可能性が高いから、実名を出したくない。大きさを小さくしたのもそのためだ。もちろん、諸研究が明らかにする通り、被葬者は在地勢力の可能性もあるし、王朝が変わっている可能性もあるのだが。んで相談てのが葺石どうするのか？　って話だ。他の人はどうしているんだろうか。基底石を用いるパターンかそうでないか以前の問題で（俺はそこはどちらでも構わない）、石をどこから拾ってこればいいのかわからないのだ。日本中、河川を護岸工事したせいで、河原の石が変容を遂げてしまった。これでは弥生～古墳時代の葺石を再現できないのだ。北海道とか行けばあるんだろうか？　古墳造った人やその親族がいれば教えてほしい。日本人は無宗教です仏教は形骸化して人々はクリスマスやバレンタインデーを適当に楽しんでいます、みたいなよくわからない無宗教信仰が昂じてしまってこうなってしまった。自分でも大人の中二病だと解っているのだが。埴輪はみんなで楽しく造っているから間に合っている。葺石が問題なんだよなー。",
    "bookmark_count": "460",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140627134437",
    "title": "帰省して、早期退職後から数年、父が何もしていなかったことを知った ",
    "content": "社会人三年目。諸用で実家に帰ることになった。まだ時間に余裕のあった学部時代前半はちょこちょこ帰省していたが、研究室に配属された後は研究が忙しくなり帰省するのは主に年末年始だけになっていた。久々に普段の実家に帰って驚いたのが、父親が何もしていないことであった。朝起きて、母親が作った朝食を食べると、自分の部屋に行き、数十分パソコンをした後、何もしないままソファーに座ったままであった。寝ているわけでもなく、それは電車の中で何もすることがないのでただ座っているような感じである。母親は毎日仕事に行っているので、準備した昼食を食べると、再び自部屋のソファーへ。夕食まで午前中と同じような状況が続く。夕食後は、時たまバラエティー番組を見ているが、また自部屋のソファーで座っている。はたして一日何をしているのだろうかと疑問に思った。ここ数日はたまたまなのかと思い、弟に聞いたらいつもあんな感じとのことである。釣りとハイキングとか年寄りに人気な趣味を自分は趣味にしているので、親世代との人との関わりは少なくない。皆、それなりに定年後楽しんでるように思えていた。ただ一方で、高校時代に図書館で勉強している時に毎日図書館に来ている暇そうな老人も見ているので、定年後の充実度というのも格差になっているのだろうか。父親は趣味というものは昔からないらしく、何か始めたらといったところで聞く耳を全く持ってくれない。そういえば将棋が好きで、子供の頃、道場に連れて行ったもらった記憶があったので、近くの公民館で将棋サークルがあるよというと、母親が一緒じゃないといかないとのこと。親戚とすらほとんど会話しないコミュ障な父親なので、人と関わるのがどうしようもなく嫌らしい。旅行に行きたいらしいが、一人旅は嫌らしいが、母親は仕事が忙しくまた旅行先で出てくる父親の偏屈に嫌気がさして一緒に行くのを頑なに断っている。子供頃の旅行は、父親の自分勝手な行動で、ろくな思い出がないのである意味時自業自得のように思える。旅行に行くような友達もいないらしい。また体の元気の間に何か楽しみを見つけた欲しいのだが、その気は全くないらしい。もっぱら外にでるのは、母親が買い物に行くときの運転手だけで、それ以外はほぼ自部屋のソファーにいる。母親はフルタイムで働いているので、週末に買い物にいくぐらいなのだが。大手企業を早期退職後、会社を立ち上げて最近たたんたので、まぁゆっくりするのもいいのかと思ったが、どうも会社は名だけということが今回分かった。理系なので会計はそこまで詳しくはないが、母親に会社の帳簿を見てほしいと言われて、見てみたが、売上はほぼゼロに等しく、また経費は自分の給料と各種支払だけだった。父親が会社にお金を貸して、そのお金を給料をしているという意味不明なループをしている会社である。法人税と社会保険を払う必要性があるので、個人事業にした方にいいのだが、退職後に会社を興して社長をしているという身分が欲しかったので、毎年数十万のお金を無駄に支払っていたようである。実家の家計は、母親がフルで働いた給料で回っていたようである。何もしていないが口だけは一丁前に言っているらしく、母親にされ帰宅が遅いやら、ご飯がどうやら、誰かと遊びに行くのはダメ、弟も同じような感じと母と弟がかなり可愛そうな思いをしたらしい。でも、母親はこれでいいらしい。さすがにまずいと思い、父親にあれこれ言ってみたが、分かったというだけで、結局何も変わらないと思う。自分が言って何か変わる父親なら、こうはなってはないと思う。おそらく次帰省する時も、あのソファーで座っているんだろうなと思って故郷を後にした。母親は専門職で仕事が好きらしい。それだけが幸いである。",
    "bookmark_count": "460",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "460",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180805050517",
    "title": "モテたきゃ、半端に賢い奴になるな、クズになれ ",
    "content": "傍から見たらクズみたいな男ほど、不思議と女に切れ目がなくて30手前で結婚したりする一方で、そこそこの大学を出て、そこそこの企業で、そこそこの給料を貰ってるのに10年も彼女がいない奴もいるこれには、ちゃんと理由がある。根拠のない自信の有無、これが大きい。例えば、俺が知っている奴に、こんなどうしようもないクズがいる幼い頃から欲しい物があれば万引きを繰り返していて、それを武勇伝として自慢話にしているしタバコ代を使いたくないから、周囲に対して500円の寸借詐欺を繰り返し続けている事を、こんな風に自慢する「初めのうちは３，４回程度借りたら、1回にまとめて1000円程度を返すんだ。そして段々と返す間隔を広げるんだよ。そうしたら馬鹿な連中は、器のでかい自分を見せたいのか、幾ら貸してるか覚えてもないのか、相変わらず金をくれる。そういう馬鹿が何人かいれば、たばこ代には困らないｗ子供だからと万引きを見逃す馬鹿と同じだｗ」とまぁ、クズの極みだゴミの分別なんてしないし、ゴミの日も守らないで適当に出すが、出せばいい方で出さずに家中ゴミ袋だらけにしてる時もある夜中に大騒ぎする事も日常的だから周辺住民とのトラブルだって絶えない真っ当な教育なんぞ受けてないから、仕事は出来ないし、信用もされてないから簡単な仕事しか出来ない金はパチンコに消えてなくなって貯金なんぞないどころか、資産運用なんて単語すら記憶にないとまぁ、俺から見たら生きてるのが迷惑なゴミなんだが、しかしコイツは女にはモテるモテる為に見た目には気を使って、手間をかけているからってのは当然としてだがクズってのは、異様なまでに自分に対する評価が高い。他人を見た時に常に自分よりも劣る所だけを見るし、自分は正しいという確信に満ち満ちているしどんな大きな夢も目標も、それが嘘だとバレる事に引け目なんてないから、自信満々に語れるから一見すると横柄に見えるその態度も自信の表れに見えるしクズだから、抱きたい女がいれば、どんな強引な手も躊躇いなく選んでしまえる一部の、そして大半の女ってのは、こういうのに弱いモテない高学歴君は、自分に自信がなさすぎる1流の大学を出て、それなりに知られた企業に勤めている奴は、自分よりも優秀だったり優れた能力を持った人間を見ているだから自分の程度を知っていて控えめだし、同時に自分に足りないものを自覚して学ぼうとする謙虚で、そして賢明な姿ではあっても、控えめな自己評価は自信のなさに見えたりする同時に女性に対しても、あくまで控えめに謙虚に相手を尊重した態度を取って「いい人」だと言われてしまう訳だクズは、一部のそして大半の女目線ではエリートとは変わらんという事になる周囲の連中を圧する事が出来る能力を持った一部のエリートと同じような強い自己肯定感をクズは持っているそして同じように押出が強く、有り余った性欲で女を押し倒していく訳だ。だからモテる。周囲を圧倒する能力のある真の自信に溢れた人間になる事は難しいだろうが、クズ要素を身に付けて偽の自信に身を包むのは簡単だ謎の自己肯定感に溢れているサイバーエージェント系男子を目指そうスタートアップベンチャーでウェーイって感じを出せばいいｗ　高い技術力、優れた専門知識なんて求めるなサイバーエージェント系男子にそんなものは要らないマルチで人を騙しても自己嫌悪を欠片も持たない、マルチ商品販売パーティーを開いては自信満々に自分がどんなに素晴らしいかを自我礼賛しては、騙して高額商品を売りつける一方で女を抱くクズになれ女はゴミクズに苦労しながらも付き従うのが好きで、苦労させられることもないが特別に凄くもない半端に賢い奴には惹かれる事はない",
    "bookmark_count": "460",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160601023307",
    "title": "まさかの声かけ事案になってしまった ",
    "content": "数日前の日曜、街の路地で一人の女の子（10～12歳くらいか）が一人でコンビニおにぎりを食べていた。最初にその姿を見たときは特に意識していなかったのだが、別の場所で用事を済まして30分後に同じ道を通ると、その女の子がまだ一人で立っていた。こんな街の薄暗い路地で女の子が30分も一人なのはおかしいぞ。もしかして親とはぐれたのか？ と思い、勇気を出して声をかけた。「何してるの？ 独りなの？ 友達か親と一緒じゃないの？」すると、女の子は驚いた表情をして「親がいます。親がいます」と慌てた口調で答えてくれた。俺はその答えを聞くと安心して、「だったら良いけど、独りだと危ないから気をつけてね」とだけ言って、その場を離れた。昨夜、ふと自分の行為がアウトとまでは言えないにしても、グレーゾーンだったのではないかと思い、地域を管轄する警察署のサイトを開き、「児童に対する声かけ事案」のページで当日の記録を確認してみた。すると、何ということだろう。ちょうど自分が少女に声をかけた場所、同時刻に「声かけ事案」が登録されていた。『 5月29日（日）13時**分 **通り脇路地「親の所在を尋ねる不審者による声かけ」 』そうか、やはりあの子の驚きを隠せない表情は、自分に対して向けられていた不審感そのものだったのだな。確かに30分程度その場に留まっている子どもがいたとしても、わざわざ声をかける必要性なんてなかったのかもしれない。事案に登録されたからと言って何か不都合があるわけでもないが、こうして記録を眺めると、世知辛い世の中になったものだな、とため息が漏れた。",
    "bookmark_count": "460",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181128231115",
    "title": "不登校気味 ",
    "content": " 中一の娘が不登校気味で困っている。朝、気持ち悪い、頭が痛いなどと不快な症状を訴えて、なかなか学校（偏差値50くらいの私立女子中）に行きたがらない。無理矢理怒鳴りつけて行かせるのも良くないと思いつつも、将来が心配になってついくどくど言ってしまう。 行けない理由は語りたがらない。が、どうも課題の多さについて行けてなかったり、できてないことによる先生からの指導などが強烈なプレッシャーとなってきてるように感じる。 一方で、夜に僕が帰宅してみると、たいてい元気で、大きな声で色々話したり歌ったりしている。妻が、「新型うつかも」と困惑した表情でため息をついていた。担任の先生に状況を報告して相談したり、小児科の専門医に自律神経関係を診てもらったりしたが、なかなか好転せず（自律神経は特に問題なかった）。今週は既に月曜から3日続けて休んでいる。いじめも疑っているが、本人は否定している。もちろん鵜呑みには出来ないけど、そういう徴候も見受けられない。油断はできないが。ただ、友達は少なく、お昼も一人で食べているっぽい。 もともと要領よく片付けることが苦手な子で、そこに小学校時代と比べて激増した宿題に辟易しているのでは、と思う。要領が悪いのに愚直にやろうとするものだから、なかなかハードだとは思う。 内気で友達作りも苦手なのも大きいと思う。人間関係のストレス対策として評判の、「友だち幻想」（菅野仁／ちくまプリマー新書）を買って、カバーを付けてさりげなくリビングに置いたりしている。「読め」と言ったら絶対読まないので。最近はあまりくどくど言うのはやめて、行けたら行こうね、という方向にシフトしているが、不安で仕方がない。義務教育の段階でフリースクールとかあるのか。そもそも最低限の学力すら身につかないのでは…今日は早く仕事を切り上げて、妻とともに娘に気になっていること、引っかかっていることがあれば話すようにと語りかけた。今日話してくれたことについては、決して否定したり注意したりしないし、学校に乗り込んでって先生に物申しに言ったりもしない。ただ、現状が分からないことには前に進まない、どんなことでもいいから思いつくまま話してくれと。娘曰く「よくわかんない。こういうのが嫌だ。家まで嫌になる。」だと。…難易度高い。がっつき過ぎたのかも知れない。むしろ事態を悪化させたかと心配したが、夕食をしっかり食べて、テレビを見て笑ったりしている。どう解釈していいか分からない。 取り敢えず近々子ども療育センターにでも受診する予定です。",
    "bookmark_count": "460",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190911220815",
    "title": "【重要な追記あり】元ラノベ編集の視点から見たお互いが納得する為のイラスト発注",
    "content": "【可視範囲内で見かけたもっともな指摘を受けていくらか補足・訂正】【100ブクマ突破してたのでちょいちょい追記。】大昔にラノベの編集者をしてた。そのときの経験を書く。基本的に、イラストレーターさんにとってラノベのイラスト仕事は割に合わない。締切は外道だし、イラストの量も膨大だ。仮に、ラノベ1冊のイラストを発注するとする。カラーイラストはカバー1枚・口絵3枚（口絵4ページに対して単ページ2枚と見開き1枚）の計4枚、本文中のモノクロ10枚が1セットだろう。カラーイラストに5営業日、モノクロイラスト1枚に1営業日という計算で、最低でも1冊あたり30営業日＝1.5ヶ月分の工数を割いてもらうことになる（厳密にはキャラクターデザインの工数も別途計算しなきゃなのだが、意図的に割愛してます）。【本職の某氏から指摘を受けて気づいたので補足訂正。ここでの「1営業日」は稿料計算の為に出した仮の日数であり、実際のスケジュール調整の参考にしてはならない。たとえば、カバーイラストの「5営業日」などは「発注から完成まで5日で十分」という意味ではない。現実問題として、一つの仕事に丸々5日間かかりっきりになってもらうのは不可能なので、合間合間に別の仕事をしてもらったり、休み休みで仕事をしてもらうことを前提にすると、最初の発注から納品までどれだけ急ぎでも２週間、最低でも１ヶ月は日数を確保すべきである。個人的には、同人で仕事を依頼するなら、発注→ラフ→線画→仕上げの各プロセスで1ヶ月以上は作業期間を設けて、最初の発注からイラスト納品まで3ヶ月くらいは見ておいた方がいいと思う。それくらい開けないと、プロのイラストレーターさんは同人イラストの仕事を受けてくれない、というか受けられないのではないか。】。そうなると、本来なら計算上は人月単価1.5ヶ月分の稿料が発生するのが当たり前である。しかし、様々な事情によって、そんな予算はないわけだ。重版かかりまくった作品とかなら稿料もそれなりになるかとは思うが、中々そうはいかない。それに加えて大量のリテイク地獄（たまにある）、小説原稿の遅延（よくある）、編集の怠慢による発注書の遅れ（もっとある）などが重なり、外道のスケジュールに追い込まれることが多い。結果イラストレーターが地獄を見がち。悲しいけどこれ現実なのよね。商業だと利害関係者が膨大なので、どうしても各種調整により色んな問題が発生しがちである。一方で、同人誌の原稿になると、別に本を落としても数十万単位での損害は発生しない。多少の融通は聞くはずである。いまから書くのは、増田がイラストレーターさんに仕事をお願いするときに抑えておくべきと考えている、発注時のポイントである。キャラクター発注のコツはぶっちゃけ今でもわからないし増田のやり方が正しかったのか自信もないので割愛し、それより前の基礎的なことだけ書いたつもりだ（増田は以下の内容に加えて「売れるためのデザインや表紙」をディレクションするのが書籍編集の仕事だと考えている）。同人でイラストを発注したいと考えている方々は参考にしていただけるとありがたい。原稿料に見合ったお願いをする350dpiの文庫本表紙サイズの4Cイラストを1000円で依頼するのは正気の沙汰ではない……というのは直感的に理解してもらえると思う。時給1000円として1時間で描けるイラストってどんなもんやねん。ただ、その一方で、カラーイラストに対する金額がわからないのも実情ではないか。この辺りは、「そのイラストを何営業日かけて描いてもらうか」を念頭に考えるのがいいと思う。たとえば、商業イラストレーターさんにイラストを依頼するのであれば、一番安くても人月20万円の仕事（本当に一番安いことを前提です）として、1営業日1万円、前述の通りカラーイラストは1枚につき最低でも5営業日はかかると考えて、5営業日で5万円になる【税金を加味していないという指摘はもっともです。お恥ずかしい。+10％は提示すべきですね…】。直感的に「高い」と思った方の感覚を否定はしない。金銭感覚は人それぞれだ。だが、それでもイラストレーターさんの仕事としては、月20万円分にしかならないのである。あなたがイラストレーターに敬意を払うならそれくらいの前提は持ってもらいたい。もし、様々な事情でそれ以下の予算しか用意できないなら、なにかしらの融通をきかせる必要はあるだろう。たとえば、依頼するイラストの構図を一から考えてもらうのか、こちらで事前に指定するのか。キャラクターデザインを「小説の本文を読んでもらって一から考えてもらう」のか「事前に発注書をガッチガチにかためてそのとおりに作ってもらう」のか。重要なのは、イラストレーターさんの負担を減らすことである。そして、人間は「考える」ことに労力を要するのだ。予算が潤沢ならイラストレーターさんのクリエイティビティを存分に発揮してもらえばいいが、そうでないならできる限りイラストレーターさんの負担を減らしてあげるべきである。そして、負担を減らすとは、発注における「曖昧さ」をなくすということだ。可能な限り、曖昧な発注はしないようにしよう。※ただし、そういった「ガッチガチの指定」に近づけば近づくほど、イラストレーターさんは「言われたことをやるだけの存在」に近づかざるをえない。発注者と受注者という関係は本質的にそうなってしまうかもしれないが、それはそれとしてそのことを嫌がる方もいると思う。発注相手がはじめて連絡する相手なのか、関係性のそれなりにある友人なのかで許容可能な曖昧さは変動する。この辺りは臨機応変に考えていただきたい。【重要な追記】ごめん大事なこと書き忘れたけど「文庫本表紙カラーイラスト5万」は【商業で】依頼する金額としてめっっっっっちゃ安いからな！！！！！！！！！！！！！「5万で頼むのは相手を額面月収20万扱いすることと同義」くらいの意味で書いたんだけど俺が悪かった！！！！すまん！！！！！！！！あと「平均的な金額を書け」と言う批判も見たが、本当に申し訳ないことに「元」なので自分のいたところ以外の金額相場を知らんのだ……。「商業であれば許されない金額で同人のイラスト発注できるのには理由がある。相手の趣味とかスケジュールとか工数の簡略化とか」という話です。特に商業イラストだとせっかく描いてくだすったイラストを、様々な理由によって（時には相手の感性を否定するかたちで）リテイクせざるをえないことが多くて、そういったことを込みで考えると稿料はもっと高くてしかるべきなのだ。発注要件は最初にすべて提示するこれは絶対だ。たとえば、「イラストを1枚お願いしたい」とだけお願いしてあとからイラストの点数を増やすのは一番最悪なパターンだ。最低でも、点数カラーかモノクロか（カラーの場合はCMYKかRGBか）サイズと解像度（「文庫本サイズ」とかじゃなく「105mm✕148mmに天地左右各3mmの111mm✕154mm、350dpi）」までの指定）使用用途（同人誌の表紙なのか、口絵に乗せるのかなど。イラストをウェブで公開するかどうか、電子書籍で出版予定かどうかなどもできれば伝えた方がいい）イラストの内容（後述）納品までの想定スケジュール（細かく切る。ラフ・線画・仕上げの３プロセスを前提に「〇〇は✕✕までに」と設定する）一番最初に出してほしいラフの点数（あとから「イメージが違う」と追加でラフを出させるのが一番最悪なので、最初に「ラフを2つ出してもらい、そのうち1つで進める」といった合意をとる）上記全てを踏まえた稿料は全部伝えること。発注要件にはいくつかのレイヤーを設けるどちらにとっても不幸なことは「聞いてない！」の発生だ。「絶対に変えられないこと／原則守ってほしいこと」「できればお願いしたいこと」「可能であればお願いしたいが無理なら不要なこと」「こちらでは考えが未定なので、できれば提案していただきたいこと」といった、いくつかの発注レイヤーを設けておくのが望ましい。柔軟性のレイヤーを設けておかないと、前述のとおりイラストレーターさんを「言われたとおりに描いてもらう存在」として扱うことに繋がりかねない。また、「絶対に変わらない発注要件」を明示しておかないと、イラストレーターさんが仕事に関する予測可能性を確保できない。たとえば、リテイクに関する同意はとりつけておいた方がいい。「リテイクは１回まで」「リテイクを出すときは２４時間以内に出す」など。そういった取り決めを設けた上で、取り決めをこちらが破った場合は追加予算を払うといったルールを設ける。前述の予算の問題にも絡むが、あんまり予算が出せないときは「リテイクは絶対に出さない（〇回まで）」といったルールを設け、イラストレーターさんの不安を最小限に抑えるといった心遣いは重要だと思う【ちなみに、実際にラノベイラストを発注したときに「リテイクを出さない」という約束を設けたことは一度もない。あとリテイク費用を出せたこともない。リテイク云々は「最悪利益が出なくてもいい非商業発注」だからこそ簡単に取り決められる話だと認識している】。小説の原稿だけを送りつけない大変失礼ながら、同人小説の原稿は多かれ少なかれ「読みづらい」。本文をイラストレーターさんに読ませることを強要してはならない。その前提でいるべきである。本文をそのまま送りつけて「この話のこのキャラクターを」とお願いするのはもっての他である。イラストなしの長編小説からキャラクターの外見描写を抜き出す作業を想像してみてほしい。むっちゃくちゃめんどくさい。たとえば、女の子のイラストを描いてもらうなら髪型服装イメージカラー性格構図くらいは事前にこちらから提示したい。なお、これは「原稿を送ってはならない」という意味ではない。作品の雰囲気がわからないのにイラストを描いてもらうの大変なので。小説原稿を送った上でちゃんとイラストの指定をまとめておくこと。この辺りはキャラクター発注書の作り方に踏み込むからそろそろやめておくが（飽きてきたとも言う）、文章で全て書く必要はない。「こういうイメージで」とGoogleで拾った画像を投げるだけでも随分違う。【追記】肝心なことを書き忘れていたが、そもそもの前提として背景ありのイラストはめっっっちゃくちゃ大変。全体工数が倍になる前提で考える。背景ありの発注にしたいなら最初に明示するキャラクターの人数を1人増やすだけでも、キャラクターデザインを考える労力が倍になる。描いてほしいキャラクターの人数は最初に提示しておく相手の事情を確認するこういった諸々をいきなり提示したからといって、それだけで先方が楽になるとは限らない。相手にも相手の事情があるからだ。相手が商業デビューしたイラストレーターさんなら、相手のスケジュールを必ず確認しよう。別に「相手が締め切りを破るの前提に考えるべき」と言っているのではない。商業仕事の締め切りと、同人仕事の締め切りが重なった場合、当たり前だがイラストレーターさんは商業仕事を優先するに決まっているのだ。イラストレーターさんが商業作家だったり、あるいは商業での仕事が降ってきかけている方だったりする場合は、そのスケジュールを可能な限り把握して、その上で「商業を優先した場合の同人スケジュール」を逆算すべきなのである。【追記】「普段その人が描きなれてないものを依頼するなら工数を多く見積もるべき」みたいな話もあるがこれも割愛している。これ以上細かい話になるとボロが出るので。スケジュールに余裕をもたせるこれをしない人がものすごく多いが、上記のようなスケジュールを計算をガチガチにやっても、スケジュールは、絶対に、遅延する。同人イラストでリテイクや修正を出す事例はどれほどあるかわからないが、たとえばスケジュールの中に修正対応の期間を計算に入れているだろうか。同人誌だったら多少は余裕を持たせられるはずだ。冬コミのイラストを仮にお願いするとしたら、仮に11月中旬が最終締め切りだとして、あちらこちらにマージンを設定して提示する締日は10月中旬くらいにすべきである。最後に諸々書き殴らせてもらった。思いついたり批判を受けたりしたら適宜追記・修正する。なお、これらは失敗から学んだことであり、書き手の増田がそのように振る舞っていたことを意味しない。つまり本投稿は過去に仕事をしたイラストレーターさんへの贖罪の意味合いが強い。皆さんは増田のような失敗をしないでいただけるとさいわいだ。anond:20190519061244",
    "bookmark_count": "460",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141114135405",
    "title": "メガネと性行為がしたい ",
    "content": "それまではメガネを掛けた女性が好きでたまらないと思っていました。それが、本当はそうではないということに気付いてしまったんです。自分の中で美人だったり可愛いという基準はメガネがなくては絶対に成り立ちません。その日だって、いつも通りメガネを掛けた女性に見とれていました。午後の外回りが落ち着いた頃に、休憩で立ち寄った喫茶店で通路を挟んだ斜め向かいの席にその女性は座っていました。仕事がうまく行かなかったのかそれともこれから大事なミーティングがあるのかわかりませんが、今どき紙の書類を束にして、そこへ気難しそうに視線を落としていました。黒くしっかりとしたツヤのある縁どりに、やや四角い横長ながらそれほど大きさを感じさせないメガネから、薄めの化粧の割にアイラインがしっかりと描かれた、意志の強さを感じさせる瞳が覗いていました。余計なものは身につけず、身体のラインが感じられるグレーのパンツスーツに上着からは清潔感の代名詞のような白いワイシャツが顔をのぞかせ、少し長めの黒くまっすぐな髪を掻き上げるその仕草に、一瞬で釘付けになってしまったのです。正直にお話しすると、この年になって恥ずかしながらその瞬間自らの情欲の塊に熱を帯びた血液が流れこむことを感じました。取引先でも飛び込んだ先でも恥ずかしくないようにいつでもしっかりとアイロンをかけたスーツと一緒に社会性なんぞを着込んでいたつもりでしたのに、そんなものなどもとより持ち合わせていなかったのだと気付かされてしまうほどに身体が紅潮していくことがわかりました。内から溢れ出る支配的な衝動とそれでもわずかばかりに残る羞恥心とで文字通り身動きを取ることが出来ず、女性に気付かれないように視線を送り続けることが精一杯でした。いつ運ばれたのかも分からないコーヒーから湯気が消えかけた頃、少し疲れたのでしょうか長い時間書類と睨み合っていたその女性が不意にメガネを外してしまったその時のことです。それまでこれほどまでに自らを縛っていた情欲と衝動が、まるで掃除機に吸い込まれていく電源コードかのように瞬く間にどこかへと消え失せてしまったのです。もちろんのことながら、今までもメガネを外した途端に興味がなくなってしまうことなんてのは、じつにざらでございました。ところが、今回に限ってはそんな程度のことでは到底説明のできないほどの浮き沈みがあったのです。風一つ無い穏やかな草原に前触れもなく竜巻が表れ、触れるもの全てを容赦なく巻き上げたかと思うと、ふとした拍子にすっかりとなくなり、その代わりに巻き上げられた理性や情欲が一気に地面にたたきつけられたかのような気分でした。そうして再び女性が顔を上げた時には、そこには確かに美人ではありながら実に面白みのない、むしろ今時に少し媚びているような女性が座っているだけにしか見えなくなっていました。相手も気付いていたであろうそんな視線を送り続けていたことが失礼であるのか、それともその相手がメガネを外した途端に落胆とともに席を立つことが失礼であるのか、そんなことを考えつつもその場で店をあとにしました。この時の手を付けなかったコーヒー代が高かったのか安かったのかは未だにわかりませんが、自分がひどく狼狽していることだけは理解していました。果たしてそれから会社に戻るまでに、数人の心惹かれるメガネの女性を見かけることができました。初々しい学生服に身を包んだ知的さを感じさせる少女。年の割に細身で凛とした姿勢に品のある衣服をまとう子育てから手を離しつつあるであろう齢の淑女。先ほどと同じくスーツを着こみつつもぎこちなさとあどけなさを失いつつある乙女。今までどおり誰もが魅力的であるにもかかわらず、先ほどまでとは違い心の片隅からじんわりと滲み出るような不安が語りかけてくるようになったのです。”相手がメガネをかけていなくても、本当にそう思えるのかい？””メガネを外し衣服さえも身につけない姿を想像して、それでもその溢れ出る情欲が続くものと思えるのかい？”残念ながら到底そんなふうには思えない自分がそこにはおりました。もし先ほど魅力的と感じた女性たちが一糸まとわぬ姿で目の前に立っていたとして、メガネもつけないままでは一切の感情が沸き上がってくるとは思えない事実に気が付いてしまいました。ああ神よ、しかしそれは同時に大いなる発見ももたらしてくれたのです。今まで魅力的だと信じていたのはメガネをかけている女性ではなかったということを。常々興奮を禁じ得なかったのは、女性ではなくその女性にかけられているメガネなのだということを。数少ないながらも男女の行為に及んだ際にはメガネをはずさないでほしいと頼み込んだこともありますが、それでもどこか満たされない自分がおりましたのは、つまりそういうことだったのです。もちろんメガネなどという物質そのものに興奮をするような変質者ではございません。わたくしが申し上げたいのは、女性にかけられているからこそはじめてメガネがメガネという存在を越え、そのどちらをも超越した神秘的かつ魅力的な存在となり得るだということなのです。さて、ここまでお読み頂いた奇特な方がどれほどおられるかわたくしにはわかりかねますが、ここでやっと本題である表題に戻ります。つまりわたくしが申し上げたいこととは、いかにしてメガネと性行為が実現できるかということでございます。メガネをかけた女性と行為に及んだところで、満足するのは女性そのものでしかありません。わたくしが心から満足させたいと願うのは、女性にかけられているメガネなのでございます。いよいよ核心にたどり着くことができたにも関わらず、その手段を思いつくことが出来ず今日に至ってしまいました。これほど聡明な方が多数集まるこの場をお借りして、なんとかこのちっぽけながらも切なる願いを叶えて頂ければ、何よりの幸いです。",
    "bookmark_count": "459",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200122113207",
    "title": "大人の考える「遊び」がどれもショボすぎる件 ",
    "content": "夜遊び＝ただ酒を飲むだけ大人の遊び＝ただエロいだけ大人が集まってやることってただ酒を飲むかエロいことするかってだけ。「ビジネスマンも遊びが大事」って言ってるやつもやることはサーフィンぐらい。なんでこんなショボい遊びしかないわけ？",
    "bookmark_count": "459",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180323162850",
    "title": "天皇制は必要ない ",
    "content": "最近ちきりんという人が天皇制は素晴らしいという記事を続けて書いていて、多少納得する点もあるけど、ここであえて反対の論陣を張ってみようと思う。天皇制はいらないという理由は以下の通り。身分制度の肯定まあこれは全ての君主制に言えるけど、生まれた時から一部の人が何らかの特殊なステータスを持っているというのは今の日本の平等、民主主義、人権擁護の原則にそぐわないよねという話。性差別的な継承制度歴史的に女性天皇がいたにも関わらず現在のルールでは女性は天皇になれないし、女系がダメというのも歴史的文脈以外の合理的な理由づけはない。女系と男系で君主としての資質に差が出るのか？国の「象徴」が性差別的イデオロギーを生産し続けるのはどうなのと。天皇制の非人道性皇族は各種基本的人権を保障されていないため、言いたいことも言えずあまりにも責任の大きい仕事をしなくてはならない。今の日本の平等、民主主義、人権擁護の原則にそぐわないよねという話。さらに、日本独自の状況として皇位継承者とその妻は子供を産めというプレッシャーも相当なもの。皇妃と皇太子妃に期待されている素質は文字通り「産む機械」となること。精神を病む人が続出するのも頷ける。将来の天皇の資質今上天皇の君主としての資質と国民に寄り添う姿勢が歴史的にも世界的にも最高レベルなのは疑いない。だが将来にも渡って彼のような国民から支持される天皇及び皇族が出てくるのか？歴史的に精神を病んだ王族は多く、日本はすでに皇太子妃がダウン。これからの皇族の子供たちは現代社会の監視プレッシャーに耐えられるのか？多分無理。摂政を置いてもいいがそれで国民の支持が得られるのか。皇室外交は意味がない日本は民主主義国、他の君主制国家も大体民主主義。間接的とはいえ国民の意思で政策決定されるのに、王室同士で付き合う意味が本当にあるのか？1913年にはロシア皇帝とイギリス国王がドイツ皇帝の娘の結婚式に一緒に出席して仲良くしていたが全く意味はなかった。ちなみに彼らはいとこ同士である。100年前の半独裁国家でさえこれ。日本の皇室は世界で支持されている？まとめサイト以外のソースplz歴史的価値をどう評価するかちきりん氏はとにかく歴史だけが正統性の源であり、それゆえ昔から続いているものを変更するなんてありえないという主張だが、そもそも現状の天皇制自体明治憲法と戦後体制のミックスで作られたものでそれ以前の歴史を見れば極めて異質な制度になっている。女性天皇が複数いたのもそうだし、過去の天皇はみな仏教徒で、好き勝手に引退し、好き勝手に継承者を選んでいた。もし昔の天皇が今と同じように後継者問題に悩まされていたら女系だってなんだってありだったろう。政治的にも親政、院政、なんかよくわからんが偉い人、神聖不可侵の大元帥とコロコロ変わっている。女系男系議論にも関わってくる話だが、天皇制の正統性は歴史的文脈だけから来るものではない。天皇の現在の地位は国民の総意に由来するもので、天皇がどのように職務を務めるかという点が今の国民の天皇制への支持の大きなポイント。その点を今の天皇は非常にうまくやっている。平成になって天皇廃止論が鳴りを潜めたのも現在の天皇の国民に近づこうという姿勢があるから。阿呆が天皇になったらいくら歴史があってもだれも支持しない。逆に言えば今の天皇の職務をうまく果たせる人なら役割を果たせる。天皇制以外の元首の可能性ちきりん氏は「『民主的な、差別のない方法で天皇を選ぶ』なんてことをしたら、誰もそんなものの価値を認めなくなる。」と書いているが、実際そうとは言い切れない。いい例がカナダ総督（ガヴァナージェネラル）カナダ総督は憲法上君主の役割をはたしていて、任期は五年、実務上は首相が選ぶわけだが、現在は元宇宙飛行士の女性でフランス語話者、その前は英語話者の高名な学者その前は元ハイチ難民でフランス語話者で黒人女性のニュースキャスター、その前は中国系女性が任命されている。「民主的な、差別のない方法で天皇を選ぶ」を地で行っているわけだが、価値が認められなくなるどころか逆に多様性とその理念から幅広く支持されている。歴史こそすべて！英国王室最高！ならカナダもそうできた。まあ日本とカナダでは歴史も社会も全く違うわけで、いきなりカナダ風人選を日本に持ってくると向井千秋、滝川クリステル、ＣＷニコルのような人選となり支持されるとは思えないが無党派である程度業績と知名度のある人を「日本人の代表」として天皇が今やっている職務・外交・被災者慰問等を任期を区切ってやってもらうというのは十分可能ではないかさらに現代の価値観に配慮した人選、世界で活躍した人の人選は他国からの人気も天皇以上に十分期待できる。",
    "bookmark_count": "459",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160613215804",
    "title": "夫はクレジットカードを持っていない。 ",
    "content": "例え親でも夫でも、私は私のクレジットカードを誰かの買い物に貸したくはないのです。お金はきちんと返すからと言われても、そもそもクレジットカードでの決済は借金だと思うようにしているから、どうしようもない時しか使いたくないのです。さて、私の夫はクレジットカードを持っていない。過去に2度、百貨店とショッピングモールのカードを作ろうとして審査が下りなかった経験がある。年収400万のサラリーマン。20代後半まで一度もカードを持たずに来てしまった。借金は奨学金の残りがあと50万。他にはないはずだ。どうして審査が下りないのかは分からない。彼は、インターネットでクレジットカード決済しか方法のないサービスを契約したい時、私のカードを使いたいと言ってくる。私は、貸すべきだろうか、いや貸したくない、貸したくないが、貸さない私が悪いのだろうかと逡巡し、頭が痛くなってしまう。何も悪いことなどしていないのに、どうして私は自分が悪人になった気持ちになるのだろう。毎月数千円が引き落とされる契約、ひと月だけ契約したいから、すぐに解約するから、という夫が信用できない。信用できないということを突きつけられる。信用できない私が悪いのか。数千円程度、貸してやればいいのか。2016.10.14ブックマーク、トラックバックをたくさんいただきましたので、新しく記事を書きました。http://anond.hatelabo.jp/20161018225712",
    "bookmark_count": "459",
    "category": "世の中"
  },
  {
    "masuda_id": "20181129122753",
    "title": "NTTの退職より700年ばかり経ちぬ ",
    "content": "いづれの御時にかおそらくは文保２年、余は長くNTTなる組織に尽くしつつついに情勢に飽きてNTTを去り。さんぬるたうじのことを思い出しつつ、これみながためにならずや。余、家人あはせて５人あり。しかれどもNTT、余のためのろくなほふそくするものなり。NTTに申すもかなはず。また余のコンピュータプログラマとして尽くすのたふとしことをおぼめかすことはなはだこころづきなし。職とめてのちおよそ500年、ついに余おほやけより御文を賜りさらに幾ばくをすぐす。いとうれし侍り。こたみおほやけもまたかはりたまひにしかば余もGoogleなるいにしへの企業に誘はれたてまつりてこれをうける。日の本へこころをつくしてはすべて礼あらじ。さぶらふ人こそこころおき給ふこと知らまほしけれ。うつせみの金を惜しみ波に濡れ、GAFA、玉も刈り食はむ",
    "bookmark_count": "459",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171002224921",
    "title": "一人暮らしでいらないもの",
    "content": "「引越ししたらゼッタイに買い！一人暮らしが捗るアイテム３５コまとめ」を見たのでツッコミhttp://hikkosi-hack.com/hitori-aitem/項目寸評レンジでパスタ時間かかりすぎ。その間ソースが温められない圧力鍋料理好きなら……でもしないじゃん料理ジップロック事例の浅漬けのためにジップロック使うのはアホスレートプレートインスタとかいってる時点で不要くっつかないしゃもじ思った以上にくっつく。ボコボコの間でご飯が固まり取りづらいこげつかないフライパン一番安いやつをどんどん買い替えるのが吉三角コーナーこれがいるのは大量にゴミが出る場合。一人暮らしには不要シーリングライト（リモコン付き）リモコンは必要な時消える。ホタルック一択こたつこたつ布団が邪魔の元。怠惰の元凶珪藻土バスマット洗濯しなくていいけど汚れは溜まっていくんだよ？バスケットゴールのごみ箱目的と手段と間違える例鼻毛カッター必要だけど一人暮らし関係ない",
    "bookmark_count": "459",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200220181204",
    "title": "「不快なものを俺の視界に入れさせるな」圧が高まってるよな ",
    "content": "Google検索のノイズ問題とか「いろんなページが引っかかって困る」というより「そもそもノイズが表示されることが我慢できない」という人が多いように感じる。不快なものが視界に入ってくるたびイライラして仕方ないって感じ。はてブでもサイトブロック機能やNGワード機能を要望する人が多いしフェミも「ゾーニング」を「俺の視界に入れるな」という意味で使ってるしTwitterでは政敵をスパム報告して潰したりしてるし。不快なものは「ブロック」する、「ブロック」でも足りなければ「BAN」に追いやる、そういう「見たくないものを見せるな」っていう圧が高まってる感じがするんだよなあ。これがキャンセルカルチャーってやつなのかね。昔は「嫌だけど我慢する」っていうフェーズがあったと思うんだよな。アドブロックやTwitterのブロック機能が便利すぎて「見たくないものを消す快感」に慣れちゃったのかな。スパロボも戦闘スキップが無かったころはそれが当たり前だったのにスキップ機能が実装された途端に「スキップがないと耐えられない」ってなっちゃったもんな。",
    "bookmark_count": "459",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161230025803",
    "title": "東京の大学に入ってうちがどれだけ貧乏か知った ",
    "content": "年末なので実家へ帰った。と言っても私が４年前に上京した時にお別れした一軒家じゃなくて最寄り駅から車４０で分ほどかかるど田舎のアパート。３LDKで家賃は私が住んでいる巣鴨の１Kより安い。そこに父と母と弟と妹の４人で住んでいる。そして今はそこに帰省した長女の私もいる。当たり前だけど、部屋に対して人間の方が多いから必然的にスペースを分け合わなければ眠れない。弟は大学中退したDQNなのもあり、その横暴さを振りかざして一つの部屋を独占している。残った２つの部屋の内、ひとつはリビングにしているので８畳の部屋に父と母と妹と私で２つの布団を分け合って寝ている。と、いうのが理想。現実は「仕事で疲れているんだ」といって父が一つの布団を使って眠るので共働きの母はほとんど毎晩リビングで布団を畳みながら寝落ちしているらしい。たまに最後まで畳めて妹のお布団までたどり着けたときは一緒に寝ている。でもそれも私が帰ってきたら妹の隣を私に譲ってくれる。「まるでヤドカリだね」「言い得て妙」と言って笑いあえる家族なので弟や父にモヤっとした不満は抱きつつも我が家を嫌いになりきれない。お父さんの適当なトークはいつも家族に爆笑を巻き起こすし、弟が部屋で買っている亀は可愛い。でも今年受験生の妹に勉強机がなくて、テレビを見ている父のん横でテキストを解いている姿とかみていると普段の学生生活で友人の指輪に自分のトータルコーディネートの総額が負けたときとか生活費のために働いているバイト先で（仕送りは当然なくて、奨学金は全部学費に回している）「今日８万もお買い物しちゃった☆」って会話が蔓延っている休憩室に座っているときとかの胸の下あたりを細い糸でキュッと結ばれたような惨めな気持ちを思い出す。妹は２つの推薦に落ちていて、センター試験を迎える。両親には「勉強机を買ってあげて」って春に言ったけれど、結局叶えられず。私はせめてと思って妹に自転車を買った。安物だけれど、これで図書館に行って勉強してほしいなと思って。片道40分かかるけど、無理な距離じゃないし、父とテレビに挟まれて勉強するよりかはマシだろう。「ありがとう」と言ってくれた妹を見ていると、私のときはまだ恵まれていたんだなと思う。最寄り駅まで1時間ちょっとかかった家だったけど、借家の一階建てでボットン便所だったけど、自分の部屋があってちゃんと勉強できた。そのおかげで東京のそこそこの大学に入れて、（惨めな思いはしつつも）貴重な体験がいっぱいできて、（お金かかるからあまり満喫はできないけれど）読書以外の趣味も見つかって、なにより素敵な友人たちができた。ただ、私の家は結構な貧乏だってことや、20歳でデキ婚は当たり前じゃないってことなどに気づかされたのは正直とても辛い。私は来年そのまま東京に残って希望していた職に就くことになった。そのことを伝えた時、両親はいつでも帰ってきていいよって言いながら泣いてくれた。家族のことは大好きだ。本当にこの家の長女でとっても楽しいし幸せだと思う。でも、お金はないのに物で溢れている家だとか、母が10年間ずっと着ている服だとか穴を繕ったスーツだとか、未だ借家で暮らしていることとか、実は黙っているけど結構な額の借金があることとか、東京までの往復費が出せなくて未だ一度も遊びに来てないこととか友人は奨学金借りていないし仕送りももらっていることとか、お母さんの車はいまだにカセットなこととかそういうのがただただ悲しい。私に何ができて、どうすればいいのかも分からない。最近は貧困問題がよく取り上げられていて、色んな人の声を聞く。その中には想像も絶するくらい苦しい状況の人たちもいる。でもだからって「自分は貧困じゃない」「まだマシだから弱音を吐いたらいけない」とは思えない。何が言いたいのかまとまってなくてごめんなさい。気の置けない友人たちにも言えない私のコンプレックスを酔いにまかせて吐き出したかっただけなんです。私はこのまま東京に残って就職するけれど、いつでも帰ってきなさいと言ってくれる両親を裏切れるように頑張る。せめて自分の子どもにはこんな惨めな思いをさせないように頑張りたいし、まずは結婚できるように恋人を作るところから頑張る。結局どんな大学に入っても頑張らなきゃいけないことはなくならないし、どんな大学に入るかより、そこで何を頑張ったかの方が大事だから、受験頑張れ、妹。",
    "bookmark_count": "459",
    "category": "世の中"
  },
  {
    "masuda_id": "20190223150633",
    "title": "会社って学校じゃん ",
    "content": "4月に新卒で働き始めてから「なんかおかしいな」と思っていたけど、さっきトイレ休憩しているときに確信した。会社って学校じゃん。いや、いきなり言われても意味わかんねえよって思うかもしれないけど、世間では「会社と学校は違うもの」って認識があるよね？「そんなんじゃ社会に通用しないぞ」なんて常套句もそれが前提にあるわけじゃない？おれも会社≠学校だと思っていたわけよ。自立した大人たちがビジネス・スキルで火花を散らす戦場みたいなイメージ。でも、実際会社に入ってみると何かおかしい……。というか、イメージと違い過ぎるわ。例えば、センパイが「ビジネスマナーとは」みたいなことタメ口で説教してくるわけ。おいおいおい、学校じゃん。部活の上下関係じゃん。同期同士で集まって「飲み会行こーぜ」とかやっているわけ。いやいや、学校かよ。同学年で遊んでカラオケ行ってって、かなり学校だろ！それで上司に呼び出されたかと思ったら「増田くんが席に立っている時間が長いんじゃないかって言われてね……」とか言い出すのよ。学校かよ。学級委員会かよ。社長が朝礼に出てきて「礼儀とは……」とか喋ったりしているわけ。校長先生かよーーーーーーーーーーーー。「年度末まで××を達成しなきゃいけないから、今の時期は△△に集中だ」受験勉強かよーーーーーーーーーーーーーーーーーーーーーーーーーー。「AさんとBさんって付き合っているらしいよ」興味ねえよーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー。なんというか大学以前に退化している。毎日同じメンバーで集まって「みんなで●●をやるぞ、協調力が大事だ」って家庭科の実習ですかい？　なんか裏切られた気分。会社ってぜんぜん会社じゃねえぜ！",
    "bookmark_count": "458",
    "category": "エンタメ"
  }
]