[
  {
    "masuda_id": "20180322005204",
    "title": "5年前、この部屋で泣いていたわたしへ ",
    "content": "こんばんは。あなたは今、2週間前に契約した部屋の中で「大学生活とか絶対うまくいかないし入りたくない」「この部屋も嫌だ何でこんなところに」と考えていることかと思います。そんなつらい気持ちになっているあなたに、すこし伝えたいことがあるのと、お礼を言いたくて、いまこうやってブログを書いています。じつはね、昨日大学卒業したんです。誰がかというと、あなたからみて5年後の自分、つまりいまこの部屋にいるわたし。きっとあなたはこんなことを知ったら驚くと思います。だって、行きたくもなかった大学で、5年生にまでなっちゃって、何だかんだで卒業しちゃってるなんて。かくいうわたしもびっくりしています。まさか卒業してしまうとは。5年前、この部屋に来たばかりのあなたが思っていたとおり、大学生活はうまくいったかどうかと問われると、勉強に関しては特に「うまくいってない」って答えになると思います。でも、ちょっとだけネタバレをしてしまうと、あなたには素敵な友人知人がたくさんできます。あと、サークルと研究室はすっごいたのしいです。（卒論は大変だったけど）しかもね、オープンキャンパスで出会った面白い先輩と同じ研究室に入れちゃったし、わりと仲良くなれちゃいました！凄い。あと異性関係についてはノーコメントです！で、ネタバレはこのへんにしといて。わたしがこの5年間何だかんだ言いつつもたのしく過ごせたのは、あなたが高校3年間勉強をがんばってくれて、途中で投げ出さずにきちんと進路を決めてくれたおかげです。 3年間ずっとおなじ担任に死ぬほど苛められたこととか、受験期に泣き喚いたこととか、未だに夢に見たりするくらいのつらいこともあったけど、そのぶんあなたには、ほかのところでめちゃくちゃ楽しめる未来が待ってたりするよ。わたしがこの目で見てきたんだから間違いない。だから「ここまで自分がんばったな！えらい！」って思って、自分のこと褒めながら生きていってください。そしたらめちゃくちゃ気分良くなるよ。わたしはそのことに気づくのに数年掛かってしまったし、ちょっと遠回りもしてしまったし、あなたのがんばりに見合う大人にはなれなかったけど、あなたのおかげでたのしい5年間を過ごすことは出来ました。これからわたしは、あなたに負けないくらいがんばるから、あなたはわたしに負けないくらいげんきに過ごしてください！めいっぱい楽しんでね！よい人生を！5年後のあなたより",
    "bookmark_count": "381",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080118222850",
    "title": "ひいばあちゃんが死んだ ",
    "content": "去年の年末の話だ。ひいばあちゃんが死んだと、実家から連絡が入った。すぐ実家へとび、すぐに通夜、お葬式が開かれた。つっても、あんまり親戚は集まってなかったし、集まった親戚も葬式特有の暗さは全く無かった。ていうか、久しぶりにあった親戚同士談笑していた。それもまぁ有る意味当たり前で、ひいばあちゃんは結構前からもう、老人ホーム的なところで、「ただ生かされてる」状態だったから。言い方悪いが、ぶっちゃけほとんど死んでたも同然だったのだ。もうここ１年ほどは、誰に会っても何の反応もできない状態。ときどきスタッフの人が寝返りうたせて、点滴うたせて、痰とって……本当にただ生かされているという状態だった。それが、ある時熱を出して、ころりとそのまま逝っちまったらしかった。「まあそろそろかと思ったよ」皆そんな感じの雰囲気だった。不思議な雰囲気だった。皆別に、ひいばあちゃんが嫌いだったわけじゃない。つーか寧ろ好きだった。でも、別に、今特別悲しくて仕方が無いというわけでもなく、といって「マジたりーな。ったくこんなときに」とか言うほど悪態をついてるわけでもなく。ただただ「まぁ……こんだけ生きれば大往生だろう」「そうだね」「最後まで肌きれいだったなばーちゃん」「本当だ！これで90か！すげー！」（＜ばーちゃんの遺体を見て）そんな感じだった。正直最初俺は「おいおい不謹慎じゃないか？」と思っていたが、徐々に「そういうわけじゃないのかな？」とも思えてきた……なんという感覚か表現しづらいのだが。大体、俺自身、そんなに悲しくなかった。悲しいといえば悲しいけどべつに涙は出てこなかった。「そっかーばあちゃん死んだんか……」なんともいえない感じ。俺はこれまで、死ぬ時は大々的に葬式が行われて皆が悲しむほうが、親戚がちょろっと集まるよりよっぽどいいと何となく漠然と思っていたがそれは寧ろ逆かもしれないと思った。死んでも、そんなに悲しまないレベルまで、「まぁそろそろ死ぬ年頃だしな」そんなレベルまで生きた方が寧ろ幸せなのかもしれないと思った。死んで、大々的に葬式が行われて皆が悲しむなんて、悲しさを増やすだけだ。自分が死んだとしても、今のひいばーちゃんくらいの感じの方が寧ろいいんじゃないかと思った。例えば俺が幽霊になったとして、自分の死後葬式を上空から見れたとして、たくさんの皆がヒーヒーいいながら悲しむのを見るより、ひっそりと「まぁ大往生ですよ」「まあそういう年だったからね」とか言われながら無難にこなされるほうが、多分、いい。悲しい事は少ないほうがいい。思えば俺は、人の死というのを初めて見た。俺が生まれてから２０年、俺の親しい人はまだ誰一人死んでなかった（死んでたとしても物心つく前）。物心ついてから「身内の死」を体験したのは、これが初めてだった。そして、人の「死体」を初めて見た。チラっとだが。正直怖かった。生で見た事が一度も無かったしグロ画像は徹底的に避けてきた俺だ……皆がチラチラ顔の白い布をとって顔を見ていくのを俺は「すげーな…よく皆見れるな」と感心していた。見てみると、まるでロウ人形みたいだった。タッチじゃないけど「死んでるんだぜ……信じられないだろ」的な感じだった、確かに。陳腐だが生命の不思議さを思った。この今動いていないロウ人形みたいな物体が、昨日までは一応、心臓がバックバック動いて、血を全身に流していたんだ。昨日のそれは「生きてる」で、今のこれは「死んでる」なのだ。ここにある身体を構成している、原子や分子はほとんど変わっていないんだろうに、昨日は「生きてる」で、今のこれは「死んでる」なんだぜ……すげー不思議な気がした。そしてひいばーちゃんを焼く事になった。これで俺はまた無知ゆえに驚いたのだが、なんと本当に人間の死体を箱にいれて、そのまま焼却炉みたいなところにいれて焼くというのだ（当たり前だろ！！っていうかもしれないが）。それを皆で見てるんだぜ。死体入れて、火つけるとこまで。てか、火つけるボタンは自分で押せってんだぜ。なんという火葬の厳しさ。土葬とは比べもんにならないほどリアルに死を感じざるを得ない（って土葬もよくしらんけど）。そこまでしているとは知らなくて俺はただただ驚いた。まるで「ひいばーちゃんは死んだ。死んだんだぞ。さっきロウ人形みたいで、生きてるように見えたかもしれないけどやっぱり死んでるんだぞ。もう戻らないんだ」とつきつけられている感じ。何故そこまでする必要があるのか、俺らの場合ひいばーちゃんだったから冷静に見ていられたものの、これを交通事故で小さい子供をなくした親にもやっているというなら物凄いことだと俺は火葬がちょっと怖くなった。土葬みたいになぁなぁにして片付ければいいのに、ここまでする必要があるというのか？日本らしくないじゃないか。こんなに白黒はっきりつけるなんて。そんな事を考えていたらさらにものすごいことがおきた。その火葬から数時間後、今度はお骨を拾うというのだ。俺はまた無知ゆえに、「お骨を拾うつっても、大体スタッフの人が手はず整えてくれてて、骨をあらかじめ砕いたりして壺にいれてくれてて、俺らはちょっと最後にそれを箸でやるだけだろ？」なんて思ってた。そしたら、皆知ってると思うけど、普通にさっき焼いた焼却炉を開けたのだ。出てきたのは、ボロボロの骨たち。俺、生で人骨見たのも初めて。ビビった。更に思った。「ここまでするの？ここまでして死をつきつけんの？すげーな、火葬。すげーな、日本……皆これをかいくぐってきたってのか」と。死体のままに置かれた骨だよ。生々しすぎる。そのまんますぎる。なんという死。完全に死だよ。紛れも無く死だよ。ひいばーちゃんのあの肉体はもう焼かれて灰になったんだ。頭じゃ分かってるけどそれをダイレクトに、完全に、脳に伝えてくるこの骨。そしてそれを、親戚数人で、箸もって、ここから骨を拾って、リレーさせて、壺にいれろっつーの。マジかよ、おいおいおい。お骨を拾うって、なに。そういうこと？！本当にそのまんまの意味なの？！ビビった。本当ビビった。何ちょっとこれおま……「死」じゃん。「死」だよ。死に、触れまくってる。俺。骨をリレーさせた。うわ。段々麻痺してくる。この異常な状態に。皆「やっぱ年だからスカスカやね」とか言ってる。俺も「本当だ」とか頷いてる。なんだこの異常な……いや、これこそが正常なのか？これ、俺が今掴んでるこの、そこにいるスタッフが「それは大腿骨だよ」といったこれは……ばあちゃんの足にあった骨なんだ……昨日、ロウ人形みたいになってたひいばーちゃんの皮の下の筋肉の下にうもれてたもの……俺が小さかった頃、ひいばーちゃんのももに座ったとき、あのときも下にあったもの……それが今俺が掴んでるこれなんだよ。どうなんだよそれは。生きるって……生きるってのは、全然たいしたことじゃねえんだと俺はそのとき思った。人間が生きるなんて全然たいしたことじゃない。骨を見たとき思った、これはあれに似てるんだよ、フライドチキンの骨に似てるんだ。フライドチキンの骨って、いつも全然意識してないけど、あれって鳥の骨なんだよ。生きてた鳥の骨だったんだよ。人間が死ぬのも、それと全然変わりねーんじゃん。人生とか言っちゃって、人間は何故生きるのか？とか言っちゃってるけど、別にやっぱり結局、人間もフライドチキンになった鳥と同じじゃん。支離滅裂だけどそんなような事を骨リレーの間ずっと思ってた。何がどうあろうと死ぬし、死んだら、こうやって焼かれて、骨になって、俺も誰かに骨リレーされて、あのスタッフが持ってる壺んなかいれられて、残りの骨は土に返るんだ。土に返るってのは本当その通り土に返るんだ。土に混ざって土になるんだ。それはもともとは、今こうして俺がキーを打ってた、この指の骨だったのかもしれないけど、それはいずれそうやって土の上に捨てられたりしてあるいは壺に入ったりして……そんでその土の中で微生物とか動いてて。みみずとか動いててそういうのも全部死んでまた何か生まれてきて死んで生まれて土ってのもそのうちなくなるかもわからない、それでもしかしたら地球もなくなるかもわからない、でもそのいつだったか俺を構成してた原子は……なくなるのか？どこへ行くのだろ？俺を構成してた原子とかは散らばってまた違う何かを構成していくのか。なら死ってのは、あくまで俺を構成してた、それらのチームが解散するだけの話？ていうか、死っていうか、生と死って、白と黒、みたいな感じじゃなくて、生―死―生―っていうか、いや、っていうより生とか死とかいう概念がそもそもこの全体の流れを無理矢理名付けたものであって、生って……そういう意味じゃ別にたいしたこっちゃないんじゃないか……そんな事を思った。そういうのを輪廻っていうのかな？と思ったけど仏教に疎くて分からない俺。リレーした骨は壺にいれられた。ひいばーちゃんがあそこにおさまっちゃったよ。すげぇ。この葬式システムってすげぇ。死を認めざるを得ないこのシステムってすげぇ。これ昔の人が考えたの？昔の人凄すぎ。俺なら死が怖くて避ける。死んだ人埋めてなぁなぁにして済ませたい。何かで土葬はそう言う意味では未練がましい、火葬は完全に「死」が分かるが、土葬は未練がましさがある、土から復活してくるゾンビや何かもそういった欧米諸国の死のなんちゃらをどうこうと言うのを読んだ気がするがなんとなく分かった気がした。確かに人を人のまま埋葬する土葬は、有る意味未練がましい。それがいいとかわるいとかじゃなくて。火葬は激しすぎ。どっかのアフリカの部族が、死んだ人の頭蓋骨を枕にするとかいうのも聞いたけどそれは火葬以上に激しいかもしれない。昔の人、死、意識しすぎ。すげぇ。俺はそんな度胸なかった。通夜や葬式って正直言って本当面倒くさかったけど、あれはやっぱり本当、生きてる人のためにあんだな。生きてる人が「はい、これで、彼彼女は死にました、以上！解散！」的にケリをつけるためにあんなに長々とやるんだ。なるほど。ひいばあちゃんはそれでも俺の心の中に生き続けてるだとか、そういうことは思わない。ひいばあちゃんは列記として死んだのだ。死んだし、生きてたのだ。悲しさもあるが、それは、生死に限らずなんでもそうで、時間は、そんなこと気にせず動いてくのだ。死んだのも、事実で、悲しいのも、事実で、でもそれでも進むし、俺も死ぬし、それでも多分人間はまだ生きてて、そいつらも死んで。その流れそのものを止める手立てが出来れば、人間はそこで本当に特別な存在になれるのかも。今の状態では、また他の動物よりなんかよーわからんけどごちょごちょやってるよってだけに過ぎなくて、全然この流れに対抗できてない。病気とか治せても、寿命ちょっとばかし延ばせても死ぬことにかわりがない。俺の意識というこのものを再び俺が死んだ後にも復活できたら人間は特別なものになれるかも。わかんない。でも本当、宇宙とか、なんとかより時間っていうのか、この流れっつーのか、あまりに大きすぎる。陳腐だけど俺は本当ちっぽけ、ちっぽけもちっぽけ、ていうか、もうどうでもいいというか……本当どうでもいい存在なんだと思った。いい意味で。",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170215222442",
    "title": "普通が一番いい ",
    "content": "友達には話してないけど案の定ADHDだ。うちの母親も父親もその気があるので遺伝率ぶっ高い。前々からwebとかのセルフチェックやると「気になるなら通院」とか言われるし、時間などの約束を守るのがなんかツラいので時々すっぽかすのはよくある。いや、つらいって言うか、単純に感情云々の前にスイッチが入らない。スイッチが入らないから仕事の納期とか結構遅れるし、部屋は汚いので時々テレビでゴミ屋敷の特集やってたらいつか自分がそうなるんじゃないかと思ってゾッとする。他にもいろいろあって毎日憂鬱になる。同じく怒りのスイッチが入っちゃうとキレたら止まらないのも時々ある。母親もちょっとアレなのでこの間、「もう少し自立してください。」って何も考えずに言われたので何十年ぶりに大喧嘩したけど、母親はどうして俺が怒ったのか一生理解出来ないと思う。何も考えてないし、昔からそういう人だから何も考えずにズケズケ言うのでなるべく一緒に居たくない。昔からお金の管理が死ぬほど出来ないので酷い時には一日の食費が300円以下になる。どこの国の貧困層だよ。あまりに困ったのでいろいろ調べて近所の区役所にある福祉課みたいなところでお金を管理してもらうサービス探して登録した。元々年金暮らしとかの身寄りが居ないお年寄りのサービスなのにお年寄りじゃない中年が来たからはじめは向こうも半信半疑だった。担当の人に状況を話すと向こうもエキスパートなので話は聞いてくれて献身的にやってくれるが、約束した事が全く出来ない。だけど状況は改善してる。ついでに話すと図書館で借りた本も1年以上返せなくなくて漠然と困ってる。毎月電話が来るけど本が返却できないし、こないだも担当者が返しに行こうか？って言ってくれたけど、いい年した大人なのに本も返却できない自分は人として足りなさすぎてその後少し悲しくなった。最近は毎月交通違反の徴収に警察がやってくる。ただ一つだけ長所があって、測ったらIQが自分でもびっくりするぐらいに高くてRPGのアビリティの振り分けが失敗したおかしな突出したキャラが出来てしまったが感がすごくある。中学生の時に担任の先生がプライバシーの問題から言っちゃいけないけど、お前はクラスで突出してIQ高いからがんばれって言われたのを思い出す。誤解されると嫌なので言っておくと別に自分が特別な存在とか思った事一度も無い。人の顔と名前を覚えるのがとても苦手だけど、仕事の打ち合わせとか、バーで人と話しても顔と名前は思い出せないけど、会話の内容はかなり記憶していて次会った特に半年前ぐらいだと誰がどこに座っててどんな会話したとかほぼ忘れないので時々気持ち悪いって言われる。基本的に誰にも言ってない。言ったところで理解されないし、してもらおうとも思ってないし、どうせ偏見になるので誰にも話したくない。こないだも心優しい友達が「自分も少なからずそういうところがありますよ」って慰めてくれた。優しい。でもきっと根本的に伝わってないって思うからやきもきするし、なんか自分の短所を押して話すのもちょっと違う。レイヤーがずれてて疲れるし、友達が悪い訳じゃないから申し訳無い。結局最終的に根性論になるし、精神病んじゃう人がネットでアウトプットしてるの見ても誰徳なんだろう？って思う。逆の立場なら心ないから絶対努力の問題とか上目線で言っちゃう。理解がないってこういう事だ。だから僕の周りは僕のADHDを知らないので「基本ポンコツだけどやればすごく出来る人」みたいな評価になってる。社会人に求められるのは野球に例えると「2割でも打てばいいから毎日バッターボックスに立つ人」だけど、僕は基本1割未満の5分ぐらいでたまに10割に近づくので普通に会社は使いにくいのは自分でもよく分かる。結局フリーランスになってスイッチのオンオフを活用する生活してる。そんなこんなで通院してた事があった、病院でもらったクスリをもらうと自分の中で変化が起きた。まず、数日に一度部屋でほうきとちりとりを持ってて部屋でニヤニヤしちゃった事がある。ゴミ屋敷に近づいてる僕の部屋がいままでより\"は\"きれいになってた。床が見えてるんだもの。あと、昔から疑問になってる事があって、怒りがやって来た時に友達が「寝て起きたら忘れるよ」って言ってくれるけど、そんなやついるのか？って思ってた。そうなったらもうダメ。寝ても覚めても何年経っても怒りなんて収まらない。未だに何十年も前の怒りとか簡単によみがえる。だから最終的に当事者とトラブルになる。上にも書いたけど、嫌なやつは無神経なので何言ったか覚えてないだろうけど、言った本人が忘れてても、僕は場面状況から思い出すからムカつく奴はきっと死ぬまで忘れない。嫌な奴と会わないようにしてたら友達はほとんど居なくなった。だったけど、クスリを飲んでたらイライラしなくなった。まーいいやみたいになった。ホントに寝て起きたら怒りが結構収まってる。自分でもブレイクスルーみたいになった。ちょっと感動して主治医に、「先生！今までマイナスだったのがクスリで大分プラスになってるんですね！」と興奮気味に話したら主治医が、「田中さん。言いにくいのですが、世の中の人の普通のレベルがここぐらいですね...」って悲壮感出して来たのでそこが何となく切な面白い感じだった。お笑いで面白いのは切なさが含まれるところだ。同じく、別の日も自分の性格的にハッキリわかっていた方が楽なので率直な意見を聞こうと思って自分の程度が5/10ぐらいかな？と思って聞いたら「大変申し上げにくいのですが、8か9です」ってまた切な面白いがきた。結局、何となくいつもの億劫がやって来て病院に行かなくなったけど、自分の中では答えが出てて、クスリを飲んでるときには真人間に近づくけど、別人になって毎日頭がぼーっとする。頭の回転も悪くなってるのがわかる。実はそこが一番悲しくて、鬱病の人がマイナスになって健常者の時のプラマイ0に戻るのと違って、何十年もこれでやって来て急に別人になったら今までの自分は何だろう？大層な話だけど、アイデンティティって何だろうってすごく悩んだ。クスリを飲んでる今後の人生は自分の人生なのだろうか？ってなったのが大きい。だからいろいろ諦めて自分の人生を受け入れることにした。クスリで踊らされる人生は僕の人生じゃなくて他人の人生だ。昔から頭の回転が人より抜群に速い。でも当たり前の事ができない。すごく困る。自分の問題点なんて俯瞰で見える。初見の人にはすごく頭良さそうって言われる。実際頭\"だけ\"良いし。だけど問題を解決するための行動ができない。問題の解決方法がわかるのに。車で例えるとエンジンがフェラーリなのに足回りが竹馬レベル。美人が困るって意味ちょっとわかる。好きで美人に生まれた訳じゃ無いのに男から襲われそうになったり、ちょっと優しくしたら童貞が勘違いする。毎日油断できない。ちょっと似てて頭良いって褒められるけど、頭良い\"だけ\"のポンコツなんて何もハッピーじゃない。人を見下してるんじゃなくて本当に普通がいい。毎日解法がない数学解いてるみたいだ。地獄ってそばにある。【最後に】どうせブクマとかで心ない奴に、「そんなこともできないなら頭悪いだろ」とか謎の上目線で言われるだろうけど、そういう人はそういう認識で。利口なフリして揚げ足でも取ってろww案の定文章の読解力の無い奴からの謎のコメント来たけど、じゃお前が俺と代わってくれよ。【追記】id:supu6000 こいつのコメントホントにバカ。医者で診断されたから書いた”だけ”なのにね。カミングアウトできない環境ってこういうバカがいるから。僕は診断もしてないし専門家の判断がないのに勝手にアスペ呼ばわりしたり、それって差別って理解してないのかな？http://anond.hatelabo.jp/20170217144516こういう考え方しかできないのって本当にかわいそうな人ですね。単純に心優しい人に感謝を述べただけなんだけど。勝手につけあがる呼ばわりとかウケる。別に文筆業じゃないのに、事実だけを書いてもネガな事しか考えられないって人として欠落してるなwこの人は問題の認識ができない気の毒な人なんだろうな。読解力とか弱そう。id:IvoryChi上にも書いたけどさ、言語理解が高いっていうなら文筆業でも無い俺にそこまで求めて、勝手に副作用呼ばわりすんなよwそっちの方が問題だよ。こういう頭良いフリしてるバカが一番苦手。キリが無いからやめよう。こいつらが健常者なら僕は永遠に障害持ちでいいし、一生リアルでもカミングアウトしなくてもいいやwwこういう奴らが世間にはたくさんいるかぎり差別とか永遠に無くならない。",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180131175259",
    "title": "生保の人はやっぱり原則ジェネリックでいいと思う ",
    "content": "こんにちは。現役で薬剤師です。先週末に以下のような記事が出てたよね。https://headlines.yahoo.co.jp/hl?a=20180127-00000066-jij-polで、まあ案の定ブコメでは「生保受給者は二級市民か！？」とか、「生保がさらにひどい目にあって日本マジでクソだな」みたいなコメントで溢れかえってたんだけど、現場の薬剤師からしたら本当にこの方針はとても良いってみんな思ってると思う。なぜかというと、体感だけど生保の人の８割が先発品を希望するから。普通の保険の人で５割くらいなので、そっからすると生保の人らは本当に先発品にしてください！って人が多いんだよ。ちなみに先発品が良い理由を聞いても、ちゃんと答える患者さんはいないよ。なんとなくで、みんな先発品にして欲しいって言ってる。まあこうなっちゃう原因はわかりやすくて、生保の人の薬代って無料なんだよ。同じただなら「効きが悪いと言われてるジェネリックより、効きの良い先発品」ってなるのは当たり前だよね。個人的には生保の人がジェネリックを先発品に変更したいなら、そこは他の保険料払ってる人と同じに３割負担してもらったほうが良いと思う。リアルで生保の人たちと会う機会が多いとわかるけど、「善良な良い人」より「権利主張が強くて、ずるくて、付き合いたく無いようなタイプの人」が多いんだよ。社会保障はそういう人も含めて枠組みでカバーしなきゃっていう理念はわかるけど、付き合わされる側は正直キツいものがある。そういう意味でも生保の人との調整が減る「原則ジェネリック」は本当現場としてありがたいんだわ。＜追記＞ははは。レイシストって書かれたわ。別に生保をもらうこと自体に何の偏見も無いし、良い人もいることもよくわかってる。でも、本当辛いし面倒な事が多いんだよ。わかってくれとは言わ無いけど。あと、比率はあくまで個人的な現場の感覚なのでデータとかでは、そうなのかもねえとしか言え無いんよね。いくつか語弊あるコメントももらったから、ちょっとだけフォローしておくよ。○ジェネリックと正規品って差があるの？これは薬効に差があるものもある。完全に同じものでは無いからね。むしろ後発薬のほうが良いものもあるんだよ。ただ「ほぼ変わら無い」ってのもたくさんある。そういうのは、後発薬で良いと思ってるよ。処方箋で先発品指定が入ってるものを薬局でジェネリックに変えるのは法律違反ね。○ジェネリックと正規品は医者が指定すればいいやん。実際に、昔はそうだったんだよ。薬品名の指定きたらそれ出さなきゃならんかった。今は国がジェネリックを推し進めたいから、先発品に必須マークが付いて無い薬については同じ効能の後発薬で「薬価が安ければ」薬局が変えていい仕組みになってる。（薬価が安ければってのがポイントな！）○ジェネリック出すと薬局が儲けるんやろ？まあ、確かにジェネリックにすると正規品より点数高いのは事実。ただその前にありとあらゆる点数が削られて、ジェネリック出さ無いと薬局が潰れるレベルまで絞られてるってのは言いたい。数年前と比べてどんどん人も減ってて現場は疲弊してます。役人は医療費削減すればするほど出世するんだろうね。きっと。○無料のモラルハザードはなんとかしてほしい。いや、本当一番言いたい事はこれなのよ。生保もそうだけど、老人はタダだからと湿布を山のようにもらってって近所に配る爺さんとか、子供の保険つかってヒルドイドの軟膏（それも先発品な！）をハンドクリーム代わりにどっさりもっていく母親とか、そういう人らのせいで、ちゃんとした人に届けなきゃならないものまでどんどん禁止になっていくのよ。やっぱ、タダってのはよく無いよ。",
    "bookmark_count": "381",
    "category": "世の中"
  },
  {
    "masuda_id": "20160614125707",
    "title": "ぼーっと生きてる ",
    "content": "なんのために生きてるんだろう。親に入れと言われた中学受けて受かったので通った。なんとなく部活してたら、大学受験のことすっかり忘れてて、外部受験する準備なんてまったくしてなかったので、慌てて内部進学で大学行った。みんなそうしてるから就職活動して、氷河期だったので大変だったけど、東京に一度は行ってみたかったので東京に就職決めて進学した。最初の会社がひどい会社だったので何度か転職して、最終的にまあまあの仕事についた。高給とは言えないだろうが、安すぎだろワープアだろと言われるほどでもない給料をもらえるようになった。趣味で出会った友達と、5年くらい友達やってから1年付き合って結婚した。子供欲しくなかったけど、数年経って、年齢的にリミットも近いしなーと思ってとりあえず1人だけ産んだ。子供はまあまあ可愛いが、産休育休期間が辛すぎたので（専業主婦は確実に向き不向きの問題がある）、とりあえず0歳で保育園に入れて、フルタイム復帰して仕事もしてる。仕事と家事に育児が加わり、毎日はバタバタだけどそこまで死ぬほどしんどいこともない。ただ自由はない。毎日に大きな不満はない。大きな心配もない。旦那は何も考えてないがいい人だ。子供はいまのところ順調に成長している。でもなんか最近、なんのために生きてるんだろうとか、私の人生これでいいのかなとかぼんやり思う。追記：初めてホットエントリ入りしててびびりました。自慢とかマウンティングという意識はこれを書いた時点では本当になかったのですみません。でも本当に自慢といえるほどの人生ではなく、まったく大変なことがなかったわけでもないです。親に大学の学費なんてないと言われて奨学金400万くらい借りてそれをまだ返済してたり、弟の奨学金の保証人にさせられたり、何社か転職した途中で月200時間近く働きながら手取り20万なくてしんどい時とかいろいろありました。でも思い返すとぼーっと生きてきたイメージしか残ってないのでそう書きました。でもなんかたくさんの人に言われて、自分は幸せでめぐまれた環境にいるんだと認識できましたのでもう言いません。すみません。あと、恋愛脳でもなく運命の恋とかよろめきとか鼻で笑うタイプだし不倫とか嫌いだし不美人なので不倫もしません。ジャニーズはすでにまあまあ好きです。嵐が好きです。",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160610121720",
    "title": "アホが世の中を壊す瞬間に立ち会ってしまった ",
    "content": "朝の出勤時間帯、皆が急いでいるのはあたりまえのことだ。これは車がちょうどすれ違える広さの道路での出来事だ。駅に向かう道を歩いていたわたしを、まずは乗用車が追い越していった。その先には道路の左側に歩行者カップルが横並びで歩いていて、それを追い越そうとして乗用車は右側に少し膨らんだ。しかし、そこに対向車のワゴンが早いスピードで突っ込んできたので、乗用車は追い越すことを諦めて左側に戻らざるを得なくなった。ところが更にそこに早いスピードの自転車がわたしを追い越しながら横並び歩行者の後ろに突っ込んでいったので、乗用車は左側に戻れなくなってしまった。それなのに対向車はお構いなしに突っ込んでくる。仕方なしに乗用車は更に左に幅寄せしようとするも、自転車はその位置で止まったまま一向に譲ろうとしない。横並びの歩行者は対向車が急に止まったので何事かと立ち止まって振り返る。その結果、横並び歩行者、自転車、左斜めに傾いた乗用車、その乗用車にぶつかる寸前でとまったワゴン車それぞれ全員が立ち往生するという事態に陥ってしまっていた。もし乗用車の運転手に余裕があって、歩行者を無理やり追い越そうとしなければこんなことにはならなかった。もし対向車のワゴンが必要以上にスピードを出さずに、乗用車が通りすぎるのを待っていればこんなことにはならなかった。もし自転車が急いでそんな状況を通り抜けようとせず、車が幅寄せするのを待っていることができればこんなことにはならなかった。誰もが自分が先に行きたいという身勝手をしたばっかりに、誰もが時間をロスする結果になってしまったのだ。なんてアホらしい状況なのだ。お互いの進行方向には、苛立ちを表すかのようにどちらも後続車が距離を詰めて連なり始めていた。そこにさらにアホが加わってしまったことで、タイムロスはさらに拡大していったのだった。大体にして、最初のアホは歩行者カップルである。道路の状況さえ判断できいれば、横並びで歩くことが迷惑になることなんてバカでもわかることなのだ。アホが偶然同じ場所に居合わせてしまうだけで、世の中とはこうも簡単に混乱してしまうものなのだ。そうして誰もが同じことを口にするのだ、「自分は悪く無い。相手がバカだったからだ」と。わたしは直前で脇道にそれたのでいつもよりちょっと遠回りするというダメージだけで切り抜けることができた。こんなアホな人間達に、朝の清々しい気分を邪魔されるなんてまっぴらだ。",
    "bookmark_count": "381",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190121224428",
    "title": "未だに電車男やバトルロワイアルの真似ばっかしてる日本映画界やばくない？ ",
    "content": "仕事でよくレンタルビデオ屋さんに行くんだけど、新作映画情報つってこれからレンタルになる映画の予告編がずっと流れてんのね。映画は去年カメラを止めるな1本しか見てないから、面白そうな映画あったら観たいなーと思ってチラっと見るんだけど、「うわ、今時これかよ、ダッセえ」って映画にあまり詳しくない俺ですらドン引きするような内容の予告ばっかり流れてるわけ。主に二種類で、①内気なアニメオタクがクラスのイケメン・美少女に恋をする②中学生・高校生同士殺し合うって内容ばっか流れてるんだ。①なんて電車男以上の何者でもないし、②なんてバトルロワイアル以上の何者でもないでしょ。予告からして、二番煎じ丸出しでこちらの予想を明らかに越えてこないんだ。どうせ見ても「あ～こりゃ～電車男だな～つまんねえな～」ってガッカリすること確定っていうか。予告編観てもそそられないっていうか、一ミリも観たくならない。俺が驚いたのは、電車男は15年前、バトルロワイアルに至っては20年前のコンテンツよ。それと全く同じ内容を2019年の今も「新作映画でござい」って堂々と出してくる日本映画界、やばくない？ってこと。そりゃあ、どちらも当時は今までになかった内容で賛否両論社会を巻き込んで騒がれたコンテンツでセンセーショナルだったよ。でもそこから20年経った今、それはもうクラシック、古典でしょ？20年間時が止まってんのか？映画に詳しくない俺ですら「今時それは寒いわ…」って思っちゃうもん。学生殺し合いの発展系でよく見るのが、「ゲーム（ギャンブル）やって負けたら殺される」って奴。いや、それカイジじゃん？バトルロワイアルとカイジ足してオリジナルです！ってか？あれはカイジこそオリジナルで唯一無二の面白いところであって、女子高生がゲームに負けて殺されてもカイジのパクリ以下の何者にもならないよ！こんな陳腐で賞味期限がとうに過ぎ去った内容で今時勝負できるのかと思うが、そんな内容の映画の予告しかやってないところを見ると今時の若者にはそこそこ受け入れられてるのかな。その店の客層にウケる映画の予告を厳選してるんだろうから、そういう内容が特にレンタルされるってことだね。バトルロワイアルや電車男なんて今時の10代・20代は知らないだろうしね。でも、「内気なアニメオタクがクラスのイケてる奴に恋する」みたいな内容って時代錯誤すぎじゃないか？今は10代の学生は深夜萌えアニメをまるで月９ドラマを観るかのようにカジュアルに消費してカラオケじゃアニソンしか歌わない時代なのに、今時学校にいわゆるステレオタイプな「内気でダサいアニメオタク」なんて存在するんだろうか？そんなステレオタイプなオタク像、今時共感できないと思うんだけどなー。あと、広瀬すずとか土屋太鳳が主演やってるような、「どれ観たって内容同じだよ～」って感じの女子高生しか観なさそうなやっすい恋愛映画の主演、最近はぐっさんの娘って印象しかない杉崎花も主演やってんのね。まだ中学生くらいにしか見えない幼い顔つきだから、イケメンとのキスシーン観て「すわ！児童ポルノ！」って思っちゃったよ。俺最近三十路になったばっかりだけど、こういう若者映画をバカにするってことは老害に近づいてるってことなのかな。いや、でもやっぱあれらは電車男とバトルロワイアルの焼き直しでしかないよ。予告編しか観てないけど。",
    "bookmark_count": "381",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190729163954",
    "title": "",
    "content": "最近のアニメは嘘ばっかり女子高生が南極に行ったり戦車に乗ったり筋トレしたり楽器を吹いたりキャンプしたりそんなレア趣味の持ち主がたまたま同じ学校に集まるとかありえないっつーの",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081129010631",
    "title": "mixiがこの時期に年齢制限を緩和した本当の理由 ",
    "content": "昨日から意味わかんねー、とか思って、色々調べてたんだけど、オープン化案内のページ下部に、コッソリとこんな事が書かれてる。ブクマで気がついた。「第三者認証を取得すべく、モバイルコンテンツ審査・運用監視機構（EMA）に申請を行いました。（2008年11月現在）」http://mixi.jp/guide_openmixi.plオープン化って言ってるけど、これ、フィルタリング対策じゃん。青少年ネット規制法ってので、「コミュニティサイト」はフィルタリング対象になった。で、携帯キャリアも2009年1月ぐらいから、18歳未満の利用者のフィルターをONにする。このフィルターは、親権者同意書をショップに持って行かないと解除されない。でもでも、mixiって元々18歳以上だけだし、別にフィルタリングされても問題ないじゃんって思ってた。だけどよく調べてみたら、このフィルターって、自動解除されないらしい。つまり、18歳のコが新規でケータイを買って貰いました、自動でフィルタかかります、そのコが2年後成人しました、でもフィルタかかったままなんです。再度親の承諾を持ってショップに行かなければ解除されないわけです。http://ura2ji.seesaa.net/article/107464800.htmlmixiって(規約守ってるなら)大学生から入る人が多いはずだけど、来年の春とかに大学入学した子がmixiに招待されてもフィルター解除してもらわないと参加できない。時間が経てば経つほど、フィルターONの人が増えるわけで、このままでは、せっかくの新規登録者を逃がしちゃうことになる。で、コミュニティサイトでもEMAってのに認定してもらえば、フィルタリング対象から外してもらえる。モバゲーとかGREEはもう認定されてる。だからmixiも…と思ってEMAのサイトよく見ると、認定には「青少年(=18歳未満)利用を前提とした利用環境の整備」が必要らしい。つまり、18歳未満が使っても大丈夫だ、って状態にしないと認定されない。 認定を受けるために、コミュとか使えない(=出会えない)ような状態にした上で、18歳未満にも使えるようにする必要があった、という流れ。これ以外考えられない。で、登録制の理由は、どうせ炎上するんだし一気に燃やすか、とかそんな理由。なわけないか。やっぱり登録数が鈍化してるから？日本で「招待制」は1500万人が限界ってことなの？",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191014171212",
    "title": "休日に落ち着いて本が読みたい ",
    "content": "休日になると一人で本を読みたいものである。しかし家では妻が大音量でテレビを見ていたり別室にいても話しかけてきたりしてうるさいのでもっぱら家の外で本を読んでいる。はじめは喫茶店で読んでいたが、混んでくると席を占有しているようで居心地の悪さを覚えるようになり、そのうち公園の駐車場で本を読むようになった。ちなみに田舎では車で移動するため家の外だと居場所は車の中しかない。しかし公園の駐車場にしてもスーパーの屋上駐車場にしても、車の中で中年男性が一人でずっと座っていて不審に思われないわけもなく、近くを家族連れや警備員が通るたびに小さくなってやり過ごしているが、いい大人が人目を忍んで隠れるように日中を過ごすというのも情けなく、心穏やかに本を読むなどといったこととは程遠い状況である。なんともお粗末な休日の過ごし方をしているが、いつかは、かつて見たつげ義春の漫画のように、どこか静かな場所にこっそり自分だけの部屋を借り、うるさい喧騒などから切り離された世界で、落ち着いてじっくり本を読みたいと夢想している。",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200110132752",
    "title": "こういうタイプの映画",
    "content": "「元軍人とか元CIAとか強い人が身分を隠して生活してるんだけど、事件に巻き込まれてしまい、持ち前の能力で無双する」ジャンルの映画が好きなんだけど、おすすめあったら教えてほしい。「沈黙の艦隊」とか「ジャック・リーチャー」とかはドンピシャな感じ。 2020/1/16 14:30 追記気がつけばたくさんレス、ブコメついてた！ありがとうございます！！見てない映画もたくさんあったので見てみます！！ ",
    "bookmark_count": "381",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181026191531",
    "title": "米って何でもよくない？ ",
    "content": "そんなにこだわるものなの？ブランド米とか言って色々と品種改良してるけどさあ。その辺で売られてる米で十分だよ。今よりも美味い米を作らないと売れないっていう悪循環。当然、品種改良にはさまざまなリソースが費やされる。育てやすくて病気に強い作物を作るための品種改良は必要だと思う。でも美味しさはもうこの辺でいいよ。頑張って品種改良に携わってる人ほど忙しくて利益も少ない現実がある。今の日本で無駄な競争させる余裕ないんだよ。働き手も不足してる。どうせ国内で消費されるだけのもの。上を目指すのやめませんか。",
    "bookmark_count": "381",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160622220312",
    "title": "ねころがれ日本",
    "content": "かつて「たちあがれ日本」に対抗して、「労働基準法を改正してシエスタを義務化」などを公約に掲げた「ねころがれ日本」を結党しようと志したことがある。残念ながら、「ねころがれ日本」の理念に共鳴する人々は「働きたくない」という双葉杏みたいな勤労意欲の持ち主ばかりで、みんな寝転がっていたせいで結党すらできずに終わってしまった。働きたくない人々の意見が反映されない民主主義など滅びてしまえ、日本死ね！そんな怨念を抱いて社畜だらけの日本社会へのテロを考えていたが、もちろん同志たちは誰も働きたくないので何も実現できない。私も彼らに何かを強要するのが面倒なので寝ていたい。こんなことでは何も変わらない。結党すらままならない「ねこ日」はどうすれば社会にその存在を刻み込めるだろうか。私はこれから寝るので、誰か考えてほしい。",
    "bookmark_count": "381",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150819170835",
    "title": "30歳独身男性にまともなやつが残ってない←マジだった ",
    "content": "盆に地元中学校の同窓会の幹事をやった。以下、今手元に同窓会の名簿があるので、いささか恣意的ではあるものの、結婚相談所の気持ちになって同級生男性63人をA～Eランクに分けた。出席者の近況はおおむね把握しているし、欠席者についても電話連絡の際に、大体の近況は把握している。Aランク(5名)・・・超有名企業勤務、公務員全員がコミュニケーション能力高く、ルックスも良い全員MARCH以上の大卒(含む旧帝大)Bランク(12名)・・・大企業勤務（現場職含む）、もしくはインフラ企業勤務コミュ力普通の公務員現場仕事・飲食・中小企業などに努めているが、極端に能力が高く伸びしろ有結婚相談所に登録したら、すぐ売れるだろうと予想される層Cランク(22名)・・・中小企業に勤めている、普通の人コミュ力の高い元ヤンで派遣社員では無い人たち(マイルドヤンキー)コミュ力超低い公務員等Dランク(17名)・・・コミュ力低い会社員、派遣の元ヤン、生きるチカラだけはあるが前科のある人、とりあえず働いている人Eランク(7名)・・・ずっと無職精神障害のある無職知的障害のある無職派遣で働いているが超極端なコミュ障・Aランク5名は全員既婚・Bランク12名中、8名既婚、3名彼女有、1名不明・Cランク22名中、6名既婚、4名彼女有、12名不明だがおそらく大半がフリー・Dランク17名中、既婚無し、3名彼女有(内1名バツ2)、14名不明だがおそらく大半がフリー・Eランク7名に彼女がいたことはないし、今後彼女ができることもない・尚、地元中学に進まなかった中学受験組は全員既婚未婚男性44名中、・Bランクの男性は4名。内、フリーは1名。・Cランクの男性は16名。内、フリーは11名フリーの男性34名中、・Bランクの男性は1名・Cランクの男性は11名ということで、Bランク以上を「まともな独身男性」と捉えた場合、確かに残ってないですね。Cランクも、たぶん今後は奪い合い。実際のところ、C+は全員結婚してるか彼女いてC-が残ってる、って感じだけど、それでもまあ、たぶん奪い合い。大学や会社の同期を見てると、まだまだ残弾ありそうな気がしてたんだけど、錯覚でした。地方在住独身女性は目線を下げろ！もしくは35～40歳の×ありA・Bランクを狙え！もしくは略奪！！あとDランクの男性は頑張れ！！以上です。",
    "bookmark_count": "381",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090727020140",
    "title": "死にたくない ",
    "content": "結婚することになった。ひどい失恋をして仕事もうまくいかなくてもう一人で生きて死ねばいいと思っていたのに急に出会った相手と結婚することになった。お互いの親に挨拶が済んでこれから住まいを一緒にして入籍や挙式の準備を進めている。借金があった。学歴はなかった。借金は整理しつつあるが仕事は日々の暮らしはなんとかなっているという程度でたっぷり貯金があるわけでもないし人との付き合いが苦手で職場で出世もできるかわからないし一生楽にしてやれる約束なんてそうしたい気持ちはあるがたぶんできない。でもそれでもいいのだという。子供もいつか持てればいいけれども二人で一緒に生きることが出来ればどちらでもいいと言ってくれる。病気をしたり疲れすぎて倒れていると泣くほど心配をしてくれる。親や兄弟にも否定され友人もいなく仕事で強く求められるわけでもない自分の事を。こいつは頭がおかしいんじゃないか、なにか裏があるんじゃないかと思うけれど、もし騙されたとしても借金はもうどこにもできないし資産があるわけでもないし実家が金持ちなわけでもないのでまったく目的がわからない。わからないと思いながら信じたいと思っている自分がいる。寝顔を見ているだけで「おかえりー！」と言ってくれる声だけで作ってくれる味付けがしょっぱくなりがちなメシを食うだけで、もう十分だと思えてしまう。そうしたら死ぬのが怖くなってきた。あいつの親が死んであいつが泣くのもいやだし俺が死んであいつが泣くのもいやだしあいつが死ぬのはもっといやだ。40になっても、60になっても、こうして手をつないで夕方の商店街を歩いて「夏になったね」「春がきたね」と毎年同じ会話をしていたいと思ったら、猛烈に死ぬことが怖くなってきた。こうして夜中にPCに向かっていると昔のことを思い出すがもうそうじゃない。死んでもいいし明日が来なくてもどうだっていいと思っていた日には戻れない。死ぬのが怖い。死にたくない。何も怖くなかった日々が終わってしまって毎日どこか死への恐怖と一緒に暮らしている。みんなこんなふうにして死への恐怖を抱えて生きているんだろうか。そしてどうやってうまくやっているんだろうか。教えてくれ。※追記釣りでも創作でもないが増田が初めてだったんで改行が多すぎたりして申し訳なかった。減らしてみたがこれでいいんだろうか。あとコメントをたくさんありがとう。「死にたくない」じゃなくて「お前と長生きしたい」って今夜言ってみる。ブクマしてくれた人、コメントくれた人、本当にありがとう。こんな自分の書いたものにたくさんの人が何かを返してくれたことに感動している。「生きているといいことがあるな」と思ったのは初めてかもしれない。ありがとう。ありがとう。",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140619202804",
    "title": "怒らないデメリット",
    "content": "ここ数年怒らないのをモットーとしている。怒った所で自分も相手も疲れるだけで良い部分はひとつもないから。逆切れしたくなる所を先手を打って謝り、怒らせた私が悪いと詫びるようにした。（怒ると叱るは区別したうえで）そうした自制を続けていると、他人に対してイライラする事がなくなった。心に余裕ができたつもりでいたけど、やっぱり何かつっかかる。イライラが減ったとはいえ、同じ相手に些細なことで何度も怒られるとさすがに腹が立ってくるわけで、「なんでこの人こんなに怒るんだろう、しんどくねえのかなあ」くらいには思うわけだ。で最近ようやく気付いた。人に対する感度や要求が減ったんじゃないかと思い始めた。自分が怒らないでいるデメリットとして、人間的な感性の一部を欠落させているのではないかって。もともと感情表現が下手なのも相まって色々失っている気がする。本当の意味で心を楽にしたい。",
    "bookmark_count": "381",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200106162855",
    "title": "新宿駅南口の橋で首を吊った人を見た時の正しい行動 ",
    "content": "twitterに写真が流れ、それを見て不謹慎厨が日本を憂う流れ。命を大切にしないだとか、現代社会の闇だとか。じゃぁ新宿で首をつっている人が居た時の正しい行動って何なのか。手を合わせて拝む？急いで救うために走る？できるだけ見ないようにして歩く？何をしても批判されそうな気がする。現代社会の闇なのは、ネットの奥で批判して正しい事をした気になってる人たちじゃないの。現代人は命を大切にしないとか聞く度に、おばぁちゃんの命に対する向き合い方とか、インドの映像とか、戦地の体験談、江戸時代のさらし首が頭をよぎる。祖母は田舎生まれ田舎育ちで、家ごとに鶏やウサギを育てて食ってた世代だった。そういう人たちにとって、命というのはあくまで道具で、守るべき大切なものじゃない。腹が減ったら鶏を絞める、ねずみが居たら岩に投げつけて殺す。インドには道端に沢山死体が転がってるが、周囲の人は平気で歩く。戦地で人が死んでも10日で慣れる。江戸時代は晒し首が見物だった。生きるのも、死ぬのも、普遍的で、ありきたりなものだった。現代人は命というものに鈍感すぎると思う。スーパーには元の形を想像できないほど細切れにされた肉しか並ばない。その鈍感になった結果が、「命を大切にする」という価値観を生み出した。ヴィーガンが増えてるのも、そういう理由だろう。昔の人は兎に角命を大切にしない。子供は病気になったらすぐ死ぬし、大切にしてたら美味しい肉も食べれない。死に向き合えば向き合うほど、人は命を大切にしなくなる。僕には死体をカメラで撮って喜んでる連中の方が、幾分死や命というものをわかってると思う。死んだらただの肉だ。人に見えるところでわざわざ死ぬのは迷惑野郎だ。死んだ後にかける同情なんて無意味だ。生きてるときに同情をかけてない奴が死んだ後に同情するな。スーパーの食肉を平気で眺めてる奴が、人型になった途端騒ぐな。文明化された社会では、死は忌避される。死を当たり前ととらえる人間にとって、文明人は嫌悪感を抱くのは当然の摂理かもしれない。だけど「本来の命の価値」は、心の隅に置いておくべきだと思う。死んでる人間より生きてる人間に時間をさくべきだ。世界なんて狂ったままでいい。こんなに命を大切にするなんて、むしろ今の平和な世の中特有で、むしろ狂っているだろう。It's a trueworld.狂ってる？それ誉め言葉ね",
    "bookmark_count": "380",
    "category": "世の中"
  },
  {
    "masuda_id": "20130912212251",
    "title": "ドレミの歌のソ以降の盛り上がりは異常 〜理屈編〜 ",
    "content": "http://anond.hatelabo.jp/20130912211917 を書いたものです。さきほどは感覚のみでソ以降の盛り上がりを書きましたが、今度は理屈でせめて行きます。さて、まず、「ドーはドーナツーのードー」をドのパート、「レーはレモンのレー」をレのパート、というように、「ドレミファソラシ」のパートに分割します。あまった「さあ歌いましょう」は「仕上げのパート」とでもしておきましょう。では、まずはドのパートから見てみます。ドのパートのメロディは「ドーレミードミードーミー」ですね。一見してわかるように、「ドレミ」という、隣接する3つの音だけで構成されています。次に、レのパートを見てみましょう。レのパートのメロディは「レーミファファミレファー」です。これも、「レミファ」という隣接する3つの音で構成されています。ドのパートで使われていた3つの音の「お隣」を使っているわけですね。さて、ではミのパートを見てみましょう。「ミーファソーミソーミーソー」です。もういいですね、ここでは「ミファソ」という隣接する3つの音で構成されています。さて、ミのパートには、さらに特筆すべき部分があります。実は、この「ミーファソーミソーミーソー」というメロディは、ドのパートを「平行移動」させたものになっています。頭の中でまずドのパートを鍵盤で弾いてみてください。このとき、「ド」は親指で弾きましょう。さて、それでは今度は「ミ」の鍵盤に親指を置いて、ミのパートを弾いてみましょう。指使いが完全に一緒だったことがわかると思います。かんたんに言えば、「ミのパートはドのパートをみっつ上に移動させたもの」なのです。そしてファのパートです。ファのパートは「ファーソララソファラー」ですね。これはさっきと同様に、レのパートをみっつ上に移動させたものです。さて、ということは、ドからファまでのパートは、じつは「ドとレのパート」と「ミとファのパート」に分解できることになります。「ドとレのパート」をみっつ上に移動させると「ミとファのパート」が作れるわけですね。こういうふうに、似たようなメロディーを音の高さやリズムを少し変えて（今回はリズムは変わってませんが）繰り返すことを、「モティーフの展開」などといったりします。「ひとかたまりのフレーズ」のことを「モティーフ」と呼ぶわけですね。モティーフを展開することで作曲を行うことはとても一般的です。すごく有名なところだと、ベートーベンの交響曲第五番（よく運命って呼ばれてるやつ）です。最初の「ジャジャジャジャーーーン」がモティーフです。「同じ高さの音が3回、それに続けてそれよりも低い音が1回」というモティーフですね。「運命」を頭の中でならしてみてください。「ジャジャジャジャーーーン　ジャジャジャジャーーーン」。音の高さを変えて展開していますね。そのあと、「たたらた、たたらた、たたらた〜」「たたらた、たたらた、たたたら〜」と曲は展開していくわけですが、よく見てみるとこの「たたらた、たたらた、たたらた〜」の部分、「たたらた」が「同じ高さの音が3回、それに続けてそれよりも低い音が1回」となっています。ここも実は「ジャジャジャジャーーーン」のモティーフ展開だったんですね。音の高さとリズムを変えただけで曲の雰囲気を操る、お手本のようなモティーフ展開になっているのが見て取れるでしょう。そう、「運命」も「ドレミの歌」も、やってること自体はかわらないのです！！！さて、ドレミの歌に戻りましょう。「ドとレのパート」（モティーフと呼ぶには少し長過ぎるけど）を展開して、「ミとファのパート」が作られていました。同じ形のメロディを繰り返しているため、とても安定感がある一方、「みっつ上」に持ち上げられることによって、少しずつ緊張感も高まっていますね。ここまでが「だんだん不穏なものを感じはじめる」前半パートです。さて、問題の「ソ以降」を考えてみましょう。ソのパートは「ソードレミファソラー」です。今までのパートでは「ドレミ」とか「レミファ」とか、隣接する3つの音しか使われていなかった（=最大でも2つ隣までしか音が飛ばなかった）のに対して、怒濤の「ソからド」への急降下です。と思いや、「ドレミファソラー」と、一気に「ラ」まで駆け上がります。今までのパートでは3つの隣接する音しか使われていなかったのが、急に6つの音が使われています。落差、倍です。しかも今までは狭い範囲をちまちま動いていたメロディーでしたが、今回はその6つの広い範囲を「一気に駆け上がる」というメロディーです。これで盛り上がるなというほうが無理でしょう。そしてラのパートです。ラのパートは 、ただでさえ盛り上がるソのパートのフレーズを1つ上に展開して畳み掛けます。シのパートでさらに、ラのパートを1つ上に展開してダメ押しです。まとめます。ド、レ、ミ、ファのパートは、「隣接する3つの音」だけを使ってメロディーが作られていました。しかし、ソ、ラ、シ、のパートではそのルールを外れ、「隣接する6つの音」を使ってメロディーが作られています。これが、「音域から見たときのソ以降の盛り上がりの秘密」です。では今度は「パターンから見たソ以降の盛り上がりの秘密」を暴きましょう。前半は、「ドとレ」「ミとファ」のパートをセットにすると、同形のメロディが見えてきました。これは言い方を変えると、「1つのパターンを消費するのに、2パートかかっている」ということです。一方、ソ、ラ、シのパートはパート単体で同形のメロディを成しています。言い方を変えれば、「1つのパターンを1つのパートで消費できる」わけですね。これにより、「短期間に同じパターンが何度もせめて来る！！」みたいな感じになるわけです。これが「パターンから見たソ以降の盛り上がりの秘密」です。ドレミの歌、丁寧に見てみると、ドからファまでは一定のルールで盛り上がって行き、ソからはそのルールよりもさらに盛り上がるためのルールを新規に採用して一気に盛り上げる仕組みが隠されているのです。そりゃ「ドレミの歌のソ以降の盛り上がりは異常」にもなりますね。余談ですが、感覚で書けば8行で終わるものが、理屈で書くとこれだけ長くなってしまいます。これは逆に言えば、人間の感覚というのがファジーである一方でものすごい情報量を一気に処理しているとても優れたものであることを示唆してるとも言えるんじゃないかな〜なんてことを考えてしまいそうですね。",
    "bookmark_count": "380",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170126204733",
    "title": "東京育ちで大学に行っていない夫と地方育ちで大学に行った私の話 ",
    "content": "私の夫は東京で生まれ、東京で育った。彼の両親も、それぞれ２３区ど真ん中にある一軒家で育った。夫の親族のほとんどは都内に家があり、大半は大学出で、半数が東大か海外の大学を卒業している。母方のひいおじいさんは大学教授、おじいさんは会社経営者で、父親は超大企業に勤めていた。父方の祖父は医者だ。ど都心にある両親の実家はそれぞれ部屋数が１０以上あり、庭は子供が鬼ごっこをできる広さがある。ここまで聞くと、小町によくあるような夫自慢に思えるかもしれない。しかし、夫自身は大学に行ってないし、お金持ちでもない。夫は都内の私立の中高一貫校に進学し、専門学校（夫曰く、名前を書いたら入れるそうだ）を卒業してエンジニアになった。年収は同世代の中央値のちょい上くらいで、１千万円を超えることは一生ないだろう。実家もロクデナシの父親のせいでお金持ちではなくなっている。一方私は、中堅地方都市にあるアパートで育った。うちはどちらかといえば貧乏寄りで、住んでいるアパートを同級生に見られるのが嫌で嫌で仕方なかった。家は６人で暮らすには明らかに狭く、自分の部屋がある友人がとても羨ましかった覚えがある。家族の中では私だけが都内の大学に進学した。奨学金と親族からお金を借りて学費をやりくりしたのだが、曲がりなりにも大学に娘を通わせられたのだから、そこまで貧乏というわけではなかったと思う。そんな私にとって、夫は今まで出会った人の中で最も育ちがいい人間だ。夫は乱暴な言葉を決して使わない。いつも柔和で物腰も柔らかく、大きな声を出しているところも見たことがない。躾が厳しいお祖母様が、ジェントルマンとしてのマナーや所作を教え込んだらしい。夫は怒らず、驕らず、感情的にもならない。女性を見下すことも絶対にしない。対して私の言葉遣いは乱暴だ。仕事中は丁寧に話すことを心がけているが、すぐ地金が出てしまう。ホテルで食事をしたことも、きちんとしたフランス料理も食べたこともないからマナーもわからない。少ないお小遣いは本に費やしたため、趣味らしい趣味もない。夫との育ちの違いを最も感じたのは、箸づかいだ。私は箸づかいがとても悪い。練習してもうまく使えるようにならなかった。夫は箸づかいがとても綺麗で、いつも果物がある家に育った。私とは何もかも違う人間だ。夫に貧困の話をすると、明らかにピンと来ていないのがわかる。驚いたのは、「うち（私と夫）は、中流の下くらいだよねえ」と言ったことだ。うちは共働きでそれぞれ正職員として勤めていて、都内のマンションにすんでいる。すくなくとも私の実家よりはるかに余裕がある暮らしをしている。「じゃあ、君の実家はどのあたりなの？」ときくと、「僕の実家がちょうど真ん中（の生活水準）だと思う」と返され、二の句が継げなかった。思い出したのは、義母との会話だ。義母の庭は定期的に職人に手入れしてもらっており、色とりどりの季節の花や木が植わっていて、とても見応えがある。「こんな素晴らしい庭は見たことがない」と伝えると、「そんな立派なものじゃないわ。近所の方や、知り合いの家の方がよっぽどすごいわよ」と家族一同に全力で否定された。その時は、「謙遜してるんだなあ」と思ったが、今思い返すと、あれは本気で言っていたのだろう。私にとって一番凄い庭は夫の実家のものだが、夫の家族はもっと広くてもっと手入れされている庭をいくつも知っているのだろう。私にとって一番凄い家は夫の実家だが、夫の家族はもっとお金持ちでもっと格式がある家をいくつも知っているのだろう。むしろ、そちらが中道なのだ。夫にとっての「貧困」は、テレビで写し出されるアフリカの現状のようなものなのかもしれない。存在は知っているが、リアリティを感じないし、遠すぎて自分の家と比較をしたりしない。夫が大学に行かなかった理由の一つは、「行く必要がなかった」からではないか。私は狭い家を抜け出し、自分の部屋で生きて行くためには絶対に大学に行く必要があった。すくなくとも、１８歳の私はそう思っていた。そのために膨大な時間とお金を費やして大学を出た。しかし、夫にはそう言った飢餓感や、行かなければならない必然性がなかったのではないだろうか。大学に行くと、様々な人がいた。その中には都内で育った人もいたし、私のように奨学金で学費を賄っている地方出身の子もいた。だが、私が出会った最も育ちの違いを感じたのは東京でそだって大学にいかなかった夫なのだ。",
    "bookmark_count": "380",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170311184927",
    "title": "頭が突然回らなくなった ",
    "content": "入社5か月目。昨日は会社で一番最後に帰社。今日も朝から休日出勤。今日の正午過ぎ、上司から命じられた報告書を出したところ、訂正箇所数十か所を明日までに直せと命じられた。その訂正作業を行おうとしたところ、突然頭が全く回らなくなった。訂正作業の段取りとかそういったことが全く考えられなくなった。エスタロンモカをコーヒーで流し込めば状況は良くなるかと考えたが、待てど暮らせど頭は回らない。「やらなきゃやらなきゃ」と考えても全く作業が手につかない。体調が悪いとだけ上司にいい残し、職場をあとにした。報告書の訂正には一切手をつけていない。過労という線も考えたが、今月に入ってからたかだか30時間ぐらいしか残業していない。そのため、過労という線も考えにくい。結局仕事から逃げる理由が欲しいだけの卑怯な錯覚でしかないと、帰りの東山線の中で考え込んでいた。自分は無能で卑怯で、そのくせ権利だけ要求する下劣な人間だ。　締め切り厳守だし、上司の命令も絶対だ。ただ、明日中に訂正作業は済むか不安で仕方がない。いや今のような状態でも這って出社しなければならない。それができないかもしれないということが一番怖いが。",
    "bookmark_count": "380",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190223180505",
    "title": "anond:20190221171918",
    "content": "自分は美人だけど、寄って来るのはやっぱり、性的弱者、恋愛弱者、KKO、精神に問題をかかえた人達ばかりだよ。いつもは世渡りのため「自分が美人である可能性なんて、考えたことすら無かった」ふりをしているが、今日だけは言う。そして5段落目は思い切り同意。まともなコミュ力を持った人達は、このご時勢の中、女に声をかけるリスクが色んな意味で高いことを知ってるので、あっちからなんて決して来ないよ。同窓会で数年経ってから「学生の頃好きだったけど、クラスで一番の美人にアプローチするなんて、とんでもなく思い上がってる気がして出来なかった」的なことを言われたことは数知れず。そこを乗り越えて来るのは、よっぽどの身の程知らずで、バランス感覚が欠如した人間か、そうでなければ、やんちゃ系オラオラ男。この二種しか来ないのは、現代社会の必然。あとは、女の方からおっけーサインを出しまくって相手にアプローチさせるという、誘い受け手法があるけど、同じ集団内の女に目撃されると受けが悪いし、元増田は不器用そうなので、オススメしない。お見合い市場に出ろ。ここなら、女の方も相手を探してると公言してるので、日常のアプローチではセクハラリスクが怖い男も、積極的になる。しかし、まともな人から先に退場するシステムなので、大量のクズも同時にいる。増田は大量のクズにアプローチされて、自分の価値がそれくらいだと言われた気がしてダメージを受けるかもしれないが、最初からそういうものだと思って出ろ。健闘を祈る。",
    "bookmark_count": "380",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160819153835",
    "title": "はてブスパムを許して良いのか？いい加減、さらします。 ",
    "content": "今日もまたスパムSEO業者の仕業で「くちらぼ」の記事がバズっている。。以前にも1000超えのはてブスパムをやらかしたところだ。スパムサイトとして、一部のブロガーなどで有名になっている。今日のスパムはこちらhttp://b.hatena.ne.jp/entry/kuchi-lab.com/white-teeth-3346スパムアカウントの一部はてブid一覧b:id:amboob:id:uhahapob:id:yk-30b:id:satokazu67b:id:tango64b:id:orandgeeb:id:hospita1b:id:elisam0023b:id:m3614028b:id:kazu8893ブクマ垢をよく見ると、はてブスパムの為に作られた垢だから、ブクマ数が一桁や二桁しかない。しかも無言ブクマか、[あとで読む]タグのみ。中にはブクマ数が一つしか付いていないアカウントもいくつかある。b:id:elisam0023b:id:m3614028　などなど。このふざけたスパム行為をしているサイトが『くちらぼ』というサイトだ。ググッてみて欲しい。この「くちらぼ」は先日1,000ブクマ超えのスパムを行った。（正確にはコンサル依頼しているSEO業者）この手口は最悪なSEO業者の「バズ部」の手口だ。奴らの過去の実績ページはこちら。バズ部成功事例ttp://bazubu.com/case（魚拓）http://megalodon.jp/2016-0819-1333-08/bazubu.com/case「成功事例」として載せているが、はてブスパムの成功事例と言えよう。その事例で出てくるメディアのURLをはてブ内で検索し、「人気順、新着順、すべて」で人気順で100以上のブクマが付いている記事をよく見てみると、スパムアカウントによるブクマが目立つ。しかも中にはサイトが立ち上がり、1ヶ月程で10記事程度しか入っていない時に100位上のはてブスパムをやっている。よーく手口を見て欲しい。メディア立ち上げ初期に、一気にブクマを付けてSEOで上位表示させる。（これでコンサルフィー初期300万、月額50万ほど企業からとっている。）話を元に戻そう。今回の「くちらぼ」のはてブスパムも同じ手口だ。しかも10記事程度の時に1000以上のはてブスパムを行っている。http://b.hatena.ne.jp/entrylist?sort=count&url=kuchi-lab.com吐き気をもよおすレベルだ。こんなスパムを許して良いのだろうか？この1000超えスパムの時に、コメント欄に「はてブスパム」だと書いたら、コメントを削除された。皆さんも試しにスパムだとコメントしてみて欲しい。多分消されるだろう。ただ、コメント数が増えれば諦めるだろう。スパムアカウントの「判断基準」をいくつか載せておく。ブクマ数が異常に少ない。ブクマコメントが無い。アイコン画像がない。今までのブクマした日数が１日～３日程度。「お気に入り」「お気に入られ」が無いか、スパム垢同士しか無い。バズらせたい記事のみにブクマしている。・・・などなど、判断材料はこの他にも色々ある。が、ここで全てを明かすと、スパム業者に「判断基準」をクリアされてしまうので控えたい。他にもいくつかある。なお、スパムだとブクマコメント欄に記載すると消される事は、はてな運営側が関わっている可能性も高い。。はてなとバズ部が利益関係にあり、見てみぬふりをするなど。この増田も削除される可能性が高いから、魚拓を取っておいて削除されたら晒す必要がある。今後の対策として、一つサブ垢でスパム対策アカウントを作成し、運営していきたいと考えている。はてな公認のスパム対策アカウントがあると良いのだと思うが。。普段の仕事もあるので、見逃してしまうスパムもあると思うが、スパムを見つけたら、すかさずスパム対策垢でスパムタグをつけて行きたい。そして、他の方のスパム対策アカウントを見つけ追っていきたい。今回のブクマコメント欄、魚拓が崩れてしまうが一応残しておく。http://megalodon.jp/2016-0819-1250-29/b.hatena.ne.jp/entry/kuchi-lab.com/white-teeth-3346以上、くちらぼ運営会社・バズ部よ、反論があるなら書いてみよ。",
    "bookmark_count": "380",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150415113635",
    "title": "はてな民は、yahooニュースじゃなくて1次ソースにブクマしませんか？ ",
    "content": "最近はてなのピックアップにyahooニュースが並ぶことが多い気がする。twitterやfacebookなら仕方ないけど、ここははてなだよね？クリエイターとかコンテンツへのリスペクトを持ち合わせ、なんなら自分でも何かしら発信している人が多いと噂のはてなだよね？だとしたら、yahooがコンテンツを買い叩いてPVを稼いでるyahooニュースじゃなくて、それを作った人の一次ソースをブックマークするのがいいんじゃないかと個人的に思うんだ。どう思います？",
    "bookmark_count": "380",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170328225956",
    "title": "忖度が悪いことだとみんな本気で思ってる？ ",
    "content": "「気を回せ」「空気を読め」「経営者目線で考えろ」「言われずにできて一人前」「指示を待つな、先を考えて行動しろ」って、俺が社会に出る前からずーっと言われ続けてるんだけど。これってみんな「忖度しろ」ってことなんじゃないのか？今まで世間からはずっと「忖度できない奴は無能、クズ、カス。忖度できる奴が有能」というメッセージしか受け取ったことがないんだが。何をいまさら、忖度する奴もさせる奴も悪いみたいなことを言い出してるんだ。他の国では知らないが、少なくとも日本では忖度するのが当たり前だし、どんな零細企業でも忖度しなきゃいけない局面はあったはずだ。カマトトぶって「私は忖度なんてしたこともさせたこともない。忖度なんていう言葉は初めて知った。官僚の世界って怖いなー」とか言ってんじゃねえぞ。",
    "bookmark_count": "380",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170719153257",
    "title": "２回以上アニメ化された作品",
    "content": "※２期ではなく新作として放映された作品に限る・ドラゴンボール・キノの旅・グルグル・フェイト・はいからさんが通る・ヤッターマン……後なんだっけ。結構あるよね。個人的にらんま1/2を再アニメ化してほしいなぁぁぁぁぁ",
    "bookmark_count": "380",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180724233554",
    "title": "2018夏アニメ1話ほぼ全部観たから感想書く　その1 ",
    "content": "　アニメの感想の言い合いっこを夢見つつ感想を書き溜めていたら、夢は醒めないまま8月を迎えそうなので、増田に書いてみた。まだ観ていない作品もあるけれど、このままだと一つも完走できなさそうなので切り上げる。風呂敷の広げ過ぎはやっぱり良くない。それっぽく並べてあるけど、作品の優劣は付けてない。容赦して。2018夏アニメ1話ほぼ全部観たから感想書く　その22018夏アニメ1話ほぼ全部観たから感想書く　その3配信情報について　～独占…対象サービスでしか配信してない　～のみ見放題…対象サービスでのみ全話見放題。その他のサービスでは有料配信。　～のみ最新話無料…対象サービスでのみ最新話見放題。その他のサービスでは有料配信。　言及なし…複数サービスで全話見放題/最新話無料。　　私はTVでアニメを観ない（BS見れないし、TOKYOMXもAT-Xも受信できないし）ので、配信情報はこれ以外の手段について書いている。　なお、囲い込みをしているサイトの中ではAmazonPrimeVideoがゆるいみたい。他サイトでは有料配信しているか、放送後しばらくしたら見放題になったりする事がある。感想（上の作品ほどモチベ高め）はねバド！　特殊なアクション作画のスポ根アニメ。OPだけ既に10回以上見てるかも。ストーリーは高校のバド部を舞台にした群像劇で、「灼熱の卓球娘」や「響け！ユーフォニアム」に似てるけど、本作のバドは個人競技として描かれてる側面が強く、先の2作品とは違うキツさがある（灼熱の卓球娘は部内でランクマッチしてたけど）。また、主人公がとても卑屈な性格なのも輪をかけて強烈なストーリーに仕上がっている。そんな彼女らを含むバド部の子達がバドミントンを通じて変わっていく姿を描く作品。3話のエレナすごい良かった。バド部と関係ないメガネちゃんは、その「変わらなさ」が対比関係になってるのかな。　本作のアクションシーン（バドミントン）のクオリティが異常。バド独特のスナップを効かせた打ち方、ジャンプをする時の太ももの筋肉隆起、まるで実写のような（バストアップではなく）全身の動き、バレットタイムと３DCGを駆使して描かれるバドのシャトル等。インタビューによると、本作の作画工程は1.大まかな試合の流れを絵コンテに起こす2.リアルでバド選手同士の試合を録画3.それを参考にしながら作画（ロトスコープみたいな感じ）とのこと（バドミントンは独特の動きが多く、想像だけでアクション作画をするのは限界があったため、実写を取り入れたらしい）。結果、まるで実写のような生々しい動きでありつつ、作画特有の柔らかさがある特殊な映像になっている。特に2話Bパートの試合はコマ数も非常に多く、「なにこれヤバイ」という感想しか出てこない。OPでアクションアニメーターが3人クレジットされていることからも、相当ガチの模様。　また先のアニメ「宝石の国」では、作画アニメが得意な演出と3DGCアニメが得意な演出の違いがちょっと話題になっていたけれど、本作ではそんな3DCGアニメが得意としていた「カメラが回り込むような演出」を作画でちょくちょくやってて、これがめちゃくちゃすごい。宝石の国が「作画アニメの良さをうまく取り入れた3DCGアニメ」とすると、本作は「VFX（ロトスコープ）の良さをうまく取り入れた作画アニメ」という感じかも。　あと、全体的に映画のような仕上がりになってるのが好き。強めの陰影や風景描写を使って心情を表現したり、オケ主体のBGMを効果的に使ってたり。加えてキャラデザがすごく好き。上記のアクションを綺麗に表現するための体格だし、加えて群像劇のシリアスさをうまく強調してる。　はたらく細胞　- 私が、聖地だ -　でお馴染み日常系お仕事アニメ。体の中で起こっていることをエンタメ風に紹介していく内容。人の体は概ね、平和かつ物騒だった。　とにかくキャラデザが良い。メインの舞台は血管なので、白血球、赤血球、血小板（血液の45％くらいがこの3種）が主要な登場人物なのだけれど、赤血球は静脈にいるときと動脈にいるときで服の赤味が違うという謎のこだわり。白血球はマンガ→アニメの過程で着色されない（何故か肌の色も白）というデザインを返り血で彩るというすげえ発想、そして血小板ちゃんかわいい。血小板は1話で何をするわけでもないのに非常に作画熱量が高く、すごく惹き込まれた。自傷行為で血小板にいたずらしたい。それぞれの大きさは概ね、赤血球は7-8μm、白血球は10-15μm、血小板は2-4μmなので、その大きさも反映したデザインだとすると非常に3キャラとも完成度が高い。　そして、思った以上に専門用語のオンパレード。特に1話冒頭の「血管内皮細胞がぁあああああ」が好き。ただし作中で文字付き解説に加えて能登さんのナレーションが容赦なく入ってくるので、たとえ白血球が雑菌と殺し合いをしていてもあの声でナレーションがすべてを持っていく。エンタメとしてとても面白い。高校で生物を習っていればもうちょっと楽しかったのかな。　また、体というのは誰でもある程度関心のある分野なので、私も「あれをアニメでやってくれないかなぁ」がたくさんある。ガンとかアルコールとかインフルエンザ（ワクチン）とか骨折とか。　ヤマノススメ　サードシーズン　これまでの集大成。スタッフは2期のチーム。夏は終わっても山を登るお話。　これまでのストーリーを踏襲しながら進んでいく物語にグッと来た。教室での編み物とか、富士山の話とか、ロープウェーを普通に乗るとことか。筑波山頂のシーンなんかBGMが「スタッカート・デイズ」のアレンジったりしてすごく良かった。山の風景も引き続きムクオスタジオの綺麗な絵が見れるので、この先も非常に楽しみ。　少女☆歌劇 レヴュースタァライト　「メイドインアビス」でおなじみキネマシトラスによる、闇のアイカツ。ミュージカル科に通う女の子たちの物語。2017年から同名のミュージカル（ライブ？）が行われている、アイドルアニメ。　アイドルアニメを殆ど観たことがないのだけれど、こういう登場人物が多い作品は、なるべく早い段階で各キャラの印象を視聴者に与えるため「ほぼ全キャラの自己紹介パートを設ける」とか「各キャラ同士の関係性を描くため、楽屋みたいなところでやいのやいのする」という描き方が多いのだけれど、その辺りの演出がとても控えめ。名前を言う流れも、表示する白文字のフォントもすごく良い。また「メインのストーリーをメインキャラ同士の会話で進めながら、音声なしの映像でその他のキャラ同士のやり取りを描く」等、声だけではなく身体表現によるキャラ紹介がすごくうまくて、各キャラを覚えるのが楽だった。　同様に、心象風景や陰影表現を使ってキャラクターの心の機微を描くというか、行間を読ませるような演出がすごく決まってて、まるで映画みたい。キャラ紹介に尺を取られるとこういう演出が難しいので、ほんとすごい。特に東京タワーから落ちるシーンとかほぼ静止画だし、演出の引き算がめちゃくちゃ優れた作品になっている。　演出の緩急が優れているといえば、特に1話ラストのミュージカルシーン。あそこまで劇的な転調は殆ど見たことがないかも。「輪るピングドラム」とか「天元突破グレンラガン」くらい？このパートでは、リアルでミュージカルを観ているときに感じる「五感が全て奪われるような不思議な魔力のようなもの」を、非常に高い作画熱量によって見事に映像化している。起きている事自体はファンタジーだけど、実際ミュージカルって超現実的な体験なので、もし映像化するなら本作のような感じが一番近いのかもしれない。マジですごい。　本作の音楽を担当するのは、「宝石の国」「宇宙よりも遠い場所」でお馴染み藤澤慶昌。題材が歌劇なので、劇的なオケがメインなのだろうか。もう劇伴だけでご飯3杯はいける。　天狼 Sirius the JaegerNetflix独占　100年くらい前の日本を舞台にした、殺し屋家業の日常アニメ。ヨルムンガンドみたいな？ゴリッゴリのP.A.Works作品。　まず戦闘シーンの熱量がヤバイ。京アニの作品「境界の彼方」の戦闘シーンくらいすごい。純粋にアクションがぬるぬるというのもあるけど、加えて出血表現がめちゃくちゃ美しい（境界の彼方も出血表現きれいだよね）し、SEが圧倒的にヤバイ。一撃を防いだ三節棍の音とか、マシンガンの弾丸が石畳に刺さる音とか、横転した車が鉄橋のフレームにぶつかる音とか（やっぱり音響効果：小山恭正だった）。挙げるとキリがない。ヨルムンガンドやGGOみたいに純粋な銃撃戦ではない（強いて言えば異能バトル系）ので、色々な戦闘音が発生する。これはこれで耳が幸せ。横山克の音楽も最高にかっこいいし、とても戦闘シーンの中毒性が高い作品。　また、舞台となる大正〜昭和の町並みがめちゃくちゃ丁寧に描かれている。東京駅から始まり、看板建築の町並み（ということは震災後。新聞を見る限り1930年頃っぽいけど）、和洋入り混じった街ゆく人々、自動車、路面電車。主人公たちの向かった邸宅も和洋の融合した、時代を感じる日本邸宅。ちゃんと道場、和室、洋室、洋風庭園など網羅していて強いこだわりを感じる。その後出てくる、街灯に照らされた夜の町並みも非常に美しい。背景美術を担当しているのはスタジオなや（有限会社GREENが解散後、事業を継承した会社）。モブで言えば、特に日本の警官の描き方がすごい活き活きしててめちゃくちゃ好き。あと邸宅の主人も、葉巻に火をつける仕草がすごく良いのでぜひ見てほしい。　ハッピーシュガーライフAmazonPrimeVideo独占　いろんな愛の形を描く、狂人の手記。ガンガンJOKERという雑誌は魔境かなにかなのだろうか。子煩悩な主人公が愛のためにあらゆる受難と戦う話なので、概ねハートウォーミングなストーリー。久野美咲（先のアニメ「ひそねとまそたん」では甘粕ひそねを好演）のグロい演技もあってしおちゃんマジ天使。　1話ではヤバイ主人公がバイト先のヤバイ店長を打ち負かす話なので、ともすれば勧善懲悪ならぬ勧悪懲悪、ダークヒーローみたいな話っぽい？のだけれど、ちゃんと1話のなかで「その限りではないからこその狂人」であることが描かれているのが好き。　狂人の話でいえば「殺戮の天使」も狂人の話だけど、あっちは狂人であることに対して自覚的な登場人物の話で、ディケンズの短編「狂人の手記」も『実は私、狂人だったんです！』みたいな話。対して本作は無自覚な狂気を描く作品なので、めちゃくちゃ怖い。また彼女は非常に器用な女の子なので、あらゆる困難を自力で乗り越えてしまいそうな悪寒があって非常に良い。主演の花澤香菜といえば、物語シリーズではヤンデレ子ちゃんこと千石撫子を演じていて、あっちも後者（無自覚）の話だけど、物語シリーズが「恋に恋する女の子の話」に対して、本作は「愛に目覚めた女の子が、愛の力で頑張る話」みたいな、ステージの違うヤンデレ物語になっている。どっちも好き。　主人公の心にフォーカスを当てた、とても静かな演出が印象的。彼女の感じた穏やかさ、満たされた感じ、燃えるような敵意が、とてもかわいいキャラデザや演出によって描かれているのでなおさら強烈に仕上がっている。　制作のEzo'laは初元請けっぽいので、ぜひうまく行ってほしい。　殺戮の天使AmazonPrimeVideoのみ見放題　アニメで観るOUTLAST。原作の脱出ゲームのシナリオを踏襲したストーリー。とはいえパニックホラーでもなく（1話は結構その気があるけど）、主人公の心情を丁寧に描いている。また「主人公だけがマトモ」ではなく全員やばい人なので割とツッコミ不在のブラックユーモアボケ合戦みたいになってる。　ストーリーの縦軸はフロア移動→その階のやべーやつに気をつけながら謎解き→フロア移動なのでやや単調になりがちだけど（ずっと室内だし）、全体的に凝った演出が多いのでずっと緊張感があるし観ていて飽きない。OUTLASTみたい。ゲームの雰囲気をそのままに「主人公の視線」をうまく映像化していて好き。音作りが岩浪美和と小山恭正なので、バトルシーンもとても良い。大鎌がシンクの金属板に刺さる音とか。",
    "bookmark_count": "380",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160913151617",
    "title": "結婚する理由って何だと思いますか？ ",
    "content": "結婚って自分が幸せになりたいからするんでしょうか？相手を幸せにしたいから？自分を幸せにしてもらいたいから？",
    "bookmark_count": "380",
    "category": "学び"
  },
  {
    "masuda_id": "20190427071722",
    "title": "はてなエンジニアの技術力の低さ ",
    "content": "あるいは志の低さ、またはプライドの無さ、もしくは社員の厚顔無恥。はてなブックマークiOSアプリを開く → 並んだホットエントリー、50userブックマークの記事をタップ → ブックマーク数「３user」…「は！？ 47userはどこに消えたの？？」ブックマーク数ってのはこのサービスの根幹じゃねえの？トップページで表示されてるブクマ数と詳細ページでのそれが違うってなんだよ？PC、スマホで切り分けがどうたらとか知らんけど、だったらトップでもそうして数合わせろよ。気持ち悪くないんかね。はてなのエンジニアは。あと、ページ表示されないとかよ。SSL対応だかなんだか復数ページのブクマまとめるとかなんのかんのぐちゃぐちゃなんじゃねーの？一般的にはこういうのバグっていってリリース前に改善するんじゃないの？これで出来上がりって思ってんの？　最初からこんな低レベルならまだわかるよ。でも前はちゃんと表示されてたじゃん。それが、半年か１年前からこのバグ状態だ。ずーーっと、改善される様子もなく。これでOKってこと？全社員的にも？私だけ？悲しいあと、トラバのツリーから削除した日記が消えないやつhttps://anond.hatelabo.jp/20190426135957",
    "bookmark_count": "380",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200116084637",
    "title": "地方に就職する 追記あり",
    "content": "東京から地方に就職するので今の状態の備忘録。転勤族の子で、各地を転々とし、両親は最終的に東京に家を買った。親は、本人達は認めないが平均より裕福で、たくさんのことをさせてくれた。大学に通わせてくれたし、海外経験もさせてくれた。私は地方都市に就職する。鉄道使うより飛行機の方が東京に早く着く街だ。就職する街には東京と直通便がある空港がある。なぜ地方に就職するかというと、混雑が向いてないし、東京という街を活用できてないからだ。繁華街に行くとどうも体調が悪いなと思ったら、軽いが感覚過敏であることが分かった。特に音と光。ノイズキャンセリングイヤホンをしないと疲労がすごい。IMAXで映画を観ると耳が遠くなる。薬を飲む前はあらゆる待機ランプに目張りをしていた。冬でも日差しの強い日はサングラスをかけている。あと色。教材の色がうるさくて集中できないという理由で進研ゼミからz会に変えたことがある。香水もだめ。においのする柔軟剤のことを恨んでいる。WAISでは自閉症スペクトラムとは言えないと診断されたので、感覚過敏だけがあるスペクトラム者なのか、全く違うのかよく分からない。HSPなる概念にめちゃめちゃ当てはまるが、あれは今のところ精神医学の概念とは言えないし、私の嫌いなスピ系と界隈が近いので自分がそうだとは言いたくない。とりあえずエビリファイで症状？は緩和されたので、なんでもいい。症状があって対策がある。それでいい。それでもサングラスはするし渋谷は歩けないし人酔いはするしノイズキャンセリングイヤホンは手放せないので23区を離れるけれども。満員電車も嫌いだ。実家は日本で1番混んでる路線が最寄りだ。昨日久しぶりに満員電車に乗って視界が真っ暗になり何も聞こえなくなって車内で座り込んだ。つくづく向いてないんだなと思った。地方を転々としていたので、地方とひとくちに言っても本当に色々あることを知っている。私の基準としては大学のある街は民度(という言葉は嫌いだが民度と形容するのが手っ取り早い)が高い。ということで国立大学のある街の、中心街から電車で20分の空の広い郊外に住むことにした。家は職場から徒歩5分のとこを借りる。近くに本当にでかい、なんでもあるショッピングモールがある。映画館もある。同級生、特に生まれも育ちも東京の人からはあまり理解されなかったが(というか東京生まれ東京育ちの人は東京京都大阪以外はみんな村だと思っている傾向がある)、悪くない選択だと思う。いや、大都市でどれだけいい会社に就職しても通勤や生活がつらくてすぐ辞めるのが目に見えているので、地方に就職するしかなかった。地方の、大都市に支社や支店がある会社に勤めるとそちらに飛ばされる可能性があったので、そういうののない地方の中小企業に決めた。英語が人よりできるので海外と取引する部署。営業も事務も向いてない自覚があるが、壊滅的に数学ができないので理系に進めなかったのだ。理系になりたかったな。自分なりにいい所を選んではみたつもりだが、内定式で直属ではないが上司にセクハラ野郎がいることが分かった。｢色気が足りない、お酒を飲むともっとセクシーになれるよ｣と若い女性社員に酒を注いだり、若い女性社員が上着を脱ぐと｢僕のために脱いでくれてるのかと思った｣などと言う。社長もそれに対して笑ってるので、私は早々に辞めるかも知らんと思っている。大学の先輩にこの話をしたら｢セクハラに対して絶対に笑わないこと｣と教えてくれた。他にできることあったら教えてください。飲み会は強制参加ではないらしい。学歴はそこそこあるしTOEICは900とったし転職は難しくはないと思うけれど、就活もう一回はしばらく嫌だなあ。小説を書いている。たまに土曜出勤がある職場だが、勤務時間に通勤時間を加えたものを拘束時間として考えると、通勤時間がドアツードアで往復90分の大手企業と余暇時間はそんなに変わらない計算になる。小説を書く時間にあてたい。職場から帰ったら即寝て、2時から3時頃起きてすっきりした頭で小説書いて、出勤して寝る。休日は映画観る。初めてのボーナスで実家の猫にキャットタワーを買う。できそうだったらだけど、取引先のある国に転職するのもありかなと思っている。生きていきたい。追記たくさん助言を頂けてびっくりしています。ありがとうございます。セクハラを録音しておくというアドバイスを複数いただいているのですが、社長がセクハラを容認する態度をとっている場合、どのようにして録音を活用すれば効果的か教えていただけると嬉しいです。飲んでる薬――エビリファイ1mgです。これが感覚過敏用で、冬季の気分の落ち込みにジェイゾロフトを、眠りやすくするために頓服でロラゼパムを処方されています。海外で困りごとはなかったか――気楽な語学留学だったこともあり、特になかったです。自分に3食餌付けするのが大変といえば大変だったかな。自炊してたので。某国の静かな地方都市に滞在したのですが、そこでなぜか異様にストレスなく暮らせたことで自分の感覚過敏に気付けました。親に感謝しています。自分に語学力か学力がもっとあれば真剣に移住を考えていました。子供の頃に周りの大人に怒鳴られていなかったか――怒鳴られたことはおそらく1度もないです。怒られたこともほとんどないです。長女なのもあってか、ずっと優等生でした。成人付近で崩れましたが。7歳頃に周りの子からいじめを受けていた経験はありますが、当時のことはよく思い出せません。",
    "bookmark_count": "380",
    "category": "政治と経済"
  }
]