[
  {
    "masuda_id": "20140406235448",
    "title": "クールな名前をつけたほうが捗るぞ ",
    "content": "http://anond.hatelabo.jp/20140406172155俺の使っているタームの一部を紹介すると、■アクロス・ザ・ユニバース電車から降りてくる人の流れに逆らって、人混みを斜めに横断すること。なるべくならこのような状況に陥りたくないが、タイミングによっては仕方なくこうなる。■トレイル上記のような状況で、自分と同じ進行方向の人が先に人をかき分けて進んでいるときがある。その後ろにできた「トレイル」を素早くたどれば、誰にもぶつからずに通り抜けることができる。■ザ・ワン電車内で立っているとき、目の前の席が空けば、そこに座ることができる。そこに座っていた人は、あとからそこに座る人の「ザ・ワン」である。つまり、「自分のザ・ワン」を探しだして、その前に立つことにより、時が来たときには座ることができるのだ。■ポール・ポジションドア脇に立ち続ける、悪名高いアレ。■ファースト・オブ・ファースト二郎用語ですけど。乗車の列の先頭ということです、もちろん。■ピーピング・トム他人のスマホを覗き見、いや、視界に入ってしまうだけです。LINE、Facebook、2chまとめなどを見ている人が多数。はてブをチェックしてる俺ってなんて情報強者なんだろう、と優越感にひたれる。■大いなる眠り座っている俺の前に立ったのが、杖をついた老人だろうと、マタニティマークをつけた女性だろうと関係ない。なぜなら俺は深い眠りの中にいるから。この席は誰にも譲らない！（←ダメじゃん）■スライディング・トゥ・サイドすでに座っているときでも、席の端があいたらすかさずケツをスライドして楽な位置をゲット。列車の一番端だったら「スライディング・トゥ・サイド・オブ・サイド」。戦いは続く……",
    "bookmark_count": "244",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130823234812",
    "title": "ネット解約した ",
    "content": "今月先月と家でネット全く使ってないことに気付いて、電話と一緒に自回線解約した。あと15分で繋がらなくなる。昔がよかったとは言いたくないけど、今のすべてがスパムみたいなインターネットがつらい。俺アピールがつらい。承認欲求が醜い。たまに盛りあがったと思えば他人を引きずりおろすための団結。さびしさを媒介に増え続ける広告をもう見たくない。意識の高さもアフィリエイトもコピペブログもうんざりだ。人間と関わりたくない。通販、映画館の席予約、図書館の図書取り寄せ、かんたんな調べものなんかは社用PCで昼休みにやる。全部合わせて10分もかからない。メールをすぐ返さないのは家にネットがある限った話じゃないし、そもそもすぐ返事をしなきゃいけない連絡なんてここ何年もない。SNSアカウントもすべて消した。フリーメールを１件借りて、親族にそれだけ教えてる。チェックはほとんどしてない。合計月8000円近く浮いたことになる。明日と明後日はうまい飯でも食おうと思う。ぐるなびもクックパッドもいらない。",
    "bookmark_count": "244",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20101123115514",
    "title": "就職やばいので留学したら年収が同期の4倍になったけど同窓会で浮いちゃった ",
    "content": "数年前、大学三年生だったときのこと。全然就職が決まらない状況だった。まあ今と同じだった。今の方がひどいとかいわれてるけど修勝している本人にはあんまり関係ない。で、あまりに大変なので50社ほど受けてから、ふと思いついて留学することにした。大学院留学。そしたら、びっくり。それまで何をしたいのか、何にも考えられなかったんだけど、留学して何を覚えたいか、と考えるようになったら色々な選択肢が浮かぶようになった。単純に興味あること、仕事としてやったら儲かりそうなこと、などなど。修勝やめて、バイト3倍にして、英語とか入試の準備をその後一年間に費やした。4年生の夏、大学院が決まった。2年間、学校にどっぷりはまった。2年目の後期、就職の話が出始めた。意識していなかったけどさすがに今回は就職しなきゃと思って、活動を始めることにした。でもたいした準備は必要なかった。企業の方から学校に来てくれるから、自分がやりたいこととかをリクルーターの人と話すだけだった。なんか引く手あまただった。数社からオファーもらって、日本に行かせてくれるところに決めた。今3年目。日本に拠点を移した。同窓会に出た。年収の話になる。NDAがあるから具体的な数字はいえないけれど、みんなの給料聞いて驚いた。物価水準高いのに500万とかそんなもの。三流の私立大だとこんなものなのかもしれない。ほとんどの人が営業。私は専門職。出来高分があるとはいえ3.8倍もらってる。当時好きな人と再会したけど、くたびれたサラリーマンになっていてもうときめなかった。何より話があわない。発泡酒の話ばっかりしている。その日は適当に話を合わせて退散した。みんながかわいそうに思えた。誰かサラリーマンになる以外の選択肢も教えてくれればいいのに。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160616122509",
    "title": "【保存版】　新都知事選びの参考資料　【２０１６年版】 ",
    "content": "〇：都知事にするメリット、期待出来るポイント×：都知事にするデメリット、不安要素　　　　　※過去の都知事選に出馬したか、出馬が取りざたされた人物を集めた。　　　　　※金銭面の強欲さや不倫隠し子問題等が知られていた舛添都知事が　　　　　　 結局人格面の難によって都知事の椅子を追われる経緯から　　　　 　　金銭的クリーンさや家庭面にもやや重みをつけた。　　　　　※順番は公平を期するためにシャッフルをかけたので無作為である。マック赤坂〇宗教法人増税とそれ以外の法人･個人の減税を提唱〇東京大学教授の安冨歩はマック赤坂こそ日本社会に潜む暴力への対処法を我々に教えてくれる人物であると高く評価している。×2010年に脱税で有罪判決を受けている×離婚歴あり東国原英夫〇2011年都知事選で石原慎太郎に惜敗２位の人気＆知名度〇宮崎県知事を大過なく任期満了、企業100社誘致マニフェストも達成×不倫歴とバツ２は舛添現都知事と同じ×16歳との淫行歴橋下徹〇都構想とか言い出さない〇会計に明るく金銭・利権面ではスキャンダル無し〇糟糠の妻一筋　７人の子が全員嫡出子×市長も知事も任期途中で自らやめてしまった×維新の会のようなフランチャイズを作っては面倒になって野に放つ×部落出身で親はヤクザとの報道があった山本太郎〇豪腕小沢一郎を抑えて政党代表をとる腕力〇山本太郎のなかまたちが１３５０万人増える計算（都民人口）×スピード離婚歴・非嫡出子あり×バックが中核派宇都宮健児〇2014年都知事選で２位に付ける人気＆期待度〇隣国・韓国から『日本を代表する良心的知識人に選ばれる宇都宮』と評価される（京郷新聞2013年12月29日記事）。〇著名文化人の支持者が多い（坂本龍一、辛淑玉、北原みのり、想田和弘、森田実、ほか多数）×政治家としての実績無し×石原･舛添に続き外交分野に嘴を突っ込みそう田母神俊雄〇軍事に強い〇反グローバリズムを思想の柱としておりトランプ次期合衆国大統領と気が合う〇作家･アーティストの支持者が多い（デヴィ・スカルノ、すぎやまこういち、百田尚樹、三橋貴明ほか多数）×公職選挙法違反で逮捕中×愛人と不倫、妻と離婚係争中松義郎〇発明に強い〇反朝鮮学校・反原発と言う左右バランス感覚〇高齢者の老化防止を公約〇イグノーベル賞受賞×末期ガンのため任期満了に黄信号渡邉美樹〇労働者に強い家入一真〇ポーカーが強い〇最年少〇支持者に若い人が多い（堀江貴文、ロンドンブーツ田村淳、安藤美冬、宇野常寛、ほか多数）×離婚歴あり×study gift等の不明朗会計問題細川護熙〇2014年都知事選で僅差３位〇首相経験者、細川家１８代目、経歴の華麗さではトップ〇支持者の幅が広い（小泉純一郎、小沢一郎、鳩山由紀夫、菅直人、鎌田慧、ほか多数）×首相時代に佐川急便からの１億円政治資金スキャンダルで辞任へ",
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170309040708",
    "title": "Docker盲信してる皆様へ ",
    "content": "そもそも便利なのかちゃんと考えてる？「日々Dockerfileをメンテして開発環境がこんなに楽になります！」「Dockerなので本番とも開発者同士でも同じになります！」馬鹿じゃねーのかｗ？Dockerfileメンテなんて手順書メンテとかシェルスクリプトメンテしてんのと大して変わらねーよｗそのDockerfileから作ったものが本番と同一だなんて保証はねーって気づけボケが本番と同じものを作りたかったら本番からコンテナ作れよなんでビルド始めちゃうの？無駄じゃん馬鹿じゃんそれと「同じDockerfileから作ったものだから環境差異はありません」なんて寝言まだ言ってるの？yumもaptもリポジトリがセキュリティアップデートやらで変化する以上いつも同じ結果になるわけじゃねーだろが、（バージョンロックする方法はあるけどめんどいだろ）本番でもコンテナを使ってますってやつら以外無理してDocker使う必要ないんじゃねーか？お前らが欲しいのは軽いVMであって細切れのコンテナじゃねーだろ？initを潰して,supervisor入れてプロセス管理して・・・ってどう考えてもお前らが望む世界じゃないんじゃねーか？流行りのコンテナぽくしたいならLXDやらsystemd-nspawnの方がよっぽど筋がいいというわけでよく考えなおせみんながDocker言ってるから無理やり使うって運用やめろ 2017/04/22 追記続き書いたhttp://anond.hatelabo.jp/20170422000230",
    "bookmark_count": "244",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190408122111",
    "title": "ゲームセンターCXを超えるゲーム番組なぜ出ないのか ",
    "content": "なんでなん？「難しいゲームをおじさんが苦労しながらクリアする」というテンプレートはそんなに再現が難しいか？",
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140516223736",
    "title": "じいさんの戒名料をけちったら「禿」にされた ",
    "content": "なんど催促されても払わないでいたら、激怒した坊主がじいさんの戒名を「禿」にしやがった。戒名なんぞありがたくもなんともないし、俺にとってはそれだけの話だったのだが。その後俺の昔馴染みを中心に、「うちも『禿』でお願いします！」と頼むのが流行ったらしく、結果としてその坊主は、戒名料無料でお経を読んでくれる坊主として引っ張りだこになったとか。今では前からあった３つのコースの他に、格安の「禿コース」というのがあるらしい。",
    "bookmark_count": "244",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090614035235",
    "title": "女子高生と２５歳無職童貞との顛末 ",
    "content": "自分が２５歳になった今、ふと思い出す男性のことを書いてみようと思う。　それは十年ほど前にさかのぼる。まだダイヤルアップやＩＳＤＮの絶頂期。そのころ私は１６歳で、中高一貫の女子高に通っていた。私は、同じクラスの友人に誘われて、複数人でエヴァンゲリオンチャットに入り浸っていた。　そこは勿論、オタクの男性が大勢たむろしているチャットだった。友人はそこで、まるでお姫様のような扱いを受けていた。生来のぶりっこ気質もあったが、持っているピンク一色のサイトに、物凄く可愛くとれた自分の写真を掲載し、その一方、一緒に入り浸っている同級生の変に撮れた顔の写真を掲載することにより、彼女は唯一無二の存在として、そこに君臨することに成功していたのだった。沢山の男性たちが、彼女の気を引こうと必死だった。ひとたびチャットに彼女が現れると、男性たちはみなこぞって互いをけん制し合い、いかに自分のみが彼女を好きか語った。　そんな中、ある日いつものように私がチャットをしていると、突然、「姫」というＨＮの人と、「王子」というＨＮの人が、同時にログインしてきた。新たなＨＮ二人の同時出現に、周りが「お初ですか？」などと、色めき立っていると、姫と王子は唐突にそこで発表を始めた。姫「みなさん、あたしは旧ＨＮ●●です」王子「私は、旧ＨＮ××です」それは、私の友人と、そのチャットにもっとも入り浸っている、２５歳の無職童貞の男性だった。姫「私たち、付き合いはじめました！」王子「それを機に、ＨＮを、姫と王子に変更します」色めき立つチャット。明らかに失望を隠せない男性も数人。結局、彼女のハートを射止めたのは、チャットにもっとも滞在時間の多い彼だった。人より口説く時間が多かったのだから、当然の結果だと言えるだろう。　付き合うことを公表した翌日、姫は学校の昼休み、校内の公衆電話にて、彼に初めての電話をかけた。頼まれて私もついて行った。（彼らはまだ電話もかけたことがなかったし、会ったこともなかった。本当にチャットだけの付き合いだったのだ）「もしもし王子？あたし、姫！」その時、受話器から漏れた彼の嬉しそうな声は、未だに忘れることができない。「ああ姫！本物の姫だ！電話かけてきてくれたんだね！私、すごく嬉しいよ！」その声は心の底から歓喜している人間の声だった。王子としての自分の立ち位置を守ろうとして、紳士的な言葉づかいを心がけてはいたが、その興奮は、全く隠しきれておらず、声が裏返りまくっていた。　それから、姫と王子は、チャットにて公然といちゃいちゃするようになった。姫「みんな聞いて！あたし、再来月王子の家に遊びに行くことにしたの！王子と初めて会うから楽しみだな。ただ、家が遠いから、新幹線に乗って行くことになるから、お金貯めなきゃ」王子「はい、綺麗にして待っていますよ、姫。でも姫みたいな可愛い子が家に来たら、私も理性を抑えられないかも…」姫「えっ！やだ！＞＜」王子「当然私も姫が大人になるまでは待つつもりですが。…でも、だからと言って何もしないという保証はありませんからね」姫「結婚するまではだめだよ！でもキスくらいならいいかも…」そんなやり取りを、彼らは延々と続けていた。私はそのやり取りをただ、「王子には自分から新幹線で会いに行く為の金もないのか」と思って見ていた。しかし、チャットの人々は、王子に羨望のまなざしを浴びせていた。その時の王子は本当に幸せそうだった。本当に、本当に幸せそうだった。　付き合いを始めて一ヶ月目、王子は姫の自宅あてに、一枚の手紙を送った。それは、姫を思う王子の気持ちを、５・７・５・７・７で書いた短歌だった。姫はその手紙に酷く喜び、チャットで皆に喜びの気持ちを伝えた。姫「みんな聞いて、すごく素敵な手紙が来たの！それで決めたの、あたし、絶対に王子と結婚するって！」王子はその言葉に酷く喜んだ。そして王子も絶対に姫をお嫁さんに迎えることを誓った。仕事も探すことを誓った。王子「私、今まで生きてた中で一番幸せだよ姫。もう死んでもいいくらいだ。こんなに幸せなんて、夢じゃないのかな？」姫は、学校でもみんなにその手紙を見せびらかした。レースの飾りがある、おとめチックなカードに書かれた、へたくそで心がこもった文字だった。私は短歌の内容は正直どうかなと思っていたが、姫が喜んでいたので、もうそれでいいと思った。　しかし、突然見も知らぬ男から手紙をもらって喜ぶ娘を見て、怪しまない親はいない。姫の親は、手紙の出所を問い詰め、彼女にはチャットで付き合っている男がいることと、さらには彼が２５歳無職である事を知り、烈火のごとく怒った。別れろと言った。しまいには「お願いだから別れて」と泣いすがった。しかし、姫は「私は絶対に結婚する」と言って譲らなかった。クラス会の集まりにて、憔悴しきった姫の親は私の親に愚痴った。「もう、本当に駆け落ちでもしそうな勢いなの…もうどうすればいいのか分からない…。私も電話でその人と話してみたんだけど、娘が１８歳になったら結婚するって言って、譲らないの…どうしよう…」　そんな中、姫が王子の家に遊びに行く日が来た。姫は「クラシックのコンサートに行く」と言って親をだまして、一人王子の家へと赴いた。滞在時間は意外と短く、たった５時間ほどということだった。次の日、学校についた私は、まっさきに姫に、昨日の感想を尋ねた。私「どうだった？」姫「王子、まだ仕事探してないみたい。結婚はまだ先かなぁ。あ、ちなみに手はつないだよ！でも、キスもなかったし、それより先はもう全然…。そりゃあ、あたしも結婚してからがいいとは思うけど、…でも、そうなってもかまわなかったのにな」王子は、『姫が大人になるまで何もしない』という言葉を守ったのだ。（勇気がなくて手を出せなかった可能性もあるが）私は、二人が会った記念のツーショットを、姫にこっそり見てもらった。そこにはいつも通りの角度とポーズで映る彼女と、失礼だが、いかにもオタク的な容貌をした、メガネをかけてガリガリの背が低い男性が、歯茎が丸見えの満面の笑みで映っていた。もう、人生の絶頂の笑みだった。「優しそうでしょ？これから、もっとたくさん会っていって、たくさん思い出を作れればいいな」姫は笑って私にそう言った。　しかし、二人の愛は長く続かなかった。当面の目標だった「王子の家に会いに行く」ということを果たした彼女は、何かしらの達成感を覚えてしまったようで、王子に対する愛は、次第に冷めていったようだった。姫が持っているＰＨＳに、王子がワン切りをしたら、それは電話がほしいの合図だったが、姫はそのワン切りにも全く応じなくなっていた。やり取りはチャットとポストペットのみになり、姫は王子に対して「忙しくて電話なんか無理」と言い訳をするようになった。そのうち姫はチャットにすら現れなくなった。　いつも電車の中で一緒になる、ジャニーズ似のイケメン男子高生を「かっこいいかっこいい」と騒ぎ立てるようになり、王子のことを完全に忘れ始めていた。それでも王子は待ち続けた。私が現れるたびに、王子というＨＮの彼は、私に尋ねた。「姫は今日も来ないの？まだ忙しいのかな？」最初は私もごまかしていたが、段々彼に尋ねられるのが煩わしくなり、次第にチャットから足が遠のいて行った。　そうして、誰もが王子のこと、チャットのことを忘れ始めていたある日、姫が私に一枚の手紙を見せてきた。「ちょっと見て。これ、『あの人』から届いたんだけど…」その手紙には、王子から姫への、変わらない愛を記した、５・７・５・７・７の短歌が書いてあった。「気持ち悪いよねー…。最近全然連絡もしてないのに、こんなこと書いてきて。っていうか良く考えたら短歌っておかしくない？自分に酔ってるのかな、『あの人』」いつのまにか、姫は魔法が解けて、ただの女子高生に戻っていた。「あたし、もう絶対にあのチャット行くの辞めるわ…あそこ気持ち悪いよね」こうして、彼女から一方的に、二人の関係に終止符はうたれた。　彼女はその半年後、前述のジャニーズ似とは別人の、近くの男子校の同じ年の人と付き合い始めた。学園祭で知り合ったのだという。それから高校を卒業するまで、彼はその同い年の彼氏と付き合い続けた。しかし、その間の三年間、王子から姫への愛の短歌は途切れることはなかった。彼女は最初面白がって短歌を学校で見せていたが、やがてそれも飽きたのか、届くたびにその手紙を破って捨てるようになった。　私と彼女が高校を卒業してから、もう何年もたつ。私は彼女の連絡先も知らないので、彼女が今どうしているか、知るすべもない。３４、５歳になるであろう王子は、今何をしているのだろうか。彼女の思い出をただ一つの思い出と胸に抱き、生き続けているのだろうか。それとも結婚して幸せになっているのだろうか。２５歳という、王子と同い年になった今、私は幸せそうだった彼と彼女を思い出さずにはいられないのだ。　　愛してる　その言葉だけを　呟けば　　　　すぐにつながる　姫の心と　　",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181223213048",
    "title": "大学無償化の対象に浪人生や高認合格者が入っていないのでメールを送ったら文科大臣がそれに答弁した ",
    "content": "とりあえず簡単なまとめ現行の給付型奨学金では、高卒認定試験（昔でいう大検）2年以内合格者や卒業後2年以内の浪人生が対象に含まれている→文部科学省の資料の中で、消費税増税分の使途として2020年度から始まる大学無償化の拡充の対象として両者が書かれていないことに気づく→いくら調べても分からないので色々な所にメールで問い合わせをしてみる→メールを送った議員が翌日（！）柴山昌彦文部科学大臣に質問する→大臣「浪人生や高卒認定試験合格者を対象に含めるかは未だ検討中」(議員の質問と大臣の答弁がされた回の衆院文科委員会の動画 https://www.youtube.com/watch?v=SsXke-Cwt7Y )(日本学生支援機構により現在行われている給付型奨学金の要件。年収や成績の条件を満たす高認生浪人生が対象に含まれているhttps://www.jasso.go.jp/shogakukin/kyufu/shikaku/index.html)ということで、別に自分の働きかけで新たに対象に含まれたとか政策を変えさせたとか、そういうすごい話ではないのでがっかりさせたら申し訳ない。だいぶ端折ったので詳しく説明していくと、メールを送った相手というのは衆議院文部科学委員会のメンバー全員。忙しい議員相手に迷惑なスパムをして申し訳ないのだが、結果返事をくださったのは共産党の畑野議員。翌日（11月28日）委員会の中で大臣に質問したのもこの方。本当にありがとうございます。それと、政党のホームページにある質問窓口で全政党にメールを送ったところ、共産党と公明党が返信をしてくれた。ざっとまとめると、共産党青年・学生委員会「仰るとおり対象者として明言されていない。そもそも、支援対象を極めて狭く制限し、大学にも政府が定めた要件を満たしたところに限定している。日本共産党は給付型奨学金の対象を思い切って拡充することを求めており...」支援対象を極めて狭く制限というのは、所得が「住民税非課税世帯及びそれに準ずる世帯の学生」に限られるということ。大学への要件というのは実務経験のある教員や、理事に産業界の外部人材を任命するなどのこと。(無償化「要件」に反発　「国の自治への介入」https://mainichi.jp/articles/20180219/k00/00m/040/133000c)公明党青年委員会「公明党が長年主張してきた大学無償化が、2020年4月から実施されることになった。政府としては検討中。 公明党として対象になるよう推進していくべきと考える」他の野党とかでなく公明党なのが意外かもしれないが、現在の給付型奨学金が本格実施される際にも、学校の推薦によってのみ受給者の選考が行われることに言及し、浪人生や高卒認定試験合格者を「対象に加えるよう訴えた」のは公明党である。https://www.komei.or.jp/news/detail/20170330_23603だいたい原案の時点で対象に含まれず、実施直前（3月29日）になってまで「対象に加えるよう訴え」なければならないというのもひどい話だけど。ちなみに文部科学省HPの問い合わせフォームからも質問したけど返信はなかった。私がこの問題に多少なりとも取り組んでいるのは、自分が浪人生となるかもしれないという個人的な考えもあるが、最大の要因は高卒認定試験によって大学に行こうとしている友人の存在に他ならない。彼は家庭の事情で高校に通い続けることができなかったため、現在働きながら勉学に励んでいる。私と同じ高2の年齢なので、大学進学するときには2020年からの新しい大学無償化制度が実施されている。彼のような人にとって大学無償化の対象に含まれるかどうかは、進路を左右する大きなことだ。人生が変わると言っても過言ではない。それが未だに対象として”検討”されているような不安定な状況では、安心して学習することもできない。文部科学省の資料では、今年の6月に具体的方策が出されており、数日前には給付の金額まで発表されている。1月の通常国会では法案を改正する予定にも関わらず、浪人生や高卒認定合格者は未だ宙づりの状況で放置されているのだ。そもそもこんな直前まで検討しなければならない事とは一体どのようなことなのか。 現在の給付型奨学金ですでに対象には含まれているので、新しい大学無償化の”拡充”で検討するということと言えば対象から外すか否かぐらいでは。安倍首相は給付型奨学金について「どんなに貧しい家庭に育っても、夢をかなえることができる」と言い、文部科学省はその理念として「意欲と能力のある若者が経済的理由により進学を断念することのない」ことを掲げているが、高認生のようなレールから外れた”普通の学生”でない若者は対象外なのだろうか。この問題がまったく注目されていないことからも分かるように、高卒認定試験によって大学へ行くという人は非常に少ない。医学部入試女性差別が問題になった際も、高卒認定生が減点されていたという事実はまったく知られなかった。(東京医大、高卒認定者も差別…女子同様加点せず https://yomidr.yomiuri.co.jp/article/20181024-OYTET50015/ )また最近は入学前に申請する形の大学独自の奨学金制度が広がりつつあるが(東大や九大を初めとする国立大学や慶応立教関西大など多くの私立大が行っている)、これらの殆どがいくら優秀でいくら貧しかったとしても高認生というだけで対象外としている。というより確認した中で、高認生も平等に対象として扱っているのは早稲田大学の都の西北奨学金ただ一つのみである。普通の高校生でない少数派が、その規模故に見落とされ無視されるということは仕方のないことかもしれない。しかし私はこの日記を通して、この問題とともに、彼らが存在するということを提起したい。インターネットでは何も変えられないかもしれないが、田舎の一高校生が大臣にメッセージを伝えることが出来たように、SNSを通して多くの人に彼らの存在を知ってもらうことぐらいはできると信じている。",
    "bookmark_count": "244",
    "category": "学び"
  },
  {
    "masuda_id": "20170903205302",
    "title": "変身ヒロインは何故顔を出すのか ",
    "content": "男の子向けでも女の子向けでも変身物は大人気だ。男の子の変身ヒーローは大概顔をしっかり隠すのに対して、女の子の場合はリボンの騎士から始まって魔女っ子もセーラームーンもプリキュアも顔を丸出しにしている。キューティーハニーやキャッツアイみたいな男性向けの変身ヒロインも丸出しだ。なんでだろう。",
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150324140814",
    "title": "6、7人の団体が道を塞いでいたとき（追記しました） ",
    "content": "みんなどうやって対応してる？居酒屋から出てきた団体が酔っ払って通せんぼしてる時とか、男女の大学生が談笑してるうちにそのまま広がっちゃって通せんぼしてる時ね。私はいつも「すみません通ります」って小声で言って団体の輪の端を通り抜ける。最初は「邪魔だなー」って思ってるけど、団体たちの楽しい談笑を妨げたらなんか悪いし、道を塞がれてそこまで腹立ってるわけでもないし、自分がそこを通り抜けれればいいから、なるべくお互い穏便に済ませたいなって感じ。そんで私が「すみません通ります」って言うことで、団体の誰かが気づいて「ほら邪魔になってるよー」つって退いてくれたら更に良いし。悪意で通せんぼしてるわけじゃなくて、会話に一生懸命で気づかないうちにそうなってるんだろうから。で、こないだまさにそういう状況になった時に、私と手を繋いでた彼氏がそのまま急に歩くスピードを速めてその団体の輪の真ん中を突っ切ろうとしたわけ。手は繋ぎっぱなしで私も引っ張られて道連れ。「邪魔だよ」って意思表示のためにわざと団体にぶつかりに行ったのかと思って「え！？危ない危ない！！」って思わず大きい声出しちゃって、その私の大きい声に団体はムッとしてた。その後で彼が「さっきの俺に言ったんだろうけど、あいつらが言われたと思ってムッとしてたよ」って･･。うん。実際後ろで舌打ちも聞こえたしそうだろうね。彼の言い分としては「広場ならいいけど、通路であんなに広がってるほうが悪い。俺はただ道を通ろうとしただけ。」だそうで。上に書いた私の気持ちを言っても「なんで俺らがすみませんって言わなきゃいけないの？道塞いでるのはあいつらだろ。それだけは絶対に言わない。」「俺はあんなふうにたむろしてたこと1度も無い。ありえない。意味がわからない。」つって理解してもらえなかった。確かに彼は周りをよく見てるし理不尽では無いんだけど、わざわざトラブルになりかねないような通り方しなくても･･って思うんだよね。あの時私が「危ない危ない！！」って声出してなくても、団体側は突然輪の中を横切られたらびっくりするし、なんとなく不快に感じるはず。「なんだよ今の」ってなるよね。広がって周りに迷惑かけてるのは確かに彼らなんだけどさ。彼は「あいつらバカなんだもん。なんでバカに合わせなきゃいけないの。」とも言ってて、なんかやたら頑なで全然折れてくれなかったな。で、「今度からああいう状況に出くわしたら俺は手を離して先に行くから」だってさ。そこまですることかなー。こっちが意地悪してるみたいでモヤモヤする。同じ状況は友人や以前の彼と歩いててもあったはずだけど、私たちはたぶん普通に「すみません通ります」で端っこ通ってきたんだよね。だからふと、世間の方々はどうしてるのか気になった。みんなはどうしてるの？■追記■ブクマとコメントめっちゃついててびっくりした･･！皆さんありがとう。私も団体でいれば塞いでしまうこともあるからそこは反省です。だけど気づくこともあるし、仲間に移動を促すこともあります。彼にモヤモヤしているのは、その団体を見つけた途端にスピードを速めて嫌味っぽく行動したからだと気付きました。喧嘩売りにいってるって言葉がぴったりでした。だから、普通のスピードで歩いていって真ん中を突っ切っていればなんとも思わなかったかもしれません。直接嫌がらせされたわけでもないのに、そこまで怒ることですかね？っていう部分に関しては同調して欲しくて書きました。どのように通過するかはいろんなご意見をもらえたので参考にさせていただきます。無言で真ん中を突っ切る方が意外と多いんですね。こちらが遠慮する必要ないってのも頷けましたし。私も彼に劣らず頑固なので柔軟に対処できるように頑張ります。同じ機会が訪れたらまた違った対応が出来そうです。ありがとうございました。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091203132742",
    "title": "今考えれば、大学はまともな男性の宝庫だった ",
    "content": "現在、地方の中小企業で働いている２６歳女だ。　　県庁所在地でさえ過疎化が進む地方都市に生まれ、そこで育った。私は社交的なタイプではなかったけれど、そこそこ勉強ができたので中学校までの成績は学年１００人の中で２０番以内だった。学校にはまじめな男の子から不良ぽい男の子までいたが、所詮子どもなので根っからの悪い人たちではない。そう思っていた。その時は。好きな男の子もいた。好きだとは言えなかったけれど。その後、県下３番手の進学校に進学した。　　みんなまじめだ。不良っぽい子はほとんどいない。　　中学校の時、１００人中２０番だった私の成績は２００人中１５０番程度まで落ちた。高校で新しくできた友達と一緒に必死に落ちこぼれないように頑張った。頑張った結果、２００人の中８０番程度を取り戻した。部活の水泳も頑張った。結果は出なかったけれど。３年生になったら勉強漬けになった。センター対策で数学をやり直すが忘れているところも多い。古文の助動詞の扱いもあいまいなままだ。覚えている英単語が少なくて、入試問題の英語がなんて書いてあるか分からない。　　今度ばかりは、今までの人生で一番勉強した。テレビも見ずにお風呂と食事以外はほとんど勉強した。　　入試本番は、緊張しながらも今まで覚えたことをひとつずつ書いていった。　　都内の中堅私立大学の結果が届いた。合格だった。力が抜けた。　　地元の国立大学文学部の結果が届いた。合格だった。お母さんと一緒に泣いた。　　　地元の国立大学に入学した。大学生活は楽しかった。周りにいるのは良い人ばかり、長い夏休みは友達と旅行に行ったり買い物に行ったりとにかく楽しかった。２年生の時には初めての恋人ができた。初めて手をつなぎ、初めてキスをして、初めてHもした。でも、私が彼の交友関係に嫉妬してしまったのが別れる原因になった。　　　２０歳の時に、成人式があった。懐かしい顔に会ってうれしかったが、同時に驚いた。学生以外に正社員はほとんどいないのだ。セブンイレブン、ローソン、ユニクロ。よく名を聞く店で、フリーターで働いているらしい。中学校の頃、好きだった子はホストになっていた。小学校の頃、仲の良かった子は既にできちゃった婚で子どもがいるらしい。成人式には来ていなかったが風俗で働いている子もいるという。現実離れした話ばかりで、実感が持てなかった。　　　　就職活動だ。３年のときに長女である私は、地元に残ることにした。エントリーシートを悩みながら書いた。何度も面接の練習をした。それでも、地元の地銀は落ちてしまった。地元のメーカも同様だ。だが、１３社目の県庁所在地の中小企業には引っかかった。そこに決めた。元の彼氏は、東京の大手企業の子会社でSEをするということを噂で聞いた。　　　入社した。同期は同じ大学の女の子。独身男性はほとんどおらず、既婚者のおじさんばかりだった。１００人ちょっとの会社で今までに大卒者は１５人程度らしい。専門学校卒の独身男性もいたが、３０歳越えで風俗の話ばかりをしていた。理解できなかった。大学時代の男性たちがいかにまともな人たちだったか気づいた。　　　今年また不況が来た。採用人数は０でも構わない様だ。　　　楽しかった青春はもう戻らない。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180901024947",
    "title": "猫死んじゃった ",
    "content": "この場があるのを感謝して、書きなぐらせてもらう。仕事から帰ったら部屋の片隅で硬くなってた。最近、便秘で入退院繰り返してたけど、便秘気味なのは前々からだから深刻になってなかった。むしろ食欲もちゃんとあって、うんちもきちんと出たからほっとしていた矢先だった。最近、土日も仕事が多くて、振替休日も私が暑さでダレきってて、一緒にぼーっと寝てるだけだったから、明日からは久々にゆっくりできるから、ブラッシングしたりシーツ洗ったりしてちゃんとスキンシップとりながらゆったりいちゃいちゃ（表現キモくてごめん）しようと思ってた。だから、今日の朝にシャワー浴びてるときに構え声（誤字にあらず）で鳴いてても「あー、もう明日はゆっくり付き合うから」って邪険に扱ってて、出かけるときも「行ってくるね」くらいしか言わなかった。遅刻しかけてバタバタしてたからちゃんと振り返りもしなかった。いつもはもう少し丁寧に「行ってきます、留守番よろしく」くらいは言ってたのに。で、今日も遅くなってしまって、帰ってきたらいつもの通りに「帰るの遅っ」って鳴きながら出てくるはずなのに出てこなくて、嫌な予感で部屋に入ったら、冒頭の通りだった。かかりつけの病院が夜中も対応してくれて、取り乱して電話したけど、「とにかくすぐに連れてきなさい」って言ってくれてキャリーに入れようとしたら硬くなってるから入れられなくて、隠れ家用においてた段ボールで運んでいった。便秘も良くなってたし、毛づやも悪くないかったから、突然の心不全じゃないかって話だった。慰めで言ってくれたかもしれないけど、どの時間に私が帰っててもどうしててもどうしようもなかったんじゃないかって。健康な若い猫でもたまに見られる話だって。里親ボランティアさんから我が家に来たのがちょうど10年前。その時に推定３～４歳って言われたから、今は13～14歳。しかも猫エイズキャリアだったから発症または老化での介護問題を今後いろいろ考えとかないとなあ、とは漠然と考えていた。でも、こんないきなりのお別れは全くゼロだった。とにかく、獣医さんで処置してもらってドライアイスもらって、家帰って病院に連れて行くときに使った箱に入れたまま、通夜。よく見たら箱はキャットフードまとめ買いした時の箱だった。もう嫌だ。この気候もあるから明日には火葬しないといけない。ペット葬儀会社の見当をつけた。で、誰かに吐き出したいんだけど、友人とカニ夜中に電話するのは迷惑だし、メール送るのもなんか違うしここに吐き出させてもらう。猫、ごめん。一匹で逝かせてごめん。ズボラな飼い主でごめん。なんだよ、やっと振替休日取って三連休決めたらこれかよ。そういえば体調崩すのも給料日直後とかボーナス直後とか変な空気読むやつだった。私が親知らず腫らして寝込んだときは、腫れたほほにそっと肉球を添えてくれた。合成肉が嫌いで、ウェットフードの時は見事にそれだけ残してた。ブーツから脱ぎたての足の臭い大好きで、冬場は帰宅の都度私の足にしがみついてうっとりしてた。カメラ嫌いで写真撮ると大体怖い顔だった。寝顔撮りまくりできるのが今っての何これ。嫌だ。愛しさと申し訳なさとでもうぐちゃぐちゃだ。追記（2018年9月2日）コメントくださったみなさま、経験談やお悔やみや励ましの言葉ありがとうございました。別エントリでその後とお礼を書きました。「猫死んじゃった」のあとのこれから。（お礼とかコメント返し的な）",
    "bookmark_count": "244",
    "category": "学び"
  },
  {
    "masuda_id": "20150515094458",
    "title": "記憶力がなさすぎる ",
    "content": "たくさんの映画を見たり、本を読んだりしてきたのに、内容はほとんど覚えていないし、有益な知識や雑学なんかも少しも思い出せない。直近で見た内容がやっとぐらいだ。見たり読んでる最中は本当に面白いのに3日もするとすぐ思い出せなくなってしまう。上書きされてしまうのだろうか？記憶をしまっておく引き出しが少ししかないのだろうか？引き出しの数を増やしたい。上書きされてしまうのはもったい。何か良い方法やトレーニング方法はあるのだろうか。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150122074625",
    "title": "劣等感の強い人間と関わってはいけない ",
    "content": "たまに劣等感の塊みたいな奴がいるけどめんどくさすぎ。何気ない日常会話の中で勝手に傷ついて、理由も話さず殻に閉じ籠って、配慮しない周りが悪いと言わんばかりの態度で周囲の人を巻き込んで子供みたいに拗ねて嫌だなぁ。成人済みでこの手の察してちゃんってどうしようもない。成績や経済力、人脈等(もちろんこれで人の良し悪しが決まるわけではないが)のある人間を否定して、抽象的で精神的な地頭の良さとか正しい倫理観みたいな判別しにくい部分で自分と他人を比較して他人を見下し、見下している癖に上記のような配慮を求める卑しさ。自分が劣等感に苛まれているためか、常に正義を求めて頭でっかち、こんな人間どこにでもいる。何をしても最終的には勝手に傷ついて、察してモードに入るのが鬱陶しすぎる……関わらずに済む方法を教えてくれある程度年をくった人間同士はお互いに多少の成功体験があって自尊心がないと、日常会話すらままならないんだなぁとしみじみ思う。一貫して、負け続けてきた人って価値観が違うな",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160818201237",
    "title": "家にいると家族が俺のことを「勇者」と呼ぶ ",
    "content": "先月会社を辞めた25歳（イケメン）なんだけど、仕事を辞めて以来、家族が俺のこと「勇者」って呼んできて辛い。仕事を辞めた翌日から始まったんだけど、朝起きたら「おはようございます、勇者様。朝ごはんの用意ができております。」とか「勇者様、今週号のジャンプでございます。」とか「勇者様、お風呂の準備ができております。」とか、妹と母親が特にひどい。父はさすがにそんなノリに乗らないだろうと思ったら「勇者よ、ビールを買ってきたんだが一杯どうだ？」とか言ってくる。なんなの？嫌がらせなの？しまいには家事でもしようと思ったら「勇者様！そんなことは私がやります！勇者様は次の戦いに備えて体を休めてください」とかぬかしやがる。もう実家でて一人暮らししようかな・・・",
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190108002516",
    "title": "吐き気がするような恋をした ",
    "content": "馬鹿な恋だった。恋といえるかもわからない。私はまだ高校生で、思春期にありがちな思い込みとか憧れを恋情に取り違えてるだとか人付き合いに慣れてないから感情の整理がついていないのだとか、そういう理屈付けなんていくらでもできてしまえる。私は今すごく落ち込んでいて、突発的にツイッターで見かけた匿名ブログを思い出してここに登録してこんなものを書いてるくらい気持ちが混乱しているから、きっと文章もぐちゃぐちゃで長くなると思う。時間泥棒。ごめんなさい。よくある話。相手は同性だった。高校一年の時、本当に最初。入学式の列に並んでいるときに私から話しかけた。振り向いて、その目の大きいのと日に焼けた肌とポニーテールがかわいいのと、一目でころんと恋に落ちてしまった。声が掠れてて低いこと。背が私より１３センチも低いこと。誕生日もこっそり知ってる。同じ中学で絵が上手くて、メガネで華奢な幼馴染によく甘えている。好きな人にはスキンシップが激しい。ズケズケとものを言って、態度がはっきりしている。そこが、可愛くてしかたなかった。高校一年の時の私は、正直友人がいなかった。グループには居たけれど、ギャルを気取る中間グループでなんとなく馴染めなかった。放課後、バスで皆が話してる中ひとりでうつむいて携帯をいじってるのも嫌で、図書室でぼんやり過ごして、部活のある生徒以外はほぼ帰宅したであろう頃合いに帰る。なんかもうひたすら中学の頃に戻りたかった。親友と遊ぶ約束でも取り付けようかな。そう思ったとき。「あ、ばいばい！」って、バスケ部のマネージャーだったあの子が声をかけてくれた。その一言。それだけで、泣きそうになるくらい嬉しかった。彼女と私は同じグループじゃない。あまり話したこともない。私がただ一方的に見てるだけ。幼馴染に甘えてる姿に嫉妬した。私があの子だったらいいのに。クラスメイトの女の子にも寄りかかっていた。私があの子だったらいいのに。私と仲良くなって欲しかった。ろくに会話したこともないくせに。会話に耳をそばだてて誕生日とか好きな漫画とか把握して、本当、一歩間違えればストーカー。自分でもキモいと思う。でも女なんてこんなことよくあることで、女友達の女友達に嫉妬とかは私だって何回もあった。だからもう、本当にこの気持ちがなんなのかわからない。ぐちゃぐちゃ。便宜上、恋って呼んでるけど、混沌としててわけがわからない。認めたくない。高２になってクラスが離れた。それでも選択授業が一緒で、机が近かった。すこしだけ、週に二時間しかないその授業の間。私は彼女と話せた。同じ趣味を持っていたから、ちゃんと話すことはできたしそれなりに会話も弾んだと思う。ただ私が勝手に緊張してしまって変な応答をしてしまって、どうにも上手くいかなかった。高３。またまた選択授業がかぶった。彼女と話すのに緊張しなくなった。ううん、緊張するけど、その緊張にも慣れてきた。このあたりから、じつは私のこの感情は恋ではないのでは？と思うようになってきた。緊張が消えたから。女が女に恋をするなんておかしいから。世間一般だと偏見はよくないって言われてるし、皆それに賛同するけど、それが身近になったら話は変わってくるでしょ？彼女に、初めて誕生日プレゼントを贈った。賞味期限切れのゴディバ。ゴディバなんて重いけど、賞味期限が近かったのと従業員割引で５００円だった。だからいいかなと思って、贈った。彼女は笑いながら受け取ってくれた。九月。文化祭は忙しくて会えなかったけど、体育祭では話しかけられた。私はこのとき初めて、ツーショもどき（彼女は写真嫌いなのに、私が無理やり写真撮った。光が差し込んでるしちょっとブレてる）を手に入れた。彼女と好きな漫画の話をした。幸せだった。１０、１１。最高に幸せ。今までで一番よく話した。私の誕生日にくれたのはアニメのグッズを手に入れるために買ったコンビニのチョコだったけど、それでもいい。嬉しい。私の受験の時には頑張れって言ってくれた。うれしい。しあわせ。１２月は特にない。飛んで今。きょう。始業式。「あけおめ。３学期もよろしく。今年もよろしくはしない。高校卒業したら縁切る。ラインもブロックするから」そんな感じの内容の、笑いながらの冗談。冗談。私も「薄情だなぁ」って笑った。かなしい。かなしい。悲しくてしかたなかった。彼女の発言に傷ついたのもある。ああ、高校を卒業しても友人でいたいと思えるほどの仲じゃないんだなって。冗談だとしても。ううん。冗談じゃない。本当だろうなと思った。彼女が私のラインをブロックしようがしまいが、私と彼女の人生が交わるのはあと一ヶ月だけだ。そんで高校を卒業して、大学生になって忙しくなっていつのまにか一年とか二年くらい経ってて、ふとあんな子いたなって思い出すだけの存在になるんだ。それも、私の方がきっと強く鮮烈に覚えているんだ。彼女はきっと、私のことを忘れる。思い出しやしない。悔しい。悲しい。意味がわからない。泣きたくてしかたないのに、誰にも話せない。あのときばいばいって言ってくれて嬉しかった。本当に嬉しかった。横からしか見たことなかった笑顔を、真正面からみれて嬉しかった。掠れたハスキーな声が好きで、笑うと普段より高くなる声が好きで、私よりずっと低い身長がすきで、すきで、サバサバした性格もすきで、好きなのに、なんかもう怒りに似た感情すらでてきて。私は馬鹿な恋をした。距離を三年かけて縮めて、三年後にリセットされて終わり。馬鹿だった。可能性があったら告白するのに。縁を切らせてやらないのに。忘れさせてなんてやらないのに。でも私は彼女の好きなタイプを知っている。天然でおっとりした、声の低くて運動神経抜群の男の人。正反対。くそったれ。友情だったらよかったのに。尊敬を取り違えてるんだったらよかったのに。私が彼女の幼馴染だったらよかったのに。私が女でよかった。私に棒がついていたら、きっと私は世界一最低な行為をしていた。",
    "bookmark_count": "244",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180310195735",
    "title": "理系早口喋りの理由を知りたいのですお願いします ",
    "content": "理系の人に圧倒的に多い早口喋りってありますよね息継ぎの回数すらギリギリまで押さえて一気に単語を並べて行くあの話し方って何か原因とか理由とか起源とかあるのでしょうか？長年に渡ってとても不思議で疑問に思っているので是非知りたいのですが納得度の高い説明をどなたかしていただけないでしょうか？早口でも構いませんので是非ともお願いしたいなと思います。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190902140814",
    "title": "",
    "content": "初めて行くラーメン屋さんが食券制だと分からなくて、お店の奥に入っていくと大将から「食券！！！」ってドヤされて、あれ本当にやめて欲しいんだけど。美味しいと聞いて食べに来たラーメンだけどお店に入った手前、何もせずに出て行くとまた怖いので食券を買って食べるが悲しくて味なんか分かりゃしないよ。もう少し優しく言ってくれてもいいと思う。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "244",
    "category": "世の中"
  },
  {
    "masuda_id": "20141130131758",
    "title": "料理教室で婚活したおっさんの末路 ",
    "content": "昨日は週末料理教室の2回目いってきたわ。おれ入れて13人なんだけど、俺以外全員女。先週気になった子に連絡先きいたら、そういうことするとナンパ目的なのがばれて出入り禁止になるよって怒られた。食べさせる相手がいないのに、料理教室に通うなんて変わってるねとかチクチクすること言うし。冷静に考えて34のおっさんがエプロン締めてマンコの集会場に突撃とかキモスギで死にたくなったわ。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120525223218",
    "title": "クリエイター奨励プログラムで30万もらった話 ",
    "content": "さすがに自分の公式サイトに書くまずいなと思うので。まあ記事が出てしまったので書いてしまおう。「ニコ動」世界へ　ネット文化変え、稼げる経済圏を http://www.nikkei.com/tech/business/article/g=96958A90889DE6E3E7E0E3E6E0E2E3E5E2E7E0E2E3E0E2E2E2E2E2E2;p=9694E2EBE3E3E0E2E3E2E1E7E2E4クリエイター奨励プログラムが発表された1月に運良く投稿した動画が数10万再生いったのを始め定期的に10万越えを投稿はしていて期待していたがまさかこんなに入るとは思ってもいなかった。まあニコニコからもらえるのはポイントだけど、1ポイント1円で還元できるので実質ひと月遊べるだけはもらえたわけで。クリエイター奨励プログラムは当初から指摘されてるようにやばいなと思ってたけど実際金になるってことがわかったのでもうやめられない。世間で言うところの有名ボカロPをやってると絵師や動画師に作らせた動画を投稿するのは自分という良い立場になれるので、ポイントも総取り。何が良いって投稿作品に入ったポイントが投稿者以外から見えないからここにこんな事書いてもまあ身バレはしないだろう。というか自分より有名なボカロPは少しは居るのでソッチの方がもらってるって聞いているので余り罪悪感はない。ボカロに手を出しはじめた時は絵を頼むのも大変だったけど最近では寄ってくるようになったせいか感覚が麻痺してきてると思う。クリエイター奨励プログラムの金がメジャー流通でコンピ出した時の印税よりももらえるので生活の足しにもなっているってのもあるかもしれない。まあ自分で出すCDよりは少ないけど。正直ボカロだけで食える気はしないけど、こういう仕組みがあるとなんか食わされている感がする。音楽を初めて7年、自分の創りたいものはもうどこかへ行ってしまったのかもしれない。ボカロというバブルにのって生半可に有名になると辞めることも許されない。メジャーレーベルと契約しても決して食えるわけでもなく、こういう仕組みを悪用して絵師動画師を食い物にする自分が耐えられない。そんな自分でも視聴者やイベントで買いに来てくれる女の子が騒いでくれるという現実。そういう意味ではボクは有名ボカロPであることを周りから強制されているのかもしれない。周りのPは相談してもお金しか見えていないらしい。クリエイター奨励プログラムの成果をコラボメンバーで分配した人は0だった。皆総取り、悪意なんて無い、有名なんだから優遇されて当たり前、そんな感覚。配る暇があったら次のイベントで出すCDを創る、投稿する動画を人を騙して作らせる。そのルーチンワーク。そして有名というその事実に酔う。そして自分も分配する気はない。できない。運良くまだクリエイター奨励プログラムのことを周りから言及されてないのでこのまま逃げられるかもしれない。まあバレても有名Pだからというそれだけできっと収まるだろう。何よりも立場が上だ、今までもそうしてきた。最近動画師がどうこうとRTで回ってきた。都合よく自ら奴隷を買って出てくれる人がこの界隈にはたくさんいる。有名Pとコラボができたら満足、そんな充足感で絵を書いてくれる動画を作ってくれる。それを投稿してお金をもらうのはボク。だれも損しない。損しないから食いものにする。彼らは奴隷だからご褒美としてボクの動画を作らせてあげる。でもたまにボカロで有名になって雑誌にも掲載されて良い思いは出来たけどきっとこれは罰なんだと思う。時々罪悪感がつらい。こうやってまた新たなところからお金が入ってしまった現実がより自分に有名Pでいろと言い続ける。本当は辞めたいのかもしれない、初めてギターを触った時の感覚はもう腐り果ててしまったのだと思う。でも今日もボクは有名Pであれという期待に答えるために、人を騙して動画を作らせる。そしてTwitterでは何事もなかったように有名Pを演じるだけさ。",
    "bookmark_count": "244",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180702054507",
    "title": "Hagex氏殺害容疑者からのidコール",
    "content": "今日、以下のようなブコメを見て大いに共感すると同時に、私にも思い当たるところがあったので書いてみる。ちなみに読んでわかるとおりidバレしてるが、ブログに書くよりこっちのが読んでもらえそうなのでこっちに書く。あとあまり大層なことは書いていない。事実を淡々と述べているだけの部分が大半を占めており、最後にちょっぴり「低能先生」という呼び名についての私見を書いている。さてそのブコメというのがこちらの２つ。irodori_kotori 氏のブコメ（http://b.hatena.ne.jp/entry/366754123/comment/irodori_kotori）deztecjp氏の指摘、私がイケダハヤト氏の批判記事にブコメして某先生からidコール飛んできた時に「馬鹿にする意図でないのは略称でも蔑称でもないことから汲んで下さい」って返したら納得して貰えたということがあった上の「deztecjp氏の指摘」というのはこれ。deztecjp 氏のブコメ（http://b.hatena.ne.jp/entry/366754123/comment/deztecjp）「高知のトマトの人」などという表現をやめ「イケダハヤトさん」とふつうに書くことを「萎縮」と呼ぶなら、「萎縮すべき」と私は主張。批判はすればいい。だけど、なんでそういう、イジメの作法をやめられないのか。 私に来たidコールについて私も（たぶん一度だけ）１年近く前にHagex氏の殺害容疑者とされている人物（何と呼べばよいだろう？ひとまずA氏としよう）からidコールをもらったことがある。もちろん本当にA氏かどうか確かめようがないが「お前のブコメは集団リンチだ」という旨を強い口調で咎められたので、たぶんA氏だったのだろうと考えている。私は自分のブコメのどこが集団リンチかわからなかったので、そのように返信した。私のブコメ1（http://b.hatena.ne.jp/entry/344007287/comment/neriu）※2018/7/2 18:00 URLが違ってた（いわゆる「1フロア下」になってた）ので訂正id:toyoub 記事のどこに反応するかは各自の自由です。あと集団リンチとは誰に対してですか？私はWantedlyには何も言及してません。イケハヤ氏（増田註：ここは今では「イケダ氏」に変更している）への中傷もないでしょう。ブクマ自体が集団リンチという意味なら承服しかねます※本題とずれるがこのブコメ自体が上の irodori_kotori 氏のブコメへのブコメだったことに今気がついた。なんという偶然。すると次のidコールが来た。「イケハヤってのは蔑称だ。彼はイケハヤなどと自称していない。集団リンチだ」といった旨の指摘だった。私はなるほどそういうことかと思い、イケハヤが蔑称かどうか確認するため、イケハヤ氏のブログで過去ログ検索し、当時イケハヤが「イケハヤ」を自称していないことを確認し自らの非を認めた。それが次のブコメ。A氏からは「わかればよい」といった旨の返事が来たように記憶している。私のブコメ2（http://b.hatena.ne.jp/entry/344007646/comment/neriu）※2018/7/2 18:00 URLが違ってた（いわゆる「1フロア下」になってた）ので訂正id:toyoub 氏のサイトで検索しましたが確かに自称してないですね。またこの言葉自体に氏をからかうニュアンスがありそうです。ご指摘ありがとうございます。氏を中傷する意図は全くないので「イケダ氏」に訂正しましたもっともこれはすぐ判明したことだが実はこのときイケハヤ氏は「イケハヤランド」という名称などで自らのことを「イケハヤ」と自称していたので、A氏の指摘は当たっていないし謝る必要もなかったのだが、蒸し返すほどのことでもないと思ったので、この件はこれで終わりにした（余談だが現在イケハヤ氏はサイトでもTwitterでも「イケハヤ」を自称している）。 A氏についてたったこれだけの、なんてことはないやり取りなのだが当時A氏の存在を知らなかった私にとっては青天の霹靂で、なぜここまで口汚く罵られなければならないのかと内心憤慨していた。またそれはそれとして、上記の経緯を経てA氏が納得した態度を見せたことについて意外に感じたのと、そのような氏が私以外に対しても同時進行で罵っている様子が見て取れたので、氏の意図を測りかね、不思議な思いで見つめていたことを覚えている。そんな経緯があった私にとって、冒頭で紹介した2氏のブコメは共感できるものだった。irodori_kotori氏などはA氏と対話らしきものを成立させており、また誰かは忘れたが、他にもA氏と同様のやり取りをしたというブコメを見た記憶もある。私以外にもきっと何人かA氏と罵り合い以外のコミュニケーションをとった人がいるのだろう。これは意外な気もするし、相手もなにか考えがあって行動していたと仮定すれば当然のことという気もする。もちろんHagex氏が亡くなられた今となっては「だからどうした」という虚しさしかない。一部の人間と対話が成立していようがいまいが、最終的にA氏は対話とは正反対の、最悪な形の暴力を振るった容疑者である。だからここに書いたことはA氏の擁護でもなんでもなく「そういうことがあった」という報告以上の意味はないことは強調しておきたい。 「低能先生」という呼称についてもうひとつ、説教臭いことを書いておきたい。A氏を「低能先生」と呼称すべきではない、ということについてである。これはすでに複数の人が指摘済みのことだと思うが改めて書いておきたい。はてな界隈で流布されている解説によると、この呼称は「A氏は頻繁に『低能』という言葉で他者を罵倒しており『低能とよく罵倒する人物』転じて『低能先生』だから問題ない（＝蔑称ではない）」ということなんだそうだ。正直に白状すると、この解説には首肯しそうになる自分がいる。そして「低能先生」という呼称を現在進行系で使っている人に対しても「まあしゃーないよな（俺は使わないが）」と考えるズルい自分もいる。その上で、ちょうど私へのidコールが「蔑称問題」についてだったこともあり、改めて考えてみたのだが、やっぱり駄目だと思うに至った（遅い？）。数時間前の私と同じように「えーやんけ別に」と思う方は（唐突で恐縮だが、もしお暇なら）次のチェックリストにYES/NOで答えてみてほしい。上記の解説のとおり揶揄する意図はないので「低能先生」という呼称は許される（＝蔑称ではない。蔑称と受け取る人がいるとすればそれは本意が伝わっていないだけ）蔑称かもしれないが、先に「低能」と罵倒してきたのは向こうだから許される蔑称かもしれないが、相手は容疑者（あるいは犯罪者）だから許される 他に呼びようがないから、あるいは使い勝手がいいから使っている みんなが使っているから使っている 堂々と恥じることなく蔑称として使っているこれらの問いのどれかに「YES」と答えるとしたら、その心の有り様は「いじめ」と通底してはいないだろうか。あるいはもっと端的に「いじめ」ではないだろうか。私自身上記のとおりなので「YES」と答えた人を難詰する資格はないだろう。そもそも私が間違っている可能性だって依然としてある。A氏に関すること以外で、私が過去に不適当な呼称を使うこともあったに違いない。ただ本件であらためて「他者をどう呼ぶか」に意識的にならなければと思ったし、これを読んでそういう人が増えてくれれば嬉しい。",
    "bookmark_count": "244",
    "category": "世の中"
  },
  {
    "masuda_id": "20190723220747",
    "title": "左派が山田太郎とその支持者を憎悪する理由",
    "content": "anond:20190722182852↑グダグだなげーよｗ君の言いたいことはもっと短くまとまるだろ？１．嘘と歴史修正のパート彼が当選したことは表現規制反対派としては喜ばしいことだと思う。しかし同時に、彼には注文をつけたい点がある。それは、「幅広いオタクの利害の代弁者としてではなく、右派オタクの代弁者としての立ち位置を自覚すべきだ」ということだ。嘘をつくのはやめろよｗおめーの文読めばわかるよ。おめーは「山田太郎と支持するオタクが憎くて憎くてたまらない！クキーッ！」って暴れてたタイプだろ？はてなにもウジャウジャ居るし本当にしつこく絡んでってるから共通する匂いわかるよ。当たり前だが、オタクには右派も左派もいるし、なんなら極右も極左もいれば中道にノンポリもいる。オタクとは趣味を共有しているだけの集団であり、本来であれば政治的に何らかの共通軸を見出し得るようなものではない。それが唯一共闘できる、共闘し得るイシューが表現規制問題だった。だから嘘をつくなって。左派、極左の人達は山田太郎のこともオタクのことも超敵視してたじゃん。そして蔑視もしてたよね。お前ら元から共闘なんかしてねーだろ。ずーっと山田太郎と支持者を「表現の自由戦士ｗ」とか「ズリネタを守る権利ｗ」とか言って侮蔑してなんとかかんとか勢いを折ろうと必死に頑張ってたじゃん。歴史修正はやめろって。だから山田前議員が「オタク全体からの支持」を目指すのはどだい無茶な話であった。なんか文章壊れてる気がするけど、そう、右派だろうと左派だろうとシングルイシューなら共闘できたはずだよね。でも君達左派は共闘なんかしなかった。それどころか、山田太郎と支持者へ非常に感情的な攻撃と妨害を試みていった。そして今回の選挙に際して、山田前議員は自民党に入党した。また歴史修正を試みてるけど、君達は山田太郎が自民党に入党する以前から憎悪を燃やしてきてるよね。後付の理由をくっつけないように。山田太郎が議員になったあとこうだったから～、今回自民党で出馬したから～これを君達の憎悪の理由として説明するならそれは明確に嘘だ。オタクといってもその優先順位には濃淡があり、自民党には絶対に投票したくないと考えている左派オタクが、山田前議員に投票なんてできるはずがない。別に、投票しなければいいんじゃない？そもそも山田太郎支持者はお前ら左派に「山田へ入れろ」なんて一度も呼びかけてないしさ。だってお前等こそが一等の敵であるって思ってるから。それはこれまでのお前らの行動や態度の一つ一つからどんなのんびり屋でもわかるわ。山田が当選したあとだってイライラＭＡＸで悪態ついたり分断図ったりするばっかりじゃん山田太郎前議員がオタク票を掘り起こしてくれたことに対して、私は素直に感謝したい。そして潮目はオタクの方に向き始めた。与野党の政治家で、オタクアピールを（自然にこなすかぎこちなくするかの違いはあれど）してくる議員は明らかに増えた。国民民主党の玉木雄一郎代表がコスプレで話題になっていたが、そういうアピールをする対象として我々は認められたのだ。これは喜ばしいことだ。嘘をつくなって。感謝なんかしてねー癖に。何とかして妨害したかった超気に入らない奴が当選して、ムカツクオタクどもが喜んでて、イライラで一杯の癖によ。２．本編（左派お気持ち表明）だから、そろそろ山田太郎前議員、およびその支持者の方々におかれては、「反表現規制で幅広いオタクを糾合する超党派の政治家」ではなく、「右派オタクを代弁する政治家」という立ち位置を自覚された方がいいんじゃないかと思う。つまり、「国会におけるオタクの唯一の代弁者」とか「表現規制反対派の唯一の救世主」とかではなく、「国会に何人もいる表現規制反対派のうちの一人」としての立ち位置を自覚してほしい、ということだ。ほら、なっげえ言い訳とごまかしのあとようやく本編が始まった。最初から本編だけ書けよ読む人の迷惑だから。なんでそう思うかといえば、この点の自覚が薄い一部の支持者が、山田前議員を持ち上げる一方で他の政治家（主に左派の政治家）を腐すような言動を振りまいているからだ。山田前議員以外にも国会に表現規制反対派はいること、オタクの政治的属性は右派から左派まで幅広いこと、こういったことを自覚せずにまるで山田氏が唯一のオタクの代表であるかのように振る舞えば、山田氏に必ずしも賛成できないオタクだけでなく、オタクではないけどオタクの権利に配慮しようとしている政治家やオタク層にアピールしようとしている政治家の離反を招くことにもなりかねない。え、「山田だけが表現規制反対派じゃない！」なら自分のお気に召す別の議員を応援すりゃいいだけじゃね？なんで山田に敵意と憎悪を向けていくのかの説明になってないよね？っていうか「離反」って協力してた人が離れていくことだよ？お前ら最初から山田太郎には敵対しかしてないじゃん。だから嘘をつくなって。お前らに言いたいことを一言にまとめるならこれに尽きる。「嘘をつくな。」まともな人間として難しいことか？これ。オタクの代弁者、あるいは表現規制に反対の政治家は山田太郎氏だけではなく左右両陣営にいること、このことを自覚してもうちょっと支持者の皆様には謙虚になっていただきたいというのが正直なところだ。ほらほらお気持ちが隠せなくなってきましたよ。山田太郎と支持者はナマイキ！ムカツク！これが言いたいことなんだから最初からこれを書けよ。ごまかしの前置きがなっげーんだよ。３．取り繕いと発狂「いかに我々オタクの代弁者山田太郎先生を盛り上げていくか」という視点は危うい。本音「山田太郎が盛り上がってるのがムカツク」「オタクどもの団結が成功してるのがムカツク」もちろん山田氏には頑張ってほしいのだが、（誰よりも山田に粘着してあらゆる憎悪と呪詛を投げつけてた陣営の敗戦の弁です。もちろん嘘です。）彼が病に倒れたり事故に遭ったり致命的なスキャンダルを起こしたりしたときに、代わりの者がいないような状況では困るのだ。もう笑っちゃうこれからは病気や事故に倒れることを祈祷したり何かスキャンダルはないかと身辺を嗅ぎ回ったりするんだね。暗い努力ご苦労さん。それよりも、多少山田前議員の得票が減ったとしても、その分が他の政党の表現規制反対の候補に流れているならそちらの方が好ましい。卵を一つの籠に入れないのは政治の世界でも重要なことだろう。だから、それは、お前らが、頑張れ。お前らはオタクと共闘する気なんか一ミリもないし、オタクごときが「表現の自由」という旗使ってるのがむかついてむかついて仕方ないんだろうが。今頃こんな下手な嘘ついたってもうとっくにばれてるからお前らのお気持ちぐらい。なのでまあ、左派寄りのオタクとしては、山田太郎さんには右派オタクの代表としての自覚を持っていただき、その立ち位置にふさわしい振る舞いをしていただきたいというのが正直なところです。要約「山田太郎と支持者はネトウヨ」「オタクが団結してるなんて腹立つ」「オタクは俺達の下っ端やるべきなのに」「お前らはネトウヨだと宣言しろ！」ほぼ発狂。別に左派の政治家が気にくわんなら好きなだけ批判すればいいとは思うが、だったら超党派でオタクを糾合することは諦め、右派オタクを票田にするのだと決意していただきたい。お前ら左派は最初からずーーっとボルテージマックスで山田太郎と支持者を憎悪しあらゆる侮辱を吐いてきたくせにどんな寝言だ？だから何度も何度もいうけど、山田や山田を支持するオタクはお前ら左派になんか一度も共闘（）なぞ呼びかけてないじゃん。だってお前らこそが誰よりも山田やオタクを憎んでる勢力だから。お前らに比べりゃ宗教右翼のおっさんもＰＴＡ父兄もまだ交渉や説得の通じる相手だよ。お前らは最初から一度も仲間のような振る舞いをしたことなく、むしろ悪意を隠しもせず、それゆえにオタク側からも一貫して「嫌がらせをしてくるだけの敵」として警戒とシャットアウトされてきたくせに、「仲間になってやらねーからなッ！クキーーーッ！！！」ってさあ。さすがに負け惜しみが醜悪すぎるだろ。態度悪いのはてめえらのほうだし、オタクはてめえらを仲間だと思ったことなんか一度もねえよ。それは全部手前らの執拗な粘着と悪意や嫌がらせの数々による。頼むから少しは自分らを客観視しろ。な。お前らはオタクの仲間のふりをすることすら出来てない。全く。４．まとめこちらも左派の反表現規制派の人たちを応援するんで、お互いに頑張りましょう。ここマジレスするけどさ。表現規制反対派なら、山田太郎が気に入らなくても他の候補や議員応援すりゃいいだけだよね？別にゼロサムじゃねーし。なんで多大なエネルギー使って山田太郎に粘着して侮辱と妨害を試みてたのかな？それこそ「お互いに頑張りましょう」でいいはずなのに、君達は決してそれで満足しなかった。今になって、自分で自分達の行動を説明できないから嘘つきまくることになってるよね？そろそろその異常性を自覚したら？まあ左派が山田太郎とその支持者を憎悪する理由は個人的にはとっくにわかってるんだけどね。左派は「表現規制反対」のようなイシューについて自分達が取り組む課題というのを通り越し、おらが縄張り・利権だという気持ちを持っている。しかし、山田太郎は「表現規制反対」という”左派専売”であるべきイシューを旗印にしながら、パワーソースとして左派を頼ってこない。赤松健のような名のある漫画家と連絡を取りあって仕事をし、オタクというクライアントを掘り起こして存在感出してきた。左派から見ると、自分達のシマでしのぎをしながら自分達を頼ってこない、自分達を噛ませない新入りになっている。これは看過するわけにはいかない慣行破り。そしてそもそも左派はオタクに対しても歴史の長い・粘度の高い憎悪を持ってる。表現規制反対とか差別反対とかを縄張りにする左派からすればオタクなんて奴らは「自分達に守られている、自分達の下っ端になるべき奴等」だった。けれどもそういう見下し目線丸出しでオルグに行ってしまった結果猛反発。何度か接触するたびにオタクから左派への好感度は駄々下がりになり、左派も生意気なオタクたちへの憎悪を育てた。そのオタク達がとうとう自分達を飛び越えて自分達の関与しない「表現規制反対」の旗頭を得て団結してる。そりゃ左派はこの上ないほどに山田のこともオタクどものこともむかつく。「表現の自由戦士」って侮辱用語にも現れてるよね。自分達の専売に出来ないなら「表現の自由」という言葉や概念自体すら揶揄してしまう。こういうのどっかの国のことわざで「自分が食べられないごはんなら灰を入れてやる」っていうらしいが。左派こそ、あらゆる表現を守る気なんかなくて、自分達の左派的な言論やそこを踏み越えた罵詈雑言は無限に守ろうとする一方、自分達に気に入らない集団の表現や発言には自由なんかいらないっていうお気持ちを隠せてなさすぎ。そりゃオタクが憎いわな。けどあれだけ敵意悪意憎悪マックスにしておいて、妨害が失敗したら「そんな態度だと仲間やめますよ？」はねーだろうｗいい加減にしような。なげーーーー文に細かく突っ込んでいったらさらになげえーーーーーーーーーーー文になってしまった。全部読む人いるんか。",
    "bookmark_count": "244",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130507004637",
    "title": "ふと..... ",
    "content": "ゴールデンウィーク最終日。終日家に居るのも何だと思い、彼女はいないけど、ふとカップルの聖地、横浜はみなとみらいに行ってきた。関内で降りてまずは大桟橋方面へ。目に飛び込んできたのは巨大な客船。その客船の脇には広大な木のデッキ？(甲板みたいな？)が。吹き抜ける風がとても心地よかった。続いて山下公園へ。花のアート？みたいなのがあってとても綺麗だった。う〜ん。それにしても周りはカップルだらけだ 笑ちょこっと小腹が空いたので、阪東橋辺りのラーメン屋へ。こういう時、彼女がいたらオシャレなパスタとか一緒に食べられたんだろうなー 笑食後、そのまま帰るのも何だと思い、再び大桟橋へ。「あ、そういえば赤レンガ倉庫見てなかったな。」と思い、そちらへ。ビール祭りやってた。みんなでワイワイとても賑やかだった。でも流石にそこでひとりで呑むなんて図太いことはできなかったので、雰囲気だけ頂戴した。その足でワールドポーターズ方面へ。でもふと「まだもうちょっと客船と港を眺めるか。」と思い、再び大桟橋の方へ。大桟橋の隣の広場に到着。水辺に面する欄干に肘をついてボーッと港を眺めていた。5分くらいかな。物思いにふけっていたが、さてそろそろ帰るかと思ったその時。横から「すいません。」女の子2人組みだった。小綺麗な格好をしたかわいい女の子たちだ。ハタチちょっとぐらいの子たちだろうか。「すいません。写真撮ってもらっていいですか？」「あぁ、いいですよ。」満面の笑みで応えた。「いい思い出になるね。」なんて思いながら「ハイチーズ！」女の子たち「ありがとうございました。」自分「いえいえ、どういたしまして。ちゃんと撮れてます？それで大丈夫ですか？」女の子たち「あ、はい。大丈夫です！ありがとうございました！」可愛らしいなぁ〜 笑自分「じゃ、すいません.....」とその場を離れようとした時、ふと「あ、俺も撮ってもらおう。」と思った。彼女がいれば、彼女に撮ってもらったり一緒に写ったりできたんだけど 笑自分「すいません。最後に自分も撮ってもらっていいですか？」iPhoneを渡してお願いした。女の子たち「え？あっ、はい！いいですよ♪」多分、変なヤツって思われただろうな 笑客船と港をバックに立った。その時、女の子が、「私も一緒に写っていいですか？」.........一瞬「え？」と思った。そりゃなるよね。笑誰でもなると思う。まぁでも僕もいい歳なんで、そこまで驚くこともなく、「あぁ、じゃあぜひ。」と笑顔でお願いした。若い女の子って本当に無邪気で明るく積極的なとこあるよね。特に集団になると底抜けに明るくなって積極的になるっていうか。そんな感じだから、一人目の女の子と撮り終わったら、もう一人の女の子が「じゃあ私もいいですかぁ〜？♪」と言ってきた。自分「ははは。じゃあぜひお願いします。」なんて。二人と撮り終えて、じゃあこれで帰ろうと、最後に冗談でふと「良かったらこれ、フェイスブックとかに載せていいですか？」って聞いたら、「いいですよ〜♪」だって。女の子たち「じゃあ名前教えてください♪友達申請します♪」........こんな展開あるんだ 笑こんな展開あるんですね 笑二人とも可愛らしい子たちだったし、もしかしたらもしかするかもしれない 笑今、自分には彼女はいないし、もしかしたらこの出逢いが運命の出逢いになるのかも.....なんて 笑....…今日の横浜散策はほんの思い付きです。ただ、ふと横浜に出掛けて、ふと大桟橋に寄って、ふと欄干に肘をついていたらこんなことになりました。人生、ふとしたことがきっかけになるようです。意図していない『ふと』したことが。それはいつどこでどんなタイミングで始まるかわかりません。今日、家にいたらこんな素敵な出逢いはなかった。『ふと』家を出て『ふと』横浜に出掛けてみたから始まった出来事。大袈裟かもしれないが、今日のこの出来事が今後の僕の人生を変える転機になるかもしれない。今日、ふとあの子たちと出逢えたおかげで、何か人生が素晴らしく色づくような気がした。今日の出逢いは僕の一生の宝物になるかもしれない。ふと、そう思った。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080214022814",
    "title": "小学生に鉛筆を使わせていた理由 ",
    "content": "anond:20080213204940これは小学校勤務の長かった（現在は違う）友人から聞いたんだけど、鉛筆というのは、ペンタイプの道具を使う上で最初に学ぶものとして非常に合理的なんだそうな。おおよそ、どの鉛筆もそのグリップの太さは一定で、長期的に「持ち方」を習得する上では優れている。コロコロと太さや形状が変わる可能性のあるシャープペンだと、基本的な持ち方へ手が慣れてくれない。また、鉛筆を削ることによって筆の長短が変わるのも、様々な長さや重心に対応できる持ち方が習得できるので良い。それも急激な変化ではなく、基本は削った分だけだ。買い換えればいきなり長くなるのだけど。そして、使ううちに黒鉛が削れ、太さや角度が変わっていくのも、ペン先への対応力に関わってくる。このように、変化しないグリップをベースに、変化する長さや重心や太さや角度に対応していく理想的な経験が、鉛筆では可能となる。鉛筆削りの精神性を唱える人もいるようだが、彼によると、小学生は鉛筆削りで精神的な刺激を受ける年齢ではない、という。ただ、持ち方と鉛筆の関係については研究データがあるわけでもなく、精神的な刺激を受容できない年齢であるというのも経験による主観のようだ。しかし、とても興味深い話だったので記憶に残っている。私個人はシャープペンシルが悪いと思わないが、若い人間の字が汚くなってきている、ということも感じているので、小学生への導入には疑問もある。追記おもわぬ数のブクマがついていて、人聞きの話だから申し訳なく思いつつ本ブログで書かなかったことを後悔。id:yumizouさんが先行研究の有無について指摘してくださったので掲載しておきます。「持ち方と鉛筆の関係については研究データがあるわけでもなく」←これは違う。学生時代，筆記用具の形状と持ち方と書字の関係についてレポートを書いたけど，ちゃんと先行研究はあった。なるほど。研究はあるようです。ありがとうございました。再追記id:bsheepさんがブコメで以下のURIを提示しておられました。押木　研究室　書写　文字　手書き　書くこと　書道　書　外部公開資料ほとんど目を通してませんが、WEBで読める先行研究のまとめになっているようです。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171031133311",
    "title": "日本三大「日本三大RPG『ファイナルファンタジー』『ドラゴンクエスト』あと一つは？」のあと一つ ",
    "content": "・テイルズオブ・ポケモンあと一つは？　追記201710311825：タイトルのカッコを調整しました。　　　　　　　　　ひとつを一つに統一しました。",
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  }
]