[
  {
    "masuda_id": "20171226191304",
    "title": "出産しました。その節はお世話になりました。 ",
    "content": "10月末に女の子を出産しました。妊娠が発覚した翌日、こんな増田を書きました。https://anond.hatelabo.jp/20170327092926（追記:間違えました、こちらでした→https://anond.hatelabo.jp/20170226082819）まだ検査薬の陽性でしかなく、旦那以外の誰にも話せない時期でした。でも誰かに話したくて仕方なくて、増田に書きなぐりました。その時の子供が、無事に産まれました。たくさんのブクマ、それと祝福のブコメをいただきました。とても嬉しかったです。心の支えになりました。本当にありがとうございました。それから数ヶ月後、やっと迎えた安定期に喜んでいた頃、こんな増田を書きました。https://anond.hatelabo.jp/20170523141330その時の気持ちを書きなぐっただけでした。まさか700を超えるブクマが付くとは思いませんでした。全てはid:vlxst1224さんのこのブコメのお陰です。http://b.hatena.ne.jp/entry/338552466/comment/vlxst1224わたしの増田を超える900近いブクマがつきました。少し嫉妬しました。でも反応いただけたことなので、とても嬉しかったです。.子供は新生児期を終えて、もうすぐ生後二ヶ月です。産まれてすぐは産後鬱で子供より泣き腫らす日々でした。とにかく睡眠が足りなくて辛かったです。いつか終わるよって言われても今辛いんだよアホか！！！！ って内心ブチ切れながらなんとか子供を虐待せずに生きていました。最近やっと三時間連続で子供が眠ってくれるようになりました。可愛いと思えるようになりました。子供を産んでよかった、にはまだ至れていませんが、産まなきゃよかった、の時期はやっと脱出できたように思えます。また嬉しいこととか辛いことがあったら、増田を書きにきます。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150913021046",
    "title": "結局、何するにも金なんだなって18歳で実感した話 ",
    "content": "我が家、自分が小学生の頃に父親の働いてた会社が倒産してから貧乏。父親はそれから定職に就かず、アルバイトの掛け持ち状態。母親も昔からパートとして働いてる。家は爺さん婆さんと住んでるから家賃タダ。妹は一人。高校出たら就職するらしい。自分、そんな家庭状況なもんで、自分が何とかしなきゃないなと思ってる。でも高卒で働いたって老後の両親しっかり支えられるような職には就けないし、なんとかして大学行って勉強しなきゃないなって。でも父親は浪費癖あるし、自転車操業状態。言っても歯止めきかない。貯金なんかロクにない。爺さん婆さんは、今まで生活助けてきたんだからってお金貸す気は無いらしい。大学。大学に、行きたい。もっと上の勉強がしたい。ここで奨学金ってやつが出てくる。もちろん、借りる予定。勉強はしてるけど成績は芳しくない。ので、給付型のは受けられない。バカにかける金は無いってか。ケッ。返済型の一番ポピュラーなやつをね、借りる予定なんだが。借りるのは良いんだ。返すのは自分だし。ただ。大学は基本的に学費が前期後期納入だ。……あ、1年次の入学金含めた前期ぶんのお金、ないぞ？調達先が無い。今からバイトしても無理だ。勉強しながらじゃ、とてもじゃないけど無理。ここまできて、この時期に、もしかしてリタイアしなきゃない感じか、これ。有り得ねえなあ………。せめて父親が定職に就いてくれればって感じだけど、定職に就くよりバイトのほうが稼げるからバイトのままなんだと。言いたいことは分かるけど、将来が心配すぎる。ボーナスも退職金もない。ついでに言えば親父は年金、払ってない。太ってるから健康もヤバイだろうに甘いものとか身体に悪いもの止めないし、病院いけっていってもきかないし。早死するんじゃねえかな。あちゃあ、こりゃダメ無理。アルバイトは学校が全面禁止してるもんでできなかったし。高校出たらするけど。高校の先生は「母子家庭でも大学行ってる奴はいるから！」って励ましてくれたけど、励ましになってねーよ全然。うち進学校なもんで、就職するにしても自衛隊とか公務員しかいなくて、それだって試験9月だってな。今月じゃん。終わってんな、おい。親に「金出せないぞ」って言われて。ビンボー人は一生ビンボーサイクルしてろってことなのかな。就職して金ためて自力で行きたくても、自分目指してんの、法学部。理系じゃないとはいえ金かかる。何十年後になるんだっつー話。大学行く前に干からびて死ぬ。両親ともに揃ってるし、低所得とはいえ所得もあるもんで、ビンボー人向けの奨学金だって受けられない。大学の奨学金があるだろって？そりゃ勉強はするけど、確実に受けられると分かったわけじゃないしな。目指すことは目指すけどな。あーあ。結局、世の中金。ビンボー人は頭良くない限り上の学を学ばせては貰えないらしいぜ。もうほんと、さ、こんな頑張ってまで生きてる意味あんのかな、ってさ、思うんだよな。上を見ても下を見てもキリ無いんだよ。目の前を見ないとさ。でも今自分の目の前にあるのって、果てしない絶望や不安なんだよな。もう、どうしたらいいんだろうな。普通の定職についてる親を持った高校生ってここまで考えんのかな。やっぱり自分がおかしいのかな。親が嫌いなわけじゃないけど。でもやっぱ、もっとお金があればこんな悩むこともなかったんだろうなってさ。ま、今の今まで養って貰ってるから何も言える身分じゃないんだけど。せめて大学も国公立学費タダにならねえかなぁ………。金持ちの子供は学を学ばせて貰えるから、また新たな金を生む術を身につけられる。好きなこともできる。何に関しても余裕がある。金がこの世のすべてとまでは言わねえが、でも事実ではあるんだよな。ビンボー人は金はないけど愛はあるとか、そういうこと言ってんのは金持ってるやつらさ。現実を知らねえから言えんだ。まあ、愛はあるんじゃね？知らねえけど。ただ皆余裕が無いからギスギスするんだ。金持ちはそんなことないだろ？な。ホントさ。結局、金だよ金。金の話すると汚いだって？とんでもねえや。この世で生き抜くために最も大事なものの一つだよ。ははっ。ビンボーつらいぜ。結局、人生何するにも金、だもんな。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190129151039",
    "title": "スーパーをわかっていない日本人",
    "content": "スーパーは「超える」だ既存のものを超えてさらに進化した状態だ既存の市場を超えたからスーパーマーケットであり、通常のマリオを超越するからスーパーマリオであり、ただのサイヤ人を凌駕するからスーパーサイヤ人なのだ単にスゴイ！という意味で使ってはいけないのだ",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180721122354",
    "title": "なんで相手が同性愛者だと急にうぬぼれだすの？ ",
    "content": "自分はストレートだけど、前からずっと疑問だった。そうだと知ったとたんに、ゲイやレズビアンの前では着替えられないとか一緒にお風呂入れないとか、なんで自分が狙われてるみたいに急にうぬぼれだすの？普段は「女は全員俺を狙ってる」「男は全員アタシを狙ってる」とか思わないのに、なんで相手が同性愛者だった時だけそうなるの？これまでも気づいてなかっただけで、ゲイやレズビアンはあなたと同じ更衣室や浴場にいたわけだけど、別に襲わたりしてないでしょ？大体こういうこというやつが、およそゲイにもレズビアンにももてなさそうな貧弱ブサイクだったりするから聞いててイラッとする。時代錯誤で視野狭窄で無知丸出しな差別意識が見ててすごい不快。",
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20180331152539",
    "title": "風俗嬢は仕事を増やすとメンタルを病むと聞いてショックだった ",
    "content": "金は稼げるし、セックスしてりゃいいだけなんだから楽勝だわ〜若いうちに稼げるだけ稼いどこみたいなメンタルかと思ってた。なんかショック。やっぱりおっさんとセックスするの嫌なんだ……女の子も楽しんでくれてると思ってた。ショックだ。ああ。もう風俗行けない……",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180508124604",
    "title": "コナン分裂希望が本当に無理 ",
    "content": "最初に言いたいのは「二次創作や妄想ではどうぞお好きに」　でもなコナン×哀派を好む人がよく言う　「哀ちゃんがかわいそう！だからコナンが分裂すればコ哀と新蘭でハッピーエンド！」　とかいう妄言だけは看過できない。コナン＝新一で二重人格とかでもなく、完全なる同一人物。コナンは仮初めの存在。そのへんの基本設定わかってんのかな。　ってかコナンはアメーバでもプラナリアでもねーぞ！（二次は自由です理由も　哀ちゃんが身寄りがなくて可哀想だからコナンくらいはくれ。両親揃ってる蘭は贅沢だしくれてもいいでしょ哀ちゃんは蘭と違って探偵業に協力的だから相棒。蘭は「もう！」って邪魔する哀ちゃんはパソコンで役に立つ。蘭は役立たずとかいうやつ。いやいやいや。蘭はコナン正体の知らない＆保護者だから事件に関わろとする小１ストップしなきゃいけないでしょ。あとあれだ。蘭には武力がある。蘭がいなけりゃ小さくなって最初の事件でコナンはバットでボコられて終わってる。それをお忘れではないだろうか。　だから相応しい相応しくないなんて議論からもおかしい。相応しくないor相応しいからコナンを哀ちゃんに「やれ」「あげて」って意見本当無理。意味分からん。外野が決めることじゃなくて、新一＝コナンが決めることでしょうが。コナンくんはトロフィーでも景品でもないぞ。主人公だぞ。　ってかコナン＝新一は蘭に10年ゾッコンなわけで、分裂したところで蘭の取り合いになるだけ。てか分裂を許すなら蘭も分裂させたほうが万事解決じゃないか？万一コナンだけ余って蘭が分裂不可だとして、そこでどうして哀ちゃん確定前提になるんだろう？　ショタ新一＝コナン好きぽい世良ちゃん哀ちゃんよりコナンくんといる歩美ちゃんなどワンチャンキャラはそれこそ沢山いるだろう。二次創作入れるならBLもワンチャン。　「分裂すればみんなハッピーエンド」っていうけど、そこに蘭と結ばれなかった上に自分の分身に蘭を取られたコナンは入らないだろ、全然ハッピーじゃない。　結局「コ哀推しの自分がハッピー」になりたいから、そういうことのたまうんだろうって思う。二次では好きにすればいいよ。別人格だろうと兄弟だろうと分裂だろうと。でもね、お願いだからそれを公式への願望として呟かないでくれ。本気でエンディングにそれを求めないで。二次でやる分にはいいけど、それをガチの願望にするのはやめて。そしてそれを望んでる自分や自分達は「厳しめとかのアンチより穏健派だし公式寄り。公式地雷じゃないし。だって新一を蘭にあげてるでしょ？」ナチュラルにズレてる。原作もコナンの気持ちもスルーして自分の推しを原作に押しつけようとしないでくれ。分身に蘭をNTRするコナン君が滅茶苦茶可哀想だ。",
    "bookmark_count": "236",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180902034231",
    "title": "PCデポの記事についてヨッピーさんにあれこれ聞いた話（前編） ",
    "content": "※ヨッピーさんから、入れると言った注釈が入っていないと指摘を受けたので、続きを書きました。https://anond.hatelabo.jp/20180903013101「独り言にて（ツイッター：@hitorigoto4me）」です。2016年のPCデポ炎上の話題には一家言あります。ちょっと縁があり、2016年のPCデポ炎上の引き金になったヨッピーさんの記事への突っ込みを、筆者であるヨッピーさん本人にする機会がありました。この文章はその記録です。まず、ご協力頂いたヨッピーさんとケンヂさん、PCデポ広報のご担当の方に感謝の意を表したいと思います。（ケンヂさんにはヨッピーさんからの問い合わせに対応して頂き、広報の方には個別案件のため回答できないという返答を頂きました。）念の為書いておくのですが、私は本件について完全な第三者であり、この文章で行なっているのは本件についての批評であり、誰かを責めたり傷つけたりする意図はありません。また誰かに何らかの行動を求めるものでもありません。今回、私がヨッピーさんに求めたのは裏取りの協力だけ（断られましたが）で、記事の修正等は求めていません。元の記事はこれです。PCデポ 高額解除料問題　大炎上の経緯とその背景https://news.yahoo.co.jp/byline/yoppy/20160823-00061403/多分みんな忘れていると思うので、この文章を読む前でも後でもいいですが、記事を読んでおくといいと思います。記事に倣って、この文章では登場人物は肩書きがある人は肩書き、ない人は「さん」付けで書きます。ケンヂさんのお父さんは短く「お父さん」とします。さて、非常に長い話なので、最初にインデックスを付けておきます。誰に宛てた文章でもないのですが、多少は読みやすくしておこうと思います。1.概要とポイント2.経緯3.疑問4.ケンヂさんのツイート5.新展開と新情報6.まとめ17.「書いていない事」について8.まとめ2あと、ヨッピーさんリスペクトで改めて言っておきます。死ぬほど長いです。1.概要とポイント簡単に自己紹介しておきますが、私はただの匿名ツイッターユーザーです。リアルとは切り離しているので、フォロー、フォロワーに知り合いはいません。PCデポ炎上をウォッチしていたら少し深入りしてしまった感じです。ちなみに、ウォッチを始めたのはヨッピーさんの数日前くらいです。すごくざっくりまとめますと、私の持っている問いは「8/20に認知症のお父さんを連れて行くという決定をしたのは誰だ」というものです。8/20とは、ケンヂさんとお父さん、ヨッピーさんがPCデポ幕張インター店に契約書類を受け取りに行った時の事です。あらましはヨッピーさんの記事を読んで頂くとして、PCデポ側が「連れて来い」と言ったのであれば色々おかしいんじゃないの、という話になりますし、ケンヂさんが連れて行く事を選択したのであれば、その事についてPCデポを責めるのはおかしいんじゃないのか、という事になります。で、その意思決定に関わる部分が記事ではカットされており、「PCデポの要望」とだけ書かれています。本当にそうなんでしょうか？本当にPCデポ側の要請だったとして、なんでケンヂさんは断らなかったんでしょうか？人によっては些末な事と思うでしょう。しかし、これは公平さという視点において、重要な事です。元々ヨッピーさんはケンヂさん側の人間として関わっているので、その時点で公平ではないわけですが、記事においては公平であってほしいものです。いつものオモシロ記事ではなく、一企業を名指しで批判しようという記事なのですから。さて、ヨッピーさんとやり取りをした結果、私の得た結論は「よく分からない」です。記事には書いてありませんが、実は8/20のアポを取る時に揉めており、揉めている時の詳細なやり取りが分かりませんでした。口論の末に「連れて来い」という話になったようなのですが、それでは何も分からないじゃないか、というのが素直な感想です。そして揉めた理由が100%ケンヂさん側にあるため、それを全部カットしてあるのはどうなのよ、と思うわけです。また、ケンヂさんは自身の本人確認を頑なに拒否しています。するとPCデポ側としてはお父さんに本人確認するしかないわけで、それってPCデポのせいなの？となるわけです。加えて、ヨッピーさんは前日に揉めた事すら知らずに記事を書いたそうです。経緯を知らずにPCデポ側を責める論調で記事を書くというのはアンフェアですし、正確でもないですから不適切です。「社長との面談を直前で断られたこと、高齢者の父親を老人ホームから連れ出さなければいけなかったこと、最初に身分証の提示を求められたこと、T部長の態度などなどがケンヂさんを硬化させてしまった原因なのかなと思っております。」このくだりは、よく言えば印象操作、言葉を選ばなければ、デマですね。事実関係を整理すると、PCデポはそのえげつないサポート契約について批判されるのは当然としても、ケンヂさんの件については同情的にもなってしまうのです。2.経緯あらましは記事で、と書いておいて何ですが、記事に書かれていない事を含めて8/20にお店に行くまでの経緯を整理しておきます。8/20は、本来はケンヂさんとPCデポの野島社長が和解を目指して面談を行うはずの日でした。8/17に野島社長からケンヂさんに直接電話があり、ケンヂさんとケンヂさんの「協力者」に会うという約束をしていたためです。この時野島社長はお父さん本人との面談を希望したそうですが、認知症のため不可能だとケンヂさんが答え、その結果ケンヂさんとの面談がセットされた、という流れです。しかし、前日の8/19にテレビ朝日の「羽鳥慎一モーニングショー」でこの話題が取り上げられ、これについて、PCデポのT部長がケンヂさんにクレームを入れました。8/20の面談まで、マスコミ対応や本件に関する情報発信はしないという約束だったためです。ただ、これはT部長の勇み足っぽく、番組ではケンヂさんのインタビューやコメントなどはなかったと記憶しています。ケンヂさんもツイッターで「その時は取材を受けておりません」と発言しています。ともあれ、このタイミングで、ケンヂさんは社長との面談に「フリーライター」を連れて行くと伝えました。T部長はこれに難色を示し、社長との面談がお流れとなりました。同日（8/19）、その後改めてケンヂさんはT部長と電話でやり取りをしました（ここは記事に書かれていません）。この内容が、お父さんの契約に関する書類を渡してほしいというものでした。揉めつつも翌8/20に幕張インター店で受け渡しをする事になり、実際に行ったわけです。そして8/20、店頭で起こった事はヨッピーさんの記事の通りです。T部長はお父さんの身分証を求め、持っていないという事で口頭確認をし、お父さんは答えられませんでした。結局一度老人ホームに戻り、お父さんの身分証を取ってきて再開し、和解する事なく話は終わったのです。3.疑問さて、ここで発生する疑問は5つあります。・本当にお父さんを連れて行く必要はあったのか？・ケンヂさんはお父さんの代理になれたのでは？・T部長が本人確認をするのは当たり前では？・ケンヂさんはなぜお父さんの身分証を持って行かなかったのか？・お父さんの身分証を求められた時、代わりにケンヂさんの身分証を見せれば話を進められたのでは？基本的な話として、疑問を挟む余地なく、契約に関わる業務は本人確認が必要です。そして大抵の場合、本人確認には身分証を使います。少し厳密なところだと身分証が2点必要だとか、申告した所属先に確認の電話が行くとかもありますね。今回の場合、お父さんは本人確認のために連れて行かれています。しかし、お父さんが認知症を患っている事は双方分かっています。そのため、息子であるケンヂさんを代理に立てる事の合理性はお互い理解していたと思われます。ではなぜ、お父さんを連れて行く必要があったのでしょうか。ヨッピーさんの記事では、「PCデポの要望」となっています。え、本当に？というのが私の率直な感想でした。お父さんが認知症を患っている事は知っていたのですから、PCデポ側は代理を認めるのが当然だと思ったからです。認知症のお父さんでは本人確認に通常より手間がかかる事が予想され、連れてきてもらうのもケンヂさんに大きな負担になります。ケンヂさん一人の方がスムーズに事が運ぶのは想像に難くありません。ではなぜ、PCデポ（T部長）はそれを求めたのでしょうか？不思議な事に、記事内において、ケンヂさんは自分が代理になる事を主張していません。ケンヂさんにとって、自身が代理として認められれば、お父さんを連れ出さなくてよいという代え難いメリットがあります。なぜ、お父さんを連れてこいという要求をすんなり受け入れてしまったのでしょうか？なぜ、お父さんの身分証を求められた際、自分の身分証で代わりにするよう求めなかったのでしょうか？冷静に考えると、もっとシンプルに物事は進められたはずなんですが、考えうる限り最悪の展開が現実となったように見受けられます。そりゃあ、背景と経緯が気になります。4.ケンヂさんのツイートこの謎のヒントが2016/9/16のケンヂさんのツイートにありました。重要なので引用します。（身分証の提示は当然という指摘に対して）「私一人で来るなら身分証明書を、本人が来るならいらないとの話でした。で、本人を連れていったのです。」（当日、車の免許証を持っていたのでは、という指摘に対して）「もちろん私は免許証を持ってましたが、提示を拒否いたしました。当時、ネット上でたくさんの誹謗中傷を受けており（デポ内部からの情報漏洩と思われるものも含め）、自分の個人情報を渡したくなかったのです。本人が来ればいらないとの事でしたので、連れて行った次第。」この内容は、ケンヂさんは自分一人で行く選択肢があったのを認識していた事を示しています。「連れて行った次第」とあるので、示唆どころの話ではなく、ダイレクトに示しています。あれ、「PCデポの要望」ではなかったのでしょうか？もっとも、このツイートにはケンヂさんが身分証を提示したくないと考えた理由も示されており、理由自体は多くの人にとって一定の理解が得られるものではないかと思います。一方で、「お父さんを連れ出す事」と天秤にかけた際、自分の都合を優先した事に変わりはありません。であれば、店頭に連れて行った事によってお父さんが受けた屈辱は、ケンヂさんは自らの判断の結果として受け入れるべきではないかと思いました。そしてこのような背景があるのであれば、きちんと記事に反映するべきだったのではないかと考えました。また記事には「契約者は父親であるため、関係書類を渡すにはケンヂさんの身分証ではなく、父親の身分証が必要とのことです」とありましたが、このツイートによれば、ケンヂさんの身分証提示を拒否したのはPCデポ側ではなくケンヂさん自身です。ケンヂさん本人がそう言っているのだから、これは記事が間違っているのではないか、と考えたのが今からおよそ23ヶ月前の事です。当時はヨッピーさんに直接何か言うつもりはなく、ただアンフェアな中で物事が進んだのだなあ、という感想を持っただけでした。5.新展開と新情報そうこうしているうちに2年ほどが過ぎ、PCデポをウォッチしている間に色々ありましたが、本題とは関係のない話ばかりなので割愛します。2018/7/17、ヨッピーさんが過去の記事を振り返る記事を書いていました。そこでPCデポの記事を取り上げていたので、私はその記事をツイッターでシェアすると共に、前項の事をヨッピーさんは知っていたのだろうか、という内容をツイートしました。7/24のことです。そこにヨッピーさんが反応したのが今回のきっかけです。最初はツイッターでのやり取りでしたが、途中からメールに切り替わっています。ちなみにその時のヨッピーさんのコメントに「だいぶ事実誤認がありますな」というものがあったのですが、何が事実誤認だったのかは、未だに示されていません。※投稿前に下書きをヨッピーさんに見せたところ、この部分について訂正がありましたので、文末に載せてあります。さて、ヨッピーさんとやり取りをする中で、色々と新情報が出てきました。特に大きなものはこの2点です。1.ヨッピーさんは先のケンヂさんのツイート（とその内容）について知らなかった2.8/19に、ケンヂさんとT部長は電話で契約書類を取りに行くためのやり取りをしている1については、あれ、ケンヂさんの一番近くで見ていたのに、なんで知らないの？事情を知らないで記事を書いたの？という感想を抱きました。ただまあ、本人が知らなかったと言っている以上、それ以上のコメントはありません。2についてがこの文章のメインディッシュです。結局、お父さんを連れて行くようになったのはなぜなのか、連れて行ってなお、身分証の提示で揉めたのはなぜなのか。一番シンプルな、ケンヂさんが一人で店頭に行って書類を受け取ってくるという展開が作れなかったのはなぜなのか。その辺りの謎が全部ここに詰まっているわけです。これについてはヨッピーさんも知らなかった、ないし覚えていなかった事で、ヨッピーさんがケンヂさんに改めてコンタクトを取り、コメントを貰って判明しました。（ヨッピーさんはPCデポにはコンタクトを取っていません。PCデポには私がリクエストし、当然断られました）。ケンヂさんの主張は以下の通りです。公平さのためにヨッピーさんの要約を引用します。------------------------------------1.PCデポがケンヂさんに来店時にケンヂさんの身分証を提示するよう求めた2.「以前に解約した時は必要なかったのに今更なんだ」と口論になり、ケンヂさんが身分証の提示を拒否した3.ケンヂさんが話の流れで「そもそも身分証を持参したら父親を連れて行く必要はないのか」と確認4.PCデポ（T部長）が「どちらにせよ書類は父親本人にしか渡せない」とケンヂさんに伝える5.渋々ケンヂさんが父親本人同伴で店舗に行く事を了承------------------------------------※3については、メールではケンヂさんが自分の身分証を見せれば書類を受け取れるのか、と確認したという話で、「父親を連れて行く必要はないのか」と確認したという話はありませんでした。順番に整理しますと、まず、T部長は来店時に身分証を提示するようケンヂさんに求めました。これは本人確認のためなので、当然です。ところが、ケンヂさんは前回、前々回に解約した時には必要なかったのに、なぜ今回必要なのかと怒り、口論になったのです。これは要するに本人確認をせずに契約書類を渡せという事ですので、明らかに不当な要求です。ここでT部長はお父さんを連れてくるようには言っておらず、本人確認のためにケンヂさんに身分証を持って来るよう求めている点も見逃せません。「以前に解約した時は必要なかったのに」というのも重要な事実で、過去の解約時、ケンヂさんは身分証を提示していないという事が分かります。PCデポは本人確認をしないで解約に応じているんですね。契約の事務手続きをやった事のある人なら分かると思いますが、本来あり得ない事です。さて、口論になった後、なぜかT部長はケンヂさんの身分証を提示されても書類は渡せないと言い出しています。最初に身分証を求めたのは、ケンヂさんに書類を渡すつもりだったからに他なりません（そうでなければ本人確認する必要がないため）。いきなり主張が180度転換しています。なぜかは分かりません。最終的に、ケンヂさんの「父親本人が居れば書類を引き渡すということですね。身分証もいらないんですね」という確認にT部長が同意し、やり取りが終わっています（この台詞は上の要約にはありませんが、ヨッピーさんからのメールにあったものです）。ケンヂさんが以前のツイートと全く違う証言をしているのが分かります。ケンヂさんは「私一人で来るなら身分証明書を、本人が来るならいらないとの話でした。で、本人を連れていったのです。」と自分が連れて行く判断をしたとツイートしていました。しかし、今回はT部長の要求に渋々従ったのだ、という話になっています。後編（https://anond.hatelabo.jp/20180902034446）に続きます。",
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20140807195614",
    "title": "プロネカマ師「ネカマをするなら男キャラを使え」 ",
    "content": "タイトルの通り、プロネカマ師の知り合いが言うには、ネカマをするなら男キャラが良いらしい。「は？ネカマなのに、男キャラ？何言ってんだこいつ。」って思うよな。俺も最初はそう思った。だけど、詳しく話を聞いてみると、これがなかなか面白い。曰く、いくら知識をためて、経験を積んだところで、男は男。女にはなれない。非モテ相手に女のふりをするだけならいいが、コミュニティに属してると、絶対に女の相手をする機会が出てくる。そんとき、よっぽど高いスキルを持ったネカマ師じゃないと、男だってことがバレる。変な話、突然生理の悩み相談なんかされたらどうする？答えられる？ペディキュアの話は？下着の話は？マンションの防犯は？女キャラを使ってると、女が女にしかわからないような話題をふってくることが多々ある。それら全てをうまく、完璧に演じきるのは難しいわけだよ。野良PT程度の付き合いならともかく、長期的に付き合ってると、100%バレて、「あいつ絶対、男だよねー。」ってことになる。じゃあどうするか？簡単で、男キャラを使えばいいんだよ。完璧な女を演じるんじゃない、違和感のある男を演じるんだ。普段は普通の男のように振舞っていて、ときおり、女っぽさを出す。露骨じゃなくて良い。違和感程度で良いんだ。違和感をうまくコントロールして、ターゲットに疑念を抱かせろ。そして、あくまで男キャラとして振る舞ったまま、標的に女であることを「発見」させるんだ。このやり方だと、周りからは男キャラとして扱われるから、変な話題を振られることもないし、標的は女であることを自分の力で見抜いたって思ってるから、自分の発見を信じたいってバイアスがかかっててヤバイ発言しても女のままでいられる。いいか、大事なのは完璧さじゃないんだ。違和感を操ることなんだ。新しいネトゲを始めるときは、このやり方を試してみようと思う。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150123225752",
    "title": "有名ブログですら互助会ブックマークが必要という現実",
    "content": "うちのブログがとうとう累計アクセス1万を超えそう。趣味や読んだ本を書くだけの凡々なブログがここまで来るのは長い道のりだった。まず最初に「開設3日で1万アクセス」みたいな奇跡は起こらないことを知った。次にどんな頑張ってエントリ書いても、めったに読んでもらえないことを知った。たまに「1か月で5万アクセス行ったけど質問ある？」みたいのも見かけるけど、それは才能とかテクニックがある人間なんだと知った。結局、地道に検索意識してやってくのが、やっただけ結果もついてくるし無駄な期待をしなくていい。ただ、ブログを正直諦めつけようかと思い始めていて、その一番の理由は「有名ブログでさえも巡回が必要」ということに尽きる。最初、「面白そうですね」とコメント付きのブックマークがついたのが単純にうれしくて、相手のブログを訪問して最新記事を熟読、長めのブックマークコメントを入れた。そのあとも「面白そう」「こんな本があるんですね」とブックマークがついて、こちらからも再訪して、というやり取りが何度か続いた。でもあるとき、自分の中では思い入れのあることを書いて、それから5分も立たないうちに「そういう考えもあるのですね」とどうとでも取れるコメントが書かれて、なんか批判的なコメントを書かれるよりむっとした。そして気がついた。そうかこれ、巡回されてただけだったのか。機械的にコメントされるぐらいならコメントなんてしてほしくない。自分も、そんなやつが書くブログにコメントしたいとも思わない。こっちからコメントしなくなり、「そういう考えもあるのですね」「メモ。食べてみたいです」「そんなものがあるのですね」「面白そうです」としばらく続いて、あとは音沙汰なくなった。せいせいしてる。それからしばらくして、ほかのブログから「おいしそう^-^買ってみようかな」「そんな本があるんだ^-^今度読んでみようかな」「あ、買ったけど読んでないや」「ほしい^-^でもお金ないや」みたいなコメントが付くようになって、はじめこそ相手のブログを訪問してたけど、他のブログにもうちと同じ「面白そう^-^買おうかな」とコメントされてるのを見て再訪をやめた。こっちはすぐさまコメントがつかなくなったので、その現金さに笑う。たまに他の人たちのブログで「楽しそうですね」「ほしいけどお金ないや^-^」のアイコンとコメントが並んでるのを見ると、気づかなかった過去の自分を見せつけられたようで、恥ずかしくなる。そのブログが面白そうな内容でもそこで見るのをやめてしまう。返報性の法則は知ってるし、互助会みたいなもんだと思うからその行為自体は別にいいと思う。身内ブクマになると不味いけど。馴れ合いというと言葉が悪いけど、コミュニケーションの一環といえばむしろ推奨される行為だ。自分の場合は「自分のところにブックマークをつけてくれる見込み客」として、名前じゃなくて数で数えられたように感じたのが気持ち悪いだけ。あいてがこっちの記事を読まないように、自分もあいての記事も読まずに「いいね！」「うーむ」「なるほど」とコメントすればいいと思うんだけど、そこまで大人になれない。そんなことより自分がショックを受けたのは、それをやってるブログがfeedlyや読書登録の数からしてどっちも結構読者を抱えているということ。その規模のブログになっても巡回しないとやってけないという事実は、ようやく１万アクセスを超えたうちのブログにとっては正直目の前の山の高さに絶望するしかない。ブログをはじめて知ったことのもう一つは、打算抜きのブックマークなんてそうそう付かないってことだ。ブロガー同士でブックマークをつけるときは十中八九、「つけたんだからそっちもつけろよ」という意思表示なんだと思う。意味のないスターをばらまくだけの連中よりはひと手間かかってるんだろうけど、通知に喜んだ分落ち込む。読まれないお前のブログの内容が悪いって？それもあるんだと思うけど、ブロガーでブックマークつけてくる連中はだいたい読もうともしないから、そんな連中気にしたってしょうがない。書いたら条件反射的にブックマークがついて、本人は特に巡回なんかしてないちきりんのようなブログを書きたい。ただ、あれは一線を越えて有名人枠に入ったからという気もする。心が折れそうだから、誰か、「巡回してないのに人気のそこそこの規模ブログ」があったら教えてください。そういう可能性もあるんだと、心の支えができればこれからもブログが続けられるんじゃないかと思ってる。追加#増田で書いたのがブログよりブックマークついた。もういやだ。",
    "bookmark_count": "236",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170924223519",
    "title": "なろう系の長編と、1クールアニメ相性の悪さと、今後のアニメ化話 ",
    "content": "書いている内にすごく長くなっちゃいました2017年夏アニメで「小説家になろう」発でアニメ化された作品は下記のような作品がある異世界食堂ナイツ＆マジック異世界はスマートフォンとともに。（※　2017年夏アニメの一つである『ゲーマーズ！』も「なろう」ではないがWeb小説発とも言える作品。しかし継続してWebで執筆が続けられた作品ではないので、ここでは分かった上で除外してしましたと、一応ツッコまれない程度の知識を開陳しておく）『異世界食堂』は連作短編作品なので、1クールアニメで構成する際に非常に楽な作品だっただろう。原作ストックにも余裕があり、アニメにはなっていないエピソードもまだ多く残っていて、登場していないキャラクターもまだ多いです。原作の方でも「常連」と言われるようなキャラはまだ他にもいて、アニメではその全員が登場したわけでもない。この辺りの判断は監督が判断してエピソードを絞り、アニメで放送する上で必要最低限のキャラのエピソードをチョイスしたのだろう。常連キャラには中堅・ベテランの声優を配して、複数話に登場するようにして、うまくバランスを取ったシリーズ構成で物語を仕上げたと思う。ちなみにキチンとアニメを観ていた人は気付いたかと思うが、アニメ監督がシリーズ構成と脚本も兼ねて担当し、かつ全12話の脚本も執筆された作品でもある。なので他の作品ではたまにあることだが、OPやEDには登場しているが、アニメでは登場しなかったみたいなキャラクターがなかった理由の一つにもなっているかと考えている。『異世界食堂』はニコニコでは動画有料で一週間無料公開なく、無料はニコニコ生放送の配信となってしまったが、毎回アンケートでは90％以上の高いアベレージの高評価を保ち、最終回は97.0％の高評価で終りました。高評価だったので円盤が売れるとは限りませんが、評価が売上にも繋がることは期待したいと思います。『ナイツ＆マジック』は長編作品ですが、今回のアニメ化に際して物語というか、小説的な描写にかなりの圧縮を施されたかと。大原さやかによるナレーションにより、幻晶騎士(シルエットナイト)の細かい製作過程や、敵国との関係や動き、アニメで描くと面倒な色々なところが必要最低限に圧縮されて視聴者に情報として提供されたと思う。原作とストーリーの違いが少しあったが、ほぼ大筋は変わらないし、1クール全13話で切りのよいところでまとめるとなると、こういう形になるかと思われる。シリーズ構成であるベテランの横手美智子の手腕が大きく影響したのではないかと。これを書いているのは最終回放映当日。最終話はかなりガンダムを意識したところが多く、オマージュ要素を読み解くのが楽しいエピソードでした。幻晶騎士の3DCGによる戦闘シーンの描写は、マクロスやアクエリオンなどで慣れた「サテライト」(＋オレンジ)によるものなので、迫力のある仕上がりだったと思う。1クールのアニメ作品としては悪くなく、トータルで見れば良作以上の出来になっているので、これも円盤が売れて欲しい作品だと思っています。……で問題の『異世界はスマートフォンとともに。』ですが、自分は放送前からこの作品は1クールにまとめるにはかなり難しい作品だと考えていました。そもそも原作が大長編で、「なろう」の方の原作では大きな区切りとなるところはありますが、書籍版のHJノベルス最新10巻の方でもまだそこに達していません。仮に今のアニメ放映のペースで区切りまで持っていくとなると、＋1クールでも多分足りず、＋2クールの全36話分ぐらいは必要になるんじゃないかと思っています。なのでストーリー的には半端なところで終わると思われる作品ですが、そういう意味合いも込めて、出来として考えると余り上手な作品ではないと。そもそもの問題として大長編の作品を1クールにまとめる困難さがあると思います。とりあえずアニメ『異世界はスマートフォンとともに。』の出来を今、論ずるよりはこの問題を抱えている今後アニメ化される可能性のある作品に言及して思考した方が少しは建設的なのではないかと思い筆を走らせた次第。今後「なろう」発の作品でアニメ化が予告されているものがあります。異世界居酒屋「のぶ」デスマーチからはじまる異世界狂想曲盾の勇者の成り上がり賢者の孫自分が知らないだけで他にもアニメ化が公表されている作品があるかもしれませんが、知っている限りの四作品を並べました。（※　2017年末に何か発表予定のある『ありふれた職業で世界最強』もアニメ化されるのかも）（※　二期製作決定が発表されている『オーバーロード』は既にアニメ化されたということで除外）『異世界居酒屋「のぶ」』は、同じ系統の『異世界食堂』が好評だっただけに、比べられる後発の苦しさのようなものがあるかもしれません。ただ同系統、つまり連作短編なので、ストーリーを1クールにまとめるのであれば比較的楽な作品になるかと思います。自分としては問題作だと考えているのは、『デスマーチからはじまる異世界狂想曲』です。正直言ってストーリー構成の面から考えると、『異世界はスマートフォンとともに。』と同じような問題を抱えていると思います。つまり1クールにまとめる場合の着地点は中途半端。かと言って、2クールでも全く足りない。仮に4クールやっても終わらないんじゃないかとか思うほど、すごく長いし、区切りの難しい作品です。明確な区切りという点では「なろう」の方のオリジナルを読んだ限り、『異世界はスマートフォンとともに。』よりも今のところはハッキリしてなく、大筋のストーリーをずっと継続している感じです。主人公の目的の一つが「この異世界を観光したい」なので、ある意味で終わりのないロードムービーをずっと続けている作品という側面が。その為、区切りという観点から考えると、主人公の行動や目的が明確な終着点のあるものではないので、それが区切りの邪魔をしていると思います。『盾の勇者の成り上がり』はもしかすると1クールなら、そこそこまとまる可能性はあるような気がします。書籍版の4巻〈ISBN:9784040663210〉、コミックスの8巻〈ISBN:9784040691541〉までを区切りと考えると、1クールの尺に収まるようにストーリー構成することは難しくないかも知れません。俯瞰的にストーリーをなぞると要所要所で強敵が登場するので、うまく区切っていけば、1クールでも二期に繋げるようなストーリー展開も可能な物語だと思います。そして変な意味でネット上ではネタ枠扱いもされている『賢者の孫』ですが、凄く強引にストーリーを圧縮してまとめれば1クールで完結しちゃう可能性があるような気がします（笑）。自分が読んだ限りは「なろう」の方の原作はまだ完結していませんが、ラスボス戦は近いので、それさえ終わればストーリー的には完結してもおかしくはないかと思います。作品的にキャラはそれほど多くなく、作中の（強くなる為の成長要素を加える為の旅のような）移動も多くないし、最初から強い無双系の主人公で、ストーリーもシンプルなので、もしかすると構成次第では1クールで強引に圧縮してまとめることも可能ではないかと思いますが、『賢者の孫』という作品を知っている方々はどう考えますか？とアンケートしたいところ。良い意味で言えばあっさり、悪い意味で言えば薄っぺらい物語の作品……と言えちゃうかもしれないので、もしかしたらアニメオリジナルな大きな改変を入れたりして仕上がる可能性もあるかもしれないと書いておけば、もし当たらったら予想的中とちょっと自慢できるかもしれないので続く駄文。……でここまでは書いたのは前提で、やっと本題に。自分が問題視した大長編の『異世界はスマートフォンとともに。』と『デスマーチからはじまる異世界狂想曲』がなぜ1クールアニメとしてまとめるのが難しいのか、その問題を考えたいと思います。この二作品、主人公が最初から無双できるぐらいに異常に強いことが問題かと思っています。なぜかと言うと登場する敵よりも主人公の方が圧倒的に強く、作中では一応中ボス級の敵はそこそこ出現しますが、主人公と相対的にみると強敵と言えるレベルでなく、簡単に倒してしまうので話の区切りにはならず、それがストーリーの構造的な弱点になっているのです。主人公が敵とのバトルで多少の苦労する、てこずるシーンはありますが、命の危機に追い詰めらるほどの切迫感はなく、主人公の心身の成長を余り感じず、物語の区切りとなるピークに達しない状況です。『異世界はスマートフォンとともに。』と『デスマーチからはじまる異世界狂想曲』では、自分が読んだ範囲になりますが、自分と同格以上の強敵と相対するようなことがありません。多少てこずることはありますが、ちょっと別の手札を使えばあっさり解決みたいなパターンが多いと思います。「なろう」の異世界での無双パターンで、「無限収納（四次元ポケット系）」「レベルMAX（もしくはレベル上限なし）」「瞬間移動（転移・どこでもドア系）」「鑑定＆スキル学習（能力と魔法）」「トンデモ錬金」あたりの能力が定番ですが（強さには直接は繋がらないが「和食ではなく日本での食知識による無双」もあったりします）、これらの能力を複数持っていると強さに限界がないので、ドンドン強くなっていきます。特に『デスマーチからはじまる異世界狂想曲』は今後発売される書籍版の12巻以降に主人公の強さ（というか正確には能力）も極まってくる設定になってしまい、『ドラゴンボール』で言えばパターン化した展開である、悟空は仲間が強敵と戦っている間は別のところにいるので遅れて登場するということが多々ありましたが、この作品でもそれを踏襲というはおかしいですが、そんなパターンを何回かやっています。主人公は転移能力を持っているので、ある意味ではすぐに仲間のいる現場に来れるのだが、その状況が混迷し、もしくは登場が遅れるように物語が展開しています。遅れる状況を作り出すのに苦労している描写が垣間見れ、穿った読み方をしたい方は、その辺りの描写を見つけて楽しむという変な方法があることを記しておきます。話が飛びそうになったので閑話休題。例を挙げて考えると、「なろう」発のアニメ作品である『Re：ゼロから始める異世界生活』は物語全体で考えると、中盤に「王選」という主軸となりそうなストーリーが提示されましたが、アニメのストーリーの終わり方を考えると、「王選」を考えた場合、結局のところ多少の同盟的な繋がりと、主人公の意思を味方と敵に認めさせるぐらいのことしか結果達していません。ただしストーリーの抑揚というか、物語の浮き沈みから見ると、主人公は中盤に絶望のどん底に落ちるが、そこから這い上がって復活し、そして強大な敵を倒してヒロインを救ったことで、根幹のストーリーは余り進んでいないが、主人公の大きな成長をみせたところで終わったので、印象的には凄く区切りの良いところで終わった感じのアニメ作品になったかと思います。まあ1クールではなく、2クールというそれなりの尺を使ったことも大きいと思いますが、物語にキチンとした起伏があるからこその区切りとなったと思います。つまり自分と同格以上の強敵、手強い中ボス、ラスボスを倒すようなシチュエーションを作り出していない作品は、区切りがないように感じると思います。ひと昔前だと、原作ありのアニメ化作品の中にはたまに、1クール枠の終盤に原作にはないアニメオリジナルの強敵が出現し、それを倒して終わりを飾る作品が結構あったかと。しかし継続連載している「なろう」の作品だと、アニメオリジナルのラスボスキャラが登場するような事態は、話に齟齬が出来る為かそういう展開に持っていくことを避けている傾向を感じます。その辺りが足枷になっているし、原作の物語の展開を兼ねて考えると、そういう展開にもできないジレンマかもしれません。ここで視点を少し変えて、原作が既に完結している「なろう」系の作品ならアニメ化は可能か？という問題も提示したいと思います。「なろう」発の作品で、アニメ化が発表されておらず、かつ書籍版が100万部以上売れている作品で自分が知っている範囲では二作品あります。無職転生https://twitter.com/mushoku_tenseiシリーズ累計160万部突破https://twitter.com/mushoku_tensei/status/910101089952788483転生したらスライムだった件http://micromagazine.net/gcn/slime/GCノベルズ刊『転生したらスライムだった件』がシリーズ累計200万部を突破http://ln-news.com/archives/50473/post-50473/アニメ化した上でシリーズ累計100万部以上売れれば大ヒット作品と呼べる言われるこの業界（異論はあるかと思いますが、一つの分かりやすい基準として）。書籍版の方はまだまだ出版が続いていますが、オリジナルであるなろう版はストーリーが完結している作品です。二作品ともに文庫ではなく、単価の高いソフトカバーで出版されている作品で、まだアニメ化していないのにも関わらず、現時点でこれだけの売上を誇っています。これだけの売上を記録していれば普通はアニメ化の噂も聞こえてくるかと思いますが、2017年秋の時点ではまだそれらしい話は入ってきません。その理由は今までここで考察している通り、1クール枠では中途半端なところまでしか描けない問題を抱えているからではないかと思われます。もしもの話ですが、仮に2クール枠を用意できたとしても、ラストまでアニメ化は不可能だと思われます（物語を凄く圧縮しても4クールぐらいには）。これだけの売上を誇っているのならもしもアニメ化した場合、売上ブーストがかかり倍増し、ファンが増えラストまでのアニメ化を期待する方も多くなると思います。ただこれら二作品はソフトカバーの書籍版で20巻ぐらいにはなるかと思われる大長編なので、ファンが多くなればなるほど、更にアニメ化した上での目指す先がかなり高い場所になっているジレンマがあるのかもしれません。この二作品のストーリーを俯瞰すると、自分の考察になりますが、『転生したらスライムだった件』より『無職転生』の方がアニメ化のハードルが高い気がします。ネタバレな感じになりますが、『無職転生』の締めはよくあるパターンのラスボス撃破してのエンディング……という感じではないからです。もしかすると書籍化にあたり、大きく手を入れて修正する可能性は高いかもしれません。それを別に考えても、前半はかなり波乱万丈なストーリーで、区切りの良いところはどこだろうと考えると意外と難しく、ストーリー構成が難しくアニメ化の際の高いハードルになっていると思います。『転生したらスライムだった件』の方は書籍化に際して、オリジナルであるなろう版には登場していない新しい中ボス級の敵が登場し、大きな相違点があります。それが影響しかなり設定が変わっているキャラもいて、その辺りのストーリー全体の構成の見通しが立たない限りは、アニメ化は難しいのではないかと思っています。逆に言えば2クール枠が用意できるなら、そこそこ切りの良いところである、書籍版である6巻か7巻（もしかしたら10巻の可能性も）あたりまで、アニメ化するようなプロジェクトが動いていたりするかもしれません（いい加減な予想の上での期待を込めた想像です）。編集の手が入らず自由に書かれた「なろう」の大長編作品は、アニメ化する上ではかなり難しいものが多いのかも。まだ文章あるが文字数限界？",
    "bookmark_count": "236",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150419010402",
    "title": "死にたくない ",
    "content": "死にたくないそれに誰にも死んでほしくないすでに死んでしまった人にも生き返ってほしいどれくらい生き返ってほしいかというと、過去５０００年くらい前から死んだ人たちに生き返ってほしいそれから、これから１億年くらいはみんな死なないでほしいもちろん動物も死ななくていいと思う肉とか食べたいと思ったら何もないところからぽんと出てくればいい誰も死ななかったら地球が溢れるっていう風に心配する人がいるかもしれないけれど、それについては、同じ時間同じ場所に別の存在が同時に存在できるということにすればいいと思うつまり、江戸時代の長屋と平成の高層ビルが同時に存在して、どちらでもそれぞれ生活できれば解決する誰も死なないし、なんでも手に入るから、世の中から不安も戦争もなくなると思う死にたいなんて考える必要もないつーか、死にたいなんてのは許さない私が誰にも死んでほしくないって思ってることを理解してほしい死ぬなんてこと、本来ならありえないくらい理不尽なことなのに、みんなが受け入れていることが信じられないどう考えても後付け設定にしか思えないそれもちょっと世界を面白くしようくらいのつまんないアイデアで追加された要素で、常識で考えたらこんなの受け入れられない死なないことについて、もっとみんな真剣になって考えてほしい絶対その方がいいんだから",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160829192722",
    "title": "勉強会ゴロについて語ってみる ",
    "content": "最近勉強会を開催したのだが、いわゆる「勉強会ゴロ」が多すぎて辟易としている。勉強会ゴロの特徴 一か月に50件や100件を超える申し込みをしている とりあえず申し込んでからキャンセルする 同じ日に複数のイベントがあろうと、とりあえずエントリーする抽選で受かったイベントだけ残して、あとをキャンセルする抽選で受かっても高確率でキャンセルする そして、イベント当日は高確率でドタキャンするイベントではほとんど質問をしない　or　自己アピールのための的外れな質問をし続ける 「イベントに参加する」がゴールなので、そのあとの懇親会には来ない 懇親会がタダ飯の場合、隅っこでメシを食ってるケースが多い 発表者になることは絶対にない情報交換する、ディスカッションを行うという勉強会の目的上、勉強会ゴロに参加されると、コミュニケーションを円滑に行うことができなくなり、とても困る。勉強会ゴロの分類勉強会ゴロには二種類のタイプがいると考えられる。意識高い系勉強会に参加し、腕の立つ人と一緒の空間にいることで、自分もそのような人物であると勘違いしている。そのため、自分が彼らと同等の人物であるとアピールしようとして、的外れな質問をし続けたり、逆に、話すと自分が出来ないことが明るみに出るので、極力人と話さないようにする。彼らは平日も週末も勉強会に行き続けており、自分で手を動かすことをしないため、いつまでたっても成長しない。当人たちは、勉強会に参加することで、自分が成長していると思い込んでいるようだけど。会社の偉い人系会社の偉い人が勉強会に申し込みまくり、自分の部下に行かせることで、情報収集をしようとしているパターン。明らかに興味がないのに、勉強会に参加しているというケースがあり、この可能性を疑っている。 じゃあどうするのか勉強会ゴロを排除したいので、イベント申し込みサイトの運営の方はNGユーザ機能を作ってくれないですかね。勉強会を数度運営したり、それこそ適当なイベントの参加者を軽く舐めれば、誰が勉強会ゴロなのかは一発でわかるので。月間イベント申し込み回数と、イベントのキャンセル率の二つの指標で勉強会ゴロは一発でわかるので、「勉強会ゴロの申し込みを禁止する」というチェックボックスを作ってほしいです。 追記connpassで適当に目についた、勉強会ゴロっぽいヤバそうなユーザを晒しておくので、雰囲気を感じ取ってほしいhttp://connpass.com/user/yudai_nakayama/http://connpass.com/user/knst001/",
    "bookmark_count": "236",
    "category": "学び"
  },
  {
    "masuda_id": "20170109224100",
    "title": "声優についての疑問 ",
    "content": "こんなん増田くらいでしか聞けないことなので、声優の演技力というかそういうのについて疑問。個人的に思ってることなので俺が正しいとか言うつもりはないのだが、この人って上手いけど、上手いんだけどどうなのかな？って思う人が何人かいる。小山力也野沢那智堀川亮若本規夫坂本真綾など。全員トップクラスの実力を持っているのはわかるし物凄くいい声をしていて、演技もうまいとは思うんだが、声の自由度？というか演技の幅？というか感情の高低が少ないように聞こえるんだけど、どうなんだろう？何やっても同じ感じのキャラ、ってのは声の個性で当ててる面もあると思うから仕方ない気はするけど。なんか、ああ、怒った演技、悲しい演技をうまくしてるな、とは思うんだけど、声を当ててるキャラが感情を出してるようには素直に聞けないというか…いつも映画とかアニメとか見ていて、上記の人たちが出てくるとなんとなくああいつもの平均点の感じの声なんだろうなあとか思ってしまう。上手いはずなのに、こういう違和感を持つ声優とかいないでしょうかね？俺が耳音痴か、単なる好き嫌いでそう聞こえるだけなのか、演出が悪いのか(上記のひとでもうしとらの小山力也とか、C3POの野沢那智とかはすごい好き)どうなのか、長いこと疑問だったので、、ちなみに好きな声優は大塚明夫とか江原正士とか山寺宏一とか沢城みゆきとか榊原良子とか、超普通ですあと逆に松田洋治とかすごいうまいと思うんだけど、宮崎駿の耳が悪いって話のときに、松田使ってるくらいだしみたいに名前が出てて驚いたりしたんだけど。結構声優のうまさの感じ方って個人差あるんでしょうか？",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110911040323",
    "title": "ザ・インタビューズで今後起こりそうなこと ",
    "content": "ザ・インタビューズというサービスが流行ってますが、今後起こりそうなことを考えてみた。すでに起こっていることもあると思う。なりすましこれはまあアカウント制のサービスなら基本。ネタなら後述する「なりきり」になるが、ガチで本人になりすますケースが出てくるでしょう。単に目立ちたいから、ネット住民を騒がせたいから、くらいの理由でやるならかわいいもんですが、なりすます対象に悪意をもって行うケースというのも出てくると思われる。運営側の対策としては、TwitterやFacebookなどの既存SNSアカウントとの連携機能をつけるのが効果的なんじゃないかと。現在はIDのみ設定可能ですがこれは片方向なので、OAuth認証で双方向の連携を。少なくともTwitterなどで本人であることが確認されていれば、紐づいたアカウントも本人のものであることが明らかになる。なりきりアカウントの登場なりすましとは違って、本人ではないことを明記した上で名前を使う場合、あるいは物語の登場人物など実在しない人物の名前を使う場合、なりきりアカウントになる。Twitterでも結構みかけるので、流行る土壌はあるように思える。加えてFacebookやGoogle+では規約上不可能なので、規約の緩いザ・インタビューズに流れる可能性がある。ていうか規約ってあるの？元ネタが実在人物の場合はその人物に怒られる可能性は高いです。非実在でも版権元に怒られる可能性はありますね。参考：コナミが「ラブプラス」２次創作規制へ？Twitter「姉ヶ崎寧々」のなりきりに削除依頼 - ゴールデンタイムズザ・インタビューズでは回答に画像を貼れるので、ここに著作権上問題になる絵を貼って、それが問題を大きくしそう。企業や政治家などの公式アカウントの登場これは、あるのか？すでにネットでの活動が顕著な有名人がアカウントを取る事例は見受けられるので、ないとはいえない。答えたくない質問はスルーできるので、ブログの承認制コメント欄くらいのノリで使われるかも。いろんな意味で緩い系の企業や自治体とかは使うかもね。あと某与党の若手議員とか。内部事情リークまあこれはなさそうだけど一応。リークといえば昔は2ch（「○○だけど何か質問ある？」的な）がほとんどだったけど、今は2chが使われることが減ってる気がする。理由は色々あるだろうけど単に衰退してオワコンだからってのが一番の理由だと思う。あとアカウント制じゃないのでどれが本人か分かりづらいってのもあるでしょう。IDとかトリップとかは限界あるし。変な規制が増えたせいで一人が同じスレにたくさん書き込めなくなったってのも大きい。その点ザ・インタビューズは回答者と質問者がはっきり分かれてるし、たぶんまともに回答ができなくなるような制限もない。ブログ、Youtube、ニコ動なんかと違って双方向コミュニケーションを容易に取れるので、リークも捗るかもしれません。ただまあ、ザ・インタビューズの運営がどこまで信用されるかにもよるかと。国内のサービスだからね…炎上今まで挙げたようなアカウントは特に、当然炎上の危険性を大きくはらみます。ただ2chやTwitterとかと違って、回答者が答える質問を選べるし、選ばれなかった質問が表に出ることもないので、炎上はある程度コントロールできます。が、ついかっとなって答えなくてもいい質問に余計な回答を入れて炎上というのはありそう。なんせ質問者は匿名なのでどんだけ回答者を煽るようなことを書いても批判を直接受けることはないし完全に安全。ここは2chと同じ。そしてユーザーは大抵Twitterもやってるので、炎上はよりダイレクトに意思疎通ができるそちらに波及するでしょうね。燃え尽き症候群燃え上がると言えばこっちも発生するでしょう。既出、あるいは同じような質問、心をえぐる質問、やたらと長文を要求する質問、モラルのない質問、質問爆撃（同じ人が同じ人に嫌がらせを目的として無難で陳腐な質問を大量投下。これシステム上防がれてるのかな？）、バトン（これ今は多分ないけどそのうち出てくると思う。mixiで流行ったアレね）、馴れ合い、等々でだんだん疲れてくるでしょう。そのうちに質問者ひいては自分の周囲の人物への疑心暗鬼なども生まれることでしょう。おそらく多くのアクティブユーザー、特に質問がたくさんつく有名人のアカウントは1年以内に放置、休眠状態になると思います。過疎これは燃え尽き症候群の逆。要するに誰も質問してくれなくてつまらないからやめちゃうというパターン。このサービスは確かに、誰もが誰もに質問できるサービスではあるけれども、きっと何者にもなれない誰かに質問して楽しいか、という話です。有名人や友達がたくさんいる人、ぶっちゃければTwitterのフォロワー数が多い人以外はあんまり質問つかないんではないでしょうか。もちろん面白い回答をつけまくってファンを増やすのはありでしょう。でもそんなことができる人物は大抵すでに他のコミュニティで人気者なんですよ…といって、システム上自分自身に質問はつけられないので自作自演はできない。複垢とってまで自演してもむなしいだけ。まあバトンみたいな質問量産体制ができたら質問数は増えるかもだけど、mixiと違うのは質問者が誰か分からない点。誰だかわからない人物の汎用質問なんて答えて楽しくないんじゃないかね。たぶん3つのデフォ質問に回答するのと同じ気分になると思うよ。【総括】ザ・インタビューズは3か月～半年くらいは他のSNSがたどった道をたどることで盛り上がるけど、やはり同じようにその後は徐々にさびれるんじゃないでしょうか。とても普通の結論ですけども。逆にずっとそれなりに流行った状態を維持するには、いかに良質な質問をうまく分配するかにかかっていると思います。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180905185135",
    "title": "好きな芸能人の熱愛とか結婚報道で落ち込む人 ",
    "content": "なんで？まさか自分と付き合える、もしかしたら結婚できるかもとか思ってたの？",
    "bookmark_count": "236",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180109073549",
    "title": "なんでブクマカって急にカッコつけて「evil」って単語使うの？ ",
    "content": "「悪」で良くね？",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171004091553",
    "title": "今なら普通にネタばらししても怒られないであろうミステリ",
    "content": "・シャーロックホームズシリーズ全般・オリエント急行殺人事件・Yの悲劇・モルグ街の殺人・占星術殺人事件・本陣殺人事件他なにかある？",
    "bookmark_count": "236",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170522214348",
    "title": "映画やドラマを用いた英語リスニングの学習法 ",
    "content": "私は英語を趣味にして久しく、英語学習法などいろいろ探したり手を付けたりしてみたが、リスニングに関しては出来るようになりそうなのを見たことすらない。なので自力で手法を開発していくしかなかったのだが、その手法はなかなかの成果を上げ、最近では自分の納得いくリスニング力にかなり近づくことが出来た。嬉しいので今回その手法をシェアしてみようと思う私は大人向けのドラマや映画を見ながらリスニング力を鍛えたが、子供向けのものも実はリスニングのレベル的には大差がないので、より面白く感じてモチベーションを保てるものをやっただけだ。自分の好きなものを見て、楽しく続けるのが結局は一番効率的になる。英語教材は高いが映画のDVDなら100円で借りてこれるのでお金もかからない。スポーツや勉強など通常のトレーニングでは、考えて仮説を立て実際にやってみて実証するといったプロセスをとる必要があるが、リスニングは考えても出来るようにはならない。英語音声を何回も聞いてみて、必死で意味を考えてみたところで何を言ってるかわかるようにはならない。まず第一に音を覚える必要がある。だから英語の字幕が出ない映画やドラマなどは見ても意味がない。英語字幕ありとパッケージに書いてあるものを借りてきて見なければならない。英語字幕を出さずに視聴をする意味があるかというのは実は大きな問題である。最初は何を言ってるのか全く分からないはずなので字幕なしで見る意味はない。字幕を出しながらの視聴でもネイティブがペラペラしゃべっていると字幕を読むのすらついていけないという人も多いだろう。一時停止をしながら意味を確認しようとしても、映画やドラマに出てくる口語表現やイディオムは難しいため一時停止しても意味がわからないということもある。その場合はまずリーディングの訓練をすることをおすすめする。簡単な英語の小説なら普通に読破出来るくらいのリーディング力がないと、ドラマや映画を視聴するのは難しい。ある程度のリーディング力がつけば、一時停止して字幕を見ながらネット検索などで一つ一つ意味を確認していく、という作業を全体通して2,3周繰り返すことで、字幕の英文の意味を全て把握することが出来るようになる。そうしたら字幕を消して視聴し、役者がしゃべっているセリフと頭のなかにある英文を比べていく。一致してるように思えない場合は、字幕を出したり消したりしながら同じシーンを繰り返し視聴し、字幕の英文を繰り返し音読し、テレビの中の役者のセリフに近づけていく。これは出来るまで100回でもやる価値がある。1箇所を100回やっても分かるようにはならないが、長期間やり続けることで音の解像感が上がっていき、役者の話している音ひとつひとつが捉えられるようになり話している言葉も徐々に分かるようになってくる。音を聞いて頭の中の英文と比べる作業は初めはものすごく疲れるし、うまく出来ないので辛くなるだろう。わからない箇所を100回音読する作業を全体通して3,4周するのが理想だが、別に10回でもいいし、1周でもいい。やり続けることが一番大切なので出来るペースでやっていくことだ。初めは一時間のドラマ一話に一ヶ月かかるかもしれないが、そのうち音読が必要な箇所が減り必要な音読の回数も減り、聞き取れるまで何周もする必要もなくなるので、一日かからず出来るようになる。わからないシーンを何回も聴き直すためには、巻き戻しを効率的に行えるようにすると良い。このためにはDVDを取り込んで再エンコードし、キーフレームの間隔を狭めるという作業が必要になる。これは多大なPCの知識が必要で、法的にもグレーなので自己責任で行って欲しい。それと、動画の再生はパソコンで行うこと。Media Player Classic Home Cinemaのようなソフトが良い。「前のキーフレームに戻る」「次のキーフレームに行く」「字幕のオンオフ」「再生/一時停止」のキーボードショートカットを覚えて自由に使いこなせるようにしておく。私は全て矢印キーに配置することで快適に操作できている。役者の音声と英文の対応をとっていくうちに、様々な役者の様々な発音、訛り、音響による音の違いなどが頭に入ってきて、やがて初見の音でも何を言ってるのか分かることが増えてくる。そうなればいよいよ映画を予習なく最初から字幕なしで見るというトレーニングが出来る体制が整う。音は覚えられたが、話のスピードが速くてついていけない、途中で疲れて集中が途切れてしまって意味が取れない、といった場合がある。そういった問題に対処するためには、脳の動作スピードを上げる筋トレのような作業が必要で、このために字幕を出さずにそのまま聞くトレーニングは有効である。この脳の動作速度の問題は、実は大半がリーディングでも鍛えることが出来る。返り読みなしのリーディングをスラスラこなすことが出来るなら、リスニングでも音さえ取れれば意味を捕まえることは難しくない。リスニング能力の向上に行き詰まったら、リーディングのトレーニングも併用することをおすすめする。私のおすすめのトレーニング法は、ただ辞書を引きながら英語の小説を読んでいく、というものだ。児童文学にも大人の鑑賞に耐える楽しいものが多いので、そういったところから徐々にレベルを上げていけば良い。小説は児童文学でもいろんな語彙が出て来るので、辞書を引いていけば自然に語彙力もついていく。日本人の一般的な英語力では児童文学でも読破はかなり難しいが、そこは学習参考書とかネット検索、質問サイトなどを駆使しつつ根性で何とかする。最初さえ越えてしまえば後は「小説を読む」「映画やドラマを見る」といったことだけで英語力は際限なく上げることが出来る。楽しくて実用にもなる最高の趣味になることは保証できる。",
    "bookmark_count": "236",
    "category": "学び"
  },
  {
    "masuda_id": "20140520140020",
    "title": "毎朝きちんと朝食を作る親 ",
    "content": "って存在するのか？小学校の頃「朝ごはん食べてきた人～？」という質問をされるのがすごく嫌いだった。「手を挙げられなかった人は、きちんと早起きして朝ごはんを食べなさいね」と教師は言う。寝坊したから朝食を抜いたと決めつけられている。自分の母親は朝に弱く早起きが苦手で、朝食もガッツリ食べるタイプではなかったから、朝起きて食事が用意されてるなんてことは稀だった。テレビやマンガでよく見かける「朝ごはん出来てるわよ！」なんて起こされ方をしたことがない。場合によっては母親が起きていないから、いくら自分が早起きしても水を飲む位の事しか出来なかった。今思えば自分で作ればよかったんだけど、当時はさっと朝ごはんを作れるスキルがなかった。料理の手伝い自体はしてたんだけど。いい年をして未だに実家暮らしであるが、やはり母親は朝食を作らない（体調や機嫌がいいと作ることもある。昔よりは頻度が上がった）大人になった今では自分で用意しているが、たまに寝坊してしまった時などは通勤途中のコンビニでおにぎり等を購入している。そういう時、母は「きちんと朝ごはんを食べないとダメでしょう！」と叱ってくる。そういうセリフは、今まできちんと朝食を準備していたことのある人だけに言ってほしいものだ。【追記】予想外にブクマされたりしてビビってます。思っていたよりもみなさんきちんと作ってもらっていたんですね。羨ましい。いくつか気になったコメントについて補足。・「存在するのか？」は確かに言い過ぎましたが、「存在するのは分かってるんだが自分の家庭環境はその存在を疑うレベルに酷い」というコメントのとおりです。　しかし「存在するのか？」ではなく「羨ましい」と書いたほうが、より心情に近い表現でした。・「父親は何をしていたのか、自分でパンなりご飯なり勝手に食べればよかったのではないか」　父親は、仕事が忙しく早朝に家を出て深夜に帰宅していたため、家にいること自体稀でした。　自分で勝手に食べればよかったのではというのはまさにその通りなんだけど、夕飯の残りも全て片付けられていたし、買置きの食品はないし、そもそもとして勝手にキッチンに立ち入ってはいけない雰囲気があったので、それは難しかった。　自分で食材を買ってくればよかったのではという意見もあったけど、家と学校の往復以外で寄り道していることがバレたらひどく怒られる家庭だったのでそれも無理だった。　というか色々と問題のある家庭だったので、当時の自分では解決できなかった。朝食を用意してもらえなかったというのは数ある問題の中の一つでしかない。いろんなコメント、非常に興味深く読ませて頂いてます。面白いです。ありがとうございます。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090102162050",
    "title": "根本的に尻の拭き方を間違えていた ",
    "content": "みんな知ってると思うから言うけど、俺パンツにうんこの染みよくつけてんのよ。これって肛門の拭き取りが足りないからついてると思ってたの。でも俺心広いから、パンツの染みみつけては、「お目こぼしだ」ぐらいに思ってたのね。「ちゃんと拭きゃあとれるのも知ってんだよ。でも痔とかなったら嫌だから許してんだよ。言ってみりゃ一病息災に似た感じだよな。あれと一緒」てな感じに思ってたわけなんだけど、そうじゃなかったの。さっきうんこしたんだけどね、年末年始の暴飲暴食がたたってかちょっとねちょねちょしてたんだよね。うちウォシュレットないからさ、用足し後には即紙なんだけどさ、俺、尻拭くとき前から拭くのね。っていうかさっきのさっきまでそれが普通だと思ってたんだけど、前から拭くのね。で前から拭くと陰茎の根元、蟻の門渡りの尻毛一番濃い部分に、紙が拭ったうんこめちゃくちゃつくのね。今まで全然気付かなかったんだけど、親指についたから気付いたわけ。それみて一気に悟ったんだよ。「あ、今までのパンツの染みって『肛門の』じゃなくて、ここのやつなんじゃん」って。「拭き方がおかしいから、肛門についてるうんこのばしちゃってんじゃん」って。汚いよね、汚いよ。でもそれだけの話じゃないじゃん。ネットって情報共有すべきじゃん。こういうことってみんなに知ってもらうべきじゃん。みんな知ってると思うけど、おれもうすぐ三十じゃん。まだあと二年くらいあるけど、ざっくりみたらもうすぐ三十じゃん。だから自分で自分の尻拭けるような大人になりたいんだよな。まあそういう話だ。",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181013182128",
    "title": "大便およそ400g、西武池袋線車内で大量漏洩",
    "content": "増田こと俺(38)は12日夜、西武池袋線車内において大便を漏洩したと自宅居間にて発表した。2日余り公表をしなかった。俺（38）は公表が遅れた事について、「車内で漏洩したのは微量だった為にその必要性を感じなかった。降りた先で駆け込んだ駅のトイレが塞がっていた為に大量漏洩を抑えきれなかったがこの時点でも実害は少ないだろうと判断した」と述べた。なお、増田こと俺（38）のお気に入りの迷彩柄ボクサーパンツの他、漏洩後始末処理時に財布を漏洩物の上に落下させた為、被害総額は3万円にも上るという。米紙ウォールストリート・ジャーナル電子版は13日、規制強化やイメージへの打撃を回避するため事実を隠蔽していたと報じた。",
    "bookmark_count": "236",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180701012637",
    "title": "酒が嫌いだというだけの愚痴",
    "content": "これはアルコールに対する愚痴であり、僻みであり、単に「自分も嫌い」と言う賛同がほしいだけの記事である。私はアルコールが嫌いだ。(*1)不味いし、飲んだらすぐに全身かゆくなって頭痛になるし、体質に合わないことは解っている。当然「のどごしが良い」とか「酔っぱらって気持ちよくなる」といった感覚が微塵も理解できない。何より最悪なのが、飲み屋というやつの存在である。基本的に煙草臭く(*2)、味付けが濃く、周囲がうるさい。もちろん行かなければよいというのはある。幸いなことに私の職場は気軽に飲み会を断っても全く問題のない環境である。だけど、日常的に、酒の宣伝がうるさくてきつい。他の嗜好品と比べて、みんな酒がそんなに好きなの？ってくらいに、大人の共通の楽しみであるかのように宣伝されるのが気に食わない。なんで大人と言えば酒なんだよ。もっとバリエーション持てよ。「温泉と地酒」とか「焼肉とビール」だとか、なんで単体で良いものにわざわざ酒をセットにしてくるんだよ！焼肉は好きだけど酔っ払いは嫌いなんだよ！夜やってる飲食店も酒に頼りすぎなんだよ！まあたぶん需要があるからなんでしょうね！仕事の他業種交流会でも、なんで懇親会で酒なんか出してくるんだよ！田舎の観光地は酒蔵以外にアピールポイント作っとけ。食べログもホットペッパーも飲み屋を推薦してくるな！百歩譲っても完全禁煙のとこだけにしろ！でもぼっちは嫌なんだよ。学生時代の友達いるけど疎遠になってきたし、集まる機会も少なくて飲み会ぐらいになってきたし…。友達じゃなくて彼女も欲しいけど出会いが無いんだよ。なんでバーに通えとか合コンに行けとかそういうアドバイスしか来ないんだよ。(*3)ドラマもアニメもなんで成人はみんなそんなに飲み屋に行きたがるんだよ！共感できないんだよ。(*4)酒が飲めないだけで友達作るハードル上がりまくってんじゃないのか、と、酔っ払いでもないのに被害妄想がはかどる。脚注 *1: なお、アルコールと言えば飲酒運転だとか酩酊させてレイプするのにつかわれるだのといった話もあるが、ここでは触れない。 *2: 煙草についても健康被害については話題にしない。ただ匂いが苦手なのであり、服に移った匂いを取るのに苦労するから嫌いなのである。 *3: 他の伝手が無いのは単に私の社交性の無さのせいである。 *4: 例外は孤独のグルメぐらい？あれもぼっちだけど。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190915232336",
    "title": "ネイティブアメリカン並みの発音を手に入れる方法",
    "content": "簡単。幼稚園から英語を習わせるだけ。幼稚園から週三くらいで英語習ってた。ただそっから勉強しなくなったから英語自体はほとんどできない。TOEICは前に受けたら600点程度しかない。それでも発音だけはネイティブ並み。アメリカ行った時に英語使ったら、英語力の問題で通じなかったことを除けば基本的に通じたから発音は間違いないと思う。翻訳アプリ相手に英語で発音しても大体正しく認識される。ただしイギリスでは通じないと思う。アメリカ系の英語で育ってきたからイギリス人の話してることはあんまり聞き取れない。",
    "bookmark_count": "236",
    "category": "学び"
  },
  {
    "masuda_id": "20180109195005",
    "title": "妊婦だけどもう会社辞めたい ",
    "content": "現在妊娠7ヶ月、もうすぐ産休と育休に入るのだけど、どうにも今の仕事を続けられる自信が無い。というか辞めたい。一昨年ぐらいから今の仕事を辞めたいと思っていた。理由は激務、人間関係のドロドロ具合、身内経営による親族と一般社員の待遇の偏り。私の職場は、私の姉の旦那一族が経営する親族経営の会社。職種は土木系。建設コンサルタントの下請け・孫請けをしている小さな設計会社。最初は事務として雇って貰い、週5勤務の9時～17時だった。元々は小さな街の建築屋さんだったが、入社して3年目あたりからインフラ整備に方針を変更し始め、人手が足らなくなり、現場作業を手伝うようになった。胴長はいて川に浸かって橋梁の点検をしたり。任される仕事の内容も社内の事務処理から報告書を作成したり、現場を受け持つ専門作業に。資格もいくつか取らされた。勤務形態も週６出勤の7時～18時になっていた。冬場の繁忙期には徹夜の日もあった。一日10時間勤務なのに月の残業が100時間越えたりして、月に一日しか休んでないような時もあった。働いていて段々気づいたことがあって、いつも残業だるまになるのは決まったメンバーだということ。後輩達はまだ経験が浅いからと仕事を任されることがない。上司たちは自分の仕事に火が付けば部下をふんだんに使って仕事を納期までにきっちり終わらす。入社3～6年の我々中堅層はいつも仕事をボンと投げられ、一人でこなせ！といつも言われていた。間に合いません、人手をくださいと泣きつけば、なんでそんなに段取りが悪いんだ、要領良く頭を使え、一人でなんとか間に合わせろと突っぱねられて何も改善されない。もうどうにもならない所まで追い詰められ元請けから上司に催促が行き、そこで上司が爆発する。なんでこんなになるまで相談しなかったんだ！！と理不尽に叱られる。何度SOSを出しても、知らん顔していたのはあなたでしょうとは口が裂けても言えずに平謝り。後輩やほかの上司は対岸の火事と言わんばかりに涼しい顔でクスクス笑っている。建設関係、どこもこうだとは言うけど、メンタルが人より弱い私は五年目で消耗しきってしまった。そんな時に妊娠が発覚した。子供は欲しかったし、正直これで辞められる…と思った。子供が1歳になるまでは失業保険を受給しながら求職してパートに転職しようと思っていた。だけど旦那と旦那の母親は今の仕事を続けろの一点張り。たしかに賞与もある正社員の仕事を手放すのは勿体無い。周囲の言っていることは分かるけど、今の激務に加えて育児が始まると思うともう心がくじけてしまって憂鬱でたまらない。旦那は22時頃帰宅だから家事を分担することも難しい。妊娠発覚後も相変わらず激務で、去年10月から先月にかけては毎日帰りが深夜2時～3時、2週間休み無し、徹夜の日も何日かあった。流産するんじゃないかと怯えながら働いた。pcモニタの前で胎動を感じては泣きそうだった。そんな状態で旦那に仕事が辛い、辞めたいと泣きついても、もうすぐ産休なんだから頑張れと言われるばかり。義母からは神経質になりすぎよと宥められる。どう考えてもこの会社ブラックだと思うんだけど私の感覚がおかしいの？乳児抱えた主婦が週休1日でフルタイムで働くのってそんなに一般的なの？出産後は週休二日のパートになりたいと思うのは甘えなの？後悔と不安ばかり、お腹の子に申し訳ない。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "236",
    "category": "世の中"
  },
  {
    "masuda_id": "20110128105921",
    "title": "婚約指輪買いたくない ",
    "content": "結婚することになって、いろいろ準備中なんだけど、一番納得いかないのが婚約指輪。ひでー習慣だよあれ。まんまと業界にのせられて買うのが当たり前みたいになってる。ただでさえ意味ないと思ってんのに、2，30万でも恥ずかしい雰囲気。中途半端なものは相手はよくても相手の親が許さないとか、ふざけた書き込みとかあるし。結婚式だけですげー金かかんのに、今後の生活考えたら意味のない婚約指輪なんかにはなるべく使いたくない。まあ、出しても30万、もしくは買わないか。それで納得しなかったら、一生一緒にやってく自信なくなるかも。もしくは、俺が「よし、それならその婚約指輪とやらは、金を払うに値する」って納得できる理由がほしい。",
    "bookmark_count": "236",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140208001756",
    "title": "鬼武者のサントラ収録時、指揮をした　新垣隆による楽曲解説（当時、佐村河内守の作曲）と寄せ書き ",
    "content": "多くの目に触れるようになる前から価格が高騰し、入手困難なCDであるため、これを引用公開することで、多くの人の目に触れることは、昨今の事情に照らし、有用だろうと思い、ここに記しておきます。じゃあ増田で書くなよ、というツッコミは効きません。たぶん期間限定。奇跡の目撃者　　　　指揮者　新垣隆佐村河内のスコアを詳細に眺め評価することは、近頃の劇音楽に屡々見られる基本的な技術不足や、必要以上に技を凝らそうとする過剰なテクニックの持て余し。これらとは明かに一線を画しているという事だ。第一楽章、邦楽の静謐な、それでいて熱いエネルギーを内に秘めた佇まいから戦いを表現する大オーケストラへの見事な転換、目の眩むような、あたかも生物の細胞分裂の様な声部の増殖の緊張は、来たるべく英雄の出現(心に強く刻み込まれる主題[テーマ])を準備しているのだ。第二楽章では、一楽章の主要な動機[モティーフ]や主題[テーマ]を巧みに変奏発展させてゆく、限られた時間の中で超絶的展開能力。神業である。そして遂に圧倒的なクライマックスへ突入する。全く隙の無い構築力と完璧なオーケストレーションには唯々感嘆するばかりだ。これらの事が自然に在る、ということ、技術はその為にこそ使われなくてはならない事をこの奇麗なスコアは私達に示してくれている。そしてこれこそが天才の仕事なのだ。そんな氏の天才を物語るエピソードがある。私がコーダ部の総譜を受け取りに氏宅に伺った日のこと。着いてすぐ筆談で、まだ出来てないので待てとのこと。以降氏は黙したまま延々4時間が流れた。と突然立ち上がり、未だ見た事も無い80段はあろう巨大な五線紙を取り出し席に着くや否や、嵐の如くペンを走らせ始めた。それは神憑り的な速さといった感じだった。何やらスケッチでも書き写しているようだった。10分も経った頃、｢写譜なら手伝おう｣と立ち上がり氏に近づいた私は思わず目を疑った。氏が書き写している筈の五線紙の向こうには何も無かったのだ････。その恐ろしい光影に立ち尽くすばかりだった。写し取っていたのは頭の中のスケッチだった、以降ペンは一度と止む事無く僅か20分で全ては終わった。氏は見直しもせず｢ポイ｣と私に手渡した。後に私が見直したところ、何の落度も無かった事は言う迄も無い。こうして私は奇跡の目撃者になったのだ。注：引用者により、ルビを該当する熟語のあとに［］で読みを挿入してある。また、句点ごとに改行し、アラビア数字は半角に変更した。交響組曲『ライジング・サン』徹底アナリーゼ(分析)遠い古からの声―長い間日本の風土の中で培われてきた都節と呼ばれる伝統的な様式―からこの曲は始まる。この尺八の｢息｣が、はじめは琵琶の力強い一打や笙の開放的な響きを導き、外に開かれていく空間を形づくるが、つづく締太鼓の合いの手を橋渡しとして、今度は逆に人間の持つ陰の部分、尺八の内に籠った響き、そこに影を落とす琴の不穏な調弦や笛の虚ろな息づかいなどが、前との微妙なコントラストとして対置される―ここで提示された様々な要素(おもにコントラストという概念)がこの作品の全体を紡いでいく上での重要なポイントとなっている―。やがて一本の竹のひびきは12本もの竹(尺八)を呼び(ff)、静かに、しかし豊かにひびき渡る和太鼓の一打が大オーケストラを迎え入れ一転としてスペクタクルな場面に突入する。前の部分と全く別な世界の様にみえるこの部分は実は冒頭の尺八の旋律と深い関わりを持っている。譜面を見てみよう。(譜例1)ここでフレーズの後半にあたるＡという部分にオーケストラが対応する。(Ａ')。いわば西洋的に解釈―拡大される、という｢複写｣が行われる。そして英雄の出現を伝えるファンファーレ(これは西洋で培われてきた伝統だ)につづいて(やはりこれも西洋の伝統的な)ハーモニーのゼクエンツ(鎖)に乗って英雄のテーマが提示され(譜例2)クライマックスを迎えた後、譜例1のＢの和音の固定(オスティナート)による経過句に入る。ここで邦楽の冒頭部分が新しい状況の上で再び現われる。尺八がサキソフォーンに、笙がヴァイオリン群に、また12本の尺八は今度は虚ろで怪しげなハーモニーを醸し出し、三味線は乱れ(冒頭の拡大)、琴はますます不穏なアルペジュを掻き鳴らす、一瞬の閃光、地底から沸き起こったかのような轟音から出現したものは英雄のテーマのヴァリエーション、そして輝かしいマーチ(ファンファーレの変奏)―ここで西洋にハーモニーのコントラスト(長三和音と短三和音)を挙げておく。(譜例3)そして再びスペクタキュラーなシーンが登場し、コーダ(ゼクエンツ部分の変奏、このモティースがその後の楽章で大変重要な役割を果たす)(譜例4)。二楽章は前半の静かな部分「夜の音楽」(佐村河内談)と後半の激しいアレグロからなるが、前章であらわれた様々なモティーフによる更なるヴァリエーションである。(一楽章をソナタ形式に於ける提示部と捉えるならば二楽章は展開部、三楽章は再現部とみなすこともできる)三楽章は前の余韻を受けて｢能楽｣の囃子、コラージュ的部分を経て尺八の冒頭が再現される、ここでは笙のか代わりに弦楽器が増四度上で現れる、実に美事である。メインテーマがアダージュで(本来の姿で)再現され圧倒的なコーダで締めくくる……以下は若干の譜例による指摘にとどめるが、この作品は様々な要素を複雑縦横に織り込んだ大変興味深い大曲であり、聴き手は注意深く聴き込む毎に新たな発見を見いださせる至宝の逸品と言える。(譜例5)(譜例6)これは、まさに作曲者の静寂という苦悩の地より我々に届けられた一通の手紙なのだ……。指揮者　新垣隆引用者注：譜例3には『マーラーの交響曲第8番(第6番かも、とにかく字が小さくて読みにくい)が想起される！』と書いてあるので、もともとマーラーが好きなんだろうと思う。また、誤字と思しきものも原文ママにしてある。交響組曲ライジング・サン　参考動画www.youtube.com/watch?v=ukFtX9iZPjU余談だが、このサウンドトラックは贅沢にもxrcd2を採用している。ネットにある音源とは比べられないぐらい素晴らしい音楽が堪能できる。",
    "bookmark_count": "236",
    "category": "エンタメ"
  }
]