[
  {
    "masuda_id": "20190412121217",
    "title": "ダイエットの為に緩急つけて歩いてたら男性に怒鳴られてしまった ",
    "content": "昨日ちょっとビックリした話を聞いて欲しい。デブで糖尿病になりそうだったから運動をしようと思って昨日の夜（10時ごろ)に普段着でウォーキングをしてた。何ていう名前なのか忘れたけど、「競歩と普通を切替えながら歩くのが良い」という情報を覚えてた。だから、1分間隔くらいで、競歩と普通の速度を切替えてウォーキングしてた。徐々に2分間隔、3分間隔と伸ばして30分くらい経ったころ、ゆっくり歩いているときに男性が居るのが見えた。スーツの雰囲気イケメンだった。お仕事お疲れ様……と思いつつ腕時計を見たら時間になったので競歩に切替えたら、雰囲気イケメンも歩くスピードを速めてきた。気持ち的には、ライオンに追いかけられるウサギ。言葉に出来ない圧みたいなものを感じた気もする。少しビックリしたけど、3分間くらいずっと競って歩いてた。3分後ゆっくりになったら、男性が追いつき「お前みたいなブス、誰も痴漢も強姦もしねぇよデブ！自意識過剰すぎる！！」と怒鳴ってきた。デブとブスと言われて混乱し、「せめてどちらかにして欲しかった」と何故か意味不明な事を考えてた。「競歩と普通の歩幅を切り替えるウォーキングダイエットなんですよ」と伝えると「紛らわしい事してんじゃねぇクソデブ！ゴミ！」と言いながら去って行った。デブなのは分かってるし、だから運動してるんだけどなー。あぁ、もう春になっても寒いからイラついてるんだろうな。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160831102202",
    "title": "筋トレ男子必見。大量のナスをヘルシーに処理した方法",
    "content": "実家からナスが沢山送られてきた。ナスといったら中華を思い浮かべてしまうのだが、油を吸わせないと硬くて結果的にカロリーを摂り過ぎてしまうからあまり好きではない。なんとかいい方法はないだろうか。そう思って調べてみると、蒸しなすが美味しいらしい。しかもレンジで簡単とのこと。他を見ると鶏肉とあえて南蛮漬けにするのもよさそうだ。この辺をあわせて何とかヘルシーにできないものか考える。・・・イケる！材料鶏胸肉３００ｇナス中4本めんつゆ大さじ４（もしくは醤油３：酒１：砂糖１）お酢大さじ３ごま油大さじ１これで約３～４人前手順ナスのヘタをとり、縦に半分にカット。やや細長目に乱切りする。カットしたナスをボール移して全体が浸かるくらい水を張り、塩を小さじ１落として５分程度なじませる。（むらなく浸かるようにたまに混ぜる）その間、手鍋にお湯を沸かしておき（臭いが気になる人はネギの青い部分を入れる）、鶏胸肉を厚さ１ｃｍ程度の一口大にカットする。（カロリーが気になるので、余計な脂分と皮は取り除きます。）塩小さじ１、片栗粉大さじ１をかけ、全体に馴染むように手でもみこむ。お湯が沸騰したら一旦鍋の火を止め、揉み込んだ鶏肉を入れ再度火をつける。菜箸で鶏同士がくっつかないように軽く切りつつ、２０秒ほどでまた火を止め５分放置。大きめの皿に水につけておいたナスを軽く水を切りつつ移し、ラップをふわりとかけて電子レンジで6分間あたためをする。ボールをゆすいで、南蛮酢（めんつゆ、お酢、ごま油）を作る。5分経った鶏肉をお湯から上げ南蛮酢に入れて和える。その後に蒸しあがったナスを入れてさらに混ぜる。おこのみで胡麻や薬味、唐辛子を加えて完成！そのまま食べてもいいし、一晩冷やしてから食べてるのもオススメです。ポイントはレンジと余熱調理。油で炒めないのでヘルシーだし、なにより汗をかかずに料理ができる！鶏肉は余熱と片栗粉で作るので胸なのにプルっとしっとりな食感を楽しめます。夜は温かいまま晩酌に、朝は味の染み込んだ冷えたものをご飯のお供に。暑い時は甘酸っぱい南蛮酢がサイコー！物足りない人は胸肉を市販の唐揚げにするといいよ！火加減気にせず男でも簡単につくれる手軽さ。嫁さん大助かり。第二ラウンドでもナス大活躍！ごめんなさい童貞です。自分じゃ役立てない少子化の歯止めに役立ちたかったんです。まさに今晩おすすめです。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170129121011",
    "title": "夫婦ケンカした夜、生活必需品を捨てる癖がついた ",
    "content": "夫とケンカした夜、大事にしている物を1〜2個捨てるのにハマっている。相手のものは流石にいけない。自分の愛用品を捨てる。コツとしては、思い出の品とかではなく、生活必需品的なものを捨てること。これまではアイシャドウ、タイツ、ヒートテック、ジェラートピケの靴下を捨てた。深夜のリビングでゴミ箱にぶちこむ瞬間の快感たるや。この瞬間のためにケンカしてるんだよなあと思う。翌朝そのゴミ箱を見る夫は最初気味悪がっていたのだが、今やもう慣れてきて「これ捨てちゃうの？」「思い切ったねえ」と楽しんでいる。そういやこの習慣をはじめてからケンカの回数も減った気がする。（やっぱり気味悪がられてるのかもしれない）（ごめんね）結婚するまで、家族ってのはもれなく地獄だと思っていた。つづけるのも地獄だし、つづけないのも地獄。他人同士が一生深い関係を続けてりゃ、地獄の門が開かないほうがどうかしてる。地獄の家を出て結婚した今も、その考えはあんまり変わらない。いつかまた新しい地獄を作り出してしまうんだろうと、ずっと思っている。で、ケンカしたあとは地獄的な気分になるのだが、そこで生活必需品を捨ててみると、ふわーっと自由な気持ちになるのである。これは後づけで考えた理屈だけど、「欠かせないと思っている物はけっこう簡単に捨てられる」し「捨ててもべつに困らない」ことを確認できるからなのかな。昨日も、有村架純のかわいさについて評価が割れて険悪になったので夜中に、無印のポリプロピレン樹脂ケースを捨てた。ちょっと大きかったけど、すっきりしました。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171111192700",
    "title": "ご飯のありえないおかずランキング",
    "content": "○クリームシチュー子供の頃にかけて食う習慣が付いてしまったので食える○ファミチキコンビニのホットスナックは中高年のおかずにもなると聞く△肉まん、ピザまん最近知ったが意外に食える△お好み焼き、たこ焼き、焼きそばソースの強い味で誤魔化せるので食える。具があるだけマシ△ポテトコロッケじゃがいもと白米の組み合わせは悪だと思っている。衣とひき肉とソースで誤魔化せば食える。×刺し身冷たい刺し身と温かいご飯がお口の中で合わさり最弱になる×ピザ、グラタン、クリームコロッケ、おでんこの辺は単体で食うもので、ご飯と一緒に食べるものではない",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "222",
    "category": "学び"
  },
  {
    "masuda_id": "20181030211409",
    "title": "オタクをキレさせる一言",
    "content": "富野由悠季はすぐ皆殺しにしたがるマクロスは硬派ミリタリーSFポケモンショックの原因はポリゴンのせい。ポリゴンが全部悪いエヴァはロボット妹ブームはシスプリから起こった平成ライダーブームが起こったのは龍騎から京アニが有名になったのはハルヒから日常系ブームはけいおんからまどマギの人気に火がついたのは震災の影響キルミーベイベーは放送時から大人気擬人化、ミリタリーブームは艦これからレギュラン星人をバルタン星人と間違える",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141128110131",
    "title": "30歳をすぎました（+追記） ",
    "content": "めちゃくちゃ長い上に主題がないです。鬱々と半生振り返ってる自分語りで人のせいにしてる愚痴。30歳は、彼氏いない歴＝年齢、友だちも少ない、内向的、デブとまだ詰んでるとは言わなくても結構揃ってゆるやかに袋小路に一直線に歩いている感じの誕生日でした。今年前厄ですよ。厄祓いは済ませました。担げる験は担ぐタイプ。ほんでなんかついでにずっとモヤモヤしている愚痴を垂れ流してみようかなと思ったので取り留めもなく垂れ流します。誰にも相談できないから誰か見知らぬ人にでも、「あんたの親はちょっとズレてる」と言って欲しい、要はそんな話です。私は非常に他人の目が怖いです。高校卒業くらいまでは、友人を作るのすら「この人達は私のいないところで『あいつちょっと優しくしたら友だちぶってすごいウザいwww』とか笑われているんじゃないか」と疑心暗鬼で生活していました。まあこれは、大学に入った頃に「他人はそこまで私を見ていない」と理屈だけじゃなくて心からストンと理解できたので、高校・大学の頃の友人達とは今も付き合いがあります。ありがたいです。多分大学に入って接客業バイトを始めたのが大きかったのかなーと思いますが、ただ単にちょっと成長しただけかもしれません。現在実家を出て一人暮らしの社会人な身ですが、やっぱりたまに寂しいので彼氏とかいたらな～ってぼんやり思うことはあります。しかし未だに「友だち」と違って彼氏（というか好きな人）については、自信も持てないし、恋人欲しいなと言うことも何かしらアクションを起こすことも出来ません。「あいつあれで彼氏欲しいとかwwwwww」ってpgrされるんじゃないかと、怖いからです。だからいい人だな、素敵だなと思っても、そこで全部止まります。好きってところまで行かない。普通赤の他人は、見知らぬ人の恋愛事情に興味なんて無いよって思うけど、でも笑われるのが怖い。お見合いはどうか、と一度だけ母親に言われたことがあります。お見合いなんて特に怖い。「あれで結婚したいと思ってるとかマジ勘弁だわーwwww」ってそのお見合い相手に笑われるんじゃないかとか。あとそんな風に後ろめたいというか、真後ろ向きみたいな思考回路で、内心どこかびくびく同情か嘲笑されてるんじゃってずっと心配しながら他人と生活するなんて耐えられる気がしない。自分でもクソうぜえと思うし、私はデブスの根暗の性格わるいやつだ。で、ここ数年は何で自分でもウザったい程マイナス思考なのか考えてみていました。（正確な切っ掛けは数年前に色々あって、あなたは元々の自己評価が低すぎるみたいだからちょっと考えてみてはどうかと、心療内科のカウンセラーさんに言われたからでした）そんで色々遡って考えてみた結果、そもそもの原因は母親かなあと思ったのが結論です。私の中で一番古い恐らく関連するであろう記憶は、5歳くらいの頃には既によく言われていた「コロコロしてる」「どんくさい」「気が利かない」の三つでした。太っているのとドン臭いってのは、特に繰り返し言われていた気がします。あと「足首太い、偏平足（ゾウ足）」もかな。いやまあ、ゾウ足については確かにそうなんですけど（下半身の骨がゴツイみたいで、こりゃ生まれつきどうしようもない模様）コロコロしてるのとどんくさいのに関しては、今では疑いようもなくデブなのでまあいいとして、当時（5歳～15歳くらいまで）は今考えると、まだ標準体重前半でせいぜいぽっちゃりレベルでしたし、運動も基本的にはいつでもクラス全体で真ん中よりちょっと良いくらいだったので、しつこく言われるほどじゃなかったんじゃないかなあと気付いた次第です。小学校の間は水泳をしていたので肺活量もありましたし、特に持久走なんかは頭から何番目かでした。せいぜいちょっとは走れるデブぐらいではあったと思います。因みにその水泳に関しては、母になにか言われたことはありませんでした。母は泳げないので。下には活発な弟二人がいましたので、そっちと比べていたのもあるでしょう。小学校に入り、中学、高校と進むとますます母の指摘する内容は具体的になりました。でも母親の言動に初めて疑問を持ったのもこの頃です。確か小学校五年生の運動会の日、私はクラス対抗リレー中盤の参加者でした。その時にはもう物心つくかつかないかのころから「どんくさい」と言い続けられただけあって、完全に「私は運動音痴だ」って思い込んでいたので、すっかり運動嫌い、本番がすごく嫌だったのですが、昼休みで午後がリレーという時に母親がふと「あんたはお父さんとお母さんの子ども（二人共運動神経は悪くない）だし、実際足も言うほど遅くないのに、何でそんなに自分で足が遅いし運動苦手って思ってんだろうね」と言ったことです。もうほんと、「え？」ですよ。お母さんが言ったんじゃん。ちっちゃい頃から今までずうっと言ってたじゃん。違うの？　って。今でもこれを定期的に思い出します。そういえば、一度足の皮がぼろっとむけてたことがあって、それを見つけた母親に（父が水虫だったので）「あんた水虫じゃないの」って。で、いやいや～って言ってたらもうこっちがマジで深刻になるまでひたすらずうっと「水虫だ」「間違いない」「まだ中学生なのに」「伝染るからやめときなさい（弟達に）」等々……。夏休みでその日の内に皮膚科に連れて行ってくれたのでいわゆる毒親と言うのかは判りませんが、でもあの時本当に、何かに取り憑かれているかのように繰り返し、こっちが泣きそうになるまで言われたのはなんだったんでしょう。あ、結果はただの皮膚炎でした。「も～この子もわたしも焦りました～」とかお医者さんに言ってたけど、焦ってただけか？　あれ。あと焦らせたのはオマエだからな？デブとかならまあダラが悪いのである程度ハイハイで終わらせますが、結構身体的にどうしようもないことで色々と云われることは多かった気がします。一番何度もしつこかったのは睫毛の長さで、小学生辺りから「睫毛短いwww」「ほんとに短いwwww」「○○（弟）と交換できたらよかったのにねー（って弟に）」とか散々バカにされて笑われてましたねえ。多分言われるほど短くないです。別にビューラーで上がればいいじゃんマスカラあるし。短く見えたのは奥二重が原因でもあるんじゃないかと気付いたけど今は普通にデブなので瞼がryあと人よりちょっと手の親指や足の指が短いんですがそれもry弟が色白だったので、「○○と交換できたらよかったのにねーwww」って。別に母と違って地黒じゃないので極普通の肌色してたとおもうんですけどね、昔から。兎も角弟たちageの材料でしかありませんでしたかこれ。あと足首太いのとかくせっ毛とか、兎も角身体的にどうしようもなく『女の子なら気にするであろう』部分が悪いのは、父方に似たせいでした。性格悪くなったのはあんたのせいですけどね。中学に上がった頃から私は本好きがそのままオタクになり、普通のデブにもじわじわ進んでいたのでますますsageは増えました。親にsageられるので、当然弟たちからもどっか根っこで下に見られます。未だに家庭内カースト一番低いんじゃないかな、私。父は職場は近かったものの仕事で帰宅が21時とかが多かったので、私の性格形成上では結構空気です。ただ趣味が似通ったお陰で人生楽しみが増えたので、ちょっと感謝しています（アクション映画好き）大学に上がって確か二十歳になった頃に、一度本気で一生許さない言葉を吐かれた事がありました。何を言われたのか、内容はもう忘れています。人間すごいですね、絶対忘れようと思ったら数日で本気で忘れた。ただ『許さない一言を吐かれたって事実は忘れない』ともおもったので、もう一生覚えていると思います。あとこの頃、弟たちの進学や就職がらみで色々あって、ここにきてなんだかんだ（大学は滑り止めの私立に行かせてもらいましたが）一番手がかからなかった、とちょっと周りに評価するような言動をされることが増えてきました。就職も新卒でちゃんときめましたしね、滑り込みで可も無く不可も無くなところですけども（しかももう転職したけど）ただここでも、中学、高校在学中は成績が50番、100番台になると、何でこんなバカになったんだろうって見え見えの顔でため息吐かれたり周りに愚痴ってた事も知っているので、その手のひらの返しように不信感が増しただけですが。なんというか結局、親の言うことは悲しいくらいに絶対なんですね、すげーいやですけど。親にとっては友人達に対するちょっと毒舌な冗談だったとしても、子どもは「ああそうなのか」って受け止めるだけです。本気にする方が悪いって、親の言うことを幼稚園児が疑えるか。あんたの言ってた通りに育ちましたがこの結果なので、何でアンタはそうなのって私に聞くのは愚問です。そんなこんなで母親が私を産んだ歳をとうに突破した今、両親には確かに何不自由なく育ててくれて感謝していますが（実際、私くらいの年齢で三人も育てるのは本当に大変でしょう）尊敬しているかと言われると母親については全く話は別です。私という子どもにとって、残念ながら親はいわば神様です。仏様か邪神か知りませんが。尊敬していなかろうが、心の根っこのほうで「親がそういうならそうなんだろう」って思います。別におだてて褒めてくれとは言いません。でも、子どもは親の言うことをそのまま飲み込んで成長します。成長しましたとも。親だから許されるのではなく、親だから、ただの軽口もシャレにならないことがあるってのがどうしてわからないんだろうか。大体情緒もしっかり育ってない子供にいうことかってのばっかじゃねえか。良く友だち親子なんてありますが、あれが成立するのは子どもが奴隷思考な事に気付かず都合よく母親が酔っているか、本当に子どもから『友だち』と思われて子どもの人生に何の影響も与えないってことに気づかずノーテンキに喜んでるバカだけだと思ってます。が、うちの母親もそれに憧れてるというか、そうありたいと（恐らく自覚なしに）思ってて反吐が出る。小学校高学年の私が居る傍で、電話で父方の祖母の愚痴を言っていましたし（私には内緒よ♡だって。素直に内緒にしてましたよバカだね、子どもだから仕方ないけど）（そして弟達のいるところでは母は絶対に言ってなかった、私だから、お姉ちゃんだから黙っとかなきゃいけないんだって思ってた）忘れられないのは、叔母に電話で「○○（私）の赤ちゃんの頃、どうしてもイライラして怪我しないように畳んだ布団の上に落としたりしたよ。すぐ後にごめんねって抱き上げたりしたけど」とかって言ってたことです。恐らく当時赤ん坊だった従兄弟を育てる叔母に、子どもに当たりそうになるのは普通だとかそういうことを言っていたのだと思いますが、私同じ部屋で聞いていました。勿論、母も私が居ることを判ってます。昔のこと、あくまで（当時したけど）冗談ということで、許されるとおもったのでしょう。そりゃ、友人同士で愚痴として話すのなら判ります（それこそ叔母と二人っきりでなら何も関係無いでしょう）でもそれを聞いたたった十歳ちょっとの子どもが、言いようのない何かを抱えるということを想像しない超絶鈍さが信じられんな、って今なら思います。因みにその時のフォローは「聞いてたよねアハハごめん、まああんたが赤ちゃんの頃だから」でした。なんて返せば良かったんでしょうね、もやもやした気持ちを表現できるほど精神的に成熟していないし、語彙もないのでいつもsageられるときと同じに曖昧に笑って誤魔化した気がします。そういえば、下の弟と揃って「あんたが私の同級生だったら絶対に友だちになってない」と言われたこともありました何度か。確かにいっそ同級生だったら良かったんですけどね。友だちなんてこっちからお断りですから絶対関わりにあってないと思いますし。特に不機嫌になったり問い詰めたりせず曖昧に笑ってるだけの長女はそりゃいいサンドバッグだったんでしょうねえ。この子は鈍いから平気、と思われていた気もします。言われたことも全部判ってましたけど、まだ子供だったので言ったって論理的な話なんて出来ないし、こっちの口が達者になった頃には母は感情論ばっかりでお話にならないことを理解して、会話するだけ無駄なんで黙ってただけです。成長してからは長く会話しても会話が破綻するばかりなので面倒で短く応答してたら「あんたは冷たい」「どうしてそんな言い方しか出来んの」とかも言われましたけど、あんたがそうさせてんだよ。返してもぶん殴られる（精神的に）なら極力かかわらんとこうっていうこっちの努力もお察し頂きたい。おかげさまで初対面で人のことをどんだけ取り繕っていようが「コイツは下に見ていい人種だな」って風に接してくる人間が見分けられるようになったので、……別に役に立たないですね。寧ろ（相手はこっちが察してないと思って）バカにしてるなーとわかるので割増で気分悪い。ここまでぼんやりと書いてて思いましたが、他人からpgrされるのが怖いというよりも、「まじめにやった何かを」「親に馬鹿にされる」という経験が全ての原因のような気がしてきました。友だちだと思っているのは私だけかも、とか、好きになった人にバカにされるのかも、とか、結局私はまじめに、真剣に考えて考えて勇気を振り絞ったことや、自分なりの努力を、家族に馬鹿にされ笑い話ばっかりにされてきてたので「家族でさえそうなのに、他人にそうされないはずがない」とおもってます　ね。服装やメイクに気を使うのも、にあわねーしwwwwなことを言われる位なら最初からしない、と思っていました。人と関わるときに、社交辞令じゃなくてほんとに約束していいのか判らなくて、うわ本気にしてるwww引くわwwwって言われないだろうかと思ってると、人と連絡を交わすこともなくなり、ただでさえ少ない友人は疎遠になったりならなかったり。「デブスが何してもムダムダwwwww」みたいな風に裏で笑われて思われるのがこわい。普通の人なら社交辞令って判ることを、私だけ判ってなくてそれを笑われてるんじゃないだろうか、とか。実際に、「普通ならこうすべき」ってことが私はイマイチ良く分からない。甥っ子生まれた時も嬉しかったんだけど、どういう距離を取ればいいのか解らないし、どういう風に嬉しさを表現したらいいのかも判らない。それを相手が不快に思うかもしれない……と思うと、つい気付かないふりをしたり、スルーしたりしてしまう。みんなどうして、あんな風にやれるんだろう。友達に子どもが生まれた時も、贈り物していいのか、おめでとうと言っていいのか、ぐるぐる考えて結局何もせず疎遠に……って子が何人かいたし。義妹にも甥っ子にも、できればウザいと思って嫌われたくないので、だったら『無』の方がいいな……ってあまり連絡をしない。基本的に好きな相手（友達とか）にはべったりいきそうになるので、それもたまに我に返って、めっちゃウザいし嫌いだしって思われてないかな、とか……。ただこの頃ようやく、周りはどうあれ自分のために、ちょっとはダイエットして可愛い服を着たい！と思えるようになりました。三十路手前のもうちょっと早い年齢でこれに関しては吹っ切れて欲しかったですがwそしてこんなもんかいてる時点でお察しの通り根暗のダラなので地道に運動頑張ります。そんなわけ一番の原因は母親が苦手だからで、おかげでめったに帰省しません。でもあの人はきっと子どもが自分を苦手としているだなんて天地がひっくり返っても理解しないだろうし、言ったところで昔の些細な事をいつまでも覚えている、気持ちの悪いおかしい子どもを持ってしまったとしか思わないんでしょう。あなたがそう言いましたと言っても、あんたが根暗なせいだからで終了するのが目に見えます。根暗ですが。メールも電話も、受けたら9割愚痴のため、母親のサンドバッグになってやる義理もないので基本無視ですが、そろそろあんたに連絡したくないんだって気付いてくれないかなあ。父や弟の電話は出るしメールもすぐに返してますよー。このくらいのいじわるしてもいいよね、ってこっちも底意地悪いんですが。ていうか、家族全員もう私のことはたまに「ああいるよねー」程度に思い出してくれるだけでいいんですけど。たまに両親からは地元で就職すればいいのに、とも時折話が出ますが、ぜっっっっっっったい帰りません。するか馬鹿私もぱっと見は仲がいいねと言われる家族の中で一人鬱屈しているので、こんなこと誰かリアルの知り合いに話したところで理解されるはずもないし、この実は結構クズなんじゃねえかなっていう親を持って不幸ですよ。スタート地点間違えたかな的な意味で。でもある程度成長してから、特に就職して実家を出てからこの性格を改善しなかったのは自己責任だと思っているので、母親についてばかり何か言うのも間違っているのでしょう。しかし三十にもなって今更性格変わるかって変わらんだろうしなー。そんなこんなで対人関係についてはもう改善もないだろうし、マイナス思考は根深いので、最近はあと十年か十五年か適当なところでぽっくり逝けたらなあと結構まじめに考えます。積極的に願望があるわけじゃないですけど、安楽死制度とか出来ないかなあ。素でぽっくりいくのは地味に難しそう。楽しみがなくなったらもういいかなーって思うし、実際年々映画も小説も漫画も熱中するってほどでは無くなってる気がする。あと正直働けなくなったら詰んでるし。かといって病気になるのはお金かかるしなあ……健康体の人は臓器提供前提で安楽死オッケーですよとかあったらいいのに。そうだなあ、出来れば親より先に死にたい。親に先に死なれたら、あんたのせいで基本構造間違えましたよって言う機会が無くなってしまう。でも私が先でも、あんたのせいで自己評価マイナスでここまできました、って言っても理解しないだろうし、言って私だけが感じている家族に対する不信感を明確に家族VS私の構図にする勇気もないというか。でも、母が無自覚に「家を離れて一人暮らしをしている娘を気遣う母親」に酔ってるのも鼻についてクソなんですよね。大体趣味あってねーよ、気持ち悪い。何年一緒に暮らしてないと思ってんだ。こういうのをいつか知らしめたいと思うけど、言ったところで何も解決せず引っ掻き回すだけで、私が一方的に悪者になって終わるオチも見えるのでただこれを私ひとり胸の内に抱えてしねばいいのかな。こう書くけど、結局私がひねすぎてるだけで、ごく普通の幸せ家族を未だに厨二病でナナメに見てるだけなのかな。でも親にsageされつづけてきたので、もしこれが好きな人（友人異性問わず）にも同じようにされたら再起不能になるから、人付き合いしたくない。でも寂しがりなので時々無性に人恋しい。でも母親みたいな友だちも家族もほしくない。もうお腹いっぱいです。こんなこと書いてた頃に親からメールが来たので、一応去年は（誕生日なので）久しぶりに返しましたけど、「あんたのメールで元気になったよ＾＾」って、こっちはその誕生日当日に気分悪くなりました。オエー。そしてお誕生日おめでとうのはずが、8割弟夫婦の愚痴でした。なんで自分の性格が悪いと思いつかないんだろうこの人。そうしてとりとめのないまま終わり。難しいですね日記って。ところで某ネズミーランドとも同い年ですが行ったことがありません。お金貯めていつか行ってみたい。あとちょっと彼氏欲しい（結局）ネット婚活ってどうなんだろう……＋＋追記覗いてみたらブコメつきまくっててびっくりしました。すみません、長いですよね。でもありがとうございます。一年ぐらい悶々としてたことを一気に書いて投稿した後、すごくドキドキしてすっきりしたので消そう、と思ったんですが、どうせなのでいつか親に突きつけてやる（かもしれない）用に持っておくことにしましたwそして何より、私の考えていた事は私の性根が腐ってるから、ではなさそうだし、別におかしくないんだーこのままでもいいのかーっていう納得をくださって、本当にありがとうございました。自虐的でなく客観的に見るのはまだ難しそうですが、もう少し気楽に私の人生楽しめるように頑張ります。あと、私と母の性格が似ているみたい、というコメントもいくつかあって驚きました。確かに自分でも母の嫌いな部分がよく似ている、と思っていますwご結婚される方、対等な立場の味方を得られること、大変うらやましいです。おめでとうございます。お幸せに！考え始めて一年、ずっと悩んでいたけど吐き出せて良かった。本当にありがとうございます。本も読んでみますね。",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190305150322",
    "title": "彼氏に触りたい ",
    "content": "アラサーの処女だから妄想がとまらないんですけど彼氏ができて1週間、何もかもに慣れてないからとりあえず手も繋げないけどいい？って聞いちゃったから前回のデートで一切手を繋がなかった…2月のまだ寒い時期に……付き合いたてのカップルが手をお互い握って暖めないなんて…本心はちょっとくらい！！ちょっとくらい手繋いでいい？とか聞かれると思ってたんですけど！！聞かれなかったーーーーーーーーーつらみ多分ここでなんで手繋いでくれないの？！とかって切れると女心は分からんって言われると思ったので流石にアラサーですから、電話で本当は手繋ぎたかったなぁと言いましたがね！！言ってくれてもいいのよ！！付き合ってセックス！みたいな気持ちを抑えて私の処女ペースに合わせてくれてるんだなあと思った時点で相手への信頼ポイント急上昇なので、ちょっとくらい先に進んでもいいかなあ、みたいな、気持ちが生まれてしまった…ようするに今めっちゃ彼氏にくっつきたい。ハグしたいーアー先の妄想はAVで補完してるけどAVどおりに行くわけがないのでとりあえずラブホ検索して気を紛らわせよう",
    "bookmark_count": "222",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120516180543",
    "title": "虚構新聞は誰でもなくインターネットに殺された。 ",
    "content": "楠木坂コーヒーハウスの人が書いている。そもそも虚構新聞って、記事のリンクを開いて虚構新聞だったときのガッカリ感、逆に「これは虚構新聞だろう」と思って開いて本当にそうだったときの勝ち誇った感を味わうような、僕と読者との一種のゲームだったのですよね。昔なら「くそー、釣られたー」か、「虚構新聞余裕でした」の反応をちまちま見ながらほくそ笑んでいたのだけど、最近は人が増えたせいか、本気で怒り出す人が「虚構新聞つぶれろ」とか「死ね」とか言い出すようになって、気持ちが滅入ってしまうことも多かったです。俺はそういうメディアが虚構新聞だけであるならば、別に「虚構新聞にまた引っかかったー」で済んでいたと思うんだけど、実際はそうじゃなくなった。２ちゃんねるまとめサイトや、他のネットニュース関係の奴等がPV欲しさにそういうタイトルを付けまくっている。虚構新聞は、いちおうソースが「嘘」だと明示してあるだけまだマシだ。それでいうと、２ちゃんねるまとめサイトもソースが「２ちゃんねる」と明示しているだけマシなのだろうか。とにかく、今のインターネットには釣り師が多くなってしまった。昔のインターネットは恐らく「釣り」というのがそれほどメジャーじゃなかったからこそ、こういう遊びが先鋭的であった。既に、もうそんな遊びは先鋭的ではなくなって、ありふれた「悪質なデマサイト（by アンサイクロペディア)」なのだ。（高校生がTwitter上で釣りを楽しんでいるのは知っているだろう）もはやリテラシーがある層だけを相手にしていればいいという、放牧的なインターネットの時代は終わった。ひろゆきの「嘘と嘘を見抜ける人は」という念仏を唱えていれば防御できる時代は終わった。必要なのは、人を騙しても厚かましい顔をしている性格の悪さだ（言い換えると２ちゃんねる的な性格の悪さだと言い換えてもいいだろう）。そして、「騙された奴が悪いのだし、そういう奴はバカだ」と言う性格の悪さだ。既にインターネットにとって、釣り師の資格とは「ディスプレイの向こう側を楽しませたい」というエンターテイメントではなく、そういう性格の悪さだ。この人は、たぶん見ていて「人がよかった」（人の評判を考えるくらいには、ね）のだろうけど。どこぞのブログが僕を名乗って「虚構新聞、閉鎖します」とかいう余計にややこしいことを拡散させたせいで、ツイッターが軽く再炎上したけど、閉鎖はともかく、状況が落ち着かないことには、執筆もろくにできないし、そもそもの本業である寺子屋にまで影響しかねません。既に、「虚構新聞」というゲームは、その内部だけでゲームが完結するものではなくなった。「ソーシャル」、そして「キャズムを超える」ということは、その「ゲーム」を理解しないひとを常に引き寄せるものだ。ネット上で気軽に共有されるという事態は、そのルールを知らない人を常に呼び寄せるものだ。「リテラシーのない層に配慮せよ」というのは、別に「弱者のことを考えろ」ということじゃないんだ。そうではなく、身を守るための防御策であるに過ぎないんだ（リテラシーのない人が騙されて怒るコストは、それをバカにできるほどの性格の悪さがなければ、それなりに減らした方が、自分のためであるというのは合理的な判断だ）。「虚構新聞」が恐らく「虚構新聞」と読者という簡単な関係で終わらせたかったのだろうと思うのだけれど、そうではなかった。「虚構新聞」のリテラシーは、その外部に持ちだされて、同じルールで殴られた。該当のブログを読む限りだと、そのブログもジョークサイトだと名乗っており、シュールなギャグで埋め尽くされていた。虚構新聞は、そのルールにしたがっている限り、何かしらの混乱が生まれてしまう、ということを認めてしまっているようにも思える。だから、虚構新聞は改名するべきだ。どんな名前かって？そうだな、「はちま起稿」とかいいんじゃないかな。",
    "bookmark_count": "222",
    "category": "学び"
  },
  {
    "masuda_id": "20170823115556",
    "title": "いろいろなプール",
    "content": "ナイトプール…夜間に開かれる水泳場のことで、日焼けをせず写真も映えるとパリピに大人気。基本的に泳ぐことはなく水着でムーディに過ごすことが目的。デッドプール…マーベル・コミックに登場する不老不死の狂人で、メタフィクション的な能力を持ち、トリックスターとして活躍する。1991年に初登場と、アメコミヒーローの中では新顔の部類に入る。ダークプール…証券取引をするにあたって取引所を通さず証券会社の社内だけで成立させるサービス。匿名性の高い取引が可能となる。ブラックプール…イギリス・ランカシャー州にある都市。保養地として人気がある。また世界最高峰の社交ダンス競技会が開かれることでも有名で、映画『Shall we ダンス？』にも登場した。モータープール…英語では企業や政府機関などが所有する配車場のことを指すが、関西ではそれが転じて駐車場全般を指すようになったという。ストレートプール…ビリヤードのルールの一つ。15個の的球を番号に関係なく落としていき、最後の一つになったら落とした14個を組んでブレイクしてまたゲームを継続する。インフィニティプール…周縁から水を落とすことで仕切りがないように見せかけた水泳場のこと。屋外・屋上に設置され、まるで海や空と繋がっているように見える。モンシプール…フランスのプロボクサー。元WBAスーパーバンタム級王者。王座陥落後に引退、2年8ヵ月後に復帰するも当時のWBAバンタム級王者アンセルモ・モレノに敗北して再び引退した。シャープール…サーサーン朝ペルシアの第二代皇帝。ローマ帝国との戦争を優位に進め、インドのクシャーナ朝を滅ぼし、ゾロアスター教を国教とした。後にシャープール2世と3世がいる。クアラルンプール…マレーシアの首都。クアラ（合流地点）ルンプール（泥）という意味がある。過密化が進んだために2000年ごろから行政機能はプトラジャヤに移転している。",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190321023614",
    "title": "セックスレス解消しました ",
    "content": "(★追記あります)参考にはならないと思うが、もう二度とセックスしないだろうと思っていた旦那とのセックスレスが解消したので簡単に書いとく。結婚して11年。下の子が生まれて以来ほぼレスで6年。詳しいことは端折るが、修羅場で離婚寸前だったこともあり、私は「嫌いな人とセックスしたくない！」という気持ちが大きかった。このまま誰ともセックスしないまま死んでいくのかと鬱々していた。数年後、キスシーンがめっちゃエロい俳優さんにハマり、とにかくキスがしたくなった。旦那に「私はもっとラブラブしたい！仲の良い夫婦になりたい！」と正直に話した。数年前の大ゲンカが尾を引いていたが、少しずつ夫婦仲を解消し、いつしかセックスするようになった。夜中は子供が起きてくることがあったので、昼間にしている。←旦那も私も平日に休みがあるため可能。【そんな私のセックスレス解消法まとめ】・ラブラブしたい気持ちを正直に話す。・セックスできる環境を整える。・夫婦仲を少しずつでも改善する。旦那のことが大嫌いだった頃は、絶対セックスなんてしたくなかった。キスなんて尚更。夫婦関係改善が最重要。今日明日で改善されるものじゃない。★追記書き方が下手ですみません。私だけが拒否してたわけではないです。旦那に拒否されてた時期は泣いて過ごしたし、数年前の大ゲンカのあとはセックスするような仲ではなかった。2人で過ごす時間を増やして、夫婦仲を少しずつ改善してきました。",
    "bookmark_count": "222",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180905163106",
    "title": "一日一善の一善ってなにすればいいの ",
    "content": "なんか、とにかく一日一善を心がけようとがんばってるんだけど、目の前にたまたま善行チャンスが飛び込んできたら「善行したー！」って思えるんだけど、善行チャンスに出会えなかったら無理じゃね。ある人に「一善ってどんなことすればいいの」って聞いたら、「例えば、ご飯を食べた後ごちそうさまを言うとか、店員にありがとうって言うとか、毎日掃除をするとか…」って具体例上げてもらったけど、ぶっちゃけそれらって当たり前じゃん。ご飯を食べた後にごちそうさまを言わないと気持ちが落ち着かないしし、店員にありがとうって言わないと裏で「無言ハゲ」とか言われるかもしれないし、掃除は毎日してるし、なんかそれをしたからって「善行したー！」ってならない。一日一善難しいわ。",
    "bookmark_count": "222",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "222",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180822005854",
    "title": "『カメラを止めるな！』が揉めている本当の争点がわかった ",
    "content": "「金目的だろ」⇒逆です。「お金出して権利買うから、これまでの事も今後の事も劇団は関係無しで」に対して「お金はいらんから劇団の作品が元になってるのを正式に公表してくれ、舞台へのリメイク権は絶対譲れない」という主張です。金額少なっ！ってのは単なる感想…#カメラを止めるな— すずきぺこ (@peco_suzuki) 2018年8月21日「お金はいらんから劇団の作品が元になってるのを正式に公表してくれ、舞台へのリメイク権は絶対譲れない」これは元になった劇団に所属していた人のツイートなんだけど、これによるとどうやら劇団側が主張していたのは「映画の舞台化がしたい」ってことのようだ。つまり、舞台版『カメラを止めるな！』を自分たちにやらせろってこと。元となった舞台の再演じゃなくて『カメラを止めるな！』の舞台版ね。こうなると話が違ってくる。劇団側が求めているのは名誉の回復じゃなくて「舞台化の権利」。原案じゃなくて原作にこだわったのもそこ。要するに原案だったら『カメラを止めるな！』は元の舞台とは別物だから劇団側に舞台化する権利はない。これが原作だと『カメラを止めるな！』と元の舞台はイコールになるから劇団側は舞台化ができる。告発だとそこをぼやかして「クリエイターとして尊重してくれ！」みたいな論調になっているから話がちょっとおかしくなっている（原案でも尊重しているから噛み合わない）。「元になっているんだからクレジットしてくれ」という主張はわかるが、「ついでに舞台化する権利をくれ」というのは話がおかしいんじゃ？追記こんにちは。GOHSTは完全に劇団の作品ですから、少なくとも現時点では、劇団と代表和田にあると思っています。が、正確に申しますと、双方が合意出来ていない以上、全ての権利において、司法の判断なのか、和解なのか、何らかの決着を見ないと確定ではないとも思いますが…— すずきぺこ (@peco_suzuki) 2018年8月21日「GHOSTは完全に劇団の作品ですから、少なくとも現時点では、劇団と代表和田にある」との認識とのことですので、これは『GHOST～』の再上演じゃなくて『カメラを止めるな！』の舞台化の権利を要求しているのは確定です。",
    "bookmark_count": "221",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20120916100440",
    "title": "なぜTwitterは相対時刻表記を求めるのか ",
    "content": "最初は「最近横暴だなー」とか思っていたけど、よく考えると、絶対時刻表記より相対時刻表記の方が理にかなっていると気づいた。要するにタイムゾーンの問題。日本だとタイムゾーンがひとつしか無いからわかりにくいだろうけど、アメリカは複数ある。例えば、「サンフランシスコからスマホを持ってニューヨークへ飛行機で移動、その間に中央部の友達がツイートを投稿、それをニューヨークで降りてから閲覧」というシチュエーションを考えると、「13:22」とかいう絶対時刻表記よりも「3時間前」という相対時刻表記の方がわかりやすい。だって、「13:22」って書かれても、その時刻がどのタイムゾーンなのか、仮にニューヨークだとしてもスマホの時刻設定が十分正確なのかは、いちいち確認しないといけない。新しいスマホは自動的にタイムゾーンをあわせてくれるけど、古い携帯や、簡素なノートパソコンだとあわせてくれない可能性がある。だったら、相対表記の方がわかりやすい。日本はタイムゾーンがひとつしかないから、「13:22っていったら、13:22だろ」と思うかも知れないけど、アメリカだとそうはいかない。「どの13:22だよ」っていちいち確認しないといけない。今だって、スマホを中心にモバイル機器が増えていく傾向があるわけで、移動の多い人にとっては、Twitter社の要請する相対時刻表記の方が合理的。なので、クライアント開発者は、積極的に相対時刻表記を導入した方が賢いと思います。",
    "bookmark_count": "221",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20070615124102",
    "title": "会社に人生を捧げている人は幸せか？ ",
    "content": "こういう議論に答えは出ないものだ。 それは、仕事に何を求めているか？ 仕事をする事によって何を得たいのか？が千差万別だから。 一般的に「仕事をする事によって得たいもの」は、金・地位・名声・女あたりだろうか…。 これらが一番人間の本能と結びつきが強く、求めて当然の欲求と言える。 これらが世間一般より多く手に入っているならば、サラリーマンだろうが、フリーターだろうが、デイトレーダーだろうが満足感はそれなりにあるはず。 しかし、問題は上にあげたような本能と結びつきの強いものと違うことだ。 例えば、やりがい・達成感・社会貢献・自己実現等の自ら精神的な部分。 これのカラクリを紹介しよう。 100人を50人づつの2グループに分ける。 仮にＡ、Ｂグループとする。 この両グループに全く同じ仕事をやってもらう。 仕事内容は誰の目から見ても明らかに単調で退屈な仕事。 Ａグループには高収入を支払い、Ｂグループには低賃金を支払う。 報酬は前もって金額を告げられている。 そして最後にアンケートを取る。 「この仕事に対する感想は？」 結果として高収入を貰ったＡグループはほとんどの人間が「つまらない」「二度とやりたくない」などの否定的な内容だった。 しかし低賃金で働かされたＢグループは「やりがいを感じた」「みなでやり遂げた達成感が大きかった」などの肯定的な内容がほとんどだった。 これは有名な心理学の実験で「論理的不調和」を現すものだ。 人は理屈に合わない事をやりたくない、理屈に合わないことをすれば自分に言い訳をする。 仕事がつまらなく単調でも「高収入」なら言い訳をしなくても理由が出来ている。 金の為にやっているのだ、と。 しかし仕事はつまらないし単調、その上賃金まで安いとなると自分でやっている理由が見つからない。 そういったとき人は自我の崩壊を防ぐ為に「やりがいがあるから」等のように精神的な何かを理由として付ける。 いわゆる「精神の防衛本能」である。 給料が安いことや、仕事が激務であることを周りにこういう言い訳してる人は実際多いだろう。 給料は安いよ、激務だよ・・・「でもやりがいある」「でも自分が成長できる」「でも職場が楽しい」「でも人の役に立っている」 これらはつまるところ論理的不調和が成せることである。 もちろん本人に悪気など一切ない。 人間の深層心理が働きかけているのだから。 やりがい、成長できる・・・上の実験でも分かるようにどんな事にでもやりがいや自身の成長は見出せるものだ。 本当にその仕事だからやりがいが見出せているのか？をよく考えるべきだ。 職場が楽しい・・・金の絡まない、上下関係の無い人間関係のほうが確実に楽しいよ。 大人になってもサークルやスクールなんかでいくらでも楽しい人間関係を新しく築ける。 人の役に立っている・・・人の役に立ちたいならボランティアをいくらでもすればいい。 休みの日にもボランティア参加してるのかといえばそうではない、結局仕事だからしてるだけ。 結局、サラリーマンだろうがフリーターだろうが、精神的な部分をメリットとして強調してる人は辛い人生なのだろう。 それとは違い、金・女などの物質的なものや時間などをメリットとして感じている人こそが無理の無い本当の幸せに近いと言える。 from : http://mixi.jp/view_diary.pl?id=811712256&owner_id=18197525",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "221",
    "category": "学び"
  },
  {
    "masuda_id": "20170331062019",
    "title": "生きていたくない ",
    "content": "一丁前に希死念慮などと呼んでいたこの死にたさに似た感情が、ただ生きていたくないのだと気がついた。ただただ責任から逃れたい。なんのタスクもなく、誰に何かを強いられるわけでもなく、雨が降れば凍えて、晴れればそれで満足する生活がしたい。それでいてへらへらと笑っていれば誰かを何かで満足させられるような。そんな都合のいい存在でいたい。どうやらなまものに当たったらしく、下痢と吐き気がひどい。ああ、私の体はこうまでして体に悪いものを排除して、都合の良いものだけに手を取り死にたくなくて生きているのだ。そう考えると、ますます私がかんじていた死にたさのようなものが、それ自体に吐き気を伴うような類のものでないことに失望し、安堵する。自分の中の正体がわかったところで、いさぎよく電車にでも飛び込んでみようと思ったが、今の私ならレールの上で受け身を取り、吐きながらホームの下に転がりこむだろう。体が電車に滑り込む鮮烈や空想だけ残して、電車のシートの暖かさにしがみついている病院は何時から空いているだろうか",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170808012124",
    "title": "一度連載終わって、続編書く漫画家多すぎｗｗｗ ",
    "content": "最近、るろうに剣心って漫画がまたなんかの雑誌で連載されるって記事を読んだ。なんか、もう続編を書く漫画家が多すぎて、なんか気持ちが悪い。何が気持ち悪いって、結局まったく新しいストーリーでおもしろい漫画を書くことができないってことの裏付けでもあるし、漫画家として絵がうまいって才能があったとしても、新しくおもしろいストーリーを書く能力はまったく別物で、これができる人って本当に一握りなんだなあと。惜しまれつつ終わった漫画で続編が出るならいいよ。例えばスラムダンク？時代が変わりすぎて昭和のヤンキーが出てきたら今の若い人たちはついてこれないかもしれないけど。でも大半は、話をダラダラ引き伸ばした挙句人気がなくなって、打ち切りになったような漫画が続編として復活する。まあ読まない自分としてはどうでもいいけど、引き際って大事だよねって思うんだよね。バンドとかでも同じことが言えるかもね。追記とはいえ、おもしろければ別に続編もいいと思ってる。あと、続編書いてるからって、他にもおもしろい新たなストーリーを作ってる人もいるよね。見落としてました。",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20081206184443",
    "title": "はてなブックマーク・user数の傾向 ",
    "content": "ツイートシェアPermalink | 記事への反応(4) | 18:44 ",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171205233109",
    "title": "金のエンゼル2倍キャンペーンという詐術",
    "content": "今、チョコボールで金のエンゼル2倍キャンペーンをやっている。金のエンゼルの封入率が通常の2倍となるキャンペーンだ。しかし、このキャンペーンには大きな罠がある。キャンペーン期間中、銀のエンゼルが封入されなくなっている点である。御存知の通り、金のエンゼルには銀のエンゼルの5倍の価値がある。通常の封入率も金のエンゼル1：銀のエンゼル5くらいだろう。体感的にそうだ。仮に金のエンゼルの封入率が1%とすると、おもちゃの缶詰の総合的な期待値は2%となる。さて、今回のキャンペーンを単純に適用してみよう。金のエンゼルの封入率は2%になるが、銀のエンゼルの封入率が0%になる。結果的に、おもちゃの缶詰の期待値は2%である。つまり、今回のキャンペーンではおもちゃの缶詰の期待値は変わっていないのだ。それどころか、すでに銀のエンゼルをストックしている場合は、銀のエンゼルがなくなる分おもちゃの缶詰の期待値は通常よりも低くなる。まさに欺瞞の塊、さすがヒ素ミルクの森永である。懸命な諸君はこのような詐術に騙されないように。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190310135323",
    "title": "遅すぎる偉そうな映画批評が大嫌い　追記",
    "content": "「カメラを止めるな｣観たけど大したことなかったな「シンゴジラ｣観たけど大したことなかったな　話題になりきって賞等でも評価されてテレビ放送された今更にしかも似たようなつまんなかった感想を繰り返すやつが嫌い　両方共、劇場公開中の感想にだって別に大したことなくね？みたいな批評はあったのに弾圧のように叩かれたあれは気の毒かつ、叩くやつがキモかったが　流行りもんにケチつけたい精神をお持ちなのに金払うの嫌って心も財布も貧しいアホがもはや今更にしかも薄っぺらい、つまんなかった批評をするのはもっとキモい　追記こんな口汚い文章にご感想寄せて頂いてありがとうございます。お詫びにみっともない誤字を修正いたします紛れもない本心ですが、暴言の類以外の何者でもないから、罵声を浴びるだけかと思ったら賛同の声もあり意外でしたでもあれですよ？匿名の場だから書けるのであって、表明していらんダメージを受けないようお気を付けください。",
    "bookmark_count": "221",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20071123160131",
    "title": "電球が切れた ",
    "content": "夜中、突然に風呂の電球が切れたので、コンビニまで買いにいった。行ってから気づいたのだけれど、ちゃんと品番を控えていない。家に調べに帰るのはめんどうだなと思っていると、横で同じように並んでいる電球を目の前に思案している、濡れた髪を乾かしたばかりの匂いのする、けっこうかわいい女の子がいた。なんとなく目があって、気まずいし、誰にたいしてなのかよくわからない恥ずかしい気持ちになるので、普段ならなにも言わずにコンビニの島を一周するんだけれど、思わず話しかけた。「ワンルームのお風呂の電球って、ごく普通の丸いヤツなんですけどどれですか」自分の口から出て行く言葉を喉の奥から手を出して引っ込めることができたらいいのになとおもうようななんでもない言葉が出てきたんだけれども、その女の子は、話しかけられたことに驚いた様子もなにもなく、すごく自然に笑ってくれた「私はお風呂に入っている途中に急にパチンと真っ暗になっちゃって。ホンマびっくりしました。全部手探りで！ハミガキは床に落とすし、いつもやるシャンプーは一回で、いつもは二回シャンプーしてからトリートメントなんやけど一回にしてトリートメントも一瞬で流して、すぐにあがってきたん」すごい勢いでこうまくしたて、一気に言い終わってからまた笑って「ごめんなこんなに勢い込んで喋って」と言いながら丸い電球を二つ棚から手に取り、一つをぼくの手の上に乗せてくれた。そのまま無言でレジへと向かったので、犬ぞりのリーダーに導かれるあんまり頭の良くない犬みたいに虚無の顔でついて行き、彼女は会計を済ませた。ああ、これでバイバイかな、なんでこんな感じで女の子に話しかけられたのかなとうれしいような寂しいような気持ちになっていると、その女の子は僕を待っているのかそうでないのか、アイスクリーム冷蔵庫の上に乗っている、コンビニでやっているクリスマスケーキや、年末カウントダウンイベントのチケット告知を見ていた。僕は目の前でレジをしている前髪を垂らしたド金髪の男に、「この見かけを派手にしたけれどあっさりとしすぎな能面フェイスめ、その前髪の長さはお前の内向的な性格と必死の自己防御の表れなんだよぐずぐずんなハイドーハイドー！」と呪った結果か、かなりスムーズで一分以内にお金を払い終えた。今後、同じような境遇になったときのために（たぶんないだろうけど）携帯でできる電子決済についてちょっと興味が出てきながら、駆け足で相手に強烈なプレッシャーを感じさせないようにアイスクリーム冷蔵庫そばの彼女のところに行き、なんか気のきいたこと、今後につながるなにかしらなにかしらなにかしらなにかしら　な　に　か　し　ら　ないかなと手に脂汗グッチョリ状態で十秒ぐらい必死に回らない頭で考えた結果出てきたのが「アイスクリームケーキって、今年も製造年月日偽装することになるんかなアレ、アレ、赤福とかでもあったでしょ赤福。ケーキとかクリスマスに一気に作るわけには絶対にいかないから先に作っておいて冷凍しておいてね、それを解凍して生クリームだけ仕上げにして箱の中に入れるんだよこれは人からきいたとか最近のあれこれじゃなくって学生の時にケーキ屋さんでアルバイトをしていた友達がいて、クリスマスシーズンになると一日中冷蔵庫のなかで作業する一日バイトとかする募集がいっぱい出るし、クリスマスフェアとか見ると楽しいっていうよりもいっつもバイト大変だなとかその話をしていたヤツとはもう音信不通になったけれどどうしているかなって」頭の中ではつまらない話をしているなだめだこれではこんなネガティブな時事ネタとか初対面の人に振ってはいけないし方向転換しなくてはいけないな。そもそもそんなに黒いことばっかり言う人間じゃないよ僕は。でもとっさにこんな事が出てくるなんてやっぱ意地が悪いのかそれならそれである程度は認めつつも、せっかくこうして普通に話をできる状態になったんだから状態っていうかコンビニで立ち話だけれどもこのままではいかん聞き上手にならなくては、といっても今更聞き上手にここでなれるわけはないから、せめてポジティブでふんわりした甘い話題甘い話題甘い話題。それも急に言って意表を突こうとして言ったそばから後悔したのだけれど「ケーキもいいけど、レッサーパンダってかわいいよね」こんなコントでもなんか作文でもちょっとそんなことを言わないだろうっていう言葉を口にして、汗をかきながら苦しげな顔をしていただろう僕に彼女は「ケーキもいいしレッサーパンダもいいけど、どうしてそんなに急いでるんですか？トイレ？」",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190919224919",
    "title": "【追記アリ】eスポーツの賞金云々について。低俗思考なブクマカ達へ ",
    "content": "増田は別にそんな事ないんだが、ブックバーカー達は3行以上の文章読めないのは知ってるので結論から書く。「eスポーツの事が好きなら大会観て、選手を知って、格ゲープレイヤーWikiも読んで、そのタイトルも遊ぼう」以上です。結論に至るまでの話～こんな事言う人いたらキチガイだよね編～結論に至るまでの話をします。例え話をすると本質から離れるからよくはないと思うんだけど、「コミケ」と「ワンフェス」ってあるじゃない。●コミックマーケット・同人誌の即売会の最大手。・商業作品の二次創作作品も、売っている。・全国の同人誌ショップやDLsite.comなんかに委託販売される事もある。・もちろん同人誌のサンプルを版元に送ったりする必要も無い。●ワンダーフェスティバル・同人フィギュア即売会の最大手。・商業作品の二次創作作品も、売っている。・有志作成のガレージキットが公式商品化される事もある。・販売するガレージキットは版元に1つ送る必要があり、それで当日版権を取得したものしか販売できない。って違いがあるわけですよ。で、「ワンフェスのようにコミケも当日版権にすべきだ！　俺はコミケもワンフェスも行ったことないし同人活動に興味無いけど！　俺の正義感がそう言ってるんだ！」ってヤツがいたらキチガイでしょ？全員が全員そうだって言いたいわけじゃないけど、ブクマカがeスポーツ界隈に文句つけてるの大半が同レベルの意味のわからん、コミュニティが特に求めてないし大きなお世話な義憤だからね。話こんがらがるだけだから黙ってろレベルのね。法律は法律でちゃんとあるし、そもそもの話でeスポーツって大きく分けて3種類あるんですよ。結論に至るまでの話～ゲーム大会の種類編～●１：ゲームメーカー主催・CAPCOMだったり任天堂だったり。国内で有名な大会だとTAITO（スクエアエニックス）が主催するアーケードゲームの大規模大会の闘神祭がそれです。・ゲームメーカーが主催する、現役タイトルを盛り上げる目的の大会です。・「パズドラレーダー」で勝敗を決める「パズドラチャンピオンズカップ」もコレ。・上場企業が主催なので当然変な事しません。できません。○目的は真っ当に現行作品の宣伝目的、買い支えてくれた人へのサービスでやってます。●２：企業主催・ゲームメーカーが主催ではなく、ニコニコ動画が主催のニコニコ闘会議。株式会社CyberZが運営するRAGEがそれ。・ゲームメーカー以外が運営する大会に、ゲームメーカー又は個人が企画を持ち込む形になっています。・こっちも企業がやってる事なので変な事しませんし、ゲームメーカー公認でやってます。○目的は動画配信やイベント集客です。会場に来てもらったり、OPENRECやTwitchで観てもらうのが目的です。●３：個人主催・規模によっては企業主催と曖昧になってる事もあるけど、アメリカ最大手ゲーム大会のEVOや、日本国内最大の1DayトーナメントのKSB（KVOとTSBが統合した呼称）がそれです。・上記は企業スポンサーがついたりメーカー公認である事もあります。・ですが、実際にはメーカーとは無関係にゲームセンター単位や個人単位で行われるオフ会もコレにあたります。・法的な問題をクリアした運営ばかりではないです。グレーゾーン満載。だって上場企業がやってるわけじゃないので・・・。って言うかオフ会に文句言えるのは現地での被害者当事者ぐらいですよ。○目的は楽しむ事です。主催も選手も楽しむ事が目的なのでクッソ古い、開発メーカー倒産済みの作品が種目になる事も多々あります。結論に至るまでの話～ブクバカが大好きなお金の話編～で、この１と２と３。目的は違えど共通点としてはだいたいの場合は商品はトロフィー、表彰楯、メダル、記念品です。と言うか名誉だけで規模によってはなんも無い事もあります。でも、「賞金が出ない！」「たったの6万円だった！」「JeSUはeスポーツで搾取をしようとしている！」「賞金の為に勝ちを譲る八百長が起こるハズ！」とか騒いでいるブクバカ達は脳が腐っていてありもしない幻を視てるんです。普段は各種プロスポーツとかの実在の枠組みにも興味が無いのに、ゲームだからとバカにしてるのか自分もやった事あるからと下に見てるのかまーメチャクチャ言う事言う事。金額の問題じゃなくて、選手が参加する時に確認しているハズの大会規定通りに優勝賞品が出ているんですよ。それがちょっとどうかと思う仕組みだったとしても。約束を反故にしたりはしてないんですよ。んで、例えば賞金が500万円だとするじゃないですかゲームソフトが1本売れて3000円の利益だとするじゃないですか。1667本分の利益ですよそれ。家庭用ゲームソフトだと結構厳しい額です。ソシャゲや大ヒットしてる作品でなんとか出せる金額。そもそも会場をレンタルする費用や搬入する設備や人件費が高いのにそんな賞金メーカー単体がポンと出すかと言ったら難しいですよ。宣伝費と考えたら発売前なら全然アリなんですけどね・・・。大会って、ゲームの発売後なんですよね。だから高額賞金が出せるのは・ソシャゲのような新しいガチャ課金が見込めるタイトルの宣伝も兼ねてメーカーが出す。・スポンサー企業が出す。の、二択なんです。日本国内の法律で、選手から集めた参加費用を優勝者にプレゼントってのもダメです。KSBは1日毎に見学者も出場者も参加費用を払う必要がありますが、それは全て会場の味園ユニバースを借りるお金になってます。EVOjapan2018ではスマブラの大会の為に色とりどりの「DLCが全部入っていてゲーム内隠し要素全部出し終わった大量のWiiU」が置いてあったのですがアレは全部、選手が大会の為に貸し出したものです。もうほんと趣味の世界なのでお金が無いんです。アーケードゲーム筐体を遠路はるばる持ってくるのにも私物のトラックを使って天気のいい日に運ばないといけない。そういう世界なんです。「隠し要素全開放されていてDLC全購入しているハードの大量調達」って大変なんすよマジで・・・。で、高額賞金を出すにはスポンサーが必要なんですけどまーみんなほんと、ゲーム大会観ないんですよ。OPENRECとTwitchでタダで観れるのに（優勝決定戦のみ有料ってのもあったけど）さ！スポンサーがお金を出してくれる為には、ゲーム大会を観る人、つまり「動画勢」が増えないとダメなんです。でもこの「動画勢」って言葉すら「エアプ」と同じ意味だと誤用して他人をバカにする言葉として悪用する人が出る始末で「動画勢」って言葉は「海外勢」「東北勢」「九州勢」と同じように「その大会に現地以外から参加した地域」を指す言葉で「現地には行かないけど観て応援する人」を、「動画勢」と、呼びます。だから、前回優勝者だけど予定があわずに生放送観てる人なんてのも動画勢になりえるんですね。その「動画勢」が1人でも増えれば、お金大好きブックマーカー達がお望みの高額賞金ってのを出すスポンサーがつく可能性も増えますよ。だから、最初に用意した結論の通り。大会を観て、eスポーツ文化を楽しむ人が増える事こそが、ゲーム大会に賞金が出る為の近道です。そして、別に高額賞金が出ない大会で優勝しても十分すごいし。賞金が出ようとも出まいとも選手は時には海外や県外から往復の交通費宿泊費を自己負担して楽しむ為に遠征しています。賞金が0円だから無価値でも、100万円だからすごいわけでもないんです。ブクバカ達は金銭の量で勝利の価値が左右されると勘違いしてますが、そんな「コミケでエロ同人出せば億万長者だぜ」「コスプレイヤーになれば大金持ちになれるんだぜ」レベルなトンチンカンな事言ってんじゃねーよバーカって思います。以上です。（そもそも海外の高額賞金、PCパーツメーカーが出してたりするから、家庭用ゲームソフト中心の日本で高額賞金出るわけないでしょって思うんだけど・・・。ゲーミングチェアやヘッドホンなんかの周辺機器だけじゃ厳しいでしょ・・・）【追記】https://note.mu/svkumao/n/n66227e28d98dこの「e-sports大会における賞金授与について消費者庁に問い合わせてみた結果」は低俗思考なブクバカよりはマシだとは思います。ただ、面白半分で、興味本位で、実際にはゲーム大会主催をする予定も無いのに消費者庁に問い合わせています。ブクバカよりはマシですが、やってる事は「このアイドルマスターのエロ同人は見過ごしていいの？」ってnamcoに聞くような事に近いと、私は思います・・・。【追記2】ちょっと待ったちょっと待ったJeSUの是非については別に書いたつもり無い。って言うかこれ、ブクマカ達を批判する為のエントリでJeSUを肯定するつもりなんてさらっさら無いんだけど・・・。んで、JeSUに対しては概ねだいたいの競技ゲーマーと同じ意見で、ダメな組織だなーって思ってます。普通に考えてダメでしょこの組織って言うか、そこはわざわざ話題に出すところでもないでしょっていうのと競技ゲーマーならみんな知ってのとおり。それでも、別にゲーム大会全部に関わってる組織でもないよなーって・・・。ストリートファイターが好きな人にはご愁傷さまな感じはあるけど・・・。引用できないから・・・---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------id:seto116 何よりもまずコミュニティありきである、という事については全くその通りだと思う。ただ、eスポーツ＝格ゲーであるというような論調は、格ゲーではない対戦ゲームを経験している人間として不服なので訂正してほしい---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------ごめん是非、なんか、すごいいい感じのパズルゲームやデジタルカードゲームやRTAとかをまとめた奴書いてほしいです。あと、こっちも別に喧嘩腰な時点で人口増やす為のエントリってつもりで書いてないって言うね。ブクマカ達の中には「俺達はインターネットの上位レイヤーだ」「俺達は何を言ってもいい」「俺の正義感の発露は絶対に正しい」ってのが混ざってるじゃん正義感振りかざすにしてもよく知らん分野に踏み込んでくんなって色んなクラスタが思ってるよ・・・。",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190427205417",
    "title": "俺、一人、風呂場で泣く ",
    "content": "数日前、100万の仕事を終え、自分でもよく頑張った！ふふん！これなら誇れる！くらい気持ちが高ぶっていた。そして、自宅に帰り、一日が過ぎ、お風呂に入ってゆっくりして、思い返したらものすごい沈んできた。そもそも、単発で100万の仕事が入った程度で浮かれる事なのか？一緒に仕事したクライアント側の人は、数千万の仕事をやってる。これくらいの仕事を年に何回かこなせないようじゃ、同年代で活躍している人と張り合えない。自分で言ってて、すごい悲しくなってきた。あと、その案件を回すために後回しにしてきた仕事が山積みになっている。それを片付けないと、気持ちが休まらない。あと、この仕事を発注してきた人は、会社員と個人の仕事を同時にこなしている。その人に比べたら自分はものすごい下だろうな。そんなこんなしているうちに、挑戦したいと思っている、通信学習の進捗も遅れてしまう。会社員に戻りたいけど、こんなスキルじゃどこも雇ってくれないだろうな…。結婚したいけど、養える技量も気持ちの余裕もない。何のために生きてるんだろう。頑張っても、案件の後に残るのは、老いと、疲れと、将来の不安だけな気がしてしまう。躁鬱だからかもしれないけど、達成感も薄れてしまって、不安で泣けてしまった。",
    "bookmark_count": "221",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180304172556",
    "title": "",
    "content": "統計を見る限り、痴漢の検挙件数は女性専用車両導入の４年前、平成８年頃から増加傾向にあり、それは導入後にも変化していない必要か不要かと言う論はほかに譲るとして、女性専用車両に痴漢防止の効果があるかないかといわれれば、それは『無い』と言わざるを得ないどういうシチュエーションで痴漢に遭ったかというデータが取れなかったので、原因は憶測で考えるしかないが、自分が無理にでも想像できるケースは○　男性が女性専用車両が出来た後もそこに乗り込んで痴漢行為を働いている○　女性専用車両はラッシュ時に設定される場合が殆どなので、それ以外でのすいている時間帯でかつてのラッシュ時に匹敵する痴漢行為が行われている○　そもそも痴漢に遭う潜在的可能性を持った女性は女性専用車両を利用していないさて、どう考えるか",
    "bookmark_count": "221",
    "category": "世の中"
  },
  {
    "masuda_id": "20190927161558",
    "title": "映画泥棒のCMの不快さを伝える方法を考える ",
    "content": "家にお呼ばれして玄関入る前に「人の家の中のものを持って帰るのは窃盗です」という動画を見せられるとか何か無いかな追記はてブのお前ら！人の事精神病だとかアスペだとかイキってるとか犯罪者とか好き放題言いやがって！そういう態度だからせめてこっちの気持ちを1mmでも伝えたいんだよ！フェミ関係では不快に思う人を正義にするくせに、何で味方しねーんだ糞が！不快だから映画なんかもう見に行ってねーよ！万引きは犯罪ですのポスターも不快だよ！犯罪者本人には何も刺さらねーのに無関係なこっちにそんな当然なこと見せんじゃねー！！！！というか「何か無いかな」ってアイディア募集してんのに「不快に思わない」とか「不快に思うほうがおかしい」とか「不快に思うのはよく見てないから」とか「お前が映画を見なくても映画産業は困らない」とか「伝えなくていいよ」とか「じゃあ〇〇にも不快になるのか」とかそんな意見は募集してねーーーーー！！！お前らのほうがアスペやんけ！！！！！！！！！！！！！！CDのファーストトラックのやつは良いと思ったし笑ったよ！ありがとうな！！！！！！！！！！リッピング禁止でスキップ不可で再生時は必ずファーストトラックから再生だとなお良いな！！！でもよく考えたら若い人には伝わらないかもな！",
    "bookmark_count": "221",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190131223833",
    "title": "また女湯が話題になったので問題点を整理する ",
    "content": "http://b.hatena.ne.jp/entry/s/togetter.com/li/1313124anond:20190113115453この話の続きだよ多分ブクマが盛り上がってるけど、返信がしづらい100文字ばかりのインターフェースで何が語れるってのか増田で論点を整理しようと思う。長くなったので結論を先に書くと　 人には個人差があるので子供に性欲があるか内面を探るのはマナー違反 たとえ性欲があったとしても立場の弱い男児や親に排除を迫るのはよくない 躾の問題を考えるなら親に負担を押し付けず、社会やシステムで吸収を 湯浴み着は現状でいい解決策になるのでは？　って感じ。それぞれ細かくやってみるか==== 1. そもそもそれは性欲なのか　そもそも3歳児に性欲があるかどうかって点が論点になってるのが見受けられるKAN3 自分は幼稚園児の頃から十分性欲あったのでこの主張はもっともなものだと思う。好奇心で見ているだけに違いないと言っちゃう人は想像力がない。maidcure 成人してやっと性に目覚めた人もいるんですよkathew 幼児期に性欲が微塵もなかったので正直に言ってよくわからない。トップブコメに大量に星が付いてるけど、みんなそんなに幼児期の頃から性欲があったの？それとも自分にはなかったけど想像力で共感してるだけ？ nise-marina 幼稚園児でも女の子を好きになったりするんだから性欲はあるわな。こういうのは個人差なのかもしれない。で、個人差があるのであればなおのこと、よく知らない他人の内面に踏み込むのはやめたほうがいいだろう。たとえそれが3歳児でも。性欲でじろじろ見る子もいる、好奇心で見る子もいる、安らぎを求めておっぱい触る子もいる。　ちなみに成人女性の身体性への憧憬を性欲と表現するなら、男児じゃなくて女児にもその傾向はあるという証言は興味深いRIP-1202 男児だけでなく女児だった私も割とエロい感覚でお母さん以外の女性のおっぱいや乳輪の形をじっくり見て回ってたが。/あと、父親同伴でもお風呂は母親と入る習慣の男児は女湯に入るケースもあると思う。atsnail 女体をエロい目で見る女児だったんだけど、どこへ行けばよかったのだろう。　こういう女児から向けられた性欲はどのように受け止められるのだろう？やはり不快なのだろうか、男児とは異なると処理するんだろうか内面はどう思っててもガン見など外面が問題なければよしとするのだろうか　若干話題は発散するけど、普段性欲と加害欲を分けろと口酸っぱく言う勢力は今回の子供a) 尻を叩いて回る3歳児b) 着替え中ガン見している未就学児を、それぞれ何欲の発露だと見るのか気になる特にb)については未就学児に「この行為で相手の心理はどのように影響を被るか」に考えが及ぶと思わないので加害欲とは思えないその場合成人と異なる扱いにすべきか。　 2. 性欲の発露があったとして、それをどう扱うか　男児(にかかわらず女児)の行動が仮に性欲による行動だとして、それが直ちに行為者の排除を伴うほどの被害なのかという点は今一度考え直したほうがいいと思う。下記のようなコメントがその点に触れているplease-open-your-heart 男の子供の目をどう捉えるか･･･って事ですよねumaumakamiya 男児には性欲あるし、でも子供に見られたからと言ってそれがどうしたと思う。他人から見られるのが嫌なら銭湯行くべきじゃないと思うよ。とは言え触る等の他の人に迷惑な行為は親が注意せんとだよなぁ。osaka06 難しいわ。もう5歳くらいで男はみんなすけべやけど、それがあかんのか？ というのが。幼児に見られるのが嫌というのが実は男はわからんのよ。わかってあげたいけど難しいなぁkasugano 3歳児でしょ？力でかなわない存在だから根源的恐怖が?って設定どこいったのSato_4tree うーん、小さい子にも性欲はあると思うけど、それで見られて嫌とはならないなあ。エロいと思って見ちゃうちびっこ微笑ましいじゃん。 性欲を勝手に向けられるのは確かに迷惑だ。しかし、それで行為を伴わず属性を理由に排除ができる(まだ痴漢してない男も風呂やトイレから締め出せる)のは相手の社会的立場が強く名誉が毀損するための特例だっていうのはトラバ元でも議論したとおり※肉体的強さは関係ない。トラバ元でも要介護の爺さんの例を出したけど最低、下のコメントにもあるとおり、こどもに騒がれて迷惑を被ったのと同程度の扱いにとどめたいkabutch ここまでくると自意識過剰としか。／自分の赤子が電車内で大声で泣くのは許せ、でも女湯で男児が見るのは止めろ、か…。　ただ、不愉快だという気持ち自体を表明するのは問題ないと思う(これ自体否定するなら、俺も他人の内面に口出ししてることになるし)　p-2yan 今まで気にしてなかったが、それは興味を持って見られていると考えた事がなかったからだ。所詮小さい子だし、って思っていた。年齢性別に限らず、裸体を性欲を持って見られるのは嫌だなぁKitajgorodskij 和泉さんの気持ちは分かる。どうしたら良いんだろうね。khawai たしかに男でもジロジロ見られんの嫌だな。視線は感じるもの　しかし、わかってほしいのは不快感そのものを問題にしているのではないことだ特に下記にあるように「ババアだから見られても問題ない」と言ってるわけではない　kazukan ババアが見られてってコメントひでぇな。　「見られた不快感を排除以外の方法で対処できないのか」と言っている特に相手は自分より弱い、子供なんだから。　 3. 男児の行動・外面の問題　性欲がある・ないに注目していない、とにかく躾やモラルの問題としている人が結構見られた　skgctom トランスジェンダー女湯問題でも言える事だが、他人の裸体をジロジロ見たり無許可で触ったりするのは無礼な禁止事項だと子供のうちから(大人も勿論)ミッチリ躾けるべき。躾けられてない子供は女児でも迷惑。　この視点は正しい。正しいが、親に負担を押し付ける結果になっていないか、注意が必要だ。ファミレスで騒ぐ子供、電車で泣く子供、こういうのに冷たい目を向ける人間と同じことになってないか？下記コメント群もそういう視点で考えられている。　hobo_king で、落とし所はって話になると「躾で～」とか言うけど、子供故に困難だろうから、結局「子連れのお前ら来るな」になる。こうして啓蒙する度に子連れ批判の視線も増える。全力で子育てを苦行にするスタイルtaketori 男湯でもガキンチョに股間をガン見されたら落ち着かない。共感はできる。でも共感以上のことはない。性ではなくマナーの問題でしかない。ファミレスで子供がうるさいのは許容しつつも親に躾は求めたいのと同じyuno001 自分が不快になった事の対処を人にお願いするという構図がまずいんじゃないかな。ルールにも反してないわけだしringlaw 母親が一人で風呂に入っている間、男児を面倒みてくれるシステムを作らないと解決しない 　特に3歳児なんてやっと喋ったばかりで複雑なセンテンスも理解できないので叱ると言ってもどこまで効果があるのか、それこそ子供次第なので厄介な子供を抱えた親は今まで以上に追い詰められる。下記コメント群もそこまで考えてくれていたらいいんだが　makou まずもって、然るべき人がきちんと叱るべき。bigapple11 勃起してる男児がいるという話も聞くので真面目に考えるべき話だと思う。最低限、親は子供から目を離さずちゃんと注意すること。ここで叱ることこそが性教育。/就学児以上NG、時間帯を分けるなど出来ることはあるmarimonbunny まあ気持ちはわかるけど、完全に分けるのは難しいかなーと思う。まあ凝視は若干グレー(そういう障害がある子かもしれん)だけど、ケツタッチ幼児は親叱れよwflowing_chocolate マナーと教育が不足している子供を、大人はどう受け入れるべきか、という話。性欲の有無はおそらく関係ないし、性欲の対象が目の前にいるかどうかもおそらく関係ない。　「社会で面倒を見よう」という時、反射的に「自分以外がコストを消費しろ」と言っていないかという点も注目したい。このやり取りが象徴的だ　irose ↓じゃあ男やもめのツレ後の女児は女湯の大人が共同で面倒を見るかっつーと、全くそんなイメージがわかん。Flymetothemoon シングルマザーの男児は男湯に入っている大人が共同で面倒を見ることが「社会で子供を育てる」ことだと思うけど。　 4. 妥協点を探る　家族風呂を大々的に整えるなど大掛かりなことをせず、どうにかならないかというコメントもあった　worldproxy うーん、湯浴み着というのが広く普及されたら解決するのかな。 自分は、公共の場は他人との自由不自由の折半だと思ってる。この人は、表現は柔らかいけど、自分の自由だけを拡張するように求めていると思う。　乳がんなどの手術痕を見せたくない人、タトゥーが入ってても入湯したい人なんかにも対応できるし、裸を見せたくない人は湯浴み着っていう選択肢も、今後普及していいんじゃないだろうか　【追記】いっぱい反応あったんで返答してみたみんなありがとなーhttps://anond.hatelabo.jp/20190201205423",
    "bookmark_count": "221",
    "category": "世の中"
  }
]