[
  {
    "masuda_id": "20101008123335",
    "title": "日本はそれほどダメではないということを意地でも認めたくない人 ",
    "content": "ノーベル賞受賞者から、日本の教育システム、特に理系はそれほど悪いものではないという話が出ている。会見の冒頭。「私は日本の（悪名高い）受験地獄の支持者だ」。理由は、高度な研究になればなるほど、「基本が大事になるから」。それをたたきこんでくれたのが、日本の教育だった、というわけだ。http://sankei.jp.msn.com/culture/academic/101007/acd1010070904010-n1.htm鈴木　私の考えでは、我田引水ではないんですが、日本のいわゆるサイエンス、ケミストリーだけでなくて、日本の理科系、工学系も含めてですが、レベルは非常に高いと思います。そういうレベルを今後も続けていかないといけない。http://www.asahi.com/national/update/1007/TKY201010070004_01.htmlところがこれが気にくわない人が多いようで、問答無用でトンデモ扱いしている人が多いようだ。ブクマとか見ると非難囂々だ。http://b.hatena.ne.jp/entry/sankei.jp.msn.com/culture/academic/101007/acd1010070904010-n1.htmどうしてみんな意地でも、日本の教育システム、なかんずく大学がそれほど悪いものではないことを認めたくないのだろう。基礎の詰め込みは避けて通れません大学受験を人格破壊的な詰め込み勉強だと思っているのだろうか。しかし大学受験はそれほど極端に難しいものではない。高校の教科書が理解できていれば東大だろうがどこでも通れる（文句のある奴は、たとえば自分が高校の数学の教科書の公式を全部その場で証明できるか考えてみろ。できないということはちゃんと理解できてないということだ）。競争試験の形を取っていても、事実上は資格試験である。その程度のことができない奴は最高学府（東大という意味ではなく大学という意味だ）で「学問」を学ぶのに本来は値しないのである。「大学」に入るということはそういうことだと認識しておけ（何？昔はともあれ今は違うだと？俺が受験したのは高々十年前なんだが。少子化がさらに深刻化した現代の受験が当時よりも難しいとは絶対に言わせない）。そもそも、高校球児をはじめとするスポーツエリートがどれだけ退屈な基礎トレをしていることか、芸術の道を志す人がどれだけ退屈な練習課題をこなしていることか（稀にこれを回避できてしまう人もいるが、一流の人の間でも多いとは言えない）、そのことを考えたら、学問の道を志す人間が一年やそこら退屈な問題集に取り組むぐらいのなにが不満なんだ？だいたい、お前らがマンセーしているアメリカの大学の学部教育の本質は詰め込み教育だ。早い話、アメリカの大学の教科書（特に理工系科目）を見てみるがよい。演習問題の量の多さに驚くはずだ。要は、アメリカ人は高校までがぬるいために、勉強の要領がつかめていないから、チャート式まがいの勉強を大学でやるハメになるのだ。要は、基礎の詰め込みはどこかでやる必要があって、避けては通れないのだ。そういう「不都合な真実」から逃げるんじゃないよ。ああ？なんだと？受験で覚えたことなど役に立たない？それはお前が「ボクは知識を生活に役立てる術を知りません」と自白してるようなものだ。たとえば経済一つ取っても、高校レベルの国数英理社の知識がなければろくに理解できないのは当然ではないか。そもそも、知識というのは持っているだけで人生が楽しくなるはずのものだ。お前らはアニメやゲームやITに関する知識を溜め込むことは大好きなのに、自然や社会や人間に関する知識を溜め込むことは無益だというのか？それはただの偏見だ。いい歳して学歴コンプは醜悪だよ勿論、日本に何の問題もないわけではない。米国のみならず、世界各国（特に東アジアと欧米）の教育制度には見習うべき点が多いし、特に全体として英米の大学（欧米とは言わない。率直に言って、欧州大陸の大学が日本の大学に比べて優れているとは全く思えない）は日本に比べて実績が総じて多いのは確かだ（ただしノーベル賞の数で比べないように。文学賞のことを考えればわかるが、結局誰がもらえるかはコネで決まる部分も多いからだ）。しかし、メジャーリーグの前では日本のプロ野球に価値がないとはいえないように、日本の大学にもそれなりの価値があるのだ。そして、何でもメジャーの猿真似をしては逆に日本野球の良さ（イチローはその極致であろう）が損なわれる部分もあるように、敢えて言葉の壁に立ち向かってまで英米で学ぶことは日本で学ぶことに比べてあらゆる意味で優れているなどということはないのだ。そのことは事実としてもっと知ってもらいたいものだ。だいたいアンチ学歴のお前らは、日本の大学を散々馬鹿にする割にはハーヴァードやスタンフォードは無条件でマンセーしているようだが、そういう「ハーヴァード＞＞＞＞＞東大」とかいうお前らの脳内図式は「東大＞＞＞＞＞早稲田」とかいう学歴厨と何が違うんだ？お前らはどっちも「虎の威を借る狐」でしかないんだよ。学歴で飯が食えないなんてことは高学歴者自身が一番知ってるよ。むしろお前らみたいに、大学名を名乗っただけで血圧を上げる奴を日頃から相手にしてるからこそ、そんなやつらは実力でねじ伏せられるだけのものは持っておこうとそれなりのことはしてるよ。TOEICとかTOEFLをマンセーしているお前らなんかよりも、よっぽど「試験で測れるものと測れないもの」は理解していて、試験で測れないところまで含めた総合的な実力を育もうとしてるよ。「高学歴者」と「学歴至上主義者」は違うんだよ。それは「白人」と「白人至上主義者」が違うようなものだ。敵を間違えて誤爆するのはやめてくれ。ちなみに平日のこんな時間に書いているが学生ではない。広義のIT方面の研究開発をしている技術者（「エンジニア」とは名乗りたくない。「邦楽」が「日本の伝統音楽」からいつの間にか「J-POP」の意味になってしまったように、「エンジニア」はいつの間にか「コーダーやSE」の意味になってしまった）だ。今日は年休充当日だ。日本の大学を出ても使えないだの理系はコミュ力がないだの草食系男子は人間力が低いだの、何もわかってない馬鹿どもに頭ごなしに見下されるのはもううんざりだよ。さて、昼飯がてら近所のマクドにでも行って昨日ダウンロードした論文でも読んでくるかね。追記ブコメへ。s-tomo 「学問の道を志す人間」が５割も居るわけ無いのに５割進学してたら、そりゃ平均値はダメ学生になるだろうよ！！ 2010/10/08「平均値」の話ではなくて、ノーベル賞が視野に入ってくるような人間、つまり研究者志望の人間の話をしてるんだと思ったんだが？ちなみに、日本の大学進学率は先進国の中で極端に高いわけではない。Kou_RYU 日本, 教育, 科学 でも受験地獄で得られる学力って受験で多く得点を取るスキルであって、基礎学力や応用力と得る事とは別な気もしないでもない…。 2010/10/08それは勉強の仕方が間違ってるだけですね。逆に、案外こういう世界は急がば回れで、基礎学力や応用力（どう違うのかようわからんが）を得ることを最優先に勉強してれば点数は取れて余りありますよ。ただ、「得点を取るスキル」は馬鹿にしたもんじゃないですよ。学問の世界ではともかく、ビジネスの世界では意外なほど役に立ちます。早い話、点数のために物事を最適化するのと、金のために物事を最適化するのは発想が非常によく似てるんですね。正直、自分の会社の人間がみんなもっと「得点を取るスキル」みたいなものを持ってくれたらいろんなことが要領よく回るのになあって私自身いつも思いますね。ngsw 詰め込みで問題なのは、精神的にいい悪いはおいといて、各家庭の経済力に左右されて機会均等がなされないことでしょうね。公的な義務教育だけでまかなえる詰め込みなら全然ありだと思う、お得感ある。 2010/10/09いや、逆に米国みたいに課外活動が大学進学時に問われてしまう方がもっと格差が広がりますよ。金のかかるスポーツ・文化活動で何らかの入賞歴みたいなのがあるかってのが加点項目になってしまうわけだから。むしろ詰め込みは比較的安上がりな教育方法ですよ。その気になれば独学だってできますから。ただそれでも色々な要因で経済格差が学歴格差を再生産してしまうことはあるわけですが。あとその筋で言うならば、日本の場合は国公立大学の学費が異様に高いのが問題だと思います。ahyask 認識がずれてないかな．それほどダメではないとパーフェクトではないは対立しない．否定的な人たちは，よそのよいところとここのわるいところだけを見て最高のシステムを夢想しているだけだと思うけど 2010/10/09ただそういう「夢想」の過程で、「ここ」のシステムで育った人間に「わるいところ」が全部押しつけられてスケープゴートにされてしまうのが問題なのですよ。例えば一時の官僚バッシングやオウムの時は「東大が悪い」ということにされていました。現実にはノンキャリア官僚にも問題があったわけだし、オウムの場合も低学歴の信者も沢山いて、たまたま高学歴の信者が知識を利用されただけなわけです。そしてそういうときには必ず「西洋のエリートにはノブレス・オブリッジという思想がある」云々と聞かされたわけですが、実際その「西洋のエリート」がリーマン・クライシスを引き起こしているわけです。要は本当は五十歩百歩なわけなんですけどね。jack_oo_lantern 理系は知らないけど、歴史学の私は、ゼミの一番最初の授業で高校まででやった歴史は全部忘れろと言われたけど・・・。 2010/10/09それは理系も同じです（特に数学）。高校までで習ったことはないものとして講義を進められるのが普通です。ただし、「一旦忘れる」ということは「知識がない」こととは似て非なるものであって、例えば中学生に大学の講義をいきなり聴かせれば大多数が脱落するのが自明です。要するに「全部忘れろ」というのは「知っていることを知らないものとして先入観なしに新しい考え方を学べ」ということであって、「今までの勉強は無駄であり、知っている必要はない」ということとは全然違いますよ。sabro 教育 でも詰め込み勉強は一番大事な学ぶことへのモチベーションを破壊するよね。自発的にやれば本来面白いはずの知識の習得に関しておっくうになってしまい、一度いいポストについてしまえば勉強しなくなったりする 2010/10/09厳しいことを言えば、そこでモチベーションを破壊されてしまう人はそれまでの人だと思うし、逆にそれだからこそ割り切ってやらなければいけないんです。走り込みや筋トレに飽きてしまうスポーツ少年に才能があるといえますか？それに、白紙からはじめて一つの分野の基礎知識を一通り身につけるというスキルは大学受験だけに留まる物ではなく、一生使えるものですよ。昔学んだことの蓄積だけで生きていけることは多くないのですから。olive-cafe 匿名, 釣り 自分の意見に自信があるなら、匿名じゃないとこで書けばいいのにね。 2010/10/09そういうあなたも匿名で発言されてますね。私ははてなのidが筆名に相当するほど立派な物とは思っていませんし、匿名ダイアリーもブログも五十歩百歩だという認識です。あしからず。junglejungle 日本より受験戦争がひどい韓国や中国のノーベル賞受賞者数はいくつだったっけか。たしか平和賞１つづつだけだよね。 2010/10/09受験期の詰め込みというのは一つの要因でしかありませんからね。それに、中国からは優秀な研究者は沢山輩出されてますよ。古くは陳省身とか楊振寧とか（Chern類とかYang-Mills理論といえばピンと来る人もいるはず）、現代でも優れた論文の著者が中国人ということは多いです。韓国は確かに私の周辺では存在感がありませんが、理由はわかりません。cepheid 「社会で求められる平均的な素養」のうち受験勉強で埋められるのはごくわずかという点が問題。研究者なんてある意味学校の延長なんだから学校での詰め込みが役に立って当然だろ。何言ってんだか。 2010/10/09「受験が天才をスポイルする」みたいな社会通念があったと思いますが、それが「当然」誤りだと思ってもらえているなら結構。ところで、あなたの「社会で求められる平均的な素養」って何ですか？コミュニケーション能力だとか人間力だとか下らないことを言わないで下さいよ。junya_asa 教育, 勉強, 増田 筋トレの話が出ているけど、それをやるのは必要であることがハッキリしており、それがそのまま結果に直結するからでは。勉強だとその部分が非常に見えにくく分かりづらいから、だからどうしたって回避したくなる。 2010/10/09大学に行くということは、法律や経済や文学や自然科学といった学問を学ぶことで、それらを学ぶ基礎として高校レベルの勉強が必要なのは自明ではないですか？それを勉強したことがどう生きるかわからないのだとしたら、それは「大学に行く意味がわからない」というもっと根本的な問題ではないかと。SyncHack 雑談 英語教育とかは嘆いていい。難解なクイズと化していてコミュになっていない。答えが分かっている問題はお得意のエリート様だが答えの無い問題に対して解く方法を持ち合わせていない木偶が多い気はするがね。 2010/10/09それはなんでもそんなもんです。例えば音大生なんかで難しい練習曲は弾ける癖にまともな曲を弾かせてみると素人以下に無味乾燥な演奏しかできない人は結構います。しかしだからといって素人の方が演奏解釈が音大生より総じて優れているというと言いすぎです。そもそも解釈というのは技術を持っていることで触発されてくる面もあるのですから。そして世の中で一番多いのは、答えがわかっている問題も答えがない問題もろくに解けない人種です。torinosito 増田 「それほど悪いものであることを認めたくないのだろう。」がどうしても気になる。全体の内容からすると、×ある　○ない　ではないだろうか 2010/10/09指摘ありがとうございます。直しました。kimihito 大学, 海外 受験に関しては同意見。学歴コンプに関しては賛同できない。コンプがあるからやってけてる部分が私はあるので。コンプレックスを跳ね返すために地道な作業を繰り返していきたい。 2010/10/09勿論そういう方もいるかとは思いますが、八つ当たりだけはしないで下さいね。親の敵のように何かといえば「高学歴人間が悪い」と私怨をぶつけてこられる方（たとえば某有名ブロガーとか）がいるので辟易してるんですよ。rzio 人に『「虎の威を借る狐」でしかない』って言ってるけど、冒頭のノーベル賞受賞者の引用はなに？ 2010/10/09答えを言うなら「単なる釣り」。気にくわないならそこを読み飛ばしてごらん。まったく論旨に影響がないことがわかるはずだから。tokoroten999 言いたいことわかるけどさー、マクドで論文読んでる姿をさー、塾通いしてる小中学生が見てさー、「勉強ばっかしてるとあーなっちゅうんだぜ」って言われて反論できるー？ 2010/10/10意味不明。反論する必要などどこにもないよ。俺は自分のやりたい生活をして満足してるんだから。「あーなる」ことの何がいかんのか知らんが、それが気に食わん人間は自分が同じことをやらなきゃいいだけじゃないの？repunit 教育 高学歴者でも数学の公式の証明はやらんと思う。ていうかこの人が学歴コンプそのものな気がしてきた。あとコミュ力を軽視しすぎ。学び合いとか聞いたことない？ 2010/10/11「思う」ってひどい憶測ですね。これは実体験として言えますが、「高学歴」でそれができない奴はただの落ちこぼれです。文系とか生物系とかならまあ許してもらえるかもしれませんがね。私が学歴コンプかどうかの判断はお任せしますが、そもそも高校や大学は「コミュ力」を養成するところではありませんのでお門違いとしか言いようがありません。あと、「学び合い」とか教師の世界のスラングを普遍的なものだと思いこむのはやめた方がいいですよ。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190410101720",
    "title": "増田、ブクマカの考える次のお札に採用すべき最強の人選を教えてください！ ",
    "content": "1万円、5千円、千円の順でどうぞ。",
    "bookmark_count": "304",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160609192302",
    "title": "ブコメに/いれて違う話するの止めろ ",
    "content": "ブコメに/入れて2つくらい別の話題に言及してる人いるけど、あれ星あげづらいから止めて欲しい。前者のコメに星上げようと思っても後ろのコメにまで賛意を示しているわけじゃない場合にどうしても星を躊躇してしまう。なんかしらんが　俺　の　ス　マ　ホ　じ　ゃ　引　用　ス　タ　ー　も　で　き　　な　い　し　ね　　！　！",
    "bookmark_count": "304",
    "category": "学び"
  },
  {
    "masuda_id": "20180825234613",
    "title": "コーヒーに牛乳なぞ入れるな ",
    "content": "折角のコーヒーに牛乳なぞぶち込んで泥水にするのをやめろ。農家の人に申し訳が立たない。そもそも牛乳は牛の飲み物だ。人間の母乳を牛が飲まないのと同じ。あんなもの飲んでたら脳が牛の乳の絞りカスの様になってしまうわ",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180505150327",
    "title": "皆様は不安な時どうしてる？ ",
    "content": "自分は何か行動する時はやる気より不安ばかり押し寄せるんだけど、皆様はどうやって不安拭ってますか？アドバイス宜しくお願いします！",
    "bookmark_count": "304",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160928181752",
    "title": "父の願い ",
    "content": "もう８５になる父が死ぬ前にやり残したことがあると言ってきた。なんでも言ってみろと言ったところ、「ワニワニパニック」をもう一度やりたいという。なんでも20年ぐらい前。まだ家に風呂がなかったので、家族で近所の銭湯に通っていたが、そこで父はワニと日々対決していたそうだ。今、あらためてワニワニパニックがおいてある所といっても、イオンなどのゲームコーナーぐらいかしら？と思いいくつか回ってみたところ、どこにもない。（ほとんどメダルゲームばかりだ）銭湯もがんばっていたが、5年前に潰れてしまった。ヤフオクやメルカルで探しても、まともな完動品は売ってなかった。仕方がないので、両手に靴下をはめ、パクパクさせて、「叩いてごらん」と誘ったが、「なんか違う」と一蹴され、鼻で笑われた。これにはさすがに温厚なわたしも、もう怒ったぞー。",
    "bookmark_count": "304",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191002130321",
    "title": "胃カメラ日記",
    "content": "人生で初めて胃カメラ検査をしたこれは自分の備忘録であり、これから検査を受ける人、怖い思いをしたくない人には向かない内容になりますあとすごく長い結果を言うと、特に異常はなかったけど、検査はすごく辛くて痛かったでもこの痛みもすぐ忘れてしまうと思うと惜しいので、詳細を自分のために書いておくことにする（マゾなのでは？現在二十代の女だけど、二十五を超えたあたりから胃腸がめきめきと弱っていくのを感じはじめた半年に一回くらい前触れなく下血するし、便に黒いものが混じっているときがままある最初はびっくりして、膀胱炎かとかかりつけの泌尿器科に行ったけど特に問題はなく、長引くことはなかったのでまあストレスかなとあまり気にも留めていなかったある日なんでも話せる親友との旅行中に下血があった８月頭のことで、寝不足だったし一日中炎天下を歩いてたのでその疲れだと思った「でも痛くはないんだよね～なんでだろ？」と話をしたら、腸って何かあっても痛みに鈍いらしいよ、と言われ、腸しっかり自己主張してくれと思った人間って痛みがないとあんまり危機感を抱かない病院に行こうと思ったけど、仕事が忙しい時期でなかなか行けなかったその後すぐに治り一か月くらい特に何もなかったが、また黒いものが混じりはじめた見慣れているので普段は気にしてなかったけど、なんとなくネットで調べたら内臓が出血していると黒くなる、と見て、だんだん焦り始めたもしかして大腸がんなのでは？と一度頭をよぎるとどんどん不安が増して、ますます胃腸が痛むのを感じたその週の土曜に一度言ったことがある消化器内科の個人院に向かうことにした軽い気持ちで行ったら、「症状聞く限り腸より胃だろう。胃カメラやりましょう。採血して、帰りに予約取ってね」急か？でも不安だったので、すぐに予約して二週間後に検査することになった検査は鼻からと喉からの二種類があり、鼻からの方が辛くないと言うことで鼻からにしたそのとき医者から、鼻が狭いと入らず、喉からになる可能性もある、と言われた自分は鼻が低く、小さいので嫌な予感がした流れとしては歯医者で使うような麻酔を鼻に塗って、鎮静剤を打ち、鼻からカメラを挿入するとのことだった検査までの間、もらった四種類もの薬（こんなにいるんか？とびびった）をまあまあ飲み忘れたりしながらも飲んでいるうちに胃腸の具合も回復してきた毎日お腹を壊し気味だったけど、正常に戻っている気がするこれ検査しなくてもよくない？と逃げたくなったけど、せっかく有給取ったしこれで何かあって後で後悔したくないので、ポジティブに考えることにした全くどうでもいいけど、私は同人女で、未知の経験をするとこれを創作に生かすか～とよく考える鎮静剤を打つと聞いた時、正直わくわくしたいまの推しは研究者で、二次創作だとよく鎮静剤を検体に打っているこれで推しに打たれる検体の気分を味わえるじゃん、とそこはポジティブに考えた私の周りのオタクもこんな感じだけど、推しを思えて前向きになれる分オタクでよかったな～と思った検査前日の夜九時から絶食して、飲み物も色付きのものは飲まないでと言われていたポカリはＯＫとあったので喉が渇いたらアクエリを飲んだ鎮静剤を使う場合は車の運転ができないので、有休をとり、家族に送迎してもらい病院に向かう前室で胃の泡を消す水を飲んだまずくはないけど変な味がしたその後、鼻から目薬のようなものを差した出血しないように収縮剤？鼻の通りをよくするものだったかな？忘れたプールの水が鼻に直で流れたような感じこれが結構ウッとなった　喉に残るし前室ではたぶん大腸検査をする人たちが点滴のパック並みにでかい下剤を黙々と飲んでいて、これも大変そうだなと思ったしばらくして処置室に呼ばれた緊張しいなので心臓がばくばくしたストレッチャーに横になって、まず鼻にカメラが通るか管を挿された看護師さんがうーんと唸って、拡張しましょう、と鼻に何か差された少しして、また更に太い拡張機みたいなのを差す左向きに横になって、腕に鎮痛剤を流す針が刺されたその後また様子を見に来た看護師さんと先生「ごめんなさい、口からにしましょう」は～～なんとなく嫌な予感がしてた……自分の鼻の穴が小さいのが問題なので、お願いしますと口からに変えてもらったこのあたりちょっとあやふやだけど、いよいよ鎮静剤が打たれたうとうとしたり眠ったりする、と予め調べていたけど、まあ確かにぼんやりとした感じ目の前が一瞬黒くぼやぼやしたあとは、眠気とかも感じることなく普通でもずっと心臓がそわそわしてたのが落ち着いたような感じはした唾液を飲み込むと苦しくなるので、口の端から流しっぱなしにしてくださいと言われた鼻から入れられた収縮剤で喉に違和感あってよく唾をのんでいたので、できるのが不安になったたぶん喉に麻酔スプレーをされて、管を通された怖いのでずっと目を閉じていたこれがめちゃくちゃ痛かった喉の奥がとにかく痛い喉の奥までなにかが入ってくる感じがするぼろぼろ涙がこぼれた体が勝手に吐き出そうとびくびくする看護師さんたちが優しく声をかけてくれてた五分くらい、喉のあたりで何か動いている感触だけがした終わりです、と言われて、それにはちょっと驚いたあんまり胃の方に違和感はなかったのでそのまま鎮静剤が切れるまで三十分くらい安静にしていた看護師さんが来て起き上がろうとしたけど、まだ足元がふらついていたのでまた十五分安静にする眠くはないのでとにかく退屈だった本か携帯がほし～となった途中で運ばれてきた、たぶん大腸検査をした男の人は、下半身に麻酔？しているとかで、二時間くらい安静にしていてくださいと言われていたのが聞こえた携帯でお迎えの人に伝えて大丈夫ですよ、と渡されていて、私もほしいが？となったまた看護師さんがきて、正直まだ頭はぼんやりしてたけど待合室で順番を待った温かい緑茶とヨックモックのお菓子を出してくれて、最高……と感動したヨックモックのお菓子大好きモリモリ食べた後、検査結果を聞いたちゃんと胃の写真があって、あれで奥まで撮れてるんだ、とびっくりした自分の胃の画像はグロかったけど、綺麗じゃ？と思ってたら、先生にも綺麗ですね、と言われた出血は得にないけど、逆流性食道炎の後がある、と白いあとを示された仕事にはいま特にストレスはなく、ただ原稿の締め切りまえなどには脱稿できるか不安でよく胃が荒れるそれだろうな、同人やってる限り逃れられない宿命だな、と改めて思った特に問題はなさそうなので、また何かあったら来てください、と言われ、迎えに来てくれた家族の車で帰ったこの生まれて初めての経験をどこかに書こうと思ってここを開いたけど、書いているうちに本当にどうでもよすぎて途中で消そうかと思ったでもせっかく書いたので……胃カメラはだくだく泣くほど辛かった鼻なら辛くないのかな……どうなんだろうもう口からは二度とやりたくないので、鼻の穴を広げたり、早割入稿余裕なスケジュールを組もうと思った終わり",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190323215053",
    "title": "足立です。 ",
    "content": "「足に立つの足立です。安心の方の安達ではありません。」みたいに、口頭で自分の名前をうまく伝える表現って、他に何かあるかな？自分の仕事柄、他人の名前を口頭で伝えることが多い仕事なので、色々なレパートリーを知っておくと咄嗟のときに便利なので、何かあればぜひ教えてほしい。（最近だと、「松本です。木の松にbookの本で松本です。」があぁ、なるほどな、と思った。）",
    "bookmark_count": "304",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190830130214",
    "title": "天ぷら蕎麦ってさあ ",
    "content": "「天ぷら」と「蕎麦」じゃん？例えばカツカレーは100+100=300くらいのシナジー効果は見込めるけど天ぷら蕎麦は100+100=200という真面目さ食べてる時に蕎麦と天ぷらが一緒に口に入ることまずないよね料理として根本的に欠陥があるのでは",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160818203711",
    "title": "野菜350グラム無理 ",
    "content": "がんばって作ったり選んだりしても無理。野菜ジュース入れても無理。朝御飯に野菜組み込むの無理、せいぜい味噌汁のきゃべつ。昼御飯に野菜組み込むの無理、外食になるからどーあってもヘタれたサラダ程度が限界。夕飯、すべてを注いで野菜のみの献立にするも、無理、野菜サラダだけの夕飯にすればいいかもしれないけど、そんな人生は嫌だ。がんばってがんばって、今日食べた野菜はたぶん150グラムあるかないか。味噌汁のきゃべつかけら、野菜ジュース、コンビニのサラダ、ささみの和え物作ったのでみょうが二個ときゅうり一本、ピーマン二個とえのき半分できんぴら。限界。これ以上野菜食う人なんなんだ。",
    "bookmark_count": "304",
    "category": "学び"
  },
  {
    "masuda_id": "20180830212143",
    "title": "意味のない伏せ字が嫌い ",
    "content": "Y●hooとか●稲田大学みたいなやつ、何が面白いのかさっぱりわからない。でもそういう俺も「ヒント：」とか「【悲報】」みたいなスラング好きでよく使うし、結局は好みの問題なのかな。",
    "bookmark_count": "304",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171114084619",
    "title": "好きなキノコ選手権",
    "content": "①エリンギ②しめじ③しいたけ④まいたけ⑤マッシュルーム⑥なめこ⑦まつたけ俺はエリンギとまいたけ。追記:ごめん。えのき忘れてた。すまん。⑧としてえのき。",
    "bookmark_count": "304",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200201181800",
    "title": "じゃあ逆にマネジメントスキルはどうやって訓練するの？ ",
    "content": "プログラミングは学校だったり自分で本を読んでプロダクトを作って勉強して能力を伸ばすでしょ。それでプログラマーとして就職する。こういう流れができている。マネジャーの育成ってどうやるの？PMBOK? MBA?これらを習得すれば自然と管理職が務まるようになるのか？管理職は人間を動かしてプロジェクトを推進する仕事だが、学習段階で実際の人間とプロジェクトを使ってトレーニングするわけにはいかないよね。AIが人間の行動を模倣できるようになったら、VR管理職シミュレーションゲームで架空の管理職を体験して学べるようになるのだろうか？",
    "bookmark_count": "303",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191117230720",
    "title": "爆発への過小評価",
    "content": "少年漫画って爆発の威力が妙に低くない？ワンピースとかすごい顕著(街が吹っ飛ぶくらいの爆弾を至近距離で喰らって生きてたキャラがいる、基本的にどんな爆発を受けてもちょっと表面にススがついてゲホッて言う程度)だし、ナルトも起爆札は使うけどそれが決定打になることは全然ない印象 どう考えても殴るより爆風に巻き込まれる方が効くと思うんだよな そりゃあ肉弾戦が強い世界観なのかもしれないけど、鍛えた人間のパンチ以下の威力しか出ないならわざわざ火薬つくって弾に詰めて…って作業をやる意味なくない？その点ハンターハンターとかはちょっと爆発に巻き込まれると腕くらいは全然取れる感じで良かった銃を胸に食らったら死ぬが爆風に巻き込まれても服がちょっとボロボロになるだけ みたいな風潮は絶対おかしい 爆弾をなめるなよ",
    "bookmark_count": "303",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171225112556",
    "title": "息子がYoutuberだった ",
    "content": "半分本名のハンドルネーム、素顔、息子の部屋から見た景色の紹介までしてたからこれ、ちょっと頑張れば住所特定までできるなとか考えながら見ていた。昨日の10時に息子の新作が上がった。俺が買って枕元に置いてあったプレゼントを嬉しそうにあけてそれがswitchだとわかると海外の子供かよってぐらい喜んで（パパはそんな歓喜の舞、生で見たことないぞ！）、すっごい微笑ましかったんだけど、ちょっと複雑っていうか…、特定できるような情報を発信し続けてる息子が心配で…視聴数は毎回50いくかぐらいで、コメントも多分小学校の友人だろう。やめろって言うことはできる。ネットの怖さを教えることもできる。でもこうやって、普段無愛想で怖いだろう父の前じゃない息子の顔が見れるのは素直にありがたいとおもう。妻に相談したら、今どきの子供はこうやって仲間内でYoutuberするのが当たり前らしい。どうせ俺の仕事は場所を選ばないしマンションなんだから、何か息子がしでかしてしまっても引っ越ししたりはできるじゃない。と軽く言ってるが、ハセカラみたいになったら流石に笑えない。自分の息子がそんなバカな真似するとは思いたくないが。とりあえず、昨日、ケーキを食べている息子に「switchを使ってインターネットで友達と遊ぶのはいいけど、それは世界中の人も遊んでいるんだから気をつけろよ」と言っておいたけど、「うん」というだけ。いやここはぼかすべきじゃなかったか。Youtuber遊びしてもいいんだけど、情報の取扱だけはわかってほしいけど、小学3年生でそんなことまで考え及ばないよな…。(追記)やめさせろってコメントでいっぱいになることを覚悟したけどそうでもないんだね。実際ちょっと嬉しかったんだよね。いつもおとなしい息子のコメディアンな一面が見れて。帰ったら妻が子供に釘を刺したようです。絶対に危ないことをしない事、人を傷つけるような事をしない事、おかしいなと思ったらママに相談する事、もし破ったらパパにやってる事言うよ！ってな感じで。俺も子供の頃に黒歴史になるようなホームページを何回も作り直し作り直ししてて今、その経験で飯食ってるから息子の可能性を信じるならやはり止めたくない。youtubeアカウントは13歳未満はだめか…まぁ、俺からはもうなにも言えなくなったのでBANされたらBANされたでいい経験になるだろう。この件は9割妻に任せます。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191206232557",
    "title": "しょっぱいものを少しだけ ",
    "content": "甘いものを少しだけ食べたい時なら、チョコとか饅頭とかいろいろあると思うんだけど、しょっぱいものを少しだけ食べたい時にちょうどいいものって無くね？なんかおすすめあったら頼む。(塩こんぶ以外で)",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150328233653",
    "title": "大卒で大企業に就職したけどパチンコのせいでもうダメかもしれない ",
    "content": "某国立大学を卒業して某大企業に就職。ここまではそこそこ人生勝ち組のつもりだったが。　会社の同期誘われ初めてパチンコに行く。ハマる。ここで人生転落。会社が１８時には帰れるという暇な環境のためひどい時は週７でパチンコ。独身で年収５００万あるはずなのに貯金ゼロ。今日も給料直後なのに８万円負けていよいよ生活費がなくなった。クレカの返済のためにサラ金から無利息キャッシングをする予定。　けたたましい音と光とともにお金が出てくるのがとても気持ち良い。ダメだと思っていても全然やめられない。やけくそになっていつか当たるだろうと万札を次々突っ込む。さすがに借金をしてしまった以上これで辞められるといいんだけど…　パチンコ知らなかった頃はパチンコがこんなにヤバイものだとは思いもしなかった。そういえば父さんがパチンコだけはやめとけよって言ってたような気がするなぁ。年金暮らしのじいじゃんばあちゃんとか、主婦っぽいひととかサラリーマンとかよく見かけるけど、みんな人生ボロボロにされてるんだろうな。　パチ屋全部潰れて欲しい。不幸しか生まないし潰すべきでしょう。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140803222500",
    "title": "田舎に帰ったら変な宗教というか心情が蔓延していた件 ",
    "content": "8年ほどあちこち転勤して4月に地元に帰ってきて色々な人と飲んだり遊んだりしていて「PCいらないよな、スマホあれば充分」って言われてふと気がついた、この4ヶ月で～～で充分って一日数回必ず聞いてるな、と。イオンで充分、ユニクロで充分、アマゾンで充分、地元で充分、家族で充分、ファミレスで充分、軽自動車～～～等など上げてたらキリがない転勤族だったので地方都市や田舎に行く度に聞いてたがそんなに親しい人がいるわけでもなかったので頻度は少なかったただこっちに帰ってきて老若男女必ずこれで充分と言ってるし、TwitterやFacebookでも一日に一度は必ず目にする2ｃｈやはてなでも都会VS田舎問題になると必ず田舎側の人は充分って必ず言ってるこれがマイルドヤンキーか？と思ってそれとなく言ってみたら違うらしく凄い怒られた。確かに田舎にはなんにもない、選択肢のあるマーケットやおしゃれな服屋、目で見て触って違いを楽しむウィンドウショッピングも出来ない、お洒落なカフェもなければ人も少ない、向上心ある人は皆都会へ出て行った。この充分っていうのを聞くと昔海外放浪しに行こうとすると「海外なんてなんで行くの？危険じゃん」って言われたのを思い出す物やお金だけではなく精神的な貧しさを感じてしまうんだけど、まぁどうしようもないわなただ何となくだけど凄い悲しい。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141221221925",
    "title": "日曜の夜に絶望しないために ",
    "content": "日曜も薄暗くなると，時計を見るのが嫌になってくる．別に月曜が来たら，いつものように朝飯食べて，自転車に乗って会社に行くんだけれど，どうも日曜の夜だけは，そういう慣性に対して抵抗したくなる．抵抗したくなると言っても，大したことはしない．ネットサーフィンして，もしかしたら明日から生活が変わるかもしれないような情報を口を開けてぼんやり探しているだけだし，人によってはテレビニュースにそういうぼんやりした期待を預けているのかもしれない．そして寝る直前に，布団の中で一人反省会を開くのだ．今日もラーメンをライス付きで食ってしまったな，とか．あいつに頼まれた仕事やってなかったな，とか．田舎の両親に電話しておけば良かったな，とか．リア充のあいつは，今日もどこかにドライブに行ったんだろうな，とか．カーテンはわざと少し開けて，街の光が入るようにしているのは，絶望を紛らわすためだと思う．この土日はひたすらぐうたらに過ごしていたくせに，夜中の反省会だけは一人前で．また来週に土日がきても同じように，夜中反省するためにだらだらした休日を過ごすのだろう．てなことをどうにかやめたいんだけど，はてな民の皆様！　良いアイディアはないだろうか？今のところ，日曜であってもしっかりと日常を過ごすことが大事かなと思っている．日曜だから，怠惰な非日常をすごすから，カジュアルな絶望を感じているんだろう．■日曜の夜に絶望しないために＜生活周り＞・洗濯物を片付けておく・洗い物を残しておかない・少しでも運動しておく・筋トレしてみる・メールを出しきっておく・部屋を片付ける・メンテナンスのいるものを処理しておく　（車，楽器，調理用具）・ネトゲをやらずに読書する・テレビじゃなくてラジオを聴く＜レジャー周り＞・旅行の計画をたてる・合コンで会ったあの子に連絡してみる・昔の友だちにメールしてみる・・・・ああああああああああああああああ！！！！！！！！なんか違う．．．．．．．．．！！！！やっておく項目書いただけで気が滅入ってきたわ！！！日曜の夜の怠けテンションだと，全くやろうとしないわ！！！！！！何か１個だよ！！！　何か１個好転するようなクリティカルなことはないんか！！！・・・もしかして「風呂入って早く寝る」が正解だったりしてな！！！！！！！",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170226130630",
    "title": "本田透はどこへ消えた？ ",
    "content": "「本田透」と聞いて、「ああ、あの人ね」と一人の男を思い出す人はもはや少ないかもしれない。今から10年以上前の2005年、『負け犬の遠吠え』や『電車男』のブームに反発して、『電波男』というタイトルの本で最もラディカルなオタク擁護を行った人だ。当時、オタクは恋愛弱者で「大人に成り切れない大人」として扱われていた。そんなオタクに対して『負け犬の遠吠え』ではオタクは恋愛対象にならない、大人に成り切れないオタクが増えたせいでまともな恋愛ができなくなった、と批判し、『電車男』では「オタクを卒業して真実の恋愛を見つけよう」と煽った。本田はそんな風潮にたいして、「いやいや、真実の恋愛はオタク側にある」と180度傾倒した思想を展開した人だ。現実社会の恋愛は打算が絡み合い、相手を傷つけあうような暴力的な恋愛だ。それに対してオタクが行っている脳内の恋愛は、誰も傷つけず、打算も絡まない純粋な恋愛だと反論したのだ。本田の主張はセンセーショナルだった。熱狂的に受け入れるものもいたし、極論だと反発するものもいた。是か非か、で論争となり、当時の主要な思想家は彼の考えに言及した。ほとんど彼を批判するためだけの本も出た。本田はオタクがキャラクターを愛でるときに使っていた「萌え」という言葉は、恋愛を超克したものだと位置づけた。ネット用語だったこの言葉は一躍ホットワードとなった。彼の主張は岡田斗司夫の「オタクは情報社会に適合した最先端の人種」というオタク擁護を引き継ぎ、さらに先鋭化させたものだった。本田は自分の考えを深掘りし、哲学史や文学史とも接続させて思想的な裏付けをも与えようとした。このうえ、本田はライトノベルも書き始めた。それは自分の思想の「実践」だった。人類が最高に萌えられるキャラクターを生み出せれば、恋愛で傷つけ合う人々もいなくなるはずだ、という考えのもとに行われた。2005年〜2012年にかけて、ほとんど毎月のように彼のライトノベルが刊行された。異常なペースだ。オタク生活が「思想」や「ライフスタイル」じゃなくなって、「娯楽の一部」になってしまった今じゃ、彼の本を読んでも「何この人、こんなに鼻息荒いの？」としか思われないかもしれない。当時のオタクを取り巻く状況を込みで知らなきゃ、この本の勢いはわからないだろう。「萌え」もすっかり死語になってしまった。当時纏っていた特殊な意味合いは今ではなくなっている。本田は2012年に『ライトノベルの楽しい書き方』シリーズの最終巻を刊行して以来、一切、本を出さなくなってしまった。もはや自分の考えを表現することに興味がなくなってしまったのか？　セールス的な要因で出せなくなってしまったのか？　あるいは大著の準備をずっとしているのか？その理由は一切わからない。更新の止まった公式サイトだけを残して、彼は長い沈黙に入ってしまったのだ。「本田透、何しているんだろう？」と言う人もいない。あれだけ論争を巻き起こした人なのに、この扱いはちょっと、いや、かなり寂しい。村上春樹が新刊を出して、小沢健二が復帰し、林原めぐみが初ライブをするって聞いて、ふとこの人のことも思い出してしまったよ。",
    "bookmark_count": "303",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190226125200",
    "title": "右手がどっちかわからない ",
    "content": "ドアノブを回す方が右手？",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181219103335",
    "title": "人生って何がおもしろいの？ ",
    "content": "何したらいいの",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160925222035",
    "title": "転職ドラフトで給料値切った / 値切ろうとした会社まとめ ",
    "content": "今後のために記録しておく。ほかにもあったら教えてほしい、ただし、ソースのないものは載せない方向で。Yahoo! Japanソース: http://anond.hatelabo.jp/20160925170021ところが、内定通知と同時に提示された年収が想定していた額とかなり違っていた。Y社からのドラフトでの指名額は550万で、転職ドラフトのルールでは指名額の9割以上を保証という事だったので、最悪でも495万以上のはずであると思っていた。実際に提示された金額は4,288,000円、月給では268,000円。人事担当者の説明では、この金額にみなし残業時間25時間分が付き実際には4,912,228円になる。Y社とあるけどまあYahoo! Japanだよね。 https://job-draft.jp/festivals/2/companies にYで始まる会社は一社しかないし。転職ドラフトも「みなし残業分を含めても9割の495万に届いていない事のみ問題なのでそれは指摘します」と反応したそうなので、ルール違反という認識はあるみたい。リクルートライフスタイルソース: https://twitter.com/hanpen_good/status/755392429751017472リクルートライフスタイルさん、転職ドラフトでこの文言入れるのはルール違反かつ邪悪ですね…。「※また提示年収は、あくまで参考です。実際のお力に見合う形で提示させていただきます。」— はんぺんプログラマー (@hanpen_good) 2016年7月19日これは転職ドラフトよって是正されている:https://job-draft.jp/articles/66現在開催中の第2回転職ドラフトにて、指名時の指名メッセージ内に、「提示年収はあくまで参考。実際のお力に見合う形で提示」という旨の文章を載せた企業がいらっしゃいました。転職ドラフトでは、レジュメを見た上で、最初に年収を提示をしていただきます。（※）この提示年収に対して、あらかじめ実態との乖離があることを想起させる表現は、サービスの信頼性に関わります。このエントリだと他にも「提示年収は仮で入力させていただきました」と書いた会社があったらしいが、社名は特定できなかった",
    "bookmark_count": "303",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181218071938",
    "title": "なぜ日本では海外のような大規模デモが行われないのか？ ",
    "content": "他人だよりで自分からは何もしようとしない遺伝子に奴隷根性しみついた民族だからこの世から奴隷をなくすためにも日本滅ぶべし",
    "bookmark_count": "303",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170813231219",
    "title": "彼氏が浮気しているか疑わなきゃよかった ",
    "content": "彼氏が浮気しているか疑わなきゃよかった今、男子大学生として大学に通っている。半年前くらいに彼氏ができた。出会いはいわゆるマッチングアプリ。同じ大学ではないけど、相手も学生。相手は自分が初めての恋人らしく、最初は何をするにしても初々しくて、それも含めてかわいいなと思った。とはいえ、自分も2人目の恋人なので経験はお互いあまり変わらないかもしれない。相手は目指している職業柄、実習や日々の勉強などで忙しい毎日を送っているので、あまり気軽に会えることはなく、お互いの家も片道40分位かかるのでふらっと会いに行くってことはほとんどない。1ヶ月に多くて3回くらいデートできれば良いくらい。少ないと1ヶ月に1回くらいになる。あまり積極的に相手に伝えてないけど、自分としてはもっと会いたいし、時間を共有できたら嬉しいんだけど、それは単に自分のわがままなので、あまり気にしないようにしている。自分もバイトを多めに入れたりして考える時間も作らないように気をつけている。LINEは毎日する。他愛のない会話をして、「おはよう」「おやすみ」をするような日常的なコミュニケーション。最近、相手が未だにマッチングアプリを使っていることを知った。デートしているときにちらっと相手のスマホに未だにマッチングアプリがインストールされているのを見て、それからというもの、なんとなく気になってしまって仕方がなかった。直接聞くのも勇気がなくて、相手には分からないように仮のアカウントを使って、相手のプロフィールを確認することにした。今ではそんなことしなきゃよかったって思う。プロフィールでは未だに「恋人募集」のステータスになっていて、直近のログインも数時間前、プロフィール画像は俺がLINEで共有した俺が撮った写真が設定されている。自己紹介文には「気軽に話しましょう。」なんてことがつらつら書いてあった。すげー辛かった。俺は相手にとって何なのかわからなくなった。今の気持ちを書き込む機能で度々「今すぐ会いたい」とも書いてあった。このことは数週間に渡って悩まされた。マッチングアプリで相手のプロフィールを確認するのも日課になった。それからというもの、相手には疑いしかなかった。それと、付き合いはじめてから相手はTwitterをやっているようだった。お互いアカウントは知らない関係だったけど、それも気になってしまって半日くらいかけて調べたら、相手のアカウントが見つかった。これも俺の撮った写真をプロフィール画像に設定しているから見たらすぐ分かった。正直、見なきゃよかった。相手は彼氏はいないことを公言していて、「自分と付き合いたい人はいいね」とかそういう自己顕示欲丸出しなツイートばかりしていた。リプライで「彼氏いないんですか？」みたいなことを聞かれて「いませんよ！会おう？」というようなやり取りもほぼ毎日していることもわかった。そういうTwitterのゲイコミュニティは出会いの場としても機能していて、そういう会話は自然な流れでやり取りされるようだ。嫌なのに、毎日そういう相手のツイートをリプライまで、いいねまで、確認してしまう自分にも自己嫌悪が募って仕方がない。意を決して、問いただそうと思い、近いうちに会って話がしたいと切り出した。突然会って話したいなんてことは一度もなかったから、何となく変な感じは相手に伝わっていたかもしれない。「何の話？」と聞かれて「これからの話」とか濁して、なんとか週末の夜に会う約束をした。約束の日に、待ち合わせ場所につく頃、相手から「残業が終わらない」と連絡が来た。疑いしかなかった自分は相手のマッチングアプリやTwitterの動向を確認した。そこにはとっくに仕事が終わったこと、今はある商業施設にいるという事実がわかった。マッチングアプリには指定した位置情報から相手の場所までの距離が分かる機能があって、これを使えば目的の場所に位置情報を合わせればだいたいその辺にいることをが分かったりする。そんなことをして、相手の動向を調べている自分に嫌気がさしながら、「分かった。待つよ。」と返信。3時間ぐらい待った。最後には「今日はやっぱり会えない」と連絡が来て、その日は仕方なく帰った。お互い変にギスギスしたまま次の日に電話で話すことになった。電話をかけるといつもの相手の声がした。こんなに疑いしかなく、不安定な心理状況でも相手の声を聞くと、少し嬉しくて安心した。近況を言い合った後、本題を切り出した。30秒位考えて沈黙してしまったあとで、「友達から聞いたんだけど、」と自分が直接見たということではないように取り繕って「マッチングアプリ、まだやってるらしいね。しかも恋人募集って書いてあったって聞いて。どういうことなんだろうって思って。」と聞いた。「・・・そんなこと聞いたんだ」と結構動揺している声としばらくして「マッチングアプリはやってる。けど暇つぶしだし、恋人募集はずっと消すの忘れてて。このアプリ、変な人とか面白い人いるからそういうの見て時間潰すためにログインしてただけだよ」と。言い訳が下手くそすぎる。嘘をつかず、潔く浮気したくてやってると言えばいいのにと思った。このままだと、お互い変な関係のまま続いてしまうだけだと思い、「一度、お互いに距離を置いて考える時間を作らないか」と提案した。すると、なぜか泣きまじりの声で「もういい。信じてくれないなら、もういいよ。また、何かあったら連絡してよ」と一方的に電話を切られてしまい、逆ギレも甚だしいなと思った。それからも、相手のアプリやTwitterでの動向を調べる日々は続いた。めちゃくちゃネガティブなこと、ポエム的なこと、死にたいみたいなことばかりツイートして、アプリでは「今すぐ会いたい」ばかりつぶやいている。そんな自分はまだ相手が変わってくれることを期待していて、こんな状況でも寄りを戻したいという気持ちや期待があった。数日後にLINEで、自分の今の気持ちと「信じてやれなかったこと、本当に申し訳なかった」と伝えた。しばらく、「もう別れよう」だとか他人行儀で「もういいです」だとか返信があって、でも自分はなんとかやり直したかったのでひたすら謝った。そのまた数日後、相手からも「ごめんなさい」と連絡があり、よりを戻すことになった。仲直りして1ヶ月くらいはまたデートを数回して、関係はほぼもとに戻った。けど、自分は彼に対してまだ疑いを持っている。ついこの前からもっとエスカレートして、アプリで架空の人物に取り繕って彼にメッセージを送るようになった。案の定、そこでやり取りしたのは「会いたい」とか「会ってエッチなことしませんか」とかそういう内容。「一緒に銭湯とか温泉いきませんか？」と積極的にメッセージが飛んでくる。彼氏いるんですか？と聞いてみると「ずっといないんですよね」と。死にたくなった。自分でない人間を演じて、彼氏とマッチングアプリでメッセージをやり取りする自分の愚かさ、彼氏への複雑な思い、目の前で起きている現実。会えば昔のような関係で楽しいデートができるのに、会えない時間は疑いしかなく、苦しい毎日を送っている。「別れるしかないんじゃないか」と自分でも思う。別れるとして、この事実を、伝えてみるべきかとか、色々考える。周りに相談も気軽にできないので、増田に書いて、記録に残そうと思う。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170726173955",
    "title": "不倫が起こる理由と私が不倫をしない理由",
    "content": "https://anond.hatelabo.jp/20170726031924読みました。なかなか辛辣な反応が多い様に見られます。不倫、無くなりませんね。結果的に誰も幸せにしない不倫、いい歳した多くの大人がなぜはまってしまうのでしょうか。不倫が起こる理由について少し考えてみました。1.「相手に悪いと思わないのか」という指摘不倫問題においてこの指摘が一番多く見られます。相手を本当に愛しているなら不倫など出来ないはず、真っ当な人間なら誰もが思うはずです。不倫を行う人は心無い人間なのでしょうか。1-a.不倫はリスクを取ってる実感が湧きにくいという仮説殺人において、スイッチ一つで間接的に多くの人の命を奪うより、ナイフで1人の人間の命を直接奪う方が、より心的負荷が多いと言われています。2つの違いは実感にあると考えます。DVを例に上げてみましょう。自分の妻に対してDVをする場合、実際に自分の行動に対する反応はそのままタイムラグなしに痛みとして返ってきます。よって直接的な行為だと言えるでしょう。不倫の場合はどうでしょうか、他の相手と性交渉をする。この場合(その行為をしている所を見られでもしなければ)相手から痛みの反応が返ってくるまで、そこには時間的、空間的なラグが生じます。そもそも、相手に知られなければ痛みの反応は帰ってこないでしょう。良識のある(と思われていた)大人たちが不倫にハマっていく理由は、遊びとして万引きをする少年たちと同様に、罪の意識を感じていない、または感じにくいからだといえます。また、元の記事を書いた人は自分の妻に対してもう既に愛を感じていないので、より罪の意識を感じにくくなったでしょう。2.私が不倫をしない理由私は不倫をしたことはありませんし、したいと思ったこともありません。自分が不倫をしない理由を言葉にするなら、前提として私は妻を愛していて、何よりも妻に対して何か隠し事をしている、という状態がストレスだからです。先ほど不倫という行為は罪の意識を感じにくい行為だと述べました。不倫をする多くの人がバレなければいい、という気持ちだと思います。相手に対して言えないことを自分の中にしまって置くことになるでしょう。私にはそれが出来ません。なぜなら私は「夫婦」という関係を「他の人には立ち入ることのできない心の深淵を共有し合える関係」だと考えています。この心の共有が自分が人生を送る上での大きな支えになっているのです。私は自分のために不倫をしないのです。3.この記事で私がいいたいこと自分自身が不倫をしない理由について述べましたが、先ほど述べた夫婦の心の共有をみんなにもしてほしい、という気持ちはありません。できないものはできないし、心をさらけ出せるパートナーと巡り会うことは容易だとは思いません。私自身も運が良かっただけ、と思います。そもそも不倫が悪い行為だという考えが正しいかどうかすら私には分かりません。冒頭に不倫は誰も幸せにしないと書きましたが、リスク管理を上手にこなし誰にもバレないまま、秘密を墓場まで持っていった人たちが、私たちの想像を絶するほどいるでしょう。奥さんを愛せなかったり、結婚している身でありながら他の人と懇意になる、または性的魅力を感じてそれを実行したい、と思うことは誰にも咎められません。思ったことはしょうがないのです。思いを止めることは誰にもできません。ただ一つ言いたいことは元記事を書いたあなたは今、損をしているということです。あなたは自分を優しいと述べましたがそれは自己愛からくる判断の先延ばしです。他人を傷つけたとか、正しいとか悪いとかではなく、自分自身が取った行動で自分が今損をしていることを自覚してほしいです。皮肉ではなくあなたを心から可哀想だと思います。こうやってインターネットの海に自己擁護を書くくらいですから、私と同じで、墓場まで秘密を抱えるほど孤独に耐えられる人ではないと感じました。弱い人ほど他者に飢えているので、上澄みの性的魅力や承認欲求、優しさに惹かれて不倫に走りたくなるけれど、弱い人ほど不倫に向いてないのです。願わくは、自分が本当に心を開ける相手を見つけて、そしてより生きやすくなれることを祈っています。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180228235610",
    "title": "anond:20180228234349",
    "content": "頼むから関西弁キャラに声当てるなら関西出身声優を起用してくれと毎回思っている",
    "bookmark_count": "303",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190110003736",
    "title": "(追記有)某プラモデルメーカーの転職面接を受け ",
    "content": "先日、静岡本社のプラモデルメーカーで転職面接を受けた。書類が通ったとき、知名度が非常に高い会社だったし、自分も小さい頃その製品で遊んだこともあったから、楽しみにしてた。でも一次面接で落胆した。そして今日、お祈りメールが来た。------------------------------------さて、ご提出いただいた書類及び採用試験の結果をもとに、慎重に協議を 致しましたところ残念ながら貴意に沿えない結果となりました。 -----------------------------------原文ママとても面白い企業だと思った。理由はふたつ。ひとつめ。一次面接なのに提出書類として履歴書の他、源泉徴収票、健康診断書、学歴証明書を求めてきた。これって採用に関わる書類なの？採用方法が非常に変わっていて、その斬新さに感動しました。ふたつめ。面接は開口一番に「家族構成は？」からはじまる。そして旦那の職業や旦那の転職理由、企業名、部署名、そして私と旦那の実家がどこかまで根掘り葉掘り。面接官３人いて３人とも目の前の「私」を見てくれるような質問はなかった。転職サイトには、人物重視で選考します！と書いてあったのにな。想像の斜め上をいく振り切った発言に、度肝を抜かれた。どう？面白いでしょう。お祈りメールが来たから、こんな日記を書いているとは思われたくない。だって面接を終えた時点で、この人たちとは一緒に働きたくないとその場でわかったから。こんな面白い企業があると知れて良かった、ありがとう。------------------------------------------------追記☆☆多くの反応があり、正直なところ戸惑っています。また、企業名を中途半端にボカしたせいで様々な憶測を呼んでしまったこと、大変申し訳なく思っております。企業名は公開しませんが、追記で悟ってください。地方の企業面接で、応募者のプライバシーに関する質問が多いことはこれまでの経験上理解していました。が、今回は度を超えて酷かったです。実は面接前に、企業紹介ビデオの鑑賞、工場とオフィスの見学があり、顧客ファーストの姿勢をアピールされていました。しかし、その後の衝撃的な面接。私は二度と御社製品を買いません。",
    "bookmark_count": "303",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180801203753",
    "title": "[追記あり]うちの会社やばいかもしれない ",
    "content": "100人ほどの会社で、この一年で10〜20人ほど減っているどうやらまだ減るらしいリストラしているわけではなく(実質そんなようなものだけど)、派遣や契約社員という望まない立場に長期間留まっていることに納得いかず辞めていく人が後を絶たない結果、給与待遇の良い正社員ばかり残る形になって、業務単価はどんどん上がっていく、業績はどんどん悪くなるそういう螺旋につっこみつつある幹部たちは皆叩き上げで(それ自体悪いことではないと思う、ただ悪いところばかり目立っている)管理のノウハウも豊富とは言えず、どうもその下にいるとおままごとをしている気分になる順風満帆な仕事よりは刺激があって良いのかもしれないけど、業績を上げるつもりなら成果の出せない正社員こそどんどん切っていかなきゃいけないのではないか自分は自分で入社してからずっとがむしゃらにやってきたがむしゃらにやってるだけだといつか急に詰みそうな感じがして、立ち振舞いを考えるついでにここに書き込んでみる似たような境遇に居た人などいたら、アドバイスくれると嬉しい追記1なんか思ったより反響があってびっくりしてますブコメトラバ全部見てます、ありがとうございます機を見てお返事します追記2備忘がてら、ちょっとだけコメ返ししますなお、特定を避けるため「もっと詳しく話せ」系の質問にはあまり答えられませんうっかり開示をご期待いただければ幸いです、申し訳ありません管理できない管理者は割と居るそうかもしれませんたとえばシックスシグマとかPDCAとか標準原価とか、上っ面だけになりやすい言葉を具体的に実務に落とし込んでしかも一定の成果を上げることのできる人材がそれほど多いとは自分には思えませんうちの人なんか売上と利益の違いすら分かっているか怪しいけど（上述が管理職の条件というわけではないです、念のため）、よほど自分が優秀でない限りどこに行っても一緒なのかなあと「私がなんとかしてやろう」みたいなの皆ちょびっとくらいねえの？ちょびっとあります自分一人にできることには限界があるとは思いつつ、社内で自分のフォロワーを増やしていつかてこの原理でぐわっと動かせないかなあと夢見たりもします「がむしゃら」という言葉はそういう意味で使いました、分かりにくいですね成績悪いだけで正社員切るのはとても難しい確かに、減給さえ簡単にはいかない世の中ですから、切るというのは言い過ぎだったかもしれません彼らとうまく付き合うにはどうすればいいのでしょうそのうち幹部が外部からよくわかんないコンサル呼びだす コンサルもあまりに召喚主が酷いと見限るケースがあるみたいですねていうかこれ書いたのウチの会社の社員だろそれくらいありふれた事例ということですねあまり文章を書くのに慣れていないので、ひとまずこれくらいでもし進捗などありましたら、増田で改めて報告いたします",
    "bookmark_count": "303",
    "category": "政治と経済"
  }
]