[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "540",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "540",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191107141551",
    "title": "巨乳キャラをdisりつつ高身長男性キャラを好む女は本当に気持ち悪い ",
    "content": "というわけで男性キャラクターが多く登場する女性向けコンテンツの身長を調査してみよう。日本人の男性（平成8年生）の平均身長は170.82cmhttps://www.sankei.com/life/news/180220/lif1802200005-n2.html180cm以上185cm未満は5.60%、185cm以上190cm未満は0.90%、190cm以上は0.06%だという。https://hapilaki.net/wiki/nihonjin-shinchou参考までに、トリンプ・インターナショナルの調査によれば、女性のバストのカップ数で「Gカップ」は0.8%、「Hカップ」が0.2%、「それ以上」が0.1%だという。では、まず『ヒプノシスマイク』の主要キャラクターの身長を見てみよう。195㎝　神宮寺寂雷191㎝　毒島メイソン理鶯190㎝　天谷奴零186㎝　碧棺左馬刻185㎝　山田一郎、四十物十四181㎝　入間銃兎、躑躅森盧笙180㎝　山田二郎179㎝　伊弉冉一二三178㎝　天国獄177㎝　夢野幻太郎、有栖川帝統175㎝　観音坂独歩174㎝　白膠木簓173㎝　山田三郎168㎝　波羅夷空却155㎝　飴村乱数http://softgreen.fem.jp/gamesogo/?p=8259#18-218人中、平均身長を下回るのは2名のみ。平均身長は179cm。現実世界では1%以下にとどまる185cm以上の男性が3分の1を占め、0.06%しか存在しない190cm以上は3人もいる。完全に『閃乱カグラ』ばりの超乳オリンピックである。次は男性アイドルコンテンツの『アイドリッシュセブン』だ。190㎝　十龍之介185㎝　八乙女宗助183㎝　四葉環、八乙女楽180㎝　大神万理、六弥ナギ178㎝　姉鷺カオル、千177㎝　小鳥遊音晴、二階堂大和175㎝　逢坂壮五174㎝　和泉一織173㎝　岡崎凛人、九条天、七瀬陸、百165㎝　和泉三月http://garmaquve3.doorblog.jp/archives/51054560.html17人中、平均身長を下回るのはわずか1名のみ。しかし170cm台が多く、平均身長では177cm。現実世界では0.06%の190cm以上が1名。同じくアイドルモノの『あんさんぶるスターズ！』を見てみよう。180㎝　紅郎鬼龍紅郎179㎝　天祥院英智、日々樹渉、朔間零178㎝　高峯翠、乙狩アドニス、蓮巳敬人、羽風薫177㎝　斎宮宗176㎝　深海奏汰、青葉つむぎ175㎝　伏見弓弦、嵐鳴上嵐、守沢千秋174㎝　大神晃牙173㎝　遊木真、神崎颯馬172㎝　氷鷹北斗、泉瀬名泉171㎝　影片みか170㎝　凛月朔間、明星スバル169㎝　衣更真緒168㎝　南雲鉄虎、葵ひなた、葵ゆうた、月永レオ、逆先夏目167㎝　司朱桜司、天満光、真白友也165㎝　紫之創163㎝　春川宙160㎝　仁兎なずな159㎝　仙石忍152㎝　姫宮桃李http://ulorientation.com/archives/1592平均身長171cm。まさかの異様なリアリティ。ただし成人キャラクターを多数含む『アイナナ』と比べて、育ち盛りの年代のキャラクターであることは考慮されるべきである。152cmのキャラクターもいるが、これは現実世界では150cm以上155cm未満の割合は0.29%に過ぎないので、かなりの希少種といえる。女性向けコンテンツにおける政治的に正しい男性キャラクターの身長のありかたについて、今後より一層の是正に期待したいところである。",
    "bookmark_count": "540",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "540",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180220212352",
    "title": "アニメで最も衝撃だったシーン ",
    "content": "といえば、まどマギ3話やがっこうぐらし1話(あとめぐねえ)が定番なんだろうが俺はあえてサムライフラメンコ7話を挙げたい。キック・アス的な自主活動ヒーロー主人公が警察官と協力して街のちょっとした悪事(傘の置き引き等)を正していくハートフルBLヒーローアニメだと思って気楽に見ていたんだ。序盤は結構面白かったのに、いきなり本物の怪人ギロチンゴリラが現れて首チョンパのグロシーンが入るわ、本物の悪の組織が現れてヒロイン達が小指を潰されるような拷問を受けるわ、捕まった戸松遥演じるヒロインがボロボロの姿で泣きながら歌い始めるわでドン引きし空いた口が塞がらなかった。興味がある人はwikipediaでストーリー解説とキャラ紹介を見て欲しい。解説だけでヤバイ臭いが伝わってくるから。個人的にこれと同時にやってたガリレイドンナがノイタミナ史上最低傑作だと思っている。(追記)皆さん面白いネタバレをありがとう。気になる物があったら見てみます。あと、サムメンコ視聴はお勧めしません。7話以降の超展開以後は辛いだけなのになぜか2クールもあるので。マングローブを殺した作品ってコメが的を射た評価。",
    "bookmark_count": "540",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140313180236",
    "title": "地味清楚系だと思って結婚した嫁の金遣いが荒かった ",
    "content": "ちょっと愚痴。俺の器が小さいのかもしれないが。仕事柄、華やかな女性が多い社内でも嫁はかなり地味、というか素朴なタイプだった。海外旅行が好き！宝塚やオペラ大好き！とかいう金遣いの荒い女性が多い中、「料理が趣味で家で過ごすのが好き」と恥ずかしそうに言う彼女はひときわ清楚でかわいらしく思えた。茶髪巻き髪でブランドバッグを見せびらかす女性が大半の中、黒髪ショートで清楚な服装をしているところも素敵だと思った。堅実な女性が好きな俺はすぐに惚れて、一年程付き合った後結婚を申し込んだ。金遣いの荒さはすぐには分からなかった。何度か一人暮らしの家に上がったことがあるが、家具や食器がすっきりと整頓されていて、どちらかというと質素な印象だった。出された料理はやたらと美味かったので、この子の料理の腕がいいんだな。としか思っていなかったのだが、結婚してわかった。彼女は家具や食器、食材、道具など、家で使うものにやたらと金をかける。「買うんだったら本当に良いものを！」とすぐ口にして、オーガニックの石鹸や洗剤、真っ白無地でもブランド品なタオル、高い鍋とか、高い包丁とか、おろし金とか、その他いろいろ。彼女の服は、実はブランドのものが多く、彼女お気に入りのヒールのない靴やシンプルなバッグは何万もすることがわかり、生まれつき綺麗だと思っていた黒髪にも、月に一万五千円のカット＋トリートメント代をかけている事が判明した。そんな事言う俺は、とにかく何でも節約するタイプ。食品でも家具でも何でも、一円でも安くすませたい派だ。安いのが一番、品質が伴っていれば最高。という考え。粗悪品は別だが、どんなものも日本製ならそれなりに良いと思っている。髪だって千円カット最高！と思っているし。貯金の額を聞くと、俺と嫁で十倍ほどの差があった。地味清楚系だと思っていた嫁に、騙された気分でいる。最近はものを買うとき、いちいち喧嘩が絶えない。",
    "bookmark_count": "540",
    "category": "世の中"
  },
  {
    "masuda_id": "20080715002131",
    "title": "わが子を自分探し病から守る　前編 ",
    "content": "あなたに漠然とした質問をひとつします。深く考えずにとりあえず答えてみてください。「答えはどこにあると思いますか？」本当に漠然とした質問で戸惑ってしまったかもしれません。でも、答えてください。反射的に出てきた言葉でいいので何か答えてください。何となく決まり文句で出てきた言葉でいいので答えてください。答えましたか？これは自分探し病にかかっているかどうかをチェックするテストです。「自分の中にある」と答えたあなた！自分探し病にかかっています。このテストは、速水健朗「自分探しが止まらない」を読んで、私が勝手に考えたものです。かなり精度の高いチェッカーだと自負しています。実際の自分探し病患者である自分自身の病理をよくよく観察して考案しました。「自分探しが止まらない」を読んで、自分自身が自分探し病にかかっていることを認めざるを得なかったのです。不本意ながら。でも、病を自覚できたおかげで、最近悩んでいたことがすっきりしました。娘の教育にあたっての妻との衝突の悩みです。「これだけは誰にも負けないという何かを、何でもいいから持つべし！」というのが、娘の教育にあたっての私の方針でした。決して突飛な考え方ではないと思います。しかし、これを聞くと妻はため息をつきます。そして言うのです。「誰にも負けない何かなんて、私には何にも無いよ！」たしかに妻は、勉強や運動で飛び抜けた成績をあげたこともなく、これといった得意分野もありません。何かの趣味に熱中することもありません。では、どうして妻は、私にとってかけがえのない存在なのでしょうか。そして、娘の教育方針はどうしたらいいのでしょうか。現在の子育て世代は、深刻な自分探し病世代でもあるように思います。自分探し病でわが子まで不幸にしないために、私の考えをまとめてみました。「あいのり」に漂う時代の空気「自分探しが止まらない」では、我々の世代はみんな、自分探しを社会から強制され続けてきた世代であることを、様々な事例から明らかにしていきます。我々の世代というのは、「あいのり」世代として区切ることができます。青春時代に放送されていた恋愛バラエティー番組が「あいのり」であるという世代です。比較して語られるのが「ねるとん」世代。私は「あいのり」世代です。そして、「あいのり」の本質は恋愛バラエティーではなく自分探しバラエティーであると、「自分探しが止まらない」は分析しています。私は「あいのり」という番組が大嫌いですが、好むと好まざるとにかかわらず、時代の空気というものは誰もが影響を受けてしまうものです。そして、テレビ番組は時代の空気を映す鏡です。極論すると、我々の世代の全員が自分探し病の患者か予備軍なのです。「ねるとん」のキーワードは「三高」、「あいのり」のキーワードは「本当の私」、ここに世代間の意識の違いがくっきりと現れます。「高身長・高学歴・高収入」と恋愛成立の条件を「相手」に求める「ねるとん」に対して、「あいのり」は「本当の私を分かってくれる人」といった具合に、一見すると相手に求める条件のようでいて、じつは「自分」の内面的なことがすべてであるという違いです。就職も恋愛も自分探しの「あいのり」世代私たち「あいのり」世代は、徹底した自己分析によって自分の適性にぴったりの職業を見つけて、その職業に就くことによって初めて幸せな社会人になれると刷り込まれ続けてきました。というか、刷り込まれてきたという自覚もありません。仕事＝自己実現であり、答えは自分の中にあるのであり、就職活動＝本当の自分探しであるという考え方に疑問すらわかない状態です。自分探し病が重症になると、恋愛についても同じ考え方をしてしまうわけです。恋愛＝本当の自分探しであり、やっぱり答えは自分の中にあると考えるのです。常に本当の自分とやらを見つめ続け、「よくよく考えてみたら、私にはこんな一面があると気づいたの。だからあなたとはお別れね。あなたが悪いんじゃないの、あなたを選んだ私は、まだ本当の私じゃなかっただけなの。」となるわけです。ファンタジーのつもりだった「個性重視教育」問題をややこしくしているのが、この考え方が「あいのり」世代特有の奇妙なものであることを自覚するチャンスが無いということです。「自己分析」という自分探し病キーワードを「あいのり」世代が口にしても、スルーされてしまうという罠があるのです。罠のポイントは、「あいのり」世代の奇妙な考え方にお説教のひとつくらいしてもよさそうな50代から60代あたりの世代こそが、私たちに「個性重視」教育を施した当事者であるということです。その世代の人たちは、ある種のファンタジーというか、ものの考え方の振れ幅の片方として教えていたつもりで、まさかそこまで本気で私たち世代が信じ込んでくれているとは思ってもいないのです。（没個性・画一教育へのアンチテーゼという意味での）「個性重視教育」をやっていたつもりが、いつの間にか括弧書きの部分が取れて、「個性重視教育」になってしまったのです。ファンタジーが現実になってしまったわけです。バリバリの没個性・画一教育を受けて育ってきた世代には、どうにも実感の湧かない現実でしょう。自分たちが目標に掲げて実現した世界なのに。だから、「自己分析」というキーワードを「あいのり」世代が口にしたところで、そこに信仰にも似た過剰なまでの熱量が含まれているとは思ってもみません。文字通りの意味で受け止めて、微妙にずれた言葉のキャッチボールが成立してしまうのです。ある程度の「自己分析」が就職活動に必要なことは間違いないのですから。相当に丁寧な言葉のキャッチボールをしないと、この微妙な、だけどとても大きなずれに気付くことは出来ません。議論を台無しにする認識のずれこのような「自分探し」をめぐる世代間の認識のずれは、自分探し病についての建設的な議論を台無しにしてしまいます。50代から60代あたりの世代は、まだマシです。我々「あいのり」世代が抱えている「自分探し」観を懇切ていねいに説明すれば、「へぇ?、そんな風に考えていたんだね。思っても見なかったよ。」と素直に受け止めてくれる人も少なくありません。問題は「ねるとん」世代です。「ねるとん」世代は、「自分探し」がブームになった世代なので、「自分探し」について自分たちの世代もよく知っているつもりです。「深夜特急」が青春時代に刊行され、そのマネをして旅に出たという友達がまわりにたくさんいた世代です。だから、自分探しについて自分なりの考え方を既に持っています。そして、それを語り尽くしたら、議論をおしまいにしてしまうのです。「自分探し？そんなものは俺が若い頃にもあったし、俺もかぶれた時期があった。あんなものは一種の通過儀礼で、いつまでも自分を探しているやつは甘えているだけなんだよ。」みたいな感じです。たしかに「ねるとん」世代が青春を謳歌していた頃に「自分探し」はブームになり、「ねるとん」世代も多くの人が自分探し病にかかりました。しかし、まさに「ブーム」でした。「ねるとん」世代の多くは「ブーム」として自分探し病にかかり、「ブーム」だからこそ、しばらくすると熱は冷めていったのです。自分探し病がそのまま重症化してしまった人も、もちろんいました。オウム真理教に入信してしまった人などです。ただし、それは特別な存在でした。しかし、我々「あいのり」世代は、自分探しこそが幸せへのパスポートであると社会全体が大合唱している中で青春時代を過ごしてきました。今の大学生にいたっては、物心ついてからずっとです。自分探し病の病原菌に、いつか治すべき流行病として感染したのが「ねるとん」世代。素晴らしいワクチンであると学校で接種されて感染したのが「あいのり」世代なのです。自分探し病にかかるということの意味合いが全く違ってくるのは当然でしょう。そのあたりの認識のずれに気付かないまま自分探しを論じているブログがたくさんありました。404 Blog Not Found「探すな決めろ - 書評 - 自分探しが止まらない」http://blog.livedoor.jp/dankogai/archives/51003082.htmlBaldanders.info「『自分探しが止まらない』を眺める」http://www.baldanders.info/spiegel/log2/000376.shtmlどれも、我々「あいのり」世代の自分探し観と微妙にずれた、彼らの世代の自分探し観を前提として持論を展開し、議論を切り上げてしまっているように思えます。適応しすぎた私と背中を向け続けた妻自分の病理として捉えつつも、このように冷静に分析できたのは、私が自分探し病にかかりつつも、それほどこじらせないで済んでいたからです。妻のおかげです。私と妻、それぞれがまったく違う生き方をしてきたのが功を奏しました。私は圧倒的な優等生としてずっと生きてきました。常に学級委員を務めていて、勉強も出来ました。しかも、好奇心旺盛で何にでも興味を持ち、個性的と賞賛される発想を、ずば抜けた行動力と調整力によって実現してしまう伝説級の優等生でした。運動神経は全くありませんでしたが、スポーツから逃げるのがしゃくで、中高と運動部に所属して、それなりにこなしていました。あくまで事実を書いただけですｗより適切に表現するならば次のような感じでしょうか。キモオタなんだけど、やたらと行動力があって、運動以外のスペックが全般的に高くて、何より精神的なダメージへの耐性がむやみに高いせいで、周囲の微妙な空気も含めて力技で引っ張り回して、何だかんだで思い通りにしてしまう人間でした。要するに、「あいのり」世代が受けてきた「個性重視教育」に、これ以上ないくらいに適応した人間だったのです。学校が楽しくて仕方ありませんでした。就職するときには、超氷河期の中でしたが、おもしろそうだと思った仕事にすんなりと就くことが出来ました。今も仕事が楽しくて仕方ありません。一方、妻は、勉強も運動も人並みで、特に何かに熱中することもなく、至って普通に生きてきました。学生時代に何かを成し遂げた思い出も無いそうです。なんとなくいくつかの会社を受けて、内定をくれた会社に就職し、しばらく働いてから寿退社。今は専業主婦です。要するに、「個性重視教育」に背中を向け続けてきた人間なのです。学校では先生のお説教が憂鬱で仕方なかったとのこと。相変わらず我が道をばく進する大学生だった私が、ひょんなことから出会った専門学校生の妻に交際を申し込んだ理由は、そんな妻の普通すぎる価値観が逆に新鮮だったからでした。まぁ、正直なところ妻の美しさが最大の理由でしたが、新鮮な価値観に魅力を感じたのも嘘ではありません。妻としても、私のキモオタぶりも含めて、すべてが新鮮だったからＯＫしたそうです。私と妻の価値観のぶつかり合い実際に交際を深めていく中で、かけ離れた価値観をぶつけ合うことが、やはりとても生産的なすばらしい行為であることを知りました。というか、妻がここまで徹底抗戦してくるとは思っていませんでした。私が積み重ねてきた経歴や、獲得したたくさんの語彙や、膨大な知識に、まったく臆することなく、というか意味を見出さず、ひたすら一つのことを問いただし続けるのです。「あなたは私を幸せに出来るの？」そのあまりにシンプルな問いと向き合ったおかげで、私の自分探し病は悪化しないですんだのかもしれません。「あなたは私を幸せに出来るの？」「俺には輝かしい学歴があるからね。」「あなたの大学の卒業生はみんな幸せになれるの？」「いや、これが結構残念なことになっちゃう人も多くてね。だけど、俺は違うよ。就きたい職業のイメージもしっかりしているし、そこに向けた努力もきちんとしているし。」「あなたの希望通りの仕事に就けたら、私を幸せに出来るの？」「仕事はおもしろそうだし、お給料は人並みにもらえるらしいし、安定している業界だし、忙しい職場だけどそれなりに家庭生活とのバランスもとれるっぽいから、大丈夫だと思うよ。」「本当に？」「たぶん…。」「私を幸せに出来るの？」「いや、そう言われると…。これから社会がどんな風に変わるか分からないし、仕事が自分にとって本当におもしろいかは入社してみないと分からないし、それなりに出世するつもりでいるけど、学歴とか関係ない職場だし…。言われてみると…。」真剣に具体的に考えて、私は愕然としてしまいました。私にあるのは可能性だけで、何一つ確実なものは無いのです。輝かしい学歴も、個性的な発想力も、築き上げた人脈も、彼女に幸せを約束するための十分条件にはならないのです。いや、必要条件ですらないのです。三段跳びに例えると、助走で最高に気持ちよく走ってきて、スピードものってタイミングもばっちりだけど、ホップ・ステップ・ジャンプでうまく跳べるかなんて、踏み切ってみないと分かりはしないってことに、初めて気付いたのでした。走ることと跳ぶことって全く別のことですもんね。うまく助走出来た方が、うまく跳べる可能性が高くなるというだけです。うまく助走できていたのに、うまく跳べないことなんてざらにあります。一方で、助走ではいまいちスピードがのらなかったのに、うまく跳べてしまう人も少なくありません。更に言えば、ホップ・ステップまではうまく跳べたのに最後のジャンプで大失敗なんて、歴史の教科書ではむしろ多数派です。何はともあれ跳ばなきゃ話にならないそんな問答を彼女としながらも、私はとりあえず就職活動を進めていて、希望通りの業界で内定をもらいました。しかし、内定を手に大学4年生となった私に、トラブルが発生したのです。勉学以外の活動が面白すぎて夢中になっているうちに、最後の一年でとるべき単位が大変なことになっていたのです。時間割のすべてのコマをパズルのように埋めて、すべての授業で単位を獲得できれば卒業できるという状況でした。跳ぶことの怖さに気付いてしまった私にとって、そんな状況は、跳ぶのを止めて、とりあえず助走を続けるのにぴったりの理由に思えました。その年度の卒業は諦めて、もう一度就職活動を仕切り直そうと思ったのです。自分探しを延長するのにぴったりの大義名分だと思ったのです。三段跳びの踏み切り板が近づいてくると、もう少し走れば、もっといい感じのスピードとタイミングになるかもしれないと思えてきたりもするのです。内定した会社より、重役面接で落とされた別の会社の方がやっぱり自分にあっている気がしてきてみたりするのです。そんなことを彼女にほのめかしてみたところ、一喝されました。「何が何でも卒業して就職した方がいいと思う。最初から留年するつもりなんだったら、別れる。だって、就職留年して別の会社に内定したところで、幸せを約束できるわけじゃないのは一緒でしょ。試験勉強応援するからさ。」彼女がそういうんだったら仕方ないというか、そうした方がいいことは薄々気付いていて背中を押してもらったというか、私は卒業に向けて全力投球することになったのでした。そして、私は無事に大学を卒業して就職し、今に至るというわけです。彼女、つまり妻が一喝してくれて本当に良かったです。助走って楽しいんですよね。でも、助走はしょせん助走なんです。助走としての個性重視教育にしろ詰め込み教育にしろ、過剰に最適化された私は、走ることがあまりにも心地よかったこともあって、跳ぶことをついつい先延ばしにしてしまうところだったのでした。たしかに、踏み切り位置がきっちり決まり過ぎていた頃は、それゆえの悲劇もあったのかもしれません。足のタイミングが踏み切り位置にたまたま合わなくて失敗したとか、もう少し長めに助走していたらスピードがぐっと上がっていたはずだったとかです。だから最近は、そのあたりの悲劇を無くすために、踏み切り位置をきっちり決めないでＯＫとする風潮になってきました。でも、何だかんだ言って、結局は跳ばなきゃ話にならないのです。「もっと真面目に助走しろ！」と怒られ続けてきた妻にしてみると、それほど意味がないように思える助走なんかさっさと切り上げて、早々に跳んだ方がいいに決まっているのでした。ということで、妻に一喝されたおかげで、私は自分探し病をこじらせないで済んだのでした。でも、いまいち問題の本質を理解しないままでいて、危うく娘まで自分探し病的な考え方に押し込めてしまいそうになっていたところを、再び妻に一喝されたというわけです。「誰にも負けない何かなんて、私には何にも無いよ！」「誰にも負けない何か」を求めたくなる理由「誰にも負けない何か」というのは、私がずっとすがりついてきたキーワードでした。閉塞感が漂う時代は、多くの人が確実そうなものにすがろうとします。医学部が人気になったり、公務員試験の競争率が高くなったり、金相場が上がったりします。でも、私たちの世代は、「すがれそうな確実なもの」という幻想をことごとくぶち壊された世代でした。私たちが大学受験をした当時は、医者余りで食いっぱぐれる医者も出てくるなんて言われていました。学歴は、無くて困ることはあるけど、あったところで何かを保証されるわけで無いことを、みんな知っていました。大規模リストラのニュースが毎日のように流れ、終身雇用の原則は、音を立てて崩れ落ちていきました。そもそも、大企業自体があっさり潰れる実例をたっぷりと見せつけられました。かといって官僚も、天下りありきの賃金構造でモチベーションが維持されていて、そんないびつな構造を維持できるはずがないと、みんな薄々気付いていました。そんな状況と、骨の髄まで染み込んだ個性重視教育から導き出されたのが、「誰にも負けない何か」という考え方なのです。確実なものなんて望めない世の中だけど、それでも望もうとするのならば、努力によって磨き上げられた圧倒的な才能くらいでないとすがりつくことは出来ないという悲壮な認識です。でもね、そんなものに手が届くはずがないのです。認めたくないですけど。だから、妻の反撃は私を追い詰めていきます。「誰にも負けない何かなんて、私には何にも無いよ！あなたにはあるの？」「Ａの分野における、Ｂという条件での、Ｃなら誰にも負けない自信がある！」「随分限定するのね…。そこに需要があるの？」「ある！…はず。」「食べていけるの？」「…いけると思う。」「子どもの学費もあるんだよ。」「いける…ん…じゃないかな…」「厳しいんじゃない？」「まあ…ちょっと…覚悟は…しておいて…」それなりにスペックが高いと自負している私は、努力さえすれば「誰にも負けない何か」が手に入ると思っていました。でも、ちょっとやそっとでは「誰にも負けない何か」なんて到達できるはずがありません。そこで、私はニッチ路線をひた走る戦略へと方針転換したのでした。数は少ないけど熱烈に支持してくれそうな見込み客がいて、市場としてこれから成立しそうな分野に、今から開拓者として乗り込んでおこうというわけです。この方針転換自体は間違っていないと思っていますが、もはや「すがりつける確実なもの」というレベルの話でないことを、認めざるを得ません。というか、「一生安泰」のためには、「誰にも負けない何か」を「ある程度維持し続ける」必要があります。一発屋が、むしろ不幸へとつながりやすいことをみんな知っています。かといって、「誰にも負けない何か」を「ある程度維持し続ける」という生き方は、もはや普通の人生以上の修羅の道です。要するに、「誰にも負けない何か」なんて見果てぬ夢であって、それを目指すことは悪くないけれども、それを必ずつかめるはず、それをつかんで初めて幸せになれるなんて考えるのは大間違いだということです。でも、なにか確かなものが欲しい！そこで頭に浮かんだのが、「誰にも負けない何かなんて何も無い」妻が、私にとってかけがえのない存在であるということでした。どうして妻は私にとってかけがえがないのか私にとって妻がかけがえのない存在である理由を考えてみました。私は常に暴走モードに入っています。ふと思いついた楽しそうなことに向かって、闘牛のようにとりあえず一直線に向かっていきます。そんな私の背中にまたがった妻は、時々私の耳たぶを引っ掴んで大声で叫ぶのです。「あんたバカぁ！？そっちに行ったら危ないでしょ！ちゃんと前見て走りなさいよ！」妻を背中に乗せていなかったら、私は壁に激突しまくって瀕死の重傷を負っていたことでしょう。一方で、私の背中に乗っていなかったら、自力で前に進むのが苦手な妻は、その場に座り込んでため息ばかりついていたことでしょう。今となっては、これ以外考えられない組み合わせです。「誰にも負けない何かなんて何も無い」妻ですが、私を操縦することにかけてだけは、誰にも負けないわけです。一方で、こんなきっついツンデレ妻を背中に乗せていられるのは私くらいだという、妙な自信もありますｗもちろん、最初からこの組み合わせがうまく機能していたわけではありません。長いつきあいの中で、お互いに激しくぶつかり合って、お互いに譲り合ったりしていく中で、何とか作り上げたギリギリのバランスです。自分らしさの大切な要素だと思っていたものを、それぞれが泣く泣く諦めたりして今があるのです。そして、これからもぶつかり合いは続きます。そうなんです。ぶつかり合いは続くんです。あらゆる状況は常に変化していくわけで、最高の関係を築き上げたつもりの私たちの間で、微調整どころではないぶつかり合いが、これからも発生し続けることは間違いないのです。結局は、個人と個人とが直接ぶつかり合って作り上げた関係性の中にしか、確かなものなんて無いというのが私の結論です。そして、それは常に揺らぎ続けるものであって、確かなものにし続けるために不断の努力が欠かせないものなのです。不断の努力無しには崩壊してしまうものが「確かなもの」であるかは微妙なところですが、わが家では、その程度の「確かなもの」で十分とし、それ以上のゆるぎない何かを求めるとろくな事にならない気がします。答えはどこにあるのか？私たちが探し求めている「自分」というのは、結局のところ「存在意義のある自分」なんですよね。そして、それは「自分の適性を最大に生かして仕事をすること」とか、「誰にも負けない何かを身につけること」とか、「自分のすべてをありのままに受けて入れてくれる恋人と出会うこと」とかではなくて、「大切にしようと決めた人と、お互いがお互いにとって大切であり続けるためにもがき続けること」でしか手に入らないものなのです。かといって、「キミとボクの関係が世界のすべて」だなんて、そこに過大な意味を見出そうとすると、また妙なことになってしまいます。そうではありません。あくまで、世界のすみっこで生きている個人同士が、その存在の小ささを受け入れた上で、お互いの存在価値を認め合って、それに見合った努力をし続けるということなのです。「答え（＝「存在意義のある自分」）は、どこにあると思いますか？」という質問に改めて答えるならば、「大切な人と自分との間」にあるといったところでしょうか。追記　わが子を自分探し病から守る　後編へ後編へのリンクを忘れていました。初増田なもので、すみません。わが子を自分探し病から守る　後編http://anond.hatelabo.jp/20080715002502",
    "bookmark_count": "539",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180325223556",
    "title": "仕事も「家事」に含めるべき ",
    "content": "最近「見えない家事」って話題になったじゃん作業としてはしっかりあるのに家事として認識してもらえない家事例えばゴミ出しにおける「新しいゴミ袋をゴミ箱に設置する作業」とかそういうやつねこの「見えない家事」の最もたるって「仕事」なんじゃないかと思うんだよ夫婦間での家事負担が平等だと感じるときって（実際にポイントつけてる人は少ないだろうけど）「家事ポイント」的なものの量が夫婦で同じになったときだと思うんだよね例えば妻が夕飯の用意（ポイント10）したら夫が洗濯（ポイント3）皿洗い（ポイント3）子供の寝かしつけ（ポイント4）したら平等みたいなそこで聞きたいんだけど仕事から帰ってきた夫の「家事ポイント」は何ポイントになってる？もしかして0ポイントになってない？仕事から帰ってきた夫を「今日はまだ何も家庭に貢献してない」とか思ってない？仕事も立派な家庭のための「家事」だと思うんだよよく「ママの一日のスケジュール」みたいなのでさ「パパは朝7時に出勤して帰るのは夜の10時過ぎ！それまでワンオペ育児でママは自分の時間が全然ありません！」みたいなの見るけどさ確かにワンオペ育児で自分の時間がとれないだろうけどその裏に朝7時に出勤して夜10時過ぎまで仕事で自分の時間がないパパの存在があること忘れられてない？平日の仕事とか休日の車の運転とかそういうパパのやってることが「見えない家事」になってない？仕事から帰ってきたあとゴロゴロしてるパパの今日の家事ポイントは0ポイントってのはいくらなんでも不公平なんじゃないかな※仮に父親がサラリーマンで母親が専業主婦（or育休中）で話ししたけど、共働きでも専業主夫の家庭でもとにかく家庭の外で行われている家庭のための労働も「家事」として扱うべきじゃないかという話です・追記微妙に違う方向にとらえられてるけど話をわかりやすくするために「男がサラリーマンで女が専業主夫家庭におけるポイント」みたいな話をしただけで別にポイント制にしろとか男は仕事をしてきたんだから家事は一切しなくていいと言ってるわけじゃない基本的に「家庭内の負担量をなるべく平等にすべき。そしてその負担には仕事も含めるべき」ということが言いたいだから当然夫婦合意のうえ「仕事よりもその間の家事負担の方が負担量が大きい」ということならば帰宅後積極的に家事をすべきだしフルタイムで働いてる妻が専業主夫の夫に「今日は仕事で疲れてるから家事全部任せた」と言うこともアリだあとブコメでも言われてるけど負担量じゃなくてお互いの自由時間の量を同じにするって方向もアリだと思うよく「仕事は給料として成果が見えやすいが、家事は見えないから評価されない」と言われるが個人的には逆だと思ってて仕事って月に1回しか成果が還元されないし昇給してもどう努力、苦労したのか可視化されにくいのに家事はその努力が即時反映、可視化されるんと思うんだよ例えば食事だったり部屋がキレイになってたりとかねだからこそ仕事の負担が家庭で評価されづらいんだよね・追記2わかってくれてる人も多いけどようは①夫婦間で負担量に不平感があるといけないから話し合って合意と納得のうえなるべく平準化したいよね②そのとき負担していることに「仕事」も含めるべきだよね（仕事しているのは夫でも妻でも二人共でもどれでもいい）という話がしたかったわけで別に貢献度をポイント制にしろだとか男は家事しなくていいとか男VS女の話がしたかったわけではないんだ（同じような仕事してる共働きの夫婦で家事は妻ばかりやってたらそれはおかしいよねって話しでもあるわけだし）とにかく話し合いの結果（あくまで例として夫サラリーマン妻専業主婦で話すけど）夫が帰宅するまでの妻の家事負担のほうが大きいってんならその家庭では帰宅後の夫が家事するべきなんじゃないの？そういうのって個人や家庭によって違うもんだしそもそもそいう負担の帳尻合わせは当日中にしなくても一週間かけてやればいいじゃん平日は妻の方が負担大きいから休日は夫が家事多めにやるとかさ（逆もしかり）ただ夫が日中、平日は一切家事をしていない人扱いになってない？ってこと余談だけど普段「自分は生理出産育児楽勝でした」って言うと「個人差あるのに一緒にするな」と噛みつきそうな人に限って「（自分がつらいから）生理出産育児は全女性が苦しんでる」みたいなこと言いがちだよね",
    "bookmark_count": "539",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170430140809",
    "title": "「Tポイントカードお持ちですか？」と聞かれたときのいい断り方を知りたい ",
    "content": "「Tポイントカードお持ちですか？」「はい。持ってます。」「…」「…。あ、持っているけど使いません。」「Tポイントカードお持ちですか？」って聞かれた時に毎回こういうやり取りになるのが苦痛。「持っている」＝「Tポイントカードを使う」という前提で聞かれているのはわかっているんだけど、自分の場合は持っているけど、使いたくない場合が多い。「Tポイントカード使いますか？」「Tポイントカードはいかがですか？」と聞いてもらえれば、「結構です。」と答えればいいだけなんだけど、「お持ちですか？」と聞かれたら、カードとしては持っているので、「持ってます。」と答えるしかない。やり取りを省略するために「持っているけど、使いません。」と一言でいうこともあるけど、これはこれで変な目で見られる。Tカードを持っているけど、ポイントを貯めるのが面倒とか思想信条上の問題とかで、Tポイントを使わないようにしている人はどう答えているのか知りたい。「持ってません。」と嘘をつくことなく、もっとスマートな答え方があるんだろうか…---追記：いろんな方にコメントをいただいたので、お返事を書きました。http://anond.hatelabo.jp/20170502090209",
    "bookmark_count": "539",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170310185744",
    "title": "3年目に切り出された突然の別れ話で生きるのが辛い ",
    "content": "24歳、男リーマン。生まれて初めての失恋を経験し、うちひしがれている。一般的に解釈すれば、この落ち込みようはひとえに私の恋愛経験の乏しさに尽きるのだが、すべてを失った私にはもう生きていく理由がないように思える。世界各地で今この瞬間にもカップルは誕生し、また別の場所では破局している。そんな卑近なはずの現象が、まさか自分たちの身に降りかかるなんて思ってもみなかった。永遠なんてないとは言葉の上では理解していたつもりだったが、それでもこの関係が一生続くと思っていた。3年もの交際期間があって、先日突然切り出された別れ話。「好きという感情がなくなった」私にはまったく理解ができない。彼女は普段からあまり不満を口にせず、悩みを溜め込む傾向にはあった。しかし私は今回の件で、突然別れを告げられるような落ち度があったように思えないのだ。愛が伝わっていなかった？言葉が足りなかった？そんな平凡なミスは侵していない。今までも、そしてこれからも、二人で順調に楽しい思い出を作っていけるはずだった。たしかにこの1ヶ月ほどのあいだは些細なことからギクシャクした雰囲気になることもあった。セックスもレスだった。しかしこんな停滞期はなにも珍しいことではなく、3年という年月のあいだに何度かはあって、それも二人で一緒に解決してきたはずなのに。会う頻度だって今までと変わらず、何気ない日常がずっと続いていたはずなのに。なぜ今回に限って、突然の終わりを告げられたのだろう。はじめは電話で話を切り出されたが、直接会って話し合う日を設けることにした。彼女への変わらぬ思いを、こんなギクシャクした空気は過去に何度も一緒に乗り越えてきたことを、今回だって近いうちにまた元通りにできる希望が十分にあることを、突然すぎる提案を受け入れることは私には耐えられないことを...後悔だけは残したくなくて、きっと彼女の気持ちを取り戻せると信じて、私は伝えたいことをしっかりと整理してから話し合いに臨んだ。話し合いの当日、私は彼女にまず思いの丈を語った。後半、私は泣いていた。男泣きのカッコ悪さなんて、彼女を失ってしまうリスクに比べれば塵みたいなものだ。しかし話し始めてからしばらくもしないうちに、私の言葉が彼女の心にまったく響いていないことを悟る。彼女はひたすら首を降り、ごめんとつぶやくだけだった。彼女は私の気持ちを聞いて泣いているけれど、私の愛はすでに十分伝わっているけれど、それでも彼女は私のことが好きでなくなってしまっているのだ。そこに理屈はない。そして彼女のなかではすでに私たちは終わっているのだ。口にしてくれなかっただけで、彼女は自分のなかですっかり整理がついている。もう何を言っても遅いのだ。どうして彼女はその結論を出してしまうよりも前に、もっと話し合いの場を設けてくれなかったのか。こちらは相も変わらず絶好調に愛していたのに、なぜ貴女は気持ちがゼロになってしまうまで黙っているのか。そんなのズルいじゃないか。サプライズはポジティブな場面だけにしてほしかった。私の何がいけなかったのか。そんなことを彼女から聞き出したところで、この破綻を修復することはできない。私にはこれ以上、何も言うことができなかった。フる側とフラれる側でこうも気持ちに差が生まれてしまうんだな。涙が出過ぎて喉が乾く。フィクション映画で感涙するのとはわけが違う。別れ際、彼女は泣き張らした目にむしろ晴れやかな表情をたたえ「今までありがとうね」と言った。そんなありがちな台詞が言えるほど、彼女のなかでは気持ちの整理がついているのだ。改めて実感する。私は視線を落として、せめてそのふざけた空気感にだけでも抵抗しようと思った。双方合意の穏便な別れ話を済ませたつもりなんだろうな。私にとっては晴天の霹靂、これまで生きてきて一番残酷な時間だったのにもかかわらず。信じがたいほどの気持ちの隔たりを感じてしまって、また涙が吹き出した。私はこの先立ち直ることができるのだろうか。彼女は私のすべてだった。私は彼女に生かされていた。友達が少ないのも、無趣味なのも、仕事が退屈なのも、彼女のくれた無償の愛のおかげで、自分はこれで大丈夫だと思えた。無期限の愛だって、根拠なしに思っていた。友人に愚痴を聞いてもらっているはずが、気づけば在りし日々の彼女との惚気話を披露している始末。思い出は美化されるから引きずってしまう、とはいうが、私にとって彼女と過ごした日々は、良いことも悪いこともすべてがすべて大切な宝物だった。突然別れ話を切り出された、この理不尽さを除いてすべてが。どこへ行っても何をしていても彼女のことを考えてしまう。自宅の回りのほとんどの飲食店に彼女の笑顔の残像が見える。道を行き交うカップル、コンビニに流れるラブソング、ワイドショーの芸能ニュース...すべての性と男女を連想させる事象が私の胸をざわつかせる。本当に、何がいけなかったんだろう。あのときああしておけばよかった、そんな後悔はまるで思い浮かばない。少なくとも1か月前には百点満点の幸せな関係がそこにあったはずで。心臓の半分を抉り取られたような、この喪失感は何に代えても埋められない。何も手元になかった3年前の状態に戻っただけ、そんな風にはとてもじゃないが割り切れない。今は思い出の品を段ボールに詰めてはまた開封し、彼女のLINEをブロックしてはまた解除し、「失恋 立ち直り方」でググって質問サイトの経験談を読み漁ってはまた号泣している。",
    "bookmark_count": "539",
    "category": "世の中"
  },
  {
    "masuda_id": "20180715203739",
    "title": "マンションの一階にあったら最強なもの",
    "content": "クリーニング屋を推したいコンビニと飲食店はゴキが心配",
    "bookmark_count": "539",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081218020708",
    "title": "来年出る大作が相当ヤバイことになってるらしい ",
    "content": "友達から聞いた話だけど来年春に出る大作が相当ヤバイことになってるらしい。いわゆる友達は開発下請け会社で働いていて、誰でも知っている大作ゲームを作っている。どのタイトルかは言えないが聞けば誰でも知っているような有名作品だ。始めて聞いた時は驚いた。子供の頃ずいぶん遊んだものだったからだ。だがあまり開発は順調ではいらしい。デスマーチっていうあれがあるのは知ってたから、忙しいんだなという程度に聞いていたがじっくり話を聞くととんでもないことになっているらしい。原因は色々あるらしく誰が一番悪いとは言えないみたいだ。現場にやる気がないのだけは真実らしくて、それは一番偉いクリエイターが気まぐれすぎて下請け会社の作業がストップしたことがあるからだと言っていた。そして下請け会社は最初に大作を引き受けた時とは段違いに大きな会社になっていたので、自分の会社だけで作るソフトで人気作品が何本もできているので、気まぐれに振り回されるより自分たちのゲームに力を入れてしまい最終的に気まぐれなクリエイターがやる気になった頃には人手が他のゲームに振り分けられてしまっていて人手がないから作業が全く進まず、進行が遅れに遅れてゲーム内容がとんでもなくヤバイもののまま来年春の発売を迎えることになるらしい。しかも散々待たされて出てきたストーリーが今更天使と悪魔の戦いとかって陳腐なもので現場にますますやる気が出ない。ラスボスの正体を聞いてメガテンの真似かよって思った。戦闘バランスは全然調整されていないし、ダンジョンの仕掛けが全部作動しないようになってて（？）トンネルを抜けるのと同じですごくつまらないらしい。色々なシステムを詰め込んであるけど連携がとれていなくてグチャグチャなシステムになっていて、俺も大好きなカジノも始めはある予定だったけど間に合わないから全部なくなったらしい。きせかえシステムが売りらしいんだがもうすぐゲームを完成させないといけない時期なのにプロデューサーやクリエイターがキャバクラの女の子にモテたいからキャバクラ風の見た目や服が増えたらしい。物語にもキャバクラの女の子にだけわかる内輪受けの内容が入ったり重要なキャラクターに愛人の名前をつけたりやりたい放題で、すごく有名なゲームで作る前は大好きだったけど裏側を知って嫌になったそうだった。そういうどうでもいい所に追加要素が入って現場はめちゃめちゃ忙しいのに、本筋のゲームの内容がやっつけ仕事でつまらなくなっていて、本当に失望したと友達が愚痴を言っていた。次は絶対に下請けのゲームには関わらないで自分の会社で出しているほうを作りたいから、あとｇｇｇｇｇｇｇｇｇｔｔｙｙｙｙｙｙヶ月我慢してるんだそうだ。発売後に２ちゃんが祭りになるのが楽しみだからそのためにがんばっているらしい。出来上がったらくれると約束していたんだが正直愚痴を聞いてたら俺もやる気がなくなってきた。前のから何年経ったと思ってるんだよ。ちゃんと作ってくれよ。楽しみにしてたんだよ。そいつには言えないがクリエイターやプロデューサ＝やには腹が立ってしょうがない。友達がかわいそうだよ。お前達ｎあにやってんだよ？",
    "bookmark_count": "539",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191010203546",
    "title": "見た目で舐められない方法を教えてほしい ",
    "content": "20代後半男、160cm、40kg中学生と言って普通に通じるほどの童顔でヒッキーたまに外に出ると高確率で見知らぬ人から声を掛けられるそれは挨拶だったり注意だったりキャッチだったりビラ配りだったり道を尋ねるものだったりいろいろで老若男女外人を問わないキャッチやビラ配りの類は俺を見つけると確実に目線を合わせてくるし、駅のホームでスマホを弄っていれば意味不明な婆さんにいきなり話しかけられるし、クソ忙しいはずのスーパーのレジ係までもが俺の買うものをネタに瞬間的な雑談を振ってくる最近まで自覚していなかったが、どうもこれは見た目が原因であるらしいマウントが取りやすくて舐められているようだ世にいる大半の引き籠りの同意を得られる自信があるが、俺は人間が大嫌いだ名前も知らん輩に話しかけてほしくない、放っておいてほしい今まで穏便に対応したり無視したりして来たが、良い加減鬱陶しくなってきたので対策を取ることにした自分で考えたが、話しかけられたら凄んだり怒鳴ったりするとか、顔に刺青シールを張るとかしか思い浮かばなくて詰んだそこではてな民各位に知恵を拝借したい見た目で舐められないようにするにはどうすれば良い？教えてくれ追記 15:10起きたら伸びててワロタはてな民のアイデアの豊富さはさすがで感服するばかりこれが集合知の力か、示唆に富んでいて実に有益だ一部ブコメへの返信 21:55それって親しみやすい、話しかけられやすいだけでは？残念ながらそうではなく、穏やかでない連中にもきちんと声を掛けられているしかも俺が相手だと無視してもしつこい駅前で人ごみのど真ん中だと言うのに、行きと帰りで同じ人間に二度絡まれたエピソードを一つ紹介する1回目、行きスーツ姿のサラリーマンで一見普通だが、通路の真ん中付近で立ち止まり話しかける人を物色してる感じの不審者彼我の距離10mほどでちらりと俺を見やったと思ったら、不自然に目をそらしながらこちらの歩行に合わせて近づいてくる横を通りかかるタイミングで「あの、ちょっとお尋ねしたいんですけども」と声をかけられる2回目、帰り先ほどのスーツが仲間らしき人物と話しているのを見つけるまさか同じ奴をもう一度引っ掛けようとは思うまいと普通に横を通り抜けようとしたら突如こちらに向き直って「あのこれ違います？」「落としましたよ」「すいません！すいません！」と粘られるもちろん何も落としていなかったそれは利点であるから生かす方向を云々断るまとめ教えてもらった方法を整理してみた俺だけでなく誰かの役に立つかもしれない皆さんありがとうイヤホン/ヘッドホン話しかけられたくないだけならこれは多分最良の案しかし舐められて絡まれる場合が少し心配だやばい奴を装うぶつぶつと独り言をつぶやく異常な速さで歩く上から下まで真っ赤にする目の下にクマを作るひたすら電車のアナウンスの真似あー、とかうー、とかうなりながら歩くこの種のアイデアにはネタが混じっているので実運用可能と思われるものを抜粋した職質と通報に注意特に早く歩いているとされやすいという体感がある姿勢を正す、背筋を伸ばし堂々とする何人かに猫背を指摘されているが大当たりだ現在バランスチェアで矯正を試みているあとは筋トレして体幹を鍛えれば治るはずだ筋肉を増やすひたすら食って筋トレプロテインを使う意識すべきは大胸筋と腕の太さ姿勢だけなら腕立て伏せだけでも可柔術など格闘技をやる髪形を変える坊主モヒカン/逆モヒカンリーゼント＋ポンパドール角刈り短髪スキンヘッドにして七三分けの入れ墨キメた髪パーマ卍刈りオールバック＆ポマードツーブロックおしゃれIT系みたいにボリュームのある七三とにかく今風にする伸ばして子供っぽくない髪型にする整髪料を使うワンタッチエクステヴィック髪を染める金髪派手めな色原色赤ピンクメッシュを入れる髪型を変えたり染めたりは簡単で効果ありそうなのでぜひ検討したいただ茶髪だと効果なしとある顔を変える髭を生やす眉毛全部剃る極細にする片方剃り落とすピアス耳、鼻、唇、顔中眼鏡やめる高い黒縁メガネボスリントンの眼鏡ほっぺにでかい絆創膏日焼けする 無色orやや濃いめの色のファンデ服装を変える旭日旗か日の丸の服スーツスポーティな服清潔感がある身なりを止めるアロハシャツ/かりゆしウェアジャージ/ボロいジャージ黒のズボンにテーラージャケット紫色の服鋲ジャン龍のスカジャン黒地がよいマオカラーの服トライバルTシャツモノトーンコーデに丸眼鏡作業服喪服ショルダーガード付きの赤マント白スーツ上下ジャストサイズで無地のものマリリンマンソンのTシャツ腰パンダブルの黒いトレンチコートにサングラスに黒いパンツと靴小物サングラスアメリカの警官がかけているようなサングラス淡色のサングラスティアドロップマスク大きくバッテンのついたマスク黒いマスク「殺」マスク普通の白いマスクメリケンサック革靴/爪先の尖った革靴帽子カラコンごつい指輪YAZAWAタオル（首に巻く）眼帯ヒョウ柄のスカーフシークレットブーツ刺青タトゥースリーブ/アームカバー/タトゥーシールを腕なり顔なりに使う 子どもの落書きみたいなのの方がいかれポンチ感が出るマイクタイソンのようなタトゥー類似→体中にお経を書く真似できる人種ホームレス/コジキヤンキー/チンピラ/ヤクザ映画が参考になる？ミュージシャン、特にVoゴマキの弟加瀬亮北斗の拳や男塾那須川天心hydeタモリ妊婦/痴漢に遭いやすい女性この人たちが取っている対策を参考に働いてそう感のあるビジネスマン首からIDカード下げる死んだ魚の目の社会人NHKのアナウンサー態度の参考に瓜田純士アンケート調査員を装った怪しげな商品・宗教の勧誘員日本語分からないアジア人彼女を作る/ごつい同伴者を連れて歩く/ボディガードを雇うこれは俺がいるグループが話しかけられるという経験が多々あるので有効性が疑問だ小技集早足話しかけられそうだなと思ったら思いっきり目と体を逸らす他人と目線を合わせない胸を張って大股で堂々と歩く無口になる、表情を変えない歩くときちょっと遠くの方ガン見で視線ブレさせない目つきを悪くする歩きスマホ、下見て歩く舐めてくる奴と話すときは物理的な距離を一歩縮めてみる口を開けとく電話してる風を装う左右に揺れながらがに股でノシノシ歩くhttps://anond.hatelabo.jp/20191010222733この特性を生かす方法営業V系選挙福祉教育サービス業その他の手段見た目で他人を舐めてかかる様な人々を徐々に啓蒙していく骨延長手術と整形歯の矯正、顎なしを改善する顔タイプ診断と骨格診断を受けて合う格好をする",
    "bookmark_count": "539",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170722210312",
    "title": "大学３年生今期取れた単位は0クズは生まれながらにクズなのか(追) ",
    "content": "もう一人ではどうしようもない吐き出させて下さい。現在大学３年生。今期の取得単位が0になる事がほぼ決まってる変わりたくて、努力してきたけど変われなかった。もう俺はだめかもしれない。3年生の途中から学校に行けなくなった。勉強に対するモチベーションも、周りの自分よりも優秀なクラスメイトに付いていく努力も2年も続かなかった。長くなるし特定されたくないから詳細は省くけど、高校も中退している。今の大学は、2か月の引き籠り生活の後、クズな自分を変えようと自己啓発本を読み漁り、ネットの大海をさまよい、猛勉強の末何とか合格した大学だった。合格を報告した際の、母の「自分に似なくて良かった(母は自分が大卒じゃない事を気にしていた)、自慢の息子だ」と涙ぐみながらの言葉が忘れられない。一流大学の学歴を得て、俺は変われたという自信と社会への繋がりを取り戻せるはずだった。大学での学生生活は、想像以上に上手くいかなかった。青春を捧げて合格した俺と違って、周りは部活の片手間や俺の半分の努力で合格してしまうような優秀な奴ら、俺とはポテンシャルが違った。すぐに落ちこぼれた。3年生になっても弾性係数の関係式も答えられず教授にやる気がないのなら大学を辞めて働いた方がいいとまで言われた友達もできない。人と仲良くなりたいのに自分から壁を作ってしまう人に嫌われるのが怖い。人にどう思われているか気になってしかたない。人が怖くてしかたない。言葉は時にナイフよりも俺を傷つける。大学で頑張る理由が見つからなくなった。俺は環境を変えても、この先ずっと独りなんだと思うと生きる理由も分からなくなった。目が覚めると夕方で、自己嫌悪と失意の中で自分をなじって朝まで眠れない日が続いた。結局、高校の頃から何一つ変わってなんかなくて俺はクズのままだった。留年すると奨学金も授業料免除もなくなる。女手一つで俺を育ててくれている母にただただ申し訳ない。俺が死ぬと母を死ぬほど悲しませてしまうだろうし、それは20年間ダメ息子を育ててたくれた報いとしてはあんまりだと思ったから死にたくはない。父と兄にどんどん似てきている気がする。2人とも人付き合いが得意なタイプじゃなくて、孤独で陰鬱とした性格だった。家族について詳細はこれまた特定が怖いから省く。これから俺は母にこの件について話して、母を悲しませて、そして許して貰えるだろう。後１年、頑張って卒業しなさいと言ってくれるだろう人生の夏休みって言われる大学でもこれで、耳タコで聞いてきた厳しい社会人として生きていく自信がない。とんだ甘えた野郎だと自分でも分かる。嫌いな人間のトップ２は高校時代の俺と、そして今の俺だ。もう早く楽になれたらと思ってしまう、もう大学は辞めるしかないのだろうか？こんな愚痴、2chでは死ねって言われるだろうし、知恵袋では罵倒されて終わりだろうと思い理系や、同じような性格とか経験をした人生の先輩が多そうなはてなでなら色んなアドバイスや、叱って貰えるのではと期待してダラダラと駄文を書いてしまいました。最初はとんでもない長文になってしまったので、読んで貰えなそうだと思ってかなり省きました。(追記)トラバに返信しようかなと思ったら、想像の10倍近いコメントがあってたまげました。トラバもコメントも全部読みました。こんなうじうじした増田に優しいお言葉を沢山、ありがとうございます。厳しい意見もお叱りもご尤もだなと思えるものばかりですし、URLや大学の相談に乗ってくれるサービスの紹介もありがとうございます。勇気を出して行ってみようかな。自分と同じような経験をした方の話も、留年を乗り越えた先輩の経験談も励みになります。休学して学費を貯めてから復学するという選択肢は思いつきませんでした。(休学中は学費掛からないんですね)こんな精神状態になる事は、１年生の頃から何回もあって、その度になんとか乗り越えてきたんですけど、今回は、もう立ち直れないんじゃないかってくらい落ち込んでしまって、ヤケクソになって書きました。まだ何も解決していませんが、昨日よりは随分マシな気分です。インターネットでこんなに有意義な意見を沢山聞けるとは思いませんでした、こんなに親切にしてくれて本当にありがとう。何とか幸せになりたいものですね。",
    "bookmark_count": "539",
    "category": "学び"
  },
  {
    "masuda_id": "20160809170501",
    "title": "明日までにこの増田についたブクマの数だけ ",
    "content": "グリーンピースを使って旦那にいたずらをする。理由：昨晩酔っ払って帰ってきた挙句、私が朝食に楽しみにとっておいた窯出しプリンを勝手に食べたから。候補・ポケモンゲット！といいながら寝ている旦那の鼻の穴にグリーンピースを詰め込む・お弁当の白米の代わりにグリーンピースを敷き詰める・電車に乗っているであろう時間帯に、鼻にグリーンピースを突っ込んだ写メを送りつける（執拗に）・味噌汁にグリーンピースをしのばせる・卵とじの中身をほぼグリーンピースにする・散々警戒させた上で普通に冷奴をだして中に入ってるんじゃないかと不安にさせる・捕鯨反対と叫びながら体当たりするグリーンピースを選んだ理由はバリエーションに困らなさそうだから！他にもやってほしいいたずらがあったらブコメに書いてね！できれば食べ物を無駄にしないやつで！わたしの人生を犠牲にしても忘れられないトラウマを植え続けてやる",
    "bookmark_count": "538",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151018215156",
    "title": "妊婦に優しくされない人間が妊婦に優しくする筋合いなどない ",
    "content": "一日、あまりに鬱屈としているウェブを見ずに転部のための勉強　つまりはTOEFLの勉強をしたがいつもより気分が良かった。土曜日の夜に神田橋に立って川面を見ているときと同じくらい落ち着いていた。今度は朝日新聞の記事をネタにして不毛な議論をしているようだ。妊婦はマタニティマークを付けるのを恐れているという記事だった。自分はマタニティマークを見ても譲らない。立っていたら、おっかなそうな老人は座らせるけど、妊婦には譲らない。自分がその妊婦に勃起しても譲らない。勃起させる力を持っていることが腹を立たせなおさら譲ろうとは思わなくなる。とりあえず、朝日新聞の記事がどのくらい真実なのか確かめる気はないが、その記事を鵜呑みにしたうえでのはてブを見ると呆れるものだった。大抵が「妊婦に優しくしないものは死ね」だ。極稀に優しさをみせるものがあったが、大半が妊婦に優しくしないものは死んだほうがよいというものであった。妊婦に優しくされたことがなく、そして、妊婦に優しくされる予定もない。そんな人間に対して「妊婦に優しくしろ」と言われても、嫌になるに決まっているのではないか。自分は顔の良い妊婦には苛立ちを覚える。おそらく、その妊婦は男を選ぶ余地があっただろう。とりあえずセックスには困らなかったはずだ。そして、今まで優しくされていただろう。将来自分に対して優しくすることはないだろう。もしかしたら金目的ならあるかもしれないが、そんな輩死んでしまえと感じる。まぁ、妊婦が優しくしてくれなかったし、これからも大抵は優しくなんかしてくれないのだから、譲る筋合いなどないと言われたら言い返せないということだ。また、妊婦だけが優しくされるのにくるしむ人間だっているだろう。自分が高校生の時　腎臓の病の薬の副作用で、醜い容姿がより醜く　顔全体が腫れ、ニキビだらけになり膿や血やら脂やらが吹き出て、つねにお腹が張り気持ち悪く、不眠で気が狂いそうだったが総武線に３０分乗っていた。誰も優しくなんかしてくれない。気持ち悪がられはしたが、優しくされなかった。これから妊婦になるかもしれない、顔のいい女は嫌がって自分の隣には座らなかった。現代社会の妊婦の大抵は、散々幸せを享受し、これからもそうなのだから優しくなんかしたくないと思う人間がいても仕方ない。また、産まない選択だってある。それくらいでギャアギャアいうならば産むなと言われても仕方ない。コメントから一番汲み取れる悲しいことは、腹の中にいる子の多かれ少なかれは妊婦に優しくしない人間は死ねなんていう人間がいるこんな世の中に生まれてこないほうが幸せであることだ。自分は生まれたくなかった。追加病人を助ける必要があるのは、自分も病気になるかもしれないという理由かあるからで、それを理解できる人は多い。しかし、妊婦というのは限られた人間しかなれないものだし、殆どなりたくてなる。つまり特権的階級と思われてもしかたがないし、なりたいのになれない人間が妊婦に悪意を向けるのはやむ得ないし、弱者ではないので助ける必要がないという理由になる。※再追加あんまりこんな不毛なものを書く必要はないのだが、自分の不細工な母の、それまた不細工で高卒の弟は40代で40代の容姿のよくない女と結婚した。そして容姿が悪い女の子が生まれた。容姿が悪い妊婦はどうなのかという問いかけなのだが、おそらくそんな女でも優しくはしないだろう。美人妊婦ほどのイラ立ちは覚えないが、譲りはしない。腹の中の子に対してかわいそうだとは思うときはある。自分の両親の容姿がよくないから。腹が立つ妊婦が増えている可能性はある。都内で地下鉄を乗ると容姿の良い妊婦がおおいことに気づく。妊婦まで行くというのがある一定の容姿の女性の特権になっているのかもしれない。腹は立つが生まれてくる子は容姿が良い方が幸せだ。自分はそんな風に生まれてくる顔の良い子が大っ嫌いだが、その子たちは幸せだ。叔父の子は不幸だ。",
    "bookmark_count": "538",
    "category": "世の中"
  },
  {
    "masuda_id": "20181128200647",
    "title": "怒らないで答えてほしいんだけど、なんで昼間にhatenaができるの？ ",
    "content": "平日昼間に増田を投稿する奴。平日昼間にブックマークをする奴。こいつらは何をしてる人たちなの？なんで平日昼間に書き込みできるわけ？普通の人なら学校や会社があるはずなんだけどこのこと知った親は悲しむぞ？現実見ようぜ ",
    "bookmark_count": "538",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190729014713",
    "title": "BuzzFeedのうなぎ記事を書いた鳴海淳義ライターの発言集 ",
    "content": "鳴海淳義と夏目和樹のポッドキャストから引用。鳴海｢朝日新聞もうなぎの記事書いてるし、絶滅危惧とかどうでも良い。美味しいでいいじゃん｣鳴海｢松屋のうなぎがマジで高級うなぎ屋と変わらないクオリティなので1回食ってくれって記事を書いたんすよ。そしたら結構みんな怒ってるんすよね(笑)。｣(鳴海 ＆ 夏目大爆笑)鳴海｢あのー、うなぎを食べるのは良くないっつって怒ってるんすよ。それ理由としてはね、あの、絶滅しかけてるんですよね、うなぎってのは。あとねー、うなぎの稚魚ってのが密輸とかね、いろいろ犯罪的な流通をしてるって懸念が、その2つですかね。てな理由で、松屋のうなぎを紹介するのはけしからんとかね、そういう声がたくさんあるわけなんすけど。｣夏目｢フッフッフッフ笑｣鳴海｢例えばですね、朝日新聞記者の小坪さんて方がツイートありまして、うなぎは現在絶滅危惧種で、世界で資源管理や密輸対策が真剣に話し合われてます、と。特に安いうなぎの問題は深刻です、そのことに一切触れず、これでは絶滅推進キャンペーンです。今年はうなぎ食べません。ていうふうにツイートされてるんすけど。あっそうなんだと思って(笑)｣夏目｢フッフッフッフ笑｣鳴海｢あのー、絶滅危惧であることを一切触れずにうなぎの記事書くのは良くないって言ってるんすよね。で、僕は朝日新聞の調べてみたんですよ。朝日新聞もうなぎの記事書いてるのかなーつって。めちゃめちゃ書いてるんすよね。例えばぁ、(朝日新聞の記事の紹介3件)。絶滅品種って一切書いてないんすよ。なので、朝日新聞も全然書いてねーなっていうね。あとね僕ね、うなぎが美味しいって記事で、絶滅危惧とかどうでも良いと思うんすよね、正直。美味しいでいいじゃんっていう。｣鳴海｢俺たちがうなぎ食わなくても絶滅するっしょ(笑)｣鳴海｢あとさー、もうさ、こんだけセブンイレブンとかファミマとかローソンとかさ、もう全てのコンビニチェーンで土用の丑の日を前にうなぎが大量に売り出されていて、あと吉野家、松屋、すき家、全部にうなぎが配備されてて、もうスーパーでもうなぎ推しじゃん(笑)。そんな中でさ、俺達がうなぎ食わなくてもさ、死ぬわっていうね(鳴海 ＆ 夏目大爆笑)。絶滅するっしょ(笑)。やるんだったらさ、そのへんのもう蒲焼きになったうなぎを食わないじゃなくて、もっと大元をなんとかしないといけないよね(笑)。水産庁だかなんだかわかんない環境庁だかわかんないけど、そっちにさ、うなぎを獲ってはいけないとかね。そうしないとね、もう市場に出回ったうなぎをさ、じゃあ食べませんって言ってもさ、そのうなぎは二度と泳がないんすよ(笑)。ことわざ考えたんすよ。｢蒲焼きになったうなぎは泳がない｣ってどうすか(笑)。｣夏目｢どういう意味なんすか(笑)｣鳴海｢これは猿も木から落ちるみたいなやつで、もう松屋に出ちゃったうなぎは僕らが食べなくても生き返らないじゃないすか(笑)。覆水盆に返らずみたいな(笑)。だから食おうよって意味すね。きっちり食わないとさ、廃棄処分すよ。そのまま冷凍期間終わっちゃって。｣鳴海｢うなぎポリスははてブしないで、渋谷でデモした方が良い｣鳴海｢でもさー、うなぎの記事あちこちで見るんだよね。朝日新聞をはじめ。テレビでもさ、鰻屋さん紹介してるじゃん。だからいいじゃんて気がするんだけどね。｣夏目｢僕の近所のローソン、大全力推しでうなぎキャンペーンやってますよ(鳴海 ＆ 夏目 大爆笑)。それツイートしたら殺されちゃうくらい(笑)｣鳴海｢うなぎポリスがね(爆笑)｣夏目｢入ったら一番最初のなんかあの、棚の入り口に接しているところで、うなぎっていう(笑)｣鳴海｢(爆笑) 今コンビニどこもそうだよね。なぜうなぎポリスはさ、うなぎ食べたツイートには噛み付くのにローソンには噛みつかないんすかね(笑)。すべてのローソンとかファミマとか今そうだからね。｣夏目｢鳴海さんの記事400はてブついてますよ。｣鳴海｢すごいっすよね。結構読まれたかもしれないすね。その結果うなぎを食べに行った人も増えてるっていう(笑)。(鳴海 ＆ 夏目 大爆笑)｣夏目｢それ漫画村みたいだ｣鳴海｢ね。この記事けしからん、うなぎは食うな、ってみんながブックマークするから広まって、読んだ人がうなぎを食いに行くっていうね(笑)。落語みたいな(笑)。なんか、うなぎ反対派の人は全然いて良いと思うんすよ。ただその人がやるべきことって、渋谷とかでさ、うなぎはおかずじゃないってデモやるべきじゃないですか。そっちの方が効き目あるんじゃないかって気がするね。｣鳴海｢法律でうなぎ食べるの禁止されてないもん｣鳴海｢(うなぎを食べるのが)ダメだったらさ、売ってないでしょ(笑)。うなぎは一応食べちゃダメっていうお触れはでてないんだよね。例えばレバ刺しは食べちゃダメじゃないですか生とかでね。同じようにさ、お上がさうなぎは絶滅寸前だから、コンビニとか出しちゃだめだとか、ルール作れば良いと思うんですよね、法律。そしたら食べないすよね、出回らないんだから。その大元おさえないでワーワー言ったってしょうもないんすよ(笑)。｣鳴海｢うなぎから何も言われてないもん｣鳴海｢僕、うなぎが｢ひどい｣って言ってきたら、それはうなぎに謝んなきゃいけないと思うんすよね。それはうなぎに謝罪したいすけどね。うなぎから今そういう声聞こえてこないじゃないすか(笑)｣",
    "bookmark_count": "538",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170528232611",
    "title": "母になるなら流山市はやめろ父になるなら流山市はやめろ ",
    "content": "何なんだよ千葉県流山市。小山小学校という教育方針や環境の優れた新設小学校の学区という謳い文句で分譲マンション買って転入してきたのに「予想より児童数が急増したので古い学校に通ってくれ」だって母になるなら流山、父になるなら流山、子育ての街流山じゃねーのかよ。http://www.nagareyama-city.jp羊も犬もびっくりの羊頭狗肉だよ新設小学校の建築が遅れて、、ならよくわかるよ。でもそんな理由じゃなくて、なんで古い小学校に行けだよ。100m前にある新設小学校ではなく1.5km先の古い小学校かよ理由は「小学校まで100mだけど大きい幹線道路があるので横断が危険でしょ」と言われたよ信号にさえ誘導員立てて置けばいい幹線道路に比べて、歩車分離もない死角も多い2.0kmの田舎道のどこか安全なんだよ隣の松戸市の六実であんな事件が\b起きてるのによくそんなことが言えるなそれに、新設小学校区の児童急増を理由とした学区変更なのに何故逆に旧小学校区から新設小学校区に組み入れられる地区があるんだよ。そのオーベルグランディオなんて数百戸もあるんだぜ＜勝ち組＞八木北小⇒小山小オーベルグランディオ流山おおたかの森＜負け組＞小山小⇒八木北小ブレイズ流山おおたかの森http://nagareyamountain.seesaa.net/article/449552695.html購入時マンションの販売員にも確認させて「新しいコミュニティ、新しい小学校いやあ幸せですね。市役所にも学区は再度確認しました」学区の不利益変更計画あったら購入者に伝えるのは宅建業の必須事項なので販売員が悪くないだろうな。\b悪いのは行政だ。何千万円もマンションに払って、その上俺らは毎年何十万住民税を払ってこの市に貢献するなんて許せん。出て行く出て行くしかしこの市は学区変更を毎年のように繰り返しているでもマーケティングのためか、HPにはそのネガティブ情報をすぐさま削除し、履歴を決して追わせない。「商業予定地にも戸建とか建っちゃったから計算が狂った」そんなことだけが今回の要因ではないだろ。学区変更のたび、3年先しか児童数を推定してなかったり、建築申請を追わず住民票の移動しか追っていなかったりと、学童数計算の甘さを市議に批判されたりはたまた地域ニュースなのでテレビでは取り上げないが一部のネットニュースで指摘されている。なのにテレビなどメディアでは流山市は子育てに素晴らしい街と取り上げているのだ。しかも今や、保育所の待機児童だって県内1位2位を争うこの街。これのどこが子育ての街??今日の説明会でも推計や計画の甘さ、へのその反省もなかった流山市学校教育課、教育委員会「今日みなさんにいただいた意見は聞きます、流山市学区審議会で決定します」過去の議事録を見ても行政は審議会に1案しか提示せず、\bほぼ反論なしで決まる審議会にどれだけの意味がある。「中学校もこれじゃあいっぱいになるんじゃないですか？どうなるんですか」「それもこれから検討するところです。」まじいい加減にしろ千葉県流山市＜追記＞twitterアカウント作成しましたhttps://twitter.com/peakberuf母になるなら流山市はやめろ父になるなら流山市はやめろ＜まとめ＞https://matome.naver.jp/odai/2149615551872364201＜Togetter＞https://togetter.com/li/1115293＜BuzzFeedJapan＞BuzzFeedJapanから取材を受けましたhttps://www.buzzfeed.com/jp/akikokobayashi/nagareyama",
    "bookmark_count": "537",
    "category": "世の中"
  },
  {
    "masuda_id": "20180609174609",
    "title": "34歳処女だけど経膣エコー受けてきた(6/10追記) ",
    "content": "っていう話を記名で書く気にはならなかったので流す。長くてごめんね。　最近ツイッターで「貧血ひどい人は筋腫かもしれないからエコー検診を受けよう」と呼びかける書き込みを見た。全くその通り。　でもそのツイートを見た後に「筋腫不安だけど婦人科行きにくい人はCA125を検査したらいいよ！」というツイートが回ってきた。　ちょっと待って。CA125は卵巣がんの腫瘍マーカーではあるけど他の変動要因も大きいらしい。他の婦人科の病気では上がらないことも多いって書いてある。子宮内膜症では診断の補助に使うらしいけど、基本的に数値が高ければ卵巣がんがあるかも、という検査。卵巣がんの早期発見にはつながるかもしれないけど、数値が低かったとしても筋腫や他のがんがないということは保証してくれない。結局婦人科で検査しないと不安は解消できない。　でも、これほど婦人科検診受けろ！とみんなが口々に言うのにまだ行きたくなくて適切じゃない検査が魅力的な選択肢に見えてしまう人には「なんとなく怖い」以外の理由があるんじゃないか。　そこで思い至ったのが、私と同じく性交渉の経験がないから行きにくいという人が世の中にかなりいるのでは、ということ。私は34歳で、いままで性交渉の経験がない。　2015年の国立社会保障・人口問題研究所の調査によると未婚女性のうち性交渉の経験がない割合は25から29歳で32.6%、30から34歳で31.3%、参考値で35から39歳で33.4%となっている。http://www.ipss.go.jp/ps-doukou/j/doukou15/gaiyou15html/NFS15G_html03.html　つまり30代前半の未婚女性の3人に1人だ。平成27年国勢調査の30から34歳女性の未婚率は33.7%なので、この年代の女性の1割近くが性交渉の経験がないことになる。30代後半なら6%くらい。ちなみに血液型だとAB+が人口の1割だ。　そろそろかかりつけ婦人科を持ちましょうと言われながら、健診のPRを見るたび行かなきゃな……と思いながら、でも病院で処女ってことを言わなきゃいけないの？検査は普通に受けられるの？と思っている人って決して少なくないんじゃないだろうか。全体の1割のさらに一部の話だとは思う。でも性交渉するパートナーがいないってことは1人で生きていかなきゃいけない確率が他の人より高いわけだし、だったら早いうちに必要な検査は受けようよ、と同じ処女仲間に言いたい。　私は今後セックスをする予定がないから、いつかは処女のまま婦人科トラブルを抱える可能性が高い。おばさんになれば羞恥心が消えるなんてのは年齢に対する偏見だ。高齢女性でも恥ずかしいという理由で医療にたどり着けない人はいっぱいいる。　結論から言うと、たいして痛くもないし処女だからどうのこうのとは言われないから安心して行ってきてほしい。でも細々としたことがわからないという不安を持つ人がきっといるだろうから、これから私の婦人科での腹部エコー受診、集団検診での子宮頸がん検診、人間ドックでの経膣エコー検診経験について書く。検査そのものについてはいっぱい解説記事とか漫画があるからそれを読んでほしい。問題は処女が行ったらどうなるかってところだ。参考にしてもらうにあたって　身体は様々なので、この話の前提条件として私について。性的なことがらについて特に主義や信仰、医療上の禁忌があるわけではない。生理周期は順調、基礎体温の記録はつけていない。生理痛はピークの2日間に痛み止めを飲む程度。経血量もタンポン併用で事故防止をするのは2日くらいなのでごく普通と言っていい。PMSは眠気とか痛みとか気分の落ち込みとか色々あってしんどい。内蔵で目立った病歴はない。怪我の手術歴はある。　膣の状態は人それぞれらしいので、狭い、開きにくい人は私の経験が全く当てはまらないと思う。　私の場合、怪我の手術をした時に尿のカテーテルをつけたりして陰部を他人に触られる経験があったこと、いろんな処置で力抜いてくださいねーと言われるやつが得意なこと、痛みに弱い方ではないこと、そもそも羞恥心がそんなにないこととか、検査を受けて大丈夫な条件は揃っていたと思う。でもこれらの問題がある人はますます普段からの相談が重要なんじゃないだろうか。性交渉の経験がないという申告は問診票で「無い」に丸をつける　口頭で説明するのと有無に丸をつけるのとでは心理的負担が全然違う。私が最初に病院で処女だということを書いたのは28歳くらいの頃だったと思う。その頃生理が重く、婦人科のクリニックで相談した。　病院の問診票にはたいてい妊娠の欄があるから、「無」に丸をつけた経験はみんなあると思う。そんな感じで性交渉の経験を尋ねる欄があるので「無」に丸をつけることになる。別にそれだけだ。その後の婦人科検診でも同じように問診票に回答してきた。　診察などで詳しく聞かれたこともない。聞かれたってないものはないとしか言いようがないし、そりゃ聞かないよね。でも子宮頸がん検診とかの場合で器具のサイズを変えたり色々配慮するところは口頭で確認もするみたいだ。30代前半女性で性交渉の経験がないのは1割、珍しがられる心配はしなくていい。　やっぱり知られるのは恥ずかしいと思う人もいると思う。でも考えてみてほしい。30代前半のうちの1割だ。AB型を珍しがる人はいないだろう。私は世間が狭い田舎に住んでいるので大きな病院なら知り合いの知り合いくらいは勤めてると思うけど、開き直ってまあ知れてもいいいか、と思っている。心配なら都会の人は普段の生活圏からちょっと離れたところに行けば問題ないだろう。　28歳のクリニック受診はお腹の上からエコーを当てて問題なしということになり、先生の感じがめちゃくちゃ悪かったのでその病院はそれっきりだった。子宮頸がん検診も問題なく受けられる。ただし検査の必要性には疑問符がつく？　その後生理も落ち着きつつ、30歳になる年に子宮頸がん検診を受ける機会がやってきた。私の職場では30歳を超えると隔年で自己負担なしで受けられる。ちなみにHPVワクチンは接種してない。若い人は接種したらいいと思う。　ただ、性交渉の経験がない人が子宮頸がん検診を受ける必要があるのかについては、原因となるHPVに感染する機会がほぼないのでいらないという意見があるようだ。　私が行った理由は婦人科検診と付き合っていく最初のステップだと思ったから。一般的に最初に来る婦人科検診の機会は子宮頸がん検診だ。自治体によっては20代にも補助を出してる。行ってみて、やっぱり無理だったら次から行かなくてもいいんじゃないかと思う。検診補助予算の無駄だから行かない方がいいかもしれないんだけど、無駄だから来るなとかだったらアナウンスしてほしい。それがわからなくて悩んでいるので。　うちの場合、クリニックに行くのではなく検診車が来る。駐車場に学校の健康診断で来るレントゲン車みたいな検診車が来てて、その前に会議机を広げてるから書類を渡して車外に並ぶ。これは不評らしいんだけど、いかにも集団検診らしくて開き直れる感じが私はする。ダメな人はほんとダメだろうなと思う。検査環境とかはいろんな人が漫画とかで描いてくれてるのでそれを参考にしてほしい。　細胞を取る様子はカーテンの向こうで見えないけど、膣を広げる道具でスペースを作ってブラシを子宮まで突っ込んで取るらしい。ひやっとするし異物感はあるけど痛いかというとそうでもない。でも外で次の人が待ってる検診車で「ちょっと待って！」とか言いにくいから、緊張してしまう人はクリニックで受けた方がいいと思う。組織を取る時が私の場合は毎回弱い鈍痛がするように感じる。何をしてるのか知らないけど数回鳴るバチン！という音が苦手だ。出血は採取に伴うやつがちょっと出る、これも毎回。　ネットで見ると性交渉の経験がない場合は器具を細いのにするとかの配慮もするらしい。筋腫などを調べる経膣エコーもできる。お尻からの検査もあるらしい。　隔年で子宮頸がん検診を受けるようになった後、35歳になる今年に人生で初めての人間ドックを体験した。オプションで婦人科健診がつけられる。お腹の上から内臓を見る腹部エコーは標準でメニューに入っていて、これでも内臓がおかしかったら見えないことはないらしい。そういえば最初の婦人科受診もお腹の上からのエコーだった。でも気になることがあったので、経膣エコーと乳がんのエコー(乳腺超音波検査)をオプションとしてつけた。　人間ドックの病院は婦人科で割と有名なところだったらしい。特に気になる症状はないですか、くらいのめっちゃ簡単な問診の後、検査台に座って下半身をカーテンの向こうに出す、この辺もいっぱい紹介漫画があるだろうから割愛。　私の場合はエコーの装置を入れても違和感がちょっとあるくらいで、痛みというほどのことはない。エコー画面はカーテンの先生側にあるのでカーテンを上げて一緒に見た。正直、何が映ってるのかよくわからない。片方の卵巣が見えにくくて身体を傾けたりぐりぐり押されたりするのは結構辛かった。これ多分難しい人はやり方変えるとかになるんじゃないかな、知らんけど。　ネットで見ると性交渉経験がない人は経膣をやらないでお腹の上からの超音波検査だけにしたり、肛門から機器を入れて子宮方向を見たりすることもあるらしい。結果として子宮と卵巣は何事もなかった、しかし　これからも検診の機会があったら受けようと思う、めでたしめでたし……とはいかない。乳腺超音波検査では異常が見つかった。PMSの時に軽く痛むポイントがあって、やはりそこに小さく水がたまっていたようだ。　悪いものではないし小さいので置いておくことにしたんだけど、やっぱりこの歳になると色々できてくるんだなと思った。だからみんなちゃんと検診を受けてほしい。　30代で性交渉経験がない人は増えている。今の情勢ではパートナーを持たないまま年齢を重ねる人も多いだろう。だから性交渉の経験がない人の検診についても情報があったら、検診に行って筋腫とかがんを早期発見できる人が増えると思う。　あと疑問とか不安を解消するって対応はお医者さんにも向き不向きがあると思う。最初に当たった先生はそういうのが得意じゃなさそうだった。婦人科のお医者さんは「わからなくて不安だから聞きたい」って患者がウェルカムかどうか書いといてほしいし、はじめての検診をクリニックで受ける人もそういうところが得意な先生を選ぶといいんじゃないかな。追記　痛かったって人が結構いること、子宮頸がんの検診は経験がなかったらいらないということが医師の中では常識らしいことがコメントなどでわかった。いらないなら案内に書いといてよ！　大事なのは、痛いとかの問題があるならなおさらかかりつけ医を持って早め早めの相談をしなきゃいけないんじゃないかということ。手術となったらこんなもんじゃ済まないわけだし。仮に処女じゃなくなったら検診が痛くなくなるとして、それまでずっと検診行かないってわけにはいかない。私はセックスの予定がないから痛くても仕方ないなと思って行った。　痛みに関して、これは素人が想像に想像を重ねる話なので専門家先生の意見を切にお願いしたいんだけど、膣に器具を入れる検査が痛いのってその人の膣の構造のせいで痛いのか、緊張で力が入ってるから痛いのか、異物が入り慣れてないから痛いのか、結局どういうことなんだろう。慣れ以外は処女特有の問題じゃないよね。　前提条件で書いた通り私はタンポンユーザーだからアプリケーターサイズのものは奥まで入るし、手術歴があるのでいろんな処置を受けることにも慣れがある。力抜いてくださーいって言われたらだいたい抜かなきゃ痛いぞってこと。緊張で力が入って痛いってのはかなり大きいと思う。力が抜けないと坐薬でも痛い。　先生の技術について、ツイッターとかを見てると痛さとか検査のしんどさは先生によるところが大きそうだ。上手か下手かという問題じゃなくて見ることだけ考えてる先生と痛みとかも考えてる先生の違いとかあるかもしれない。画像で病変を見逃さない名医でも検査は痛いかもしれないし。子宮頸がん検診も検診車に乗っていっぱい検査してる先生は上手だったんじゃないかな。エコーもたまたまいい先生に当たったと思う。　インターネットに出てくる情報の傾向を考えると、辛かった！もう嫌だ！という感想は出てきやすい。こんなもんか……と思った人はわざわざ書かない。だから辛かった経験談ばかり集積されてしまう。みんながもっとオープンに話すことができたら全体としてやっぱり処女の人の場合は痛いよねってことがわかるかもしれないけど、今はまだ痛かった！という人の経験談がぽつぽつ出ているだけの気がする。そんな中で行ってみるのは勇気がいると思う。きめ細かく対応してくれるお医者さんに当たることを祈ってる。　毛の処理は特にする必要がなくて、外見もそれこそ病気でもなければ気にもとめられないはず。でも考えてしまうのはわかる。性器についての情報はあまりにも無くて、コンプレックスにつけ込む商売の情報ばかりある。　あと男性のコメントもたくさんいただいてるけど、男女問わず怖がったり恥ずかしがったりしてないで診察を受けてほしい病気もある。それは痔です。確率で考えるとコメントいただいた方の中にも痔主がいるかもしれない。放っておくと私の父のように入院して手術することになる。　ちなみに父も痔の手術経験をオープンに話していると「もう少し詳しく聞きたい」と後で話しかけてくる人が結構いると言っていた。父はそういう人に病院を紹介して何人かのお尻を救っている。　病院に行くのが恥ずかしいとか痛いんじゃないかと心配している人には他人の経験談が後押しになるんだなって思った。　読んでくれてありがとう。みんな自分の身体を大事にしよう。",
    "bookmark_count": "537",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190322172319",
    "title": "これは怒りを溜め込む癖がついています（※解毒しました※） ",
    "content": "anond:20190322135744ストレスを溜める人はストレスを溜める為の行為を繰り返すクセがついています。それはクセなので、意識しないと変えることができません。1.余計なことを考えて怒る5歳の娘が公園で遊んでて靴脱いで靴下で走り回ってたんだよ。それ自体はまあ良いけどって感じだったんだけど、「なんで靴を履かないで遊んでるの？」って聞いたら明らかにニヤニヤしてこっちを舐めきった顔で何も答えないの。靴を履いて欲しいなら「靴を履かないといけません」と言えばいいのですが、これは既に怒っており、意味のない質問をしてしまっているパターンです。子供は「お母さんがちょっと変だな」と感じて何も答えないでいる可能性があります。それでちょっとイラッとして、夕方遅くなってきたし、「もう帰ろう」って言ったけど相変わらずニヤニヤ。あれだよ、友人と一緒に居て気が大きくなって身内に舐めた態度取るやつ、明らかにそれ。「明らか」と思ったり、気が大きくなっているとか舐めているとか友達が居るから等は自分の主観であって、実際にそうであるとは限りません。誰もがいつでも言われたとおりの行動をとれるわけではありません。それぞれに心や都合があります。心や都合関係なしにただとっているだけの行動もあります。もしも私が、飼っている老犬のためにご飯を作って、呼んでもすぐに来なかったとしましょう。「私がこんなに苦労してご飯を作ったのに」「呼ばれてすぐ来ることぐらい出来る筈なのに」「何の仕事もせず寝てるだけの癖に」「この犬はお礼を言ったこともない」と、呼んでも来なかったことについて怒る理由を探せばいくらでも思いつけますので、これでは犬のご飯のたびにストレスがたまってしまうでしょう。他者がとった些細な行動に対して、理由を考えることはしない方が幸せでいられます。2.怒る為に材料を探してまで怒る腹立って脱ぎっぱなしの靴持って公園出ていったら娘号泣。怒った態度を相手にぶつけて、相手が泣いたことを材料にますます怒ってしまっています。靴履かせて「その泥だらけの靴下誰が洗うの？」って言ったら「自分で洗う」って。今まで一度も洗ったこと無いくせに。「靴下が汚れたので洗うのが大変です」と伝えましょう。で家帰ったら泥だらけ靴下でズカズカ上がり込むものだからまたブチギレ。娘号泣しながら靴下脱ぐ。「靴下が汚れてるから玄関で脱ぎましょう」と伝えましょう。で夕飯の準備したり風呂入れたりしてふと洗濯機の中見ると水につけた痕跡さえない靴下。怒りでどうにかなりそうだったけどぐっと我慢してテレビを見ている娘に「何で靴下洗わなかったの？」って聞いた。既に怒りでどうにかなっていますし、我慢できているとはいえません。「我慢している自分」「我慢させている子供」という次の怒りの燃料を得て、もっと怒りたくなってしまっています。怒って誰かを憎んだり、自分は可哀想だと考えることの気持ち良さにとらわれてしまっています。3.怒ることがよいことだと思って怒るあれだけ叱っても何にもこたえてないのかあと思ったら笑いながら泣いてた。人が思いつめて感情的になる時には、しばしば「その感情に対して報酬を得られるべき」という気持ちが働いています。人はその報酬のために怒りをあらわにしたり、さらに怒る材料を探してしまいます。「私が怒ってるのは私が被害者だからで、私が可哀想な証拠」「私が怒ってるのは私が周囲に債権を持っている証拠」だから、どんどん怒るのが正当だという思い込みが働いてしまうわけです。「我慢してる」という間にも怒りは溜まり続けているので、これも後に「こんなに我慢したのにあなたは私を怒らせ続けた」とますます怒る理由になってしまいます。4.自分を破壊するまで怒る実際には残念ながら、人は誰かが怒っていれば嫌な気持ちが移ってくるので離れようとするだけです。「とっても可哀想！怒って当然ですね！」と共感する人の中には、自分の持っている怒りをあなたの怒りに同調して膨らませたいだけの人もいるかもしれません。そうした人達に同調して怒りを貯め、怒る理由を常に探しながら怒り続けるのはつらいことです。娘は「泣いてるの？笑ってるの？ｗｗｗ」って笑ってた。笑っていたのではなく、お母さんの心の動きを察知して、呆れたり怯えたりしていたのかもしれません。今日も夫は出張で帰りが遅い。自分が怒る材料の追加をしていますね。これでは怒るための材料を探し続けて心がくたくたになってしまいます。-------------------------元増田さんや元増田さんに同情する立場の人にも読みやすい文章に解毒しました。元増田さんに読んでいただければ幸いです。",
    "bookmark_count": "537",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171024205956",
    "title": "そもそも学校って必要なのか？ ",
    "content": "もういらないんじゃないかな。授業は教科書と配信だけで十分、人間関係は個々人が好きに学べばよし、小卒・中卒・高卒・大卒の認定は資格試験みたいな方式で取得すればいい。人と接する能力すらもいっそのことそういう資格にしてしまえばよし（共同生活能力準２級みたいな感じで）。学校ってシステムは不要だよ。あんなの「仕事してるふりをする練習」や「狭い世界でのマウントゲームに魂を捧げる実践訓練」を学習能力の一番高い時期にやらせてるだけでしょ。その方が偉い人には都合がいいのかな？日本そのものが衰退して終わりつつ有るのを見ると、とてもそうとは思えないんだけどな。２０年後の社会人が目の死んだ扱いやすい奴隷であってくれさえすれば、３０年後に国が滅んでいてもいいって考えの政治家や官僚が多いのかね？",
    "bookmark_count": "537",
    "category": "世の中"
  },
  {
    "masuda_id": "20161222124425",
    "title": "トイアンナ氏の呪詛は、クリスマスに対してあまりに無力だ ",
    "content": "さあ、楽しいクリスマスが目の前だ。トイアンナ氏が4℃を好む女性をdisってほんまチョロいわーとかホクホク顔してるだろうから、カウンターを当てておこう。アレは呪詛なのだ。凄まじい怨念のこもった記事なのだ。きちんと解説するから、「なるほど、メリークリスマス！」と言って笑って忘れよう。2016/12/21(水)に公開する嫌がらせさて、あの記事は狙って公開している。今年は、23(金)、24(土)、25(日)の連休になってる。そうすると、2016年12月22日(木)はいわゆる週末になる。すると、まさにドンピシャでホッテントリ入りして目に触れさせるなら、前日夜公開が良い。だから、2016/12/21(水)に記事を公開し、はてブが集まって22日(木)の祝前日にトップに躍り出た。最も効果的なタイミングを狙って呪詛を放つ。通勤中、昼休み、帰宅時、全てのタイミングで呪いをかけようという執念を感じる。引き返せないタイミングで公開する嫌がらせさて、クリスマスが連休になってるなら、その前に準備をする。相手と一緒にプレゼントを選ぶって人以外は、大抵は既に買っている。当然、読む人の中には４℃のアクセサリーを買ってる人も多いでしょう。まさにそのタイミングで、呪詛が投げつけられる。「4℃のアクセサリー貰って喜ぶのはチョロい女」「オトコも何も考えずに買えるから楽で良いよね」「チャラい男がチョロい女に買ってやるプレゼントで喜べるのって幸せよね～」既に、買ってしまっている。違うのに買い直す時間もない。プレゼントする方は「相手を思って選んだけど、NGなの？」と後悔し、プレゼントされる方は「もしかして適当に選んだのかな？」と疑念を抱く。狙った相手だけを仕留めるテロとしてパーフェクト。素晴らしいです。無差別テロではないところに滲み出る悲哀disるときのテクニックとして、オススメを言わないってのがある。例えば「4℃のアクセサリーは無いわ。せめてヴァンドーム青山ぐらいは」と書くと、共感を得られない。どんなアクセサリーでも必ず嫌いな人がいるから、そのセンスもどうよ？って言われちゃうとバズれない。だから、「どんな服にも合うとは言わせない」という強い意志でもってハート型をdisっていく。そんなアクセサリーが似合うのは、ピンクとか女子大生とか、若くて可愛い子よね、と誘導する。そして、そういうの私には似合わないわと普段から思っている人の共感を得ようとする。これは、浅ましいのではなく、「私は特殊ではなく、そういう人も多いよね？」という叫びなのだ。そういった自分の同類を巻き込まないように、ワリと丁寧にあのエントリは書かれている。「クリスマス」と言えない悲哀さて、あのエントリ読んでなんか違和感なかっただろうか。きらびやかなネオン、瀟洒なレストラン、暖かいお家での団欒。もちろん、仲間になって欲しい人を巻き込まない配慮もあるだろう。でも、「あのブドウはきっと酸っぱい！」と言う時には、ブドウの描写はあまりしない。「羨ましい」「妬ましい」「あの光景に入りたい」と「思われないように」クリスマスの風景を排除している。マッチ売りの少女は、少女の立場では寂しい物語だろう。いっそ最初から見えなければ希望を持つこともない。ところで、4℃のアクセサリーが悪くない理由さて、たぶん例のエントリで嫌な気持ちになった人は結構な数いるだろう。なぜならば、4℃は店舗数が多く、ラインナップが揃っていて、店員の質も高い。店員の質とは「慣れない人にも自分が選んだと満足して帰ってもらえる」という練度のことだ。選びたい人には選び方を付き合ってくれ、決めている人にもそれなりに勧めることが出来る。4℃でプレゼントを選んでおけば、悲惨なことになることは、まず無い。（「彼女は花が好きだって言ってた」と仏花を買ってしまうみたいなミスをしないって意味だ）まだ不安だろうか？もし自分が男で、娘を持つ父親だったとしよう。父の日に、娘が自分の貯金からネクタイをプレゼントしてくれたとする。それがもしも安物で、下手したらキャラクターが入ってるような柄物で、派手だったとする。大事な取引先には付けて行けないかもしれない。銀行の融資を申し込みに行くときも外すかもしれない。でも、そのネクタイが自分の普段のスタイルに合わないからと言って、嬉しくなかったり、惨めな気持ちになるだろうか？お父さんは赤いネクタイは似合わないんだと言ってたのによりによって赤かよ、コイツほんとダメだな、と思うだろうか？普段会社につけていけないから困ったな、とは思うかもしれない。でもそれは「貰っても嬉しくない」とは、違うんじゃないか？（なお、逆の場合だと「贈り物」と「欲しいものを買ってもらう」ことの違いを理解するのは子供によって段階が違うので見極めは必要）呪詛を返すのではなく、祝福しようトイアンナ氏が4℃のアクセサリーを貰って喜ぶ女性をチョロいと感じるのと同じように、今まで男から貰うプレゼントに満足したことがなくて可哀想だなと憐れむ必要はない。今年のクリスマスは、きっと良いことがあるよ、と心から祝福しよう。人類学者であり心理学者であるポール・エクマンは、洋の東西や文化を超えて、人間には普遍的な感情があると実証した。人類は、怒り、嫌悪、怯え、喜び、寂しさ、驚きという感情を持ち、同じような表情をする。だから、呪詛に呪詛を返す必要はない。喜びは万人に共通のものだ。クリスマスを祝おう。笑顔で喜ぼう。それが一番良いのだ。三連休の人も、そうでない人も、どんな立場の人も。たまには、笑っても良いじゃないか。メリークリスマス！",
    "bookmark_count": "537",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190206075304",
    "title": "風俗や水商売はセーフティネットにならない ",
    "content": "女性に対して「水商売や風俗がある(最後の手段)」て趣旨のことを言う人がたまにいるけど、その仕事に就くことができないタイプの女性もいるなあとつくづく実感させられたので吐き出し水商売も風俗もフルタイム昼職(事務系)もやってる。同僚としていろんな女の子に出会う。年に二回か三回ぐらい、本当に「ヤバいな」て子に出会う。コミュニケーション能力のなさがヤバい。たぶん発達障害寄りなんだろうなと思うけど、風俗も水商売もコミュニケーション能力がないとあっというまに詰む。下手すると昼職より詰む。特に水商売はチームプレイになる席が多いから、同僚の女の子と連携がとれないと詰む。昼職で稼げないんです、と言う。バイト先をクビになる。派遣の仕事を減らされる。コールセンターのシフトを全然いれてもらえない。そっかぁ、と聞く。でも仕方ないんだろうなとも思う。とんちんかんな受け答え、自覚しててるんだか自覚してないんだかわからないけど嫌みになってる言葉、そういうふうなこと言わない方がいいよと言われた５分後にまったく同じことを言う。同じような昼職してるから、昼職でもこの調子ならヤバいだろうなと思うけど、感情労働で接客業な風俗や水商売だともっとヤバい。そういう子に限って、ヤバい、ということに気づかずにこっちの業界に来る。全然指名が返ってこない、フリーもつけてもらえない、と嘆かれる。それはつらいよね、と思う。私だって金を稼ぎたくてこの仕事をかけもちしてる。稼げないとこの仕事は本当に病む。ただ、指名返せないフリーつけてもらえない仕事してるんだろうな、と想像もつくから同情しきれない。同僚の女の子さえ不快にさせてしまう言動の子が、お金いただいてるお客様にだけはうまく受け答えできてるとか、そんな都合の良い話は滅多にない。別の仕事探した方がいいよ、とは言うけど、何を勧めたらいいのかわからない。そういう子に限って水商売の時給や風俗のバックの高さに固執するんだけど、それだって客につかなきゃ絵に描いた餅だ。時給900円で8時間働く方が、待機12時間して一人も客につかないより確実だ。でも固執する気持ちもわかる。自分も同じ仕事してるから。時給10000円を体験してしまったら、時給900円には戻りにくい。そしてこっちのアドバイスは拒否されることが多い、仕事選びのアドバイスでも接客方法のアドバイスでも。そういう女の子は大抵、メンタルヘルスをひどくわずらってるわけでもなく、就労不可なわけでもない、つまり生活保護へのハードルは限りなく高い。いつのまにか辞めていたり、クビになっていたりする。○○ちゃん、最近会わないね。辞めたみたいだよ。てかクビになったって聞いた。そっか、て思う。もうちょっとなにかしてあげられなかったかな、と思うことも時々ある。水商売も風俗もセーフティネットになんかならないよな、と思う。吐き出させてもらったから、今日からまた金を稼ぐために頑張ろうと思う。",
    "bookmark_count": "537",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171222102346",
    "title": "",
    "content": "サンタだけど夢を言ってみろありえない夢でもいいぞ",
    "bookmark_count": "537",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190830194755",
    "title": "包茎手術をして人生にとって大事なことを学んだ話。 ",
    "content": "これは僕が包茎手術をした話である。僕が包茎ということは男友達は誰も知らない。温泉に誘われても嫌いという嘘をついて断り包茎を隠し続けていたからである。コンプレックスということもあり誰にも話せないことなので、ここでみんなに話を聞いて欲しい。そして、包茎に悩んでいる方がいたら一度、軽い気持ちで良いから読んでほしい。包茎に悩む男性諸君の背中を押せることを、僕は願っている。---今までの人生、包茎のまま過ごしていき、今年で33歳になった。世の中の男性で包茎に悩みを抱えている人は多いはずだが、そのまま放置している人は意外と多いと思う。包茎手術を受けようが受けまいが、もちろん個人の自由であり、僕が他人のアソコについていちいち文句を言うことはない。ただ、33歳を迎えてから、ふと思った。\"今後の人生で、どれだけの女性と出会い、どれだけの女性と関係を持てるのだろう\" と。ただでさえモテない自分だが、包茎ということでさらに恋愛にも億劫になっていた。今まで付き合った彼女は数少ないが、その中でも包茎がコンプレックスで夜の営みをせずに別れた女性が大半だ。そしてこじらせ続けて今でも独身を継続中である。国勢調査によると35～39歳の人が5年間で結婚できる割合が約15%らしい。ただでさえ出会いが少ない上に見た目もオジさんになり、包茎のせいで自分への自信も無くて、一体いつになったら結婚できるのだろうか。もし付き合えたとしても、夜の営みの途中で「え…。包茎じゃん…。」と相手に思われてしまわないか、不安で仕方がなかった。自分が女性と付き合っても上手くいかないのは、自分の包茎に対するコンプレックスからくる自分への自信の無さだと自覚はしていた。ただ、包茎手術に対する敷居はかなり高く感じでいた。包茎手術をしてから人生が変わったという噂も聞くが、その反面、値段が高いとか、失敗したとか、そういう噂も聞くことがある。何より自分の大事なアソコに何かをするというのは正直怖いと思っていたが、覚悟を決めて包茎手術をすることにした。ちなみに包茎手術への一歩を踏み出すために背中を押してくれたのが、永井さんというデザイナーの方だ。本人とは面識がないが、ブログの記事を読ませてもらい、手術を受けるきっかけとなった。いち読者が勝手に紹介をして良いのかは分からないが、それがこちらのブログ。https://note.mu/hirotonagai/n/n4833667a8c6dこの男性、永井さんという方は、本業はデザイナーをしているようだが、とにかく包茎情報にアツい。話し方も上手く、内容も面白いが、包茎手術を受けることに背中を押してもらえた。包茎手術はいきなり施術を受けるのではなく、事前にカウンセリングを受けてから手術を受けるか否か決めることができる。一度行ってみてから最悪怖かったらそのまま受けなくていいや、という軽い気持ちから僕はカウンセリングへと向かった。一つのクリニックだけでは、大事なアソコを預ける身として不安なので、念のため三つのクリニックへと足を運んだ。カウンセリングに行って初めて知ったのだが、包茎手術には複数の治療法があるらしい。皮を切断して短くするだけと思っていたのだが、ざっくりと言うと５パターンある。・環状切開法アソコの余っている包皮を中央部分で切除して吸収糸で縫合する方法。最も一般的である。・亀頭直下法たるんだ皮膚を直接取る方法。中間部分にクビレがあるような方におすすめされている治療法である。・根元法根元部分の皮膚を切り取って、前方のたるんだ皮膚を根元に引っ張ってくる治療法。・切らない包茎治療切るのは怖い、傷跡が残るのも嫌だという方には切らない治療法もある。・その他基本的な包茎手術は前述したような内容だが、オプションで亀頭を増大させたり、吸収糸を使ったり、ナイロン糸を使ったり、色々あるようだ。僕が実際にカウンセリングに行ったクリニックは、この３つ。・上野クリニック昔、雑誌の広告に出ていたことや、タートルネックを広告に使っていて、男なら誰しも知っていると思う。・ABCクリニック包茎手術について調べていた際に見つけた。初めて聞く名前だったが、全国展開をしているようだ。・東京ノーストクリニックQ＆Aサイトで包茎手術ができるクリニックについて質問をしたところおすすめされた。まずは事前予約を済ませてから、上野クリニックにカウンセリングを受けに行った。建物の外観は至ってシンプル。医院内は木目調のアーバンな雰囲気で受付の方も優しそうな雰囲気。まずはフォーマットシートに個人情報やアソコの状態を書き込み、センシティブな内容も含め色々と質問をされる。初めて会った人に自分のアソコについて語るのはとても不思議な気分だが、新しい人生の第一歩として、真剣に答える。メニューについて問診がある。吸収糸を利用するか否か、裏スジを残すか否か、亀頭増大のためにヒアルロ酸注入を行なうか、など。問診が終わると、別の部屋で先生から問診を受ける。一応、下半身はフルチン状態で待ってくれと言われたので、大人のお店のような気分で先生の到着を待つ。“女性だったらどうしよう”と思われている方もいるかもしれないが、包茎手術の先生は基本的に全員男性だと思う。ノリが良さそうな優しい雰囲気の男性の先生が登場。コンプレックスについての話だが、初対面で打ち解けられる感じで安心。簡単なチェックが終わると選択コースの見積もりを提示される。金額はあるていど想定していたが、正直安くはない。この見積もりで問題なければ当日そのまま施術も可能とのことだが、僕は他のクリニックにもカウンセリングを予定していたため、一時撤退。カウンセリングから診察は90分程度。上野クリニックでの包茎手術の料金はプランによっても異なるが、大体70,000～150,000円くらい。カウンセリングとアフターサービスは無料。美容形成術などメニューは大体100,000円から600,000円くらい。亀頭増大や亀頭強化は大体150,000円くらい。他にもアソコを立派にするオプションが結構あった。僕はそこまで考えていなかったため、あまり覚えていないが。次に向かったのがABCクリニック。コスパが良いと評判だったので値段に期待しつつの来店である。電話や当日の対応は特に可もなく不可もなく、至って普通。事務的な感じだが、別に気になるほどではない。店舗の場所は周囲のビルにまぎれていて入口も目立たないので気兼ねなく入れる雰囲気。クリニック内はすっきりと小洒落た印象。お決まりのアンケート記入から始まり、他医院での包茎手術経験の有無、サイズが気になるか、夜の営みの経験、アレルギー、自慰行為の回数など、案外リアルな内容を書き込む必要がある。ちなみに事前予約なしで飛び込みでカウンセリングも受けられるらしい。アンケート記入のあとは先生の診察。服を脱いでベッドに横たわり、色々と診察を受けた後に、複数のオプションを説明され、今日直ぐにでも手術した方が良いと言われた。他にもカウンセリングに行っているので一時撤退を伝えると、なぜか5,000円を請求された。無料カウンセリングと言われていたのだが、なぜか5,000円を請求された…。どうもカウンセリング自体は無料だが、医師による診察は初診扱いとなり費用がかかるとのこと。この5,000円は当日手術を受けた場合の金額に含まれるということで、一時撤退する場合は先に5,000円を払う必要があるらしい。後日手術をするのであればその際に5,000円分を値引きするとのこと。無料カウンセリングというややこしいトリックに見事にハマってしまったが、仕方なく5,000円を支払い一時撤退。ABCクリニックでは、カウンセリングから診察は90分程度。包茎手術の料金は幅広いプランがあり、50,000～500,000円程度。どうやら他のクリニックにはない独自のメニューがたくさんあるらしい。自宅に帰ってから詳しく調べていたが、ABCクリニックでは3,30.3プロジェクトなるサービスがあり、来院予定の3日前の予約であれば包茎治療代が50,000円から30,000円になるらしい。さらに、その他すべての治療が30%引きというキャンペーンも行っているとのこと。確かにコスパは良いのかもしれない。ただそれは嘘という口コミもいくつかあった。確かに僕もカウンセリング時に言われてないし、謎に5,000円取られたし真相は分からない。また、キャンペーン情報を記載するのは医療広告ガイドラインに抵触する可能性があるということで、広告用の別サイトも多数あると口コミに書かれていたので、よく分からない。正直5,000円取られた時点でもう嫌になっていたというのが本音。最後に東京ノーストクリニックへカウンセリングに行った。上野クリニックやABCクリニックのようなメジャー感はないが、Q＆Aサイトで質問をした際には、信頼の高い包茎クリニックと聞いている。ABCクリニックのように謎に5,000円取られるのは嫌なので、事前に電話でカウンセリングについて詳しく聞いたが、料金についてなど、こと細かなこともヒアリングできたので、安心して来店を決めた。外観は薬局のような感じの緑色の看板があり、大通り沿いということもあり知っている人は知っている、という感じでちょっと入るのをためらいそうな雰囲気もあったが、そこまで問題ではない。そして包茎のカウンセリングは3回目だったが、何度来ても慣れないと思った。受付もカウンセリングも全て男性だったので安心。話をじっくりと聞いてくれて、アソコの状態もチェックしてくれて親切な印象。しいて言うならオプション勧誘はすごかった。色々なオプションを付けた方が良い、手術後に何があるか分からない、といったことで少し恐怖心を煽ってくる感じがした。ただ、本当に丁寧な人なだけだった可能性もあるが、勧誘っぽさが少しあった。すぐに手術出来るとのことだったが、どのクリニックにするか迷っていたのでお決まりの一時撤退。自宅に帰って詳しくと調べていると、どうやらこのクリニックには医師がほとんどいないらしい。予約が入ったところで様々な場所に医師が飛んでいっているらしい。ネットの情報なので事実かどうかは分からないが。包茎手術の価格は大体70,000～140,000円。切らない包茎手術もあるので魅力を感じていたが、切らない包茎手術はあまり良くないというネットの情報もあった。他には美容整形治療も用意されている。値段はピンキリ。亀頭のブツブツや性病の悩み、亀頭増大に関するプランなど、複数のプランがあった。これだけオプションが揃っているから、色々と勧めてきてくれたのかもしれない。ただ、僕がしたいのはオプションではなく、包茎手術だけだからな、と思った。3つのクリニックについて、ざっくりまとめるとこんな感じ。・上野クリニック雰囲気が良いネームバリューに恥じないブランド力相談しやすく親しみやすい先生オプション勧誘はほぼない値段は少し高い・ABCクリニック値段が安い独自メニューが複数あるネットの情報と異なる点がある即日手術を推してくる無料カウンセリングで診察代がかかる・東京ノーストクリニック電話対応やカウンセリングが丁寧オプションメニューが豊富話しやすい先生勧誘がしつこい少し入りにくい店構えしばらく考えてから、僕は上野クリニックで手術を受けることにした。決め手は一言で言うと安心感。色々とクリニックに行って、何が決定打と言われると曖昧だが、直感でそう思った。おそらく対応の良さだったり、ネームバリューがあるので元から知っていたということもあるかもしれない。手術後も24時間対応の無料相談サービスがあったり、アフターケアも充実しているので、本当に対応が良さそうと思った。---そして今、これを書いている今、上野クリニックで包茎手術をしてからちょうど1ヶ月程度経過している。手術当日では手術内容の確認だったり、再度料金の説明を受けたり、やっぱり丁寧な印象だった。アソコにスプレー式の麻酔をしてから手術開始となり、1時間程度で終了した。手術終了後には、アソコに包帯が巻かれていた。どうやら施術は成功したようでとりあえず一安心だったのを覚えている。痛み止め等をもらい、入院とかはなく、その日のうちには終わり。無事に包茎手術は終了したが、しばらくは自慰行為も女性との夜の営みも出来ない。手術当日はシャワーで洗えないし、包帯は毎日取り替えて清潔に保つ必要がある。痛み止めを服用しながら、2週間程度でやっとお風呂に入ることができる。僕の場合は1ヶ月経過してもう傷口は完治したが、しばらくは担当医師に相談をしながら経過を見ていくのが良いと思う。アフターケアもしっかり面倒を見てくれたので良かった。改めて上野クリニックの優しさを感じた。正直、包茎手術をする前の僕は、本当に包茎手術をしたところで男として自分に自信が出るのか、不安にも思っていた。もし失敗したらさらに自信が無くなりそうだし、それこそ一生女性と関係を持つことは出来なくなるのではないか、とも。「案ずるより産むが易し」今回、包茎手術をしてこの言葉の意味が痛いほど理解できるようになった。今まであんなに悩んでいて、あんなに自分に自信が無かったのに、今では自信に満ちあふれている。まだ彼女はできていないが、きっと今の自分は以前の自分よりも良い顔をしていると思う。上野クリニックの言葉を借りると、\"ひとつウエノ男に\"なれた気がする。包茎手術に悩んでいる人がいれば、手術に躊躇していないで、すぐにでも治してしまった方が良いと思う。最後まで読んでくれた方、ありがとう。包茎手術に悩む男性諸君の背中を少しでも押すことが出来れば、なお幸せだ。",
    "bookmark_count": "536",
    "category": "世の中"
  },
  {
    "masuda_id": "20160918170303",
    "title": "大学を中退して起業（）予定の18歳が笑われてるけどさ ",
    "content": "金曜日に、ホッテントリに↓の記事が上がってて、読んだ人は多いと思う。　4ヶ月で大学を中退し起業します。レールに沿ったつまらない人生はもう嫌だ。http://www.ishidanohanashi.com/entry/2016/09/15/193000　んで、ブコメをみたら、嘲笑の嵐ですねｗｗhttp://b.hatena.ne.jp/entry/www.ishidanohanashi.com/entry/2016/09/15/193000　40年前ならヒッピー、30年前なら新興宗教、20年前ならマルチ商法、10年前ならバックパッカーやってたような層が2016年にやるのがブログで起業なんだろな「おかしなセミナーにハマった息子が起業するとか言って大学を辞めてしまいました」 そろそろ被害者の会が結成されそうな予感(ワクワク)おいおい。楽な方に楽な方に流されてるだけじゃん。挑戦でも何でもない。ただの逃避だ。あと書いてる事が全てポエムでしかない事に気付いてるんだろうか。煽りブロガーにいいように洗脳されてるように見えて、個人的にはモヤモヤするなあ。皆似たようなこと言って同じようなことやってるから区別がつかない。意識高い高いし過ぎて、胡散臭い人脈にハマってしまったようだな。なぜ起業と中退がワンセットなのか、学生のまま起業すれば良いじゃ無いか・・・　　まあ俺も、この人が成功しそうには思えないし、痛々しいなぁって思うよ。レールに乗りたくないっていうけど、名前もきいたことない大学に入ってる時点でこいつはまずレールに乗れてないからな。それに、「挫折」体験とかいうのが高校の部活の話で萎えた。しかも何が挫折なのかよくわからんし。企業の就職面接における自己PRで「サークル」の話をしても、じつは採用担当には全くウケないわけだけど（とはいえサークルとバイトぐらいしかネタがない学生が大半なんだけど）、多くの大学生は世間を知らなくて、その話題が社会人にとっていかにつまらんかを想像できてない。そこへきて高校の部活かよ、と・・・。他にも言ってることがいちいち、凡庸そのものなわけ。ブログカレッジ（）界隈の定番クオリティって感じ。それでブコメで叩かれるのはよくわかるんだ。　でもよく考えたら、俺だって18歳の頃は似たような感じで迷走してたわ。　高校はけっこう偏差値が高かったんだけど、大学いくのダルかったから、卒業後は微妙なIT系の専門学校にいって時間つぶしてた。IT系っつっても、俺は起業とかはまったく目指してなくて（今みたいにWebサービスとかスマホゲームのベンチャーみたいなわかりやすいモデルもなかったし）、言うのも恥ずかしいんだけど、漠然とゲーム関係のクリエイターのようなものか、つながりが変なんだけど作家みたいなものを目指してた。今は自分でもバカだなって思うし、むしろ意味分かんないぐらいなんだけど、とにかくそんな感じだった。でも大した努力はしてなかったね。要は、面倒なことから逃げてただけ。そして努力から逃げるための言い訳として、「他のやつと同じように無難に大学行って就職するなんてダサい」みたいな妙な美学が自分のなかにあったんだよね。その時のマインドは、けっこう↑のやつと似てるかもｗｗまあ似てないかも知れないけど、安易に↑のやつをバカにできない程度には痛々しい若者だった。　違うところがあるとすれば、もともと勉強はできるほうだったことと、周囲に埋もれるタイプではなかったことかなぁ。ただそれも俺の場合は悪い方に出てたね。タチが悪いと自分でも思うんだけど、それなりに偏差値の高い高校を出てるから、心のどこかで専門学校の周りのやつらを見下してるところがあった。地元の専門学校だったから、俺の高校名を聞くとだいたいみんな知ってて、「えっ、その学校からなんでここに？」みたいなことを言われる状態。しょうもないけど、ちょっと数学っぽい話になったときとか、難しい漢字が出てきたときとか、俺しか分かる奴がいないみたいな場面がたまにある感じ。そうすると自分がなんとなく、選ばれた人間みたいな感覚を持ってしまうんだよね。しかも、もともと小さい頃から「あいつは変わってる」みたいに言われることが多くて、要は個性的な少年だったこともあり、「俺はとにかく、何かで成功するはず」みたいなイメージを持っていた。高校の同級生は、旧帝〜駅弁ぐらいまで幅はあったけど、まあふつうに大学に行ってて、たまに集まると俺は何をしてるんだという話になるわけだけど、「変な道に進んでるけど、俺はこれでいいんだ」みたいなことを語ってた気がする。　しかしその学校に入ってしばらく経つと、自分には特に目立った才能がないことがだんだんわかってきたのと、「努力から逃げているだけ」ってことにも気付いてきて、焦りを感じ始めたな。あの頃は苦しかった。同じ学校の、バカにしてた同級生がなんかのコンテストに入賞したというのを知ったり、同じくバカにしてた先輩がけっこういい会社に就職したと聞いたり。　それで俺の場合は、↑のブロガーのように起業とかをするのではなく、色々考えた結果、レールに乗り直す方向に行きました。学校は中退して、受験勉強して大学に行くことに。さすがに私学に行くのは親に悪いと思って、実家から通える国立に行ったんだけど、専門学校の入学金とか授業料ってけっこう高かったから、親のスネはかなりかじった感がある。　んで大学に行ってみるとさ、これが思った以上に面白いわけ。↑のブロガーは大学がつまらんと言ってるけど、俺の想像ではそれは偏差値の低いところに楽して入ったからであって、ほんとは大学ってけっこう凄いところなんだよね。いろんな専門の人がいるし、教授の中にはその分野では世界的に有名な人とかもいるわけ。それに勉強って、やり始める前はダルいんだけど、やってみるとどんどん視界が広がってきて、あれも知りたいこれも知りたいってなるんだよね。「レールに乗る」とかいうけど、一回乗ったら終わりじゃなくて、案外「乗り換え」のタイミングが何度もあるんだよ。そして大学に入った後のレールって、1番線から3番線みたいな狭い範囲じゃなくって、100本、1000本って単位であるから、ほんと自由だし、自分自身の工夫や努力やリスクテイクが試される世界だと思う。さっき偏差値が低い大学をバカにしたけど、偏差値が低いところでもある程度以上まじめにやれば、似たようなもんだと思うわ。　それで俺は結局、親のスネをさらにかじる方向、つまり大学院にも行くことにした。修士で就職するかどうかは迷ったけど、結局博士課程まで出て、今はそこそこの大企業で材料系の研究職についてます。博士課程ぐらいまでいくと、レールに乗っても電車は勝手に動いてはくれないというか、レールが途中で切れているような世界だから、もはやレールに乗るとか乗らないとかいう概念はどうでもよくなって、努力するしかない。就職したときもさ、そりゃ起業する人に比べれば安全な選択肢だったかもしれんけど、レールに乗ったまま楽に進んできたとか、レールに沿って決められた行き先に流されるように辿りついたという感覚はなかったなぁ。そして今も今後もけっこう競争があるから、気を緩められない。　振り返ると、高校卒業時に「レールに乗りたくない」と思って大学受験を回避し、これはまずいと思って「レールに乗りなおそう」と大学に行き、行ってみたら「レールが多すぎてカオス」な状態を経験し、しかも自分で選んだレールを少し進んでみたら「レールに乗ってても電車が進まない」、そして「レールが途中で切れている」みたいな世界に至って、ぜんぜん安易ではないところに来てしまったわけです。なんていうかさ、冒頭のブログ主がいうような「レールに沿ったつまらない人生」って、どこにあるんだよって感じがするわ。　　冒頭のブログとそのブコメを読んで、俺がまずブログ主に言いたいと思ったのは、「レールに沿った人生」ってそんなわかりやすいものはどこにもねーよってこと。このブログ主は、大学に行って企業や役所に就職する人たちを「レールに沿ったつまらない人生」とか言ってバカにしてるかもしれんけど、それは視野が狭い。大学に行って就職するのって、そんな単純なものではなくて、いろいろな自由や不安や試練があるものなんだよ。俺は研究職だけど、事務職でも営業職でも、付き合いのある範囲で聞いてると、同じように自由や多様性があるように思える。　それでブコメの人たちに言いたいのは、「べつに18歳ぐらいなら血迷っててもいいでしょ」ってこと。俺は↑のブログ主が、起業で成功するとは思えんよ。まぁよく知らない人だから、ひょっとしたら成功するかもしれんけど、直観的にいえばこいつはダメだろう。だけどまだ18歳だぜ。このぐらいの年齢で多少血迷ったことを考えるのはむしろ健全なことだと思うし、俺みたいに後からレールに乗り直す道だってあるんだよ。社会人になってから大学や大学院に行く人だってけっこういるでしょ。ブログ主を叩いてる人たちだって、多かれ少なかれ若い頃に迷走してるんじゃないかと思うし、むしろ迷走した経験のないやつの人生なんて厚みが足りないとすら思うよ俺は（半分は自己正当化だけど）。　双方に言えるのは、キャリアって今の日本でもけっこう多様なんだということをあまり認識してないってことかな。それを認識してたら、こんなブログを書くことも、こんなブログに過剰反応することもないはずだ。　　（追記）あと↑のブログへのブコメを見てて気になったのは、「好きにすればいいけど、親に頼るなよ」とかいうコメがチラホラあったことかな。べつに、頼れるなら親に頼ったっていいでしょ。経済力があるなら。それに、外野がいくら「親に頼るな」「自己責任」なんて言ったって、親はなんだかんだで、子どものサポートは最大限したいと思うもんだと思うよ。俺はまだ子どもが小さいけど、こいつが大きくなって血迷った選択肢に走ったら、「おいおい落ち着け」と一応は言うものの、心のどこかで、「俺の財布が尽きるまではセーフティネットになってやろう」って考えると思う。俺は自分の親のスネをかじりまくっていて、けっこう負担をかけたと思うけど、どっちかというと親は息子の成長ぶりに満足げに見える。だから俺はその恩を、親に返すというよりは、むしろ自分の子どものわがままを聞いてやるという形で返していきたいと思う。　　《ホッテントリ入りしてたのでさらに追記》気づいたら総合トップにいて、本エントリへもブクマがたくさんついていた。まとめると、同意あのブログ主じゃなくヤギとかを叩きたいんだなげーよというのが主な反応。なるほど。彼のブログの続きをみると、一応、Webサービスの開発に挑戦しているみたいなので、「起業」という名の「アフィブログと有料サロン」みたいなビジネスモデルに走らないことを祈る。　",
    "bookmark_count": "536",
    "category": "世の中"
  },
  {
    "masuda_id": "20180922163757",
    "title": "ホームレスをやめるまで ",
    "content": "https://anond.hatelabo.jp/20180921192216派遣で働いていたときこんなにコメントを貰えた事ないからすごく嬉しいありがとうホームレスの生活から今までのことを知りたいという人がいたから覚えてる範囲でかいてみる分かりにくかったらごめんおれ馬鹿だからうまく説明できないかもしれないしどこの会社化は言わん方が良いよね派遣を解雇されたときは寮を追い出されるまでは二か月くらい時間もらえたかなでもすぐに正月が来てしまったしあまり沢山の求人もなくて応募も出来なくて仕事はみつからなかったな行くところなんかないから持っていた車で寝るようになったけど車もひもじくて売ってご飯を食べるお金にしてしまった路上で寝ていたら仲間のおっちゃんが掃除の仕事で稼げるから若いからまだ社会に戻れるからやるかって言って掃除するようになったでも全部で60日くらいしか働けないからゴミ箱や炊き出し以外の飯は食べられるけど家を借りる様なお金にはならないよねこの生活は結構続いた寝るとここは公園だったけどお金があってご飯が食べられて炊き出しとかでも食べられて良かったあとはアルミ缶を集めて売ったりいろいろだねたまに食べられる牛丼ほどおいしいものはないなって思った公園から追い出される事が決まった時にNPOの人が若いからって東北の方にある施設に入れてくれて仕事をくれた仕事は農作業の手伝いとか震災の後片付けで時給700円だけど道具のレンタル代を毎日1500円払っていたし食費も払ってたから手元には3000円くらいしか残らなかった皆でお酒飲んだり煙草を吸ったりすると残らない馬鹿だから作業がとろくて叱られた時に時給は1000円も払ってんだからって言われて不思議に思ったんだよねもう食費も家賃もレンタル代も払ってるのに300円はなんだろうって皆で済んでる家も庭の物置みたいな奴でトイレは仮設で臭くてなんか話が違うし俺ら騙されてるのかなって怖くなったこのままじゃ駄目だと思って施設の人には黙って逃げたんだ東北に居たら掴まると思って歩いて逃げた親切なトラックのおっちゃんが福島からは連れて行ってくれたまた地域清掃の仕事させて貰えないかと思ってたんだけどビッグイシューの人の夜回りで良くしてもらって興味を持った一冊170円で仕入れて350円で売るから180円てもとに残るんだよ寮は1万五千円の家賃だけど1万円は将来為の積み立て一か月頑張って売って8万円位は稼げたおにぎりとか貰えたりするし豆腐とか安い物を買って食費は一か月に２万円も行かない位着るものは一杯寄付があるみたいだから着れるものを貰えるから買わなくても大丈夫家財は寮についてるから何も買わなくてもいい恥ずかしいけど酒は飲んでたしタバコも吸っていたから貯金は2万とか3万とかしかしてなかったなもっと頑張れば良かったかな？寮を出る為のお金は貯まったけど仕事は本当にみつからなくてビッグイシューは長く売ってたなあ生活保護をもらうきもちにはどうしてもなれなかったおじいさんとかもっと必要な人もいるもんね俺は若いしまだ働けるんだから頑張んなくちゃって思ってた世の中が良くなって仕事が増えてから家の解体屋の仕事を貰えたからまだ試用期間で正社員じゃないけどアパートを借りて今に至るという感じです。クビにならなかったらいつかは正社員になれるかもしれないから頑張りたいみんなは酒もたばこもパチンコもやっちゃだめだ人生をダメにする期間工って上手くやれば半年で160万円位は貯金できるのに酒とパチンコでお金残ってなかったからおれはホームレスになった酒もパチンコもだめだ金がないのにタバコ吸っちゃダメだよね酒はばかになっちゃうから怖い政治の事は分からないけれど今のもとホームレスでも仕事を貰える位仕事がある世の中は続いてほしい1人でも多くの仲間が助かって欲しいみんな好きで辛い思いしてないでも仕方ない無理だって諦めてる俺らも悪いけどと思うビッグイシューはたまにでいいから買ってあげて欲しい1冊で180円だからパンが食べられるし1日また生きられると思って嬉しいから嬉しいから買ってくれてありがとうって手紙を挟んでいたらいつも買ってくれるおねぇさんとかもいてそういう人たちがいたらかもう死んでもいいやじゃなくて頑張ろうと思えた今はもう一回おかあさんに会うのが夢です正社員になれたらおかあさんに会いたい",
    "bookmark_count": "536",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191202234557",
    "title": "",
    "content": "【ムカつく「彼氏」の呼称ランキング】1位 彼ピッピ2位 だぁ3位 相方4位 旦那5位 彼氏さんだぁだぁ（追記）トラバにも書きましたが妙に伸びたのでこちらにも記載しておきます。———————————————このランキングは2014にある方がTwitterで発表したランキングですたまたま見かけ、「だぁ」という意味不明な呼称がツボに入り、前述のような投稿をしました。「だぁ！だぁ！だぁ！」って漫画あったなと連想したことも、前述の投稿の記載に関連しています。経緯については以上です。",
    "bookmark_count": "536",
    "category": "おもしろ"
  }
]