[
  {
    "masuda_id": "20101106161007",
    "title": "「生きる目的は何ですか？」というインタビューを受けました ",
    "content": "「どうもーはじめまして」 「はじめまして」 「今日は、生きる目的というインタビューです！あなたの生きる目的はなんですか？」 「目的、ですよね」 「そうそう。何のために生きるとか、生きがいとか、これがあるから生きているとか、漠然としていてもいいです」 「そのテーマなんですけど、それを聞いたときからよく考えてみたんです」 「そんな難しく考えなくていいよ？簡単に、生きていてこれが楽しいとか そんなでもいいから」 「はい」 「では、あなたが生きる目的はなんですか？」 　　「恐怖です。」 「恐怖？」 「そう、恐怖です。」 「生きる目的が恐怖？」 「はい」 「どういうこと？」 「はい、私の人生を振り返ってみると、私の行動原理が全てにおいて、恐怖を根底においていました。ですから「生きる理由は？」と聞かれたら 「恐いから」としか答えようがありません。恐いから。 恐さからの退き。恐怖からの脱却。恐れからの逃げ。 私の生涯はそこに全てが集約されております。 楽しむとか好きなこととか達成とか勝つとか欲とかそんなもんありません。 あるのは恐怖。恐さを退くためだけに生きてきました。 それ以外はありません。」 　　「そんな人生楽しい？」 「楽しくはないですよ」 「じゃあ死んだらいいじゃない？私なら耐えられない」 「死ぬのも恐いんですよ」 「何が恐いの？楽になれるかもよ？」 「いろいろ恐い。痛そうだし。それに、今の状態って 別に私にとっては特別じゃないからあえて死ぬほどの事でもないんです。 これが普通」 「ええーマジで、あんたマゾだね気持ち悪い吐きそう」 「マゾじゃないです。やはりこういう恐怖におびえるだけの毎日って疲れるんですよね。いくら恐いからとはいえ」 「じゃあやっぱ死ぬ？」 「死なないですよ。恐いから。死ぬことの何が恐いかって、一番は母親です。母親がどうなるかわからない。次は妹です。彼女たちは少なからず私の死に対して悲しむでしょう。 病むかもしれません。それは私にとって耐え難い。今のところそれを越えるほどの恐怖を抱えてはいません。だから私は今生きております。」 「家族のために生きてるってこと？」 「違います。生きるのは普通に生きてます。死なない理由は家族の恐怖に耐えられないからです。つまり自分のためです。」 「よくわからないけど」 「いいんです。似たようなもんですから。私が言いたいのは人のせいにしたくないということだけです。」 「でも家族は人のせいにしてでも生きて欲しいって思ってるんでしょ？」 「そんなことは関係ありません。私の人生ですから。」 「ごめん、やっぱ意味わからない」 「決めるのは飽くまで私自身ということです」 「はあ」 　　「ですからですね、話がそれましたが、私の理想としてはですね、誰も悲しまずに私が恐怖に脅えることなしに、できるだけ早く。出来るだけ早く終わることが出来ればそれが理想なのです。」 「早く死にたいってこと？」 「なんの弊害もなければね」 「親より先に？」 「先には死ねないですね。ですから、恐怖が無い、誰も傷つけない形で、できるだけ早く、です。」 「それって、親が死んで、妹も死んでからってこと？早く無いじゃん」 「できるだけ、です。理想ですから。」 「じゃあ、死にたいのは死にたいんだ？」 「死にたいっていうわけではありません。終わりたいのです。」 「一緒でしょ？」 「一緒です。ニュアンスが違うのです。死そのものに対する欲求はありません」 「よくわからない」 「つまり、死を望むわけではなく、生の終焉を望むのです。結果は同じですが、私の目的は飽くまで生にあるのです」 「全然わからない」 　　「じゃあそれは置いときましょう。出来ることなら、早く終わりたいこれが私の望みです。私のような人は多いと思いますよ。」 「え、そうかな？みんな長生きしたいんじゃない？」 「そういう人も多いと思います。」 「君は違うっていうの？」 「そうです。おそらく、長生きしたい人は生きていることが楽しい人か、若しくは人生に希望がある人ではないでしょうか」 「生きていて楽しくないの？」 「そうですね」 「全く？全く楽しいことなんて無いって言うの？」 「全くではありません。楽しいこともあります。要は比重の問題です」 「ひじゅう？」 「そう、比重です。バランスです。」 「どういうこと？」 「つまり、よくアンケートでありますよね、四択で、はい、いいえ、どちらかというとはい、どちらかというといいえ」 「うん」 「私はどちらかというといいえ、なのです。楽しいことが、全く無いわけではないけれど、長生きしたいというほどではない」 「じゃあ何で死なないの？」 「恐いからです」 「恐いから生きてるってこと？」 「そうです。ご理解いただけましたか？」 「全然」 「でしょうね」 　　「でもさ、これから生きていればいいことあるかもしれないよね？」 「あるでしょうね」 「じゃあもうちょっと生きたいとか思わないの」 「思いませんね。なるべく早く終わりたいです」 「なんで？」 「それが、さきほど言いました、もう一つの答えです。」 「え、なんの話？」 「つまり、長生きしたい人は人生が楽しいか、希望がある人か、その後半の話です」 「今が楽しくなくても希望がある人は長生きしたいって事？」 「おそらく。」 「希望はないってこと？」 「ないですね」 「でもわからないでしょ？先のことなんて」 「わかりません」 「じゃあ、この先長生きしたいほどのことがあるかもよ？」 「期待はできません」 「なんで？わからないじゃん」 「わからないからこそ期待できないのです」 「どういこと？」 「つまり、期待とは可能性の問題です。可能性とは、現状から予測できる今後の見通しです。それが期待です。現状とこれまでから予測する限り今後は期待できないということです。」 「わからない」 「ですから、今までがこうだった、そして今の自分がある。未来を予測する際の基準は過去と今です。」 「うん」 「極端な例を挙げますと、今まで数学のテストが0点で、今日も0点だったその人が明日のテストで100点を取れると思いますか？」 「すごい努力すれば出来るかもよ？」 「そうですね。でも彼は数学が好きでしょうか？」 「0点ばっかり取ってたら嫌いになるよ」 「数学が嫌いな彼がすごい努力するでしょうか？」 「きっかけがあればする」 「今日と明日の間にきっかけはあるでしょうか？」 「あるかもしれないよ？」 「じゃああなたは明日彼が100点を取れると思います？」 「可能性はある」 「何パーセントぐらい？」 「…1パーセントぐらい」 「それが期待は出来ないという意味です。」 　　「でも先のことなんてわからないじゃん？」 「わかりません」 「これから先何年生きるかもわからないよね？」 「はい」 「じゃあその間に希望が持てるかもよ？」 「そうですね」 「じゃあ長生きしたい？」 「したくないです」 「え、なんで？」 「今はその希望が無いからです」 「今後あるかもしれないよ？」 「そうですね」 「じゃあ明日宝くじの一等が当たるとしても希望持てないってこと？」 「今の時点でその希望は持てないですし、期待も出来ないですから」 「そりゃそうだよね」 「そりゃそうです」 　　「でもやっぱり生きていれば良い事あるかもしれないよ？」 「あるでしょうね」 「それでも早く死にたい？」 「早く終われれば最適です」 「でももし良いことあったときに後悔するよ？」 「何故ですか？」 「例えば、今日死んだとしてお葬式ですっごい美人の子が、実は～くんの事好きだったのにー！ってなるかもじゃないじゃない？」 「その時はもう死んでるんですよね？」 「うん。後悔するでしょ？」 「死んでからどうやって後悔するんですか」 「…えっと、じゃあさ、死ぬ直前に告白されたら？すっごい美人」 「死ぬ直前ですよね？」 「うん。後悔するでしょ？」 「死ぬ直前にそんな余裕ありますか？どんな場面かわかりませんけど」 「うーん、えっと、例えばビルから落ちそうなときとか」 「それ助けてくれないんですか」 「たとえたとえ！」 「例えば、ビルから落ちそうなときに告白されたら、それは不可抗力です。ですから、そこで後悔したりする事と、明日を生きるのに希望を持つ事は全く繋がりません。希望を持っていたところで同じ結果になります。」 「…うーん、なんて言えばいいのかな、じゃあさ、すっごい欲しい物があるとする。何が欲しい？」 「特には何も」 「何も…じゃなくて、例えばなに？趣味とかは？」 「無いです」 「無いの？何か好きなこととかは？」 「そんな、すぐには思いつきません」 「ええ、そう？もういいやじゃあ、すっごい欲しいバッグがあるとする。たとえね？たとえ」 「はい」 「すっごい欲しいバッグがあるとする。すっごいカッコいいデザインで今すぐ欲しい。でも発売は来年なの。それでも今すぐ死にたい？」 「ええと、」 「ほら、長生きしたいでしょ？」 「いいですか、」 「何？」 「とても欲しい物があるとする、それが今は手に入らない」 「そうそう」 「欲しいから、それまで待たないといけない。待ってでも欲しい」 「そう、そういうこと。」 「それはつまり、希望があるって事なんです」 「うん、希望があれば生きているのも楽しいし長生きしたいでしょ？」 「だからその希望がないんです」 「え、バッグだよ？」 「それも希望です」 「じゃあ何が欲しいの？」 「特に、欲しいものはありません」 　　「…じゃあ、物欲がないって事？」 「あります」 「じゃあ希望あるじゃん？」 「今はないです」 「全然物欲わかないの？」 「そう、ですね。そんなには」 「物欲があるときには希望はある？」 「そうですね、希望と言うほどではないかもしれませんが」 「じゃあそんときは早く死にたいとは思わないでしょ？」 「それは程度によります」 「すっごい欲しければ？」 「恐怖を覆すほど欲しいものには、今まで出会ったことがありません」 「出会うかもよ？」 「そうですね」 「じゃあ長生きしたい？」 「期待はできません」 「そうなるか…」 「そうなります」　　　　#ブクマコメントを見て「さっき、親が悲しむから死ぬのが怖いって言ったよね？」「はい」「でも、死んでから君のこと好きだった人がいても後悔できないって言ったよね？」「はい」「それって矛盾してない？自分が死んで親が悲しむのは死んだ後だよね？でも君は死んだあと後悔できないって言ったよね？」「はい」「やっぱ死んでから後悔するんじゃん？」「死んでからは後悔できません」「じゃあ親が悲しむのは？それは死んでからだよね？」「親が悲しむのは死んでからです。」「おかしくない？」「説明していいですか？」「うん」「まず、親が悲しむというのは分かりきっている事です。」「え、なんで？悲しまないかもしれないよ？」「言われましたから」「でも死んでみないとわかんないじゃん」「そうですね。死んでみないとわからない」「もしかしたら、悲しむって言ってるだけかもよ？」「そうですね。つまり、そこなんです。」「どういうこと？」「死んでみないと分からない、死んでからの事は考慮してません」「どういうこと？」「私が死んでもし親が悲しんだとしても後悔は出来ないという事です。同様に、たとえもし私が死んで親が悲しまなかったとしても安心する事もできないのです。」「え？わからない」「私は、私が死んだら親が悲しむから死ぬのは怖いと言いましたよね」「うん、言った。」「それは、生きている間の話です。」「でも親が悲しむのは死んでからでしょ？」「そうです。」「じゃあ死んでからじゃん」「私が怖いのは、厳密に言えば親が悲しむ事そのものではありません」「どういうこと？親が悲しむ事が怖いのに、そのものではない？」「はい」「じゃあ何が怖いの？」「親が悲しむと予測できる事が怖いのです」「なにそれ、どう違うの？」「私は親に、私が死ねば悲しいとあらかじめ言われております。たとえ言われてなかったとしても多少は予測できます」「そりゃそうだよね」「だから怖いんです」「だからって、やっぱ死んだ後悲しむのが怖いんじゃん？それは死んだ後の後悔じゃん？」「違います。いいですか、私が怖いのは予測です。私が死ぬと親が悲しむであろう、病むかもしれない、という予測が堪え難いのです。死への恐怖となっているのです。ですから言ってしまえば、実際に私が死んだ後に親が悲しもうが病もうが知った事ではありません。私はその時死んでいるのですから後悔も何も出来ません。」「…じゃあさ、もし君が死んで、親が悲しむかどうかわからなかったら怖くないってこと？」「そうです」「じゃあ親が悲しまないって言ってたら怖くない？」「それは嘘かもしれません。私の親に関して言えば、それは無いことが予測できます。とにかく、親の話については生きているうちの恐怖です。死んでからの後悔とは全く違います。」「よくわかんないけど、君の事が好きだった人がいたとして、死んでから後悔できないって言ったよね。それとはどう違うの？」「まず、死ぬ前に私は、その人が私を好きだった事が予測できません。」「死んでから言ったもんね」「ですから、後悔はできません。私は死んでますから」「じゃあ死ぬ前に言ったら後悔してたの？」「死ぬ前に言ったとしても、死んでからは後悔できません。」「じゃあ例えば、そのすっごい美人の子が死ぬ前に告白してきたら長生きしたいと思う？」「思うかもしれません」「じゃあ、長生きしたい？」「私は今死ぬ前ではありませんし、告白もされてません。その希望も期待もありません」「…ごめん、私こうやって話していて、ちょっと好きになったかも」「すっごい美人？」「うるさい！！」（長すぎて続きが表示されなくなっていたので分けました。）続きhttp://anond.hatelabo.jp/20111112230737",
    "bookmark_count": "526",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190116194952",
    "title": "自分の生涯をかけて「これだけは死んでも聴いておけ」って曲を教えて ",
    "content": "その人にとってのそれほどの曲を聴いてみたい自分はプリンスの「i would die 4 u」",
    "bookmark_count": "526",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190621123708",
    "title": "「社会的弱者」を一度体験したら他人に優しくなれるか ",
    "content": "自分はとある病気になって、完治に1年くらいかかった。あえて性別は書かないでおく。完治するまでは、通院にはお金も時間もかけた。体が弱っていたので、長時間立っているとめまいがして倒れる、息切れして階段が登れない。薬の副作用による吐き気など、仕事に支障もでた。だけど見た目は「普通の人」なので説明しないと、誰にも理解されなかった。こうして自分は、国や周囲の支援を必要とするような「社会的弱者」になった。初めて社会的弱者になった時に思い知らされたよ。この社会は社会的強者によって作られていて、社会的強者が圧倒的に生活しやすい世界だって。もちろん、社会的弱者に寄り添って、優しくしてくれる人はいる。だけど、今までの自分は圧倒的に社会的弱者に優しくできない人間だった。そのことに、社会的弱者という当事者になることで、ようやく気づけた。仕事できない奴とか、体調不良なんて自己責任だろ、と心のどこかでは思っていた。優先席だって自分が仕事で疲れていたら寝たふりをするときもあったし、徹夜した帰り道なんかは働いている自分の方が疲れてる、とすら思った。社会的弱者になって、ようやく社会に守られているとか、社会に守ってもらわないと生きていけないこともある、ということを知った。若い時は、自分が社会的弱者になるなんて想像できなかった（想像したくなかったのかもしれない）でも、人は怪我もすれば病気もする。健康に生きていけたとしても、老いはやってくる。いつかは社会的弱者になる時がくる。その時に思い知るんだと思う。社会的弱者については、当事者にならないとわからないことが多すぎる。本当は学校とかでもっと教えて欲しかったよ…。本来、優先席に座るべき人（妊婦、怪我人、老人など）はお前が想像している以上に大変だから優しくするべきだって。全くの他人だけど、誰しもが社会の一員なんだから助け合わないといつか自滅する。そうやって、若いうちから他人の痛みを想像する訓練をするべきなんだよ。そうすれば、おっさんもおっさんに今よりは優しくできるし女性間の対立、みたいなのも今よりは緩和される未来になると思う。",
    "bookmark_count": "526",
    "category": "世の中"
  },
  {
    "masuda_id": "20171214190425",
    "title": "実際数学って一度躓いたら自力で這い上がれないのが問題だよなぁ ",
    "content": "中学校の時に一度躓いて、中学2年生の時には数学大っ嫌いで後期期末テストで18点とかいう壊滅的な点数を取ったわけよ。心配した親が「なんでわからんの？授業聞いてたの？」と言うから「わからないところがわからない。なにを言ってるかわからない話を聞いてる感じ。」と言ったらビンタされた。親は心配したのか、春休みの間だけ帰ってきている京大に行ってる隣の兄ちゃんを連れてきて勉強見てやってくれとお願いしてきた。隣の兄ちゃんとは昔からものすごい仲良しだったので、すごく質問がしやすかったのを覚えている。そこで、そもそも1年生の時から関数で躓いていたのを兄ちゃんが見破って、「そりゃ二次関数とか入っても無理だよ」と笑ってたのを覚えている。もう勉強を見てもらうどころじゃなくて、授業。1年生の数学の教科書を引っ張り出してきて「わからないと思ったらわからなくても手を上げること」「俺は笑わないから恥ずかしがらないこと」って言ってくれて3日間ぐらいかけて1年生、2年生の数学を復習。もうそこに数学が苦手な自分がいなかったのを覚えている。そこからは高校で数学検定ってのを準1級受かる程度には出来るようになっていた。今思うと、あの時期に隣の兄ちゃんが数学を教えてくれなかったら一生数学を嫌いになって居たんだろうなって思う。当時の数学教師のことを恨むわけではないけど、とにかくこちらも見ずにただただ板書していくだけの先生だったのは覚えている。事実、自分が18点のテストは平均点が60いくつでこのクラスはとても低いですと怒ってたのは覚えている。その躓いた生徒の救済処置みたいなのが塾なのかなぁって思った。塾行ってるやつはやっぱり点数よかったしな。（追記）ビンタについて「バチーン！！」って感じの怒りのやつじゃなくて、「ペチペチ」って感じの呆れたって意味のビンタだよ。そこは心配してもらわなくて大丈夫。　数学だけじゃないよ　についてこれはそう思う。仕事もそうで、イケイケでやっちゃうとだいたい手痛いミスがあって、それがトラウマになっちゃって動け出せないことがよくあるし。そもそも、自分は小学校の時から算数が好きだったので、算数＝数学っていう頭ではなかなか自分が出来ないことを認めたくなかったんだと思う。そんなことをしている内に躓いたんだよね。なんだ、ガキの頃と今、やっていることは変わってないじゃないか（絶望）　教師について批判する意図はそんなになかった（三年で数学取り戻した自分には板書だけでスピーディに進んでいくほうが面白かったし）けど、まぁ、そういう意味にとっちゃったらすみません。高校のときは先生が最悪だったと思ってたけど、仕事をしている今、学生のように時間が余っているわけでもない教師に個人レッスンまでしろってのは酷だと思います。部の活動とかもあるしね。先生に聞きに行ったか　っていうのは、だからそのわからないところがわからないから…え？わからなくなる前に聞け？だからわからなくなる予兆がわからな（以下、わからないところがわかるようになるまで無限ループ）",
    "bookmark_count": "526",
    "category": "学び"
  },
  {
    "masuda_id": "20190919022354",
    "title": "休みの日に仕事の連絡が来る ",
    "content": "どうしたら良いかわからず増田で愚痴るんだけど。表題の通り、休みの日に携帯に仕事の電話がくる。私にしか答えられない内容もあれば、私以外でも対応できることもある。私以外でも対応できる事柄でも、私が一番詳しい、私に聞けばなんとかなる、という認識が先方にあり連絡がくる。朝の8時から夜の11時くらいまで来る。寝ていても遊んでいても来る。私は月曜日が休みの職業なのだが、そうしたことを知った上で個人的に連絡してくる。最悪なのは、振休などで休みの際に、一度職場に電話をかけて不在と知ったうえで「本日お休みと聞いたので連絡しました〜」と連絡してくる客だ。客、といっても彼らからお金をもらうわけではない。私の職業は、公務員やそれに準ずる職業あるいは農業協同組合などの団体職員、シンクタンクのようなところで、給料をもらい職務の一環で取材に答えるサービスをしている。まったく個人的な時間が持てず生活が苦しくなっている。個人的な時間でじっくり巡検したり、論文読んだり、もっと柔らかな諸メディアを見て勉強して蓄積しておかないといけないのだが、いきなり電話がかかってくる。はじめは個別にやめてほしい旨を伝えていた。メールなり文章にして送ってくれと伝える。内心、相手が焦っていてももう気にしないことにしている。それでやめる人ももちろんいるし、メールで送ってくれる人も多くなった。一方で、やめない人も多い。何度言っても朝の8時に電話してくる。何度言っても大したことない用事で「休みと聞いたんですけど」と電話してくる。そして新たに取材したいと言ってくる人はどんどん出現するわけで、そういう人の中に夜も朝もない人が出てくる。メールを深夜に送り、朝一に電話して確認するよう言ってくる。お察しの方も多いと思うが、主にメディア関係の人がそういう連絡の仕方をしてくる場合が多い。新聞記者は明日の締め切りに間に合えば良いと思って仕事をしているので、ぎりぎりに原稿のチェック依頼をしてくるし、文章表現の齟齬をギリギリになって連絡してくる。間違った表現や、危うい表現がメディアに載るのは良くないので対応せざるを得ない。そしてよく聞く話と思うが、そうしたギリギリの編集をしているような記者の各記事は劣悪で、修正を要する場合が多い。その結果休みがなくなってしまう。ライターを名乗る人々も玉石混交で、平明で美しく趣旨のはっきりした文章を書く人もいれば、取材要旨も曖昧で「てにをは」すらあやうい人もいる。ライターって自分で名乗るもんなのでしょうか？　誰でも名乗れるなら小学生だって作文書いてるんだからライターだ。NHKは大きな番組だと取材が丁寧だし、社内の表現ルールが厳しいので表現チェックの時間が十分に取られている。しかし生放送系の番組は若干危うい。また、関連会社の作成になるとだいぶ怪しくなる。しっかりしたところも多いが。あとNHK地方局は私から見る範囲だがかなり怪しいペースで仕事をしている。民放は関連会社が担当することがほとんどで、NHKの関連会社と等しく時と場合による。人にものを伝える仕事なのに、そんな性急なペースで仕事してどうするんだと思う。スピードは大事だけれども、拙悪で、人の時間を奪う仕事は悪だと思う。こういう仕事を請ける人、増田に結構いそうだと思うから、何か上手いあしらい方や対処方法、上手く言ったパターンがあれば教えてほしいと思います。あと私は自己肯定感すごいからいくらクソリプいくらしても効かねえからな！　古のシューティングに出てくる縦回転する壁みたいなもんだ。",
    "bookmark_count": "526",
    "category": "世の中"
  },
  {
    "masuda_id": "20190519154156",
    "title": "同性婚賛成の人って何が理由で賛成してるの？【追記あり】 ",
    "content": "ワイは同性婚ってのが、どんなもんになるのか知らんから賛成も反対も出来ないんだが扶養とか貞操の義務、養子縁組その他諸々男女を前提に規定するものがたくさんあって同性婚の場合それがどうなるか全然見えてこないじゃん例えば、養子縁組出来るようになったとして、離婚する時子供はどうなるん？普通、母親に引き取られることがほとんどだけど母親がいないとなると金のある扶養してる側になりそうだけど、子育ての実態が扶養してる側にあるとは限らないじゃんその場合裁判所はどこまで家庭に踏み込むん？正直金のありなしだけで決めるなら乱暴だし、家庭に踏み込んで子育ての実態を知るのにも無理があるだからワイとしては、同性とか関係なく社会的な支援を段階的に規定したパートナーシップ制度を作って誰でも気軽にパートナーになって社会的な支援を受けられるようにした方が良いと思うんだけどそれはダメなん？夫婦別姓とか同性婚とかそういう問題をクリアした先進的なパートナーシップ制度を設ける男女間の交流を深めることで気軽に子供作れる子供できれば結婚に移ればいいみたいなメリットもあるなんか同性婚を求めるのがシーシェパードみたに先鋭化して古臭い結婚に固執していく様を見せられてるような気がするんよ同性婚って先進的なもんなんだから、先進的なシステム化で同性愛者の人たちが生きやすくすべきだと思わんかね？【追記】正直あまりにも教養のないブコメがスター集めてて戦慄してる同性婚に関して本当一般教養レベルもない人ばかりなんだなお願いだからこれを気に勉強してくれそもそも日本で同性婚なんて宗教的、文化的、憲法解釈的な壁があって最悪憲法改正なんてなったらワイらが杖つく頃になっても実現してない可能性ある同性愛者をいつまでも社会的な不遇に晒し続けたい差別主義者かお前ら※教養のあるまともな増田anond:20190519212542\b【ブクマへの返答】「“普通、母親に引き取られることがほとんどだけど”無条件で母親が子供を引き取ることになっている現状こそが異常なんだけどね…。」→その異常な現行法に同性愛者突っ込もうとしてるブクマカってガチでバカなのかと思うけどどう思う？新しく作るパートナーシップ制度で公正公平なルール作りすればいいだろ。「そりゃあそれをやりたいという人がいて、特に反対する理由がないからだろう。過去の事例もたくさんある結婚として扱ったほうが楽じゃね？」→同性婚に反対する理由がないと勘違いするくらい同性婚について何も調べたことがないの間違いでしょう。楽かどうかで決めるとかバカも極まったな。しかも、実際例を上げてるように異性を前提にしてる婚姻をどう同性婚に適用するかなんて簡単な訳ないだろバカ（笑）「その「パートナーシップ制度」のことを、我が国では\"婚姻\"と呼ぶのでは。」→はてなの有名ブロガーですらこのレベルかよ（笑）同性婚を認めてる国でも半分はパートナーシップ制度を設けてるの知らないの？門外漢なのかもしれないけど、ちょっとは調べましょ。「フランスのパックスが近そうだ。日本だと過半数以上の国が導入した後周りから圧力かけられてしぶしぶ導入しそう。」→最低限これくらいのレベルのコメントは付くと思ってたけど、他のブコメあまりにも低レベル過ぎ。PACSは良いと思うけど、フランスを参考にするのも違う。恋愛観、結婚観、婚外子の割合も全然違うから。日本の文化結婚現状を踏まえた上で先進的なパートナーシップ制度を作るのがいい。",
    "bookmark_count": "525",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191216155406",
    "title": "なぞなぞです。男性の身体の中心で揺れるモノな～んだ？ ",
    "content": "正解はちんちん。ネクタイはタイピンで止めるので揺れません。考えすぎちゃったかな？残念ですけどちんちんです。そもそも外付けのものを男性限定で縛るべきじゃありませーん。　小学校の時に俺は素直に「ちんちん」と答えた。あの女は「ブ―ｗｗｗ間違いですｗｗｗ正解はネクタイでした！ｗｗｗ」と笑った。それから俺はずっとその女に弱みを握られることになった。でもその時からずっと（なんで？ちんちんが間違いと言い切れるのはなんで？ネクタイが正解と言い切れるのはなんで？）と思っていた。　中学生に上がっても俺は弱みを握られていた。俺が女子に告白をすると、その女はその女子にその時の話をした。当然俺はフラれる。俺はその女を呼び出して強めの口調で「やめろ」と怒った。昔の事をいつまでも出すな、と。そもそもちんちんは間違いだと言える根拠はなんだと。ネクタイが正解だと言える根拠はなんだと。その女は泣いた。わけが分からなかった。人に嫌なことしておいて何だその態度はと怒鳴って帰った。その女は学校に来なくなった。なのでその一部始終を見ていた奴らに俺は批難されて肩身は狭くなった。　そのことはずっと呪いとして俺を縛った。同級生が来ないであろう遠くの商業高校に進学した。それでも話しかけてくれる女子が怖くなっていた事に気がついた。暗い人間として部活のコンピュータサークルで3年間を過ごした。　そして進学、就職をして30歳になった。趣味だった習字をきっかけに付き合った人と結婚した。もう地元には戻らないようにしていたが、それでもど田舎なので母は帰ってこいとうるさい。親から連絡があった。「○○家の○○ちゃん自殺だって。葬式あるから帰ってきなよ。」あの女だった。電話口で黙り込んでしまう。いろいろ思いを巡らせる。俺を呪いで縛ったあの女も呪いで縛られたんだろうか。そんな事を思いながら筆を取り、普段よりも気を引き締めて欠席の手紙を書いた。俺はもう勝手に首にかかっていたネクタイに縛られなくていいのだろうか。なにも履いてないときのちんちんのように揺れていて良いのだろうか。それでもタイトルのなぞなぞの答えは「ちんちん」なのだ。",
    "bookmark_count": "525",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161108114136",
    "title": "AnonymousDiary ",
    "content": "御担当者様、このURLを削除致します。",
    "bookmark_count": "525",
    "category": "世の中"
  },
  {
    "masuda_id": "20181130092715",
    "title": "",
    "content": "中年を少しすぎたようなおじさんが清潔感のある服装をして（でもかなりダサい）手持ちの会話術をふるに使って女性が好きそうな会話のキャッチボールを必死でおこなって一番さわやかに見えるような笑顔を作って結果としてだれともカップルになれず笑顔が消えぼんやりした目で帰りの駅に向かうおじさんはたくさん見てきたまあでも俺もその一人なわけだけどもう100人くらいと会ったよ、完全に人間不信になってるけど老後を考えるとやはり誰かと一緒がいいっていう言葉はいつも思い出される話してる時はさ、ほんとにこの子ならカップルになれそうってみんなそう思わせてくれるんだよねでも結果として誰一人選んでくれないからさ、女なんてみんな嘘つきしかいないよ女の気持ちはわからないけど、モテないくせに婚活してる男は女性に対してかなり歪んだ印象を持ってると思う",
    "bookmark_count": "525",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150713004806",
    "title": "道徳の授業で大嫌いな話 ",
    "content": "道徳の授業で何をやったのか、他の教科以上に覚えていないし授業を受けている当時もこの時間が何なのか、よく分からなかったが猛烈に「この話嫌いだ！」と思ったストーリーがあったのを思い出した。覚えているキーワードで検索したらすぐ見つかり、「発車オーライ！」というタイトルということが分かった。スピードを上げた特急バスが、小さな村にある見落としそうなバス停のいくつかを通りすぎたころ、突然前方の座席でなにやらトラブルが起こった。「なんとか、とうげの手前のホロ町でおろしてもらえんかのう。」と、車掌さんに声をかけているのは、年配のご老人だった。　こまった表情の車掌さんは言った。 「お客さま、特急バスは決められた所しかお止めできないことになっているんです。　　　 それ以外の所でお止めして、もしもおりられたお客さまに万が一のことがありますとたいへんなことになりますので、規則でお止めすることができないことになっています。申しわけございません。」　おじいさんは、座席から立ち上がってさらにたのみこんだ。「このバスが特急とは知らんで、うっかり乗ってしもうたんじゃ。ホロ町にみんなが集まっとってのう。わしがその責任者だもんで時間までに行かないとみんながこまるんじゃよ。なんとか止めてもらえませんかのう。」 車掌さんはすまなさそうに言った。「おじいちゃん、ごめんなさい。安全な場所にお止めしておりていただくことはできるのですが、そうすると、おじいちゃんがおりたあと、ほかのお客さまから、「それならあそこに止めて。」とか、「私はここでおろして。」というご依頼をおことわりすることができなくなってしまうんです。本当にすみません。」 「とうげをこえた所でおりたいんじゃ。わしのこの足ではとうげをこえられんし、ホロ町の手前でおろされたんじゃ時間が間に合わん。こまったのう、こまったのう…。」　おじいさんは、鉄ぼうにつかまったままぶるぶるふるえだした。車掌さんは運転手さんと話しこんでいる様子。　乗り合わせた人々も、他人事と思えなくなり、まるで自分がこの難問の答えを出さねばならないかのように、おじいさんを見、車掌さんを見、車外を流れる景色に目をやって何かよいアイデアはないものかと気をもみ始めた。「なんとかできないものかなあ。それにしても車掌さんも車掌さんだ。おじいさんがあんなにこまっているのに、運転手さんと話しこんだりして…。」と、まちがえて特急バスに乗ってしまったおじいさんよりも、運転手さんとおしゃべりをしている車掌さんをせめる気配が出始めていた。そうこうしているうち、前方に急な坂道が続く山が見えてきた。あれがとうげだとすると、そろそろこのあたりがホロ町になるのだろう。　そのときだった。それまで、話しこんでいた車掌さんが、運転手さんの言葉にうなずくと、ゆっくりとふり向き、客席に向かって姿勢を正して言った。「お客さまに申し上げます。当バスはこれよりとうげにさしかかりますので、念のためブレーキテストを行います。ブレーキテスト開始。」　特急バスは、徐々に速度を落として静かに止まった。「ドアー開閉チェック、開始。」　昇降ドアーがスーッと手前に開く。　右手で小さく乗降口の方を指さしながら、おじいさんに向かって目で合図する車掌さん。　おじいさんはハッと気が付いて、乗降口に近づいていった。ステップを前にしてクルリとふり向いたおじいさんは、運転手さんと車掌さんに手を合わせ、何度も何度も頭を下げて降りていった。　ゆっくりとドアーがとじる。「ドアーの開閉チェック完了。ブレーキテスト完了。発車オーライ。」ブル、ブル、ブルルーン。エンジン音をひびかせて特急バスは走り始めた。と、同時に車内に大きな拍手がわきおこる。　走り出した特急バスに向かって両手を合わせ、頭を下げているおじいさんのすがたが小さくなり、やがて見えなくなった。道徳の授業終わりに毎回書くことになっている感想文に 無理なことをさせようとするおじいさんが嫌いだ 降ろさないと「みんなが困る」という理屈は卑怯だ 申し出にいちいち答えられないという返答に困っただけで押し切ろうとするおじいさんが嫌いだ 「車掌さんをせめる気配」って何だ、気配でルールを変えるなブレーキテストは峠の有無に関係なく出発前にやっておくべきだテストという理由を付ければやっていいのか、それは違うだろう ドアの開閉テストなら乗客を下ろすな これはドアの開閉テスト中に乗客が落ちたのと同じだ、危険な行為だ拍手していい話になっているがそんなことはない これは道徳ではない おじいさんが嫌いだ上記のような内容を延々と書いて先生に呆れられたと思う。今になって読むと、当時の怒りまでは湧いてこないがやはり嫌いな話だ。道徳の授業って結局何だったんだろう。",
    "bookmark_count": "525",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150721190418",
    "title": "ミニマリストのオフ会に潜入してわかったこと ",
    "content": "　先日ミニマリストが集うセミナー＆オフ会が近所で行われるという事で潜入してきました。最近妙にはてな界隈で叩かれてるけれど、いまいち何故叩かれているのか理解できず、そもそもミニマリストって何やねんと思っていた所にタイムリーなことにオフ会が行われるということで行ってきました。関東に住んでた頃はwatch対象にできる痛いオフ会が日々どこかしらで開かれてたので潜入のネタに困らなかったんですが、今住んでる所は地方中核都市レベルなので、残念ながら関東圏に比べると少ない。また、参加者が少なく人間もあまり流動的ではないので、顔を覚えられやすいという危険性も。関東圏にいた頃は新興宗教の勧誘とかマルチ商法のセミナーとかガンガン行ってたんですけどねえ…。こっちではそこまで危険なのには顔を出し辛いです。さてそろそろ本題に。ミニマリストとはどんな奴らか　労働そのものの否定ノマドな人に似てます。ノマド連中のセミナー・オフ会に出てみた時に感じた気持ち悪さを、ミニマリストはさらに濃厚に凝縮させてる感じでしょうか。普通の人と違うライフスタイルを貫き通す自分って凄いじゃんというオーラが両者共にむんむんに出てます。ただ決定的に違う点は、ノマドは「普通の人と違う働き方」に喜びを感じているのに対し、ミニマリストは「労働そのものを否定」している人が多いところでしょうか。いわゆる社畜批判だとかはノマド連中も同様にやってるんですが、じゃあノマド共は働かないかといえばそんなことは無くてちゃんと働いてるんですね。働き方が違うってだけ。ちゃんと働いて金を稼ぐという信念自体は普通の人と同じなんです。普通の人に比べてお金にガツガツしてる人多いぐらいだし。オフ会なんかに顔を出すのも仕事の人脈目的な人が多かったですね。実際バリバリに稼いでそうな感じの身なりな人が集まる界隈もよく見かけました。　そんなノマドに対し、よく訓練されたミニマリストは働くことそのものがNGらしいです。ちょっと前にビックカメラに行って云々とか書いて炎上してたミニマリストのブログを見れば一目瞭然でしょう。　貧乏くさいそんなミニマリストさんなので、とにかく貧乏臭いです。大半が女だったんだけど身なりがとにかく酷い。服にお金をかけてないとかいうレベルじゃなく、見るからに貧乏こじらせてますって感じなの。ヤバい。女で穴開いたニット着てる奴とか初めて見たかもしれない。気付いてるけどあえて着てるのかな。白いシャツ着てたおばちゃんの襟は茶色いし。ちゃんと洗濯しようよ。ミニマリストなので洗濯機持ってないのかな。新興宗教っぽい　で、セミナーの最初に自己紹介するんだけど、凄く気持ち悪い。「私は〜〜さんに憧れてこの世界に入りました、まだまだ新米ミニマリストですが早く皆さんのようになれるよう、頑張って行きたいと思います」とか貧乏臭い若い女が挨拶すると、万雷の拍手なわけ。こんどは御局みたいな女が「皆さんより少しだけ先に進んでいる身として、教えられる事は何でも教えたいと思います！若い皆さんに托せることは全て托したいと思います！」とかちょっと半泣きで叫ぶわけ。私は笑うのを必死でこらえてるんだけど、ミニマリストな皆さんは心を打たれてしまったようで一緒に泣き出す奴も現れる始末で、さらに私の腹筋が崩壊寸前。　もう完全に宗教。新興宗教ですよ。福音派系の新興宗教に出た時まさにこんな感じだった。マルチ商法も以前はこんな感じだった。最近はネットワークビジネスと呼び名を変えてスマート(笑)な感じになっててつまんないけど、90年代のマルチのセミナーと似た雰囲気。　こいつらって平日何やってるんだろうまあはっきり言って顔つき・身なり・喋り方の全てが普通の社会に属してる人間とは一線を画しちゃってるわけ。ノマドってみんな馬鹿にするけど、2割ぐらいはバリバリに仕事できそうな奴らだし、残りの8割はうだつのあがらん個人事業主だけどそれでもまあ人間偏差値みたいなもん付けるなら50付近をなんとかキープしてる。それに対してこのミニマリストは世の中からドロップアウトしちゃってる感じがムンムンに出てて偏差値35って感じ。完全に人の道を踏み外してしまってるわけよ。　じゃあ、こいつらってどうやって生計立ててるんだろう。何して金稼いでるんだろう。そう疑問に思ったので2次会ランチまで行ってみた。　一番多いのは学生、次に主婦、そして数名生活保護(よくカミングアウトできるよなあ)。まともに働いてる人が本当にごく僅かなわけ。　ようするにミニマリストって、1.働かなくていいポジションにいる2.お金も無いし才能も無い3.でもそんな自分だって何かに「カテゴライズ」されたい4.そうだミニマリストだ！みたいな感じなんだろうなーって。　そんで、こういう奴らって今まで人にチヤホヤされたことがない。馬鹿だしブスだし金無いし、全然誰からも相手にされずに生きてきた。そんな状態からミニマリストを名乗った瞬間に、「凄いね！」「私たち同士だよ！」とチヤホヤされちゃう。　これ凄く快感なんですよ。色んなセミナー・オフ会に出てきてwatchしてきた自分なので凄くわかる。新興宗教とか、似非科学も全く同じ構図なんですよね。凡人以下の取り柄0な人でも、新興宗教(or似非科学)に入れば仲間ができる。あなたは素晴らしい選択をした！と褒められる。そのうち選民思考が植え付けられて、外の世界の普通の人を馬鹿にしだす。見下す。　　とりとめなくなってきたのでこの辺でまとめるけど、ミニマリストとは一言で言えば何か。　取り柄0人間が、ある日突然チヤホヤされて、選民思考をこじらせてしまったプチ新興宗教　これに尽きると思いますね。こうなっちゃうと、まず戻ってこれません。外部がいくら説得しても考えは変えられないです。まあミニマリストはそこまで害が無いから放っておけばいいんですが、身内がこうなっちゃうと極めてめんどくさいので皆さんも気をつけましょう。",
    "bookmark_count": "525",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "525",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131117214648",
    "title": "職場崩壊中 ",
    "content": "今月中旬くらいから隣の部署がスト状態でガタガタになってる出勤はしてるし業務自体もやってるけど、進捗関係なく社員全員定時に帰宅してるんで「これはもう駄目かも分からんね」状態先週末にやっと事情が分かったこの部署には先月外国から来た社員が一名いて、部署の人達が持ち回りで業務を教えていた元々が人数と仕事の量のバランスがバグってる部署なので、(その外国人を含む)全員が連日夜遅くまで残業していたで、今月初めくらいに、いくつかの事が判明したまず、うちの会社は基本的に残業代が出ないのだが、その外国人社員は(上司曰く法律か何かの関係で)残業代が満額出ていた点そして会社の上層部は、ゆくゆくはこの外国人社員を幹部候補として育成しようとしていた点これにその部署の主任がキレたここ毎日18時前になると、主任は電話をかける時報を聞いているのがパーティション越しからも聞こえる～午後、六時を、お知らせします。ピッ、ピッ、ピッ、ポーン～その瞬間主任は電話を切り「よし、お前らPCの電源落として帰れ」と号令をかけ、有無を言わさず部下達を会社から追い出し始めるおよそ10分後、部署全員が退社すると、主任もそそくさと帰っていく…という光景が、先週一週間続いて、他の部署に延焼しまくりんぐｗｗｗという状態というのが、昨日から今日にかけて社長含む役員にようやく知れる所となり、明日朝イチで主任は聴取を受ける模様どうなる事やら",
    "bookmark_count": "523",
    "category": "世の中"
  },
  {
    "masuda_id": "20130525133838",
    "title": "なぜブラック企業で壊れるまで働いてしまうのか ",
    "content": "彼氏から何年もDVの被害に遭い続け、メンタルが壊れた女が居るとしよう。そんな女と付き合いたいだろうか。「俺はDV男じゃないのに、なぜ見ず知らずのDV男が壊した女を治さなくちゃならないんだ？」とは思わないだろうか。「そんな風になる前に、DVだと気付いた時点ですぐ別れていたらここまで病まずに済んだのに」とも思うだろう。なぜDVされても何年も別れられないのだろう。メンタルが壊れて限界に来るまで、DV男を捨てることが出来ないのだろう。大体は「自信がないから」と「責任感が強いから」の二つのパターン、あるいは併発しているパターンだ。「この人と別れたらもう次の彼氏は出来ないかもしれない…」という自信のなさ。「私が見捨てたらこの人はどうなってしまうの…」という過剰な責任感。ブラック企業で使い潰される人材によく似ている。「付き合う前（就職する前）に見抜けよ」というのは、あまりに異性や社会を知らなさすぎる。とんでもないものを隠し持った奴ほど、最初の印象はいいものだ。奴らは全力で隠蔽する。そんな奴らに一度も遭遇せずに生きてこられたのなら、自分が恵まれていることを実感したほうがいい。　俺は新卒で入った企業がブラックだった。現在は、その時の数人の同期も含め、転職してまあまあまともな会社で働くことが出来ている。しかしその時の上司と後輩は、メンタルが壊れて休職・退職したと聞いた。上司と後輩はキャラクターは違うものの、転職活動をしないという点では同じだった。　上司は責任感の強い人間だった。「部下たちを守らなくては、会社を存続させなくては」と、経営者よりも責任感があるありさまだった。上司の深夜残業や休日出勤はすさまじかった。週6.5日勤務くらいはしていただろう。その影で犠牲になっていたのは上司の妻子だ。上司が自分を犠牲にしてブラック企業に尽くすことで、妻子までもが犠牲になっていた。「私」より「公」をより尊重すべきものだと考えているのも、上司のような人間の特徴だ。本当の意味での社畜とは、上司のような人間なのだと思う。「俺は独身なんでまだ無理もききますけど、上司さんの場合、奥さんがかわいそうですよ。　上司さんなら他の企業ならもっと待遇も良くなるし、家族サービスも出来ると思いますよ。」俺は上司にこう言ったことがある。しかし、上司は笑って聞き入れてくれなかった。そして体調を崩して休職だ。大企業ではないので、休職すると無給。病院代もかかるだろう。家族四人、どうやって暮らしているのだろう。　後輩は、コミュニケーション能力に問題があった。学歴で言えばもっといい企業を狙えるのに、面接がうまくいかないせいでブラックに来た奴だった。報・連・相が出来ないし、人の顔を見られず、人の名前を呼べなかった。「あの……これってそｎ…………」何を喋るにも、語尾が消えていく。聞き取れなくて「え、え？」となると、怯えたようになる。正直「変なのが来やがった」と思った。しかし、黙々と自己完結的に行う仕事では高いパフォーマンスを発揮した。喋らないので仕事上関わりの無い奴には無能に見えるが、上がってきた仕事を見ると業務の効率化について「効率化オタク」と言ってもいいほど考え続けているのがわかる。体系化、効率化するという点で、俺よりも能力が高いと思う瞬間も度々あった。俺は後輩にIPメッセンジャーを入れさせ、俺との連絡はメッセで行うように言った。するとやはり、メッセでは問題なく報告を受けられる。上司と部下という関係ではなかったが、メッセ導入によって後輩の全業務を俺が把握して上に報告する状態になった。課全体でメッセを導入すれば、後輩も直属の上司に直接報告出来たのだろう。しかし俺の一存でそうすることは出来なかったし、そういう融通性を持った組織ではなかった。うちの会社は対面でのコミュニケーション力を強要される職場だったわけだ。俺は転職する気満々だったし、俺が仲介せず後輩が上司と直接やりとりするようになれば、面倒なことになるのは目に見えていた。だから、俺は後輩にも転職活動をすすめていた。しかし、後輩はしなかった。面接が嫌だったのだろう。せっかく就職することが出来たのに、また「落とされる」という嫌な経験をしなければいけないのが嫌だったのだろう。嫌だというより、耐えられなかったのだろう。「就活して落ちるということは、人格が否定されるってことじゃないんだ。その会社とは相性が悪かったってだけなんだよ。　この会社に居る限り、後輩君の能力が正当に認められることは無いし、後輩君だって働き辛いだろう？」俺はそう言ったが、後輩は圧迫面接を受けているように、親に叱られているように、うつむいているだけだった。こいつはこういう話を望んでいない…。そう思って、俺は干渉することを辞め、転職した。後輩は会社を休職し、そのまま戻らず退職した。実家に戻ってニートをしていると人づてに聞いた。　運悪くブラック企業に入ってしまった時、どうすればいいのか。それは「転職」一択だ。ブラックに何年も労働力を提供してしまう労働者が居るから、ブラック企業は維持されてしまう。皆が過剰な責任感を捨て、「俺は他の会社でなら活躍できる」という自信を持ってブラック企業を捨てれば、ブラック企業は組織を維持出来なくなり、淘汰されるはずなんだ。しかし上司や後輩のようなタイプは、おそらく変わることを望んでいない。上司や後輩のようなタイプでも、最初に入った企業がホワイトであれば…つまり運が良ければ変わる必要もなかったわけだ。新卒たちは「自分はブラックに当たらない」と信じながら就活をしているのだろう。しかし当たるときは当たる。いくら回避しようとしたって、とにかく運が悪ければ当たる。一般的なブラックではなくとも、そこの企業風土なり雰囲気なりが、自分にとっては致命的に合わない場合だってある。残業も休日出勤も無いが、酷い社内いじめが横行している会社だってある。　壊れきってしまう前に転職をしなくてはいけない。「損切り」の感覚を持たなくてはいけない。これは対人関係であってもそうだ。DV男やメンヘラ女にメチャクチャにされる前に、別れることで損切りしなくてはいけないんだ。自分を守るために。自分を生かすために。",
    "bookmark_count": "523",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "523",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170616171312",
    "title": "表現の自由っていうけど天皇家が出てくる創作物ってあるの？ ",
    "content": "天皇家の娘さんが汚いおっさんどもにめちゃくちゃにレイプされるエロ漫画とか天皇家の息子さんがお国のために冒険するファンタジーゲームとか見たことないんだけど日本に存在するんです？見てみたいの、私だけなのか。あるの？ないならなんでないの？不敬罪だから？追記ホッテントリ入りしててびびる。みんな作品を教えてくれたり意見どうもありがとう。ご指摘の通り古典には明るくないです。でもラノベとかRPGとか絵柄が濃くない漫画とかそういうのが見たいって言ったつもりだった。あと右翼とか左翼って出てきて更にびびる。実在の人物を描くのは〜ってあるけど、普通にこう伝説の勇者の血筋みたいな感じで天皇家の名前を出すだけでも中傷にあたるのかな。お前は由緒正しい生まれなんだから魔王を倒すのよ的な。倒さなくてもオブリビオンな感じでもいいんですけど。レイプに関しては軽はずみだったかも。でも高貴な血筋を汚すみたいなの好きなので。別に実在する子じゃなくて天皇の血引いてるって設定であれば。ラノベとかもネタ切れネタかぶりってよく見るけどこういう方面のもの全く見ないのでみなさんわざと避けてるんだろうなーとゆとり心に思っただけでした。バカですみません。",
    "bookmark_count": "523",
    "category": "世の中"
  },
  {
    "masuda_id": "20160716201509",
    "title": "いまの若者って長生きしたくなさそう ",
    "content": "35歳以下の若者の大半って長生きしたくなさそう。バブルはじけてから非正規の仕事ですら責任が重くなって業務量も増えてるんだから、正社員の仕事も言うまでもない。しかも化粧の上達やら男性の美容やらで容姿偏重の社会になっているから、性別問わず顔面偏差値の衰えに嫌気がさす人も多いはずだ。年金はもらえないもしくはもらえても少額で、貧乏しながら生き延びてもただつらいだけ。上流社会に滑り込んだ一部の有能な連中以外は、今さえ良ければいいと思うタイプが増えてるんだろう。文化や芸術の面でも、長期的・広範的な視野を持たなくても済むような、脊髄反射で快楽を感じられるものばかりになっている。反論したい人は、ついでに長生きしてなんかいいことある？に答えてみてほしい。healthy719 長生きしても楽しくなさそうという個人的な感想と、若者は長生きしたくなさそうという客観的な指摘をここまでごっちゃにできることに感心。長生きするよ。http://anond.hatelabo.jp/20160716001545　これのブコメで長生きしたくない連中を見たのと仕事の難易度が上がった、美醜に厳しくなったという事実によって指摘された論を個人的な感想だと表現し根拠を出したりして反論できない頭の悪い人に限って自分の考えを疑わないもんなぁ。現に他のブコメでも同意見なヤツが多数出てるわけだが。inmysoul 死にたいとか言ってるやつってリスカしてるかまってちゃんと同等。ファッションだよ。だって死ぬ方法なんていくらでもあるもん。死にたい奴はもう死んでる。死ねないリスクがないなら死にたい人はたくさんいる。tokage3 テメー年取って記憶が衰えて碌でもなかった昭和の時代を美化してるだろボケづらくなってるのかしらんけどじいさんばあさんの歳になるまでが苦しい方がどう考えても悪い時代だろ昔の若者も～とか一定数が～とか言ってるけどそういう若者が増えてるんじゃないのって話だよbombura いまの若者を語るほどに、自身がおっさんになったってだけかと…過去を美化するほどボケ(略　バブル期に流行ってた言葉を教えましょうか？「24時間戦えますか？」そして日本人を嘲笑して「エコノミックアニマル」と。このコメント自体が過去を美化してるようにしか見えないが。長時間ダラダラと会社にいて無能でも残業代で稼げてた時代と短時間で業務を詰め込まれてかつ失敗すると人間でないかのように追い込まれるかつ低賃金の時代、どっちが高い負担なのかは明白。yhys07 35歳以下の人間としては反論したい。大多数の人間がネット接続可能な小型端末を所持したり、VRゲームが一般に普及し始めたりと昔SFの中にあったものがどんどん実現し始めて面白いのに長生きしないの勿体無い！sukekyo 「今」の価値観でいうとそうなんだろうとは思う。おれらだって半世紀前のおっさんおばはんの価値観の外にいろいろと見出してるわけでな。VRのMMORPGの世界に長く住むために生きるとか。ikanosuke 世の変革や技術の進歩をずっと見ていたい。参加しなくても良いから、意識だけ長生き出来ないものか。/親の務めとして就職まで娘の成長は見届けたい。夫といるだけで楽しいので、人生あっという間だと感じそう。新技術や人類の進歩を見たい、という理由は説得力あるね。itarumurayama 「35歳未満は長生きすると、苦労する」のかも知れないが、何故それが「長生きしたくなくなる」に飛躍するのか、謎。何この増田死ぬのが怖いから死なないという意見には同意するけどこれを因果関係で結べない方が謎。oya3 元ブコメ消えてるけど、わざわざ引用されてるブコメが全てじゃないの。なんでこの程度のオレオレ主張にこんだけブコメついてんだろ。三連休暇なのか。boon800 そもそも推論として破綻してるし、上から目線で屁理屈言って論破した気になってるし、酔っ払いの戯れ言と同等またはそれ以下だわな。せっかく仮説の立て方は面白かったのに。具体的な指摘のない典型的な匂わせコメント。このレベルの発言をid晒してできるとか自覚のないバカはしあわせだと思う。YTR8335HS それは増田の属するコミュニティの若者の話だよね。この年齢の人ってこうだよね、と言うのはもう無理。年齢ではなく、収入、仕事内容、私生活に依存する話。仕事内容の負担増や美醜への視線の厳しさなど一般論として言える部分はあるでしょ。長生きしたいのはおまえのコミュニティだけの話だよね。Caerleon0327 言いだしっぺが、仮説をデータで証明すべきであって、なぜケンカ腰で登場し、思い込みで論争して論破した気になっているの？増田は責任を果たすべき。思い込みとまで断言するんならおまえこそ金かけて統計調査やってデータで思い込みであることを証明してみろよいまやれすぐやれ30秒でやれ。なんでもかんでもデータがないから事実じゃないただの思いこみはい論破とか言い出すレベルのクソバカがいると仮説段階の問題提起すらネットから失われるようになるんだが、ところで君はまともな問題提起を今までいくつやってきたのかな、それすらできてないのに他人に統計調査つきの問題提起をほしがるならただのフリーライダーじゃん。自分がなにも生み出せないくせに責任を語るな。",
    "bookmark_count": "523",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "523",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190907022840",
    "title": "JKだが初めて人間を殴りに行く ",
    "content": "彼氏が既婚子持ちを隠してた。殴らせろ、さもなくば未成年淫行で警察に突き出す、と言ったら話はまとまった。周りは殴ってスッキリしろという人から自業自得だろという人まで様々。やばいほど暴力しか解決法がない気がしてきた。武道を習って、暴力は身を守る時にしか使うべきでないと心に決めていたのに。考えに取り憑かれているみたいだ。元父親は若い女と不倫をしていた。知らぬ間に不倫相手の女と同じ存在になっていた。夜中に2回ほど吐いた。睡眠薬なしじゃ寝れない。しんどい。殴ればなんとかなるかなと思ってる。終わるまでわからない。暴行で捕まらないよう人通りの少ないスポットのリサーチをした。やりすぎた時用に立会人も連れて行く。その人には後でご飯を奢る。決行はちょうど一週間後です。",
    "bookmark_count": "523",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170423081650",
    "title": "年齢差別で滅ぶ日本",
    "content": "人口減少でいくら人手不足になっても、努力していくらスキルを身につけても、就職氷河期世代は永遠に正社員になれない。日本の労働市場には、激しく露骨な年齢差別があるからだ。年齢差別の問題は、職場での女性差別に勝るとも劣らず深刻な問題なのに、まともに議論されることがない。それが問題であることを認識している人が、差別される当事者以外にいない。転職の最終列車が35歳だという定説が崩れ出したといわれるものの、じっさいには35歳以上でキャリアチェンジをすることは、日本では非常にむずかしい。雇う側としては、早いうちに企業に固有のスキルを身につけて活躍してくれた方が、人材への投資効果が高いので、年齢制限をするという理屈を持ち出してくることが多い。しかし、30代半ばを過ぎた人がたとえ専門学校やビジネススクールへ行って実践的な技術や知識を身につけても、それを活かす機会は与えられない。企業が年齢差別をすることには、スキルの適合性や投資効率以外に本当の理由があるからだ。日本の職場では、学校と同様に儒教的な「長幼の別」が極端に重視される。その結果、年下の上司が年上の部下を管理することはあまりふさわしくないという暗黙の了解がある。また、雇用の流動性がまだ低いので、「長幼の別」を前提とした職場の人間関係が固定されやすい。そのため、30代半ばを過ぎた人が新しいスキルを身につけても、持っているスキルでは評価されず、職場の既存の人間関係にフィットしないという理由で拒否される。このメンタリティが土着的、土人的なものだという自覚を持ち、人を年齢ではなくスキルで評価しないかぎり、再チャレンジ可能な社会や、老いて活躍できるプラチナ社会などというものはけっして実現しない。だから就職氷河期世代が救われるなどということは、この先もない。土人たちの構成する社会は、移民を呼んで働かせようと叫んでも、国外の高学歴・高スキル人材には見向きもされず、女性が女性であるという理由で過剰に優遇されるのはおかしいと文句を言い、人生に希望と勇気をもって挑戦しようとする中年たちを切り捨てながら、滅んでいく。質の低いものが淘汰されていくのはそれなりの理由があるのだ。http://anond.hatelabo.jp/20170422041028",
    "bookmark_count": "522",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "522",
    "category": "世の中"
  },
  {
    "masuda_id": "20170529064047",
    "title": "30代童貞無職でも優しくされたい！ ",
    "content": "ネットであれこれ議論されてるけど、結局どの思想や集団の旗の下に行けば30代で童貞で無職の俺は世の中に優しくしてもらえるの？自称弱者男性クラスタの発言は気持ち悪いし、弱者といいつつ差別主義的だし、ホモソーシャルで傷を舐めあってその踏み台としてフェミを叩いてる、ってのは確かに言える。でも他に行き場がないんだよ。誰も好いてくれないから似た者同士で傷を舐めあうしかないんだよ。どうしたって報われる未来が見えないんだ。男性ジェンダー優先社会、即ちマチズモが俺を苦しめているのはそうかもしれない。では男性ジェンダーやマチズモと戦えばいいのか？そういう意味ででフェミニスト達と共同戦線を張ればいい？でもそれは難しい。まず第一に俺にはもう戦う元気なんてない。加えて、俺はいわゆるマチズモ的なのは嫌い気味だけど、でも自分の中に悪しき男性的な部分が全然ないかというと、当然そんなわけはなくて、叩けばホコリも出るしシゴけば精液も出る体なんだ。フェミニストたちはそういう俺の中にあるような男性性も当然責めるから、話を聞いていてどんどん辛くなるんだ。「フェミニズムは男性ジェンダーからの解放にも結び付くから、自称弱者男性が敵対する必要はない」ってのは、男性ジェンダーをアイデンティティから綺麗に拭い去るよう求められるのは苦痛だ、という感覚を無視している。俺は板挟みにある。右からは、現実の男性社会が俺じゃあ抱えられないほどの男性性を備えろと要求してくる。左からは、フェミニストたちが俺が持っておきたい程度の男性性も捨てろと要求してくる。どちらからも逃れる道としてのメンズリブ？　福祉？　そういうのって息してる？居心地のいい場所や思想がない。居心地がよくなりそうな希望の持てる何かがない。誰も優しくしてくれない。だから、ヌルく共感できる奴らとたむろして、男性社会はクソ、でも男性社会を徹底的に焼き払おうとするから俺らも火傷させるフェミもクソ、とクダを巻いてるんだ。つまるとこ、スネてるし引きこもってる。それがみっともないしクズだって言うなら、その通りだよ。でももし同情してくれるなら、誰か俺に、俺たちに優しくしてくれ。ケアしてくれ。追記を書いたhttp://anond.hatelabo.jp/20170611063612",
    "bookmark_count": "522",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110806220531",
    "title": "国立国会図書館に「けいおん！」が無い件 ",
    "content": "国会図書館といえば日本最大の図書館で、漫画だろうとエロ本だろうと集めていることで有名である。その使命は国民の文化的財産を永く後世に残すことだそうな。であれば、ここ数年の日本文化を語るのに外せない「けいおん！」は当然置いてあるはずである。以下のデータベースで調べられるようなので、「けいおん！」「かきふらい」で検索してみた。国立国会図書館 NDL-OPAC結果＞和図書 1－1(1件)＞1. けいおん!テレビアニメ公式ガイドブック / かきふらい[他]. -- 芳文社, 2010.1. -- (Manga time KR comics)へー公式ガイドもあるんだ凄いね。…ってちょっと待て。肝心のコミックスが入ってねぇ！！色々と条件を変えて検索したが、マジで持っていないようだ。ここに無いということは、数百年後には誰もけいおんを読めなくなる可能性がある。クソッなんて政治だ！ちなみにBDは全部入っている。（「音楽録音・映像」にチェックする）＞音楽録音・映像 1－18(18件)＞1. けいおん! [映像資料]. 1 / かきふらい[他]. -- TBS, 2009.7＞2. けいおん!! [映像資料]. 1 / かきふらい[他]. -- TBS, 2010.7＞　：以下続くどうやら国はアニメ派のようだ。これってかきふらい先生の功績を歴史から抹消しようという政府の陰謀じゃね？…が、他にも検索してみると、ひだまりもGAもAチャンネルも入ってない。要するに芳文社が本を送っていないのが実情の模様。納本制度 - Wikipedia一応雑誌の方は入っているが、コミックス限定のネタも結構あるしな…。後世の研究者に「ムギちゃんのたくあんネタはアニメが発祥」とか勘違いされても困る。とりあえず国会図書館にメールしてみた。・けいおん！のようなここ数年の文化に大きな影響を与えた作品が残らないのは、日本国として由々しき事態である・芳文社が送らないなら俺が買って送るので、送り先を教えれデスクリムゾンを国会図書館に寄贈したという人がいたので、個人からの寄贈を受け付けていることは確認済み。国会図書館にデスクリムゾン寄贈へしばらく経ってから返事。・ご指摘ありがとうございました。・確かに当該出版社からの納本率が低いようなので、先方に督促します。Ｏｈ…寄贈用にブックオフで全巻揃えてしまった…。まあ芳文社から直接送ってもらった方が、けいおん以外もあるし良いだろうね。気になって他の漫画も調べてみたが、結構入っていないのが多い。・少年画報社 … ヘルシングとかそれ町とか・一迅社 … かんなぎとかゆるゆりとか・角川書店 … 電撃コミックスがほぼ皆無。一方でらきすたは入っているのが謎。角川なんて角川歴彦が納本制度の委員を務めてるくせに、この有様だよ。納本制度審議会 | 国立国会図書館-National Diet Library逆に集英社、講談社、小学館といった大手はさすがに全部納めている。ただ、古い本は入っていないようだ。例えばジョジョなら、1993年の35巻より前が入っていない。これはどの出版社も同じなので、想像だが「税金で漫画を買うとはけしからん」という時代だったのかもしれない。ジョジョみたいな有名作品なら文庫版が全部入っているけど、打ち切り漫画なんかはそれもないから雑誌分しか後世に残らないな。自分の本棚で調べたところ、幽遊白書の10巻以前や、KCコミックス版の魔法騎士レイアース、聖闘士星矢コスモスペシャル、ファンロードハンドブック、蘭宮涼の昔のエロ本等、70冊近くが所蔵されていない。本以外もセガサターン版レイアース(名作)や、LeafのWindows版ソフト(雫、痕etc)、おさわり探偵小沢里奈等々が入っていない。再度メール・ヤングキングコミックス等も入ってないよ・古い漫画やゲームで、国会図書館にないものが結構あるんだが、寄贈してよいか返事・出版社には督促する。・古いものは出版社でも持っていないと思われるので、寄贈してほしい。送り先は国立国会図書館収集書誌部国内資料課収集第二係ただ、CDとゲームは未開封に限る。あと、何か連絡するかもしれないので住所と名前を。未開封に限るんじゃゲームは送れねえよ…。まあディスクの中身が違っている可能性とか考えると、お役所としては仕方ないのかね。宅急便で送ってひとまず任務完了。住所と名前を求められていたが、エロ本もあるのでＨＮで送らせてもらった。肝心のけいおんについても、芳文社が督促されたからといって送るとは限らないので、半年後くらいに再チェックせんとな。しかしこんなに抜けがあるんじゃ、漫画オタとして激しく不安だわ。結論：おまいらもNDL-OPACでヒットしない本とか雑誌があったら、ブックオフに売る前に国会図書館に送ってやってください。数十年後、数百年後のオタが喜ぶかもしれないから。",
    "bookmark_count": "522",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180903211544",
    "title": "長年連れ添ってきたバイブが、溶けた。 ",
    "content": "長年連れ添ってきたバイブが、溶けた。独身OLの夜の慰めを、かれこれ6年近く支えてきてくれたバイブを、ジップロックから取り出したら溶けていた。つるり、と優しく柔らかでしなやかなシリコンが。春の晴れた日の空のような、透き通った海のような、優しいブルーの色が。凹凸の少ない、だか狙うところはけっして外さない完璧な形とも言えるバイブが。まるで大火傷を追った、ケロイド傷のように、表面がどろりと溶けているのだ。その姿を見たとき、もう泣きそうだった。ひとり暮らしの部屋に、可愛げもなにもない、ただ情けのない声が漏れ響いた。その感情を例えるならば、大好きな恋人が不慮の事故で、美しい顔を崩されてしまったかのような、その顔が戻ることのないと知った、そんな大きな衝動だった。ああ、どうしてこんなことに！ 洗っても、磨いても、拭き取ることもできない、傷だらけのバイブ。あまりにもかわいそうな姿になってしまった。キッチンペーパーで優しく包み込み、枕元にそっと横たわらせて、撫でた。溶けて浮いてしまった表面を触るだけ。なにもしてあげることが出来ない自分が憎くてしかたなかった。いったいどうしてこんなことに……。どうして……。ふと、バイブを入れていた袋を覗き込む。はてどうして、その中にすっぽりと収まっている、先月買ったばかりの国産リアルディルドに、シリコンの青色がべっとりと溶け出しているのだろう。筋に沿った、まるで男性器をそれそのものを彷彿とさせる、薄い血管かのような青だった。なんだか頭が痛くて仕方がなかった。バイブとディルドを、同じ袋に入れると、バイブは溶けてしまうのか？いったい、なぜ、どうして。わかるわけがない原因を探して、思考が巡る。買ったばかりのシリコンは、なにか強い成分が不着しているのだろうか？ 化学反応が起きた？ いやまさか、シリコン同士でそんなことあるのだろうか。使用前はしっかり洗って、自然乾燥させて、さらにはアルコール消毒までしたはずなんら問題はなかったはず……。なんなら、自身の口に入れた日だってあるのに。まさかディルド、バイブに嫉妬した？考えるだけで、胸が痛む。なにが辛いかって、バイブが、溶けていることだった。静かにベットの上に寝そべったままのバイブは、なんだか酷く悲しい顔で笑っているようだった。こんなにも傷だらけなのに、だいじょうぶだから、平気だからと言っているような気がしてしまっていて。その姿を見ていると、自分を追い詰めてしまってどうにかなってしまいそうだった。もう、だめだ、今日は早く寝なくては。わたしは布団に潜り込み、悲しい気持ちでめちゃくちゃになりそうな気持ちを押し殺して、溶けたバイブを使ってオナニーして寝た。・・・・・・詳しい人がいたら是非教えていただきたいのですが、PPP『ぷにっとりあるディルド』と、LCラブコスメ『マリンビーンズ』を隣り合わせて保存していたら、マリンビーンズが溶けました。いったいなにが、原因なのでしょうか。",
    "bookmark_count": "522",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "522",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200128205241",
    "title": "俺がモテるってどうして早く教えてくれなかったんだ？ ",
    "content": "多くの意見ありがとうございました。お礼に報告しますhttps://anond.hatelabo.jp/20200214221936今、相談室から出てきた。深夜が近い。本来は税金が払えない市民の相談に乗るための部屋だ。それをこんなくだらない用事のために使いやがって。クソ上司。今、俺の事務机に座ってテキストファイルにこの雑記を書いている。一人だ。残業申請もしてないから構わないだろう。それくらい、クソッタレな気分なんだ。知ってる人がいたらバレる？　知るか。俺の理性が勝てば投稿をやめるし、怒りが勝てば投稿する。昨日の昼に係内ミーティングがあった。俺の隣の席にいた、比較的新人（Ｍ。女性）が鬱病になったらしい。そこまではいい。俺やみんながショックを受けただけのこと。いや、なんとなくわかってたんだ。あの子、こないだお母さんと一緒に職場に来てたから。それ以来休んでたから。……どうしてあの子が？　およそ２年の付き合いだが、勤務態度は真面目だったし、大きいミスもなかったし、よく頑張っていたし。来週からは頑張らないとな。残業、どれだけ増えるんだろう。月に６０時間は確実かな。さて、本当に何があった？　俺はそう思ったし、みんなもそのはずだ。原因はなんだろう？　心労が重なってたのか？　毎日暇つぶしでクレームを言いに来るおじさんにやられたのか？　私生活でキツイことがあったのか？相談室の中で開幕一番、上司２人が俺に言ったことには……俺のせいなんだって。多分俺に責任があるから、同僚の女子２人と合わせて調書を取りたいんだって。冗談抜きで何もしてないよ？　セクハラなんてもってのほか、食事をしたことはあるけど、そういう関係を望んだことはないし、その証拠に体に触れたことはない。「病気休暇の手続きで必要なので、診断書の提出を～あわせて関係者の聴取記録を人事に～」どうやらマジなんだな、と思いながら話の続きを聞いていた。俺が原因ってどういうこと？　まだそこまで話が進んでなかった。１，２分が経って、課長（※女性）が言うには……その前に、いいか？　聞いてくれ。増田の皆さまは俺のことを知らないだろうけど、とにかく聞いて欲しい。課長が言うには、「Ｍさんはあなたに好意を持っていた。本人の口から聞いた。同じ机の島にいたＫさんもＮさんもそう言っている。２人とも、あなたがＭさんと親密な仲だと思っていた。あなたの意見を聞きたい」ああ、そうですか、と思った。１時間後の今では、そんなはずはない！という気持ちでいっぱいだ。俺が好かれる要素なんてない。そんな素振りはなかった。むしろ嫌がられている素振りならあった。だが、さっきは状況を把握したいという気持ちが先行していた。信じられない、という気持ちが後ろに隠れたんだ。俺は課長と係長に聞き返したよ。どういう経過ですかって。返答はこんな感じだったかな。「ＫさんもＮさんもあなたが好きだった。Ｍさんと３人でそのことを共有していたみたい。でも、今年の夏辺りから、後輩であるＭさんがあなたと一番仲良くしていたから、関係が悪くなっていた。今日の昼にＫさんとＮさんにも聞き取った。３人の話は一致している。あなたがトラブルの種になった可能性があるので、こうして聞き取りをしている」『そうですか。ありえないですね。俺とＭさんは（同じ課のメンバーとして）同期で席も隣なので、あの２人よりは必然的に話しますよ』と返した。本当にありえないのだ。俺は来年３９だぞ？今までに彼女がいたことはない。学生時代はモテなかった。２０代の頃もモテなかった。アタックした女性は３０人以上。でもダメだった。もちろん童貞だ。結婚は十年前に諦めている。俺は女子職員に嫌われている。特に若い層に。みんな俺の目を見て喋らないし、見たとしてもすぐに逸らす。話し方もたどたどしいし、ひどい奴だと俺の姿を見た途端にマッハで横を向いて、別の職員に話しかける。おばさんには可愛がられている。続きを書く前に、気持ちの整理という意味で、上の３人を簡単に紹介しよう。Ｍ…高卒で市役所に入った。なので若い。すごくおとなしい。おしゃれな私服を着て出勤してる。モデルみたいな体型。背はちっちゃい。人によって態度がかなり違う。苦手な人（例えば俺）だと挨拶されても無視するし、相性のいい人だと大声で笑うこともある。他課からその手の文句がある度に、Ｍに「そんなことしたらいけんよ。あなたの立場が悪くなっていくだけだよ」って注意してる。うん、て言ってるけど、聞いてくれてたのかな？いいところはもちろんある。どんなに面倒くさい客でも接客を諦めない。そういうところ、スゲーなって思う。税務よりも福祉が向いてそう。Ｋ…一人前の職員。税務課３年目。もうすぐ３０歳。よく笑う。人なつっこい。恐い客が来たらビビって俺のところに相談に来る。恐い客から電話があったら、すぐにＮさんに電話を代わってもらう。俺と、まともに明るく会話をしてくれる数少ない女子。天使。だと思っていた。飄々としてるけど、ちゃんと反省ができる。悪いことしたら、時間が経つことはあっても、ちゃんと謝りにくる。明るい子だな、と思う。Ｎ…２０代だけどベテラン。市民税マスター。性格は暗いけど、Ｍに比べたらよく笑う。ひょろりとした感じ。常にマスクをしており、素顔を見た人は市役所でも１０人もいないらしい。飲み会でもマスクしてる。どうやって飯食ってんの？この子も、面倒くさい客にやられそうになると俺に振る傾向にある。面倒くさい客→Ｋ→Ｎ→俺のところ、という黄金パターンが確立している。接客が終わる度に「ありがとうございます」って言うけど、本当に思ってる？さて、あれからの上司の話を要約する。覚えている限りで。ふた月ほど前から、ＭとＫの仲が険悪になったらしい。俺の行動として、本来ならばＫに相談すべき質問をＭに聞いていたのが原因らしい（※俺の意図としては、Ｋに聞くよりも自分達で考えた方が成長できそうだから聞かなかった）。それで、ＭがＫに仕事を聞きに行っても、Ｋはへそを曲げていて、ロクに教えてもらえないということがちょこちょちょこあった。市民にとって大事なことなので、困ったＫがＮに聞きに行っても同じような態度。Ｎは、２人が険悪な雰囲気になっていても知らないフリをしていた線が濃厚のようだ。俺はそんなことになってるなんて思いもしなかった。けっこう雑談してるように見えたけどな、あの３人。で、そのうち、ＭはＫに質問するのを諦めて、俺に聞いてくるようになった。これは覚えがある。最近、ヒラの職員では解決困難な相談を受けることがけっこうあった。そんな様子を見て、Ｋがますます腹を立てる。それで、俺の見てないところでＭを無視するようになった。それがひと月前。そんなことが続いたら、まだ二十歳にもなっていない社会人としては厳しいものがあるだろう。どういう事情なのかはわかった。俺は課長の前では自分の考えを言わなかった。ただ頷くばかりだった。面談の最後に、係長が今の状況を教えてくれた。今度は、ＫとＮがケンカしてるんだって。Ｍが休んで仕事が増えたことの責任を擦り合ってるって。そういえば今日、Ｋが機嫌よさそうに話しかけてきたっけ。Ｎの悪口を言ってたな。そのＮは、昼休み中、係長に「仕事が手一杯です」みたいなことを相談していた。○すぞ？駄文を書き終わってから１日が経った。我ながらとんでもないことを書いている自覚がある。なんでこんなことになったんだろう。あんまりいい役所じゃないけど、ついでを言うと俺も過去に４回ほど処分を受けていて、うち１回は市長室に呼ばれているほどの問題職員だけど、それにしても運がなさ過ぎる。こんな状況になっても、俺が考えてるのは自分のことだ。俺はどうして若い頃に彼女を作れなかったんだろう。あれだけ声をかけたんだから、１人くらいは成功しててもよかったんじゃないか？神様。どうして俺がモテることもあるんだって教えてくれなかったんだよ。もっと早く知っていれば、彼女ができて、女というものがわかって、人とまともに向き合うことを理解して、結婚して、子どもができて、子育てに苦労して……そんな経験があれば、今回のことだって事前になんとかできたんじゃないのか？あの子は今どんな気持ちで入院してるんだろう。あの子は優しいから、俺のことを恨んでなくて、多分自分を責めている気がする。どうすればいいんだ？　ＫとＮのことは心底嫌いになったけど、でも、それで終わらせたらダメな気がする。それじゃ、昔の俺と変わらないままだ。とりあえず、明日２人に話しかけてみよう。残業多くなるけど頑張ろうなとか、今までごめんとか、なんでもいいから。理想をいえば、今回の事件について忌憚なく話し合えるだけの関係を築きたい。あの２人だって辛いんだ。俺だけが辛いんじゃない。追記（1/29 23：30頃）愚かなことを書いた。後悔の方が強い。気分が重い。週末までには同僚の誰かがこれを読むかもしれないって思うと、いざという時に備えてイメトレせざるを得ない。でも、俺がこの日記を消すことはない。昨日の投稿ボタンを押した自分に失礼だから。あと、誤字まで含めて内容修正もしない。本文を修正するのは誠実じゃない気がする。あの時の感情を論理で上書きしてしまうというか。コメントに返信します（全体の奉仕者の意地）※日曜日に書かれたコメントまで。全員にお薬出しておきますねー ﾁﾗｯ 今度カウンセリングも受けましょうねー　→あなたの分析は当たってる。２年前まで精神科に通ってたんだ。俺の文章読んだらわかるだろ？なんとなく。スクールアニメの見過ぎ　→本文中の課長や俺の台詞だけど、あんなに明瞭としてないよ？もっとたどたどしかったし、確信めいた雰囲気でもなかった。上司の言葉を信じるなら、入院前のＭが俺の上司と面談した時、お母さんの横でそういう気持ちを吐き出したことだ。あとＫとＮのことを。でも、録音された声を聴いたとかではないから俺にもわからないんだ。ごめんよ。全部仕切って残った二人をお払い箱にして飛ばすか嫌いな方を飛ばせ　→俺、この年でヒラなんだよ（泣）。係長ですらないんだよ。権力ありません…単純にいいなぁ。他者からしっかり認識されてるじゃん。それも3人も。 俺のことどうでも良いとしか思ってない人ばっかだからおれは死んでいるようなもんだよ。いいなぁ。　→ありがとう、嬉しいよ。あなたのことをどうでも良いと思っているかは、あなたじゃなくてその人が決めるんだと思います。若い頃はイケメンがモテる 高収入イケメンは常にモテ続ける でもブサメンも歳とっていくと能力とか収入とかでモテる あと落ち着いてるとか頼り甲斐とか趣味が良いとかの要素でモテる もしくは狭い空間で逆オタサーの姫になったか ただのモテ期だからお前に元々モテるポテンシャルがあったわけではない　→ググッたけど、どうやらそういうものらしいな。教えてくれてサンクス。あなたの後半の意見が正しい可能性が俺の中で高い。女性3人の紹介文のところで急に嘘っぽくなる　→覚えやすいようにキャラ付けを意識したよ。一文で紹介してしまうと、Ｍは綺麗だけど気難しくて扱い難いし、Ｋは良くも悪くも今どきの若い子だし、Ｎは知識量は凄いけど接客がもの凄く苦手。長すぎて草 飛ばして最後だけ読もうと思ったら『あの２人だって辛いんだ。俺だけが辛いんじゃない。』でウットリ終わっててさらに草　→上でも書いたけど、精神科に通ってたんだ。病名は伏せさせてください。これは松いこれはうんこ松松！松！松！　→物理的な原因でいえば、Ｍに非がある。上司にそんな感情を打ち明けたのはなぜだ？どんな気持ちでそんなことを言ったんだろう。考えてもわからない。純粋に羨ましい 実際に就職して社会に週5で出ているとそんな妄想を構築できない ラノベの作者が全てニートなのもただ憧れる どうせ追記を用意してるだろうから期待しているよ　→さっき追記したよ。これ以上はもうない。俺が羨ましいって？俺には妄想を構築することができないあなたの方が羨ましいけどな。想像に過ぎないけど、ラノベの作者は妄想力が凄すぎて社会人ができないと個人的に思ってる。そのエロゲ終わったら後で貸してくれ 意外と少ないのよな社会人物のギャルゲ、エロゲ　→俺も社会人もののエロゲはしたことないな。製作者や購入者の状況を考えると、タイトル数が少ないのは頷けるよ。販促サイトを見ても、ぜんぜんリアリティを感じなかった。このエロゲは何てタイトルになるんだろうな。「冴えないおっさんだった俺が、ある日突然３人の税務ガールにモテ始めて修羅場です」みたいな感じかな？『本当にありえないのだ。俺は来年３９だぞ？今までに彼女がいたことはない。学生時代はモテなかった。２０代の頃もモテなかった。アタックした女性は３０人以上。でもダメだった。もちろん童貞だ。結婚は十年前に諦めている。』本当にありえない。20代の女って正直男なんてより取り見取りだし、過去必死に女にアプローチしても相手にしてもらえなかったようなキモい男（しかもジジイ）に好意を抱くはずがない 気持ち悪いよ　→ごめん。俺の勘違いであなたにだけ返信してなかった。俺は真相が知りたいと思ってる。相談室での聴取中に聞いたことっていうのは、物事のかなり上っ面の部分だ。俺は、あの子らが俺を取り合ってたなんて馬鹿なことは考えてない。大したことのない真実が、Ｍが恨めしい心を晴らすために取った行動のせいで、とんでもない姿に化けている可能性の方がずっと高いと思ってる。こんなのにブクマするの何故？単に長いから？　→不幸を扱ってるからじゃないか？今週、はてなブログに日本死ねの親戚みたいな記事がブクマ数をかなり取ってたよな、確か。他人の不幸はやっぱり楽しいんだよ。あなただって、家族が起こした交通事故は見ていて辛いだろうけど、知らない他人の交通事故だったら死亡級でもついつい見ちゃうだろ？男のモテない話は最後までモテないのがいいね 女は必ず最後に結婚してるとか今の彼氏が〜ってオチがつくけど　→同意。最後にモテる展開なんだったら好漢な人がいいよな。Just like TT (true tears) 気づかない振り やめて やめて　→マジで焦っちゃって見つめるだけで何もできなかったのかな。これは元増田をクビにするための罠だな、確実に　→俺、公務員だからクビにならないよ。若い頃に体育館の倉庫を全焼させたことあるけど、文書戒告で済んだよ。例えばクビになることをやらかしても、労働組合に入っていて、かつまともな人格の持ち主だったら１回ぐらいは勘弁してもらえる。それが地方公務員だ。ただ、俺の場合は処分の回数的にそろそろヤバイ。マジレスするとお前が話しかけても話がこじれるだけだからやめとけ。　→アドバイスありがとう。俺から話しかけるのはやっぱりまずいよな。しばらくは待ちの姿勢にする。とにかく仕事に徹するよ。ほんとうにモテるひとは 「またか」って感じでスルーじゃないん？ Mさん自身の口からなんかきいてる？ それ以外は信じないほうがいい気がする。 周囲が何言おうと。　→なんも聞いてない。Ｍは仕事のこと以外しゃべらない。美人なのに、女子とは思えないほど寡黙なんだ。復活したら、あの子の口から色々と聞いてみたいけどな…無理だろう。ハーレムエンド目指そう とりあえず３股から始めようぜ 騒動を落ち着かせるために付き合ってるふりをしてるけど本当はお前だけみたいな感じで　→最後にエロゲをやったのは８、９年前だったかな。陵辱ゲーだったと思う。ハーレムエンドがあるゲームは「しまいま」しかやったことがないんだ。無料のやつ。ついにモテ期がやって来た！ ほら、時々あるじゃん。季節はずれの花の狂い咲きとかw さて、問題は、これがどのくらいの期間続くかだよなぁ。 下手を打つと職場での人間関係が非常にヤバくなるから気をつけてね。　→うん、それはまだ分からないんだ。あの３人が俺を本当に好きだったかすらわからないんだ。わからないのに、それがもし本当でも嘘でも、俺にとっては畜生な事実にしかならないから、憤ってこんな日記を書いてしまったんだ。フェミニストさんがKKOにそんな現実がくるはずがなぁぁぁぁっぁいって発狂するまで４秒前　→だんだんと整理がついてきた。可能性はふたつある。ひとつは、彼女らの想いが本気であること。もうひとつは、本気とかじゃなくて、近くの席に座っている冴えないおっさんが、自分ら３人のうち誰にアタックするのか面白がっていた可能性。Ｍが選ばれたと感じたＫとＮにとっては気分がいいものじゃない。だからＭに嫌がらせをしたんじゃないか？最後まで読んでＭへの好感度だけ上げてて「気持ち悪！！！！」って思った。増田はセクハラに関する本を読んだほうがいい。危ない。言い方は悪いけどぬいペニ案件だし20前後の女の子３人の諍いにモテを意識して介入しようとすんなよ本当にキモいぞ。ブコメにもあったが女子校の教師枠からな？？？おまえが世間話したとして「うちの親も〜」って完全に親世代枠で括られる「親より少し若い」程度のおじさんだからな？？？？アプローチも何もなかったものをモテにカウントすんな？？？？？　→コメントありがとう。日記を書いた時は心がどうにもならない状態だったが、今は落ち着いてる。Ｍのことは尊敬してる気持ちもあったけど、軽蔑してる気持ちもあったよ。好感度でいったら、３人とも同じくらいだ。でも、Ｍが一番可哀想だから、残り二人を攻めたい気持ちにもなる。本来は、あの２人がＭを守らないといけない立場なんだぜ？Ｍは仕事はめちゃくちゃ粘り強いけど、嫌いな人には社交性がゼロになる。先輩に挨拶されても無視するんだよ。社会人失格レベルだ。大人よりも粘り強いだけの子どもなんだよな。そういうところはちゃんと軽蔑してるし、注意もしてたよ。「あなたの態度はおかしい」って。ぬいペニ案件とやら、ググッてみた。あなたの言いたいことは何となくだけど理解した。ＫとＮとは、今後は仕事以外の会話はしないようにするって、金曜日に上司に伝えてる。チームにとって、それがいいと思ったんだ。他者目線で考えて。本音を書き込んでくれてありがとうな。嬉しかったよ。",
    "bookmark_count": "522",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200307182114",
    "title": "推しのパン屋と会話した ",
    "content": "この土地に住み始めて３年。推しのパン屋に行くようになってから２年ぐらいかなぁ。このあいだ、はじめてパン職人と会話した。そのパン屋に行くのは、近所のパン屋の中で一番リーズナブルで一番美味しいから。私はパンが好きなので、引っ越して新しい土地に住むたびに、近所のパン屋を回る。今の土地には三件か四件ぐらい近所のパン屋がある。そのなかで、推しのパン屋が一番美味しい。　不定期に買いに行ってはいるけど特に会話があるわけでもなく、ふらっと行って、パンを買って終わるだけで、今まで何か話したことは一度もなかった。んだけど、少し前に思い切って話しかけた。お気に入りのパンがめっきり売り場に並ばなくなったからである。　「あの、●●のパンってもう作らないですか？」　会計の途中に尋ねれば、どのパンだったかいまいちわからなかったらしい。二言三言会話して、私の求めているパンがわかったら、パン屋はさらっと「じゃあまた作っときますね」とだけ言った。「えっ！？そんな軽いノリでいいの！？」「あんまり売れないからレギュラー落ちしたんじゃないの！？」「売れないもの作って経営苦しくならないでくれ！」「でも●●のパンがまた食べたい！」「いや、もしかしたらやっぱりやーめたってなってるかもしれないしな…」家に帰ってからこんな感じで悩んだんだけど、数日後に行くと本当に店頭に並んでた。久しぶりのお気に入りのパンだ。嬉しくて二つ買った。　お礼を言わなくては、と思ったんだけど、その日のレジは別のスタッフさんだったから「ありがとうって伝えておいてください」とだけ言った。そしたらそのスタッフさんは「あら、あなたが言ってくれた人？あなたに言われてからまた作り始めたのよ」とにっこり笑ってくれた。ぱ、ぱ、パン屋～～～～！！！優しいかよ～～～！！！何事も感想は大事だな～～～～！！と思った。　それからまた数日後、推しのパン屋に行った。店内を見渡してみても、●●のパンはない。売り切れたか、やっぱりレギュラー落ちしてしまったか……などと考えながら別のパンをトレイに乗せてレジへ。その日のレジは私が話しかけた職人さんだった。パン屋に通いだして、数年。この職人さんにレジをされたことも何度もあるけれど、会話したのは先日だけだ。私のことなんて覚えてもいないだろうけれど、とりあえず直接お礼を言わなければ。そう思ったところで「ごめんね。今日は売り切れちゃった」と話しかけられた。　パン屋！！私の顔を覚えているのか！！！いっつも暇なとき携帯触ってるじゃん！！私の顔は忘れてくれよパン屋！！！！恥ずかしいから！！！と思った。　「あれから他のお客さんも「これ好きだったんだ」って言ってくれたりしてね」パン屋～～～～～～～！！！よかったね～～～～～～！！！と思った。あのパン美味しいもんね～～～～！！私以外にも好きなお客さんやっぱりいるんだよ～～！！「なんか、きっかけになったらよかったよ～」的な返答をした。家に帰ってから「何様だ？」と反省した。いやでも私以外にもあのパンを好きな人がいてほっとした。よかった。　推しのパン屋。もし何かの偶然でこれを読むことがあっても、私にこのことは聞いてくれるな…推しのパン屋。近所で一番好きなパン屋。最近行けてなくてごめんね…春のパン祭り走ってるの……終わったらまた行くし、サンドイッチ食べたくなったら行くからな……推しのパン屋。私がこの土地を離れるまで絶対に潰れないで。苦しくなったらちゃんと値上げしてくれよな。各種あと５０円ずつぐらいあがって、他のパン屋より値段が高くなっても私は買いに行くよ。　推しのパン屋。アップルパイも好きだよ。くるみが入っていて美味しいね。他のアップルパイ、食べなくなったよ。●●のパン、また作ってくれてありがとう。パン祭りが終わったらまた行きます。",
    "bookmark_count": "522",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190110134005",
    "title": "ガチで新元号を予想する ",
    "content": "『易経』の「聖人南面而聴天下、嚮明而治」より。 「聖人南面して天下を聴き、明に嚮ひて治む」というこの言葉は、過去の改元の際に江戸時代だけで8回、計10回候補として勘案されているが、通算11度目にして採用された。岩倉具視が松平慶永に命じ、菅原家から上がった佳なる勘文を籤にして、宮中賢所で天皇が自ら抽選した。聖人が北極星のように顔を南に向けてとどまることを知れば、天下は明るい方向に向かって治まるという意味である。 ",
    "bookmark_count": "522",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171009112521",
    "title": "ブロッコリーの茎食ってるの笑われた ",
    "content": "ブロッコリーってあのふさふさしたとこしか食っちゃあかんのけ？栄養あるって聞いたから茎まで食ってるんだけど、会社で笑われた泣きたい",
    "bookmark_count": "522",
    "category": "おもしろ"
  }
]