[
  {
    "masuda_id": "20180516122031",
    "title": "結婚した ",
    "content": "祝ってくれ！！！！！！！！！",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150925200734",
    "title": "クラブ文化みたいな人にサブカルチャーを浸食されるのが耐え切れない ",
    "content": "「オレおたく文化に理解があってナードでかっこいいだろ！」みたいなファッショニスタが増えたのはゼロ年代後半くらいだろうか。渋谷のTRUMPROOMとかよくアニソンのイベントをやってるイメージだった。それは単純にオタク文化ネイティヴの世代が大人になったからオタク文化を楽しむ人の層が広がったというだけなのかもしれないが、オシャレな人たちがアニメに理解があるそぶりを見せることが何かすごく苦手だ。そういう人がオタクに対してアニメという共通項を使って話そうとするときのオタクの尻尾のふり加減も苦手だ。オタク文化・いわゆるサブカル・フェティッシュな文化がクラブイベントを行うという尻尾をふり方もある。「オタク気持ち悪い」とハッキリ言う手合いよりもむしろバカにされているのではないかと思ってしまう。ファッションのアイテムの一つとしてアニメが扱われているように感じるのかもしれない。それと、俺自信がものすごくそういうリア充のカルチャーに憧れがあるせいなのだろう。（かいていてものすごく被害妄想だなとは自分でも思う）以前増田で女性エロ漫画家のオタサーの姫化に嫉妬しているという記事が少し話題になった。オタサーの姫自体はむしろクラブ文化とは真逆ではあるが、しかし作品ではなく自らの容姿を晒していく姿勢の氾濫は、オタク文化を浸食するものの一つだ。そのときのブクマコメントで師走の翁のリア充アピールもウザいというのもあった。ああ最後の砦のエロ漫画も浸食されつつあるな、と思った。そして、コミック阿吽本誌にクラブイベントのレポート漫画が掲載されるそうだ。やめてくれ、ここにまでそういうものを持ち込まないでくれ。彼らはどこまでサブカルチャーを浸食すれば、そしてサブカルチャーはどこまで彼らに媚を売れば気が済むのか？",
    "bookmark_count": "230",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191008231025",
    "title": "お風呂でおしっこしてるのを嫁に見られた ",
    "content": "付き合って７年。結婚して３年。現在３５歳。付き合った初年度からお風呂場でおしっこしていた俺！ばれないと思っていた俺！だがしかし！今日ついにバレた！いつも通り仕事から帰ってきてお風呂に入る俺！シャワーで全身を流す俺！お風呂場に置いてあるあの椅子に座る俺！放尿する俺！今日に限ってスカルプDの詰め替え用を買ってきてあるからね！と入ってくる嫁！放尿している俺！パスタ並の勢いの尿！叫ぶ嫁！現在嫁は寝室に立てこもっている。俺はリビングにあるノートPCでこの増田を入力している。どうしよう。",
    "bookmark_count": "230",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190724102912",
    "title": "アニメオタク気持ち悪い ",
    "content": "初報、京アニの第一スタジオで爆発があったというところで被害状況がどんなものかもわからないうちに炎上大喜利開始。ここでヤマカンこと山本寛氏の名前がトレンドに上がってきた。ヤマカンが犯人じゃないかという不謹慎な憶測。言っていい冗談とそうじゃないのがあるのかもわからないことに呆れた。その後、被害の深刻さがわかってくると、京アニはこんな素晴らしい制作会社だとバズ狙いの無断転載。報道がこの件だらけになってくると「またアニメオタクが差別される」という自意識過剰。そんなこと言ってる場合か？ニュースで「アニメ」の単語が扱われるだけでいつもバカにされる、差別されると心配して先回りでマスコミ叩く奴ら。そういうとこだよ。時間が経って被害状況がはっきりしてくると、公式発表されたわけでもない京アニ所属のスタッフの方へお悔やみツイート。見ず知らずの人間達から死んだことにされて、祈るような気持ちで安否がわかるのを待っている家族や関わりある人たちがどんな気持ちになるか想像できないのか？ブログやツイッターが途絶えた声優たちへの「心配だから何かツイートして」の声。それくらい慮れよ。ブログやツイッターなんてファンサービスの一環なんだからこんな時にまで要求するなよ。俺はアニメが好きだけど、アニメオタクは本当に気持ち悪いと思った。",
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": "20120805173411",
    "title": "彼氏の職業が屠殺業だった ",
    "content": "実質合コンの飲み会で知り合って付き合いだし、最初は卸売業に従事しているといってたけど、食肉加工業、平たく言うと屠殺業だということを知った。要するに豚を殺す仕事をしている人だった。詳しい屠殺の方法についても教えてもらった。職業に対して偏見を持つつもりはないし立派な仕事、必要な仕事だとは思うけど、私を触ったこの手で豚を殺していた・・と思うと、なんだか気持ち悪くてもうこの人には抱かれたくない、と思うようになった。別にそういう職業に従事している人たちが同和だ部落だということから嫌だというわけじゃない。この手であんなおぞましい行為をしている、殺生をしている、と思うと、なんかどうしても気持ち悪いのだ。そうはいっても私だって豚を食べてる。今日だって焼肉食べた。そのお肉を作っているのは彼らだ。彼らがいないと私たちは困ってしまう。身勝手な理屈だとはわかっている。必要としているくせに、お世話になっているくせに、いざ自分の恋人や家族がそういう仕事をするとなると嫌だ、と思ってしまう。それでも生理的に湧き起こる嫌悪感。どうやってこの感情を処理すればいいのだろう。彼の職業を理由に別れるのは人として間違っていることなのだろうか。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180716180443",
    "title": "三十代半ばになって感じる身体の変化 ",
    "content": "歯と歯の間にめちゃくちゃものが詰まる",
    "bookmark_count": "230",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150130115637",
    "title": "学生時代にセックスばかりしていた元彼が結婚する ",
    "content": "学生時代のほぼすべてを一緒にすごした元彼が結婚する。久しぶりに送られてきたメールで知って、ああもうそんな歳になったんだと思った。ずいぶん長い間一緒にいたのに彼との思い出はセックスばかりだ。お互いの実家はもちろん、ひとり暮らしの後輩の部屋とか、野外とか、車の中とか、ホテルとか、漫画喫茶とか、もちろん大学の構内でもやっていた。ふたりとも割とクズで、授業も行かずサークルに入り浸ったりバイトに行ったりパチンコにとなんとも自堕落な学生生活だった。正直彼と付き合っていた期間でその後のプラスになったものはあまりない。彼の方もないと思う。でも、ふたりともあまりになかったからこそ、別れてから人が変わったとよく言われていた。彼も私もきちんと働いているし、すくなくない給料をもらって生きている。結婚するという報告と一緒に、昔作ってくれたクリームコロッケの作り方を教えてくれと言われた。煮たり固めたりめんどくさくて2回しか作らなかった料理だ。そのレシピは私の知らない嫁に渡るのだろうか。特に聞く気もおきないけど、あのだらしのなかった生活の中からでも10年以上覚えているなにかが生まれていたのなら、それだけはちょっと嬉しいなと思う。彼が幸せになりますように。ご結婚おめでとうございます。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170220211811",
    "title": "各新聞社のサイトで「森友学園」と検索した結果 ",
    "content": "2/9に初報、合計12件毎日新聞2/9に初報、合計9件産経新聞(産経ニュースサイト)2/17に初報、合計1件。タイトル「大阪・豊中の国有地　学校法人への売却額めぐり議論」読売新聞2/18に初報、合計1件、タイトル「国有地売却で首相「関係していたら辞める」」(国有地」での検索でも関連記事は無し)日本経済新聞0件 (国有地」での検索でも関連記事は無し)ブロック紙北海道新聞2/15に初報、合計3件河北新報2/15に初報、合計3件中日新聞2/15に初報、合計7件東京新聞2/15に初報、合計10件中国新聞2/16に初報、合計2件西日本新聞2/15に初報、合計4件日本の報道の自由は保証されているな---2/23 0130追記ブコメで指摘されていた件について。産経WESTが早い段階で報じていたのを見た記憶はあったのだが、探し方が悪かったのか見逃していて、その記憶が間違いだったと思っていた。産経のサイトで国有地で検索したはずなんだけどなぁ……。今検索すると普通に出てくる。流石に筆者のミスだと思う。以下該当記事学校法人に売却の国有地、価格の公表を一転「非開示」に　近畿財務局http://www.sankei.com/west/news/170209/wst1702090032-n1.html日経については有料会員ではなかったのが原因だったようで、2件の記事があったようだ。筆者の不勉強のためミスがあり申し訳なかった。http://b.hatena.ne.jp/entry/323232005/comment/yamada_maya他も全て有料会員ではないので、普通にサイトで検索した結果と件数を書いたことを断っておく。",
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": "20161119103824",
    "title": "檀家によって坊主を追い出した寺はどうなるか ",
    "content": "全国でも屈指の寺院の密集地が中部地方にあるわけですが、知ってるだけで今年は3件追い出しがありました。大きな変化は寄付金の大幅な減額。寺に併設された住居は処分。坊主は例外なく新車のセダン乗ったり、子弟を私立に行かせたりすることをなんとも思ってない人種なのでそこを負担しなくてよくなるのも大きい。檀家の総代が本山に連絡して住職を送り込んでくるなと伝える。墓地の管理もしばらく総代が行う。寺の管理は地域の自治会内に寺院保存会ができるはずなのでそこに委託。管理する寄付金が集まらなければ廃寺になるだけ。",
    "bookmark_count": "230",
    "category": "世の中"
  },
  {
    "masuda_id": "20070617215938",
    "title": "平成十九年六月十五日白田秀彰演説記録 ",
    "content": "ThinkCに参加した人たちからは評価が高い白田氏の演説だけど、ギレン・ザビの演説級だと僕は思う。たくさんの人が知った方がいいと思うし、もっと評価されていいはずだ。一部で議事録もあがっているようだけど、現場の勢いはあんなものではなかったから僕の記録を公開することにした。それに今回のフォーラムは公開されないと聞いたから。もしかしたら実際の発言とは多少異なっているかもしれない。そこのところは僕も危ぶんでいる。とはいえ、面白さとか迫力とかだったらある程度までちゃんと再現できてると思う。以下の記録を読んでくれて、白田氏の熱さが伝われば幸い。演説記録【第一発目】...「制度改正ができるものならやってみろ」ということでしたが...そんなこと10年前からやってきたんですよ！博士論文で、著作権制度が産業保護奨励政策としての独占にすぎないことを明らかにした(1)。博士論文の内容をくだいて一般向けにした、わかりやすい解説も書いた(2)。あちらこちらの講演で語った。雑誌記事で一般に訴えた。オンライン記事でみなに訴えた(3)。審議会に出て言いたいことを言ってきた。ロージナ茶会という組織も作った──茶会はすでに解散してしまいましたが──。パブリック・コメントも出した(4)。私一人でできることは、ずっとやってきたんだ！それでも、誰もついてきてくれないから...いまだに、こんな議論を続けなければならないんじゃないですか。法律論では、なんにも先に進まないことは、もうわかってますよ。...この会場の誰が、私を援けてくれるんですか？誰が、私と一緒に著作権制度の議論に本気で取り組んでくれるんですか？最近は、茶会のメンバーですら、私の書いた記事にコメントくれなくなった(苦笑。そこら辺(運営側)の人たちも、最近さりげなーく私の発言を無視するようになった。それでも、一人でも、一歩でも先に進まなければいけないから、こうしてここで喋っているんですよ！【第二発目】会場から「白田の主張は偏ってるんじゃないか」というご指摘がありましたが...そんなことは百も承知でやってんですよ！日本の学界の主流である、ドイツやフランスの著作権理論がどんなものかは、よく知っています。しかし私の博士論文では、イギリスの著作権制度がそれらに先行し、強い影響を与えたことを明らかにしている。私の研究では、産業保護策としての独占の付与が先んじ、その後、著作者の財産権だの、著作者の人格権だのといった主張がくっついてきたことを明らかにしている。私はその研究に5年かけたんだ。貴重な若い時間を費やしたんだ。だから、著作権制度が所有権や人格権を本質とするという主張については、賛成できない。さらに言えば、知的所有権のみならず所有権という概念それ自体があやふやであることもまた、岩波から出た論文集の中で指摘している(5)。もちろん、こうした考えは学界では異端だろうし、支持者もいないだろうことは知っている。しかし... 世間の大勢が、著作権は「天才を保護する権利だ」とか「創作者の心情を保護する権利だ」などと言ってるからといって、自分が5年かけて確認したことを、「著作権制度は、本質的に産業保護を目的とした独占にすぎない」という自らの主張を、曲げることは学者としてできない。世間の大勢を慮って自説を曲げることを曲学阿世という。首をくくられても自説を叫ぶのが学者なんじゃないですか？いいですか... 社会のほとんどの人が「著作権は天才の権利だ」と信じて、それを強化拡大しようとする側にいるとき、シーソーは、圧倒的に権利強化の側に重く傾く。そのとき、たとえ100mの空高くはじき飛ばされようと、誰かがシーソーの反対側に立たなければ均衡など維持できないではないですか。ローレンス・レッシグは、憲法学者でありながら、なぜ著作権制度について問題意識をもち、闘っているのか！彼の本、『コモンズ』には、こういう一節があった。──連邦議員が、少数の利益や既得権ではなく、一般的な福利を尊重すると考えることが頭がおかしいのなら、連邦最高裁が、形式的な法律の適用ではなく、われわれの自由や幸福について配慮すると考えることが頭がおかしいのなら、いますぐキチガイを増やさなければならない──というものだ。したがって、私は百も承知で偏った議論を展開している。それは、それが全体としての均衡を維持するのに必要だと考えているからだ。footnote(1)　白田氏の唯一の学術論文である『コピーライトの史的展開』 知的財産研究叢書2, 信山社 のことらしい。(2)　ネットワークでは良く知られた『もう一つの著作権の話』青空文庫 のことのようだ。(3)　このあたり、氏のWebサイト『白田の情報法研究報告』でだいたい読める。(4)　「知的財産推進計画２００６」の見直しに関する意見募集にも提出している(5)　知的所有について, 『[rakuten:book:11350650:title]』 第3巻 情報, pp. 85--105 のことらしい。跋連邦最高裁が「自由や幸福について配慮すると考えることが頭がおかしい」という部分についてだけど、実際の記述は、『Free Culture』p. 313 にあった。引用すると以下のとおり。でも、政府の役割が「バランスを追求する」ことであるべきだというのがバカげていると言うのであれば、わたしはバカの側に分類してほしい。というのも、そうなったらこれがかなり深刻な問題になってきたということだからだ。もし政府がバランスを追求しようとせず、政府が単に最強のロビイストたちの道具でしかないということが誰の目にも明らかになっていて、政府に別の基準を要求するのがバカげていて、政府がウソではなく真実を語るよう求めるという発想がおめでたいのであれば、世界最強の民主主義だったはずのアメリカは、いったいどうなっちゃったというのだ。政府高官が真実をしゃべると期待するのは頭がおかしいのかもしれない。政府の政策が、強力な利益団体のお手盛り以上の何かだと信じるのは頭がおかしいのかもしれない。歴史を通じてずっとアメリカの伝統であったもの――自由な文化――を守ろうと論じるのは頭がおかしいのかもしれない。それが頭がおかしいのなら、キチガイをもっと増やさなきゃいけない。それもすぐに。",
    "bookmark_count": "230",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090618234526",
    "title": "高学歴アラサー女子の結婚観 ",
    "content": "とか、今そんな感じじゃないっすかね。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140316205332",
    "title": "はてブがSTAP細胞のデマ拡散 シノドスの記事も ",
    "content": "はてなブックマークで普段デマ検証とか偉そうにしているが、そのはてブが盛大なデマ拡散地に、またなった。なぜSTAP細胞は驚くべき発見なのか――STAP細胞が映し出すもの | SYNODOS -シノドス-http://synodos.jp/science/6918～再現可能な実験であることは疑いがない。小保方博士がこうした労苦を積み重ねて査読者をねじ伏せたというのは見事というほかない。↑再現性の確認もしていないのに、何でここまで言い切るのか。シノドス、大丈夫か。この記事に、はてブが1000くらい付いている。http://b.hatena.ne.jp/entry/synodos.jp/science/6918fuka_fuka 一貫して「小保方博士」って呼んでいることにまず好感が持てる記事。素人にも意義がわかりやすく説明されてる。 2014/01/31↑このコメントに多くのはてなスターが付いている。STAP細胞のことなんかよりも名称を気にする素人だから、まんまと騙されたと。ちなみに、男の研究者でも普通に「さん」と言われてきたし。田中耕一の時には結婚報道とかもされて、小保方晴子の時より業績に関係のない報道ばかりだったが。tetsutalow “そして、小保方博士がなぜ若くして独立研究者の地位を勝ち得たか、どのような人事制度がそうしたことを可能にするのか。”ほんとココ重要。論文数だけで評価してたら絶対たどり着かない。 2014/01/31↑ワロタ。どのような人事制度？その中には、もちろん、女性枠の弊害もある。kuippa こういう記事がメインストリームになればいいのにとおもうのは世間的マイノリティなのだろうか 2014/01/31tanayuki00 こういう記事が読みたいんです。 2014/01/31↑こんな記事が増えて、はてブが付きまくってみろ。はてブの信頼が（もとよりないのに）ますます、はてブ大喜利になるだけだな。このシノドス（荻上チキが編集長）の記事は、どれだけSTAP細胞がすごいのか、小保方晴子がどれだけすごいのかと書いていて、そもそも再現性もされていない中で賞賛している。（人事制度の指摘なんか何も知らないのに、何でデマ飛ばしてるんだか）はてブは、業績に関係ない女性差別報道をするなという点が強調され、それとは違う記事がシノドスに載ったから、はてブが伸びて、結果的にデマを拡散した。（荻上チキって、ネットのデマ検証の本まで出してたが、その自身のサイトでデマ飛ばしているんだが）その女性差別報道とか言ってるのも、小保方晴子がノリノリで自分からしたって報道されてるんだが、またはてブ涙目な展開に。はてブが伸びている記事は、価値のないはてダ記事などが多いが、デマに加担する記事も多いな。絶賛するより前に、再現性が実際に確認されてから、本当に評価すればいいのに。それにしても、シノドスって信用ならんネットメディアだな。（いくら何でもはてブよりはマシだが。はてブは、他人のコンテンツをかき集めているだけのまとめサイトだから）はてブは2chがアホの巣窟とか言ってるが、2chの既婚女性板には「STAP細胞発見者の小保方晴子アンチスレ」ってのが発表当初からあった。2chの生物板のSTAP細胞の懐疑点のスレを出せば、はてブのほうが断然アホの巣窟だった。はてブって、デマに流されやすいな。特にはてブでは、女性が絡むと「女性差別」とか言い出して、実際には本当のところはどうなのかの確認もせずに、とにかく女性を持ち上げるという頭の弱い低能なフェミ層が巣食ってるから。他のSTAP細胞ではてブが付いている記事コメントって、意味不明な女性差別という視点が多く、実際のSTAP細胞なんかどうでもいいコメントばかりだからな。繰り返すが、小保方晴子が女性だから業績に関係のない報道をされたわけではない。田中耕一の時の結婚報道、年齢を強調しておっさんが普通に通勤とか、癒し系とか関係のない報道ばかりだった。小保方晴子が女性を強調だって？田中耕一のおっさんを強調した報道よりは、かなり抑え目だな。小保方晴子の女性差別報道とか言ってるのは、田中耕一の時の報道を全く知らないのか？おっさんへの報道のほうが、もっとグイグイ突っ込んで報道している。日本人だからすごい！女性だからすごい！←ネット右翼とはてフェミって、どっちも変わらん。普段、日本人すごい！って言ってる既婚女性板でも、発表当初から小保方晴子批判スレがあったのに、はてブときたら、女性すごい！万歳！って、はてブって女性のことになると、ネット右翼よりも全体主義の低能集団。はてブって、集合知ではなく、集合恥の代表だな。小保方晴子を女性で絶賛で「だから女は」になった件http://anond.hatelabo.jp/20140316184707↑ワロタ。STAP細胞記事のはてブコメントを見ると、こんなことを言われるのも無理がない面もある。",
    "bookmark_count": "229",
    "category": "学び"
  },
  {
    "masuda_id": "20130606155010",
    "title": "電話営業というものが理解できない。 ",
    "content": "仕事中に聞いたこともない保険屋から営業の電話がかかってきた。どうやら年金や保険の案内がしたいらしい。間に合っているので結構ですとお伝えしたのだが、この保険屋は何を思ったか全く屈することもなく延々と話始めたのである。もはやコミュニケーションが成立していないレベルだ。こちらがいくら話を切り上げようとしても「あなたにピッタリのプランを」だの「じゃあお仕事の後に」だのしゃべり続け、強引なことこの上ない。こんなの営業ではない。ただの言いくるめだ。最後はもう相手にできなくなって向こうがしゃべり続けたまま電話を切った。とんだ昼間のお騒がせ野郎だった。ふと、自分が新卒で最初に入った会社での仕事を思い出した。当時、私は新規開拓営業を担当していた。リストに片っ端から電話をし、アポを取るという仕事だ。ハッキリ言って神経を使うし屈辱的な仕事だった。1日100件近くも企業にひたすら売り込みの電話をするのだ。9割方は断られる。大声で怒鳴られて勢い良く電話を切られるなんてザラ。ネチネチ延々と嫌味を言われ続けることもあった。運良くアポを取らせてくれた企業は神様のように感じた。そんな仕事を1年近く続けていたが、程なくして会社から引導を渡される形で退社することとなった。退職する不安もあったが、嫌な仕事から解放された喜びの方が大きかった。営業と一口に言っても色んな営業がある。人脈を巧みに駆使してゆっくりと相手の懐に入り込むやり方もある。大々的に宣伝をして、向こうからの問い合わせを待つというやり方もある。電話を通り越していきなり企業に飛び込んで営業するというやり方もある。どれが良いのかは一概には言えない。だが、他人に迷惑だけはかけちゃいかんだろ？御社のポリシーなのか、それでかつて成功したのかは知らない。それで御社が潰れようが私の知ったことではない。それでも、他人に迷惑だけはかけちゃいかんだろ？勤務中に全く知らない人からいきなり訳の分からないことをまくし立てられることがどれほど苦痛なのか、想像できないのだろうか？ハッキリと言う。しつこい電話営業は害悪であり営業妨害だ。電話かけてくる側のポリシーや美学など知ったことではない。しつこい電話営業は止めて欲しい。法律で規制することはできないのだろうか？もしくは何がしかの罪に当たったりしないのだろうか？改善を求めて止まない。",
    "bookmark_count": "229",
    "category": "世の中"
  },
  {
    "masuda_id": "20180906123603",
    "title": "もしもパンが法律で禁止されたら ",
    "content": "パンのバーターにすぎないイチゴジャムは需要を失い、イチゴ農家が路頭に迷う貧困を極めたイチゴ農家たちは暴動を引き起こし、やがて国民を巻き込んで日本政府の転覆を図るテロ組織となる後の歴史家はこの事件をいちごー一揆と呼ぶだろう",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190305185608",
    "title": "sing a songみたいなのが好き ",
    "content": "語呂が良いしかもsing a songっていう行為にsing a song感がマッチしててなお良し",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "229",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161221235249",
    "title": "愚痴",
    "content": "ネットに疎いもので、アルファさんという方が本当にいらっしゃるのは知りませんでした。ARuFaさんに、既にTwitterにてどなたかがこの日記を連絡されていましたが、ARuFaさんと、この愚痴内のアルファは、関係がありません。ご迷惑をお掛けする事の無いよう、よろしくお願いいたします。〈12月22日14:45追記〉遠距離恋愛中の彼氏が、いーーーっつも「来たいなら来れば？来たくないなら来なくてもいいけど」みたいな態度なのが気に入らない。仮にも彼女ぞ？私お前の彼女ぞ？そもそもお前が常に忙しそうにしてるから、片道5時間もかけて、毎月毎月安くない交通費を払い、徒労を惜しまず会いに行ってんだろうが。いや勘違いしないで欲しいんだけど私は会いたくて会いに行ってるからまぁこの辺は正直どうでもいい。こっちに来られても観光出来るような場所もないし。それでもお前！！「来たいなら来れば」はねぇだろ！！せめて「自分は仕事で忙しくて会いに行けないから、来てくれると嬉しい」とか言えねぇのか！会いたいの私ばっかりか！そんなんだからいい歳して独り身なんだよ！！何様だよ！！！！体調の心配したら何？「仕事の邪魔しないでくれたら睡眠時間の確保だってできる」って！？！？遠距離で？メールもろくにせず？電話なんて月に一回すれば良い方くらいのコミュニケーションで？どうやってお前の仕事の邪魔すんねん！と思ったら「次から見送りに行かないって言ったら怒ってたよね」ってお前、それはさ、本気で怒った訳じゃないにしても、面と向かって言われていい気分するわけないでしょ？私だってね、めんどくせーと思われてるのに見送りなんてしてほしくないですよ。ええ。それでもさ？自分の彼氏が自分の見送りをしたがらない事を怒っちゃいかんのか？私お前の彼女ちゃうんかはったおすぞ！！毎回お前は善意で私の見送りをしてくれていたのではないのか？内心面倒くさいと思いながら手を振っていたのか？？じゃあもう二度と私の帰路についてくるな！！ああああもう本当嫌だ！何がアルファだ！人の気も知らないで私以外の人間とイチャイチャイチャイチャしやがって！！前なんか私以外の女と仕事でもないのに二人っきりで出かけているし、もう本当つらい。何なんだ本当。つらい。［追記］おい馬鹿な女って言った奴。どんぐりの背比べしてんじゃねぇぞ口を慎め。どいつもこいつも終わってる終わってるうるせー！終わってねぇよ！人間関係なんか十人十色だろうが！お前らの枠にはめて勝手に人の関係終わらせんな！あと、人の彼氏の悪口言ってんじゃねーぞ！1を聞いて10知った気でいるんじゃねぇ！彼を悪く言っていいのは私だけだ！素人は黙っとれ！！さて……やたらアルファに反応してる人多くて笑っちゃうんだけどそこ全然重要じゃないよ。本当風評被害もいいとこだったわアルファの人ごめんね。聴講者多いのは本人もやりづらそうだしクソリプ律儀に対応してて大変そうだし、よくやるなぁと思うよ。いちいち相手するのやめればいいのにね。まぁでも承認欲求満たされまくりで私なんかいらんのやろうなと思う事も割としょっちゅうあるからやっぱりクソ。他の女とプライベートで出掛けた事はめっっっちゃ癪に障ったけど、本来なら男女複数来る予定で二人きりではなかったし、予定外の事だったんだよ。でも、前日までにそれが想定出来てたから、事前に一言欲しかったという彼女なりの我儘だよ。好きは全然言わないくせして嫌いだとかそういうヘイト感情はしょっちゅうぶつけられてるから、本当に愛されてんのかなとはよく不安になるし！けど、私は不器用なバカ好きだからいいんだ。今回だって愚痴が言いたかっただけだし。増田諸君の「彼氏にその気がない」云々の評価もどうでもいい。うるせー！とは思うけど。君ら私たちの事知らないし。←これ言うと盲目的になって自分を客観視出来てない残念な女感バリバリだけど、まぁそれならそれでいいよ。今回いろいろ重なってイラッとしちゃったけど、私も相当性格に難抱えてるから、これで愛情が薄れるとかもないよ。期待させちゃった人ごめんね！つーかタグにさ？「よくあること」みたいなの付いてたけど、よくある事なのかよ？女も男も本当バカばっかりだな。もっと幸せになれる方法なんかいくらでもあるのにな。で、ちょいちょい誤解があったので補足。交通費はあっちも負担してくれてます。会ってる間、宿代も食費もほとんど掛からないし、こっちは会いたくて会いに行ってる訳だから、本当はお金はいらない。私も金掛かる趣味とか特にないから然程負担でもないし。ただ、付き合い当初それで少し揉めたから貰うようになった。セフレだのオフパコだのデリヘルだの好き勝手言われてるけど、あちらさんそっちの体力少ないんで、多分都合よく性欲処理できる相手とかいらないんじゃないかな。いや男のその辺の事情はよう知らんけど。あと彼は別にイケメンでもなんでもないよ。こういっちゃ何だけど顔もそんな好みじゃない。私がこんな性格じゃなかったらとっくに別れてると思うよ。私の性格が残念なとこもあるから、この関係も成り立ってる。来年から同棲予定だから多少辛く当たられても我慢出来てる。それまでに怒らせて「一緒に住むとか無理。自分で住む場所探して」って言われたら困るけど、多分大丈夫。だと信じてる。今のまま別れてもあの人まともな人とは幸せになれない(ずっと独りか私みたいな変な女に引っ掛かるか)だろうから、どうせ別れる事になるならもうちょっと性格矯正してから別れたいね。",
    "bookmark_count": "229",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "229",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171016071958",
    "title": "うんこ流さない人の目的とは一体... ",
    "content": "トイレに入ると、50回に1回程の割合でうんこ流していないパターンに遭遇する。普通に考えたら、出す→浴びる→拭く→流すというフローの中で自然に流す行為を行うと思うわけで、これって「流し忘れ」というより「あえて流していない」なのではないかと思ってしまうんだけど、うんこ流さない人の目的とは一体何なんだろう。ちなみに自分男子ですが、女子トイレでもうんこ流してないパターンってよくある話なの？",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160701194843",
    "title": "結婚したらもう恋愛できないとか、みんなマジでそれでいいの ",
    "content": "先月結婚した。って言うとみんなおめでとうと言ってくれてなぜか涙ぐむ子すらいるんだけど（なぜだ）、正直いまだに何がめでたいのかわからない。だって、タテマエ上はもう恋愛できなくなるんだよ？セックスも結婚相手としかできないんだよ？私はともかく、夫はほんと、それでいいのか。上野千鶴子せんせがどこかで、結婚の定義を、「自分の身体の性的使用権を生涯にわたって特定の異性に対して排他的に譲渡する契約のこと」としていたけど、これがいちばんしっくりくる。私は親のように思っている人を不倫で失ったからこの契約が守れなかったら解散、ということにしている。だから結婚している以上、夫も私も「恋愛」はできないことになる。お互い未来の孤独がこわくて結婚はしたけどさ、これは果たしておめでたいのだろうかね…。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190912195513",
    "title": "3大RPG",
    "content": "DQ、FFは絶対外せないだろうけど、後一つは何だろうーん思いつくとしたらテイルズかな他にこれはってのある？個人的に好きなのはスターオーシャンシリーズと英雄伝説シリーズなんだけど３大〜って、ほどじゃないから除外した",
    "bookmark_count": "229",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110306084431",
    "title": "ナウルという国 ",
    "content": "http://b.hatena.ne.jp/entry/okuzawats.com/archives/465http://okuzawats.com/archives/465http://twitter.com/fromdusktildawn/status/43614834679496704ベーシックインカムの失敗例としてナウルが久々に話題になっている。この国がネットで話題になったのは今から8年ほど前、スラッシュドットジャパンで取り上げられてから。その当時、こんな国があることに驚愕し、まとめを自分のサイトに置いておいたところ結構話題になった。その時にまとめたものに加筆して、ここに再び載せておく。更に調べたい方は日刊ベリタで調べていただければ、詳細なことが分かる。ナウルってどんな国？外務省：ナウル共和国ナウル支店：インターネット国際情報銀行ナウル - Wikipediaナウル -chakuwiki適宜更新：ナウルナウルの人口統計世界の果てまでイッテQ!tomoyakun > 旅行記 > ナウル > 1993年12月ナウルへ行こう！燐鉱により南太平洋一の豊かな国であり、国民全員に年金が支給されていたが、それがたたって国民は生活力皆無。労働どころか家事すらしない。労働者もほとんど外国からの出稼ぎ。ナウル人はひがな遊んで暮らしている。 国民に就労の意志はありません。燐鉱は露天掘りされており国土である島はクレータ状になっており荒廃している。近年の燐枯渇により財政状態悪化。海外投資や航空会社運営、タックス・ヘイブン的な金融業、更に国籍売買などをするが、ことごとく失敗。折しもイラク戦争時で、テロリストのマネーロンダリングや、国籍売買をしていたためアメリカの怒りを買う。 オーストラリアに庇護を求めてきたイラク・アフガン難民約1100人をかわりに受け入れ(オーストラリアによる難民の横流し)、オーストラリアから経済支援を受けるも治安悪化。アメリカの非公式な「制裁」により国際電話が不通となり(唯一の国際電話につながった電話機が壊れたという説もある)、国ごと音信不通に。隣国のオーストラリアが国際救助隊を派遣するも通信がうまくいかない情況に。難民キャンプではデング熱の流行などもあり、政府の混乱に対して合を煮やした難民たちが反乱を起こし、自主管理となる。混乱が始まった2003年当時大統領選挙が行われたが、ハリスとドウィヨゴの二人が互いに正当な大統領を主張し政府が分裂。しかも二人とも肥満が原因による腎疾患を患っており、一年の大半を海外で療養生活をして過ごしていた。大統領官邸が焼き討ちされる、洪水の発生など、国内は混乱状態に。後にドウィヨゴはアメリカに事実上の亡命、亡命先のワシントンで腎疾患により死亡。その後再び選挙が行われるも、議長が選出されず議会が麻痺状態に。3ヶ月の政治的空白の後、スコッティが新大統領として選出される。このスコッティ内閣も議会の混乱により半年で崩壊することとなる。その後も国民全員のオーストラリアへの移住が検討されたり、カジノとの吸収合併案(一主権国家がカジノに吸収合併！)、難民キャンプの暴動など政治の混乱は続いているが、当のナウル人はどこ吹く風の状態。日本も2005年に1億円の援助を行なっている。これは日本の捕鯨への支持に対する見返りと言われている。そもそもこの国、外交関係も適当で何回も「二つの中国(中華民国と中華人民共和国)」への承認を変えていて、その度に承認先から援助をうけている。その割に、ナショナリズムというものは、そこら辺のミクロネシアにある大国の属国(ニウエとか)よりも有るらしく、オーストラリアからのナウル人への市民権付与の申し出も断っている。感想http://b.hatena.ne.jp/simulacre/20110304#bookmark-32547325↑ブコメでベーシックインカムの失敗例としてあげたけど、失敗国家の典型例というべきもの。更にアメリカやオーストラリアなど大国の意思に翻弄されたり、イラク・アフガン戦争に関わったり、国内の事情だけでなく国際情勢にも翻弄されて駄目になった国だ。アフリカは資源の取り合いで内戦が起こったりして貧困状態だけど、ナウルはその逆。争いすら起こらない(争っているのは権力者と難民だけ)。豊かさによって滅ぶ国もあるんだなと思った。ナウルはたしかにベーシックインカムの極端な失敗例であるけれども、ナウルが失敗したのはベーシックインカムの失敗だけではないということを示しておきたくて、このまとめを書いた。追記「争いすら起こらない」なんて書いたけど、争いは起こっていたようだ。http://tekigi.hiho.jp/blog/archives/2008/10/post_1595.htmlさすがのナウル人も暴徒化したようだ。ただ自業自得な面が大きいので同情はしないけど。あと2008年に国はとうとう国民たちに対して「働け」と言い始めたようだ。まるでニートの息子に引導を渡した父親みたいだ。関係ないんだけど、増田って外部に送れないんだね。まあ、使い方によってはスパムになるから当たり前か。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150715014005",
    "title": "",
    "content": "インターネットは誰が管理しているか？　ほとんどの人間はこれを気にしない。インターネットが普及して80年ほどが経過した。無線による生体ネット接続が通用し、網膜に映して必要な情報を得ることが一般化した。「昔の人間は、網膜の情報なくしてどのように車の運転をしていたのだろうか？」なんて話題が小学校の生活の授業で登場する。観光地や官公庁の案内が、紙や吊るされた案内掲示板によって確認されていたという祖母の昔話に驚いた。最近は微力な電力を提供することで、人間の動作の補助をネット経由で行なうことも多くなった。初めは介護施設で試験的に創められ、今では街を歩くときに障害物などに対応して移動の補助を行ないうるようになった。すでに老人だけでなく、生体ネットを持つ者の多くが、この動作補助アプリケーションをダウンロードして日々を送っている。視力を眼鏡で矯正した往時の人々と同様に、動作を矯正して正しい、より強い動作が可能になった。かつてIPアドレスやドメインの管理はアメリカの民間団体であるICANNによって行なわれていた。インターネットの利便性が人間の身体性にまで及ぶようになった時、些細な、かつ歴史的に何度もあったような、単純な理由をもって、インターネットの支配権をめぐる争いが起こった。その結果、新たな管理者が現れた、ネットを管理している者の正体は複合的な国家とそれから委嘱された営利団体により巧妙に隠されて一般の人間には見えにくくなっている。そもそもインターネットは大変便利で使うに越したことは無いのだが、その仕組みを考えたり理解したりすることは、一般人には極めて困難だ。そしてネットの管理者はその点を突き、管理者の意に沿わない人のネット接続をはじくようにした。ネットは警察権と癒合したのだ。「犯罪者」は、ネットを外された瞬間、見事にぎこちなく、身体動作がガタガタになる。古典的表現で言うなら眼鏡や杖を外されるようなものだ。諸々の視覚情報も得られず、たくさんあるネット認証ゲートの使用もできない。誰だかよくわからない管理者が露骨にその支配権を表明し、強制的な徴兵や労働を人民に課すようになった。逆らえばネット接続を外されてしまう。そうすれば生きてはいけない。ネットを梃子に人々はたやすく支配された。私はその状況を打破するために、1990年代後半に造られた「もう一つのネット体系」の復原を試み、ほとんど成功させた。直接のデータは紙媒体、それも感熱紙に印刷しており当局もそこまで情報をカバーしていなかったことは幸運だった。ほとんど歴史学者みたいなことを続けて、私はwwwに寄生する形で改良を重ねついに実用段階を迎えた。「通常」のネットがある日突然使えなくなった。既に私の研究は当局に露見しており、ネットの不正使用ということで逮捕されると網膜に通告がなされた。25分後に警察が到着するという。私の家は中山といい、代々貴族の家系で家格は羽林家（Urin‐ke）というレベルで中級の貴族だった。貴族制度などから恩恵を得る時代はとうに過ぎて、羽林家だからといって何か得するわけでもない。一つ変ったことといえば、随身（Zuijin）として古代（Ancient）から忍者（Shinobi）として仕える秦（Hata）という一族（Family）がいることぐらいだ。21世紀の今日び忍者なんて流行らず、一族の最後の生き残りであるくのいち（Kunoichi）珠洲子が一人仕えるのみだ。それが必要かどうかは措くが、彼女は先祖からの知識や知恵や武術を高いレベルで継承したという。私より4つ年上だから今年33になるのだろうか。栗毛の短い髪に大きな二重瞼の瞳。顔の造形は美しく、飲み屋でよくナンパされるという。高い運動神経は美しい身体曲線をつくる。足首がキュッとした美脚を30代でも維持していることが自慢なんだよー、とよく私に話しかける。珠洲子を呼ぶ。「…ここに」時代劇じゃないんだからそんな台詞言わなくてもいいのだが。裾の短い、くのいちの装束を身に付けた珠洲子が現れる。本当にくのいちはこんな格好してたのか？　謎だ。「君に生体接続を試みる。別種のネットだ。」「？」「私は拘禁される。…が君は逃げのびて、支配的なネット規制の現状を打破してほしい」「…かしこまりました」「仕組み、多分使えば慣れるはずだ」「…かしこまりました、任務ということでよろしいですね」「そうだ、任務だ」任務といえば逆らえないのが随身の定め。酷い話だが、彼女を脱出させる唯一の方法だ。別れの際も、普段のように会話できれば良かったのだが。機能が正常に動作し、「通常」のネットなしで彼女がビル群に飛び立つ。ほどなくして警察がドアを叩く。",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130302105758",
    "title": "クレイジーでブラックな日本",
    "content": "俺はとあるメーカーの新人。先日設計課長とアメリカからのお客さんと会食があったんだ。つつがなく進んだんだけど、デザートを食べながら設計課長が「俺は週７日働いてる。ほぼ毎日退社は１時、そして８時出社」って言い出したのね。笑いながら、クレイジーだろーって。そしたらお客さんが、「何を考えてるんだ。そんな仕事の仕方でちゃんとした品質のものが作れるわけないじゃないか。　俺が次に来る時までにその勤務形態見直しておけ！」って言ったんだ。後でI'm kiddingって言ってたけど。でも、これって本当にそうでさ、このお客さんはkiddingだったけど、本気で言われてもおかしくないと思うんだよね。これはクレイジーとか、モーレツ社員とか、ブラックとかではなくて日本の信用に関わってくる問題だと思うんだけど、そういう認識があまりにも足りないよ。お客さんの前で、私は朝１時まで仕事をしても終えられず、土日も出てきています。なんて普通恥ずかしくていえないだろ。いい加減クレイジーな仕事の仕方は自虐ネタで済まないことを認識すべき。",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161121005232",
    "title": "同僚の給料なんて知るもんじゃなかった ",
    "content": "うちの会社って、毎年会社が働きっぷりを評価する仕組みなんだよねで、それで1位取ったのよ、1位。部署レベルじゃなくて会社の中でぶっちぎりの一位ね俺の給料→360万自分より遥かに年上だけど同じ平のポジションの給料→700万自分の同期の給料→600万別に今年だけ1位ってわけでなくって毎回こんな感じね今まで給与の交渉とか他の人が見てるのを他人事みたいに見てただけだけど、これ流石におかしくね？黙ってれば安い給料で働くだろとか舐められてるの？一応業界トップで知らない人はいないぐらいの会社なんだけど、世の中どうなってんの？もう働くのが馬鹿馬鹿しいわ",
    "bookmark_count": "229",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170729164231",
    "title": "Re: 治験なんて絶対するもんじゃない。 ",
    "content": "元増田の告白からクリニカルリサーチ東京病院（CR病院）の問題点をざっと挙げてみた。CR病院の対応は、決められた法令の不遵守が疑われるレベルだと思う。逸脱事項の捏造被験者（参加者）の故意による治験の手順からの逸脱をでっちあげようとした。これにより、CR病院に落ち度はなく、偶発的な事象して記録すると同時に異常値として解析データ不採用に仕向けようとした疑いがある。金銭による被験者誘引治験において金銭授受はあるが、それは謝礼ではなく被験者の負担軽減目的として支払われる。しかし、その金額や支払いで治験参加を誘引してはならない。また検査の結果にかかわらず、治験を完遂した場合には全額を支払われるもので、減額を含めた支払い条件は同意説明文書に記載されている。同意説明文書の未記載事項の口頭同意の強要治験は参加者の自由意思に基づく書面での同意が必須であるが、その同意が強要されてはならない。しかし、負担軽減費の支払い条件の変更を口頭同意で強要したことが伺える。同意説明文書への治験依頼者名の未記載これは法令不遵守ではないが、増田を欺いたことが分かる。参加者は同意説明文書という、治験に関する情報を網羅した書類が必ず渡される。治験薬や治験を依頼している製薬会社の情報、行う検査の内容、メリット・デメリット、参加者の権利などが細かく書かれた書類だ。2015年時点では、この文書に製薬会社名を入れることはほぼ全国的に共通である。特に治験専門病院であるCR東京で採用していないわけはない。おそらく、増田が製薬会社名を尋ねた時点で同意説明文書を手元に持っていないことを気づき、自分に有利と判断したと思われる。ところで、ブコメから治験薬とプラセボを取り違えて投薬したのでは？とあるが、おそらくこれはない。なぜなら、もし投薬違いがあるとすれば、プラセボ投与集団から薬物が検出されるからだ。しかし、プラセボ集団からは検出されなかったから、病院側が慌てて増田に詰め寄った。（そもそもプラセボ使っていない可能性大）10日間の入院×2回ということから、1回の入院中に複数回飲んだ試験と思われるが、増田の血液から一切薬物等が検出されなかったのだろう。この場合考えられるのは、口に入れたけど飲んでない飲んだ後、毎回吐いていたの2パターン。前者は通常飲んだことを確認するために、口の中を舌の裏やほほの内側まで懐中電灯を当てて調べるし、その記録に残すので可能性消去された。しかし、意図的に嘔吐して薬物が吸収されないようにする非協力的な参加者がまれにいるのも事実で、複数回飲んだにもかかわらず薬物が検出されなかったために、服用後短時間で吐いたと増田に疑惑の目が向けられたと言える。元々、治験薬とプラセボ（使っていたとすれば）が入れ替わっていた可能性もあるが、その線もほぼない。これも同様の理由で、一組だけ入れ替わっていたとすれば治験薬なのにプラセボグループに使われた薬の存在が問題になる。通常の製造工程から考えて、1剤だけ治験薬のラベルが貼り間違えられたことも考えにくい。（※Phase1なので非盲検・単盲検が前提）元増田が負った怒り・不安・失望に対して、一業界関係者として申し訳なく思う。増田のように健康なのに治験に参加してくれる人がいるおかげで、すべての薬は世に出てきた。この先、増田が飲んだ薬が世に出るかどうかは分からないが、それを必要としている患者がいるのは事実で、増田の協力を無碍にしたことをお詫び申し上げたい。治験はモルモットと言われてしまうのは仕方がないと思う。治験とは、治療のための試験だからだ。だからこそ、参加してくれる人の安全確保と参加の意思の尊重を大原則に治験を行うことで、医療機関や製薬会社他、業界の関係会社・団体は参加者を守ってきたし、それがブレることはない。それだけに、CR病院とアイロム社の対応は極めて残念で、願わくば関係者は適切な処分を受けて欲しい。https://anond.hatelabo.jp/20170729065340",
    "bookmark_count": "229",
    "category": "学び"
  },
  {
    "masuda_id": "20180617035935",
    "title": "午前4時 ",
    "content": "特に用があるわけでもないが、ただ寝るのが惜しくて夜更かしをしている。小腹がすいたので餌を買いにコンビニに行った。道中、誰もいない交差点でオートバイが稲妻のように通り過ぎて行ったような気がした。気がする、というのは寝ぼけて夢でも見ていたようにも思えるということだ。ふと見上げると、雲の切れ間が早くも白んでいるらしい。もうすぐ夏至である。",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190414111853",
    "title": "子供を理科一類に転向させる方法",
    "content": "子供（高１）が医学部を検討してる。が、子供の学力では、まあ国公立医学部は無理だ。「頑張って、私立医学部に、行けるかどうか」だろう。（防衛医大が、、あるが）某鉄●会で、まん中よりやや下程度。で、私立医学部なんかに進学した日には、6年間で3000万円！ここんとこ給与減らされて年収750万円程度、一馬力のリーマンには無理で御座います。が、「親の大半が医者」という某中高一貫校（これで判る人には判る）に行ってしまったので、それに「感化」されてしまい、本人は医学部を考えてるようだ。リーマンの自分には、職業としての医者の魅力がサッパリ判らん。そもそも、某中高一貫校に行ったのは「自宅に一番近いから」であって、「医学部進学実績が多いから」じゃない。その意味では、医学部より東大実績を重視する別の中高一貫校の方が、良かったんじゃないかとも思う。で、「はてなー」に相談だが、子供の希望進路を「東大理科一類」に何とか変えさせる、うまいプロモーションは、無いかね？理科一類なら、まあ一浪すりゃ受かるだろう。理科一類なら大学進学費用はせいぜい500万円、3000万円との差は大きい。「理科一類から、ＡＩ研究してみないか？」とか「データアナリストにならないか？」とか、何か響くプロモーションは、無いか？",
    "bookmark_count": "229",
    "category": "政治と経済"
  }
]