[
  {
    "masuda_id": "20200203091916",
    "title": "宇崎ちゃん第一弾と第二弾の違いなんて簡単だよな ",
    "content": "オタク「この煽り顔ムカつくな（笑）バイト中にセンパイをからかってるシチュエーションかな。バイトの制服を着てるから普段よりぴっちりして乳がますますおかしなことになってる。もはや奇乳レベル…」フェミ「この困り眉は媚態。この頬の紅潮は性的絶頂。これ知ってる、アヘ顔っていうやつでしょ。巨乳を突き出して、乳袋で強調までして、ポスターを見てるキモオタを誘惑してる。こんな酷いエロ漫画は規制すべき！」第二弾オタク「第一弾と変わらんな。宇崎ちゃんが私服に変わったくらいか」フェミ「アヘ顔してない！　キモオタじゃなくて主人公の男の子に話しかけてる！　これはセーフ！！！」ま、こんなとこでしょ。",
    "bookmark_count": "281",
    "category": "世の中"
  },
  {
    "masuda_id": "20190213145914",
    "title": "本当にあったブラック企業の怖い話",
    "content": "俺の友人の実体験だと、こんなのあった。みんなのも聞きたい。・電話の受話器と手をテープでぐるぐる巻きにされ、テレアポ。トイレ行くにも固定電話持参。（某壁の薄いアパート会社）・社員総会で成績不振を口実に一列に並ばされて幹部に端からビンタされていく。会場のホテルの従業員に当ホテルでそのようなことは止めてくださいと泣きながら懇願される。（某壁の薄いアパート会社）・財布と携帯を取り上げられ、土地勘のない場所で降ろされ、契約取ってくるまで帰れない。（某壁の薄いアパート会社）・支店長含め社員がよく失踪するので、後釜として突然次の日から地方転勤を命じられる。（某壁の薄いアパート会社）",
    "bookmark_count": "281",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171213221302",
    "title": "一ヶ月休みが取れたら何する？ ",
    "content": "転職して、次の職場の出勤日まで一ヶ月以上間が空くんだけど正直時間を持て余してる。せっかくの長い休みなんだけどいまいち有効活用の仕方が分かんない。まとまった時間があったら増田は何する？海外旅行とかすればいいのかな。でもあんま興味ある所ないんだよなー。追記やっぱり何か普段通りじゃないことするなら旅行かなあ。海外旅行全然したことないし。といっても急に決まった休みだから今からだとあまり遠出する海外旅行とかは予約できないよねきっと。近場で危なく無さそうなとこ探してみようかな。予算は貯金から60万くらいまでは出せる。基本的にはインドア派だから自宅の環境整理とか、見たかった映画や積読はたくさん消化するつもり。時間の使い方に悩むのなんて何年ぶりだろ。社会人になるとせっかくのこの時間を有意義に使いたい！っていう貧乏性になっちゃってどうしても悩んじゃうね。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150321125214",
    "title": "フレッ○光には気を付けろ！ ",
    "content": "引っ越しシーズンで新たにインターネット契約を申し込む方も多いのではないかと思いますが、フレ○ツ光にはマジで気を付けたほうがいいです。昨年のちょうど今頃、私は1人暮らしを始めるべく某家電量販店で電化製品をまとめ買いしてついでにそこで一緒にフレッツ○を申し込みました。別に○レッツ光でなくてもよかったのですが、某家電量販店にいたフ○ッツ光のスタッフさんが、「4月中には絶対開通しますんで！」とそれはそれは力強く言っていたので契約しました。某家電量販店で使えるというポイントのキャッシュバックも40000円分くらいくれると言うし。4月下旬から5月上旬まで12日間、研修のために東京へ行かないといけないという個人的な事情があったので、「それまでに開通しますか？」と何度も何度も確認したところ、スタッフさんは「間に合います、大丈夫です！」って言ってくれたので、それならば安心だと思ったのですが、これが大きな大きな誤りでした。そこからはフレ○ツ光のコールセンターの人と電話でやり取りしたのですが、まず、開通工事の前に下見が4月下旬になる、と。いやいや、私もうその頃は東京に行ってますけど・・・。話が全く違うじゃないか！と言っても、コールセンターの人はそれより早くするのは無理、とばかり主張。私の研修中にも何度も何度も電話をかけてきてやっと日程の調整ができて下見ができたのが5月中旬。6月上旬に開通工事がやっとできることになったのですが、当日来た工事のスタッフが開口一番「お隣の部屋の方の許可は取れましたか？」と。下見の時に工事の際は隣の部屋のベランダを通る必要があるから隣人の許可を取る必要があると言われたので、隣人とは生活時間帯が全く違うようだし私は仕事をしてるから無理、と伝えたら、「じゃあ許可取っておきますね」っていったのはそっちじゃないですか・・・。結局その日は隣人と連絡が取れず、許可がないことには工事ができないので工事は中止。再度工事の日を提案されましたが、その日は私は大阪へ出張中。別の日がいいと何度言っても、フレッ○光の人は無理だ、それを逃すと7月になるとしか言わないんです。仕方がないので母親に無理を言って工事日に来てもらったのですが、15時までに工事を開始するといっていたのに実際に始まったのは15時半だったそうです。引っ越しシーズンだから、インターネットの申し込みが込み合うのは仕方がないとは思います。じゃあなぜ最初に、4月中に絶対開通できると嘘をついたのでしょうか。○レッツ光のコールセンターの人もふざけた態度（半笑いで対応、こちらは悪くないとばかり主張、電話かけてきても「お時間よろしいでしょうか？」の一言もなく勝手に話し始める、など）だし、下見に来た人も私の部屋から靴下のままベランダに出てそのまま部屋の中に戻ってきたし、コールセンターの人と下見の人と工事の人の連携が全然取れてなくて、何回も何回も現状の説明させられましたし。ちなみに、この件でご迷惑をおかけしたということで、フ○ッツ光から工事費用の4000円ほどはサービスしてもらえたのですが、それも「こちらが4000円もサービスしてあげる」というような言い方。でも初期費用の800円は絶対払ってもらわないといけないから、お願いしますとも言われました。私がこの件で3か月ほど迷惑かけられたのに、高々4000円程度のことか、それもとても恩着せがましく、と呆れました。長々とした文章になってしまいましたが、皆さん、○レッツ光には本当にお気を付け下さいね！",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161003221759",
    "title": "「田舎へ行ったらご飯が美味い！」ってつまり都会は不味いってこと？ ",
    "content": "ジモコロとか、他の田舎へ旅行へ行った人のブログのエントリを見るけど、どこも「料理が美味い！」とか「食材が新鮮！」って書かれてるのを見るけど、つまり相対的に都会は飯が不味いってことだよね？「渋谷の魚が美味しい店　１０店！」とかってエントリがたまにホッテントリで上がってくるけどそれって騙されてるってことだよね？そういう記事やメディアにホイホイ乗せられてしまって「都会でも美味しいものがある！」って思い込んでしまうのってすごく虚しくない？それとも「奴らは情報を食ってるんだ。」じゃないけど、味なんて対してわからないけど、美味しいって皆がいうから行ってるだけなんかな？　皆は。",
    "bookmark_count": "281",
    "category": "世の中"
  },
  {
    "masuda_id": "20200222053428",
    "title": "",
    "content": "やっぱはてな民はコロナ応援論者になるよね予想通りだわ",
    "bookmark_count": "281",
    "category": "世の中"
  },
  {
    "masuda_id": "20171217175500",
    "title": "いきなり点火した彼 ",
    "content": "付き合ってから初めて彼を私の部屋へ招くことになった。近くに精肉店があるから、ちょっと良いお肉を買って帰って、うちで焼いて食べようという段取りだった。予定通り、美味しそうなステーキ肉を入手して帰宅した。さぁ作るぞ！ってところで、彼はいきなりフライパンに火を点けた。待って待って、いきなりお肉を焼こうとしてる？下味は？付け合わせやお皿の仕度は？(作り置きする時間がなくて、お肉以外のものは帰ってから作ると伝えてあったはずだ)そういったメイン作業以外のプロセスは彼の頭の中には無いものなのだろうか。びっくりしちゃって、いやいやいきなりお肉焼けるわけないでしょって言ったら彼は少し不機嫌になった。独り暮らし長いとはいえ、自炊しない男性ってそんなもの？今後のお付き合いが少し不安になっている。--恥ずかしい。フライパン(の置いてあるコンロ)に火を点けた、ですね…。思い込みの強さがこの一文に集約されてる気がします。--相手なりのやり方食べ方があったかもしれないのにまずは下ごしらえしないと！って脳内前提が強すぎました。お料理の段取りについては順繰り、都度都度すり合わせてくようにします。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190131145032",
    "title": "巨大ロボが出ないSFアニメが見たい ",
    "content": "ロボという呪い　映画見ろって話か　　追記：新旧たくさん教えてくれてありがとう。知ってるけど見てないのたくさんある、言われてみればSFかっていうのも。見てみよう。あとシドニア3期はまだですか？",
    "bookmark_count": "281",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191115182231",
    "title": "差別と区別とを混同するな ",
    "content": "マスコミや韓国人が、韓国に不利なことを言えば差別、と騒ぎまわるからだろうか最近、差別と区別とを意図的に分けて考えられる人が減ったと思う。あるアメリカ人が言う。「米政府は日系移民は殺せ」これは生存の権利を日本人であると言うだけで、アメリカ人全体として奪うのだから差別と言っていい。「日本人はシャイだらか難しい。会いたくない」これは日本人と言う属性に対応して自分の行動指針を変えているだけだ似たような事で「当社は日本人を採用しません」＝差別（的だろう、たかだか就職が天与の権利と言えるかどうか）「当社では日本人の採用に当たっては、特に英語力の高い方のみです」＝区別ということになるだろう。「反日の韓国人は嫌い」、「韓国人は約束を守らない」これは差別ではない。区別だ。韓国人と言うレイヤーにたいして、まずはこいつは反日に違いないし、約束を守れない奴だ、という閾値をもって接するという事でしかない。そこから時間をかけて関係が改善されることも、されないこともあるだろうが、韓国人は何も奪われてはいない。努力によって変わる事がない国籍、人種と言うレイヤーであっても、だからこそ、基準が変わるものなんて幾らでもある。「就職氷河期世代は可哀そう」、「ホモは性欲が強い」、「鉄道オタクは危険」、「沖縄県人は時間にルーズ」、「京都人は陰険」どれもこれもレイヤーに対する個人の判断基準や、行動の指針を大雑把に決めるための閾値でしかない。差別と言えば怯むと思ったら大間違いだぞ",
    "bookmark_count": "281",
    "category": "学び"
  },
  {
    "masuda_id": "20160915084246",
    "title": "そろそろ現役アイヌが一言いっておくか ",
    "content": "現役アイヌって変な言葉！言ってもクオーター。親世代では結構差別があったみたい。関東在住の自分には差別とかピンとこない。むしろ、なんとなく特別な存在的なものとして、自身にアイヌの血が流れていることを受け入れて育った。貧しいシサムの家に生まれたばあちゃんは捨てられ、コタンの有力者のもとで育つ。そしたらそこの家の若者と駆け落ちしちゃった、みたいなドラマチックな展開があるんだけど、先祖のロマンス話は置いといて、そんな感じで自分のルーツにはそういう家があったこと、文化があったことを認識している。そんな立場から何点か 元発言について別に。脅威とは感じない。ただ不愉快。韓国の人たちが同じようなこと言ったり旗燃やしたりしてたのと同じくらい不愉快。 その後の議論について全部の意見は追えてないと思うけど、時々話題になってるのは見た。肯定する部分もあるし、できない部分もあるし。色々だなぁと思いながら見ている。アイヌに対して沢山の人が意見を述べることは少ないし、そもそも国内では多民族性に対する議論が発生すること自体がマレなので、いいことだと思っている。そう、アイヌのアイデンティティはいままでほとんどのひとが「まるで存在しない」かのように扱ってきた、そのこと自体がひどい差別だと個人的に思っている。例の嘆願書についてこれはマジでやめて欲しいどちらかというと、イチカイシャジンとして。こんなもん会社に届いたらクソめんどくせーわ。会社の文化によるだろうけど、カイシャインなんてみんながクリエイターとして誇りもってないと思う。そういう立場のひとらは「なんで民族性扱っちゃったんだろ、次回作ではやめよーぜ」的な圧力を生む。個人的には偏見まるだしでも、ファンタジー全開でもいいからアイヌを扱うことはやめて欲しくない。シュマリ読め。ゴールデンカムイ読め。和人とアイヌのケンカは朝廷の蝦夷征伐以来、我が国の伝統である（という歴史を知っていれば、普通死ねとか言わないと思う）",
    "bookmark_count": "281",
    "category": "世の中"
  },
  {
    "masuda_id": "20100609145219",
    "title": "生活保護世帯からの東大受験",
    "content": "あなたの偏差値は５５くらい。勉強で苦労したことも特に無いけど、テスト前にちょろっとやるくらいでまぁ基本的に自宅で机に向かったことなんてない。そういう人が、生活保護世帯から東大へ向かうためのエントリ。まず、東大の基本は鉄拳にあると言っても過言ではない。というのも、まず適当な高校に通ってると教師に「東大に行きたい」などと言った日にはキチガイと認識されること間違いなくそれどころか真剣に精神科を薦められる可能性すらある。こういう状況は全く以ってよくないので、自分でなんとか環境を作らねばならない。そうなると、自然「予備校にいけ」という話になるが、それはそれ、カネがかかる。そこでお勧めの方法は代ゼミ等有名予備校近くのゲーセンに行き鉄拳、バーチャ等の周辺をウロウロすることである。出来ればちょっと戦えるレベルの実力があれば申し分ない。そこには「まぁ、十月からマーチでいいや」と背中に書いてある部類のクズがウロウロしてるはず。クリスティーナ等の初心者でもそこそこ戦えるキャラをチョイスし、二勝三敗で負けて友達になろう。彼は快く参考書をコピーさせてくれるどころか、学生証すら貸与してくれるはずだ。こうすることによって、ナチュラルに代ゼミという環境をゲットすることが出来る。講師にはどんどん質問しよう。ただし、稀に来る見回りにだけは用心だ。さて、予備校にはこうして潜入したもののあなたは偏差値５５である。ぶっちゃけ、たいした力にはならないだろう。しかし、周囲が全部受験生という環境を得るのは非常に大事である。もし、最低限の社交性があるならコミュニケーション能力に末期レベルの障害を持った友人を作るのを薦める。彼はとても親切かつ熱心にあなたの受験を支えてくれることだろう。受験は個人戦ではなく、団体戦である。個人でモチベーションを保つのは難しい。しかも、あなたは生活保護世帯である。アルバイトも忙しい、二浪はやむないとして資金は最低１５０くらい貯めておきたい。だが、地方出身者でも二種・一種の奨学金を併用すれば大抵の場合なんとかなるのでここはさほど心配ない。それは環境は整った。では、ナニからはじめるべきか。色んな考え方があるが、私が推奨するのは「東京大学の過去問」+ 「センター過去問」である。基本はここだ。まず、何でもいいから両方を手に入る限りやろう。センターに関しては偏差値５５のあなたなら半分はとれるはず。ブックオフでわりと安く手に入る。「参考書を一周してから模試」のような考え方は、貧乏人の受験には通じない。あれは家庭教師などというチンコから糖が出そうな甘い環境のやつが取るべき戦法だ。基本的に過去問を総当たりしてから参考書に挑む方が、遥かに効率がいい。社会、生物などの暗記科目はこれをやるだけで普通の人間であれば八割近く取れる。センター１０年分の過去問総当たりは三週間あれば終わるはずだ。この頃にはあなたの偏差値は５８くらいになっているだろう。だが、早稲田・慶応のような私大過去問に手を出してはいけない。あれはジャンルが違う。東大過去問はやりたいならやってもいいが、まだやってもシバかれるだけだろう。京大過去問は立ち読みすらしないほうがいい。この頃、「～大学なら受かるな」という気持ちがわいてくることは避けられない。実際、マーチはいけるだろうし早計も視野に入るだろう。だが、あなたはこの気持ちを噛み殺し東大にまい進すべきだ。東大に第二志望は無い、私大対策にかまけた場合ダブル落ちすらありえる。また、この頃から予備校通いが面白くなってくるはずである。基本的に、授業は楽しい。なぜなら、予備校というのは受験勉強のディズニーランドだからである。ぶっちゃけると、幾ら質の良い講師とはいえ予備校よりは独学の方が早い。しかし、勉強してテンションが上がる状態に持っていくという意味で、予備校は使った方がいい。多少時間をロスしても、ドトールに居座って仲間と勉強しよう。ここで、あなたの前に巨大な壁が現れる。数学はなんとかなるだろう、あれは基本的な計算能力さえあればあとは暗記に過ぎないのだから。理系のトップを狙うならともかく、センター数学は二ヶ月で満点取れるように出来ている。東大の本試験も言うほど難しくはない、淡々とやればなんとかなる。だが、この頃から「英語」の恐怖にあなたは陥れられる。なにせ、あなたは真面目に勉強をしたことがない。つまるところ、英単語の持ち合わせが少ないのである。これははっきり言って、時間がかかる。だがやるしかない。とりあえず、まずやるべきことは英単語帳を窓から投げ捨てることである。あんなもんはどんだけやっても身にならない。じゃあ、「六本木に行って外人と飲めよ」って話になるかといえばそれもノーだ。あいつらはファックとアスだけで大体コミュニケーションが取れるからダメだ。では、どうするか。これは一見遠回りのようだが、過去問に出て来る文章をひたすら追うことに加えて、過去の問題集から類推した出そうな文章をを「読む」ことと「書く」ことである。リスニングはぶっちゃけ捨てろ、語彙さえあれば八割は取れる。「英語耳」なんて存在しない。知ってる単語は聞き取れる、後はセンスオブワンダーだ。山といえば川、空と言えば海、俺と言えば素人童貞というように、言語には流れが存在する。ある程度単語の形から、意味は類推出来るし文脈でも読める。100パーセントは必要ない、「意味論的表象像が脱構築されたポストコロニアルの時代にあって観念論的自我はデカルト以後に仮定された実体性を空隙と看做す」たとえばこういう文章があるとする。これは日本語だ、「意味わかるか？」と言われれば俺もわからんが。それでも、なんとなーく意味はとれるだろう。つまるところ、英語って割とその程度で取れる。後は、とれるところをキッチリ追うことだ。単語帳を追うことも大事ではあるが、言葉自体の流れを追う力は文章を読むことでしか身につけられない。この文章を読んで「自分ってわからないよね」っていうくらいのところが取れれば後はなんとかなるのである。ちなみに、文法は高校三年間分全部まとめて一ヶ月でなんとかなる。覚えろ。物理、化学、生物のチョイスは俺は基本的に『日本語が読めれば出来る』生物がお得だと思うが好みでかまわない。どれでも変わらん。世界史と日本史は暗記で取れる、暗記しろ。国語の現代文は日本人なら問題形式を把握すれば満点近く取れる。古典は覚えろ。現代文が取れない奴は問題を作る奴の立場に立て、あれは必ず文中に答えがある。稀にないこともあるが、それは誤差だ。だが、一教科のマニアにはなるな。9割で十分だということは深く認識しておいた方がいい。50点から９０点を目指す労力とそこから100点を目指す労力は大体同じくらいだ。10点くらい犬に食わせろ。サプリメントに頼ることも重要だ。ヒデルギン、ピラセタム、カフェイン、ブドウ糖、アドラフィニル等役立つもの世の中にはある。アドラフィニル以外は自由に使え。ただし副作用には注意しろ。俺の頃はリタリンがあったが最近はない。残念だ。また、追い込みの時期になると団体戦だったはずのスクラムが足の引っ張り合いになっている可能性は120パーセントである。最後の四ヶ月は予備校なぞいらん、誰とも会わずに勉強しろ。終盤はひたすら過去問に加えて英文を読め。結局のところ勝負を決めるのは英語だ。帰国子女連中への憎しみをたぎらせれば越えられるはずだ。あいつらがバックでファックしてる間に単語を三つ覚えろ。あとは普通にやれば受かるはずだし、仮に東大すべってもどこかしらの旧帝に後期で滑り込めるはずだ。東大はやるべきことをきちんとやれば受かる。東大に入っても幸せになれるとは限らんし、俺は幸せになれなかったが東大に入ることは幸せなことだと約束しよう。世界を常に見下せるのはとても良いことだ。がんばれ受験生。金持ちは死ね。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150712010836",
    "title": "逆にマキシマリストって居ないの？ ",
    "content": "自分の持ち物を逐一捨てずに保存したり膨大な蔵書の目録作ったり、捨ててしまうような雑文書もスキャンスナップでしっかり名前を付けて保存したり、毎日日記をつけたり。面倒な人間関係。職場でも家族でも色々わずらわしいものでも最後まで粘り強く交渉を続けてあきらめずに切らずに続けて積み重ねて因習も弊害も何もかも自分の裡にかかえこんで。それでも生きて行く。つらくてもすべて捨てずあきらめず、生きて前に進む。あー、多分こっちの方が断然かっこいいね。",
    "bookmark_count": "281",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160519093712",
    "title": "KREVAに宣戦布告？ じゃあ俺様が一言般若に牽制しとく ",
    "content": "は？　っていうのが率直な感想。2晩寝て起きてもなんかスッキリしないわけよ。ワケわかんねーってやつは「般若」か「KREVA」でググれカス。2秒もかかるか。ロクな記事がない。どいつもこいつもねむてーことばっか書いてんなよ。てめーは仕事しろよAmebreakこら。blastが墓場でアクビしてんぞ。般若がKREVAに噛みついてたのは知ってる。トラックでもライブでもフリースタイルでも、ことあるごとに。因縁ならある。KREVAがBBP3連覇して早々にいち抜けしてから、次の世代のバトラーとして踏ん張ってシーンを引っ張った漢と般若からすれば、BBP出場辞退した同じ年にKICKとしてメジャーシーンに躍り出たKREVAが面白くないのは仕方ない。それをもってセルアウトってこき下ろしたくなる気持ちもわかる。バトルから遠ざかって15年越しにKREVAにケンカをふっかける相手として、般若か漢ほどふさわしい人間はいない。それは間違いない。それも、いまだかつてないバトルブームの火付けになったフリースタイルダンジョンなんて、格好の舞台だ。番組と般若にとっては、な。で。「おい、KREVAテメェ　ブルってんじゃねーぞ！　この野郎！　俺と勝負しろ！」ときたもんだ。般若よ、その啖呵は本当に正しいのか？誰がブルってるって？ 誰が10年前にバックれただ？ 少なくともKREVAが優勝したBBPでバトルできる機会はあったよな。そのバトルが実現しなかったのは誰のせいだっけ？ 勝手に敗退して絶好の機会をみすみす棒に振ったのはアンタだろーが。そもそも次の年も漢に優勝持ってかれて準優勝止まりだったよな。そんでその次の年も正面から負けたのにマル妄引き連れて散々暴れまわってBBPのバトル自体がその後縮小した原因のひとつをつくったのも般若、アンタ自身だよな。なーにが伝説だ。売れてりゃスゴいとは思わない。逸れにKREVAだって売上は低調気味だ。ライブの集客もヤバイってことは自分で明言してる。確かに一時の輝きは失われた。だけど、メジャーの第一線で、哲学もって今も踏ん張ってる数少ないラッパーなんてKREVAとライムス以外にいるか？ しかも自分でトラックつくってんだぞこの人の場合。アンタが昭和レコードで今も可愛がってるSHINGO西成が悪評高いライブラにいた時、メジャーシーンにいち早く引っ張り出したのは誰だった？年季も実績も器も格上のKREVAに対して、番犬ども従えてふんぞり返ってるお山の大将が、言うにこと欠いて「俺と勝負してやる、ここに来い」だと？おい般若テメーふざけてんじゃねーぞこの野郎そうじゃねーだろ逆だろーが！ お前が挑戦者としてKREVAに挑みに行けよ！目の上のたんこぶに引導を渡したいんだか、燻ってるレジェンドに再起の手を差し伸べるストリートの流儀だかなんだか知らねーよ。てめー般若、妄走族だろ馬鹿野郎！！！得意のカチコミしてたはずだ、俺の知ってる般若なら。かかってこいよじゃねーよ、寝言こいてんなテメーが討ち入りにいけよコラ！！スキルが全然追いつかねーゴロツキに毛が生えたマル妄時代でもアンタはずっと相手の芯をビジョンを問うスタイルだったよな？ 変わってねーと思ったよダンジョンで自ら進んで間抜けな格好してても核の部分はちっとも変わってねーと思ってたのに。ふんぞり返っていい気になってんじゃねーよ、そんな言葉アンタのその口から聞きたくなかったよ。外野がdisるな？ はあ？ そりゃ無理っすわ。なんでって？ 他ならぬ般若だからだよ！！ そんなこともわかんねーやつはラップの辞書でも引いて出直してこい。芸能界？ 知らねーな。プロレスだ？ 演出だ？ 聞いてねーよ。裏ではとっくに出演が決まってるかも？ オファーしたけど断られたから引きずりだそうとしてるのかも？ かもかもウッセーよ外野の外野は黙ってろよ見えてることがすべてなんだよ視聴者様にとってはよ！ 観客の野次にブチキレて暴走した般若が突っ走っただけに決まってんだよ！！そういうとこが般若らしいって？ 全然筋が通ってねーんだよこれは。ケーダブのおっさんみてーなみっともねー絡み方すんなよ。KREVAに何のメリットがあんだよ。出るわけねーだろバカか。それでも、代々木公園で遠吠えされるのとはワケが違う。地上波でケンカふっかけられて、出なきゃ出ないで芋ひいたと思われて、あのフリースタイルができないでおなじみのメガネのパーマンと同列に語られることになるのかよ。冗談じゃねーぞどっちに転んでもババ引くだけじゃねーかクソ。フェアじゃねんだよこんなの。こんなとこで匿名で書き散らしてる俺が一番卑怯もんなのは知ってんだよ。でもアンタ言ったよな？ 筋道礼儀のないやつは、どこにいっても愛されないんだったよな？ ガッカリさせないでくれよ頼むから。アンタはいままさにキッズにとってのスーパースターになりつつあるってのに。2011年のBBPでゴタゴタあって結局引っ張り出されたKREVAが無茶ぶりされて久しぶりにフリースタイル披露してから、ちょうど5年ぶり。普通だったら「ごめん無理」。KREVAならたった一言「（テメーが）来ればいいのに」で終わりだろこんな茶番。はい解散。なんて全部ウソです強がりですぶっちゃけ見てえよ2人のバトルKREVAと般若の対決見たくねー日本語ラップ好きなんてそれこそウソだろこんなアツいビーフ日本じゃもう起こってねーだろここんとこ見たくねーわけねーだろバーカ！！！！！！！！あのサKREVAさアンタがスルーするとは思えないけどでも何の得にもならないBEEFどころじゃねーろくでもねー出演オファーにとりあわないだろうなって知ってるようけたくなけりゃうけなくていいだけどみんな見たいんだよ王者の貫禄休んでる場合じゃねーだろボス猿を黙らせろこっちは本気で願うよケンカちょっとしたピクニック気分でもいいからぶっ潰してくれよミニチュアモンスターどもも会場の空気もZeebraのちんけな目論見も一切合切アンタには100万なんて朝飯代いらねーもんなドブにでも捨ててやれよけどそもそも般若がなんでここまで食い下がるかなんてバレバレだろうがわかってんだろ好きの反対は無関心なんだよこんなの見え透いた熱烈なラブコールでしかないだろ今試されてんのはアンタだろ大人な対応なんて誰も望んじゃいないだからジャッジに宇多丸でも呼んでバチバチ熾烈なバトルかましてその後堅い握手かわして和解して2人で一緒にコラボ曲出してオリコン1位かっさらってくれよそうすりゃバトルだけじゃないほんとの意味で日本語ラップが息吹き返すかもしれないだろそんな夢も見さしてくれよ一瞬でいいどっかのバカが吠えてると思ってくれていいけどもっと盛り上がってほしい予定調和だっていいんだよここまできたらもう別に！！！！！！！！！！！！！！！！！！！！！！！最後に一言、謝らなきゃならないことがある。最初はほんとにそのつもりでしたが全然一言じゃ収まりませんでしたごめんなさい。",
    "bookmark_count": "281",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170831105431",
    "title": "1,000円の仕事が来た ",
    "content": "フリーランスでデザイナーをしているのだが、この前1,000円の仕事が来た。びっくりした。千円？一桁間違いでは??と何度もメールを確認したが1,000円だった。内容はゼロからデザインするものではなく、既存のデータをいろいろ修正するという簡単なものだったので何となく1,000円というのもわかる。それにしても。そんなの社内でやればいいのではと思ったが、おそらくちゃんとしたデザイナーがいないのだろう。あまりの破格で呆然としていたら１時間経ってしまった。1,000円以上の何かを失った気になった。どうやって断ろうか考えていたけど、もう引き受けた方が早いなと思い、結局引き受けた。すると、今度は3,000円とか5,000円とかの仕事が来るようになった。これも既存のデータを修正したりプラスアルファするようなものだった。しかし、この作品の世界観を掴んだり修正が入ったり、思ったより時間がかかってしまい少し値段が上がったところで得をすることはなかった。というようなことが最近あって、もう断っているのだが、自分にも原因はあった。安い仕事を引き受けてくれそうな安いデザイナーに見えたのだろう。こんな仕事が来ないような、高そうな雰囲気を出さないといけないのだということを学んだ。フリーの賃金が低いとか、やりがい搾取とか、いろいろ言われているけど出してくれるところは出してくれるし、自分が変わらなくちゃいけないのだろう。…と、無理やり1,000円でも得るものがあった的な文章にしたけどやっぱり失うものが多かったし、腹もたったし、そもそも高そうな雰囲気ってどうやって出せばいいんだよと悩んでいるので書いてみた。こんなこと書いてる時点で、さらに何か失った気分。",
    "bookmark_count": "280",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171117210824",
    "title": "笑っちゃう",
    "content": "「私、お父さんのこと好きなのよ」夕飯後、テレビを観ていると母が唐突に呟いた。母はあまりそう言うことを口にする人ではなかった為、私は内心とても驚いた。「知ってるけど」「そうなの？」「そうじゃなきゃ、私が生まれてないでしょ」母の反応が面白く笑ってしまった。「ああ～それもそうなんだけどね。お父さん、絶対に私のこと見つけてくれるの」「どういうこと」「はぐれた時とか、私が写ってる集合写真を見た時とか、真っ先に見つけてくれるのよ。大したことじゃないかもしれないけど、それが凄く嬉しくて」「それは嬉しいでしょ」「見つけてもらって嬉しいのは私の方なのに、お父さんの方が嬉しそうな顔してるの。笑っちゃうでしょ」それを「幸せ」と言うんじゃないだろうか。「言えばいいのに」「誰に」「お父さんに」「ええ～それは無理」「酷い。明日にでも言いなって」「考えておく」空になったコップを持ち、台所に向かった母の背を見ながら「絶対に喜ぶよ」と声をかけた。「わかったわよ～」しかたなさそうに声を上げる母の声を聞きながら、直接言えたら最高なのになとひとり思う。仏壇の前で手を合わせながら幸せそうに微笑む母の姿を見て、父も幸せそうな顔をしてくれたらいい。──お似合いだよ笑っちゃうくらい、お似合いだよ。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191101192452",
    "title": "「新」がつく駅でつかない駅より都会ってある？ ",
    "content": "新横浜、新川崎、新大阪全部イナカだよな",
    "bookmark_count": "280",
    "category": "世の中"
  },
  {
    "masuda_id": "20180817194156",
    "title": "「山で迷ったら降りるのではなく登れ」 ",
    "content": "インターネッツにわか知識マンと荻上チキ(同一人物かもしれない)がよく口走る台詞であるが、どうも正しくはないらしい。今ワイが手に取ってる書籍『山岳遭難の構図』によると、欧米の道迷いに関する書籍「mountain navigation」には以下の記述がある。「work your way slowly downhill folowing streams, as these tend to lead eventually to havitation」とあるように、川筋に下っていけば、やがて居住地にたどり着くという考え方もある。とあり、川が必ず人間の領域に接しているのであるから川を回避するのは必ずしも得策とは言えないということだ。但し、日本の山である場合には川は必ずしもslowlyではなく急で滝もあるというのはその通りだが、反対の登る時を考えると、「登ったからといって必ずしも登山道に復帰できるとも限らず、寧ろ悪路により滑落するリスクもある」のであり、そもそも山の中腹以上であるなら登山道に復帰するまでは短いが、山裾であると尾根であってもヤブが多いためそのもの移動に危険性とコストが掛かり、道なき登山は無意味であると考えられる。これらのことにより、本書では「登るのが良いとも下るのが良いとも言えない」と結論付けている。増田のゆる登山家供も、試しに山で迷った時などに荻上チキだったりインターネッツにわか仕込み知識で二重に遭難しないようにしろよ。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180501230751",
    "title": "昭恵夫人が実行委員である子どもサミットが例によってアレ ",
    "content": "要は子どもになんか喋らせる大会ってことなんだけど、そのスピーカーの子供らの25%が前世または胎内記憶持ち。ナニを言ってるのかわからねーと思うけど、まあ↓を見てほしい。http://world-childrens-summit.com/wp-content/uploads/2018/05/1804wcsA4%E4%BF%AE%E6%AD%A3f-e1525171619803-732x1024.jpghttp://world-childrens-summit.com/別に子どもたちがそういうファンタジー持つのは構わねーと思うんだけどさ後援：東京都・千代田区教育委員会がそういうの流行らそうとすんのはまずくねーかと。司会はキンコンニシノ。大人スピーカーにも「池川明さん。「胎内記憶」について発表し話題となる」だってよ。っていうかこんなもんのチラシを学校で配るんじゃねーよ。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190517130708",
    "title": "粗チンコンプで彼女と上手くいかないし温泉にも入れない ",
    "content": "自慢じゃないが涙が出るほど粗末で、コンプレックスを拗らせすぎて色々と支障が出ている激オコになっても10㎝くらいで平時は人差し指の第二関節くらいまで、冬の寒いときなんて引っ込んじゃって小指の第一関節くらいにまでになるしオコじゃない時は被り物までして、オコになっても手で向かなければ、こんにちわなんてしないという粗末さそんなんだから、女の子といい感じになっても自分が裸になることを恐れるから付き合う前に押すということはないし彼女が出来ても全く手を出すことなく、それが原因で終わったりする「そんなのは気にしない」と言われてするようになっても、自分のは足りてないというコンプレックスと他人の方がいいだろうなと言う思いから他の男の影がちらつくと直ぐに身を引いたり、嫉妬から疑い深くなったりして、結局はうまくいかないってことばかりだったその粗末さを人に見られること笑われる事を昔から恐れてきていたのだけど小学生になる甥と一緒に風呂に入って入浴後に「僕のと変わらなかった」発言を親族一同の前でされて、ショックと恥ずかしさのあまり逃げ帰ってからは嘲笑の目線への恐れがいよいよ極まってきた感じがあって他人に見せるのが嫌だから彼女が欲しくなくなってるくらいなのだが、処理の方はお金を払った一期一会のプロにお願いすることで解決するからいいんだけど笑いものにされた甥のことや、友人たちとの旅行ですら拒絶する様になって人間関係にも障害が出ているから、こっちの方は本当にどうにかすべきなんだろうなと思うそういう整形手術でもあるなら、受けたほうがいいのかな気持ちの問題でしかないし、筋トレなんかで自分体の別の部位に自信を持つようにしたほうがいいのだろうかこんな恥ずかしいコンプレックス、真冬の息子の様に消えるほど小さくしたいhttps://anond.hatelabo.jp/20190516225509自慢出来るサイズの奴が羨ましい",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101104205832",
    "title": "http://anond.hatelabo.jp/20101104194834",
    "content": "あー･･･。この増田見て、イヤーな記憶を思い出したのでここに書く。昔、人事で採用担当と配属をやってた俺は元増田と同じことで悩んだ。スペックは寧ろ高い筈なのに、頭はいい筈なのにデキない新入社員をどうするか真剣に悩んだ。悩みに悩んだ結果、間逆のタイプの上司につけることにしてみた。頭は良くないが要領がズバ抜けていいどこの会社にも一人はいるヤツ。日本語はほとんど通じないけど仕事は出来るやつ。友人になりたくない人間の典型。その結果で言うと、頭いい組の新入社員は物の見事に全滅し、その上司と俺もキッチリ詰め腹を切らされた。いや、全滅するだけならまだ良かったんだが、三年経って使い物になった瞬間競合他社に移られた。それも数人セットで。今でも思うけれど、俺の戦略は基本的には間違ってなかったと思う。基本的に頭の良かった彼らは時間こそかかったものの、確実に成長はした。ただ、成長した一方で徹底的に会社を憎んでたんだよなぁ･･･。慰留にかかった俺は辞めた彼らにクソミソに言われ、上からもクソミソに言われ結局転職する羽目になった。その上司も責任を取らされた。まだ会社にはいるようだけれど、この先目はないだろう。何せ、自分のチームの実務隊数人全部辞職してしまったんだ。課の実務要員が一時に全滅したわけだから、ほんとに悲惨な事態だった。もし、「頭がいいけど要領が悪い」部下を持ってしまった人は、彼らを舐め過ぎない方がいい。基本的に彼らは時間さえかければ必ず、並よりは遥かに多い知識を吸収する。しかも、恐ろしいことに家でも勉強する。これが一人で孤立させられるならまだいいが、同期数人で頑張られた日にはもうどうにもならない。配属で上手くばらばらにするか、あるいはやさしくじっくり育てた方が絶対にいい。彼らはそう簡単には辞めないが、最悪のタイミングで辞めるんだ･･･。育てるのに数年かかっても、１０年くらいいてくれればペイはする。三年目でやっと責任ある仕事を任せた矢先、集団で辞表を叩きつけられるくらいなら、数年くらいは非効率にやらせた方がマシだった。基本、アカデミック型の子は伸びが遅い。ただ、伸びしろは大きい。ヘタな育て方をすると、程よく育ったところで他所に持ってかれる。そこまで頭が回らなかったんだよな、当時の俺は。想像力が無かった。というより、彼らを舐めてた。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191126154559",
    "title": "人と比べないで生きると幸せ",
    "content": "そんなことをよく言われるが、人は社会的生き物。そうはなかなか変えられない。子供のころから、モテる・モテない。運動できる・できない。成績良い・悪い。彼女いる・いない。童貞捨てた・捨ててない。大学合格・不合格。就活内定ゲット・お祈り。会社に入っても、高収入・定収入。正規・非正規。昇進する・できない。結婚・未婚。子供いる・いない。この手の比較は永遠に終わらない。、、、、と思っていたのだが、気付いたら終わっていた。大学時代は、研究が面白かったので、博士課程に進んだ。その時点で、就職していった同期とは、人生の距離が大きく離れて、比較不能になった。研究世界では、業績第一。もちろんここでも、比較がされるわけだが、不幸にも自分には研究の才能がなかったようで、博士課程をドロップアウトした。そこで、知り合いの小さな会社に非正規で雇ってもらった。この時点で、就職した友達とはくらべものにならないくらい低待遇で、かつアカデミアとも離れたので、比較対象がいなくなった。時間だけはあったので、登山を始めた。誰とも話さず、ゆっくりと山を登る行為が自分に向いているようにも思えた。山小屋で会った人々とはもちろん会話し、楽しい時間を過ごしたが、すべて一期一会。お名前を聞いたり、連絡先を聞くこともなかった。日本アルプスの有名な山は登ってしまったので、本場のアルプスに登りたいと思った。旅行で行ってもお金がかかるし、短期間で行っても楽しめない。そこで、スイスにある大学や企業の募集を調べて、Research Engineer職に応募しまくった。（学位はもってないのでポスドクは無理）運よく、自分のもともとやっていた研究分野で募集があり、大学に雇ってもらえた。赴任のための旅費も出してもらえて、ただでスイスに行け、ついでに給料ももらえた。このとき33歳。で、4年働いて、山にもいっぱい登って、雇われたプロジェクトも終わりにさしかかり、どうすっかな？という状況。ボスからは博士取れば？と言われていて、それも一つの道だなぁと思う。でも、つきものが取れたように、学位そのものへの関心も失われて、その場その場でなにか面白いものと出会ったら、そのときの刺激に合わせて生きていくのでもいいかと思っている。結婚は？この先の人生設計は？日本の友人から、たまに会った時に聞かれるけど、いい人と巡り合ったら何歳でも結婚するつもりだし、人生設計はないけど、プライドもないので、困ったときにはどんな仕事でもやるつもり。人には人の幸せがあり、自分には自分の幸せがある。追記数ヶ月前に書いたものがいきなりホッテントリに上がっていてびっくりした。どうして？たしかに指摘されているように、タイトルが悪かったかもしれない。私だってもちろん人とは比べてしまいますよ。私も社会の中で生きてるので。だから、比べないというよりは、他の人の幸せのゴールを否定するわけではなくて、他の人の幸せのゴールを無批判に自分の幸せのゴールに設定しないようにしよう、自分で自分の幸せは何かを考えて生きよう、と思ってるということです。もちろんハッキリ言ってしまえば、世間一般の評価軸で見れば、明らかに昔の友達と比べると私は下ですよ。非正規雇用だし、日本に帰って職があるかわからないし、今後スイスで暮らしていけるかもわからない。でも、週末にちょっとツェルマットへ、みたいな生活は自分にとって、すごくいい暮らし。自分の目指すゴールを変えたんだと思います。これは、ま、ハッキリ言ってしまえば、博打ですよ。どうせ通常のゴールにたどり着けないなら、違うところを目指してみようというだけの話です。登山でいえば、みんなが歩くのがノーマルルートなら、自分はバリエーションルートを行こうと。なんかそんなイメージです。別にがんばらない、努力しないって意味じゃないですよ。自分は自分の幸せのためにがんばるし、面白いことを見つけてそれを手に入れようとする。でも、それが世間一般で評価されているもの、みんなも欲しがってるものであることもあれば、そうじゃないこともある。それだけのことです。オタクみたいなもんですよ。鉄オタにとってとても価値のあるものがあったとして、それはアイドルオタにとって必ずしも価値があるものとは限らない。逆も然りです。私は自分の人生のオタクでありたい。もちろん生きていくためにお金は必要だし、まだまだ山も登りたいし、時間もほしい。さらに自分が知らない面白いものがあるなら、それに出会ってみたい。もう少ししたら、親の介護だとか、自分が病気になったらとか、いろいろな問題が発生するんでしょう。それは私の友達たちと同じだと思います。だから、ほんとのタイトルは「自分の人生のオタクになると幸せ」って感じですかね。スイス、生活費高いけど、給料も高いので、自炊して節約して暮らせば、日本に戻っても当座しのげる程度に稼げるからいいよ。最近は天邪鬼すぎるのもよくないので、ボスがそう言ってくれるなら、こちらで学位を取っておくのもありかなぁと考えるようになりました。",
    "bookmark_count": "280",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180114104825",
    "title": "軽度知的障碍者の来店を拒むことはできるのか？ ",
    "content": "俺がよく使うスーパーに名物客がいる。一見すると、どこにでもいそうな外見の人物なのだが、明らかに軽度の知的障碍がある。俺は詳しくないのでどういった症状なのかわからないが、誰が見ても「あぁ」とわかる。その人は入店一番「またきたよー！」と大声で言う。手近な店員さんを捕まえて延々と自慢話をする。「昔アイドルやっててさぁー」とか。店員さんが近くにいないときはレジの人に、レジが混雑しているとバックヤードにまで入っていく。俺はその人をずっと観察しているわけではないのだが、どうやら半日以上店内で店員さんに一方的に話しかけているようだ。俺がいつ行ってもその人はいる。お、今日は珍しくいないなと思うと、入り口から元気のいい声が聞こえてくる。で、やっかいなのが、その人はある程度の知能はあるということだ。こんな言い方をするのはよくないんだが。増田だから書けることだ。つまり、レジがほかの客でいっぱいの時は話しかけない。俺のような強面のゴツイ奴がそばにいると店員さんへのマシンガントークが少しおさまる、など。軽度の障碍があるのは誰にでもわかるけど、完全に「別世界の人」というわけではない。話は通じるし、受け答えも明瞭だ。だが、恐ろしく面倒な人物だ。俺みたいな奴を恐れるが、店員さんや子供のような立場の弱い相手には極めて横柄にふるまう。そういう狡さはある。以前、店員さんが「申し訳ありませんがお客様…」と会話の応対を切り上げて仕事に戻ろうとしたことがあった。その時、その人は店じゅうに響く大声で「何こいつ！店員なのにお客さん無視するとかありえなくねぇ！？」と叫んだのだ。その後も延々と大声でその店員さんに罵倒を繰り返した。すごい声だった。これはさすがにまずいだろうと俺の唯一の取り柄の強面を生かして事態収拾に向かうと、先に店長さんが到着していた。そこで店長さんはクレーム対応の王道、平謝りで事態を何とか収めようとがんばっていたのだが、相手が相手なので一向に沈静化しない。バックヤードで話を聞こうとするも、火に油を注ぐばかり。最終的に、店長さんは最敬礼のまま延々と罵倒を受けるような状態になった。土下座こそしていないが、あれは似たようなものだろう。さすがに見ていられないので、二人のいるところに押し入り、そこにあった棚の商品を選ぶという行動をして二人を引きはなしてみたんだが、最敬礼店長と罵倒人の間にはいって女性用シャンプーを選び続ける元相撲部という状況は長続きしない。唯一商品名を覚えているラックススーパーリッチを手にして精いっぱいの威圧をかけてその場をあとにするしかなかった。まぁそれで少し沈静化したみたいだからよかったが。俺は坊主頭だし彼女も奥さんもいないんだけどな。すげぇいい香りだぞラックススーパーリッチ。で、そんなこともあって表題の件を疑問に思ったんだよ。ネットでたまに見る、「悪質クレーマーに『お前は客じゃない、帰れ！』と一喝するかっこいいお店」の話があるけど、それは軽度の知的障碍者に対して行っても喝采を受けるものなのか？店は客を選ぶことができる、というのは確かにその通り。しかし「別世界の人」ほどではないが極めて面倒な軽度障碍者を排除できるのか？俺はこの問題は「障碍者の聖人化」が根本にある気がしている。健常者が「障碍者と共存できる社会」を目指したとき、その想定される障碍者は「別世界の人」なんじゃないか？健常者に極めて近いけど通常の対応ができない相手を想定しているのだろうか。俺の近所のスーパーの場合は、もう利用客も（おそらく）店員さんも「あいつにはもう来ないでほしい」と一致しているだろうから、「お前はもうくるな」で済むかもしれない。…いや多分、絶対に済まずに毎朝店の前で座り込みをしそうだけどな。まぁそれも排除してしまって解決！ってなるのかもしれない。しかし、そうなるとその先は「障碍者は座敷牢に入れて外に出さない」みたいな社会になってしまうだろう。こういうの、どうすればいいんだろうな？",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140913114037",
    "title": "更新するたびに変わるランダムなバナー広告って糞じゃね？ ",
    "content": "広告なんて意識的に見ることはないけど、たまーーーーーーーーーーーーーに気になることはあるそれがどういう時かって言うと次のリンクをクリック後、ページが更新されるまでの待ち時間であることが多い (うちの環境は低スペ・低回線なので)既にそのページの情報に用は無いから、無意識的に広告にも目が行くんだろうで、ブラウザバックしたら広告が変わってる何回か更新しても出ないので、諦めるけど、モヤモヤが残るこれって広告主にとっても俺にとっても機会損失で誰も得してないじゃんそこに表示される可能性のある広告一覧を表示するリンクでもつけといてくんねーかな",
    "bookmark_count": "280",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190621112428",
    "title": "はてなはJinやまとめ速報をを排除できない(その理由も教えるよ) ",
    "content": "おはようございます。ホッテントリをご覧の皆さん、いかがどうでしたか？Jinなどのゴミクソまとめ速報ブログで埋められてますね。普段のスパムならすぐに排除されてるはずが、排除されていませんね。なぜでしょうか？まとめと繋がってるから？運営の怠慢か？その理由を明日まで考えといてください。答えは明日教えます。追記皆さんも待つのは嫌でしょうから教えます。ざっくり言うと、「運営が贔屓してるから」です。こっからは読み飛ばしてもいいです。実は私はとある事情で2年前から東南アジアの某国に住んでいて、日本のプロキシに繋いではてなを見てます。それはさておき、私にはささやかな楽しみがありました、それは色々な個人サイトをブクマして宣伝してあげることでした。しかし私が宣伝していた個人サイトは皆はてブから数時間のうちに「排除」されました。なのにjinや速報系サイトやまとめブログはそれ以上に酷いブクマ工作をしても排除されることはありませんでした。私は思いましたよ。「ここの運営は速報系サイトやまとめブログを贔屓してるんだな」とこれは不公平だし検閲ではありませんか。いずれにせよ私ははてなには絶望しました。なのでこの日記をもって、はてなとは距離を置くことにします。長くなりましたが終わりです。さようなら。",
    "bookmark_count": "280",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151211212703",
    "title": "掻爬(そうは)手術を受けてきた ",
    "content": "※12/12追記先週金曜日、12wにして血液検査により稽留流産の診断がおりた。先月初旬から、胎嚢が育ってない週もあり、宣告されたときは「ああ、やっぱり」と思った。1ヶ月以上時間与えられたものだから、少し気持ちの整理が出来たからかもしれない。思ったより冷静に宣告を受けれた。そして今日12/11、日帰りで子宮内除去手術(そうは手術)を受けてきたのでここに可能な限り情報と経過を記す。手術を受けるその時まで、ずっとネットで同じ手術を受けた方の体験記を読んでだいぶ助かったところもあったので。スペックなど夫、私とともに20代後半。出産・中絶経験なしの今回が初めての妊娠。10月下旬に妊娠検査薬で陽性が出て、病院でエコー検査により妊娠確定。最終生理開始日を妊娠0日と換算すると、宣告時は12w。ただし生理周期が不定期なため、実際の排卵日(2wと計算される)は予測不可。11月初旬から胎嚢の大きさは７～９ｗの間で変化。卵黄嚢は確認できるも胎児・心音ともに確認できず。子宮内で出血のようなものが見られ、2週間ほど止血剤を飲んだ。2週間ほど前から繋留流産の疑いあり、基礎体温をつけた。36.3～36.6の間で高温期にはなっていない。つわりは継続中。確定させるために先週月曜日と金曜日で血液検査を実施し、HCGホルモンの数値(安定期にまでは絶対に下がらないもの)を確認。この間ホルモンの値が下がり、診断。1周間経過観察をして自然流産を待つものの、出血もなくこれ以上待っても母体へ影響がある場合を考え手術を決断した。自然流産を推奨する医者もいるので、そこはどちらが自分にとって良いか、よく医者と相談するべきだと思う。納得出来ないときはセカンドオピニオンもおすすめする。私は、自然流産でもかなり痛みは伴うし、いつ始まるかわからない上完全に排出しきらない場合もあり、そうなると結果手術は避けられないというデメリットが大きいと思ったので手術に踏み切った。前日21：00この時間から絶食。水とお茶に限ってはごくごく飲まなければ当日6時くらいまでならおｋ。18：30頃に、その日来てくれていた実家の母が取ってくれた特上寿司を夫と2人で食べていたので、お腹は満腹。ただ自由に飲めないという制約のせいか微妙に喉が乾く。ごまかすために歯を磨いたり口を濯いだりする。手術したその日は入浴もシャワー浴もできないため、念入りに洗った。当日8：00手術への半端な知識のせいで、痛みへの恐怖が拭えずほぼ不眠。時折ウトウトする程度。この時間に布団から起き上がる。夫が朝食を食べている横で、着替えを済ませ準備物の確認。()は個人的に用意して役に立ったもの。・手術同意書・サニタリーショーツ・生理用ナプキン（・スマホの充電器・予備の電池パック）（・暇つぶし用の文庫本）（・袖がない綿入れ）・お茶あるいは水を入れた水筒かペットボトル水筒がなかったので、ペットボトルを用意した。寝ながら飲むことになりそうと言われたので、ストローつきのキャップを事前に購入して装着。100均などで買える。8：45病院へ到着。家から車で5分とかからないので楽。着いたと同時に、今日1日過ごす部屋に通される。隣は手術室。セミダブルサイズのベッドで個室。待合室も兼ねているので、夫がくつろぐスペースもありありがたい。暖房がきいてとても暖かく快適だ。入院着に着替えて診察室へ。9：00～9：30点滴(ラクテック)装着。血管が細すぎる上、つわりのせいで栄養状態が悪く、利き手じゃない方に4回入れて失敗。手の甲に失敗されるのはやっぱり痛いぞ。以前入院していたときも同じことがあったので、利き腕の関節にある静脈に挿してもらう。針がずれないように腕を固定しないといけないから嫌がられるけれどしょーがない。利き手が固定されてスマホいじりづらいなーって思っていたら、主治医の先生に呼ばれ内診へ。経膣エコーで再度子宮内を確認、前回と胎嚢の大きさ変わらず7ｗ程度しかない。卵黄嚢は見えても胎児や心音はやっぱり確認できず。そのまま前処置開始。麻酔なしで子宮口にラミセルをつっこむこの処置、とにかく痛い、激痛と評判で、これだけはしょうがないから頑張れと言われたもの。ラミセルとは時間が経つと膨らんでいく性質のもので、子宮口を開くときに使うものである。同じ役割を果たすものとして海藻が成分のラミナリアがあり、後者のほうが一般的だ。ラミセルを使い、普段赤ちゃんが出てくることのないよう固く閉じている子宮口をゆっくり開き、手術中に器具が入りやすい状態へ導く。男性は、体の中にある肛門(大便が漏れないよう固く閉じているイメージ)を器具を使って開くと考えるとわかりやすいのではないか。先生が「今から入れるよー」と言った瞬間、なんとも言えない不快感。痛い？ような？でもとにかく気持ち悪い。思わず「先生痛いよ～」って言ってしまう。「◯◯さん不安そうな顔していたけど、この処置が怖かったでしょ～？色々調べていたみたいだからねえ。大丈夫もうすぐおわるよー」「がんばれがんばれー」と先生や看護師さんが話しかけてくれて気が紛れた。これはものすごくありがたかった。数分と経たずに前処置終了。何本入れたかは敢えて聞かなかった。緊張が一気にほぐれて饒舌になる私。頑張ったねーとほめてくれる先生、いい方である。待合室で待っていた夫が「一気に顔色良くなったね」と笑う。ラミセル挿入後は、評判通り生理痛のようだ。私は生理痛がかなり重い方で、これなら普段より軽いくらいだな～と感じた。ずーんと重いけれど、寝転んでいれば耐えられそうな感じ。9：30～12：00病室へ戻りベッドへ寝かされる。鎮痛剤いる？と聞かれたけれど我慢できそうだったので断った。今日は外来(個人病院で婦人科の他に内科もやっている)が多いので、そちらが少し落ち着いたら手術を始めますと言われた。なんとなくそうだろうなーと思ったので軽く了承。うーん、我慢できるとは言え痛いなあと思いつつ、寝転がるより体を起こしている方が楽だと気づきそうしていると、途中点滴の様子を見に来た看護師さんにびっくりされた。寝てていいんだよ！？って言われたけれど、体起こしている方が楽で…って言うと、背中が楽になるように枕をもう１つ持ってきてくれた。親切だな～。その後は夫と2人でぽつぽつしゃべりつつスマホいじって時間を過ごす。暇な時間が多いと予測されたので、文庫本を持って行ったが正解だった。病室にテレビがなかったし。生理痛のような痛みは1時間もしないうちに楽になった。待つ時間が結構長い。いつ呼ばれるかわからないので外出も出来ない。付き添う旦那がお腹空くのではないかと気の毒だったので、パンでも持ってくるんだったなーって思った。12：00～12：30午前中の外来が終わったようで、手術室へ呼ばれる。トイレを済ませ下着まで全部脱いで行く。やぱり麻酔かけるとはいえ緊張してくる。手術台へ上がると、心電図をつけられ、両足を開いて固定したところで主治医の先生がいらした。「静脈麻酔をかけるけど、前に言ったとおり血管痛があると思います。でもその後は大丈夫だから安心してね」「はい」「じゃ、入れます」点滴に何やら先生が注入した(術後説明でソセゴンとセルシンと判明)痛くなるよー、と言われたけれど感じられず。ここ数年注射は慣れっこだから鈍感になったのかな？と思ったところで上半身がカッ！と熱くなった。以前肩こり解消のために処方された薬を飲んだ時のようだ。筋肉が弛緩しているのを感じる。まったく眠くならない。むしろ意識がはっきりしている。あれ？いつ意識落ちるの？と思いつつも、そのうち落ちることに期待をしていた。しかし。「お腹ちょっと冷たいよ」と先生が言って少し経った後、子宮付近？とにかくお腹の中に激痛。さっきの前処置とは比べ物にならない。「先生！！！痛い！！！痛いよ！！！」と言うも止まってくれない。そうだよな…と冷静に思う自分はいるけれどとにかく痛い。ギリギリ我慢できないほどの疝痛。「◯◯さんがんばって、ごめんね、もうすぐ終わる、綺麗に取れるよ」「◯◯さんもうちょっとだよ～」先生も看護師さんも励ましてくれている中、お腹の中で何か動いて吸い取っているのがわかった。かき回される感じもする。2度ほど痛みの頂点を味わって、正味5分前後。ようやく終わった。麻酔、効いてくれなかった…………12：30～15：30病室へストレッチャーで運ばれる。夫の心配そうな顔が見えたけれど何も言う気力がなく、手術が終わった後もお腹はズキンズキンと痛んで泣きそうになりながらベッドへ移される。子宮が収縮しているようだ。「ちょっと麻酔がうまく効かなかったみたいで、もう少ししたらお腹の痛みも落ち着くと思いますが、耐えられなくなったらナースコール押してください」と夫か私かに説明する声が聞こえた。大丈夫？と撫でられるが答えるのも嫌で首をふる。手を握って貰ってひたすら丸まって痛みに耐えた。なんで麻酔効かなかったんだ、なんのための麻酔なんだよ、と悲しさが頭をぐるぐる回る。しかし、しばらく目を閉じていたら、少しずつお腹の痛みを癒え、起きることができた。1時間位して看護師さんが見回りに来た時は、喉が乾いているんで持参したお茶飲んでいいですか？と聞いてたくらいには元気に。枕もなく寝転ぶのがきつくて、枕を使う許可求めたけれど両方ダメ。ぐぐると麻酔後はどっちも落ち着くまでは喉に何かをつまらせたり気管を圧迫する恐れがあるためダメらしい。おまけに前日夜から絶食してることもあってお腹も空いてきた。帰ったらカツ丼かラーメンかカレー食べたいなと考える。途中看護師さんがトイレの介助に来てくれたが、殆ど助けもいらずスタスタ歩けた。ふらつきもなし。そのご先ほどと同じように元気になってから2時間くらいは、夫としゃべりつつ先生の診察を待つことに。15：30主治医の先生が病室へいらして、診察と手術後の説明に。膣に入れてたガーゼを抜いてくれるとき、申し訳ないとひたすら謝ってくれた。「この麻酔量だと、普通ならグースカ寝れるんだけどごめんね」「私不運でしたねえ」「我慢してくれたおかげで、子宮内は綺麗に取ることができたよ」と、手術後のエコー写真(いつ撮ってたのかわからないが手術後すぐに撮ったっぽい)とカルテに記載してくれた図をもって詳しく説明してくれた。「この後出血が続くけれど、正常だから。薬出しておくので1週間後にまた来てください」とのこと。術前の説明だと4日後だったけれど延びたらしい。やったぜ。薬の内容は、止血剤(トラネキサム酸・オダノン)と子宮伸縮薬(メテルギン)と抗生物質(セフジトレンピボキシル)。「しかし、麻酔後にこんなしっかり受け答えできてふらふらしたり嘔吐したりしないのってすごい」と感心された。術後の具合悪さは覚悟していたのだが、まったくない。まあ、痛みが取れなかったのと考えればプラマイ0かなあと考えることにした。会計を済ませ、病院を出る。前回の診察後に総額2万弱だろうと言われていたが、実際は薬と合わせて1万程度だった。16：00お腹すきすぎたので上とんかつ定食を食べて帰宅。総評主治医の先生は、初診の頃から雑談を交えて親しげに話してくれる方だった。色々勉強してくる妊婦さんは好きだからと、質問をしたり、経過観察のときに症例を挙げて詳しく説明してくれたり、いい先生に巡り会えたと感じる。ただ、今回の手術を説明する用紙にデカデカと\"人工中絶手術\"と書いてあって閉口した。今回私が受けた手術とやり方が同じということは事前に知っていたとはいえ。慌てて看護師さんがその文言を消してくれたが、書式２つ用意しておいたほうが神経質な妊婦さんにはいいのではないかなと思ったり。手術も蓋を開けてみれば、一番怯えていた前処置より子宮内除去のほうがよほど痛くてびっくりした。麻酔かからず激痛だった方の体験談は読んでいたけれど、かなり稀なパターンと聞いたのでまさか自分に降りかかると思わなかった。私自身アルコールはかなり弱いし、アルコール弱い人は麻酔にかかりやすいはずなのになあ。耐えられたけれど、もう二度と経験したくない。今これを書いている現在、じわじわと子どもを亡くした悲しみが襲ってきている。正直のところ今日までは手術の痛みの恐怖に怯え、悲しむ余裕がなかった。初期流産の殆どの原因は染色体異常によるもので、母体がどうだったとしても防げないものだとは説明を受けた。母も双方の祖母も、叔母も流産経験者で、おまけに義母もそうだった。知らないだけで経験してる方は多いのだなと思う。前もって知っていたので、何で私だけ！というショックは少し和らいだような気がする。妊娠中、コウノドリという産婦人科医の漫画を読んだこともあって、子どもが無事に生まれてきてくれるというのは奇跡だなと身を持って知った。初めて流産の疑いがあると言われ、怯えて過ごし次の週検査に訪れた時胎嚢が育っていて大喜びして泣いてしまったことがある。そのとき先生が「産んだ子どもが成長していく過程で、やれあの子より成長が遅い、あの子より成績が悪いと嘆くことがあるだろうけれど、その時無事に育って生まれてきたときの喜びを思い出してみてね」と言ってくれた。今回は残念な結果だったけれど、もし次妊娠することがあったらこの言葉を忘れないようにしたいと思う。そして今はただ、亡くなってしまったこの子を思って供養していきたい。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141208214051",
    "title": "家庭内痴漢をやめてと言ってみた ",
    "content": "http://topisyu.hatenablog.com/entry/gap_gaphttp://pokonan.hatenablog.com/entry/2014/12/06/234754このへんの記事を読んでいて、性犯罪について男女で意識の差があるよなと思った。現在パートナーと同棲しているけど、彼氏もそんな意識は全然ない人で、彼女（私）が性犯罪に合ったことがあるなんて考えたことないだろう。「自分は痴漢をしない」から、世の女性の多くがそういう目にあってるとは考えられないみたいだ。そういう話をしてもたぶん機嫌が悪くなって終わるだろうな。痴漢をしない自分が責められてると感じちゃうと思う。一緒に住んでいて、お尻や胸を触られることがあって、コミュニケーションの一環というかおふざけみたいな感じ。それにはふざけてる感じで怒ったりとかしてた。痴漢なんてめったにあわないけど、小学生のころに痴漢というかレイプ未遂にあった。レイプ未遂未遂未遂くらいなので、軽いもんだと思われてしまうかもしれないけど、当時の私には衝撃的で誰にも言えなかったし、明るくてもひとりで出かけることはできなくなった。人間（男性）についてものすごく冷めたし、十年くらいひきずってひきこもってた時期もあった。自分がそういう目にあったことがあって、パートナーとはいえ、男性に体を触られてへらへらしてるのはおかしいと思ったので、「今後お触りは禁止です」と言ってみた。真面目なトーンで行ったから、びっくりして神妙な顔になってた。くわしい理由は言わなかったけど、腑に落ちてないと思う。パートナー間でならいちゃいちゃにカウントされるのかとも思うけど、自分の気持ちを考えたらこういう風になった。彼には悪いとも思うけど、真面目にならないといけないこともあると思いたい。追記思いがけず盛り上がってしまって困りました。落ち着いたようなので少し書きます。トラバやブコメすべてに感情を乱され、頷いたり涙ぐんだりしたのですが、現在では一周まわってよくわからなくなりました。男（彼）が悪いから別れろとか、女（私）が悪いから別れろとか、対立してるはずなのに結論が一緒なの。記事の説明不足で誤解されてるところもあるけど、荒れてるの含めてとても良いトラバ・ブコメ達だと思いました。「痴漢」という単語が強すぎたのかもしれなくて、いきなり痴漢よばわりはひどいというのがあったのですが、「これって痴漢だよね」という会話は日常的にしていて、二人の間ではどの行為が痴漢かという共通認識がありました。なので、触ること全部が禁止ではないっていうのは通じていたと思います。スキンシップは今もあります。「お触り禁止」はちょっとギャグっぽい言い方ですね。文字では雰囲気が伝わらなくて、固くとられちゃったのでしょうね。触られるのが我慢できないほど嫌で拒否したのではなくて、痴漢という卑劣な行為を遊びに使うのはやめようという感じです。この遊びに乗ることで、過去の自分を落とすことにもなると感じたので。通りすがりにお尻をさわられるのは、コミュニケーションとして雑で嫌ですしね。もちろん彼は昔のことは知らなかったので、突然言われたことに戸惑っていました。彼氏がこの記事を見たらしいのでもういいかって感じです。夫婦でもカップルでもいちゃいちゃを越えた一方的なセクハラ行為はよくないと思います。はてな民の総意としての「話し合え」「説明しろ」、皆さん、人に言うだけじゃなく実行してくださいね。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150507155127",
    "title": "なんか男が落ち込ん出るときに ",
    "content": "女が「どしたの？」「大丈夫？」とかじゃなく「おっぱい？」「おっぱい揉む？」と聞かれた方がいいにきまってるみたいなツイートがあって軽い気持ちでためしたら本当にすげえ勢いで元気になった。怒ってるとき使ったら即効で機嫌なおっててわろた",
    "bookmark_count": "280",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200202230504",
    "title": "嫁はだし用の昆布をしゃぶる ",
    "content": "付き合っている時から既に知っていたけど、嫁はスイーツに全く興味がない。嗜好品にも興味がない。ただ月に一度だけ、だし用の昆布をつまみにとっておきの日本酒を飲む。渋過ぎるだろと思ったけど、だし用の昆布ってしゃぶると凄い美味しいのね。そして全然知らなかったけどだし用の昆布って凄い高いのね。嫁は羅臼の昆布が好きなようで、スイーツとかコーヒーとかお茶とか洋服とかの代わりに数千円出して高級昆布を通販で買っている。あと日本酒。僕より妻の方が３倍位給料高いので、何の文句も無い。日本酒と昆布でくつろぐ嫁の姿を見るのが本当好き。だから来月の誕生日は昆布を買ってあげようと思う。とっておきの昆布探してあげよう。喜んでくれるかな。",
    "bookmark_count": "280",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090829020621",
    "title": "twitterで「有名人」に喧嘩売るとき心得ておきたい六つのテクニック ",
    "content": "　IKKOさんにはじまって(？)、DEDE MOUSEやエイプリルズ、小川一水に汀こるもの、はてはガチャピンさんやあとなんか広瀬なんたらいう人まで参入してきて何かと賑やかなtwitter。つぶやきアーティストであるところの君たちも、バイタリティ溢れる有名人さんたちから日々素晴らしいインスピレーションを得ているんじゃないかな？　なんだかんだ言っても、やはりリアルでマグネフィセントな実績を残してる人たちの言葉の重みは違うよね！ だから、私たちみたいな凡人が彼らをオピニオン・リーダー視するのは自然なことだと思う。　でも、もちろん津d……広瀬さんたちだって常に正しいことを言ってるわけじゃない。人間は間違いを犯す生き物だ。それはいい。しかし、だ。有名人の皆さんの言葉というのは重みが違う！ 被観測範囲が違う！　ひいては社会的影響力が違う！ よね？　まさにベンはケンよりもツヨシってやつさ。　我々には彼ら個人の誤謬を正す義務はない。ただ、「誤りである」と世間に知らしめる必要はある。思考停止した白痴有名人フォロワーどもを放っておくと、日本が後々住みにくい社会になっちゃうからね。　え？　売名目的？　何言ってんですか、失礼な人ですね。私はあなたとは違うんです！（某首相一周忌記念)1.喧嘩は必ず自分の方から戦端を開く。「え？　そんな心配しなくてもいいじゃん？　かの○○サマがいやしくも私めのごとき無名の有象無象へ先制攻撃をしかけてくるなんて……」と考えた君。甘い。いいかい？　「有名人」はエゴサーチをする生き物だ！あるいは君自身がそうであるようにね。彼は自分について言及したポストを逐一チェックして、必要とあらば容赦なく@を飛ばしてくる。そう、何の前触れもなく、宣戦を布告してくる。こういった事態は絶対に避けるべきだ。　孫子はかつて仰った。「準備が未完了な状態ではじめる戦争は既に敗北と同義」である、と。　ましてや相手は殆どの場合、自分より数多くの修羅場をくぐってきた対人コミュニケーションのプロだ。　不用意に敵の名前を明言したポストはいざしらず、それとなくほのめかす、といった類のポストでも安全とは言えない。とにかく、万端の準備を整えるまでは、自分のポストに細心の注意を払え。できれば一言も喋るな。牙は見せずに研ぐものよ。2.話の落としどころを事前に考えておく。　君がやろうとしていることは、間違っても議論などではない。啓蒙だ。　対象は口論相手ではなくて、その周囲の儲けと書いて信者と呼ばれる人々だ。だから、話し合いの結末を事前に描いておくのは卑怯でも恥ずべきことでもなんでもないんだ。　しかし、だからといって強硬に「お前は間違っている！」と主張を貫徹させればいいのかといえば、それはまるで心得違いだ。逆に「なるほどなるほど」と一定の妥協を見せておきながら「でもやっぱり私はここの部分は譲れないな」とするのが正しい。だが敗北だけは認めるな。　君がやろうとしていることは、間違っても個人的な喧嘩などではない。啓蒙だ。　諭すべき相手に脳の再起動を促すために必要な最低限のクルーさえあたえれば、それで目的は達したことになる。何も君がサイバースペースで個人的な人間関係上のリスクを負うことは無い。それで目覚めるかは、その人次第なのだから。3.「あんた、有名人だろ」はNGワード　有名人である皆さんにとって「有名人」と言われるのはほぼ差別に近い。人格批判に等しい。たとい発言者自身が意識していなくても、言外に「あんたはいいよなぁ。たいした苦労もしてないくせに無条件で擁護する人がいてくれて。人気者だね」という僻み根性爆発な嫌味が含まれているからだ。　実際には彼らは「有名」になるまでには多かれ少なかれ努力を要求されてきたわけだけど、twitterという刹那的なスフィアが支配する場においてはそういった背景は半ば故意に無視される。「俺とお前は所詮違う人間だからな。浮世離れした非常識さん」――といった悪意を有名人さんたちは、本能的に察するわけだ。あるいはそう勘繰ってしまうわけだ。　で、周囲の人間たちも「またそれか」となっちゃう。終極的にはお互い「有名人だからって～」という本末転倒なオチになりかねない。そうなった場合、不利なのはより無名な方だ。4.本題と関係ないことについては口を慎む。　「ごはん挟んじゃって/お風呂入ってて/出先から帰ってきて/フォローはずしてたから」「「「「反論に気づくのが遅れた」」」」　最悪だ。「昨日徹マンしたせいで頭がよく働かないけど～」　最悪の極みだ。　本人にはそのつもりはなくても、こういった本旨と無関係な発言は傍から見ればすべて「言い訳」にしか響かない。残念な日本のネットにおける口論の勝敗を決するのはロジックの正しさでも、倫理的な妥当さでもない。空気だ。雰囲気だ。つまるところ、声のでかさであり、態度のでかさであり、サポーターの規模のでかさであるのだ。弱みはなるたけ見せるべきじゃあない。　本当はこういう「どうでもいい枝葉末節の部分」で上手くやれるだけの手管があればいいのだけれど、素人にそこまで求めるのは、やはり酷だろう。5.終わったあとでグダグダぬかすな。　これもまぁ、一種の「言い訳」だ。人々はとにかくこーゆーのが大嫌いだ。有名人の取り巻き連中に至ってはこれを奇貨として君へのネガティブ・キャンペーンの道具にしてしまうだろう。「もう終わったことなのに、相手がいないところでこんなグチグチやるなんて……」　さらに君の親しいtwitter-erに弱音をこぼすに至ってはもはやレミングス以上の自殺狂だとされても仕方が無い。「傷の舐めあい」は自分に自信が無い弱者が好む行為に他ならないからだ。6.増田へのまとめエントリは自分であげてしまえ。　大事だ。非常に大事なことだ。真の観客は遅れてやってくる。ブクマカへのアピールは多数派工作において欠かせない。空気は議論のその場で発生するものではなく、後日に醸成されるものだ。ならばその過程を自然の手に委ねることはあるまい？　酒だって人工的に醸造した方が高品質な商品を安定して生み出せる。　　自前でまとめエントリをあげる最大のメリットはなんといっても「記事の焦点を意のままにできる」という点だ。たとえばこの記事ではid:kanose さんによる解説を挟むことで、そもそもの議論の発端であった「選挙に行かないことの是非」よりも「有名人vs一般人」へと皆の注意を惹くことに成功している。もちろん、記事タイトルや文章構成のテクニックも重要だ。　あんまりに恣意的だとバレやしないかって？　　大丈夫。大抵の人はまず、口論の生ログなんぞ読まない。さぁ君も明日から@tsu……「有名人」に喧嘩を売ってみよう！",
    "bookmark_count": "280",
    "category": "暮らし"
  }
]