[
  {
    "masuda_id": "20200526231527",
    "title": "「舞台からハマった」と言う人が苦手 ",
    "content": "Twitterでは絶対に言えないので吐き出しに来た。私は舞台化されている作品で同人活動をしている。数年前の公演で好きなCPが舞台版に登場し、その公演をきっかけにCPを好きになった人が増えた。もちろんSNSや同人イベントでも人が増え、今まで顔見知りばかりで活動していた当CPも賑やかになった。それ自体は嬉しかったのだが、舞台をきっかけに好きになった人たちはキャラクターではなく『キャラクターを解釈し、演じた俳優』を見ているのだ。原作からそのCPにハマった人たちと舞台からハマった人たちとでは温度差があるように感じる。舞台しか観ていない人、原作の他CPで活動をしていたが舞台で活動CPを変更した人、いろんな人がいる。ただ、舞台から好きになったという人たちと話していて「おや？」と思うことも多々ある。好きなシーンや好きになったきっかけの話になると、舞台の内容を話し出すのはどうかと思う。このシーンが良かった。ではなく、役者の演技について話し出すのだ。原作ではキャラクターの表情まで描かれていないのに、あのセリフであの表情をするのが彼らの心境に合っていて好き。といったかんじだ。ちなみに、そのシーンでキャラクターがどんな心境だったかは公式から発表されていない。また、俳優を元に同人活動をしている。俳優の好きな物をキャラに持たせたり、俳優の着ていた服を着せたり、キャラの特技が俳優の特技になっていたり、俳優の発言を取り入れたり。それが一度や二度ではない。俳優ありきでキャラクターを描かれるともやもやする。しかも俳優同士のCPを創作しだす人までいた。中にはR18の作品も。それはもうナマモノだ。演じているキャラクターなど関係ない。べつに舞台の話をするなと言うわけではない。舞台きっかけでハマるのも悪いことではない。私も全力で彼らを演じてくれた俳優の事は好きだ。ただ、私は原作の二人が好きで活動をしているため原作の二人を見てどう感じたのかを知りたいだけなんだ。俳優の解釈を聞いているわけではないのに。最初こそそういった発言をここまで気にすることはなかったが、それが積み重なるとさすがにストレスになる。俳優の話は俳優の話として、原作とは別物だと考えてほしい。推しCPは前回の公演と今回の公演で演じている俳優が違うのだが、「別公演で見てたらハマらなかったと思う」と発言している人を見かけてしまった。本当に俳優ありきなんだなと、俳優としてしか見ていないんだなと、なんとも言えない気持ちになった。それから今日に至るまで、舞台からハマったことを公言している人たちが主催のアンソロジーが発行された。案の定、各自あとがきのページには「舞台でハマりました！」「舞台のあのシーンが良かったです！」というコメントのオンパレード。むしろ主催たちがそんな状態だ。中には俳優さんの名前を出している人もいた。主催は確認しなかったのか、それで良しと思ったのか分からないが、私の感覚だとアンソロでそれはあり得ない。あとがきは一番最後のページに掲載されていた。せっかく良い話だったと余韻に浸っていても、あとがきで舞台を意識して描いたと言われたら冷めてしまう。その二人じゃなくても成立するんじゃ？という内容の作品もあった。アンソロならもっとキャラクターに向き合ってほしいと思うのは贅沢なのだろうか。読む人の中には舞台を観ていない人もいるかもしれない。実写化に否定的な人もいるかもしれないのに。そこまで気にするのは神経質なのだろうか。舞台とは関係ないが、その人たちがこのCPが一緒にグッズ化されなかった事を烈火のごとく怒っているのもはっきり言って怖い。いつだったかに販売されたグッズには、CPの内一人の姿しか無かった。それを見た彼女たちは、なんでペアじゃないんだ！この会社の商品は二度と買わない！と大騒ぎしていたのである。それから何度もその件を引っ張り出しては文句を言っている。舞台のおかげでグッズになる頻度が上がっただけで、元々そのキャラクターのグッズが出ることの方が珍しいんだが。あまりに荒れているので、購入したなんて言える雰囲気ではない。グッズ化、素直に嬉しかったのになぁ…。舞台化、実写化する作品が増えた今、私と同じような経験をした人もいるかもしれない。逆に、愚痴の対象となった相手の気持ちが分かるという人もいるかもしれない。これは私の考えだが、舞台は原作に限りなく近い二次創作だと思っている。俳優の解釈が合うかどうかで好きか嫌いか別れるのではないだろうか。2.5作品全体に言えることだが、同じキャラクターを演じていても解釈まで丸っきり同じとは限らない。それぞれの俳優に合った表現もあると思う。長々と愚痴を綴ったが、舞台を否定しているわけではない。このような発言をしている人たちを嫌っているだとか、憎んでいるというわけでもない。素晴らしい作品を作られる方たちなのに何故…という気持ちからである。しかし作品と作者は別物。要は好きなメディアの解釈違いなのだ。同人も趣味の世界なので無理して仲良くしようとする必要もない。少し距離感を考えながら付き合っていこうと思う。読んでくれた人がいたらありがとう。念のためにフェイクが入っているので、分かりにくかったらすいません。",
    "bookmark_count": 152,
    "category": null
  }
]