[
  {
    "masuda_id": "20150312093154",
    "title": "「ネヲチ界のケルベロス」と呼ばれたころのkanoseを知らない人間は ",
    "content": "幸せだ。無垢そうなヨークシャー・テリアである彼をただ愛でていればいい。でも私達は覚えている。狂犬のひきつった嘲笑を。血に塗れた牙の鈍光を。昔は誰もが知っていたのに、今となってはもう存在すら忘れ去られてしまったidたちの断末魔を。人は彼ははてな村の村長だと言う、あるいは長老だと言う。誰もが畏敬する。なぜだ？　ただ古参だというだけで、ただ居座った、意地汚く居残ったというだけでそこまで？間違えるな。彼は居座ったのでも居残ったのでもない。「生き残った」のだ。かつて、はてなは戦場だった。今となってはもう語るものすらいないほどの昔の話だ。だが事実だ。そこは天上の地獄だった。毎日がだんじり祭だった。憎しみが連鎖し、血が血であらわれ、idコールは果し状がわりの白い手袋、マッチョがウィンプのケツを掘り、非モテどもには要は勇気がなかった。そんなキリング・フィールドで「ただ生き残る」ことがいかに至難であったか。あの時代を体験した人間で、自らの手を汚さずにいられたものなどいなかった。そうして、上から目線ゲームがバベルの塔ばりの高さに達したとき、かつてはてなでバトルを繰り広げたバトラーやウォッチャーたちは神の怒りに触れ、そんじゃーねとばかりに現実へとディアスポラし、転職したり共著を出したり単著を出したり映画化されてみたりTBSラジオでメインパーソナリティを務めたりインターネットをバカと暇人のものにしてみたりモテないやつは脳に問題があると言ってみたり秋ごとに翻訳小説をハゲラッパーに紹介したりメンヘラとヤったり自分が死んだあとの世界を計劃してみたり女子高生野球部マネージャーにピケティを読ませてr＞g野球に目覚めさせたりした。名も無き弱者たちは地下へと潜り、今は増田と呼ばれる非ブログアクターとして現代はてな社会を新しい暗黒に追いやっている。だが、彼だけは違った。彼だけは、はてなを離れなかった。離れられなかった。なぜか。神がその存在を許したからだ。ここに在るように命じたからだ。疑うなら最寄りの神社へ行ってもらいたい。門の両脇に据えられた、二匹の犬の像を認めるはずだ。彼らは地上につかわされた神使であり、エジプトのスフィンクスなどとも起源を一にするという。向かって左の犬の像は、阿形、すなわちサンスクリット語における「しなもん」を表し、向かって右の犬の像は、吽形、すなわちサンスクリット語における「ケンケン」を表す。はてなには狭き門も広き門もなく、ただ遺物（ARTIFACT)を護る番犬がいるだけだ。私達はその犬を、犬たちを畏れる。彼らは古参だから。彼らは生存者だから。彼らは勝者だから。私達は犬たちを忘れることができない。犬たちは不滅だ。たとえ肉体的な死を迎えたとしても、その眼は常に生き残る。左の犬の眼は私達を愛し、慈しむ。右の犬の眼は私達を監視し、専制する。「カノセ」は「カオス」がなまった言葉だという。私達はそれを信じる。はて「な」を「支」配する「者」、秩序（コスモス）を司るしなもんに対置される混沌。陰と陽。ふたつでひとつの世界。しなもんとはkanoseであり、kanoseはシナモンである、というのは単に「神とは神のことである」とトートロジックに言明しているにすぎないだろうか？そう、彼らは神である。自らに命令し、自らに従う最上位の権力だ。今なら私達はローマの偉大なる詩人、ユウェナリスの疑問に応えることができる。\"しかし、誰が見張りを見張るのか？\"私達はその犬の名前を知っている。その半身たる半神は今もここに在る。すべてはしなもんとkanoseの導きのままに。http://anond.hatelabo.jp/20150312042513",
    "bookmark_count": "267",
    "category": "学び"
  },
  {
    "masuda_id": "20200122184327",
    "title": "新型コロナウイルスについて思ったこと ",
    "content": "中国在住です。今日から春節休みになったよー。私の住んでいるところは武漢から遠いところですが、周りにもマスクをしている人を見かけることが多くなりました。お店の人は半分くらいマスクしているんじゃないかな。日本で毎日騒がれているこの件、なぜ（見かけの）感染者数が少ないのか、対策が後手後手になっているのか、在住者の目線で感じたことを書いてみます。・なぜ（見かけの）感染者数が少ないのか中国では病気にかかっても病院に行く人は少ないです。これは割と健康保険が充実していないのと、病院での手続きが面倒くさいっていうのが大きな理由のようです。直接薬局に行って薬を買ったほうが早くて安いじゃんっていう感じで、病気になったら薬局、という人が多いです。よっぽどの大病にならない限り、病気になったら薬を飲んで家で休みます。この時期にインフルエンザにかかっても、みんな家で休んだり職場でマスクしています。あくまで私の観測範囲ですが、律儀にワクチン打ったり医者に診断貰ったりしている中国の人は見たことが無いです。職場でなんかゴホゴホ言っている人が多いなーと思ったら、気づいたらパンデミックでしたー。という感じなので、今回の新型肺炎にかかっている人は既に相当な数いるんじゃないでしょうか。・なぜ対策が後手後手になっているのか中国の医療状況はこんな感じなので、自然に収束させるのは非常に困難です。なので前にＳＡＲＳが流行ったときは「発熱したら外出禁止」という強権措置で沈静化させました。それをしたくてもできないのは、今が春節直前という、凄い悪いタイミングだからだと思っています。春節は中国のほとんどの人が里帰りをするという、年に一回の大イベントです。日本で言うところの「盆と正月が一緒に来たよう」なイベントなので、一ヶ月以上前からみんな、春節に向けて里帰りの準備をしています。そんな時期に外出禁止令なぞ出そうものなら、そりゃもう不満爆発ですよ。…以上は完全に私の妄想ですが、春節のおめでたい時期に新型肺炎で水を差したくないっていう意向はあるんじゃないかと思います。徐々に感染拡大防止の措置を広げてきているけど、感染拡大のスピードに追いついていないと感じています。こんな感じなので、春節のうちに日本を含む諸外国にも新型肺炎が流入する確率は結構高いんじゃないかな、というのが私の予想です。みんなも今のうちにマスクを買っておこうな！",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190125183355",
    "title": "",
    "content": "長文です病気でしばらく自宅療養なので面白いアニメ教えてください。アマゾンプライムとネトフリは加入してるのでその辺りで観れると嬉しい。有名どころのアニメもほとんど観てないくらいにアニメに縁遠い30代腐女子です。ちょうどホッテントリに上がってるアニメ絡みの腐女子おススメのアニメは見てたり見てなかったり興味なかったり色々でした。語彙力がなくて申し訳ないけれど、最近見て面白かったアニメは、・サクラクエストRPG風異世界トリップ物かと思ってみ始めたら町おこしモノだった。御都合主義的な展開とか設定とか色々あるけど、特殊技能集団じゃなく、学生でもない女性陣が頑張ってるのを見て元気が出る気がした。・PSYCHO-PASSクライム物の海外ドラマが好きなのと、攻殻機動隊のアニメを見て面白かったので似た感じかな？と思って。面白かったけどもうちょっと長く細かく色々見せて欲しかった！！海外ドラマみたいに、本筋と関係ない日々の事件を解決しながら各登場人物の背景や性格なんかをじっくり見たかった。でも面白かった。今やってる方じゃない映画も面白かった。・ゆるキャン△、宇宙よりも遠い場所、モーレツ宇宙海賊、ハクメイとミコチ、少女終末旅行記女子高生（一部違うけど）が目的を持って楽しくわちゃわちゃしてるのは可愛くて癒される。平和。女から見て「この女クッソむかつく」みたいな子が出てこないのがすごく良い。どの子も引き際をわきまえてる感がある。恋愛要素無いのも良い。・まどマギ、マクロスF女の子が「ほえぇ…！」みたいな感じにしてるのが見ててきつかった。絶望とか闇落ちとかそういう要素は好きなのでそこは良かった。まどマギはほむらちゃんの映画が一番好き。・ぼくらの。後半三分の一くらいが間延びしてて辛かった。コエムシたちの過去話のあたりとか。雰囲気とか絶望感とかは好きな感じだった。・攻殻機動隊、エヴァ、エウレカセブン概要は知っているけど見たことなかった。すげーおもしれー！って感じではないけど、なるほどこれが…みたいな、知ってた知識に対する答え合わせみたいな感じで面白かった。エウレカはアネモネの映画も見に行った。映画が一番面白かったかも。・宇宙のステルヴィアすごく面白かった。しまちゃん頑張れって思った。宇宙で女子高生が頑張る話が好きなのかもしれない。・ラーゼフォン坂本真綾の曲が好きだったので。絵が綺麗で好き。話は難しいけど雰囲気は好き。報われない女の子大好き。・廻るピングドラム話は難しくて考察ブログとか読んでようやく…って感じだけど面白かった。途中まで意味不明すぎて怖かったけど最後の方ガチ泣きした。・ヴァイオレット・エヴァーガーデンキノの旅っぽい感じ、と人に勧められて。すごく好き。原作買った。アニメ先に見てからの原作で2度美味しくて得した感じする。・アルドノアゼロ絵が好き。女の子たちにはイラッとすること多かったけど最後まで楽しく見た。最後そうなっちゃうのかーでも実際そうなるしかないんだろうなーみたいな。もやっとするけどそのもやっと感も含めて良かった。・プラネテス途中から社会派？な感じで難しくなってきたなぁと思ったけどすごく面白かった。ラスト三話がすごく好きです。原作勢に原作も読めとせっつかれてる。・ダーリンインザフランキス最後の2〜3話が意味不明すぎてどうしてそうなるの？？？みたいな。途中までは良かった。青春してる感じとか屈折してる感じとか。でも絵は好きだし、心折れてねじ曲がったキャラクターが好きなので概ね好き。・血界戦線展開早くてよく分からなかった…けどアツい感じ？勢い良くて面白かった。原作読みたい。・fate/sn,ubw,zero,Apocrypha,LAST Encorefgoやってるので一通り見た感じ。元のゲームはやってないので細かいことは分からないけど、zeroとApocryphaが良かった。・文豪ストレイドッグス名前を気にしないでただの超能力アニメだと思って見てれば割と面白かった。絵も好き。細かいところが良く分からなかったけど。最後まで見れなかったやつ・ファフナー、アクエリオン、グレンラガン、タイガー&amp;バニー、刀剣乱舞、ジョジョ、鬼灯の冷徹、ひそねとまそたん、ガルパン、ストライクウィッチーズどうしても一話が最後まで見れなくて無理だった。何が合わないのか分からないけど。途中までしか見れなかったやつ・メイドインアビス…切断前のシーンまでみたけどそこから怖くて見れてない・幼女戦記…天の声が敵対キャラ作った辺りでめんどくせーなと思ってしまったので・昭和元禄落語心中…師匠編は見れたけど、二期冒頭で無理になった",
    "bookmark_count": "267",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171128231843",
    "title": "「うちの嫁がー」の言い方に違和感",
    "content": "「うちの嫁がー」って言っている人多いけど「妻」じゃないのかな「私の妻は」の方が自然なきがするんだよなぁ正しい日本語がどうこう言う気は無いけどまあ色々な形があっていいとは思ってるし日本語って融通がきく良い言語だし否定する気は無いけど他に違和感感じてる人はいないのかなー(追加)みなさんのご意見が結構あり、まとめると•正確には息子の配偶者のことを嫁という。•関西圏では嫁という表現が、妻という意味で使われており、関西芸人の影響で一般化してきた•妻という表現が恥ずかしいという人が割といる•その影響もあり嫁が一般化した可能性•その他、奥さん、連れ、相方などという人もいる。日本語は多様だということを感じます。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190206225903",
    "title": "いっそ女性が男の家事のレベルに合わせてみれば？ ",
    "content": "最近育メンというキーワードが流行るくらい夫の家事の分担をどうするかって話題多いよね。なぜ男は家事をやらないのかってお怒りの女性が多いけど、多分女性と比べると男ってそこのところ気にしない人が多いんだよね。一人暮らしの男で、家で料理しない、服も畳まないって奴結構多いもん。で、結婚すると女性のレベルに合わせようと努力するけど、結構大変なんだよね。そもそも一人だと気にしないことを指摘されるから。多少部屋が汚くても全然へいきだし、飯なんて適当に食えば問題ないからなぁ。いっそ女性が男の家事のレベルに合わせてみるのもアリなんじゃないかって思うよ。アメリカだと夫婦共に料理しない家庭結構多いもん。弁当も毎日りんごとピーナツバター塗ったサンドイッチで済ますしな。まぁ、子供の事を考えるとそういうわけにもいかないけど。日本人って真面目な人多いよね。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208075649",
    "title": "今の子供も年を取ったら演歌すきになるの？ ",
    "content": "ちょっとした疑問。初老のはてなさんは演歌好き？",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190314192928",
    "title": "各都道府県庁から最寄りのジュゴンがいる水族館",
    "content": "北海道：鳥羽水族館青森、秋田、岩手、山形、宮城、福島：鳥羽水族館群馬、栃木、茨城、埼玉、千葉、東京、神奈川：鳥羽水族館新潟、長野、山梨：鳥羽水族館富山、石川、福井：鳥羽水族館静岡、愛知、岐阜、三重：鳥羽水族館滋賀、京都、奈良、和歌山、大阪、兵庫：鳥羽水族館鳥取、島根、岡山、広島、山口：鳥羽水族館香川、徳島、愛媛、高知：鳥羽水族館福岡、佐賀、長崎、大分、熊本、宮崎、鹿児島、沖縄：鳥羽水族館",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080224113746",
    "title": "なりたくない人間に自分がなりはじめている事実に愕然。 ",
    "content": "物忘れが増えてきたような気がする。歳のせいにするには早いんだろうけど、なぜそうなっているのか閃いたので忘れないうちにメモしておく。人間であるから、聞いた事を忘れてしまうというのはよくあること。気に留めてないと忘れちゃう。忘れるくらいの事なのでささいな事だったりするから、言われた人に謝るときも、ごめんごめんですむ場合がほとんど。申し訳ありませんレベルまではいかない。これは誰もが経験するレベル。最近はこのレベルを超えてきている事に気が付いた。聞いた事を忘れるではなく、言った事を忘れてしまう。言った事を忘れるというのは、とてもヤバイ。こっちが言った事に関して、相手はなんらかのアクションをしている事が多いし、少なくとも記憶に留めておいたりメモを取ったりしている。だから言った事を忘れるというのは、ごめんごめんレベルでは済まず、自らの信頼を落とす事になる。そそっかしい人だなという域を超えてしまう。なぜ言った事を忘れてしまうのか。それは自分がある程度、会社の中で一定の地位になってきているからというのがある。社内で経験を積み重ね、一人前以上の仕事ができるようになり、周辺からの信頼もあるし、会社からもそれなりに評価されて、それなりのポジションについた。だから、自分の言った事を無条件に受け入れてくれる人が増えた。それで自分が発言したささいな事でも、「イエッサー」と返事をし、受け入れる人間がいる。自分の中では些細な事なので忘れがち。けれども、言われた方は、上司や先輩に言われた事なので些細な事ではないのだ。人によっては絶対的に考えるやつもいる。その指示に必死で対応しているのに、それ自体を発言者が忘れているとなったら、いったいどういう気持ちになるだろうか。恐ろしい。実は、自分はそういう「自分が言った事を忘れる」人間をたくさん見ていた。思いつきで指示を出すやつ、朝令暮改、いつのまにか指示が変わってるやつ、そんなやつにどれだけ苦労させられたか。どれだけ憎んだ事か。それでストレスを溜め、結果、退職した事もあった。今では勉強のウチだったと思えるが、当時は殺してやりたいと思ったことすら1度や2度ではない。自分が憎んだ人間に自分が近づいている。それで評価を下げられたり、自分の信頼が下がるだけであればそれほど問題でもない。自己責任って事だ。けれどもそれによって他人が振り回されるのは本当に良くない。昔の自分のように殺意を抱きながら一緒に仕事をしているのかもしれないと思うと恐ろしい。そういう人間は殺意を抱きながら笑顔で対応ができるんだ。憎みながらも一生懸命、仕事をしてくれるんだ。上に立つ人間の責任って重いや。昔、憎んだ上司を思い浮かべると同じ苦しみを持った人もいそうだ。・自分が言った事を忘れないようにする事。・言った事を忘れないようにしている人間がいる事を認識する事。・その場の思いつきで話をする時は、今、思いついて整理できてない話で、今はこう思うけど、あなたはどう思うか確認する事。・言われた方がどのような行動をとるのか認識する事。・逆切れして誤魔化さない。とりあえずはこのくらいは常に考えるようにしよう。他にあったら皆様教えてください。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191009224327",
    "title": "シェル芸を法律で禁じて欲しい ",
    "content": "パイプでつないでawk使ってハッカー気分かもしれないけどお前の書いてるスクリプトクソクソクソオブクソだからおとなしくPythonでsubprocess使え！！！！！！！！！！！！！！＜追記＞本物のハッカーである皆さんはどしどし使ってくれて大丈夫ですよ＾＾；lispmemo シェル芸とシェルスクリプトは異なる概念では?そうですね、熱くなって言い過ぎました。個人がターミナルに打ち込む一度きりのコマンドはOK、ファイルに保存した瞬間に違法としましょう。＜追追記＞いやあ思いのほかBuzzっちゃって＾＾；awkの代替がsubprocess？awkは適当に思いついたから入れただけでパイプ使ってるんだから他のコマンドも入ってますよ＾＾；grepとかsedとかPythonで同様のことができる（実行時間が現実的な範囲で収まる）ならPythonの関数でお願いします。読めないのか読めませんよ。意図が。$1、$2とだけ書かれててそこにどういう値が入っているべきなのかコメントは書かれてませんし＾＾；ハッカーの皆さんは当然コメントも書いてくださってますよね＾＾；NOV1975 追記で日本語が読めない増田だということがわかったし、業務を任せられない増田ということもわかった。君は一体何の増田なんだ ソリティアやってますから置き物が必要になったら呼んでください＾＾；",
    "bookmark_count": "267",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170929131100",
    "title": "けものフレンズ監督降板騒動についてのまとめと考察",
    "content": "https://anond.hatelabo.jp/20170929005829 とかけっこうヤオヨロズ寄りなので、心情的にカドカワ寄りの私の視点からも状況をまとめてみようと思う。たつき監督が「アニメから外れる事になりました」とツイートする2017/9/25 20:00突然ですが、けものフレンズのアニメから外れる事になりました。ざっくりカドカワさん方面よりのお達しみたいです。すみません、僕もとても残念です— たつき／irodori (@irodori7) 2017年9月25日この時点では「たつき監督個人をカドカワが一方的に解任した」と解釈するファンが多かった ファンは概ね「カドカワの横暴を許すな！」「たつき監督を戻して！」という方向で動きはじめるこれ以前に公式発表は何もなく、たつき監督のフライングを批判する声もある。 ファンは「たつき監督が声を上げなければ一方的に解任されていたに違いない」と擁護するが、そもそも「カドカワが一方的に解任しヤオヨロズはその処分を覆したい」という構図に根拠がない。たとえば「残念ながらアニメから降板するが契約解除そのものは双方納得済みである」という可能性だってある。ヤオヨロズ側から出てきているのはこのたつき監督のツイートしかないので、ヤオヨロズの立場を斟酌するには情報が足りないと思う。たつき監督はこれ以降ツイートをしていない 安否は確認されているのか？ニコニコニュースのトップページからたつき監督降板の記事が消える2017/9/25から2017/9/26にかけて当然ながらファンは隠蔽工作を疑い、「やはりカドカワが悪いに違いない」とする見方に拍車をかけた。これについてはニコニコニュースからかなり苦しい釈明が出ている。 http://blog.nicovideo.jp/niconews/43685.htmlただしドワンゴとKADOKAWAは親会社が同じというだけでつながりは薄く、たつき監督の不意打ち気味のツイートから深夜に即座に隠蔽の指示が出るとも思えないので、仮に隠蔽があったとしても「これちょっとまずいから隠しといたほうがいいんじゃない？」という現場の忖度くらいのものではないかと推測する。川上量生が「たつき監督の件はぼくも心配しています」とトゥート2017/9/26 9:12 ·https://friends.nico/@kawango/with_replies仕事のことをSNSでは質問を受け付けることはしていませんが、たつき監督の件はぼくも心配しています。ニコ動でけものフレンズが盛り上がったのもたつき監督のアニメそのものはもちろんとしても、個人的な活動の寄与が大きかったと思っています。これだけの騒ぎになっているわけですから、KADOKAWAにせよ、ドワンゴにせよ、この件について中で議論されないということはありませんから、その部分についてはご安心ください。結果どうなるかについては、ぼくもそもそもの事情をまったく把握していないので、いまのところは分かりませんが。ファンとしてはこのコメントで安心する人も多かったし、トップダウンで何とかしてくれるのではという期待もあった（いまもある）。「なぜトップが知らないのか」「トップに内緒で担当者が勝手に話を進めたのか」といった反応も出ていた。 しかし川上量生は親会社の社長というだけなので、KADOKAWAのひとつひとつの企画に関わっていないのは当然である。26日の時点で「KADOKAWAの反論が遅い」「何も言わないのは怪しい」と騒ぐファンも存在していた。 27日に「KADOKAWAとして昨日中に真摯に火消ししなかったのはなぜなんだ」とドワンゴ執行役員（ニコニコニュースの件で釈明していた人）に問われて、川上量生は「大事になって関係者が増えて、確認する作業に時間がかかったからに決まっているでしょう。現場は真摯にやっているのは間違いない。」と答えている。「けものフレンズ利権がヤオヨロズに乗っ取られた」という怪文書が出回る2017/9/26 10:30頃？けものフレンズの権利などが芸能事務所のバーニングに乗っ取られそうになったので傘下のヤオヨロズごと製作委員会から切られたのだ、とする内容。2017/5/30に2chに書き込まれた内容がもとになっているようだ。 「カドカワとヤオヨロズが揉めている」とした騒動の数日前の書き込みも掘り起こされた。この怪文書の内容自体は概ね信じられていないが、たつき監督-ヤオヨロズ-ジャストプロの関係や、KADOKAWAとカドカワの違い、製作委員会とは何か、など騒動の背景に注目が集まるようになったきっかけの一つではないか。このあたりから「どうもたつき監督個人の問題ではなくヤオヨロズが制作から外れる（ためにたつき監督も降りる）ということらしい」という認識が広まりはじめた。けものフレンズの製作委員会が公式声明を掲載する2017/9/27 0:30http://kemono-friends.jp/archives/category/news/「委員会は二期の制作をヤオヨロズで考えていたが、作品の無断利用があったため事前に報告するよう申し入れたところ、8月の始めに制作を辞退する旨の返答があった」といった内容。たつき監督のツイートは非公式のものであるため、実は当事者から出てきている公式の情報はいまのところこれだけである。あくまで「製作委員会がヤオヨロズの降板についてその経緯を説明する」という体の声明であり「謝罪文」ではない。 まあ出来事だけを見れば「制作会社が代わります」というだけで製作委員会が不正したわけでもないし。しかしファンとしては「KADOKAWAがたつき監督（ヤオヨロズ）とトラブルを起こした」「KADOKAWAはどのように謝罪するのか」という構図で見てしまうのは仕方がない。というわけで「なぜKADOKAWAが回答せず製作委員会を盾にしているのか」「なぜKADOKAWAが謝罪せずヤオヨロズに責任を押し付けているのか」といった批判が渦巻いた。勘違いしている人が多いが、製作委員会の主張をそのまま受け取るなら「作品を利用するな」ではなく「次に作品を利用するときは報告しろ」である。 「ばすてき」などは事後承諾的に許可が出たのだろうから、「ばすてきに問題があるなら削除されていないとおかしい」という推理は説得力がない。もうちょっと説明すると。仮に「ばすてき」が「関係各所への情報共有や連絡がないままでの作品利用」だったとする。たつき監督に悪意はないしファンも喜んでいるので製作委員会は大目に見て事後承諾という形で処理した。しかし今後も事後承諾では困るので次に動画を作るときはきちんと事前に報告してくれと申し入れた。ということではないか。8月に辞退を申し出たことと9月にコラボ動画が公開されたことについて矛盾が指摘されている。 ただしコラボ企画は8月以前から動いていたものである。ヤオヨロズが降板するのはあくまで「2期の制作」についてである。交渉の過程で「辞退」をチラつかせたのは8月頭かもしれないが、交渉そのものが終わったのは9月末だった、という可能性もある。製作委員会の「ヤオヨロズが辞退した」という主張とたつき監督の「カドカワのお達し」という主張について矛盾が指摘されている。 どっちが先に言い出したかで当事者同士の見解が食い違うなんてよくあること。仮に製作委員会の説明どおりだったとしてもヤオヨロズ側は「KADOKAWAのせいで辞退させられた」という認識をするだろうし。事前情報などから考えて2期をヤオヨロズで制作する予定だったことは嘘ではないと思う。 騒動の当初には「2期を都合の良い制作会社で作るためにヤオヨロズが切られた」という邪推まで出ていたのでそれは否定されたとみていいのでは。事前報告の義務付けくらいで降板までするだろうか？ 他に無茶な条件を突きつけた可能性は高い。けものフレンズとコラボしたJRA・日清から声明が出る2017/9/27 16:30〜17:00頃「本サイトは、『けものフレンズ』に関する正規のライセンス窓口であるKADOKAWAを通じて、17年3月の企画段階から『けものフレンズプロジェクト』の許諾を得て製作したものです」本コラボ動画に関するお問い合わせをいただいておりますが、同動画は2017年6月の企画段階から「けものフレンズプロジェクト」と連携の上、制作したものであり、許諾を得た動画です。 また「けものフレンズ」新規映像化プロジェクトの制作体制変更に関しては、弊社としては事前に知りえない情報であり、関与できる立場でもございません。 製作委員会の公式声明に書かれた「関係各所への情報共有や連絡がないままでの作品利用」について、これらのコラボ企画のことではないかと推測されたために、おそらく両社に大量の電凸がいったと思われる。 これを製作委員会が曖昧な説明をしたのが悪いとするか、ファンが電凸したのが悪いとするかは見解の分かれるところだろう。でもいまのところ最も曖昧な説明してるのはたつき監督だぞ。けものフレンズアワーにて声優が謝罪する2017/9/27 21:00色々と皆さんを不安にさせたり、お騒がせしていますが、私たちはこうして『けものフレンズ』を盛り上げることしかできませんので、これからも頑張っていきたいと思います。なので、これを見てくださってる皆さんは、変わらずに『けものフレンズ』の作品やキャクターたち、そして何より動物たちをこれからも愛してくださると嬉しいです。よろしくお願いします。これを謝罪だと思う者だけが石を投げなさい案件。でも「KADOKAWAが声優に謝罪させた」と思ったファンがたくさんいたようで「声優の盾だ」と批判された。発言者の小野早稀がジャストプロ所属のため「KADOKAWAが敢えてジャストプロの声優に言わせたのではないか」とも。「ヤオヨロズおよびジャストプロが製作から抜ければ声優も交代するだろう」との推測から「交代させられるのに『これからも頑張る』と言わせるなんて酷い」という声も。 確かにそれが本当だったら鬼畜にもほどがあるけど…。デイリーニュースオンラインに記事が掲載される2017/9/28 11:45「けものフレンズをコントロールできなくなることを恐れた吉崎観音がヤオヨロズを切るように要望した」「吉崎観音をなだめることができなかったKADOKAWAの不手際だ」といった内容。山本一郎が書いたのではないかと言われているが定かではない。ファンは概ね吉崎観音を支持して記事の内容を信じていない。「吉崎観音はたつき監督に嫉妬するような人間ではない」が正しくとも「嫉妬以外の理由」でヤオヨロズを外すよう言った可能性もあるので注意が必要だと思う。その他たつき監督の誕生日は9/26→ソースが確認できないカドカワの株が暴落した→下落はしたが暴落というほどではないTwitterのトレンドを操作して騒動関連のキーワードを消した→Twitterは完全否定（というか「トレンドに入って数時間後に消えた」というのは普通の動作では…）言い訳のために「動物ファースト」という謎の造語を作った→吉崎観音が元から使っていた言葉だったナデシコの続編を角川が潰した→ナデシコ脚本の會川昇が否定ジャストプロ公式サイトから声優のけもフレ出演履歴が消えた→元から書かれていなかったKADOKAWAがヤオヨロズの持つキャラデータを欲しがったのでは→一般にデータは製作委員会に帰属するとの意見もあり定かではない",
    "bookmark_count": "267",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20071205124628",
    "title": "『２ちゃんねるのまとめサイト』のまとめサイトのまとめ ",
    "content": "■ジョルジュあんてな http://wwwwwwww.ws/■オワタあんてなhttp://owata-net.com/■オワタあんてな　ニュー速http://news.owata-net.com/■2chnavi http://2chnavi.net/■まとめサイト速報＋http://matome.ninja-x.jp/■2chブログ速報＋http://2chblog.client.jp/■2chまとめhttp://2ch.xn--o9j0bk.gaasuu.com/■2ちゃんねるまとめサイトのまとめhttp://labo.tv/2chnews/■クリップ2ちゃんねるhttp://www.clip2ch.net/■２ちゃんねるRSS-2RSS-http://2rss.vippers.net/■VIP・２ちゃんアンテナhttp://i-know.jp/vip/■VIPブログまとめhttp://morpg.hp.infoseek.co.jp/kik/vip.html■２ちゃんマップhttp://2chmap.com/",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160730145353",
    "title": "自分の人生を生きられない ",
    "content": "自分の人生を生きろと言われてから3年。今年三十路独女。今まで誰かのために生きてきたつもりはなかったが、自分の存在を肯定するには他人の評価が必要だった。誰かに優れていると評価されると安心した。自分は社会にいて良い存在なのだと実感できた。しかしそうやって生きているといつも他人の目が声が耳が気になり自分らしさというものになど向き合うことがなかった。他人の評価というものに勝手に振り回されながら生きて、それを脱するべく自分のために生きるということに意識を傾けてみた。そこで気づいたのは自分なんて生きる価値がないと否定し続ける己の心であった。あまりに強烈なそれに自分のやりたい仕事をしてみたり趣味に没頭したり恋人を作ったりしてみたがやはりダメみたいだ。私はどうしたら自分のために生きられるのだろうか。他人に依存せず、自分の価値観をもって、この自己否定から逃れられるのだろうか。自分のためと考えてみたら社会実現も何もかもあまり重要ではなかった鎖が外されたような思いだ。皆そんなに自分のためになんて生きられるのだろうか、こんなに孤独なのに",
    "bookmark_count": "267",
    "category": "世の中"
  },
  {
    "masuda_id": "20170727212533",
    "title": "漫画やラノベのキャラって、なぜセックスをやらないの？ ",
    "content": "主人公やヒロインが中学生、高校生という設定だから、それで自主規制がかかっているのかな？　　これって表現の幅を大きく制限していると思うし、文学や映画のような芸術性に到達できないと思う。リベラルやフェミに叩かれる原因もそれだろうな。",
    "bookmark_count": "267",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180112100435",
    "title": "anond:20180111135207",
    "content": "色覚異常者です。もう手遅れかもしれませんが、本当に本当に辛い思いをしている人間を、さらにその希望まで踏みにじるようなことは止めてください。残念ながらこの製品はフェイクであり、この体験記もフェイクです。それがフェイクであることは、このサイトの中で簡単に証明できます。増田にも言及があったこのページを御覧ください。http://www.neo-dalton.com/side/check/色覚異常者であるわたしは、一般とされている画像が52と読めます。（健常者に確認を取ったわけではありませんが、ここにはおそらく89と書かれているのではないでしょうか。）そして画像の番号が進むと同時に89という文字が視認できるようになります。わたしはA7で視認できました。お気づきでしょうか。つまりこれが、わたしが89を正しく認識できる色の世界です。89は確かに読めました。でも、これが色覚異常者が見たいと願う色の世界でしょうか。52と読めてしまう背景には、健常者であれば区別できる色の違いが色覚異常者には区別できないことに原因があります。健常者であれば区別できる数色が、色覚異常者には緑のような茶色のような灰色のようなどれとでも取れるような色に見えているのです。それを色覚異常者でも色の区別ができるようにするには、こうして世界全体の色を替える以外に手段はありません。つまり、この画像が色覚矯正メガネをかけて見える世界ということです。世界から緑をなくせば紫に転ぶし、赤をなくせばシアンに転びます。DTPをやったことある人間ならすぐにピンとくる話だと思います。確かに青ははじめよりも青く感じるので一概に元の増田が嘘とはいえませんね。色覚異常とは、ある特定の色に対してそれ以上の彩度を感じられない症状のことをいいます。つまり、どれだけ色のバランスを整えたとしても、今まで感じたことのなかった彩度以上の色彩を感じることはありえません。ところが元の増田も、また、その増田のブコメでいくつか言及されていた色覚異常者が色彩に出会って感動する動画も、それらのリアクションは全て未知の色彩と出会う驚きによって演出されています。おかしいですよね。今以上の彩度を感じられる器官を持たないのに、メガネをかけると見えるだなんて。つまりそれらは矛盾であり、感動ポルノを作り出すための演出であることがわかります。これらを組み合わせて、この製品が嘘だという最大の根拠を一つ示します。特定の色の彩度を下げることで鮮やかな世界を作れるとするのであれば、どうして症例にあわせた作例が一つもないのでしょうか。レタッチソフトを使えばRGBのバランスを変えることは造作も無いことです。それぞれの色覚異常の症例にあわせて、その人がメガネを掛けることで見える世界を簡単に再現できるはずです。だって、そこにある色を減らすだけの話ですから。それが出来ないのだから、残念ながらこの製品がフェイクであると言わざるを得ません。本当に残念です。もしこれが配色を変えることで色の境界をわかりやすくする程度の製品であれば疑いません。しかし、今以上に鮮やかに見えると謳うのであれば、それは詐欺でしかいいようがありません。色覚異常に同情し、それが解決できた気持ちを喜んでくれることは本当にありがたいことです。だから、元の増田にブコメが沢山ついたことも、あの動画に沢山の感動が寄せられたこともとても好意的に思っています。しかし、残念ながらその行動が、詐欺を助長してしまう結果になっていることは本当に遺憾です。自分は趣味で写真をたしなみます。始めの頃は肌色が再現できずに相当悩みましたが、いまではあえて特定色の彩度を下げることで自分にしか見えていない世界を写真として表現するようになりました。その独特の色彩感覚が人には面白いらしく、むしろ被写体の色が湧き上がってくるような写真だと周囲からもとても好評です。（誤解のないように付け加えますが、この写真は意識しないと気づかない程度に被写体以外の彩度を失わせるという演出です。こちらでいうようなすべての色が色彩を増すわけではありません。）自分が色覚異常者として生活を続けることでたどり着いた結論は、「失うことは得ることと同意」ということでした。普段人ができないような何かを失う経験そのものが、かえがたき貴重な経験として得られるものだからです。それならばないことを嘆くより、得られたものを喜べたほうがよいですよね。そういう様に考えるようになってからは、自分が人よりも劣った存在だとは感じないようになりました。これは同じ問題に悩む人間全員に一番に伝えたい事でもあります。そうはいっても例えば紅葉が綺麗だと言われる度に、他の人が見えている世界を見たいと願う自分がいます。だからこういう製品や記事が流れる度に、どこかに期待してしまう自分が否めません。もしこれが詐欺だったときに涙をながすかもしれない人を想像してもらえるなら、ほんの少しだけその感動を安直にシェアするべきか踏みとどまって頂けたら幸いです。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190116004122",
    "title": "けもフレ2を見て、アニメの難しさを感じる ",
    "content": "2期見て変な話だが目が覚めた魔法が解けたというかよくよく考えてみたら、こんな設定や雰囲気のアニメ見るわけなかったテレビでザッピングしてたら、たまたまNHK教育でこんなアニメがやってるかもしれないそんなイメージの作品だ今期アニメリストの中で、ターゲットが自分ではないと判定するタイプのアニメだ2期1話はそのイメージ通りの、普通のアニメだったアニメは悪くない、ただそれはおもちゃコーナーに置いてあって、おっさんの私はそこを通り過ぎるだけの存在だ　1期だって最初はそんなイメージだったでも1話～4話あたりでそのイメージが崩壊した子供をあやすためのきぐるみのようなモデルだったが、中に入ってる奴は何らかの達人だった目を奪われ、心を奪われた　たぶん、アニメと言うのはそういうものなんだろう何かアニメが成功すると、皆ジャンルや設定を分析したがるが、もっとそれ以外の言葉や形にしづらい無形の何かが人の心を掴むのではないか　そう言えば結構前に、ゾンビランドサガとけもフレが似てると書いたゾンビランドサガも、「ゾンビ」「アイドル」「佐賀」がキーワードであってたぶん多くの人にとってパワーワードというよりは、スルーする存在だったと思うそれが、何らかの魔法をかけられて突然変異するわけだかぼちゃが馬車に、ねずみが馬に変身する魔法が必要だ　特撮に一ミリも興味が無いのにグリッドマンを見たのも魔法がかけられていたからだしきららアニメを見るのは別に美少女動物園だからではない自分の好みのジャンルだけを消化する時代はもう過去のものだ　そういった魔法があって、視聴者に「これは最高だ」と言わしめて、ようやく足切りラインにアニメは至るもしこれが食べ物なら、最高じゃなくてもいい、普通でもいいでもアニメは最高でようやくスタートラインだ視聴者の最高ラインを超えてきて、ようやくBDが売れたりする　別に魔法が掛かっていないことは悪いことではない、むしろ魔法が掛けられている方が異常で特別なことだ何の興味もなかったスポーツや、舞台となった御当地に憧れを持つのだって、魔法がかかってるからだアニメには魔法が必要で、だから上手くやるのはかなり難しく厳しい　＿＿＿　いや、どちらかというと私は1期ニコ生1話から見てて、全力で拡散したタイプだよここでも10個以上はけもフレ関係の日記書いた（仕事中に書いた）ゾンサガは1話からリアルタイムで見てアニメ板に常駐してたどっちも前評判よくなかったね、私は運良く目敏く察した　流行ってるのに感化されちゃう人はたしかに居るね（それでも限度があるけどね。魔法効果が高まるくらい？）　＿＿＿　ほかの創作物でも似ているけど、12回という視聴する／しないジャッジが入るとか、深夜だから明確な意思を持たないと見るに至らないとか、1話抜かすと分からなくなりやすいとかそういうところが他よりシビアだなと思う加えて最近は数が多い　＿＿＿　考えてみたら元はゲームだし深夜アニメだから子供向けじゃないしなんかよく分からなくなってきた",
    "bookmark_count": "267",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160128204932",
    "title": "心が折れる",
    "content": "子供に何でも好きなものを作ってあげるよーって言ったら「唐揚げ！」って言ったのよ、それで普段旦那の健康に悪いのと、幼児が居るのに揚げ物をするのが恐怖で揚げ物を控えてるんだけど、作ってあげたのよ。案の定油に近づいてくる子供に怒鳴りまくりになったが。ケンタロウの唐揚げレシピで我ながら上出来だわー旨いなこれーって思ったし、子供は揚がるそばからつまみ食いしていくし、喜んでいるように見えた。でもいざ晩御飯の皿に入れようとすると「いらない、美味しくない、お弁当にもいらない、オリジンの唐揚げが欲しいのにもう作らないで」と言い出した。なんかもう、何が悪いのか知らないけど、衣は市販品より薄いけど味が特別劣っているとも思わないのに、心がメキメキ折れる音が聞こえたし、我が家で唐揚げが作られることはもうないだろう、悲しい。今もイオンの唐揚げなら美味しいよ買ってきてと隣でがなっている、もう嫌だ。",
    "bookmark_count": "267",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180909203303",
    "title": "一人旅",
    "content": "私は今、埼玉にある、一人暮らしをしている会社の寮に帰るため、中央本線を上っている。――いや、正確には、明日の会社の出社時刻に間に合わせるために、帰っている。※金曜の夜、同期と終電間際まで飲んだ。一次会は和食のコース、二次会は適当な大衆居酒屋で騒ぎ通した。飲みすぎた後悔を心内にしまい込み、三次会へ向かうまだ元気な彼ら、彼女を見送った。今日はここまで飲むつもりじゃなかったのに…、まだ明日の準備ができていない。帰りの電車の中で日付が代わり、4時半起きという事実が、吊り革に掴まったまま立ち尽くしている、酔いの覚め始めた私の頭にのしかかってくる。4時間眠ることができた。5時に起きて、まだうす暗い外へ目をやる。アルコールがまだ残る体を引っぱたき、すぐさま荷造りを始める。荷造りと言っても大した量じゃない。それからぱっぱとシャワーを浴び歯を磨き、合計して30分ほどで準備が終わった。1泊分の着替え、タオルや歯ブラシを詰め込んだバックパックを背負い、青春18きっぷを手に握りしめ、まだ日が昇りきっていない外の世界へ繰り出した。※社会人1年目は、あっという間に6ヶ月が過ぎた。生まれてから大学卒業まで、私は東京で両親と住んだ。入社と共に両親が自身の実家に帰り、私は埼玉で寮を借りて一人暮らしを始めた。それから今日まで、特に苦も楽もなく、上り坂も下り坂もない平凡な毎日を送っている。土日はたまに遠くに出かける。完全週休二日制の、どちらかといえば優良企業の弊社に感謝をしながら、週末の旅の予定を立てるのがこの虚しい日々をやり過ごす唯一の楽しみだ。周りの同期はみんな一生懸命に見えて、賢く見えて、社会人を楽しんでいるように思える。なにが私と違うのか、最近考えているけれど、まだ答えは出ていない。22、3歳、の同期、もしくはマスターならそれ以上。彼らと私の過ごしてきた時間は等価であるはずなのに。劣等感だろうか。何に対する？わからない。きっとこれまで過ごした人生の重ね方だろう。※10時間も列車を乗り継いだ。小田原、熱海、沼津、静岡、浜松、豊橋、岐阜。不思議とあまり眠気は襲って来なかった。やはり鈍行の旅は好きだ。途方もなく長い間に意識が引き伸ばされながら、少しずつ近づいていく。そして、気付くとそこにいるのだ。下呂に着いた。予約しておいた民宿にお世話になる。浴衣に着替え、下駄に履き替える。温泉街をぶらぶらして、たまに気に入ったものがあれば食べ歩き、たまに宿に帰って酒を飲み、湯船に浸かる。この繰り返し。一人はいいものだ。誰にも気を使う必要がない。もし私が、ふと道端に、使われなくなった昔の煙草の自販機があって、それをまじまじと見ていても、誰も文句を言わない。サビの具合や、今はもう売っていない銘柄に関心を寄せて、私が私自身で解決できる。こんな調子で夜も適当にご飯を食べて、適当に酒を飲んで寝た。もちろん朝も適当に起きて、朝風呂に出かけ、朝飯を食べた。※正直、どこに行ったかなんてここに書くことについてはどうでもいいのだ。ただ単に、私が言いたいのは、\"社会がひどく七面倒臭い場所であること\"についてのみだ。それに反して、旅とはどれほどいいものか。自由の象徴だよ、一人旅は。きっと私は、縛られることになれていないだけなのだろうな。そしてこれから慣れていくのだろう、いや、嫌でも慣らされていくのか。※帰りは美濃太田から多治見、そして中央本線を上り、帰路につく。こんな旅程、ほとんどの人間は呆れてしまうだろう。そして私は今、大月にいる。酒を片手に、明日に向かう。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180621174918",
    "title": "26歳、未だに初恋の子が夢に出てきて辛い ",
    "content": "自分には高校生の頃から10年近く付き合ってる彼女がいる。高校生でつきあって、大学、就職と、楽しいことも辛いことも一緒に経験してきた。今では同棲していて、自分も相手もまわりもそのうち結婚するだろうと思っている。彼女のことはとても大事だと思ってるし、彼女以外と結婚も考えられない。でもたったひとつこの気持ちが揺らぐときがある。小学生の時好きだった初恋の女の子が夢に出てくるときだ。その子は気が強く大人びていて、学級委員になるような優等生タイプだった。図書館に通いよく本を読んでいた。自分のあまり知らない世界をたくさん知ってる彼女にとても教養を感じていた。自分でも本を書いていたようで、それを見つけてからかったら、今までにないほどにらまれたこともあった。男子人気はあったと思うんだけど、気が強く男子ともよくケンカしてたから、「あいつはいいや〜、こえ〜し」みたいな感じで少し敬遠されてる節もあった。自分はその子のことが好きだったけど、好きだから付き合うなんて発想もまだなく、ただその子のことを意識していただけだ。中学進学。その子は結構裕福な家庭で頭も良かったので中高一貫の私立にいってしまった。そして自分はそのまま公立中に進学した。それっきりだ。お別れだっていうのは前々から言葉ではわかっていた。でも実際に中学生になって、本当にあの子とすれ違うことすらなくなってしまった。そうして、自分の気持ちに気付いた。あの子が好きだったのだ。それからはずっと、悶々とした日々を過ごした。あの子は、自分の知らない私立中高一貫の世界で、自分の知らない人たちと、自分の知らない経験をしてる。かたや自分はというと、あの子がいない、ぽっかり穴の空いた世界で毎日を過ごしてる。会いに行くなんて勇気はなかった。ただの小学の同級生が会いたいから会いにきた、なんてキモいに決まってる。だからただ、その子の家の近くを通るたびにすれ違いを期待していた。高校に進学しても、ずっと思い焦がれていた。同じ街に住んでいれば、いつか会うこともあるかもしれないと思っていたけど、結局ただの一度もなかった。中学3年間まるまる会わなかったのに、いきなり会いに行くなんて不自然だ。そんな勇気は自分にはなかった。大学生になって、県外の大学に進学した。もう万が一にもすれ違うことはないと思うと、この思いはますます強くなった。この頃丁度Facebookが流行った。恐る恐る検索をかけると、でてきた。死ぬほど可愛かった。ドキドキした。あの頃の面影を残したまま大人に成長した彼女がいた。彼女も他県の大学に進学していた。今は大学生だ。お金も時間もある。会いに行けるんじゃないか？彼女を思う度にそう考えたけど、結局、会いに行くことはなかった。そんな勇気はなかった。ひとつ、チャンスだとおもっていることがあった。成人式だ。会えなくなった中学生のときから、このタイミングだけは絶対あえると楽しみにしていた。その子は遅れてやってきた。一目見たときドキッとした。いる。やっと会えた。でも結局、なにも言えなかった。話しかけることすらできなかった。何年も待ちわびた成人式で、昔と同じように何も出来なかった。自然に話すことのできる最後のチャンスを棒に振った。そこから、この思いはこじれた。とにかく好きだ、と言いたかった。好きだった、でも良い。気持ちが大きくなりすぎて、別に付き合いたいわけじゃなく、この気持ちを吐き出したかった。それくらい辛かった。よく夢を見るようになった。その子がでてくる夢。いつも偶然の再会から始まる。決まったパターンだ。勇気を出して話しかけてみると、自分のことを覚えてくれている。「あの頃好きだったんたんだよね」話しかけるとき以上の勇気を持ってそう言った。ずっと言いたかったことが言えた。すごい満足感、充足感を覚える。すると、はにかみながら、「あたしもだったよ」そう返ってくる。その瞬間の幸せさったらない。これより幸せな瞬間は、自分の人生にはないってくらいだ。そこからお互いの彼氏彼女の目を盗み、逢瀬を重ねる。ただおしゃべりするだけなのに、馬鹿みたいに幸せな夢。そして幸せの絶頂の中ふと目が覚める。当然となりにあの子はいないし、会うことすらも叶わない。さすがに普段は、なにもその子のことを考えていない。なのに半年に一度、一年に一度その夢を見るたびに、その子のことを引きずってるんだってことを意識させられる。夢の最中、あんなに幸せなんだから。夢が終わると、吐きそうになる程気持ち悪くなるんだから。もう自分はリアルな彼女の姿をまったく知らない。どんな性格になっているのか、なにやってるのかもわからない。自分の中の理想通りに成長した、存在しない幻想の彼女がいつもいっときの幸福と、莫大な虚無感を運んでくる。そんな女は存在しないし、実際会えたとしてもなにもかもが違うだろう。歳を重ねるほどに、袋小路に迷い込んでいる。どうやったって今更なこの気持ち。どうして忘れた頃に、またこんな夢を見せるんだ。今日は一日中このことを考えていた。もう疲れた。昨日、夢を見てる最中は本当に幸せでいっぱいだった。でも現実には、もうあの子と出会うこともないだろう。あの夢を見ながら、死にたかった。[追記]思った以上に反響いただいていて嬉しいです。ありがとうございます。実はこれ一カ月以上前に書いたものなんですがさすがにキモいかなと思ったのと、冷静じゃなかったんで寝かしておいたものです。一カ月たってみてもなおキモいですが、まぁそのときの本当の気持ちだし埋もれさせとくのももったいないなと思って投稿しました。本当に普段は全然未練なんてなくて、彼女ともうまくいっているし、とても大切に思っています。この件も「自分が好きだと言えなかったから叶わなかった初恋」として、良い思い出に昇華できてると思います。でも、この夢を見るタイミングだけ、猛烈に上に書いたような気持ちに襲われるんです。きっともうどうやっても叶わないことがわかっているからなんでしょうね。これさすがにキモいって自覚はあるので誰にも話したことなかったんですけど、こういう気持ちを吐き出せて、さらに反応まで返ってくる、ここって良いところだなと思います。みなさん本当にありがとうございます。心にに荒波がたつのはこの夢を見たときだけ。ただ、夢を見ないように祈るばかりです。それにしても、これだけ反響あるなんてやっぱりよっぽどキモいんですね。実生活で誰にも話さなくて本当よかった。。。",
    "bookmark_count": "266",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151101114446",
    "title": "仕事ができないあなたへ",
    "content": "単純な見落としが多い「分かった？」と聞いたら「はい！」と答えるけど分かってない「できる？」と聞いたら「できます！」というので任せたら数秒後に「どうするんでしたっけ？」間に合わないならいってねといっても遅れてからしかいわない他にも色々あるけどもう疲れた…見落としは人間だから仕方ない。でも見落とした時に発覚するように作業フロー組んであるんだからその通りにやってくれよ…我流でやりたいのか知らないけど君の態度や行動は「できる人」の表面だけをなぞっていて真意に気付いてないからカッコつけなだけだし実力がともなっていないからミスがひどくなるんだよ確認すると言い訳から始めるけど怒りたいんじゃなくて現状把握して対策やら改善を考えたいんだから事実をそのまま教えてください「出来ません」ということをいっても君の価値や評価は下がらないから早くプライド捨ててくれないかな「出来ませんでした」やミスりましたのほうがよっぽどみっともないよ頼むから過大な自己評価をやめて身の丈にあった言動をとってくれよそんな歪な状態じゃお互い不幸にしかならないんだ…",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161221203757",
    "title": "一人暮らしの自炊ムズすぎ ",
    "content": "料理自体は好きなんだが、食材の使いきり方が分からねぇ。",
    "bookmark_count": "266",
    "category": "学び"
  },
  {
    "masuda_id": "20141121211442",
    "title": "フリートークが苦手な人の特徴ｗｗｗｗｗｗ ",
    "content": "何かの司会をやっていて、急にフリートークで繋いでって言われて困ったことがないだろうか？大事な時期に仲間が沈滞ムードになってて当たり障りのないフリートークで空気を和らげたいと思ったことは？後輩達を教育している時に、息抜きにちょいと小粋なフリートークでも挟もうとしたことは？.こうした経験は誰もがあるはずで、その度にフリートーク能力のなさを痛感するのではなかろうか。実際のところフリートークは難しく、フリートークが得意な人などごくまれである。.フリートークが苦手な人でも無理にごまかす方法はある。持ちネタをさまざまな状況に備えてストックしておけばいいのだ。身の回りの人達がどう対処しているか考えてみてほしい。いつも決まった話をする人が多いだろう。「またあの話か」なんて陰口はよく耳にする。一応場つなぎにはなるが良い評判は得られない。.器用な人なら、常に新しいネタを仕入れ、膨大な引き出しを構築して、そこからフリートークできる人もいる。しかしこれは大変な努力と才能が必要なことである。さまざまな状況に備えてネタを常にアップデートするのは大変骨の折れる作業だし、それらを頭にインプットしてすぐ引き出せるようにしておくのは大変な記憶力と機転の良さを要する。いわゆる知識人は、この程度のことを難なくこなせるように見えるが、それは長年携わる自分の専門分野だからやれているだけだ。自分の専門分野でもないのにこれをやるとなると、やはり大変なことなのである。.じゃあどうすれば簡単にフリートークができるのかというと、もちろんそんな方法はないｗ.ただ、フリートークが苦手な人の特徴はハッキリしている。「話の入り口」がものすごく狭い。フリートークに長けた人ほど、どこからでも話を膨らませることができる。つまり、話の入り口が豊富だ。仲間内のおしゃべりは得意でもフリートークは苦手という人は、話の入り口を見つけるのが苦手なのである。日常会話というのは、仲間内で決まった流れをなぞっているだけで、話の入り口を見つける必要はほとんどない。それがフリートークになると常に新しい話の入り口を見つけて、ポンポンとテンポよく繋げていかないといけない。だから、おしゃべりが得意な人は山のようにいても、フリートークが得意な人はまずお目にかかることがないのである。.よく10代の若者から「何を話したらいいか分からない」という声を聞く。相手が恋人だろうと不特定多数だろうと同じことだ。どんな些細なことでも面白く膨らませるような思考回路がないのである。一旦つまらないと思ったものはもう一顧だにしない。それがいけない。幸せの青い鳥という話があるだろう。身近なところに幸せはある。だから身近なものにも目を向けようという教訓である。人間中心主義のキリスト教では「隣人を愛せよ」と言うけど、我々は「隣物・隣事を愛せよ」と言ったほうがいいだろう。.逆に小説家というのは、例外なく「どこからでも語れる人」だ。どこからでも語れないと小説なんて書けない。小説家というのはね、文章力はピカイチでなくてもいいんだ。だけど、語り（または登場人物への「語らせ」）の力は圧倒的に必要。ぐにゃぐにゃと軟体動物のように自在にどこからでもどんな順番でも語れて、それでいてしっかりと伝えたいことを伝える力。それが必須なんだ。だから小説家に人見知りやあがり症やコミュ障っぽい人はいても、フリートークがまるで出来ないという人は居ないんだ。.じゃあ小説家デビューしてフリートーク上達しよっと。そう思うだろうか？そこまでしたいと思える人はまずいないだろう。.肝心なのは職業ではなくて習慣だよ。どこからでも話の入り口にする思考習慣をつけよう。読書ならそれこそ一字一句ツッコミを入れるように読むとか。別にそれですぐ何が変わるというわけではないが、フリートークに苦手意識があるなら、まあそれくらいはしておこうよ。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171210225445",
    "title": "振られちゃった ",
    "content": "あははー…辛いわー2人で映画見に行ってお昼ご飯食べて買い物してルミナリエ行って晩ご飯食べるなんてデートだと思っちゃったよ 留学から帰った今でも好きなままだったら考え直したいって聞いて 試しにダブルデートみたいなことした後に上で書いたこと約束してさ 今日もずーっと好きな女の子にするみたいに接してさ うける なんなんだよ 私勘違いして今年で一番気合入れておしゃれして来ちゃったよ メイクも髪型も服も靴も今日はかんっぺきに仕上げてさ 我ながらなかなかいい出来だったと思っちゃったりしてさ 例え同じ内容の1日を男友達と過ごしたとしてもやらないような言動しちゃったし 馬鹿みたいだよね さぞかし滑稽だっただろうなっていうか悩んで付き合えないって結果出たなら今日はキャンセルしてよー…それかもっと普通に友達と同じ様に接して欲しかった…付き合えない理由は私なりに超要約すると 部活と付き合いの両立が出来ないのと 付き合いたいと強く思うような魅力がなかったってよ 前者はそういう所が好きになったからいいんだけどさぁ(相手の思う付き合いの量の5分の1ぐらいが私にとってちょうどいいっていうのはおいといて) 後者はキツかったなぁ…ここでいう魅力って外見だけじゃなくて趣味が合うとか話が盛り上がるとかってことね 私は逆に趣味とか好みが結構合うっていうのもあって好きだったんだけど 向こうはそうじゃなかったみたい泣いちゃったよ私 おっしゃれーな街中で電車の中で 顔をグッシャグシャにしてすっごく上手くいったアイメイク台無しにしながら帰ってきた 鏡見たらひじきみたいなマスカラのフィルムがめちゃくちゃ下瞼に付いてて笑った 嘘 笑えなかった辛い もう当分恋愛はいいかな",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170920110409",
    "title": "昔のネットと言われて出てくる牧歌的なイメージは幻なのか。 ",
    "content": "嘘松への攻撃が激しすぎやしないか。そもそも嘘もなにか攻撃的な部分がないだろうか。ギスギスしすぎていないだろうか。攻撃的なオタクが増えすぎたからだろうか。オタクでなくただ攻撃的な人間も増えていないか。今のネットは政治的な論争が表に出過ぎてるんじゃないだろうか。そのような論争が増えてから息苦しくなったような気もしないか。それとも牧歌的なインターネッツなどただの幻なのか。",
    "bookmark_count": "266",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140319134628",
    "title": "男が酷い目に遭ったと聞くと内心胸がスッとする ",
    "content": "世の中には善人も悪人も性別に関わらず両方おり、一部のゴミの性別が男だからって、全部の男がそいつと同じゴミじゃないことは頭で分かっている。だが先日、柏の通り魔に不運な男性数名が襲われひとりが殺されてしまったとき、被害者を素直に悼む思う一方で、間違いなく自分の心の中に闇があった。「そんな暗い夜道を歩いていたからいけないんだ。殺されるようなお前に落ち度があったんだ」女に産まれていれば腐るほど聞かされる、犯罪の被害に遭った女性を嘲笑い落ち度を責める言葉をそっくりそいつらに投げ返してやりたい衝動で胸が一杯だった。被害に遭った男性がたはそんな酷いことを考えるような人たちではなかったかも知れないのに。木島香苗の事件やそれに類する保険金殺人が起きたとき、人を騙して殺すなんて最低の女だと犯行を憎む気持ちの一方で、間違いなく自分の心の中に闇があった。「そんな女に騙されて付き合う方が悪い。犯罪者だと見抜けなかった見る目の無いそいつがいけないんだ」だってそうじゃないか、女はストーカーに遭って殺されようが勤めていた耳かき屋の頭のおかしい客に殺されようが女が悪いと言われ、場合によってはビッチに気を持たされた男性が可哀想だなどと加害者に同情まで起きるんだ。下心見え見えのアピールに簡単に引っかかって、ホイホイその相手に入れあげて殺される落ち度がもし女にあった場合、間違いなく男のそれの10倍は酷く言われるはずだ。女が日頃から言われまくっている事に比べたらちょっと連中の言葉を借りて言い返す事なんか屁でもないはずだ。（被害に遭った男性がたはそんな酷いことを考えるような人たちではなかったかも知れないのに）あるサイトで、自分が男性不妊である事が分かってEDになってしまったという、とても落ち込んでいる男性の記事を読んだ。「そこまで思い詰める事は無いのに。夫婦で話し合って子供を持たず暮らす道もあるじゃないか」という慰めの言葉の反対側に、間違いなく闇があった。「こいつだって妻が不妊だったら掌を返して石女は要らないと捨てたり、マトモな嫁が欲しかったと被害者ぶるくせに」その記事には沢山のコメントがついた。「これが女だったら産めない欠陥品の上に便器としても役立たずだと言うくせに」「女が原因ならどんなに苦痛だろうと当然のように治療をさせて金がかかると文句を言うくせに」「嫁とそのご両親が可哀想だから早く離婚してあげろよ、我が子や孫の顔を見られない人たちの気持ちも考えろ（皮肉）」「孕ませられない種無しの欠陥品になんて価値ないよね？　結婚してる意味ないよねこの男（皮肉）」自分と同じことを考えている女が案外世の中にはいるものなんだなと思った。（悩んでいるその男性は、妻に対してそんな酷いことを考えるような人ではなかったかも知れないのに）暴力や浮気を受ければ女が至らない（見る目が無い）せい、犯罪に遭えば女の落ち度のせい、子供が出来なきゃ欠陥品、作れば迷惑な邪魔者、子育てに落ち度があれば母親失格、容姿が冴えなければブス、年齢が20歳を超えていればババア、共働きでも家事育児全てこなさなければ亭主を蔑ろにする無能妻、専業やパートは寄生虫、独身女は出来損ない、男の本能に従わない女は愛されないクズ、女はゴミ、家畜、劣等生物、産む機械、便器、そんな言葉をネットに吐き捨てるのは心の歪んだゴミのやることだ。人生がうまく行っていない不幸な連中が、自分より劣っていると勝手に信じている他人を理不尽に攻撃して、その場限りでも強くなった気分に浸りたいだけの単なる戯れ言だ。良識をお持ちのご立派な他人に今更言われなくともそんなことはわかっている。だからなんだ。黙っていたって反論したって汚い言葉で倫理の歪んだ言説を撒き散らすあいつらが、そう割り切ったら全員死んでこの世から消えてなくなるとでもいうのか。何年もそうした奴らを黙って見ない振りして来た。やり返すのも同罪だから大人になろうと諌める理性的な同性に従った。それで何が変わったのかと言えば何ひとつ変わらなかった。増長してより一層汚らしい言葉を撒き散らすばかりだった。増長し過ぎて幼女のマ○コ舐めたいだの女強姦して孕ませ家畜にしたいだのネットの隅で一般人にバレないよう隠れて言ってりゃよかった性癖を堂々と表で抜かすようになったものだから、とうとうPTAや教育委員会といった冗談の通じない方々の目に触れて表現規制問題なんて物が起きた。言論弾圧だともっともらしいことを言って被害者ヅラする連中に内心笑いが止まらなかった。ざまあみろなにが言論の自由だ。諌める声を片っ端からブスマンコ黙れだの幼女に嫉妬するババア乙だの罵って封殺して来たお前らが言うな。ネットから離れてPCの電源を落とそうが、周りのまともな男女と話して現実を取り戻そうが、そいつらの言葉は心の中にわだかまっていつまでも闇を作ってきた。だから男が酷い目に遭ったと聞くと内心胸がスッとする。被害に遭ったのが何の落ち度も無い男性ならば本当にお気の毒だ。だが、あるとき心の中にわずかでも「される女にも落ち度があったのだ」と被害者の女を安全なところから責め立てて悦に入った日があったなら。人生がうまく行かなかった頃のある日にカッとなって「女なんか肉便器だ。全員家畜にしてやればいい」と過ぎた言葉をどこかに書き込んだ事があったなら。心の底から指さしてそいつらを笑ってやれる。少しの良心の痛みも感じない。かつて散々罵って来たそいつらの言葉を、堂々と投げ返してやれる瞬間のなんと気持ちがいいことだろう。お前らに落ち度があったからそういう目に遭うんだ。ざまあみろ。日頃お前らが言ってることだろうが。自分が言われた途端に被害者ヅラなんて論理的な男性のすることじゃないだろ？　女みたいにヒスを起こして感情的になるなよ。冷静な男なら笑って受け流せよ。ははは。はははは。まっとうな男性とまっとうな男性を身内にお持ちの女性には、読むに耐えない暴言を深くお詫び申し上げます。どうせこんなもの書いたところで女叩きが大好きなキチガイ君共の脳に届くことは一生ないのだろうが、今日という今日は書かずにいられなかった。【追記】@haha64 さんの疑問にお答えこの理屈で行くと、被害者の女性を女性が叩く場合もあるので（ベビーシッターの事件では母親が女性たちに叩かれていた）、女が酷い目に遭っても内心胸がすっとしているはず。なんでそうならないんだろう。「私女だけど最近の女は警戒が足りないと思うの。隙があるような服装をしてたからよ」と言ってた女が犯罪被害に遭ったり「私女だけど最近の女は我慢が足りないわよね、全然男性を立てないし」と言ってた女が超弩級の男尊女卑一族に嫁いで猛烈な嫁いびりを喰らったり「私女だけど浮気くらいで目くじら立てる女ってバカじゃないのと思うの」と言ってた女が男に浮気されたうえ愛人と一緒になりたいから別れてくれと言われたり「私女だけど子供を愛せないとか言う母親が理解できない。どんな子でも愛するのが母親でしょ」とか言ってた女がすっげえ育てにくい子産んでノイローゼになったりしてたら内心どころか心底胸がすっとするよ！　名誉男性も（※ゴミのほうの※）男の一部だからね！！ざんまあああああああああ因果応報でメシがうまいとか思っちゃうよ！（というか、実際のところは男性に対しても「もし夜道を歩いてた女が悪いとか言ってたゴミ男だったらざまーみろ！！」と思うからこそ胸がスッとするのであって、普通の男性が酷い目に遭った事自体に対しては全然メシは美味くならないよ！　普通の男性が死んでしまうのはその分ゴミの割合が増えて不愉快なことだからね！）なんかブコメ付けてくれた一部の人のアカウント晒すカスが出てて本当に申し訳ない。こんなキチガイ増田に賛同ブコメなんかするのさぞ嫌で勇気がいったでしょうに。皆さん本当にありがとう。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171106201253",
    "title": "昨日行ったラブホテルの前を通ってお母さんと精神科に行った ",
    "content": "昨日は恋人と初めて動物園に行った。最初にフラミンゴを見て、最後にワオキツネザルを見た。合間にいっぱい見た。わたしが作ったお弁当を食べる恋人も見た。その日また動物の中で一番良かった。眠らずにお弁当を作ったから帰りはとても眠かった。恋人が運転している横で眠った。起きたら当たり前のようにラブホテルで、嬉しいなあと思った。次の日、今日、朝限界になって精神科に行くことにした。お母さんが車で連れて行ってくれた。「こっち来ることないでしょ」と行った時、昨日のラブホテルを通り過ぎるところで、テレパシーなのかなと思う。こういう風に全部お母さんに伝わってくれればお医者さんに行く必要ないのに。ラブホテルは車一台も停まっていなかった。昨日わたしが使った部屋をわたしのものにしたいなと思った。ぼろかった。二年ぶりくらいの精神科では、今までで一番優しい先生にあたった。とにかく大人数が嫌で一対一で話してる時がしあわせだと打ち明けた。相手は恋人でも友達でもナンパでもいいと言った。薬は出すとしても一番弱いやつかなあと言われた。申し訳ないけど、とも言われて、少し恥ずかしくなった。やっぱりみんな少しは自分が深刻であることを期待しているんだろうなってわかった。わたしはなんて言われたかったんだろう。恋人に会いたいなと思う。恋人と朝から遊んで一緒にお昼寝をして、その足で友達にも会いに行きたい。友達と電気をつけないカラオケでまたお互い死にかけみたいなハグをしたい。あのお医者さんに「さみしくて無理です」って突然抱きついたらもっとどうにかなっていたのか、わからない。勧められたカウンセリングの病院はめちゃくちゃ高くて、グループカウンセリングなんてものもやっていて、ホームページが美しくて、怖いので行かない。せっかく薬を飲まないと言ったんだから、献血に行こうと思う。受付の女の人に優しくされて、看護師さんに睡眠時間の少なさを心配されて、お礼のアイスも貰いたい。献血ルームにカウンセラーが配属されることを2018年の願いにしたい。",
    "bookmark_count": "266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191112000406",
    "title": "AVにありがちなシチュエーションでAV的展開を回避した話。 ",
    "content": "AV鑑賞が趣味だと知ってる友達にもなんとなく話しづらいのでここに書いてみる。パンツ脱ぐ展開にはならないし無駄に長い。スペック→22、彼氏いない歴＝年齢、推しが三次元だからと身だしなみは一応気を付けてる俳優ヲタク先輩と急に飲むことになって、隣県まで飲みに行ったんだが、気付いたら０時過ぎてた。先輩はかなり酒強いし、自分もそれなりなんだが、その日は割とお互い酔っていた。実はすでに最寄りまで帰れない時間だけど、奢ってくれた先輩（実家住みの男）にこれ以上甘えられないしと思って、とりあえず自分は半分くらいのとこまで帰れる電車に乗ったが、そこでふと財布を店に忘れたことに気付いた。ICカードには電車賃くらいしかないし、キャッシュレス決済を嫌って導入してなかったことをここで初めて後悔した。とりあえず電車は終点に着いてしまったし降りて、イートインできるコンビニで始発を待つかと思って30分ぐらい歩いてみたものの、椅子がなかった。しょうがないから駅前に戻ったら案外明るいしベンチあるし、ここで座って待っててもなんとかなるんじゃねと思ってたら、うとうとしてたらしい。「死んでる？大丈夫？」って声かけられて起きたら、10くらい上に見える、眼鏡をかけた少し髪長めのスーツのお兄さんだった。「今日寒いしここにいたら死んじゃうよ」って言われて、事情を話すと、お兄さんは近くに住んでて会社の後輩と飲んだ帰りなんだけど、家に泊まりに来ると連絡してきた友達と連絡が取れなくて（どこかで飲んでて潰れてる？）困ってるらしい。コンビニのイートインを少し探した話をしたら、「南側のコンビニにあったかも」と言われて一緒に行ってみたけど、深夜はどこもイートインの椅子を撤去してるみたいだった。どうやらその駅は駅から近いとこに24時間営業のファミレスもマックもないらしくて、「とりあえずどっか行こう」ってお兄さんが自転車の後ろに乗せてくれて、自転車の2人乗りとか小学生以来だなと思った。ただその日はあまりに風が寒くて途中で歩こうとなって、商店街があるあたりまで歩いたけどｗ年齢聞かれて答えたら「一回り下とか宇宙人だわ」って言われて、お兄さんは34らしい。今私が金髪だから社会人とは思われなくて（髪色落ち着いてる時は社会人だと思われがち）、大学で何やってるとか就職はって話にもなって、私が進学するんだと言ったら研究対象の話を興味深そうに聞いてくれたのは嬉しかった。そうこうしてるうちにカラオケの前まで着いて、お兄さんが中入ってくから着いて行ったら、深夜パック2人分を払ってくれた。受付で書いてた名字しか知らないお兄さんと2人きりとか大丈夫か？AV的展開にならないか？？と一瞬思ったけど、その時けっこう眠かったので、とりあえず部屋入って寝転がらせてもらうことにした。お兄さんは相変わらず友達からの連絡待ってるけど来ないらしく、だらだらと喋ってた。お兄さんに名前聞かれたから「当ててみてください」って言ったけど、自分の名前珍しいから当然当たるわけなくて、教えたら「珍しい」って言われたりしてた。そしたら突然私が気持ち悪くなって、「吐きそう」とだけ伝えて、トイレに駆け込んだ。先輩と飲んでた時もちょっと酔ったかなと思ったけど、吐くほどだと思ってなかったからびっくりした。そしたらお兄さんがトイレの外から「〇〇ちゃんいる？大丈夫？」って聞いてくれて、「吐いたけど間に合ったから大丈夫です」ってだけ答えた。ちょっと落ち着いて、うがいしてから部屋戻ったら、お兄さんがドリンクバーで水用意してくれてて、1杯飲んだらまた持ってきてくれて、とても助かった。起き上がってるのしんどかったし、表情もヤバかったのか、何十分か寝かせてもらった。（その間何かされたのかはわからん）途中でぺちぺちとお兄さんにほっぺたを触られて起こされて「5時になったら帰るわ」って言われて、その時で30分前くらいだったのかな。私は横になってたけど「もうちょっと飲みなよ」って水差し出してくれたり、熱ないかっておでこ触って確認されたりした。その後ちょっと元気復活してきたから喋ってて、「彼氏いないの？」「いないし、大学生なってからは何もないですね」「じゃあ好きな人は？」「5年くらい好きな人がいますね」「告白してないの？」「したけど振られ方が優し過ぎて諦められなかった」とかいう話もした。「おっぱい触らせて」とか言われたけどそれは断ったｗ「あと10分だよ、人生でもう二度と会わないと思うし俺となんかしたいことないの？」って言われて、何を狙ってるのかよくわかんなかったから、「どういう系ですか？」って聞いたけど「あっち向いてホイとか」って言われたの面白かったｗ普通にしんどかったし「え、それは結構です」って言ったけどｗｗ「キスしていい？」って言われたのは「えー。っていうか吐いた後ですけど」「うわそれは嫌だわ。いや、いいって言ってくれたらしたけど」となった。お兄さんが本当に帰るわって感じで立ち上がって、手を振られて振り返したら、「ちっちゃいねー」って手を合わせられたりもした。「持ち帰りたかったな」って言われたけど曖昧に笑って流した。（たぶんここでそういうノリに乗らなかったのは正解）そうしてお兄さんは帰ってった。お兄さんには「帰れるなら早く帰ったほうが落ち着いて寝れると思うし楽だよ」って言われたけど、帰ってからもしんどくて、8時ギリギリまで寝てて、なんとか起きて電車乗ってバス乗って家に帰った。いやまじで自分がこんなことするとは思わなかったなーっていうのが、率直な感想。もっと貞操観念とか倫理観とかしっかりしてると思ってたのにｗAVは見るけどこういうことされたいとかじゃなくて、好きな俳優を見てるのと近い感覚で傍観者として楽しんでる感じだし。しかしお兄さんが断っても無理やりしてくるとかいう人じゃなくて助かった。処女もファーストキスも守られた（はず）ｗ本当は潔癖症だから普通に知り合いと飲んでてボディタッチみたいなのもしんどいんだけど、お兄さんにはまあ嫌悪感はなく、それよりも助けられたって感覚のほうが強かったのか。まあでもとにかく、しばらく酒は飲まないし、財布は忘れないように気を付けようという教訓。",
    "bookmark_count": "266",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200221120039",
    "title": "お世話になっております←なってません ",
    "content": "電話とかであいさつぽく「お世話になります」と言う人たちがいるでしょ。でも実際は世話になることなんてまず無い。本音と建前とかじゃなくそれ以前の話だよ。ただの嘘なんだから。思ってもいないことを紋切り型だからと使うのはもうやめにしないか。",
    "bookmark_count": "266",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "266",
    "category": "おもしろ"
  }
]