[
  {
    "masuda_id": "20111018190933",
    "title": "Steve Yegge の Google とプラットフォームに関するぶっちゃけ話を訳した（前編） ",
    "content": "Google エンジニアの Steve Yegge 氏、Google+ への懸念を漏らすhttp://japan.internet.com/busnews/20111013/8.htmlで記事になってたけど、原文とちょっと要旨が変わっちゃってサービスへの警鐘みたいになってしまってたので、全文訳してみた。くそ長い。お暇な方どうぞ。（2011/10/19 08:14）ありがたい誤訳の指摘をいただいたので3カ所修正。Stevey の Google プラットフォームぶっちゃけ話僕は6年半ばかり Amazon にいて、今はそれと同じくらい Google にいる。この二つの会社について強く感じることは（しかもその印象は日々強まるのだけれど）、 Amazon は全てにおいて間違っていて、 Google は全てにおいて正しいということだ。そう、やりすぎな一般化だけど、驚くほど正確だと思う。いやもうとにかくね。百、いや二百のポイントで二つの会社を比較することが出来るだろうけど、僕が正しく覚えていれば、 Google はそのうち三つを除いて優れている。実にある一点に関してはスプレッドシートを書いたんだけど、法務が外に出すなって言うんだ。リクルーティングは惚れ込んだみたいだけどね。つまり、まあ簡単に言えば、 Amazon の人事採用プロセスってのは基本的に欠陥品なんだ。だって、チームがチーム毎に、自分達のために人を採用するんだぜ。だから、色々平均化の努力はしてるみたいだけど、採用基準はチームによって信じられないくらいバラバラさ。そんでもって作業工程ってのも腐ってる。ソフトウェア信頼性工学なんてお呼びじゃないし、エンジニアに何でもやらせようとするんだ。コーディングする時間もないくらい。もちろんこれもチーム毎にバラバラで、要するに、運次第ってところ。施しやら困った人を助けるのやら、コミュニティに貢献するのやら、そんなのはもってのほか。バカにしに行くんでもなけりゃ、近寄るべきじゃないね。それにまた施設も染みだらけの壁に囲まれた箱みたいな家畜場で、装飾やらミーティングエリアなんてものには一銭も使ってない。給料やら福利厚生なんてのも最悪だ。まして最近じゃあ Google やら Facebook っていうライバルがいるのにね。社員特典なんてものも見たこと無かったな。採用通知の番号を照合して、ハイ終わり。コードベースも悲惨そのもの。エンジニアリング基準ってものがないんだから。チームによっては個別にがんばっていたくらいかな。公平に言えば、彼らは良いバージョン管理ライブラリシステムを持っていた。これは僕らもまねるべきだし、僕らのところには同様のものが無い、良い pubsub システムもあった。でも多くの部分で彼らが使っていたのは、ステートマシンの情報を RDBMS に突っ込んだり読み出したりするだけのくそみたいなツールの塊だった。僕らならただでも欲しくないようなね。僕が思うにその pubsub システムとライブラリ管理システムが、まさに Amazon が Google より優れている三つのうちの二つだ。早期にリリースして、狂ったようにイテレートするってのも彼らのうまいところじゃないかって言うかもしれない。けど逆もまたしかり。彼らは早期にリリースすることを何にもまして優先する。品質保持やらエンジニアリング規則、その他長い目で見たら重要になってきそうなものはみんな後回し。そんなだからたとえ市場で競争相手よりアドバンテージがあったとしても、結局ちょっとしたことをやるのにも問題を起こしちゃうよね。でも、一つ、そんな政治的な、思想的な、技術的なへまを補うだけの、彼らが本当に本当にうまくやってることがある。Jeff Bezos は悪名高きマイクロマネージャーだ。彼は Amazon の小売りサイトの1ピクセルまで管理する。彼は以前 Larry Tesler を雇った。 Apple の主任科学者で、たぶん世界で最も有名で尊敬される HCI エキスパートさ。そんでもって、 Jeff は Larry が言ったことを、 Larry が辞めるまで3年間無視し続けた。 Larry は大規模なユーザビリティ研究もやっただろうし、少しの疑いの余地も無く誰もそのひどいサイトを理解できないってことをデモしたに違いない。けれど、 Jeff は1ピクセルたりとも動かさせはしなかった。トップページにぎっちりつまった内容の1ピクセルたりともね。それらはまるで何百万という彼の貴重な子供達なのさ。けれど Larry はそうじゃなかった。マイクロマネジメントが Amazon が僕らよりうまくやっている三つ目ってわけじゃあない。つまり、まあ、彼らはうまくマイクロマネジメントをやっていたと思うけど、それを強みって言いたいわけじゃ無い。まずは何が起こっているかみんなに理解してもらうための文脈を準備しているだけさ。僕らはこれから、公衆の面前で、 Amazon で働きたけりゃ私に金を払えと言ってのける男について話すわけだからね。誰かが彼に反対したときは、彼は彼の名前入りの小さな黄色いポストイットを手渡して、誰が会社を動かしているかを常に忘れさせまいとする。思うに彼は全くの… Steve Jobs なのさ。ファッションとデザインセンス抜きのね。 Bezos はとんでもなく頭が切れる。誤解しないで欲しい。彼の前じゃ、普通のコントロールフリークなんてヤクが極まったヒッピーみたいなもんだよ。それである日 Jeff Bezos が指令を出した。まあ彼がいつもやってることなんだけど。その度にみんなはピコピコハンマーで叩かれるありんこみたいに走り回るんだ。でもそのある一度、2002年かそのくらいのことだったと思うけれど、彼は指令を出した。とんでもなく巨大で、目の玉が飛び出るほど重たいやつを。普段の指令が頼んでも無いボーナスに思えるようなやつを。彼の巨大な指令はこんな感じだった。1)この時点より、全てのチームはサービスインターフェースを通じて全てのデータと機能を公開すること。2)各チームは各々そのインターフェースを通じて通信しなければならない。3)その他の全てのプロセス間通信は許可されない。ダイレクトリンク、他のチームのデータソースから直接データを読むこと、メモリ共有モデル、バックドア、全てを禁じる。ネットワーク越しのサービスインターフェースを経由した通信だけが許可される。4)使用する技術は問わない。 HTTP 、 Corba 、 Pubsub 、 カスタムプロトコル、何でも良い。 Bezos は気にしない。5)全てのサービスインターフェースは、例外なく、外部に公開可能なようにゼロから設計されなければならない。すなわち、チームは全世界のデベロッパに向けてインターフェースを公開することができるよう、設計し、計画しなければならない。例外は無い。6)そうしない者は解雇される。7)ありがとう！良い一日を！ハハ！。ここにいる君たち150人ちょっとの元 Amazon 社員ならもちろんすぐにおわかりの通り、7番は僕が付け加えたジョーク。 Bezos は間違いなく君たちの一日なんかに興味ないからね。それでも、6番は、本当だった。だからみんな一生懸命会社に行った。 Bezos は、さらに上級のチーフ熊ブルドッグであるところの Rick Dalzell に率いられた数人のチーフブルドッグを雇って、成果と進行を監視させた。 Rick は元レンジャーで、陸軍士官学校出身で、元ボクサーで、元 Wal（ごにょごにょ）Mart で拷問のような削減をやってのけた人物で、デカくて愛想の良い、「堅牢なインターフェース」という言葉を連呼する男だった。 Rick は歩き回り、「堅牢なインターフェース」について語り回り、そして言うまでも無く、みんなたくさんの進展をし、 Rick にそれを知らせた。それからの数年間、 Amazon 内部はサービス指向アーキテクチャに姿を変えていった。その変化を形にしている間に、彼らは非常に多くのことを学んだ。 SOA に関する学問や論文は当時もいくつかあったけれど、 Amazon のとんでもない規模からすれば、そんなもの、インディ・ジョーンズに向かって「通りを渡るときは左右をよく見るんだよ」って言うくらいの意味しかない。 Amazon の開発スタッフはその途上でとにかくたくさんの発見をした。そのほんの一部をちょっぴり挙げると、こんな感じだった。ポケベル通知（ pager escalation ）はどんどん難しくなった。だってチケットの本当の持ち主がわかるのに、20回は行ったり来たりしないとならなかった。もしあるチームからの一回の応答に15分かかったとしたら、正しいチームがそれを受け取るまでに何時間もかかってしまう。たくさんの前準備と測定としっかりしたレポーティングをやるようになった。 周りの全ての同僚チームが、突如 DOS アタッカーになりうるようになった。誰も手が付けられなかった。全てのサービスに、かなり真剣なクォータとスロットルをかけるようになった。モニタリングと QA は同じことだとわかった。大規模な SOA に挑戦するまで、考えもつかないかも知れない。でも、君のサービスが「オッケーすよ、大丈夫っすよ」って応答したからといって、単にサーバにおける「オッケーオッケー大丈夫です大丈夫です」って陽気なロボ声で応える機能だけがかろうじて動いているのかもしれない。サービスが本当に応答しているのか、個別に調べないといけない。問題は再帰的に継続してしまう。モニタリングによって、サービスとデータの全体について包括的なセマンティックチェックが行われるようになり、その時点で自動化された QA と区別がつかなくなった。そう、これらは連続しているんだ。 何百というサービスがあるから、君のコードはそれらのサービスを通じて他のグループのコードと通信しなくちゃならない。当然、サービスディスカバリの仕組みが無ければサービスを見つけられないだろう。もちろん、サービス登録の仕組みもだ。そしてそれもまた、ある別のサービスだ。そんなわけで、 Amazon はユニバーサルなサービスレジストリを持つに至った。そこではリフレクティブに、プログラマティックに、全てのサービスを探し回ることができた。 API はどんなで、今稼働しているのかどうか、そしてそれはどこにあるのか。 他の誰かのコードをデバッグするのが、かなり大変になった。ほとんど不可能なまでだった。そこで、全てのサービスをデバッグ用サンドボックスで実行する為の、ユニバーサルな標準手法が確立された。とまあこれらがほんの一例。他にもたくさんの、おそらく何百の、 Amazon が見つけた個別の発見や教訓があった。外部サービスにはおかしなところがいくつもあったけれど、君たちが考えるほどじゃあない。サービスに対して組織するってことは、外部のデベロッパを信用できないのと同じように、お互いを信用することなんてできないんだということを、チームに教えてくれたんだ。中編に続く",
    "bookmark_count": "1289",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1283",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180617233415",
    "title": "プロ奢ラレヤー、プロ無職、落合陽一、ホリエモン、イケダハヤト、家入なんとかに群がる全てのクズどもに捧ぐ ",
    "content": "最近増えてるフリーランス最高！！！とか、起業最高！！！とか言ってる人種が嫌いだ。差別化！！！独自性！！！自分だけの強み！！！と叫びながら、一部のインフルエンサーの言うことをクソ真面目に聞いて、俺も新しい時代の生き方をするんだと意気込んだ無が無を呟くのが気持ち悪くて仕方ない。これからは評価経済の時代でプロ奢ラレヤーは新しい生き方を体現しているんだと大真面目に信じ込んでる大脳皮質がないバカどもを見ていて気分が悪くなる。否定から入るコミュニケーションはよくないってつぶやきをリツイートしながら、自分たちは既存の文化と社会体制を否定することで連帯しようとしているのもクソ寒い。共通の敵を作って仲間内でぬるま湯に浸かるのが楽しいのか。そうかそうか。まぁそういうもんだよな。俺たちは異常なんだ〜と対して異常でもない奴らが自分の凡庸さと無から目を背けてヘラヘラ笑ってるのも気持ち悪い。オタクが狭いコミュニティの中で自分の性癖がいかに歪んでいるかをアピールして、マウントとってポジショニングするのと構図が同じなんだよ。何も持っていない人間がせめて肩書きだけでもと自分の”個性”を演出しようとしているのもダセェ。自分に専門性がないヤツでも０から始められるアクションの代表が起業とかフリーライターだ。無が肩書きを持って有っぽく振る舞おうとしてる。その人自体に何か新しい価値が付随してるわけではない。もはや個性的な人材でも新しい生き方でもなんでもない。プロ奢ラレヤーを過剰評価してる人類もうんざりだ。あれを新しい生き方だと褒め称えてる奴、頭おかしいよ。なんでtwitterで見ただけの人をそこまで尊敬できるのさ。だってどう考えても社会不適合者じゃん。会ったらわかると思うんですけど、ただの多動ですよ。新しい生き方なんじゃなくて、プロ奢ラレヤーの生き方。手放しで崇拝するなよ。他人は他人、お前はお前の人生を生きろよ。そりゃあプロ奢氏の無を惹きつける能力は素晴らしい。真似しようと思ってできることではない。すごいんだけど、盲目的に「俺もプロ奢になるんだ！！」ってうおーしようとしてるワナビは、虚無へまっしぐらだなぁと思って受け付けないです。twitterであそこらへんの界隈？に絡んでる奴のプロフィール見てたらあ〜〜〜なるほどね〜〜〜つまんないな〜〜〜って気持ちになった。フリーランス×ブロガーやりたいんだったらつまんないのはダメだよ。他人の言葉をコピーしても熱量はコピーされないんだからお前にしか言えないことを言って欲しい。成功した人のやり方を真似ても、成功した人以上の存在にはなれないでしょう？その人はその人独自の居場所を確立したから成功しているのであって、成功法則はその人が作った評価時空なんじゃん？そういう人もいるんだなぁと思う以上にのめり込んでどっぷり浸かるのは思考停止で先に待ち構えてるのは穏やかな死か搾取される未来でしょ。成功者に会った人に対する普通の人の反応は、驚愕・尊敬・相対化の３ステージをたどると僕は考えている。これまでの自分の世界観とは異質な世界観に触れて驚く。これはかなりショックの大きいイベントで、受け入れられる人と拒絶する人にわかれる。ふるいにかけられて生き残った人、つまりすごい！！！と心の底から感動した人だけが次の尊敬のステージに移行する。プロ無職すげぇ！！だとか、イケダハヤトはすげぇ！！だとか、そういう精神状態だ。そして「まぁ、あの人はこういう考えだけど、自分は違うんだな」「私のスタンスとあの人のスタンスはここが違う。でもいいところは取り入れよう」と分析して相対化に至る。で、いわゆる信者というのは、尊敬のステージから盲信のステージに入り込んじゃった人のことで、相対化に行けなかった人なのだ。特定の思想が絶対的だと信じて疑わない人。信奉することは何も悪くないと思う。だが、わざと教えにカルト的要素を仕込んでいる教祖はずるいというか、悪徳だなぁと思う。エホバの証人の教えには、「悪霊​たち​から​いやがらせ​を​される​場合​は，み名​を​口​に​し​て​エホバ​を​呼ぶ​と​よい​でしょ​う。そう​すれ​ば​エホバ​は​あなた​を​守っ​て​ください​ます。（箴言 18:10）しかし​神​の​保護​を​受ける​に​は，心霊​術​や​悪霊​崇拝​と​かかわり​の​ある​もの​から​すべて​完全​に​離れ​なけれ​ば​なり​ませ​ん。古代​エフェソス​に​い​た​神​の​崇拝​者​たち​は​それ​を​実行​し​まし​た。魔術​の​本​を​全部​集め​て​燃やし​た​の​です。（使徒 19:19，20）現代​の​神​の​僕​たち​も​同じ​よう​に​し​なけれ​ば​なり​ませ​ん。あなた​の​お札​や​魔よけ，“お守り”の​ひも，呪物，魔術​の​本​など，心霊​術​と​かかわり​の​ある​もの​すべて​から​離れ​て​ください」というように書いてある。要は、「エホバの証人以外の人は悪魔サタンに支配されているから関わりを断て」ということだ。＃起業しろの人とかはまさにそうで、自分の仲間を増やしたいがために、若者に後戻りさせないよう引き返せないよう迅速な決断を迫っているのである（ここら辺の決断を熟慮せず悩むことなくできるのが、ADHDで多動入ってる系なんだろうなという雑感想）。えいやっと割り切ることでしか手に入らないものもあるし見えてこない世界もあるのはわかるから、起業推進系VCとかエンジェル投資家を否定しようというわけではないのはわかってほしいな。落合陽一周りをうろうろしてるNewspick張り付き意識高い系おじさんも嫌いだ。手を動かせっつってんだろ。落合陽一の文章のうまいところは、カタカナマシマシ学術用語マシマシで翻訳したら簡単なことしか言ってないというところだ。彼がAIを偏微分装置だなんだ生物は計算機だどうのこうの未来は自然（ネイチャー）に計算機が溶け込んでいくのだなどと冗長に表現するのを、専門外の意識高い理系が頑張って解釈して、「俺はわかってる側なんだ」と優越感・選民意識を持つ。さすがだ。これはまさに与沢翼が信者に買わせているメルマガで使っている手法だ。脳に負担を掛けさせるだけのガチガチに硬い文章を読ませて、単純な内容を苦労して理解させる。こうして得られた情報は、信者にとっては神託として作用し、自分は周りと違って「リテラシー」のある人材なのだと錯覚するのだ。うまい、うますぎる。互いに褒めるのが一時期流行ってたけど、あれも最高にキモい。なんだよ構ってちゃんかよ。そんなに褒めてもらわないと死んでしまう病気にかかってんのか？一般社会に適合できなかった人が自分のいいところを見つけてもらって承認されようとしている光景が嫌だ。別に承認を求めるのは悪くない。だってみんな承認されないと生きていけないから。でもその承認の過程を、さも新しい運動だと喧伝して新しい活動だとアピールするのは、欲望を綺麗にパッケージングしているにすぎない。自分の居場所を、アイデンティティの固定を求めているのだと意識していないのを嫌悪している。これがワールドスタンダードだから、とかアメリカでは〜だからと言って日本の文化風土が遅れていると批判している奴に、ここは世界じゃない日本だと言いたい。海外には海外の文化風土と国民性と歴史があって、これらに合致した制度が作られてるの。日本には日本の文脈があるの。そりゃあ日本の制度は非効率的でグダグダで今にも沈みゆく船かもしれないけど、そこにしがみついて生きるしかない人々もいるわけ。変えるなら場所を変えろ。ここにいるな。一人で逃げるのが寂しいからって他の人を巻き込んで行くんじゃない。まずはお前が一人で出て行け。そんで出ていった先で幸せそうにしておけ。本当にそこがよかったら自然に人は流出して行くから。いいか、一人でやれ。zozotownの平社員だかなんだかの、炎上商法で人の感情を煽り立てては「はい今お前俺の言ったことに反応した〜〜〜wwwww俺の勝ち〜〜〜〜〜wwwww」という姿勢がめちゃくちゃ嫌いだ。メッセージを伝える、少なくとも見てもらうための方法なのは理解できるけれど、他人を不快にさせてもいいという態度はさっさと死んでしまえと思う。伝えたいことは、相手が受け取りやすい形で伝えるべきだ。キンコンの西野もだぞ。あとこいつらのやり方をみて、フォロワーを獲得するのに繋がるから俺はいいと思うけどな〜ってしたり顔で語る意識高い系を装ったクソも嫌いだ。他人に迷惑をかけるのは仕方ない。誰もが迷惑をかけてかけられて生きていくしかないのだから。でも意識的に他人を不快にしてもいいわけじゃないだろ。さっさと熱狂的なファンに刺されてしまえ。腹が立つ。善意を利用して金をとる、愛につけ込んで時間を奪う、畜生だな。おい、秋元康、聞いてんのか？おまえもだ。ソシャゲのガチャを考案した奴もだからな。天国に行けると思うなよ。フォロワー◯◯人集める方法教えます！！とかスポンサーつけて●●円稼ぐ方法noteで売ります！！っていうのに嫌悪感がある。あれじゃん、与沢翼とか情報商材と同じじゃん。「お金稼ぐ方法売ります」が「フォロワー稼ぐ方法売ります」に変わっただけじゃん。ごく少数のインフルエンサーが大多数の無から金を吸い上げるだけ。確かに、金よりはフォロワー稼ぐ方が実現のためのハードルは低いから、まだ優良なのかもしれないが、本質的に価値を生み出すような行動で金を稼いでいないのは気持ち悪いと思う。実労働が伴っていないのだ。あぁ、もし僕にお金があれば、インフルエンサーが売っている無の情報を買い集めて無料で公開できるのに。情報は広がっていく性質を持っている。その流れをせき止めて、価値があるように見せかけて利ざやを稼ぐ行為を私は好まない。価値を生み出せ価値を。お前にしかできないことかそれは？実質を伴っているのか？他人の劣化コピーに成り下がった人間は死ぬほどつまらないぞ。あと何かにつけて海外に行こうとするのなんなの？トビタテなんとかプロジェクトをいろんな大学が推進してたけど、大学に教育する気力もリソースもないから外注するってバカなの？いつから大学は知の養成機関から二流旅行代理店になったわけ？海外留学がレールを外れることみたいな風潮あるけど、それめっちゃ他人にレール敷かれてるじゃん。ありきたりすぎる。海外にいくのが異常で独自性で新しくて自分らしさだとかマジで信じ込んでるの？短絡的すぎて脳みそショートするわ。わざわざ国の税金を浪費しなくても、日本にも新しい価値観に触れられる場所はいくらでもあるぞ。なんなら日本の国土の三分の二は森だからな、近くの山に行って森で一ヶ月暮らした方が圧倒的にブルーオーシャンでしょ。西成に行って日雇い労働してみた方が誰もやってないからレアでしょ。なんとなくみんなが行ってるから海外に行くっていうのはレッドオーシャンじゃない？あとたかが海外に行った程度で価値観変わった〜〜って思うくらいの経験しかしてないのってめちゃくちゃダサくない？wowwowインフルエンサーはわりとまともなことを言っていたり、真理情報を握っているのだが、その周りでうろちょろしてる人間が大嫌いだ。ホリエモンが言った言葉を文字起こしする、図解する、本にする、ゴーストライトするなどの仕事をもらって日々口に糊する糧にするのは大いに結構だが、インフルエンサーが提示する価値観に染まりきって他の文化体系を取り込もうとしない態度は気持ち悪い。それ、ただの新興宗教やぞ。カルトやぞ。ロールモデルは大事だ。正しさなんて誰も保証してくれない世の中で、生きる指針・データセットとして有用だ。だが、特定の人、特定の集団に共鳴して絶対的だと信奉するのはあまりにも気持ち悪い。そこにお前という個人は存在しなくて、ただの情報の結節点に成り下がっている。いいのか、それで。つまらなくないか？みんながみんな、「ひととの繋がりってやっぱ大切だよね〜」と同じ表情で同調して笑う世界がそんなに面白いか？僕はそう思わない。ヘラヘラ馴れ合うな。お前は個性的なんじゃないぞ。ただの社会不適合者だとを手帳にでもMacBookのデスクトップにでも書いておけ。どいつもこいつも多様性が大事だ大事だと言いつつも、多様性が死ぬコミュニティに飛び込んでいる。矛盾だ。クズも利口もエリートも筋肉もメンヘラもオタクも意識高い系も引きこもりニートも普通の会社員もおじいちゃんも赤ちゃんもヤクザもアルコール依存症も発達障害も健康優良児も腕がない人もある人もゲイもレズもポリアモリーもノンセクシャルもノーマルも自営業も高学歴も中卒も野蛮人も文明人も右翼も左翼もリベラルも宗教家もメンサ会員もいるのが多様性だろ。「普通の社会」に生きづらさを感じて逃げてきたのは素晴らしいことだと僕は思う。だって辛いことをしてたらしんどいもの。しんどいことを続けてたら死んでしまうもの。死んでしまうと僕は悲しい。人はすぐに忘れる生き物だというこじらせメンヘラもいるかもしれないが、それは誤りだ。僕は死んだ父のことを一生忘れることはないだろう。虐待で死んだ女の子のことも、自殺したご当地アイドルも、メンヘラ.jpのライターの首をつった妹も、もしかしたらこの後自殺する予定のお前のことも、僕は一生死ぬまで抱えて生きていくからなバーカバーカ。忘れるんじゃなくて、心の中から血反吐をドバドバ垂れ流しながらとてつもない喪失感に慣れるんだからな、そこんとこ履き違えるなよ。死にたいと思うならいくらでも死にたいと言え。希死念慮なら僕も持ってる。いつもそばにいてさっさと消えちまえよと囁いてくる。俺も消えたいよ。この世には苦しみしかない。生きる意味なんてどこにもない。意味があると盲信して生きている人しかいない。だから僕より先に死んで勝手に救われようとしてんじゃねえよ。取り乱した。申し訳ない。つい数日前に、名刺を全部捨ててる発言のたかーぎとかいう奴がなかなかホットだったが、僕もあれは嫌いだ。嫌悪。上の世代の価値観を否定することで自分の立ち位置を確立し、賛同者を集めるという行為は、フォロワー集めと信頼稼ぎの手法として効率が最高に良いし実際にやろうとしてやれる人はいない。素晴らしいと思う。天才だ。だけど、この世界のほとんどは従来のパラダイムに乗っかっている人で動かされているわけで、彼のパフォーマンスは彼らに対するリスペクトを捨てているからこそ得られる効用なのだと認識しなくてはならない。新しいパラダイムを作り出す集団は、旧来の価値観の否定なしには動くことができない。これもまた事実だ。僕が言いたいのは、手放しに全てを賞賛するのは間違いだということだ。アリストテレスも孔子も中庸こそが目指すべき立ち位置だと言っている。歴史的コンテクストと共感不可能な他者への尊重を失ったムーヴメントを、私は拒否する。これが僕の基本的な生きる姿勢だ。好き・嫌いと関わりたい・関わりたくないは別方向のベクトルだと僕は考えている。正直起業家ワナビもプロなんたらもほにゃらら2.0を進めていくんだと意気込む虚無も、大嫌いだ。だとしても、嫌いなものから目を背けてしまっては学びがない。可能性を捨てている。共感不可能な他者と共感可能な自己を理解＆比較して初めて知を獲得できる。範馬勇次郎はこう言っている。「防腐剤...着色料...保存料...様々な化学物質、身体によかろうハズもない」「しかしだからとて健康にいいものだけを採る、これも健全とは言い難い」「毒も喰らう、栄養も喰らう」「両方を共に美味いと感じ、血肉に変える度量こそが食には肝要だ」泣きそうですねほんと。やばい。＃真理情報のタグをつけて全世界に拡散したい。グラップラー刃牙読んだことないけど。",
    "bookmark_count": "1278",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151201162600",
    "title": "「銀行から１万４０００件の情報流出」を当事者目線で解説したい ",
    "content": "出会い系サイト運営者と繋がりのある方より直接話を聞くことができました。文才がないながらも出来るだけ当事者側からの目線で解説したいと思います。先に言いますが、本件は出会い系サイト自身が被害者でもありますので、「出会い系サイトなんて全部サクラサイトだろ?」みたいな先入観をお持ちの方は一旦捨てて頂くと理解しやすいかと思います。真っ当に運営されている出会い系サイトが被害者です。 まず流出したであろう情報とは何なのか?「残高照会ダイヤル」は、契約者が持つ口座の残高や、通帳に「印字されうる」取引明細も音声で知ることができます。例えば「27-11-27 振込 フグタマスオ *30,000」「27-11-30 振込 イソノカツオ *10,000」このような入出金の取引を、音声で知ることができます。もちろん契約者(契約団体)自身しかアクセスできないはずの情報なわけですが、この残高照会ダイヤルの操作において恐らくセキュリティホールがあり、かなり長い間第三者が通帳情報を知ることができていました。 ここから得ることのできる個人情報で、何が起こったのか?振込をするときの「振込人名義」は、たいてい「フグタマスオ」のような人名か「カ)ウミヤマショウジ」のような社名です。ということは、通帳情報から漏れうるのは「誰が、どの口座に、何円振り込んだ」という情報になるはずです。では、この流出した通帳情報だけを使って架空請求できるのかと言われても、恐らく何もできないはずです。よほどレアな氏名でもない限り、氏名だけを悪用するのは難しいです。どこに住んでる人かも分からないですので。「振込人名義」を知ったところで、本人と連絡の取りようがない。ここが重要です。銀行の不祥事なのに、なぜ出会い系サイトとセットで報道される必要があったか?この答えは最後にまとめますが、出会い系サイトでは、会員に対して「周りに秘密で、匿名で使える」ことをアピールするため「銀行振込をするときは名前の代わりに電話番号を入力すれば、それで照合しますよ」という案内をして利用料を支払わせる方法をとる場合が多いです。「氏名の代わりに電話番号を書かせる」を実際にやると、通帳の情報はこうなります。 :「27-11-27 振込 090xxxx3634 *10,000」「27-11-30 振込 090xxxx2005 *30,000」「27-11-30 振込 090xxxx3634 *10,000」「27-11-30 振込 080xxxx2309 * 5,000」 : つまり何が1万4000件あったのか?「出会い系サイトにお金を払った人の入金履歴と電話番号」です。同一人物が複数回振り込むことのほうが多いため、ユニークでは数千人であろうと推測します。これはスマホの重課金者の比率と大体同じと思って頂いていいかと思います。 どのように悪用されたと考えられるか?上記のリストが「出会い系サイトの運営者ですらない第三者」に漏れました。架空請求の被害者の話からすると、通帳の情報は恐らくかなり高い頻度で(1日に数十回以上)チェックされていたのではないかと思います。 :「27-11-27 振込 090xxxx3634 *10,000」「27-11-30 振込 090xxxx2005 *30,000」「27-11-30 振込 090xxxx3634 *10,000」「27-11-30 振込 080xxxx2309 * 5,000」 :大事なのは「リアルタイム(新鮮)なデータを入手できていた可能性が高い」ということです。振り込め詐欺師であれば、この情報を使って巧みに話すことができます。実際にあった架空請求の電話内容を教えてもらいましたので、以下に示します。もしもし、ありがとうございます、出会いサイトのセンターの者ですが、つい先ほどご入金頂きました件です、ええ、今ちょっとだけお時間よろしいでしょうか。お客様の携帯番号は090-xxxx-3634でお間違えなかったでしょうか。お客様、11/27と11/30にそれぞれ1万円ずつ入金頂いておりますよね、ありがとうございます。ただですね、入会金が未払いのままなんです。入会金をお支払いただかないとせっかくご購入頂いたポイントがもうすぐ使えなくなっちゃうんですよ。システムの都合でお客様に正しく伝わってないかもしれません、ご存じなかったとしたら申し訳ございません。弊社のシステムはちゃんとした出会いを保証しておりまして、入会金5万円頂戴しているんですね。今日中にお支払いただければ、今ご購入いただいたポイントはそのままお使い頂けますので、今すぐご入金頂けますか?今から口座お伝えしますね。序盤でパーソナルな内容を吹き込まれています。ほんの数時間～数日前の振込を知っているわけで、これはうっかり信用しちゃうのではないでしょうか。出会い系サイト運営者は、セキュリティ面で何に心がけるべきだったか?振り込め詐欺師にとって、最低限、詐欺を行うために必要なデータは、以下の3パターンです。世の中のシステム管理者は覚えておくべきです。以下のどれかを入手できれば振り込め詐欺師は詐欺を試すことができます。振り込め詐欺師にとって、氏名なんて全くいらないようです。 「電話番号と、その情報源」 「住所氏名と、その情報源」 「メルアドと、その情報源」今回はここに「入金履歴」という非常にパーソナルな情報がセットで漏れました。素晴らしいデータです。出会い系サイトにお金を払う勇気のある人リストです。これ一般企業でも、取引履歴の主キーに電話番号を使うようなリストを使ってる会社は超ヤバいですよね。また、振込人名義に電話番号を書かせるシステムを採用しているECサイトなどは、出会い系サイトに限らず今回のようなセキュリティリスクを負うことになります。 実際に被害を受けた出会い系サイト運営者の顛末情報源の方は2010年前後に出会い系サイトの運営を実際に行っていました。今回のような被害を2011年に受け、ネット上で「あのサイトは入会金の後払い請求をしてくる」と悪評が一気に広がってしまい、開設から1年半で閉鎖することになりました。当時「振込履歴が流出してるらしいが、どこから流出しているかが分からない。出会い系システムのせいか?ショルダーハックか?」と騒動になったそうです。流出源として社員全員に疑いを掛けられ、社内の風通しも悪くなり、企業の対外関係にまで悪影響があったそうです。運営者も指をくわえて眺めているわけではなく、色々な情報漏洩対策を検討しました。そんな中、「架空請求被害を受けている人は銀行振込の経験者だけで、クレジットカード払いの人には架空請求が行われていないらしい。出会い系サイト自体がクラッキングされてるとしたら、カード払いの人にも架空請求するはずだ。なぜだろう。じゃあ試しに、出会い系に登録していない電話番号でわざと\\3,000口座に振込んでみるか?」という所に気付いた社員が現れました。この条件で振込をしたところ、その20分後、実際にその番号に架空請求が来ました。「システムがクラッキングされてるわけではなく、通帳の情報だけが漏洩しているぞ!」という所まで、なんとかこの企業は特定したのです。あとは通帳の情報がどう漏洩したかのルートです。これが結局最後まで特定できませんでした。最初は「無通帳口座であったとしても、国内の誰かが通帳を持っていて、定期的に記帳しているのではないか?」と銀行を疑いました。しかし銀行からは「無通帳口座なのでどこかのATMで印字したログ的なものは一切ない」と一蹴され、この筋は無いということになりました。最後まで、流出源の特定ができませんでした。いずれにしても運営者は電話番号を振込人名義にするのをやめ、代わりに「振込む時は、あなたの会員IDを入力して下さい」などとし、IDの照合でポイントなどを購入させるようにシステムを改善しました。これにより架空請求の新たな発生がゼロになったようです。架空請求がゼロになったことで、この企業は銀行に対するこれ以上の追及をしませんでした。惜しかったのは「三菱東京UFJの口座だけが被害を受けている」という所まで突き詰めることができなかったことです。ここからは推測かつ創作ですが。新たな架空請求の発生を止めることはできても、すでに会員の信頼を失いきってしまった出会い系サイトの被害は甚大でした。しかし、この運営者側から警察に被害届が出されることはありませんでした。出会い系サイトだから、あまり警察のお世話になりたくない。そういう気持ちが働いたのではないかと思います。振り込め詐欺師は、この微妙な所を逆手に取ったのではないかと推測します。攻撃しても表沙汰にならなそうで都合のいい出会い系サイト口座だけを、意図的に狙ったのではないかと思うのです。銀行の不祥事なのに、出会い系サイトとセットで語らないといけない根本的な理由はおそらくこのあたりですし、これが「残高照会ダイヤル」の不具合を長いこと放置することになった最大の要因ではないかと思います。http://www3.nhk.or.jp/news/html/20151130/k10010324671000.htmlhttp://www.bk.mufg.jp/news/news2015/pdf/news1130.pdf",
    "bookmark_count": "1273",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190207135140",
    "title": "お前らみたいな化粧水使ってるアホにスキンケア教えてやるよ ",
    "content": "まず女どもに聞きたいんだけど、普段どんなスキンケアしてる？化粧水？美容液？乳液？パック？はい、これ全部意味ありませーん。全く意味ありませーん。化粧水で水分補給？できませーん。そもそもお肌はお水弾きまーす。お肌に浸透なんかしませーん。お水がお肌に浸透するならお風呂入っただけで全身ぶくぶくになりまーす。そんなことはありえませーん。　なになに？でも化粧水つけるとお肌しっとりするって？じゃあお前らみたいなアホにもわかるように簡単に説明してあげまーす。まずお肌の外側には角質層と言って死んだ皮膚の膜がありまーす。これはその下にある生きた皮膚を守る役割をしてまーす。化粧水をお肌につけると角質層に染み込みまーす。どんなにバシャバシャ付けても生きた皮膚には染み込みませーん。要は化粧水とか美容液をお肌につけるってことは植物の葉っぱに一生懸命お水かけてんのと一緒。植物にお水吸収してほしかったら根っこから吸ってもらうしかないんだよバーカ。だからお肌に水分補給したいなら、普通にお水飲めよ。それ以上の方法はないから。　余談だが、化粧品の原価ってお前ら何パーか知ってるか？アホだから知らねーか。大体1-5％だよ。1000円の化粧水だったら原価は大体10円。何でそれを1000円で売ってるかって？原価1%の全く効果のないゴミをいかに効果があるかのように見せる広告出して売ってるからだよ。それっぽく見せる広告やパッケージに金がかかってる。要は化粧水を買うってことは化粧品会社に寄付してるようなもん。アホの極みだよ。いかに自分がアホかって気づいたか？　余談はこれくらいにして、ここからはお前らみたいなアホにでもわかるように効果のあるスキンケア教えてやるよ。　じゃあ結論から先に。効果のあるスキンケア用品は次の3つ。・保湿剤（オイル・ワセリン等）・日焼け止め・ビタミンA誘導体（レチノール、トレチノイン等）　いいか、効果のあるスキンケア用品は上の3つだけだぞ。目ん玉かっぽじって覚えとけ。あっ、でもアホだから覚えられないか。覚えられないなら紙にでもメモっとけよ。　じゃあ1つずつ説明するぞ。　まず保湿剤だが食用のココナッツオイルかワセリン塗っとけ。それだけで十分。角質層はその下のお肌を守るためにあるから、角質層にオイル含ませてその下のお肌が乾燥しないようにしとけ。俺はココナッツオイルを全身に塗ってる。冬は顔だけ異様に乾燥するから顔だけワセリン。ココナッツオイルは酸化しにくいし油焼けしにくいからいいぞ。使うならエクストラバージンにしろ。ただ体の中に入れるとよくない（エビデンスあり）から食べるなよ。ワセリンは個人的にサンホワイトがいいぞ。あとオイルは酸化しやすい、油焼けしやすいのもあるから気をつけろよ。水分補給は最初に言った通り外からは無理だからお水飲んどけ。基本はこれだけで十分。　次は日焼け止め。紫外線はお肌痛めるからな。女子は日焼け止め塗っておいて損はないぞ。SPFは30以上のものを推奨。50とか必要ない。重要なのはこまめに塗り直すこと。　最後にビタミンA誘導体。これはお前らみたいなアホにはわからないだろうから簡単に説明するけど、お肌のターンオーバーを早めてくれるものだぞ。特に何の問題もないなら使う必要はないが、ニキビ痕とか消したいときは使うといい。商品としてはレチノールとかトレチノインとかある。週に1回くらい塗る。それ以上は塗るな。トレチノインはレチノールより効果あるが病院で買うとクソ高いぞ。買う場合は個人輸入サイト使え。病院で買うよりだいぶ安く買える。あとこれ使うときは肌が敏感になってて紫外線浴びるとシミになりやすいから、日焼け止めもちゃんと塗っとけよ。　以上。　昼休憩行ってくるわ。",
    "bookmark_count": "1266",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131018205614",
    "title": "タマホームのビジネスモデルを丸裸にする ",
    "content": "増田に書くスレじゃない気がするが、身バレしないように、増田に書いておく。ローコスト住宅大手のタマホームがなぜあんなに安いのか、いろいろと調べてみた結果。知恵袋とか検討者ブログには、一部ミスリーディングな情報も散見されるので、その訂正伝票の意味合いもある。最大の理由は３点１．「タマルール」と呼ばれる設計制約を設け、規格化メリットを最大限追求した２．工期が徹底的に短い(２ヶ月程度)、工期遅延しない３．営業利益率が低い(薄利多売、業界最高利益率水準のへーベルハウス等と比較すると相当低い)※タマの営業セールストークや検討者ブログに　「タマは大量発注しているから、その分安くなる」という説明がなされることがあるが、あれはミスリーディング。　嘘はついてないかもしれないが、タマより大量発注している積水ハウスは、なぜ高くなる？※「質が悪いのでは？」という懸念の声も結構あるが、調べてみると、建物のスペックは低くない。　但し、「工事監督のマンパワーが少ない」という意見もあるようなので、　心配な方は、第三者機関による検査を追加されることをお勧めする。【タマルールによる設計規格化】「タマルール」については、詳しくはググって欲しいが、「外周長さは０．５ｍ単位でないとダメ」とか「軒出●センチ以内でないとダメ」とか「下屋比率●％内でないとダメ」とか「柱が●ｍ内に配置しないとダメ」「吹き抜けはダメ」のような、様々な構造ルール。他社、例えば住友林業だと設計可能なプランも、タマだと設計不可になる。そして他のローコストビルダーも、ここまで厳格にルールにしていない。しかし私見だが、このタマルールこそが、ローコスト住宅を大量生産する最大の秘訣だと思う。端的に言えば、「タマルールに該当するシンプルプランであれば、タマで建てるのがオトク、　タマルールに乗っからなければあきらめろ」である。タマルール導入によるメリットは「タマルールを導入することで、事実上、設計スタッフの人件費が不要になる」「タマルールを導入することで、間取り打合せ期間が短縮され、回転率が著しく向上する」「タマルールを導入することで、シンプルな構造となり、工期が短縮される上、現場ミスが無くなる」「タマルールを導入することで、予め資材をプレカットできる」などである。・設計スタッフコストカット　タマルール導入により、「構造の資格・知識に乏しい営業マンでも、構造的に問題ない間取りを描けるようになる」。　これが大手他社だと、営業・工事以外に「設計」スタッフを抱え、設計マンが顧客と間取り打合せする必要が生じる。　タマ内部にも設計スタッフが存在しなくはないが、それは「対役所への建築確認申請清書マン」でしかなく、　基本設計は全て営業マンが担う。　なので、社内の設計マンの人数比率は著しく低い・打合せ期間短縮メリット　タマルール導入によって設計マンを同席させる必要がなくなるので、打合せのセッティングはしやすくなる。　他社の場合、「次の土曜日に打合せしたくても、設計マンの都合が悪いから、その次の土曜日に・・・」なんてこともある。　タマの場合当事者が少ない分、打合せはスピードアップする。　あと、当事者が少ないなら、「営業マンに伝えて、でもそれを設計マンに伝え損ねた」のような　　「伝言ゲームミス」の危険性が減る。　というか、タマの場合、営業が最初の商談時に、顧客の目の前でＣＡＤ(建築プレゼンソフト)を駆使してプランを仕上げてしまう。　他のハウスメーカーが「顧客のニーズを設計者がヒアリングして、１週間後にプラン提案する」というスピード感なのに対して、　タマの場合は最初の１５分でプランが決まっちゃう。　(最初の１５分で間取りを書けるように、営業マンがトレーニングしている、という情報もある)　なので、「最初の商談～契約～着工」までの所要期間が、他のハウスメーカーよりも１ヶ月は短い。　後述の通り、工期自体も１ヶ月は短いから、都合２ヶ月は短い。　他社でトータル６ヶ月かかるのが、タマだと４ヶ月だったりする。つまり、生産性が１．５倍ということになる。　あとこれは余談だが、玉木社長のポリシーで、　「タマは顧客宅へ出向かない、顧客がタマホーム事務所に来てもらう」営業スタイルを取っている。　玉木社長曰く、　「タマホームの顧客は、正直なところ、(他メーカー顧客と比べて)そんなに広い家に住んでいる訳じゃない。　　狭い家に住んでいることに引け目を感じている顧客のところへ訪問して、顧客に余分な気遣いさせることはない」ということ。　※大手他社の営業スタイルは「顧客の自宅を訪問しろ！」である。　しかし、これは同時に、　「顧客の方からタマ事務所に来てもらうので、営業マンの行動効率が凄く高い」ということにも繋がる。　また、タマはローコストなので、集客力が他社より大きい。　ということは「他社と競合するような客を捨てても、まだ他に客がいる。だから競合するよう客は深く追わない、確実客だけ狙う」　ということになり、「営業効率も高い」ということになる。・シンプル構造のメリット　タマの場合、構造がシンプルだから、単純に構造材の使用量が減る。　(戸建に限らず、建築は形状が複雑だったり、吹き抜けを作ったりという「遊び」が増えると、構造材使用量は増えてしまう)　それ自体が構造材のコストカットになるが、それ以上に　「工事内容が単純だから、工期が短い」(＝下請けへの発注額が減る)　「工事内容が単純だから、熟練大工じゃなくても施工できる」(＝下請けへの発注額が減る)　「工事内容が単純だから、施工ミスが減る、手戻り手直し工事が減る」というメリットが生じる。　また、シンプル構造なので、下請けをそんなに監督する必要もないので、　工事監督の人数を減らしている、という話もある。　因みに、耐震性能という観点では、建物形状はシンプルにするのがベターである。　外観が複雑な家は、見栄え的にはカッコイイ家だが、耐震的にはオススメできない。・プレカットのメリット　構造がシンプルなので、工事現場で加工しなくても、製材工場の時点で「プレカット加工」を施すことができちゃう。　ある意味、半分プレハブ化させてしまうのである。　半分プレハブ化することで、現場加工手間が減り、下請けへの発注額を減らせる。【工期が短い、工期遅延しない】・先述の通り、タマルールによってシンプル構造にして、工期を短縮できるように工夫しているが、　同時に「工程表を厳格に守っている、工程表通りに下請け業者が入る、工程表から遅延することはまずない」ことも大きい。　これはつまり、相当早い段階(着工よりも相当前)で、下請け業者へ仕事発注をさせていることを意味している。　下請け業者からすれば、「３６５日、常にどこかの仕事を請けておきたい」　「できるだけ早い段階で、先の仕事スケジュールを埋めておきたい」というのがある。　直前になって仕事を突然請けたり、スケジュールが急遽ズレたり、スケジュールが空いてしまうのは、経営的に望ましくない。　そういう点で、早期にスケジュールを埋めてくれて、スケジュールのズレがなく、発注量も多いタマホームは　「理想の元請先」となる。　　逆に言えば、下請業者を確保しやすいから、タマからすれば安い価格で下請けに発注できることになる。　一説には「工期を早めたタマ工事担当にはボーナス支給、遅らせたらペナルティ」らしい。・タマの場合、「坪数で工期は決まってしまう」らしい。　「３５坪の家なら工期●日、４０坪の家なら工期●日」という感じ。　なので、詳細なプランをフィックスする前の時点で、　「●坪の家を建てる」と打ち合わせた時点で、工程表がフィックスされ、下請業者へ発注が通ってしまう。　(普通なら、プランをフィックスしないと工程表も組めないし、ましてや下請け発注も出来ない)　早期に下請発注できてしまうのは、タマルールのメリットといえよう。・タマの場合、キッチントイレバスルームや、床材壁紙などの「住設資材」の選択幅が小さい。　「ヤマハのキッチンを入れたいのに・・・」という「わがまま」が、通らなかったりする。　住設資材の選択幅を狭めることも、一種の「タマルール」であると言える。　これによって、大量発注によるコストダウン効果が出るほか、　「発注ミスが減る」「打合せ回数が減りスピードアップになる」「施工の現場調整が減る」というメリットが生じる。【その他のメリット】・メーターモジュール採用、というのも大きい。　他社のような尺モジュールだと、関東と関西で微妙にサイズのズレが生じたりして、　全国統一でプレカットすることができなくなるそうだが、　メーターモジュール採用で、「全国統一でプレカットできる」　また、輸入材はメーター単位で輸入されているのを、尺モジュールだと端数カットしてしまい無駄が生じる。　メーターモジュール化で、この無駄がなくなる。【デメリット】以上、タマホームのメリットばかり書いてきたが、デメリットも結構多い。・タマルールに載らない、ワガママなプランを書きたい人には向いていない・タマの標準住設以外を使いたい人には向いていない・３階建て、２世帯などは苦手・東京大阪のような都市部の場合、斜線制限などの法的制限がキツいが、　タマルールだと法的制限をクリアしずらい。あと、これは建物の問題じゃないが、・タマの営業マンは掛け持ちで忙しいので、「打合せスッポかし」や「言った／言わない」のトラブルが他社より多いという指摘もある。なので、「地方圏で、こだわりのない家で構わない、という人には、悪くない」が「こだわりの家を建てたい、都市部で建てざるを得ない人にはあまり向いてない」ハウスメーカーであることは事実である。自分的には、「まあ、こういう割り切ったビジネスモデルもアリなんじゃないか」と思う。",
    "bookmark_count": "1256",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150216002609",
    "title": "ジャズで食ってる俺がジャズ聴き始めたい人にオススメするTOP 10",
    "content": "http://anond.hatelabo.jp/20150214223556これ読んでちょっと偏ってるなーって思ったから書いてみた。これからジャズ聴きたいっていう人に俺がオススメできるアーティストを10人選ぶならこんな感じ。10位 マイルス・デイヴィス（トランペット）マイルスがジャズの歴史の中心にいたことは間違いないのだが、彼のサウンドは案外ジャズ初心者にはとっつきにくい。マイルスがジャズの最先端を切り開いて、偉大なフォロワーたちがそれをうまく消化＆昇華してスタイルを定式化させていったのであって、そうして洗練されていったものを聞いたほうが入りやすいと思う。俺は今プロでやってるが、若い頃マイルスを聞いてもピンとこなかった。「マイルスを理解できなきゃ本物じゃない」という雰囲気があったから、マイルス分かってるフリしてたけどな。リズムセクションの凄さだけは強烈だった。さんざんジャズをやってきた今マイルスを聞いて初めて彼の音楽の時代性が分かり、当時いかにインパクトがあったのか、そして彼がどれだけ偉大なバンドリーダーだったのかが分かる。まあ、こういうリストでマイルスを入れるのはお決まりなので、10位に入れておく。50年代 https://www.youtube.com/watch?v=OcIiu1kQMx060年代 https://www.youtube.com/watch?v=x_whk6m67VE70年代 https://www.youtube.com/watch?v=ryiPO1jQdaw80年代 https://www.youtube.com/watch?v=4qoNZnWcb7M9位 セロニアス・モンク（ピアノ）風変わりなアーティストだが、その独特なサウンドは好きな人もいると思う。不協和音のようでもあり、全体としては調性に収まっている絶妙のバランス感覚。変てこりんな曲もあれば、ものすごく美しい曲もあって、頭の中を見てみたいと思う一方、まあ感覚が爆発してるアーティストってのはこんな感じだよなとも思う。挙動不審系のパフォーマンスを見ているような面白さもあり、演技なのか本気なのか分からないところがある。モンクはそれを形のある一つのスタイルとして定義できたところがすごい。ジャズミュージシャンの間では別格扱いというか、特別な地位を占めている。https://www.youtube.com/watch?v=KshrtLXBdl88位 キース・ジャレット（ピアノ）この人はすごいよ。メロディーを紡ぎ出す感覚、その一瞬にしか生まれないサウンドを追求する即興へのこだわり、小節をまたがってフレーズを自由自在に展開させるオープンなタイム感、これらを曲の枠組みが明確なスタンダード曲上で展開することで分かりやすさを担保するバランス感覚、それらの全てを可能にする素晴らしいゲイリー・ピーコック（ベース）とジャック・ディジョネット（ドラム）の存在。ただ、彼のもう一つの特徴である「うめき声」には最初戸惑う人も多いと思われるので8位としてみた。ちなみに慣れるとそのうめき声が彼の粘っこい右手のメロディと絶妙に絡み合って彼の音楽の一部に聞こえてくる。マイルスから「天才であるってのはどんな気分だ？」とからかわれたってエピソードがある。すげーレベルの話だ。https://www.youtube.com/watch?v=io1o1Hwpo8Y7位 ウィントン・マルサリス（トランペット）ジャズがエレクトリック系やフリー系に進化していった中で、「ジャズのルーツ」であるニューオリンズ音楽に立ち返り、それをベースにモダンなハーモニーや複雑なポリリズムを取り入れて新たなジャンルを切り拓いた人。ジャズとクラシックの両方でグラミー賞を取ったというとんでもないトランペットの名手でもある。美しい音色と安定したテクニックは卓越している。彼が確立した、「トランペットが張り詰めたソロを吹く背後でピアノとドラムが複雑なポリリズムで組んずほぐれつのインタープレイを展開する」というスタイルは初心者にも迫力があるはず。ちょっと難解な印象も受けるかも知れないが、その場合は彼の率いているリンカーン・センター・ジャズ・オーケストラのニューオリンズ風サウンドを楽しむと良いよ。https://www.youtube.com/watch?v=poZWg-pVboEhttps://www.youtube.com/watch?v=ZBJ-MmTA-eU6位 パット・メセニー（ギター）ギターが入ってねえなと思ったので、メセニーを入れておく。怒るジャズファンもいるだろう。入れるならウェス・モンゴメリーだ、ジョー・パスだ、ジム・ホールだ、と。まあ確かに、メセニーはフュージョンっぽいサウンドだし、ジャズを構成する重要な要素のうち「ビバップ」や「ブルース」があまり感じられないとも言える。しかし彼の音楽には、聞いていて映画のワンシーンあるいは夢でみたどこかの草原が思い浮かぶような、ビジュアルな美しさがある。その辺は彼の音楽を支えてきたキーボードのライル・メイズの空間的サウンドによるところが大きいが、それがメセニー自身の音楽観、独特なソロフレージングと音色と相まって、ジャズを次のステージに進化させたクレジットはあげていいと思う。音楽理論的には結構複雑なこともやっているのだが、あまり感じさせない。特に変拍子へのアプローチは素晴らしく、「口ずさめる変拍子」「心地よい変拍子」を確立している。その辺の聞きやすさでオススメしておく。https://www.youtube.com/watch?v=ApI-zA6suXEhttps://www.youtube.com/watch?v=gDLcttSAVS05位 ジャコ・パストリアス（ベース）エレクトリック・ベースの弾き方に革命を起こした人。管楽器並みのソロフレージング、ハーモニクスを使ったカラフルなコード演奏などでベースの役割を大きく変えた。細かい音符を自在に刻む指弾きのグルーヴ感は圧倒的。作曲家としても素晴らしい名曲を多く残している。途中からクスリ漬けになってしまって最期は悪態をついていたところを警備員に殴られて死ぬという劇的な人生だったが、ジャコが好きな人はそういう破滅的な「危ない」ところも愛していると思う。俺はそうなる前にシンガーソングライターのジョニ・ミッチェルと共演している頃の演奏が一番好きだが。https://www.youtube.com/watch?v=Hbr0hXkArWghttps://www.youtube.com/watch?v=TgntkGc5iBo4位 カウント・ベイシー（ピアノ）ディーク・エリントンでもいい。ビッグバンドを一つ入れておこうと思ってな。本当はサド＆メル（現在のヴァンガード・ジャズ・オーケストラ）と言いたいところだが、やっぱり若い頃にサド＆メルのビッグバンドを聞いて最初はピンとこなかったから、初心者には勧めないでおこう。ベイシーとか、まあ当時のビッグバンドは、やっぱりグルーヴ感がすごい。当時のダンスミュージックだからね。彼らは四六時中ああいう音楽に専念できてギャラもがっぽり稼いでたから、現代の我々が付け焼刃でビッグバンドやってもそうそう敵わないのが辛い。アレンジ良し、テクニック良し、アンサンブル良し。逆にいうと、そういう時代性もあるから、少し古臭く感じるところはある。俺は好きだけどね。https://www.youtube.com/watch?v=TYLbrZAko7Ehttps://www.youtube.com/watch?v=4ZLvqXFddu03位 ビル・エヴァンス（ピアノ）現代ピアノジャズのサウンドを確立したと言っていい人。彼がコードを弾くときの和音の積み上げ方はマジで音楽大学の教科書に載ってるんじゃないかと思う。そういう理論の部分以外でも、彼のやや哀愁を帯びた内省的な音楽性や、ピアノ・ベース・ドラムと対話するように自由に展開する演奏スタイルはとても理知的で面白く、それで多くのファンを惹きつけてると思う。まあ、小説とかにも登場するし、あまり多くを語る必要もない。聞け。https://www.youtube.com/watch?v=GQwhHdXGFwAhttps://www.youtube.com/watch?v=Jl5GDXb2fwQhttps://www.youtube.com/watch?v=FTlKzkdtW9I2位 ダイアナ・クラール（ヴォーカル＆ピアノ）やはりジャズに入りやすいところとして一番無難なのは女性ヴォーカルだが、問題は誰を入れるかだ。本当はカーメン・マクレエ、サラ・ヴォーン、エラ・フィッツジェラルドといった鉄板の定番を入れたい気もするが、今日現在聞くジャズヴォーカルとしては、ちょっと粋でオシャレな、それでいて正統派のスウィング感をもっていて、テクニックも表現力もあり、ルックスも良く、きっちりセールスも出しているダイアナ・クラールを押す。ただ、このリストの中ではやや異色と言えるかも知れないので、サラ・ヴォーンなどのリンクも貼っておこう。こう言っておきながら、俺は「ダイアナ・クラールが好き」と言うジャズファンには警戒の念を持って、本当に彼女の実力を分かっているのか、うわべだけのシャレオツさで聞いているのかを探ることにしている。https://www.youtube.com/watch?v=dJHXQAs9vlkhttps://www.youtube.com/watch?v=5cZG2WnXPgkhttps://www.youtube.com/watch?v=4VHWw9G6_UU1位 ジョン・コルトレーン（サックス）現代テナーサックスのサウンドを確立した人。コードの細分化と再構成、次から次へと繰り出される音の洪水が特徴の一つで、マイルスからは「お前、全部の音をいっぺんには吹けないぞ」とからかわれたとか。まあ、俺としてはそういう音の洪水の部分よりも、ややかすれたような彼のサックスの音色が特徴的で、ひたすら高みを目指す修行者のような人柄を連想させて、聞く人の心に引っかかるんじゃないかと思ってる。「コードの細分化を究極まで突き詰めた先にあったのはコードの制約を取っ払うことだった」という彼のサウンドの進化も悟りの境地に達した聖者を思わせるというところもある。マッコイ・タイナー（ピアノ）とエルヴィン・ジョーンズ（ドラム）もコルトレーンのサウンドをともに作り出す中で新たなスタイルを確立した。この全体のサウンドが俺は大好きなので1位押し。https://www.youtube.com/watch?v=Lr1r9_9VxQAhttps://www.youtube.com/watch?v=xr0Tfng9SP0https://www.youtube.com/watch?v=YHVarQbNAwUhttps://www.youtube.com/watch?v=-mZ54FJ6h-k以上。「あれが入ってねーぞボケ」「やり直し」コメント大歓迎。今後人にオススメする時に参考にさせてもらう。",
    "bookmark_count": "1248",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190730002155",
    "title": "お前らが病院いけいけ言うから行ってきてやったよ ",
    "content": "成人の発達障害を診断してるとこってけっこう少ないんだな。ニートに唯一残された武器の時間を使い、せっせと検索した。大概キッズ用で何度も挫折したが、まぁ暇だし探したわ。保健所?のサイトで検索できた。見つけて予約。せっかく予約するも、もっとあとにしてくれって言われて再挑戦。二度目に無事予約完了。ノコノコ診察に向かう。メンタル系って行ったことないからビビった。案外キレイ。客層はやたらデブが多い。ちなみに俺もだ。受付にいくとなんだか問診票を書かされる。深く考えると「こう評価してほしい」みたいに考えちゃうので、なるべく考えずに書く。しばしステイ。看護師の子に予備診察みたいなのをされる。みっともないことを話さざるをえないけど、頑張って話す。バックレた理由とか挫折した背景とかな。また戻ってしばし待機。また紙を渡される。DSM何とかっていう、精神科御用達の質問表らしい。せっせと書く。正直飽きてるから、考えずに書くのはそんな苦じゃない。受付に渡してしばし待つ。ようやくお医者さんのとこに着く。書かされた内容の確認と、少し突っ込んだ内容を聞かれる。「こういう場合はこうでしたけど、こういうときはありましたか」とかそんなの。なるべく取り繕わず答える。俺はADHDの可能性が高いってさ。ストラテラなるものを処方して様子を見るらしい。夕方飲むように言われた。朝には効果抜けてないか聞いたら、3-4時間で効果半分になるけど、0になるまでにはもっとずっとかかるらしい。五時に受付して、出たのは七時頃だった。約二時間かかった。夕飯の後に服用した。カフェイン好きだと副作用に頭痛が起きることがあるらしい。一応自粛。特に頭痛もなく効果も感じずにいた。みんな飯食い終わって家族の食器の片付けをする。ニートなので気を使う。始めようと思うとさっと始められる。自分で感激した。やってて楽しい。ウキウキしたりはしないが、作業が進んでることが良くわかる。認知にメガネをかけたような感覚がする。まるで見えてなかったことが良く見える。視力は変わらんけど、注意力があがったんじゃないかな。親父にアイロンを頼まれて、すぐできる。すぐ始められるのって楽しい。いつもめんどくさくってしゃーないけど、母親と雑談しつつアイロンをかけられる。気が向いたらから始めるとか、耐えられなくて放り出したりしなかった。必要性にあわせて最初と最後が決められる。あと話しかけられても気が削がれない。ふと頭の中が静かなことに気づく。雑音がほとんど気にならない。いつも気に障るクーラーやテレビの音が、聞こえてるけど不快じゃない。不快じゃないと気づいたというべきか。副作用はまだない。世の中ってそこまで不快でもなくて、働きかけると変化する分野がある。今まで何をしても無駄だって感覚だった。俺には当たり前だったけど、どうやら違う見方が存在する。これはこれで耐えられない奴もいると思う。めっちゃ静か。何かみたときバババって浮かぶ空想がほとんどない。考えようとしないと考えない、思い付かない。ガキの頃いきたかったけど、来年いくよりずっとマシだった。五年後はクビくくってた気がする。ありがとうお前ら。これで幸せになれたりしないが、いくらかましになりそうだ。追記書いてるけど初日だしね。長いこと飲んででる副作用とかはわからない。時間かかるはずなのに初日から効果感じてるのは個人差か、プラシーボかもしれない。プラシーボじゃないといいなぁ。様子見で服用されたので、心理検査とかは後でやるらしい。親がこういう治療へ協力的かは、表現を変えて何度か聞かれたが、具体的に何かさせたいって話はまだ何もない。DSMなんたらはずっと前から聞いたことあったから覚えてた。紙の上にちらっとDSM-何とかって書いてあっただけで、それが質問の全てか一部か、メンタル初心者の俺には判断がつかない。追記2WAISなるものをググってきた。少なくとも俺はやってない。でも処方されたよ。追記3レシート見てきた。初診料が2260円、お薬が1060円。計3320円。ストラテラストラテラってお医者さんにも薬剤師さんにも言われてたけど、薬の名前見たらアトモキセチンだったわ。総称なのかな。ちなみに７日分、初診だからかな。追記4オナニーでけへん。途中で発射してスッキリしない。こんな副作用あるのか。",
    "bookmark_count": "1247",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161129165629",
    "title": "もちが禁止されてから10年が経った ",
    "content": "もう今では、餅を販売することも、自宅で作ることも所持も許されない。違反した人には、懲役3年以内の刑に処される。 禁止された理由は簡単。過去に多くの人が餅で喉を詰まらせ、餅が人を殺してきたからだ。 俺自身もまさか餅が規制されるとは思ってなかったが、様々な運動や事件が（餅規制派にとっては）うまくハマってしまい、餅が規制されることになった。 きっかけは、ある自治体が住民に対して、野外での餅つきを禁止したことだった。 これは、表向きは集団食中毒を防ぐため、とのことだったが、明らかに餅による死亡事故の責任を負いたくない自治体の責任逃れだと批判が集まった。 この時の世論は、\b「餅つきは日本の伝統。できないのは残念だ」という思いがほとんどであった。 このニュースが全国ニュースで流れ、はてぶで炎上し始め、餅つき禁止はおかしい、伝統を守れ、という意見が流れ、抗議集会が各地で開かれることになった。 趣旨としては、餅つきという日本の伝統を守り続けるために、衛生管理をしっかり行い、みんなで餅つきをして安全性をアピールしようと言ったものであった。 しかしながらこの集会が最悪の結果になってしまった。全国20か所で行われた餅つき会において、餅で喉を詰まらせた死亡事故が15件発生してしまった。 この最悪な事件は、先のニュースもありショッキングな事件として大々的に報道された。 このあたりから、世論がおかしくなり始めた。 まず餅の喉詰まらせによって家族を失った被害者団体が結成され、とても大規模な人数となった。 毎年食べ物で喉を詰まらせて亡くなる人は5000人弱いるが、そのうちの20%近くは餅によるものである。 それが毎年起こるのだから、被害者団体が大規模になるのも、当然である。 被害者家族たちは、 「餅を詰まらせて亡くなった時は、とても残念に思った。餅を食べる際の不注意が原因なので、仕方ないと諦めていた。」 「今思えば、餅を食べなければ死ぬことはなかった。こうした憤りをどこにもぶつけることができず、当時は苦しんだ」 という声に共感を覚え、どんどん被害者団体に加わった。 それとは別に、政界の方でも、与党への支持率の高さに少しでも攻撃材料が欲しい野党らが、こんにゃくゼリー規制の時の議論を引き合いに出し、国会審議に持ち込んだ。 趣旨としては、「なぜこんにゃくゼリー規制の際に、30倍もの危険性を持つ餅を規制しなかったか。」とのことだった。 海外では餅は、サイレントキラーと恐れられ、内閣府の食品安全委員会が発表している「食品による窒息事故についてのリスク評価」でも、お餅は最も危険な食品のひとつとされており、お餅はこんにゃくゼリーの30倍、飴の5倍ほど窒息事故の頻度が高いことが知られている。 こうした危険性を認知していたにも関わらず、規制に乗り出さなかったのは怠慢だと攻撃し始めた。 これらの出来事をきっかけに、「伝統か人命か」という議論が巻き起こることとなった。被害者団体は、「伝統を守るためなら人を殺してもいいのか？」をキャッチフレーズに、餅規制の署名を100万人規模で集め、国会へ提出された。 どんどん大きな動きとなっていく中、与党では何かしらの餅に対する規制を検討すると発表した。 当初の案では、特に死亡事故が多い10歳以下の子供、60歳以上の老人を対象に、\b家族等がいない状況での単独での摂取を禁止する方向であった。 また餅パッケージの1/3以上に危険である旨を表示することも義務付け、餅税などを検討していた。 しかしながら、年内に結論が出ず、翌年の国会に持ち越しとなった。これがまずかった。 来年以降餅が規制されるかもしれないとの危機感から、いわゆる駆け込み需要が起きた。 特に60歳以上の老人が餅を買い込み、大量に消費した。無理もない。今まで習ってきた日本人の伝統が規制されようとしていたのだから。 その結果、その年始で餅を喉につまらせて亡くなる人は例年の3倍以上、1000人にも上った。 事態を重く見た国会は、急かされるように1月中に餅規制法案を可決。60歳以上の人は、家族同伴、もしくは一緒に食べる人がいる証明がないと餅が買えなくなってしまった。 また餅を食べられるのは10歳以上ときまった。餅の消費を抑えるため、もち100gあたり30円の税金も課されるようになった。 こうして餅に対する初めての法規制ができてしまった。それ以後は雪崩式のように規制が強くなっていった。 税収増加も目的として、餅税が徐々に上がっていった。その結果、餅は嗜好品になり、タバコや酒と同じような扱いになっていった。 他にも色々あったが、徐々に餅を食べる伝統が失われ、餅を食べる危険性だけ目立って攻撃されるようになった。 かつては危険性があっても伝統だから、という理由で見逃されてきたが、それもなくなり、とうとう10年前に餅は全面禁止されてしまった。 寂しいような気もするが、どうしても餅が食べたいという人は、新しく開発された、詰まりにくい合成餅で我慢している。はっきり言って合成餅はマズイ。 だけど完全に餅がなくなったわけではなく、たまに餅所持の現行犯で逮捕された、というニュースが出る。 つい最近なんて、長野の過疎村に集団移住して、こっそりもち米を栽培、餅を作って食べていた集団が摘発された。 周辺で餅つき大会を開くなど、餅コミュニティーを作っていたとのことだ。恐ろしい恐ろしい。",
    "bookmark_count": "1244",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150427225330",
    "title": "一人暮らしを始めた新入学生・新入社員へ、服が雑巾臭くならない方法",
    "content": "4月から一人暮らしを始めた人も多いと思うが、新生活も慣れてきただろうか。実家での生活では、勝手に食事が出てきて、風呂も沸いて、服は畳まれていたのを、すべて自分でやらなくてはいけなくなり苦労している人もいるだろう。さて、4月も終わりに近づき、汗をかくようになる季節がやってきた。電車や街などで、雑巾のような臭いを放っている人に遭遇したことはないだろうか？あれは、体臭などでは無く間違った洗濯の方法によって臭くなった服の臭いなのである。もし君があの雑巾臭を放ちながら学校や会社に行けば、君のアダ名は雑巾君になることは間違いない。（女性ならモップちゃん）しかし、一人暮らしを始めたばかりの人は、あまり洗濯の手順についてわからないと思う。そこで、服などが雑巾の臭いにならないための洗濯方法を伝授する。 臭くなる仕組みまずはなぜ臭くなるのか説明する。結論からいうと、モラクセラ菌という細菌が原因である。Wikipediaによると、モラクセラ菌が4-メチル-3-ヘキセン酸という物質を作ることにより臭いが発生する。モラクセラ菌は人間の肌などに存在し、それが服などに付着、汗などで濡れた時に大増殖し、4-メチル-3-ヘキセン酸が発生して雑巾臭となる。洗濯物が乾いてしまえば4-メチル-3-ヘキセン酸は発生しないため臭いは無くなる。しかし、ここで油断してしまうと雑巾君（モップちゃん）となる。その服を着て汗をかけば、あっというまにモラクセラ菌が大増殖して4-メチル-3-ヘキセン酸が大量に発生してしまう。モラクセラ菌は普通の洗濯程度ではすべて落ちないのだ。何回洗濯しても汗をかくと臭くなってしまう。洗濯物が雑巾臭くならないために洗濯槽は洗濯カゴではないモラクセラ菌は濡れている時に増殖する。すぐに洗濯しない場合、使い終わったバスタオルなどは干しておけ。洗濯槽は洗濯カゴではない。洗濯槽のなかはジメジメしているので、洗濯槽を洗濯カゴ代わりに使うとモラクセラ菌が大増殖する。 糸くずフィルタは菌のたまり場糸くずフィルタに貯まるクズに菌がたまる。洗濯ごとに取り除け。 洗剤に気を使え液体洗剤ならいいが、粉末の場合溶かして入れろ。また洗剤の入れすぎは厳禁だ。 ブザーがなったらすぐ取り出せ読書中や映画鑑賞中に洗濯終了のブザーがなると腰が重いのは人類共通の悩みだ。しかし、ブザーはモラクセラ菌増殖開始の合図と思え。放置は厳禁だ。すぐに取り出して干せ。 干し方一つで部屋干しも可能だ一人暮らしだと夜洗濯することも多いはずだ。この場合、部屋に干しても外に干してもなかなか乾かず、モラクセラ菌増殖の原因となる。しかし、モラクセラ菌が増殖する前に乾かせばいいのである。乾燥機とかいうハイテク機器を持っているセレブは乾燥機を使え。そうでない貧乏人は部屋に干して、サーキュレーターの風をガンガン当てろ。バスタオルでも１時間くらいで乾く。サーキュレーターを持っていないやつは電気屋とか無印とかに買いに行け。給料出ただろ。今すぐ買いに行け。（扇風機でもいいが、冬に扇風機だしてると変態だと思われるぞ）雑巾臭くなってしまった服への対処方法上記の対策をしても臭くなってしまった場合はどうすればよいか。臭くなった服なんて、そんなもん捨てちまえ。しかし、お気に入りの服だったり、引越し前におばあちゃんにもらったタオルなどは簡単に捨ててはダメだ。そこで、モラクセラ菌をコロス方法を伝授する。部屋に置くゴミ箱くらいの大きさで金属製の水が貯められるものを探せ。俺は金属製のバケツ（普段はゴミ箱として使用）を使っている。そのバケツ類に臭くなった衣類を入れ、70度くらいのお湯（触れないくらいの熱さだ）をたっぷり入れろ。そして適当な蓋をして２０分放置だ。その後、洗濯機に入れて普通に洗濯しろ。あとは風を当てて干して乾かせば完了だ。 普段の洗濯に少しオプションをつければ完璧この方法はオプションだ。とても有効だが、物理的に出来ない場合もある。その方法とは、洗濯時にお湯を使う方法だ。俺のやり方を書く。俺の家は風呂場と洗濯機は隣り合っていて、ドア１枚のみだ。そこで、風呂場のシャワーで熱めのお湯を出して、シャワーヘッドを洗濯機まで持って行って洗濯槽にお湯を張る。そのお湯で洗濯をするのだ。しかし、近頃の高性能洗濯機だと洗濯開始ボタンを押すとフタがロックされたり、そもそもシャワーヘッドが届かない場合も多いだろう。そのときは諦めろ。 さいごにあの臭いは本当に周りに迷惑をかける。学校なら人に避けられるようになるし、会社なら陰口を叩かれるか、知恵袋に悩み相談される。しかしちょっとした洗濯の手順を追加するだけで解決出来るのだから、多少面倒でも気をつけてほしい。さて、次回は足臭について書く予定だ。",
    "bookmark_count": "1243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130327222045",
    "title": "amazonと楽天の違い ",
    "content": "違いといっても買い物する側の視点じゃなくて、店を出してる側からの視点。書いてる奴は、amazonマーケットプレイス100万、楽天500万月商のネットショップ店長。特定されるとまずいので商品ジャンルとかは書かない。他の店のことは知らない。あくまでうちのはなし。客層amazon：「クリックすればいつか届く」と思っている人が多いのか、こっちから連絡メールを出しても全然返信が返ってこない。納期遅れの連絡メールでも無反応。そのかわり1〜2日遅れるぐらいではまずクレームにならないしレビューで悪く書かれることも殆ど無い。amazonは30日以内なら一部の商品を除き客都合でも返品を受け付けなければいけないが、1年程やって不良品以外の返品は受けたことがない。もっとも、売上が楽天並になったらどうなるかはわからんけど。楽天：かなりきめ細かく連絡メールしないとクレームになる。携帯とかで注文してドメイン拒否しててメールが届かないのに「連絡がない」なんて言い出す客もいる（そう言うのに限って電話にも出ない）。いたずら注文やドタキャン、ポイント狙いの詐欺注文も多い。代引きで注文して受け取り長期保留→受取拒否→ポイントだけネコババとか。これは楽天がそういうDQNに無対策だから。半年使った商品を返品したいとか理不尽な返品要求も多い。おまけにSEO会社やらコンサル会社やらの営業電話やスパムメールも呼び寄せる。手数料amazon：商品ジャンルによって変わるけど、手数料は基本的に固定。売上から手数料を差っ引いて口座に入金してくる。注文メールの段階ですでにいくら手数料をとるかがかいてある。ただし他のモールよりも若干ロイヤリティは高い。楽天：基本料金の他に色々と理由をつけて手数料をとる。海外からの注文は何%だ、アフィリエイト経由だから何%だ、ポイントでいくらだ、カード払いだと何%とか。おまけに他のモールでは無料の機能でもオプション料金をとる。送料にもロイヤリティをかける。翌々月にならないといくら販管費がかかったのかがわからない。規約を後出しジャンケンで変更して金をとるなんてことも平気でやる。営業担当者amazon：最初はフォローしてたけどあとはまるっきり音沙汰なし。ただヘルプがしっかりしてて、CMSがシンプルなので特に営業のサポートがなくても大丈夫。ヘルプデスクもわりとしっかりとしてる。楽天：よく言えば「手厚いサポート」、悪く言えば「うざったい広告営業」。毎月電話をかけてくるけど、広告営業多い。CMSが糞なのヘルプデスクをしょっちゅう使うのだが、ヘルプデスクもクソなことがおおおい。CMSamazon：商品ページ(アマゾンではカタログという)を作るのは簡単。余計なことをしなくても良い。但し受注で備考欄が使えないから、細かいオーダーは受けられない。作れるのはあくまで「カタログ」なので、他のモールみたいに自由にページを作ることは出来ない。カタログは他の出店者・出品者と共有となる。楽天：物凄く使いにくいCMS。というか、10年遅れの設計のCMS。わざと使いにくくして、楽天ビジネスで制作会社を探させる。ただしページは割と自由につくれるて備考欄も使えるので、細かいオーダーも受けられる。ある程度WEB業界で経験のある担当者がいるか、制作会社に金を払えるならメリットである。決済amazon：基本的にカード払いのみ。代引きや銀行振込、コンビニ払いはある程度カルマをつまないと使えない。不正カードの場合の店舗負担はなし。楽天：カード・銀振・代引・楽天バンク・Edyなど割と決済方法の自由はきく。不正カードを使われると店舗負担となる。販促amazon：一応セールらしきことはやるがそこまで強力ではない。あくまで正攻法のSEOとアフィリエイトで集客する。楽天：楽天スーパーセールとかおかいものマラソンとか、イベントがとにかく多い。客を集める努力は一応している。その他amazon：受注キャンセルや発送遅延が多かったりレビューが悪かったりしてカルマが下がるとあっという間に出品停止処分となる。外のモールに比べて厳し目。楽天：レビューがボロボロにでもならない限り、受注キャンセルや発送遅延だけではカルマは下がらない。噂では偽ブランドを売ってるようなショップも存在するらしい。あと、部署ごとの方針がバラバラで部署Aが「海外販売してください。海外カードもOKです。転送コムもどんどん使って！」ってやってるのに、部署Bが「海外カード=不正カードです。転送コム利用=怪しい注文です」なんてことを平気でやる。…楽天を悪く書く意図もamazonを持ち上げる意図もなかったんだけど、こうして書いてみると楽天のダメな部分ばかり目立つ。売上を作るのはamazonよりも楽天のほうが簡単だけど、制作も運営も3倍ぐらい手間がかかる。ただオリジナル商品とかオーダーメイド商品とかは楽天のほうがやりやすいかもしれない。ちなみに「自社サイトはどうなの？」って思う人もいるかもしれないけど、自社サイトで売上を作るのはかなり大変。売上を作るためにリスティング広告やったり外部モール使ったりして、結局経費が楽天並みにかかった…なんてこともある。ちなみになんでこんなのを書いたかというと、日経だったか産経だったかが楽天の提灯記事を書いていて腹がたったから。amazonは法人税問題やら物流センターの労働問題やら、それはそれで色々ブラックだけど。補足楽天はアマゾンの5倍売れてるやん…ってブコメもらってるけど、うちの場合実は出品数が違って楽天はアマゾンの10倍の出品点数がある。ロイヤリティの関係で商売にならないものはアマゾンに出品してないし、メーカー取寄せで納期がかかるもの、アマゾン本体が出品してて価格が荒れてるものも出品していない、更にアマゾンの規約で出品できない商品もあるので出品数を抑えている。アマゾンのネックはロイヤリティが高いということと規制が厳しいところだね。",
    "bookmark_count": "1242",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090719134619",
    "title": "弟の相談を笑っていたら死にやがったｗ ",
    "content": "２年前、弟が自分のマンションの風呂場で死んだ。死亡診断書によると心筋梗塞だった。もともと心臓が弱かったらしい。先月、父親の納骨に京都の墓にいった。弟の骨を入れた袋は、去年、納骨したばかりだったので、まだ、新しかった。父親と弟は仲が悪かった。父親は飲んだくれで、昔、酔っぱらって自動車に轢かれたことがあった。警察から電話があってお宅の御主人が道で酔っぱらって道に倒れていますので救急車を呼んでおきましたと連絡があった。後日、近所のひとにきいたら、確かにその夜パトカーがその付近にとまっていたらしい。救急車が運んだ病院で父親は服を脱がされると、身体にはタイヤの跡がついていた。事故証明かなんかをもらおうと警察に連絡すると、その夜、だれも酔っぱらいを発見して救急車を呼んだ警官なんていないといわれた。そんなことがあれば必ず記録には残るそうだ。だれが父親を轢いたのかは謎のまま残った。アル中気味の父親は家庭では尊敬されていなかった。妹や弟から馬鹿にされても父親は特にプライドがないのかいつも笑ってごまかしていた。弟は難産だった。母親は医者に出産するとあなたは死ぬから子供は堕ろすようにといわれたそうだ。母親は子供を産んで死ぬのは親の本望だといって無理矢理に弟を産んだ。帝王切開だった。どちらかは死ぬはずだった母と弟はともに生き残った。母親が占い師にいわれたそうだが、弟の運命は僕を助けることだそうだ。なので、ぼくはいつか弟は僕を助けてくれるんだろうとなんとなく昔から信じていた。人付き合いが苦手な僕と違って、弟は社交的だった。中学時代から彼女はいたし、友達も多かった。そんなにレベルの高い大学にはいけなかったが、楽しそうに生きていた。僕は社会人になって２７歳のときに勤めていた会社が倒産してヘッドハントとかされなかったのでやむなく仲間を集めて会社をつくった。何年かして会社もなんとか軌道にのったあたりで弟が相談をしてきた。弟は大学を卒業した後、デジタルハリウッドにいってＣＧを勉強したらしい。友達と一緒に大阪の大手ゲーム会社の下請けの仕事をしたいんだという。ただ、仕事を貰えると決まった訳じゃなくて、まず、タダで仕事をして、能力を認められたら、きちんと発注してくれるらしいので、そしたら、弟の友達は会社をつくるという。で、弟はそこで働きたいそうだ。すごいチャンスだと思うと弟は熱心に説明した。ちょうど、その数ヶ月前のことだが、ある別の大手ゲーム会社の重役に挨拶にいったことがある。そのときにこれからなにをしたいんだと尋ねられた。僕はネットゲームのシステム開発会社として日本一の会社になりたいと答えた。それってようするに下請けだろ、と目の前の重役にいわれた。下請けというと、つまりゴミだ、おまえはゴミになりたいのか、と重ねて尋ねられた。もっと目標を高くもて、コンテンツの世界は自分でコンテンツをつくらないと一人前じゃないと説教された。そのことがすごく頭に残っていたので、僕も弟に同じことをいった。お前が掴もうとしているのはゴミになる大チャンスだ、と責めた。しかもゴミの一番下っ端になりたいのかと問い詰めた。結局、弟は夢をあきらめて上京した。何年かして僕の会社の取引先のひとつに弟は就職した。僕は縁故とかはあまり弟のためによくないと思っていたので、１年間勉強して、他の会社に移れといった。しかし、２年たっても３年たっても弟は同じ会社にいた。すくなくとも僕の前では、弟は仕事についてはあんまり自信がなさそうに見えた。でもプライベートでは友達も多く面倒見もよかったらしい。ある日、弟に相談をされた。鬱病の友達がいて、頼られていて、ずっと相談にのっていた。１週間以上も家に泊まったこともあったらしい。ずっと話をきいていてあげたら、元気になったといって自宅にかえっていったんだが、すぐにその夜に、また、相談にのってほしいと電話があったので、いいかげんにしてくれと思って断ったそうだ。そうしたら、結局、友達じゃなかったんだね。これまでありがとう、恨んでないから、といわれて電話を切られたそうだ。その友達はその晩に自殺した。弟は自分のせいで友達は死んだと責任を感じているようだった。僕はこれは笑い飛ばしたほうがいいと思って、たいしたことじゃないじゃん、しょうがないといって、あまりとりあわないことにした。弟は不満げだったが、僕はこういうのは思い詰めるのはよくない、と思った。そんな相談されたことも忘れたある日、僕は弟が勤めている会社の取締役と話をしていた。弟は結構会社では戦力として活躍しているそうだった。ただ、勘違いをする癖があって、ある時、社内で弟が、僕は一番重要な取引先の代表取締役の弟なんだから、それを生かして自分にしかできない調整をやるのが自分の使命だ、とか言い出したことがあるらしい。そのときは勘違いするな、生意気なことをいうな、と散々説教したそうだ。しばらくそんなことはいわなかったらしいが、おととい、また、飲み会のときに、ぼくがいなくなったら、みんな困りますよね、とか言い出したらしい。最近、仕事ができるようになったからといって、また、生意気なことをいいはじめたと、みんなでよってたかって虐めたそうだ。一人前になったのなら、最初の予定どおりに独立するなり、別の会社に転職すればいい。おとといは遅くまでのみすぎたせいか、昨日から、弟は連絡もなしに会社を休んでいた。今日もきていないらしい。弟は父親は嫌いだったが、母親は大好きでしょっちゅう母親とは会っていたし、頻繁に連絡をとっていた。その夜、母親が弟といっこうに連絡がつかないことを怪しんで騒ぎはじめた。弟のマンションは僕のマンションのすぐ近くだったが、いったことがなかった。夜中だったので、どのマンションかどうしてもわからず管理人のひともいなかったので、その夜は諦めた。ふてくされて部屋にひきこもっているんだったら、明日でも一緒だし、そうじゃなかったら、たぶん、もう…、おそい、となんとなく予感した。翌日、会社の会議にでていたら、弟の自宅にいった母親から携帯に電話があった。会議中だったが、電話にでた。携帯電話からは、僕の名前を絶叫する母親の声がきこえた。弟のマンションの部屋には鍵がかかっていなかった。見つけて欲しかったのだろう。弟の死体は母親が浴室で発見した。弟の死因は死亡診断書によると心筋梗塞だ。もともと心臓が弱かったから寿命だったに違いない。弟とはほとんど話をしたことがなかった。僕は弟のプライベートはまったくしらない。部屋には僕の知らない弟の趣味のものがあふれていた。母親はいろいろ知っているようだった。母親も弟から友達の自殺の話を何度も相談されていたらしい。不幸にはなりたくない、でも幸せになるのもいやだ。弟はそういっていたそうだ。台所に楽天の箱があり、中身を見ると練炭だった。期日指定配達で、ちょうど弟が死んだ３日前に届けられていた。調べてはいないが、一年前に死んだ友達の命日なんだろうと思う。弟が死んだ夜は東京に台風がきていて記録的な暴風雨がふきあれていた。その日の昼間には、権利者団体との和解後、暴騰をつづけていた僕の会社の株価が、その月に三度目となるストップ高を記録していた。弟は服を着たままiPodだけもって浴室にはいった。窓とドアに目張りして明かりを消した浴室の中で、弟はなにを考えながら死を待っていたのか。コブクロからはじまっていた最後のプレイリストは、いったいどの曲まで聴いたところで、弟は息絶えたのか。葬式は身内だけでやるつもりで、まわりに連絡はしなかったが、弟の勤務先にはそうもいかず、ぼくの素性をしった葬儀屋の薦める最低限の告別式は、ずいぶんと派手になった。弟は来週から出向する予定だった会社の副社長が通夜にも告別式にもきてくれた。嬉しかった。弟の死で僕の家族の生活は一変した。結束は強くなったと思う。父親ははじめて酒をやめた。そのつぎの正月とゴールデンウィークにもひさびさに家族が集まって海外旅行にいった。父親と母親は弟の死を弔うために四国八十八寺のお遍路参りをはじめた。乗り物は使わずに歩いてまわった。さすがに一度にまわるのは老人の足には無理で、２泊３日の旅をなんども繰り返した。徳島県からはじめて高知県の最後の難所の足摺岬をまわったところで、父親は何をおもったのか、帰りに高野山によった。あとでわかったが、お遍路を全部まわったら、高野山に報告にいくものらしい。徳島、高知を終わったわけだから、ちょうど半分のところで最後のゴールにいってしまったことになる。母親はせっかちな父親らしいと笑っていた。足に疲労がたまったのだろう、東京にもどってきた母親が駅で転倒して、足首を骨折した。母親が入院したので、父親は僕が両親用に買った高層マンションの最上階の部屋でひとりで生活することになった。父親は入院している母親にぐちをこぼしていたらしい。早く退院してほしい、あの家はひとりだと広すぎるんや、弟の幽霊が現れて、こわいんや。父親はやめていた酒をまた飲み始めていた。ある日、母親から携帯に電話があって、父親が連絡つかないから家を見にいってほしいといわれた。またかと思った。家の扉に鍵はかかっておらず、家中を探すと、父親は浴室で溺れていた。鼻まで水に浸かっていたので生きていないことはすぐにわかった。入院中の母親は車椅子のまま、家にやってきた。父親は酔っぱらって溺れたのだろう。ちょっとだけ苦しそうな表情をしていたが、幸せそうな顔だ、と母親に告げたが、けっして遺体をみようとはしなかった。きっと弟の死を発見したときの光景が目に焼き付いていて、そんな思い出を増やしたくないのだろう。僕も父親の死体を見つけたときの記憶はあまりにも強烈で、きっと死ぬまで忘れることはできないと思う。父親が死んだのを発見した翌日には、JCBホールで会社の大きな発表会があった。父親の葬儀はその翌日になったので、やることもそんなにはなかったから発表会の現場には行った。葬儀屋も一年前と同じで、僕も葬儀屋も慣れていた。葬儀が終わってから、僕はいつものさぼり癖が出てきて、会社へはほとんどいかなくなり、ずっと母親と一緒に暮らした。なんのために会社をつくってがんばってきたんだろうと僕は思う。会社をつくるときの資本金は親が出した。僕は貯金は１円もなかったからだ。後で聴くと、それは妹の結婚資金だった。米国の親会社が倒産したときには、倒産した親会社の持ち分を減らして独立した日本の会社にするために増資をした。僕が買い増した株の代金は、父親の退職金だった。父親は某大手スーパーの子会社で経理をやっていて、定年まであと２年あったが、父親の退職金が必要だったので辞めてもらった。僕の会社には経理の経験者もいなかったので経理もやってほしかったというのもある。父親が３０年以上勤務して、最後に得た退職金は、僕の会社の３ヶ月分の運転資金となって消えた。僕の人生の中で後悔している最悪の決断は会社をつくったことだ。僕は人生最大のギャンブルを家族と両親の人生そのものに等しいお金を賭けて勝負した。本当は賭けていいようなお金ではなかった。本当はやっていけないギャンブルだった。結局のところ、僕の会社は数年後に上場を果たしたから、賭けには勝ったことになるのだろう。だからといって卑怯なギャンブルの罪が消えるわけではない。起業した時に、結果的に成功するまでの道筋は、僕にはまったく読めていなかった。会社をつくってまもなく僕は自分の判断の間違いに気づいた。生まれてこのかた好きなことしかやらず、努力なんてしなかった僕は、なにかを成し遂げるためではなく、会社をつぶさないためだけに睡眠時間も削って働いた。自分ひとりのことだったら、どこかで投げ出して逃げていたと思う。でも、僕が失敗したあとの両親の悲惨な老後を考えるとできなかった。会社をつくったときに万が一失敗したときにだれにも迷惑がかからないように相棒と一緒に生命保険を掛けた。最初、１億円で翌年は２億円に増やした。日本では会社が大きくなればなるほど、借金やリスクも増えていく仕組みになっている。勝負に勝っても、そのままダブルアップで賭けつづけることを強制されているギャンブルのようなものだ。２億円あっても全然、会社を整理するには全然足らない規模に成長したため、上場できるか、できなければ、いずれ一家で破滅するか、そういうゲームになった。上場の準備を進める中で、父親は仕事を外された。創業者の近親者が経理をやっているのはまずいと証券会社に指摘されたからだ。定年間際まで勤めた会社を辞めて息子の会社を手伝い資金まで提供した父親は息子の会社で居場所を失った。父親が勤めていた某大手スーパーは、いくつかの同族企業が合併してできた企業で派閥争いが絶えなかった。どこの派閥にも属さない父親はずいぶんと嫌な思いをたくさんしてきたようだ。ずっと傍流で冷や飯ぐらいだったサラリーマン人生の最後で、父親はやっと息子の会社で念願だったろう主流派の一員に加わることができた。それも長くはつづかなかったわけだ。後ろ盾のいないサラリーマン人生で父親はきっと言い訳ばっかりさせられていたのだと思う。父親の話には論理的に一貫しておらず何を説明しているのか要領を得ないところがあった。能力的にもいまの会社にはふさわしくないと僕は判断し、父親を切ることに同意した。父親はよっぽど仕事をしたかったのだと思う。やるべき仕事がなくなっても、一所懸命、自分でデータを集めてつくった会社の資金繰り表や損益計算書を僕のところにもってきては、会社の問題点を指摘しようとした。僕は、もうそんなことはしなくていいと、父親がつくった資料もろくろく見ないで突き返した。１年、２年たつと諦めて、会社にもあまりこなくなった。暇をつくるのが怖いのかのように隙間無くカレンダーを母親との旅行の予定で埋めた。会社にあまりこなくなってからも母親には仕事への未練を話していたらしい。息子のために自分は会社に必要だから、また仕事をしようと思うと定期的に言い出す父親を、そのたびに母親は、もうやめなさい、と諫めていたそうだ。お金の心配はせんでようなったけど、あんまり幸せにはなれんなあと、ことあるごとに父親は愚痴をこぼしていたらしい。弟と父が死んで、母親と暮らすようになって、そういう話を何度も僕はきいた。僕は両親の人生を担保にしてゲームをして、そして勝った。勝利の証しとして得た報酬はそういう現実だったらしい。何のために生きているのか、何のために頑張って仕事をしているのか、自分自身のことだけでいえば、死ぬまでのたんなる暇つぶしだ。別になにか世の中を変えようとか、大きなことをしたいという使命感なんてない。ただ、僕のまわりにいる好きなひとたちが、僕を必要としてくれているから、自分ができる芸を精一杯見せているにすぎない。僕の望みは、まわりにいるひとたちの幸せのなかで生きたいということだけだ。でも、僕の一番の身内のふたりは死んだ。あまり幸福にはできないまま死んでしまった。僕には他人を観察してすぐに値踏みしたがる癖がある。子供の頃から父親や弟と自分がどっちが優れているかを何度も値踏みした。最終的には大差ないという結論をだした。僕もだらしない父親が嫌いだったが、同じ部分は僕にもあり、父親と同じ人生を生きていたらやはり同じようになっただろう。弟も同じで頭の回転も似たようなもんだった。弟も「自分と兄は得意なものが違う。勉強は兄よりもできないがプライベートでは自分のほうが上だ」と高校の時ぐらいからいっていた。僕もそのとおりだと思う。そもそも人間なんて環境がつくるものだ。本来の素質に意味ある優劣なんてさほどない。でも、現実の世界では、僕は弟の相談は上から目線で笑い飛ばし、父親の仕事は奪った。弟のことはあまりにも知らなすぎた。何を考えて、何が好きだったのか、何をしたかったのか。本当に死ぬしかなかったのか。たとえ時計の針をもどせても、なにをすればよかったのかまったく想像はつかない。人付き合いは弟のほうがよっぽどうまかった。死を選んだ人間が最後の相談相手として選んだほど弟は信頼されていた。過去にもどれたとしても僕が弟に与えてやれるとしたら、仕事のアドバイスとお金だけだ。弟はブランド品が好きだったし、きっと僕なんかよりも贅沢なお金の使い方はしっていただろう。人間がダメになると母親は僕が弟や妹にお金を渡すことは許さなかったが、金まみれにしてダメ人間になっても生きていてくれるのならそのほうがよかった。そんな貧しい後悔しか僕には思いつかない。母親は命をかけて弟を産んだ。占い師は、将来、兄を助けるのが弟の運命だと予言した。弟の存在は僕にとってなんだったのか。補佐してくれるんじゃなかったのか。弟が死によって、僕を助けるのであったとしたら、そして、僕の仕事が世の中にとって意味があるものだとしたら、きっと僕は弟の死に触発されてなにかをしないといけないのだろうと思う。父や弟には幸せな居場所を与えることはできなかったが、僕の仕事でたとえ赤の他人であっても、よりどころになる居場所をつくることができるなら、多少は心が救われる。弟が死んだとき、親戚は、このことはあまり話さない方がいいと助言してくれた。話すべきことじゃないといわれた。でも、たんなる感傷にすぎないのかもしれないが、僕のことをしっていてくれたり、僕の仕事を評価してくれているひとには父と弟のことを話したいと思った。そうして、このエントリをいま書いている。死なんてものは世の中にありふれている。僕にとって特別なふたつの死も他人には関係のないはなしだ。父と弟の話を書いても、ネットの中に埋もれて、僕のまわりのひとすら見つけられないのはさみしい。そう思って２ヶ月ほど前にブログをはじめた。僕に少しでも関心をもってもらえそうな話なんて、あたりまえだが仕事しかない。そもそも仕事の話以外に自分にはとりえもなければ、価値もない。弟のいうとうりだ。父親の納骨で区切りをつけてこのエントリをあげるつもりだったが、ブログに予定外の反響があったことや、僕自身のためらいもあって、それから１ヶ月以上たってしまった。結局、いろいろ手垢のついてしまったブログに書くのも違うと思って増田にしました。僕の仕事に興味があってブログを見に来ていたみなさん、最後にこんな文章を読ませてしまってすみません。でも、これが僕が聞いてもらいたかった話です。最後まで読んでいただいて本当にありがとうございました。",
    "bookmark_count": "1239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170918194630",
    "title": "鍵のレスキュー呼んだら11万円取られた / 追記あり ",
    "content": "あなたやあなたの家族は鍵を紛失したり盗られた経験はありますか。私は先月生まれて初めて鍵を落とし、鍵のレスキューを呼んだら11万円取られました。検索して上のほうに出てくる鍵屋やテレビで見たことのある会社にうっかり頼むとえらい目にあうかもしれませんよ。※めちゃくちゃ長文です。※もう見てる人は少ないと思いますが色々追記しました。2017.09.23※11万円ぐらいするでしょってコメントしてる人たち、強く生きてほしい。私からの純粋な祈りです。経緯先月の晩夏、日曜夜、友人との京都小旅行の締めの飲み会の途中、鍵を落としていたことに気が付いた。心当たりの場所を入念に探したが見つからず、警察や交通機関等に連絡の上、いったん大阪の自宅に帰ることに。旅行最後の晩餐でかなり酩酊していたというのと、鍵を落とすなんて初めての経験で動揺していた。それがよくなかった。まず最初にマンション管理会社に電話したが日曜夜に電話に出るはずもなく。友人宅やホテルに泊まることも一瞬考えたがスーツに着替えて月曜午前の会議に出席するために開錠サービス依頼を決意。スペアキーが部屋の中にあるのだから開錠だけでそう高くなることはないはず……iPhoneで「大阪市○○区 鍵開け」で検索して出てきたところを何軒か確認。どこも「住宅鍵開け ￥5,800〰」程度で。まあこの〰がくせもんだなあ、何万円かになってしまうかなあと思いながら。ホームページが整っており、24時間対応で、カードが使え、フリーダイヤルがあり、そこに決めた。22時ごろにもかかわらず電話口の受付女性は落ち着いた様子で応対してくれて安心感を覚える。住所を述べると手配に1時間かかると言われた。京都から大阪は概ね1時間なので快諾した。鍵の形態や料金のことは特に聞かれなかったし、こちらからも言わなかった。ただあまりにもあっさりと電話が終わったことにかすかな違和感を抱きながら改札口を通った。23時過ぎ、独身者用賃貸マンションである自宅前に到着し、酩酊時のけだるさと、焦燥感が綯い交ぜになったまま待つ。様々な道具を抱えた作業着姿の若い男性が徒歩で現れた。名を呼ばれ首肯し、よろしくお願いしますと言い、本人確認書類を提示する。まず最初の関門のエントランスは偶然通った別の住人の後について突破。初めて使う狭い階段を昇って自室前に到着する。作業員の男性は鍵を点検して「あーこれは」と言う。「これは簡単な鍵ではないです」そうですか。「内側のサムターンつまり鍵をかけるところにボタンのようなものはありますか？」はい。「鍵穴がふたつありますけど上下とも閉めちゃってますね」はい。「わかりました。98,000円かかります」え？簡単な鍵ではないと何度も念を押され、タブレット端末で細かすぎて読めない料金表らしきものを見せてくる。最近のマンションだからそうなのかもしれないと思う。鍵ふたつぶんということもあるし。日曜深夜だし。なにより今から別の業者に依頼しても遅すぎてもう無理かもしれない。……カードは使えますか？「はい、使えます」わかりました。お願いします。作業前に作業依頼書を書かされる。「簡単な内容ですから」私が依頼しました・文句は言いませんという旨のいくつもの同意チェック欄を埋め、署名する。これでもう取り返しつかなくなったのかなと思う。出張費4,000円、開錠(PR)98,000円、消費税8,160円。合計110,160円。なぜか検索した企業名ではなく「株式会社 鍵」と依頼書に記載されていることに確かな違和感を覚えながら。作業員の男性が電動ドリルで扉の覗き穴をけたたましい音ともに破壊する。いかにも特殊器具の趣きがある細長い筒のような金属を取り出し、破壊した穴に通していく。これで扉の内側から開錠するのだという。冷房も窓もなく、晩夏の暑さの中、額に流れる汗を感じながら作業の様子を凝視する。「最近この仕事を始めたんですよ。時間がかかってすいませんね」それにしても高いですよね。「このくらいしますよ。私が車の鍵を閉じ込めたときも同じくらいしました」そして1時間後、とっくに日付が変わった頃、開錠は成功した。このときはただ安堵感だけがあった。カード決済をすませ、作業員の男性を礼とともに見送ってから、熱い風呂に入り、眠った。鍵を入れていた財布は翌日あっさり心当たりの場所で見つかった。調査やはり高い。おかしい。後日、同僚と話してそういう結論に至った。・自宅の鍵はMIWA社PRシリンダー・スイッチ付サムターン・2箇所。　MIWA社の鍵は防犯性能が高く、ピッキングでの開錠は難しいらしいがそれにしたって……・破壊された覗き穴には作業員の男性が持参していた新しいドアスコープがはめ込まれた。かなりちゃちなつくり、追加料金は無し。・扉や鍵自体を破壊する作業ではなかったのでどちらも傷はなく、依頼前と同じ状態。鍵交換等は行われておらずあくまで開錠のみ。・勝手に作業したことについて恐る恐る管理会社に連絡したら、別にどうでもいいですよの旨の回答で、拍子抜けしてしまった。①まず検索した鍵会社のホームページを見る。やはり料金は￥5,800〰 どうせ実際の料金表は分かりにくいところにあるのだろう、歌舞伎町の手口のように。で、問い合わせ先を見ると、画像。画像！詳しい方ならご存知でしょうが、お詫び文や連絡先を画像にしている企業に碌なところはただのひとつもない。この時点でもう絶望的な心地になって吐き気がしてきた。素面で見てれば絶対に気づいたのに……追い打ちで、連絡先をよく見ると知らない会社名。「Rセキュリティ株式会社」もうなんなんだこれは……②消費者生活センターに事例はないか。『国民生活センターADRの実施状況と結果概要について（平成28年度第1回）[PDF形式] 』52ページ「出張開錠サービスの料金に関する紛争」http://www.kokusen.go.jp/pdf/n-20160602_1.pdf#page=52笑ってしまうほど同じ状況。この会社の対応は明らかに手馴れていて、仮にADRに訴えても私もこうなるだろうと容易に想像がついた。ていうかこの人は私の半額以下の4万7000円で紛争してるのか……適正価格とは一体……③弁護士の見解はどうか。『鍵屋の請求金額について』 https://www.bengo4.com/other/b_355110/私のケースでは弁護士はあてにならないようだ。私に平常時の判断力はなかったが、事前提示はあったのだから……④業界団体はなにか対策をとっていないのか。業界団体・日本ロックセキュリティ協同組合 FAQの一番上（！）http://www.jalose.org/suquare/#f１：カギ屋さんによって料金が違うのはなぜですか。各社それぞれ経営方針が異なり、経営者が料金を決めていますので、独自の料金設定の他に営業時間外の割増や出張費等の違いで料金は違ってきます。事前に数社に見積を依頼してご検討頂き、ご納得された後に工事を依頼されることをお薦めします。団体が標準料金を作成し価格設定の基準となるものを示すことは、価格制限行為として独占禁止法に触れますので、組合が金額を設定することは行っておりません。 察した。これ以上の調査は無駄だ……なお、エントリを書き始めた当初は業界団体ホームページに載ってる業者なら安心だからここでみんな見積もり取って！と書くつもりだったが結局そうしなかった。検索上位の鍵屋の中で相見積もりを取る無意味さよりはマシかもしれないが、正直今でも私には判断できない。http://www.jalose.org/kameiten/area.html⑤最後、2chスレカギ・鍵(´・д・`) ﾔﾀﾞよ!全員集合！29軒目 [無断転載禁止]©2ch.net [無断転載禁止]©2ch.nethttps://rio2016.2ch.net/test/read.cgi/bouhan/1473768572/カギ・鍵(´・д・`) ﾔﾀﾞよ!全員集合！３０軒目 [無断転載禁止]©2ch.nethttps://rio2016.2ch.net/test/read.cgi/bouhan/1490913226/あの会社、Rと呼ばれていて業界ではいろんな意味（主に悪い方向）で有名なんだな……代表取締役(藤原祥記氏)も有名らしい……37備えあれば憂い名無し2017/04/03(月) 09:31:51.73ID:zLBE9oBO>>38Ｒの価格表は 鍵開け ￥5,800～ 鍵交換 ￥8,000～ の安心価格。 でも実際には この料金の５倍～１０倍になります。38備えあれば憂い名無し2017/04/03(月) 09:38:45.51ID:Ea9qaFCG>>37 すごく分かりにくいところに詳細料金表ってのが公開されてるよ U9解錠が68000だって10倍以上だよ！！！！！！！！！！！！！！！！！！過去スレ含め読み込んでようやく相場観が見えてくる。やっぱりほんとはそのくらいするのかも……という懸念は完全に払拭された。後日、スレに貼られたこのエントリへの反応はもうほんとおっしゃる通りだなという感想を抱きました。735備えあれば憂い名無し2017/09/20(水) 07:47:20.78ID:+eDlbFjF>>73611万円は当然だって言ってるコメント多いな Rじゃなくてウチに頼んでくれねえか 20万円でやるわw736備えあれば憂い名無し2017/09/20(水) 12:34:58.42ID:x6Mq8ON6>>735 そういう認識のやつって思ってる以上に多いんだよ。だから大手がやってける。問い合わせ絶望的な気持ちで問い合わせフェーズに移る。調査の初期段階でもう自分は引っかかってしまったんだなと確信していた。結果はもう見えていた。①消費者生活センターへ電話で問い合わせ出張開錠サービスの料金について相談したいと伝えた瞬間の「ああ……」という声でもう切りたくなった。相当親切に対応していただいたが上記消費者生活センター先行事例以上の情報は無し。11万円は普通ではないと。知ってた。Rセキュリティの窓口に問い合わせしても無駄ですよとのアドヴァイス。知ってた。「クレジットカードで払ってしまいましたか……」はい……難しいとは思うが事前の説明が不十分だった旨を内容証明郵便で送ってはどうかとの提案を受け電話を切る。グリーフケアを想起した。②クレジットカード会社への問い合わせ支払いはアメックスだったのでコンシェルジュデスクへ払い込み停止ができないか相談。丁重に扱われたが結論は無理。そりゃそうですよね。引落口座をゼロにしてもいいけどこんなことで信用情報傷つけたくない……「これは私個人の感想ですが」はい。「ただの開錠にしては高すぎると思います」はい……②+α 火災保険会社に問い合わせたが、鍵開け料金負担は盗難時のみ・3万円までの対応のみとのこと。③最後、Rセキュリティへの問い合わせクレーム担当の男性が出てきて「当社所定の料金です」そうですか。無駄。電話を切る。結果返金は絶望的。もうね、私がアホでした。世間知らずなアホ。家計簿は空前の雑費を計上し、楽しかった京都旅行は暗転しましたとさ。つらい。鍵のレスキュー（＝ Rセキュリティ）という会社について一か月ほど鬱屈として過ごしましたが最近はようやく気分が持ち直してきて、むしろいいビジネスモデルしてるなこの野郎と思い、改めて調べることにしました。まず私がひっかかったホームページと全く同じ体裁のものをご紹介します。■千代田区で鍵なら鍵開け鍵交換24千代田 秋葉原、神田、大手町、九段 http://www.kagi-chiyoda.com/■天王寺鍵店 鍵開け鍵交換24時間センター天王寺店 http://www.kagi-tennoji.com/・一見まともでしょ？実はどちらもRセキュリティが運営しており、依頼すると高額な料金を請求されるでしょう。・なぜそう言えるかというと、ソース見るまでもなく、どちらも問い合わせ先が同じ「Rセキュリティ 藤原祥記」 だから。おそらく各地域ごとで作成していると推測されます。別の会社名を使って。たとえ上記2つとは異なるデザイン・会社名でも、それはRセキュリティかもしれません。もし千代田区在住のあなたが鍵を失くして”千代田区 鍵開け”でGoogle検索すると、上記のRセキュリティが上位表示されます。さらに調べていくと法の目をかいくぐるあっぱれなビジネスモデルしてるなと気づかされます。羅列していきます。・そもそも防犯産業の一角の”安心”を売る商売なので顧客のコスト感覚が薄れがちな分野である。（１１万円は当然だと思いますかそうですか）・誰でも鍵を失くすことはありうるが、緊急性・重要性が高いから高額請求が可能である。(後で気づいた客は泣き寝入りするだけ)・Rセキュリティ ＝ 鍵のレスキュー ＝ 鍵の１１０番 ＝ 鍵の救急車 ＝ 株式会社鍵 (代表 藤原祥記)だが彼らはその名前を隠している。・業界最大手らしい。社名を変えている点、テレビ広告ばっちり・SEO対策ばっちり、問い合わせ先や会社概要を画像化している点から風評対策に熱心である。・顧客ターゲットは検索やテレビCMで引っかかる層。おかしいと思っても何度も鍵を失くし何度も依頼してくる常連客はいない。・合鍵業界は営業を開始するにあたって公的な資格認定制度がなく、新規参入や起業が比較的容易である。※「きんざい業種別審査事典（第13次）7064合鍵サービス業」より。それゆえ「標準料金」や「相場」が存在しない。・先述の2chスレや転職サイト(\"Rセキュリティ\"で検索すべし)を見ればわかるように、Rセキュリティ社は研修付き高給を謳って業界未経験者を積極的に採用しているが、その内実は過大なノルマの歩合制で作業員を縛り付けるもの。上記スレPart30からの引用だが \"歩合制でボッタクリをやって 出来る人は年収１千万 出来ない人は最低賃金\" とのこと。また、真偽不明だが上記スレでは独立しようとすれば多大な違約金を要求されるぞという話が出ていた。・不正は、3つの条件が揃ったときに起こるという「不正のトライアングル」という考え方がある。①不正を行う「動機・プレッシャー」がある ⇒ 営業ノルマが課されている。達成すれば高給を得られる。次の客がいつ来るか不明。②不正を行うことができる「機会」がある ⇒ 客と会うのは一回限り。客は動揺・切迫している。客は適正価格について無知である。③不正を行っても自分を「正当化」できる ⇒ 客が困って助けを求めてきたからサービスを提供してあげている。鍵開けは高度な職人技であり、人件費・技術料として当然だ。ものの説明として「不正のトライアングル」と書きましたが、全部法律的にはセーフになるようにしており、業者として落ち度はありません。そこにまた感心してしまいました。やるね！藤原祥記！料金に納得できないなら払わなければいいじゃないかという考えもあるでしょうが、下手に突っぱねたりすると怖いですからね。なにしろ相手はいつでも他人の家の鍵を開けられる存在なのですから。だから増田に書きました。謝辞こういったブログを書き馴れていない私の拙く長い文章にお付き合いいただきありがとうございました。皆様に最後改めて問いを投げて締めたいと思います。あなたやあなたの家族は鍵を絶対に失くさないという自信をお持ちですか。",
    "bookmark_count": "1239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121221222315",
    "title": "２０１２年はてな匿名ダイアリー名作ランキング５０選 ",
    "content": "ツイートシェアPermalink | 記事への反応(5) | 22:23 ",
    "bookmark_count": "1238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171110125209",
    "title": "骨髄提供をしてみた【追記/ 11/16さらに追記】 ",
    "content": "もう1年以上前になるが、骨髄提供をしてみたのでその感想をつらつらと書きます。そもそも献血が好きだったので、骨髄バンクの登録もそのついでにした。登録はしたけど5年くらい音沙汰はなかった。適合のお知らせは、オレンジ色のでっかい封筒で送られてきた。「あ、これ、いつもの骨髄バンクニュース送ってきただけじゃないな」ってすぐにわかった。＝＝ここから先、■は個人的にめんどくさいこと、★はマジでデメリットだなって思ったことですので、面倒な方は■は読み飛ばしてください提供する意思を骨髄バンクに返信するまで■最初に返信する書類の多さにもうめんどくさくなる患者さんに提供する骨髄液だから、健康面について聞かれるのはしょうがないなと思いつつ、読むだけでも結構多い。「貧血に最後になったのはいつか」とか覚えてない。己の記憶力のなさが憎い。とはいえ、基本的に健康優良児なのであんまり気にせず進む。■当たり前だが親からの許可がめんどい家族の同意が必要なので、親と話し合う。母親がメッチャ反対する。まぁでも「反対された」っていうのは、それだけ大切に思ってくれてるんだなと思い、なんだかありがたい気持ちになった。両親ともに「いいよ（適当）」だったら嫌だったかもしれない（し気楽だったかもしれない）。■当たり前だが会社にも説明しなきゃいけない一応正社員で働いている身としては会社への説明責任があるわけで、上司はとばして突然社長に直談判した。社長はめっちゃ理解があり、爆速で許可が下りた。でも許可が下りたのは繁忙期じゃなかったからだろう。提供する意思が固まってから★弁護士同席で説明を受けてハンコを押す（親同席）家族の同席必須なので、父親に頼んだ。うちの父は自営業なので時間が取れたが、平日のクッソ昼間に社会人2人が病院に出向いて説明を聞いて、弁護士の目の前でハンコを押す。「弁護士とコーディネーターがうちの近くに来てくれるんじゃだめなん？」って思った。医師が必要だからしょうがないか。■使っている薬の申告をするこれもしょうがないとは思うけど、提供前にちょっと風邪ひいたとか、目が疲れたとか、薬を使うときは「これ使っていいですか」って連絡しないといけない。時間が時間だと「明日にならないとわからない」ってなった。「とりあえず使ってもらって、だめだったら明日中止させてもらうかも」っていう対応だった。私はセーフだったが、安くないお金を使って薬を買って、それを1回しか使えなかったってパターンもあるんだろうな。★検査と血液を抜くために会社中抜けをするこれは入院前にもっとも面倒だった。先生が緊急手術で不在の時、時間通りに行って1時間待ちとかね。必要な骨髄液の量が多いと、事前に血液を抜いておいて、手術中に戻すための自己血が必要なのよ。他人の輸血だと、献血できなくなるしリスクも高いからね。わかっちゃいるが面倒。★旅行が死ぬ実は手術前、友達とスカイダイビング付きの旅行に行く計画を立ててた。でもけがのリスクが高すぎるということで、（遠回しに）スカイダイビングをやめてほしいと言われた。正直、骨髄バンクにキャンセル代は払ってほしかった…入院・手術★パジャマ代は実費手術や入院費は患者さんの保険負担だが、パジャマ代は実費負担だった。何だか知らんがパジャマが1回300円以上する病院だったので、家から持ってきてもらった。普通の病院って1着80円とかじゃないの？★全身麻酔とその副作用人生初の全身麻酔をした。麻酔か、事前に飲んだ薬の影響下はわからないが、手術後吐き気がとまらず、おなかはすいているのに食べたものは全部戻す状況に追い込まれる。これが一番きつかったかもしれない。■個室ではない場合によるんだけど、私は4人部屋だった。目の前の入院患者さんがずーっとうんうん言ってて、なんか不安になった。■パケットが死ぬ暇つぶしがスマホと本しかないが、本は読み終わったのでスマホゲーに移動。wi-fiとんでないので、パケットが死んだ。はじめて通信制限くらった。次回からは3ＤＳを持ち込むことを誓った。退院後とそのほか★お金はもらえないみんなが骨髄提供を嫌がるとしたら、これが最大の理由ではないだろうか。入院をし、会社を中抜けし、「名前も顔も知らないだれか」のために健康な体の背中に穴をあける。これだけのことをして報酬がないのだ。ほぼないとはいえ死亡リスクもあるのに。報酬ゼロ。ちなみに私は医療保険と生命保険にも入っていたので、問い合わせてみたけど「病気治療のための入院ではないので入院給付金は下りない」と断られた。なんのための保険だよ！！！！背中に注射器6回刺されてるんだぞ！！！！（ちなみにだが、私の住んでいる市区町村は骨髄提供をした人への助成金があり、それはもらえた。総額10万以上非課税。骨髄提供を考えている人は、自分の住んでいる市区町村が助成金をやっているか調べた方がいいと思う）■お礼もあるかわからないじゃあ骨髄提供をなんでやるのかっていったら、「自己満足と人助け」のためだと思う。「人助け」ならこれでいいのかもしれないが、私は「自己満足」もほしかった。なんで献血するかって言ったら「献血ありがとうございます！」の一言が無料でもらえてお菓子が食べられて「いいことしたなぁ」って気持ちになりたいからなんですよ私は。リストカットするよりは健全な血液の使い道だと思う。自己承認欲求の強いメンヘラにオススメ。お医者さんに「うちに入院してくれてありがとう」っていう一生聞くことがないであろうセリフはきいたが、一番ほしいのはなんといっても「骨髄をくれてありがとう」の一言である。私には手紙が来なかった。ご本人の治療がつらくて、文字が書けないなら、近親者の方が代理でもいいから、とも思った。でも来なかった。手術後、私から手紙を出した。やっぱりそれにも返事が来なかった。「なんのために骨髄提供をしたんだろう」と思ってしまった。＝＝＝＝私には、2回目の適合通知が来た。でも、今回はお断りした。仕事が繁忙期だったのが最大の要因だが、正直「提供先が（病気の再発等で）同じ人だったらやだな」って思ったのも事実だ。でももう一回、適合通知が来たらその時はするかもしれない。久々に行った献血で、「骨髄提供をしたんです」と言ったときに、お医者さんが「あなたがした最大の功績は、患者さんの家族の救いになったこと」と言ってくれたからだ。骨髄提供を受けられないまま弱っていく中で、「適合する方が見つかりました」の声は、病室の時間を一瞬とめて、途端に涙であふれさせ、結果がどうであろうとも「最後まで治療をしてあげられた」という患者さんの心の支えになるからだ、という。まぁ、それならいいのかな、と思えてしまったのだ。追記1　2017/11/10　17：48あまりのコメントの多さに驚いています。興味を持っていただきありがとうございます。あと、誤字脱字が多くてすみません。一番ひどいのは「最後まで治療をしてあげられた」という患者さんの心の支え→「最後まで治療をしてあげられた」という患者さん【とその家族】の心の支えですね。前半の文章と主語が違いますね。見逃してください。私からの説明不足で、追加しておきたいことがいろいろ。・病院までの交通費は支払われます。・いくらだったか思い出せませんが、「入院に伴うお金」は少しいただけますので、そちらでパジャマや日用品は買ってくださいとのことでした。3000～5000円だったかな？1万円はなかった気がする。まぁそれにしたってパジャマ高すぎる・手紙は、「もらえないかもしれないし強制もできない」ということも事前に説明されていました。理解したうえで「手紙ほしかった～～！！！」とダダをこねています。人間としての器が小さくて…すいません。我欲を捨てられるように、来世の自分に頑張ってほしいです。・あとみなさんが知りたいであろう手術について書くのを忘れてました。なぜならあんまり痛くなく、尿道カテーテルのほうがよっぽどイラついたからです。私は麻酔が効きすぎるタイプのようで、手術室に入った途端寝たからなんにも覚えてないんだなこれが。麻酔解けるのも予定時間を3時間オーバーしました。退院日翌日には会社に行き、2週間後にはプールに行っちゃうくらい健康だったからです。参考にならず申し訳ない…なので現金的な持ち出しはあまりありませんし、少しばかりプラスかもしれません。なお、この骨髄提供を経て失った有給は持ち出しに加算したら大変そうですよね。融通が利く会社でよかったなとつくづく実感しました。おかげで私の有休消化率は110％です（未来から借りました…）追記2　2017/11/16　18：13こんばんは増田です。たびたび文章を長くしてすみません。あと、「つらつら」の使い方が違う、というコメント、ほんとすみません。恥ずかしいです。ご指摘ありがとうございます。さんざん愚痴っぽくなってしまったんですが、ブコメ等すべて拝見して、うれしくて涙が出てきました。みなさんがこんなに褒めてくれるのに、なんで拗ねた態度をとってしまったんだろうと改めて反省しました。ありがとうございます。・傷跡についてお察しのとおりきれいさっぱりないです。2週間後のプールでも誰にも何も言われなかったです。でも残ったとしてもあんまり気にしなかったと思います。生まれつき背中にでっけぇアザがあるんですが、「お、あるな～～～」くらいにしか思わないので…。あと、「人を救ったかもしれない証」が背中にあるってオタク的にはかっこいいです。ごめん私思考回路がおかしいから…参考にしないでください…この記事にコメントくださった、「骨髄提供は最高だった」っていう方すごくない？この方こそ聖人君子じゃんって思いました。親にひどい目にあわされながらも人を恨まずに救うことにためらいがないって…すごい…器が違う…この方、もしもお子さんができたら「私を母親にしてくれた」って子供をすっごく大切にしそうだなって思ったんですが、結婚に興味なしなのか～～P.S.ごはんをおごってくれるとかいて下さった方、日本中のおいしい茶わん蒸しのお店を書いておいて。行くから。追記の追記の追記→　https://anond.hatelabo.jp/20190212162717　いやほんとごめんって　長くし過ぎだって　ごめんって",
    "bookmark_count": "1238",
    "category": "世の中"
  },
  {
    "masuda_id": "20110129073446",
    "title": "NYTimes 「日本の若者は世代の障害に阻まれている」 ",
    "content": "http://www.nytimes.com/2011/01/28/world/asia/28generation.html敬称略。東京 ― ホリエケンイチは有能な自動車エンジニアだった。日本ではこのような若い人材が、ハングリー精神あふれるライバルの中国や韓国と渡り合い、現在の地位を保つために必要とされている。30代前半のとき、彼は主要自動車会社に勤めており、先進的バイオ燃料のデザインによって評価を得ていた。しかし、多くの日本人のように、彼は非正規労働者だった。時限付き（temporary）契約のもとで、雇用保障もほとんど無く、そのほとんどが40代後半である正規労働者に比べて半分の給料しかもらっていなかった。彼は10年以上正規労働者になろうと努力したが、ついに辞めた。時限付き契約だけではなく、日本そのものを、である。2年前、彼は中国語を習うために台湾に移り住んだ。ホリエは語る。「日本の会社は年老いた労働者を守るために若い世代を浪費している。日本では私の道は閉ざされている。台湾では私の履歴書は完璧だと言われた」経済大国としての地位が揺らぐ中、日本は努めて、減ってゆく若い世代の生産性と起業精神を解放しなければならない。しかし日本はまさに正反対を行っているように見える。その結果、成長は衰え、年金問題を増加させ、この木曜日にスタンダード＆プアーズが日本国債の格付けを下げた主な理由の一つとなった。\"The Truth of Generational Inequities\" （訳注・『世代間格差ってなんだ』 http://www.amazon.co.jp/gp/product/4569790216）の共著者である城繁幸（36）（訳注・http://blog.goo.ne.jp/jyoshige/）は語る。「若い世代の間では、どれだけ自分たちが頑張ろうとも、前に進むことはできないという意識がある。どの道も閉鎖され、頭を壁にぶつけているようなものだ」年老いてゆく人口が日本の経済を停滞させ、既得権益を貪り、既に階層的な社会構造をより強固に、保守的にしていると、若い人々や専門家は警告する。その結果、日本は座して何もせず、成熟した経済が育てるべき新しい製品や会社や産業を実際に作っていかなければいけない時に若者を過小評価している。ソニーやトヨタやホンダを作った国は、ここ数十年、若い起業家や社会のゲームを変えるような会社（Google や Apple のような ― どちらも20代が作った会社だ）を育てることに失敗してきている。若者の雇用状況は、日本が二流であることを強調している。日本が何十年も停滞した結果、すべての世代で非正規雇用は増えてきているが、若い世代は一番痛くこれを食らっている。昨年は15歳から24歳までの労働人口のうち、45％が非正規雇用者だった。この数字は1988年には17.2％であった。さらに、より上の年代の非正規雇用者率と比べても2倍近くの数字である。古い世代が古い方法に執拗に固執しているのだ。日本のメディアは日本の第二就職氷河期が深刻かを伝えている。2010年10月時点で、卒業生のうちたったの56.7％しか内定を得ていない。これは過去最低である。世代間格差について研究してきた秋田大学の島澤諭教授は語る。「日本は世界で一番世代間格差のある国だ。日本が活力を失ったのは、古い世代が道を譲り、新しい世代にチャレンジして成功する機会を与えないからだ」格差と危険多くの国家が高齢化社会にあるが、日本の人口の惨状は本当に酷い。2055年までに40％の人口が65歳以上になるだろうと予想されている。いくつかの結果はずっと予想されていたことだ。例えばデフレである。多くの人が定年し、貯金で生活するようになると、出費を抑え、日本の国内消費の沈滞をさらに強くする。ところが、あまり予想されてこなかった効果として世代間格差の現れがある。至る所で格差が格差を生んでいる。ホリエが指摘したように、会社が若い労働者を押しなべて低賃金で先の見えない仕事をさせ、結果的に古い世代にラクな仕事を残しておくためのコストを負わせている。またある人が言うところでは、年金制度が古い世代を優遇するようにねじれているため多くの若い労働者は支払いを拒否したり、アメリカ人にも馴染みのある \"Silver democracy\" （教育よりも高齢者に遥かにお金をかけること）が起こったり、時代遅れの雇用制度が disenfranchised (訳注・直訳では参政権を奪われたという意味らしいが、ここでは特権に預かれないという意味か？）な若いロストジェネレーションを生み出してきている。明治大学4年のイノウエナギサは、仕事なしで卒業して給料の高い仕事に就ける機会を永久に失うよりも、大学で5年目を過ごすことを考えているという。これはつまり、日本の会社が、日本の企業文化により順応するとされている新卒ばかりに安定した正規の仕事を与えるからである。皮肉なことに、イノウエは大企業で働きたいわけではなく、ただ NGO の環境団体に入りたいだけなのだ。しかしそれをすることすら彼女に正規雇用への道を閉ざすのだという。「私はただ人と違ったことをすることができる自由が欲しいだけなのです。しかし、人と違ったことをするために支払うコストが大きすぎるのです」多くの専門家は、厳しい経済情勢によるプレッシャーが日本の \"one-size-fits-all\" な（型にはまったことしか許さない）雇用システムに加わったと指摘する。明治大学のオンライン調査によると、18歳から22歳の若者のうち3分の2が、リスクを負ったりチャレンジしたりしたくないと感じている。そのかわり、彼らは内向的で、大志を持たずに生きることに満足するか、あるいは少なくとも諦めているという。東京大学教育学部の本田由紀は語る。「古いシステムと若い世代にはミスマッチがある。多くの若い日本人が、彼らの親の世代のような仕事一辺倒の生活スタイルを望んでいない。しかし彼らには選択肢がないのだ」民衆の怒りに反応して、厚生労働省は昨年の終わりに、雇用者に、卒業から3年までを新卒とみなすように通達した。さらに、新卒を採用した会社は最高で180万円の奨励金を出すことにした。しかしながら、企業精神の不足ほど、若い企業にとっての障害、ひいては日本の経済の悲惨さを顕著に表しているものはないだろう。（訳注・id:oga_jp さんの訳、「恐らく起業の不全こそが、若年事業家の直面する最もあからさまな障壁であり、日本経済の行く末を悲惨にするものである」を参考にしました。ありがとう）2009年に日本では株式公開（IPO）が19しか無かった。アメリカでは66だ。さらに、通産省によると、日本の起業家のほとんどが高齢である。2002年には日本の起業家のうち、20代は9.1％しかいなかった。アメリカでは25％だ。日本の起業家で、自身の経験を元に本を書いた板倉雄一郎（訳注・http://twitter.com/yuichiroitakura）は語る。「日本はゼロサムゲームになってしまった。既得権益を享受する層は、新参者は彼らを狙う盗人であると恐れ、ビジネスをしようとはしないのだ」多くの日本の経済学者や政策立案者（訳注・policymaker; 政治家ではない）は、起業精神を育てるのが日本の経済の病気への特効薬だと、ずっと主張してきた。これは歴史的前例に基づいていることでもある。日本は戦後の灰の中から、若い起業家が大胆なスタートアップを生み出し、世界を席巻したのだ。起業家の盛衰しかし、多くの人々は、日本の経済はその全盛期から骨化してしまい、革新的な会社がもし生まれたとしてもほとんどないことだという。それはなぜかというと、多くの人々は日本で最も知られたインターネットの大君、堀江貴文の悲運を挙げる。2000年代の初めに彼が突如登場したとき、彼は最も日本的でない人物だった。茶目っ気のある30代の前半で、会議室にTシャツを着てきて、図々しくルールを破り敵対的買収を始め、再び活性化してきつつあった日本の経済がついに飛び跳ねようとしていた時勢に乗った。彼は5年前に、古典的な天罰のように証券詐欺で逮捕され、メディアは彼を不快でやりたい放題のアメリカ式資本主義の象徴として悪者扱いした。2007年に裁判所は、彼を会社の記録を改竄したとして有罪にした（まだ上告中であるが）。しかし、何人もの若い日本人が、取材中に若い世代の倦怠感を説明するときに堀江を取り上げるのである。彼らにとっては、堀江は別のものを象徴しているのだ（訳注・前段落の「資本主義の象徴」対して）。つまり、保守的な体制に潰された若きチャレンジャーだと。彼らに言わせると、堀江の逮捕は、「ボートを揺らすな」という若い人への警告であったという。37歳になった堀江はメールで語った。「あれは、伝統が作り上げた秩序に静かに従っていたほうがいいというメッセージだったのだ」He remains for many a popular, if almost subversive figure in Japan, where he is once again making waves by unrepentantly battling the charges in court, instead of meekly accepting the judgment, as do most of those arrested. （訳注・「判決を素直に受け入れるのではなく、懲りずに戦い続け、もう一度波を起こそうとする破壊分子のような人物としてまだ有名である」？）彼には総理大臣を超える50万人以上の Twitter のフォロワーがいて、人々をシステムに立ち向かうように促している。25歳の大学院生にして、日本人が希望を失う中で幸せであり続けるための方法についての本（訳注・『希望難民ご一行様-ピースボートと「承認の共同体」幻想』 http://www.amazon.co.jp/gp/product/4334035787）を書いた古市憲寿（訳注・http://twitter.com/poe1985）は語る。「堀江は模範的な人物に今までで一番近い存在だ。彼は古い日本と新しい日本のせめぎ合いを代表している。」古市や他の多くの日本人は、若い人は怒りや抗議を見せないという。そのかわり、彼らは自分を責めてドロップアウトしたり、親の世代より遥かに制限された展望の中で満足感を見つけようと、進んで諦める道を選んだりするという。このような空気の中、若い政治家たちは同じ世代を政治に感心を持たせるのは大変だという。高橋亮平（訳注・http://twitter.com/ryohey7654）は東京都市川市の元市議会議員で、他の若い政治家と共にワカモノ・マニフェスト（訳注・http://www.youthpolicy.jp/）の活動に加わった。これは若い日本人が自分たちの主張を表明するためのものだ。2009年の終わりに彼は、市が若い家族や教育に投資を移すプラットフォームを掲げて市長に立候補した。しかし若い人はほとんど投票に関心を示さなかったので、市の最も有力な投票ブロックである退職者や建設業などの50代や60代に牛耳られた層に迎合するしかなかった。高橋は語る。「時間が経つと、それだけで古い世代が力を持ってしまう。彼らは何もせずとも増えていくのだ」彼はその選挙に負けた。彼は、日本が \"silver democracy\" つまり多くの予算が高齢者のために使われる社会、になってきているという痛いレッスンだったという。専門家は、不足していく予算をどんどん切っていくことは、日本の若者が、現在の退職者が受けてきた利益を最早絶対に享受できないということを意味するという。試算によると、今日生まれた子供は、既に退職した人に比べて、年金、健康保険、その他の政府の支出を120万ドルも下回る額しか受け取れないことになる。年金だけを見てもこれは何万ドルにも何十万ドルにもなる。システムを捨てる結果として、日本の若者は集団でこのプログラムから逃げ出している。35歳以下の若者の半数が、年金を払っていないのだ。たとえこれが将来、彼らが年金をまったく受け取れないということを意味するものだとしても。高橋は言う。「フランスでは暴動が起きる。日本では単純に、払わないだけだ」もしくは、ドロップアウトするだけだ。日本の最初のロストジェネレーションが10年前にしたように。キョウコは、彼女の就職の見通しがこれ以上悪くなるのを避けるため、苗字を名乗るのを避けた。ほぼ10年前、早稲田大学の3年生だったとき、彼女は戦後の日本で踏みならされた、日本のトップ起業に入る道を進むつもりだった。彼女は、日本の起業が好む勤勉で服従的な人物に見えるように、熱心だが主張しすぎないように努めた。10社ほど面接をウケた後で、彼女は軽いノイローゼになり、辞めることにした。以前は憧れた父親のような会社の戦士にはなりたくないのだと気付いたのだという。卒業するまでに仕事を見つけることが出来なかった彼女は、フリーターという階層に入るほかなかった。低賃金な短期の非正規労働に甘んじる底辺層の若者のことである。2004年に卒業してから彼女は6つ仕事をしたが、そのどれも、失業保険も、年金も、毎月の給料も15万円以上払うことはなかった。29歳のキョウコは語る。「これは私がなりたかったものではなかったと気付いた。でも、自分自身でいたことの代償がこんなに大きいのは何故なのだろうか？」",
    "bookmark_count": "1237",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181016164859",
    "title": "一人の風俗嬢から、来て下さるひとへ ",
    "content": "風俗嬢をしている。勤務しているのは店舗型のイメクラだ。私は性的な行為や初対面の男性が特に好きということはないけれど、人間という生き物が全体的にうっすらと好きな感覚はある。店の小さな個室の中で、色んな人間と出会う。来てくれる人たちにとって、私は人間である以前に「女」とか「女体」なのだなとよく思う。そういった感覚に対して別に嫌悪感もないし、自分のできる範囲で尊重する。だって、「そういう店」なんだから当たり前だ。それにお金を頂いているぶんくらいは、私も期待にこたえたい。でも、これだけは私の方も尊重してほしい。あなたが店員に案内されて、個室の扉をくぐった後、「初めまして、○○といいます、よろしくお願いします」と言ってお辞儀をした私は両手を差し出すので、握手をさせてほしい。男と女、客と風俗嬢、に本当になってしまう前に、ただ人間として一瞬でもコミュニケーションがしたい。できれば挨拶を言い終わってもいないうちからベルトを外さないで欲しい。私はあなたを男性としてもお客さんとしても尊重します。でもその前に一度、あなたを人間としても尊重してもいいですか。人生や価値観や環境を背負って生きる、一人と一人の人間として、ちゃんと私も敬意を払います。同じことを同じ程度に求めたりはしません。ただ私の挨拶をきいて、握手に快く応じてくれるだけいいです。人間として向き合った瞬間を、すこしだけ下さい。それだけで張り切ってサービスができます。私は自分以外の風俗嬢のことを全く知らないので、私の感覚が「珍しい」か「あるある」なのかはわからない。もちろん、風俗嬢に対する扱いがどうとか言いたいわけじゃない。握手を面倒くさそうにされたくらいでパフォーマンスを落としたりもしない。ただ、私もあなたもみんな人間だよね、ってことを匿名でどこかに書きたかったんだと思う。この世界にはものすごい数の人間がいる。75億どころか、個人が目にする範囲だけでも、わけわからなくなるくらい人間がいる。その一人一人に生みの親がいて、これまであなたと同じように別の環境で生きてきて、これからの人生があって、人格も価値観も人権もあって、尊重されるべきだよね。って道徳で習うけど、ぎゅうぎゅうの満員電車の中で、一人一人にそんなことをしみじみ思える余裕はない。道徳で習ったそのことは、本当にそうなんだろうけど。学校とか、会社とか、家庭とか、そういうコミュニティの中でだって、他の一人一人の人間や人生を感じないまま生きてる人もいると思う。批判しているんじゃない。だって当たり前のことだから。麻痺してないとやっていられないことなんていくらでもあるって、みんなわかってる。誰のことも尊重して、傷付けないように気を遣って、大変な人がいたら助けて、全員の幸せを願ったりなんかしたら、きりがない。きっと尋常でなく疲れるだろうし、自分が生きづらいだろうし、他人にたくさんがっかりしなきゃいけないかもしれない。だから自分以外の誰かのことは、キャパシティの範囲で尊重していくしかない。でも、というか。だからこそ、私は風俗の個室に来たあなたを、一人の人間としても尊重し、いつくしみたいと思っています。せっかく生身の人間が二人きりなんですから。もちろんあなたが払ったお金が報われるように、最大限がんばります。私はただあなたが人間であることを、ひとつの人生を背負っていることを、忘れないだけです。あなたにとって私が不特定多数の風俗嬢の一個体でしかなくとも、全然大丈夫です。そう思うあなたも一人の人間としてのあなたです。いつもたくさんのことを、おつかれさまです。ここはあらゆる受け皿の中のひとつですから、サービスの範囲ではありますが、お好きなように楽しんで下さい。お帰りの際に、(今日は来てよかったな)と思っていただくのが、私の仕事です。あなたのお金が、努力が、日々が、どうか報われるよう、個室の中にいるあいだ心を尽くします。なので、よければ、はじめに快く握手をしてください。それだけで張り切ってサービスができます。それだけで私もすこし報われるんです。どうしてと言われると難しいですが、私、人間という生き物が全体的にうっすらと好きなんですよね。",
    "bookmark_count": "1233",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190529223043",
    "title": "私はこれで人生が変わりました ",
    "content": "みたいなのあったら聞かせて本でも映画でも趣味でも便利グッズでも。できたらポジティブな方向で",
    "bookmark_count": "1227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190523021636",
    "title": "お勧めの完結済み漫画",
    "content": "特に順位無しで俺が電子書籍や蔵書として購入した、漫画喫茶で読んだ、完結済みのおすすめ漫画を紹介。リストにない面白い漫画があれば教えて欲しい。特に順位はつけないので出て来た順序は適当と思ってくれたら。（追記）すみません。三月のライオン、終わってないんですね。リストから消しときます。（追記２）ブコメありがとうございます。いろいろ参考にさせてもらいます。そう言えば、手を出してないなぁって漫画もあるんで、Kindleで漁ってみます。読んだけど、好きでも嫌いでもないので上げてない完結漫画もわりとあったりします。ブコメに上がってるのだと、フルアヘッドココやBASARA、シュトヘル、皆川作品全般は、そんな中に入ってる感じです。ブコメに上がってないものだと、銃夢、ナルトとかBLEACHとかカイジ、金色のガッシュベル、戦国妖狐、ソウルイーター、るろうに剣心とかの著名どころもそんな感じですかね。長編漫画を始発待ちの漫画喫茶でまとめて読むのが好きな傾向があるのでメジャーどころしかないという。漫画好きの人の参考にならなかったら、すみません（陳謝）おすすめ出来る完結漫画H2夏が来ると必ず読みたくなる。傑作揃いのあだち作品の中でも最高傑作だと思う。タッチ、みゆき、クロスゲーム、どれも感動しますけどね。趣味の野球？てめえらにゃ一生ムリだ。じゃじゃ馬グルーミンUP三角関係がほのぼので好き。ゆうき作品もたいがい読んでるけど、一番好きなのはこれですかね。俺はパトレイバーよりも好きです。プラネテス自分の夢や目標を見つめなおしたくなる。ほろ苦い大人の味。狂四郎2030微妙にエロくてNTR属性を覚醒させられるかもしれない。隠れた名作だと思うシドニアの騎士弐瓶作品の中では一番良かった。つむぎかわいいよつむぎうえきの法則異能バトルもの。ゴミを木に変える能力一つで、何が出来るかって発想の豊かさが面白かった。MAJOR主人公のクズっぷりにヒロインの寿くんが振り回される姿に震えろ。MONSTER1回読んだだけでは何が何だか分からないけど、とにかく引き込まれて何度でも読み返す、そんな漫画。エアマスター僕は金次郎になりたい。色んな格闘技が出てくる異能各党漫画だけど、キャラが濃くて立ってて捨てキャラってのがいなかった。だから、最初から最後まで面白い。彼岸島多分九州くらい大きな島なんだろうな。二度読むと絶望する矛盾だらけ、勢いだけの酷い漫画なんだが、しかし丸太が無双すぎて最高のギャグマンガなんだよ。酔ってる時に読んでくれ。結界師異能バトルもの。単純な能力を使って工夫をしながら戦っていく展開が、どうも俺は好きらしい。決壊で妖を囲んで消滅させるというシンプルな能力の奥深さと世界観が好き。嘘喰い最後の方はダレまくりだったけど、単なるバトル漫画になるまでは面白かった。ACMAGAME少年漫画の知恵比べ系ギャンブルゲーム漫画の中では、テンポの良さとゲームの設定の面白さが異色でお勧め。照朝ほげーBabyStep終わり方には納得いかないが、超天才テニスプレーヤーの主人公があり得ない速さで強くなっていく漫画。もう少し才能のない所を見せて欲しかったなぁとは思うけど、戦略的に戦っていく展開が好きだった。Capeta熱い天才を描かせたら並ぶものがいない作者の名作カーレース漫画。天才が順当に天才っぷりを発揮して周囲を驚かせてくだけなのに、全然しらけないし、なんか熱いものが残るんだよねぇ。シャカリキ、め組のダイゴ、昴と、作者に天才を描かせたら本当に熱いし、どれも面白いけど、Capetaが一番熱かったです。クレイモア人間を食う化け物を倒すため、自ら化け物となって戦う少女たち。圧倒的過ぎる強敵、仲間たちとの友情、受け継がれる意志、主人公の覚醒。ジャンプらしい王道漫画ですね。アリアドネも化けてくれ。カフス喧嘩最強のヤクザの魂が、貧弱小僧に乗り移って大あばれ。格闘技漫画の癖に格闘シーンがつまらん漫画も沢山ある中、バトルの描写と工夫に特徴があって、トリッキーな動きと工夫が楽しいです。DANDOH天才が順当に天才っぷりを発揮するだけのゴルフ漫画。でも、Xiまでは面白かった記憶。あんま覚えてないけど。EDEN人類を結晶化させるウイルスとの戦いと、人類同士の覇権争いに翻弄されながら、沢山の大切な人物が死ぬ鬱展開の連続でヤク中になりながら成長していく主人公が魅力的な漫画。周辺キャラが魅力的で、設定も詳細で面白かったですね。岳天才クライマー三歩が、山岳レスキューに命をかける漫画。前向きで真剣でストイックな三歩を通じて山と人生のすばらしさを教えられる漫画です。読了後の感動がいつまでも消えず、いつか南アルプスでコーヒー飲みたいって気になりました。仁現代医師が江戸時代にタイムスリップして、チートっぷりを発揮する漫画。様々な病を現代知識を使って解決する無双展開の中で、女性作者っぽいベタだけど心地よいロマンスもあり、医療の知識とか歴史を学べて、その辺りが気に入ってた理由ですかね。マギシンドバッドの冒険をモチーフにした異能バトルものではあるんだけど、バトル描写だけ見れば少女漫画で。薄く面白くはないです。設定と世界観、キャラクタの理想同士のぶつかり合いが、練りこまれていて結構良かったなぁという記憶。マスターキートン砂漠では背広がいい、ナイフは銃より近距離では強い、とか謎のサバイバル技術を駆使しながら、時には伝説の軍人として、時には保険調査員として様々な事件を解決しつつ、考古学者として自らの研究を追い求める主人公の活躍も楽しめる大人の漫画ですね。無限の住人不死身の剣士が、多彩な剣士の色物と言っていい厨二武器と厨房剣術にぼろ雑巾にされる漫画ですね。キャラクターが魅力的過ぎるんですよ。特に尸良ｗ　あんな無茶苦茶な奴、見た事ない。クライマックスに向かうにつれて、登場人物と戦闘がカッコよくなっていくのが最高ですね。吐鉤群がカッコよすぎ。Psyrenメルゼズ・ランス！　岩代さんの漫画がブレークしない理由が俺には分からない。謎のテレホンカードを使って異世界へいき、超能力を駆使して訳も分からず敵と戦う。戦いの日々の中で、異世界の真実が明らかになり・・・、面白いのになんで打ち切りなんやアホガールタイトルに偽りなし。アホすぎて爆笑必死。ヨシコみたいな友達が欲しかった。彼女には欲しくない。からくりサーカス藤田作品は全て好きです。邪眼も好きだし、短編から長編に至るまでハズレがない。中でも、からくりサーカスは最高傑作だと思うよママ。スラムダンク言うまでもなく名作。もっと褒めてくれ？いや、お前は叩けば伸びる男だ。やったろうじゃん原作品は好きなものが多い。恋愛ドラマの切なさ、涙なしでは読めない苦しい展開の中で、自分を許せない主人公が甲子園を戦うクライマックスはH2にも匹敵するくらい心揺さぶる名作です。ほんとうに皆に読んで欲しい。泣け！愛がゆく超能力バトル漫画。遥か未来から超文明を持ってやってきた未来人が、謎の装置で知能の低い奴を無差別に虐殺していくって設定が衝撃的でした。がんばれ元気グダグダ言わんと読んで泣け！元気があまりにも不幸で健気で報われなくて、がんばれって応援しながら、俺も頑張ろうと泣きながら思える。そんな漫画です。めぞん一刻「お願い...一日でいいから、あたしより長生きして...。もう、一人じゃ、生きていけそうにないから...。」管理人さんと出会って結婚したい人生だった。蒼太の包丁駆け出しの和食料理人の蒼太が様々な出会いをしながら、料理人として成長していく物語。いいから雅美と蒼太を結婚させろって！大使閣下の料理人ベトナム大使の公邸料理人、大沢公が料理を通じて政治やベトナム文化に関わっていく漫画。政治と料理を関わらせながら、料理に込めた人の思いが織りなすエピソードが爽やかで読後感のいい漫画。フォアかわいいよフォア。沈黙の艦隊言わずとしれた名作。潜水艦が独立国家になる。その設定だけで熱狂した思い出があります。勇午超人交渉人の勇午が様々な無理難題を解決していく漫画。物語の根底にある各国の文化や歴史と、事件解決に向かう推理を楽しむのが本筋なんだけど。絶対に拷問される主人公と、関わった女は全員惚れる勢いのジゴロ属性も見どころ。魔王 JUVENILE REMIX超能力バトルなんだけど、主人公の能力がしょぼい。「他人に自分の思っていることを話させる力」とかいう、どう考えてもバトルに不向きな能力で戦っていくってんだから、どうなるんだか気にならないはずがないでしょう。20巻位に膨らませて欲しかったですね。ぼくらの一戦闘ごとにパイロットが死ぬロボットを操って地球を守る少年少女たちの物語。少年少女の割にはあまりにも濃すぎる人生を送るパイロットたちの物語を中心に、謎のロボットや戦う理由が明かされていくスリルが面白かった。しかし最後は鬱展開でした。東京喰種連載中は好きではなかったんだけど、一気に読み直してみると面白かった。ヒナミかわいいよヒナミ殺し屋イチ変態！変態！変態！変態！それだけなんだが、変態が突き抜けすぎてて面白い。寄生獣言わずとしれた人類の宝。ジョジョ4部までと、STEELBALLRUNは面白かった。神父、お前は要らん。蒼天航路曹操が好きなんで、演戯視点よりは全然好き。曹操ってのは中国史で10指にはいる天才だったと思う。軍事、政治、文化それぞれ単体なら、もっと上が居るけど。総合能力の高さは天才そのもの。地味に法政に注目してくれたのも嬉しかった。作者の勢いと画力の高さが魅力でしたね。ブルーワールドSF漫画。ブルーホールという次元を結ぶトンネルで現代から恐竜の時代へタイムスリップした軍人科学者のサバイバル物語。原作があるだけに物語と設定は重厚で面白いです。星野さんのSF漫画はどれも面白いけど、一つあげるとしたらブルーホールかな。華麗なる料理人カレーの知識が増えていいのと、女の子が可愛いのと、ストレスなく読める作品で読みやすいのとで、時間を潰したい時にお勧めの作品。赤ちゃんと僕赤ん坊だから時に理不尽にふるまう弟と、しっかりものに見えて時に子供らしく暴発するお兄ちゃんと、その心優しい父親の物語。温かい缶コーヒーを握りしめた弟が「にーちゃああったかいねー」って言うシーンで号泣狼の口あの糞野郎のケツに杭がぶっ刺されて貫かれて死んだシーンで、ザマァアアアアアアと叫んでしまう位、野郎は憎たらしかったし面白かった。あんま好きじゃなかった漫画ファンもいると思うので理由は書かない。一騎当千GANTZDEATH　NOTE鋼の錬金術師らんま1/2アイシールド封神演義3×3EYESサザンアイズホーリーランドアカギファイアパンチエリアの騎士エアギアBTOOMアイアムアヒーローバキシリーズ20世紀少年今も追っかけてる漫画ワールドトリガー復帰してくれてありがとう。ゆっくりでいいんで丁寧に頼んます。人形の国だんだん微妙になってる気も・・・二瓶ワールドすなベアゲルター完結する気がしないけども。ベルセルク活きてる間に完結する気がしないけども、糞展開化したかと思ってたら、最近、再び盛り上がっててよい。未完のまま終わってしまったのが悲しいソードゲイルドクターコトーはじめは見てたけど、もう読むの折れた色々な理由でついていけなくなったけど、途中までは好きだったキングダム弱虫ペダルろんぐらいだぁすワンピースジャイアントキリング青の祓魔師進撃の巨人はじめの一歩",
    "bookmark_count": "1227",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190330132353",
    "title": "自炊初心者のための食材評価",
    "content": "ツイートシェアPermalink | 記事への反応(12) | 13:23 ",
    "bookmark_count": "1226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160413023627",
    "title": "富士通を退職した話 ",
    "content": "少し前に新卒で入社した富士通株式会社を退職した理由は簡単に言ってしまえば自分の目指すキャリアパスとのミスマッチ。おそらく人事部の書類にも、今頃そんな感じのことが書かれているんだと思う。ただ、それだけで済ませてしまっては腹の虫が治まらないので、なぜ好き好んでそんな会社に入社して、短期間で退職するはめになったのかを書こうと思う。入社する前は大学の情報系学部に通い、大学院まで進学して専門分野の研究にそれなりに熱意をもって取り組んでいた。それもあって、同じ分野の研究を企業として行なっている同社に入社しようと考えた。内定の前後にいくつかの職種のマッチングを行う機会はあり、自分の希望についてはしっかりと主張したつもりだったけれど、入社して1週間後に告げられた自分の配属先は、山奥の工場でメインフレームを主とするシステムの開発・保守を行う関連会社への出向だった。当然この決定に対して人事に不服を申し立てたけれど、返ってくる答えはあらかじめ用意してあったような定型文と、「みんな我慢しているからお前も我慢しろ」というお説教だけ。もちろん、規模の大きい会社だし、全員が希望通りの職種につけるとは思っていたわけではない。でも、曲がりなりにも現代のIT企業に入社したつもりなのに、20代そこそこの新卒社員が化石みたいなプラットフォームの世話を押し付けられるなんて想像だにしていなかったし、綺羅びやかな会社説明の資料の中にそんな説明を見た覚えもなかった。もちろん決定は全く覆らなかったのだけど、その後も思いつくだけの人脈を辿って色々な人に相談して助言を貰い、せめて担当業務はオープンプラットフォームにしてほしいとか、COBOLは嫌だとか、ついでに可能であれば山奥の工場に押し込まれるのも勘弁してほしいとか、できる限り主張をしつつ、しばらくの間実際に働いてみてから身の振り方を決めることにした。それからしばらくの間新入社員研修をこなし（富士通に限らず、いわゆる日本的な大企業は研修期間がやたらに長い）、そろそろ本格的に業務に携わりたいと思っていた矢先、上司に告げられた自分の担当業務はほかでもない、あの20万人月案件だった。例によって守秘義務があるので詳しくは書けないのだけれど、業務を行うツールはもちろんMicrosoft Excel。自分の仕事は言われたとおりにExcelシートに入力し、マクロを実行して成果物となるファイルを吐き出すことだった。このマクロの挙動はとても怪しいものだったのだけれど、どうやら自分はこのマクロの修正はおろか、ソースを見ることもできない身分らしい。SIの現場で日々行なわれている業務内容については詳しく知っているわけではなかったけれど、自分のやっていることが著しく非効率的であることだけははっきりとわかった。そもそも、具体的な配属先については希望とズレがあったにせよ、少なくとも自分は開発職として入社したはずで、SI業務がやりたくてこの会社に来たわけではない。とどめに「君はオープンプラットフォームでの開発には多少覚えがあるらしいけど、メインフレームではそんなものは役に立たないから。」なんて台詞が飛んできた。確かに、Excelシートへの入力作業に情報学の修士号なんていらないし、キャッシュコヒーレンシの話なんてオタクの気持ち悪い自分語りみたいなものでしょうね。結局これが引き金になって、転職を決意した。しばらくの間働いてみてそれから考えるなんて、とんでもなく愚かなことだとようやく気付いた。ただ、短い期間ではあるけども世話になった上司と、開発職の社員をSI業務に割り当てざるを得ない状況については自分も一定の理解を示しているつもりだったので、多少なりとも会社への影響を軽減できればと思い、転職するつもりである旨を早い段階で上司に明かした。結果としてこれが大きな間違いだった。転職の旨を伝えた週の金曜日、自席に上司から電話があり、「働く気がないならすぐに辞めてもらう」といった調子で一方的に退職日を設定された。流石にこれは法的にも問題がある行為だと思い、すぐに折り返し電話をかけて抗議し、翌週時間をとって直接話すことになった。翌週直接話してみると、上司はケロッとした顔で「なんだ、働く気がないわけじゃないんだ、勘違いしてた。じゃあ退職日はいつにする？」なんて聞いてきた。自分が抗議しなかったらどうするつもりだったんだろう。幸い、書類上は見栄えのいい学歴と、知人からの紹介と、\"多少覚えのある\"スキルのおかげで転職には全く困らなかった。それでも、無駄にした時間は何をどうやっても返ってこない。そろそろ就職活動が本格的に始まる頃だけど、今の就活生には是非とも就職先は慎重に選んで、貴重な若い時間を無駄にすることがないようにしてもらいたい。",
    "bookmark_count": "1224",
    "category": "学び"
  },
  {
    "masuda_id": "20191216173906",
    "title": "あなたは嘘をつくから苦しみ続けてるんです。 ",
    "content": "anond:20191214151740追記こんなに反応もらえると思ってなかったので、少しだけ追記。見た目で態度変えられた事が、社会人になって初めてなんて書いてないよ。小学生の頃からずっと感じてたよ。もっとあからさまで直接的な事は沢山あった。そういうのって悪意があるし、学校は色んな民度の人が集まってしまう場所だから耐えるしかないなーと思ってたんだよ。笑って耐えたけど、全部覚えてるよ。みんな言ってるけど、その「態度変えられた」っていうのがどういうのかによるでしょう。「ブスｗｗｗ」みたいなのだったら差別だしいじめだし怒ってもいい。でも（可愛い子となんか扱いが違うな・・・）みたいなものはそれはしょうがないでしょ。せちがらいな～って案件だけど差別ではないし悪でもないよ。それなりに勉強頑張って、そういう差別がなさそうな職場を探したよ（それが職場選びの全てではないが）見た目よりも仕事の実績！な環境にはいれてさ、やっと人間扱いされたと思ったんだよ。会社の中、特定の部署、その中の少人数のチーム。この中なら、仕事中は全員人間でいられると思った。だけどさ、その女性がきて男性が態度を変えてから「男性」と「女性」に分かれてしまった。またここでも「女性」をやらないと駄目なのか、という絶望の話をしたかっただけ。え？あなたの扱いは男性と変わらなかったんでしょう？他の全ての男性と平等だったんでしょう？不平等に扱われてたのはその後輩女性だけじゃん。特別な差別にあってるのはその後輩女性ただ1人で、あなたは他の人達と同じ扱いじゃん。しかし次の年に小動物系の見た目で、ふんわりした子が新卒で入ってきた。初日に皆でランチしましょう、となった時先輩の男性がその子と話す時に、凄く緊張しているのが分かった。可愛い子と話せてテンパってるって感じだ。言葉は噛んでるし、気を使おうとしてから回ってる。私とか、男性とかの初対面はそんな事なかったじゃん。なんだか凄くショックを受けてしまった。結局、見た目で差別（態度をかえる）されるのかーって。キショい待遇を受けてるのはその後輩女子だけですよね？あなたはそれをされてない。あなたがどんな差別の被害者だというの？誰が悪いとかではなく、ショックを受けてしまった事実がいつまでも残っているという事。可能なら、この心の傷を癒やす方法が知りたいよ。じゃあ教えてやるよ。あんたがずっとそんなくだらない話を引っ張ってるのは、ずーっと嘘ついてるからだよ。プライベートじゃなくて「仕事中」くらいは「人間」やりたいよって！まだ若かったから「女性」から降りられなかったんだよね。こういうのがあんたの嘘だよ。赤の他人があんたの話を読んでるだけでも嘘がわかるんだよ。あんたは学生時代に可愛い子と差をつけられることにショックを受けて（それは同情はする）「そういう”差別”のない賢い職場に入るんだ」と頑張って入った男性多い職場でちゃんと男性と同じ扱い、「人間」の扱いを受けてた。なのに後輩が「女子」の扱いを受けてるの見て動揺してショックを受けて激しい恨みを今まで引きずってる。あんたは女を降りたかったのではなく、自分も可愛い子のように女子としてチヤホヤされたかったんだよ。あんたの話を読む限りではそうとしか思えない。ちゃんといったんそう認めれば自分の欲求を客観視して笑い飛ばしたり（もしくは一度は本気でチヤホヤされるべく女子道邁進してみたり）出来るのにそこを認めずに「差別の話」とか嘘をついてるからいつまでも未消化で引っかかるし、他人に話してみても話が矛盾だらけの怪しい感じになるんだよ。（結婚したと書いたのは、結婚してもこの傷は癒えなかったということが言いたかった）これだっておかしいって気づいてる？「社会で人間として扱われたかった」という不満なら、端から結婚で癒えるわけなくない？別の話すぎない？なのにこんな風に書いちゃったのは、あなたが求めてるものが「人間として」ではなく「女子として」だからだよ。女子としての何かが満たされないという話なら、女子の一大イベントである「一人の男性に選ばれて結婚」を経てもまだ満たされなかった、という書き方になるのは自然。。あなたの欲求不満が恋愛や女子としてのあれこれに係ることなのだとあなた自身ほんとはわかってるから「結婚でもこの傷は癒えなかった」なんてうっかり書いちゃうわけ。また、おそらく旦那さんはあなたの長年のルサンチマンや執着を解消できるほどお姫様扱いとかしてくれるタイプじゃなかったんでしょうね。（そんなことしてくれる男は堅気ではめったにいないので旦那さんを責める気持ちを持たないように。不毛です。）結婚もしたけど、それでも10年以上前のショックが未だに心の傷として残っていて忘れられない。これ以外にも、男性に見た目で差別された思い出はあって、心に残り続けているのだけど、無意識の行動だった分、一番強烈で忘れられない。死ぬまで覚えてるのかな。十代のころにそういうのはさぞ辛かったでしょうが、既婚アラフォーでまだ生々しく引きずっているのは重病です。それはひとえにあなたが自分の本当の欲求や無念にちゃんと向き合わなかったせいでこじらせているのだと思います。見目のいい、もしくは女性らしい女性が異性から反応が良くなる、これは仕方のない普通のことです。あなた自身イケメンとブサメンで相対した時の自分の心の動きが違うことはちゃんと確認してみればわかると思います。そうやって「そんなもんだね」と納得するにも、まず嘘をつくのをやめて何が無念なのか正直に認めなければ仕事が始まりません。そんなこと死ぬまで覚えていないで。",
    "bookmark_count": "1224",
    "category": "世の中"
  },
  {
    "masuda_id": "20170204061051",
    "title": "恵方巻きで話題のコンビニオーナーです ",
    "content": "　今、話題の恵方巻きですが、加盟店は本部の圧力に屈し、愚かことをしたなと世間様に申し訳ない気持ちです。皆さんはわかってらっしゃるかもしれませんが、恵方巻きに限らず、日々、本部のプレッシャーはすごいです。再契約のキャスティングボードを握っている彼らは、私どものことはいいように搾取できる奴隷くらいにしか考えておりません。　この問題の根源はやはりコンビニ会計にあると思います。コンビニは廃棄負担は基本的に加盟店負担となっており、本来加盟店は廃棄を必要以上に出したくありません。しかし、コンビニの会計方式では事実上、廃棄にチャージ（本部取り分）が掛かっており、廃棄が出ると本部は儲かる仕組みなのです。ですから、あの手この手で廃棄を加盟店に出させるように圧力を掛けるのです。経常利益の半分は廃棄なんて話があるくらい食品廃棄にコンビニ本部は支えられているのです。　例えば恵方巻きを本部に目標設定されて、再契約間近なんて状況だったら、本部が何も言わなくても頑張っちゃいますよ。契約切られたら、生きていけませんから。廃棄も同様なのです。加盟店も生きていかなければなりませんから、再契約されるように本部が設定する月額の廃棄金額を達成しようとわざと必要のない廃棄をだすのです。チェーンによって多少の負担はあったりしますが、元々は加盟店の取り分だったり、変な条件があったりします。それに負担する位だったら、コンビニ会計を是正すればいいのです。　そうすれば、アルバイトの方の時給も変わります。オーナーも本来もらえる金額が支払われれば、経営資金に余裕が出ますから。兎にも角にも国が法律をちゃんと作って、コンビニ会計などの悪魔の所業をしっかりと取り締まるのがまずは必要なのです。公正取引委員会ももっと、本部に是正を促すようしっかりと機能しなければ、世の中は良くなりません。　食品廃棄から利益を貪り、コンビニ本部は会社として、組織として、人の集まりとして恥ずかしくないのでしょうか。少しでも良心の欠片があるのなら、今すぐにでも廃棄チャージをやめるべきなのです。　皆様もコンビニ本部にこの声が届くよう拡散して頂けないでしょうか。",
    "bookmark_count": "1214",
    "category": "世の中"
  },
  {
    "masuda_id": "20171012023346",
    "title": "Googleに人生を破壊された ",
    "content": "煽りのタイトルだけど偽らざる本心なので。何があったかを一言でまとめると、「無関係な他人の炎上に巻き込まれて誹謗中傷された挙句、元ページを削除しても永遠にGoogleの検索結果から消えない」ということがありました。最悪です。Googleは全く対応してくれる気なさそうなので、万に一つでも増田で話題になってくれれば何か違うかもしれないと思って書いてます。あと単純にWEBに詳しいはてな村の人たちの知恵を貸してほしい、マジで…。経緯１）無関係な他人の炎上に巻き込まれる　同じ職場の似たような名前の別人（仮にはてな太郎とする）が悪事を働く　　→これってはてな次郎（これも仮名だけど俺の本名と思って読んで）じゃね？という感じで、俺が犯人ということにされる　　→誹謗中傷され、個人情報をあさられる２）スレッドが過去ログ倉庫に行くのを待つ（変に燃料追加したくなかったので）３）無事過去ログ倉庫に送られたが、「はてな次郎」の検索結果にスレッドがヒットしてしまう　スレッドタイトルはこれも仮で悪いけど　「一部上場企業に連続レイプ犯がまぎれていた件www」　みたいな感じのゲスなものだと思ってください。４）弁護士に依頼して、該当スレッドから俺の本名（はてな次郎）を削除してもらう　この時点でかなり高額な費用がかかり、俺涙目。５）Googleのキャッシュとスニペットを削除する　キャッシュはキャッシュ、スニペットは検索したときに　ページタイトルの下に出てくる数行の説明みたいなやつです　※※ここ重要なところ※※６）まだページタイトルだけは検索結果に出るが、しばらく待てば消えるだろうと思って放置７）一年待つ８）……消えねえええええええ（しかも検索結果に1p目に表示される…）何が困るって、該当スレッドからは「はてな次郎」っていう本名こそ消えてるんだけど、知人が読んだら「これってはてな次郎じゃん」ってわかる内容なんだよね特定されたくないからぼかすけど、「このレイプ犯ってやつ、企画課の一番背高いやつじゃね？」みたいな感じで想像してみ？自分の本名でぐぐると1p目に　「一部上場企業に連続レイプ犯がまぎれていた件www」って出てくることを…つらすぎ…原因はおそらく、該当スレッドが、Googleのクローラーにとってめちゃくちゃ優先度が低いため、何年待ってもクロールされず、インデックス更新が行われないこと。平たく言うと、クローラーってロボットがいろんなページをくまなく探して、そのページにどんな情報があるかをGoogleに報告して、それを「インデックス」って読んで、検索結果に出るようにしてるっぽいんだけど、クローラーが全然来ないから、「このページには　はてな次郎　って情報がある」って誤ったインデックスが、一年経っても更新されていない。（か、そもそもGoogleのインデックス更新システムがバグってる）だから今俺にできるのは該当ページがクロールされる可能性を少しでもあげること……。（2ch側に「このページがクロールされるようウェブマスターツールってのを使って対応してくれ」って頼むことも考えたけど弁護士に「明らかに無理」って言われた）以下、試してみたこと。※※状況が複雑なのと、「まさかGoogleの検索がそんなバカなはずがない」という正常化バイアスがあるせいで、以下のようなアドバイスをめっちゃしてもらうんだけど、どれも効果なかったので一読してみてほしい・ページ内に本名が実は残っていないか検索したら？ソースコードも　→CTRL+Fでくまなく探したけど残っていない・どっかのページから「はてな次郎」ってリンク張られてるんじゃないの？　→そういう場合は「リンク貼られてます」って表示が出るらしいけどない・キャッシュやスニペットを消すならここから消せるよ！https://www.google.com/webmasters/tools/removals　→キャッシュとスニペットはもう消えてる。もう消えてる（二度目）・検索結果の一番下に出てくる「フィードバックを送信」から、検索結果おかしいよ！って送ればいいよ　→何十回と試したけど効果なし・クロール巡回を促進できるページがあるよ！https://www.google.com/webmasters/tools/submit-url　→何十回と試したけど効果なし　　ていうかこのページがまともに機能してくれれば全部解決じゃんかよなんとかしろよGoogle・Googleに名誉棄損だから消してくれっていいよ　ここからできるよhttps://support.google.com/legal/contact/lr_legalother?product=websearch&uraw=　→ここに最後の望みを託して依頼したんだけど、　　結果からいうとマジで不誠実な対応しかしてもらえませんでした。　　どれくらい不誠実かというと返信が全部コピペの上に、会話が噛み合わないの。　　あまりにもひどいから以下引用。俺、Googleに検索結果からの削除をお願いする↓返信（長いので一部抜粋）このサイトに対して法的措置を講じられ、結果として問題の素材が削除された場合、その変更が Google の検索結果に反映されるのはサイトの次回クロール後です。ウェブマスターによる変更後、早急にキャッシュの削除をご希望の場合は、ウェブページ削除リクエスト ツール（http://www.google.co.jp/webmasters/tools/removals）からリクエストを送信していただきますようお願いいたします。↓俺、「だからそれはもうやってるって。それでもクロールされてないっぽいから依頼してるんだって。クロールしてくれ」↓返信（一部抜粋）ご懸念はお察しいたしますが、Google では、検索アルゴリズムを手動で上書きして、対象の URL がご指摘のキーワードの検索結果に表示されないようにすることはありません。Google では、ご要望のあったような形で特定のキーワードに対する検索結果を変更することはしない方針です。お名前を検索したときに表示されるサイトは、検索キーワードの中の単語の組み合わせ、文書の内容、その他の数多くの要素に基づき、Google の検索アルゴリズムによって関連性のある結果として選定されたものです。ときには、検索キーワードとの関連性が最も高い結果であっても、検索キーワード内の単語そのものを含まないこともあります。↓俺、「検索結果を恣意的に変更してくれって言ってるんじゃない、該当ページをクロールしてくれ…頼むから…」↓返信（一部抜粋）検索結果の情報がサードパーティのウェブページにはもう表示されていない場合は、Google のキャッシュが徐々に更新され、最新のコンテンツが検索結果に反映されるようになります。↓俺　「だから一年待っても反映されないんだってば！！！」という流れです。いや言いたいことはわかるよ！？俺も社会人だから！いちいちひとりひとりのユーザーの要望に応えて検索結果をいじったりできないっていうのはわかるよ！でもさ！アフィブログとかのコピーサイトやサジェスト汚染とかはあっさり対応してもらえてるじゃん！（検索すればいくらでも例が出てくる）アフィブログとかのコピーサイト問題よりも俺の人生って軽いですか！？上のメッセージでは省いているけど、「必要であれば顔写真付き身分証明書などの書類も提出できます」ってお願いしたんだよ！？！？！？おそらく、「一年だと短いのでは、あともうちょっとだけ待てば？」という反応があると思うんだけど、Google検索フォーラムというところで過去事例を探したところ、同じような苦しみ方をしている人がたくさんおり、三年以上待っても消えないという人もいました一例https://productforums.google.com/forum/#!topic/websearch-ja/jR3-1mfWciA;context-place=starredhttps://productforums.google.com/forum/#!topic/websearch-ja/42c3-xqvgn4;context-place=starredhttps://productforums.google.com/forum/#!topic/webmaster-ja/Q5qv_7d8skw;context-place=starredもっといっぱいある（マジで無数にある）けどわかりやすいのだけ…これだけ定期的に同じような苦しみ方をしている人間がいるのでGoogleが問題を把握していないわけがないと思うのですがなんら！一切の！対策はなし！！！！！！俺の人生なんだと思ってんの！？ゴミだと！？上記フォーラムで一番参考になったのはこれ↓https://productforums.google.com/forum/#!topic/websearch-ja/ORA9iVvsa2g;context-place=starred&gt; 「2010年の7月なので、既に3年以上経過してい」ようと、そのクソ中のクソサイト/ページがグーグル検索システムにとって1/9999京の価値もなければ、10年でも50年でも、1度も再クロールされず、したがってその不都合な文言は検索に出続けるでしょう — いま現在まさにそうであるように。とのことです。10年後も50年後もわけのわからない汚名を着続けるわけですね　ははっワロス以上のような流れでマジで死にたいくらい絶望してたんだけど、人力検索はてなでは思ってた百倍くらい親身になって考えてくれてマジで感謝だったお前らがいなかったらやばかった、本当ありがとうhttp://q.hatena.ne.jp/1507301385口調全然違うけど俺だ以上が事の顛末になります2chには何も期待してなかったけど、まさかGoogleっていうちゃんとした大企業がこんなクソみたいな対応してくれないとは思わず、マジで絶望していました願わくば少しでもこの増田がたくさんの人の目に触れて、はてな村にいるスーパーハカーが知恵を授けてくれますように…もしくはGoogle社員の目に届いてGoogle社員が猛省してくれますようにだから頼む！！！！！みんなブクマしてくれ！！！！！！ください！！！！！！お願い！！！！！！！！以下余談・厳密にいうと、ページの中にはてな次郎の「はてな」だけは残ってるんだけど、それって、「はてなって食べると美味しいの？」みたいな、俺の名前とは無関係な文脈で、一般名詞として使われているので、たぶん関係ないと思う…そんな珍しい苗字じゃないしそこだけで検索1p目にヒットするのはおかしいと思う…・たとえば、「富山　観光」って検索して、「富山温泉」のページがヒットするみたいな、ページの中に「観光」っていう言葉はないけど当然連想されるよね～みたいなことだったらまだ諦めもつくんだけど、そういうんじゃない俺全然有名人じゃないし示唆されるような情報もないっていうか俺の名前で検索して俺本人（いや俺は犯人じゃないんだけど）がヒットするのそのページだけだし・だんだん「Googleそんな悪くないのかも？俺の被害妄想かも？」って気もしてきたでも今マジでへこんでるのでブコメであんまり厳しく言われたら悲しすぎるのでそういう場合はやんわり注意してください…でも俺かわいそうじゃない…？※※追記みんな本当にありがとう…林さんに迷惑という意見を見たのでひとまず名前だけ変更します",
    "bookmark_count": "1213",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130808160141",
    "title": "年収400万30歳既婚子持ちの俺が家計簿大公開するでー ",
    "content": "＜一番下に追記しました 2013/8/9 2:00頃＞下痢腹さんや増田さんでちょうど「年収400万」がゾッとするだのしないだのと取りざたされてたので、ジャスト400万円の俺が家計簿を叩きつけてやるよ。アバウトな家計簿がベースなんで細かいツッコミはなしでヨロアイコ。項目立てもオレ流です。＜スペック＞年収400万・30歳リーマン・既婚妻（30歳・専業主婦）、子２人（3歳、1歳）東京ベッドタウン（通勤は片道1.5H）賃貸マンション（2LDK・築35年・駅徒歩3分）クルマなし子供医療費無料の自治体（15歳まで）＜収入、天引き、手取り＞収入　　　　　　４００万（ボーナス込）厚生年金　　　　　３４万健康保険　　　　　２０万雇用保険　　　　　　３万所得税・住民税　　１５万────────────────────手取り　　　　　３２８万児童手当　　　　　３０万　　　　　　　　　　　↓使えるお金　　　３５８万（約３０万）＜毎月の出費＞家賃　　　　　　　　８万（管理費込）食費　　　　　　２．５万外食費　　　　　　　１万水道光熱費　　　　　２万通信費　　　　　１．５万被服理容費　　　　　１万　服と美容院医療費　　　　　０．５万生命保険　　　　０．５万耐久消費財　　　　　１万　家具・家電など雑費　　　　　　　　１万パパこづかい　　　　２万　昼は愛妻弁当ママこづかい　　０．５万交際費　　　　　０．５万レジャー積立　　　　２万　年間イベントの帰省・旅行用の積立幼稚園　　　　　　　１万────────────────────支出計　　　　　　２５万＜貯蓄＞普通預金　　　　　　２万投資信託　　　　　　３万＜メモ＞専業主婦なので食費抑え目、というかかなり無理してもらってる。 ただし乳幼児２人なので息抜きの外食多め。生命保険ははやりのネット生保で。俺が死んだら3000万円ゲットだぜ。→訂正2000万。。。orzクルマ所持したら死ぬ。即死ぬ。 ちなみに俺の業界業種ぶっちゃけオワタ＼(^o^)／ そろそろ転職考えないと減収不可避。子供が就学したら嫁パートで１００万くらい稼いでくれると助かりンコ。国公立とはいえ色々ものいりだから。 貯蓄月５万のままだと年６０万。それでも一人目の大学入学まで１５年で９００万（これまでの貯蓄足して１３００万）、二人目が大学出る２２年後までに１３２０万（同１７２０万）で、なんとかなると思ってる俺は甘いのかどうなのかよくわかってない。あと投信の利回りにも多少期待してる（年１％〜３％）。子供を無事社会に送り出しても老後生活費がヤバいだろうということにあまり気がついてない。年金ガンガレ！超ガンガレ！！ 「１億円は貯められる。月５万円の積立で」に動揺するという弱い心の持ち主。どうなんすか、隊長。＜追記 2013/8/9 2:00頃＞ブクマや増田へのレスありがとう。正直びっくりしてる。平々凡々なところがかえって参考になったのかな。ダメリーマンが久々に味わう達成感。見積もり作成を後回しにしてブクマコメントで多かった内容に答えてみるよ。今の俺には仕事よりもこっちの方が大事だぜ！（←ダメリーマン）食費：嫁へのお褒めの言葉がたくさん！ありがとうございます。嫁は本当に頑張ってるよ。ただ増田は内緒で伝えられないので、俺からもっと感謝を伝えておく。投信：普通預金とのアンバランスは自覚してて子無し時代から積立額を変更してない結果が今の状態。なんとかしなきゃ。内容は個人型401Kを限度額いっぱい2.3万とその他0.7万、すべて海外株式インデックスファンドに。先進国・新興国半々。生命保険：安い！との意見が多くアレ？と思って確認したら3000万は大嘘、2000万でした！それプラス医療保険で計5,800円。二人目生まれたので本来増額すべきだがサボってる。あと嫁や実家とも相談の上、嫁には保険かけずに、もしものときは実家に頼る。正直今は嫁が入ってた県民共済（月2000円）もケチってる状態なので「保険料やすいだろー俺情強ｗ」などと威張れる状況ではない。今後大変そう：その通り。子供食べ盛り、塾や習い事、下の子が幼稚園入ったら出費増・・・。なにが大変てこれ以上収入が落ちてもダメ、出費が増えてもダメな綱渡りということ（貯蓄額は減らせるが学費と老後生活費なのでなるべく死守したい）。冒頭の増田さんでは「年収200万の若者が結婚し400万の世帯収入を無理なく見込める環境をつくってやる。200万の収入は心もとないが、世帯収入400万ならなんとかなる」とあったが、首都圏の持ち家なし子ちゃんだとご覧のとおりやや苦しい。まあ子供ひとりならいけるかな？　そこでも言及されてたがとにかくネックは教育費。そこクリアできれば貯蓄額少し減らせてすごく助かる。それだけで少子化解決すんじゃね？とすら思う。幼稚園：うちは公立幼稚園でひとり月1万。もっとも安くすんでいる部類で、これが私立だと2倍以上、保育園でも所得次第だがやはり2倍以上は普通だったと思う。また教育費の話だが、小中高の授業料無償の次はぜひ就学前も無償化を！こんなギリギリの生活で楽しい？：俺はもともと子供苦手だったし第一子産まれるまでも親ってことがピンと来てなかった。結婚は嫁大好きだったので自然の流れだったが、子供計画は完全に嫁主導で言われるままに子作りしたという失格夫だ。お腹の子については、嫁が可愛がって幸せそうにしてる姿を見ていて段々と自分も影響されて赤ちゃんを楽しみにするようになっていった。産まれてからはもうたいていの親バカ夫と同じ感覚だと思う（不思議なものでそうなると今まで何とも思わなかった他人の子も可愛いと思うようになる。この変化は自分でも意外だったし嬉しいことだった）。そんなわけで楽しいです。それでも今苦しいのは変わりないが「家族で近所散歩してるだけで楽しめる」というチープな価値観を夫婦そろって持っているので助かる。これは親からもらった大切な財産。やはり400万じゃきついな：子２人ならその通りだと思う。そして今の時代夫ひとりで400万以上の収入はおいそれと望めない（そう、望めない＞＜）。しかし、上にもちらっと書いたが夫400＋妻100ならどうだろう。うちの場合今は乳幼児２人だから専業主婦でがんばってもらっているが、２人とも小学校に入る５年後にはパートに出れる。人によっては下痢腹さんやブコメにも出ていたように在宅ワークの道もある。これなら就学を待たずに可能かもしれない。夫婦それなりに動ける環境なら「世帯年収500万」は今の日本でもそれほど無茶な目標ではない。べつに夫300＋妻200でも男女逆転でもいいと思う（←お前が言うな）。プラス100万でだいぶ楽になる。月8万の可処分所得アップなら、食費も余裕がでる、子供が食べ盛りでも、塾に通っても、嫁さん多少オシャレしても大丈夫（ちなみにもともと塾や習いごとは貯蓄＝教育費から出すつもりでやってるのでなおさら）。嫁が言っていたよ「子供が独立するまでずっと2.5万だと絶望だけど、あと5年と思えば頑張れるし節約も楽しい（げっそり）」。・・・。メンマ：サーセンｗｗｗイケメン風パパ：「風」とはなんだ「風」とは！",
    "bookmark_count": "1213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180729221818",
    "title": "美味しい（と思う）ハンドドリップコーヒーの淹れ方 ",
    "content": "元コーヒー屋さんです。皆さんにコーヒー沼にハマってほしいため、美味しい（と思う）コーヒーの淹れ方を記します。▼コーヒーの淹れ方ハンドドリップ、サイフォン、エアロプレス、フレンチプレスエスプレッソマシン、水出しとありますが、今回はハンドドリップです。ハンドドリップとはコーヒー粉をフィルターに入れ、上からお湯を注ぐことで抽出する手法です。フィルターにはペーパー（紙）、ネル（布）、金属がありますが、まずはペーパーがおすすめです。ペーパー：油分が紙に吸収されてしまうが、お手軽。ネル：油分が多く抽出されるが、お湯の淹れ方やネルの保存方法が面倒。金属：多分美味しく淹れられると思うけど、使ったことがないのでわかりません。▼必要器具グラインダー：必須。まずは手挽きのものでOK。コーヒー豆は粉にした瞬間から酸化劣化が始まるため、豆での保存がマスト。おすすめはカリタのナイスカットミルだけど高いです。ドリッパー（1～2人用）：円錐型のもの必須。正直、なんで三角形型が主流になっているのかがわからないくらい味が変わります。私はコーノ式を愛用しているけど、ハリオ式をはじめその他の円錐型でもOK。ドリップ紙：円錐型のもの必須。べつにどこのメーカーのものでもよいです。ドリップポット：注ぎ口が細くなっているもの必須。”静かに、ゆっくり、少しずつ”お湯を注ぐことが鉄則なので、注ぎ口は細いほうが良いです。おすすめはカリタの銅ポット（0.7L）。欲を言えば、注ぎ口までの距離が短いほうがいいです。手元で水量をコントロールできるから。あと、これはドリップポットなので、お湯は別のやかんで沸かしてね。▼あればよい器具温度計：コーヒー抽出のベスト温度は80度後半から90度前半なので、それを測るためにあるといいですね。なければ、沸騰して2分後くらいのお湯を使ってね。サーバー：ドリッパーの下において、抽出後のコーヒーを入れる器具。だいたいドリッパーとセットで売ってるけど、なくても大丈夫。計量スプーン：コーヒー豆用の計量スプーンはAmazonなどで売ってます。大体一杯で10gくらいを計れる。さて、いよいよ淹れ方です。▼お湯を沸かす水へのこだわりはあるかもしれませんが、まずは水道水で大丈夫です。軟水のほうがまろやかな口当たりになるけど、そこまで管理するのは面倒なので。▼豆を挽く豆はたくさん使いましょう。私は1人分で20g、2人分で25gくらい使います。「もったいない！」と思うかもしれませんが、カフェに行けば一杯400円。コーヒー豆は100g500円程度が相場だと思うので、一杯100円ですね。安いです。挽き方は中挽きで。手挽きの場合には刃に熱をもたせないで、粉の大きさを揃えるように、ゆっくり同じ速度で曳きましょう。（ナイスカットミルの場合は3.5で挽くとちょうどいいです。）▼ドリップ準備ドリップ紙のつなぎ目を折り、ドリッパーに差し込んだら、粉を入れましょう。そしたら、ドリッパーを2、3回トントンと軽くたたいてあげてください。ドリッパーの中と表面の粉を均一にしてあげるためです。その後、適温になったお湯をサーバーとカップに注いでください。すぐに温まりますので、そのお湯は捨てます。冷えた容器に抽出後のコーヒーを注ぐと、香りが飛んでしまうからです。▼ドリップの心得やかんからドリップポットのお湯を移したら、いよいよお湯を注ぎます。ドリップに共通する重要ポイントは3つ。ゆっくり、静かに、少しずつお湯を注ぐ：コーヒーの粉にお湯を吸わせて、成分を抽出してあげるイメージを忘れないでください。何回にもわけて注ぐ：粉が呼吸をするように、お湯が減ってきたら継ぎ足してあげてください。ペーパーにはお湯をかけない：ペーパーにお湯があたると、コーヒー豆を通過せずに下まで抜けてしまいます。味がしません。▼最初のドリップここではエキスを抽出するのではなく、乾燥した粉に水分を与えて、抽出の準備をしてあげることをイメージしてください。粉の中心から時計周りに、500円玉くらいの大きさまでお湯を注いだら、また中心まで戻ってきてください。大体5から6周分くらいかな。これだけ注いで、ドリッパーからコーヒーが垂れてこないor2～3摘ほど落ちてきたら大成功です。下からコーヒーがたくさん出てきてしまった場合、粉がお湯を吸収しきれていないことが考えられます。次回はお湯の量を少なくしたり、円を描くスピードを上げてください。（遠心力でお湯が外側に抜けるため、ポットをまわす速度も意外と重要です。）新鮮な粉を使った場合、白いアクに合わせて粉がもこもこしてきますよ。▼2回目のドリップ最初のドリップ後、45秒から60秒後にお湯を注ぎます。この間に粉がお湯を吸収して抽出の準備が整いますので、焦らずに待ってあげてください。お湯を注ぐ速度や大きさは最初のドリップと同じくらい、量は4周くらいがよいでしょう。粉がまるで呼吸をしているかのように膨れてきますので、その様子を楽しみましょう。▼3回目以降のドリップここからは徐々にお湯を注ぐ感覚を短くしていきます。粉の膨れがおさまり、白いアクがなくなってしまう前に次のお湯を注いてあげてください。繰り返しドリップすると、だんだんと粉がお湯を吸収しなくなり、お湯が減るスピードが早くなります。それに合わせてお湯を継ぎ足してあげましょう。▼最後のドリップ最後のドリップをしたら、すぐにドリッパーをはずしましょう。もったいないと思いますが、最後まで抽出しきってしまうと、コーヒーのえぐみまで出てしまうので、さっさとドリッパーはずします。ここからは飲み方について。ドリップしたコーヒーは温度が下がっているので、ホットで飲む場合にはミルクパンなどで再加熱してあげましょう。ただし、熱しすぎると風味を感じられなくなってしまうので、鍋がふつふつといってきたところがベスト。火を止めると風味豊かな湯気が漂います。アイスで飲む場合には、氷をたくさん入れたグラスに抽出後のコーヒーをそのまま注ぎ、マドラーなどでかき混ぜましょう。風味や味をそのままに、キンとしたアイスコーヒーが飲めます。（コンビニコーヒーのイメージ）ちなみに、Amazonでおすすめのコーヒー豆はコクテル堂です。大阪であれば、Refillさんの豆が最高です。いよいよ夏本番。みなさん素敵なコーヒーライフを。",
    "bookmark_count": "1211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190202230313",
    "title": "自己肯定感のなさというのは ",
    "content": "気づいたんだけど、良いところを褒められるよりも、ダメなところを受け入れてもらう経験が重要なんだ。自信のなさや挑戦への不安は、それが上手くできなかったときに起きることへの恐怖心だ。恋愛や人間関係に踏み込むのが怖いのも、ダメな部分を知られたら嫌われると思うからだ。だから頑張って成果を出したり、良いところを褒められても、卑屈さは治らない。失敗を許されたり、ダメな部分を含めて愛されたりする経験があって、初めて自分自身への不安は解消されるんだ。でも大人になってしまうと改めてそれを得るのは中々むずかしい。",
    "bookmark_count": "1210",
    "category": "学び"
  },
  {
    "masuda_id": "20170501041533",
    "title": "フリーブックスとは一体何なのか？ ",
    "content": "フリーブックスというサイトがあります本来伏せ字にでもしたほうがいいのかもしれませんが最早そんな意味もないくらいに広まってしまっているので普通にフリーブックスと書いていきます更に一応書いておきますが日本の漫画市場を潰しかねない悪質なサイトです、利用するのは絶対に辞めましょうと言ってもそんな綺麗事を書いた所でもうどうにもならないくらいに多くの人が利用しているようなのでここからフリーブックスとは一体何なのか？なぜこんなサイトが存在出来るのかなどについて書いていきますフリーブックスって一体何なの？まずフリーブックスとは何なのか？ですがサイトの説明によれば「自作の漫画コミック・雑誌・同人誌・小説を自由に投稿し皆で共有＆読み放題にできるファイル投稿共有サイト 」とのことですしかしこれはほぼ全て嘘なので無視して実態を説明しますまずフリーブックスには自作ポエムのような作品は一切ありません理由は簡単でアップロード機能がないからです、アップロードというページはありますがこれはただのハリボテです、実際に自作ポエムをアップロード出来た人間は存在しませんつまり投稿共有サイトというのはただの建前で完全に一方通行、作品をアップロードしているのは全て運営ですフリーブックスは2016年の12月頃開設されましたそこから違法にアイテム（作品）数を増やし続け2016年の終わりには2万5千件ほど、現在は5万2千件ほどになっていますアップロードされている書籍の種類は漫画コミックス・漫画雑誌・一般雑誌・小説・その他書籍・主に18禁の同人誌、同人作品で、全体の7割以上は漫画のコミックスですネット上では「品揃えがスゴイ」という声がありますが、こういう言い方が正しいかは分かりませんが違法な割れサイトとしては別に凄くはありません残念なことに現在web上では多くの書籍が違法に流通しておりフリーブックスにアップロードされている作品も全てそういった違法サイトからの2次利用です、おそらくフリーブックスが1次流通元となっている作品はありません他に「雑誌まであるのがスゴイ」「発売日にはもう上がってる」「マイナーな書籍まである」という声もありますがこれらも全てフリーブックスに特有のことではありません他の違法サイトにも雑誌はありますし、発売日には違法アップロードされていますマイナー書籍はおそらくamazonの読み放題サービス「Kindle Unlimited」から流用しているものと思われます改めてフリーブックスの特徴かつ問題点フリーブックスは今までの海賊版サイトとは違い非常にカジュアルな見た目ですUIもよく出来ていて、レスポンスは速く、モバイルにも最適化されているのでスマホ世代にとっては非常に使いやすいでしょう加えて本屋大賞作品特集などの特設ページまであり、トップページを一見しただけでは違法サイトだと分からないくらいのデザインです漫画の閲覧に対してダウンロードなどの行為を挟まないため罪悪感が薄くある意味お手軽に漫画が読めてしまいますフリーブックスの利用者には違法サイトであることを認識していない人さえいるかもしれませんフリーブックスって今どれくらいの知名度なの？フリーブックスは2017年に入るまでは殆ど無名のサイトでした今年の1月頃からポツポツと話題になりはじめ、3月の中頃から現在にかけて一気に普及している感じですマイルストーン的な説明としては1/02　知恵袋でサイトの合法性について質問された（現在質問の閲覧数は260万）1/15　twitterでつぶやかれた（以降つぶやきは増え続けています）3/12　2ch（なんJ）でフリーブックスを話題に扱ったスレッドが建てられた（以降スレッドは頻繁に建っています）4/28　NAVERまとめでまとめられた4/30　はてな匿名ダイアリーで話題にのぼった（この記事ではありません）webサイトのトラフィック量（閲覧数と考えて下さい）を監視している企業Alexaによれば現在フリーブックスのトラフィック量は世界9286位、日本342位です分かりやすく他のサイトと比較するとこういった感じになります116位　読売新聞180位　ピクシブ342位　フリーブックス418位　wired（ニュースサイト）515位　ジャンプ＋（集英社が運営する漫画サイト）802位　裏サンデー（小学館が運営する漫画サイト）但しフリーブックスは今年1月に世界ランク100万程度だったものがたった3ヶ月で99万ほどもランクを上げトラフィックが増大しています本当にタケノコの成長のようなごぼう抜きです、こんな増え方はサービスとしては日本で言うなら黎明期のニコニコ動画くらいでしょうこのまま同程度の伸びを示せばあと1ヶ月ほどで読売やNHK（日本80位）のニュースサイトよりも日本人がよく見るよく使うサイトになる可能性がありますしかし増えているとはいえトラフィック量に対してtwitterやweb上の反応が少ないのも事実ですこれはおそらくですが、さながら90年台のポケモンやドラクエの裏技のように友人から友人へ口伝にてフリーブックス伝説が広まっており見た目以上に全国のお友達が使っているのだと考えられますtwitterでつぶやかれる「学校のみんなで使ってる」「大学のみんな知ってた」などのつぶやきからもそう推測されますいったい誰が運営してるの？公開されていた情報（Whois）から分かることは同じような形態で成年コミックや同人誌を違法アップロードしている「ドロップブックス」というサイトと同じ運営者であり他にもいくつか日本人向けのアダルトサイトを運営しているということです同一人格が保持していると思われる他のドメインのWhois登録情報によればヴァージン諸島に存在する、おそらくペーパーカンパニーによって運営されていることになっています但し、当初のフリーブックスのIP割当地はブルガリアでしたが現在のフリーブックスは増大するトラフィックに対応するため4月中頃からアメリカのCDNサービスであるCloudFlareを使っており直接は分からなくなっています運営者の個人情報について国籍や住所はまったく分かりません、日本語の巧みさから日本人もしくは日本語ネイティブである可能性が高いですが、もちろんそうでない可能性もありますちなみに（.is）はアイスランドのドメインですがおそらく特に関係ありません逮捕出来ないの？削除出来ないの？運営者を逮捕するのは非常に難しいと思いますまず運営者の実態が分かりません、更に世界にはタックスヘイブンならぬコピーライトヘイブンなるものがあり、そういった著作権の曖昧な場所で\"外国在住\"の\"外国国籍者\"が\"外国のサーバー\"に対してアップロードを行っている場合、論理としては外国に建てられたでっかい図書館の中を大量の日本人が双眼鏡で覗いてるだけともいえますこれでは逮捕理由がないとまではいいませんが、積極的に動くのが非常に難しいといえます但し前述の通り海外サーバや海外法人を経由し身元を隠しているだけの日本人である可能性も高くなんともいえません一応運営者が外国国籍者でもその身元さえ判明すればカリビアンコム方式をとる方法もありますが、これは賛否両論かつ別の問題があり後述しますちなみにフリーブックスを紹介しているサイトの紹介文にはYouTubeと同じような形態だから逮捕出来ないと書いてある所もありますが最初に書いた通りフリーブックスのアップロードシステムは見せ筋みたいなものでその実態はないですし、削除フォームもまず間違いなく機能していません少なくとも3月以降はフリーブックスにアップロードされ著作権者の申請によって削除された作品は存在しないと思われますつまりフリーブックスに対してバカ真面目に削除申請するのは電話線の切れた受話器にむかってもしもしとつぶやき続けるようなものです、意味がないので推奨出来ません「なぜそういい切れるのか、お前は漫画の作者で申請したのか？」と思われるでしょうが根拠としてはweb上で見れる出版各社や著作権者のDMCA侵害申し立ての山がありますややこしい説明は省きますが、現在web上で著作権者が海賊版を見つけた時に最もよく行われるアクションが上記のグーグルに対するDMCA侵害申し立てですこれを行うことによってグーグルが該当ページを検索結果から村八分してくれます実際フリーブックスに対しては出版社も既にその問題を認識しているようで小学館集英社講談社の御三家をはじめ大手出版社や海賊版対策を業務とする一般社団法人コンテンツ海外流通促進機構がDMCA報告を連発しています他にも同人誌の著作権者などがDMCA報告しているようですが、その全ての作品が3月以降一つの例外もなく一切フリーブックスから消えていません誰か一人くらいは削除フォームから申請してみた人がいるはずですので、これが消えていないということはやはりそういういことなのだと思います但し勘違いの可能性もあるので「俺はフリーブックスに削除申請したら消えたよ」という方がいれば教えてくださいカリビアンコム方式とは？カリビアンコムとはアダルト動画サイトです、明らかに日本人向けのサイトで中身も日本人女優が出演していたのですが「\"外国在住\"の\"外国国籍者\"が\"外国のサーバー\"に対してアップロードを行っているため合法です」と公式サイトで堂々と主張し運営されていましたしかし紆余曲折あり運営者の一人が逮捕されました、紆余曲折については調べて下さい問題は逮捕された場所が沖縄だということです、カリビアンコムの運営者は外国国籍で外国在住だったのですが何の用事か沖縄へノコノコやってきてそこで捕まりましたちなみに他の運営者については捕まっていません、つまりフリーブックスについても運営者が外国国籍者だった場合、外国にいる限り逮捕は難しいと思われます更にカリビアンコムはその性質上、コンテンツの制作に場所が必要でそのコンテンツ制作者（つまりスタッフや監督）からサイトの運営者まで金銭授受なりの線を伝って特定すること可能でしたしかしフリーブックスはweb上に散らばっている違法アップロード作品を収集して自サイトで公開しているだけなため身元の特定が容易ではないと思われます加えてカリビアンコムの逮捕劇については日本の法曹関係者からもその正統性について疑問の声が出ています警察管轄のアダルト案件についてさえこれですから著作権という、より曖昧な案件でどこまで出来るのかは大いに謎です「サーバー運営者とか中間業者に公開をやめさればいいのでは？」という声もあると思いますがこれはある意味その通りで現在先程出てきたアメリカ企業のCloudFlareは「違法サイトの運営者がCloudFlareのサービスを利用することを積極的に断らなかった」つまり海賊版サイトの運営を間接的に助けているという理由で複数の企業から訴えられています但しCloudFlareを使えなくなったからといって即閉鎖されるかというとそんなことはないでしょうからやはり難しい問題ではありますフリーブックスを閉鎖させる方法はないのか？長い年月で見れば、運営者の居住地や身元が完全に割れ金銭の動きが分かり現地行政や警察権力の協力が得られれば可能だとも思いますしかし現実的には難しいでしょう、世界最強のコンテンツ団体であるハリウッドでさえこういった問題に対しては根本的解決は出来ず正規の配信ビジネスを発展させるなど別方向で対応していきましたハリウッドに出来ないことを日本の出版業界にやれというのも酷な話だと思います「え、じゃあ本当にこんな違法サイトがずっと存在するの？」と思われる方も多いと思いますがそこは運営者のモチベーション次第、つまりフリーブックスというサイトで儲けられるか？というところに尽きると思います、これは後述しますただそうは言っても運営者がまったく儲けを考えることなく運営を続けた場合でも取れる対策があるにはあります一つには国内プロバイダと協力してフリーブックスのドメイン自体を遮断してしまう方法ですそんな馬鹿なと思うかもしれませんが、この方法は実際にイギリスで運用されており非現実的とまではいえません抜け道はいくらでもあり根本解決にはなりませんがPCに疎いライトユーザーを筆頭にかなりに利用者を遠ざけることが出来ると思われますちなみに目には目を方式でDDos攻撃なりを仕掛ければいいのでは？と思う方もいるでしょうがCloudFlareはDDos耐性が強いのが売りですしそもそもそういった行為は違法です違法サイトを潰すために違法なことをして人生を棒に振りましたというのはまったく笑えない話なので絶対に辞めておきましょうフリーブックスは儲かるのか？フリーブックスには現在、広告がありませんがこのまま何の見返りもなく運営が続けられるとも思えません似た形態で同じ企業によって運営されているドロップブックスについては広告により運営されていますので、いずれ広告がつくかもしれません事実フリーブックスにはごく短期間にではありますが、ビューアーの読み終わり部分に広告がついていたことがあるようです広告が付けば金銭の流れがわかりますし、広告を出稿している企業に対してクレームを入れることも出来ますただドロップブックスには誰でも知っている有名企業の広告もあるのでそれが有効かどうかまでは実際の所分かりませんそもそもドロップブックス自体がいつまで経っても潰れないという問題もありますもう一つの可能性としてはサービスの有料化ですフリーブックスは今年の3/16に突如、短い時間ではありますが有料会員サービス化したことがありますその時のプランは以下の通りです月額0900円　書籍見放題プラン月額1500円　R18版-書籍見放題プラン月額1900円　R18版-動画見放題プラン月額3000円　R18版-書籍＋動画見放題プランこの時は数時間で元の無料サイトに戻ってしまったのでこれが何だったのかについてはよく分かりませんが可能性としては有料化もあり得ると思われます但し全ては推測であり、もしかしたら有料化以前に数時間後にはドメインごと消えているかもしれません最初に書いた通り最早、臭いものには蓋方式で隠しても意味がないくらいに広まってしまっているので記事を書きましたいっそ逆にもっと広まって社会問題化してそうそうに潰れてくれればいいのにとさえ個人的には思います漫画の海賊版ついてはフリーブックス以前からずっとある問題なのでこれを期に対策なりの具体的な議論が進めばいいとも思いますおしまい",
    "bookmark_count": "1210",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190203175803",
    "title": "クソ簡単にgitの説明をする ",
    "content": "どこもかしこも妙ちくりんな図で混乱させてくるのうざい自分で書いてみるgitなんてクソ難しいんだから、きちんと概念を理解させようとかすんなよ　 なぜgitが必要かバージョン管理のために必要、と言うと意味わからんと思うプログラムみたいなのは少しずつ変更していくんだだから細かに変更の差分を管理したり、変更を戻せたりしなきゃきつい　 なぜgitか？他のバージョン管理との違いうるせぇgit使えそんなの来年考えろ　gitの基本要素、用語branch：いきなり説明が難しいが、branchがわかればどうにかなる。例えば、今編集しているプログラムに対して、RPGのセーブデータがあると思ってほしい。それぞれのセーブデータがそれぞれのブランチにあたる。セーブデータが1枠しか無いと、難しいだろ？何があるかわからない、戻ったり、試したりしたいからな。セーブデータと少し違うのは、1個のブランチでも過去の特定のポイントまで戻れるところだ。だから実は1人で使うなら最初のブランチ（master）だけでも割とどうにかなる。あともちろんブランチはコピーできる。　commit：ブランチに新しい変更を追加する上の例だとセーブすること　マージ：ブランチとブランチを合体させる。上の例だと、セーブデータ2つを合体させる。そんなことできるのか？？と思うだろうが、できるんだこれが。すげーだろ。　コンフリクト：マージ失敗できてねーじゃねぇか　add：何かコミットの前にやらないと怒られるやつ　push：ローカルPCに保存したブランチを、githubとかそこらへんに送信するやつ　pull：pushの逆（嘘）　fetch：お前にはまだ早い　checkout：ブランチを切り替えるコマンド変更をリセットするときにも使う、リセットボタンみたいなやつ、間違って使うと死にたくなる　log：ログ、編集履歴が見れるコマンド　リポジトリ：セーブデータの親玉、1個存在すると思えばいい　.gitignore：管理から除外するファイルを書いておくファイル面倒だけどやらないと余計に面倒になる　他のコマンド、他の用語、他の概念：お前にはまだ早い死ぬぞ　gitの初め方git initするプログラムを作る、プログラムを編集するaddするcommitするpushする　本当はこれだけじゃないここらへんで大勢が詰むと思うgithubで新しいリポジトリを作ると、「このようにやってね！」みたいな説明が出てくるから、参考にするといいあれ好き好き　gitの使い方git clonegit branch -a（今あるブランチを全部見る）git checkout ブランチ名プログラムを作る、プログラムを編集するgit add .git commit -m \"編集内容\"（もしくは、git commitで）git push　 branchをコピーして別のbranchを作るgit branch ブランチ名git checkout ブランチ名で移動git branch で移動できたのを確認またはgit checkout -b ブランチ名　 今編集しているbnrachを確認するgit branch　 今編集しているbranchを切り替えるgit checkout ブランチ名　 Q＆AQ．SourceTreeをおすすめされたA．初手でツール使うほうが詰むと思うんだけど、どうなの。WindowsとMacで違いそうだが　Q．変更したけど、まだコミットしてないものを確認したいA．git status　Q．まだコミットしてないものをリセットしたいA．git checkout .　Q．前のcommitに戻したいA．お前にはまだ早い　Q．コンフリクトを解消したいA．お前にはまだ早い　Q．じゃあマージを取りやめたいA．git merge --abort　Q．何かエラー文出たA．ググれ　Q．本とか買ったほうがいいのかな？A．そうやってお前がやる気を出すとチームの誰かが不幸になる。かっこよく解決しようとするな。　Q．git完全に理解したA．絶対わかってないから気をつけろ　　製作者の言葉を貼っておく一般的に git を学ぶ最適な方法は、最初はごく基本的なことだけを行い、基本を習熟して自信が持てるようになるまでは、その他のできることには目もくれないという方法です。引用：https://jp.linux.com/news/linuxcom-exclusive/428524-lco2015041401　これで1年は誤魔化せるそのうち皆が誤魔化しながら生きてることに薄々気づき始めて大人って汚いと思うようになる嘘だと思うなら「gitについて教えてほしいんですけど」って言ってみろ、みんな嫌な顔するから",
    "bookmark_count": "1207",
    "category": "テクノロジー"
  }
]