[
  {
    "masuda_id": "20091208004450",
    "title": "フリーダム過ぎる命名時代に我々はいかに呼ぶべきか ",
    "content": "「大翔」が４年連続トップ　０９年の赤ちゃんの名前調査　男の子の名前で１番人気は「大翔」（ひろと）、女の子は「凜」（りん）―。通信教育大手ベネッセコーポレーションは７日、今年生まれた赤ちゃんに付けられた名前のランキングを発表した。　大翔君は４年連続のトップで、２位の「翔太」（しょうた）、１０位の「翔」（しょう）と「翔」がつく名前が三つもランクイン。ベネッセは「１００年に一度の不景気の中、将来へ羽ばたく力強さを感じさせるのではないか」と分析している。http://www.47news.jp/CN/200912/CN2009120701000694.html",
    "bookmark_count": "558",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161123231545",
    "title": "ダメモトで愛の告白をしたら予想外すぎる返事が返ってきた ",
    "content": "僕（Aさん）は35才のさえないおっさんである。身バレが怖いので曖昧で申し訳ないが、趣味の場で、ある女性Bさんに出会った。彼女は僕の10才下で、大人しそうでいっつも本を読んでいるお嬢さんである。初めはなんとも思っていなかったのだが、声が凄く可愛いのに気付いて気になり始めた。そのうち、ごくたまにしか見せない笑顔とか、優しいところとか、恥ずかしいときに見せる仕草とかそういうのを見ているうちにとても好きになってしまった。10才も下の女性にアプローチするのは正直どうかとも思ったが、あまり恋愛経験がなさそうだし、彼氏もいないようだし、追い詰めすぎず押せばいけるかもしれないと踏んだ。色々と頑張って、つい先日何度目かの二人での会合（つまりデート）を開いた際に告白をした。Bさんは真っ赤になってうつむいて、そして思案しているようだった。こりゃだめかな。そう思ったとき、次のような幻聴が聴こえた。「Aさんは性欲が強いですか？」あまりにも、この場に、そして彼女にふさわしくない台詞だったが、まぎれもなく彼女の口から出た言葉だった。あれかな。Bさんは結婚まで貞操を守り抜きたいタイプなのかな。僕としては彼女の考えを尊重したかった。そこで、普通だと思うけど無理強いしたりはしない、と答えた。Bさんの表情が、なぜか少し曇った。その後、小さな声でためらいがちに彼女が語ったことはあまりにも驚愕すべき内容だった。まとめると、①Aさん（僕）のことは嫌いではないが、まだ出会って浅いので好きかどうか分からない。でも気持ちは嬉しい。　←わかる。②私（Bさん）はとても性欲が強い。　←そ、そうなんだ③私としてはお付き合いすることに前向きだが、会った時は毎回セックスすると約束してほしい。　←？ということだった。いきなりこんなことを言われても戸惑うだろうから、次に会った時に返事を聞かせてほしいと言って彼女はすぐ立ち去ってしまった。こう書くと、彼女がいきなり糞ビッチに豹変したかのように思う方もいるかもしれないが、要約するとこういうこと、という意味で本当はかなり婉曲に表現されているので誤解しないでほしい。フェイクを入れてあるので、きっとこれは彼女が見ても分からないと思う。しかし、真実を曲げて書いているわけではない。僕は本当に困っている。清楚な彼女にそのような一面があったことは非常にショックだった。一瞬幻滅しそうにもなった。だが同時に興奮もしている自分に気がつき、結果的には「悪くない」と感じた。僕は彼女が好きで、彼女と滅茶苦茶セックスしたい。でも、毎回セックスできるだろうか？約束というのは神聖なものだ。いい加減に考えてはいけないと僕は思っている。どうしたらいいのだろう？11/24　Bさんは、今までお付き合いした男性は一人しかいないようです。僕も彼女も本が好きで、特に澁澤龍彦や谷崎や川端、安部公房の本の話を結構しました。これは僕の考え、というかそうであってほしいという妄想なのですがそういったちょっとエロティックな要素のある小説を僕が愛読しているとのことで、打ち明けてくれたのかな…？と。",
    "bookmark_count": "558",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160827142040",
    "title": "君の名は。見た。薄気味悪い感動系の駄作。 ",
    "content": "すごいめちゃくちゃで、ふわふわとした話を圧縮して(いるかのように騙されながら)、勢いで見せられたという感じである。思いつくまま適当に文句を言います。誤字脱字はスルーしてください。読みやすさは保証できません。単純に、これ、この二人の恋愛物語が、なんでこういう話でないといけなかったんだろうって思ってしまった。現実世界を写実的にアニメビジュアルで美しい世界でやっていればいるほど、プロットが進めば進むほど、リアリティがなくなって、ふわふわしてくる。秒速５センチとかは、ファンタジー要素は、クズ主人公が理由もなくモテること以外は別段、物語に存在しないから、ああいうクズのナルシシズムの物語として説得力があったが、君の名は。みたいに大きな舞台設定をコントロールする力量がないからもうひたすらめちゃくちゃで、あきれる。なんか最後の方とかエヴァもどきの精神世界みたいな描写とかもあったし。2016年であんな描写見て、何を説得したいのか謎だった。もっと普通のドラマの描写を作って言いたいこと言えよ。もし、これがテレビアニメ1クールだったら、予算も時間も潤沢でなく、画面にオーラもなくお得意の映像美もろくすっぽ使えないだろうから、物語面が強調されて、みんながアレコレと粗を突っつくので「すごいきれいな映像の映画を見た！」っていう勢いがなくなり、凡作認定されていただろう。元々新海誠みたいなのって、エヴァンゲリオンと村上春樹を創作のよりどころにしているような、たいして才能のない作家であって、自意識過剰で独りよがりな恥ずかしい妄想で物語を構築しようとする奴が一人で短編アニメをそういう感性で作ってそれが玄人筋にセカイ系だのと変な刺さり方をしたせいで、なまじポエムとかキラキラした画面作りがうまかったせいで長編アニメ映画作家としてのレールに乗ってしまったのが間違い。このあたりの、「アニメーション映画の作家」のブランド化を擁立する回路と発想の貧しさってかなり根本的にどうしようもないことになってると思う。漫画みたいにさ何十人何百人と作家がいるんならいいんだけど、新海誠って、ただ異様に夢見がちで異様にロマンチストなだけでしょ？　それがこのひとの作家性でしょう？　東宝が大衆向けに成立させるためにいろいろテコ入れ指導しただけで、悪いところは何にも治ってないよ。寝取られ趣味を指導されてセルフパロディで両想いハッピーエンドなんてところは作家の力量の場所じゃないだろう。君の名は。にしたって文芸的な発想として、基本的にやってることは、ぶっちゃけ今やってるアニメだとリゼロあたりとほとんど変わらない。何か一つか二つ、使い古された仕掛けを元ネタとして、そこに自分の価値観人生観恋愛観青春観家族観女性観男性観などを展開していく土台にするわけだけど、この映画、雰囲気しかない。ひたすら美しい彗星を見上げるキミとボク、っていう。あそこから恋愛物語を出発させていくんだけど、それが、あの映画。40過ぎた男が「オリジナルで」やるのが、あれ。背景美術の美麗さ、超豪華アニメーター陣の画面の力をとっぱらえば、何がある？　単なる借り物の想像力で自分語りしているだけでしょ？　その自分があまりに貧相なんでもうつらいつらい。　ポスト宮崎？　つまり20年後の国民的な映画作家？　本当にこの人でいいの？　まあジャニーズ帝国みたいにジブリ帝国だった時期があるせいでこういうことになってしまったんだろうけど、画面作りに非凡な才能があるというだけで、大した教養もない奴を神棚に飾らなければならないカリスマを祭り上げる発想が薄気味悪いし居心地悪いしもう最悪。コイツ一度でもテレビアニメの平均的な予算と時間でやらせたほうがいいわ。君の名は。ではこれまでついてきてくれたアニメーターたちを切り捨てて東宝マネーであてがわれた超豪華なメンツのアニメーター引き連れて興行収入はこれまでの最高が1,5億を初日だけで軽々と塗り替えるくらいの大宣伝攻勢。プロデューサーたちは頑張ったよねえ。シン・ゴジラより興行収入あげちゃうかもしれないんだから。宣伝はうまくいったよね。口コミはどうなんだろうなあ。シンゴジラみたいになるのかなあ。どう考えても駄作だけどなあ。本編のうざったさは、まず、入れ替わりの際の決まりごとの曖昧さ、具体的なルールや法則性の明示のされなさ。これにいらつく。元に戻れば記憶が薄れるとか、バカにしてるだろ。他人と入れ替わったのに学校に行きバイトに行き、お互いの素性を知っても連絡を取ろうとしない。そんな日常を代行するくらい打ち解けても自分が生きている時間や日付に気付かないという脚本がわざと主人公たちをバカにしていて、もう序盤で冷めていた。写実的アニメのくせしてこのラインのリアリティの話なんだなと。思春期の男女が入れ替わって？　家族や友人がそれまでと変わらずに？　陰口叩いてくる同級生の威嚇のために机を蹴っ飛ばすの？　ホントに大丈夫？　そのレベルのリアリティでやってくの？　女子力が高い男子高校生と女子大生が仲良くなる過程のディテールもろくにかけないからランチして笑ってればいいの？　前半のガバガバなリアリティが死ぬほど退屈で、アホらしかったわ。憧れの年上のお姉さんのマネキンっぷり、生々しさの演出がタバコって失笑でしかない女性観。もう一段階読み込むと、バカな男たちが惹かれる顔と身体だけの女として、あの先輩を描いているかもしれない。青春の幻影的な？　まあ嘘だけどね。魅力的な現代的な女性像なんて新海誠に誰も期待してないでしょう。もう単純に、長澤まさみばりにいい女っていう記号でしかない。主人公をめぐる人間関係にしたって、後半の探索を円滑に進めるメンツの確保のためでしかなくて、ハリボテ感がすごいんだよね。まあこういう部分はオリンピック見ても分かるように日本中がスクールガールスクールボーイコンプレックスで単に学園物っていう牢獄にいるようなもんだから、ガキっぽい世界観になるのは国民病なんだけど、ただの事実として、選択した物語のギミックにふさわしい舞台設定の調整と情報量のコントロールがド下手。何か原作をつけてアニメを作ったこともない、TV放送で1話20分で回したこともないんじゃそうなって当然だよ。まあこういう勢いで迫力を出している、野生のバカであるがゆえの新海誠という作家性があるのも事実とはいえ、君の名は。を名作として崇めようとするのはやめたほうがいい。新海誠は文芸的にはリゼロと同レベルなんだから。あのバイト先のレストラン、高級シャレオツぶってるけど、客の民度から察するに最低ランクでしょ？　パンケーキのお店のほうがランクはるかに上なんでしょ？　　物語の動かし方がつまようじドキュンを活用することでしか分からないんでしょ？　やばいよ、あれは。つうか長澤まさみがなんか機転を利かすのかと思ったら謝るだけだったし、ガチで思春期男子が顔と身体だけであこがれてる女性っていうイメージなのかもしれないなあ。まあどうでもいいが。最初から最後まで、子供っぽいふわふわした基準のリアリティで物事が進んでいく。入れ替わりギミックのぼんやりした設定だけじゃなくて、人間関係とかもヒロインにおいてすら、投げっぱなし。思わせぶりなセリフで色々匂わせるんだけど、それだけ。冒頭で、ヒロインとおばあちゃんが父親とうまくいっていないという物語的な課題を提示しているのにほっぽりだす。ヒロインの家系の巫女的能力があることだけほのめかして、クライマックスの筋に絡まない。ものすごい空虚な存在でしょ、父親が。碇ゲンドウ的ですらない。母親なんて排除しちゃってるもん。後半の畳みかけるような展開は、正確に把握できたかどうか自信がないけど、もしかしたら、きっちりつじつまが合うように作られているのかもしれないけど、仮にそうだとしても、見ている側との意思疎通がほとんど感じられない。何がどうなれば物語としてオーケーなのか、ゴールが正確に提示されないでしょ？　酒を飲んだら入れ替わりが発生するとか、そんなん言われても、法則性はないのでどうとでもなる展開でさ。んで助けに来て、おばあちゃんは入れ替わりに気付いても、彗星の話は信じないとか意味不明だろ。父親を説得にも失敗して声を荒げたら「お前は誰だ？」というところでやっぱりあの家系は死んだ母親ふくめて代々そういうことがあったんだと示唆されるわけだけど、なぜか場面転換して逃げ出すように「俺じゃ説得できないのか」って好きな女性の父親とのコミュニケーションを放棄して、なんか展開おかしいなあと思ったけど、彼女とバトンタッチで世代を超えて組糸の家族の和解がテーマかと思ったらそっちも何もない。わだかまりを解消するとっかかりが示されるわけでもない。土建屋と放送部とか、人間関係と設定がご都合主義的なのはまだ許せても、カタルシスが用意できてない。子供と大人が揉めて、対立して、そこで何かしらのきっかけでうまくいきはじめて、カタルシスが生まれるはずなのに、あれ、なに？　避難訓練て。リゼロみたいに、自分が頑張ってますってアピールするためだけにあの状況があったの？　大人たちは？　現実なのかよくわからない「たそがれ」の場所で幻想的な背景の中でマジックで「好きだ」ださいわ～、普通書かれたらその場で見るだろ。ださいわ～。何もかもが薄っぺらい夢見がちなファンタジー。そのへんのラノベアニメにないもんっつったら時間のメタファ～()であるあの伝統工芸とかなんだろうけど、物語の中のアリバイ作りとかになっちゃってない？　組糸にしたって、ただのドラマティックな恋愛の盛り上げ役っていうかさ、あのアニメの中の世界であの伝統芸能がどういう存在でこれからどうなっていくのか、とか故郷を災害で失い、跡形もなく消し飛ばされた人々は、東京でつつましく暮らして結婚とかしちゃいますよ？　憧れの先輩も結婚とかしちゃいますよ　君たちも幸せになろう？　頑張っていこう？は？震災の記憶と自意識過剰な文学青年が出会って作品にしちゃう最悪のケースの一つ。自分たちを彩る美しい壮大な光景、君の名は。の描く震災は、ロマンティックで残酷な恋愛が体験できるアトラクションなんだよ。BGMはRADWIMPSでさ。要するに、子供の幼稚な恋愛の話しか興味がないし、子供の幼稚な恋愛の話しかできないの。この人は。庵野が言うコピー世代っていうのよりもう一段階ひどい。子供の世界観でしか物を語れないうえに、何か題材を選んだとしても、それを自分の自意識のファッションみたいに扱ってしまう。なんか、今回の新海誠をとりまくメディアとかアニメファンの状況が、裸の王様が誕生した瞬間を目撃したような気分になる。追記トラックバックで白状がどうとか頭のおかしいこと言っている人がいますがなりすましの変人です。書いてることも奇妙でどういう意図があるのかよく分かりませんが。",
    "bookmark_count": "558",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181030160935",
    "title": "最低賃金の仕事をお祭りにしないでほしい ",
    "content": "観光地の某ホテルで最低賃金で派遣でルームクリーニングの仕事をしています。ハッキリ言ってすごくストレスが溜まります。まず、待遇は給与だけでなく時間も悪いです。雇用契約書では6時間となっていますが、人手が足りず、満室の時は全室の清掃が完了するまで7時までかかることがあります。それでも昼間の休憩はありません。昼はみんな作業をしながらおにぎりを食べたりパック入りのゼリーを飲んだりしています。それでも、だれがどの部屋を何分で終わらせたか報告書に記入しなければいけません。体調が悪かったり、部屋が汚かったりして時間がかかると上司に呼び出されて怒られます。ステイのお客様が掃除が終わっていないうちに部屋に帰ってきた時にクレームを受けるのはフロントではなく私たち清掃員です。お客様から見ればフロントマンも精巣係も同じホテルの従業員だと思われるので。観光地なので外国人のお客様に英語でクレームを入れられます。私は簡単な日常会話は出来ますが、ほとんどの清掃員は60代以上の高齢者が多く英語が話せないのでトラブルも多いです。英語ができてもできなくても賃金は変わりません。それくらい残業が多いので、毎日帰り際には、文化祭やお祭りをしているような雰囲気になって、みんなテンションがおかしくなっています。用事があって早く帰る人は陰口を言われます。最近は人手が足りないのでベトナムの日本語学校から外国人を雇っています。事務所が狭くて更衣室と同じ部屋なので上司の会議を聞いてしまったんですが、「日本語を教えてあげてるんだから賃金が安くてもいいんだ」と言っていました。でも作業中は私語が禁止なので日本語を教えるような職場ではありません。とある外国人労働者の人は「仕事ばかりで自分の時間がない」とつたない日本語で上司に訴えていましたが、上司は知らんぷりをしていました。なので、離職率は非常に高いです。外国人が日本語学校に通うために残業せずに帰ろうとすると、60代の男性職員が「こっちはまだ仕事が残ってるんだぞ!早く出て行け!」と怒鳴っていました。聞いているこちらも気分が悪くなりました。日本語学校に通っている外国人は日本を嫌いになると思います。ちなみに、ベトナムやバングラディシュの人は居場所がないからか定着率が比較的高いですが、中国人やアラブ系の若い人は他にいい仕事があるみたいで、すぐに辞めます。日本人の仕事を異常に神聖視してお祭りのように働かされる習慣は非常に不愉快だしやめてほしいです。でも、私も年齢的にも家庭としても、パートタイムのこの仕事くらいしかできないのでやめないで続けてしまっています。従業員は不満がたまっているのですが、派遣会社の人は「会社側としてはもっと早く安く仕事をしろ」と朝礼で怒ります。「たらたら仕事をして15分でも残業したら、その分会社はお前たちの給料を払わないといけない。15分の200円の金を稼ぐために会社がどれだけ苦労するか考えろ」と怒られて、少しでも早く仕事を終わらせろと言われます。でも、二人部屋ではどうしても30分、ファミリールームでは1時間かかってしまいます。でも会社はファミリールームでも40分で片付けろと言ってきます。なので、体を休ませる暇がありません。頭がふらふらして、病院に行ったら自律神経失調と言われました。そこまでして数百円の給料を減らすために急いで働いているのに、ホテルの料金は平気で1泊6万円とかします。自分の月給の半分以上が客の1泊です。馬鹿らしくなります。必死に早く動いて、自分より金持ちの外国人のために仕事をしても上司に「ネットの口コミが悪い」と怒られます。ちなみに、ネットの口コミサイトで低評価をつけるのは日本人が多いです。日本人の客は安い時に集まってきて低い評価をつけるので、日本人の客はホテルから嫌われています。なんで怒られながら会社に奴隷のように奉仕しないといけないのでしょう。なんで日本の会社は最低賃金でも仕事を神聖視して滅私奉公させようとするんでしょう。お客様に対しても怒りが溜まってきます。トリバゴのCMを見ると「お前の仕事は安い方がいいですよね。誰もお前に金を出したくない」と言われているようで、気分が悪くなります。これから紅葉シーズンでまた繁忙期になるので、気が重いです。イライラして悪文乱筆すみませんでした。",
    "bookmark_count": "557",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190503180029",
    "title": "マクドナルドって絶対美味いやろ ",
    "content": "これ不味いって言う人なんなん？味覚障害なの？たしかに毎日はキツい。けどそれは大概の料理がそうだと思うし、どうもマクドナルドを不味いという人が理解できない。知り合いの自然派食品系の人がよく槍玉にマクドナルドをあげていたが、添加物以外に味にも言及していた。不味い、と。しかし、マクドナルド、言われるほど不味いか？理解できない。",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170224082112",
    "title": "テレビ離れは、テレビの大きさのせいだと思う ",
    "content": "またテレビを見てない自慢か、とか言われそうだけど、俺もめっきりテレビを見ない生活を送っている。で、俺がテレビを見なくなったきっかけは、テレビを大きいインチのものに買い換えたからだと思っている。21インチのブラウン管を使っていた頃はテレビっ子を自認するほどよくテレビを見ていたんだけど、地デジ化のタイミングで液晶の32型に買い換えてから、なんとなくテレビを見る時間が減ったような気がしていた。そして3年前、そのテレビが壊れたのをきっかけに55型に買い換えたんだけど、そこでもう明らかにテレビを見る時間が激減した。だって疲れるんだもん。画面いっぱいに明るく光るテレビは、朝起きた後や疲れて帰ってきた後に見るには刺激が強すぎる。大画面化と性能の向上がテレビをこれまでより疲れるものにしてしまった結果、テレビを見ない人が増えてきたんじゃないかと結構本気で思っている。「ながら見」が増えたっていうのも、無意識にデカくて明るい画面を避けてる結果なんじゃないだろうか。ちなみに、テレビ視聴が減った代わりにスマホでの動画視聴の時間はがっつり伸びた。コンテンツの質云々というよりは、見るのが楽なんだもん。オンデマンドで早送りも出来るし。まぁこれは俺の勘違いで、実際は単に自分が年取っただけなのかもしれないけどね。今更画面の小さいテレビに買い換えるのもアレなんで、大画面テレビの真ん中に画面を小さく映すモードとか実装してくれたらいいんだけど。",
    "bookmark_count": "557",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20131105233601",
    "title": "元ソシャゲ屋が語るアイテム課金ゲームが最後に到達する未来地平線 ",
    "content": "昔増田に「ソーシャルゲームの予算規模を軽くまとめる」を投稿した元ソシャゲ屋です。http://anond.hatelabo.jp/20110918202040島国さんがアイテム課金の強さを解いたブログ記事が読む人を納得させるつもりが全くない手抜きな記事でしたので、僭越ながら俺が代わってアイテム課金ゲームの未来地平線を語らせていただきます。10年後のアイテム課金ゲーム業界。生き残っている会社は精々片手で数える程です。その数社が運営しているタイトルはおそらく20タイトル前後程度。そしてそのゲームはつまらないです。パズドラの100倍はつまらないゲームになっています。しかし、そのつまらないゲーム20タイトルを運営する5社で市場規模はコンシューマ業界よりもはるかに大きくなっています。どうしてそういう未来になるか。アイテム課金ゲームはコンテンツではなくサービスであり、サービスビジネスの世界ではトップクラスの企業しか生き残れないが、トップクラスの企業だけはどこまでもサービスを拡大して膨張していくものだからです。コンシューマーゲームはコンテンツ9：サービス1くらいにコンテンツという側面がでかい商品です。対してアイテム課金ゲームはサービスが9：コンテンツが1くらいで限りなくサービスに近いコンテンツです。ここではコンテンツとは「表現に対価を払うもの」という意味で使います。漫画はコンテンツです。漫画という表現に対してお金を払います。音楽、映画、小説、芸術品などもコンテンツです。電車はコンテンツではなくサービスです。目的地により速く移動するサービスを受けるものです。SNSやスーパーもサービスです。コンシューマーゲームは(将棋ゲームのような例外をのぞいて)コンテンツです。そしてアイテム課金ゲームはコンテンツではありません。アイテム課金ゲームでは絵やストーリーやゲームシステムのような表現に相当する要素は無料ですから。ではアイテム課金ゲームにお金を払う人は何を求めているのか。満足感、達成感、優越感です。アイテム課金ゲームはお金を払って満足感や達成感や優越感を買うサービスです。最近のカードゲームの絵は本当に豪華ですが、絵のクオリティという表現に対して対価を払うプレイヤーはほとんどいません。時間はかかるミッションをすぐにクリアできたという満足感への対価としてお金を払うのです。ものすごく強いデッキが完成したという達成感への対価としてお金を払うのです。誰も持っていないレアカードを持っているという優越感への対価としてお金を払うのです。アイテム課金ゲームはコンテンツではなくサービスです。そしてビジネスにおいてコンテンツとサービスにはその広がり方に大きな違いがあります。コンテンツは表現を売るものなので、無数の表現、無数のコンテンツを生み出すことができます。例えば日本におけるコンテンツの代表例である漫画を見てみればすぐに分かります。アマゾンで新刊コミックを見てみると実に膨大な数です。どれだけの数があるのがわからなくなるほどたくさんの漫画があります。それぞれの漫画は共存しています。ワンピースが圧倒的に売れていても漫画がワンピースだけになったりすることはありません。サービスでは事情が180度変わります。サービスの世界では一番優れたサービスだけが生き残ります。ほかはどんどん死んで行きます。わかりやすい例として検索エンジンを上げてみます。検索エンジンと言えば、Google、Yahoo!、Bing、日本はこの３つでほとんど全てのシェアを占めるでしょう。検索エンジンはサービスです。サービスの世界にあるのは利便性とコストパフォーマンスだけです。かなりはっきりと優劣がついてしまいます。アイテム課金ゲームはサービスです。検索エンジンと同じでサービスの良さが勝敗を分けます。スケールメリットを追求し最高のコストパフォーマンスで達成感を販売するサービスだけが生き残るビジネスです。スケールメリットを追求したアイテム課金ゲームはどんなものになるでしょうか。スケールメリットのためにはなによりもまず利用者の数です。俺は前の記事でも言ってましたがソシャゲは人口です。人口が全てです。日本のほぼ全人口を獲得するために、キャラクターは老若男女が受け入れられる無難なキャラクターに、ゲームのルールもとにかく無難に、ゲームの難易度も無難に(誰がどんなプレイの仕方で遊んでもあまり変わり映えしないように)、とにかく無難でありがちな要素で固めつつ、クオリティは圧倒的に高く、ゲーム画面はとても見やすく、ルールはとにかくわかりやすく、サーバーとの通信はとても高速で快適に、達成感販売サービスとしてのクオリティとスケールメリットを追求したゲームになるでしょう。その結果としてコンテンツとしての側面は極限まで薄れ純粋なサービスになります。コンビニでお菓子を買うように、知り合いと軽くお茶でも飲むかのように、今のSNSのように誰もが自然に利用するサービスになります。お酒の席で仲良くなった人と一緒にミッションに出かけて3分で終了するのが挨拶代わりのサービスになっています。そのゲームは空気と同じで誰もが当たり前のように利用するサービスになっています。そのゲームの課金はガチャ１回300円で何が出てくるかわからないなんてヤクザな課金ではありません。パズドラの魔法石バラマキがキッカケで、アイテム課金ゲーム業界ではゲームの安売り競争がどんどん加速しています。現在でも毎日のようにガチャチケットを配っていたり、簡単すぎてどこで課金していいのかわからないゲームが増えています。価格が高いままで大した達成感も得られないサービスはどんどん絶滅していくでしょう。そしてスケールメリットを追求するなら世界市場への進出は必須です。Facebookの日本進出で日本ローカルのSNSが駆逐されつくしたように、スケールメリットを追求し最高のコストパフォーマンスを実現したただ1社だけが最終的に生き残れるのがサービスビジネスです。海外も手に入れるためにゲーム内容は世界中のあらゆる文化圏の人間に受け入れられるレベルまで無難なものになり、安売り競争も極限まで到達し、20年後には世界60億人が平均で一人あたり月に10円を払って利用しているサービスとして終着点を迎えます。ここまで来たものがゲームと言えるものなのかと問われたらおそらく言えません。サービス9.99：コンテンツ0.01ぐらいにまでコンテンツは退化しており、純粋にお金で達成感を購入する達成感販売サービスとして完成しています。そしてこれはコンテンツのままでは(コンシューマーゲームでは)絶対に到達し得ない地平線です。その頃にはもうアイテム課金ゲームだなんて意識する人はいなくなります。自販機でコーヒーを買ってカフェインを補給するのと同じレベルで達成感購入サービスを利用して達成感を補給するようになります。すこし大げさ気味に書きましたが、アイテム課金ゲームというのがどういうビジネスで最終的にどんな形態を目指しているかがイメージできると思います。そしてこの頃でもコンシューマーゲーム業界は生き残っています。テレビが全世界中に普及して誰もがタダで映像を見れる時代になってもハリウッド映画が廃れていないのと同じです。また、ハリウッド映画が圧倒的な強さを誇っていても、低予算撮影の映画もB級映画としてマニアの間ではそれなりの存在感があるのと同じで、日本のマイナーなゲームメーカーなどもボロボロになりながらもなんとか生き残っているのではないでしょうか。そして上記のような全世界レベルの達成感販売サービスとはビジネス規模も何もかも違っているので比べるのも馬鹿らしくなっています。※SNSのことだろ(ブコメも立派なSNSだと思います)というコメントが多いですね。でも似ていますが違います。　SNSで注目を集めるには文章力やインパクトのある写真が必要です。面倒です。　文章を書かなくても小銭を払うだけで今すぐちやほやされるシステムならアイテム課金ゲームだと思います。",
    "bookmark_count": "557",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181022171828",
    "title": "「フケが肩に乗ってるような奴はキモい」んだって",
    "content": "中学校入学してしばらくして突然フケが大量にでるようになって朝学校行く前もシャンプーするようにしてみたり、逆に洗いすぎはよくないと聞けば擦らず優しく洗うだけにしてみたりシャンプーを変えてみたり、食事に気を使ってみたり、皮膚科にも行ってみたりいろいろやったけど全く改善しなくてフケが落ちないように頭を触らず、激しく動かさず休み時間のたびに人のいないところにいってフケを払い落し何度も鏡をチェックして、それでも周りは目ざとくフケを見つけてはいろいろ言ってくるずぼらで不潔な奴を注意する正しい正義の人たちだもんねそんな日々を過ごしてたある日、クラスのお調子者にいきなり首根っこ掴まれて頭をワシャワシャされて机に落ちた大量のフケを見てクラス中は悲鳴を上げそれからはばい菌扱いクラスメイトを見れば、汗かきながら取っ組み合いして遊んだり、腕相撲したり平気で他人の皮膚に触れてるのに皮膚が体から剥がれ落ちた瞬間に汚物扱い、理不尽で泣きそうな毎日だったけど不潔なキモイ奴だからしょうがないもんね",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190707094714",
    "title": "続・お金の話について ｜ ヨツピー ｜ note",
    "content": "こんにちは。ヨツピーだよ。大きい方の「ツ」の者だよ。前回は「住民税非課税世帯でいることが大事だよ」ってはなしをしたね。じゃあ今回は、ついうっかりラインを超えて稼いでしまった場合に、どれくらい税金類で持っていかれるのか計算をしてみたいと思うよ。サンプルの数字を出しておくよ。住民税非課税世帯のラインをざっくり100万円/年としておこうね。それを40万円オーバーして140万円/年を稼いでしまったとしようね。この40万円を便宜上「純利益」と呼ぶことにするよ。（本当は「課税所得」と呼ぶよ）この純利益40万円中、何割くらいを持っていかれると思う？ 予想してご覧？ちなみに億とか十億とか稼ぐ有名人が「稼いだ金の半分以上もってかれんねん！海外に逃げたろかと思うでほんま」とか言ってたりするね。ぼくら貧困層は純利益の何割を持っていかれてるかな？【所得税】所得税は課税所得に応じた割合になるよ。累進課税だよ。たくさん稼いだ人は45%ぐらい持っていかれるけど、ぼくら貧困層は5%で済むよ。良かったね。優しいね。5%だから2万円だね。残り38万円だよ。【住民税】住民税は一律10%ぐらいもっていかれるよ。おかねもちもびんぼうにんもみんな一律10%だよ。所得に応じた金額。痛いけど、なんか平等だね。仕方がないかな。10%だから4万円だね。残り34万円だよ。【国民健康保険料】国民健康保険料は均等割額の負担があるから計算が面倒なんだけど、純利益が40万円あると減免措置があったうえでだいたい10万円くらい持っていかれるよ。計算するとだいたい25%だよ。びっくりだね！25%だから10万円だね。残り24万円だよ。【国民年金保険料】国民年金保険料は計算が簡単だね。だいたい16000円×12ヶ月だよ。そこに減免があったうえで、だいたい10万円くらい持っていかれるよ。計算するとだいたい25%だよ。10億円稼いだひとも、年収140万円の貧困層もだいたい同じ額もっていかれるよ。うん、うんちだね。びんぼうにんほど負担割合が大きいというクソ制度だよ。25%だから10万円だね。残り14万円だよ。【NHK公共放送受信料】定額だから計算が簡単だね。だいたい1300円×12ヶ月だよ。だいたい15000円くらいもっていかれるよ。計算するとだいたい3%ぐらいだね。障害者の方や生活保護世帯には免除措置があるけど、所得に応じた減免措置はないよ。貧困層からも一律むしり取るよ。クソだね。15000円だから、残り12万円ちょっとだね。【まとめ】40万円の純利益中、約30万円近くを税金でもっていかれちゃったよ。その割合7割だよ。税率7割だよ。クソだね！ふゆうそうもびっくりだね！今年は40万円余分に稼いでちょっとらくできるかなー、なんて思ってるとそのうち7割持っていかれるよ！残るのは10万ちょっとだよ。クソだね！ ほんとクソだね！「半分以上税金でもってかれる！」とかいってるふゆうそうもくそだね。だから住民税非課税世帯のラインを守ることがとてもだいじだよ。さあ、ぼくら貧困層は真正面から社会と世の中を憎んでいこうね！【回避方法】でも、ちゃんと回避方法もあるよ。減免措置を受けていた国民年金保険料を追納（後払い）することができるよ。その分は非課税になるから「税金で持っていかれるくらいなら将来の自分のために年金にぶっこむ」ことが出来るよ。ちなみに「iDeCo」も非課税だから、どっちでもいいよ。貧乏人は年金支給前に９割方死ぬから無駄だけどね。【本編と蛇足と完結編】お金の話について ｜ ヨツピー ｜ note anond:20190704095800こころのはなしについて | ヨツピー | note anond:20190706113700終わりの話について（完結） ｜ ヨツピー ｜ note anond:20190708072506",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070826235204",
    "title": "努力すれば格差を乗り越えられる、なんて思いつかなかった ",
    "content": "格差社会の話で、個人の努力を云々する人がいて、それは個人に責任を押しつける結果にしかならないと思うんだけど、ただまあ確かに当事者としての貧乏人に何ができるかっていうと、選挙に行っても明日すぐに楽になるわけでなし、明るく生きることを考えたり、這いあがろうと努力したりしかなくて、というのはあると思う。自分の話。親はブルーカラーの労働者で、まあ極貧とまでは行かないけど、生活は苦しかった。早く商業高校でも出て自分で稼いで、好きなことにお金を使いたかった。うまいものを食いたかった。だけど僕の高校進学のことで中学の先生と三者面談をしたときに、先生が親に「普通科へ行かせてやってくれ」と言いだした。僕も親も、高卒で就職することしか考えてなかったから、それはない、と言う。でも先生は「こいつは大学に行かせてやって下さい」という。かなりしつこかった。しばらく問答したけど、最後には「お金は何とかなりますから。何なら私が貸したっていい」とまで言いだす。しかも泣いてた。今思えばどこまで本気だったのかはまあアレだけど、そう言ったことは事実。結局親に無理させて、大学に行った。国立大で、授業料はほとんど免除だったけど、それでも金はかかるし、バイトもずいぶんやった。でも、あのとき先生があそこまで食いさがらなかったら、僕は大学になんて行ってなかったと思う。あの先生が担任で、僕は運がよかった。結局お金は借りずにすんだけど。いや、苦労話を聞かせたいんじゃなくて。苦労ならもっと大変な思いをした人はいっぱいいるし。そうじゃなくて、「頑張って勉強して、能力を伸ばす努力をすれば、上の社会階層に上がれるかもしれない」なんてことは、大学進学を真剣に考えるようになるまでは、まるで思いつきもしなかった、ってこと。ああでも、お前が無知だっただけ、って言うんだろうなあ。違うんだよ。社会に本当に階層があって、しかもそれが移動可能だなんてことは、全然リアリティのない話だったんだよ。テレビドラマに出てくるような上流階級みたいのがこの世にある、ってことは知ってる。だけどもう全然リアリティないんだよ。大学なんか行ったことのある奴は、親戚中探したっていない。同級生には大学進学を考えてる奴もいたけど、そいつんちはウチとは違う。ウチは金もないし、親も歳だし、早く手に職つけて働かなくちゃ。一生懸命働けば少しはマシな暮しだってできるだろう。だけどもそれは、階層を上ることとは全然違うことだった。努力なんて、せいぜい「まじめに働く」くらいの意味だった。格差の固定化って、だからたぶん、努力するための資本がないとかいうことだけじゃなくて、努力すれば格差を縮めたり、乗り越えたりできるかも、なんて本気で考えることができないような、そういう環境の中で育つ、ってことでもあるんじゃないかなぁ、と。貧乏でも実際なんとか大学には行けるけど、能力があろうがなかろうが大学進学なんてまるで想像の埒外、という貧乏人の子だって結構いるんだよ。",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131025021240",
    "title": "40代独身の会社員です ",
    "content": "さっき久しぶりに泣いた。悲しかった訳では、なくただ空しくて泣いた。両親は10年前に交通事故で他界。妹はとうの昔に東北の田舎に嫁いだ。親戚付き合いは無い。はっきり言って天涯孤独。今日は仕事が早く終わり松屋で早めの夕飯を終えてTUTAYAでDVD借りて映画見てた。見ながら少し寝てしまい起きた時は深夜0時。小腹が空いたのでコンビニにおでんと日本酒まるを買いにいったんだけど、むなしすぎる。なんというか悲惨。自分が悲惨すぎて泣けてきたんだよ。正直結婚とか興味は無く、別に生涯一人で生きていこうと思っていた。でもやっぱり無理かも。こんな糞みたいな日常があと40年も続くと思うと絶望しかない。結婚して子供いるやつが偉いとは思わないが、やっぱり次の代に血を繋ぐという事はすごく大事で必要な事だと思う。そうしないと人類が滅びる。そういう観点から見ると俺は世間から全く必要とされていない存在だ。死ぬまでの人生を生きているだけ。地球にとって無駄でしかない。これを読んでる若者がいるかわからないが、結婚はしておけ。家族を大事にしろ。無理をしてでも子供は作れ。一生独身でいいとか言ってるやつ今からお見合いパーティーに参加しろ。人生のパートナーを見つけろ。40代から本当の地獄が始まるぞ。週末の休みの予定は無い。こんな日が続くと思うと吐き気がする。どうすればいいんだよ。",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121029193403",
    "title": "公務員だけど後輩が辞めたんだけどなんかいろいろ考えた。 ",
    "content": "いやまあ後輩（女）が辞めたんですよ。公務員っていってもいろいろあるけど、一応痴呆公務員事務職と思っていただければ。近くに配属されて最初は特に印象はなかった。世間話程度しか喋らなかったし。周りの評価も可もなく、不可もなく。勤め始めは最初は大変そうだった。新卒で入ったのに形だけのアリバイ作りみたいな研修だけで「もう学生じゃないんだから」「研修受けたんでしょ！」とか言われながらマニュアルや引継ぎがないなか「前の見て」とだけ言われながら頑張ってた。今思えばあの時に愛想が尽きたんだろうな。まぁいろいろあって結構喋るようになった。(あんまり関係ないから端折るけど)後輩は「出産後も働き続けられるから」それだけの理由で公務員になったらしい。別にやりたいこともないからどこでも一緒かなって思ったって。一通り慣れると適当に手を抜き出した。いややることはやってるんだよ。だから端から見てると分からない。ただ、俺とは本音も交えて結構喋るから喋ってるとわかるんだけどあーちょいちょい手抜いてるな。業務に対して他人事っていうか主体性がない。挑戦をしないっていうか新しいことをやろうとしてない。一生懸命仕事に向き合ってないっていうかやりきってない。いや全部が全部の仕事に対してそうやれってわけじゃないし、俺もやれてない。でもなんつーか仕事舐めてる感。まぁやることやってるからいいっちゃいいんだけど。それとなくそのこと指摘したら、頑張ったところで昇進も昇級も横並びだから損。下手に出来る認識されると○○課みたいなブラックに飛ばされかねない。○○課行ったらサービス残業が増えて今より多少の時間外手当がつくだけで損※部署によっては公務員はほんとブラック。土日出勤や日付変わるまでとかあるとこはある。残業代も満額つくわけじゃない。他人事って言われても私がなにを言っても反映されないから言う意味はない。でも他人事とかやる気ないって分かると雰囲気が悪くなるから適当に意見を言うフリはしてる。どうせ適当な意見を言ったところで反映されないから困らないし。意見の内容よりも意見を言うということだけ求められてるからよく考えた意見である必要はないし適当な意見言っとけばでいい。ってかよく考えるだけ無駄。新しいことに挑戦とかそんなこと言い出して聞き入れらる雰囲気じゃないし、若造が何言ってんだ。前例がない。よく考えて判断しないとって言われて根拠があってやらない訳じゃなくてそんな理由でやらないから言い出しても意味がないし、第一、そんなことしたら私の仕事が増える。仕事が増えても、やらない場合と昇進も昇級も変わらないのにやりたくない。彼女の親父さんも俺と同様のこと思ってるらしく、民間と話を出されたりしながら同じようなこと言われたらしいけど、「就職の時に女が安心して子育てできる職場は公務員しかない。民間みたいにノルマや成果が求められないから安心して働けるとかって民間全否定してたくせに民間のやり方見習えとか矛盾もいいとこなんだけど」ってぼやいてた。「先輩がいうような人物が公務員やどこの職場でも求められるのかもしれませんけど、求めてるだけで受け入れる雰囲気もないし、求めるタイプの人に評価する人事制度がないのに求められる人材になるために努力しろって都合よすぎません？」俺はその時なにも言えなかったよね。雑用とかお使いとか率先してやってたから人受けはよかった。雑用やお使いをやるための非常勤さんはどこの部署にもいるんだけど年功序列の年上には敬意(笑)って雰囲気のくせに若手はあんま仕事頼めないし、非常勤の仕事を手伝ってると年配者に評価される。「非常勤をバカにするつもりはないけど非常勤がやる仕事を非常勤より高い金払って雇ってる正規職員が処理して評価する意味が分からない。まあ実際そんなに働いてないのに働いてるアピールができるからいっか。」って雑用やお使いの最中にサボりながらぼやいてた。って言っても１年目の給与は１５万（笑）非常勤の給与はそれよりもっと安いです。エクセルとかに強いらしくめっちゃサクサク仕事は終わらせてた。（同じ部署ではないからよー知らん）でも、暇だって分かると仕事放り込まれるから雑用したりサボったりしながら過ごしてた。出来るって評価されたくないし、仕事押しつけられるならまだしも必要のない仕事をさせられるかもしれないって。※実際彼女は、上司に暇だってことがばれた時に毎回使い回してる通知文を書き直させる仕事を命じられたらしい（笑そして一番最悪なのが、仕事終わって暇だと「たまには残業しなよ」って言われること仕事ないのに何すんの？仕事早く終わることより効率悪くて頑張ってることが評価に結びつくんだねってぼやいてた。でも公務員でぐうたら過ごすってたくせにストレスはたまってたみたいで転職してった。子育てとの両立はいいの？(笑)って言ったらここで一生過ごすくらいなら子供いらないって返された。ちなみに引き留めにはあったみたいだけど、「あの申し訳ないんですが、庁内の何人かの方にはもう辞めるって伝えてしまって。辞めなかったとしても私が辞めるって言った事実は残りますから辞めます。」って言ったらしい。もちろんそんなこと伝えてた奴はいないけど、うちの組織的に風通しが悪いから、その嘘がバレることはないんだろうなｗ新卒で公務員なって特に疑問も抱かない俺には分かんないんだけど、彼女が民間行ったところで幸せなれんの？彼女の言ってたたことや行動って普通な訳？俺だって今の職場さいこーとか思わないけど民間だってなくせない無駄な作業や前例主義でできないだらけのとこや年功序列が厳しくて言論の自由がないとかあるだろ？うちが職場が特にひどいわけじゃない。民間だって同じようなもんだと思うんだけど。職場がそこまでアメなりムチなり使ってやる気をコントロールしなきゃいけないわけ？彼女は成果を求められないし、クビにならない。やってもやらなくても同じだからやる気でない。って言ってたけどネットちょっとみると窓際族らレガシーコストやら閑職やらって単語がバンバン出てんじゃん。民間だって今そんなもんじゃない？それなりの組織になっていけば、いろいろ変えたりするのに心配すべきことは多くなるし、ちょっとしたことが問題になりやすいから慎重にならざる得ないだろ？まあ公務員はいろいろ妬みとかもすごいし、民間なら問題ならないどうでもいいことで電凸きたりするからそうゆう点で多少行動の自由は制限されるし、より慎重にならざる得ない側面はあるけど。彼女の行った会社にもよるんだろうけどベンチャーに行ったわけじゃないからうちが職場が特にひどいわけじゃない。民間だって同じようなもんだと思うんだけど。公務員だからって理想に燃えて県民のために働けると思ってるが間違いで、県民のためにとか言って規定外のことやろうとしたら組織からハブにされる雰囲気出てるのは当たり前だろ。組織なんだから。逆に「これだから公務員は」って言って転職したって同じだろ。おれが将来、昇進しても今の職場のこの空気を、変ればいいなとは思うけど変える気はないし変えれないと思ってる。この手のことってどこの職場にもあってどうにもならないことだし、それに適当に折り合い付けたり、見て見ぬふりしながら働いてくもんだろ。",
    "bookmark_count": "557",
    "category": "世の中"
  },
  {
    "masuda_id": "20110828172558",
    "title": "アフィリエイトで月30万円以上稼ぎたい方向けの見せ方テクニック",
    "content": "アフィリエイトで月万単位稼ぎたい奴に向けての秘伝テクニックを公開http://anond.hatelabo.jp/20110828143227上記、読みましたか？では、次にアフィリエイトで月30万円以上稼ぐための、購入意欲をそそる文章の書き方、いや、見せ方を書いていきます。原則1：カラム数は2にして、文字は大きくするまず、サイトをいくらマニアックにすると言っても導線が多すぎると、人間は読むことすらしないもの。Web業界の人間だと分かると思うが、3カラムから2カラムの時代になりつつある現在、運営するサイトやブログを無駄に3カラムにする必要はない。また、売れないと嘆く人間に限って、やたらとフォントが小さい。12pxとかだと、読もうと思っても読めない人も多いので気をつけましょう。大きくて、損はないのです。原則2：売る商品は少なくて良い何かを売ろうとすると、それだけ商品数を増やしてしまいがち。でも、商品数だけが増えると、何を売ろうとしているかの焦点がぼやけます。売ろう、あるいはマージンで儲けようとする対象は、一桁で充分です。その一桁をいかにして魅力的に見せるか、ということに他の文章の全てを注ぐべし。月万単位で稼いでいるサイトは、意外とシンプルな売り方をしています。原則3：楽天市場メソッドを使えよくある縦長のメソッドです。1.商品の画像。2.次に、あなたはこんな悩みがありませんか？という提示。3.そして、この商品さえあれば解決できます！と伝える。4.その商品の魅力を専門家や専門知識、あるいは理解しやすいような文章などで納得させる。5.その商品を使って良かった方の声を載せる（出来れば実在する方の写真があれば良い）。6.購入ページへのリンク結論割とシンプルでしょう？大切なことはいつだって、少ないものです。書籍などだと、ページ数を稼ぐために無駄な文章が多いですからね。大体10サイトで、30万円ぐらいいきます。無駄に多くのアクセス数や記事数にこだわるのではなく、いかにして少数のアクセスと厳選した記事で稼ぐかという点に力を入れて下さい！追記アフィリエイト初心者を脱して、指示するだけで月30万円を稼ぐ方法http://anond.hatelabo.jp/20110828205638さらに追記ちなみに、1つ目の記事（アフィリエイトで月万単位稼ぎたい奴に向けての秘伝テクニックを公開）は私が書いたものではありません。記事に乗っかっただけで、どなたが書いたのかすら知りません。つまり、1記事目と、2,3記事目は別人ですね。運営ブログ「まな板の上のピラニア」http://manaitano.com/明日あたり、逆リンク貼ります。あと、以前書いた「アフィリエイトでモノを売るための戦略・マーケティング」もおススメ。http://anond.hatelabo.jp/20110622100140",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161206114045",
    "title": "切込隊長の凋落は「個人メディア」だったネットの終りを象徴している ",
    "content": "ここ最近、隊長の調子が悪い。都知事選でも能年玲奈に関しても、ポジショントークに終始しているし、今回のほぼ日に関しても切れ味が悪い。勢いがあって笑えた文章も、ただの罵倒にしか見えなくなってきた（個人の感想です）。この変化は、メディア環境の変化と関係があるだろう。元々、隊長の持ち味はどこから集めたのかわからないリーク情報をベースにして、それをネット文体で書きたてるものだった。ちょっと前まで、ネットには独自取材をする人がいなかったので、それはとても貴重なものだった。しかし、バズフィードに代表されるように、既存メディアからの人材移動がいよいよ本格的に始まり、取材力を持ったライターが現れ始めたことによって、その価値は薄れてしまったのだ。既存メディアのライターは強い。なぜなら、電話取材ができるから。何か起こったらすぐに取材をしてその日のうちに記事にしてしまう。正規のルートで一気に突破する。隊長は片手間にやっているから、この点で出遅れてしまうし、本業ではないから正規のルートが通れず、取材力も弱い。雑誌の凋落で人材が週刊文春に集中し、彼らがネット展開のやり方も覚えてしまったので、出処が不確かな噂話も価値がなくなってしまった。この変化はすべての個人の書き手に当てはまる。あなたはこの数ヶ月、個人ブロガーが「炎上」以外で注目を集めているのを見たことがあるだろうか？　かつて「面白い」と言われていたネットメディアも、ぜんぜん見ていないのではないか？　おそらく「YES」と言うだろう。既存メディアで教育を受けてきた人がいよいよネットに進出してきたので、個人ブロガーの存在感はどんどんなくなってきている。素人の与太話や感想を読むくらいなら、きちんと取材されたものを読みたいと思うだろう。Kindle Unlimited、Dマガジン、Netflix、TVer……書籍も雑誌も映画もテレビも、すべてプロが作ったクオリティの保証されたものが、インターネットで手軽に見られるようになってきている。この変化は、インターネットにいっぱいいる個人の書き手を、どんどん駆逐していくだろう。切込隊長も例外じゃない。いよいよ「古き良き」インターネットは終わろうとしているのだ。",
    "bookmark_count": "557",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180709095054",
    "title": "田舎暮らしに憧れる人の気持ちがわからない ",
    "content": "東京生まれ東京育ちなんて、どう考えてもめちゃくちゃ有利なのにどうしてその権利を手放して田舎に住みたいと考えるのか。田舎は車がないと買い物も出来ないし、最悪、買い物する場所もない。ネット回線がないところもあるし、電波が届かないところもある。閉塞的な村社会だし、変な噂が立つのだって早い。そりゃ自然があるのはいいとこだと思うけど、圧倒的に不便だぞ。なんで田舎に住みたがるんだ。わけがわからないよ。",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160402185421",
    "title": "DIY葬儀は無理、と言うあなたに、お寺に相談や、行政の規格葬儀の勧め ",
    "content": "http://anond.hatelabo.jp/20160331150720お坊さんをお呼びした家族葬(D.I.Y.葬)が総額42,360円で完璧に出来たお話人によっては非常に役立つ、と言う話の一方で、批判もあるこの記事。人の生き死にについては宗教観が付いてくるのでそれをどうこう言うつもりはないけれど、ブコメには「すごいけど、できそうにない」という声が多いみたい。そこで、おじさんを2人看取ることになった田舎の貧乏農家の長男の俺がどうやって費用を抑えたか書こうと思う。こちらの方が、比較的やりやすいのではないかなと思う。具体的に書かないと意味が無いので具体的に書く。表ブログの読者の方は誰だかわかるかもしれないけど、できたら黙っていてくれるとうれしい。前提条件親父は8人兄弟で、そのうち3人は田舎にいるが、残りは都会に出て行った。そのうち1人は早々になくなり、もう一人は癌で死亡、その時点で存命は6人、1人のおじさんは生涯独身を貫き、もう1人のおじさんは子どももいないままに早いうちに奥さんを亡くして、独り身だった。俺の親父は次男だったが長男が都会に出てしまったので跡継ぎである。ただ長男が継ぐつもりだったので結婚が遅く、自分の歳の割には高齢だ。さらに俺はその長男なので、跡継ぎである。と言うことで、小さい頃から「親戚が困ったら、本家のうちが助けてやるんだぞ」と言われて育った。育ったが、本家と言っても、昔なら山を守ってそこから得られる富で支える事ができたのだろうが、今となってはただのワーキングプアの貧乏農家であって、お金がない。それでも、宗教観にあった葬儀をしたかった。それで、あまり会葬者がいない葬儀を出費としては38万円ちょっとで上げた話をする。これには振る舞いや精進落としを含み、真夏でエアコンのない我が家で特に必要になったドライアイス代等も含まれるので、そこを省くとたぶん20万円ぐらいでできる。香典を入れると、収支はプラマイゼロでできた。ポイントはは、お寺との関係だと思う。上の叔父の時の話。死亡するまで上の叔父の時は、叔父から突然「病院からどうしても親類の人に一緒に来てくれと言われた。申し訳ないが、来てくれないか」というのが始まりだった。が、すでに70を超えた親だけをいかせるわけにはいかず、同行、距離にして400キロほど運転して駆けつけると、記憶にあるよりずいぶんとやせた叔父がおり、医師の話を聞くと、やはり癌だった。ステージIII。叔父はだいたい想像が付いていたようで気丈に振る舞っていたが、こちらは正直、当時22歳だった俺は何のことだかわからない状態だった。叔父の「今まで1人で暮らしてきたんだから大丈夫」という言葉があったが、ほっとけるわけもなく、とりあえず手術をすることに。手術は後、病理検査が出たのだが、家族だけ医師に呼ばれ話を聞きに行くと、医師曰く、非常に悪性が高く、見えるところは取り切ったはずだが、砂のような癌ですぐに戻ってくる可能性が高いという。本人は癌と闘う気があるので、抗がん剤をやるが聞きづらい可能性もあると言うこと。みてやりたいという意思はあったが、抗がん剤は周りの支えがカギ、と言うことは一番上の叔母が癌になったことがあったので知っていた。支える事は、400キロも離れていると難しい。叔父の現在の在所に住み込むような金ははっきり言ってない。畜産はやってないにしても仕事はあまりほっとけるわけではない。持病を持っていた叔父は保険にも加入できてなかった。蓄えはあったが、まとまった金と言うほとではなかった。幸いにして発覚したのが農閑期ではあったのだが…そこで親父と医師と相談し、ありのままを告知して、その上で、最後は田舎に帰ってこないか、と言う話をした。それで、最後、叔父は地元の病院で息を引き取った。葬儀　お寺に相談このような形で、叔父は人生のほとんどを過ごしてきた街ではなく、子ども時代を過ごしたとはいえ、あまり縁のある人のいない田舎でなくなった。そのため、会葬者などはおそらく家関係の義理しかかないだろうと想定された。人生の最後で引っ越しをしてもらうなど蓄えもほとんど使ってしまっており、実は叔父からは通帳一式預かったのだが、ほとんどお金はなかった。そこで、親と相談して、お世話になっている菩提寺に相談をした。菩提寺の僧侶曰くここ（お寺）を使って葬儀をすればいい。祭壇は本堂の祭壇をそのまま使いなさい。高い葬儀社のものを使う必要は無い。そのようなご事情では、ここへの御布施は最小限で、書き物(卒塔婆や位牌など）等の実費程度でかまいません。他のお寺に頼む伴奏の僧侶には出していただきたい。ですが、ここは近隣の若い修行中の僧に依頼しましょう。地元に済んでいたわけではないので、組合に迷惑をかけるのは心苦しいというのはわかるが、彼が幼い頃を知っている年齢の人たちには個別にお願いしても良いのではないか。お手伝いを頼めば葬儀社からは最小限で済む葬儀社は地元の農協系を、和尚様から依頼をしていただいた。結果お寺の場所代5000円(これは御布施ではなく、総代会の規定で支払う。お寺は和尚さんの持ち物ではなくて、檀家の持ち物）これで祭壇も含まれた。御布施お寺には10万円。伴奏には3万円2人。若い僧侶で。地元の相場だと、本来は寺に30万、伴奏に5万×4人で50万だそう。お棺など9万円。本来はかかるが、事情を話して最小限にとどめてもらった。結構かかったのは、真夏でドライアイス代金が3万円近くかかったことが大きい。遺体搬送2万円。病院から自宅、自宅から霊柩車も含む。精進落とし料理その他10万円火葬量5万円だが、補助がでて実質無償。（本来は補助がでても1.5万だが、所得が少ないと補助率が上がる）合計37.5万円。実際には告知することもなく小さくやったので、あまり人が来ないと思っていたら、叔父と幼い頃一緒だった同窓生などが、どこから知ったのか来てくれたりもした。また、葬儀場が当たり前になっていて、お寺で葬儀を行うことがなくなっていた（お寺はそもそもそんなに大きくないので）のだが、やはり雰囲気が非常に良く、お金がないなりにそれなりにできたと思う。組合の方々は香典を持ってきてくれたし、また叔父叔母もお金を出してくれたので、当家の出費はほとんど無かった…と言うか、実は少しだがプラスになってしまった。それはこの後の法事に回す事にしたポイント 最初にお寺に相談して金がないと率直に言う実は病院で死亡宣告を受けた後、最初に相談したのは葬儀社ではなくお寺だった。地元では葬儀社を手配しても、葬儀社からまずお寺のスケジュールを抑えてくれと依頼されるので、先に葬儀社ではなくお寺に連絡をすることが常識だと言われていた。今まで全部親がやっていたので、自分がかけるのは初めてだった。このときは借金をする覚悟を決めていて値切るつもりはなかったのだが、そのときに率直に「今からお金を借りに行ってくるが、今日は日曜日なんで」と言う話をしたら、お寺の方からアドバイスをいただいて、こういう形になった。これは特別な対応なのかと思いきや「最近はお困りの方が非常に多い。実は珍しい話ではない。家族葬という形で小規模にやると後で悔いが残ることや大変なことも多い。なにより、現世との区切りが上手くできない。これは、仏様にとっても大変だが、後になって自宅にお線香を上げに来る方が絶えず来て困るという事になってしまうので、現世に残された者のためにもこういう形を勧めている」という事だった。これは、ほぼ同じやり方を下の叔父の時にもやったし、そう言うつもりで注意をしていると、あちこちのお寺でこういう小規模な葬儀をやっている事に気づいた。余所の土地でもできるかどうかはわからないが、宗教家というのは基本的には（あるいは、建前的には、と言ってもいいかもしれないが）困っている人をほっといたりしないので、相談するべきだと思う。下の叔父の時の話。死んでから、迎えに行くまで下の叔父は突然死だった。突然病院のコーディネータという人から電話があって、外出先で倒れて運ばれたが死んだと言う。叔父も300キロぐらい離れた別の所にいる。が、なさけないこと最初に頭をよぎったのは、300キロも搬送したらどれだけ金がかかるのか、と言うことだった。調べたら下手をすると数十万単位でお金がかかるという。当然だがそんな金はない。とりあえず親を公共交通機関で送り出しつつ、考えた。実は元増田と同じようにレンタカーを考えたのだが、レンタカー屋になんとなく効いたところ「そのような用途は断っている」とのこと。他にもあるかと聞いたら「まず遺体の搬送を許しているレンタカーは無いでしょう」と言うことだった。曰く、遺体を直接禁止しているものではなくても、輸送に特別な規制があり許可が必要なものは断るという規定になっている場合がほとんどではないかと。きっと元増田のように選択肢が多い都会ならばもう少しなんとかなったかもしれないけれど、やむを得ない。ただ、レンタカー屋の担当の方は「ただし、知らない場合にはお断りはしません」と暗に黙認してくれるようなフォローをしてくれてはいたのだが。そこで、どうしたかというと、自前のトラックで迎えに行った。普段農作業に使っているものだ。まず、お寺に連絡をした後、先にお棺を出してもらって、それを荷台に載せ、動かないように詰め物で色々と詰め込んで、緑色のカバーを掛けて、トラックで迎えに行った。おじさん、すいません。後から相談したところ、最後の手段として、赤帽的な小規模運送業者を手配するという方法もあると言うことだった。組織としてはリスクがあるので断ることがあるが、個人事業主が多いので、受けてくれる業者もあるらしい。ただその場合でも、荷主が診断書をもって同乗するというイレギュラーな対応になる。故に頼み込むと専門業者の場合は数十万円かかるのが常識の距離でも、数万円で受けてくれることもあるらしい。ただこの場合は必ず心付けを渡すことを忘れないほうがいいと思う。人間として。葬儀についてこのときも、お寺で上の叔父と同じように葬儀を行った。ただ、御布施については、前回余ったという事、それからこちらの叔父は病気療養でお金を使っていたわけでもなく多少はあると思われたので（確かめる時間はなかったが）、多めに出すことにした。ただし、このとき、叔父が長年暮らしていた家の周辺の人々に何も通知していなかったことが失敗だった。最終的に叔父の家に片付けに行ったとき、近所の方に声をかけていただき、話をしたら、叔父はきちんと近所づきあいなどもしていたようだった。また、引退して気楽な一人暮らしだ、と言っていたのだが、実は在籍していた会社からちょくちょくアルバイト仕事を受けていたらしく、そちらの方もあった。その後、暮らしていた街で親しくしていた方や、近所の方、元の会社の部下の方などが遠い距離を墓参りに来てくれたりもした。葬式というのは、故人や親戚のためだけにやるものではなく、むしろ周りの人間と現世と区切りをつけるためにやるものだ、と言うことを実感した。それ以外の方法について「規格葬」という考え方今回は利用しなかったが、自治体には大抵簡易な葬式のやり方を規格化して、「規格葬儀」あるいは「自治体葬儀」という形で定型化し、安価なパッケージにしてあることがある。それを利用すると言う手がある。この場合、自治体に相談すれば基本的に利用できる。それが利用できる葬儀社の一覧があるので、そこで申し込みをする。どういった場合でも広く利用でき、規格化されているので交渉も必要が無い。檀家になっている寺院が無い場合、ネットでいきなり検索して怪しげな所を選ぶよりは、これの方がいいのではないかと思う。地域性も加味されているし。ただし多くの場合書き物類（位牌、卒塔婆など）や祭壇、基本的な花などは含まれる御布施は別。振る舞い、精進落としなどの料理は別火葬代は含んでいる場合と含んでいない場合があるが、多くの自治体で補助制度があるので含んでいなくてもあまり問題ではない。市内の遺体搬送が含まれている場合と、含まれていない場合がある。基本的にはお寺や公民館、火葬場の部屋などを使う事が前提だが、葬祭場は使えないと言うわけでもないみたい。地元では遺体搬送が別で28万円。実際には10万円ぐらいでできるさらに簡易なプランもある場合があるらしかった。地元だと、28万のプランは表に出ていたが、10万円のプランについては一般には示していなくて、基本的に生活困窮者のためで葬儀社はほとんどボランティアになる、と言うことだった。エンゼルケア、について元増田にはエンゼルケア、と言うのが出てくるが、最後が病院で亡くなったため、病院側のターミナルケアに含まれていたので、追加でお金がかかることはなかった。増田も自分でやったという事なんだけど、介護保険にはターミナルケア加算制度というのがある。これはいわゆる緩和ケアのことではなくて、患者が亡くなった後の遺体のケアと家族のフォロー一式の作業のこと。おそらく施設の人に任せても施設はターミナルケア加算を受けられることもあって、追加で高額なお金を払うことなくやってくれたのではないだろうか。これが死亡後に施す特別な化粧のことだったら話は違うけれど。以上、何かの参考になれば幸いです。【追記】2016年4月3日反響いただいてどうもありがとう。地域性や家族の宗教観を大切に　そのまま適用しようとしないで！葬式はすごく地域性が強いはずなので、そのまま適用しようとしないでください。普遍的に言えることは、何事もそうだけど立場的に中立的な発言が可能な人に相談すること。例えば葬儀社に依頼したら、葬儀社の方は立場上、よほどのことが無い限り「うちは高所得者向けの商売だから辞めた方がいい」とか言えないので…。僧侶や宗教家の人、自治体の担当者や、病院にはコーディネータとか、コミュニケータという患者や患者の家族のフォローを専門にしている人がいるので、そう言う人にお願いするという方法があります。お寺様とのかんけいについてお寺との関係が肝かな。http://b.hatena.ne.jp/entry/283953281/comment/aoi-sora「ポイントは、お寺との関係だと思う。」ここで討ち死にのはてなー多そうだな。http://b.hatena.ne.jp/entry/283953281/comment/atohご想像の通り、うちではお金がないのはお金がないなりに、お寺様との関係はつないでいるというのはあるとおもいます。総代会には入っていて、負担金は払っているし、施餓鬼など季節によってある行事には必ず参加しているし、何回忌といったものも、和尚様の言われるようにやっています。これは大変じゃないかと思われるかもしれないけど、まずそれが一つの宗教観だからというのもあります。ただそれを置いといて言えることは、実はあんまり費用はかかっていません。これは地域ごとの相場があるけれど、施餓鬼料は5000円で、総代会は年間5000円程度。一年で1万点程度。実は毎年必要になるお金はこの程度です。ただし、これは我が家が腐っても本家なので、実際には施餓鬼、総代会の年間負担金は3000円が普通だそうです。これ以外に法事を行う年や、寺院の大規模改装なんかが必要になると色々とありますが…。ではそれがずいぶん疎遠になっている場合はどうなのか、と言う場合ですが、お寺には過去帳という者があって全部記録があるので疎遠になっていても相談する価値はあるのではないか、と思います。あるいは、うちには菩提寺がない、わからない、と言うケースですが、こういうときはそもそも葬儀などから遠くなっていると思うので、まずは自分だけでやろうとせず誰かに相談した方がいいのではないかな…。ネットでは情報が出てきにくいけど、人は必ず死にますし、逆縁になっていなければ多くの子どもは親を2人見送るから絶対経験談を話してくれる人がいるはずです。結局寺に負担かけるのなhttp://b.hatena.ne.jp/entry/283953281/comment/kvxもうめんどくさいから適当に書くけど、ちゃんと金払わない屑増やすようなことを次々に書くな。寺に負担かけるのは結局他の檀家に負担かけてることに他ならない。http://b.hatena.ne.jp/entry/283953281/comment/dadabretonこれには言い訳のしようがありません。お寺様には大変感謝しています。でも、無い袖は振れないと言うのが正直な所で…。親とかの分はきちんと積み立ててはいるのですが、突発的な事態には借金するぐらいしか手がありませんでした。そこで手をさしのべてくれたおっさまには本当に感謝しています。ただ、2回目の時は御布施は始めよりはたくさん払っています。相場よりは安いですが…。葬儀社の方について葬儀屋が諸悪の根源なんだろうかな。そっちの言い分も聞きたhttp://b.hatena.ne.jp/entry/283953281/comment/hiruhikoando葬儀社の方がどう動いてくれたかが書いてなかったので追記をします。葬儀社の方はこんな最小限の動きでも、きちんと葬祭ディレクターの方が付いてくれました。また葬儀当日は、お手伝いとしてお一人女性の方が付いてくれました。また、料理なども葬儀社から依頼しています。儲からない仕事で申し訳ない、と葬祭屋さんには言いましたが、少なくとも問題は無いと言ってくださいました。まぁ和尚様に紹介してもらったので、断れないというのも、あるとは思うのですが。でも、費用は全部葬儀社に払っているので、赤字ではないのではないかと…。個人的な感覚では、非常に公共性が高い仕事ですし、最短2日で葬祭道具から返礼品、料理まで全部そろえる態勢にはお金がかかると思うので、それほど暴利とも思ってはいません。もっと安くするには、宗教無し、散骨なしバージョンhttp://anond.hatelabo.jp/20160403011302まず、宗教を軽視して「ステマ」とか言うのはやめましょうよ。主語を自分にだけおいてください。「私はいらない」だけにして「他人も捨てろ」とか言うのはやめましょう。自分がそうだからといって他人も自分と同じだと決めつけるのはやめていただきたいです。多様な価値観があります。その上で、死亡→診断書→死体処理→搬送→保管→火葬→散骨最短距離として、今回私が取れば一番シンプルに済んだのは、病院から連絡があったとき「引き取れません」と断るという方法があります。すると後は行政の無縁仏の処理のラインにそって公金で処理がされるはず。正直、自分もそう言う選択肢が頭をよぎらなかった、といえば嘘になります。宗教を壊そうとしているのでは？「最初の記事では行動しない奴らが多くて、日本の寺、仏教（日本人の精神的な拠り所の１つ）を潰せないな。しょうがねー、もっと簡単なのも紹介しておくか」　「日本人の精神を潰すのは楽しいな、生きがいだぜ！」http://b.hatena.ne.jp/entry/283953281/comment/hayato1999a煽りにマジレスするのもなんなのですが、和尚様がこういう安いやり方で葬儀を提案してくださったのは、宗教を壊すとかではなく、全く逆ではないかなと思いますよ…。私も、葬儀をきっかけに、その後のお寺の集まりのなかで、掃除とか",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191003151232",
    "title": "妻、死なないかな（本文バレ怖くて消しました） ",
    "content": "井戸に愚痴を叫んだつもりが、けっこう見て下さる方が多かったみたいで驚いた書いたことはフェイクも何もないので、拡散されて妻の目に留まる可能性が出てきたので本文を消すことにする後から見に来た人は申し訳ないコメントはすべてが胸に刺さる思いで、子供のことを思えば何か変化を求めて行動するべきだなと思った（殺すわけじゃないよ！）",
    "bookmark_count": "557",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190607115553",
    "title": "",
    "content": "どうしても心療内科にかかりたくて予約の電話をしたら当たり前のように「予約は1か月先の○日以降になりますが希望はありますか？」て聞かれて心が折れかけて「考えます」て電話を切ろうとしてしまったけどでもここで電話切ったらまたふりだしに戻ってしまうと思って頑張って予約入れて仕事も有給とったりして病院行ったけど自分より後に来たはずの人たちがどんどん呼ばれて帰って行って自分が呼ばれたのは予約時間から1時間近く待ってからの診察でやっと診察室入っても先生はニコリともしないで淡々と話をすすめていく人で途中何度もよくわからない電話に出ては中断してを繰り返してこんな先生の診察でも1か月先まで埋まるんだなぁとぼんやり考えていたりしたけど、2回目朝イチで行った時にはやっぱり自分と同じように今日見てほしいという電話がかかってきてて受付の方に「予約は2か月先になります。今日は無理ですね」と軽く断られていて怖かった。",
    "bookmark_count": "556",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140613005016",
    "title": "手つないでいいなあ ",
    "content": "妻と手をつないで歩いてたら小学校低学年の女子が、「見て見て いいな〜 手つないで歩いてるう。」って言ってた。妻は若年性認知症。手をつないでるんじゃない。引っ張ってたんだ。手をつないでないと転んじゃうの。手をつないでないとどっか行っちゃうの。手をつないでないと何でも食べちゃうの。つないでないと俺のこと忘れちゃうから。だからずっと手を引っ張ってるんだ。いいでしょ。",
    "bookmark_count": "556",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190408223726",
    "title": "中高年ひきこもり",
    "content": "友達がこれなんだよ。7年前に勤めていた会社が廃業になってそれからずっと無職。実家で母親の年金を頼りに暮らしている。どうしたら力になれるのか、ずっと考えてる。誰かわかるなら教えて欲しい。失業してから半年ぐらしは職安行ったり面接に行ったりしてたみたいだけどすぐにそれも無くなった。会うたびに「ちょっとゆっくりしちゃったけどそろそろ本気で仕事探そうかと思うんだ」と言う。でもしない。高齢の母親の面倒を見なきゃと言うのが最大の言い訳だけど、でも寝たきりでも病気でもないじゃん。出かけたりもほとんどしない。家とスーパーを往復するだけ。で、「最近ちょっと出不精で」と言う。派遣にでも登録してみたら、と言うと「そうだよね。登録してみようかな」と言うけどしない。在宅の仕事とかもあるよ、と言うと「そうそう、そういうのいいなと思ってたんだ」と言うけどしない。次に会うと結局何も変わっていなくてまた同じ会話を繰り返すだけ。この前たまたまた見かけた求人を「これいいんじゃない、応募して見たら」と思い切って勧めてみたら、「もうそう言うの止めてくれよ！どうせ何にもしないんだから」とブチ切れられた。じゃあどうしたらいいんだよ。いつも言ってる変な言い訳をまさか本気で信じてるわけじゃないよな。自分でも本当はわかってるんだろう。働かないために言い訳を作ってるだけだって。よく親の年金で暮らしてた子供が親が死んで行き詰まって...みたいなニュースが出ると「周りに手を差し伸べてくれる人はいなかったんですかね」とかコメンテーターがしたり顔で言うけどさ。じゃあこいつをどうやって助ければいいんだよ。誰か教えてくれ。ー追記ー朝起きたらバズっててビックリした。中高年引きこもりなんて誰も興味無いと思ってたので。色々参考になりました。とりあえずたまに気晴らしになるように連れ出して、会っても仕事の話はしないようにしようと思う。自分には仕事紹介するほどの甲斐性は無いし、出来るのはそれくらいなんだな。あと、変な言い訳をヘラヘラ笑いながら言うからイライラしてたけど、レス読んでて本当は俺が思ってる以上に精神的に追い詰められてるのかなと思った。別に働かないのが悪い事とは思わないし、高等遊民上等だけど、「そろそろ貯金が底をつく」とか言われるとどうしていいかわからなくなる。あ、でもたかられたこととかはないです。念のため。俺は持病持ちで、一時期入退院を繰り返してたんだけど、その時よく見舞いに来てくれたのがこの友達なんだよ。退屈だろうからって20巻くらいある漫画を持ってきてくれた。でも一巻だけ抜けてて、後で聞いたら俺と同じ病気のヤツが死んじゃう話が出てたからだって。それを思い出すたび、友達のために何か出来る事は無いのかなと思うし、出来れば幸せになって欲しいと思う。見下してるとか言ってるヤツ、糞ニートだと決めつけて見下してるのはお前らの方だろ。友達はいいヤツなんだよ。",
    "bookmark_count": "556",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200114220825",
    "title": "安アパートで寒すぎる、どうしたらええんだろ ",
    "content": "テントとか寝袋使ってるひといる？",
    "bookmark_count": "556",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161017210031",
    "title": "ブスでもオシャレしていい ",
    "content": "残念ながらブスに生まれ、さらに小学生にしてオタク。５年生のとき、当時の自分の中で精一杯のオシャレだったヘアピンを「似合ってない」「調子こいてる」「きもい」とクラスで馬鹿にされてから、『オシャレ』がトラウマになった。今思えばくだらないことだが、あのときの私にとってはそうでなかった。小学生の私にとって学校は全世界だった。だからさらに地味な服を着るようになった。好きだった花柄のシャツも着なくなった。気に入っていた髪飾りもつけなくなった。オシャレをして攻撃されるのが怖かった。ブスで似合わないから、ブスが着飾っても見苦しいから、オシャレしてはいけない、資格がないと思うようになった。その状態から全然成長できなかった。中学、高校、大学ととにかく身なりに気をつかわなかった。髪は真っ黒モサモサひっつめ。所有するスカートは制服のみ。私服はジーパンにヨレヨレパーカー。化粧はおろかスキンケア皆無。眉はボサボサ。オタクメガネ。それでも、いつか「綺麗になりたい」とは思っていた。いつかパーマをかけて茶髪にして化粧をしてコンタクトにして、綺麗なスカートを履いてみたい。今なら「したいならすればいい、アホか」と言ってやれるが、当時はそう思えなかった。オシャレが怖いのに、オシャレに物凄く憧れていた。拗らせていた。彼氏などいるはずもなく暇はあったので、アニメゲームの合間に勉強だけはした。コミュ力と容姿抜きでも就職しやすい分野を選んで必死で勉強就活して、周囲より相当遅れたがどうにか内定をもらった（就活時は「マナー」として、ムラだらけのファンデーションだけは塗っていた）。そしてやっと転機。就職して一年後、たまたま激務だった時期があり夕食を怠ったせいで計らずとも痩せた。Ｍサイズの服が着られるようになった。アニメが豊作だったり残業代が多く入ったりで浮かれた私は、これくらいなら許してもらえないか、と水色で花形のボタンがついたカーディガンを買った。それまで茶・紺・黒のヘビーローテーションだったから、自分としては大冒険だった。レジに持っていくとき、比喩でなく本当に動悸がした。店中のひとが「ブスのくせにそんなの着るな」と思っているような気がした。病的だった。そして二週間後（着る決心がなかなかつかなかった）、着て行ったら予想以上に職場で反応があった。小５のときとは違い、誰も馬鹿にしなかった。「珍しいね」「いいね」と言ってくれた。お世辞だとしても、何かが覚めるような気分だった。ここでようやく考えた。別にオシャレをしてもよかったのではないか。そもそも、誰も禁止してなどいなかったのではないか。かかる費用はもう自分で稼げるのだし、今の環境ではバカにもされないらしい。何も問題無いではないか。割と単純な気質なので、遅くなってしまったが頑張ってみようと決めた。しかし魔法のコンパクトがあるわけでも、テレビ企画のようにスタイリストが１日で大変身させてくれるわけでもない。一気に化粧品をそろえ服を買い替えるほどの財力があるわけもない。そもそも何から手をつけていいかわからない。だから脱オタ系のサイトやブログを読み漁り、書いてあることを少しずつ、素直に実行することにした。最低限のスキンケアにそれなりの化粧を覚えて、もう２キロ痩せて、近所のおばさん美容院でなくて街の美容院に定期的に行くようにして、眼鏡をかえて(コンタクトはドライアイで無理だった)、タンスの中に白や緑、薄ピンクなんかが増えるまで一年かかった。もちろん失敗もあったが、ドラッグストアや服屋をキョドりながら探検して自分に似合うものを探すのが、いつからか楽しくなっていた。整形したわけでないので当然美人にはなれなかったが、いわゆる「小奇麗なブス」にはなれた。喪女であることもオタクであることも変わらないが、職場では褒められた。親も喜んでくれた。素直に嬉しかった。汚いブスから小奇麗なブスになって、私の場合は間違いなく生きやすくなった。打ち合わせの相手が優しくなった。上述のとおりもともと職場ではひとに恵まれていたが、みんなさらに優しくなった気がした。店員が話しかけてくる系服屋に入れるようになった。洒落た喫茶店で休憩できるようになった（もともと一人飯自体は苦じゃない）。バスや電車で、隣に若いお姉さんがよく座ってくるようになった。その他諸々。で、今に至る。上記の経験を得て思ったのは、「オシャレしたいならしていい」ということ。オシャレしなくてはならない！ではない。別に興味がなかったり、そんなものよりもっと大事と思うことに追われていたり、そういうひとに「オシャレすべきだ」などと主張するつもりは一切ない。しかしオシャレしてみたい、でもブスな私には許されない、どうせ似合わない、世界が許さない、そんな風に拗らせている私のようなひとがもしいるならば、「ブスもオシャレしていい」と言いたい。私の場合は、「美人」ではなくて「人」になるためにしている。美人にはなれないが小綺麗なブスにはなれる。生きやすくなる。楽しくなる。オシャレは強要されるものではないが、逆に誰かにやめろと命令されるものでもない(校則や仕事のTPOは除く)。クラスメイトでも親でもなんでも、「ブスで似合わないからオシャレをやめろ」と命令する権限はないんじゃないだろうか。普通のひとなら「当たり前だろ」と言いそうなことに気付いた私は、とても出遅れてしまったが毎日楽しくブスオタクをやっている。これはいいか悪いか微妙だが、ひとと会いたいという気持ちが生まれたのでオフ同人にも足を踏み入れた。オタクの友達もたくさんできた。本当に毎日楽しい。しみじみとそんな回想をする小奇麗なブスオタクは、今日も次の新刊ネタを考えながらポイント２倍のドラッグストアで化粧水を買うのであった。",
    "bookmark_count": "556",
    "category": "世の中"
  },
  {
    "masuda_id": "20130504035621",
    "title": "初めて一人でバーに行ってきた ",
    "content": "夕方に起きて、勉強して、23時。普段お酒を飲まない自分が、柄にもなく「ちょっと一杯飲みたいな」なんてふと思った。着替えて、財布と携帯だけ持って外に出た。お店に当てはあった。近くの、いつか友人と入ったことのあるとても小さなバー。薄暗くて、カウンター5席とソファ席が2つ。勇気を出して中に入ると客はおらず、ちょっと白髪交じりの物静かなマスターが一人退屈そうにしていた。いらっしゃい。そう言うとカウンターに促してくれ、メニューをすっと置いてくれた。適当なカクテルを頼んで、目の前の虚空を見つめながら黙り込んでいた。店に二人なので少々気まずくもあり、そこは向こうもプロ。GWは長いんですか？なんて話しかけてくれた。話題はGWの過ごし方、いま住んでいるところや地元のこと、仕事のこと、これからの人生のこと。あと、自分は初心者ながらにバンドをやっていて、偶然にもお互いドラムの人だったので盛り上がった。1杯目を飲み終えたところで、おすすめのないですか、と聞いてみたら、すっきりめとかどうでしょう、と。ジントニックがでてきた。ジンとか強そうでそんなの飲んだこともないよ。。けど意外といけた。酔った。マスターはいろいろな常連客のことも絡めて話してくれるので、話題はなかなか尽きない。ちょっと話に詰まっても、ほとんど向こうから何かを振ってくれる。どこか客観的な自分がそれに感心しながら、こちらもできるだけ会話をつなげようと頑張った。普段は無口なんだけど、その場の雰囲気を保とう、とかそういうのがうまくやっていくのに大切なんじゃないかな、なんて最近思うところもあって。話してて印象に残ったのは、人と人とのつながりや縁によってその先の人生を歩んでいくのもいいもんだよって。ネットで調べて正面からいろんなことに飛び込んでいくのももちろんいいけど、人づてってのもありだよねって。就職して上京してきた自分にとっては、仕事以外の人と接する機会もないから、そんなつながりが欲しかった。気づいたら2時。明日は昼からカフェも兼ねてやってるからまたおいでよ、昼は綺麗なお姉さんがマスターやってんだ、とのこと。これをきっかけに、少しずつ自分の人生に彩りが出てきたらな、と夢が膨らんだ非日常でした。",
    "bookmark_count": "556",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150610104616",
    "title": "平均的な女の痴漢被害歴 ",
    "content": "なんとなく、女はどのくらい痴漢にあうものか分かっていない人が多いみたいだから、地方都市在住でかわいくもブスでもなく痩せても太ってもいない私の経験を語ろう。周囲の人の話を聞くと、特別多いわけでも少ないわけでもない（女子中高だったのでそのへんの話はわりとあけすけに出来る）。電車通学と通勤は合わせて18年程度である。（1）幼稚園のころ、おっさんに公園の茂みにつれこまれ性器をなめろと脅される（走って逃げた）（2）小学生のころ、道を聞いてきたおっさんが下半身を露出していた（走って逃げた）（3）中学生のころ、電車で1週間同じおっさんに触られ続ける（がまんした）（4）中学生のころ、電車でスカートに精液をつけられる（5）高校生のころ、書店で角においこまれおっさんに胸を触られる（がまんした）（6）高校生のころ、電車で膝下まである制服のスカートをたくしあげられタイツに手を入れられる（がまんした）（7）高校生のころ、通学路に下半身を露出したおっさん（通学中の生徒全員が見た）（8）大学生のころ、道を聞いてきたおっさんが下半身を露出していた（道を教えた）（9）大学生のころ、車につれこまれそうになる（走って逃げた）（10）社会人のころ、電車で隣のおっさんに胸をつつかれる（がまんした）（11）社会人のころ、駅から家までおっさんにつけられる（通報した）以上です。繰り返して言うけど特別多いわけではないです。【追記】証明しようもないから難しいけど、本当に女だよ。こうやって被害を声にあげると「おっさんの妄想」って言われてしまうのはものすごく傷つくし腹立つし男は所詮…って思っちゃうよ。私に男を諦めさせないでくれよ。",
    "bookmark_count": "556",
    "category": "世の中"
  },
  {
    "masuda_id": "20200107135058",
    "title": "日本人はフードをかぶらない ",
    "content": "傘が嫌いなので撥水性の良いマウンテンパーカーを中学生の時から着ていて、雨が降るとフードをかぶるようにしている。かれこれ20年フードをかぶっているが、日本人はとにかくフードをかぶらない。主語が大きいかもしれないが、実際少ない。中学生の時フードをかぶっていたら、調子に乗るなとヤンキー達にボコボコにされたことがある。B-BOYとかギャングとかがフードをかぶっているのを見た彼らは私をそれと判断したのだ。高校の時は中2病かよとからかわれた。大学生の時は貧乏くさいといわれた。ビニール傘の200倍近いマウンテンパーカーを捕まえて貧乏くさいとは何事かと思った。社会人になったらなったで上司にも「君は何で傘をささないんだ？」と聞かれた。傘が嫌いだからですと答えたら、社内で変わり者扱いである。日本人はフードをかぶらない。",
    "bookmark_count": "555",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171015185448",
    "title": "主人公が老人になるまでを描いた作品って少なすぎでしょ ",
    "content": "１０代の主人公は１０代のうちにエンディングを迎えてその先が語られても２０代まで。２０代の主人公は２０代のうちにエンディングを迎えてその先が語られてもほんの一部だけしか語られない。３０代以上の主人公でも基本的には同じ、老人が主人公になると作中で死んだりする。主人公が少年の頃からスタートして１０年おきぐらいに物語を描いていくような作品が見たいんだよね。少しずつ成長して少しずつ老けていく過程をどこまでも描ききってみて欲しい。",
    "bookmark_count": "555",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160621225733",
    "title": "水商売慣れし過ぎた俺の婚活",
    "content": "キャバ、ガールズバー、メイドカフェ、お散歩そんな所が大好きな俺の婚活5月の初めから開始したが既にダメだ何がダメかと言うと女のサービスが抜け切れてないふと戸惑ってしまうことが多い具体的にはこんな感じ連絡先のこと・女が自動的に連絡先を教えてくれない・女が連絡先を教えてくれた後、先に連絡してくれない会話中・女が話掛けて話題を振ってくれない・女が話を盛り上げてくれない・女が同意してくれない・女が笑ってくれないデート中・女がデートプランを考えてくれない・女がデートでエスコートしてくれない・女が店で注文をしてくれない・女が店で注文を一緒に考えてくれない・女が食事を取り分けてくれない・女が食べさせてくれない・女が会計後次の行く所を調べてくれない・女が地図で案内してくれない・女が分からない事を店員に聞いてくれない・女が周囲を確認して注意してくれない・女が時間の管理をして帰る時間を確認してくれない・女が店の料金を確認してくれない・女が条件に合った店を検索してくれない・女が電車を調べてくれない・女がお手洗いの案内をしてくれない・女が次行く店に電話して予約、空いてるかの確認をしてくれない・女が写真を撮らせてくれない・女が周囲に写真を撮ってくれと言ってくれないデート後・解散後駅に連れて行ってくれない・解散して俺が見えなくなるまで手を振ってくれない・解散後すぐにお礼連絡が来ない次の連絡・次はどこに行くかのプランが送って来ない追記http://anond.hatelabo.jp/20160622171605",
    "bookmark_count": "555",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120408133742",
    "title": "具体的かつ簡単な転売で儲ける方法を教えるよパート１ ",
    "content": "えー、アフィリエイター志望！？アフィリエイターが許されるのはｒｙhttp://anond.hatelabo.jp/20120406004724ブクマありがとうございます。どうせスルーされると思っていたのですが、はてな民の方はやはり「英語」「ライフハック」「お金儲け」のエントリーがお好きなんですね。ブックマーク３０どころか、その10倍近くのブックマークが集まったことは正直驚いています。今回のブックマークに感謝して、転売手法の一部を公開します。まずは転売のビジネスモデル　～利潤は「差」から生まれる～転売のビジネスモデルは細かく分類するといろいろあります。たとえば、国内⇔国外であれば、その「地域差」による価格差で稼ぎます。次の国内⇔国内であれば、その販売されている「時間差」による価格差で稼ぎます。具体的にはしばらく寝かせておいて、売り切れてプレミア価格になったら転売するというものです。今回はパート１ということで、国内⇔国内転売の手法を紹介したいと思います。商材前のエントリーでは外国の食器や雑貨と書いたのですが、今回は初心者向けの商材ということでＣＤ転売について紹介したいと思います。具体的な商材の探し方は後ほど説明します。仕入れルートと販売ルート仕入れルートは複数ありますが、最も簡単な仕入れルートとしては意外や意外、みなさんが日ごろ利用しているアマゾンや楽天です。アマゾンや楽天は利用している方ならわかると思いますが、定価以下で販売されています。また、仕入れルートはヤフーオークション、モバオクです。このようなオークションサイトは安く仕入れることができます。そして販売ルートですが、本当は自分でネットショップを立ち上げて販売した方が儲かるのですが、ちょっと厳しいかもしれませんのでヤフオクやアマゾンで販売します。注意としましては、ネットショップも初期費用がかかりますが、ヤフオクやアマゾンは販売ごとに手数料が発生しますのでご注意ください。転売ツール国内転売なので、商材調査にアマゾンを利用します。アマゾンでアーティスト別に検索します。たとえばＫＡＲＡざーっとみると、たくさんのＫＡＲＡの曲がありますが、プレミア価格のついているものがいくつかありますね。ミスターやガールズトークといったＣＤはプレミア価格がついてますね。これらをヤフオクで検索して、アマゾン価格よりも安く買えるならばその価格差が利益になるわけです。アマゾンでしか買えない人もいるこれはプレミア価格がついてしまった状態での転売、つまりアマゾンとヤフオクという「地域差」による利益ですが、さかのぼって、プレミア価格がつく前に、「時間差」によって稼ぐ方法もあります。しかし、後者の方は目利きやら何やらで難しいので、まずは前者を実践しましょう。ここで、まともな人ならば、だったら最初からヤフオクで買ったほうが安く購入できるわけですが、ヤフオクで買うというのが面倒くさい、怖いという人が一定数いるわけですね。そのような方が僕のお客様というわけです。またプレミア価格につく前は1000円代のＣＤが売り切れてプレミア価格がついて8000円代になって買う人もいる。まともな人なら買いませんが、好きなものにはお金に糸目はつけない人もいるのですね。転売は簡単だよ！アフィリエイトを推薦する方はだいたい同意ですが、アフィリエイトで稼ぎたいって人に限って、ＰＨＰはおろか、ＨＴＭＬやＣＳＳの簡単な設定、ＳＥＯを知らないわけです。つまり、素人がなかなか参入しづらいと思います。なかなか検索にヒットしない、ＰＶも伸びない。ましては購買に結びつかない、ひたすらペラサイトを作る、量産化するプログラムも書けないので、情報商材で量産化するツールを買ったら当然スパム扱いされて弾かれる。まとめブログのようなレッドーオーシャンに参入して時間ばっかり消費してしまうという・・・・etcとここまで、アフィリエイトを批判しましたが、アフィリエイトで稼げている人は正直尊敬します。一定の技術を持っているし、努力をしているのだなーと思います。ですが、僕はすぐ稼ぎたい。現金商売がしたいわけです。収益化するまで半年間悶々と続けられないわけです。転売はただ売れる商材を見つけて、それを売るだけです。アフィリエイトでネックはたくさんありますが、転売の唯一のネックは「具体的に何を仕入れればいいんだよ？？」ということです。なので、間違っても転売商材リストなんて買ってはいけませんし、転売商材ブログの商材もアフィ目的なのでスルーしてください。なので、パート２では転売のネックとなる商材の探し方、商材といったより細かいことを説明したいと思います。また、今後の予定としては、国内転売だけでなく、海外転売といった細かい転売手法を公開していきたいと思います。前回は30だったので、今回はブックマークが100超えたら追記したいと思います。",
    "bookmark_count": "555",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180506134107",
    "title": "会社を退職し、フリーランスになると宣言した友人を論破した話 ",
    "content": "昨日、大学時代のゼミの同期と久しぶりに飲んだ。彼は15人ほどいるゼミ生のなかで「頭がいい」と思わせられるものを持っている数少ない人間だった。大人しく、自分の意見もあまり言わないタイプだが、たまに口を開くとどの言葉も聡明さを感じさせた。それまでワーワーと紛糾していた授業が、彼が喋りだすとみんな静かに耳を傾けるなんてところがあった。就活の面接官もそれを嗅ぎ取ったようで、周囲が苦戦するなか、特に苦労を見せずに名の通った企業の内定を得て就職していった。それが三年前のことで、それから会ってはいないが、フェイスブックでゆるく繋がっていて、ひょんなことから昨日会うことになった。彼が名の通った企業を退職したと書いていて、それにメッセージをしたら、久しぶりに飲もうとなったのだ。池袋の居酒屋で会った彼は以前と比べて、少し顔が疲れているようだった。やつれていた。僕はすぐに聞いた。「なんで辞めることにしたの？」彼が言うにはこうだった。会社の仕事が嫌になって辞めたわけじゃない。むしろ、好きだ。社内でも評価されていたし、上司にも認められて、過ごしやすかった。居心地は最高だった。「じゃあ、何も問題ないじゃないか」僕がそう言うと彼は言葉を選びながらゆっくりと語りだした。仕事が好きだからこそ、このままじゃいけないと思ったんだと。会社に認められているとはいえ、一社員のやれることは限られている。意見を通すのは時間がかかる。定例会議や事務作業など、仕事とは関係ないことに時間を取られることもある。それが嫌なんだと。ぜんぶ自分で決めて、自分のリソースをぜんぶ仕事に注ぎ込みたいんだと彼は言った。それに居心地の良さに安住してしまい、甘えが出てきている部分もあるとも。「そうか。それで、これからはどうするんだい？」彼はフリーランスになって、自分がやるべき仕事をやっていくと言った。自分の力を100％活用し、社内政治に煩わされず、仕事に没頭するんだと。「なるほど」確かに理屈としては筋が通っていた。会社には無駄な部分は多い。大企業であればあるほど、だ。だけど、フリーランスになったら良い仕事ができるとでも言いたげな彼の主張に、僕は納得できなかった。だから、彼にこう語りかけてみた。「ここ10年で世の中にインパクトを与えたものって何が思い浮かぶ？　iPhoneはそうだね。テスラの自動運転車もそうだ。あとはルンバ、ドローン、ペイパルかな。最近ならポケモンGO、PSVRがそれにあたるね。これらに共通していることって何かわかるかい？」彼は人工知能だ、IoTだ、といくつか答えたが、どれも違うと僕は否定した。「これらは全部企業が作っているんだよ。企業が社員の集合知とリソースを使って生み出しているんだ。全部だよ。この中にフリーランスが生み出したものはない。あったら教えてほしい。今の時代、個人でできることなんてほとんどないんだよ。確かに企業は煩わしいことは多いかもしれない。だけど、そんな煩わしい企業は革新的な商品を生み出し、世界に売っている。かたやフリーランスだ、ノマドだ、と言っている人をもっとよく見てごらんよ。ブログに文章を書いて広告で稼いでるだけだろ。その広告費は企業が出している。彼らは自由だって言っているけども、ちっとも自由じゃない。たいした成果も出していない。せいぜいPVを集めて大道芸人として生きるしかないだろ」僕がそう言うと彼の顔は青ざめていた。やはり頭がいいので、僕の言うことに納得したのだろう。「確かにそうだね」と言うと、意気消沈し、言葉数も少なくなり、チビチビと日本酒を飲んでいた。ちなみにこのとき食べていた刺し身は最高だった。その刺し身もノマドやフリーランスが作ったわけではない。余談だが、彼が入った企業は僕が入りたくて入れなかった企業だ。今の僕はワンランク落ちる企業で働いている（自虐じゃない。収益的にそうなんだ）。すごい働きができているわけじゃない。平均点より少し上の成績を取って、何とか凌いでいる状況だ。僕だってフリーランスになろうかと考えたことはある。疲れるだけの電車通勤、時間を無駄にしているとしか思えない会議、わずらわしい社内コミュニケーション。それらがすべて取っ払われるなら、生産性は向上し、成果は見違えるんじゃないかと思ったりする。だけど、それは錯覚だ。今の時代、すごいものは企業から生まれる。社内政治にも打ち勝ち、突破したものが社内のリソースをフル活用してすごいものを生み出す。そういう時代なのだ。だから、僕は辞めない。僕に論破された彼がこれからどうするのかはわからない。優秀な彼のことだから、再就職しようと思えば簡単にできるだろう。フリーランスとして食っていくこともできるだろう。だけど、そこからは何も生まれない。",
    "bookmark_count": "555",
    "category": "政治と経済"
  }
]