[
  {
    "masuda_id": "20130820021346",
    "title": "韓国茶道の魔法瓶を嘲笑う人はそもそも日本文化が分かってないのでは ",
    "content": "やや旧聞に属するが、「韓国の茶道では魔法瓶を使う」というのが、はてな・にこにこ動画・２ch等で話題になり、「茶道なのに魔法瓶wwww」ってな感じの嘲笑のコメントが数多くついていた。（これね→http://www.nicovideo.jp/watch/sm21555732）そうしたコメントの多くは「フイタwww」のようなものだが、「フイタ」理由として挙がっていたものを最大公約数的にまとめると、「韓国の茶道にはわび・さびはないのかwww」ってのと「韓国の茶道には威厳ってものがないのかwwww」ってのになると思う。しかしこれらは日本の文化を多少知っていれば、どちらもおかしいと分かる話だ。まず前者のどこがおかしいかであるが、そもそも「お茶を飲む」という習慣はお茶の原産地である中国ではじまり、それが日本や韓国を初めとして全世界へと広がったものである。そして日本にきた段階で始めてお茶がわび・さびと結びつき、日本の茶道ができあがっている。（珠光が結びつけ、利休が完成した。）だから日本以外の国のお茶にわび・さびがないのは当たり前の事に過ぎない。わび・さびは日本特有の（だからこそ誇るべき）文化なのだから、韓国の茶道にわび・さびがないといって嘲笑するのは、イギリスのティーパーティにはわび・さびが感じられないといって嘲笑うのとたいして変わらない。しかも日本の茶道の習慣は相当極端な部類に属するものである。（私自身はその極端さ故に茶道に惹かれるのだが。）昔読んだ本によれば、江戸時代、茶人といえば変人の代名詞的な側面があり、極端な例になると、わび・さびを演出する為に新しい茶碗をわざわざぶち割り、それを修復したりしたそうだ。利休自身、たった2畳しかない茶室・待庵を作るなど極度のミニマリズムに走っており、お茶を飲むだけの為にこんな狭い部屋に入らねばならない理由は日本人ですら理解する人は少なそうだ。（だからこそ江戸時代変人扱いされた。）私自身は利休の茶道を一切の無駄をそぎ落とした素晴らしいものだと思ってはいるものの、日本のこんな極端な文化を基準にして他国のお茶の文化を嘲笑うのはさすがに無茶としか思えない。次に「韓国の茶道には威厳ってものがないのかwwww」って意見に関して。韓国をはじめ海外のお茶の習慣はよく知らないから断言はできないのだが、冷静に考えてみれば分かるようにそもそもただお茶を飲むのに威厳を要求する方がめずらしい文化なんじゃないか？日本では茶道、武道、芸道、香道などのように「道」を求める文化があり、それは禅が関係しているそうなのだが、禅は仏教の一形態に過ぎないのだから、他の東洋の国が同じような文化を持っているとは限らない。それに日本の茶道は秀吉をはじめとした権力者と結びついていたが故に威厳を求められたという事情もあるだろう。であるなら、歴史や文化が違えば、威厳なしでお茶を飲む茶道だってありえるはずなのだ。…という事情を鑑みて、韓国で魔法瓶の件を振り返って見ると、ある点においてかなり合理的なものである事に気づく。だって、多かれ少なかれ茶道というものは礼儀作法であり、おもてなしなのだから。丁度フランス料理を食べるときの作法が一通り決まっているように、食事やお茶は礼儀作法と結びつきやすい。であるなら、魔法瓶でお茶を飲むときの「礼儀作法」が「茶道」としてきちっと決まっているならそれはそれでよい事ではないか？魔法瓶でお茶をさめないようにするのもおもてなしとして理にかなっている。一方日本の茶道は魔法瓶のような現代の日用品を使った場合の作法について何も教えてくれない。日本の茶道は古典化による魅力を醸し出してくれる分、近代には対応できていないのだ。最後に一言。人間、どうしても自分が学んできた事・知っている事に縛られてしまい、外国の文化を自国の文化を基準にして裁いてしまうという愚行を犯しがちだ。だが今回の件はそれ以前の問題として、そもそも自国の文化にすら詳しくないが故に起こってしまった誤解のように思える。自国の事すら知らない人がなぜ他国の事を裁けるのか。他国を判断したければまず自国について知らねばならないのではないかと思うのだ。付記：こういう記事を書くと「茶道の韓国起源説が～」というレスが沢山つきそうだが、そういったものとは別次元の指摘だと理解していただけると思う。韓国起源説には詳しくないが、もし茶道が韓国起源だという主張があるならその主張はもちろん歴史に反したものだ。",
    "bookmark_count": "292",
    "category": "世の中"
  },
  {
    "masuda_id": "20171106122055",
    "title": "",
    "content": "最低限そこそこかわいくて、すげえ話があう子と付き合いたいが、全然そんな子いない。会社から書いた独り言がすげえ伸びてる…結構楽しく話せる子は多いんだけど、「もうちょい可愛ければなあ」って思うことみんなはないんか。話が合えばかわいく見えるって、そんな単純なものじゃないでしょ。11/7お前はそんなに魅力的なのか？とか、お前に価値が無いんじゃないか？とか言われてるけど、別にそんなんじゃないでしょ。俺はただ、「なるべく自分の理想通りの子と付き合って、あわよくば結婚したいなあ」って言っただけ。全然そんな子いないって言うのは確かに言い過ぎたわ。そこそこいる。でもあとでお互いにボロが出てダメになる。「すげえ話があう子」っていうのは、そんなボロでもお互い許容し合える子ってこと。別に趣味が合うとかじゃない。",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160820162255",
    "title": "貧困JKが本当に貧困かは知らないがこれだけは言える ",
    "content": "本当に貧困ならアニメ業界はやめろ。あれは確かなバックアップがある貴族がやる仕事だ。そうでないなら制作会社の直近（都内、中央線・西武新宿線沿線）に実家があるのは必須。行くとしても専門学校はやめろ。そんなん行くより高卒で業界入って現場で仕事覚えた方が早い。金ももらえるし。画材も紙と鉛筆だけでいい。とにかく画力を上げろ。画力で人を殺してのし上がる世界だ。入るだけなら大した画力なくても全然オッケー。アニメーターは未だアナログ全盛だからPCもいらない。しかし出来高１枚２００円社会保障無しで二年やってようやく月収が10万超えるかどうかだぞ。そのうえ順調にステップアップしていっても仕事がどんどん激務になっていくだけで、自分や家族が体を壊したらそこでおじゃんだし、仕事がいつまで続くかわからない。大体アニメにおけるキャラクターデザイナーの仕事とは他人の絵を鉛筆だけで他人が描けるようにする仕事であってさらにその後下手くそな奴らが雑に描いた絵の尻拭いをひたすら続ける仕事だ。行くなら人間辞める覚悟で逝け。あそこは人の世ではない。専門学校に行くなら悪いこと言わないからデジタル環境導入してゲーム業界目指したほうがいい。そっちなら大手でなくてもアニメ業界に比べれば社会保障も給料も人並だ。とにかくアニメ業界はやめろ。絵を描いて金を貰う生き方は他にもいっぱいある。普通のOLやりながら金ためて休日にイラスト描いてって生き方でも絵で食ってけるようになるチャンスはある。夢を諦めるなとは言わない。しかしその夢は本当にアニメ業界でしか叶えられないのか、そもそも自分がやりたいことは本当にそれなのか。一回冷静に考えてみてほしい。",
    "bookmark_count": "292",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180707212052",
    "title": "日本ヤバくね？ ",
    "content": "改元だけで乗り切れるの？大仏建立も必要では？",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191129171824",
    "title": "将棋って倒した駒を再利用できるじゃん ",
    "content": "あれ、駒としてはどういう状況なんだろうか。再利用できるってことは捕虜だとして洗脳されて完全に闇堕ちした兵隊になってしまうのか脅され嫌々同士討ちさせられてでもそのうち成駒するとこの待遇も案外悪くないなって思うのかもしくは死体をゾンビ化してる可能性もあるな将棋に詳しい方、教えてください。",
    "bookmark_count": "292",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170617234214",
    "title": "主人がオオアリクイに殺されて10年が過ぎました ",
    "content": "いきなりの増田失礼します。久光さやか、39歳の未亡人です。あのメールを送ってから10年、その後について書いてみました。自分のことを少し語ります。10年前の夏、わけあって主人を亡くしました。自分は…あれから主人ことを理解するためにシンガポールに渡りました。そもそも主人はなぜシンガポールに頻繁に旅行に向かっていたのか。それは遊びの為の旅行ではなかったのです。人々を守るため、私に内緒であんな危険な戦いをしていたなんて。主人の仕事は人食いオオアリクイハンターでした。大人しそうな姿と「オオアリクイ」という名前で油断させて近づき、後ろ足で立ち上がり鋭利な爪で襲う。それがオオアリクイの正体だったのです。主人はそんな人食いオオアリクイから人類を守るために人知れず戦っていたのでした。10年が経過して、ようやく死の真相を知った私は主人の残した莫大な財産を使いオオアリクイの驚異から人々を守る私設部隊を設立。世界中に散らばるオオアリクイとの戦いは未だ終わりが見えず、ハンターの殉職も珍しくありません。お恥ずかしい話ですが、終わりの見えぬ戦いに、怒りで身体の震えが止まらなくなる時間も増えてきました。主人の残した財産は莫大な額です。つまり、謝礼は幾らでも出きますので、私の復讐心を満たして欲しいのです。お返事を頂けましたら、もっと詳しい話をしたいと考えています。連絡、待っていますね。 ",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160119001444",
    "title": "今日、SMAPは神になるチャンスを棒に振った ",
    "content": "木村の挨拶に続いて、メンバーが語り始める。皆んなが台本どおりの謝罪をし、中居の言葉が終わりかけた時「おい、ちょっと待てよ！」と木村。木村「お前ら本当にこれでいいのか？このまま終わって、頭下げて、それでいいのかよ？」ハッとするメンバー。中居「・・・そうだよな。わかった。みなさん！聞いてください。俺たちはこれからもジャニーズ事務所のSMAPとして活動していきたいんです。その気持ちは本当です。」香取「俺たちはジャニーさんに認めてもらいデビューしました。でも、最初は全然、鳴かず飛ばずで事務所からも放ったらかしにされてました。」草薙「そんな俺たちを飯島さんは本当に一生懸命支えてくれ、ここまで大きく育ててくれました。」稲垣「俺たちはそんな飯島さんを裏切ることはできません。そして、僕たちを守ってくれたジャニーズ事務所も、裏切れません。」中居「でも、今回のメリー副社長のやったパワハラだけは、許すことができないんです。権力を笠に着て飯島さんを追放するような人の下で働くことはできません。」木村「だから、メリーさん。謝罪してください。僕たちにSMAPを続けさせたかったら、飯島さんにパワハラで退職を強要したことを謝罪し、今後そのようなことをしないとテレビの前で誓ってください。それが俺たちが解散しないための絶対条件です」中居「もし、俺たちを解散させるというなら、それは仕方がありません。事務所の意向として受け止めます。僕たちが辞めさせられる事でイベントやテレビ番組やCMなど、本当にたくさんの方に迷惑がかかるかもしれません。多額の違約金も発生するでしょう。それもすべてメリーさんの謝罪にかかっています。ファンの皆さん、スポンサー各社のみなさん、パラリンピック委員会のみなさん、政治家のみなさん、どうか力を貸してください。メリー副社長が力で僕たちを押さえつけるなら、みなさんの声を、もっと大きな力を僕たちにください」木村「僕たちはアイドルとして、みんなに夢と勇気を与えることが使命だと思っています。パワハラで部下をクビにするような人に負けてしまったら、権力に屈して謝罪してしまったら、僕たちはその使命を全うすることができません。僕たちはこれからもジャニーズ事務所のSMAPを続けたいんです。だから、これからもまっすぐな気持ちで、笑顔で皆さんの前に立てるよう、応援してください。メリーさん、謝罪してください。正しいことをしてください。そして報道各社の皆さん、ジャニーズ事務所からの圧力に屈せず、勇気を持って正しいこと、本当のことを報道してください。」SMAP「これが、僕たちの正直な気持ちです。ありがとうございました。」ーーーーーーーーーーーーーーー・・・という熱い展開を期待したんだがなぁ。",
    "bookmark_count": "292",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "292",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200109132733",
    "title": "ボロアパートに一人で住んでいるおっさんの人生",
    "content": "街を歩いているとけっこうボロアパートあるし、普通に人住んでいるよね……。ああいうのに一人で住んでいる人ってどういう人生を歩んできたんだろう。何となくだけど寡黙で怒りっぽくて、部屋は汚れているイメージある（どこからきたイメージだ？）。高校時代は部活してたのかな？大学には進学してる？最初の就職はどこだったんだろう？結婚を考えた相手はいた？でも、話す接点もないし、一生わからないんだろうな……。（追記）みんなボロアパートに住む＝悲惨な境遇だと思っているんだね。おれは多様な世界を知りたかっただけだよ。みんなは見下してるんだね。さもしいよ。（再追記）「ボロアパートに住んでるけど実は裕福なんだ！」って見下してないと出てこないだろ。そういうことを聞いてるんじゃねえよ。クソだわお前ら。",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131012020046",
    "title": "貧乳好きは嘘つきである",
    "content": "貧乳好きという存在が僕は理解できないでいた。進化心理学から考えれば、おっぱいが大きく、おしりがおおきい女性の方が母体として優秀である。したがって、男性はおっぱいの大きい女性にひかれるのが当然のはずだ。しかし、なぜか貧乳好きは母体として劣る女性を好むという。謎である。Aカップのおっぱいなど、板に干し乳首を並べたようで見るからに貧相だ。とてもじゃないが性欲を催せない。にもかかわらず、貧乳好きは「ひんぬーがいい」という。これはおかしい。ひんぬーが好きという友人に「たとえば、どんなのがいいの？」と聞いた。友人はスマートフォンを取り出し、画像を検索した後、「こういうのがいい」と画像を見せてくれた。そこには、ブロンドの天使のような貧乳の女性がいた。確かに、美しい。しかし、僕はふと思ったのだ。「これは美人だから貧乳でも許せるのではないか。美人ならなんだって許せる。佐々木希についているチンコならば舐められるのではないか」と。僕、訪ねて曰く。「では、ブスの場合はどうか。ブスが干し乳首のような貧乳だったとき、それでも好きといえるだろうか？いや、いえない」友、答えて曰く。「……」僕、曰く。「それは貧乳が好きなのではなく、貧乳の「美人」が好きなのである。貧乳そのものを愛せなければ、貧乳好きとは言えない。では、ブスの巨乳とブスの貧乳、どちらが良いか？」友、答えて曰く。「どちらもふさわしくないだろう」僕、曰く。「では、ブスの貧乳とブスの巨乳を両方、ぶつけてみたら、どちらが勝つか」彼は答えられなかった。これが矛盾の語源である。要するにさ、貧乳好きは「貧乳の美人」「貧乳の少女」が好きなだけで、貧乳の成人ブスが好きなわけではないよね。だから、貧乳好きとはいえない。巨乳のブスには需要があっても、貧乳のブスが好きって男はまずいない。男が「この子はおっぱいが大きいから好き」と惹かれるように、「貧乳」というだけで惹かれる男性はこの世に存在するのだろうか、いや存在しない。ちなみに、男のいう「ほどほどの美乳がいい」という場合の「ほどほど」はCカップ後半〜Dカップが想定されている。本当の意味での貧乳を純粋に愛する男性はいないんじゃないか。「貧乳」自体に需要は存在しない。そんなことを、自分の粗チンをねぶりながら、ふと、考えた。遠くから祭ばやしが聞こえた。",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180321002047",
    "title": "いい曲なのにラップが入ってる曲 ",
    "content": "ラップなしverを発売して欲しいラップあるとしんどくて聞く気失せてしまう",
    "bookmark_count": "292",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170427192712",
    "title": "同僚が定時に上がる ",
    "content": "残業してくれない同僚のことで悩んでいる。自分はアラサー女、派遣事務。そこそこ大きい会社で働いている。のんびりした空気の職場だったのだが、4月から仕事がすごく増えて空気がピリピリしている。原因は人員削減と、派遣が2人ほど連続してバックレたから。3月まで定時で帰れたが、4月は毎日最低でも3時間残業している。それでも仕事は終わらない。会社の方針で、10時前には帰らされることになっているが、放っておいたら皆12時くらいまでやってると思う。早く帰りたいけど、仕事を残せばお客様から怒られるし、残業すれば上司から怒られるし、の板挟みで結構辛い。加えて分業で事務をしているので、自分のパートが止まったらパニックになってしまうという恐怖もある。でも世間でいうブラック企業より全然ホワイトだしまあいっか〜と思っていた。そんななか、1人の同僚が突然定時に帰り始めた。もう3日になる。なんの相談もなく、仕事をたんまり溜め込んで定時に帰る。当然、仕事は滞る。引き留めてはいるが、「上が残業するなと言ってるから定時で帰ってるだけだ」「自分の時給でそこまで頑張る義務もない」と言われてしまい、仕方なく残った仕事を他の派遣内で割り振ってる。皆すでにいっぱいいっぱいの状態なのに、だ。上司は数字が良ければ全て良し、派遣なんかのゴタゴタはどうでもいいみたいで、相談したが「辛いと思うだろうけど今は耐えて」といなされてしまった。他の社員は、一部の人は仕事を引き受けてくれてるけど、ほとんど自分のことで手一杯。派遣営業にも相談してみたけど、同僚は何か注意されると「じゃあ辞めます」と脅してくるらしいのであんまり強く言えないみたいだ。同僚は定時であがれて私たち派遣は毎日残業させられてる。私だって時給1300円でここまで長時間労働したくないよ。そもそも事務処理のやり方効率悪いのを放置してたのは社員なのに、それを棚に上げて派遣が能力ないから残業してるって空気になってるのがイライラするだから私たち派遣がどうにかして労働時間を短縮させようと四苦八苦してるのに、同僚が残業しないから私たちの残業時間がさらに増えてさらに無能の烙印を押されるのが腹立つどうにかして同僚を残業させたい。どうすればいいんだろう。",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171106235858",
    "title": "一番ダサくて痛くてかっこわるい一人称って ",
    "content": "\"オイラ\"だよな！？！？！？！？！？！？異論ある！！！！！！！！？？？？？？？？？",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150730144927",
    "title": "飯能って街があるらしい ",
    "content": "おそらく、テキトウにグーぐるマップ見てなければ一生知らなかった地名。ググってみると、そこそこ面白そうな地方都市崩れくらいの街らしい。いかにも『普通』。特色も見当たらない。あってもなくてもいいような街に思える。　　名産、有名人、商業。どれもパッとしない。　　と思うのだけれど。行ってみたくなる。どーもパッとしないという、情報だが、これはこれで珍しい。下世話な話だが、ここを知った、行った後に、ドラマなんかでここが出てきたら、相当興奮するだろう。　　あるいは、飲みに行ったときに、このメンバーでこの街に行ったことあるの、俺しかいないだろうな、っていう優越感。そういう、だれも興味が湧きそうに無い場所への興味ってのがある。　　もしかしたら、本当はすごい街なのかもしれない。そこらへん一帯を統べてる感じですごいのかも？そういうワクワクというか。世界には解き明かされていないものがあるのかも感がある。　　そして、そこには東京から１時間でいける。１時間でいける距離にそういうワクワクがある。なんつーか。このワクワクを知らずにでもおれは逝き続けるんだろうなあ。",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150602094633",
    "title": "スプラトゥーンは素晴らしいゲームだがスマブラになれなかった ",
    "content": "スプラトゥーン、実に素晴らしいゲームです。まずシューターとしての基礎が素晴らしい。射撃が楽しく、エイムがスムーズに行え、フレームレートがとても安定している。シューター操作とインクを塗るという行為の相性が抜群です。イカになってインクに潜るところは意味がわからないのに違和感なさすぎてこのセンスには脱帽するしかありません。そして、ユーザーを楽しませようとする雰囲気つくりやミーバースと連動した仕掛けも素晴らしい。しかし、一部で期待されていたような「FPS/TPS界のスマブラ」にはなれていません。残念ながら現状では「とても素晴らしいTPS」以上でもイカでもなく、スマブラのような「格ゲーというジャンルを飛び越えたもはや新ジャンルとでも呼ぶべきもの」という境地には至れていません。第1に、あまりにもTPSすぎる、ということが上げられます。FPS/TPS経験者はスプラトゥーンになんの違和感もなく「あ、これは俺の知ってるゲームだ」と感じます。スマブラを初めてプレイした時のような「なんじゃこりゃあああああああ」という感覚にはなりません。基本的な操作も実際のプレイ感覚もTPSそのものであり、新しいジャンルではないのです。スマブラは既存の格ゲーとあまりにも違っていたおかげで格ゲーの上級者などが入ってくる余地があまりなく、スマブラという新しい世界の中での楽しさを存分に追求でき、初心者の参入障壁も低く保たれていました。しかし、スプラトゥーンはFPS/TPS上級者がその経験値をほぼそのままイカして存分に腕を振るうことができてしまうので、初心者が活躍できる時間はそう長くはないでしょう。というか、既にそうなりつつあります。第2に、あまりにもガチすぎる、ということが上げられます。実力8割運2割くらいの絶妙なバランスに保たれていたスマブラと違い、スプラトゥーンは実力10割のガチゲームです。そこらのFPS以上にガチです。ルールとマップの構造上芋スナ（周りから見えにくい箇所にひたすら隠れて隙間から敵を狙い撃つ戦法）が無意味で、ひたすら動きまわりひたすら射撃することが求められるので、極めて高いエイム力（狙い撃つ能力）が求められます。クソリス（たまたま相手からすぐに狙い撃ちされるような箇所に出現してしまう現象）があるのでわりとまぐれ当たりもあるCallOfDutyよりもある意味ガチです。乗り物もありません。できることはプレイを重ねてブキとギアをアンロックすることくらいで（そもそもこのアンロックという行為が実に今どきのFPS仕様なのだが）それで勝てるようになるかというとそんなことはありません。確かに、初心者でも塗りまくることで貢献することができるのですが、貢献できることと勝てることは別問題で、スプラトゥーンは初心者でも貢献はできるが勝てるようには作られていません。勝敗という観点では10割腕前なのです。スマブラのように強力なアイテムをじゃんじゃんステージに配置して、運要素ありの大乱闘状態にしたほうがそれっぽかったのではないかとも思うのですが、スプラトゥーンは全体からガチな対戦ゲームにしたいというゲームデザイン上の意思がビシバシ伝わってきますので、あえてやらなかったということなのでしょう。もしかしたら後からそういうルールがアップデートで配信されるのかもしれませんが。第3に、ゲーマーはFPSに辟易などしていない、という点も指摘しなくてはならないでしょう。スマブラが登場した背景として、当時のゲーマーが従来型格ゲーに辟易していた、という背景を無視できません。格ゲーのブームそのものは下火になりつつあったにも関わらず新しい格ゲーは粗製乱造され、むずかしい操作を要求し続ける難度インフレが加速し、多くのゲーマーがもう格ゲーはいいや、となっていた時期に、スマブラは彗星のごとく登場したのです。しかし、スプラトゥーンがその立ち位置で登場するのは難しいと言わざるをえないでしょう。何故なら、別にゲーマーはFPSに辟易などしていないからです。日本の感覚だとFPSが流行っているとは思えないわけですが、北米/欧州市場ではFPSは日本のモンハン以上の浸透ぶりで、デフォルトゲームジャンルであり続け、その傾向はもう何年間も変化がありません。去年の北米ランキング http://www.vgchartz.com/yearly/2014/USA/ などを見てみれば、任天堂タイトルとスポーツゲームとオープンワールド系を除くとほぼ全部FPSであるということがよく解ります。（洋ゲーを知らないとそもそもどれがFPSなのかわからないかもしれないが）。ひたすら操作難度をインフレし続け、コア路線を登り続けた格ゲーと、パソコンのコアゲームという立ち位置からどこまでも降りづづけ、カジュアルな路線に突き進みつづけたFPSは対極に位置します。FPSはどんどん操作を簡略化し続け、体力の全自動回復や壁に隠れて撃ちまくるなどのカジュアル化システムをどんどん取り込み、コアゲーマーをそれなりに満足させつつカジュアルなゲーマーも取り込むという今のスタイルに進化していったのです。FPSがこれだけ売れる背景には、ゲームによって味付けは大幅に違えど、操作方法はびっくりするくらいにどれもおんなじなので、1つのFPSに慣れた人は説明書を読まなくてもすぐに他のFPSをプレイすることができる、という点がとても大きいです。もしかしたらFPSばかりなことに北米ゲーマー達も本音では不満もあるのかもしれませんが、でもとりあえずFPSなら大丈夫、というこの安心感には変えられないのでしょう。以上の3つの点から、スプラトゥーンはスマブラのように新境地を開拓する革命的なゲームにはなれず、非常によく出来たTPS、というところに落ち着きそうです。なれなかったというよりもならなかったというほうが正しいのでしょう。社長が聞くのインタビューを読むとE3での発表から10ヶ月で大急ぎでブキやステージを完成させたようです。6ヶ月の無料アップデートという任天堂らしからぬスタイル（任天堂は最初から作りこむのでアップデートをほとんどしない）からも急いでいる感じが伺えます。6月はWiiUのタイトルが1つもリリースされない( http://kakaku.com/game/release/CategoryCD=4142/Date=201506/ )ため、どうしてもこの時期に発売して間をつなげて置く必要があり、そのために急ぐ必要があり、そのために既存のFPSをなるべく踏襲したのではないでしょうか。メタスコア（非常に多数のサイトのレビューを統合してゲームや映画などに100点満点で点数をつけるサイト。日本のファミ通クロスレビューなどと異なり、メタスコアは北米市場では圧倒的な影響力を誇る） http://www.metacritic.com/game/wii-u/splatoon も81点と、高評価ではあるもののもっと高評価なゲームは他にたくさんある(http://www.metacritic.com/game/ からゲームカテゴリ全体を見ればわかる)わけで、WiiUの苦境を吹き飛ばすほどの存在にはなれなさそうです。しかし、日本と異なり北米市場はじわ売れする（1年前のゲームが平気でランキングに入ってきたりする）ので、今後のアップデート次第では大逆転もありえるでしょう。",
    "bookmark_count": "292",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180607195838",
    "title": "anond:20180607110949",
    "content": "いやこれは100%彼氏が被害者だよ俺も以前こういう献身的に尽くす=愛情だと勘違いしてるタイプのメンヘラ女と付き合った事あるけど、結局別の彼女作って逃げるように別れたよ。でも、この場合浮気してるとか二股かけてるっていう感覚じゃないんだよ、こっちは限界まで心が疲弊してるんだから。カウンセリングしてもらってるみたいなもんなんだよ。だってお前らみたいなメンヘラってしんどいんだよ。無償の愛とか都合のいい事言いつつ、こんなにしてあげてるんだから当然私を認めてくれるよね、愛してくれてるよね、みたいなのが常に透けて見えてて重いんだよ。正直ウザい。しかもな、俺らがそれに気づいてあっハズレ引いたな、別れたいな、ってなったらなんで？私の事愛してないの？騙したの？みたいにいつまでも食い下がるだろ。増田もそうだろ、私の何が足りなかったの、ダメなら言ってくれたら改めたのに、って書いてるけど、こっちはとにかく一刻も早くメンヘラ女と縁を切りたくてたまらないんだよ。とにかく今すぐ別れて金輪際関わりたくないから、いちいち伝えて直してもらおうとか思わないんだよ。お前ら怖いしキモイんだよ。それにお前らメンヘラ女は話し合ったところで解りましたじゃあ別れましょうってすっきり終わりにしてくれないだろ、だいたいネチネチ執着していつまでも束縛してくるから、男側はすぐに別れを切り出せないんだよ。こっちはどう話して納得させるか、付きまとわれたらどうするか、女友達や新しい彼女に危害が及ばないか、そこまで考えないといけないんだよ。お前らメンヘラが何しでかすかわからないから。大体なんでも従順に尽くす私を演じて悲劇のヒロインぶりたがるなら別れたいって言われたらそれだけは言うこと聞けないっておかしいだろ？彼氏の為にっていうなら受け入れて別れないといけないのにいつまでもしつこく食い下がって別れてくれないよな。そこが、お前らメンヘラが本当は愛とかじゃなくて自分の都合のためだけに行動してるのを恩着せがましく押し付けてる自己中って言われる理由なんだよ。そういうので悩んでストレス抱えまくってる時に相談乗ってくれた女友達とかがいたらそっちが魅力的に見えるのは当たり前だろ。お前らの存在が毒みたいに思えてる時に癒してくれた人に気持ちが傾いて何が悪い。本当に彼氏の事思ってるならもう関わるな。ってかそのメンヘラ治るまで男と関わるな。人に迷惑かけさえしなければ一人で勝手に病んでりゃあいいし手首切りたきゃ勝手に切りゃあいい。オーバードーズでも自傷でも何でも好きなだけやってればいいと思うけど、男に依存して都合よく自分の承認欲求とかを満たそうとすんな。その為にてめえの自己満でやってるママゴトを愛情とか貴方の為とかぬかすな。男はお前らメンヘラクソ女の欲求を満たすためのペットでも人形でもないから。",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191121060032",
    "title": "マクドナルドOS",
    "content": "・壁紙がハンバーガーとポテト(ハンバーガー系以外変更不可)・ブラウザの名称がドナルド・デスクトップ右側にマクドナルドが注文できるガジェットあり、ガジェットの名称はハッピーセット・ログインすると流れるのは、でれっでっでっでー♪・ビッグマックが半額になる・スタートボタンのアイコン→🍔・標準のウイルス対策ソフトの名称はハンバーグラー・MAPアプリではマクドナルドの全店舗が大きく表示される・ロッテリア、フレッシュネスバーガーなどが検索結果に出ない・歴代のマクドナルドCMが見放題",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171202213609",
    "title": "ずっとレイプされる設定のオナニーしてたんだけど ",
    "content": "自慰を覚えたあの日から、私はずっと好きなタイプの男性にレイプされる設定で自慰していた。これには自分もドン引きして、とにかく悩んだ。私にレイプ願望はないとはっきりと言える。そんなこと言いつつされたいんでしょう、と思うかもしれないが、こればっかりは本当にない。レイプされたいか？という問は、チェーンソーで体を少しずつ切り刻まれながら、四肢をもがれ声も出せずただ苦しんで死にたいか？という問いかけと同じだ。誰だってそんなもんは当たり前に嫌である。だけど自慰の世界ではレイプを望む。これは正常じゃないと思った。私は精神がおかしいのだ。いったいどれほど深く、濁った心の闇が自分の中に眠ってるんだろうか？でもこんなこと誰にも、医者にも相談できない。いい加減やめようといつも思っていたけど、でもやめられなかった。やめられなかったんだけど、つい最近やめることができた。どうして自慰ではレイプされたいと思うのかわかったからだった。ヒントは、モテない男を自虐し、二次元の嫁と三次元の風俗が実は最高の組み合わせだと語る同僚を評した別の同僚が握っていた。「関係性を築くコストがかかんないから楽だし経済的ではあるよね」そういえばホリエモンも同じ理由で風俗のコスパの良さを昔語っていたっけ。これ。これが私が自慰のときにレイプを望む答えだった。私が自慰をするときは、当然性欲が高く、けれど若すぎてセックスを禁止されていたり、彼氏がいなかったり、彼氏とするのが面倒くさいときだ。セックスとはコミュニケーションである。ただ、性欲を発散したいだけのときはコミュニケーションは面倒である。だからそういったものを省けたり、あるいはニュートラルでいられる肉体関係、それも、私がマグロ状態でも相手が必死に腰を降ってくれる、ものすごく楽ちんな肉体関係、それこそがレイプだったのだ。たとえば素敵な王子様とラブラブセックスというシチュエーションを自慰のときに考えたとすると、私は王子様のビジュアルのみならず、社会的地位や性格、私と王子様はどうフィーリングがあうのか、これまでどういうデートやセックスをしてきたのか、この日はどうしてセックスをすることになったのか、総方の避妊に対する考え方などを決めないと、とてもじゃないが自慰できない。しかも自慰しながら王子様が何を考えているかを脳内で実況しないといけない。たとえば今の私の表情が可愛かったからピストン感覚早めたなど。これでは面倒くさい。そこで私は、いわば人の形をしたバイブレーターとして、名前も動機も何もわからない、ときには顔すらわからない、とにかく私とのセックスに必死なことだけはわかるレイプ犯をつくりあげた。というわけなんだろうな、と気づけた。レイプされるシチュエーションに悪くないよね〜みたいなことを言っている女性がいても、現実にレイプされたいとは限らないという話。それは単に、関係性構築のいらない、安全で便利なヒトガタのバイブレーターである可能性がある",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140423221306",
    "title": "クラスの女子全員の前で全裸になったら彼女ができた ",
    "content": "僕は子供のころから内向的で、いじめられっ子だった。背も小さいし運動も苦手だった。だからよくいじめられた。小学生の頃は、クラスで無視されるようなことはなかったが、よくプロレス技をかけられたり、物を壊されたりした。イジリというやつだ。中学生に上がると、体格にも差が出てきて、笑って済ませられないほど暴力が強くなった。よく、人のこないような物陰につれこまれ、殴る蹴るの暴行を受けた。トイレで顔を便器につっこまれたりした。火の着いた爆竹を投げつけられたりした。僕はすっかり萎縮して、家の外ではうまく話せなくなった。そして事件は起こった。体育のために体操服に着替えようとしていると、不良達が僕を無理にひっぱってきて、また殴られるのかと思ったけど、いつもの方向ではなかった。更衣室の方に向かっていた。どういうことかと思っていたら、女子更衣室に放り込まれた。僕一人残して、背後で扉が閉まった。中では同じように着替えようとしていたクラスの女子がいた。大量の視線が僕に集中した。誰も何も言わなかったけど、「は？なんであんたがここにいるわけ？」という冷たい視線に、瞬時に血の気が引いて、倒れそうだった。僕はすぐさま女子に背を向けて、今入ってきた扉から外に出ようとした。けど、外から不良達が扉を抑えているようで、びくともしなかった。クスクス忍び笑いが、扉越しに聞こえ漏れてきた。意地になった。僕は全体重をかけて、全力で扉を引いた。そしたら３センチくらいだけ、扉が開いた。おっ、と言う声がして、すぐに向こうも全力で扉を抑えにかかって、僕の全力は無に帰した。息も絶え絶えに、ただ扉に手をかけていると、スッ、と、その手のひらに誰かの手のひらが重ねられた。振り返るとクラスでも派手な方の女子が立っていた。彼女は不気味な目つきで僕のことを見ていた。なんと言うか、目が座っていて、目元が笑ってないのに口元だけ笑っていた。とにかく、不安にさせられる目だった。彼女は言った。「こんな所で何してるの？」見た通りいじめられてるんですが、とは言えないまま、黙っていると、「自分が何しているか、分かってる？」「犯罪になるよ、こんなの」まるで僕が加害者のような言い方だった。確かに、場違い感というか空気のピリピリ感は感じていたし、僕のせいなわけで縮こまるような思いだった。「脱いだら許してあげる」は？と思ったら、彼女は突然、制服の上を脱ぎ始めて、ブラ姿になった。ピンクのかわいいブラだった。知識として知ってはいたけれど、自分の身の回りの女の子がブラジャーをしていたのに驚いた。お母さん以外のブラジャー見るのは初めてだなとか、女の子はみんなブラジャーするのかなとか、頭のなかをすごい勢いで思考がぐるぐる巡った。「ほら、脱いで」意味が分からず固まっていると、「脱げってんだよ！」彼女は突然キレて、自分の上履きを脱いで僕に投げつけてきた。狙いは外れて、僕の背後の扉にぶつかって、バンッ！という腹に響く大きな音を立てた。僕は言う通りにするしかないと思って、制服の上を脱いで上半身裸になった。「下もだよ！」「はやくしろよ！」気がついたら僕に向かって怒鳴っているのは３人になっていた。最初の派手な子とよくつるんでいる女子達だった。僕は言われるがままにズボンを脱いで、パンツ一丁になった。怖くて腹の底が冷たくなっていた。彼女達は少しの間、僕を眺め回した後で、僕のパンツに手を伸ばして、一気にずりおろした。「きゃー！」という声が更衣室全体に響き渡った。クラスの女子全員の前で、僕は全裸になった。あまりのことに全身が硬直し、思考が真っ白になった。だけど、正直、気持ち良かった。白状すると、何の力もないはずの自分が、女子達をキャーキャー言わせているのが、嬉しかった。半笑いで、嫌そうにしながら、その実しっかりと僕の股間に視線を向けているのが、楽しかった。だから自然と、僕は勃起した。むくむくと大きくなった僕自身。それを見て、さらに場は狂乱した。僕を恐れるように、更衣室の隅に全員で身を寄せ合って固まりながら、視線だけはガン見してくるのがおかしくておかしくて、笑みが浮かんだ。そして、突然ガラッと扉が開いた。振り返ると、体育の先生が立っていた。騒ぎを聞きつけて、やってきたようだった。不良達はもう居なくなっていた。次の瞬間、視界が全て線になった。今思えば、ぶん殴られて床に倒れたのだろうが、その時は何が起こったかわけが分からなかった。髪の毛をひっつかまれて無理やりに立たされ、保健室に連れて行かれた。そこで帰りのホームルームまで隔離された。服はすぐに返してもらえた。ホームルームになって、担任に連れられて教室に戻った時は、緊張のあまり小便を漏らしそうだった。教壇に立たされ、僕は弁明を迫られた。突き刺さる視線、視線、視線。事情を知っている女子の視線は、見世物を見る好奇の視線。知らない男子は敵意、攻撃、弱いものをいたぶろうという、いつもの視線だった。僕は何も言えずにうつむいた。体中から汗がふきだした。涙が溢れて溢れて止まらなかった。少し漏らした。恥ずかしくて、測らずも悟った自分の変態さが情けなくて、悔しくて、しゃくりあげないようにするだけで、精一杯だった。クラスの男子からは、「おい、何か言えよ」「泣いて許されるとでも思ってんの」「ばっかじゃねーの」と罵倒が飛んできて、死にたくなった。もういっそ、この場で盛大に漏らしてやれば、笑いが取れるかなという考えがチラッとよぎった。僕は、「ご、ごっ、めっ、んな、しゃい」と、情けない謝罪をするのが精一杯だった。「ごめんで済むかよ」「泣いた子もいるんだぞ」「お前死んだほうがいいよ」最後の発言だけは、担任が取り消させた。あんなに面白がっていたくせに、泣いたなんて話になっているのかと思うと、僕の味方はこの世に一人も居ないのだと思い知った。それから僕は、クラスメイト全員の前で、二度と女子の前で全裸にならない、などという、真面目に聞いたらちょっと笑っちゃうような内容を誓わさせられ、女子一人一人の足元に土下座をして謝り、ホームルームが終わって下校する段になって、いつもの校舎裏で男子一人一人に一発殴られてから家に帰った。僕は次の日から不登校になった。初日は本当に熱が出た。殴られすぎたせいだろうと思う。２日目はまだ体が思うように動かなかった。３日目は惰性で休んだ。両親も何も言わなかった。４日目にはこのまま学校に行かなくなって、社会からドロップアウトするのも悪くはないかなという気になっていた。そう思うと一気に気が楽になって、久しぶりに小説でもじっくり読んだりした。その日の夕方、僕の家に女の子が１人訪ねに来た。クラス委員の女子だった。僕が玄関を開けるなり、「こんなことになってごめんね！」と謝ってきた。僕は何か、天からの光に包まれたような気がした。救いの手が差し伸べられたと思った。温かい光だった。学校に来なくなってしまった僕を気にして、彼女が誤解を解いてくれたそうだった。僕はそれを聞いて、涙を流しながら、「ありがとう、ありがとう」と繰り返し感謝した。彼女はそんな僕を抱きしめて、落ち着くまでずっとそうしてくれていた。ほとんど初めて話した仲だったのに。彼女にはいくら感謝しても、感謝しきれない。実はこのクラス委員の女子と僕は今付き合っている。後から聞く所によると、僕は陰ながら女子から人気があったらしい。母性本能をくすぐるとかなんとか。僕を脱がせた子達も、ちょっと僕に気があってあんなことをしてしまったらしかった。僕の彼女も実は僕に興味があって、例の騒動の一部始終をスマホで撮影していたらしい。その動画が元で、僕の無罪を証明してくれたというわけ。それから僕を陥れた不良達が逆にホームルームで謝罪することになり、僕を不登校にしたことから女子達から陰湿な制裁を受けて逆に不登校になってしまった。おかげで僕はいじめられることが少なくなった。今、とても人生が楽しい。ただ、ひとつだけ問題があるとしたら、僕の彼女はとてもSっけが強くて、何かと僕を振り回して楽しむところがある。今もこうして、僕達が付き合うことになったきっかけを、全世界に公開しろと迫られて文章を書いているところだ。もう忘れたい記憶なのに、動画も消してくれないし。動画の向こうの僕が、その時どう感じていたかを、臨場感豊かに書けと言われて、もう３回も加筆修正している。今やっとOKが出た。最後にちょっと、びっくりすること、書いてやろうかな。大好きだよ、R.W.君のおかげで、僕は少し男らしくなった。今は君に守られてばかりだけど、いつか、いつか君を守れる男になるよ。愛してる。R.S.",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090126134618",
    "title": "こりゃPTSDになったかもなあ",
    "content": " 少し前に曾祖母が亡くなった。享年102歳。俺を含む親類縁者に見守られ、自宅の寝室で眠るように逝った。今時珍しい大往生だったと言えるだろう。通夜、葬儀と滞りなく終わったが、問題はその後だった。火葬場での出来事だ。 祖母のお骨を骨壺に収める際、何を思ったが従姉(お袋の姉の娘)が娘(小学一年生・俺からみれば「従姪」)をその場に立ち会わせたのだ。俺と両親は「やめておいた方がいい」と事前に何度も告げたのだが、従姉夫婦はいっこうに聞き入れず、これから何が始まるのかもよく分かっていないであろう我が娘に「大丈夫だよね？」と尋ね、娘もそれに頷くばかりで結局押し切られてしまった。 何せ直前まで高温に晒されていた物体である。お骨のみならずそれを乗せている台もかろうじて触れられる程度に熱を持っており、それほど広くない締め切った部屋には独特の熱気が充満している。そして部屋の中央には紛れもない本物の人骨。いくらなんでも小学一年生の女の子にはキツいシチュエーションだろうに。 案の定、従姪はお骨を壺に収める事なく体調を崩し退室した。顔は真っ青で今にも吐きそうな気配。従姉(従姪の母親)と伯母夫婦(従姪の祖父母・お袋の姉夫婦)はオロオロするばかり。「だから言わんこっちゃない」とお袋は伯母を睨みつつ、従姪の背中をさすりながら俺に「すぐに駐車場に行って、クルマに置いてるあんたの任天堂DS持ってきて」と指示。 「こういう時は違う事をさせて気を紛らわせるのが良い」というのがお袋の経験らしい。最初は拒んでいた従姪だったが、火葬場を引き上げる時はゲームに熱中していたようだった。「後で返させるから、しばらく貸しといてやっといてよ」というお袋の要請を俺も受諾した。それから2ヶ月ほどが経過した。伯母から電話があった。「あれから孫(従姪)がトラウマになったみたいで…」こぼしていたのを、お袋がたっぷりと説教したらしい。漫画やアニメのデフォルメされた骸骨や幽霊の類にも極度におびえるようになったそうだ。テレビで唐突に葬式のシーンが流れるだけで嘔吐する時もあるそうだ。貸したDSはまだ戻ってきていない。追記 なんだかトラバもブクマ米も「この程度で何言ってるんだ」的な物ばかりで驚いた。みんな、お骨を拾って何ヶ月も悪夢にさいなまれたり発作的に嘔吐したりしながら成長していったのか・・・。19歳になるまで身近な人間の不幸に遭遇しなかった俺にはちょっと想像しづらい経験だ。追記(2)続柄の使い方が間違ってるっぽいんで修正したよ。",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140617225906",
    "title": "男友達が離婚した ",
    "content": "去年から今年にかけて4人目。全員30台。私は30台後半女、多分いわゆる「サバサバ系」。男性多数+私の職場で、良くも悪くも男女平等に仕事してるベンチャーIT系。どれくらい男女平等かというと開発合宿しても20畳一部屋しか用意されないくらい男女平等。深夜に一緒に豚骨ラーメン食べに行くくらいに仲良し。社内の誰とも肉体関係はなし。で、離婚したのはみんな社外の友達。肉体関係はあったりなかったり。飲みに行くけど、主に仕事の話とか技術関係とか趣味の話題がメインな関係だった。けど、みんな離婚が決まると私に連絡してくれる。離婚して寂しくなった時に、ふと思い出して連絡してくれるそうだ。もちろん、他に何人も連絡しているうちの一人であることはわかってる。だけどもだよ。さすがに1年間で4人も連続で離婚報告されたら「あれ？」って思う訳よ。で、4人目に忌憚ないところを聞いてみたところ1）気軽に誘えて、同じくらいガンガン飲める（お酒大好きです。ボトル空けるよ！2）離婚を笑い話にしてくれる（だって人ごとだもん！3）けど、傷口をえぐるほど笑ったりしない（突っ込むのめんどくさいw4）女側の視点もある（一応ねw5）弱みにつけ込んで恋愛を迫ったりしない（枯れてます6）けど、泣きついたら慰めエッチしてくれそう（需要があれば7）後日なかったことにしてくれる（そこに割くメモリーはないうわー、すごい忌憚ない意見ありがとうございます。確かにその通りです。だから実際婚期逃したんだよwww彼らにとって私は、人生において抵抗ゼロな構成パーツのひとつなんだろうなーって理解した。■追記24時間経って、反応の多さにビビってます。トレンディドラマとか浅野あつこって言うのがよくわからんのだけど、前世紀っぽいってこと？んで、お察しのとおおり三番目のオッサンです。慰めエッチは笑顔でスルーされました。",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100209065146",
    "title": "アフリカ大陸在住中 ",
    "content": "http://d.hatena.ne.jp/hokusyu/20100208/p1http://d.hatena.ne.jp/Chikirin/20100207アフリカ大陸在住中（2年と半年）の身としてちょっと記録を残しておきたい。論を構築するほどには、まだ深く関われていないので、雑が気程度として以下にメモを。ただし、あるように「アフリカ」と一括りにするのは無理がありすぎる。東西南北・中央で事情が全然違うし、各ブロック内でも国によって全く違う。もっというと、国の中でも事情が全然違う。ということで、私がいる国の特定地域の事情における日々雑感程度、ということで失礼。彼らの言葉も借りながら、書いて言ってみよう。ヨーロッパへの憧れは強いなんとかして行きたい、と思う人は多い。あるいは、ヨーロッパの生活スタイルを自国で手に入れたい、と思っている人も多い。というか、両方併せて大半がそう。大体何処でもヨーロッパの衛星放送を観る事ができるので、そこから垣間見る、生活スタイルに憧れている。なんとか同じ物を手に入れたい、という気持ちはもの凄く強い。ヨーロッパと比べて「不公平だ」という不満が多いヨーロッパと同じ生活をできないなんて、不公平だ！ずるい！ダメだ！許せない！と声高に叫んでみたりする。それは、憧れの裏返しなのかもしれない。贈収賄・汚職は許せない良く文句言ってる。みんな。「大臣はあのプロジェクトで、不当な利益を得ている」なんて新聞報道はザラ。でも、文句言っている自分も、取引の場では袖の下もらっていたりする。狡いことは許せない。でも、自分が狡いのは全くもってＯＫ。そもそも「不公平」が嫌いらしいこちらも人を使って仕事をしている以上、生産性の高い人間の給与が高くなるのは必定。でも、私の方が、あの人よりもこの職場で経験があります。それに、あの人と私は、同じ大学の同じコースを同じように出ていて、同じインターンも経験しました。だから、あの人の方が、私より給料が高いのは不公平です。という人も多数。でも、こちらとしては、同じ資料を一日で仕上げる人と、一週間かける人に、同じ給料は払えない。不公平が嫌だ。だから、ヨーロッパに行きたい。あそこは、文明が栄えていて、全てが公平なはずだ。だから、テレビで見ているような生活ができるんだ。そう、公平なはずのヨーロッパに行けば、無条件であの生活が手に入る！...........と短絡的に思い込み、ヨーロッパに不法入国、というパターンは少なくない。でも、ヨーロッパ人は嫌い、だけどヨーロッパ人は怖い。あいつらが、全部搾取したんだ。だから、俺たちは今こんなに貧乏で、テレビで見るような生活は出来ないんだ。搾取しているヨーロッパ人が悪い。憎い。許せない。と、威勢のいい台詞は帰ってくる。でも、ヨーロッパの業者が理詰めで説明すると、色を無くして全て言いなり。あれだけ反対していた日本人の説明と、違うところは何処にも無いのに。俺たちは世界でなんばーわんだ。ともあれ、プライドは高い。宗主国だったヨーロッパの国も俺たちは自力でたたき出した。だから、俺たちは凄い。アジア人なんかよりもずっと優秀だ。アフリカに国はたくさんあるけれど、その中でも俺たちが一番だ。隣の国？観光客は多く来ているみたいだけど、大したことないよ。プライドばっかり高いけど、中身と根性のひねくれ曲がった最低の国だよね！と、ここの人たちは言う。ちなみに、近隣国には休暇を利用して二カ国ほど旅行に行ったのだけど、全く同じような台詞が帰ってきた。中国は嫌い、日本は凄かった。中国人は狡くて、自分たちの仕事を盗む、と思ってる。中国人は狡くて、政府高官と癒着している、と思ってる。政府高官が中国との友好関係をアピールすると、「あいつら、絶対金をもらってるからそんなこと言うんだ」という。日本製品は凄い。品質100%だ。で、なんでもくれる。兎に角くれる。（恵んで）くれる。...............そうだった昔は。最近は全然親切じゃない。何もくれない。ちょっと大きな家に住んで、車も買って、一年に2ヶ月くらい休みたいだけなのに、日本人は何もしてくれない。おまけに、最近の日本製品は高いばっかり。品質も性能も中国製と変わらない。もう、日本は凄くない。昔凄かっただけだ。そうさ、結局俺たちの方が凄いんだ！だから、俺たちアフリカの民のために、日本人は泥水を嘗めて、汗水垂らして働きやがれ！出来ないのは、教えてくれないから。何もくれないから。何しろ、行政・社会システムは機能していない。それについて、曰く。私たちは、そういった組織運営や社会システムの作り方を全然教わらなかった。だから何も出来ないんだ。街にゴミがあふれているのはそのせいだ！ヨーロッパは何も教えてくれなかったんだ！そうだ、俺たちはナンバーワンなのに、出来ないのはそういうことだ！俺たちには凄い能力があるんだ！だけど何もくれないし、教えてくれないのが悪いんだ！だから、日本人、クレ！結局、全部人のせい。私たちが豊かじゃないのは、ヨーロッパに搾取されたから。仕事で失敗したのは、あなたが仕事の仕方を一から百まで教えてくれないから。今日遅刻をしたのは、寝坊をしてしまった可哀想な私のことを、道行く車の誰もがピックアップして連れてきてくれなかったからです。私が採用されなかったのは、他に採用された人が何か狡いことをしたから。日本人は豊かだから、私に物を恵んでくれて当然。恵まないあなたは悪い人。本当に豊かな人は、物を盗まれたって、「施しを与えた」とむしろ喜ぶはず。だから、盗んだ私は悪くなくて、盗まれた事を怒るあなたのほうが悪い。街がゴミで汚いのは、教育を受けていない人たちが散らかすからで、教育を受けた私はそんなことはしない。だから私のせいじゃない。私は教育を受けています。教育を受けた人は街のゴミ掃除なんかしません。だから、私が道に投げたゴミをひろうのは、学歴の無い彼らの仕事です。彼らが自分たちの仕事を怠けているだけなのです。そんな、無教育・無教養の人が多いのは、ヨーロッパが愚民政策をしたから。私は悪くない。悪いのはヨーロッパ。この決済は私の権限ではない。私の上司の権限だ。だから、決済遅れは私のせいじゃない。私の上司に直接聞かなかった、あなたが悪い。私と同じ学歴・資格なのに、彼と給与に差を付けるあなたは、とっても悪い人だ！私に仕事をさせようなんて、とんでもない！おかげでプライドを傷づけられて精神的被害をこうむった！精神被害は仕事をさせた、あなたのせいだ！この事業が期日に終わらなければ、それだけ私は長い間給料を貰える。なのに、急いで片付けようとする日本人、あんたは私の仕事を奪う悪い人だ！と、ここまで書いてきて思った。外からネットを通じて日本を見ていると、随分こんな言説が目につくような気がするよ。勿論、上に書いた事を、僕が住んでいる地域の人たち全員が言っているわけではないし、ネットで流れている言説が日本の全てではないのも分かっている。でも、日本にもアフリカにも、同じような考え方や行動パターンの人たちが目につくところに、相当数いるということに確かなのかもしれない。だとして、今の日本はいろんなストックを持っているけれど、そのストックを消費しきってしまったときはどうなるんだろう。案外、今のアフリカ諸国は、そう遠くない将来の日本の姿なのかもしれない、などと思ってみた。もっと書きたいけど、あんまり書くと特定されそう。なので、この辺で。（てか、知ってる人の目にとまったらもうバレバレかもだけど）",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131005111638",
    "title": "非喫煙者だけど、嫌煙者の言い分には納得出来ない ",
    "content": "タイトルの通りなんだけど。よく耳にする嫌煙者の言い分を反論してみる。(最初に言っておくけど、もちろん歩きタバコや禁煙のところで吸うようなマナ悪喫煙者は論外で。)健康に良くないただ嗜好品なんだし、自分に迷惑かけていない人にまで一概に叩くのはちょっとちがうんじゃない？健康面だけをいうなら、菓子や酒やらもう嗜好品全般だって健康に良いとは言えないのではないか。「健康がー」とか言いながら毎日菓子くってBMI25overの人とか滑稽だよ。金の無駄それは本人の自由。吸わない人にも悪影響これはもっともだなぁ。でもちゃんとマナーを守って場所もわきまえて吸ってる人もまとめて叩く気にはなれない。医療費がー(略)。もっと税金をかけろ最初のに派生してよく聞くやつだけど。でもそんなこと言う人達は、酒の一日の適正量はビールだと500mlとかいわれてるから、2杯目3杯目からは1000円とか2000円になっても文句いわないってことなのかな。もっといろいろあるんだろうけど省略。つまり言いたいのはさ、単純に「臭い」とか「嫌い」とかそういう話なんでしょ。それならわかるよ。個人の感情なんだから、それまで否定しない。よくわかる。それをもっともらしい理由をつけて論破しようとしてるのが鬱陶しい。それともう一つ。結局は少数が排除される世の中なんだってこと。車とかの排気ガスだって体にも環境にも悪いのに認められているのは、恩恵を受けている人が多数派だからで。数十年前までここまで言われてなかった喫煙者が急に糾弾されるのも、非喫煙者が多数派になったからで。みんなの好きなものも、それを嫌いな人が多数になれば潰されてしまうかもしれない。明日は我が身かもしれないってこと。もう少しみんなが周りに寛容になったらみんな住みやすくなるんじゃないのかな。",
    "bookmark_count": "292",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "292",
    "category": "学び"
  },
  {
    "masuda_id": "20140303010115",
    "title": "俺がモテない理由がわからない。 ",
    "content": "２０代後半。外資金融、当然高学歴・高所得。イケメンかと言われると自信がないが、少なくともマイナス評価にはならない容姿と自負している。服装ももちろん気を使っているし、チブでもデブでもハゲでもない。公私共に忙しすぎない程度に充実していて、話題には事欠かないし、仕事柄コミュニケーション力も低くないはずだ。出会いもたくさんある。毎週のように合コンやら友人の紹介と女性と知り合う機会には事欠かない。場慣れしていることもあり、基本的にはその場は盛り上がる。でもモテないのだ。例えば、合コン後に食事に誘うと無視する女。これが理解できない。なんなら女性から誘ってくれてもいいぐらいじゃないかと考えている。俺みたいなやつと付き合いたい女性はいくらでもいるんじゃないのか？　例え、金目当てだとしても。こんな文章を書くぐらいだ。たしかに性格は良くない。でも合コンの数時間や数回のデートぐらいでそれが露呈することはないだろう。何が原因なんだろうか、思いつけば是非教えてほしい。まあ、みなさんが思いつくようなものはだいたいクリアしていると思うが。＊追記正確にはまったくモテないわけではない。遊ぶ子はたくさんいるし、積極的に誘ってくれる子もいる。そういう子と一夜を過ごすこともそれなりにある。問題は、自分の市場価値を考えればもっと評価されてもいいのではということである。一緒に歩いて軽く自慢になる程度の可愛い子ぐらいであれば、いくらでも付き合えてもおかしくないんではないのだろうか。",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161008183545",
    "title": "企業向けセキュリティ研修ビデオを小中高生徒の親に見せた結果 ",
    "content": "夏休みに自治会の催しか何かで、スマートフォンのセキュリティやリテラシーに関する映像を上映していたらしいそこで素材として選ばれたのがIPAのセキュリティ啓発映像だと知って嫌な予感はしていたその結果現在起きているのが以下子供のスマートフォンを解約する家庭が続出解約された子供が登校拒否親に反抗した子供が家出(数日帰宅せず警察沙汰に)解約の憂き目に遭わずに済んだ子供に「テザリング」の負担が激増(解約のみでスマホ自体は取り上げられずに済んだ子供が多かったため)「テザリング役」の子供がパケット制限解除のためにパケット追加しまくってキャリアから高額請求される事態にスマホのテザリング台数には上限があるため、誰が誰のテザリングを許可した、しなかったで子供達の間で揉める(テザリングを拒否した子のスマホが盗まれる事も)MVNOを利用している家庭の子が、親のPCでMVNOの会員サイトに無断でログインし回線を上限一杯まで増設、届いたSIMカードを親しい友人に「有償で」配るという事態が起きる子供達の間で「スマホを解約されなかった子」「解約されたがスマホ本体は手元に残ってる子」「解約されスマホも取り上げられた子」「元からスマホを持っていない子」などといったヒエラルキーが発生ホームルームで「スマホを解約されなかった子はみんなのためにテザリングを解放すべき」などという意見が多数派を占めてクラス内が紛糾、学級崩壊同然の状態にその他いろいろな問題が噴出しまくりで学校側から保護者に「子供に何の相談もなく無理矢理スマホを取り上げるのはやめましょう」と通達が来る始末どうしたものかね",
    "bookmark_count": "292",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150531200551",
    "title": "田舎の車社会恐るべし ",
    "content": "田舎に引っ越した。車は持ってない。車なんて非効率だと思ってたし、30分ぐらいなら苦もなくいつも歩いていたから。事前にgoogleマップさんにお伺いを立てて、徒歩30分圏内に必要施設が揃っていることを確認。なんだ余裕じゃん、と引越実行。初日で心が折れた。なんで都会と田舎の徒歩30分がこんなに違うんだ。車買います……",
    "bookmark_count": "292",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180428231016",
    "title": "食べなきゃ痩せるって言うけど ",
    "content": "冷蔵庫に卵があったら割っちゃうでしょ。じゃがいもがあったら刻んでレンジでチンしちゃうでしょ。ソーセージと玉ねぎとピーマンがあったら全部刻んで炒めちゃうでしょ。柔らかくなったじゃがいもを足して塩コショウして、ざっくり溶いた卵を流して蓋して火を通しちゃうでしょ。火から降ろして見つけておいたスライスチーズを載せて、蓋してしばらく保温しちゃうでしょ。おいしいオムレツができあがっちゃうでしょ。オムレツ食べてる間に思い出した今日までのもやしをざかざか洗って丼でチンしちゃうでしょ。味付け海苔をちぎってごま油と塩とお醤油をちょっと垂らして混ぜちゃうでしょ。海苔の匂いを嗅いだらそれはもう、ごはんの上に鮭フレークとわさびと焼き海苔をたっぷり載せて、味の素と塩とお醤油を垂らした上から熱いお湯をひたひたに注いで、お茶漬けざぶざぶ食べちゃうでしょ。食べないなんて無理でしょ。",
    "bookmark_count": "292",
    "category": "暮らし"
  }
]