[
  {
    "masuda_id": "20171009233623",
    "title": "たばこが続かない ",
    "content": "彼女が喫煙者かも……みたいな増田を見てふと気づいた。おれ、たばこが続かない。継続して吸うことが無いのだ。ほら、たばこって大麻よりも依存しやすいみたいなことよく言われるじゃん。事の真偽は知らないけど、そんなに中毒性が強いのに、なんで吸っても吸っても続かないのかなあと気になるんだ。今やたばこなんて害悪でしかなくて、吸えば吸うほど健康も悪化するし後ろ指をさされるしでいいことが無いのは知ってる。でもなんかこう、そんなに中毒性が高いものなのに続かないっていうのは、自分の体のどこかがおかしいんじゃないかって、ちょっと思うんだ。ある意味、「趣味が禁煙」「禁煙なんて簡単だ。その証拠に私は何度も禁煙している」みたいなものなのかもしれないけれど。初めて吸い始めたのは大学生のころだったかな。それまではむしろたばこなんて嫌いだったんだ。小学生の時に所属していたスポーツチームの監督が、喘息持ちのメンバーの前で思いっきり吸っていて、ひどいなって思ってたから。同じく小学生のころ、卒業文集に「今だから言えるごめんなさい」みたいなコーナーがあったんだけど、同級生の女の子が「お父さん、たばこが嫌いだからってお父さんのたばこ隠してごめんなさい」って書いてるのを読んで、それは違うだろうと思ってたから。テレビを見てもたばこによる健康被害のことしか言ってないし、たばこなんて人間の屑がやるもんだと思ってた。あと火が怖かった。熱いじゃん。でも大学生のころ、彼女に振られて家族と喧嘩して成績も下がっていって……ととにかくなにもいいことが無い時期があったんだ。もうやる気なんて失せて、なんにもやりたくなくて、でも元々エネルギーが有り余ってるような性格だったから何かやりたくて、じゃあどうせなら非行にでも走るかって思って、吸ってみたんだ。一番オーソドックスなのを、と思ってマイルドセブンを買った。何年かしてもう一度買おうと思ったらメビウスになってた。それくらいの興味しかなかった。吸ってみた感想は、正直よくわかんなかった。別にまずくもないけどおいしくもない。ベーコンから肉のにおいを取ったものをひたすら嗅いでいるような、ひどくぼんやりした感じ。でも思ったのは、とにかくこれ、ぼんやりできるなってこと。火をつけて、吸って、はいて、でも下手するとやけどするから気をつけなくちゃいけなくて、の繰り返し。火への注意って意味では集中してなきゃいけないけど、それ以外は単純作業で、でも健康への害っていう意味では自傷行為のような面もある、それがとにかくエネルギーの切れてた当時のおれにはちょうどよかった。活動としての強度がちょうどよかった。だからひたすらぼんやりできた。彼女に聞かせたかった話とか、母を泣かせてしまったこととか、研究者になる夢とか、全然考えなくてよかった。たばこ吸ってる人ってみんな、すごいストレスと抱えてるけどうまく吐き出せなくて、その代わりにたばこを吸ってるんじゃないか、なんて思ったりしてた。だから夜な夜な近所を徘徊しては、落ちてるたばこの吸い殻を集めて、家に持って帰って捨ててた。つらいよな、おれもめちゃめちゃつらい、でもさ、ポイ捨てしてみんなに迷惑かけちゃいけないよ、今回はおれが拾っておくからさ、お互い早く元気になれるといいね、なんて思いながら。人とのつながりが切れていたおれにとって、たばこを吸って自分の体を傷つける一方で、そうやって善行を積むことでなんとか社会に居場所を作りたかったんだと思う。なんだかそういうメンタルの動きが大きくなるにつれて、たばこを吸わなくなった。最初に買った1箱目か2箱目も、全部吸い切らずに捨てちゃったはず。でもメンタルの波が若干収まったころ、またなんとなく吸うか、みたいになって、数か月に1度たばこを買ってた。1箱吸いきることはまれで、2～3本吸って人にあげちゃったり、半年放置して捨てたりしてた。時は経って、おれは地方のとある会社に就職した。田舎でシフト勤務のこの業界では、趣味がパチンコとたばこしか存在しないようなもの。ギャンブルに興味のないおれは、周りに流されてまたなんとなくたばこを吸うようになっていた。たばこを吸っていると上司の覚えがいい。喫煙所で顔を合わせるという単純接触効果でしかないんだけど。同期や後輩もみんな地方出身のマイルドヤンキーばかりで、たばこなんて当たり前だった。あるとき同期の女の子を好きになった。めちゃめちゃかわいかった。喫煙所で毎日のように彼女について話した。仲の良かった先輩が親身になって相談に乗ってくれたりした。彼女は酒もたばこもやらない人だった。それらに嫌悪感は無いけれど、自分ではやらない。そんなところも好きだった。一緒にご飯に行ったり、お茶したり、家に来てくれたりもした。傍から見てもうまくいっていたと思う。もっと彼女と同じ景色を見ていたくて、おれは酒とたばこをやめようかと思っていた。そう彼女に話すと、彼女はいつも「そんなことしなくていい」と言った。どうしてそんなことを言うのかよくわからなかった。そしてついに彼女に告白した。結果はだめだった、と思う。なんというか、適当にはぐらかされた。しばらく経ってから、彼女がおれの相談に乗ってくれていた先輩と付き合いはじめたと知った。不意打ちだった。奥手でうまく動けないおれに、常々「そんなだからだめなんだよ」と言っていた先輩。元ヤンで、中学からずっとたばこを吸ってる先輩。たばこすら続かないおれと、吸い続けたうえ彼女を手に入れた先輩。全く関係ないことは知っているけれど、比べようと思えばいくらでも比べられるものなんだな、人って。最近本屋で、小さな瞬間が云々という本を見かけた。ただ鼻を触るだけ、そういうまず仕損じることのないようなことから始めることで、習慣を身に着けることができる、みたいな内容だったと思う。ところで今おれの部屋にはアメリカンスピリットの3本ぐらい吸ったウルトラライトが1箱、未開封のライトが1箱、煙草屋で買った、手巻たばこのセット(一式と葉っぱの試供品がいっぱい入ってる)が転がっている。前回たばこを吸ったのは3か月前だ。ただ、それだけ。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160701012226",
    "title": "アニメキャラと違って現実の人間は覚えてもらう努力をしなすぎ ",
    "content": "例えば今期のアニメだとハイスクールフリートは40人近いキャラがいるけどそれぞれに髪型やリボン等の特徴があるからやる気さえあればすぐに覚えられる。だけど現実の人間ときたら何だありゃ。髪の毛の色はほとんど一緒で黒か茶色か時々白。髪型も七三orボサボサorふんわりorとかげハゲor完全ハゲの5択。そんで服装ときたら皆一緒だし目印になるものはほぼなし。どうやって覚えろっちゅうんじゃ。あのなあ社会人として相応しい格好だかなんだか知らんが皆一緒で誰が得してんだ。アフロやロン毛にでもしてこい。そんでグラサンかけるとかスカーフ巻くとか工夫しろ。覚えにくいんじゃ。",
    "bookmark_count": "228",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170107021400",
    "title": "Qiitaは言論弾圧の恐怖政治をしたいらしい。 ",
    "content": "運用ご担当者様あなた方が行っている行為は、言論弾圧や自由な発言、使い方を全否定する運営方法であって、Qiitaの運営事務局は、いつからそんなに莫大な権限を持ったのでしょうか？Qiitaは言論弾圧して、そこまでして恐怖政治を行いたいのですか？自由な場所、平等な発言の機会がインターネットの世界です。私個人が、広告塔を貼って、利益を得ていたというのであれば話は別ですが、普通に投稿して、広告も貼っていないので、私には利益は一銭も得ていません。そんなに自由に使われたくなければ、インターネットの世界からQiitaは退場して頂け無いでしょうか？個人的な感情で、私個人を攻撃するのであれば、このカレンダーに記事を提供して頂いた他の皆さんを巻き込む必要は無く、私の記事だけ削除なり、非公開にすればよいのではないですか？そちらが感情的に削除や非公開を繰り返すのであれば、インターネットの自由を取り戻すために、私が御社へ伺って、直接対面の話合いで決着をつけようではありませんか。たった一人のユーザを潰すのに、必死になっているQiitaは会社として、Webサービスとしてみっともないです。ここは逃げずに、メールではなく、対面で話し合いを希望致します。このやりとりは、私一人が記事を提供しているわけではないので、もっと大勢の人が見える場所に公開します。敬具2017年1月6日 20:49 Qiita/Qiita:Team Support :##- 返信の際は、この行より上にご記入ください -##(Qiita/Qiita:Team Support)1月6日 20:49 JSTmesakaさま、こんにちは、Qiita運営スタッフです。Qiitaのご利用及びアドベントカレンダーの作成ありがとうございます。http://qiita.com/advent-calendar/2016/free_zankokuこちらのアドベントカレンダーを作成していただきましたが、作成フォームに記載の通りQiitaでのアドベントカレンダーはプログラミングに関連するものに限定しております。https://qiita.com/advent-calendar/2016/calendars/new当アドベントカレンダーの投稿を精査させていただいた結果、多くの投稿がプログラミングに関連しないと考えられるため、削除させていただきます。よろしければ代わりにAdventarの利用をご検討ください。http://www.adventar.org/削除は2017年1月10日午前0時（日本時間）以降の実施を予定しています。当アドベントカレンダーに登録されたQiita上の記事が削除されることはありませんが、利用規約にもとづいて記事を個別に非公開にするなどの対応を取らせていただく場合があることをご了承ください。なお、バックアップのため当アドベントカレンダーの情報を本メール末尾に添付します。以上、ご理解いただけますと幸いです。今後ともQiitaをよろしくお願いします。////////////////////////////////////////////////////////////タイトル：フリーランス残酷物語URL：http://qiita.com/advent-calendar/2016/free_zankoku概要：フリーランスで良い面ばかり宣伝されていますが、悪い面、ひどい目にあったことを匿名っぽく書いて、心の傷をなめ合いませんか？プログラミングやシステムだけ知っていても、エンジニアとして生きていけないと思うんだな。本来ならば会社の飲み会で先輩から教えて貰うことを、このカレンダーでは、おっさんが淡々と語ります。技術的な話も書くかも知れないし、エンジニアとして生きて行くために必要な知識を、若いエンジニアに知っていて貰いたいというお節介なカレンダーです。以下略-----------------どうしても削除したいらしい、私のadventカレンダーを。しつこい対応と、大人気ない対応で困っています。",
    "bookmark_count": "228",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180920121528",
    "title": "またブクマカーが知ったかぶってるし ",
    "content": "お前らって本当に知ったかぶるんだなぁ高校で行列の計算方法を習ってない事が、その後の数学の学習でデメリットになると思うか？線形独立、線形従属の概念を学んで行列式が求まること、求まらない事の幾何的な意味を知り、代数法則を知り多次元行列と部分空間の価値を理解した上でのアフィン変換行列があっての三次元CGでのアフィン変換がある。概念を理解しないで単に行列の計算が出来る程度の教育なんて無価値なんだからなくなって正解なんだよ。必要な人間は大学で線形代数をやるときに、法則と同時に演算方法の原理原則を理解すればいいし、逆行列の計算方法を覚えればいいんだよ。固有値、固有ベクトルの意味が理解できない半端なプログラマが増えてるのって、高校での機械的な教育のせいだろうとすら思ってる。行列使って連立方程式が解けることを知ってる事が、どれだけ意味あるんだろうね？ブクマカは機械学習がーとかAIがーとか言うけど、必要なのは線形代数II以降の話で、高校でちょろっと計算方法知ったところで無価値なんだよ。逆に線形代数をやるときに変な思い込みが負債になるくらいだから無くしていいものとすら教えていて思う。教育としては線形代数で統合的にやれば良いというのは間違いじゃないから、削除は改善ですらある。畳み込みのタの字すら知らんアホが機械学習を語るなって。お前らの心配なんか無駄無駄、anond:20180920074911“単に行列の計算が出来る程度の教育なんて無価値” ARの実装したときに行列の計算が必要になった。結局ネットで調べながらやったんだけど、過去に触れたことがあるという思いから心理的な障壁は少なかった気がする。結局、このレベルの話になっちゃうよね。こんな程度なら「ゲームプログラミングのための3Dグラフィックス数学」みたいなラノベ（入門書）を1日読めば済む話でしかないだろう。AIを研究する人たちがどうとか言う話は情報工学科で、将来的に情報幾何が必要になった時にキャッチアップできる程度の数学教育をどこまでするのか？って話で、全然次元が違う話。情報工学科を選択する子供を増やすためにプログラミング教育を拡充していく過程で、３DCGの触りをやらせたいとしても、道具として座標変換程度のことをやるのに複雑な知識なんぞは一切要らないからな。だいたいライブラリから関数呼び出すだけで使える。話は変わるが、数学のラノベなら「ゼロから学ぶ線形代数」がおススメ。あれなら誰でも理解できて、授業でやる計算方法の練習より手軽に線形代数の面白さを味わえる。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150510091631",
    "title": "東京ドームとかいう謎単位",
    "content": "東京ドーム〇〇個分の意味が分からない。そもそも東京ドームに行った事ないんですけど。巨人ファンでない人や巨人嫌いな人には苦痛でしかないと思うんですが。東京ドームと言わずにディズニーランドやＵＳＪ何個分とかの方がまだ分からんでないと思うんですがどうですかね。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120109010400",
    "title": "「でもまとめブログが…」を繰り返したら彼氏にガチギレされた ",
    "content": "セックス終わったあとはすぐにテキパキと後処理をして、できるだけ存在感を消しながら一人で風呂に行くようにしていたのだけど、その振る舞いについて今日彼氏にガチギレされた。前にも一度厳重注意されていて、またやったからさすがにキレられた。彼いわく、終わった瞬間速攻モードチェンジされて隠密機動みたいにシュバシュバ動かれると本気で幻滅すんだよマジやめろっつーか俺をナメてんのか！みたいな話なんだけど、ナメてるどころか幻滅されたくなくて愛を失いたくなくてやってることなのでどうすればいいかわからずえぐえぐ泣くしかなかった。賢者タイム怖い！滾る性欲の補正がかかっていないと私の顔なぞ見れたものじゃない。私にとって「賢者の曇りなき眼を得た彼氏がじっくりと私の顔を見ること」が今現在トップに君臨してる恐怖だ。この恐怖を植えつけたのは、つい最近まで喪女だった私の友達のような存在「まとめブログ」であり、数多書き込まれた\"賢者タイムに感じる女の醜さ、無価値さ、ゴミクズぶり\"を目にするたびに、それは洗脳のように私の意識に刻み込まれた。賢者の男に顔や身体を見られてはならない！自尊心を破壊されてしまう！これが行き着いたところは「彼氏の賢者タイムが怖いからセックスも正直怖い」「終わったら速攻一人で風呂に逃げる」という状態だった。それについて彼氏にも説明したのだけど、ああいうこと書いてる奴は肉食系男子だのDQNだので俺とは違う属性の奴だから一緒にすんな、男を十把一絡げにすんな！！と怒られて、そのとき一応は納得したそぶりを見せたのだけど、内心貴様も男である以上射精したらプロラクチン出てるだろうが！出てる以上幻滅は免れないだろうが！DQNじゃないからイッた途端に帰れブスとか言い出さないのはわかってるが、私が怖いのは貴様の内面なんだよコラ！！！！という思いは拭えないままだった。私は男を理解している物分りのいい女なのか、彼氏をDQNと十把一絡げにしている失礼な女なのか、それともひたすらナルシストなブスなのか。ま、ナルシストなブスなんだろう。わかってんだよクソどもが！！どいつもこいつも不細工の癖して「性的弱者」と見ると上から目線で分析して説教してきやがって！！うぜえんだよ死ね！！いやもう本当に賢者タイムなんて知りたく無かったよ。射精した途端にプロラクチンが出て性欲が消滅し、女を醜く臭くウザく感じる男が沢山居るなんて知りたく無かったよ。多分彼氏にどんだけ説教されたところでこの恐怖感は拭えない。どうすりゃいいんだ。面倒くさい女は捨てられろってか。うっせーよもう死ねよ不細工。みんな死ねバーカ。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190923101951",
    "title": "なぜTwitterのエンジニアはマウントを取りたがるのか ",
    "content": "最近、Twitterでエンジニアアカウントを作り、同業者らしき人をそれなりの人数フォローしてみたが、この界隈の人が他者に対してマウントを取りがちだと感じるのは私だけだろうか。誤解なきように書くのであれば、全ての中途半端なレベルのエンジニアほどマウントを取りがちな印象だ。やれ初心者に対してマウントを取りたがる人がいたと思ったらやれフリーランス最強！雇われとか情弱かよとかこの言語（フレームワーク）は近い将来死ぬのにまだ使ってんの？といった痛々しいマウント合戦が繰り広げられているのを頻繁に見る。そういった人たちはとても素晴らしい経歴と能力をお持ちなのだろうかと思えば見た限りそうでもない。むしろ第一線で働いているような強いエンジニアは他者の疑問に対して的確なアドバイスをするか、のほほんとした日常の内容をツイートすることが多く、マウントを取ることが少ない印象なのだ。大体がそこまで強くないエンジニアが他者に対して気持ちよくなるためだけにマウントを取っている。内容がアドバイスやこっちの方が良いのでは？といった提案に近い形ならまだ分かるのだが、反論の余地も与えない程ボコボコにするまで気が済まないといったような形でひたすら自身より知識が劣っている相手に対してマウントを取り続けるのを見ていると、そういった行為を繰り返している人が所属している組織や関わっている人にも拒否反応が起こってしまうのは私だけではないはずだ。私は見て不快になるくらいなら見なければよいという考え方なので、今はもうエンジニア界隈でそういった人たちをミュートして出来るだけ見ないようにしているのだが、なぜそこまでして他者に対して精神的に優位に立とうとするのかを理解できない。決して現実と切り離された空間ではなく、ご丁寧に自身の所属する組織やバックグラウンドをプロフィールに書いているのに強い言葉で他人を攻撃し、勝ち誇ったような宣言をして次のマウント相手を探す。5chなどの匿名性が強い空間ならまだしも自身の立場を名乗ってまでこのサイクルを続けたところで何が得られるのか私には分からない。",
    "bookmark_count": "228",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160305203508",
    "title": "",
    "content": "保育園落ちたの私だとか言っている人達はもし安倍ちゃんが「全ての子どもが保育園に入れるよう、産児制限をしましょう」と言い出したらどうするんでしょう？",
    "bookmark_count": "228",
    "category": "世の中"
  },
  {
    "masuda_id": "20170918223848",
    "title": "飼い主の声を〇年ぶりに聞いた猫の動画",
    "content": "数日前話題になっていた動画を見て、実家で飼っていた猫を思い出した。私は母親と折り合いが悪く、高校を出てすぐ実家を離れ、ほとんど実家に帰らなかった。それでも中学生の時に母親が買ってきた飼い猫たちのことは気になっていた。ある日ふと思い立ち、母親がいないであろう時間帯を狙って、実家に寄ってみた。最後に猫の顔を見てから、５年以上の月日が流れていた。うちの猫は家族の足音は判別できるらしく、どんだけ寝ていても、マンションの廊下で家族の足音がすると飛び起きて玄関まで迎えに行く。他の住人や宅配便のおっちゃんなど、家族以外の足音には反応しない。私が実家に居た頃も、帰宅すると猫は決まって玄関マットの上で腹を見せてごろんごろんと転がっていた。流石に５年以上経っているしなぁ、迎えには来ないかなぁ。知らない人が来ると椅子の下に隠れて出てこないから、もしかしたらちゃんと顔も見れないかもなぁ。そんな風に思いながら玄関扉を開けた。猫はちゃんと玄関に居た。ただ、ちょっとびっくりしたような顔をしていた。私がただいま、と声をかけると、猫はマットの上に横になって、腹を見せてごろんごろんと転がりはじめた。お腹を撫でて家に入ると、足元に体をすりよせながらついてきて、ゴロゴログルグル言いながら抱っこをせがんだ。私の服はあっという間に毛だらけになった。久々に撫でる猫は少し痩せていて、毛並みも少し貧相になったようだった。もう15歳ぐらいになっていたから、無理もなかった。抱っこして、額をめいっぱい撫でて、缶詰をあげて、家を出た。猫は私が玄関を出るまでずっと側を離れなかった。私が猫に会ったのはそれが最後だ。今はもう会うことができないところにいってしまった。というわけで、猫にもよると思うけど、猫は薄情でも愛情がない訳でもないよ。ずっと覚えてくれている猫はいるよ。本当はそんなこと気にする暇もないくらい猫とずっと一緒にいられれば一番だけどね。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181207183456",
    "title": "【追記有】イマジナリーフレンドと生きている ",
    "content": "イマジナリーフレンドと呼ぶと格好付けになる。実際はただの架空の友人。私は幼少期から親の都合で関東を転々としていて、同じ家に5年以上住んでいたことが1度しかない。最長で8年。そんなわけだから新天地で友達を作っても、どうせ長続きしないだろうと諦めて越すと同時に縁を切ってしまう。虚しい。携帯を手に入れてからは人と繋がることが容易くなり、1年に1度でさえも会う事は無いけれど連絡は時折とる、そんな知り合いも増えてきた。それでも虚しいし、寂しい。小中高と同じ出身の人達を見ると胸が苦しい、幼馴染という概念が羨ましくて仕方ない。元同級生達が卒業式後の打ち上げの話をしているのを見て喉を掻き毟りたくなった。片鱗は以前からあったけど、はっきりと自覚して架空の友人を作り上げたのは高校転入時だ。東京から他県の田舎寄りの高校に転校した。前の土地ではどんな風に友達と過ごしてた、とかオーソドックスな転校生への質問だったと思う。私はAという友達とどこそこでよく買い物をした、映画を見た、食事をした、そう答えた。今にして思えば見栄なんだけど、架空の友人を作る人なんて大概虚栄心じゃないか？Aは最も長く過ごした土地で出来た仲の良い同性の友人で、私の一番の理解者でもある。8年ほど前に生まれた存在だが、設定からいえば16年ほどの付き合いだ。人生の半分以上を共にした人間。もはや家族に近い感情を抱いている。彼女に救われている一方で、彼女に囚われているとも自覚している。彼女が存在することで救われているから、彼女が存在しないことを突き付けられる度に、絶望しそうになる。私はツイッターのアカウントをいくつか持っていて、その中には俗に言うリア垢が存在する。私だけではなく、Aのアカウントもある。実在性を上げる為だ。誰のためでもなく私の私による私のための生産性のない行為。私が新作の映画を見ればAは「私も気になってたんだよね」と呟いてくれる。私が誰かと食事をすればAは「どこのお店？今度連れてってよ」とリプをくれる。そんなかんじだ。別にAが私と会話をする為のアカウントではなく、Aはこの本を好むだろうと感じた本を読んで感想を呟いたり、彼女ならこんな曲を好むだろうと他人伝いで見つけた知らないバンドの新譜を買って写真をあげたりする。直近だと、出演作もろくに知らない俳優の写真集イベントに飛び入りで参加などした。Aが好みそうな顔をしていたから。時折よく会話をしている鍵垢は誰？と聞かれる。他人の会話覗いていることよく口に出来るな、と思いつつも自分でも同じことをしているのでなんとも言えない。(みんな見てるよね？)過去に住んでいた土地の親友、と答えている。彼女は私の中で生きていて、嘘はついていない。彼女は私なくして存在する事はできないし、私も彼女なくして生きる事はできない。大学も出て社会人になっていい歳してなにをしているんだろう、とも思う。今日も私はイマジナリーフレンドと生きている。●追記私と彼女の生活は「日常」の一コマで、平生の延長線上にあるものだ。だからトラバやブクマコメで、漫画映画といった「非日常」的要素を挙げられて驚いている。自分にとっては大したことない行為(勿論私の中で占める割合は大きい行為)でも、他人にとってはフィクションに該当するんだな。当たり前のことなのにアハ体験。価値観のアップデートが行われた。このエントリ？を書くためにアカウントを取得したので、返信の仕方がわからない。追記の方法も間違っている気がする。誰からも反応が無いまま消えるのだろうとわかりつつも、彼女を私の中で生かし続ける後ろめたさからこのエントリを書いた。でもありがたいことに(?)少し反応をいただけて、その瞬間だけでも擬似的に彼女が他人の中で存在することができたから、嬉しい。ブクマコメに「自分が死ぬと同時に彼女も死ぬんだし」という言葉があった。私が死ぬと彼女も死ぬという言葉、ガツンと後頭部をバットで殴られたような感覚。そうか、私が死ぬとAも死ぬんだ本人にそんな意図ないのはわかってるんだけど、なんとなく長生きしようかなと思えた、ありがとう。これが言いたかっただけ。それだけの追記です。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180617213823",
    "title": "一人でWEBの会社やってきて丸12年が終わった現状 ",
    "content": "東京でWEB制作をひとりでやってる。興味ある人いるかわからんけど、現状こんな感じ。自分の中で整理も兼ねて。 やってる仕事自分はWEBプログラマなんだけど、直接お客さんのところに行って要件聞いてきて必要なシステムがあれば自分で組む。いわゆる「ホームページ」の作成もやってる。デザインはできないから、デザイナーに基礎デザインと基本的なHTMLコーディングはお願いして細かいところは自分で埋め合わす感じ。ディレクションからサーバの選定からセットアップ、ドメインの取得とDNS設定なんかは丸っと含めてやってる。 年間の売り上げは1200万程度会社始めた頃は結構浮き沈みあったけど、ここ5年間はこれくらい。±100万程度はあるけど全く変わらない。不思議。別にこの金額を目指してるわけでも、この金額に行ったら仕事セーブするとかそういうのは全く無し。何故かこの金額に落ち着く。毎月100万円も請求書を出している記憶が無いのが不思議。外注費は100万～200万程度。 お客さん売上的には直接契約のクライアントで3分の2。固めの学術関係とか小さな個人商店とか。自分的に「なんかやだな」って思う業界の仕事は請けない。というか、そういう所からはそもそも引き合いが来ない。割とみんなホワイトな企業ばかりな気がする。気づいてないだけで「なんかやだな」ってところの会社はそういうオーラ出して付き合いが無くなってただけなのかも。 売り上げ割合主要3社で売上の6割弱だが、全部2割・2割・2割くらいなのでいきなりその3社のうち1つ切られても致命傷にはならない（と思ってる）。何となく1社ズブズブだと良くないなと思ってはいたけど、特に意図してそうできるものでもないので、なんとなくそうなっているとしか。案件的には、100万×12で1200万になってることはなくて、去年で言うと100万超えた仕事は1件だけ。40万以上に絞ると7件で、全体の3分の1程度。出した請求書は130枚なので、ひたすら細かい仕事を積み上げていることになる。取引会社数この1年で請求書を出した宛先は20社。そのうち、この1年で新しく付き合いの出た会社は4社。その4社合計での売り上げは全体の15%くらい。保守・更新作業一度システム・ホームページを作ると、保守や更新が入る。直接契約でサーバーからデザインからなんだりかんだりを一手でやっておくと、後で保守の仕事になって継続的なお付き合いにつながる。これが結構おいしい。新規の仕事は気合が必要だし下手するとできないかもしれないが、保守・更新の仕事はまぁそんなことはないし、既に信頼関係もできている。気が楽。この売り上げで全体の25%くらい。仕事のペース基本的には土日祝日は休み。平日も10時～20時くらい。一人会社だからそんな時間決めてやってないので適当。サーバ保守なんかもしてるからアラートがあることもあるけど、そんなに鳴らない。年1回あるかどうか。まぁ、海外旅行とか興味ないから行かないし、ちょっと遠出するときはノーパソ持ってテザリングあればなんとかなるって感じで。 今後についてわからない。こんなん続くわけないと思いながら12年経ってしまった。来年も同じペースとか毎年思ってなくて今期も「何とか生き延びたか」って感じ。ただ、このまま同じ仕事が続くとも思えないし、5年後全部取引先から切られているかもしれないという恐怖感は常にある。なんか新しいことしないとって思って、WEBサービスとかCMSのプラグインとか作ったりしたけど、そんなヒットするわけなく全部やめた。あー、今後について考えると不安しかない。 追記 2018/6/18 12:54ブックマークコメントとトラックバックの質問に回答できるものを。アラフォーであと何年できるかはわかりません。2020年までは何とかなると思いますが、その後が超絶に不安です。別の仕事はいつも何かしら考えてますが、ヒットしません。外注先は代理店仕事したときに一緒にやった人とか、その人の知り合いとかです。交流会とか勉強会とか出ましたが、そこで得た外注先や仕事はゼロです。手取りは法人税・所得税・年金・健康保険などを差っ引いて手元に来るのが40万強です。一人会社なので、会社に残しても仕方ないので会社に残高を貯めるという意識はありません。不安というのは、自分がカリカリに尖ったエンジニアでこの技術なら負けない！というのが無く、全般的に何でもやってるところでしょうか。核が無いです。あと、エントリにも書いたとおり自分がなんで稼げているのかわかってないのと、その手順に全くの再現性や他人にやってもらってうまく回る感とスケールが無いことです。何となく上手くいってる感で過ごしてしまっていることです。明文化されてないノウハウだけでやってる感じ。あとは年齢的に上がってしまったので、お客様の担当者が変わった時に一緒に切られるだろうなという。",
    "bookmark_count": "228",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140219130949",
    "title": "地方の「マイルドヤンキー族」は、東京湾岸タワーマンション「空中移動族」と真逆。 ",
    "content": "最近、地方の低学歴だけど、そこそこ幸せな「マイルドヤンキー」が話題http://b.hatena.ne.jp/entry/diamond.jp/articles/-/48951なので、自分がツイートした内容を少しまとめてみた。数週間前に、東京の湾岸マンションを渡り歩く（住まいサーフィンする）「湾岸タワマン空中移動族」が話題になったが、「タワマン族」と「マイルドヤンキー族」の価値観が真逆な気がしてならない。★「マイルド・ヤンキー」という概念が最近出来ている。家族の絆を重視、ネットより口コミ重視。　それなりに出生率高く、東京じゃなく地元志向。★東京湾岸タワーマンションの「空中移動族」とマイルドヤンキー族の生き方は真逆。　ヤンキー族はタワマン族の生き方は能力的に出来ない一方、　「タワマン族(とその子供)が逆にマイルドヤンキーになれるか？」といえば、能力的・生理的に「無理」だと思う。　一例：タワマン族は「虫が大嫌い」「電車が１０分に１本以上来ないエリアは日本じゃないと思う」　「常にネットチェックしてないと精神が不安」。★湾岸タワマンの空中移動族は、情報収集行為そのものが快楽。だからマンション相場をウォッチングすることそのものが趣味と化す。　タワマン族は「情報収集出来ない環境」に１日も耐えられない情報中毒。タワマン族がヤンキー族になれない所以。　ダイヤモンドにあったが、価格コムみたいな価格情報サイトの利用者は（低年収じゃなく）高年収が多いらしい。　「生活苦で止むにやまれず価格コムを使う」というより、「価格サーフィンが趣味で楽しんでる。」★マイルドヤンキー族はなけなしのカネをワンボックスカーに使い、タワマン族は大金を住宅ローンと教育費に使う。　ワンボックスカーはマテリアルでリアルな経済価値。分かりやすい。　一方、タワマンの価格の半分以上は「土地の価値」と言う可視化できないバーチャル価値。　ましてや教育に於いておや。　つまり、マイルドヤンキー族はマテリアル・リアルな価値を重視、タワマン族はバーチャル価値・先行投資を重視。 　「将来が見えないから、最大限将来に備えた投資をする」のがタワマン族。タワーマンション然り、教育費然り。　一方、「将来が見えないから、見えてる今を楽しむ」のがマイルドヤンキー。 ★タワマン族はネット上に顕在化した情報を収集したり加工分析するのは得意。　一方、ネット上に顕在化してない隠れた情報を見つけ出すのは大の苦手。　というか、ネット上に可視化されてない情報は、タワマン族的には存在しないことになっている。　マイルドヤンキーのカテゴライズがネット上で可視化されたのは最近。　だからタワマン族はマイルドヤンキーの存在自体を認知できなかった。 ★一番の問題は、マイルドヤンキー側は「東京の城南城西湾岸に、自分たちとは違う人種が住んでいる」と自覚してるのに対し、　城南城西湾岸民側は「日本国内にマイルドヤンキーという人種が存在している」ことに無自覚なこと。★首都圏外縁部にも、マイルドヤンキーが増えてる気がする。　遊ぶのも柏や大宮や立川で、年収６００万円の都心の仕事より、年収４００万円の大宮や立川の仕事を選ぶ　しかしデベ関係者は、１都３県の若者は皆都心７区志向(勤務先もプライベートも)と固定観念で思い込んでる。　上層部ほどその思い込みが強いから厄介　※多分野村不動産は「首都圏外縁マイルドヤンキー」の存在に気付いたんだな。それがオハナ　都市論・マーケティング論の第一人者である三浦展が　「自分は都心の大企業相手にマーケティング分析してるが、　年収８００万はある都心大企業社員がマイルドヤンキーを肌感覚で理解してなくて困る」とダイヤモンド紙上でこぼしてるが、　マイルドヤンキーを体感するなら、柏や大宮辺りをフィールドワークすれば、ある程度判ると思う。★「エリアの中学受験率とマイルドヤンキー率は反比例する」説。　朝日新聞やＮＨＫ記者とかは、城南城西エリアに住んでるから、自身の子供も、同僚の子供も、子供の同級生も、皆受験してる。　そういう記者は「日本全国に中学受験がある」と勘違いした記事を書く。　実際は地方は勿論、足立区辺りも中学受験はポピュラーじゃない　※保育所不足問題も、親に頼れない首都圏特有の問題だしな。　　親が同居又は近居なマイルドヤンキーエリアでは保育所不足はあまり深刻じゃないが、それを在京マスコミはあまり報じない。　　北陸辺り、保育所が余りまくり、「子供の社会性を育むためには、ある程度の規模が必要」と統廃合してるのだが、　　その事実を首都圏住みはあまり知らない。　　首都圏住みらしいママが「保育所が不足」と必死のツイートしてたりするが、そういうママに「北陸じゃ保育所余ってる」と　　自分がＲＴすると、「知らなかった」と一様にビックリされる　　だから、「日本の少子化問題の半分は東京一極集中問題なのであって、首都圏への社会転入を社会転出へ変えるたけで、　　出生率は１割程度好転する」が自分の持論。★名古屋は「日本一のマイルドヤンキー都市」な気がする。京阪神や札幌・福岡は東京志向なのでマイルドヤンキー率低い。　出生率ワースト１０自治体に、札幌・東京・京都・大阪・福岡はランクインしてるが、名古屋は入ってない。　名古屋が日本最大のマイルドヤンキー都市と言われる所以　（もっとも、皮肉なことに、可処分所得が東京の次に多いのは名古屋。つまり「高所得マイルドヤンキー都市」）★マイルドヤンキー的生き方と湾岸タワマン的生き方、どっちが幸せなのかは悩む。　可視化された数値では明らかにタワマン的生き方が幸せだが・・　マイルドヤンキー族の子供が三木谷や孫みたく「成功」する確率は０．３％。これがタワマン族だと３％に跳ね上がる。　⇒「成功確率が１０倍になるからガンバレ」と中学受験に必死になるのがタワマン族。　「タワマン族になっても、成功しない率は９９．７％→９７％になるだけで、誤差の範囲」と見るのがヤンキー。　どちらも正解だと思うのだが。☆（自分のツイートに対するＲＴ）　マンション地域と土着戸建地域の両方の児童館的な所に通っているけれど、　土着戸建地域の人々は子供の育て方に妙に自信たっぷりで安定感がある。　土着戸建地域で「うち、離乳食始めたのは遅くて7か月からなの(にこにこ)」というお母さんがいたけど、　マンション地域だと「えっ」ってなる事案だと思う。　てっきり、土着戸建地域はジジババ総出の子育てだからだろうと思っていたのだけど、大量の情報の中から常に選択する生き方を　していると自信もなくなるのかもしれない。　「自分は最良の選択をしたのだ」と納得しないと先に進めない感じ、ハマってしまう人が多いように思う。　「全力でワンボックスカーか、住宅ローン＋教育費か」の構図、　あなたも私も平等にあたまがわるいよね、あははは という感想が先に立ちますな。",
    "bookmark_count": "228",
    "category": "世の中"
  },
  {
    "masuda_id": "20200215185627",
    "title": "anond:20200215135903",
    "content": "ビハイア 清水有高社員を自殺に追い込んだ社長。うつ状態になったあと復活https://twitter.com/monthlymansatsuウェブカツ かずきちソースコードや画像を丸パクリして炎上したが、全く悪びれもなく平常運転https://twitter.com/kazukichi3110白鳥 紘子超絶ブラックエステ会社の社長。会社アカウント突然削除からの自己破産。給与が支払われたかは不明https://twitter.com/irotarihslashはすみとしこ炎上界のレジェンド山口氏に対しての誹謗中傷、ウィルスはアルコール効かないなどガソリンを撒き散らしているhttps://twitter.com/hasumi29430098大澤昇平一連の騒動後も神だと嘯いたり、枕営業だの忙しいhttps://twitter.com/Ohsawoストイッククラブとんでも医療で話題になったが、今年に入ってからは更新が止まっているhttps://b.hatena.ne.jp/entry/s/www.stoicclub131.com/entry/2019/11/18/000000クローバーフィールド「いい歳していつまでも独身の人は信用しないし、既婚でも子どもがいるかどうかで信用度は異なる」発言https://twitter.com/cloverfield_inc8月が最後で更新なしその他銭湯絵師アカウント停止？https://twitter.com/katsumi60411なでしこ寿司営業中https://twitter.com/newnadeshico",
    "bookmark_count": "228",
    "category": "世の中"
  },
  {
    "masuda_id": "20090216204615",
    "title": "野菜炒めを作るときに気をつけていること ",
    "content": "自分用メモ兼いろろな人のアイディアを貰うために書きます。１．炒める前の下ごしらえをする。[キャベツ]切った後に炒めやすいようにほぐしておく事。芯の部分や硬いところは薄く切って食べやすくしておく。[人参]火が通りにくいためレンジで温めておく。[もやし]見た目をよくするためにひげを取っておく。水分をよく切っておく。[たまねぎ]特になにもせず、普通に切る。[ピーマン]これも特になにもせず、普通に切る。[豚肉]細切れに切る。酒とかにつけたら柔らかくなっておいしいかな？[きのこ系]手で小さく裂いておく。２．具材はできるだけ別々に炒める。水分がでやすいもの、火が通りにくいもの、すぐに焦げてしまうもの。いろいろ食材によって特性が違うので一緒に炒めてしまうと炒め具合が変わってしまう。それぞれの食材が適度に炒められるには別々に炒めるほうがいい。中華で素揚げをすることと同じ。べちゃべちゃにならないようにキャベツやもやしには少し塩を振って水分を出しておく。３．炒めた奴らを一緒にして味付け。炒めた食材をフライパンに一緒に入れて混ぜる。いつも困るのが味付け。塩、胡椒だけのいつもワンパターンになりがち。[和風醤油]出しの素、醤油、塩で味をつける。好みでみりん、すり胡麻。[中華風]中華スープの素、ごま油、塩、胡椒。[洋風味]コンソメ粉末、塩、胡椒、バター。シンプルかつ簡単な料理でよく作るけど毎回、ちょっと作り方や味付けを変えるだけで面白くなるメニューだと思いませんか？",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161204140124",
    "title": "「日本死ね」を巡る議論について思うこと ",
    "content": "なんというか、言葉の俗な使い方って難しいなと。「死ね」なんて言葉、そのまま文字通りに受け取ると「私はあなたが死ぬことを望みます」って意味だし、憎しみのこもった強い言葉に見えてしまう。でも「保育園落ちた日本死ね」の「死ね」はそういう用法の「死ね」じゃなくて、もっとカジュアルなものなんだよね。例えば「毎日混みすぎだろ埼京線死ね」という投稿があったとして、ここに埼京線への憎しみや埼京線が廃線になってほしいという願望を読み取ったら間違いで、当然この投稿から読み取るべきは埼京線が混雑しているせいで私は極めて不快な思いをしていますというメッセージ。つまり、不快感や怒りの感情を表明する際にカジュアルに使われる表現に「死ね」がある。もちろん品のいい言葉遣いではないけど、言葉遣いが悪いのが当たり前の匿名インターネットの世界では頻繁に使われる。これを古市氏は比喩表現と言っていたけれど、比喩表現という言い方はちょっとわかりにくくて、用法が違うと言ったほうが伝わりやすかったかなーと思う。憎しみの表明としての強い「死ね」と、不快感の表明としてのカジュアルな「死ね」という2つの異なる用法の「死ね」があって、「保育園落ちた日本死ね」は後者。ここを混同すると議論がアサッテの方向にいっちゃう。別に対象が非生物だと比喩表現になるとかそういう話でもなく、カジュアルな用法の「死ね」の場合は対象が人間でも本当に死んでほしいというわけではない。以上を踏まえたうえで一連の議論で出てた意見への反論。・「死ね」がいいなら「殺す」もいいのか。→そこに殺意や憎悪が認められなければ当然問題はない。例えば仲の良い者同士のじゃれ合うようなコミュニケーションで「殺す」が使われる場合があるがそれは脅迫ではない。しかしカジュアルな怒りの表現として「死ね」が使われることは一般的だが、「殺す」は「死ね」よりも主体性が高く“ガチっぽい”表現になってしまうためそのような用法で使われることは一般的でなく、にも関わらずわざわざ「殺す」が選ばれる場合は背後に憎悪がある場合が多いのではないかと思う。・日本に「死ね」と言わなければならないほど投稿者は追い詰められていたのだ。→実際に投稿者は保育園に落ちたために仕事を辞めなければならない瀬戸際に立たされており追い詰められた状況にあったが、別に追い詰められてなくても「死ね」くらいカジュアルに使う。匿名インターネットは追い詰められなければ汚い言葉を使わないほど品のいい場所ではない。・強い言葉を使うことで問題提起したかったのだ。→そもそもあれは社会に向けて問題提起しようという意図で書かれたものではなく、ただ愚痴を感情に任せて叩きつけたものに過ぎない。感情的に書かれたからこそ独特の小気味のいい文章になったし多くの共感を呼んだ。誰かに読ませるために書かれたものでないから言葉遣いが悪いというだけで、戦略的に強い言葉を選んだわけではないだろう。（参考：http://www.huffingtonpost.jp/2016/03/14/hoikuenochita-blog-_n_9457648.html）・そんな子供に見せられないような汚い言葉を選ぶべきではない。→クレヨンしんちゃんは下品で有害だから子供に見せたくないみたいな意見はネットで馬鹿にされるのに今回はこういう意見が正論みたく振りかざされるのは不思議だよねー。",
    "bookmark_count": "228",
    "category": "世の中"
  },
  {
    "masuda_id": "20160220212248",
    "title": "RPGって戦闘いらなくない？ ",
    "content": "RPGってストーリーを楽しんでいくゲームなわけじゃん？なのに、なんで戦闘を繰り返してレベルアップをする必要があるのかなってプレイする度に思う。ストーリーを進めたいからしょうがなくレベル上げの戦闘をしてるけど、無くて済むならないほうがずっといい。自分にとってRPGの戦闘ってストーリーを進めるための作業でしかない。戦闘シーンが面白ければまだやりがいもあるんだろうけど、コマンド選択式の奴とかはただただ面倒臭いなって思う。社会人になって時間がなくなってからはよりその気持ちが強くなった。RPGのストーリーは好きだけど戦闘は面倒な人って結構いるんじゃないだろうか。社会人モードとかで「戦闘なし」が選べるようになったらいいのにと思うんだけど。",
    "bookmark_count": "228",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190131214434",
    "title": "Google「GAFAの中に、無くても困らない会社がありまーす lol」 ",
    "content": "Amazon「えー、誰かなー」Apple「えー、」ﾁﾗｯFacebook「誰かなー」ﾁﾗｯﾁﾗｯ　　Microsoft「（シィッ、息を殺せ）」anond:20190710141151",
    "bookmark_count": "228",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180916222326",
    "title": "敬老の日ギフトを贈ったら親がキレた ",
    "content": "7月に結婚して始めての敬老の日なので、お互いの両親に敬老の日ギフト送ろうってことになった。話し合って、デパートで私達の好きなお菓子を選んで送ることにした。お菓子は無事昨日届いたみたいだ。しかし善かれと思って贈ったギフトが思わぬ火種となってしまった。私の母親から連絡があったのだ。父親が「俺はまだ老人ではない」と立腹していると。62歳は立派なお年寄りでしょうが。現実を受け入れようよ。こっちが恥ずかしいよ。マジで面倒臭すぎる。もしかして父親はシニアデーやシルバーデーを活用する事なく日々を過ごしているのか？生来ケチな男なのに勿体ない。私の嫌いなタイプの老人への道を着々と歩んでるじゃねーか。こういう老人を見ると敬老の日をお祝いしたくなくなる。",
    "bookmark_count": "228",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150909221333",
    "title": "東大とMARCHが同じ教科書使ってた ",
    "content": "この前高校の同級生と会っていろいろ話してて発覚したんだけどそいつ（マーチ在学中）と俺（東大）で同じ教科書使ってたしかも一冊じゃなくて何冊ももちろん教授独自のレジュメや雑談なんかもあるから全く同じ講義を展開してるわけじゃないんだけど基本は教科書に沿って進むわけだから得られる知識は同じ程度になるわけだ本人のやる気次第でそのあとどんどん知識を深めていくことはできるけど、とにかく講義で得られる知識自体は東大もマーチも変わらないわけだマーチだろうが早慶だろうが東大だろうが教育レベルに差なんかないんだろうなって入学前から何となく思ってたけどほんとだったとは東大入るのって「東大卒」って肩書きを得られる以外にどんなメリットがあるんだ？tehuくんみたいなレベルの高い人と知り合いになれるとか？下んね（ちなみにtehuは東大じゃないけど）せっかく頑張って一番難しい大学入ったんだから他じゃ知りえないようなこと教えてよってのは甘えすぎ？",
    "bookmark_count": "228",
    "category": "学び"
  },
  {
    "masuda_id": "20190422202455",
    "title": "東京に住みたい ",
    "content": "この数日だけでもマック赤坂や全学連出身の極左の候補者が区議選で当選したり、元高級官僚が街中で死亡事故起こしたり。そういうのって田舎だと絶対数が少ないからまず無いんだよね。東京は絶えず色々なことが起きていて面白い。数だけではなく人の質も違うと思う。自然に物事が起きてるだけじゃなくて、行動力があって意図的に何かしようって人が多いからなおさら加速する。刺激の中で生きてる東京の人たちが羨ましい。",
    "bookmark_count": "228",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170606215010",
    "title": "逆SEO活動をしている人間によりブクマを強制プライベートにされた ",
    "content": "昨日、夜に自分のブクマを開くと、鍵のマークがついていた。色々手繰って調べると、プライベートモードになっているようだ。いぶかしみながらも思い当たる節はあるので、メールを確認すると、はてなからの「重要なおしらせ」メールが来ており、ISP責任制限法に基づく削除申立に対して照会を行ったが、反論も削除も無いので送信防止措置を執ったとの事。で、更に手繰ると1週間以上前に照会メールがあった。しまった。メールをあまり確認する癖が無い。だからメールがたくさん溜ってしまい、見落としてしまったようだ。この申立をした人物は同様の行為をしまくっている。過去の行為を消す為だ。例えば有名どころだと、ネット上のスキャンダル事件を扱う「楽しくないブログ」がかの人物の行為と過去を掲載し、削除申請を受けた。これに対し、楽しくないブログ管理人は記事を削除し、削除に至った理由、申立の内容に差し替えた。ところがこれは、過去の出来事の類型が推測できることわりの文章であり、これにも削除申立が来たようだ。今はエントリが完全削除されている。エントリも無いし、ブクマにも何もコメントが無く、一切の事実が判らないのでURLを示すが、これだ。http://b.hatena.ne.jp/entry/nvmzaq.blog.fc2.com/blog-entry-284.htmlほかにも記事はあったが、全て同様の経緯で削除されている。これなども同様にエントリも見れず、ブクマにも一切のコメントもキャッシュもないので示すが、これだ。http://b.hatena.ne.jp/entry/nvmzaq.blog.fc2.com/blog-entry-342.htmlねこら氏も同様の申請を受けて削除をした事件があった覚えがあるが、ちょっと記憶が定かではない(あったとしても記事は消えているから確認が難しい)そもそも、私にしろ、楽しくないブログにしろ、過去の事を問題として記事を書いたりブクマしたのではない。この人物が過去を消す為に逆SEOの手法を使っている事に注目したのだ。今はGoogleの対スパムアルゴリズムが強化されてgoogle八分されているが、この人物のことを書いた大量のスパムblogがあった。検索汚染の為だ。殆どのblogはエントリが1つか2つだけ。そこでこの人物のポジティブな履歴をワードサラダ的に並べた文章が投稿されていた。更にコメントスパム的な方法も行なわれていた。blogの記事にもエントリにも全く関係が無いコメントをじゅうたん爆撃していたのだ。友人同士でやり取りしているblog、ゲームのblog、趣味のblog、旅行のblog、日本舞踏のblog、全くのべつまくなしに、過去の出来事を書いた文章が下がるように同じようなコメントをじゅうたん爆撃していたのである。これは今でも大量に残っていて、逆SEOの役目をしている。googleで「学生時代に法学者 のセミナーを見て凄いと思いました。」とのクエリで検索するとじゅうたん爆撃の様子を見ることが出来る。猛烈な数を見ることが出来る。更にWikipediaの編集にも不審で不穏なものがあった。人物の過去の記述のうち、不都合な記述が何度も削除されていた。これ自体は「忘れられる権利」として社会復帰に必要な編集と言えるかもしれない。だが、これを行っているのはある一人のユーザーなのだ。で、このユーザーは加筆も行っているのだが、この人物の新著の発売を履歴に書き加えているのである。こうなってくると公益と個人の名誉を秤に載せた編集とはいえない。この編集者、動機については、ブックマーカーなら好物であろう。私が削除申立され、強制プライベート化された原因のブクマはこれらのうちどれかだ。逆SEOスパムについては、一人でやるとは考えにくい。業者に依頼した可能性がある。そうなるとどこの会社か？どうやって営業したか、が気になるところだ。つまり、広告打って依頼が舞い込むのを待つのか？過去を消したい人に営業を掛けるスタイルなのか？いずれにしても、blog乱立はやや迷惑な行為だが責められないと言えるが、blogコメント爆撃ははっきりと迷惑行為だ。私にしろ楽しくないblogにしろ、逆SEOが行われている、更に迷惑な方法であるという点に注目したのに、当該人物の過去の記述という点に触れていた為に、名誉毀損として削除申立をうける事になった。なお、はてなによると、指定された期間に反論の権利行使を行わなかったのでもう異見は聞かない、との事である。申立の内容に沿うように編集しても不可であると。要するに、申立が削除なので、削除以外では強制プライベートからの復帰はしないよとの事なのだろう。これに対し色々言いたいことはあるが、まずはメールはこまめにチェックするのが大事だと学んだ。",
    "bookmark_count": "228",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150309000200",
    "title": "ソリティアおじさん ",
    "content": "会社で1日中ソリティアばかりやっているおじさんがいる。PCに向かってなにやら真剣な顔をしていると思ったら、トランプのカードをドラッグしている。自分が入社してから３年間ずっとこの調子で、一向にクビになる気配がない。聞くところによると社長の高校の同級生らしい。1日中ソリティアをやって、年収４００万くらいとすると、こんな楽な仕事があるのかと思ったこともある。しかし、職業人生の大半を、一生の何分の一かを、ずっとソリティアをやって生きなければならないとしたら、それはそれでマイルドな地獄だろう.自分はあまりやりたくないかもしれない。",
    "bookmark_count": "227",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190912223518",
    "title": "今だったら千葉県の悪口を言ってもバレない ",
    "content": "やーいディズランだけの一発屋〜",
    "bookmark_count": "227",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130817134551",
    "title": "世のお父さんエンジニアはどうやって勉強の時間を確保しているの？ ",
    "content": "俺は駆け出しプログラマ。業務は18時くらいは終るけど、帰りの電車では爆睡。家に帰るや彼女の機嫌取り。その後はギターを30分くらい練習している。1時間半くらい本読む時間があるけど、コードも書きたい。土日は、両方図書館にこもりたいが、彼女が不平不満を漏らしそうなのでたまにしかできない。婚約前でこれだ。婚約したら子どもの面倒も見ないといけないし、自分の勉強時間なんてとれないんじゃないか？プログラムやら電脳(?)世界は、とにかく好きなので毎日知らないことを覚えて昨日よりもいい日にしたいので、結婚したら破綻すると機具している。世の中のパパエンジニアはどうやって勉強時間を確保しているんだろう。不思議だ。業務時間は、チケットがてんこもりで持っている知識で終らせることが大半なので、新しい知識はほぼ入ってこない。たぶん結婚しないだろう。",
    "bookmark_count": "227",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191025153925",
    "title": "復讐系なろう小説が気持ち悪い理由がわかった ",
    "content": "「勇者パーティーから追放されたので、復讐した」系や、「会社でリストラされたが異世界で活躍」系。あれを見ていて、どうしても感情移入できなかったんだが、pornhubを見て思想に耽っていたらその理由が分かった。単純に、「別の場所で自分が嫌だった構造の再構成を試みようとしている(ただし今度は自分がリストラする側)」からだ。虐待された子供は、自分が親になった時同じように自分の子供を虐待する恐れが高い。それはすなわち、「自分が虐げられる側だった」事にコンプレックスを持っているので、逆に今度は自分が虐げる側になってそのコンプレックスを解消しようとするからだ。これが俗に言う憎しみの連鎖で、だからこそ復讐は何も生まないと言われる所以。例えば社会生活で上手くなじめなかった人間は、別の場所で自分が活躍できる場所を探すと、そこにその社会生活の再現を試みる。MMOゲーム内(例えば黒い砂漠とか)で偉そうにしている人は、現実だと虐げられている部下だったり、バイトだったりする。ゲーム内で同じように上下関係を構築し、低レベルに対して異常なノルマを課したり命令したりするのは、そのコンプレックスによるものだ。「昔いじめられていた」系のストーリーを話すtwitterの起業家でも、内実はブラックだったりする。結局その構造の再構築を試みているに過ぎない。twitterのADHD、ASD界隈でも、他人に性行為をしたことを自慢したり、上下関係を作ってルールから逸れた行動をした人間をつまはじきにしたり、やってることは変わらない。同じコミュニティ内で自分が嫌だった事の再現を試みるのだ。話を元に戻すと、本来その「リストラされた側」がすべきことは、その構造を破壊し、その間違いを実証することなハズだ。自分を理解しようとせず、認めてくれなかった社会の根本そのものを変えようとすることなはずである。るろうに剣心の主人公が素晴らしいのは、「所詮この世は弱肉強食」を否定し、「強い事はイコール正しいわけでは無い」と言い切ったことである。まぁ結構剣で叩きのめして説教してるけど。結局復讐系なろう小説がやろうとしている事は、「弱いものは必要ない」という事の再生産と補強であり、そこに進歩も成長もなく、意味はない。復讐系なろう小説を見てると。どうしても感情移入できず、主人公に自分を虐げてきた人の影を重ねてしまうのだ。不快に感じてしまうのだ。",
    "bookmark_count": "227",
    "category": "世の中"
  },
  {
    "masuda_id": "20170314150829",
    "title": "残業１００時間未満の安倍首相裁定の記事へのブクマに攻撃と最近の流れの解説",
    "content": "http://b.hatena.ne.jp/entry/headlines.yahoo.co.jp/hl?a=20170313-00000093-jij-polはてなユーザーって、もしかしてニュースとか見ないのかな？（いきなり主語のデカい批判）＞未満と以下とか分単位しか差がないのでは…本当に１００時間と９９時間５９分の差だとしたらそもそも経団連側も争わないしニュースにならないって思わないのかな想像力が　足りないよ（ヒガナ）わかりやすく説明すると今回のニュースに至るまでの過程として、まず最初に繁忙期の残業時間について\"「１００時間を基準値とする」\"っていうクソみたいな玉虫色の合意が経団連と連合があったんよ。そして経団連の榊原会長と連合の神津会長が安倍首相に報告にいったのね。・ソースhttp://www3.nhk.or.jp/news/html/20170313/k10010909711000.htmlで、安倍首相が「ま、まてまてーーいｗｗｗ」ってなって突き返したわけですよ。だってそんな便利な日本語使われたらね。「おっ１００時間が基準値か　君１１９時間やからまぁギリギリセーフってかんじかな。今忙しいから来月も繁忙期やけど頑張りぃや」↓「おお勇者よ死んでしまうとは情けない　でもこれ過労死ちゃうな！」ってなってまうもん。でもここで１００時間未満って言葉がきちんとあるとさ　どうなると思う？『自殺した○○さんは労使合意の１００時間を超えて○ヶ月連続で勤務していたことがわかりました』って報道されちゃうんだよ。これめっちゃ企業にとってリスクでかいよ。今までって特別条項付き３６協定あれば９０時間でも１１０時間でも別に対して変わらなかった所、明確な閾値が出来たわけだからね。『１００時間を基準値とする』と『１００時間未満』の差は本当に本当に大きいよ。大企業側としても、繁忙期であっても１００時間を絶対に超えないように仕事調節しよ、とか人増やそ？ってなるって思わない？今回の件は非常に重要な合意で、最近悪いニュースが続いてた安倍ちゃんGJ案件だと思ってる。http://www.nikkei.com/article/DGXLASFS14H13_U7A310C1EAF000/ここからがらっと話が変わって、今のこの世間の労基法改正の流れ　http://jp.reuters.com/article/overtime-idJPKBN1320X5?sp=trueみんなどこから来てるか覚えてる？？？『奴隷の命ひとつやふたつでは犬死にっ・・・だが東大卒、美女、大企業の新入社員、この三つが揃い、届いたっ・・・！！王の首に刃っ・・・！！社長辞任っ・・・辞任・・・！！社畜の屍、ついに電通の王を刺すっ・・・！！』って（今は消えてる）ツイートがあったけど、既に上司が書類送検とか社長が辞任とかそういう次元を超えてきている。http://www.sankei.com/politics/news/170221/plt1702210046-n1.htmlいろいろバタフライエフェクトめいてはいるけれども、一人の女性の悲しい死が労基法、ひいては国を変えようとしている歴史の転換点にいるってことははてなユーザーのみんな、覚えておけよ。最初から最後まで主語がデカかったな。でかいのはいいからさ。",
    "bookmark_count": "227",
    "category": "世の中"
  },
  {
    "masuda_id": "20160401213948",
    "title": "",
    "content": "人生に疲れました。自殺しようと思いコンビニでみたらし団子を買ってきて、昨日からずっと見続けているんですが、なかなか死にません。何時間ぐらいみたらしぬんでしょうか？",
    "bookmark_count": "227",
    "category": "暮らし"
  }
]