[
  {
    "masuda_id": "20160707103238",
    "title": "銀行はなぜ合併しなければならなかったのか ",
    "content": "江戸時代の日本は米・金・銀という三種類の通貨システムを平行して扱っていた。徳川幕府と諸侯領(明治時代以降藩と呼ばれるようになるやつ)が入り乱れた連合国家であった。諸侯領間における政治経済システムの違いは大きかった(要するに戦国の遺風を引きずった藩とそうでない藩があった)。上記のような事情があった結果金融業の発達は著しく、幕末には多くの諸侯がこうした金融業者の支配下に置かれるありさまだった。明治政府は戊辰戦争後、近代的金融システムの成立戊辰戦争の戦費として発行された政府紙幣の償還金貨の流出が著しいという現状の対処などといった問題に対処するために、新貨条例および国立銀行条例が制定した。これらの制度は 実質金銀複合本位制国立銀行というが国立銀行条例という法令に基づいているが実際は民間資本による銀行である民間銀行が国債を担保に兌換券を発行することができるというなにがなんだか分からない制度になっていた。しかしこれは当時の国際情勢を考えると仕方がない話で欧米では金本位制が主流となりつつある兆しがあったがまだそれが成立してたわけではない アジア圏では銀が主軸であったし、国際貿易の決済にも銀が用いられるケースはあったイングランド銀行が中央銀行として成立したのは 1844 年のことであり、中央銀行制度自体が世界に根付いていたわけではない アメリカ連邦準備制度にいたっては 1907年恐慌 に対処するために生まれたものであり日本銀行よりも設立が後といった状態で、日本は近代的金融システムを構築するにあたって模範とすべき制度はまだなかった。結果アメリカを真似して兌換券の分権的発行を主軸とする制度が作られた。このため各地に割拠していた金融資本は国立銀行への転換が進んでいった。しかし殖産興業の進展、西南戦争による莫大な戦費などといった問題に対処するために、不換紙幣の発行を国立銀行に認めるに至った。結果インフレなど金融システムの混乱が見られたため、ここにアメリカ型分権型金融システムには限界があることが明らかになり、日銀法と旧銀行法が導入されイギリス式の中央銀行制度が導入されることになった。これが 1882 年。このような経緯があったため、金融資本の再編といった事態にまでは話が進まず、そのまま第一次世界大戦→関東大震災 に突入する。戦争景気による企業の無理な業容拡大と戦後の景気後退に震災によって銀行には不良債権が蓄積された。上記のように各地に雑多に存在する金融資本は江戸時代のそれを引きずっていたため近代的銀行としては規模が小さく、これによって金融不安が高まり昭和金融恐慌に至った。これが 1927 年(1929 年や 1930 年ではない)。その状態でさらに 1929 年 10 月 24 日はやってきた。 1930 年にはその影響が日本にも及ぶに至った。かかる状況の中で昭和二年旧銀行法改正により 1927 年から中小銀行の整理が進められていたが、 1936 年馬場鍈一大蔵大臣により「一県一行主義」が掲げられた。馬場は大蔵大臣としては失格者で財界との対立の結果大蔵大臣から放逐され憤死することになるのだが、翌 1937 年に日中戦争が開戦、日米開戦もほぼ既定路線となるなかで一県一行主義は継続され日米開戦のころには中小銀行の整理は完了した。こうした集権的かつ計画的な経済運営にあたったのはいわゆる革新官僚たちで、その親玉は吉田茂だった。彼らは社会主義的な経済思想と国家主義的な政治思想を併せ持っており、戦中戦後の日本の内政を主導した。全然関係ない話だが、社会主義、国家主義、反自由主義という思想セットは革新官僚のリーダーの一人である岸信介の孫の安倍晋三にも受け継がれていることはよく指摘される。戦後岸が政界に進出したこともあり、結果として一県一行主義体制および統制的な銀行体制はほぼそのまま戦後に引き継がれることになった。もちろん建前上は一県一行主義は廃止され、戦後の資金流通の円滑化のために戦後地銀がいくらか設立されたが大勢に大きな影響をあたえることはなかったのだった。このような情勢のなかで、戦後日本の金融当局==大蔵省は銀行に対して とにかく安定して資金供給を行うこと 間違っても競争などしないことを求めて各種の行政指導や各種許認可を縦横にもちいて銀行群をコントロールした。これをいつしか護送船団方式と呼ぶようになっていた。これは実際うまくいっていた。バブル崩壊までは。バブル崩壊の余波は大きく、護送船団方式では銀行を守り切れないことは明らかになっていた。 1995 年には木津信用組合と兵庫銀行が倒産するに至った。また長らくの護送船団によって日本の金融システムの陳腐化は著しく国際社会において東京が金融都市としてまったく影響力が無い点も問題とされた。これらの問題に対処するためとして金融ビッグバンと称し護送船団は解体されてしまった。銀行はここに自由なサービスや投資を行えるようになった。ところで足元の経済情勢を見るに 1993 年から 1996 年にかけて経済成長率は 2-3% を維持しており、ここに橋本総理大臣はバブル崩壊による不景気は終了したという判断をするに至った。また 1995 年には武村正義大蔵大臣により「財政危機宣言」が出されており財政再建を開始すべきという機運が高まっていた。そこで橋本内閣は 1997 年、消費税増税などを含んだ超緊縮予算を成立させる。これが大失敗であった。緊縮財政により景気は悪化、金融システム不安は再発し北海道拓殖銀行、山一證券が破綻、翌 98 年には橋本内閣は総辞職、現在まで続く長い長い不景気が始まった。しかしここに至って護送船団方式の再開は難しく、銀行はノーガードで野に放り出されてしまった。かかる状況のなかでは銀行の経営効率を上昇させるような積極投資は難しいことは明らかで、銀行は合併による規模の拡大によって身を守るという手段をとらざるを得なかった。結果生まれたのが三大メガバンクである。このような事情によって、消極的な理由で成立した合併であるから当事者たちは乗り気であるはずもなく、旧来の自己の立場の防衛のために果てしない内紛が始まることは、それはもう仕方のないことだったと言えるのではないか。そのような事情の中で銀行システムの開発にあたる SIer や技術者は内紛の道具の一つとなり疲弊を重ねている。僕が言いたいことは何か。誰か頭が悪い人が一人いたからこのような状況になっているという訳ではないということ。むしろ一人ひとりができることを着実にやった結果がこうなのだということ。つまり、逆に言えばこの状況を解決する手段など無いということ。みずほの現場で苦しむエンジニアにできることは、逃げることだけだということだ。",
    "bookmark_count": "505",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140217175047",
    "title": "",
    "content": "http://anond.hatelabo.jp/20140217163811まあ聞いてくれ。信仰心などはじめからなく、純粋に飯を食う為だけに聖職者となった人間からのアドバイスだ。その宗教を客観視できるのならば、入信するのはやめておけ。祈るだけならばイワシの頭に対してだってできるし、祈るだけならば他者は必要ない。あんたがそこで見た他の連中は、あんたの持ってない信仰心を持ち、あんたの知らない生き方をしてるわけではない。信仰心が強いのではなく、ただ単に、現状の生活において他の逃げ道がないだけだ。信仰心は依存心と何も変わらない。依存の対象が人ではなく神となるだけであって、精神的自立には結びつかない。ただそれでも傍から見れば、“信仰厚い人”という評価がなされ、“神への感謝と敬意を忘れない人”という見方がなされてしまう。通常の価値観の持ち主なら当然、それのどこがいけない？と思うかも知れない。だから、例をひとつあげよう。数年前か。ある日、職場に一組の夫婦が祈願の依頼に来た。初めて見る顔だった。夫婦は普段着みたいな格好で、表情は無く、喋る言葉も訥々としていて、なにかに行き詰って祈願に来たのだろうと思った。祈願内容として口にしたのは、「家内平和、息子の就職祈願」だった。二人が口にするのは決まってその内容だった。来るペースは月一か、二月に一度くらいだった。ジャージで来て祈願を受けていく事もあった。それから何年かして、夫婦の様子が少しずつ変わっていった。外出着っぽい服に身を包んで現れるようになり、表情にもわずかだが笑顔が見られるようになった。祈願を受けに来る間隔も若干短くなっていたように思う。だが、祈願内容は全く変わらず、「家内平和、息子の就職祈願」だった。今も変わっていない。さて、このエピソードを見て、あんたはどう思っただろう。“祈願に来ることで夫婦には変化が現れ、明らかにいい影響が出ているのだから、よかったじゃないか”そう思ったかも知れない。そうだな。実際、夫婦は数年前よりリラックスしてるように見えるし、それを見守るこちら側の視線も暖かくはなる。だが、違うんだ。なぜなら、祈願に来た結果、この夫婦にとっての問題は何一つ解決していない。この数年間で夫婦がすべき事は他にあった。片道二時間くらいかけてやってきて、数千円の祈祷料を払い、長い祈祷を受け、また片道二時間くらいかけて帰ってゆく。その時間と金を使って、家庭内の問題に、ちゃんと正面から向き合うべきだったんだ。リピーターになってしまってはいけない。祈願を受けるのが楽しくなってしまってはいけないんだ。手段と目的がすりかわる、それは本末転倒と言う。だがこちらは生業として聖職者をする身だから、こういう事は口に出来ない。でも本当は、神にすがらず頼らず、彼らはちゃんと自分の足で立って、ちゃんと自分の手で現実と戦わなければならなかったんだ。さて、神を作ったのが人間かどうかという問いは誰にも答えられないにしても、宗教を作ったのは人間だと断言できる。宗教は団体だから、運営上必然的に資金を集める必要がある。経営者や職員に食えるだけの給料を払わなければいけないからな。だからどうしても定期的な収入、すなわち信者からの恒常的な搾取構造を設ける必要がでてくる。賽銭箱しかり、祈願しかり、授与品（お守りとかお札）しかりな。歴史ある宗教とはすなわち、古い歴史の中でいつしか公認されてきた詐欺、と言ってもいいだろう。神に頼る者の問題をなんら解決しない。それどころか、救いを求めてすがりつく者から金を巻き上げてゆく。神へと祈る者が勝手に受け取る精神的安定と引き換えに、対価を要求する。繰り返すが、宗教は人の作った組織だ。その中で神を信じ続ける事が、あんたにできるだろうか？既に、宗教を冷静に客観視して「みんなで祈るのもいいものだ」とか良かったところ探しをしており、そのことを増田に書き込んで整理しようとしているあんたに、入信して神を信じ続ける事が果たしてできるのだろうか？悪い事は言わない。手段が目的にすりかわってしまう前に、信仰を持とうとするのだけはやめておけ。＜２／１９追記＞驚きのブックマーク５００超。人の日記にぶら下げたエントリとして、ここまでのブクマ数を記録したものは初めて見ました。皆さんにとって、“腐敗した聖職者”という存在はさながら、とても叩き心地の良いサンドバッグのようですね。そこで（前々から準備を進めてはいたのですが）、“腐敗した聖職者のブログ”を立ち上げる事にしました。アドレスはこちらです。http://d.hatena.ne.jp/oramuda/20140218コメント欄は開放しておきますので、皆さんどうぞ遊びに来て下さいね。",
    "bookmark_count": "505",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180904083613",
    "title": "相変わらずはちまや痛いニュースやラノベ天狗のtogetterをブクマしてる人たち ",
    "content": "さすがにはちまの900ブクマ越えはびっくりしたよね。一気に目が覚めたよ。はてな民というのはなんだかんだ言って最低でも旧帝一工神筑早慶上智ICU国立医学部くらいの感じの集団だと思っていたんですよ。バカだバカだと言っても、低脳先生のように最低でも九州大学あたりを卒業しているような。でもスマホの普及があり、すべての伏線となるサードブロガー（？）の発生、そして互助会アフィブロガー流入と席巻と撤退、この辺りでもはやまともな人はほとんど出て行ったような気がしていました。それでもと思っていましたよ。だってはてなですからね。しかし、ここにきてはてなダイアリー終了宣言。完全に完璧にひとつの時代が終わったということなんですよ。小難しい長文を読める人間がいなくなってしまった、あるいは小難しい長文の需要がなくなった（とはてなが見なした）ということです。はてなにおいても中途半端な自称理系ばかり増えて人文知というものが必要とされなくなりましたが、これは日本全体の雰囲気に連動しているようにも見えます。人文知や教養を必要としなくなった中途半端な自称理系の選択したものがラノベ的なるものです。なぜ中途半端な自称理系がラノベに惹かれるかというと、構造がわかりやすく分析しやすいからです。そこには構造と論理しかないです。そして、こうしたラノベ的なるものというのは何もラノベだけではありません。代表されるのがはちまや痛いニュースなどの有害まとめサイトです。対立煽りというのはラノベ的な感性にヒットします。わかりやすいからです。実際、ラノベオタクたちはラノベ天狗による悪質なtogetterまとめをブクマし続け（なんならラノベ天狗を称賛し）ています。アイロニカルな視線でそのまとめを見るのではなく、ラノベ天狗に同調して「そうだそうだ」といった感じなのもとても嘆かわしいです。物事を矮小化して型にはめてレッテルを張る、あるいは文脈から切り離して誇張してみせる、そういったわかりやすいエンタメが世間には溢れていますが、まさにはてなもそういったエンタメに支配されているように見えます。この前、増田で話題になったB'z稲葉の話も似たような部分があります。わかりやすいちょっといい話に仕立ててあるわけです。そういうものに多くの人が釣られています。ベストセラーになる小説なども同じようなものでしょう。感情を煽って、雑にレッテルを張る、そしてそれがレッテルを貼っただけのハリボテだということをなるべく認識させないようにする、そのような本で溢れています。なぜなら需要があるからです。わかりやすいものしかわからない人たちがたくさんいるからです。インテリはてな民の皆様にはそんなものに心動かされないで冷静に観察していただきたかったです。しかしもうそんなことができる人間ははてなにもほとんど残っていないわけです。痛いニュースやラノベ天狗のまとめというのは、「ここにひどいやつらがいるぞ！　みんなで叩け！」というものです。これはとてもわかりやすいです。みんなで叩けばひとりひとりの責任もそれだけ分散されますので、より気軽に叩きに参加できるようになります。絶対安全地帯でノーリスクで一方的に攻撃、リンチして、「俺たちは賢い」「俺たちは正義である」とそんな幼稚な感情、全能感ばかりが肥大していきます。彼らは挫折感や屈辱を味わうことはありません。なぜなら彼らは自分にとってわかりやすいものにしか飛びつかないからです。それが頭の悪い人向けに編集された偏向まとめサイトやtogetterであり、ラノベ的なるエンタメ商品なのです。そして今朝のできごと。はちまが900ブクマ越え。このままだと1000に届いてしまうかもしれません。悪質デマサイトを多くの人が受け入れているわけです、自称インテリたちが集うはてなでも。ラノベ、ビジネス書、スゴ本、こういったわかりやすいものに飛びつくのをやめて、専門書を正確に精密に読解するという訓練をするべきです。わかりやすいものに飛びついていては知力が鍛えられません。「難解であれば高尚であり素晴らしいというのは間違いだ」というのはある程度は真実ですが、難解であることが悪いのではありません。難解なものを理解しない人は「難解なものは悪いもの」「わかりやすいものこそ素晴らしい」という思想になりがちです。しかし難解にしか語り得ない領域というのがあるのです。それは「意味」というより「文体」によって享受できる詩的な体験ともいうべきものです。そしてその領域に触れ、体験したことがあるかないかというのが知的であるかどうかのひとつの分かれ目なのです。難解であることをほめ讃えよと言いたいのではありません。難解なものによって自分の知力を鍛え、見る目を養おうと言いたいのです。わかりやすいものに飛びついて、わかりやすい構造を理解し、わかりやすい意味を理解し、理解という快楽によって全能感が肥大していく、そんなことはもうやめようと言いたいのです。はてなは今危機を迎えています。はちまが900ブクマを超えてしまったことの意味をそれぞれが考えてみるべきではないでしょうか。",
    "bookmark_count": "505",
    "category": "学び"
  },
  {
    "masuda_id": "20170111225725",
    "title": "顔面ボーナスで努力してこなかったアラサーの末路 ",
    "content": "俺の職場にアラサーにしては綺麗な独身女性が入ってきた。俺もお近づきになろうと思って話しかけてみたけど、話がまったく面白くない。同僚はご飯に誘ったらしいけど、後日談で「疲れるだけだった」と感想をもらった。色々と周囲の話を聞くと、彼女の経歴はこうだ。・若い頃は可愛いという顔面ボーナスでもてはやされ、自分の価値を過信する・冷たくあしらっても何も考えなくても男が寄ってきて楽しい気持ちにさせてくれるので、コミュニケーションスキルが全く育たない・徐々に年を取るにつれて美貌も衰え、顔面ボーナスの効果が減ると、男からの人気が無くなってくる・人気が無くなり焦っても、今から努力したところでコミュニケーションスキルは手遅れ美人だけど頭が足りんとやっぱ残念な人間になるんやなあという知見を得た。まあ散々甘い蜜は吸ってるだろうから、、、",
    "bookmark_count": "505",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200219210238",
    "title": "歩く時音楽聴かない人って何を考えてるんだろう ",
    "content": "完全にウォークマン世代なので、聴きながら歩くのが当たり前。音楽聴かないでいる人は一体何を考えながら歩いているんだろう。純粋に興味がある。手持ち無沙汰じゃないのかな。",
    "bookmark_count": "505",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20101108213204",
    "title": "平文メールにパスワードを書いて送ってくる糞企業一覧 ",
    "content": "ぼく就活生。リクナビからJR東海にプレエントリーして驚いた。 ■■■ＪＲ東海からID・パスワードのお知らせ■■■ あのに　増田 様 ◆あのに　増田さんのＩＤ・パスワード◆ ＩＤ：12345678 パスワード：mypassword こんにちは！ＪＲ東海人事部です。 このたびは当社にプレエントリーを行って頂きまして、 誠にありがとうございました。 こんなメールが届いたの。 なにに驚いたって？登録画面で入力したパスワードが平文メールに書かれてたってとこ。 「mypassword」って書いてるところにぼくの大事なパスワードが書かれてたの。Gmailでも使ってる大切なやつ。 同じパスワード使ってるぼくも相当間抜けなんだけど、いまの時代いくらなんでも平文メールにパスワードはないでしょ。 とっても怖かったのでJR東海とGmailのパスワードを変更して寝ました。 恐怖はこれで終わらずに２ヶ月後。こんなメールが。 ■■■ＪＲ東海からID・パスワードのお知らせ■■■ あのに　増田 様 ◆あのに　増田さんのＩＤ・パスワード◆ ＩＤ：12345678 パスワード：newP@sSw0rd こんにちは！ＪＲ東海人事部です。 このたびは当社にプレエントリーを行って頂きまして、 誠にありがとうございました。 「newP@sSw0rd」は変更し直したパスワード。 なんで平文メールにパスワード書いて送ってくるの？馬鹿なの？阿呆なの？死ぬの？ なにが「こんにちは！」だ。こんにちはこんにちは!! もうあきらめてそのまま寝ました。 さらに１ヶ月後。 ■■■ＪＲ東海からID・パスワードのお知らせ■■■ あのに　増田 様 ◆あのに　増田さんのＩＤ・パスワード◆ ＩＤ：12345678 パスワード：newP@sSw0rd こんにちは！ＪＲ東海人事部です。 このたびは当社にプレエントリーを行って頂きまして、 誠にありがとうございました。 問題点を２点挙げると メールにパスワード書いて送ってくる頭の悪さ ハッシュ化せずにパスワードを保存する頭の悪さ SQL Injectionとかで漏れたら終わりってことだよね。 正直な話、中の人間も信用できない。 JR東海だけの問題なら良かったんだけど、同じような企業が本当にいっぱいあってびっくり。 ちょっと調べてみるとこのシステムはdisc.co.jpってところの製品みたい 。 「株式会社ディスコ」だって。 同じようなシステムを作ってる企業が他にもあって axol.jp：「株式会社 毎日コミュニケーションズ」 saiyo.jp ：「株式会社ヒューマネージ」 どの会社もだだ漏れです。 こんな糞システムで食ってる奴らまじでしねばいいのに 。 採用してる企業もいっしょにくたばればいいのに 。 というのが２年前の話。JR東海はリク面で落ちました。爆発しろ。 院生になって東京電力にエントリーしたところまた同じようにパスワードが送られてきたのでこんなエントリを書いた次第。 マイミクに聞いて集めた平文メールにパスワードを書いて送ってくる糞企業一覧（仮パスワードを送ってくるだけの会社は除いてるよ！） みんな見事なまでに大企業病ですね＞＜disc.co.jpJR東海IHIディスコさすが。自社でも採用してるみたい axol.jp東京電力九州電力KDDIsaiyo.jp古河電工川崎重工中部電力不明 パナソニックJR貨物J-POWERほかにもいっぱいあるみたい。 そして怖いのは https://saiyo.axol.jp/12/s/ibm/entry/agreementhttps://nttdata.saiyo.jp/newgraduates/もうやだこの業界。たとえメールは送ってこなくてもハッシュ化は期待できないよね。 暇な人はsite:axol.jpあたりでぐぐればいいとおもうよ。 東京電力とかディスコとかに届け出ると選考で不利になりそうだしIPAに届け出てもまともに取り合ってくれそうにないし、ぼくがちくったってばらしそうだし。id:HiromitsuTakagiとかid:otsuneとかid:Hamachiya2とかが取り上げてくれないかなー追記(11月9日22:26)川崎重工がまた送ってきたから腹を立てながらブコメに返信してみるid:taqpan これは酷い。とりあえずここに挙がっている企業はまともな情シス部門が無いか、安いってだけで人事部が糞SIerに丸投げするような体質かNTTデータとかIBMとかが糞SIerに丸投げしてるあたりがまたなんともid:gifumaster ニコニコ動画も昔そうだった。メール送ったけど。mixiも昔そうだったみたいです。2006年くらい。id:MarriageTheorem id:HiromitsuTakagiさんとid:Hamachiya2さんのどちらが取り上げるかで後の展開が540度ぐらい変わるような気がするんだけど、このお二人を並列に置いてよいものかあー。そうですよね。この問題の解決にぼくは何が出来るでしょうか・・・大事なパスワードと同じものを登録している学生って結構多いと思うんですよね",
    "bookmark_count": "504",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "504",
    "category": "世の中"
  },
  {
    "masuda_id": "20141205230214",
    "title": "続・74歳だがフルキャストの日雇いバイト紹介先で1分も働かしてもらえず帰らされ、給与も交通費も支払ってもらえなかった件→一言でフルキャスト側の対応が変化。賃金の60％を支払ってもらうことになった→全額支払われることに ",
    "content": "結局、「休業手当」という名目で60％の賃金を貰えることになったので、タイトルを少し変更した。前エントリはこちらhttp://anond.hatelabo.jp/20141205140837友人のアドバイスを元に、フルキャストに以下の一言を伝えただけで、対応がガラリと変わった。「フルキャストさんは紹介業務をするところだから責任はないですね。だから、紹介先のSBSロジコム株式会社に抗議します」友人曰く、フルキャスト（他の斡旋業者も多分一緒）は、紹介先企業のことを「お客様」と呼び、ベッタリな状態である。そのため、「お客様」とのトラブルを嫌う。なるべくなら、フルキャストと被紹介者との関係だけで解決を望んでいるわけだ。だから、「フルキャスト―父」という関係から「紹介先企業―父」という関係に移すということを伝えれば、対応が変わるであろうとのこと。実際にその通りになった。昨日までは交通費すら補償しない上に責任をこちらに押し付けようとしていた程だが、今回の一言で、休業手当として賃金の60％が支払われることになった。昨日はいろいろと嫌味を言われたので、その点も父に謝罪してほしいと思ったけれども、父は金銭的な補償だけを望んでいたので、これで解決ということになった。対応は変わったが、相変わらず上から目線の態度はそのままで、休業手当を支給するのも「埒が明かないから」だそうだ。しかも、今後は仕事の紹介条件を狭めていくとのこと。父はもうフルキャストとは関わりたくないと言っていたので、そのようなことを言われても平気だった。しかし、フルキャストに仕事を頼っている人達は、そんなことを言われたら引き下がるしかないであろう。もしも、このエントリを読んでいる人の中でフルキャストや他の斡旋業者の紹介で派遣されたけれども、働かせてもらえず、その補償もないというときは上の内容を参考にして頂けたら幸いだ。前エントリにも書いたとおり、派遣法改正の目的は被雇用者の処遇を改善するためのものであるから、「紹介」のほうが「派遣」よりも劣悪な処遇（不採用の余地があるにも関わらず補償がない）であることは道義的に許し難い。フルキャストが今後も被雇用者に対して、昨日のような対応を続けるのであれば、いくら法律的には白だとしても、倫理的に問題のある脱法行為だと言われても仕方がないであろう。2014/12/07追記フルキャストの会員用サイトに父のIDでログインしてみた。今までは、一応、1日に応募はできる求人が2,3個あったが（ほとんど落とされるけど）、現時点では完全にゼロになってしまった。こういうことに関しては、しっかり仕事をするようだ。2014/12/10追記2タイトル変更。フルキャスト側から賃金の全額を支払うという連絡が来た。私も父も休業手当が支払われることが決定してからは、何もアクションを起こしていない。少し奇妙ではある。",
    "bookmark_count": "504",
    "category": "世の中"
  },
  {
    "masuda_id": "20190421030433",
    "title": "高齢の父が交通事故を起こした ",
    "content": "「池袋の事故怖いねー」「父さんも気をつけなきゃ」「俺はまだまだ大丈夫だ！」そう話していた同じ日に、車は細い曲り道で急に加速し、マンションの壁に衝突した。幸いなことに人身事故にはならなかったが、後部座席にいた妊娠中の姉が頭を打って病院に搬送された。しかしお腹の子供も母体もともに大事には至らなかったようなので、やはり幸運だと言える。私は救急で診断を待つ間、姉と胎児が無事かどうか矢も楯もいられなかった。そして考えたくもない万一が起きた場合の、父の今後を憂いた。父は70代で、今日の日本社会ではまだ現役と言っていいのかもしれない。しかし以前に脳梗塞を患い体の衰えは顕著で、ここ数年は滅多に運転をしないようになっていた。その日は、だが、生まれる子のために必要なものを揃えたいという姉の要請で、久しぶりに運転をしたのである。ちょうど姉の夫は出張中であり、父は娘に頼られた嬉しさから機嫌よくハンドルを握った。そこには善意しかなく、敢えて言うなら免許を持っていない私が悪いのだ。赤ちゃん用品を買いに行ったせいで赤ちゃんが…なんてのは残酷すぎる。診断結果が分かった後でさえ、父は万が一のことがあれば合わせる顔がないと、泣きそうな顔で繰り返し詫びた。万が一が起こらなくて本当に良かった。被害者がいなくて、本当に運が良かったのだ。池袋と今回の事故とで、決定的な差があるとは思えない。しかし池袋は取り返しのつかない惨事になってしまった。亡くなられた人は可哀そうだ。残された人も憐れに思う。私はその日まだ見ぬ姪の安否を思い、周囲の人々の彼女に注ぐ思いの重さを感じた。生まれずしてこれほど重いのだ。生まれた後は猶更だろう。しかし私は、それ以上に、加害者のことを思うと、やるせない気持ちになる。父の蒼白な顔が脳裏に浮かぶ。姉は付き添いの私に、父が自分自身を責めないか、それが一番心配だと言った。自分を責めざるをえないこと、十字架を背負うこと、これまで頑張ってきた人々に、あまりにも酷い仕打ちではないか",
    "bookmark_count": "504",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110304092556",
    "title": "皆さんに本当に必要なのはライフハックではなく筋肉",
    "content": "ゆっくりとしたハーフスクワットで大腿筋を追い込んでみてください。辛くなってから更に３回、限界だと思ってからあと５回。この２分ほどの時間は、どんなライフハックよりも自己啓発よりも高レベルの内省と精神統一をあなたにもたらしてくれます。スクワットが終わったら座ってみましょう。さっきまでとは座っている感覚が違うと思います。パンプアップした太腿が全身にここちよい充実感と血流を運んでくれています。どれだけたくさんライフハックを齧っても手に入らなかった自己変革感が得られましたよね。こういうことなんです。ジム通いを試した人は多いと思いますが、何故か皆さんカーディオにいかれますよね。ウエイトトレーニングなんです。本当に必要なのは。ウエイトトレーニングは短い時間に集中して力を出し切ります。１回１回が己との対話であり克己心の連続であり、発見の繰り返しなんです。ベンチに寝てバーベルを挙げてるだけのことで、これら全てが得られるんです。本当ですよ。だからみなさん、疑っても結構ですから、まず今すぐ椅子から立って、ハーフスクワットで大腿筋を追い込んでください。ほとんどの内面的な問題、一部の社会制度上の障害すら、筋肉が解決してくれます。",
    "bookmark_count": "504",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180505151100",
    "title": "移民反対派に聞きたい（5/8追記） ",
    "content": "自分は移民賛成。今後日本の成長を下支えするには人手が必要不可欠という立場。税金と（あわよくば法令に従って）社会保険料を負担してさえくれれば、日本人であろうと外国人であろうと関係ないと思っている。　反対派の意見として「治安が悪化する」「日本人の職が奪われる」「稼いだ金を母国に送金されるだけ」というのがあるけど、治安の現実的なデータとしては外国人犯罪は減少傾向にあるし、それでも不十分ならシンガポールや中国みたいに大卒以上や一定の所得以上、一定の年齢以下などで就労ビザを制限すれば良い。職に対しては、日本人と外国人が平等に競争するのが資本主義だと思うので、優秀な外国人が高い給料をもらい、優秀でない日本人が安い給料になるのも仕方ないんじゃないかな。それに、日本で稼いだ額の1/3が母国に送金されても良いじゃないか。1/3は生活費で使ってくれて、さらに1/3は税金・社会保険等を払ってくれるのだから。　90年代や00年代に比べると日本の相対的地位が低下したとは言え、日本はまだなんとかアジアで数少ない先進国（都市国家を除く）という立場を保っている。日本語がペラペラでなくても、単純作業で年収200万円、大都市なら250万円稼げるという国はアジアでは皆無に等しい。平均年収30万円とか50万円の発展途上国にとって、日本はまだ魅力的な出稼ぎ先であると言える。これがあと20年30年経つと、発展途上国の年収も100万円、200万円と上がっていき、日本の相対的地位は益々低下するだろうから、外国人労働者にとって日本に来る魅力がどんどん薄まっていくだろう。　移民の力で経済を活性化し、それにより日本の更なる国力増加、相対的地位向上を目指すことが重要だと思っている。これについて移民反対派の意見を聞いてみたい。　　■5/8 0:15追記非常にたくさんのご意見、ブコメ、ありがとうございます。ちょっと目を離している間に、バズっていて驚きました。全レスはできませんが、すべて目を通させていただきました。様々な視点があることや自論が甘いことなど等、大変勉強になりました。重ねてお礼申し上げます。",
    "bookmark_count": "504",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170609163719",
    "title": "伝説級じゃないんだけど好きなゲーム",
    "content": "ちょっと前に、「伝説級じゃないんだけど好きな漫画家」ってのがあっただろ？http://anond.hatelabo.jp/20170527191841あれ読んでて思ったんだけど、あれのゲーム版とかってどっかにあんの？switchのゼルダが面白かったんで、他にも色々やってみたい。ちょっとググった限りでは無かったんで、他力本願で申し訳ないが、もしよかったらみんなのオススメを教えてくれ。条件・ドラクエ、FF等の超有名作品ではないこと・なるべく今買える作品であること（アキバで50万円出せば買えるよ！とかは勘弁してくれ。1万円とか、多少のプレミアなら可）・なるべく現行のハードで遊べること。俺の所持ハードはswitch、PS4のみだが、3DSとかなら本体ごと買ってもいい。ダウンロード版があれば最高。・ジャンルはなんでもいけると思う。過去、実際にやってみて楽しめなかったゲームはアンジェリークぐらいだな。ときメモとかは結構楽しめたから、恋愛ゲームがダメとかではなく、単純に俺が男だからだろう。・ここまで書いといてアレだが、好きなゲームを適当に書き連ねてくれるだけでも嬉しい。「カオスシード」とか「ヒットラーの復活」とか、今実機でやるのは難しいだろうなってゲームでも、好きなゲームなら好きなだけ書いてくれ。増田のおすすめ・カードヒーローカードゲーム沼に足を突っ込みたい方、TCGやった事のない方へ。「カードゲームの面白さ」みたいな奴が味わえる。デッキ考えて、それがうまくハマった時は最高に気分がいい。DSでも出てるけど、GB版マジオススメ。ただ、カードの種類も少なく、戦略的にそこまで深みはなくて、性能的にブッ壊れたカードがいくつかある。人と対戦する時にはそれらのカードは禁止したほうがいい。俺はゲーム屋で新品を200円で買ったが、200時間以上は確実に遊んだ。今はダウンロード版がある。・スカイガンナーすまん、PS2のゲームだから今からやるのは難しいかもしれん。3Dのシューティングゲームなんだが、ほんとよくできてる。世界観がいいんだよなあ。宮崎駿感ハンパないが。ゲーム本編も面白い。最初は簡単操作で慣れさせておいて、そこから賞金稼ぎとかにハマっていくと、あっという間に時間が過ぎ去っていく。世界観は「紅の豚っぽい」とかよく言われてたけど、最近だと「紅の豚」プラス「怪盗グルーとミニオンズ」のほうが分かりやすいかも。PS4のゲームアーカイブに置いてほしいソフト、俺の中の1位。・SaGa3時空の覇者 DS版ロープレも入れとくか、と思ったが、本当に難しいな。RPGに何を求めてるのかが人によって違うと思うし、「面白いRPG」って面白いが故にだいたいシリーズ化してるから伝説級になりやすいし。そんな中で現行ハードでできる1本、という事でこれ。GB版のデキがさんざんで、ネットがなかった当時でもボロカスに叩かれてた記憶がある。SaGaなのに武器の使用回数に制限無いし。でもDSでリメイクされたこれはメッチャ面白かった。リメイクの見本のような作品で、「過去作やっていない人も楽しい、過去作やった人はもっと楽しい」って感じ。ただ、GB版とはもはや別ゲーと言っていいレベルになってるんで、そこは賛否両論だと思う。",
    "bookmark_count": "504",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181209125120",
    "title": "アニメが嫌いなのは声優の演技がうざいから ",
    "content": "過剰演出すぎて邪魔くせえあのいかにも「演技してます」って感じのコテコテの演技やめろよと思うもっと自然な演技してほしい",
    "bookmark_count": "503",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140315053718",
    "title": "小保方晴子　メモ（2chより転載） ",
    "content": "状況をよく解説していると思ったので転載。http://ikura.2ch.net/test/read.cgi/ms/1394709614/■小保方晴子　メモ 　① ・1983年生まれ ・千葉県松戸市出身 ・実験時には白衣ではなく、祖母からもらったというかっぽう着を身につける、というキャラ作り ・研究室では指輪を日常的に着用、見せびらかして自分で女子力（）アピール ・研究室はピンクや黄色の壁紙で埋め尽くされている ・研究室にアメリカのころから愛用しているソファを持ち込んでいる ・研究室でスッポンを飼っている ・土日も含めた毎日の１２時間以上を研究室で過ごす ・実験室だけでなく、おふろのときも、デートのときも四六時中、研究のことを考えている（本人談） ・ムーミンヲタク 　研究室のあちこちにアニメ「ムーミン」のグッズやステッカーを貼っている ・収集癖がある ・ヴィヴィアンウェストウッド好きのブランド厨 ・ポエマー・松戸市立第六中学２年生の時、青少年読書感想文コンクールにて 『ちいさなちいさな王様』 で教育長賞受賞 ・高校時代は手相占いの天才 ・千葉県松戸市、最寄り駅から徒歩10分新興住宅街の一角にある一戸建て黄色い壁の豪邸 ・父は海外に10年以上赴任していたので長い期間女４人で裕福に放埓に暮らしてきた ・父：一夫　　韓国三菱商事株式会社常務理事・機械 事業本部長　　　母：大学教授 (心理学)　 　姉：大学准教授■小保方晴子　メモ 　② ・成績はピカイチではなく真ん中か、それより少し上ぐらい ・2002年、早稲田大学理工学部応用化学科に、ＡＯ入試（学力不問、面接と作文、人物重視で選考する）の１期生として入った 　面接では、「再生医療の分野に化学からアプローチしたい」　と主張。 　幼き頃より、研究者を志し、特に再生医療に強い興味を持っていたという。 　父母のコネで入ったと自ら言ってたという話も ・大学ではラクロス部でレギュラー・奨学金を給付されていた奨学生 ・2007年に返済不要の早大給付奨学金(面接で可否)を獲得 　院生時代の2008年には学振研究員DC1(書類申請と面接で選考)になり、以降3年間に渡り 『月20万円の奨励金＋年150万円の科研費』受領・東京湾の微生物等を研究をし、2005年に院進学後は常田(捏造D論主査で共著論文あり)の指導を受ける ・2007年、専門を再生医療に転向し女子医大の研修生にもなり大和(捏造D論副査でSTAP共著)や 　岡野(共著論文あり/TWIns所長/日本再生医療学会理事長)の指導を受ける ・東邦大東邦の同級生によると、彼女は思い込みが激しく、好きな男子と付きあってもいないのに付きあっている記憶になっていた 「不思議ちゃん」 　「当時は、後に国立医学部に進学したバレー部の秀才にずっと片思いしていました。彼にはその気がなかったようですが、彼女はとても思いが強く、 　『もう諦めたほうがいいよ』と忠告する友人たちに『もう彼女だもん！』と泣きながら食ってかかり、ハラハラしたほどです」(同級生） ■小保方晴子　メモ 　③ ・ハーバード大に留学し、悪名高い麻酔科バカンティ(STAP共著)に師事し 　「全ての面で成功し皆が憧れる人生を送りなさい」　と助言され、小島(STAP共著)の指導で万能細胞の研究を始める ・ハーバード大では、 「ドクター・バカンティーズ・エンジェル」　と呼ばれて（自ら名乗って）いた ・当初4ヶ月の予定だったハーバード大留学だったが 　「博士号もない学生を雇用するのは無理だ」　とも事務員に言われたのに、不思議な力で2009年冬までの１年半ほども滞在する 　バカンティ教授が　『アイ・ニード・ハー（彼女が必要だ）』　 と言って引き留める ・ハーバード時代、何故かケーキ屋で修行 ・ハーバード大に滞在中の2009年8月、STAP論文の原型となる論文が完成し投稿するが2010年春に却下され 　審査した研究者、ネイチャーから　「細胞生物学の歴史を愚弄している」　という趣旨のメールが届き、酷評されて泣く ・博士学位取得要件の雑誌に投稿した査読付き学位申請用論文3本で、不適切なデータ処理・加工・流用・捏造行為 　データ画像捏造に大量コピペの杜撰なD論でPh.Dを取得 ・2011年3月に早大大学院を卒業・Ph.Dの肩書きを使って再度ハーバード大に行くつもりが就労ビザが得られず諦める ・ハーバードで知り合った若山(当時理研所属でSTAP共著)に口利きを頼み、 　理研CDB次期所長で35歳の若さで京大教授(京医卒)になったES細胞の権威である理研の副センター長・笹井芳樹の推薦を受けて理研入り 　（左から小保方晴子、笹井芳樹、若山照彦 ttp://imgur.com/Fz5xqlC.jpg） 　「化学系の出身で、生物学の先入観がなく、データを信じて独自の考えをもっていた。真実に近づく力と、やり抜く力を持っていた」 　「僕はケビンコスナー、小保方さんのボディガードだ」　と、笹井から支援を受け、強力な後ろ盾を得る。 ■小保方晴子　メモ 　④ ・2011年末、「酸に30分浸すと初期化する万能細胞(STAP)を作製」　(本人談) 　とノーベル賞級大発見世紀の大発見（）をする　 　「渡された細胞の万能性を何度も確認し間違いないと告げると小保方さんは泣いていた」　(若山談) ・2013年3月、29～30の若さで、理化学研究所発生・再生科学総合研究センター・細胞リプログラミング研究ユニット・ユニットリーダー（教授級）になる 　（入所から1年でユニットリーダー、という異例のスピード） 　女だけの研究チームの女王様として君臨 ・「（STAP細胞は）マウスのリンパ球を弱い酸性の溶液に３０分浸すだけで作製に成功した。 　細胞を細い管に無理やり通したり、毒素をかけたりしても作製できた」（本人談） ・STAP細胞の名前を本当は「王子様にキスされて目覚めるお姫様」になぞらえた　「プリンセス細胞」（Ｐ細胞）　と名付けようとしていた ・STAP細胞の優越性を説き、比較対象の山中教授のiPS細胞を貶め風評被害を与える（発がん性、研究の停止など） 　小保方の誹謗を受けて、山中教授はiPS細胞の安全性を弁明する羽目に陥った ・「あきらめようと思ったときに、助けてくれる先生たちに出会ったことが幸運だった」（本人談） 　「女」を使ったのか、権威ある男性に取り入るのが上手いのか、親のコネなのか ・現在は、小保方が笹井をセクハラで訴えている、との未確認情報も　さんざん権威に媚びて取り入ってコネを利用して、用済みになったらポイ捨てか ・脊髄損傷のサルをＳＴＡＰ細胞移植で治療したと発表したチャールズ・ヴァカンティ教授のグループの小島宏司の論文における不適切な画像流用が発覚 　小島は小保方の指導教官■小保方晴子　メモ 　⑤ ・小保方晴子が第一著者のNature Protocol誌の論文と、第二著者のTissue Eng Part A誌の論文において、利益相反事項の隠蔽の疑惑 ・小保方晴子による博士号論文　『三胚葉由来組織に共通した万能性体性幹細胞の探索　(2011年2月)』　 　その３３枚、ほぼ全部がコピペだったことが判明　（3月11日） 　米国立保健研究所（ＮＩＨ）が幹細胞の基礎知識を一般向けにネット上に掲載している文章から、ごっそり剽窃している 　論文の冒頭、研究の背景を説明する部分がネット掲載の文章と単語の並びから句読点までほぼ同じ 　文章の前後入れ替えや、見出しの変更、ネットで「この文書」と書かれていたのを論文で「この節」と書き換える、などの 　つじつまを合わせた変更はあった。 　小保方博士号論文のPDF：　ttp://stapcells.up.seesaa.net/image/Background.pdf 　剽窃された米国立保健研究所（ＮＩＨ）の元の文章：　ttp://stemcells.nih.gov/info/basics/pages/basics1.aspx 　テキスト比較ツール difff《ﾃﾞｭﾌﾌ》ver.6 ：　ttp://altair.dbcls.jp/difff/dev/obokata_copypaste.html・博士論文、参考文献リストもコピペか、参考文献リストが他の論文と酷似している 　第３章では３８件の文献リストがあり、著者名、論文名、雑誌名、ページが列挙されている 　これは１０年に台湾の病院の研究者が医学誌に載せた論文の文献リスト５３件のうち、１～３８番とほぼ一致した 　博士論文では一部文字化けしている文字があり、切り張り（コピペ）の可能性がある 　リストは著者名のＡＢＣ順で、元論文の３８番はＰで始まる姓のため、ありふれたＳやＴで始まる著者名が博士論文にはない不自然さがある 　普通の論文では本文で文献を参照した箇所に（１）などの番号を添えるが 　図を除いて ５ページある第３章の本文にはこのような番号はつけられていない ・小保方晴子による博士論文 P53, Endoderm（Figure 10）の実験画像は、コスモ・バイオ株式会社のホームページ掲載の画像からの盗用(3/13) 　　ttp://jump.2ch.net/?pbs.twimg.com/media/BijJAfvCcAAFE3d.png ■小保方晴子　メモ 　⑥ ・STAP細胞論文(Nature誌のArticleとLetter） 　Stimulus-triggered fate conversion of somatic cells into pluripotency (30 January 2014)において、不適切なデータ処理・加工・流用・捏造行為疑惑 ・120日でSTAP細胞を10^60個（ベテルギウス750個分）もの増殖に成功したというデータグラフが存在 　　グラフc：　ttp://www.nature.com/nature/journal/v505/n7485/images/nature12968-f5.jpg　　（山中教授の論文に間違って10^60になっているグラフがあったらしい。それを丸パクリしたから悲惨なことになった？） ・自分で文章を作成せず、他の論文（ドイツの研究者らが2005年にIn Vitro Cell Dev Biol Anim.誌で発表した論文）からそのまま文章を剽窃した疑惑が 　　しかも、正しい表記が無意味な言葉に変わってしまっていたり、誤記誤用がたくさん　（意味が解かってない？） 　例） 　　盗用元論文（正しい表記）：　塩化カリウムを意味する「KCl」　→　小保方論文（誤った表記）：　「KC1」という無意味な言葉に 　　盗用元論文（正しい表記）：　二酸化炭素を意味する「ＣＯ２（シーオーツー）」　→　小保方論文（誤った表記）：　「C02（シーゼロツー）」という無意味な言葉に 　　EDTA (EDTA)　と、ethylenediaminetetraacetic acidの略称であるEDTAを誤って連続して記載 ■小保方晴子　メモ 　⑦ ・2005年のドイツの研究者らの論文からそのまま文章を剽窃した為に、現存しない機器やWindows98環境でSTAP細胞の実験をした状態になってしまっている 　新規に購入する事が出来ない古い実験機器、Win98、と 　論文を剽窃した対象と思しきドイツの研究者らと同じ道具やＯＳをわざわざ全部集めて、STAP細胞の研究をしていたとでも言うのか 　小保方のSTAP論文の文章の中には、ライカ社（Leica Mikrosysteme GmbH）の DM RXA RF8 落射蛍光顕微鏡 （epifluorescence microscope ）と 　フォトメトリクス社(Photometrics)のSensys CCDカメラの実験機器名も含まれているが、 　これは、小保方が剽窃した疑惑のある2005年のGuo Jianliらドイツ人研究者が用いた実験機器と同一のもの　ライカのDM RXA 顕微鏡も、フォトメトリクスのSen sys CCDカメラも、1990年代末～2000年代前半に販売されていたもので既に製造中止の機種 　さらには、Sensys カメラのウェブサイトには、「Then turn your computer back on and boot Windows 98/2000/ME/XP again.」と記載されており 　Win 98が現役だったような時代の懐かしい製品 　小保方らが研究室を立ち上げるときに、このような古い実験機器を新規に購入することは不可能であり、また中古品も出回っていない ■小保方晴子　メモ 　⑧ ・STAP細胞論文を、論文の価値を高めるために「簡単」と誇張していた　（3月1～2日?　若山が毎日新聞の取材に対して告白して発覚） ・小保方晴子がSTAP細胞再現実験に成功した（）と発表　(3月5日 理研発表)　 ・ＳＴＡＰ細胞の公開した作成手順に新たな矛盾が浮上　(3月8日) 　「一度Ｔ細胞に分化した細胞が初期化された結果生じた」（ＴＣＲ再構成という“証拠”が「ＳＴＡＰ細胞」のキメ手になった）という内容が 　今回公開された作製手順では、「なし」と書いてある ・論文データ上のSTAP細胞とマウスのES細胞のDNA配列がほぼ同一だと判明 ・ＳＴＡＰ細胞論文に掲載されている問題の写真　撮影した生の画像データではなく、紙の文書をスキャンするなどしてデータ化したものを切り貼りか　（3月12日） 　論文から写真だけを取り出して分析すると、写真の上の部分に別の写真の一部とみられる紫色などの線が入っているのが分かる ・ＳＴＡＰ細胞論文の画像流用の問題を、1ヶ月前には、小保方と、理研の副センター長・笹井は把握していた　（3月13日） 　把握していた上で意図的に隠蔽か ・STAP細胞論文疑惑が生じると 　「指摘されて初めて（ミスが）分かった。 全く気付かなかった。研究そのものを疑われるのは悔しい」　と 　科学者なのに感情論を持ち出して悲劇のヒロインぶって若山に泣きつく ・弁明等はすべて他者に丸投げして、自身はファーストオーサー・ユニットリーダーの責任と義務を放棄して逃亡 　理研神戸の広報担当者　「論文を書いた小保方晴子ユニットリーダーは休暇をとっており、同日中に結論を出す状況にはない」 (3/11) 　3月14日理研が弁明の会見を開くも姿を現さず、現在も雲隠れして公に一切顔を出さず　（～3月14日） ",
    "bookmark_count": "503",
    "category": "学び"
  },
  {
    "masuda_id": "20100808174815",
    "title": "凋落した元人気はてなユーザーを回想する ",
    "content": "過去に人気になったけれども今は凋落して影が薄くなってしまったユーザーを回想することにした。今回は2008-2010シーズンに凋落した6人を紹介する。なお文末に長期人気安定銘柄を補足。Ubuntu日々繰り出される大量の無言ブックマークが話題になり、たまにコメントを残すと「Ubuntuさんが喋った！」「botじゃなかったんや！」と騒ぎになるほどの人気を博した。しかし、オフ会で知り合った女はてなユーザーとの目も当てられないゴタゴタ(詳細は伏せる)が露呈し、人としてそれは無いだろ…と皆ドン引き。現在プライベート化。(全盛期の頃)http://anond.hatelabo.jp/20081029225148maname人気まとめサイトの管理人として長らく人気があったがTwitterのまとめを運営しはじめてから人気凋落。「他人の言葉を使って自分の気に入らないモノを攻撃する卑怯な人」というレッテルを貼られて村民中からバッシング。練美区の小学生が選ぶ「あんな風には成りたくない大人2009年度版」の45位にランクイン。(参考)http://b.hatena.ne.jp/entry/blog.livedoor.jp/manamerit/archives/65377283.htmlasami81(顔半分隠した写真が美人に見えた)人妻ブロガーとしてはてな女性アイドルの関西筆頭格に。しかし「東のべにぢょ、西のasami81」時代は長く続かなかった。チヤホヤされて調子に乗ってしまったのか的外れ説教記事やDQNライフハック記事を連発してバッシング集中。さらに顔の露出が増えるにつれてガッカリ感が漂いだしたのが決定的となり皆興味を失う。takerunba「はてな貴族・タケルンバ卿」を自称してカルト的な人気を博すも「俺は素人童貞」だのと三十路過ぎの男がプライベートを語りだした途端に皆ドン引き。素人童貞・恋愛経験0のくせに男女問題について偉そうに上から目線で語りバッシングを浴びる。はてなでよく見られる凋落パターン。ekkenkanoseと並びはてなユーザーの代表格を張る時期もあったが、その無駄に攻撃的な性格が災いしてキチガイ共と阿鼻叫喚の喧嘩を繰り返すたびに彼自身も暗黒面に転落し心のバランスが崩壊。自らの間違いを決して認めようとしない強情な気質が年々強まり「服従するが果たさない閉鎖騒動」における立ち振る舞いでバッシング集中。(参考)http://ekken.blog1.fc2.com/blog-entry-1096.htmlguldeen異常にはてなスターを付けまくるユーザーとして2007年ごろから話題に。当初は「ブコメにスターが付いたと思って喜んだらまたguldeenだった」と残念がる声がよく聞かれた。鋭いブコメを残す論客系ユーザーを志向して2009年ごろから方針転換するものの地頭の鈍さが災いしてぱっとせず徐々に飽きられる。今年に入ってコメント非表示設定対象にされたユーザーの筆頭格。(参考)http://anond.hatelabo.jp/20081214232347　http://anond.hatelabo.jp/20080329155300古参銘柄の動向と展望y_arim…良くも悪くも憎めない性格で長期安定kanose…ディフェンス能力が秀逸で失点がほぼ無いが得点力の低下は否めない　村長としての立場はほぼ放棄かotsune…長期安定　最優良銘柄の一つululun…大きな失点は無いがここ最近影が薄い　今年は正念場Hamachiya2…下手に言及すると何されるかわからない恐怖を土台にしたサブマリン系恐怖政治型人気銘柄kokorosha…失点は０だが得点力不足に悩む　来年辺りにもうひと山あり　宣伝私のブログも見に来てね！http://d.hatena.ne.jp/ekkan/ヾ(=・ω・=)o☆ﾊﾞｲﾊﾞｲ☆ヾ(=・ω・=)o",
    "bookmark_count": "503",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190821012742",
    "title": "国土地理院地図にすら未登録の稲荷社を発見した ",
    "content": "位置情報ゲームで遊びつつマッピングをしていると視界の端に鳥居のようなものが映った気がしたので踵を返し確認してみるとうっそうと生い茂った林の奥に鳥居を確信した。枝葉をかき分けて進むと石造りの階段の先に3つの祠を視認し、これが神社であると理解した。誰かが管理するために訪れている形跡はあるが明らかにそう頻繁ではない様子が見て取れる。この神社は位置情報ゲーム上には登録されておらず「削除されたか審査に落ちたのか」と考えて位置情報ゲームがソースとして採用していることの多いOpen Street Mapを確認してみるとOSMには情報がない。古いものの情報ならば国土地理院地図と考えて確認してみると国土地理院地図にも情報がなかった。当然ながらGoogleマップにもAppleマップにもYahoo!地図にも情報がない。令和の時代にまさかの未登録神社を発見してしまったようだ。興味が尽きず更に奥へと歩を進め、祠の前に辿り着くと中央の祠(多くの場合は中央が主祀神である)の横に「高見稲荷大明神」の札を確認する。この未登録神社は稲荷社であるようだった。稲荷社はあまりにも日本全国へありふれており、全ての位置を把握することが極めて困難であるというのが通例であるが、大半の稲荷社はその位置が把握されているためGoogleマップに載っていなくとも国土地理院地図には載っているものなのだ。一応、国土地理院Webサイトで公開されている明治四十年から記録されている古地図を確認したが、ここにも掲載されていない。庭内神祠の可能性は勿論あるが、しっかりとした鳥居と石階段があり庭内神祠にしては些か豪奢すぎる。小規模な村社と比較しても遜色がない。中央の次に格が高いとされる右側には「高見権現」と記された札がある。暴くわけにもいかないので推測になるが、これは高御産巣日大神か熊野大神が祀られているのだろう。熊野大神の場合は本宮が熊野大社なのか熊野三山なのかはわからない。中央の左側の祠には何も札が掛かっておらず何が祀られているのか不明だ。近隣に八幡大神が祀られている神社があるので八幡大神かも知れない。高見や鷹見と称して高御産巣日大神など造化の三神を祀っていたり、天照大神など三貴子を祀っていたり、他にも瓊瓊杵命や八幡大神を祀っていたりと「たかみ」はしっかり調査しないと祀神の特定が難しい。この地域の研究をしている民俗学関係者は把握している神社なのかも知れないが、Web地図上に情報がない神社を令和の時代に発見したというのはマッパー冥利に尽きるというものである。おおよそのGPS座標は「35.930909,139.308226」なので、Googleマップの検索窓に放り込めば表示され、航空写真などでご覧いただき私の今回の冒険を共に楽しんで貰えたら幸いだ。おそらくはこの付近の村社なので現地での参拝の際はマナーを守って清らかな心で参拝していただきたい。",
    "bookmark_count": "503",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110708170527",
    "title": "妹が旦那をゲットするためにやった事一覧 ",
    "content": "本気になった女って怖い。",
    "bookmark_count": "503",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180303064407",
    "title": "anond:20180302132026",
    "content": "エヴァのリアルタイム放送時の雰囲気も知りたい。当時アニメに興味なくてエヴァ自体は序公開でようやく見たぐらいだから「深夜の再放送で人気でた」っていうエピソードもなんかピンとこないんだよね。",
    "bookmark_count": "503",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191229095749",
    "title": "京都市基幹系システム刷新失敗の考察について ",
    "content": "京都市基幹系システム刷新失敗の考察https://www.orangeitems.com/entry/2019/12/28/084402俺はとある中小自治体で情シスをやったことがあるので、色々と思うところがある。この記事だと、要件定義できない京都市が悪いで終わってしまいそうで、まあそうなんだけど事情も色々あるんだよというところで、フォローしてみたい。まず、俺のいる自治体の話をしよう。俺が情シスにいた10年程前に、今回の京都市のようにレガシーシステムを刷新した。刷新前は担当SE一人しかメンテナンスできないような、人間と機械がセットでようやく動くようなシロモノだった。それを、某ベンダーのパッケージシステムをほぼカスタマイズせずに導入する形で刷新した。当然多くの問題があったが、当時の上司が大手SIER出身で庁内でも力があり、市長も強く後押ししてくれたので押し切った。今回の件に関して、自治体ごとにバラバラに開発するのは無駄って意見も多くあったけど、これは認識が古い。中小自治体は、ほとんどがパッケージシステムに移行しててすでに平準化されている。では、なぜ同じことが京都市ではできないのか？それは、京都市が政令指定都市であることが大きいと思われる。政令指定都市は、都道府県並みの権限を持った基礎自治体で、簡単に言うと市と都道府県両方の業務をやってるようなもんだ。業務の幅が非常に広く、対応できるパッケージシステムが存在しない。故に、政令市は独自システムを作るしかない事情がある。国が標準システム作っても同じ事で、それは政令市では使えない。それと、政令市のような巨大組織では部局間の独立性が高いことも事態を難しくしている。ウチのような小さい組織なら原課を説得して回ることも難しくないが、巨大組織で同じような根回しは困難だろう。その結果何が起こるかというと、「変えるのは良いけど今と同じことができないと許さない」という思考停止した要請が原課から投げつけられることになる。要件定義なんてできるわけない。情シス担当が異動でころころ変わるせいだという指摘も多いが、これは、そういう問題じゃないと思う。では、なんで原課は今と同じに拘るのか？それは、今までそれが正しいという前提でやってきたので、違う結果が出ると今までが間違ってた事になって大変困るからだ。ウチの場合も旧システムとは完全には一致しなかったが、納得できるところまで擦り合わせて、最後は諦めて押し切った。でもそれは、一致しないのが1件とか2件だったから押し切れたのであって、規模が大きいとそれが数百件になってしまうかもしれない。その場合は責任問題になるので、なかなか担当レベルでは踏み切れないだろう。ただ、今までが正しかったという事を誰も証明できない以上、正しい計算で出てきた新しい答えを正解とする決断をしないと、事態は前に進まない。結局、旧システムとの答え合せをどこかで諦めて、新システムから出たものが正しいかどうかを地道に突き詰めて、正しい結果なら今まで間違ってましたって認めるしかないのだけど、その決断ができないせいでこじれて何億もの税金が消えていくわけだ。その決断は誰がするのか？それは情シス担当なんかじゃなく、間違いなく市長だろう。この案件は市長の政治的決断で処理すれば問題にすらならないもので、推測だけど、他の政令市ではそれで押し切った部分があるんじゃなかろうか。ということで、個人的には全て市長が悪い案件だと思っているのだけど、当の市長に担当者が責められてそうで怖い。そこに要件定義ができないせいだとか書かれたら、さらに責め立てられる理不尽なことになりそうなので、あんまり担当者を責めないであげてほしいと思う。",
    "bookmark_count": "502",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200102163416",
    "title": "(追記しました)もうすぐ30歳になるので15万〜20万で買えるもの教えて下 ",
    "content": "1/3追記皆様たくさんありがとうございます！まだ決まってないけど意見が多かったもの気になったものピックアップしました。文句＆自分語りが多くてすみません！つい楽しくなってしまった。ちなみにもちろん自分へのプレゼント用の貯金で、将来用の貯金は別でありますよ！・脱毛→全身済みです。30万くらいかかった(今はもうちょっと安いのかな？)けどこれはマジでやってよかったと思う。・楽器→昔バイトで貯めたお金を全て注ぎ込んでギブソン買いました。ギターは楽しいね。ギブソンは売っちゃったけど最近またZO3を買った。・一粒ダイヤ→これの意見が多かった！恥ずかしながらパールのネックレスも持ってないので実用性から言ったらパールだけど欲しいのはダイヤの方かな。・喪服→これも単純に大人として必要だな…。・家具、家電、カメラ→ドラム式は旦那のが家にある。家具も素敵だけど、数年内には引越しするので家を買ってから揃えたい。PCも欲しい!けど一生モノではないかな…。カメラもいいですね。もし子供がいたら欲しいかも。・犬猫→柴犬をいつか飼うのが夢。でも共働きだし、ちゃんと世話できないから我慢。・投資、株→お金のことはDCくらいしかやってなくてよく分からないけど株は面白いかも！株主優待が素敵なやつ探すのも楽しそう。・貯金→欲しい物ができるまで待つか、CELINEあたりに手が届くまで我慢というのもありかもですね。でも経済回したい！・旅行→国内旅行は長期連休のたびに旦那と行ってるしなあ。そういえば新婚旅行行ってないけど休みとるの面倒くさいし海外旅行は苦手というのもあって…。・免許→持ってます。もう何年も運転してないのでカブとかも買う勇気ないなあ。・歯→矯正は気力がないけどホワイトニングならいいかも。歯は本当に一生モノだよね。みんなちゃんと定期検診行こうぜ。・オーダーメイド→靴いいかも、扁平足だから幅に合わせると大体踵がカポカポになるんだよね。眼鏡も面白い！(追記ここまで)今年の5月で30歳になる女です。数年前から30歳の誕生日に15万円くらい貯まるようにちまちま積立ててきたのでパーッと使いたんですが、いざその時になってみたら特に欲しい物がなかったので15万〜20万で買えるそこそこの物を教えて下さい。できれば「一生モノ」みたいなやつだといいな。色々考えたんだけど15万〜20万って価格だとなんか中途半端になっちゃうんだよね。・カバン小さいペットボトル飲料と二つ折り財布が入るくらいの収容力のあるショルダーが欲しい。黒革でシンプルなやつ探してみたけど好みのデザインはFENDIとかCELINEとかで高かった。・時計結婚したときに婚約指輪代わりにカルティエを買ったので一生モノは一応持ってる。でも時計は好きなのでロンジンとかなら買ってもいいかなとも思う。・靴これも欲しいんだけど高くてもせいぜい5万〜7万だから、できれば一点で使い切りたいと考えると微妙。・アクセサリー普段あんまり付けない。でもこれを気に買ってもいいかも…。自分ならこれを買う、もしくはこれを買ったみたいなことでもいいので教えて下さい。よろしくお願いします。",
    "bookmark_count": "502",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170925152727",
    "title": "新人が三つ折りを綺麗にできない ",
    "content": "新しく事務で入った新卒の娘。封筒に書類を四つ折りで入れようとしているので優しく「そこは三つ折りのほうが封筒が膨らまないからいいよ。」と教えるも「へー！そうなんですね！」といったまままた四つ折りで書類を入れようとする。カチンと来たけど「いや、三つ折りでいれようよ」と優しく促すと、「わたし三つ折りできない人なんですよ。」と。えー。あなたそれどこの国の人なのよ。三つ折りできない国からきたって履歴書に書いてあったっけ。誰でも簡単にきれいに三つ折りできる方法を教えるからよく聞いておいてね。１／３ずつに紙を折るということは、一回紙を折った時点で１／２になります。1：1：1の1：1が重なるのだから当然だよね。ってことは、一度折った時点で残りと同じくらいの幅になればよいということ。大体目星をつけて同じくらいの幅に折ったら、今度は残りの２／３を、最初の折り目に合わせるようにして半分に折る。この時、折った紙の端が折り目の手前で止めること。そうすると、最初の折り目を折ったときに、次に折った紙の端が折り目に巻き込まれることが絶対にないから。要約すると。・用紙の１／３に合わせるには、残りの用紙の幅と１：１になる位置を目指して折る。１／３を目指すより半分のほうが感覚的につかみやすいから。・残りの１／３を折るときは、最初に折った折り目の手前で止めるようにして折る。そうすれば最初の折り目を折ったときに、紙が巻き込まれて変な歪み方をしない。もし封筒のサイズがよくわからなくて不安なら、最初に大体当たりをつけたときに封筒の幅と合わせてみれば入るかどうかがわかる。不要な折り目をつけた書類を先方に送ることは失礼にあたるので入らなかったからと4つ折りし直すなんてことは絶対にないように。「わかった？簡単でしょ？」「へー。先人の知恵って感じですね！」お前、それ全然褒めてないからね。錆びろ。さっさと酸化してしまえ。",
    "bookmark_count": "502",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190718183707",
    "title": "サツエキ前で大声出した人間の１日 ",
    "content": "　わたしはただ大声を出しただけで何かスゴイことをやった訳ではないんだけど、警察によってひどい目に合わされたことが色々話題になってるそう。下手だけど、自分でも記録を残すことにした。＊　当日の昼すぎ、友人たちに、夕方札幌にPMが来ることを教えてもらった。ちょうど空いてる時間だったので、函館へ行く恋人を見送った後、札幌駅南口に向かった。　演説が始まる数分前に着いたので、先に来ていた友人たちと落ち合うことはできず、一人で演説を聞いていた。　今週末の選挙に自民党公認で出る元知事とその応援の現知事がマイクで話していた。　北海道みたいな一次産業が盛んな田舎で、自民党の候補者がよく言う「中央との太いパイプ」って売りにならなくない？といつも思う。　明治から、あるいはその前から、中央が田舎をどれだけ搾取し食い物にしてきたか。田舎で、中央との太いつながりを強調するのって、自分の土地そのものに誇りも何も持ってない、虎の威を借りてるだけの痛々しい行為だと思うんだけど、それが売りになると思うってどういう思考回路なのか、本当に分からないから教えてほしい（PMがアメリカと親しいことをアピールするのもね）。　演説を聞いていると、途中から金色？の丸いバッジを付けたおじさんたちが袋いっぱいに入った「安倍総理を支持します」プラカードや日の丸を配り始めた。もらったプラカードをニコニコ掲げ続けてるカップルもいたし、ほかの人にも配るよう渡されたのか、１０本くらい日の丸を持って歩く中学生ぽい男の子たちもいた。　なんかのタイミングで、みんながそのプラカードや旗を掲げたタイミングがあって、頭がくらくらした。演説を聞いていても、こいつらがこの土地を牛耳ってるのかと思うと力を吸い取られれる感じがするし、周りには「支持」プラカードだらけで、どんどんつらくなってきた。（思想の違いっていうか、現政権の不祥事がどんどん沸いてめちゃくちゃ報道もされてるここ数年、自民党支持してる人の気が知れない。野党が～とか以前に自民党はクソってことは大前提で話したい）　しんどくなってきたし帰ろうかなと思ってたところで、「安倍辞めろ」の声が聞こえた。急いで見えやすいところに行くと、すごい速さで後ろに連れてかれてる友人がいた。最初に出回った動画のやつ。ただ見に行くだけだと思ってたので、「あ、これやりにきてたのか！」て気づいて、めちゃくちゃびっくりすると同時に、今加勢しなきゃ！声あげなきゃ！ととっさに思った。けど、絶対目立つし、また人がどっと押し寄せてくるかもしれないし、つまりは勇気が出なくて、そのときは何もできなかった。周りの人は彼が持ってかれてるのを黙って見てるだけだった。わたしの周りの人も、何事もなかったかのように演説を聞くか、彼が連れていかれた先を見物に行くかで、そこまでざわざわした感じではなかった。　わたしはさっきの瞬間に声が出なかったことを後悔していた。でもこのまま帰ったら、さっきの声が「なんかヤバいやつ」として済まされそうで、あとこのまま帰ったら絶対家で後悔して病むだろうと思ったので、準備整ったところで声をあげた。二言目くらいでパーッと人が来て腕を捕まれて、おじさんの壁ができて、じりじり後ろ（駅側）に押し下げられた。どこ連れてかれるか分からなくて、連れてかれる前に言いたいこと言わなきゃと思ってそのあとも声を上げ続けた。喉は、いまは結構回復してきたけど、まだ枯れてる。　周りの白けた（好奇の？）目が痛かった。一番多いときで私を直に囲んでた人が８人、そのすぐ後ろに３人いた。「あなたたち誰ですか」と聞くと、警察って言われて、警察手帳もちらっと見せられて驚いた。法は犯してないはずだし、なぜ警察がこんな大がかりにやってきて、わたしの腕をつかんで引っ張ってるのか意味が分からなかった。自民党の人とかかと思ってた。確認しても「法律違反ではない」と言うし、それなのに平気で身体を抑えて物理的に外側に連れてこうとしてるのがやばいと思った。（でも怪我したり痛くされたりはしてない。札幌でのことだから話題になってるんだろうけど、沖縄で起きてることの方がよっぽどひどい、と友人とも話した）　カメラはいっぱい来たけど、一人のおばあさんが心配そうに警察に話しかける以外は、助けてくれたり加勢してくれる人はいなかった。怖かったので、周りの人に助けてほしくて、「え、わたし、法律もなにも犯してないのにこんな大勢の警察に囲まれてるんですか！？やばくない！？なんで！！？？」て大声で叫びまくった。でもみんな見てるだけ、あるいはスマホで写真撮ってるだけだった。　（後日取材してきた新聞記者さんに「わたしもあの場にいたけど、みんな黙って見てて異様な光景でした」みたいなことを言われて笑ってしまった。見てたならあなたが加勢してくれればよかったんだよ）　（途中囲まれながら警察に言われてハア？したこと：「お姉さんこわいよ」→１０人弱に囲まれてるときに言われてうけた。あなたたちの方がこわいよ。「お姉さん酔ってるの？」→酔ってないけど酔ってたらなんなのか。”ただのヤバいやつ”にするために馬鹿にしてきたんだと思うけど。「みんな見てるよ。写真も撮られてるよ」→うるせえ！！知ってるわ！！！！）　で、札駅南口の建物に触れるぐらいまで後ろに押し下げられて、流れは忘れたけど、その後札駅ツタヤに行くことにした。その移動の際にも、警察は、前に一人、両脇ぴったりに一人ずつ、プラス周囲に二人くらい？ついていた。うち３人はツタヤの中までついてきたので、レジの前でどこまで来るのか聞いたけど曖昧な返事。なんか色々話してとりあえずその場は解放された。（さっきのおばあさんも心配してここまでついてきてくれた。気が立っててあんまお礼言えなかったので、もし見てたら、ありがとうございました）。　しばらくツタヤの中をうろうろして、出たらさっきの警官が待っていた。マジで勘弁してほしかった。「どこ行くの」とか「家帰るの」とか聞かれたけど、答える筋合いないし、まして家なんてこの人たちと絶対行けるわけないので困った。で、（PMの次の演説場所の近くの）大通のツタヤに行く旨を伝えると、めちゃくちゃ止められて、両腕を組まれ（カメラを向けると離す）、大通方向に行くことをまた物理で阻まれた。北２条か３条ぐらいで、制服の警官もやってきたりして、緩くかつ強固に人間の壁を作られて、全く進めなくなった。　法的根拠を何度も聞いた。　警「また大声出すかもしれないから」→大声出すことのなにが問題なのか→「周りの人がびっくりしちゃうから」「周りの人に危害を加えるかもしれないと思ったから」→公共の場所で大声出しちゃいけない法律はないはずだし、最初の場所でも突っ立って大声出しただけで誰かを襲った訳でもないのに”危害を加えるかもしれない”で行きたい場所に行けないのやばすぎじゃん！自分がどれだけやばいこと言ってるのかわかってるの！！？？　ずっとこんな感じで、基本的についてきたのは女性二人で、たまに止まって揉めたりしてると制服の警官が数人来た。「そっち行かないでほしいなあ。座って話そう。ジュース飲む？」「さっき結構テレビ来てたね」とか、マジ知らねえよと思った。　結局演説が終わるまで大通には近づけなかった。居ないって分かってたけど、とりあえず大通のツタヤまで両脇に警官２人いる状態で行って、目当てのDVDなかったので出たら、また入り口でさっきの警官が待ってて、すごいびっくりした。遅れてやってきた上司っぽい女性に「まだ居たの」と言われて、それこっちのセリフ！！！！！！！した。まだついてくるというので、耐えられなくなりタクシーを止めたら案外あっさり離れて、適当なとこでおろしてもらって、周りを見渡しながら、あちこち寄り道して、家に帰った。（歩きだとあんなに付きまとってきたのに、タクシー乗ったときはえらいアッサリしてて、今までの何だったん？て感じ）　ネットを開いたらわたしの写真が上がってて、すごい陽気なズボンで真夏みたいな格好してる自分に笑った。　さんざんな一日だったけど、深夜友人とコンビニで買った梅酒を飲んで愚痴りながら散歩したのが楽しかった。＊　ニュース色々見てると、あのとき、プラカード持ってた人も端にのけられてたらしい。→https://www.htb.co.jp/news/archives_5001.html　わたしの声が「周囲にメーワク」って言われるのは、まあ分からなくもないんだけど笑、プラカードなんてどう頑張っても選挙妨害にならないし、まして問いかけてるだけのプラカード。やばすぎ。　声をあげる直前、わたしが追い詰められてたのは、反対のプラカードが全然見えなかったからもあった。後ろに居たからかもしれないけど、こんなにたくさん人いて、「安倍支持」プラカード持ってる人もたくさんいるけど、反対の人誰もいないの！？って不安だった。そしたら、その場からのけられてただけ、しかも警察に、とか。やば。　あと「逮捕された」みたいなツイートも結構拡散されてたけど、さすがに逮捕まではされてないし荷物広げられることもなかった。＊　最後に、最近読んだ、良かった本も置いときます→栗田隆子『ぼそぼそ声のフェミニズム』、湯澤規子『７袋のポテトチップス』、寿郎社『北海道大学もうひとつのキャンパスマップ』",
    "bookmark_count": "501",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180525092119",
    "title": "Ubuntuをユブントゥって発音する上司がいてツライ ",
    "content": "Ubuntuの発音は当たり前だが、ウブンツだ。正確にはウブントゥ(wikipediaより)だが。これを私の上司はユブントゥと発音する。毎回だ。こいつ以外全員がウブンツと発音しているのにもだ。こいつは精神異常者なのだろうか。そのせいで、私はこいつと会話するときはウブンツの発音するのを避け、代名詞により会話をしている。なぜならば、私はウブンツと発音した直後にユブントゥと発音し直してくるからだ。完全にキチガイである。狂ってる。これが地味にかなりストレスになっている。他には、客先の人間だが、ウベンツと発音しているキチガイもいる。かわいそうなことに、そいつの部下はウベンツと発音していた。とほほ。どうやったら「ベ」になるのか皆目検討がつかない。なお、この２人に共通するのはかなり頑固で変わり者であるということだ。ああ、生きるのがつらい。",
    "bookmark_count": "501",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171107141129",
    "title": "空港が好き ",
    "content": "去年の冬初めて海外旅行に行った。朝一番の飛行機に乗る予定だったので、一緒に行く友人と空港で仮眠しようってことで終電で羽田空港に向かった。今まで何度か飛行機に乗ったことあったけれど、自分でチケット取って空港まで向かうなんていうのは初めてでどきどきしてた。空港に着くと、すごく静かなのに人がたくさん居て、ざわざわとした嫌じゃない声がたくさん聞こえて、天井の大きい電気が床に反射して全体が光ってるような気がした。なんかじわ〜っと興奮してしまった。うまく言えないけど。24時間やってるお店もあって、そこのテーブルセットでコーヒーを飲みながら周りを見ると、天井がものすごく高いのと、フロアマットがひいてあるのと、大半が静かに過ごしたり眠ってるから静かなんだと気づいた。ベンチもたくさんあって、そこで眠っているのは欧米系の人からアジア系の人まで様々だった。中東系の人がコーヒーを飲んで穏やかにしゃべっていた。コーヒーショップのお兄さんたちはのんびり掃除していた。みんなそれぞれこれから目的地があって旅立っていって、もう一生会うことはきっとない。それでも同じここにいる人間なのだなぁ、と寒くてあっという間に冷めたコーヒーを飲んだことが忘れられない。",
    "bookmark_count": "501",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180901162040",
    "title": "＜＜26歳のコンビニでレジを打つ外国の方に聞いた話＞＞ ",
    "content": " (お話は電子の海に消えました...）",
    "bookmark_count": "501",
    "category": "世の中"
  },
  {
    "masuda_id": "20160801195906",
    "title": "俺がいままでマスコミに取材されてもらったギャラと、記者への印象 ",
    "content": "この記事の件だが、被取材者としての俺のいままでの経験と所感を書いておくhttp://anond.hatelabo.jp/20160801002932　なお、スポーツ選手ではありません。業界の有識者的な人間です。ごく狭い界隈以外では、いうほど有名でもない程度の人間です。　(追記：高木氏ではありません。高木氏なんかよりも、はるかに無名です。たぶん、俺程度の知名度の人間は数千人レベルでいると思うよ。一日の新聞に載ってる人名ってけっこう多いからね。)　　-------------＜新聞＞　某全国紙その１：謝金なし。ただ、記者の人はまともに調べた取材してくれた某全国紙その２：謝金なし。記者の人はかなりまともだった某全国紙その３：謝金なし。記者の人はさほど調べてはなかったが、まあ人柄には好感がもてた。某全国紙その４：謝金なし。記者の人はそれなりに調べていて、意図もわかったし、まあまともな人だったと思う。某大手地方新聞：謝金なし、メール質問のみ。返答したが返事がなかった。そこは失礼だから返事一行でいいからたのむよ。その他新聞系の記者：謝金なし。電話取材30分。質問の内容も常識的なもので、まあ、こんなものかといった印象。某宗教系新聞：吉田選手が求めるのと同等の謝金が支払われた。記者の人はかなりよく調べていて驚いた。やたら丁寧だし、インタビューの要約のクオリティもかつてない高水準だったので驚愕した。　＜テレビ＞　某キー局のニュースその１：謝金なし。いきなり忙しいところに電話かけてきて初歩的な話の説明（しかも、こちらに悪意のありそうな）をさせられた挙句、夜のニュースに出てくれとのこと。断った。某キー局のバラエティ番組：謝金なし、電話取材のみ。けっこう丁寧だったし、好感がもてた。某キー局のニュース番組その２：謝金なし。Wikipediaぐらい調べてきてから来いよお前、というレベルの人がやってきた。カメラで撮られて、20秒ぐらい出たはず。取材の人は失礼だったが、別の事務方のスケジュール担当の人はやや丁寧だった。NHKのニュースその１：謝金とかはなかったけど、全般に丁寧な対応だったと思う。特集コーナーでの報道だったので、2週間ぐらいかけて2回ぐらいに分けて取材。NHKのニュースその２：謝金はなかった。まったく別の番組。特集コーナーでの報道。かなり手間はかかったが、取材してきた記者の人の熱意もあり、とても丁寧で人間的に好感度はとても高かった。NHKのバラエティ番組その１：確か、吉田選手が求めるのと同等の謝金が支払われた記憶がある。ヨーロッパのTV局ニュース番組　その１：某国のNHKみたいなとこ。謝金なかったけど丁寧。ヨーロッパのTV局ニュース番組　その２：別の国のところテレビ局としてのポジションわからなかった。謝金なかったけど丁寧。　＜ラジオ＞　某ラジオその１：吉田選手の求める謝金よりは些少だったが、謝金あり。とても丁寧。某ラジオその２：吉田選手の求める謝金よりは些少だったが、謝金あり。とても丁寧。某ラジオその３：吉田選手の求める謝金と同等ぐらいだった。とても丁寧。某ラジオその４：吉田選手の求める謝金と同等ぐらいだった。丁寧。某ラジオその５：吉田選手の求める謝金と同等ぐらいだった。丁寧。　＜紙の雑誌＞　某有名週刊誌：謝金些少。ただ、こちらの言ってないことが書かれており、正直失礼な奴だなと思った。最低限の連絡はきちんとしてたけど。某有名週刊誌その２：謝金なし。ただ、おいしいごはんを奢ってくれた。記者の人はあんまりきちんと調べてなかったけど、妙に愛嬌のいいおっさんで失礼とは感じなかった。某BtoB業界紙：謝金なしで依頼きたけど「いや、それは謝金ください」と言ったら、5000円くれた。たぶん、言わなかったらくれなかった模様。記者の人は、仕事で仕方なくやってる感あり、やや失礼。某BtoC業界紙：謝金1万ぐらいだったかな？忘れた。記者の人はかなり熱心で好感度高し。　なお、取材ではなく執筆の場合はどの雑誌も1万～10万ぐらいの幅で執筆料くれる。紙の雑誌で執筆する場合には、いうほど嫌な思いをしたことはない。　＜ウェブのニュースサイト＞　取材料もらった記憶がない。まあ、そのぶん、記者側でちゃんと記事を作ってれるて、こちらの手間は少ないことが多い印象。取材料もらえないかわりに、経費でごはんおごってもらったりすることが、そこそこあるかな。国内のメディアでも、外国のメディアでもそんな感じだという印象いまのところ「あー、ちょっと、こういう書き方だと違うんだよなー」ぐらいのことはあるけど、そこまで致命的に不愉快になるほどの記事になったことはない。いままで記者さんとの巡りあわせが比較的よかったのだと思う。　なお、ウェブ媒体で原稿依頼されて執筆する場合、原稿料をもらえる確率は半分ぐらいという感じ。けっこう有名どころでも、謝金が雀の涙みたいなもんだったりして驚くことが多い。　　----------------------------＜まとめ＞　１．速報系の部門の連中は失礼な対応が多い。ギャラの習慣はもちろんない。　失礼な奴は基本的に、民放大手のニュース部門の記者、週刊誌の記者が多い。特に民放のニュース速報系の人たちは、壊滅的だという印象。速報性が重要なせいもあるのかもしれないが、何も下調べなしで突撃してくるのが多すぎて閉口する。仕事の性質上、ある程度は仕方がないことは理解するが、それにしてもひどい。Wikipediaの最初の三行ぐらいは読んでから来てくれ、マジで。例外的に丁寧な人もいたことにはいた。ただ、その人が職場でどれだけ評価を受けているのかは謎。　２．特集系のコーナーであれば、おおむね記者のまとも度合いは大きく上昇する。取材先としての扱いによっては、ギャラが支払われる可能性もある　同じテレビのニュース部門でも、速報系ではなくて、特集系のコーナーになると、対応がかなりまともになる印象。まあ、民放だと、やっぱひどいとこはひどいんだけど。NHKとかだったら、いまんところ、ひどい人が来た記憶はない。特集系のコーナーだと、記者の人にも熱意が感じられる場合が多いし、だいたいの場合下調べもそれなりにしてきてるので話が通じる。それなりに、人も時間も割くことのできる報道部門であれば、新聞であれ、雑誌であれ、テレビであれ、ちゃんとした取材をしてくるな、という印象。あと、なんのかんの言っても、やっぱ新聞社の人はどこの新聞であれ、まじめに勉強してきた上での取材をする慣習が最低限のものがあるな、とは思った。新聞社に採用する時点で、そういう人を採用してるんだろうな、と思う。雑誌は、雑誌によってピンキリ。下世話なネタを扱ってる週刊誌みたいなとこだと、やっぱひどい記者がいる。すごい人もいる。ウェブ系の情報サイトとかも、ほんとピンキリで、アホみたいな記者もいるけど、この記者さんすごいな、という人もいる。　３．なぜか知らないが、ラジオはギャラくれるところがほとんど　理由はわからないが、ラジオで、ギャラもらえなかったことがほとんどない。そうはいっても、数万程度のギャラではあるのだけど、なんかよくわかんないけど、ラジオは毎回もらえる。　４．紙の雑誌はギャラくれるかどうかは、ケースバイケース　業界構造だけで説明できるわけでもなさそうなので、よくわからん。会社による慣習の違いか？　５．ウェブ系の取材で、ギャラとかほぼ期待できず　まあ、ウェブの情報に積極的に金払ってるひとほとんどいないし、仕方ないね。　追記：　なお、http://anond.hatelabo.jp/20160801132452もし、これ書いてる記者さんが、俺のところに、こういう意識で取材に来たら、俺は取材うけません。",
    "bookmark_count": "501",
    "category": "世の中"
  },
  {
    "masuda_id": "20150628005414",
    "title": "同性愛結婚ってわけわからん",
    "content": "本人たちはなんでそんなことしたいと思うんだろう。また、それを積極的に認めていこうと考えている異性愛者たちはちゃんとつきつめて考えているのだろうか。ぼくには「同性愛者の友人もいる」し、全然同性愛者を差別する気はないんだが。　１，なぜ同性愛結婚をしたいのか理解できない。特に結婚式をあげたいというのが理解できない。結婚式って異性間で行うように作り上げられてるじゃん。例えば衣装にしても、男性はこの服装で女性はこの服装でって。それを無理やり同性で二人ウェディングドレスとか着て異性婚者とおんなじ格好して結婚式をあげる意味がわからない。ウェディングドレスとか異性婚を前提としてそれに意味が付与されているわけだし、神父の言葉とかもそれを前提とされてるじゃん。そういう以前からある異性婚を前提とした因習をもとにしたものなのに、同性愛者がそれをしたいというのが理解できない。同性愛ってそういう因習とかから自由なものじゃないの？例えば、同性愛者の結婚類似の結びつきを祝う、独自の形態の祭りを発展させればいいじゃん。なんでわざわざ異性愛者と同様の結婚形式をとろうとするの？　２，なぜ同性愛者が異性愛者と同様の愛の形を持っていると当然のように語るのかがわからない。いやさ、世の中には様々な性愛の形があって、人に相当の迷惑をかけない限りそれぞれ認められるべきだと思うわけですよ。SM,グロ,動物。。。いいんじゃん？でもなぜ同性愛だけが異性愛と同様の地位を占めるべきって主張できるの？例えば統計的に同性愛者も異性愛者と同様の長い期間１対１の強い結びつきを維持すると証明されてるの？パートナーをとっかえひっかえしたりしないの？ほら、一部のゲイたちは「ハッテン場」とか言って乱交に近いような行為をする傾向にあるとか、まことしやかに言われるじゃん。それって一般的な結婚をするような異性愛者の行動とはかけ離れてると思うんだよね。もちろんそういう人たちが同性愛者の一部でしか無いのかも、とも思うけど、一部なのかかなりの部分なのか全然外からはわからないよね。友人にも直接は聞けないけど、なんとなく飲みの席とかで聞くには性に奔放だよね。もし、安定したカップルが形成できていてそれで異性間結婚と同様の社会的認定を受けたいなら、やっぱり結婚類似の制度を作ってそれで認定してもらえばいいよね。それで結婚と同様の扶養とかの制度を受けられると。結婚と全く同じ制度である必要はないよね。　３，そもそもなんで結婚して結婚と同様の社会的認定や庇護が得られると思っているのかわからない。結婚して何かメリットが得られるとしたら(本当にそんなものが得られるのかは不明だが)、それを同性愛者がほしいと思うのは理解できる。でも、それが与えられるかは別の話だ。例えば、日本人のだれかがアメリカ人にとっての当然の権利であるアメリカの投票権がほしいと思ったら、、、アメリカに帰化するしか無い。「日本人のままでもアメリカの投票権がほしい」というのは気持ちは分かる。僕ももらえるならほしいかもしれない。でも、そりゃむりだろう。なので、これまで異性間のものとして扱われてきた結婚というものに同性愛者が入り込んできても、すぐにじゃあ同様の認定と庇護を与えましょうというわけには行かないんじゃないかな。こういう結婚はこれまでの歴史、経緯で異性間のものとして扱われてきたという話をすると、「武田信玄も男の小姓に恋文を書いていて、同性愛は歴史的にも認められてきた」とか主張する人がいる。これは無理筋だと思う。僕も同性愛は長く歴史上存在してきたんだろうな、と理解はしている。だけど、同性結婚は直近の近代まで認めた社会があったとは聞いたことがない。同性愛は否定も差別もする気はないが、同性婚はそれとはまた話が別じゃないかな。　４，大体、だれが同性愛結婚の推進をしているの？イメージとしてはリベラルをきどりたい異性愛者の声が大きいようにみえる。たとえばエルトン・ジョンのように著名人が日本でカミングアウトをして権利拡充を歌っているのだろうか。マツコ・デラックスやミッツ・マングローブですら、「オカマ」という売り出しで同性愛的側面は強調していないように思える。また、そういう活動もしていないように見える。同性愛結婚を認めることで利益を得る集団がまったく見えない。　ということで、同性愛者が結婚をしたいというのが理解できない。僕の意見では、将来的には同性愛者に対する結婚類似の制度を作って認定していくべきだが、結婚と同じにしてしまうべきではない。また、同性愛者たちは結婚類似の制度ができれば、異性愛者と同様に安定した家庭を築いて社会に貢献できる、ともっとアピールすべき。異性愛者の結婚が以前より多様化、不安定化していて、異質な結婚形式を認める準備ができている、というのもそのとおりだとは思うしね。　同性愛結婚に反対する人が「僕にも同性愛者の友人がいるが」と話すことに対して、反論者が「テンプレうざい」的な反応するのはなんなんだろうね。わけわからん。",
    "bookmark_count": "501",
    "category": "世の中"
  },
  {
    "masuda_id": "20190910142409",
    "title": "息子が発達障害で衝動性が高く加害傾向があった ",
    "content": "ズンズンがギィーするのをとめられないママ「子供が誰かを傷つけたとき 傷つけた本人もその親も 実はすごく傷ついているんです」加害する傾向がある子供を育てた親の育児談がまじで辛い…「これは言われても納得できないかも」の声も息子は発達障害だった。小さい頃に近所の公園に何度か行った。お母さんたちのグループに挨拶して仲良くできれば…とは思ったけどだめだった。いつもいつも息子が誰かを叩かないか怪我させないかとヒヤヒヤしていた。後ろをずっとついてまわった。お母さん同士で話をするなんてできなかった。結局、何度か謝った末に、自分たちが歓迎されていないことがなんとなく解って公園には行かなくなった。夕暮れの人がいない時に遠くの公園にコソコソと歩いて行った。息子は何度言い聞かせても何度真剣に怒っても他害が治らなかった。すぐ誰かを叩く。すぐ誰かを押す。言葉が遅いと指摘されていた。何か伝えたいことがあるんだろうとは思うけどそれが出てこない、かわり手が出る。行くようになった保育園で、保育士に「しつけができていない、しつけぐらいしてください」って言われた。他害があると相手の親御さんに謝りに行って二度とさせませんと言う。嘘になるかもしれない、またすぐやったらどうしようって思いながら平謝りした。でも保育士は味方にしないといけない。にこにこして何かあったらすぐ対応します、病院に行って診断してもらいます、ちゃんとします、がんばります、って何度も言いながら何度も謝った。息子がたまたま怪我して動転して救急車を呼んだ次の週に、私の怒っている声が大きすぎたのか近所の人に通報された。救急車がまた来た。近所の人達に見られまくった。虐待を疑われて色々警察の人に聞かれた。怒りがすごかった。だったらお前らがこいつを何とかしてくれよって思った。いっそ死のうと思ったけど息子がかわいい。息子は何故かものすごくかわいかった。よく怒っていたけど、同時にすごくかわいかった。優しいところもたくさんあった。抱きしめるとすごく幸せになる。でも言うことは聞かない。育児書や発達障害関係の本もたくさん読んだ。色々としたけどだめだった。八方塞がりだった。ママ友なんてできなかったし、作らなかった。潜在的な敵だと思っていた。排除してくる親も時々いた。出来るだけニコニコして謝り続けた。よく無視されたし嫌なことも言われた。今でも覚えている。スーパーでは手を振りほどいて一直線に走っていく。お母さんの手をおとなしく握って、一緒に歩いているよそのお子さんが羨ましかった。迷子になった息子を連れてきた店員に、子供も見ないで買い物しているんですか？となじられてからは、深夜に夫に息子を見てもらって買い物に行った。何度も子供が一人でウロウロしていたら店員が言うのは仕方がないことだろう。生協が助けになった。幸い、夫がたくさん話しを聞いてくれて、一緒に謝りに行って、一緒に先生と話をしたり、ずっと努力し続けてくれた。夫も癖がある人で厳しすぎたり甘すぎたり、私ともよく育児の話で意見が割れた。でもいつも必ず味方になってくれた。夫が私と息子を支え続けてくれた。だから心中しなかった。夫がいなかったらどうしていたかわからない。その後小学校中学校と、ずっと他害やいじめなどのトラブルが起きて何度も謝りに行き続けた。放課後に電話がかかってくると動機が激しくなる。毎月のように先生にトラブルの話を聞いて、相手の保護者に電話で謝って、ご自宅を訪問して子供とともに菓子折りを持って申し訳ありませんと謝る。もちろん被害者になったこともあった。お互い様です、謝罪もいいですよこれからも仲良くしてくださいねといってくれる人もいた。育児は終わらない。先生や保護者、色んな人達に謝り続けた。色んな人がいた。優しい人、理解しようとしてくれる人、息子と仲良くしてくれる子、口先だけいいことを言う先生、差別してくる先生、おかしなことを要求してくる保護者、いじめをごまかそうとする保護者。色んな人がいた。息子もそれを目の当たりにした。その都度家族で話し合った。ちなみにLINEで謝ってくる保護者はほぼクソです。これは本当です。私と夫はこう思うようになった。何年かあとに息子が独り立ちすることが、我々の目的だ。今のトラブルは処理していくしかない。周りの人に迷惑をかけていって申し訳ない。理解してもらえるとは思っていない。平謝りして許してもらうしかない。私達は息子のために防波堤になって謝るしかない。息子ももちろん自分がしたことは謝らないといけない。どうしても許してもらえなかったり排除されたら、夫の実家に引っ越したり学校を変えていくしかない。大きくなるまでずっと我慢し続けよう。年をとって発達障害と息子が付き合えるようになるまで、親はずっと我慢しよう。息子も投薬が始まり診断や心理士のカウンセリングを受けたりいろんなサービスやいろんな支援をしていただいた。がんばるしかない。年月を経て、天使のように可愛かった息子も大きくなった。高校、大学と進んでいった。息子は自分に自信がなかったり、若干友人が少なかったりと二次障害的な部分も少しあると思う。私が悪かった、あの言動は虐待ではなかっただろうかと悩むことも多い。私みたいな人間が親じゃなかったほうが良かったのではないかと今でも時々思う。私は息子に何かしてあげれただろうか。わからない。でも多分ずっと息子と過ごした嵐のような日々は、たからもの…と言いたいけどもう二度はむりだ…むり…。でも息子は大好きだ。これからも楽しいことを探して生きていってほしい。長生きしてほしい。ずっと笑っていてほしい。",
    "bookmark_count": "501",
    "category": "世の中"
  },
  {
    "masuda_id": "20180211143325",
    "title": "小学生の頃にどんな本を読んでいたか",
    "content": "昼飯時に嫁さんとそんな話をしてた。夫婦ともに漫画好きなのでその頃の漫画の話が大半で、けっこう同じような漫画を読んでいたようだったんだが、普通の本となると男女でちょっと違っていた。俺はズッコケ３人組、ホームズ、ルパン、乱歩あたりを好んでいた。それ以外にも海外の少年探偵団ものがあったはずなんだがタイトルも何も忘れてしまった。嫁さんは伝記や困ったさん、青い鳥文庫、モモを挙げた。特にモモは何度も読んだそうだ。（俺は一度も読んだことがないのだがあきれられそうだから黙っていた）自分としては別に男らしさなんて志向していないつもりだったけど、それなりに選書の時点でバイアスがかかっていたのかーなんて思った。それとも男女で好きな傾向は間違いなくあるのだろうか。",
    "bookmark_count": "500",
    "category": "暮らし"
  }
]