[
  {
    "masuda_id": "20130709233850",
    "title": "日本列島のゲームMAPとしての完成度は異常 ",
    "content": " 今、日本を舞台にしたSLGを作っているのだが、 改めて思うのは、日本列島をゲームにした時のMAPの完成度の高さだ。舞台の中央に大きな島があり、マップの端に大・中・小の島が１つずつというバランスの良い配置。 このおかげで、ゲームの初心者は四国の小さなマップスタートから慣れてもらい、 徐々に大きな島へとステップアップしていってもらう事が出来る。 そして一番大きな本州の形は円形ではなく、南北に細長い形状になっていて、比較的何処からスタートしても生産地（注：敵に触れていない土地くらいの軽い意味合いです）が作りやすい。 この形ならば、若干の有利不利はあるかもしれないが、 ２０１年劉備や、Civマルチプレイパンゲアど真ん中のような 圧倒的な不利な状況にはなりにくい。 しいて言えば長野・岐阜・滋賀・奈良あたりが 地形上厳しそうに見えるが、長野・岐阜は周りの山岳が、滋賀は琵琶湖がトリッキーな防波堤になるため、 下手な関東の平野よりも守りやすかったりする。トリッキーと言えば、その豊富な地形変化も大きい。 こんな狭い島の中に富士山という高い山があり、琵琶湖という大きな湖があり、瀬戸内海という内海があり、平野もあれば、樹海もある。 それが自然な形で配置されており、非常にバリエーションに富んだ舞台を作成してくれている。自然という事でいうならば気候の変化もそう。南北に長い為、北は大雪、南は台風と、舞台によって気を配る事が違ってくる。さらに時系列でいっても夏に責めるのが有利な地域、冬に責めるのが有利な地域と変化が出て、自分のスタート地点によって千差万別の戦略が必要になってくる。 しいて言えば、マップサイズにもよるが、北海道・九州・四国の位置がさほど本州と離れていない為、海戦の重要さが薄いマップになってしまいがちだが、 まあ、これもマップサイズを大きくすれば、問題は解決する。 このように、日本列島はゲームの舞台としては 驚きの完成度を秘めているのだが、この地形が自然に出来たのだから恐ろしい。マップデザイナーが四苦八苦して作るマップよりも変化に富んでバランスの取れたマップがすでに私たちの足元にあるのだ。 きっと神様は相当なゲーマーだったに違いない。",
    "bookmark_count": "277",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161209024419",
    "title": "某アニメに謎の抵抗感をいだく腐女子の話 ",
    "content": "はじめに言っておくと、私は一切某アニメを見ていないそのことを留意した上で読んで欲しい題名の通り、私は腐女子だ。結構年季も入っている。そして私の友人にも腐女子が沢山いる。その間で今大流行しているのが某スケートアニメだ。おそらく私の周りだけではなく日本中の腐女子が今期一番見ているアニメだと思う。そのアニメがなぜか見られない。腐女子なのに。最初は所謂腐媚びのせいか、と思った。よくその代表格で語られる某水泳アニメや某六子アニメは確かに見られないからだ。しかし、男性も見ている、という声や競技の作画が素晴らしい話も聞く。だから最初は抵抗を感じつつも見ようかな、という気持ちがあった。つい最近、10話が放送されたらしい。何度も言うが、私は一切本編を見ていない。だから周りの感想しか知らない。その感想によると、死ぬらしい。ということは分かった。腐女子というのはすぐに死んで墓に入るが、今回は相当だということはなんとなくわかった。指輪がどうの、とか教会がどうの、とか、まさに結婚としか言いようのない展開らしい。ただ、それを腐媚びと言うのはおかしい、と皆口を揃えて言う。むしろそんな軽さではなく、LGBTについて丁寧に考えている、と言う人もいれば、色々な愛の形を提示しているだけ、と言う人もいる。とにかく、媚びとかそういう話ではなくて、どこまでも純粋な愛の話だと。関係者のツイートも見た。どんな形の愛もこの作品の世界では差別しない。そこまで言うのだから、本当に考えているのだと思う。そしてこの作品のテーマの一つでもあるのだろう。そこまで理解した。でも見られない。それどころか、さらに抵抗感が増してしまった。頭ではわかっている。本当に良い作品なのだろう。それなのに抵抗感がひどい。本当に何故かわからない。自分は思っていたより天邪鬼なのかもしれない。かなり拗らせて捻くれているのかもしれない。深層心理ではLGBTを嫌悪しているのかもしれない。腐女子なのに。ふわっと理由は思いつくが、どれもこれだ！というものがない。ただただ見たくない。これからおそらくラストスパート。目にする機会はさらに増える。1人謎の憂鬱に襲われているのが辛い。見ていないからリアルでは言えないし、SNSにも書けない。でも、とにかくもやもやする。同じような腐女子の方、いませんか？-------------追記真夜中の投稿にもかかわらずたくさんの反応ありがとうございます。はてな匿名ブログ舐めてた。すごい。ただ私の個人的な問題であり既に楽しんでいる人、好きな人を否定するつもりではなかったので、今更ではありますがアニメの名前をさらにぼかしました。(検索で引っ掛かる)",
    "bookmark_count": "277",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180527235703",
    "title": "なぜ私が結婚しないのかはっきりさせたい ",
    "content": "30過ぎ独身の女です親戚、友人、同僚に至るまで早く結婚しろとうるさいですここでは私がなぜ結婚しないのかはっきりさせていきたいと思います①　モテないから結婚しないわけではない一部の人はモテないなら結婚相談所へ行けといいます確かに私はブスですし体系も安産型ですしかし全くモテないわけではありません飲み屋にいけばナンパされますし、何度も年下のイケメンとOneNightLiveを経験してきました（ヤリマンではありません）②　やる気がないわけではない一部の人は「結婚は気合だ、やる気がないから結婚できないんだ」といいますたしかに、結婚すると自由がなくなります１人で海外へ行ったり、好きなブランドの服をカード限度額まで買ったりすることはできなくなります家事洗濯もしなくてはならず、窮屈でつまらない人生が待っているのかもしれませんしかし、私は決してそれらがいやだから結婚しないわけではありませんその気になれば物欲を断ち切り家政婦のごとく家事をこなすことは赤子の手をひねるようなものです③　私が結婚しないのは自分のキャリアを突き詰めたいから私が結婚しないのは　自分のキャリアを突き詰めたいからなのですまだ年収３５０万円ほどですがちかいしょうらい管理職となり、まあ６００万くらいにはしたいですね無理かもしんないけど",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180626153656",
    "title": "食器を洗うのをやめて使い捨て皿を使うようにした ",
    "content": "1ヶ月立ったがやめることにした。　 なぜそうしたか。洗剤を買った時、1本が何日使えばなくなるかを計算した。結果としては約2ヶ月もつことがわかった。対して皿を使い捨てのもの（紙とプラ）にした場合、おおよそ30枚入りが200円で、食器代とすると1ヶ月400円程度になる。確かに食器洗剤に比べて割高だが、ほとんど洗い物をしなくて良くなるという魅力に取り憑かれてチャレンジすることにした。　使い捨て問題点（やめる事にした理由）・インスタントラーメンを食べるための器が割高・結局、キッチンのもの（包丁、まな板、鍋）は洗うことになる。・ゴミ箱にめちゃくちゃコバエが湧いた　主な理由は上記の3つ。インスタントラーメンは、困ったので結局鍋で食っていたが、やっぱり器で食べたい。そして、洗い物をしなくてもいいというのは幻想で結局洗い物は出てくる。一番きつかったのはコバエだった。多分これは、使い捨て皿だからと汚れを水で濯いだりせずにゴミ箱にぶち込んでいたため湧いたのだろう。2週間ぐらいしたら湧いた。今はコバエポットとめんつゆトラップで駆除をして、捨てるときも汚れを水に流すが、それでもコバエがいるように感じる。多分だが、生ゴミと同じように処理をしなければならないのではないか？と思う。自分は生ゴミは冷凍庫に入れてる。普段から冷凍庫をあまり使わないためだが。結果として、食器洗いに戻ることにした。　皆さんの参考にならないと思いますが、もし何かの役に立てれば幸いです。　追記なんか本題から外れるけど「ゴミ」は普通に週2で捨ててます。「ゴミ箱にコバエが湧いた」をどう読めば、「放置したゴミにコバエが湧いた」になるのでしょうか。だから経過としてコバエ対策したけれどもいるように感じると書いてあるわけですが。そもそも一週間なり、二週間なりゴミ貯め込む人は使い捨て皿生活してなくてもコバエが湧くと思いますが。「ゴミ箱に食べ物の匂いがついたのか、コバエが湧いた」とでもかけばよかったのでしょうか。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180426105438",
    "title": "27歳にして会社で漏らすとは思っていなかった ",
    "content": "あまりにもショッキング過ぎたので書かせてほしい。匿名じゃないと残せない。十年以上前に風邪の時に下痢でやらかしたことはあるが、今回はそんな言い訳が通用しない。まず、私は元々は便秘気味で、3,4日出ないのは当たり前だった。出る時もそこそこの硬さを保ったブツが出てくるのだ。別に腹が張るとか辛いわけでもなかったし、精々将来痔が心配なだけであり、生まれ持っての性質だと思っていたため特に恒常的な対策は取っていなかった。それがここ最近、ダイエットの一環として食生活を見直して体にいいとされているものを片っ端から取り込んでいった。そのせいか長くても2日あれば出てくるようになった。しかもこれまで体験したことない柔らかさで、狭い出口を無理矢理押し広げるような硬いブツでは無い。柔らかく出口を傷つけずに優しく通過する、しかし最低限の形は保ったままのブツが出てくるようになったのだ。非常に喜ばしいことだが、これが今回災いした。先に書いた通り、今まではある程度硬さを保っていたため便意ギリギリまで我慢しても出口から出ることはなかった。あったとしても、その硬さ故に出口を塞ぐことになってほんの先端だけ出るだけだった。今回のブツは予想以上に柔らかかった。便意が来た時点でトイレに行けばいいものを、癖でギリギリまで我慢していた。我慢しても出ないとタカをくくっていたが、その柔らかさ故、便意と共にやってきた放屁の衝撃により意図せず出口から噴出されることとなった。尻に広がる違和感。冷たく重さを感じる臀部。そして決壊寸前だと言わんばかりに急に鳴り出す腹。急いでトイレに駆け込んだが時すでに遅し、そこには柔らかで健康な色をした例のブツが鎮座し、パンツを茶色に染め上げていた。ついでに私は絶望に染まった。不幸中の幸いで、下痢のような水っぽいものではなくある程度硬さを保っていたことから広範囲に広がることもなく、被害は下着のみだった。とりあえず固形物を拭き取ったがこれはもう駄目である。この下着は廃棄せざるを得ない。ここでもう一つの問題として、今私はスカートであること、そして換えの下着を持っていないことである。ノーパンで午後を過ごすのは正直気が引けるというかノーパンスカートとかどんなエロ漫画の世界だよ。仕方ないので、今現在進行形で持っていた生理用品を漏らしたヶ所の裏表に貼り直接触れないようにしている。臭いに関しては、幸い今日は事務所に誰か来る予定も無く、私一人だけのはずだ。とりあえず、窓を全開にすることで誤魔化すつもりである。",
    "bookmark_count": "277",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20090116090907",
    "title": "１００億年すれば、宇宙は消滅する。だから、生きていることに意味はない。 ",
    "content": "人生に、目的だとか、意味だとか、そんなものはないと思う。何をしたところで、１００億年してしまえば、宇宙自体が消滅してしまう。その時には、自分がいたことを、覚えている人もいない（いなくなってしまう）し、自分が残したすべての足跡は、すべて、跡形もなく消えてしまう。なのに、勉強するだとか、人を助けるとか、必死に生きるとか、そういう、世の中で「意味がある」とみなされていることに、何の意味があるのだろうか？「１００億年すれば、宇宙は消滅してしまう」この命題に打ち勝てるような哲学は存在しないと思う。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191007204537",
    "title": "三大野球に詳しくない人が勘違いしてそうなこと ",
    "content": "阪神タイガースの本拠地は大阪baseballを野球と訳したのは正岡子規あと一つは？",
    "bookmark_count": "277",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190121113933",
    "title": "「男らしさ」を求められた記憶があまり無いんだが（37歳男性） ",
    "content": "男らしくない生涯を送ってきました。が、別にその件で咎められた記憶がさしてない。僕は体こそでっかいが、少女漫画おじさんだし（元は少女漫画少年だった）、甘いもん躊躇なく注文するし、独身だし、彼女いないし、動物全般好きだし、格闘技別に好きじゃない、野球サッカーも見ないし、お酒は宴会の時だけだし、煙草は吸わないし、ペーパーゴールドライバーだし。ただそのことで人にネガティブな反応をされたことはあんまりないような（主観としては全くないけれども、印象に残ってないだけの可能性を考慮してこういう表現になっている。）。最近は日常で接する男性は職場の同僚や行く先々の店の人ばっかりだが、「この人は自分より男らしいな」とか「自分ももう少し男らしくならなきゃ」というプレッシャーを感じたこともない。アメリカのあのジレットＣＭはそもそも日本とはあまりにも異なる社会・文化で発せられたアクションで、我々がわがことに引きつけて論じられる範疇を超えてるのではないだろうか？アメリカでは男らしさが非常に重視され（ると聞く）て、アメフトを見ない男はだめだし、体型が細いことすら一人前の男じゃないサインになる（と聞く。）アメリカではジム通いはリア充ジョックスの嗜みでモテへの最短ルートだ（と聞く）が、日本でジム通いしてるのは僕のようなオタク入ってる変人かＤＱＮ入ってる変人ばかりだ。大体日本のアイドルってチビすけばっかりじゃないか。ワイルドさやマチズモなんかかけらも感じさせない童顔チビすけおじさんグループである嵐がトップアイドルやれてる時点で、日本に「男らしさ」ニーズや抑圧がそれほどあると思えない。youtuberですらそうで、アメリカでティーンに大人気のローガン・ポール（富士樹海で炎上したやつ）は背が高くて筋肉質なイケメンぼっちゃんなのに、日本の人気youtuberは全体的に背が低くてやせっぽちかでぶで髪を無理のある原色に染めないと覚えてもらえないようなぼんやりした顔つきで貧困層出身オーラ出てる人が多い。日本は社会全体でいうと「男らしさ」を求められる度合いなんて既に相当低くない？特定地域の因習は知らないけど、関東圏で育った37歳男性の実感としてはそう。自分はちょっと高学歴なのでyoutuberのようなそっちの階層のほうの人が好む男性像までチェックしたが、マチズモマチズモしたキャラなんかいやしない。二次元コンテンツの主人公もだらしなさや弱音や気の抜けたこずるさを前面に出す主人公ばっかりで、今期アニメで男らしい主人公ってブチャラティぐらいだ。だからはてなの社会議論には「そもそもその前提合ってるの？」という違和感が禁じえない。「男性も男らしさから解放されていいんだよ」って言われても、僕はすでに割と自由だ。追記ラファエルとかおるやんけあのバルクで「男らしい」とする価値観は僕の中にはないかな…あれはぜったいによわい筋肉価値観の違いだけど「政宗君のリベンジ」っていうアニメで主人公が「復讐の為めっちゃ鍛えて筋肉つけた！」っていってるシーンあってその時の主人公の体型見た欧米のオタクが「どこに筋肉があるんだ？？？」って驚いてて欧米はオタクですらそれぐらいに筋肉への要求ラインが高い日本の細マッチョはあちらではただのオカマ野郎と見なされて「男らしい」にはならないhttps://i.redd.it/5mgk1p7fyge11.pngラファエルってこの左側だよね。追記でお前自身が「あの程度の筋肉で〜」とか「よわい」とかやってるじゃんそれだよそれラファエルをバカにするのは「筋肉という尺度の上では雑魚」であってこれはマチズモではなくオタクだと自分では思ってる。マチズモはそこから「男としてダメ」「社会的存在としてダメ」になる感覚でしょう。お前自身他人を見下してるのがデフォだから自分に対する要求とか理解してないんじゃね？クソ雑魚が偉そうになんか言ってるわwくらいの感じでなんやそいつサイコやんけ返信htnmiki チビや低学歴を見下してる感がプンプンしてムカつくなこいつ（被害妄想） 2019/01/22正直容姿が売りの芸能人には背が高いことを(男女どっちにも)求めてるとこはあり、嵐をよく思ってないのが書き方に出た感はある。ごめんね。 ChieOsanai メリケンは男がトートバッグ下げてるだけでオカマ扱いされる国だからね 増田2019/01/22卒業パーティにカップル参加できないと負け犬と聞く。厳しい。Lhankor_Mhy それは大変結構ですね。もし「男は女性を守れ」とか「男は妻子を養って当然」とか「デートでは男が奢るべき」とか、男ってしんどいわ、と思うことがあったら来てください。そんなことがないのが一番ですが。 2019/01/22それ全部はてなやはてなを介したTwitterで見たことしかない。意外にフェミニンな女性より女権運動家的な女性が言ってるという印象。fujifavoric 増田の言う男らしさ一面的すぎるだろ。なぜアメリカ的ジョックだけが男らしさだと思い込んでいるのか。「ちょっと高学歴」ならこんな文章書いてる間におかしいって思わない？ 2019/01/22 思わないし意味わからない。「日本で男らしさの要求を感じない」「米は日本の比でない」という前提から米ジョックの話をしている、という話の構成ぐらい理解してからレスしてほしい。そしてその見落としてる男らしさがあるならそれがなにかを具体的に書いてほしいのであって、仄めかしだけで何も書けてないあなたの文は高学歴的には限りなく零点だ。あなたの不満と不快の感情しか伝わってこない。pptppc2 あんま関係ないけど、小学校の時は背が（周りと比較して）デカかったんだが、俺が遊戯王カードで友達と遊んでたら先生に「そんなに背デカいのにカード遊びなんかしてるの？」とか言われたの本当腹立ったなー。 2019/01/22ほんとに関係ないな。「そうか・・・(やな先生だね)」とは思うけどなんでこれが一位なんだ。もし男らしさを求められてる実例として投票されてるなら、これは男らしさ強要とは違う気がする。でかい女の子にも同じような無神経なこといいそうだしその先生。ceries 男らしくありたいと思ったことないし、あるがままで過ごして来たし、会う人もそのままを受け入れて来たつもり。驚いたのは小1の我が子がマッチョイズム全振りな訳。「男の子は女の子を守らなきゃ」なんて言ってんの 2019/01/22誰にどこで吹き込まれたか聞いてみてほしい。otihateten3510 ちゃんと読んでないけどわかる。今の30代はもうそういう時代だよな。 2019/01/22だよね。weakestman てか「恋愛至上主義」やら「カップル文化」辺りこそがセクシズムの温床なんとちゃうんかと。 確かに。あの辺からはその臭いを感じたことあったな。そこと距離とったのは男らしさ要求を被爆せず生きてこれたことの大きな要因かも。jaguarsan 細かいところで言うと小便器が外から丸見えの公衆便所とか、女性スタッフが平気で出入りする銭湯なんてのを気にしないのも「男らしさ」。逆ならとんでもない騒ぎになるよね えっそれ男らしさなのかな。むしろ女性が「体を見せてはいけない」という女らしさを要求されてる案件に思う。文化が弱まった野人社会では女性も半裸になってくのではとか。tmfmysd チビ＝男性的魅力が乏しいはずとして下に見てるじゃん。デカいとか腕力があるとか割とそれだけで男性エリートなのでは。金持ちの息子が貧困問題にピンと来ないって言ってるのと一緒。 だから、 例えばアメリカではチビや筋肉ない男が男らしさ欠如罪で下に見られるけど、日本ではトップアイドルやれてますよね？って話をしたんだけど。でかくも筋肉質でもない男性が憧れられてますよね？って。この人は問題文読めてないような。denimndenimn 身長160センチで生まれ直してからまた来い。 低身長だと被男らしさ要求度合いが高まる？ueno_neco ご両親が共働きだったりしないかな？ なんとなく。。 どういう関係があると推理したかまで書いてほしいな。ちなみに母は専業主婦でした。今日本の男らしさって女を養ってなんぼ、みたいな精神面の話が多くない？ ちなみに第二次韓流ブームの時は筋肉隆々アイドルが売れてたし、LDH系も今すごい人気だよね？男性アイドルはジャニーズだけじゃないぞ。 韓国アイドルは背と筋肉にコンシャスでそういう要求あるのかなと感じてる。それも少し前の話で、最近はお化粧してたり背が低かったり痩せてたり急速に「オカマ」系が増えてるようにも。pikopikopan 環境に恵まれてるのなら幸せでは せやなtk_e 関東の生まれ育ちならそうだろうなーと九州出身女性より申し上げます2019/01/22やはり九州男児なのか・・・SweetGiraffe この増田に彼女いるかいないか？欲しがってきたか？かな 彼女が男らしさの要求主体ということ？しかし全然長くない本文にはっきり彼女いないって書いてるやんけ。 kincity 日本の男に男らしさ圧力なんてそんなある？おっさんとか他人のためにドアも開けない気も使わない女性だろうが男性だろうが子供だろうが手助けしないし骨折してる人の前の席が空いて真っ先横から座るのもおっさんレディファースト的な縛りも全然ないよね。neet_modi_ki アメリカのマッチョイズム求められ具合はまた極端な気がするので、基準をそこに置いちゃうと日本なんかだと相対的にはマシかもしれない。相対的にマシとはいえ、存在しないわけでもない。 そのアメリカでのCMやムーブメントを留保なく日本に引き付けて論じてたから、それは違うのではないかって話なんだ。softstone 男らしさの定義がバラバラすぎる。元のCMで強調されてたのは暴力とハラスメントで共犯になることだった。極端な話、男友達からシモネタを振られたら、それが「男らしさ」を求められた瞬間だよ。男だけの場でもだ。 下ネタ嫌いだしそういう友達いない。iiiloveuuu07 来日した外国人(中韓含む)が、妻に荷物持たせて手ぶらな夫や女にドア支えられて先に入れて貰う男を見て衝撃受けた話聞いた事ある。日本は女子供に優しくしろ系の抑圧からは自由なのでは(そんな男尊女卑の形ともいえる 男は女子供に優しくしろ、こそが男らしさ道徳だと思う。そしてほら、これを言うのってむしろ「女権活動家的女性」でしょ？(このidは確かそういう人だったはず。)なぜか。strow0343 そもそもこの○○らしさの押し付けというのはイレギュラーに対するマジョリティの同調圧力なので、大半は意識してないだろうし意識していれば○○らしさそのものが変わる だから具体的になんやねんと。q-Anomaly アメリカと比べてしまうと確かにそうだね。日本で言い換えると「男が専業主婦志望で実家で家事手伝いでもいいよ。ニートやひもと呼ぶのは差別だよ」「男もプリキュア好きでいいし女が戦隊モノ好きでもいいよ」とか？ プリキュア好きの男はいっぱいおるな・・・オタク界がボリュームあって「女児アニメ好んで見る男(ロリコンとか女装願望とか多様)」はそこに居場所あるから平気、って所もあるのかな。keisuker 分かる。男らしさを求められた記憶が無い。なので最近バズってたヤツは全く理解できないし特にコメントすることも無かった。 あれをネタに「解放されろ(自己批判・総括せよ！)」って言われたらうんざりする人もいるよね。ブコメにあったように。ijustiH 体が大きいことが男らしいこと 2019/01/22 アメリカではちび男は日本の比でなく滅茶苦茶言われる感じ。manletとかで画像検索を。by-king ずーっと体が弱くて楽器とか趣味でやってたけど、中学くらいのときに「本当は男の子らしくスポーツとか武道をしてほしかった」って母親に本当に悲しい顔して言われた時に、俺どういう顔すればいいか分からなかったよ 出来もしないスポーツやるくらいなら出来もしない音楽やるほうがもてるのにね。I8D 格闘技以外のスポーツは嫌いじゃなさそうだし、筋肉ありそうだし、性欲もありそうに見える。結局、男らしさとされる内の一部を都合よく切り取って、無くても支障がなかったとN=1が言っているに過ぎない。 「(日本の2大人気スポーツたる)野球もサッカーも見ない」と言っても「スポーツは嫌いじゃなさそう」になるのか・・・。見てるスポーツ0なんです。これでもバイアスマンには伝わらなそうだけど。nomnom_r 女々しくて女々しくて女々しくて つら～いよ～おおぉ～ 女々しさやだらしなさの歌って昔からあって、女性にきゃーきゃー言われてるよね日本では。gnufrfr これは、ゲイでよく見る僕は差別なんかされたことないから差別なんてないってのと同じ構図。ゆっくり沈んでいく泥舟に乗っていて、自分だけは気づいていて逃げ切れるからおっけーって思考回路と相似。 2019/01/22 はっきり言うけどさ、あなた達はその「ゲイ」に優しいつもりなの？全然そんなことないんだけど自覚ないの？ジレットのCMにかこつけて、そもそもアメリカに在住もしてない無関係な「ゲイ」達に、「見たか、お前らはこういう悪い概念を内面化してるのだ、なぜ解放(自己批判と総括)されないのか！お前達は悪い心の持ち主！」やってただけだよね？「ゲイ」に因縁つけていじめてるのあんたらじゃん。あのブコメ欄で「ゲイ」達から「不当な叩きを受けてる気持ちだ」って苦情があんたら宛に提出されても「そう感じるお前の心が良くない。耳貸す必要なし」つって反省もないし。それで逆にこうやって「日本の男らしさ押し付けって具体的になに？」って聞いたら答えは曖昧だし。「ゲイ」当人達ではないとこから「お前らゲイは差別から解放されろよ」と言ってて、そう言いながら結局「ゲイ」の方向いて殴ってるだけで、「ゲイ」から苦情が出ても「叩かれてると思うのはお前の悪い心のせい」で切って捨てて、その行為を疑問視されたら「お前はゲイ差別を認めないゲイだ！」。ほんとに「ゲイ」はあんたらにとっての都合のよい娯楽用サンドバッグ兼身を隠す盾なんだな。俺が「ゲイ」なのだとして、あんたらを味方とも親しみもてる相手とも全く思えないよ。返信２（非全レス）sotonohitokun 連れションしようぜー、風俗行こうぜー、辺りは独身でも。結婚して子ども出来るとジェンダーロールは否応なく求められるよ。肉体仕事は男親がってなるよ？ 2019/01/23 リンク Add Staryamato156densetsu連れションて男の子なの？どっちかというと女の子文化かと思ってた。higasibata 筋肉イキリ自虐風自慢きっつー 2019/01/23どこにも自虐要素がない文を自虐だと思ったのはつまり、男らしさを持たないという表明＝自虐、という固定観念なのでは。gf_ra2 「お前がそう思うんならお前の中ではそうなんだろうな」としか言えない案件。そうじゃない人が意外と多いから例の件もバズったのでは…？ 2019/01/23 リンク Add Starbillwordyamato156densetsu「ゲイ」以外の人が猛烈に頷いてて、肝心の「ゲイ」の人達にはむしろ結構不快そうにしてる人も多い、というのが例のジレットＣＭのブコメ欄の印象なんだけど。「お前等は圧力の被害者なんだよ！」「それを認めないからダメなんだよ！」「総括しろ！」みたいな。kumpote だからブチャラティは主人公じゃねえって言ってるだろぉ！ 2019/01/23 リンクkinnosabakan 細かい事言うと主役はジョルノ・ジョバァーナでは…。ジョジョの主役も部が進む毎に男らしさが少なくなっていってるように見える。時代に合わせてるのかな。あと都会は性別への圧力少なそう。 2019/01/23 リンク５部連載時の口さがないジョジョファンの間では「仙豆の癖に喋んなよ」というネタがあった。ジョジョはおしゃれ服男ばかり出てくる癖に「ようこそ男の世界へ」とか半分ギャグみたいな男らしさへの憧憬を出してくるよね。rgfx 「あなた達はその「ゲイ」に優しいつもりなの？全然そんなことないんだけど自覚ないの？」お、顔真っ赤だ。そこが核心かあ。 2019/01/23ほらあ、「お前はけしからん」「お前らは心が悪い」「総括しろ」なんて言うのが大好きな割に、自分に批判が向けられた途端「お、顔真っ赤だ。」とか言って話を逸らして逃げの一手になっちゃうそういうとこだよ。このタイプの人って差別や圧力と戦う勢力ではなくて、いろんな差別の隙間を縫いながらマウンティング出来る相手を探してるだけの勢力なんだよね。だからジレットＣＭの日本での議論が現実的か、有効になってるか、というこういう申し立てにも実は興味ない。「僕たち私たちの気持ちいマウンティングオナニーを邪魔するな」っていう不快感があるだけ。だからこういう自分達への批判には議論に応じるのも嫌で、「お、顔真っ赤だ。」とかいう議論封じを試みる。普段他人がそういう態度取ってたら鬼の首取ったように軽蔑する癖にね。",
    "bookmark_count": "277",
    "category": "世の中"
  },
  {
    "masuda_id": "20180105132421",
    "title": "【1/6 10:10追記】生理的にムリとか異性として見れないとか、思ったり言われたことある？ ",
    "content": "昨年末にご飯に誘ってくれた男性が、わかりやすく距離を詰めてくる。 仮にルームシェアしたとしたら楽だろうと思える程に、家族への優しさ自立度合い金銭感覚価値観客観視するチカラ妥協点の見つけ方がうまいなどの人格的素晴らしさがある人だけれどどうにもこうにも、肉体的な接触がむり！と思ってしまう。友人に話したら結局見た目がたぶん生理的にムリなのか単に異性としては見られない人なんじゃないかと言われた。まぁ、そうなのかもしれない。できればそれを乗り越えて付き合ってしまいたいけど、乗り越えられるものなのか。または、ごめんなさいするのに、人間的には好きだけど、異性としてどうしても見れない、と言って良いのか。またご飯行きましょうよと昨夜も連絡がきて、ご飯行くのは全然いいんだけど、また距離詰められるのしんどいなぁと思ってしまう。仕事場が同じだから尚更。………………1月6日1:29追記………………気づきたらブコメなどいくつかいただきましてありがとうございます。小町案件！とか叩かれるのが関の山かと正直思ってたのでとてもありがたいです。私としても、特に生理的にムリ！と自発的に思ったことはなく、友達に言われてみてそうなのかも、と思った次第です。生理的にむり！なんてのはよほどの不潔感や不細工さんに言う言葉だとずっとおもってました。今まで背の低い人や、太った人、顔がごく普通のレベルの方々ともおつきあいしてきたので、見た目で人を選別してる自覚がなかったけれど、友達に「もっと背が高くてイケメンで、その人の性格だったらつきあいたい？」って聞かれて妄想してみたら、付き合いたいと思った自分に愕然でした。ということは、結局友達の指摘通り、ビジュアルが異性として見れない、生理的にムリってことなのかと思った次第です。ひとまず、面と向かって生理的に無理！は傷つけてしまうけど、わりとはっきり意思表示しないと期待させてしまうっていうことと、粘り強く関わっていれば生理的に受け付ける可能性もゼロではないという事がしれてよかったです。…………1月6日10:10追記…………コメントが伸びててびっくりしました。読んでみて、やっぱり人それぞれで結構温度差があるもんなんだなと思いました。男性でも、はっきり言わないとダメって方といやいや傷つくから！って方と。ちなみに、ルームシェアはもし仮にしたら楽って思える人格と言いたかっただけで、お金のためにするなどの予定はありません。むしろ向こうからやんわり持ちかけられてはいますが。わかりにくかったので少し修正しました。あと、向こうは好きだからあわせてくれて優しいって説もありましたが、半年ほど前まで、その人は別の方をずっと追いかけてたんです。でもその時から価値観はあってたし、その人の素が、割と親切です。追いかけてた方が、振り向いてあげないのを見て、「こんなに付き合ったら幸せにしてくれそうな人何がダメなんだろ？私ならいけるけど」と思ってたくらいでした。ご飯も別に今回が初めてでなく、改めてちょっと席を設けたのは初めてですが、帰りにふらっとさくっとご飯いっしょに、は過去に何度があって、特に可も不可もなく楽しく喋ってお腹を満たしておわりでした。だからこそ、いざ迫られてみて無理！とおもってびっくりでした。距離の詰め方が、早いまたは下手、というのはもしかしたら正解かもしれないです。ちなみに私は三十代半ばのバツイチなので、こんな私を好きになってくれる人はこの先なかなかない、という不安もあるし、実を言うと、少し好意を抱いているけど気持を断ち切りたい相手がいて（既婚者です。アクションを起こす気は一切ありません。）できることなら、他の人を好きになりたいという気持もあります。なので、断らずにうまく前向きにやっていけるものならやっていきたい、という打算的な頭があったりもしています。しかし、こうして書いてみると基本自分都合な目線が多いな、と思うので、相手の方の目線にたってもう少し考えようと思います。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190209031109",
    "title": "保険のおばちゃんに女の子を紹介された話 ",
    "content": "3年前の冬の話だ。その時の俺は25歳。大学院修士課程を終えて就職したから、社会人2年目が終わろうかという冬だった。地元は関西だが、就職を機に関東へ引っ越してきた。家族とも友人たちとも離れた場所で一人暮らし、仕事もまだまだ慣れない、そんな生活に孤独感が日に日に強まっていた。俺には彼女がいなかった。生まれてこのかた、一度として彼女というものがいなかった。しかしその時の俺は、寂しさを紛らす相手が欲しいと思っていた。俺の会社には、昼休みになると食堂の入り口に保険のおばちゃんが何人か集まってくる。入社したばかりの右も左も分からない若者たちを捕まえて、保険に加入させようとするのだ。来るのはいつも決まった三人。一人は矢口真里に似た、ぎりぎりお姉さんと呼べそうな女性。一人は椿鬼奴に似たおばちゃん。一人はブルゾンちえみ似のおばちゃんだ。俺はブルゾンちえみと仲が良かった。矢口と椿は保険の話をしてくるのに対して、ちえみとは一度も保険の話などしたことがない。俺とちえみの会話といえば、乃木坂46の中で誰が一番可愛いかとか、ちえみの娘がドルヲタになりそうで困っているとか、そんな内容だった。俺はちえみとの会話をそれなりに楽しんでいた。その日も俺が食堂に行くと、ちえみが立っていた。ちえみはコソコソと俺を手招きし、隅の方に呼び寄せた。「増田君、彼女いないんだよね？私の知り合いに良さそうな女の子いるんだけど、どう？」確かに俺はいつも冗談交じりに「彼女欲しいっす」と言っていたが、まさか本当に紹介されるとは思っていなかった。今まで恋愛経験がなかったため、尻込みする気持ちもあった。だが俺は、ここは一歩踏み出すべきだと思った。「是非。」俺は女の子を紹介してもらうことにした。後日、ちえみからLINEで3枚の写真が送られてきた。3枚の写真に、それぞれ別々の女の子が写っている。そして直後にメッセージ。「どの子がいい？」驚愕した。てっきり紹介されるのは1人だと思っていた。3人とも、と答えたい気持ちを抑えて、俺は1番可愛らしい子を紹介してもらうことにした。ちえみから、その子の簡単なプロフィールを教えてもらった。ちえみは俺の会社に来ているのと同じように、他の会社へも保険の営業に行っている。その子、仮に聡美と呼ぼう、聡美はちえみが営業に行っている他の会社の事務員だった。俺が選ばなかった他の2人も、そのような感じらしい。そして聡美は、当時19歳、未成年だった。これは俺にとって衝撃的な情報だった。今冷静に考えると、19歳の何が問題なのか。1年経てば立派な成人である。だがこの19という数字が、俺には重くのしかかった。とはいえ俺は、聡美と連絡を取り始めた。25歳男が、生まれて初めて1人の女性と真剣に向き合った。慎重派の俺は、がっついて引かれてはならないと思い、ゆっくりと聡美の職場のことや身の回りのこと、家族のことなどを聞いていった。聡美は去年まで高校生、さすがに価値観のズレは感じた。まあでもそれは仕方がない、やり取りを続けていけばそのうち気にならなくなるだろう。そんな感じで慎重派の俺が殊更慎重に聡美とやり取りをしていると、気づいたら2ヶ月が経っていた。1度も会うことなく、LINEのやり取りだけで2ヶ月だ。1度も会おうと言いださない俺もどうかしているが、このLINEに2ヶ月付き合い続けた聡美もちょっとどうかしている。正直俺はどうしたらいいのか分からなくなっていた。この均衡を保つことが目的になり始めていた。どちらが先に我慢できなくなるか、これは俺と聡美の戦いだった。結局、この戦いは俺が勝利した。聡美から連絡が来たのだ。「一度ご飯でも行きませんか？」と。女の子の方から誘わせるとは何事だと思うかもしれないが、25年間恋愛経験がない男というのは、そこら辺の女の子以上に女の子なのだ。仕方がない。とにかく、俺と聡美はとうとう現実世界で会うことになった。もちろん俺は女の子との食事など初めてである。食事が決まった瞬間から俺の心臓は最高速で暴れまわっていたが、俺はまず、震える手で店選びから始めた。雰囲気が良く、それでいて敷居が高すぎない、丁度良い塩梅の店をなんとか探し出し、予約を入れた。服と靴を新調し、散髪に行った。髪型のセットの仕方も学んだ。何度も言うが、この時の俺は乙女だったのだ。そして、当日がやってきた。俺は待ち合わせ場所に早めに着き、聡美の到着を待った。聡美の顔は、最初にちえみから見せてもらった写真で分かっていたので、それと同じ顔を探した。約束の時間になったが、すぐには聡美と出会えなかった。いや、それらしい女性は1人いるのだ。俺の数メートル隣に、誰かを待っているらしい女性が。年齢も、19歳に見えなくもない。実物と写真というのはやはり違って見えるため、すぐには気づかなかったのだ。向こうも向こうで、どうやら俺だと気づいたらしい。こうして、俺と聡美は初対面した。軽く挨拶をし、店に向かった。少し雨が降っていた。店に入り料理を注文する。料理を食べる。水を飲む。2ヶ月間毎日欠かさずLINEでやり取りしていたにも関わらず、いざ面と向かうと言葉が出てこない。不思議なものだ。緊張しているというのもある。しかし、そこまでの2ヶ月の間に一通り聞くべきことは聞き尽くしてしまっており、すでに話題がなくなっていたというのもある。俺たちは、特別盛り上がることもないまま、食事を終えた。帰り際、聡美は俺に紙袋を渡してきた。中を見ると、手作りのチョコが入っていた。そう、ちょうどバレンタインデーの時期だったのだ。母親以外からもらった初めてのチョコだった。俺は、こんなものまで用意してくれたのに、会話のないつまらない食事にしてしまって申し訳ないと思った。ホワイトデーにはしっかりお返しをしようと思ったが、結局その後聡美からの連絡はあまり来なくなり、そのまま自然消滅となった。あれから3年が経った。俺には今彼女がいる。聡美ではない。別の知人から紹介されたのだ。半年前から同棲を始めており、近いうちにプロポーズするつもりだ。聡美とうまくいかなかったこと、そこから学んだことがあったから、今の彼女とここまで来れた部分もあると思う。聡美に何も返してあげられなかったのが少し心残りだ。聡美から見れば、俺は彼女が欲しいのか欲しくないのか、意図のよくわからないやつだったと思う。俺のことなどとっくに忘れていると思うが、俺は聡美のことを忘れない気がする。俺の人生を変えてくれた恩人として。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180907181952",
    "title": "強制サマータイム装置",
    "content": "anond:20180906085723anond:20180906170906 ←「消えた2時間 」を最初に読むと良いデス。2018年秋の国会で、なし崩し的に成立してしまった日本サマータイム法への対応は、遅々として進んでいなかった。2019年6月のサマータイム導入テストは、延期に延期を重ねて、遂に年内に実行されることは無かった。対応させるべき機器があまりにも多く、対応済み機器と未対応機器との間の膨大な組合せ数の通信テストは計画段階で既に5年掛かると予想された。つまり・・・ピンチはチャンスとの森会長の言葉も虚しく、ピンチはピンチのままだったのである。2020年1月 首相官邸 では、サマータイム実施の無期限延期について最終決断をするべく議論が続いている中、サマータイムを強行に進めたい議員の一人が、京都大学理学部の年老いた教授を連れてきた。その教授の名は秋月伸治郎といい、半世紀にわたって宇宙時間物理学を研究しているその分野の権威とのことだった。秋月教授の提案は、常人の理解と想像を遥かに超えたものであり、日本列島全体を特殊なエネルギー場で覆い、日本列島全体の時間の進む速度そのものを速めたり遅くすることで、サマータイムの時刻調整を実現するのだという。「サマータイム推進派の切り札が、こんなオカルトとはね・・・。笑」その場にいた誰もが笑い出し、教授を連れてきた議員は顔を真っ赤にして怒りともあきらめともとれる複雑な表情で固まっていた。秋月教授は気にすることもなく、一言、「論より証拠。見ればわかるから…」とつぶやいて、助手たちに指示して部屋の片隅に3本の白いポールを設置させた。2つの懐中時計の時刻が一致していることを皆に確認させたのち、1つを3本のポールの真ん中に置いた。ポールに繋がったコントロール装置を教授が操作して1分ほど経ったが、何も起こらなかった。本当に何も起こらなかった…としか思えなかったのだが、改めて、2つの懐中時計を調べてみると、きっちり12秒差のズレが生じていた。それからの数時間は、腕時計、目覚まし時計、ストップウォッチ、メトロノーム等々、時間が測れる道具での検証大会となった。その結果、コントロール装置の設定次第で、ポールに囲まれたエリアだけ1分に付き12秒速く時間が進んだり、逆に12秒ほど遅れさせることが可能であると誰もが認めざるを得なくなった。秋月教授は、再びサマータイムの実現方法について説明を始めた。・このポールを大型化したものを日本国内18か所に設置して日本全土をカバーする・サマータイム開始日/終了日の夜に10時間かけて2時間分の時差を生じさせる・夜寝て、朝起きると国内の全ての時計が2時間ずれるのでサマータイムによる時刻調整は不要・早起きする必要が無いので、睡眠不足による健康被害などは起こらない・現実的な予算で3月までに完成可能秋月教授の提案に異を唱える者はおらず、諸々の検討会を経たのち、国会にて全会一致で実施が決まった。ポールが設置される地域での説明会でも、秋月教授が難解な言葉で煙を巻くようなことはせずに、分かりやすい言葉で教え諭すように説明されたので、全てが計画通りにスムーズに進行していった。地域説明会での説明内容を要約すると、・時間の進み方に差がでるのは、本質的にはウラシマ効果によるもの（だから健康に影響は無い）・ポールは虚数空間と呼ばれるある種の亜空間からタキオン粒子を取り出して見えない壁を作り出している・タキオン粒子は、実空間上の物質には一切干渉せず、数時間で消失する（だから健康に影響は無い）・タキオン粒子の壁は毎分12秒程度の時間差であれば、魚介類も含めてどんな生物も問題無く通過できる（だから漁場に影響は無い）・タキオン粒子の見えない壁に包まれた空間は、人間の暮らす実空間上では静止しているが、虚数空間内では高速で移動している・タキオン粒子の振動数を変えることで移動速度が変わり、その結果、空間内の時間の進む速さも変わる・移動速度がプラスであれば、時間はゆっくり流れ、マイナスであれば、時間は速く流れるというものだった。これらを正確に理解するには、宇宙ダイミュラー時空間における時間平面の扱いを超複素時間と再定義して理論拡張した500ページほどの論文を読めばよいと秋月教授は話していたが、同時に、この論文が理解できる専門家は著者である私しか居ないのが寂しいところだと嘆いていたのが印象的だった。やがて、すべての装置が設置完了し、個別の作動テストも問題無く終えて遂にサマータイム開始日前日を迎えた。日本中、それどころか世界中がこの強制サマータイム装置とも呼べる装置の挙動に注目している中、日本時間午後８時になると装置は一斉に作動を開始した。時刻修正を体験するためだけに来日した観光客も多く、彼らは刻一刻と海外と日本の時間に差が生じる様子に歓喜した。日本発のこの技術が世界にもたらす影響は大きい。白物家電メーカーは、時間の遅延現象（≒ほぼ時間凍結）を利用して冷凍庫の代わりにできないかと小型化について相談しているそうだ。某国軍事部門では、10年掛かる軍用開発を1年で済ませられないか？と日本政府に交渉しているという噂もある。強制サマータイム装置の原理がもたらす経済効果は予想外に大きく、サマータイム推進を強行した政治家たちはホクホク顔で自身の先見性と有能さを誇らしげにアピールしていた。夜2時を過ぎると、通信衛星との電波が激しく混信したのち、一切の通信ができなくなった。「タキオン粒子の壁は、理論上、内と外の時間速度差に応じて光子の一部を反射するが、今の時間速度差では電波をほとんど遮断しないはずなんだが…。天候が曇ってるせいなのか…。また新たな研究課題が見つかったかな」と秋月教授は話していた。数時間程度の不便は我慢すべきだし、朝になれば復旧するだろうと考える者も多く、大きな騒ぎにはならなかった。日本「現地」時間午前６時になり、装置は予定通り停止した。最初に異常を伝えたのは地方のテレビ局かどこかだったと思う。・海外支局との通信ができない。・海外のインターネットに繋がらない。朝のニュースで深刻な通信障害の状況を簡潔に説明していた。その後も様々な報告が続いた。・ホットラインが繋がらない・アマチュア無線家が海外の愛好者と通信できない・隣国から常時聞こえてくる短波ラジオがなぜか受信されない世界に何か異変が起きている。だが、その異変の正体が分からない。そんな不安が広まりつつある中で、昼過ぎに明石天文台で行われた記者会見は驚くべきものだった。明石天文台の星野研究員は、計算値に10倍程度の誤差が見込まれると何度もしつこく繰り返し前置きした上で、「今朝の惑星や恒星の位置関係を観測した結果、一晩で１０万年が経過したと思われます」と報告した。星野研究員は、恒星間距離による時代推定の原理や、より正確な推定をするには、１日以上、できれば地球が公転する１年間は観測が必要だと説明を続けていたが、多くの者は上の空で聞いていなかっただろう。その後、政府は隣国に自衛隊航空機を飛ばしたり調査隊を送り出すことで、速やかな状況把握に努めた。・近隣諸国の建物は崩壊していて、ヒトが居住していない・核戦争の痕跡がある・新種の動植物が多数みつかる・宇宙や他の惑星にヒトが移住したという証拠は見つかっていないさまざまな状況証拠から、一晩のうちに、１万年か１０万年かそれ以上の月日が流れていたのは間違いなかった。食料自給率４０％、石油自給率０．４％の日本が諸外国の助け無しにどうやって生き延びるか？誰もが日本の将来を考え、苦悩する生活は、苦労の連続だが決してわるいものではない。むしろ、核戦争からの生存に成功した我々こそ勝ち組なのではないか？と言い出す者もいた。ちなみに、世界の探索と並行して進められていた、この事故の原因究明についての調査は難航を極めた。１０時間分のセンサーのログには何の不自然な変動も記録されておらず、３年掛けて１８本の大型ポールを細部に渡って調べ尽したが異常は一切みつからなかった。何度実験しても、全く問題無く正常に動作したのだった。事故から５年過ぎた頃、故障時に備えて用意されていたコールドバックアップ用の未通電の大型ポールを偶然、別の研究者が譲り受けて、細かく分解して状態を記録した時から調査は一気に進展した。タキオン粒子の振動数を監視するセンサーのファームウェアのＣＲＣ値が、１８本の本番機の記録と一致していなかったのだ。ファイルサイズも更新日も同じだから、不揮発性メモリの劣化による単なる読取り間違いでは？と調査団の技術者は即座に決めつけた。だが、その研究者は高度に難読化されたファームウェアのコードを手作業でデコンパイル(解読)することに成功し、ファームウェアに仕込まれた精巧なトラップの挙動を明らかにした。・トラップの発動は、サマータイム開始日の午前２時から２時間だけ・トラップ発動中は、センサーの入力値を無視して、過去２時間分の入力値をランダムに出力する・発動から２時間後、ファームウェアは自分自身を正規のファームウェアに書き換えてトラップの痕跡を消すつまり、タキオン粒子の振動数を監視するセンサーはあの日の午前２時から２時間だけ機能不全となり、その２時間の間は振動数が制御できず、日本国内の時間はほぼ止まったまま、外の世界では10万年が経過した…。というのが事故の真相のようだ。誰がいったい何の目的で、いつどこでどうやって悪質なファームウェアを仕込んだのか？結局、肝心なところは分からずじまいで、事故原因はセンサーの不良として報告され、調査は正式に終了した。私がこの話を耳にした時、脳裏にふと何かがよぎった…気がした。あれ？これって・・・？事件の真相に繋がる何かを思い出せそうな気がしたのだが、よくわからなかった。そんなことよりも、私は今夜の夕食のおかずを採ってこなくてはならない。政府配給の完全食であるペーストフードだけの食事には、もう飽き飽きしているのだ。せめて、フナの一匹でも釣れれば良いのにと思いつつ、釣り道具片手に湖に出かけるのだった。(終",
    "bookmark_count": "277",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090315001733",
    "title": "僕の知り合いに天才がいます",
    "content": "自分のブログに書いても誰もたどり着かないので、ここにも書く。僕の知り合いに天才がいます。今日、ばったりとその人に会ったので、その人の話しをします。頭がいいな、賢いな、と思う人はたくさん知っていますし、とても性格が良い人は少し数が減りますが知りあいに何人かいます。ですが「この人は天才なんだ」と思わせる人はその人だけです。彼だけは他の誰とも違うのです。彼は大学の先輩で、３年生の春休みに出会いました。そのとき彼は５メートルくらい離れたところに立って、とても難しそうな話しをしていました。連続体仮説がどうの、とか、そういう話し。話しの内容はよく聞きとれませんでしたが、ぎょろっとした大きな目と、視線がまっすぐ前を向いたまま微動だにしなかったことがやけに印象に残っています。僕は４年生から研究室の後輩として彼の指導を受けました。彼が天才であることと、教育者に全く向いていないことは指導を受けるようになって３日でわかりました。彼は、研究室の誰もが答えの糸口すら見いだせない問題に、ものの１０分足らずで解を与えることができました。１０分のうち、８分は問題がなんであるかを彼に説明することに費やされました。それを聞いた彼は、２０秒ほど黙り、そして解を述べました。そして、１分ほどまた黙り、なぜその解が正しいのかを３０秒で説明しました。問題によって１０分が５分だったり、たまに数日かかったりしましたが、おおよそこんなものでした。要するに、問題を理解した瞬間、彼には答えがわかってしまうのです。彼によると「答えが降ってくる」のだそうです。彼は修士課程の２年生でした。４月中旬ごろに、システム開発をやっている会社の内定を取ったということを彼から聞いたとき、「よく○○さんに内定をだす企業がありましたね」と軽口をいいました。てっきり彼が冷やかしで就職活動をしているのだと思っていたのです。彼が博士課程に行くのだと決めつけていたのです。しかし彼は真面目な顔で「本当だな。なんとか死なずにすんだよ。」と答えました。彼はよく真顔で冗談を言うので、そのときの僕は笑って受け流したのですが、後から助手の先生に「彼は××社にいくらしいね。」という話しを聞いたときには、少し混乱しました。本当に就職するということを理解するのにおそらく１０秒ほどかかりました。そのあと、彼でも混乱することがあるのだろうか、という疑問が浮かび、きっと無いだろうな、という結論を１秒もかからずに出しました。彼はとても順調に研究成果を出し、最後の数ヶ月に同級生たちが苦しむのを尻目にあっという間に論文を書いて卒業していきました。その年は、学部の卒業式と大学院の卒業式が合同で行われましたが、彼の姿はありませんでした。風邪をひいて休んだのだと彼の同級生は言っていました。その年の初冬、僕は彼に再会しました。彼に声をかけられたとき、僕は彼が彼だと確信を持てませんでした。彼の顔から表情は失われ、頬が少しこけ、彼が天才であるというただ一点のために発せられていた存在感がすっかり消え失せていました。僕は驚きました。人が１０ヶ月もしないうちにこうも変わるのかと。彼と僕は、明治通りから少し奥に入ったところにある喫茶店で３０分ばかり話しをしました。日曜日の原宿だったので喫茶店は人でいっぱいだったのですが、僕たちが入っていったときに、たまたま学生とおぼしきカップルが席を立ったので僕たちは運良く座ることができました。なぜかBGMにモーツァルト作曲のオペラがかかっていて、それがひどく間の抜けた空気をあたりにまき散らしていました。はじめの１０分間、彼は黙ってコーヒーを飲んでいました。僕は本当に彼が彼なのか、まだ信じられずにいました。学生時代の彼はとにかくよく喋りました。話題の９０％が研究の話しで、残りの１０％が最近寝た女の子の話しでした。その９０％の部分で僕は彼に嫉妬を感じ、残りの１０％でもっと嫉妬を感じました。一度僕は「なぜそんなに色々な女の子と寝られるのか」と彼に聞いたことがあります。そのとき彼は「女のほうが数が多いからじゃないか。」と真顔で答えました。ぶん殴ってやろうかと思いました。・・・きっかり１０分して彼は深いため息をつき、そして口を開きました。ーーーーーーーーーー彼はやっと絞り出すといった風で口を開いた。「とてもシンボリックな話しがあるんだ。」間の抜けたモーツァルトを聞きながら、僕は何も言わずに次の言葉を待った。「俺の会社は昼寝をしたら怒られるんだ。」「僕の中学もそうでしたよ。高校は放任主義だったけど。」僕の言うことを無視して彼は続けた。間の抜けたことや間違ったことを僕が言ったと感じると、学生時代から彼はいつもそれを無視した。「自慢じゃないが、俺は生まれてから大学を卒業するまでの２２年間毎日欠かさずに昼寝をしてきた。それも、毎日午後４時ぴったりに寝て、１５分後に目が覚めるんだ。まあ、たまに３時４５分に寝て４時１０分に目覚めることもあれば、４時３０分に寝て４時４０分に起きることもあるんだが、それでも昼寝していることには変わりない。とにかく俺がいいたいことは２２年間毎日昼寝をしてきたということだ。」壮大なんだか、アホらしいのかよくわからない前フリだと僕は感じていた。たぶん両方だろう。「俺が一番他人に誇れるのは集中力なんだ。俺はその集中力を６時間完璧に維持することができる。逆に考えると、６時間しかもたないんだよ。きっかり６時間たつと、俺は猛烈に眠くなるんだ。そこで、１５分間だけ眠るんだ。すると、また頭が冴えて６時間集中できるんだ。集中している間は、食事をとろうが、テレビがついていようが、１００％の能力を発揮できているんだ。それは俺にとってとても幸せな時間だし、親も教師も研究室の助手だって悪い気はしなかったと思う。俺は１日に２回あるその６時間で、テストで良い点をとり、研究成果をあげ、そして女を口説いていた。」彼が集中力の途切れる夜１０時までにセックスを済ますのか、それともセックスにはその集中力が必要ないのかを考えながら僕はうなずいた。「そして、その２２年間の幸福な習慣が終わりを迎えたんですね。」「そう。そうなんだ。この話しを聞くとたいていの理系の男はこういうんだ。半分の時間が失われたんだねって。昼寝した後の６時間が集中できなくなったと考えるわけだ。でもそれは違う。習慣が崩れるというのはそういう簡単な話しじゃないんだ。１たす１が２という計算ばかりやってきた連中がそういう発想しかできないことには憐憫の情を感じないわけではないが、違うものは違う。答えはな、ゼロなんだよ。全てが失われてしまうんだ。」彼は淡々とそう言って、言い終わると小さくため息をついた。学生時代、彼は最もため息から遠いところに存在していた。だが今は違っていた。ため息で作った洋服があったら、今の彼にはとても似合うだろうなと僕は考えた。「昼寝をしなくなってから、何かが狂い始めたんだ。俺が言うことに誰も耳を貸さないんだ。集中力が失われてしまっていても、いままでと同じように正しい答えを出しているはずなんだ。問題が何なのかを理解し、そして解が閃く。解が正しいことを確認するためにしばらく考えて、解が正しい理由を言う。何も変えちゃいない。自分で言うのもなんだが、解が間違ってるわけじゃないはずなんだ。周りの連中が俺の言うことを無視するもんだから、さすがに不安になって後で何度も考えたよ。間違えてるんじゃないかって時間をかけてとても慎重に考えた。でも、やっぱり正しいんだ。俺は混乱した。」そのときの僕は、彼の話しが安っぽいミステリー小説のようになってきたとだけ感じた。そうじゃない。今の僕にはわかる。彼が言っていたことはとても本質的なことだったんだ。「俺はイライラしたよ。俺を無視して１時間、ときには３時間もかけて無駄なおしゃべりをして、そのあげくに出す答えがなんとも唾棄すべきものなんだから。そして、俺はその唾棄すべき答えに従って仕事をし、唾棄すべきものを世の中に排泄するんだ。」話している彼も、とてもイライラしていた。とても無表情だったし、異常なほど淡々と話していたが僕にはわかった。彼のイライラの原因は、間の抜けたBGMのせいでも僕のせいでもなかった。たぶん。ーーーーーーーーーーそして、今日、彼にまたしても原宿駅のそばでばったりと出会いました。前回出会ったときは昼下がりでしたが、今日は夜の１０時をまわっていたと思います。彼に声をかけられたとき、僕は彼が彼だと確信を持てませんでした。彼は宗教家のようなとても穏やかな表情をしており、すこし肉付きがよくなっていました。「筋トレを始めたんだ。」がっしりとしましたね、という僕の質問に彼はそう答えました。「この間会ったときはすまなかったな。俺の愚痴ばかり聞かせてしまったな。」「いえ。」「本当にあのときの俺は幼かったよ。まあ、あの状況は遅れてきた五月病だったんだな。」彼は頭を掻きながらそう言いました。五月病が結局のところなんなのか、いまだによくわからない僕は曖昧にうなずきました。「久しぶりに会ったんだ。お前さえよかったらちょっと飲んでいかないか？」あまり気乗りしなかったので、とても丁寧にお断りをしました。ちょっと疲れて胃の調子が悪かったことと、次の日の仕事の量を無意識に計算したんだと思います。「なんで、○○さんは就職されたんですか？てっきり僕は研究の道に進むんだと思ってました。」別れ際に、ずっと疑問だったことを思わず聞いてしまいました。聞いてから自分のデリカシーの無さに少し辟易しましたが。でも彼は特に嫌そうなそぶりは見せず、思慮深くしばらく考えてから、「うん。まあ、そうすべきだったんだよ。いま振り返れば正しい選択だったと思ってるよ。」と答えてくれました。彼は薬指に指輪をしていました。彼と別れてから、花粉症対策でいつも着けているマスクを外して僕は深呼吸をしました。もう３月も中旬。春の匂いがとても濃密だったことに驚きました。いつもそうであるように、とても間の抜けた春の匂いでした。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140220015522",
    "title": "",
    "content": "彼女がすげー怖い・・・彼女がスーパーに買い物に行っているとき、いつもカバンに入っていた手帳が無造作に机の下にころがしてあった。　俺はその手帳に気が付かず最初蹴っ飛ばしてしまったので、だらしねぇな、と思いながら彼女の鞄にしまってやろうとしたら、手帳に挟んであったらしき紙が落ちてきた。　そこには○月×日　誕生日プレゼント(マフラー・手袋)○月×日　喫茶店(ケーキセット/ミルクレープと紅茶)○月×日　トイレットペーパー取り替え○月×日　夕飯(▲▲▲でパスタセット)…と彼女の文字で殴り書きしてあった。　これ、彼女が俺にしてくれたことじゃない。俺が彼女にしてあげたことだ。　少し震えながら紙を挟んであげようと思い、手帳の中程を開いたらウィークリーリフィルのページだった。そこにも同じように俺が彼女にしてあげたこと(大きなことも小さなことも)が書いてあった。プレゼントの内容だけだったらこんなに怖く思わなかったと思う。例えばスーパーで俺が細かいのを多くだしたことなんかも書いてあるんだ。　なんだこれ、すげえ怖い。その日は手帳をそのままにして何事もなかったかのように過ごしたんだが、明日の夜に夕飯に行くことになっている。また手帳に書かれるんだろうか。なんで書いてるんだ…トイレットペーパー交換したことなんて書かないでくれ…。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131030015844",
    "title": "職場にシングルマザーがいる。 ",
    "content": "数週間前から、職場にシングルマザーがいる。新規採用をしては試用期間中に次々とひとが辞めていくなかで入ってきたひとだ。見た感じアラサー。子どもは保育園に行っているというから、まだ小さいんだろう。ご両親と同居で、二人とも働いているとはいえ、子どものお迎えに行ったりはしてくれるらしい。どういう経緯でうちに来ることになったか知らないけど、何やらの規定で、17：30までしか勤務しちゃいけないそうだ。ちなみにうちの定時は9：00から18：00である。これまで、職場にシングルマザーはおろか、「お母さん」がいた経験が私にはない（バイトは別）。その大変さは聞き及ぶものの、実感としてはなかなかわからないな、というのが正直なところだ。で、今日。私が彼女に仕事を振って仕事をしてもらっているなかで、17：30を過ぎた。うちには進行管理みたいなことを役割とするひと（おばさん）がいて、どういう理由でかは定かではないけど（聞いたことないから）、17：30に彼女を帰すことに必死だ。まぁそれも仕事といえば仕事だから、仕方ない部分はある。17：30をだいぶ過ぎた頃、私は自分の仕事がひと段落したんで、シングルマザーの彼女に進捗を聞いて、残りは引き取りますよと言った。ちなみに彼女は、仕事を最後まで、あるいはキリのいいところまでやろうという気持ちはきちんとあって、途中で投げ出してしまうようなことはしない。17：30をかなり過ぎても。今日も、私が引き取りますよと告げたあとも引き続き仕事をしてくれてた。17：30を過ぎると、進行管理のおばさんは彼女に声をかける。帰れそう？　まだ終わらない？　帰らなきゃでしょ？　お迎え大丈夫？今日、私が引き取りますよ、と告げたあと、おばさんは彼女にこう声をかけた。「（私）さんが引き取るって言ってるからもう帰りな！」それは違うんじゃないかな、と私は思う。仕事は基本的に忙しい。おまけに薄給。ブラック企業に勤める社畜の標本みたいなものだ。終電・始発で帰るとか、徹夜とかが珍しくない。サビ残、休日出勤（手当なし）はデフォルトだし、年間で、家にいるより仕事場にいる累計時間の方が断然多い。そんな状態だから、仕事を振れる人員がいるのなら、どんどん振りたい。自分が楽をするために。でも、シングルマザーの彼女にはタイムリミットがある。経営者（おばさん含め）はそれを納得して雇っているのだろうが、私たち社員には公式に一切の説明はない。彼女を雇う前も、雇ってからも。彼女にタイムリミットがあることで迷惑を被るのは、私たち社員だ。何がしかの理由があって、タイムリミットがあるひとを雇いたいというのなら、しかるべき説明と措置が必要だろう。私はそう考えている。でも、何にもないから、今日のおばさんのもの言いにはカチンときた。彼女の事情を考慮してその仕事を引き取るべきは、まずあなたなんじゃないか。だって、あなたはいつも定時過ぎればそそくさと帰るでしょう。休日出勤もしないでしょう。そのうえ、こちらが理不尽な負担を強いられることに対し、何にもフォローがない。説明がない以上、新たに生じた負担は、雇うことを決めたひとびとが負うべきだ。そうでなくとも、ガサツに「引き取るって言ってるから帰んな！」って彼女に言うんじゃなくて、私に、「（彼女）さん帰らなきゃだから、悪いけど引き取ってもらっていい？」ぐらいの断りはいれてもいいんじゃないかなぁ。シングルマザーの彼女に対しては、悪感情はあんまりない。頑張っている姿勢はすごく伝わってくるから。けど、やっぱり文句は言いたい。いられる時間が短いならせめて「使えるひと」であってほしいけど、彼女の能力は並み以下だ。こんな激務の、従業員10人以下の小さな職場で、彼女を雇う理由は何なのか。それをハッキリさせることなく働かせていることは、私に対しても彼女に対しても失礼だ。彼女のヤル気を買ったのかもしれないけど、残念ながらタイムリミットのあるヤル気を認めるのは無理だ。仕事柄。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20071004234535",
    "title": "[悪口][陰口][告げ口][お世辞][心にもない言葉]ねたみ・批判にあった時 ",
    "content": "パワハラや虐めは録音で第三者に提示すること　低コストで防水ボイスレコーダー製作 - YouTube東芝現役社員が録音していた「無間地獄」：日経ビジネスオンラインICレコーダーを家中に仕掛けておいた部屋にボイスレコーダーを仕掛ける圧迫面接やら、内定辞退にあれこれみたいなのは、誰かが録音してネットに流して炎上みたいなのが2～3回起きて、ニュース沙汰になれば、衰退するんじゃないかね？ いいか悪いかは別として - 情報の海の漂流者高嶋政伸夫婦で話題の隠し録音「刑事無効民事有効」と弁護士│NEWSポストセブン秘密録音 - Wikipedia 知らない間に同僚が会話録音！社内は疑心暗鬼…広がる秘密録音トラブル : J-CASTテレビウォッチ身の回りの音（会話）を録音し続け、タップひとつでスマートフォンに保存するウェアラブルマイクのKapture | TechCrunch Japanはてなブックマーク - その会話、録音されてます　タクシー・コンビニ・病院で… : J-CASTテレビウォッチ[悪口][ICレコーダー][録音]会話は録音される時代１分間でも嫌いな人については考えない。アイゼンハワー隣人の語ること、行うこと、考えることを気にかけないもの。アウレリウス腹六分のつきあい　膝の上に上がるから頭をなでてやったら、いい気になって肩まで登ってくる奴がいる。それを放っておくと今度は頭まで登って、顔まで舐めだす奴がいる。俺はそういう奴が大嫌いなんだ。浴場での出来事、つまり湯をはねかける者、押す者、罵る者、盗む者朝起きたら自分にこう言い聞かせる。おせっかい、恩知らず、威張りやさん、裏切り者、やきもち焼き、社会性のないやつ、こういう連中を避けて通ることはできない。最高の復讐は幸せに生きることだ。コミュニケーションにおける最大の問題はそれが達成されたという幻想大事を小事の犠牲にしてはならない。ゲーテ自己向上人の悪口を言う暇があったら自分の事を向上させる方がよい。自己の向上を心がけている者は、喧嘩などする暇がないはずだ。知識への投資が最も利回りが良い[タルムード]金は奪われても知識は奪われない去年の自分より今年の自分が優れていないのは立派な恥だ。勉強する事は自分の無知を徐々に発見していく事である。デュラントなぜ怒鳴りつけたのでしょうか？ - reponの日記　ないわ〜 404 NotFound（暫定）あいつは人生のどっかで人を怒鳴るってことを覚えちまったんだなコピペ 学習された無力感無力と放棄態度を、スカタン上司に調教され、そして再び以下ループ、か。「あなたのためを思って」と言う人に対しては、まず、「自分のために生きてください」と、言葉を返していきましょう。意外にも、めちゃくちゃ励まされる叶恭子の名言集 - NAVER まとめあなたを大切にしない人のことを、あなたが大切にする必要はない自分を大切にすることだ。自分を大切な人間だと思えば、自分の感情を他人の意のままにされることなど決してありえない。だから他人を許すのは、他人の意のままにならないための手段なのである。ウエイン・W. ダイアー【人間関係】他人を許すのは、他人の意のままにならないための手段なのである。結局ものすごい憎しみがあると、自分がいちばん辛いんで。そっから脱出するには、相手を許すしかない。敵を許すしかないんだという結論に彼は達して。それで救われるんですね。町山智浩 アンジェリーナ・ジョリー監督作『アンブロークン』を語る許しとは強者の態度である。ガンジーAmazon.co.jp：ゆるすということ―もう、過去にはとらわれない『本当に偉いということの証拠は、殴られても気にしないという態度である。 たとえば、犬どもの吠え立てる方をゆっくりと見返す大きな野獣のごときである。 打ち寄せた波が当たっては空しく砕ける巨大な岩礁のごときである。 怒らない人は被害に動ずることなく、しっかりと立ち続ける。 怒っている人は動かされているのだ。』 セネカ　怒りについて堅い岩が風に揺るがないように、賢い人はそしられてもほめられても心を動かさない。おのれに勝つのは、戦場で千万の敵に勝つよりもすぐれた勝利である。BUDDHA自分は自分、他人は他人。他人や出来事の犠牲者にならないための「思考のフィルター」権内と権外[権内][権外][分限自覚][エピクテートス]意志の力でどうにもならない物事自分と未来は変えられる - 他人と過去は変えられない「過去と他人は変えられない」―コミュニケーションの大原則 | 内田 眞 | 本 | Amazon.co.jp[心][粗野][人間]心が粗野にできている人間あるとき、ある男が、人に挨拶をしたら、挨拶を返さなかったというので 腹を立てていると、彼は言った、 「笑うべきことだよ、君は身体の悪い人間に出逢っても別に腹を立てないのに、 心が粗野にできている人間に出合ったというので、憤慨するというのは。」 クセノフォーン　ソークラテースの思い出「人が君の身体を行き当りばったりの人に任せるならば、君は立腹するだろう。だが君は君自身の心を出会う人に、 --もしその人が悪口するならば、それで君が悩まされ、動揺させられるように任せるのを恥じないか。」エピクテートス提要 28岩波文庫『人生談義・下』（鹿野治助）ねたみ・批判にあったときの名言あるとき、ブッダは愚かな男から批判を浴びた。ブッダは黙って耳を傾けていたが、相手が話し終えると次のように尋ねた。「人が自分に差し出された贈り物を受け取ろうとしない場合、その贈り物はだれのものになるのか」男は答えた。「贈り物を差し出した人のものに」「そうか」ブッダは言った。「では、私はあなたの批判を受け取らないことにしよう。自分のためにとっておきなさい！」ソクラテスは本当に謝礼や贈り物を受け取ってなかったのか。大衆がする尊敬と侮辱[ロバ売りの親子][粉屋と息子とロバ]粉挽きとその息子と驢馬完全に我々の力の範囲内にあるものは我々の思想しかない。デカルト[ゲシュタルトの祈り][Gestalt Prayer]ラインホールド・ニーバーの祈り　The Serenity Prayer[権内][権外][分限自覚][エピクテートス]意志の力でどうにもならない物事[語録][エピクテトス][エピクテートス][Enchiridion][Epictetus]アドバイスをするというのは、疑わしい療法だ。ユング正しいと信じている事をすればよろしい。批判を逃れる事はできない。あなたを大切にしない人のことを、あなたが大切にする必要はないしつけとは、他人のことをどれほど考えていないかを隠すことである。[語録][エピクテトス][エピクテートス][Enchiridion][Epictetus]なぜ怒鳴りつけたのでしょうか？ - reponの日記　ないわ〜 404 NotFound（暫定）あいつは人生のどっかで人を怒鳴るってことを覚えちまったんだなコピペ 学習された無力感無力と放棄態度を、スカタン上司に調教され、そして再び以下ループ、か。「『空気より重い空飛ぶ機械』は不可能だ。」ロード・ケビン、英国学士院総裁「ギターバンドはもう流行らない」と言われて、大手レコード会社デッカのオーディションに落ちたビートルズしつけとは、他人のことをどれほど考えていないかを隠すことである。[ホトトギス][不如帰][時鳥][織田信長][豊臣秀吉][徳川家康][上司][ロバ売りの親子][粉屋と息子とロバ]粉挽きとその息子と驢馬[権内][権外][分限自覚][エピクテートス]意志の力でどうにもならない物事[人間（じんかん）距離][車間距離]人間関係には距離をおけ！【人間関係】ヤマアラシのジレンマ【アンビバレンス】[biz]中ぐらいの勝利で満足する者は、常に勝者でありつづけるだろう。[人間関係は腹六分]「人の為」と書いて「偽り」、「人が為す」と書いて「偽り」。「礼には礼を、無礼には無礼を。」SOFREEE-LIBRARY　フリー電子図書館『自省録』　第2章　マルクス・アウレリーウスだれよりもみじめな人間とは、あらゆる物事を見聞し、詩人のいうとおり「地の深みを極め」＊、他の人の心の中を探ろうとしておきながら、自分としては自己の内なるダイモーンと向き合ってその真実に仕えなければならないことを自覚しない奴のことだ。隣人の語ること、行うこと、考えることを気にかけないものは、どれだけ多くの利益を受けることだろうか自省録　マルクス・アウレリウス公益目的でなければ、他人に関する思いで君の余生を消耗してしまうな年齢を重ねてわかったこと[biz]中ぐらいの勝利で満足する者は、常に勝者でありつづけるだろう。本当の幸せは内側からもたらされる。 誰もあなたを幸せにすることは[マキャベリ][タキトゥス]賢明で思慮に富む人物名誉を愛する者は自分の幸福は他人の中にあると思う。自省録僕は嘘を付く私たちは「一日に平均二回」の嘘をつく(ヴァージニア大学調べ)常識とは１８歳までに身につけた偏見のコレクションのことをいう他人はみな軽薄かつ不公平で、嫉妬、気まぐれ、偏見に満ちている「人間の性は、本来、傲慢、卑劣、邪悪、矛盾であるが故に、私は人間を根本的に信用しない」[人間関係は腹六分]浴場での出来事、つまり湯をはねかける者、押す者、罵る者、盗む者朝起きたら自分にこう言い聞かせる。おせっかい、恩知らず、威張りやさん、裏切り者、やきもち焼き、社会性のないやつ、こういう連中を避けて通ることはできない。人々が自分に調和してくれるように望むのは非常に愚かだ。ゲーテ他人をあてにしてはならない。それは期待するほうがまちがっている。他人が自分に関心を持っているとは期待するな。 ラッセル男は閾を跨げば七人の敵あり大衆がする尊敬と侮辱名声とは立派な人たちが立派な人に与える称賛。セネカ幸福であるという習慣は、外的条件の支配からの大いなる解放世評に無関心であることは幸福の源泉。ラッセル自分が彼らのことをどう考えているかということだ。ブリヤン自分自身の４分の３を喪失してしまう。[社交家][社交的]人に好かれるための唯一の方法自分と未来は変えられる。他人と過去は変えられない。[ロバ売りの親子][粉屋と息子とロバ]粉挽きとその息子と驢馬説教なんて自己陶酔。太宰治[六韜][外交][交渉]無能ならば歓待せよ。【慧眼】世の中の人々の一〇人中七、八人は小人なのだ。西郷隆盛世間の八割はバカ。人間はみな気狂いだと気付いたとたん、人生の不思議は消えて自明になる。バカの壁　養老孟司何を笑うかによって、その人の人柄がわかる。怒りよりも軽蔑を隠すことがより必要である。他人をあざける者は他人にあざけられることを恐れるものである。人々の意見が、彼ら自身の性格の告白である。エマーソン誰もが無知である。ただ無知な分野が違うだけだ。我々は、現在の知識によってのみ物知りであるにすぎない。アイロニー知者を自認する相手を問いつめ，無知の自覚を促す，ソクラテス的問答法の一性格。アイロニーとは - はてなキーワード「自分の無知」を盾にして、「知ったかぶりをする相手の無知をさらけ出す」自分の批判対象の主張を徹底的に賛美してみせ、その論理を極限まで押し進めることによってそのグロテスクさを浮き彫りにさせるという批判のレトリック[無知の知][ソクラテス]【処世術】馬鹿のように見せかけ、利口に活動すること【処世訓】自己の向上を心掛ける。喧嘩などする暇がないはずだ。リンカーン小人と仇讐することを休めよ。菜根譚[心][粗野][人間]心が粗野にできている人間あるとき、ある男が、人に挨拶をしたら、挨拶を返さなかったというので 腹を立てていると、彼は言った、 「笑うべきことだよ、君は身体の悪い人間に出逢っても別に腹を立てないのに、 心が粗野にできている人間に出合ったというので、憤慨するというのは。」 クセノフォーン　ソークラテースの思い出なぜ私が彼らにそこまで侮辱されて怒らないのかだって？君は犬や羊に足を踏まれたからといって、逆上し気が違ったように激怒するのかね？ソクラテス舟に乗っているときに別の舟が衝突してきた場合、それに人が乗っていれば腹が立つが、無人の舟であれば怒る気持ちはなくなる。荘子　外編　第二十　山木編　虚舟ねたみ・批判にあったときの名言あるとき、ブッダは愚かな男から批判を浴びた。ブッダは黙って耳を傾けていたが、相手が話し終えると次のように尋ねた。「人が自分に差し出された贈り物を受け取ろうとしない場合、その贈り物はだれのものになるのか」男は答えた。「贈り物を差し出した人のものに」「そうか」ブッダは言った。「では、私はあなたの批判を受け取らないことにしよう。自分のためにとっておきなさい！」「人が君の身体を行き当りばったりの人に任せるならば、君は立腹するだろう。だが君は君自身の心を出会う人に、 --もしその人が悪口するならば、それで君が悩まされ、動揺させられるように任せるのを恥じないか。」エピクテートス提要 28岩波文庫『人生談義・下』（鹿野治助）あなたを怒らすことができる人は誰でもあなたの主人となる。エピクテートスあなたを怒らすことができる人は誰でもあなたの主人となる。人はあなたがその人に秩序を乱されることを許す時に限って、あなたを怒らす事が出来るものなのである。エピクテートス浴場での出来事、つまり湯をはねかける者、押す者、罵る者、盗む者君が何か仕事に携わろうとする時、その仕事がどのようなものであるかを君自身に思い出すがいい。もし入浴しようとして出かけるならば、浴場での出来事、つまり湯をはねかける者、押す者、罵る者、盗む者、等々を思い浮かべるがいい。そうしてこのようにしてもし君がすぐさま「わたしは入浴したい、しかもわたしの意志を自然本性にかなっているように保持したいのだ」というならば、君はより安全に事に携わることになるだろう。どの仕事の場合でも同様である。というのはかくてもし入浴に対して何か妨げが生ずるならば、「わたしは入浴だけでなく、わたし自身の意志を自然本性にかなっているように保持しようとしたのである、もし出来事に対してぶつぶついうならば、わたしは保持しないことになるだろう」という答が既にあるからである。エピクテートス　提要　４　人生談義〈下〉人を非難することが、どんなに人生をむなしくダメにしているかがよくわかるだろう。相手が変わってくれるのをただ待つしかないのだから。人を許すことは、非難しておこるマイナスを超越する手段なのだ。人を非難しないで、人生の責任をとろうとすると、大変な自制心がいる。それには自分を大切にすることだ。自分を大切な人間だと思えば、自分の感情を他人の意のままにされることなど決してありえない。だから他人を許すのは、他人の意のままにならないための手段なのである。ウエイン・W. ダイアー他人の厚顔無恥に腹が立つとき、ただちに自らに問うてみよ。「世の中に恥知らずの人間が存在しないということがありえようか」「ありえない」と答えるだろう。それならば、ありえぬことを求めるな。自省録　マルクス・アウレリウス隣人の語ること、行うこと、考えることを気にかけないものは、どれだけ多くの利益を受けることだろうか自省録　マルクス・アウレリウス公益を目的とするのでないかぎり、他人に関する思いで君の余生を消耗してしまうな。なぜならばそうすることによって君は他の仕事をする機会を失うのだ。すなわち、だれそれはなにをしているだろう、とか、なぜとか、なにをして、なにを考え、なにを企んでいるかとか、こんなことがみな君を呆然とさせ、自己のうちなる指導理性を注意深く見守る妨げとなるのだ。マルクス・アウレリウス君子危うきに近寄らずどんな馬鹿でも、あらを探したり、難癖をつけたり、苦情を言ったりできる・・・そしてたいていの馬鹿がそれをやる。ベンジャミン・フランクリン君子は行いをもって言い、小人は舌をもって言う。王陽明人間は考えることが少なければ少ないほど余計にしゃべる。賢者は聞き、愚者は語る。ソロモン[社交性]心にもない言葉よりも沈黙。モンテーニュ心にもない言葉よりも、沈黙のほうが、むしろどのくらい社交性を損なわないかもしれない。モンテーニュ自分の行いが馬鹿げている人に限って、真っ先に他人を中傷する。フランスの劇作家　モリエール中傷誹謗に対する最善の返答、それは黙々と自己の義務を守ることである。ジョージ･ワシントン　米国初代大統領沈黙を守ってバカではないかと思われる方が、あれこれ喋ってその疑惑を晴らすよりましだ。リンカーン愚者に対するもっとも正しい答えは沈黙であるアフガニスタンの諺相手を黙らせたからといって、相手の意見を変えさせたわけではない。バーナード・ショー相手を黙らせたからといって、その人を説得できたわけではない。ジョン・モーリー徳高き者に茨（いばら）の道は付き物と心得ております。それよりも、意地の悪い者どもにかれこれ言われるからといって、やるべきことをやめてしまってはなりますまい。そんな連中は、立派な船と見れば卑しい大口を開けて、落ちて来もしない餌（えさ）をうろうろ待っている鱶（ふか）のようなものです。人がどんなに善い事をしても、心がゆがみ目がかすんだ者の口を通せば、手柄はよそに移ったり、消えてしまったりしがちなものです。逆に愚かな行いが、自分たちの尺度にぴったりなので、最高の業績などとほめられたりいたします。シェイクスピア舟に乗っているときに別の舟が衝突してきた場合、それに人が乗っていれば腹が立つが、無人の舟であれば怒る気持ちはなくなる。荘子　外編　第二十　山木編　虚舟人が投げたボールをすべてキャッチすることはないくだらない質問には答えぬがよい。ろくな答えのできないものには、問いかけぬがよい。くだらない話には耳をかさぬがよい。あげ足をとるような相手とは議論せぬがよい。道をふんで訪れるものとだけ交際して、礼儀しらずは相手にせぬことだ。荀子人間はみな気狂いだと気づいたとたん、人生のふしぎは消えて自明になる。マーク・トウェイン他人の厚顔無恥に腹が立つとき、ただちに自らに問うてみよ。「世の中に恥知らずの人間が存在しないということがありえようか」「ありえない」と答えるだろう。それならば、ありえぬことを求めるな。自省録　マルクス・アウレリウスどんな人でも、もしまことに自分を愛するならば、よく自分を悪から守れ。人はそれぞれの尊い心を守らなければならない。BUDDHA堅い岩が風に揺るがないように、賢い人はそしられてもほめられても心を動かさない。おのれに勝つのは、戦場で千万の敵に勝つよりもすぐれた勝利である。BUDDHA漫述　佐久間象山謗（そし）る者は汝の謗るに任せ嗤（わら）う者は汝の嗤うに任す天公（てんこう）本（もと）我を知る他人の知るを求めず議論したり反駁したりしているうちには、相手に勝つようなこともあるだろう。しかし、それはむなしい勝利だ―相手の好意は絶対に勝ち得られないのだから。ベンジャミン・フランクリン竜馬は議論しない。議論などは、よほど重大なときでないかぎりしてはならぬといいきかせている。もし議論に勝ったとせよ、相手の名誉をうばうだけのことである。通常、人間は議論に負けても自分の所論や生き方は変えぬ生きものだし、負けたあと持つのは負けた恨みだけである坂本龍馬われわれは喧嘩口論に近付いてはならぬ。これらのことからは足を遠ざけねばならない。無知な人々のするこのようなことは、何にせよ無視されねばならない（このようなことは無知な人でなければすることは出来ない）。そして大衆がする尊敬と侮辱とは、どのみち大同小異と見なされねばならぬ。われわれはこちら〔侮辱〕に腹を立ててもいけないし、あちら〔尊敬〕を喜んでもいけない。そうしなければ、われわれは軽蔑への恐怖または嫌悪のために、多くの必要なことを止めることになろう。また、何か気に染まぬことを聞くのではないかという女のような心配がわれわれを締め付ける限り、公的にせよ私的にせよ、もろもろの義務をあえて遂行しようとはしないであろう― たとえそれらの義務が有益なものであるときにも。また、時にはわれわれは有力者に憤慨して、自分の感情を勝手自由にむき出す。しかし、自由とは何事にも我慢しない、ということではない。われわれは誤っている。自由とは心を侮辱から超越せしめ、心そのものを、心の喜びが流れ出る唯一の源たらしめ、外的なもろもろの雑事を心自体から引き離すことである。それは結局は、世間一般の嘲笑や、同じく世間一般の評判を恐れて、不安な生活を送るようにさせないためである。なぜというに、世間の誰か一人が軽蔑を行なうことが出来るならば、軽蔑を行なうことが出来ない人というのは一体誰か、ということになるからである。セネカ教養のない人は小理屈をこね、あらさがしをして得意がる。あらを見つけるのはたやすいが、よい点とその内的必然性を知るのはむずかしいからである。できはじめの教養はきまってあらさがしをはじめるが、できあがった教養はどんなものの中にも積極的なものを見る。ヘーゲル自分の心の中で正しいと信じていることをすればよろしい。しても悪口をいわれ、しなくても悪口を言われる。どちらにしても批判を逃れることはできない。エレノア・ルーズベルト中傷誹謗に対する最善の返答、それは黙々と自己の義務を守ることである。ジョージ･ワシントン隣人の語ること、行うこと、考えることを気にかけないものは、どれだけ多くの利益を受けることだろうか自省録　マルクス・アウレリウス他人に関する思いで君の余生を消耗してしまうな。自省録　マルクス・アウレリウス大事を小事の犠牲にしてはならない。ゲーテ小事省事椎名悦三郎韓信(かんしん)の股(また)くぐり韓信が若い頃、町で無頼の青年に辱められ相手の股をくぐったが、のちに大をなしたという故事。大志のある者は目前の小事には忍耐して争わないというたとえ。呑舟の魚枝流に游がず人生の大きな目標のため、日常のどうでもいいことは中庸を決め込むのは正しいデカルト自分を堕落させる者は自分だけを台無しにするのみか、もしもこの者が善に化せられたならば恐らく彼が役立つと思われる他人をも、ことごとく台無しにすることになるが、それとちょうど逆に、自己のために良く尽くす者は誰でも、他人のために将来役立つものを用意するという、正にそのことによって他人に役立つことになる。セネカ悪賢い人間は学問を軽蔑し、単純な人はそれを賞賛し、ただ賢い人はそれを利用する。つまり学問そのものは、自らの利用法を教えはしない。フランシス・ベーコン着眼大局、着手小局。人の悪口を言う暇があったら自分の事を向上させる方がよい。嫉妬深い人間は、自ら真実の徳をめざして努力するよりも、人を中傷するのが、相手を凌駕（りょうが）する道だと考える。プラトン　法律自己の向上を心がけている者は、喧嘩などする暇がないはずだ。おまけに、喧嘩の結果、不機嫌になったり自制心を失ったりすることを思えば、いよいよ喧嘩はできなくなる。こちらに五分の理しかない場合には、どんなに重要なことでも、相手に譲るべきだ。こちらに十分理があると思われる場合でも、小さいことなら、譲ったほうがいい。細道で犬に出会ったら、権利を主張して噛みつかれるよりも、犬に道を譲ったほうが賢明だ。たとえ犬を殺したとて、噛まれた傷は治らない。エイブラハム・リンカーン小人（しょうじん）と仇讐（きゅうしゅう）することを休（や）めよ、小人はおのずから対頭（たいとう）あり、君子 （くんし）に諂媚（てんび）することを休（や）めよ、君子（くんし）はもとより私恵（しけい）なし菜根譚貴方を悩ませたり、悪口を言う人にも、平静な心で注意を向けなさい。きっと貴方にとって得るところがあるはずです。良薬が口に苦いように、貴方に偉大なる存在が苦言を呈しているかもしれないからです。　 ジョセフ・マーフィー『本当に偉いということの証拠は、殴られても気にしないという態度である。 たとえば、犬どもの吠え立てる方をゆっくりと見返す大きな野獣のごときである。 打ち寄せた波が当たっては空しく砕ける巨大な岩礁のごときである。 怒らない人は被害に動ずることなく、しっかりと立ち続ける。 怒っている人は動かされているのだ。』 セネカ　怒りについて人を悩ませるのは、事柄そのものではなくて、 ",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191229225436",
    "title": "自治体向けシステムの完成度について ",
    "content": "anond:20191229095749某田舎市役所の現場より。中小自治体は、ほとんどがパッケージシステムに移行しててすでに平準化されている。いやいやどうだろう。うちも全国数十カ所で採用実績あるパッケージシステムで業務を行ってるけど、大抵の部署では完成度が低くて結構難儀してるわけよ。幼保関係で説明しよう。ある児童が保育1号認定(幼稚園のことな）と保育2号認定（保育園のことな）を併願するってときは2号認定を受けて保育園待機中　※保育園は朝から夕方まで預かるから仕事するならこっちを希望するのが普通。かつ1号認定を受けて幼稚園在園※幼稚園はお昼には迎えなきゃいけないので保育園に受かるまでのつなぎで入れるというパターン。定員は無いので無条件で入れる。ていう情報を登録できなきゃ仕事にならない。しかしうちで採用しているシステムは、児童が1号と2号両方の認定を受けるという状況を想定してない。なので1号認定はシステムで管理しつつ、エクセルで2号認定者のリストも作って人力管理しなきゃならない。平成24年に新設された制度に6年経っても対応していない。今年10月に始まった幼保無償化だってシステムリリースが全然間に合わなくて、結局ワードエクセルで数千通の認定証を発送したわけよ。法施行日の10月1日ギリギリにな。全国チェーンのベンダーですらこんな具合。保育の場合に限らず、役所の全部署がこんな具合なのよ。近隣自治体もみんなそう。自治体業務のIT化ってのは、元記事にある京都市ほどの超大規模自治体から、うちみたいな人口20万そこらの田舎市役所まで等しく抱えてる果てしないウンコなわけよ。（念のために言っとくけど別段おかしなカスタマイズをしてるんじゃなくてパッケージまんまに近い状態だぞ）だから↓で言われている、国が作って全国の自治体に使わせろよhttps://b.hatena.ne.jp/onesplat/20191228#bookmark-4679270211702992386というのは一理あるわけよ。なんで国会で全国共通の法律を作ったのに千カ所ある自治体がそれぞれシステム開発に悩まないんといけないんだ。国の方で法律とシステムセットで作れよと。つっても完成度も使い勝手も両立したシステムが出来上がるわけが無いのは俺もわかる。きっと法律一本ごとに数百億円の予算を投じたクソが練りあがるわけよ。なんかこう、抜本的ないい方法ないの？",
    "bookmark_count": "277",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160626021547",
    "title": "才能ない編集者の末路を毎日考えてるけど ",
    "content": "書籍編集者7年目にして会社員カースト最下層へ落ちた。はてな見てると、作家やデザイナーやライターにとって版元編集者は「強者」に見えるんだろうなと思う。でも、そんな人は上澄み数パーセントだ。会社のノルマ（売上高と刊行点数）にヒイヒイ言いながらトップダウンの方向性に則り、企画を立てまくりネットで著者を血眼で探し、新人にはとことんディレクションし、社内内部調整に駆けずり回り、デザイナーやライターに頭を下げまくりようやく本ができて、プロモーションも全部仕込んで、PR記事を書きまくり、で、売れない。売れる売れないは2週間くらいでジャッジメントされるから、1年がかりで作り上げた本も、3週間目には「存在しなかったこと」のように扱われ、まあそれでも半年後くらいに、ノルマ未達成率とともに赤字額が提示される。これを年間15回くらい繰り返す。それを何年も、繰り返す。やがて社内での立場もどんどん弱くなっていきやばいと思って転職しようとしても、ヒットコンテンツがなければ他社にはそうそう入れない。じゃあWEBへ鞍替えと思っても、WEBスキルがなさすぎる。ていうか、すでにWEB業界に編集者がどんどん流れてて「紙の編集者はプライドだけ高くて使いにくい」みたいな雰囲気になってる。編集者とかクリエイティブとかもういい、と思っても、つぶし効かないから、20代前半ならともかく、異業種への転職はかなり厳しい。どこにも行けない。無能と罵られながらその場に留まるしかない。自分の担当作は売れない、という事は痛すぎるほど分かっているのにそれでも新人作家を遠くに飛ばそうと全力を尽くすしかない。新人作家は、編集者はなんでも正解を知ってると思ってる。言う通りにしますと頼ってくれる。私についてきちゃだめなんだよ。これが底辺版元編集者の実情です。漫画家さん、デザイナーさん、ライターさん、編プロさん安心してください。版元編集者にも逃げ道なんてどこにもないですよ。追記ブコメしてもらった「担当される作家が被害者」これは本当にそうです。なんて詫びていいかわからない。念願の初著書に重版がかからなくても、自分には力がなかったなんて、思わないでください。私のように編集者がポンコツだったのかも。テーマが時代と合わなかったのかも。同日発売が多すぎて書店で埋もれたのかも。カバーデザインがうまく目立てなかったのかも。WEBで読まれるのが最適なタイプだったのかも。機が熟してないのに何らかの事情で急がれてしまったのかも。とにかく本が売れなかったのは、あなたのせいじゃない。新人の本を出すのは当然ながらリスクがあって、それでも出版したのは決裁する全員がきらめきに賭けたからです。才能ない編集者にあたってしまっただけです。すみません。重版しようがしまいが著書はかなり強い名刺になるから、がんがん使ってください。どうか作るのをやめないでください。",
    "bookmark_count": "277",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180704211952",
    "title": "旦那と出会ったのは2ちゃんねるだった ",
    "content": "「出会った」どころか、実際にはもっと人に言えないような出会い方だった。私は、童貞だった旦那と、出会ったその日にセックスをしたのだ。10年か、もしかするともうちょっと前かも知れない。私はまだ学生だった。当時、2ちゃんには過激な恋愛板というのがあって、恋愛話というか、エロ話があちこちで盛り上がっていた。といっても、多分女性は少数派で、たまにいる女性は妙にもてはやされた。女という証拠が出せるだけでちやほやされるのがデフォルトで、私もたまに貧相な乳を自撮りしたりして、その画像を出して「女神」とかちやほやされたりしていた。今から思うとバカの極みだったと思う。で、そんな中に、「童貞とエッチしたい人のスレ」みたいなのがあった。タイトル正確に覚えてないけど、「童貞くんとエッチしたいなー」とかなんとか、そんな感じだったと思う。そこには、自称女性と、そこに群がる男性という感じのひどい光景が展開されていた。その頃、画像を出してちやほやされるのも飽きていた私は、そんな中、なんとなく感じが良さそうな男性の書き込みに、いたずら半分でメールを出してみた。すごい勢いで食いついてくるのかと思いきや、その人は案外冷静で、もしよかったら童貞卒業させてくれると嬉しい、けど会ってみて嫌だったらやめてもいい、みたいな感じだった。会ってみる気になった。実は、出会い系どころか、ネット経由で人に会うこと自体初めてだった。待ち合わせは渋谷で、ハチ公前は分かりづらいので109の前だった。根は非コミュな私は、いつ引き返そうかいつ引き返そうか迷いながら待ち合わせに向かっていた。どんなキモいのがいるか、もしかすると複数人に襲われちゃうかも知れない、みたいなことまで想像していた。実際私も、経験なんてそれ程なかった。正直心臓バクバクだったと思う。待ち合わせの人は、意外な程普通そうな人だった。スマートで、一見すると普通にモテそうな眼鏡男子。後から聞いてみると、大岡山にある某有名理系大学に通っていて、女性との出会いは小学校以来無かったらしい。そんなに気が向いていたわけじゃないんだけど、ちょこちょこ話をする内に、この人とならセックスしてもまあいいかな、という気分になった。今でもあるのかどうか分からないけれど、渋谷のセラヴィというラブホ。一緒にシャワーを浴びたり、洗いっこしたり。貧相なおっぱいを押し付けたりとか、普段はやらないようなことも、妙に浮足だっていた私もやってしまった。シャワーの時点では超興奮していた彼は、ベッドにいくと緊張のあまりか脱力してしまって、わざわざシックスナインのようなことをしなくてはいけなかった。私のお尻をなでると彼はいきなり準備OKになって、彼の初体験は私が上になる騎乗位だった。正直、リードすること自体が新鮮だったので、この時はかなり興奮したし、そこそこ気持ちよかった。彼にはもっと夢のような時間だったらしい。お昼寝も挟まないで何回かするのも、実は初めての経験だった。で、この後も続くのかな、なんなら付き合ってもまあいいかな、と思っていたのだけど、彼は童貞力を発揮してしまって、その後メールは全く来なかった。後から聞いたところによると、なんと声をかければもう一度会えるのかさっぱり分からなかったらしい。自然消滅みたいな形になった。何年か経った。金融の会社に就職した私は、ある時IT会社の提案を受けた。提案メンバーの一人が彼だった。お互い一目で相手が誰か分かったけれど、必死に隠し通した。当たり前だ、「2ちゃんで会って、その日の内に童貞をもらいました」なんて説明できるもんか。提案が終わった後、名刺で渡した会社のメアドと、変えていなかった私の携帯アドレスの両方に、「良かったら会えませんか？」というメールが来た。食事をしながら言ってきた彼の言葉は、「あの時よりは、経験積んだかも」だった。これも後から知ったことだが、これは単なるハッタリであって、彼の経験人数は一人のままだった。今でも一人のままだ。結婚式では、「二人の出会いは、たまたま仕事で提案をしに行ったとき」ということになった。けど実際は2ちゃんの、ひどく薄暗い、いかがわしい場所で出会った。もう2ちゃんもなくなって、今は5ちゃんになって、多分あの頃のいかがわしい空気ももうないんだと思う。ふっと思い出したので書いてみた。長文ごめんなさい。いかがわしいところで出会った二人の間には、もうすぐ初めての子どもが生まれます。幸せに育てようと思います。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180805183221",
    "title": "映画でストレス要因になるキャラクター",
    "content": "知ってるのがいたら教えて欲しい。こいつのせいでややこしいことになったとか、いちいちイライラさせるやつとかそういうの。邦画・洋画・アニメなんでも構わない。",
    "bookmark_count": "277",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190630111432",
    "title": "私は無給医かつ無休医！ ",
    "content": "タイトルは、漢字の変換ミスから思いついたダジャレですが、まったく笑えない現状です。無給医に関する文科省の調査が発表されたので、それに寄せて当事者から所感を述べさせていただきます。みんな大好き増田怪文書です。簡単に自己紹介しますと、私は内科系の卒後10年程度の医師です。肩書き上は大学院生になります。大学院の期間は4年間ですが、そのうちの一定期間を研修という名目で病棟や外来などの臨床業務を行って過ごし、残りの期間で研究を行って博士号の取得を目指します。その臨床業務を行う期間が、いわゆる「無給医」となります。いわゆる「無給医」とわざわざ書いたのには理由があり、実は厳密に言うと無給ではありません。臨床業務を行う期間については、大学とは診療に従事する大学院生として雇用契約を結びます。その契約には報酬に関する規定もありますが、残念なことに有名無実の契約で、実際の業務を行ってもその契約に従って報酬が払われることはありません。朝から晩まで身を粉にして働いても、基本的には無給です。唯一の例外が当直業務で、そこに対してだけはコンビニの時給と同じくらいの報酬が支払われます。とは言え、月額でも世界のナベアツがアホになる前に数え終わりそうな額しかもらえません。当直以外の業務に関しては、いくら朝早くから患者さんを診察しようと、夜遅くまでカルテを書いていようと、土曜や日曜に出勤しようと、1円も払われません。当直代をもって大学は給与を支払っているとしているため、先週末に文科省から発表された調査でも、私の所属する大学は「無給医はいない」という結果になっていました。なまじ給与が支払われている分、表に出てきにくく本当の無給医よりタチが悪いです。さらに言うと、大学院生なので学費を大学に普通に支払っています。当直代より学費の方が高いので、カネを払って仕事をしている訳です。完全に終わっています。そんな生活でどうやって生きていくのかと思われる方もいるかもしれませんが、これではもちろん生活していけないので、バイトに行って稼いできます。大学病院の勤務が終わった後に人手が少ない病院の当直に行ったり、土曜や日曜・祝日にそういった病院の日直や当直をしたりして生活費を稼ぐわけです。ちなみに私は今日もバイトで、この増田も日直の待機時間に書いている訳です。サボっているわけではなく、電話がかかってきたらちゃんと仕事してますよ。こういったバイトが必要な病院は、世界のナベアツもアホになりがいがあるくらいのいい報酬をくれるところが結構あります。大学病院との落差にクラクラしますが、何とかそうやってそれなりの額を稼いで生活していけます。とは言え、本来は休みのはずの時間にバイトに行くため、色々なところに負担をかけます。自身の肉体的・精神的な負担は言わずもがなですが、家族にも多大な負担をかけます。普段はお金を払って仕事に行き、たまの休みも生活費を稼ぎにバイトに行くなんて、本当に妻や子ども達には申し訳ないとしか言いようがないです。ほんとごめん。まぁ、こんな感じが無給医かつ無休医の現状です。じゃあ大学なんか辞めて、そこら辺の一般病院で働けばいいと言われるかもしれませんが、やはり大学でしかできないことがたくさんあります。やはり研究・臨床・教育の中心は大学です。いい研究をして医療を少しでも前に進めよう、新しい治療法を開発しようと考えると、どうしても大学は避けて通れない道です。教育の場として医学生を育てるのも大学でしかできないことです。大学がしっかり土台を支えてこその今後の日本の医療・研究があるはずです。誰も好き好んで無給で働いている訳ではありません。この無給医問題は、表層的には大学病院が立場の弱い医師を安くこき使ってけしからん、という問題ですが、その根元には、立場の弱い医師を安くこき使わないと成り立たない医学部・大学病院のシステムの問題があります。大学病院ももちろんグレー（というか真っ黒ですが）なことはやりたくないと思うので、払えるなら適切な給与を支払いたいと思っているはずですが、いかんせんお金がありません。逆に、適切な給与を払える人員だけで今のシステムを回そうとすると、現状でもかなり忙しいスタッフがさらにオーバーワークになって過労死します。決して多くない数のスタッフで研究や臨床、教育を回していくためには、研究に関しては大学院生を、臨床に関しては大学院生を含めたいわゆる無給医（薄給医）を使っていくしかないのが現状です。この問題を解決するためには、大学がもっと医学部・大学病院に潤沢に予算を割り振って、研究・臨床・教育の各分野、特に臨床・教育にそれぞれ適切なスタッフを配置する必要があります。そうなれば大学院生は研究に専念できますし、薄給で雇われている臨床医もちゃんと正規の給与をもらえるはずです。まぁ、そんなお金がある大学は日本全国どこにもないので夢物語なのですが。文部科学省も、こんな形だけの無意味な調査をするくらいなら、大学への適切な予算配分について考えて欲しいものです。今までは当事者のがんばりで何とかなっていましたが、そういう根性論で何とかするみたいな時代は終わりを迎えています。臨床研修必修化によってだいぶ弱体化した大学医学部・大学病院システムですが、根本的な対策をしないとさらなる崩壊がそう遠くないうちに起こりそうな気がします。大学・文科省・厚労省のお偉いさん方には何とかがんばっていただきたいものです。",
    "bookmark_count": "277",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160919075042",
    "title": "",
    "content": "48歳でも独身男子はオナニーするので全国のお母さん、いきなり部屋に入ってはいけません。そこで結婚の話で説教するのもよくないです。48歳男子が怒って近所のゲームセンターに逃げてしまいます。",
    "bookmark_count": "277",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "277",
    "category": "世の中"
  },
  {
    "masuda_id": "20180526152527",
    "title": "「美醜で判断するな」とフェミニストは言うけれど ",
    "content": "当方、２６歳既婚子持ち(４歳女児)♀です。子供が可愛くない。あの、俗にいう可愛がれないとかそういうことじゃなくて、一般社会的に可愛くない。平たくいえばブサイク。自分で言うのもなんだけど、私は武井咲に似ているとよく言われる。合コンでも男の注目を集めて、女子から反感をもたれるタイプ。そんな私だったので、イケメン高所得ダンナをゲットするのは簡単だった。ダンナは４つ上で、岡田将生に似ているとよく言われている。結婚して子供ができたとわかったときは、友人や親が「いや～～～どっちに似てもいい感じになるだろうな～～～」と持ち上げてくれて、私達もそうだと思っていた。出産直後は、まぁこんなもんだろ、と思っていたのだが、１歳になる頃の顔面を見て、不安でいっぱいになっていた。料理で味見をしたら、調味料の入れ過ぎでまずくなってるかも、でももう帰ってくるし、という絶望に近い不安。案の定、保育園でも男児から○○ちゃんと比べてブサイクと言われたりしている。正直、ショックが大きい。男の子なら、顔面がどうであっても、お笑い芸人にだってなれるし、稼ぎさえ良ければ人生は素晴らしいものになる。でも女子はそうじゃない。どう頑張って有名大学を出ても有名企業に就職してもお金を稼いでもでもブサイクじゃんの一言で負けが確定する。いや、正直、ブサイクな我が娘をこれから先かわいがれるか心配でもある。自分がバカにしてきたブサイク共の顔がちらほら浮かんでしまう。きっと娘も、惨めで卑屈で男から雑に扱われ、ひがんで二次元に逃げてリスカが素晴らしいものと思うような、私がキライな人間になってしまうのだ。フェミニストは美醜で判断するなと言うけれど、自分の娘が産まれると、親はみなブサイクは勘弁してほしいと思っているだろう。ブコメ読んだけど、ブサイクな人にも素敵なところが！ってさ、素敵なところがあっても、でもブサイクじゃん！とバカにされるのは、世間一般的にふつうのことだよね？それやってるの、私だけじゃないしさ。こうやって叩かれるのも、娘がブサイクだからなんだよなーと思って憂鬱になるえ～～～～～っと、保育園に高収入夫婦はいない！と思いたいのかな？入園に年収は関係ないって知らないのかな？保育園のポイントとか数えたことあります？ないんでしょうけど。貧乏人や高齢出産おばさんたちのぶんまで多く払ってるので感謝してほしいくらいですが…それとも、ダンナが高収入だから妻は専業主婦で！みたいなグータラ女なのかな？私はわたしなりにやりたいことがあるので、食っちゃ寝おばさんと一緒の発想でウソよばわりしないでもらえるかな？大学生で合コンやったことがないって、私の世界では存在しない人種なので、おもしろすぎる。童貞？それともブサイク女？みんな釣り釣り言ってるけど、嘘扱いしてるけど、可愛げのないブサイクが相手にされないのは、一般社会では普通だよね？わたしが可愛がろうが可愛がるまいが、のろおうがのろうまいが、虐げられるのは、確定してるじゃん。",
    "bookmark_count": "277",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190703203601",
    "title": "肛門から出したら痛そうなひらがな",
    "content": "「ひ」",
    "bookmark_count": "277",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150329040921",
    "title": "女友達を駅まで迎えに行ったら後部座席に座られた ",
    "content": "できれば前に座って欲しい。バックで車庫入れする時後ろにいると見づらいから。あと前に乗る方が自然だし。まぁどっちでもいいんだけどやっぱり釈然としない。前に乗れって言えばいいのか？10年以上知ってる子も最近知り合った子も同じことをする。そういうマナーでも教育されてんのかね？ビジネスマナー的には目上の人が後ろに乗るんだけど。ちなみに男は前に乗るね。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080514120955",
    "title": "赤ちゃんと目を合わせてはいけない ",
    "content": "こないだ通勤電車で、赤ちゃんを抱いたお母さんの隣に座ったのね。二日酔いで頭痛くて喉乾いたなーとか思いながら、ふと右を見ると赤ちゃんがこっちガン見してるのよ。お母さんの膝の上に向かい合わせに座ってるから、ちょうど視界に入った。そういや赤ちゃん見るの久しぶりだけど、あいつらの目ってホントきれいな。新品のビー玉みたい。そういうきれいな目で見られるのは悪くない。悪くないんだけれども、どこか居心地が悪い。だってアタシそんなにきれいじゃないもの。オッサン手前の男なわけで。頭の中には「誰かにナメられたくない」とか「女にもてたい」とか「いっぱい稼いでスマートに暮らしたい」とか「アイツが気にくわない」とか、褒められたもんじゃないややこしい感情も人並みに持ち合わせているわけですよ。そんな俺にね、やっこさん微笑みかけてきたのよ、一瞬。ニコーっとなって、すぐ真顔に戻った。ちょっと不安そうな顔。おい、あれか？俺が愛想のないツラしてるからか？無表情だからか？口角が下がってるからか？待て待て待て待てちょっと待て。ほら、ニコーっと。微笑み返ししてやりましたよ。したらやっこさんもニコーっとまた笑うわけ。OKOKミッションクリア。非コミュの俺ですがこれぐらいできるもん。ひとりでできるもん。とりあえず赤ちゃんと目を合わせてはいけないと思ったね、俺は。男は街中でニコニコしてると通報されかねない。とは言え、また赤ちゃんに不安そうな顔されても困るので、口角はやや上げたままで視線を外した。赤ちゃんはお母さんにあやされてた。楽しそうだなお前。行きずりの男のことなんて、もう忘れてる。電車を降りて街を歩いてて、自分の口角が上がったままなのに気づいた。いかんいかんと直す。周りの人の顔を見てみた。当たり前だけどみんな無表情な。中にはへの字口でムスっとしてるヤツもいる。そいつらと似たような表情するのがなんだか悔しいので、心持ち口角を上げて会社へ向かった。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170223174832",
    "title": "うちの会社がSEO業者に依頼したんだが…… ",
    "content": "　はてなの面々はIT系に詳しい人が多そうなので聞いてほしい。。うちの会社が自社のホームページから仕事との依頼が欲しいとかで、SEOの会社に頼むことになった。アルファベット３文字の大手SEO会社。指定した５つのキーワードで検索順位を１位に持っていくという契約らしい。ある程度こちらの意図を伝えたら、あとは向こうがキーワードの選定してくれる感じなんだけど。そのキーワードの選定基準が、うちの会社の業務に関連がありそうな中からインデックス数が１５０万以内の物。検索ボリュームとかは一切気にしないみたいで、月間検索数が１０以下のキーワードとかを普通に提案してくる。そりゃあ１位にはなれるかもしれないけど、なったところでたぶんほとんど依頼なんて来ないと思う。個人的にはそんなもんに大金払うなんてあほらしいと感じるのだが、どうなんだろうか？なんとなくモヤモヤしたので書いてみた。【補足】思ったより反響があって驚いている。なので少しばかり補足。SEOを頼むことになった経緯は会社へかかってきた営業電話。同業他社の成功事例サイトを教えられて、そこのサイトは「キーワード＋地名」で1位になっていた。ある程度キーワードを変えても1位になっていたので、それならってことにで契約することになった。まあ、地名がかなり狭い範囲なので検索数は相当少ないくないと思う。SEO関連の問い合わせが増えて困っているらしいと、遠回しに連絡するなと釘を刺された。SEOの方法は、さすがにペナルティーが怖いので今はバックリンク的なことはしていないらしい。メインは内部対策と、あとは10記事程用意してくれたものをホームページに載せるんだとか。ちなみにコメントでどこの会社なのかといことで2つほど候補が出ていたが、アルファベット順で後ろに出てくる方だとだけ言っておく。たくさんの方にコメントを頂けたので、結果が出たり何か進捗があればまた書こうと思う。",
    "bookmark_count": "277",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160422112239",
    "title": "娘が登校拒否だったのに今は吹奏楽部で頑張ってる話 ",
    "content": "第一子を授かるまで不妊治療を続けて三年かかった。不妊の原因は不明だったけど、不妊治療開始後一度だけすぐに妊娠したが、一回目は流産した。それからなんども人工授精をしたけどうまくいかず、結局高価な体外受精に踏み切った。それが一回でうまく行き、順調に十月十日を迎えた。妻は初めての妊娠で産気付いてから丸々一日掛けて、俺は延々妻の背中をさすり続け、明け方近くにめでたく出産した時はホッとした。立会い出産して、感動するかなとか思ってたけども、疲れ果てていたせいもあって涙も出なかった。自分が始めて授かった子供なのに、何故だかよく分からないが最初はそんなに可愛いとは思えなかった。今思うに、多分俺は妻ほどには子供を望んでいなかったからだと思う。むしろ、これからが大変だとその先を案じていた。　大変なのは割とすぐにやってきた。娘はなかなか寝付かず、夫婦共々ほんとに困り果て毎日疲労困憊。あれだけ子供を欲しがっていた、最初こそ喜んでいた筈の妻が、昼間の育児はするものの（昼寝は良くしたらしい）、とうとう夜の寝かし付けだけ育児放棄しだしたのである。よくある「あなたは仕事だけやってたらいいんだから、楽よね！、私は一日中毎日家事と育児なんだよ！」みたいな。実際のところは俺は買い物もしてたし、洗濯も掃除もやってたし、家にいる間はオムツ替えも授乳もお風呂もやってたんだけど、そんな言い争いをしても仕方ないから反論はしなかった。彼女は明らかに育児がストレスになっていた。だから、夜の寝かしつけは、娘が多少の分別がついて自分で寝るようになるまでは俺の仕事になった。立ったままダッコしてゆっくり何十分かゆすり続ける、それ以外では絶対寝ないのが娘だった。ひどい時は２時間も３時間もゆすり続けなければならず、椅子やソファーに座る事すら許されなかった（泣き出すのだ）。当時も結構仕事が忙しくて、帰宅は遅かったから、自分が寝るのは延々と時刻が翌日になってから。朝の出勤も早かったので、寝不足が続く毎日。娘を可愛いと思う時もそりゃぁあったけど、総じて言えば大変なだけで、こんなに大変なら結婚などしなければよかったと思うことすらあった。だけど、一人目の苦労は二人目に存分に生かされた。二人目の息子は娘ほど大変じゃなかった事もあるけど、一人目に苦労した分だけ夫婦共々成長していたのだと思う。ちなみに二人目は自然妊娠だけどね。　さて、そんな娘もすくすくと育ち、小学校五年生の夏休みがあけてからのことだった。学校に行かないのである。実は娘は１学期が終わる直前に右足を捻挫してしまい、夏休み後半まで松葉杖生活を送る羽目になっていた。それで、夏休みが空ける一週間ほど前に松葉杖がなくても歩けるようになったのに、さぁ登校という段になって「足が痛むから行けない」と言うのである。最初は親もそれを信じて、少し休めばすぐに行けるようになると思っていたのに、それが一週間たっても治らない。というよりも、夏休みの時は松葉杖があれば歩けたのに、松葉杖登校すら拒否するのである。流石にこれはおかしいと親も気付き、時間を掛けて問い詰めたらやっと「学校に行きたくない」と答えた。　だが、そこから先が大変だった、その理由を頑として言わないのである。とにかくどんなに問い詰めようと責めようと、絶対に言わない。仕方が無いから、学校の先生や友達に色々聞いても、特にいじめられているわけでも、或いはクラスで孤立しているとかでもなく、成績は結構いい方だったりして、理由が皆目見当がつかない。いろいろと関係各位に相談していると、理由はともかく、学校に無理に行かせなくてもいいから、しばらくは様子見、みたいな感じになりそれが結局三ヶ月以上続いた。　理由は・・・娘は娘なりに「理由を明かしたところでどうにもならない」と分かっていたから言わなかったのだと思う。肝心の担任に原因があった。親だってまさか担任に原因があるなどとは思わず、不登校のことを何度もその担任と相談していた。全く馬鹿みたいだ。娘の友達の親が「あの先生、すっごい生徒を差別するから」と妻との会話で言ったらしく、もしかしてそれが？と思い、娘に聞くとやっと頷いた。びっくりするくらいの差別だった。例えば授業中の先生の質問に娘がどんなに頑張って手を上げても絶対に娘に答えさせない。勉強で分からない事があって聞きに行っても、忙しいから後で、などを理由に相手にしない。そのくせ、気に入った生徒ばかりを答えさせるし、一生懸命面倒を見る。他にも数え切れないくらいの差別をしていた。確かにその差別が原因で不登校になったのは我が娘だけではあったけど、どうも一番酷く差別されたのが娘だったのも事実らしかった。ほとんど無視に近いものだったから。にも関わらず、その担任は平然と娘の不登校の相談を受けていたのだ。「理由は私にも分からない」って何度言われたか。　私達夫婦は、娘に何か障害でもあるのかと、児童精神科のある病院まで行ったんだぞ。ほんとに、理由が発覚した時は怒り心頭だったのだけど、妻がどうしてもモンペ扱いだけはされたくないからと、担任に苦情を言うのはかたくなに拒否されたので、校長と教頭にだけその事を伝えるに留まった。校長らも最初は信じられなかったらしく、こちらの言う事は否定しなかったが、結構びっくりしてたっけ。事情が事情だけに、これを解決する方法は担任を指導したところでどうにもならない(娘の信用がゼロだからね)と言う事で、ともかく、当面は授業が終わってからの補習と言う形で最低限の勉強だけを受けさせて、6年の担任を必ず替えるという事になった。　６年にあがって、新学期から問題なく娘は登校するようになった。あの時、既に出勤してた俺に妻からその事をメールで連絡されて、不意に涙してしまった。取引先と電話してた最中に、いきなり涙声になり、相手から「どうかしましたか？」と言われたっけ。　さて今はもう中学二年生。昨日、その娘から嬉しそうに「やりたかったユーフォニアム、あしたからする事になったよ！」って、帰宅したばかりの俺に報告があったんだ。ふとね、その時、不登校のときや、昔の寝かしつけの苦労を思い出したんだ。最近毎日、娘の笑顔を見る。可愛くて仕方ないです。　　追記。あまりにブクマがついてびびってしまったのでホントの事がいえなかった。すみません。そろそろ良いかなと思ったのでホントの事言います。ユーフォニアムは嘘です。ホントはトロンボーンでした。ユーフォニアムをやりたかったと言っていたのは本当です。でも、同時にトロンボーンもやりたがっていたのです。つい、これを書いた翌日に例の映画が公開初日になると知ってたので嘘をついてしまいました。申し訳ございません。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190123180543",
    "title": "",
    "content": "夫はネットに影響されやすすぎる。あなたはすぐネット、というかはてブに影響される。あなたには内緒にしているから知らないふりをしているけど、実は私もはてブを見てる。ネットでラーメンの記事を見れば、次の日の昼食はラーメンだ。オーダーメイドのシャツの記事を見れば、翌週には採寸をした。食洗機がいいと聞けば、次のボーナスで食洗機を買う。最近は小林銅蟲にはまっているようで、あまり料理が好きじゃなかったのに、今では市場で魚を買ってきて自分で料理するようになった。夫は以前、亭主関白だった。しかし最近のイクメンの記事をみて今では子供の送り迎えを率先してやってくれるようになった。最近は好きな映画、音楽もtwitterで仕入れている。ところで、その映画の趣味や音楽の趣味は私の趣味って気づいているのかな。あなたのフォローしてるアカウントの1割は私だよ(笑)あなたの見た、あの記事は私がホッテントリにねじ込んだんだよ(笑)食洗機が欲しかったのは本当は私。買ってきて欲しいお菓子もすぐ買ってきてくれる。今日見たあの記事は？",
    "bookmark_count": "277",
    "category": "おもしろ"
  }
]