[
  {
    "masuda_id": "20160509083521",
    "title": "",
    "content": "映画をレンタルで家で見る人ってすげーと思う。自宅で2時間もじっと画面を見続けるだけの根気が自分にはないわ。スマホをいじりたくなったりブラウザ開いて巡回したりしたくなっちゃう。映画館みたいに半強制的に閉じ込められてるくらいの環境でないと落ち着いて見られない。映画館って非日常だよね。",
    "bookmark_count": "354",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160221123433",
    "title": "非モテこじらせ男が「告白」にこだわる理由がようやくわかった気がする（わかったとは言っていない） ",
    "content": "■皆さんへのご報告、やっぱりダメでした日本死ねhttp://anond.hatelabo.jp/20160220235709■100人とデートしても付き合えなかった増田へのアドバイスhttp://anond.hatelabo.jp/20160220235712とりあえず振られた元増田は乙でございます。でも、たぶん自己評価よりも交際ステージに近いところにいると思うから！（理由は後で）そんで、最初は「まーた非モテこじらせ男性ネタだよはてな民こういうのが好きよねー」とななめ読みしてたんだけど、アドバイス増田が「（元）増田にとって、告白して交際OKもらえる、ってのは性的接触（キスやセックス）をしてもいい許可がもらえるってことだと内心思ってない？」て言ってるんだけどさああ、少なくとも元増田の場合はひょっとしてもっと手前なんじゃないのか思いました。元増田は「告白して交際OKもらえる＝自分が相手に好意を持っていい許可」だと思ってるんじゃね？カイゼンしてスペックは上げたけど自己評価低い＝自分のような者に好意をもたれると女性は「なにそれキモい怖いキャー助けてー！」になるに違いない、て思い込みがどっかにありげな気がする。ストーカー扱いされそうとか、勘助扱いされそうとかそういうことなんかね。ブコメとかでさんざん「好きでもないのに告白するからあかん」言われてて、私もせやな思うたけど、「許可出る前に好きになったら、怒られる/嫌われる/etc...」て思い込んでるとしたら、そりゃまず許可取りに行くわな。順序としてはそれが正しい。前提がおかしいけど。そして、ブコメしてる人らの言う通り、言われた女性は「特に好意持たれてる気もしないのに…なんでこの人告白とか言い出してるの？？」とか大困惑、丁重にお断りルートに行っちゃう。誰か一人くらいお試しでつきあってやれよと思わんこともないけど、それはスペックはとにかく「ちゃんとした女性」に行ってるんやろという予感もする。車椅子の女性のお断りの仕方がそうだし。普通だったら、こんだけ必死だったらそのうちモラハラ気質承認欲求モンスター等々あかん女性に引っかかって食い物にされるのがオチだからね。というか今までよく無事だったな…なにはともあれ、元増田は元増田が思っているほど、女性に「なにそれキモい」判定はされてないと思うのですよ。根拠１：一応デートしてくれた女性が今まで一定数存在する。デートチェックしてくれた女友達もいる。根拠２：車椅子の女性が、きっちりお断り理由を伝えている特に２ね。もしその女性がちょっとでも、元増田が好意をもたれることすら回避したいような人物だと感じていたら、こんなにきっちりお断り理由言えないと思うんですよ。まあそもそも、そんな風に思ってれば二人でおでかけとかするわけないんですが。というわけで、元増田は相手の許可出る前に好意を持ってもええんやで…そんで、アドバイス増田の助言なんだけど、元増田のゴールが「性交したい」ならアドバイス増田の言うようにすりゃなんとかなると思うのね。まーたDT気にしてもがもがもがもがしそうじゃあるけど、一度、そんなの言わなきゃわかんないんだから！で押し通せれば普通にできると思う。一度できればどんどこ行けるようになると思う。ただこれさー…恋愛工学砂漠フラグだと思うんだけど、そのへんはどうなの。ターゲットが「承認得たい」（社会的なもの＆個対個のもの）であるなら、30越えてヤリチン化しても社会的な承認以前にバカかアホかクズとしか言いようがないし、個対個の承認も自分と寝ちゃう女の子が根本で信じられないだろうからよけいこじらせそうな予感がするのよねー…そのへんようよう考えて欲しいわー…ってオバサン思うのヨー。あたくしとしては、承認が欲しいのなら「周囲の人（老若男女問わず。交際可能性が高いところは厚めに）の良いところ、いいなと思ったところを（できれば）その場で口に出して相手に伝える」を推奨させていただきたいと思います。……ベタや思うやろ。そんなベタが通用するんか思うやろ。せやけどベタが一番効くんやで！！（迫真）つうても、無理やり作って褒めるのはアレやからね。なんならデートチェックしてくれた友達にお願いして褒め方レク＆チェックしてもらおう。老若男女対象なのは、ぶっちゃけスキル上げのためです。デートの時だけ褒めるんじゃ、慣れるまで時間かかりすぎるからね。特に家族とか、今更褒めにくいところで頑張ると、ガンガンスキル上がるやで〜（たぶん）そんで、褒めたらびっくりされるとか照れられるとか、適当言うてしもうて怒られるとかいろんなリアクションあると思うのね。その反応がカワイイとか、逆にこの人難しい人なんやなとか色々見えてくるようになると思う。書いてあることを見る限りでは、元増田の場合は自分が好きという感情を持つことに抑制があると思うので、好きになってから言えや言われても、卵が先かニワトリが先かになってるんではないかと推測しているのだけど、褒める→反応みたいなやりとりの中で「なんやこれくっそカワイイやんけ……頭ぽんぽんしたい」思えばぽんぽんすればいいわけで、そういう積み重ねから「好き」という感情が出てくるんではないかと思うのヨー。そんで相手は相手で元増田が言うてくることやら、自分の言うたことへの反応見て、好意持ってくれたり持たんかったりするわけや。て言うたら、初デートでぽんぽんしたくなる子もいれば、何度デートしてもピンと来ん人も当然出てくるなー思うやろ？そういう違いを見ずに「とにかく告白」とか相手見とらんのちゃうか？て、ブコメは言うとるわけやね。そんで「元増田はたぶん自己評価よりも交際ステージに近いところにいると思う」と思う理由なんだけど。・体型含めて自分を変えることができた！なんじゃかんじゃ都合のいい理由つけてなーんもせずに「白馬に乗った王子様/お姫様が告白しに来てくれないかな…」と口ぽかんと開けて待ってどんどん年取っていく非モテこじらせ男女が世の中どんくらいいると思う？　ブコメにもそれらしいのがちらほらおったやろ。元増田は行動し、結果も出せたわけだから。それは凄いことだと思う。今は空回り感が正直いなめないけど、課題見えればまた修正していける。言うとくけど、世の中の大多数はそういうことできへんのやで。もっと自分を褒めてやれよ！！可哀想やないの頑張って結果だしてるのに。・とりあえず相当数の女性とデートできてる！ちょこっと昼カフェだろうが、「無理無理無理無理」「ないわーないわーアンドないわー」と思う相手に誘われて付き合うわきゃーないわけで。今の元増田の捉え方からすると、目標達成に結びつかなかったという意味でゼロ、労力の無駄だったという意味でマイナスだと思うんだけど、相手は時間くれたんだからさー、そこは感謝しようや。楽しかったなー勉強なったなー思うとこうや。思い出を美しく書き換えろ！ま、このへんはブコメとかでも色々言われてたので割愛。だらだら書いちゃったので、元増田に言いたいことをまとめると、・あらかじめ許可してもらわなくても、好意くらいなら勝手に持ってもええんじゃよ…・恋愛工学砂漠に突っ込むのは正直お勧めできない。・今までに達成できたことを正当に評価しようや。こちらからは以上でございます。",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141108181512",
    "title": "田舎の底辺の中学生の部活",
    "content": "実家の母親の電話いわく、地元の中学校の部活動が強制ではなく任意となったらしい。弟は学校から帰ると、ずっと友達とゲームをして過ごしていると愚痴られた。僕は、バスケットボール部に所属していた。15時半の授業が終わると、各々は体育着になって体育館に向かう。そして18時半までひたすらドリブルを続けていた。コートの真ん中では、運動とバスケが上手な奴らが陣取り、ひたすら試合をしていた。雑魚である僕らはコートの隅である。たまにボールが飛んでくると、それを真ん中に投げ返すだけの簡単な作業である。苦痛だった。家に帰って、ゲームとパソコンをしていたかった。雑魚の中でも、カーストがあった。僕はそのカーストの中で低い方だった。上手な奴らの分に加え、同じカースト内から受けるイジメがった。それもあって、バスケの部活動は苦痛だった。思い返してみれば酷いものだ。たまに試合を「やらさせてもらう」としたら、笑われるか怒鳴られる。部活の基準は上手な奴らに合わさっているので、雑魚は何をやっても怒られる。そして、何かと休日は校外で試合をする。雑魚はそれに合わせて一緒に行動し、ボールや荷物を持っていく。上手な奴らの親は我が子が一番可愛いと、どこにでも車を走らせる。ビデオを撮り激励を贈る。雑魚の一人である僕は、横目で冷めた弁当を食べ、サボれる場所を探す。何もおもしろいことなどない。時間を潰すのに必死で苦痛だった。強い強い苦痛を感じた。僕の中学校は田舎なので、人数は東京に比べたら断然に少ない。一学年に80人はいなかったと思う。そうなると部活動の数も少なくなる。その上、なぜか部活動は強制参加だった。サッカー、野球、そしてバスケットボールのどれかを選ばなければならない。文化部は何か体に問題があるか、家庭に問題がある子しか入部できなかった。他の部活も大抵同じだったが、野球部は先生が皆平等にシゴいていたので、しんどそうだったが精神的に追い詰められていそうな感じではなかった。サッカーは楽そうだった、これに入れば良かった。友達もノビノビしてたし、試合も半年に一度しかなかったようだ。バスケははっきりとした上下関係というイジメがあったし、顧問も試合に勝つことしか言葉がなかった。試合の日などでは、他の学校の顧問は常に生徒を怒鳴ってた。頭ごなしに下手糞と怒鳴りつける。生徒は泣く。でも青春なんだと、上手な奴らは語っていた。この空間の何が楽しいんだろうと思った。上手な選手がいて、怒鳴るコーチがいて、あとは奴隷がいた。試合に勝つことが絶対で、失敗しないことが求められ、奴隷は時間を潰すことに必死だ。奴隷は微塵も興味が無いバスケが上達するわけでもなく身体能力が上がるわけでもなく、雑用のためだけにいた。バスケ部は僕の学校が誇る素晴らしい「伝統」の一つに数えられていた。上手な奴らは誇らしく、青春を感じていたのだろうか。伝統というものは、犠牲の元にあったことを知らなかったのだろうか。その後、部活動は三年生の夏で終わり、受験勉強と塾で追われることになった。僕は勉強ができたので途端に楽しくなった。その後、受験が始まり僕は進学校に進み、できる奴らはスポーツ推薦、またはスポーツ推薦で落ち大金を払って私立校に進んだ。何年かして、僕は大学に行き就職して今に至る。「上手な奴ら」の話は一切聞いたことはなかった。そりゃそうだろう、上手な集まりの中で高みに行くのはとても大変だ。しかも、バスケは野球やサッカーほど良いスポーツではない。プロになったとしても食べていけるわけがないだろう。オリンピックも日本の枠はない。上手になっても意味も価値もないスポーツだ。母と話をしていると自然と昔話をしていた。母親もバスケ部は嫌だったらしい。そりゃそうだろう。休日も早起きをして、何も活躍できない子供の弁当を作ってたのだから。高い名前入りのジャージを買わされ、たまに車を走らせ、遠い学校や施設へ子供を送り迎えにいってやったり。きっと、母親内でのカーストもあっただろう。僕が勉強ができなかったら、もしかしたら母親もイジめられていたかもしれない。僕は半笑いで聞いていた。遠い昔のことだから、もうそんなに辛くはない。ただ、あの時の時間で何かもっと他の事をやっていれば、きっと楽しかったんだろうなあと思っていた。その後、あの「上手な奴ら」の話になった。上手な奴らは高校を卒業したあと、揃いも揃って地元で働いているそうだ。田舎なので大した仕事はない、それこそ工場とかしかない。できる奴らのリーダーは工場で働いているらしい。朝の8時から夜の11時まで働き、体中を黒い油だらけにして帰ってくるらしい。給料も聞いたところ、手取りで15万円はいっていないそうだ。それをもう何年も続けているそうだ。僕は母親との電話を切ったあと、ふと辛かった思い出をつらつらと思い出してみた。一日2時間半、週に12時間半、月に50時間。それが2年と半年、600時間をかける2.5して1500時間。プラス月に2回ほど休日を全日潰される。その時間を、僕がマックスで有意義に使えたかは微妙だが、とても貴重な時間に思えた。僕は今、残業はあるとはいえ悪くない環境で働き、年齢で見て平均以上の年収を貰い、今のご時世にしては恵まれすぎている生活をしている。あの時の惨めさはもうないのだ。僕は今、立派で、幸せだ。ドリブルもできず笑われ、道具やボールを試合に忘れて怒鳴られ、陰湿な嫌味を言われ続けたあの部活にいた僕は、上手な奴らより恵まれているのだ。きっと上手な奴らは、僕と低いカーストの時間を奪ってしまった罪を、たった今被っているのだ。僕が苦痛に感じていた時間を、自分の大好きなバスケに費やしてしまったことに対して、惨めな生活をして免罪しているのだ。そしてきっと、その工場は潰れフリーターの生活になるだろう。昔を思い出しながら、惨めな生活を悔いるだろう。青春は犠牲のもとにできていた。輝くためには燃料がいる。カーストの下の奴隷がいて、頂上へ高く登れ、そして輝くのだ。そして今、そのカーストはいなくなり、上手な奴らは地面で頂上にいたときのことを思い出しているのだろう。別に僕はもうどうでもいいのだ、奴らとは赤の他人なのだから。でも、ああ、やった。苦痛が柔らいだと感じた。つらつらと書いてしまったが、これで僕の黒い物が掃き出せたと思う。駄文失礼した。もし、僕みたいな田舎で暮らしていて、同じように部活動とかで惨めな思いをしている人がいたら、反発するべきだ。その代わり、何かに打ち込まなければならない。僕は勉強だった。勉強ができたから頑張ってこれた。僕は、今の僕が決して良い大人ではないと思う。だけども、上手な奴らに加わらなくて本当に良かった。でもカーストの下にいたことは黒歴史だ。人生は難しい。追記コメント全て読ませて頂きました。ありがとうございます。僕自身はスポーツ自体はとても良いことだと思う。中学生という成長期に、きちんと体と心を育てるのは素晴しい。ただ、「スポーツをしていればなんでもいい」という一辺倒であること、そしてそれを全力で応援してしまう大人、駒を無理やりでも勝たせたいと思ってしまう顧問、これらは問題だと思う。夢を持つなら、それについてライフプランを立てさせるべきだし、駄目な場合が大きいということも教えなければならない。子供は、キラキラと夢を持って青春を演じさせて、大人を夢中にさせるものではない。青春ドラマと現実は違う。特に顧問を兼ねる中学教師、彼らはスポーツ推薦で高校に入れてしまえばなんでも良いと思ってると思う。その後の事は何も考えてくれない。高校入学を完全にゴールとしてる。そうじゃなくって、きちんと大人への段階を考えさせ、一緒に相談してくれる中でなければならないと思う。今思うと、自分の実績を作るのが最優先だったんじゃないか。それらが上手な奴らの可哀そうなところだと思う。でも僕は同上しない。あの部活動は、僕らのカーストには何も施しはなかった。ただドリブルだけやらせて応援という声出しをさせて、徹底的に雑用に使う。何も育たなかったし、育ててくれなかった。僕らがバスケの初歩も分からない屑で、全く運動ができないせいもあるだろう。それなのに、何も指導もなかった。形だけの練習をさせて、問題にならない程度になったら、満足するまで自分たちを可愛がった。イジメもあった。そこまで壮絶じゃなかったけどね、陰湿な環境に四六時中いるから、どうしても弱いものイジメが発生する。死ぬほどではないけど、辛かったよ。それが2年半。全く無駄で辛い時間だったね。色々トラバされてるので、適当に返信します。所帯持ちだったらただの頼れるとーちゃんって感じがする「頼れる」=「稼ぎがいい」 だ。 労働時間ばっかり長くてもな。 ちょっと勉強するだけで、ものすごく楽な環境に行けるのに、わざわざ底辺に行く奴ってマゾとしか思えないよな。よっぽど無能なんだと思う。頼れるとーちゃんになっていればいいよね。その子供は良い人生をおくれますように。上手な奴ら、というより地元に残った組について僕は詳しくは知りません。ぱらぱらと、結婚したとか聞いたりはするけどね。「上手な奴ら」がきちんとした大人になっているか、っていうのは、僕はそうにはなってないと思う。酷い言いかただけど、多かれ少なかれDQN化してるんじゃないかな、多分。奴らは無能でまともな生活じゃないと思う。今日日の現実は、大学はFランだろうが最低限卒業しているのがあたり前で、ホワイトカラーが一般家庭の仕事だと思う。上手な奴らがバスケで成功していたらともかくして、工場なんかじゃなく一般企業に勤めて普通の生活と給料を貰っていたら、僕はまた嫉妬なり苦痛を覚えていただろうね。余談になるけど、労働環境だったり、子供を育てる地域としては僕が地元を離れたときより確実に悪くはなっている。実家帰る度に思うけど、仕事も働けるところも目に見えて少なくなってきてるみたいだし、昔の風景も不安になるような感じで変わってきている。パチンコ屋が増えたり、DQNが好きそうな店が増えたりね。そもそも、その手のリーダータイプは途中で要領よく何かを見つけて他のことで儲けそうな気がするどうだろう。リーダータイプはいたけど所詮は田舎の大将、井の中の蛙だからね。それに成功するにしても、また新たな惨めなカーストが生まれると思う。特に名門という訳でもない田舎の中学の中で「できる子」と言う程度なのにスポーツ推薦って有り得るの？僕の小さな範囲でしかないけど、ほとんどの公立・私立高校であったよ。もちろん限られた数だけどね。高校に入って活躍できそうになくても、適当な理由で一定数は取るのでは。バスケの上手下手を基準に順位付けられ苦しんだ増田が、勉強ができるできない、収入の大小を基準に人を順位付け優越感を得ている。収入は結果だけど、それまでの過程で優越を覚えてるよ。低いカーストの奴らを長期間いじめておいて、結局はスポーツで活躍できず、こういう惨めな境遇に落ちつく。自分でも酷いと感じるけど、溜飲が下がったというか、なんかすっきりした。そのうちにどうにも思わなくなって忘れるだろうけど。増田が主張したかったのはバスケより勉強ができる方がカースト上位にいくべきということだけか。バスケがうまかった奴も勉強ができた増田も同じ。カーストの上位を目指すのは別に主張したいことではなかったが、結局はそうなってたね。ただ、僕は勉強という純然たる競争があって本当に良かったよ。あのカーストは、いじめと奴隷を育てる環境が機能していたからね。良い競争と失敗したときの逃げ道、これが本当に必要なものだと思った。とりとめのない返信で申し訳ない。脱線して、色々とぶれた事を書いてしまったかな。",
    "bookmark_count": "354",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180430124647",
    "title": "韓国の”メガル女”を「フェミニスト」と報じるのはアンフェア",
    "content": "中級以上の韓国ウォッチャーなら韓国人の男女対立の激しさと現実を知ってる。韓国の男女対立は日本より激しい。大勢の男と大勢の女がネット上で直接物凄い激しさで罵り合う。日本でも「フェミニスト」と名乗りながらただのミサンドリー発言やほぼ精神病みたいな発言を繰り広げてtogetterにまとめられる個体（直近ではhttps://togetter.com/li/1221143とか）が居るけれども、韓国のネットではあれぐらいは標準的な女性、一般兵卒というレベルになっている。ほんとだ。というか韓国の標準レベルでも日本のエース個体より更に攻撃的で下品だ。韓国の男を한남충（韓男虫）と呼び、彼らをあらゆる意味で世界最悪な男達としていて、自分達はその犠牲者である、というのが基本論陣。あらゆる意味でというのは、韓国男性に対する攻撃が「エスコートマナー」「顔面」「身長」「性器のサイズ」「性的魅力の無さ」にまで及ぶからだ。及ぶと言うよりそういう罵りの方が多い。日本では攻撃的なフェミニストでも「日本の男の差別関連の物事への意識の低さ」を口汚く罵るのがせいぜいなのと隔絶している。「男」よりも「6.9cm」と呼ぶことの方が多い。だからたとえば、「日本の男です、韓国女性の皆様の苦しみはわかります、外国から見るとよくわかります、韓国男性は世界最悪です、韓国女性はこんなに素晴らしいのに」なんて言いながら入って行けばアイドル並の歓待を受けることは間違いない。本来反日が正義の韓国なのに韓国男性をこき下ろすためなら日本男性でも持ち上げられる。つまりもうあれはわずかにでも「フェミニズム」などと言える余地はなくて、「自国男性への憎悪思想」と言うほか無いと思う。日本でならトップキチガイとして名を馳せる露骨さのミサンドリー女性でも韓国では埋もれる。草野球とメジャーリーグぐらいの差が有る。北原みのりでも韓国なら２Ａにも定着できない。韓国人フェミニスト（？）女性達は自分達のコミュニティで白人や中東人の半裸の凄いイケメンの画像や動画を貼りながら「何故私達にはあれが手に入らないのか、何故韓国男はチビで不細工で性器が小さいのか」と慨嘆しあっている。日本語訳されたメガリアの書き込みはたとえばこれhttp://blog.livedoor.jp/kaikaihanno/archives/47199918.htmlだ。断っておくけどこれでもわりとユーモラスな記事に出来るスレッドを切り取っている。他はこんなもんではない。とにかく露骨で下品な話とミサンドリーに満ちている。５ｃｈの「まんさん」「まんこさん」とか言ってる掲示板よりもっとすごくてもっと本気だ。あれを「ネットのチンピラ」ではなく「フェミニスト団体」と報じるのはどうかしている。ちなみにオフラインでは「ポパル男（パル빨다は「舐める」。ポジ보지は…）」と言われるほど女性に卑屈に尽くす男が多く、交際相手にお姫様扱いを求める女性が多く、男性はそこまでしないと交際することが出来ずプレッシャーがとても強いのだと言う。そして彼らも常に攻撃的で不機嫌顔の”キムチ女”に比べた”寿司女”のソフトさや優しさや笑顔を絶賛する。これは複数の韓国人男性から間接的に聞いた話でしかなく現実は知らない。とにかく少なくとも韓国のweb上には日本では想像も付かない激しさの男女の罵り合いがあり、中でもメガリアという団体は特に一騎当千に凶悪に攻撃的で男性差別的で「メガル女」と恐れられており。あれに端を発する争いについて「フェミニスト団体が女性差別主義者に攻撃されている」と報じるのはあまりにも乱暴もしくは的外れもしくはアンフェアだ。というかこの件に限らず国内の話ですら少し自分と分野が違えばトンチンカンな理解しか出来ないものを、国外のニュースなんてニュースの情報自体が過不足無いか怪しいのにそんなものでよくしたり顔なブコメを付けるよな、とも思う。http://news.livedoor.com/article/detail/14635344/追記そんなに分断されてるなら少子化進みそうだけど。そうでもないなら一部が先鋭化してるだけなのか。 2018/04/30 少子化が男女分断の指標になるかはわかりませんが、韓国は少子化大国です。white_rosewhite_rose ナチュラルに女を性器呼びするような日本のセクシストかつミソジニー男っていっぱいいるけど、そちらも過激派と認識していただけるんですかね？まさかそっちはスルーしてないよね？ 2018/04/30 だからその「まんさん」とか「まんこさん」とか言ってるネットのチンピラレベルを社会の良識派勢力のように報じてるのが一連のニュースです。houjiT やっぱり母体がフェミニズムってだけで、中身がガッツリ先鋭化して別物になってるのは皆共有しとくべきっぽいな/そんな少子化大国で国土がある意味半分なのに、少子化の進行は日本の方が早いってのが不思議2018/04/30 たぶん書きたかったことは後半なんでしょうが、少子化が始まったのは日本が先で少子化の進行速度は韓国が上です。ていうか別に韓国が下で日本が上とかそういう主旨の話してるんじゃない（韓国の男女対立は日本より激しい、とは書いたけど）のに韓国の話をしただけで「日本の方が下なんだからな！」をしにこないでほしい。反転してるだけでネットウヨクと同じぐらい頭おかしいレイシストだと思うこういう人。",
    "bookmark_count": "354",
    "category": "世の中"
  },
  {
    "masuda_id": "20110508205059",
    "title": "モテる現代思想系女子力を磨くための4つの心得 ",
    "content": "元ネタ：モテる女子力を磨くための4つの心得　http://youpouch.com/2011/04/26/162331/　　こんにちは、現代思想系文芸批評を専攻しているエス嬢です。私は形式論理も自然科学も分かりませんし知の欺瞞ですが、現代思想に関してはファッショナブル。今回は、モテる現代思想系女子力を磨くための4つの心得を皆さんにお教えしたいと思います。　1.あえて近代的人間観を飲み会に持っていくあえて2～3世代前の人間観を持つようにしましょう。そして飲み会の場で好みの男がいたら話しかけ、わざとらしく主体を過剰に根拠化してみましょう。そして「あ～ん！この主体本当にマジでチョームカつくんですけどぉぉお～！」と言って、男に「どうしたの？」と言わせましょう。言わせたらもう大成功。「主体性とか詳しくなくてぇ～！ ずっとコギト信じてるんですけどぉ～！ 自律してるんですぅ～！ ぷんぷくり～ん（怒）」と言いましょう。だいたいの男は生=政治を批判したがる習性があるので、古かったとしても構造主義的な人間観を持っているはずです。　そこで男が「近代的人間主義の客体化しないの？」と言ってくるはず（言ってこない実直な実証研究系の男はその時点でガン無視OK）。そう言われたらあなたは「なんかなんかぁ～！　最近アガンベンが人気なんでしょー!?　あれってどうなんですかぁ？　本質としての主体欲しいんですけどわかんなぁぁああい!!　私かわいそーなモダニスト★」と返します。すると男は「潜在性としての実存でしょ？　例外状態に集約されない共同体はまだ到来してないよ。本当に良くわからないみたいだね。どんな＜主体＞幻想が欲しいの？」という話になって、次の休みの日にふたりでデカルト以降的人間観の脱構築に行けるというわけです。あなたの女子力が高ければ、男が文学における作者の死も宣言してくれるかも!?　2. テクスト批評で不完全性定理を使うとモテる「人間理性の限界」とか「理系コンプレックス」などを表現する「不完全性定理」をテクスト批評に入れると、男性ポストモダニストは「なんかこの子アカデミズムに回収されないなぁ」や「対象aかも」と思ってくれます。現代思想上では数学基礎論のイメージだけが都合よく曲解されて相手に伝わるので 「不完全性定理」 を多用することによって、男性はあなたをポストモダニストらしいと勘違いしてくれるのです。そういうキャラクターにするとほぼ絶対に自然科学者・数学者・論理学者・分析系哲学者に嫌われますが気にしないようにしましょう。　3. とりあえず男には「えー！ なにそれ!?　 知りたい知りたーい♪」と言っておく飲み会などで男が女性に話すことといえばポストコロニアリズムやフェミニズムの話ばかり。よって、女性にとってどうでもいい話ばかりです。でもそこで適当に「へぇーそうなんですかぁ～？」とか「よくわかんないですけどすごいんですねぇ」と返してしまうと、さすがの男も「この女伝統的な古典文学研究志向だな」と気がついてしまいます。学究の徒だとバレたら終わりです。そこは無意味にテンションをあげて、「えー！ なにそれ!?　 知りたい知りたーい♪」と言っておくのが正解。たとえ興味がない話題でも、テンションと積極性でその場を乗り切りましょう。積極的に話を聞いてくれる女性に男は弱いのです。　いろいろと話を聞いたあと、「脱構築は正義で、テクストの外には何も無いんですね！　覚えたぞぉ！　エクリチュールでメモメモ！」とコメントすれば常にあらかじめ差延が発生。続けて頭に指をさしてくるくる回しつつ「デコンデコンデコン！　デコンデコンデコン！」と言って、「どうしたの？」と男に言わせるのもアリ。そこで「私のロゴス中心主義をデコンストリュクシオンしているのでありますっ☆」と言えば女子力アップ！　そこでまた男は「この子脱構築そのものをも脱構築し続ける運動を動的に受容してるのかも!?」と思ってくれます。私は形式論理も自然科学も分かりませんし知の欺瞞ですが、こういうテクニックを使えば知識を持たない私のようなバカ女のほうがモテたりするのです。男は優越感に浸りたいですからね。　4. レストランではレディースセットを食べられない娘をアピールせよ男とレストランに入ったら、真っ先にレディースセットなどの女性限定のメニューを探して「あーん！　私これ食べられないんですよねぇ～（悲）」と言いましょう。するとほぼ100パーセント「どうして？　嫌いなの？」と聞かれるので、「嫌いじゃないし食べたいけど食べられないんですっ＞＜」と返答しましょう。ここでまた100パーセント「嫌いじゃないのにどうして食べられないの？」と聞かれるので、うつむいて3～5秒ほど間をおいてからボソッとこう言います。「……だって、……だって、セクシャルマイノリティを排除するマッチョの論理じゃないですかぁっ！　LGBTかわいそうですぅ！　ジェンダーは社会的に構成されるのにぃぃ～（悲）。わたし実は男の娘なんですよ……」と身を震わせて言うのです。　その瞬間、あなたの女子力がアップします。きっと男は「なんて優しい天使のようなコなんだろう！　絶対にゲットしてやるぞ！　コイツは俺の男の娘だ！」と心のなかで誓い、あなたに惚れ込むはずです。意中の男と付き合うことになったら、そんなことは忘れて好きなだけレディースセットを食べて大丈夫です。「食べられないんじゃなかったっけ？」と言われたら「大丈夫になった」とか「差別の暴露がむしろ差別を固定化／再生産する」、「男の娘はネット上では既に市民権を得た」と言っておけばOKです。　（文=現代思想系批評家・エス嬢）　　関係各分野の皆さんごめんなさい　　※蛇足（2011.07.10）「例外状態を実現する共同体はまだ到来してないよ」はおかしいのでは、という指摘がtwitterでありました。（http://twitter.com/kazukazu881/statuses/67421840242515969）全くその通りですね。失礼しました！",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "354",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "354",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170525015628",
    "title": "こじらせ女子にモテるのがうざいんだが。 ",
    "content": "といっても「こじらせ女子ってなに？」とそれぞれ定義が違うだろうから自分の定義を言うと・地味な見た目だがファッションに気を使ってないわけではない・モテないわけではないが恋愛にあまり興味ない・が、まったく恋愛しないのもどうなのかなーとは思っている・カルチャー系の商品を消費するのが趣味で高校時代は美大に行こうかなと思っていた（でも行ってない）というあたりなんだけど、こういう系の人に出会ったときに俺に気がある素振りをしてくるのが本当にウザい！！初対面の印象で上に合致するとフェイスブックとかで映画に触れたときに「私も気になっているんですよねー」とかメッセしてきて、「おら！誘えや！」っていうパターンに持ってこようとしてくる。必ず。あなたの周りにもこういう人いませんか？こういう絡まれ方している人っていませんか？こっちの特徴としては・地味だけどブサイクではない顔（坂本一生系）・清潔感のある服装・ウェーイ系じゃなくて個人主義・ある程度教養があるっていう感じなんだけど、こういうタイプと出会うとこじらせ女子は・あ、こいつなら付き合えるかも・趣味が似ていて個人主義だから付き合うの楽そうだな・まったく恋愛していないのもマズいからこの辺で手を打っておくかー・私別にブスじゃないから私から行けば付き合うよな？っていう謎の上から目線で付き合おうとしてくるんだよね！！こっちとしてはそんな打算と妥協でこられても困るし、そういうこじらせ女子と付き合っても恋愛の楽しさは皆無だし（向こうはそういうの求めてないから）、ただこじらせ女子が周りから変な目で見られないようにアクセサリーとして使われても最悪なんだよなあ！！俺とデートすることにテンションも上がっていないし、「ま、こいつでいいか」っていう姿勢のやつと定期的に会ってもなんにも面白くないんだよなあ！！！！しかもこういうやつってたいてい貧乳だしエッチのときに無言だし積極的でもないから抱く楽しみもないんだよなああああ！！！！！！！でも「押したら私のこと抱けますよ」って空気だけは出してくるんだよねええええええ！！！！！で、いざ抱いてみたら「そういうのそんなに好きじゃないんだよね」みたいな姿勢で応じるの。「はぁ〜、男ってそういうのやっぱり好きなんだねえ」みたいな感じで。何なの？俺を地味で恋愛モードじゃないセックスも好きでもない女に発情するゲテモノ野獣って立場に追い込んで何がしたいの？とにかくもうやめてくれ。時間の無駄だから。男は自分に惚れている女とデートしたいんだから。きみらは違うでしょ？惚れてもいないしセックスも楽しくないんでしょ？なんなの？",
    "bookmark_count": "354",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170102064837",
    "title": "元旦から祖父母とインスタントラーメンをすする悲しさ ",
    "content": "「あんたは、なにちゃんだったっけか？」孫である僕の顔を覗き込む祖母。まさか自分がこんな、ドラマのワンシーンのような状況に遭遇することになろうとは…驚愕、混乱、不安、そして、悲しみ。本当に色々な感情を抱いた時、人はどんな表情も作れないのだと、23にして初めて知った。年末年始、母方の実家に帰ったときのことである。「けんちゃんだったかしら」「・・・そうだよ」引きつりながら笑って頷く。なんだ、びっくりした。自分の年齢に乗っかった新手のネタか。これは一本食わされた。はっはっは。最初のやり取りはそんな感じだった。これが本当にネタだったなら、どんなに心穏やかに新年を迎えられたことだろう。　おばあちゃんがボケた。これまでとは違い、決定的に。名前を聞いてきたことが、冗談ではなく本気の確認作業だったのだと気付くのに時間はかからなかった。本当にボケていたのだと最初に確信した時、今まで感じたどれとも違う絶望感が、舌の奥の方から全身に広がった気がした。今までと同じ人が目の前にいるのに、自分の知っているその人は目の前にいないような違和感。体裁はそのままに、じわじわと形骸化していく未来が見えてしまった残酷さ。一気に失う絶望感と、どちらがより深いのだろうか。 　祖母は今年84歳だ。ボケたっておかしくない。ダイアモンド婚。むしろ夫婦共々、ここまでよく元気でいてくれたと思う。だが一般論とか数字で考えるのは他人なら簡単だが、当事者は辛い。別におばあちゃん子だったわけじゃない。初孫という点でも、従兄弟の方が可愛がられていたような気がする。それでもそれなりの思い出も思い入れもあるんだ。家族なんだから。 　そんな大切な家族から、忘れられる。覚えてもらえない。「みんな見上げるくらい大きくなっちゃったから、わからなくなっちゃって」まるでおばあちゃんは僕らが十年ぶりに来たかのようなことをいう。僕らがおばあちゃんの身長を超えたのは、ここ2、3年の話じゃない。去年だって来てる。どうやらボケると、新しい記憶から順に消えていっているようだった。その上、更に新しい記憶は書き加えられない。メモリがショートした回路。おじいちゃんの会社に皇太子が来たのだと話していた。お話出来て、これ以上のことはない、本望だと思ったと。あまりにも鮮明に話すものだから先週の出来事かと思った。20年も前の話だった。その一方で、みんなが今朝起きて、そして挨拶をして帰っていったことを全く覚えていなかった。「まだ上に誰かいるのかしら」そう聞かれる度に、他の孫達がきちんと挨拶をして帰っていったことを何度も説明した。ひどい時には、その孫達が来たことすら忘れてしまっているようだった。 　もしかしたら、と思う。僕が今日ここに来て、戸惑いながらも家事を手伝って、他愛のない話をして、いつもと少し違う正月を、いつもと同じように楽しもうとしたこの一日も、明日になったら忘れてしまっているんじゃないだろうか。だとしたら、この人にとって僕らは今日ちゃんと一緒にいれているんだろうか。ちゃんと一緒に、新年を迎えられたんだろうか。 　「ごめんね、もてなすことも出来なくて…」買い物を忘れたからと、夕食にインスタント麺とおせちの残りを用意していたおばあちゃんが言う。「ほんとはもっともてなしたかったんだけどね」家事を手伝う度、ボケでささいな迷惑かかる度に、何度も聞いた謝罪の言葉。ほんとうに悲しそうな顔をするおばあちゃん。丸まった小さな背中。きっとおせっかいなおばあちゃんは、自分が孫すらもてなすことの出来ない正月がみじめだったのだと思う。 　「それでもよかったんだよ」　僕はそう伝えたかった。でも何度言葉にしても、おばあちゃんは忘れてしまって、届かない。自分の中で祖母の謝罪の言葉だけが、淋しげに今もこだましている。寂しかったことがある幼稚園に通っていた頃駄々をこねた僕を自転車の後ろに乗せて、何件もはしごして、おまけ付きのお菓子を探してくれたこと。もう一回お礼を言いたかったのだけれど、おばあちゃんは忘れてしまっていた。嬉しかったことがある僕が受験勉強を頑張って、志望大学に合格したこと。そのことをおばあちゃんは、ちゃんと覚えてくれていた。何度も何度も褒めてくれた。誇りだと言ってくれた。なんでそんなこと覚えてくれてるんだよ…久しぶりに、泣いた。きっとどんな人だって、晩年は多くのモノは持っていないのだ。それは、思い出も含めて。その時どんな物に、人に、思い出に、囲まれていたいだろうか。僕はおばあちゃんのように、家族に囲まれていたいなと思った。そして何度話しても色あせることのない思い出話を、これからもっと作って生きたい。折を見てまた祖父母に会いに来ようと思う。その結果多少悲しい気持ちになることがあったとしても、今の自分にしか出来ない恩返しもあるはずだと、そう信じて。",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090728120227",
    "title": "携帯電話を持たない人 ",
    "content": "携帯電話を持たない人がいる。そういう人らはどこか自慢げだ。「みんな持つのが常識だみたいな先入観に毒されてる」のようなことを唱える処置なしは極端な例だからおいとくとしても（※）、「持てば便利なのはわかるんですけど、今のところ持ってなくても特に不便は感じてないんですよねー」などと微妙に謙遜したような言い方に優越感を滲み出したりする人の割合が多い。そういうのを聞くにつけ思う。いや、お前が不便かどうかではなく、お前が持っていないことで他の人が不便なのが迷惑なんだよ。これだけ持っているのが普通の時代になると、待ち合わせなども持っていることを前提として立てるのが普通になる。そこに、持っていない人が１人紛れると、その人のためだけに、厳密に待ち合わせ場所を決めなければならなくなるし、間に合わなかった場合の連絡手段なども考えておかなければならない。（「渋谷のハチ公口あたりで○時に集合」という簡便な決め方ができなくなり「渋谷のハチ公像の尻尾側のベンチに○時に集合」のような融通の利かない決め方になる。「紀伊国屋の中に○時ぐらいまでに来るようにして」という多少ぶれても時間潰ししやすい集まり方ができなくなり「紀伊国屋の○階○コーナーに○時集合」という集まり方になる）別に昔はそれが普通だったとかはどうでもいい。今が問題なのだ。お金が無いから持てないというような人はそりゃあしょうがない。だが一般人レベルの収入がありながら、「特別な自分カッコイイ」「古風な自分ステキ」的なポリシーでもって頑なに持たないことを続けようとする人ははっきりいって迷惑だ。そこまで言うと、携帯教の信者こわい・・・とか思われそうだが、イメージしてみて欲しい。例えば、衣服だって似たようなものだ。今の時代、「俺は別に寒くないから街に出るのも裸でいいや」というのが許されるか？仮に自分にとって服を着なくてもいいような気温だったり服より自分の肉体美の方が格好いいと思っていたとしても、それだけで服を着なくていいことにはならない。自分が裸でも大丈夫かどうかではなく、周囲の人が、汚いものを見たくないし触れたくないから、そういう人に迷惑を掛けないためにも着る必要があるわけだ。携帯もいまや、そのくらいのものになりつつあると言いたいだけだ。かつて「衣服」においてあったことなのだから、この意識のパラダイムシフトは何らおかしい話ではない。「携帯を持て」と諭す人を非難の目で見たいなら、「服を着ろ」と諭す人を非難の目で見るくらいの覚悟をもってしろと言いたいだけなのだ。だからといって「絶対持て」と押し付けるつもりはない。街に出るつもりも無い人に家の中でまで服を着ていろと強いるつもりがないのと同じで、人と（待ち合わせや緊急の連絡等の必要な）係わり合いを持たずに生きるつもりの人にまで持てとは言わない。また、係わり合いを持ちたい人でも、持たないことによる不便ってのは持ってない人自身の不便ではなく持っている他の人たちへの不便が大きい、ということを理解して、それでも持たないことを選択するというのであればそれでいい。要は「情けは人のためならず」ならぬ「携帯を持つのは自分のためならず」である。そういう意識と謙虚さを持って「携帯を持たないこと」を選択して欲しいということだ。そして、待ち合わせ場所に来たときは、「ごめんねー自分だけ持って無くてー」のようなどこか自慢げな謝り方ではなく、もっと本気で申し訳なく思って欲しい。※これ例えば新井英樹だから独特の分野で異才を発揮してくれてるし。",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171014062408",
    "title": "コンビニはなぜ食品廃棄が多いのか　コンビニオーナーです。 ",
    "content": "「販売期限切れの弁当はどうなる？コンビニオーナー座談会でわかった「寄付は絶対しない」の理由とは」https://news.yahoo.co.jp/byline/iderumi/20171013-00076697/読みました。リサイクル工場に送るオーナーもいる　とのことですが、私の周りには一人もいません。収入的にもそんなに余裕のあるオーナーがいるとはとても思えません。みんなカツカツの状態で経営しています。リサイクル率の数字についても信用できません。何をどうやったら、あの数字になったのか教えて欲しいです。本部もそのような仕組みを作れていないと思いますし、批判回避のための機能していない形だけのものだと思われます。リサイクルなど、開店以来一度も言われたことはありません。逆に廃棄をもっと出せというのは日常茶飯事です。このことからも本部がいかに食品廃棄によって支えられているか想像に難くありません。廃棄物の発生抑制などとんでもありません。間違いなくたくさんの廃棄を生み出そうとしております。コンビニ会計ですから、売れなくても廃棄になれば、利益です。過剰な発注を要求してきます。違法行為ですが、お構い無しです。公取委など機能しておりませんし、契約更新を考えると生きていくために本部の言いなりを選択せざるを得ません。これぞ奴隷契約です。寄付ですが、現状ではやはり難しいです。色々な考え方がありますし、何かあったら、オーナーの責任です。怖くて出来ません。申し訳ありません。本部は、フードロスは我々もなくしていかないと思っていますとのことですが、本当でしょうか？コンビニ本部にとって、廃棄は努力なしで稼げる確実な利益です。結局は、たくさん出させて一部リサイクル程度で、お茶を濁して終わりでは。記事にもありましたが、廃棄目的の過剰な発注を抑制させることこそ一番にやることだとおもいます。オーナー側は、間違いなく日常的に商品をたくさん仕入れるよう指導されています。適正に売り切れる量を店に納入するのが最善であるという意識を両者で揃えられれば、食品ロスは大きく減ると私も思います。それにはコンビニ会計による不当利得を法規制するのが一番です。廃棄が利益になるから悪いし、おかしなことになるのです。これには国の力が必要になります。国にもこの会計方式を黙認してきた責任があります。ただ、そのような気配は全くありません。癒着、でしょうか。これには、オーナーはもちろん、世論の力も必要になります。皆が、本部が廃棄を是とし、これにより莫大な富を得ていることを認識しなければなりません。国を動かさねければなりません。そのためにこのような事実を一人でも多くの方に知って頂きたいです。どうか皆に広めてください。その一歩が大きな一歩につながると思うのです。読みにくい長文を最後までお読み頂きありがとうございました。",
    "bookmark_count": "354",
    "category": "世の中"
  },
  {
    "masuda_id": "20150904181202",
    "title": "ＷＥＢ料理上達法 ",
    "content": "インターネットって便利ですね。料理下手で困ってる人とか、ネットを駆使すればセミプロくらいまでの腕前になれます。過去に元彼女を何人もそれで飯マズ脱出させたのでたぶん誰にでもできる。絶対できる。というわけでご紹介。（脱出はさせても、まあ俺が料理するんだけどね）【レシピを調べる前の前知識】レシピ探す前に、基本的な事をブックマークしておこう。下のサイトを放り込んでおくと、レシピ決めた後便利だぞ。・分量は守ろう。大さじ、小さじ、電子計り、メジャーカップ必ず使おう。料理は分量命。少々は0.5ｇ、ひとつまみは１ｇだ。ここに曖昧な分量について詳しく書いてあるぞ。http://temaeitamae.jp/top/t8/pit/04.html・食材は旬のものをベースに考えよう。鮮度が良くて、旬なもの使うと、料理の味が変わる。旬を見てからレシピ決めよう。ちなみに見切り品（特に野菜と魚）は露骨に味落ちるものが結構あるので買わないようにね。http://k52.org/syokuzai/・調味料も（できたら）こだわろう。本当は調味料も良いものを使うと味がぐっと変わる。ただ手に入りにくかったり、癖あったりするのもあるから、無理しない範囲で。ちなみに調味料って色々あっておススメしにくいんだけど、全体的なバランスみると下記の記事が良い。この記事見て買ったわけじゃないけど、うちでリピート購入してる調味料がけっこう紹介されてる。http://www.nikkei.com/article/DGXZZO55638500Q3A530C1000000/【レシピを探そう】レシピを探す時、大体２パターンの検索方法がある。「食材名　レシピ」か、「料理名」のどちらかで調べているんじゃないかな？あとは、そもそも使いたい食材さえも思いつかない場合。そのどれかかと。それぞれにコツがあって、検索方法を注意すると結構変なレシピに引っかからなくなるから試してみるよろし。○「食材名　レシピ」で検索する場合この場合は作りたい完成ゴールが見えていないパターン。まずは作りたいレシピ名を見つける所からスタートする。そこで、まず参考にするのはＮＡＶＥＲまとめ。クックパッドとかで人気のレシピが良い感じにまとめられてたりする。例えば、サンマとかだったら「サンマ　レシピ　ＮＡＶＥＲ」で検索。人気のサンマレシピまとめを見て、作りたいメニュー名を調べましょう。http://matome.naver.jp/odai/2137691890166807101で、ここでサンマごはん旨そうだなーとか思ったら次のステップ。（めんどくさかったら、このままＮＡＶＥＲのレシピ使っても良いけどね）○料理名で検索作りたい料理名が解ったら料理名を入れて検索するわけだけどコツとしては「料理名　プロ」で検索する。すると、シェフが作ったとか、プロ考案とかのレシピがゴロゴロひっかかってきます。料理下手なのに「プロ！！」とかビビるかもしれないけど、大概プロが主婦向けに簡単にアレンジしたレシピで難しい工程とかほとんどないからなんもビビらなくてＯＫ。さっきのさんまの炊き込みご飯を例に取ると…http://cookpad.com/recipe/1585006http://erecipe.woman.excite.co.jp/detail/0b3928d6703942c9e4a79bae8f50cd56.htmlhttps://chefgohan.gnavi.co.jp/card/detail/243こんなんが出てくるので、見比べて自分で作れそうなのを試してみる。（ちなみにシェフごはんは、結構良いレシピ多いんだけど工程の説明が料理解ってる人向けなので、工程数少ない！簡単！！とかいって飛びつくと火傷するから注意）○食べたい料理名も食材も思いつかない。そんな場合は、神サイト７を見に行く。・みんなのきょうの料理（難易度 ２～４）http://www.kyounoryouri.jp/ＮＨＫのきょうの料理のレシピがまとめられている。説明が丁寧なのが特徴。ごく稀に難しいの混じってたりもする。・オレンジページ.net（難易度　２～３）http://www.orangepage.net/手軽にぱぱっとできる主婦向けレシピ多数。きょうの料理よりも、創作っぽいメニューが充実。・白ごはん.com（難易度　２～４）http://www.sirogohan.com/俺が尊敬する冨野さんのレシピサイト。和食はマジでこのレシピ通りに作れば、誰でも上手に作れる。ほんと、ビックリするくらい何でも旨い。ステマじゃないけど超おすすめ。・味の素レシピ大百科（難易度　１～３）http://park.ajinomoto.co.jp/味の素の公式レシピ集。基本味の素の調味料を使ったレシピばかりなので、化学調味料嫌いとかだとちょっと辛いかも。とは言え、とにかくお手軽にぱぱっと１～２品みたいなレシピがやたらと充実している。・シェフごはん（難易度　４～５）http://chefgohan.gnavi.co.jp/プロによる家庭向けレシピ集。美味しいレシピや、工夫してあるレシピを探せる。作り方が結構はしょってるので、調理の基本的なお決まり事が解らない内はちょっと辛いかも。・Ｆｏｏｄｉｅｓレシピ（難易度　３～５）http://recipe.foodiestv.jp/海外料理を作りたい時に主に参考にする。一般投稿のレシピもあるけど、クックパッドよりはレシピの精度高い。海外のマニアックな料理とかも結構転がってる。・ためしてガッテン（難易度　２～４）http://www9.nhk.or.jp/gatten/recipes/ガッテンのレシピは、とにかく精度が異常に高い。本当に再現度が高く失敗しない。「定番メニューを作りたい時は、まずガッテンから。」これを覚えておこう。なんで美味しくなるかのロジックまで解るから、超勉強になるよ。という感じでレシピ探してみてください。飯マズからの脱出頑張ってください！＜レスポンス多かったので追記＞結構参考いただいてるようなので、もう少し追記したいと思います。・クックパッドはどう使うの？多くの飯マズを大量に排出している原因の一つはクックパッド。クックパッドが良くないのは、変なレシピの地雷を踏みやすいというだけでなく、正しいレシピなのか、個人のアレンジなのかきわめて解りにくく、基本を身につけにくい所にある。クックパッドは、正しいレシピを知るというよりは先駆者たちのアレンジパターンの実験例として料理上級者がつかうと良い。例えば、先ほどの例の「さんまご飯」だとするとhttp://cookpad.com/search/%E3%81%95%E3%82%93%E3%81%BE%E3%81%94%E9%A3%AF・梅干しいれている。・シソをたっぷりが旨い・ナンプラーでアジアン風など、実験例が色々と出てくる。すでに何度もサンマごはんを作っていてこれらを参考に、「ほう、洋風サンマ炊き込みごはんで入れるアンチョビでコク出す代わりにアジアン風でナンプラーもありだな」とかそういうアレンジの参考に使うのが正しい使い方だと思う。でも、ロジックと経験に裏付けされた実力がないとただの、アレンジ飯マズになるのでやっちゃ駄目だぞ。",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190125112140",
    "title": "外国人が正義で、日本人が悪役の映画を見たい？ ",
    "content": "俺はみたい。",
    "bookmark_count": "354",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190911130333",
    "title": "関東民で一週間程度の備蓄もない奴は馬鹿なの？ ",
    "content": "じきに震災があることは分かり切ってる関東民でありながら、これらを十分に用意してない阿呆どもは、むしろ死んだほうがいい。考える知能のない虫だから、助けるだけ無駄な金だわ。暑さに耐えらんないなら、発電機と扇風機は用意するとか、エアコン服を用意するし寒さに耐えらんないなら、発電機とヒーター、寝袋なども用意すべきだろうそういうのも含めて、「備え」なんだよ。自分の怠慢、自堕落を棚上げして文句言いだすのは筋違いだろhttps://anond.hatelabo.jp/20190911124230",
    "bookmark_count": "354",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "354",
    "category": "世の中"
  },
  {
    "masuda_id": "20170617015020",
    "title": "人工知能にお金を稼いでもらって貴族制を復活させたい ",
    "content": "ずーーーーっと思ってることがある。人工知能に仕事が奪われるという話があるけれど、人工知能に仕事をしてもらっちゃだめなの？？人工知能にお金を稼いでもらって、古代ギリシャ貴族みたいに暮らしたい。ロボットが貴族制における奴隷代わりになって私の生活費を稼いでもらう。私は自分のやりたい勉強や研究、創作に時間を使う。もちろん仕事をしたい人はすればいい。ロボットがいれば起業もしやすいかもしれないし。私は生活費を稼ぐことに人生を費やさず、やりたいことをやることに人生を使いたい。二十一世紀にもなってどーーーしてみんながみんな仕事せなあかんのだ。競争のためにロボットを使おうなんて思うから「仕事を奪われる」って思うのであって、逆だろ逆！と思う。人類はやっと人類みんなの尊厳を守れる世界を作れる。人を殺させず、ロボットだけに戦争を起こさせるのもいいかもしれない。あくまでロボットだけで。そうすればもっと科学研究の大切さが皆わかるかもしれないし。要は、古代の奴隷をロボットに替えると思えばいい。仕事せずにお金の心配をせずに生きられたら。そのためにロボットがいてくれたら。起業家だけが仕事をすればいいじゃない。そのロボットはどう買うのって？それこそiphoneみたいなものでしょう。一台あればあとは課金制。ロボットに稼いでもらったお金の余分でロボットに課金。とにかく、そうすれば働かなくて済む未来が来る。ねえ、そう思いませんか？はやく来てくれ、貴族制！！！！！！！！！！",
    "bookmark_count": "354",
    "category": "学び"
  },
  {
    "masuda_id": "20150311194457",
    "title": "若者による凶悪犯罪が増えてるという認識は100%正しい ",
    "content": "凶悪犯罪の件数の推移だけ見て「犯罪減ってます、はい論破！」は無意味。大事なのは、データではなく、私たちの実感である。そして、私たちの実感からいえば、凶悪犯罪は間違いなく増えてる。では、犯罪の件数自体は減っているのに、なぜ私たちはそのように感じるか？答えは、命の価値が上昇してきているからである。これは地球規模で、そして歴史的な規模で進行していることであるが、私たちは過去に比べて圧倒的に死ななくなっている。病気で死ななくなった。事故で死ななくなった。そして、事件で死ななくなった。私たちは、人類の歴史上、もっとも死から遠ざかった不死に近い人類なのである。凶悪犯罪という行為は、そんな死ななくなった私たちを殺す行為なのである。誰も死なない時代に、人の手で、残酷に誰かを嬲り殺す行為なのである。それが、凶悪でなくてなんというか？これは、神殺しにも等しい行為だ。件数の推移だけをもって、比較しても無意味なのだ。誰もが簡単に死に殺す時代の凶悪犯罪というのは、凶悪ではなかった。凡人でも、用意に出来ることだったのだ。当然、凶悪犯罪が多いという実感もない。現代日本と古代ギリシャで奴隷を持つという行為がイコールでないように、行為を評価するには、時代の背景や、もろもろの影響もコミコミで考えるべきなのである。もう一度いう、若者による凶悪犯罪が増えてるという認識は100%正しい＜追記＞マスコミの影響を指摘してるコメントがいくつかあるが、因果関係が逆だぞ。マスコミの報道によって私たちが凶悪犯罪を凶悪だと感じるようになったんじゃなく、私たちが凶悪犯罪を凶悪だと感じるようになったから、ニュースバリューが生まれて、マスコミがよくそれらを報道するようになったのだ。私たちの認識が変わって、取り上げられるほどでもないことから、取り上げられるべきことに変化した。マスコミは追従してるに過ぎない。",
    "bookmark_count": "354",
    "category": "世の中"
  },
  {
    "masuda_id": "20110817160843",
    "title": "はてな郡 ",
    "content": "http://togetter.com/li/173305昔から、そのコミュニティの異様な特性から「はてな村」なんて呼ばれているが、2chが板ごとに全然違う文化があるように、サービスごとにユーザーの特性が違う。だから「はてな村」というよりも「はてな郡」とよぶほうが実態に正しい。決してはてな州やはてな国でないのは、そこまでユーザーが多くないからだ。#適宜追記修正します#リクエストを受けて色々追記。はてなダイアリー市一応はてな郡の中心地。アメーバ州アメブロ市やライブドア州ライブドアブログ市やFC2州FC2市に比べて人口も少なく、セレブ（芸能人・有名人）も少ないが、ブログ創世記から有る古都のため、技術ギーク系・ネット文化系・社会科学系などで独特な文化を形成する。はてな郡の他の都市に比べやや教育レベルは高め。id:aurelianoやid:Chikirin、id:finalventなど一般人がアルファブロガー化しやすい一方で、森見登美彦、平野啓一郎、博多華丸・大吉、笑福亭鶴光の公式ブログがあることは意外と知られていない。著名人でここの市民っぽくらしく振舞っているのはid:FUKAMACHIとかid:kawango（ドワンゴ州知事）ぐらい。ライブドア市やFC2市と違いスラム街（2chまとめブログ）や風俗街（エログ）は殆ど無いため治安は良い。ただしまれに放火魔（炎上マーケティング）がいる。はてなキーワード区はてダ市の行政区。開設当初は喧嘩や暴動（炎上）や落書きが頻発しはてダ市の治安悪化の原因だったが現在は割と平和。Google合衆国からのはてダ市への訪問者を増やしている。Wikipedia国と競合するが、教育レベルは遠く及ばない。一時期はネット用語の流行の最先端であったが、近年は衰退している。近年はドワンゴ州ニコニコ大百科町とも競合する。はてなブックマーク市。はてな郡最大の都市で玄関口。ライブドアクリップ市やヤフーブックマーク市よりも人口が多く、delicious市やGoogleブックマーク市に迫る。かつてははてダ市と同じような人口形成と文化だったが、人口の急激な流入により治安が悪化しており、教育レベルも低め。風俗街（エロホッテントリ）、スラム街（2chまとめブログ）や、ゲバルト（政治関連）や暴動（炎上）も有り、Twitter国と同じような問題を抱えている。はてなブックマークニュース区はてブ市の行政区。はてブ市内の流行が集まり、Googleニュース市やライブドアニュース市へ繋がる。基本的に住人ははてな郡の役人（はてなスタッフ）。人力検索町はてな郡最古の都市だが、近年はYahoo知恵袋市やOKWave市への人口流出が目立ち衰退している。最近は税金が安くなった（無料化）の影響かうごメモ村からの人口流入が目立つ。増田町はてな郡の中ではやや特殊な位置付け。はてダ市・はてブ市のベッドタウンであるが住民が偽名・匿名で生活している。そのため人口も不明。強いて言えば2ch国に近いが、人口も少なく地区割りも曖昧で住民の傾向もバラバラ。住民は匿名が前提のはずだが、閲覧者を集める目的で敢えて実名で生活するものもいる。ハイク村はてな郡の中ではのどかで田園風景が広がる。ここもはてダ市・はてブ市のベッドタウン。絵描き（イラスト系キーワード）や芸人（ネタキーワード）やカフェ（実況）も多く、人口の割には賑やか。近年はうごメモ村からの若い居住者もいる。女性も多い。Twitter国と似ていると言われるが別物である。うごメモ村任天堂王国との連携（京都連合）により人口が増えている村。ハイク村・人力検索町以外のはてな郡の都市への人口移動は少ない。この村だけ突出して住民の平均年齢が低い。フォトライフ村はてダ市・ハイク村のベッドタウン。写真家が多く住んでいたが、最近はもっぱらアトリエという名の倉庫街となっている。はてなグループ村インフラが整ったオフィス街だが過疎化がすすみ空きオフィスが目立つ。オフィス街なのに村。Google Apps市と比べるまでもない。はてなアンテナ町人力検索町と並ぶ古都で、かつてははてな郡の中心都市の一つであったが近年過疎化がすすむ。はてなココ村ハイク村から独立したハイク2村から更に分離独立した村。モバイラー向けの今風なコミュニティの割にいまいち地味な存在。モノリス商店街住民が買ったものを並べて売る商店街。モバイラー向けの今風なコミュニティの割にいまいち地味な存在。はてなアイデア自治区はてな郡の自治体運営に唯一提言が出来る機関として設置されるが、基本的に不具合修正以外の要望はあまり通らない。はてなポイントはてな郡内の通貨。1P=1円だが基本的にポイントから円の両替はできない。はてな郡内での買い物や住民同士の送金に使われる。はてなスターはてな郡内の贈答品。基本的に黄色だが他の色のものは珍しく送ると喜ばれるが、貰ってもなにか有るわけではない。地区によって価値が違う。はてなラボ特区はてな郡の役人により設置された実験区。増田町も本来ここなのだが、近年は人口増加により特区的位置づけが薄れてきている。増田町以外の地域は過疎化がすすむ。大字はてなボトルはてな郡にしては珍しくカラフルで派手な地域。大字はてなコピィ現代芸術家やコピーライターが居住。大字はてなニュースフリージャーナリストが居住。廃村はてなランド本格的な「こどもの国」として設立されたが、治安悪化（しかもリアルでも）が懸念され設立からわずか2週間で廃村。はてな郡の黒歴史の一つである。RSS町アンテナ町に変わり新興住宅地として開発されたが、人口減少により廃町。はてなワールド町セカンドライフ国に対抗すべくハイテクヴァーチャル都市として開発されたが、人口が思うように伸びずラボ特区の一時自治区に格下げ。その後廃村。セカンドライフ国も規模的には市レベル（町レベル？）である。アメーバ州のアメーバピグ村は人口が増えつつある。Rimo村Youtube国への玄関口であったが、行政機能の停止により廃村。おまけ郡の下に市があるのはアメリカ方式。なので、郡の上は州、州の上は連邦になる。規模的にライブドアやアメーバは州、YahooやGoogleは合衆国。これを書くにあたって、いろいろ調べてみたが結構はてな郡は寒村や過疎化地域や廃墟が有ることが分かった。",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150517010651",
    "title": "結婚も恋愛も自分が楽するためのモノじゃないぞ ",
    "content": "最近、２０代の女と話す機会があった。彼女曰く、デート代は全部男持ち、結婚したら家事も料理も育児も男がやってくれて、自分に好きな服を買ったりできるだけの年収が欲しいと言っていた。また、２０代の男と話す機会があった。彼曰く、正直収入も高くないから出来れば生活費もお互い出し合ってお互いに家事もしつつ、助け合って生きていきたいと言っていた。なんとなくではあるが、これを聞いていて、今の若者が結婚しない理由が分かった気がする。女にとって結婚を自分が楽するためのひとつと考えているのに対し、男の側は女を楽させてやれるほどの余裕がないという現実のギャップではないだろうか。もちろん、これらが一部であることは重々承知している。結婚していない周りの女を見ていると、共通して「楽したい」という意見が多くみられる。結婚を楽するためのものだと考えている女は結婚しない方がいい。私が専業主婦だからかもしれないが、旦那のために料理をしたり、やんちゃなおちびの面倒見なきゃいけないし、上の子の送り迎えも必要だし、義理の父の見舞いもある。そんなに暇じゃない。楽でもない。そして何より思うのは、旦那ががんばってくれてるのに自分は何もしないなら、それこそただの重荷ではないだろうか。旦那が外でがんばってくれてるのだから、せめて家のことぐらいはしっかりしよう。女は生理や出産があるし非力だからとかそんな理由を言い訳にすべきじゃない。男には男の辛いことがいっぱいあると思う。一緒に生活していくのだ。相手のためにつくそう。そしたら相手も自分につくしてくれる。そうじゃない相手とならわかれたらいい。相手が何かをするのを待つんじゃなくて「相手のために」で普段をすごしてみよう。恋愛も結婚もそれだけでいいんじゃない？結婚にも恋愛にも大切なのは”思いやり”だけだと思う。",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190513123712",
    "title": "それではサニブラウンの父親の出身国・ガーナの100m走記録は何秒なのか？ ",
    "content": "単刀直入に言うと、ガーナ記録はレオナード・マイルズ＝ミルズの9.98です。これは桐生祥秀の日本記録と同タイムです。ガーナではもうひとりアジズ・ザカリが9.99のタイムを出しているので、サニブラウンが父親の国籍を選択していれば、ガーナ歴代2位タイということになります。まあ日本と大して変わらないということですね。Wikipediaによるとアフリカ出身で10秒の壁を突破したのは以下の選手だけだそうです。10秒の壁 - Wikipediaフランク・フレデリクスナミビア9.86オラパデ・アデニケンナイジェリア9.95 デビッドソン・エジンワナイジェリア9.94ダニエル・エフィオンナイジェリア9.98セウン・オグンコヤナイジェリア9.92レオナード・マイルズ＝ミルズガーナ9.98フランシス・オビクウェルナイジェリア9.86デジ・アリウナイジェリア9.95ウチェナ・エメドルナイジェリア9.97アジズ・ザカリガーナ9.99オルソジ・ファスバナイジェリア9.85ンゴニザシェ・マクシャジンバブエ9.89ガブリエル・ムブムブレジンバブエ9.98サイモン・マガクウェ南アフリカ共和国9.98アカニ・シンビネ南アフリカ共和国9.89ヘンリコ・ブルンジース南アフリカ共和国9.97ウェイド・ヴァン・ニーケルク南アフリカ共和国9.94タンド・ロト南アフリカ共和国9.95アルトゥール・シセコートジボワール9.94ディバイン・オドゥドゥルナイジェリア9.94同じアフリカでも、ケニアの記録はマーク・オディアンボの10.14ですし、カメルーンの記録はイドリッサ・アダムの10.14、ギニアの記録はジョセフ・ルアの10.56、エチオピアの記録はウェテレ・ガルチャの10.61。マラソンではあんなに強いケニアやエチオピアが10秒の壁を越えられないとはちょっと驚きです。逆にマラソンの記録では、ケニアが2:01:39、エチオピアが2:03:03に対し、ナイジェリアが2:16:06、カメルーンが2:18:35、ガーナが2:18:43、ギニアが2:19:05、コートジボワールが2:22:19です。大迫傑の日本記録2:05:50が相当速いように感じられますね。以上から分かることはなんでしょうか。まず人種よりも国の影響が大きいということです。単純に、国が積極的に陸上競技を支援していれば、その国の選手は速く走れるようになります。いちど著名な選手が登場すれば、それに憧れる若き才能が陸上競技に多く集まるようにもなるでしょう。環境という意味では、他のスポーツの影響もあります。もし日本の野球選手が揃って陸上競技に打ち込んでいたらどうなったでしょうか。日本記録がコンマ何秒かは速くなっていてもおかしくはないんじゃないかと思います。あるいは欧州でサッカーの代わりに陸上競技が盛んだったらどうなっていたでしょう。ちなみに、現在のサッカーで最も足が速い選手は、ウェールズ代表のガレス・ベイルです。もっと狭い範囲での地域的特性も大きいでしょう。ケニアでもマラソンが強いのは高地に住む特定の部族だけだ、なんて話もあります。同じ黒人でも住んでいる地域によって体質や特性は大きく変わりますし、そこに白人や黄色人種との混血まで絡んでくればさらに複雑化していきます。白人至上主義者の遺伝子を調べたら黒人の血が流れていた、なんて笑い話もありましたし、逆にアメリカの黒人の遺伝子を調べたら大半が白人との混血だった、という話もありました。いまや多くの黒人には白人の血が入り、白人には黒人の血が入っています。どこまでが黒人でどこからが白人なのか？それを考えると「黒人だから速い」どころか「彼は黒人だ」という認識すら大雑把にすぎるのかもしれません。誤解が多いので追記しますが、特定集団間の遺伝的差異までは否定してませんよ。それは「黒人」「白人」という大雑把な括りには合致してないでしょうというだけで。「以上から分かること」について、私は「国の支援」「競技の人気とそれに伴う選手の質」「人種より狭い集団間の（遺伝的なものを含む）能力差」の三つを挙げたわけですが、国の支援のあたりだけを読んで「これはあらゆる集団間の能力差を否定するやつ！」と早合点する人が多すぎるでしょう。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150726151709",
    "title": "割とガチな教養の有る無し判定 ",
    "content": "・文学、芸術、哲学といった人間の精神から生まれ当事者にしか判断のつかないものにあえて言葉を尽くす／尽くさないというスタンスを合理的な理由と共にとることができるか・非合理的な存在である人間からなる社会に対して抽象的モデルを当てはめることの妥当性を認識しているか・人間の意志とはまったく関係ないところに存在する法則性に対して敬意を抱けるか要するに人文社会自然のそれぞれの科学をちゃんと尊重できるかっていう話。それぞれについての知識は小学生レベルでも博士号レベルでも問題ない。でも高校の必修程度はわかる、もしくは教科書ですぐキャッチアップできるくらいがいいかな。教養ってともすると「心が豊か、人格が良い」って解釈されてしまう場合があるけど、それはここではパス。概念として広すぎる。少なくとも大学という教育機関で育てることができて、マスコミの報道に踊らされないレベルの教養としてはぶっちゃけこのくらいかなと思う。",
    "bookmark_count": "353",
    "category": "学び"
  },
  {
    "masuda_id": "20171122192909",
    "title": "大さじ2分の1←無茶言うなよ ",
    "content": "料理の度にレシピの信じられない適当さにイライラするそんないい加減な指示でまともな物作りができると思うの？エンジニア舐めんな話を戻して、普通の大さじで2分の1正確に計れんの？どうやるんだよ",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180529101715",
    "title": "",
    "content": "ドラマなんかの電話のシーンで「えっ、吉田が逮捕された！？」みたいなせりふがムカつく相手の言葉を鸚鵡返しする奴いねーだろって言うと主語がでかいって怒られますか？そんな人いますか？あっ上で言ってるそんな人っていうのは電話口で相手の言ったことを鸚鵡返しする人のことであってそれにむかつく人でも主語がでかいって怒る人でもないですあっでもムカつく人が他にいるかどうかも気になります(13:30追記)私は吉田に対して深い恨みはありません",
    "bookmark_count": "353",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190613113333",
    "title": "ちんたらしないアニメを教えて下さい。 ",
    "content": "アニメを観ていると、テンポが遅くて急ぐべき時に急がないシーンが多くてイライラします。時間稼ぎなのかセンスが無いのか分かりませんが、ちんたらしたアニメがこの10年くらいで増えた気がします。走るべき時にのんびり歩く。とっさに反応して振り向くべき時にゆっくり溜めて振り向く、会話してる場合じゃない時にのんびりおしゃべり。などです。その様な事のない、急ぐべき時に急ぐアニメを教えて頂けると嬉しいです。見本として自分がパッと思い付くのは攻殻機動隊です。劇場版もSACも良かったです。（ARISEは観てません）宜しくお願いします。追記候補作品を挙げて下さった方々、ありがとうございます。『増田が言ってるのは展開の速さとは微妙に違う気がする。状況と行動の整合性があるって事じゃないかな。』というコメントを頂きましたが、全くその通りです。展開が遅すぎるのは嫌ですが、展開が早ければ良い、という訳では無いんです。",
    "bookmark_count": "353",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140206213736",
    "title": "コンビニ店員に腹立った話 ",
    "content": "むかっ腹が立ったのでここに書く。今日仕事帰りにコンビニに立ち寄り、800円程の買物をした。財布の中には1万円札、5千円札、千円札、小銭が入っていて、俺は千円札を出して会計をした。会計をして袋に詰めてもらっている間、明日千円札が数枚必要になることを思い出した。俺「すいません、5千円札を千円札に両替していただきたいのですけど」店員「いえ、うち両替やってないんで」ここでブチ切れである。まず態度ど言葉遣いがうぜぇ。接客業で、いや、無理だからみたいな態度はないだろ。それがピチピチのかわいい女子高生ならご褒美だが、明らかに20代後半の可愛くない女である。俺の大損だろ。せめて「すいません、ただいま千円札が不足しておりまして両替できません」だったら、ああそうですかで済む。怒りが有頂天になった俺は、うまい棒を取ってきて、レジに置いて五千円札を出した。明らかにむすっとする店員店員「えー、すいません小銭で支払ってくれます？」確かに俺の財布には小銭がある。俺「私がどういう支払い方するかまであなたが決めるの？」いや、とかごちゃごちゃ言う店員。キレる俺俺「店長呼べや」店長に事情を話したらすぐに謝罪され会計してくれたが、その店員は、はいはいすいませんでしたみたいな態度である。そこでキレた俺は「お前みたいなやつは不快なんだよ。裏でジュースでも品出しして表出てくんな」と吐き捨てて帰った。しかし家についてからあそこまでムキになる必要もなかったし、店長に悪いことしたと思い少し後悔だがあのバイトだけは許さねーし後悔もない。ああいう人間は人と関わらない職業やってりゃいいんだよ、存在が不快だ。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090722011541",
    "title": "負け組がリアル犯罪者に近づいている ",
    "content": "独身、三十代、非正規雇用の友人たちが、最近おかしい。昔はみんな尊敬する仲間だった。10年前は、レイとアスカのどちらが萌えるか徹夜で激論を交わしていたような盟友だ。しかし三十路を迎えてから、「既婚、正社員」組と「独身、非正規雇用」組にはっきりと別れた。そして、後者の言動が明らかにヤバくなった。俺は、他人を結婚歴や職業で差別したいわけではない。自分はたまたま物好きな会社に拾われ、物好きな女の子と知り合って結婚できたけれど、全て運が良かっただけであって、特別何がに優れていたわけではない。むしろ、友人たちのほうがずっと頭も良くて才能もあって羨ましく思っていたぐらいだ。しかし最近、彼らの言動が、どんどんリアル犯罪者に近づいている。金持ち、公務員、政治家、医者、弁護士、教育者は全て加害者。自分は被害者。自分は被害者だから、加害者の奴らに対して多少の嫌がらせをしても許されるはずだ、という思想。市役所で悪質クレーマーとしか思えない横暴な態度をとり、警戒されてまともに話を聴いてもらえなくなったところで、「だから公務員は俺たち貧乏人なんて搾取の対象としか見てないんだ」憤る。警察の職務質問を振り払い、怪しまれて拘束され、「権力の犬どもめが俺たちを犯罪者扱いしやがって」と憤る。そういうのはやめたほうがいいよ、とアドバイスしても、「お前は搾取する側だから俺たちの気持ちなんて分からない」と言われてしまう。正直、いつ彼らが事件を起こして逮捕されてもおかしくないと思う。勝ち組とか負け組とかカテゴライズするのはくだらないとずっと思っていたが、さすがに「だから負け組の奴らはダメなんだ」と言いたくなってきてしまった。やはり、正社員と非正社員は別の文化で、分かり合うことは出来ないのだろうか。ずっと友人でいたいと思っていた仲間だけに残念だ。",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180731164828",
    "title": "三大滅びていない悪 ",
    "content": "電通日大あと一つは？",
    "bookmark_count": "353",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190205205509",
    "title": "緊急避妊薬(アフターピル)の市販化って正直ヤバそうだよな ",
    "content": "コンドームと違って生でやれるし中出しして３日以内に内服すればまず確実に避妊できるんだぜ？低用量ピルと違って継続的に内服する必要がないという圧倒的な手軽さもある。こんな危険物が市販化されたらマジで生セックス中出しへのハードルが下がってやべーことになるだろ具体的にはただでさえパートナー間のセックスにおいて女性側が受動的な立場におかれやすい不均衡がある中で男性側からコンドームの様な気軽さでアフターピルの服薬を求められるケースが増大する危険性があるでしょそれとコンドームと違ってアフターピルは性感染症を防ぐ効果はないわけだけど、アフターピルのその避妊効果ばかりが着目されてコンドームの代替品の様に利用されれば性感染症が拡大する恐れもあるでしょやべーよアフターピルやべーよ追記ごめんぶっちゃけこの増田は釣りなんだけどさ初めて釣りっていうのをやってみたんだけどさこれ想像してたよりずっと精神的にくるな……マジでブクマカ達がめっちゃ馬鹿馬鹿言ってくるんだもん。そもそも馬鹿とか言うなよ。馬鹿とか言う方がもっと馬鹿だろ……この前ラジオでアフターピルの話やってたからもしかしたらこのネタで釣れるかなって思っただけなんだよ出来心なんだよもしかしたら啓発にもなるかもとか思ったんだよ知ってるよ。アフターピルの避妊率が「まず確実」じゃないの知ってるよ。知ってるよ。副作用がある人もいるし薬価も高くて手軽な避妊法じゃないのも知ってるよ。知ってるよ。俺だってそれくらい知ってるんだよ……なんなんだよお前ら。そんなに人のこと馬鹿馬鹿言って馬鹿にして良心とか痛まないのかよ。そんなに頭が良いのかよ。知識を持ってることがすなわち偉いことではないだろ……知識があったら知識がない奴を馬鹿にしていいのかよ…… ガッカリだよお前らにはお前らの言うことなんて全部偽善だよ。お前ら他人を馬鹿にするためにはてブやってるんじゃねーの？もう辛いわ…… 本当に悲しくて寂しい",
    "bookmark_count": "353",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170130140644",
    "title": "ちょっと疲れていたので横になっていたら娘に言われた ",
    "content": "日曜日の昼過ぎ、ちょっと疲れていたので、リビングで横になっていた。2歳の娘がやってきて、「遊ぼう」というので「疲れてるから寝てるんだ」といった。しかし、理解できていない様子で、横に座り込んだので「元気がないから寝るんだ」ともう一度いってみた。ひそひそ声を最近覚えた娘が、「立っちして。元気になるよ」と何度も耳元で言うので、しかたなく立ってみた。満面の笑みの娘のペースに巻き込まれ、ほんの30分ほど遊んだ。しばらくすると「ねんね」と娘がいった。一緒に横になって昼寝をした。元気になった。そして、楽しかった。",
    "bookmark_count": "353",
    "category": "暮らし"
  }
]