[
  {
    "masuda_id": "20181220222003",
    "title": "でも、実際児相や食肉解体施設がおらが町にきたら皆嫌だろ？ ",
    "content": "青山を批判する人権派（）な方々が多いけど、実際自分のとこにきたら嫌だろ？別に物理的に脱走が出たりモンペが近所で暴れたりとかそういうことを懸念しているんじゃない。エリアとして「ここはこういう建物があっていい場所なんだ」ってなるのが嫌なわけで、オウム真理教のビルみたいな偶発的な事故とはわけが違う。社会の暗部を受け入れる施設があることによってなんとなくエリア全体のイメージが変わってていきどんどん経済的・職業的・その他諸々エリアのハイコンテクストだと思っているものが変遷するのが嫌だ、ってのはそんなに叩かれることかね。最近なんでもかんでも自由とか人権の名のもとに社会の成り立ちをないがしろにしすぎなんだよ。芦屋にパチンコ屋が一軒もないとか武蔵小杉に住民が殺到とか白金高輪のドンキがオシャレな装いにしているとか、そういうのとせいぜい同レベルの話なのに、なぜ児相×青山の組み合わせがこんなに叩かれているのか。流れてくる住民の言動にも問題はあるが、結局ポリコレが行き過ぎて持たざる者が「持つ者とはこうあるべきだ」みたいな勝手な理想を押し付けているだけで、実際住民を叩いている奴らも児相にどちらかというとマイナスのイメージを持っているんじゃないの？んで「でもそれを受け入れる余裕のある社会！かっけー！そうしない奴らは時代遅れ！」みたいに生き急いで、Windowsアプデみたいにどんなに中身がクソでも価値観アップデートしないと死んじゃう病にかかってるんじゃないの？そんな価値観のアップデートを必要としない人にとっては関係ない人から色々言われるのはただのノイズなわけで、別に今何も困っていないし今の雰囲気込みでこのエリアが気に入っているのに古い人種ｗとか貶されても知らんわ、っていう。叩いている人はもっと自分の人生を経済的・精神的に余裕あるようにして生きることに必要な情報以外はノイズとして相手にしない生き方をしないと、莫迦にしているような青山住民にすらなれず妄言を垂れ流す機械になっちゃうよ。",
    "bookmark_count": "782",
    "category": "世の中"
  },
  {
    "masuda_id": "20180304123829",
    "title": "年間休日が120以下の会社は入る価値がない ",
    "content": "すべての就活生に伝えたい企業の採用ページを見つけたら、真っ先に年間休日数を見ようそれが120以下ならブラウザの戻るボタンを押そう年間休日数が書いてない場合は120以下と判断して構わないどうしてもその会社でなければいけない目標やコネでもない限り、年間休日が120以下の会社は入る価値がない年間休日が少ないということは、従業員の稼働時間を多くしないと儲からない利益率の低さだったり、社員の休暇に不寛容な社風だったり、とにかくネガティブな要素しかない。会社説明で業績や社員満足をどんなにアピールしていても、年間休日数だけが真実を物語っている。年間休日が少ない分給料が多いなんてことはまずない。そもそも利益率の低さゆえに年間休日を増やせないのだからその逆であるさらに言えば、少子化や貧困は労働時間のせいなので、日本の将来を思うなら年間休日120以下の会社はエントリーすらすべきじゃない。社員にとっても世の中にとっても入る価値がないんだなにがなんでも年間休日の多い会社に入っておけば99%後悔しない。入社後に何らかのギャップや待遇の不満を感じたとしても、休みが多ければある程度受け入れられる。月の休みが1〜2日違うだけだと軽視してはいけない。この差はとても大きい。社会人になれば絶対わかるよ",
    "bookmark_count": "782",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180408221204",
    "title": "週2で魚料理",
    "content": "お夕飯の話ね。意識しないと無限の鶏豚ループになるので、今年から最低週2回は魚が主菜になるようにしている。以下、面倒な下処理(鱗取り、霜降りetc)いらずで、簡単かつ後片付けが楽な魚料理のご紹介。ぶりの照り焼き土井善晴さんのレシピが大正義。ぶりの切り身さえ買ってくればすぐできる。https://www.kyounoryouri.jp/recipe/19286_ぶりの鍋照り.html(リンクがうまく貼れなくてつらい。)いわしの梅煮下処理済みのいわしを買ってきて調味料と梅干しを突っ込んで煮るだけ。日持ちもする。https://www.orangepage.net/recipes/detail_126847.amp鮭の蒸し焼きてきとーに塩と料理酒を振って、油引いたアルミホイルに蓋して蒸す。鮭フレーク大正義の白ごはんさんのレシピ。鮭ゆでてそのあとでちょっとほぐして塩と酒で炒る。日持ちもする。https://www.sirogohan.com/recipe/sakehure-ku/サバ缶の卵とじサバ缶を汁ごとフライパンに入れてしょうがと日本酒とめんつゆをちょっとずつ足して煮る。いい感じになったら卵でとじる。長ねぎorわけぎを足すとなおおいしい。サバ缶のトマト煮みんな大好き平野レミさんのレシピ。カットトマト缶じゃなくてホールトマト缶でもそのまんまトマトでもおいしい。今回挙げた中だと一番手間がかかるかもしれない。と言っても玉ねぎとニンニク切って炒める程度。https://remy.jp/recipe/193.htmlたらの湯豆腐しれっと追加。冬のエースだった。昆布(日高昆布以外)と料理酒入れて塩振ったたらの切り身orあらと豆腐(絹・木綿お好みで)入れて温める。昆布は粉末だしでも昆布茶でもいい。ポン酢が鉄板だが、醤油＋かつおぶしを温めたものやめんつゆを温めたもので食べるとより幸せ。サバ缶の味噌汁サバ缶を汁ごと入れて水足してごぼう、にんじんなどの根菜も煮て味噌溶いて終わり。あら汁的おいしさがある。ノルマの達成が厳しいときスーパーのお総菜で魚料理を買う。無理しても続かない。魚を料理することではなく、あくまで魚料理を食べることが目的。雑感まとめて見て思ったけど、魚料理が面倒なのって生臭くなりやすいからだと思う。なので冷凍できる鮭の切り身とサバ缶でできる料理ばっかり作っていることだなあ。(追記)調理前・材料段階もだけど、調理後の生臭さの方が面倒くさい理由なのかもしれない。今回挙げたのは鮭フレークを除いて皮が食べられて生ゴミが出ない。とっても楽。サバ缶は洗わないと臭うかもしれない。(追々記)焼き魚はおいしい。けれどにおいがこもってつらくなることも多いので、煮る系蒸す系の紹介ばかりになった。やっぱり魚料理のハードルはあの臭いなんだろうなあ。",
    "bookmark_count": "782",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150308223851",
    "title": "gumiという錬金術に群がった人々と、日本のスタートアップ業界の暗部【1】 ",
    "content": "3月5日、昨年12月18日に上場したスマートフォンゲーム開発のgumi【3903】が業績予想の下方修正を発表した。新興企業としては珍しい、東証一部への直接上場からわずか3ヶ月足らずのことだ。翌日は260万株もの大量の売りが殺到し、終日値段が付かずに2081円のストップ安比例配分となった。公開価格=初値の3300円からの下落幅は1219円。発行済株式総数が2866万株なので、この日までに349億円もの時価総額が失われたことになる。果たしてこの巨額のマネーはどこへ消えたのだろうか。・上場ゴールの定義その行方を解説する前に、本件に関連して盛り上がっている、ある人物の勘違いを正しておこう。上場ゴールと騒ぐ奴は馬鹿http://thestartup.jp/?p=14117今回のgumiのようなIPO銘柄のことを、我々個人投資家は「上場ゴール」と呼んで揶揄する。本来企業にとってはスタートであるべき上場時の業績が天井となり、まるで上場して市場で株を売却することを最終目標として頑張ってきたかのような業績推移をしてしまう銘柄があまりにも多いことから、このような習慣が出来た。その意味では、梅木氏もVCの観点で「上場ゴール」と揶揄されるのは、明らかに上場後に成長が期待できなさそうな銘柄をVCのリターンのため（ファンド満期なども踏まえて）に上場させたのではないか？というケースといえよう。と書いており、実は上場ゴールの意味を正しく理解している。ただ、それはあくまでもVCの立場からの話であるらしく、彼の考える一般的な定義では「上場ゴール」という現象は、上場後に株価が急騰し、上場来高値が上場時初値を越えることがないことを揶揄することであるとなっているようなのだが、これは彼の勘違いだ。我々個人投資家も、上場ゴールに対する認識は等しい。上場した後の株価は市場が勝手に決めていることで、会社や経営者の与り知らぬところであり、会社の自助努力によってコントロールが出来るのは業績だけだからだ。それでは、なぜ上場ゴールはいけないのかという話になるが、IPOやPO（公募増資）を行う際には企業はエクイティストーリーと言って、調達した資金を活用したその後の成長シナリオを投資家に提示している。各投資家にとって大事な資金を入れてもらう以上、これだけのリターンを出してお返しします、だから投資して下さいと言う筋書きが必要で、それがエクイティストーリーなのだ。特に新興企業の場合、その後の高い成長性を謳うことで、いわゆるPERやPBRと言った株価指標で見て、安定した企業よりも高い評価をつけてもらっているので、上場後のエクイティストーリーの達成度合いはシビアに見られることになる。・上場前後に散々ビッグマウスを繰り返してきた國光氏そうした観点から言うと、今回のgumiのIPOに際して付けられた公開価格945億円という時価総額は非常に高い期待値が盛り込まれている価格設定だったと言える。同じ時価総額900億円台の企業を見てみると、IT系では電子決済のGMOペイメントゲートウェイや、Twitter、カカクコムなどに投資していたデジタルガレージがおり、他業種ではメガネのJINS、ドトールや洋麺屋五右衛門のドトール日レスホールディングス、化粧品のマンダム、ペンタブレットのワコム、中古車のガリバーインターナショナルなど、一般に知名度の高い中堅企業の顔ぶれが揃う。そんな場所に乗り込んでいって、國光氏は以下のような発言を繰り返してきた。gumiで時価総額8兆円は見えた！ そしてその次の8兆円ビジネスの準備も整ってきた！期待してくださいwhttps://twitter.com/hkunimitsu/status/414653196758679552/本日、東証一部に上場しました。情報革命時代を代表する世界一のエンタテイメント企業になるべく、これからも挑戦し続けます！ 20世紀ディズニー、21世紀gumi！w 頑張ります^^https://twitter.com/hkunimitsu/status/545418932677394432/クソみたいに小さいIPOはすべきではない?gumiが50億円を調達した理由http://jp.techcrunch.com/2014/07/14/jp140714gumi/新規上場のgumi､｢目標はエンタメ世界一｣http://toyokeizai.net/articles/-/56965他にも挙げればキリがないし、それぞれのどこがどうだったのかを言っていると日が暮れてしまうので割愛するが、要するに國光氏はこういうタイプの人だと言うことだ。つまり、業績予想の達成は当然のこと、上方修正を繰り返して倍々ゲームの成長が求められるほどの時価総額をつけてIPOしてきた上、社長が大きな口を叩きまくっていたのに、このような下馬評通りの結果となったことが本件の問題を大きくしている要因の一つなのである。例えば風俗店に行って、激安店でモンスターみたいな嬢が出てきたとしても、そういうところに行った自分が悪いよなとある程度納得することができるが、最高級のサービスを売り物にした高級店で普段の何倍もの料金を奮発して払ったのに、出てきたのがそこら辺を歩いているようなギャルでサービス精神の欠片も無いとなれば、ふざけるな！金返せ！となるわけで、「話が違う」の度合いの大きさがいかに重大であるかはおわかりいただけるだろう。また、國光氏は1年前に自身のフェイスブックで以下のように発言している。日本のIPOマーケットは異常。不健全すぎる。企業もVCも証券会社もIPOすることだけが目的になってしまっている。IPO後2年間は少なくとも売上くらいは右肩成長ができる確信が持てるビジネスモデルの熟成、組織力が出来てからでないとIPOすべきでない。ギャンブルに明け暮れるデイトレイダーを増やす政策も大反対。短期売買で個人投資家が勝てるわけがない。基本は投資信託に任せるか、長期保有しかない。こういう状態を焼畑農業という。絶対に長続きしない。日本の成長の為には健全な資本市場の形成が必須！https://www.facebook.com/hkunimitsu/posts/10152163701193283とても長期保有するに耐えない、過去最大級の焼畑農業をやって健全な資本市場の形成を阻害した國光氏に対するペナルティとしては役員報酬の100%削減だけでは足りないのではないか。仮に資金の出処がグリーからの4000万円の借り入れだったとしても、売出で得た数億円の返還を要求されても仕方ないぐらいの特大ブーメランだと言える。國光社長は2014.12.25に大量保有報告書提出してますこれによるとNEXT BIG THING出資分はグリーから借り入れてますね2010.09.03　NEXT BIG THING増資引受　50万円×80株＝4000万円http://ameblo.jp/nn2006jp/entry-11998440890.html同じように華麗な上場ゴールを果たした最近のIPOだと、ANAPと夢展望のアパレル2銘柄が代表格になるが、いずれも上場の規模が小さく、公開価格に対して投資家が高すぎる初値をつけてしまったことが問題であり、この場合はバカな高値で買った投資家の方が笑いの対象となることが多い。それに対してgumiの場合は、公開価格を上回ったのが上場初日だけと言うのが全てを説明している。・ゴールでは生ぬるい、上場詐欺とも言うべきgumiによって大儲けした人々だから我々個人投資家は、こうした背景を勘案して、この「gumi」というIPOにおいて、上場後3ヶ月で下方修正を出すと言うのは言語道断であり、金融危機や大震災が起きるなどの事故でもない限り、いかなる論理を持ってしてもgumiや代表の國光氏を擁護することはできないと糾弾しているのである。もう一つ、本件で私が許せないのは、上場後に買った全ての投資家が大きな損失を出しているこの銘柄で、莫大な利益を挙げた少数の人々が存在することである。先述した通り、gumiは2014年12月18日にIPOし、その公開価格は3300円だった。ところが、上場に際して提出される目論見書を見てみると、IPOの3ヶ月前の9月24日にLINEが1362円で、半年前の6月と7月にはVCのWiL、ジャフコ、B Dashベンチャーズ、新生企業投資、三菱UFJキャピタル、DBJキャピタルらに加え、グリーとセガネットワークス、gunosyの前代表であった木村新司氏が1214円で増資に応じており、その総額は83.2億円にものぼる。余談ではあるが、木村氏はこの時点で住所がシンガポールになっている。私は単なる個人投資家なので上場に関わる実務のことは全くわからないが、普通、上場準備や上場審査にはそれなりの期間が必要だと思われるため、半年前のタイミングはまだしも、LINEが増資に応じた3ヶ月前の時点ではほぼIPOすることが見えていたのではないかと言う疑念が残る。一般的にベンチャー投資はリスクが高く、投資回収も長くなると言われているが、仮にIPOという出口がほとんど確実に見えていたとしたら、これほど美味しい投資はない。勝つことを事前に知らされている馬の馬券を買うようなものだからだ。それに加えて、IPO前とIPO時では3倍近くの価格差がついていた。時価総額が10億円の超小型株ならいざしらず、わずか数ヶ月という短期間の間に企業価値が340億円から945億円に急増する合理的な理由がこの世に存在するのだろうか。既存株主は上場に際して1036万株、総額342億円の売出を行っている。この大規模な「利食い売り」は、主幹事の野村證券によって全国の個人投資家に売り捌かれ、既存株主は莫大な利益を手に入れた。・業績後退の兆候があったにも関わらず、高値での公開を強行した野村證券の責任梅木氏の言うように「VCにとっては上場は一つの大きなゴールであることは明白」と言うのは一面では正しく、再生案件ではない成長企業のIPOでこれだけ大規模な売出が行われるのは異例ではあっても異常とは言い切れない。だが今回、業績後退の兆候が上場前から既にあったことが決算資料によって明らかになっている。gumiの上場承認が降りたのは昨年11月14日だが、gumiは4月決算なので、この時点で既に上半期（10月末）が終わっている。先日出された決算資料のグラフ（http://v4.eir-parts.net/v4Contents/View.aspx?template=ir_material_for_fiscal_ym&sid=14373&code=3903）を見れば一目瞭然だが、第一四半期（7月末）までは急激に売上高が伸びていたが、続く第二四半期（10月末）ではなんと売上高が減少に転じているのだ。公開価格は上場承認を受けた後に決定されるので、その時期にあたる11月の後半には、会社も主幹事証券も第二四半期の数字を当然把握していたはずだ。従って、第一四半期までの飛ぶ鳥を落とすような売上高の伸びが更に続くことを前提とした業績予想、及び公開価格をつけることは出来なかったはずである。更に言えば、今回下方修正をすることになった第三四半期は11月から1月なので、上場した12月18日にはその半分が経過しており、日々どころか1時間毎の売上の変動にも気を配らなければならないスマートフォンゲーム運営の会社であるならば、計画値の達成が困難であることは覚悟できていたに違いない。そうしたことを踏まえて上場前後の國光氏の発言を見ると、また違った見え方が出てくる。こうした事実を無視して、時価総額ありきで直前の増資価格から3倍近くに引き上げての高値でのIPOを強行した野村證券の行為は問題視されて然るべきであるし、数百億円もの大金を一般投資家から合法的に搾取した金融大量殺人をやったのだから、担当者は当然クビにした上で、新規の引受の一定期間停止などの厳しい措置が取られるぐらいのことはして欲しいと個人的には思っている。逆に、公開時の価格が妥当であったとするならば、gumiはお世話になった方々を儲けさせるための「お友達ファイナンス」をやったと批判されても仕方ないのではないか。・アプリという悪魔の錬金術を見つけてしまったベンチャーキャピタル業界このような極悪非道によって、大量の個人投資家の屍の上に黄金の宮殿を築いたVCの人々は、今どのような気持ちでいるのだろうか。あるいは我々個人投資家のことを、賢く儲けている自分たちの側に来れない資本市場の敗北者だと見做しているのかもしれない。ただ確実に言えることは、私達は決して梅木氏が考えているような無能な個人投資家ばかりではない。このようなことが行われた事実をきちんと理解しているし、記憶してもいる。真に日本のベンチャー業界を盛り上げたいと考えているなら、このような行為が長期的にどういう結果をもたらすかについて、もう少し想像力を働かせて欲しい。それはさておき、私が今危惧しているのは、ベンチャーキャピタル業界の人々が新たに見つけてしまったかもしれない巨大な金鉱脈の存在である。それがアプリ市場だ。gumiは上場前にも数度の巨額な資金調達をして度々話題をさらっていたが、その資金が何に使われたかと言えば、主に「テレビCM」である。それまで「テレビなんてオワコンだ、これからはネットだ」と言い続けてきたベンチャーの人々がテレビCMの価値を再認識したのは、恐らくガンホーのパズドラの記録的なヒットによるところが大きい。ガンホーは多額のテレビCM予算を、しかし効果的に投入することによってゲームアプリの市場を全国津々浦々に広げることに成功。その結果、パズドラは老若男女が遊ぶ国民的ゲームの地位を築き上げた。またアプリ市場のもう一つの特性として、公式ストアでのランキングが非常に重要であることが挙げられる。毎日無数にリリースされるアプリの一つ一つを見ていくことなど不可能なので、多くの人はランキングを頼りに新たなアプリを探している。そのため、一度ランキングの上位に来るとしばらくはランキング効果によってダウンロードされて更にランキングが上がるという好循環が生まれやすい。だから、一時的には大きな出費でも、ある時期にまとまった広告費を投下してランキング上位を手に入れてしまえばその後が戦いやすくなる、と言うロジックが経営戦略上有効になり、今となってはそれをしなければそもそもアプリの存在を認知してもらえず勝負にならないというところまで来ている。ただ、いかに広告費を使ってダウンロード数を稼いでも、そのアプリそのものに魅力がなければいずれはユーザーが離れて行く。なので、大事なのは瞬間的なダウンロードの勢いや累計のユーザー数ではなく、どれだけ多くのユーザーが定着したかという指標になるはずだが、それが明らかになるまでには若干のタイムラグが有る。腐ってもテレビなわけで、テレビCMを打ち続けている間はユーザーが結構な勢いで伸びていくため、広告費さえ出せれば一時的には会社が急成長しているイメージを作り出すことができる。もちろん、その器となるアプリを最低限作り出す開発力は問われるし、ゲームアプリであればきちんと課金させる運営力も必要になるが、集めたユーザーを長期に渡って定着させ、かつそうしたヒットタイトルを複数生み出していくことに比べれば遥かに容易い達成目標ではあるだろう。穿った見方かもしれないが、今回のgumiの上場ゴールが、会社、投資家、主幹事が結託してこのタイムラグを悪用することで生み出されたものなのではないか、という疑念はどうしても残る。それを拭い去るには、この後の圧倒的な再成長という結果によって上書きしていくしか術はないだろう。続き　gumiという錬金術に群がった人々と、日本のスタートアップ業界の暗部【2】http://anond.hatelabo.jp/20150308224002",
    "bookmark_count": "781",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171018200348",
    "title": "神戸製鋼のデータ改竄に関する簡単な説明など ",
    "content": "なんでこんな記事を書こうかと思ったかと言うと、公式のリリースでは引張試験などについての説明がなく、何の知識もなかったら何言ってるかさえ読み取れないだろうと思ったから。http://www.kobelco.co.jp/releases/1197833_15541.html魚拓: https://megalodon.jp/2017-1017-2227-45/www.kobelco.co.jp/releases/1197833_15541.html機械的性質って何さ？文中に頻出する機械的性質について説明する。まず機械的性質って項目を列挙するだけで結構ある。引張強さ、圧縮強さ、剪断強さ、硬さ、曲げ性、靱性、脆性、耐摩耗性などなど。材料開発の現場では金属組織や化学的特性(耐酸性・耐アルカリ性)なども評価する。評価方法基本的にこれらにはJISなどの規格によって定められた試験方法が存在している(たまに独自試験もあるが)。勿論そういった規格に沿った試験機が広く販売されている訳だが、試験機も良いお値段がするので自社内で全部揃えようとすると結構大変なんだ。だから、その手の装置を抱えてる試験専門の会社に外注する事も多い。自社でやるにしても外注するにしても測定したら検査成績書ってのを発行する。普通はそれを製品に添付して顧客に納品する。簡単な試験は自社でやるんだが自社でやる試験ほど誤魔化しやすい。その中の代表例が「引張試験(引張強さを測る試験)」と「ビッカース硬さ試験(ビッカース硬さを測る試験)」である。硬さの測定方法は幾つかあるが、説明の分かりやすさのためビッカース硬さをチョイスした。自社内でやりやすい試験=偽装しやすい試験さて、偽装しやすい試験について書く。代表例は上述の通り引張強さとビッカース硬さ。ニュースリリースに「検査データの書換行為」と書かれているのはこのどちらかだと勝手に思っている(個人の感想です)。引張強さとは？普通、引張強さ(tensile strengh)というのは、その試験片での最大荷重(M点)を、試験片の元の断面積で除した値である。『鉄鋼材料学 改訂版』著者: 門間改三 (発行: 実教出版) P.23例えば、エレベータのロープに何人ぶら下がれるか分からなかったら怖いと思うんだよね。だから千切れるまで測ってみよう、と言うのが引張試験の考え方。実際には材料から試験片を切り出して破断するまで力を加え続け、ひずみと応力の関係を測定する。結果として鉄(SS400)なら400～510[N/mm^2]、アルミ(A5052)なら230[N/mm^2]の力を加えられますよ、というのが分かる訳。世に出回っているあらゆる製品は、この数字だけは絶対に超えないように設計されている(はず)。試験片作ったりするのにちょっと時間がかかるから全数検査は難しいけど、製造ロット毎くらいには測る。顧客からは絶対に要求される。ビッカース硬さとは？これは四角錐のダイヤモンド(圧子と呼ぶ)を決められた力で材料に押しつけるだけ。凹みの寸法で硬さが分かる。製品を破壊せずに実施できるから簡単なんだよ。楽な試験ってやる気になるからいいよね。ところで「硬さの相似則」ってのがある。実はビッカース硬さと引張強さには相関があり簡易的に換算できるんだ。「ビッカース硬さ 引張強さ 換算」とかでググれば出るんだが、得られる結果は参考値にすぎない。不適合製品の③はこれをやりました、と書いてある。引張試験のデータを改竄するとどこらへんの製品がヤバいか？どれくらいの荷重でその材料が壊れるか分からなくなるのが一番の問題。しかし材料側が危険でも設計側で安全マージンが取られていればそこまで心配する必要はない。100人吊ったら千切れるはずのロープが、データ改竄により90人吊った時点で千切れると分かったとしても、10人しか吊らない設計になっていたら実用上安全と言える。こんな風に100kgfで壊れる部品に設計上で10kgfまでしか荷重がかからないようにするような状態を安全率(100kgf/10kgf=)10の状態という。この安全率は業界毎、製品毎に決まっている。例に出したエレベータロープは安全率10以上にするように決められている。「うちの製品に使われてますけど大丈夫です」などというアナウンスを出した会社もあったが、そういうのは設計面で高い安全率を設けていたり、または材料を購入する毎に自社内で評価試験を実施しているから言える話で、何も根拠なく言っている訳ではない。問題なのは安全率の低い業界の話。例えば軽さが重要な業界、すなわち航空宇宙関係の部品だ。どうしても軽さと安全率はトレードオフの関係なので安全率がかなり低い。基本は1.5、物によっては1.2を割る場合もあるとか(伝聞)。安全率1.1ってどういう状態かというと限界値の(100*1/1.1≒)90.9%まで使用するという状態だから、仮に引張強さが10%も低く偽装されたら壊れる計算になる。航空機メーカーがメンテナンス等に熱心なのは運用でカバーしているからなので、ボーイングに納入した材料のデータ改竄は洒落にならないと思う。----------------そうそう、ニュースリリース読んで駄目すぎて笑ってしまったのが本件不適合製品④で、「引張特性の一部を書き換えたりした」他に「測定していない微量合金成分値を入力」したと書いてあった件。もはやそれ別物じゃん！----------------2017/10/20[00:51] 追記: 結構反響が大きくてビビってる。確かにブックマークコメントにて補足されているように応力やひずみの説明をすべきだったし、やはり弾性変形・塑性変形などについても説明すべきと思いましたが、分かりやすさのために色々と割愛しました。説明もかなり雑ですが考え方として読んで貰えたら嬉しい限り。あと、勢いで書いてしまったので以下の通りに怪しい日本語を修正しました。修正箇所:①×引張試験などについての説明が何もなく　○引張試験などについての説明がなく②×試験機も結構良いお値段が　○試験機も良いお値段が③×この数字だけは絶対に超えないように部品を設計されている(はず)。　○この数字だけは絶対に超えないように設計されている(はず)。④×または材料購入する毎に　○または材料を購入する毎に⑤×航空機がメンテナンス等に熱心なのは　○航空機メーカーがメンテナンス等に熱心なのは",
    "bookmark_count": "781",
    "category": "学び"
  },
  {
    "masuda_id": "20140102001755",
    "title": "計画力と実行力と確実性 ",
    "content": "子供のころに身に着けておきたかった技術。　　①計画力　おおよそ、その仕事をやれそうな２倍くらいの時間を取る。　で、期限までの進捗の測り方なんだけど。　「期限の２０％の時間で　総量の３０％を終わらせる」　←スタートが巧くきれているかをチェック　「期限の５０％の時間で　総量の６０％を終わらせる」　←うまく運べているかをチェック　「期限の８０％の時間で　総量の１００％を終わらせる」　←期限に余裕を持てるかをチェック　と、３段階のチェックを入れる感じにしたほうがいい。②計画力２　計画を立てる場合、１月、週ごと、１日～３日ごと　と３階層くらいで計画を立てる人が多いと思う。　「今月これだけ仕事する」　「今週こんだけしごとする」ってのは、決めるのは簡単だと思う。　で、ここに加えて、　「１月あとのことを６０％決めておく」とか、「１週間後を６０％決めておく」ってことをしたほうがいい。　っていうのも、先の予定を決め忘れることがよくあって、そういう時に、『予定の無い状態』が発生してしまう。　だけど、６０％だけでも予定を立てておくと多少のイレギュラーでも状態を立て直すのが簡単になる。　　③実行力　おおよそ、物事は３周繰り返した方がいい。　なんかの資料を作るってなったら、　「１周目は６０％の量を６０％の精度で作る」　「２周目は８０％の量を８０％の精度で作る」　「３回目は１００％の量を９５％の精度で作る」　ってしたほうがいい。　　　なんかの試験勉強をするなら　「１周目は６０％の量を６０％の精度でやる」　「２周目は最初やった６０％を８０％の精度まで上げる＋１周目でやりのこした４０％をやる」　「３周目は最初やった６０％を９５％の精度まで上げる＋２周目でやり残した４０％を８０％の精度まで上げる＋残りの４０％を９５％の精度に上げる」　　　なぜこんなことをするかというと、いろいろメリットがあるんだけど。　『完璧主義から逃れられるので、一週目を気軽に音楽でも聞きながらやれる』　『一番時間がかかるのは１周目で、一番効果が高いのは３周目なのだからサッサと３周目に入りたい』　『２周目でどの程度身に付くかがわかるから１周目でのやり方が工夫される』　『１周目と２周目は使う脳みそが違うから、同じ作業でも脳みそをリフレッシュして使える、飽きにくい』　『１，２，３周目でやることを変えたりといった工夫を考え付くので、３段階やる前提でやることを工夫して計画などにも組み込みやすくなる』　　　恥ずかしながら、自分はゴミ捨てや片づけすら難しい。そのくらい能力が低い。なので、これらも３段階で６０％ずつ片づけてやっとできる感じである。　④確実性　これは本当に、人生損したと思っている。　気づいたのが遅かったのだけれど、　『人間は２つのことをいっぺんにやるとミスが多くなる』　『人間が読むときは想像以上に見落としが多い』　『図を見ながら文章を書いたり、文章を見ながら図を描くのは想像以上に難しい』　ということだった。　　　たとえば、　３ｘ＋４×１２＝３×６÷（３＋２）　みたいなのがあったとして、計算途中に何個かいっぺんに計算してしまうってのは、ミスが多い。なので、１つずつ手順を確認しつつ、１個ずつやるのが必勝法になる。　ようするに、「手順が多いものは手順数を確認してからこなす」というのが大事になる。　『人間が読むとき想像以上に見落としが多い』というのは少し理解しにくいかもしれないが。複雑な文章だとか、１読で理解できているつもりでも見落としってのはかなりある。普段の生活ならいいけど、仕事の資料の場合はどうするか？もちろん、マーカーを引いたりするのも有効なんだけど。「手で隠しながら１行ずつ読む」ってのが使える。ホント見落としが少なくなる。さらに、「声に出しながら読む」ってのもかなり効く。　『図を見ながら文章をかいたり～～～』ってのは、これは本当に難しい。難しいので、かなり正確な確認が要求される。図を文章に起こしたり、文章を図に起こすときには、対応する文と図を、☆や◎や！で対応させて描くとミスが少なくなる。資料をもらったら、文章にラインを引いて☆　で、図の対応したところに☆　みたいに書き込むとかなり視認性が上がる。　　　ばかばかしいかもしれないが、「資料を確実に読みこなす」というのができるだけで、仕事でのミスが劇的に下がった。仕事での失敗の８割がミスだった自分からしてみたら、ミスが減っただけで相当楽になった。　　　　　　まあ、偉そうに書いてきたけど、俺は、「頑張っても並程度」の実力しかない。無いのだけど、こういうことをしなければ、「箸にも棒にもかからない」人間だったので、これは子供のころから身につけておけばちがったのかなあと感じる。",
    "bookmark_count": "781",
    "category": "世の中"
  },
  {
    "masuda_id": "20181110151336",
    "title": "40代のKKOが必死に婚活アプリを一か月間使ってみた結果 ",
    "content": "幸せな皆さんは笑いの種に、まだ若い皆さんは反面教師に、同士は参考にして頂ければと思い、40歳のKKO（キモくて金は少しあるおっさん）が、一月ほど本気で婚活アプリを使ってみたので、惨敗の歴史を事例として共有したいと思います。何日かに分けて書いたんで、凄く長くなってしまったんですが、興味があれば見てください。婚活の動機先日、敬老の日に両親および親族と連れ立って食事に行った際の事。母が姪っ子に向かって「叔父ちゃんが死んだら、じいちゃん、ばあちゃんと同じ墓に入れてあげて欲しい。」と言ったことが全てです。母にこんな悲しい事を言わせてしまった事が情けなく、人生の最後の婚活になるでしょうが、出来る事から始めてみようと思ったことが理由です。私自身は自分が望むような女性に愛される人間ではない事は理解していますので、結婚は諦めていましたが、この母の言葉は胸に刺さりました。1年程度は本気でやってみます。婚活の目的結婚し子供を持つということ。結婚後の養子縁組は難しいですし考えません。KKOのスペック年齢 40歳性別　男身長 172cm体重 65kgルックス　（ハゲ＋ブサイク）×アトピー体質＝顔面偏差値40職業　会社員（技術系）最終学歴　修士卒年収　900～1000万（※）アカウントバレまでしないように多少の誤魔化しはいれてます本業収入（＋副業収入）で収入だけは多少あります。アプリ上では本業のみで登録してます。キモくて金は少しあるおっさんです。この年になるまで二人の女性としか、お付き合いをした経験はありません。それも合計で2年程度の短い期間ですから、女性経験で言えば、ほとんど童貞の様なものだと思っています。二回とも浮気をされて捨てられたので、女性に対して若干の不信感はあります。相手に求めたい条件女性と付き合った期間が短い人は孤独を感じにくいそうです。実際に私も一人で死んでいく事に不安はなく、また寂しさもなく、とっくに腹は決めていました。ですが、急に婚活をする事にしましたので、恐れ多い事ですが、将来的に子供を持つ事を条件にしました。年齢　35歳未満既婚、子持ちは歓迎（ただし5歳未満で）年収　仕事で社会経験を持っておられれば容姿　太めでなく気を使っておられればあとは、大きな借金がないこと、両親との仲が良好であること、喫煙はされないことが希望です（ぜんそくがあるので）。KKOが期待する結婚生活支えあっていければ理想です。出来ればでいいですが、専業ではなく仕事をしてほしいと思います。一般社会との接点を維持する方が良いと考えてのことです。（追記　収入面で仕事をしてほしい訳ではないので、仕事は辞めたいということであれば、もちろん受け入れる前提です！）家事はだいたいの所は出来ますし、育休は私が最大で二年間取れます。半々くらいは協力はできます。子供は好きです。実家では朝飯を作って食わせて、風呂に入れて、歯を磨いてやるまで甥と一緒ですが可愛いです。会社は子供が風邪だからと夫の方が仕事を休むことも多々ある環境で、将来的に子育てと家事に協力はできると考えています。子供は(連れ子がいても)一人作りたいです。【追記】子供が欲しいが故の婚活ですから、初めからそれを諦める事はないですが、妊娠出産が100％可能な訳でもない事は承知してます。傷つける様な事をするつもりはないです。使用アプリゼクシィ縁結びを使いました。ゼクシィ縁結びでは、初期で60回分、毎日5回分、いいねができる権利を頂けます。それを使って女性に「いいね」をして、相手からも「いいね」が頂ければ、マッチングが成立しメッセージ交換ができます。そこから女性に嫌われなければ、会って貰えるというシステムです。足りない分のいいねは、購入することも出来ます。基本方針次の様に仮定をたてました。35歳～39歳の女性であれば50人に1人、32～35歳であれば100人に1人、32歳未満ですと500人に1人でマッチングが成立し、10人とマッチングしたら1人と会え、10人にあえば1人とは二回目以降がありうる。少し甘いかもしれませんが、こんな感じの割合を仮定します。10000人に「いいね」をすれば、お付き合いできる機会がワンチャン生まれるかも？と期待する程度だと心の準備をしておきます。私に必要なのは、文字通りの奇跡ですね。ゼクシィ縁結びの会員は30万人ですので、ここでは1万人は稼げません。なので、まずは月に300人程度として、三か月で1000人程度に「いいね」をする事にします。縁結びで袖にされにくい感触を少しでも掴んで、規模を拡大していき、婚活パーティーなどのサービスも使う事を前提に、あまり傷つかない様にしたいところです。準備プロフィールの用意事前に調べた結果、重要と思われた次の準備をしました。写真は交流のある知人のカメラマンに依頼をしました。フォーマルな衣装で知人と食事中に談笑してる模様を撮ってもらいました。髪は美容師さんに、婚活するから清潔感のあるハゲにしてくれ、とお願いしました。少しでもグロメンを良く見せる様にします。プロフィール文は、メインのターゲットはシングルマザーの女性であると伝えて、妹や既婚の女性後輩に恥を忍んで添削を依頼しました。卒業証明、収入証明は会員登録前に用意しておきます。唯一といっていい私の武器なので、新人期間にないのは損ですもんね。サブの写真は趣味関連の写真、私が実際に作った料理の写真、講演中の写真、甥っ子とサッカーをしてる写真、それから海外旅行の写真を使いました。その内の何枚かを入れ替えつつ使ってます。仕事をし生きていく上で、グロメンであることは些細な事です。ですが、女性にとっては、入り口がグロメンであることは殆どの場合、愛情を持つ相手としては致命的でしょう。とは言え、グロメンであることを隠しても仕方ないので、私が映っている写真を使っています。婚活行動計画に従って日に10人～15人に「いいね」を行います。保有する「いいね」数は、初期60＋ログインボーナス 5×30 + 購入分100 の 310です。これを一か月で使い切ります。女性の選択1000人、闇雲におしても仕方ありませんので、次の方針で考えます。女性が平均的に貰える「いいね」は100から300だそうです。500を超えると人気会員だとか。人気会員には絶対に相手にしては貰えませんから、「いいね」100～300前後の女性で条件に合い、気になった方を選びます。また1週間の新規会員表示期間の方は、様々なアプローチがどっと押し寄せているので除外します。気になる方には落ち着いた頃にアプローチしてみます。要は、選択肢が物凄く多くない方を中心にトライしてみるという事です。私でも可能性があるのはシングルマザーだと思いますので、気になる方には積極的に「いいね」をします。「いいね」頂いた場合殆ど考慮する必要がない想定ですが、条件に合致すれば「いいね」を返します。結果使用費用会費4298円 + いいね100（7800円）＋いいね200（14800円）、全てWebサイトからカードで決済しました。Apple経由だと割高になる様です。頂いた「いいね」数約60人、マッチングが成立した女性も含んでいます34までの方、7人35～39 　30人over40～44 　20人over45～50　　5人アクションの結果した「いいね」数 325人マッチング数 4、28歳～34歳までの女性とマッチングしました。自分からの「いいね」で3名、お相手からで1名ですお会いした人数 2、32歳の女性と34歳の女性にお会いしました。お付き合いした人数 0　お会いした方とは二回目に向けてやりとりしてます。シングルマザーさんにはむしろ相手にされませんでした。結構、いいねを押させていただいたのですが、父親が年が離れすぎてる事がダメなのかもしれないですね。「いいね」をして足跡がつく確率は、15%を下回る様です。10人足跡がつけば、一人マッチングが成立する計算になりますね。1プロフィールを見て頂くのも大変です。イケメンって、ほんと恵まれてますね。100人に「いいね」をしたら一人とマッチングという仮説は正しかったようです。マッチングから会うまでだいたい2週間ないし6往復位した所で、女性の方から食事へ行きませんか？と言って頂きました。私がサインを見逃していたり、コミュニケーションが下手で焦れてしまわれたかもしれないですね。正直、私には、どうお誘いすればいいのかは分からんとです。メッセージの際には、感謝の気持ちや女性の素敵だと思った所はお伝えするようにはしてるのと、だいたい3段落10行程度のメッセージに纏めるように気を付けてるくらいしか、私が考えている事はないです。一か月、毎日縁結びを使って気づいたこと登録初日が勝負であること縁結び上では最初の一週間は新入会員として検索で優遇されます。私の「いいね」は、初日で21人、一週間で30まで行きました。1週間というか初日が大事です。「いいね」が程よくあれば、その後の可能性が広がる事を考えれば登録初日は大事にした方がいいです。KKOでも結婚そのものは可能頂いた「いいね」数を考えても、DINKsを選択するならば、30代後半以降の女性と結婚まで行ける可能性は十分にありそうです。結婚することだけが目的であれば40代でも諦める必要はないですね。将来的に子供を持つ事が最低条件の私には、アタックする世代をあげる選択肢が存在しません。女性は現実的私が想定していた以上に女性は現実指向ですね。自身の年齢±5程度より離れていて更にグロメンだとプロフィール確認ですら回避する傾向にあります。ですので、どうしても結婚を望まれる方は30代の間に婚活してください。私の様に、急に人生の方針を変えた場合は奇跡を待つのみです。今、世間が一般的に魅力的な女性と言う人は、容姿が優れている＋男性に求めるのは平均的な収入でいいから年齢が近く価値観を共有できること、というような女性なんだと思います。実際に見知った同士なら敬意が価値観を壊すことはあり得ますけど、アプリでは難しい。だから、本当にKKOの婚活は難しいんです。狙い目？の女性「いいね」1000近いような人気女性ながら、毎日活動していて、直近では「いいね」は増えてない「いいね」が150以下なのに美人っぽい　（追記　もっと人気がでてもいいはずの女性なのに、いいねの数は少ない、程度に捉えてください。）平均的な「いいね」数、200から300程度の女性は実は一番難しい様です。皆が思う様な普通の女性に相手してもらう事はとても難しくて、プロフィールすら見てもらえない事多数です。逆に条件が良すぎる女性の方が相手にしてくれます。極端にいいねが多い女性は、初動の三日で800くらい貰ってビックリして一時期やめてたという人がいました。その後、落ち着いてから再開して、今は週に10程度のいいねが貰えている、と言うような方や、逆に初動の時期に写真無掲載やプロフィールを適当に書いてて、全く人気が出なかった方もいます。そういう女性は、「いいね」が帰ってこないまでも、足跡をつけてくれる事が多いです。私がマッチした女性も上記に当てはまってます。\u000b気になる女性がいたら1週間程度、お気に入りに入れて様子を見ておくといいと思います。年齢が近い人同士なら、初動期間中に行くのもいいのでしょうけど、私の様なグロいおっさんは、女性と同世代の爽やかな男性には勝てないので遠慮します。スペシャル「いいね」が欲しい3「いいね」を消費するくらいで100文字程度のメッセージ付き「いいね」を送りたいですね。そうすれば、もう少し訪問率をあげられるのではないかと思われます。今後の展望ひとまずは、縁結びで計画通り三ヶ月1000人を実践します。「いいね」をする女性についても、年齢を見直すのは無理としても、見つめなおした方が良いですね。その後は別のサービスにでも流れようかと思ってます。結婚できた人は幸運まだ300人と始まったばかりですが、最終的には恐らく結婚は出来ないって実感が強まっていますね。10000人に相手にされなければ、私が孤独に死ぬことを悲しんでいる母にも申し訳が立つというものですが、奇跡を引き寄せられることを祈って出来る事を続けます。10000人に相手にされなかったグロメンって、なかなかじゃないですか？ｗ結婚してもいいと思えた異性と、互いに思いあって幸せな結婚生活を送っておられる方は幸運ですね。謝辞協力してくれた知人、家族、そして「いいね」してくれた女性に感謝いたします。「いいね」が帰ってこなさ過ぎて、足跡をつけてくれるだけでも女神にしか見えないので、徳を積みたい女性は足跡だけでもつけてあげてください。KKOは泣いて喜んでます。ブコメありがとうございます。同様のコメントも含めて皆さんに感謝します。拙文を読んでいただきありがとうございました。oyatsuda_3oclock 40代で婚活している女性の友だちを持つ身としては、胸が痛む内容。友人が子供が欲しているのを知ってるから尚更。自分は40代なのに35歳以上はNGとか、本音であっても聞きたくないわ。ごめんなさい・・・。上記は私の婚活ですので、多くの独身男性はそうではないと思います。私のように恋愛経験の乏しい男は、独身であることに慣れて幸せを感じています。むしろ、夫婦二人だけで生涯を過ごす時間の幸せを想像できないという事です。だけども、幸せだった子供時代の思い出から、そんな家庭を手に入れたいと今更に思っている。罪深い童貞の病気と笑って頂くのがいいのではないでしょうか。superabbit 40歳男で子供欲しいから35歳以下の女性希望は、ちょっと夢見過ぎ。男性も40過ぎたら妊娠率落ちるし子供が成人する前に60歳になるから、子供が欲しい女性は婚活では高齢男性を選ばないよ。現実見ないと。現実はみていますよ。見た結果、絶対に結婚が出来るとは思ってません。むしろ高い確率で生涯独身という結論になりそうだ、というのは上記の通りです。夢見がちというか奇跡待ちです。ただ優先度が、結婚して子供を持つ＞独身＞＞子供を持たない結婚　なだけです。huttka 俺の結果 活動→約2年 したいいね→数千(数え切れん)マッチング→285人 会えた人→2人 付き合えた人→0人 一度は誰かと付き合ってみたくて頑張っているお互い頑張ろう 友よ！頑張りましょう。マッチング285人は羨ましい。imakimam 子供ほしいなら、ブライダルチェックやっとかないと！不妊治療のとき、夫婦ともに検査したけど、うちの夫は30代で、精子の運動率基準値以下だった。最近は若い人でも多いらしい。 ありがとうございます。実は、先日済ませました。問題なく子供を作ることが出来るとの診断でホッとしました。お相手がいなければ、無駄なのですが。lli なんとなくだけど行けそうな気がする。周りを巻き込んで行動できる人柄ってのはプロフィールに現れない利点。数をこなす精神力とか普通にすごいと思う。ありがとうございます。凄く勇気の出る言葉を頂きました。出来るだけ頑張ります。sawaglico いいレポだと思うけどブコメは手厳しいですね。続報期待。子供が欲しいという事への批判は驚きましたが、近い世代を考えてない事に厳しい意見がある事は理解できます。全ての人に「いいね」を頂けないのと同じと割り切ります。他の方にも続報を期待と言っていただけたので、まとまった進展があったら、二か月後にでもお邪魔します。",
    "bookmark_count": "781",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200109011834",
    "title": "迷子のおばあちゃんをご自宅に送る　※トラバに追記しました ",
    "content": "家の前の道路に、明らかに様子のおかしいおばあちゃんがいた。身なりはとてもきれいで、小旅行みたいな大荷物。下着類の入った透明のポリ袋を持ってたのだけがちょっと変わった感じだった。こんにちは、と声をかけてみたら、こんにちは、と返してくれたけど、なんだか不安げにおろおろしている。どうかされましたか？　ときいたら「家に帰ろうと思うのに、わからなくなってしまいました」とはっきりした口調で言って、泣き出してしまった。詳しく聞いたら、ちかくに団地があって、確かにそこに住んでるんだけど、何棟の何号か全然わからない、どうしても思い出せないと言う。心細くてしかたないんだろう、それだけ言うととにかくしくしく泣くので、わあ、どうしようと思って、とっさに「大丈夫ですよ、おうちは絶対わかりますよ。おうちがわかるまで一緒にいますからね、必ず送っていきますからね」と言って、ちょっとだけハグした。（同性だからいいかなと思って）振り返るとなんとも無責任な発言だけど。（特におうちは絶対わかるのところ）それで、おかばんの中見せていただいてもいいですか、と持ちかけると、「ええ、たいしたものは入ってないのでどうぞ」と、やっぱりはっきりした口調で許可してくれたので見させてもらったら、いろいろとパンパンに入ってる中、通所介護の利用料請求書が出てきて、そこにご自宅の住所の記載があった。ご本人が言うとおりの団地だったから、玄関先まで送り届けられた。ご自宅まで、手をつないでゆっくり歩いていった。途中、寒いのにすみません、大丈夫ですか？　と、不安で泣きながらも私を気遣ってくれた。「厚着してるから寒くないです。〇〇さんは大丈夫ですか？」ときくと、私は大丈夫ですと答えてくれた。部屋の前についてみたら、玄関は施錠もしてなかった。その場で、請求書の通所介護施設に入電して、事情を伝えた。もう迷子になって不安で泣かなくてもいいように、どうにかうまいこと行ってくれたらいいなと切に願う。請求書の明細に「おやつ代」の文字をみたとき、ドアの内側に「あぶないので外に出ないでください」と書いた貼り紙がしてあるのを見たとき、どうしてかわからないけど、ただただとてもやるせなくなり、涙がこぼれそうになった。帰るべき家を見失って泣く。未来の私の両親であり、私自身であるような気もして、今もとてもやるせない。彼女は十中八九認知症だ。だから家がわからなかった。同時に、とても丁寧な言葉遣いをされて、自分が不安でつらいときなのに、こちらにあたたかな気遣いもしてくださる、礼儀正しい人格の人だった。うまく言えないけど、だからこそやるせない。それから、大病でも認知症でも、それを患っている人のことを、私はそこだけをクローズアップして見てしまってるんだなと気づいて、そういう自分も嫌になった。当たり前だけどそれは本当は「夏がだめだったり、セロリが好きだったりする」ような、当人の一面にしかすぎないはずなのに。",
    "bookmark_count": "781",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170511230227",
    "title": "自分で考えろは新人に使ってはいけないと思う ",
    "content": "常々思っているのだが、新人に仕事を教えるときに、自分で考えさせると伸びないと思う。特に、もともと考える習慣のない新人に対しては厳禁だ。すぐに答えや手順を教えてやった方が良い。新人に任せられる仕事など、単純作業だ。もともと考える余地もあまりないし、右も左もわからない新人から劇的な改善策など出てくるわけがない。自分で考えさせたところで、無駄に時間がかかって、おまけに間違えてるのがオチだ。世の中には、なぜか自分で考えろを使ってしまう人が多い。作業手順を教えるのでもあえて簡略化して教えたり、結果が間違っていた場合もどこが悪かったのかをすぐに教えず、考えてみろと放置してしまうパターンが横行している。しかし、これをやったところで考える力などつかない。むしろ仕事に対して恐怖感を覚え、萎縮してしまい、緊張感から物覚えが悪くなったり、怒られる恐怖から聞くべきことを聞くこともできず、結果さらにミスってしまうという悪循環に陥りやすい。結果として成長を鈍化させているという残念なパターンが大半だ。中には自分で考えて正しい答えを出せるやつもいるが、それは指導方法が良かったのではなく、もともと優秀なだけだ。教育が効果を上げてはいない。自分で考える力をつけると言えばいかにも通りが良い。しかし、実際には考える余地などないぐらいルーチンワークしてやるぐらいで丁度いい。一通りの作業は考えなくてもこなせるぐらいの知識をつけてやれば、人間なんて自然に色々考えるようになるもんだ。",
    "bookmark_count": "780",
    "category": "学び"
  },
  {
    "masuda_id": "20200108055029",
    "title": "葬儀会社の◯レマがクソだったので、詳しく伝える ",
    "content": "先日、父が亡くなった。がんだった。父がなくなってから父の呼吸が止まったのが14時半。来てくれた担当医さんが死亡確認したのが15時半ごろ。家族皆が泣いていた。自分も唇を噛み締めながら我慢して、それでも涙が溢れてくる。訪問看護をしてくれていた看護師さんがとてもいい人で、自分たちも手伝いながら、髭をそったり着替えさせてくれたりして、父の準備をしてくれた。家族で湯灌してあげて、最後の見送りすることがとても良い時間になるよ。と、いろいろ教えてくれた。これまでの看病で疲れているし、親族や知人の対応は母することになるの明らかだったので、葬儀会社とやりとりするだけでもと、喪主をかってでた。葬儀会社を選ぶ闘病中、なくなる数日前に、◯レマの営業さんが来て、契約とれないと来週クビになると言われ、母が契約したとのこと。父は元教員だったので、教え子含めてある程度の人数が来ることが予想されたので、駅チカの広い葬儀場が使えるのが良いかと決めたそう。15年ほど前に祖母がなくなった時には、地元の葬儀会社で、自宅葬だった。在宅療養していた父がなくなり皆が動転している中、母は最後まで地元の葬儀会社にするか迷っていた。とりあえず契約してるんだからという理由で、◯レマに電話を掛けた。最初の対応担当営業と契約担当者と葬儀場で連携が取れておらず、あちらに掛けて、こちらにかけて、折返し待ちして、とたらい回しされた。加えて、最初に電話をかけた時点でこの時間で決めますがよろしいですか？と念押しされた。こちらのことを知ってる営業からなんのコンタクトもないのか？と疑問におもいつつも、下手に時間を掛けても仕方がないので、最短の日にちで申し込みをした。普通なら、死亡後3日後が告別となるのが最短になるのだが、3日後が友引だったため、4日後となった。結果的には、日付が伸びたことで運良く救われることとなった。葬儀プランナー来たる。葬儀プランナー担当者が来たのは18時ごろだった。準備しますねと。ドライアイスと祭壇のセットをしてくれる。それが終わると、葬儀のプランや料金についての説明が始まった。私達は営業さんから貰った資料を確認しながら、プランの詳細を選んでいくが、一つひとつ決めるたびに、営業が話してた葬儀プランと言ってることが違うやんと言うことがどんどん出てくる。契約時には、一般的な葬儀費用のように見えるこの内容で、事前予約75万のプランを契約していた。この契約があれば、全部まかなえます。と営業さんは言っていた。追加のオプションは断れば良いとも。https://cerema.co.jp/funeral/plan.php　・契約の葬儀プランに会場費（+5万）が入ってない。・契約の葬儀プランでは、入り口近くの小さい部屋しか使えず、+10万ださないと、50名規模のホールには対応できません。・プランで出来ると書かれていた花祭壇は、+10万ださないと、できません。・病院から自宅までの寝台車費用は入ってるが、自宅から葬儀場への寝台車費用は入っていない。　→自宅で亡くなったため、おかしくないか？と問い詰めたら、じゃあプラン内の費用で対応します。と・周りに飾る花代が最小16万～。無いと困りますと言われる。親戚から送られる分が合っても、親族一同の分が必須ですと。・祭壇に飾るフルーツが必須です。（+1万）・白装束（+4万）に着替えるのが普通です。・棺桶に掛ける布は燃やすために毎回新しいものが必要です。（＋4万）・湯灌できるけど、郊外の施設まで連れて行く必要があり、家族参加は不可。（+7万）・骨壷も今のママだと貧相なので、アップしたほうがよいですよ。あと分骨するなら、追加費用（+1万）。・告別式の粗供養品は返品不可です。・初七日もするなら、食事が一人5000円～などなど、諸々で、事前の見積もりが180万ほどとなった。通夜の来場も50人と、少なく見込んだ上でだ。契約書の文面を確認し、クーリングオフできますよね？と問いかけると、厳しい表情。家族は皆疑念と不安が募るばかり。葬儀のトータル費用は相場からは離れてない。でも、言ってることこれだけ変わるというのはオカシイ。ちゃんと湯灌してもらえるのか？葬儀が滞りなくすすのか？ただ、もう期日の予約はした、場所も親しい友人には伝えてしまった。今更変えるのも・・・・。悲しみに浸る間もなく、不安なまま夜を過ごす。翌日枕経をあげに住職さんが来る。母は自分の世代だと、珍しいと言いつつ、なんだかんだ年3回の法要を欠かせず行っている。なので馴染みのある住職さんだ。住職さんに、これまでの経緯を相談すると、◯レマの色々黒い噂を教えてくれる。噂についてはあとで詳しく述べる。住職さんが、馴染みなので連絡してみますね。と地元の葬儀会社をあたってくれるが、友引明けなので、空きがないそう。帰宅後にも別の葬儀会社を探してくれて、隣の市ならホールの空きがあるよと教えてくれた。母の不安っぷりと、担当者が不審すぎて信用できない。これはキャンセルするしかない。キャンセルするキャンセルもとい、クーリングオフすることを示すように電話。証拠として、電話の内容は録音する。「次の予約が入っているのですが、そちらにお譲りして良いのですか？」何度も念を押される。こういう引き止め工作が本当に手慣れている。簡易祭壇の設置費用と、ドライアイス代で3万ほどかかったが、サンクコストとして考えれば安いもの。新しい葬儀会社さんがくる。営業担当の方が来て、説明してくれる。仏壇屋さんだったが、仏壇買いに来る人が葬儀の文句ばかり言われるので、なんとかせねばと作った会社だそう。・全部入って100万～のプラン。・花代は3万～。独自ルートで花を仕入れているのでその値段で胡蝶蘭も入っている。・謎オプションはゼロ。分骨、フルーツ、棺の布、白装束。全部追加費用は不要。・会葬返礼品の価格が、2万円ダウン。・湯灌は自宅で行うので、家族で見送りの準備してください。・初七日するなら、会場費5万かかります。自宅ですることもできますよ。と教えてくれる。・葬儀後に花が余ったら自宅に戻してセッティングしますね。見積もりは160万ほど。ただし、親族の花代と、通夜の時の親族の食事費用（2万）も含まれている。費用は下がって、質が確実にアップした。どこが違ったのか。来てくれた営業担当さんが、最後まで付き添ってくれた。最初のプランの説明から、会場までの送迎、当日のオペレーション、ナレーション、葬儀後の祭壇設置まで。服装から振る舞いまで、すべてがプロの仕事だと感服する内容でした。プラン説明時のアドバイスが的確で、常識よりこちらの都合を優先させて柔軟な対応してもらえたのが、ありがたかった。1時間以上かけて車で来る親戚が多かったので、通夜ぶるまいを通夜の前に変更。通夜中にお腹減ることや、通夜に来てくれた人の対応を後回しにせずに済んだ。また来てくれた親戚も早く帰せた。初七日供養後に、食べるのが普通だけど、粗供養品として、食事券を渡して帰ってもらうことにした。他にも細かい相違点が色々。・守り刀が、100円カミソリ→刺繍袋に入った短刀に。・火立てがたて芯タイプから、キャンドル型に。・◯レマの線香が化学薬品臭がして、妻が煙たがっていたのが、変えた瞬間に問題なくなる。・湯灌は家族でやれてよかった。父の体を拭いたりするのは、嫌な人は嫌かもしれないけど、お風呂入って背中流す感覚で、キレイにしてあげれたのは、最後の親孝行でしょう。・花壇の品質がガッツリ上がった。◯レマの価格を見てたので、安いと思い、親戚からの花もだいぶ増えてしまった。棺に入れれなかった分は、すべて自宅に飾ってあり、1ヶ月近く経つがまだ元気だ。・姉が嘱託で働いている先の互助組合の提携先葬儀会社だったため、-10万の割引。こちらからは何も言っていないにも関わらず、弔電を見て対応してくれた。葬儀会社変更して、本当に良かったと思っている。変更の連絡しなおしたり大変な部分もあったけど、満足度が段違い。結婚式と同じぐらいの金額払うのに、なんで文句言いながら、我慢しながら、サービス受けなあかんのかと。激しく問い詰めたい。◯レマがクソな点・勘違いさせる前提の資料を元に営業して、キャンセルできない。・マルチ商法かと思うぐらいに、不安で人を動かそうとする。◯◯するのが普通。◯◯はできません。・無駄なオプションつけてくる。ってか普通断れへんやろうぐらいの勢いで、オプションつけてくる。・説明しない。振り返りこうして◯レマをキャンセルして、地元の葬儀会社に変更できたのは、幸運が重なったからだった。・契約して間もない状況で事前支払いが0円。クーリングオフで押し切れる状況だった。・営業を受けた本人の葬儀ではなかった。・友引明けで、日程に1日分の余裕があった。・付き合いのある信頼できる住職がいて、他の葬儀会社が見つかったこと。・看護師さんからのアドバイスがあり違和感を覚えたこと。これだけの条件が揃っていてようやくキャンセルできた。今回は父の葬儀分を母が契約したが、普通はこんな契約はしない。なぜなら、営業担当は自分の葬儀を事前に支払う契約を勧めてくる。ここの情報格差を奴らは狙っている。過去の噂を聞くかぎり、支払い済みの状況でキャンセルしようとすれば、事前支払い済み分は返金できませんと、そう脅されるだろう。ちゃんとした式をあげるには+100万かかる状況で、葬儀までの時間はなく、決断は伸ばせない。親族が亡くなって、気が動転している状況で、あとで事例調べるなり、情報収取するなり、冷静な判断がくだせるだろうか？すでに親が70万支払いずみの状況で、プランの内容を聞いた後に、キャンセルする覚悟あるかと？人を嵌めるような商売していること自体が腹立たしい。近所にも契約している人いたが、母はすぐ解約するように勧めた。住職から聞いた噂上にも書いたが、事前契約をメインに営業しているため、後々キャンセルされるケースも多い。その場合に、解約手数料が掛かる形ではなく、1割も返金しないらしく、訴訟沙汰となっている。https://www.sankei.com/affairs/news/150122/afr1501220037-n1.html契約書にも、契約後、180日以後の解約は不可と書かれていた。・どこかのお寺の檀家ではなかった場合、◯レマから仕事を依頼されることがあるという。その場合、お布施の6割がピンはねされるとのこと。あなたに出来ること伝えれる範囲は限られるが、あまりタブー視せずに両親と話すこと。「自分の葬儀代は自分でためておきたい。」「子供に負担を掛けたくない。」そういう想いに、奴らは付け込んでくる。なので、早めに話をして、事前に知っておけば、怖くない。ほぼ悪徳商法なので、早く潰れることを願って、匿名ダイアリーに記します。[追記]ブコメもらえて、拡散したので嬉しいです。（普段のブログでこんなにバズったこと無いので）もちろん親族や各位には今回のことは包み隠す伝えたのですが、さすがに友達に言いふらすわけにも行かず。。。匿名ダイアリーに書きました。親族でも、少し大きい規模で、280万という人もいて、葬儀場での話題になりました。いくつかブコメに返答します。安くなってないちゃんとしたものにお金を掛けれた。という印象です。ロウソクや線香一つとっても、ケチるだけケチる姿勢が見えてしまい、なんの信用もできませんでした。5000円のランチ頼んだら、業務スーパーのパウチスパゲティが出てきた感じです。あのまま乗っかった場合に、普及不要な請求をされそうだったのが一番の不安でした。確かに160万は安くないと思います。（実際は来場者増えてもう少しかかりました。）満足度は5,000円出して、ちゃんとホテルのバイキング食べれたぐらいの気分です。ほんとか嘘が分からんけど、消されるの怖いので、反社記述だけ消しておきます。にしてもこんなこと匿名ダイアリーじゃなきゃかけない。フルーツ1万円です！←オプションだし断れよ。向こうは百戦錬磨でフル武装の営業モード。こっちは虚弱状態からスタートして意思だけで戦わなければいけない状況。正直オプションを断ることだけに、体力と意思力を必要とします。途中から、やり取り自体が不毛だったので、さっさとやり過ごしてキャンセルできないか相談するモードに入ってました。当日に葬儀会社まで決めてしまうのも良くなかった。という考えもあるので、決めるのはなくなった翌日でも良かったんじゃないかなと、後から思い返します。ドライアイス代が+1日で、+10,000円ほどかかりますが、4日後でも、最初から問題ないです。葬儀場が相手ないなら、1日ずらすとかでも良いくらい。先に住職さんおっしゃるとおりです。次からそうします。看護師さん最強ほんとうに何から何まで、助けてもらいました。看取ってくださったのが、緩和ケアを専門にやっている町医者さんだったので、看護師さんも経験豊富でした。（決して、年配の方ではないのですが）冷たい対応されると、余計に辛いだろうなと思い返してありがたい限りです。営業が病人をさがして来る。可能性としてはありえます。上記の通り、緩和ケアは車で訪問診療してますので、尾行すれば。なんの証拠もありませんが。古めの住宅団地なので、営業さんがかなり訪問してまわっているそうです。焼けば何でも良い。そのとおりですね。自分も、亡くなった父もそういう考え方です。ただ、亡くなった人のためではなく、亡くなった人の家族・友人・知人・親族に向けてやるという感じでしょうか。息子としては、親がどんな生き方をしてきたのか知る数少ない機会だったので、ちゃんとやってよかったです。",
    "bookmark_count": "778",
    "category": "世の中"
  },
  {
    "masuda_id": "20131124001623",
    "title": "週休三日の企業",
    "content": "みんなには内緒だが、うちの会社は週休三日制を敷いている。土日プラス平日にひとつ休みを取る。この制度の主目的は、「社会的にエース級の戦力だけど、激務に潰されて心を壊してしまったひと」や、「一騎当千だが、結婚出産などで会社との折り合いにストレスを感じている人」の居場所を作れたらいいなという自分含めたラッセル怠惰への讃歌読書会メンバーで構成された経営陣によるものだ。うちみたいなベンチャーは、そういうところを工夫しないと人材の囲い込み戦略で負けてしまうし。みたいなささやかな裏目的もある。こんな工夫だけで意外とやばい人材が集まる。という話を、こっそり知り合いにすることがある。すると決まってこう言われる。「週三日休みって生産性はどうなるのさ？」とか「平日休みと抜けられない打ち合わせが被ったらどうするの？」とかそういうものだ。だいたいは、そこが問題なんですよねと軽く切り返した後に早くもストーブを出した話とか、ヒトカラで黙々と精密採点DXをやる楽しい休日の話にスライドするのだが、実は回答はある。・週休三日と生産性の両立問題通常二十営業日/月でこなす仕事を十六営業日でクリア出来ない人材はそもそも採用していないので、問題はない。ほとんどのメンバーは十営業日未満でクリアしている。・打ち合わせや、電話対応と平日休みの被り問題まず、自分しか仕事内容が分からない状態が発生した時点で、チームワークの著しい欠如と見做して評価が下がる方針がある。どんな職務内容でも、仕事のメールであれば自分以外の誰ひとりにも見られたくないメールなど有り得ない。うちの会社に限らず、自分が急死しても仕事が止まらない体制を志向していない人材は論外だ。そこから派生して、関連性の薄いプロジェクトのCCメールを鬱陶しいと言ってしまう人材も方針上NGだ。彼らはチームワークの本質を理解していない。細やかな相互マネジメントで管理コストの削減は全メンバーの必須業務だ。そういった方針に従えば、「休日取引先から個人携帯に連絡が来る」「打ち合わせに自分が行くしかない」状態がそもそも発生しないことになる。問題ではない。という話なのだが、これをどういう風に話しても現在週休二日未満で労働している方には分かりにくい話なので、黄帝四経読書会メンバーで構成された経営層としては、老子と黄帝四経という切り口から黄老思想という概念の紹介をするぐらいに留める。なお、上記の方針の根拠は、スーパーメジャーである老荘思想とはまったく違う、黄老思想という絶滅危惧種の思想を無理やり現代化して実用化に挑戦してみたものだ。読み物としても意外とおもしろいのでお薦め。",
    "bookmark_count": "778",
    "category": "世の中"
  },
  {
    "masuda_id": "20180612124845",
    "title": "中学2年生になる娘がついにWindowsの存在に気付く ",
    "content": "我が家のパソコンはLinuxデスクトップだ。俺のパソコンはArchLinux、嫁のパソコンにはopenSUSE、娘のパソコンにはUbuntuがインストールされている。今まで娘に質問されなかったのでWindows OSの詳細を話したことがなかった。娘にとって学校でよく使うWindowsはLinuxディストーションのうちの1つくらいの認識でしかなく、カスタマイズしたらWindowsになると思っていた。娘はデスクトップ環境を知っている。GnomeとKDEとXfceくらいしか知らないけど、デスクトップ環境を切り替えると操作性が大きく変わることを知っていた。だからExplorerを知っているのかは定かでないが、Explorerに切り替えれば学校のパソコンと同じになると思っていた。しかし遂にその時が来てしまった。娘が言うのだ「お父さんCLIP STUDIO PAINT買ってよ」と。「HAHAHA！娘よLinuxには素晴らしいGIMPやInkscape、KritaやAzPainter、MyPaintかあるじゃないか！」「なにそのキモい喋り方。いや漫画かきたいし友達がクリスタ良いよって言ってた。フォトショは良いや高いらしいし、見てたらGIMPでだいたい出来そうだしさ」「あ〜・・・お友達がかぁ・・・娘よ・・・クリスタはWindowsじゃないとまともに動かないんだ・・・」「Windowsにしたら良くない？」「違うんだ・・・LinuxとWindowsは全くの別物だ。根底(カーネル)から違う。iPhoneと娘ちゃんのパソコンくらい違う・・・iPhoneアプリは動かないじゃん？」「えっ？今のパソコンでクリスタ使えないってこと？」「うん何ていうかパソコンの中身のUbuntuを丸ごと消してWindowsを上書きしたらクリスタ使えるみたいな」「設定とか全部無くなるってこと？」「うんWindowsで似たような設定を再現できるだろうけど全く同じにはならないな。WindowsにGnomeのDashとかそもそも無いからね。いや今のWindowsはDashっぽいのは出てくるかな・・・」「面倒くさッ！なんでそんな風になってるの！？」「そもそもお母さんと一緒になった時点で我が家にWindowsは無かった。お母さんWebブラウザだけ使えれば良い人だからLinuxでも全く問題なくて、openSUSEはカメレオンかわいいって理由で使ってるからな？ｗ」「え〜直ぐWindowsにできないのぉ？」「明日買ってくりゃ明日からは使えると思うけど・・・う〜ん・・・我が家にWindowsかぁ・・・管理が面倒くさいなぁ」「とりあえず買ってきてよ気に入らなければLinuxに戻す」「おまっ・・・高いんだぞWindowsってクリスタよりも・・・誕生日プレゼントなしになるレベルの価格だ」「ゴメンちょっと考えさせて」我が家にWindowsが来ることになるのか(｀･ω･´)",
    "bookmark_count": "778",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140508022218",
    "title": "結婚式の業者ってヤクザだと思う。 ",
    "content": "結婚式の準備をしてるんだけれども、嫁とケンカしてしまった。原因は結婚式の式次のオプションの価格について。業者は女性の一世一度の晴れ舞台という弱みにつけこんでやりたい放題やっていると思う。たとえば、お色直しで一回ドレスを着替えるのに20万円だそうだ「ちょっと高いな」と言ったら嫁に「愛してないの？」みたいなことを言われてしまった。結婚業者は「一生に一回の晴れ舞台ですから、奮発したプレゼントだと思って」とおっしゃる。もちろん嫁に20万相当のプレゼントをするのはやぶかさでないぐらい愛してはいるけど、20万円あったら普通に二人で海外旅行に行けてしまうのだ。嫁は業者に試着姿をさんざん褒めそやされるものだから「このドレスを着ることが幸せ」になってしまっている着せてあげたいけど、やっぱり普通に考えてドレスを一回着るだけで20万円は高い、と思う。僕が男性だからだとは思うんだけれども。他にもブーケを投げたら5万円とか。他のオプションと価格差があるから安く感じるけど、5万円って二人でかなりいい食事に行けてしまう。そんなことを言ったら少しケンカになって一生に一度の晴れ舞台にケチ臭いことを言う男、にされてしまった。嫁を愛してはいるけれども、この程度で周りがみえなくなって金額で誠意をはかるようなことされると辛い。将来、変な浄水器とか宗教とかに騙されるような女性に見えてきてすごい鬱だ。ていうか既にエステ業者にさんざん脅されて20万円くらいつぎ込んでるし。",
    "bookmark_count": "777",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130619155006",
    "title": "どう考えても楽勝だった男の子育て ",
    "content": "ちわーす。うちのせがれももう18歳になるんで、乳幼児の頃の子育ても18年から12年くらい前の話になりますが、子供を育てていて、しかも専業主婦で、時間に余裕がなくてあっぷあっぷになっている女性がたくさんいるのを見て、世間的には「大変だよね」って同情してあげないといかん風潮になってるのにすごい違和感があります。当時のうちのスペックは、・俺、在宅勤務可能のフリーランス仕事。年によって収入が激変、フルでやれば年収1500万円くらいになることもあれば、幼児期の子育て中はセーブしてだいたい300万円くらい。・妻、当時、研修医。激務でいながら、必要経費を抜くと大体税引き前で年収300万円くらい。・住居は東京。俺の実家は九州、妻の実家は北海道なので家族の助けは受けられない。・保育所には枠の都合と経済的な理由から預けられない。こんな感じ。せがれは一人っ子。6歳過ぎてからはキャリア的にも子育て的にも一段落ついて、いい具合に回り始めましたが、そこに至る前の話です。で、その6年間は家事も子育ても全部、俺がしていました。保育所にも預けず、親の手も借りず、それでいて在宅で働きながら（内職仕事じゃなくて家計の半分を支える額で）。妻はどう考えても物理的に家事・子育てに関与できる勤務状況じゃなくて、それどころか、スケジュール管理とかお礼の手紙とかも全部こっちでやってあげないといけない状況で、帰ってきたら毎日マッサージもしてました。それくらいしないと、死ぬんじゃないか、この人、って思ってました。当人が死ぬならまだしも、疲労がひどくてうっかり患者を殺すんじゃないかって毎日びくびくしてました、俺も彼女も。だから彼女からのサポートなんて最初からあてにもしてませんし、逆にサポートしている状態でした。もちろん俺の仕事が特殊で、同じ環境でいて俺と同じ程度に稼げとは言えませんが、専業主婦で旦那の稼ぎに依存できるなら、自分の時間がまったくとれないはずがないだろうっていうのが俺の意見です。実際、俺は毎日4時間は仕事してましたし。子育て奥さんには無駄な時間とか、無駄な考え方が多いんじゃないかなと、自分の経験から言っても傍から見ていても感じます。それを非難するんじゃなくて、こう言う風にしたらもっと楽だよ、という話をしたいと思います。・睡眠は細切れにとってもいいそもそも俺は受験の時から一日5時間の短眠に体を慣らしていたんで、7時間寝る人からすれば2時間、8時間寝る人からすれば3時間、余裕があったんですが、俺も子供の時は普通に8時間寝てたんで、短眠に慣らそうと思えば誰でもできるんじゃないかと思います。で、子育て中は、子供のリズムに合わせて、夜4時間、昼2時間で寝てたんで、妻よりも後に寝て、妻よりも先に起きてケアすることも全然問題なくやれてました。・一番貴重なのは時間毎日スーパーに行って、あれどうかな、これどうかなと一通り見まわって30分以上時間をかけるなんて（行き帰りを含めたら一時間以上）、バカバカしい話です。10円20円節約できても、時間の方がもったいないです。・考えないで済むようにする家事はルーチン化しておくことです。この時間にはこの曜日にはこれをする、と決めておけば考える時間をかける必要がありません。一番考えるのは食事のメニューですが、30日期間で俺はメニューを決めていました。食材もロスが出ないようにして。・計画を立てる考えないで済むようにするのと同じ意味ですが、これは一日ごとの計画を事前にたてておく、朝10分くらいかけて、計画表を作るのも大事です。こんなことを言うと、「子育てなんて計画通りにはいかない！」なんてヒステリーおこす人がいますが、元の計画がないと、計画からどれくらいずれたのか把握も出来ず、常態への復帰も出来なくなるわけです。・計画に固執しないそれでいて計画はあくまで計画、アクシデントがあれば柔軟に対応すれば精神的にも楽です。計画があるからと言ってそれに縛られていては精神的な余裕が失われます。・友達はいらない友達はいらないと割り切ることです。子育て中の友達は、余計なことに時間を割かせる負の存在でしかありません。別に縁を切る必要はありませんが、出来ないことは出来ないと言ってそれで仲が壊れるようならそれまでです。・付き合いもいらないこれが案外ばかにならないと思います。公園で遊ばせていても奥さん同士で子供そっちのけで一時間も二時間も立ち話をしています。こういう生産性のない時間に費やしていたら、時間をひねりだせないのは当たり前です。・子供の友達もいらない俺は男だったんで、奥さん同士のサークルには入れないわけですよ。必然的に、子供も子供の輪の中には入れないわけで、幼稚園に入るまでは、うちの子の遊び相手はほとんどは俺でした。嫌でも社会の中に放り出されるんで、その時の問題はその時に考えればいいと思います。・子供にあれもこれもしてあげる必要はない俺も高度経済成長後の飽食日本に生まれ育ったんで、俺と同程度のことをしてやれば世界レヴェルでは十分だと思ってます。子供にあれもこれも習わせたり、お受験させる必要なんて全然ありません。うちのせがれは今は国立大学に入っていますし、親がしてやることは、そういうことじゃないんじゃないかと思います。・教育の機会はいくらでもある絵本を読ませるにしても、ただ読ませるんじゃなくて、子供と対話しながら読ませるとか、絵を描かせるにしても、ただ描かせるんじゃなくて、遠近法とかを教えたりとか、自分で考えさせたり、目標を自分で設定させたりする手助けをしてやればいいと思います。・気を付けたのは運動だけ大勢の中で育ってないんで、筋力の発達がどうなんかなと不安だったんで、50メートルを走らせてタイムをとるのと、柔軟をさせるのだけは毎日やってました（雨の日は例外）。・絵を描かせるのは楽だ絵を描いている間は静かですから（笑）。絵も、ただ描かせるんじゃなくて絵画法とかをおりおりに教えたり、人を描かせるにしても骨格から描かせたりしていれば、一枚の絵をかくのも数日がかりになるわけですよ。で、その間は集中してやっている。その間にこっちも家事や仕事が出来るわけで、創作系の趣味をもたせるのはすごくいいんじゃないかと思いました。まあ、ぶっちゃげ子供の性格は千差万別で、どういう子供によるかによっても子育ての大変さは全然違うんですが、時間がないってきりきりしてるんなら、一回、自分の毎日を見直してみるのもいいんじゃないでしょうか。状況的には当時の俺くらいに結構きつい状況にある人はそういないんじゃないかと思いますんで（主観的にはそうきつくはなかったんですが）。特に、近所の○○さんとのおしゃべり、それ必要ですか？",
    "bookmark_count": "776",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191104195708",
    "title": "anond:20191102173100",
    "content": "「某カセットテープ店」こと、中目黒waltzの店主です。この場に掲載されている内容について、心配して下さっている何人かの常連のお客様や友人から連絡を頂き、確認/認識しました。私は「はてな匿名ダイアリー」の利用者ではないので、今回のこの投稿のためにアカウントを作って書き込んでいます（もし利用方法が誤っていたら申し訳ありません）。そしてこの投稿が最初で最後になります。11月2日に来店し、この書き込みをした人物に対して、黙って流しておこうかとも思いました。それが大人の対応なのかなと。一方で、店舗の経営者として明確にしておかなければいけないことや、ご来店頂く方々に理解しておいて頂きたいことをお伝えする良い機会にもなり得ると考え、投稿してみようと思いました。まず始めに、「この人物」に対して、私は特別な感情をもっていません。注意した来店者によって後でSNSやGoogleビジネスに腹いせで報復的な書込みされたことは既に何度か経験しています。（この人物はこの場だけではなく、@luciferalpha というアカウントでTwitterにも上げています） 私にとっては「あぁ、またこのパターンね」という程度です。今の時代に実店舗を経営し、そこで迷惑な来店者に対して注意をするということは覚悟と勇気が必要です。何でもすぐにネット上に書込まれ、それが瞬く間に拡散される時代。そういうリスクを理解した上で、「注意」するという行動をとっています。「この人物」を注意するに至った経緯を説明します。きっかけは、あるお客様からのご指摘でした。「ずっとスマホでメモっている人がいますよ」そのお客様はカセットテープを3本ご購入下さいまいした。レジでのお会計を終え、帰り際に私にそのように伝えました。私は「分かりました。有難うございます」と返答しました。ご丁寧に教えて頂きましたが、私も他のスタッフも「この人物」がずっとそうしていることに気付いていました。そのお客様は女性です。常連のお客様ではありません。また同業の方ではないと思います。その方が私にそのように伝えた理由は、今となっては分かりません。ただ、恐らく二つの理由を想像することが出来ます。1.「この人物」がずっと同じ場所に留まってメモったり試聴したりしているので邪魔だった（自分が読みたいキャプションが読めない。もしくは欲しい商品を手に取ることができない等の理由から）2.単に「この人物」の行為に不快感を覚えた私はしばらく様子を見ていましたが、いつまでもその行為を継続しているので「この人物」に声を掛けました。少々話が逸れます。私が来店者を注意する頻度をそう多くありません。当店では一応ルールを設けており、まず最初に女性スタッフがやんわりと声を掛けて注意し、それでも迷惑行為をやめない場合は私が注意するというステップになっています。店舗は迷惑を感じているものの、何の悪気もなく行為に及んでいるケースは本当に多いです。そんな方に対して、いきなり店主から注意されたらショックが大きいだろうと察しています。故にいきなり私から注意をすることは極力しないようにしています。ただ、確信犯だったり悪意を感じた場合、それと「あまりにも節度がない」と判断した場合は最初から私が注意することもあります。人に注意をすることは気分の良いことではありません。出来ればしたくないと誰もが感じていると思います。私も一緒です。注意するに至る前に「この人、早く帰って欲しいな」と思うことは、残念ながらとても多いです。なるべくなら注意したくないので、迷惑を感じていてもある程度までは許容するよう心掛けています。当店にご来店頂いたことがある方であればお分かりだと思いますが、店内の新譜コーナーには全てキャプション（作品説明）が設置されています。その内容をずっとスマホでメモったり、商品とキャプションを片っ端から撮影する人がいます。以前、そのような人に声を掛けた時、「聴きたいものがいっぱいあるけど、プレーヤーをもっていないので、メモって後でネットで聴こうと思っています」そのような答えが返ってきました。特殊な事例ではありません。そういう人、結構多くいます。ただ店の人間は「この人、失礼だな」と思っています。「あなたの店では何も買いませんけど、聴きたいものはいっぱいあるので後でネットでタダで聴くためにメモらせて下さい」という行為です。それ自体は違法でも犯罪でもありません。タダで音楽を聴ける環境がネット上にあることも十分に理解しています。ただ、商品を売っている店にわざわざ入って来て、そのようなことをするのは失礼だと思います。私は「そういうことがしたいのであれば、店になんか来ないで、家でインスタでも見ながらやっててくれよ」と考えています。「この人物」に話を戻します。「この人物」は混み合っている店内で、ずっとスマホで「メモっては試聴」という行為を継続していました。「ずっと」というのが実際にどのくらいの時間だったか計測してはいません。1時間だったか1時間半だったか。そのくらいの印象をもっています。他のお客様も違和感を覚えるくらいの時間です。私はそのことから「節度がない」と判断しました。口頭でのやり取りは「この人物」の記述の通りです。言い方の違いは多少ありますが、内容自体に誤りはありません。カセットプレーヤーを所有していないと言う「この人物」。本当にカセットプレーヤーとテープを購入するつもりだったのでしょうか。私は4年3か月前にこの店を作り、営業日は毎日店舗にいます。毎日来店者の行動を目にし、ご購入頂くお客様と接しています。注意に至る可能性がある人に購買意思があるかどうかは、当然のことながら慎重に見極めるようにしています（購買意欲がありそうな人でも、マナーに問題がある場合は注意に至ることもありますが）。そして私の目には「この人物」から購買意思を感じることは出来ませんでした。試聴用のプレーヤーを常設し、試聴用のサンプルテープを用意している店舗で「劣化を防止するためにスマホで聴いていた」とか「プレーヤーは取材用のものだと思った」と言及されていますが、私には後から取って付けたような言葉に聞こえます。注意した人が最終的に購入すると「迷惑な来店者」から「お客様」に立場が変わり、急に強気に出てくるケースがあります。だから私は注意に至った客には速やかに退転するよう促します。「この人物」は注意後も店内にい続け、私に「購入する必要ない」と言われてまでも聴くことの出来ないカセット一本を購入し、やがてこの場にその経験談を書き込むに至りました。この場に書き込んでいるような不快感を得てまでも、聴くことの出来ないそのカセットが本当に欲しかったのでしょうか。私にとっては疑問です。店が迷惑に感じること。周囲にいる方々が不快に感じること。「この人物」はその点に対する意識が少々低いのではないかと思います。Twitterのプロフィールが正しければ、「この人物」は1971年生まれの47歳か48歳のようで、1969年生まれの私とほぼ同世代です。既にマナーや節度が分からない若輩者ではないと思いますが、どうでしょう。「情報の万引き」という言葉が的外れな誤解、もしくは不適切な表現だったとしたらお詫びします。大変失礼しました。私も「そこまで説教じみたことを言う必要はなかったな」と考えています。「迷惑なので退店して下さい」（以上）で良かったなと。せっかくですので、この場を借りて、私が店舗で迷惑と感じる行為について幾つか列挙します。1. 無断撮影商品は店の所有物です。多数の商品を抜き出して並べて撮影して戻したり、ディスプレイを変えて撮影したり。そういう写真が撮りたいのであれば、購入してからどこかでやって下さい。商品のブツ撮りではなく、内観の撮影も同様です。「あなたの写真に映りたくないんですけど」と思っている他の来店者がいるということを覚えておいてください。また、そもそも、「写真を撮らせて下さい」の一言が何故言えないのでしょうか。2. スマホでメモって（撮影して）後でネットで聴く先述の通り、それを売っている店の中でやるのは失礼です。ネットでタダで聴きたいなら店舗以外場所でご自由にやって下さい。試聴したいのであれば、スタッフに一言申し出て、店内の試聴機を使って下さい。3. たくさんの商品を抜き出して、一点一点いつまでもネットで検索するレコードラックの上に20枚くらい積み上げて、延々と検索しては戻してとやっている人もいたりします。他の方の購買機会を奪い、且つそのコーナーを見たい人の妨げになってることに気付いて下さい。4. 何時間も立ち読みして、何も買わないで出ていく。節度を理解していない典型事例だと思います。5. 商品の扱いが乱暴購入意思がない人は商品の価値を分かっておらず、扱いが乱暴だったりします。立ち読みした本の戻し方のひどいこと。世の中の本屋さんは本当にご苦労されているのだろうということが、私も店舗を始めてよく分かりました。6. 大勢で来店して騒ぐ例えば、買う気があるのは一人だけ。あとの5人はただ付き合いで来ている。そして興味がないので、店内でかたまって雑談したりスマホいじったり始める。そういう時は店の外で待っているのがマナーだと思います。7. 買う気がなく、ただ自分の話がしたいだけ。常識を欠いた質問をしてくる延々と自分のカセット愛を語るものの、店を見に来ただけで買う気なし。申し訳ありませんがこちらは仕事中です。「売上いくらなの？」「どのくらい儲かるの？」とか、普通聞きますか？何故どこのどなたか分からない人にそのようなことを話さないといけないのでしょうか。他にもあるような気がしますが、この辺で止めておきます。店舗にとって厄介なのは、上記のようなことをする人たちの多くは「悪気がない」ということです。無意識、無自覚が招く迷惑やマナー違反。この投稿を読んでいる人たちの気付きとなり、私の店舗以外に行く場合でもそのようなことが減って行けばと心底思います。もしそうなれば、このような投稿のきっかけを与えてくれた「この人物」には感謝しないといけないのかもしれません。すっかり「面倒くさい店」の「面倒くさい店主」のレッテル貼られてしまいましたが（笑）、これを読んで「やっぱり面倒くさいな」とお感じの方は、是非ご来店なさらぬようお願いします。さぞかし厄介な来店者が多い店なのではと思われた方もいるかもしれません。でもそれは違います。当店に来店される多くの方は、常識やマナーのある良い「お客様」です。最後に、冒頭で述べた通り、この場での投稿がこれが最初で最後です。「この人物」からの反論や、お読みになられた方々からのコメントがあったとしても、私が返答することは一切ありません。そもそもこのサイトの初めての利用。私、正しく使えているのでしょうか。この投稿は、本当に人の目に触れるのかな？長文、大変失礼しました。",
    "bookmark_count": "775",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190726174411",
    "title": "安い化粧品にはサンプリング元があることが多い ",
    "content": "「プチプラコスメ」は人気だけど、高価格帯コスメで人気が出た製品をサンプリングして安価に提供しているという傾向がある。はてなには男性が多いから、彼女や妻には安い化粧品で節約し（ながらできるだけ若く美しくい）て欲しいだろうけど、コスメ界隈はコスパ志向とは違ったオタク的な感性があるので、簡単に紹介する。　毛穴をぼかす下地イヴ・サンローラン　ラディアント タッチ ブラープライマー　6,300円https://www.yslb.jp/?p_id=Y20168キャンメイク　ポアレスクリアプライマー　700円https://www.canmake.com/item/detail/100目的が同じで、使用感も似ていると話題の二品。先発のイヴ・サンローランは、後発のキャンメイクの9倍の値段。　唇の縦皺をぼかしぷっくり見せるリップディオール アディクト リップ マキシマイザー　3,996円https://www.dior.com/ja_jp/products/beauty-Y0065000キャンメイク　ボリュームアップレディグロス　650円https://www.canmake.com/item/detail/5こちらも目的が同じ二品。　ベーシックなベージュ系アイシャドウルナソル　スキンモデリングアイズ　5,000円https://www.kanebo-cosmetics.jp/lunasol/product/details/pointmake/p0101003/エクセル　スキニーリッチシャドウ　1,620円https://noevirgroup.jp/excel/g/g48807/両方持っているけどかなり使用感が似ている。むしろエクセルのほうが使いやすくて多用しているレベル。　サンプリングの具体例を並べてみた。これ、コスメオタク度が高いほど、「オリジナルの高価格商品を買え」となりがちなんだよね。なぜならオリジナル品を出すところは開発費がかかっているから。新商品のアイデアについても、開発して市場に出してみるまで当たるかどうかわからない。高価格帯のヒット商品のコピー商品しか買わない消費者が100%になってしまうと、新しいアイデアのコスメは出てこなくなる。まあ私も「ルナソルっぽいな」と思いながら使ってしまうんだけど。コピーブランドバッグのような違法性もないし…。あとジェネリック医薬品みたいに、オリジナルの権利が切れるまでの期間というのもないから、ヒットすると即座にジェネリックコスメが発売される。洋服も、いまそういう傾向があるかも。　私はコスメオタクでありながらアニメやマンガのオタクでもある（だからはてなのような場にいる）のだけど、オタク度が高いほどアニメの違法アップロードや漫画村のようなものに厳しくて、トレスだのアイデアのパクリだのマジコンだのにうるさくなるのにも似ているように感じる。オタク度が高いほど、オリジナルのアイデアを出して開発に汗かいたところに報いなければダメだという、義憤のようなものが生じる傾向にあるんだよね。オタクほど、生産ラインのサスティナビリティに関心を持ち始めるというか。（しかしアダルトビデオの消費者は、オタクでも全く罪悪感なく平気で違法入手するから謎。　無料で入手する人ばかりになると、製作者・出演者の待遇は下がり、縮むばかりなのでは…）　なんとなく、最近コスパ重視でプチプラ使わないとバカでしょ的なムードがある気がして、それってなんだかなと思って書いてみた。「漫画村で無料で読めるのにマンガ買うとかバカみたい」とはさすがに違う。プチプラを買うのは違法行為ではないから。ただ、オリジナルを買える経済力の持ち主が減ること、オリジナルを買うことに価値が見いだされなくなっていくこと、オリジナルを買うことがコスパ悪い馬鹿な行為となっていくこと、それが寂しいし不安だというオタクのぼやきです。　nekoashicable オリジナルは容器も素敵よね。開けたり閉めたりが高級車のドアの、静かにピタッといく感じ（いつだかシャネルの化粧品とベンツの技術のコラボってあったような）わかる。スッ、カチッってなるよね。軽バンのドア閉めるときと、ベンツのドア閉めるときのような違いがある。「軽バンでも移動はできるだろ。車に金かける奴はバカ」と言われると、車オタクは反論したくなるのでは。そういう感じ。　interferobserver このサンプリングはヒップホップとかでよくある使い方。コスメオタク兼DJと見た！DJじゃないのに使ってるし、音楽界隈用語が一般化したものとして周囲では音楽オタクではない人に普通に通じるんだけど、こんなにも記事の本題を無視して言葉の使い方にだけ突っ込まれるとは思わなかったよ…。　tsukarukatamade 実は人は機能を口実に、志を買っているところがある。とりあえずスミ入れ塗料なら俺やっぱタミヤだと思う。 機能を口実に、志を買っている、ってそうかも。だから「高いコスメも原価は低くて広告宣伝費の割合が高いから買う奴は馬鹿」とはいうけど、ブランドの広告はアート化していてアートにお布施するのはそう嫌でもないんだけどね。（インテグレートくらいのプチプラの広告のほうが合理的で脅しのような内容が多い）　あと書き忘れたこととして、ファッションでもハイブランドの出したものをファストファッションが即パクリするというのもあるけど、ユニクロはルメールと公式にコラボしてUniqlo Uを出していて、ああいったものは良いなと思う。ただの「激安のコピー商品」をやっているところ、楽天の服屋とかに結構ある。でもここはコスメのコピー商品のようには儲かってないと思う。　lacucaracha 『漫画村』というよか『格安SIM』『LCC』みたいなもんじゃないの。美容部員に払う相談料と信頼性にコストを払ってるのであって、それが必要なければどうぞご自由にで。あなたのブログ好きで読んでるので誤読されて残念です…。『格安SIM』『LCC』は、3キャリアやフルサービス航空会社のサービスをカットした廉価版であって、プチプラコスメやファストファッションのような「高速コピー商品」ではないですよね…。デパコスの金額を相談料というのも…。モノ自体に価値を見出していて通販でデパコス買う人結構いますよ。　REV 気の利いた文房具が出ると、（例えば、イタリア由来の撥水加工の黒く硬い表紙とゴムバンドの付いた手帳）、ハンズとか伊東屋とかで「ほうほう」と眺め、無印良品で「うむうむ」と手にとり、そして百均で買う俺。うん、近い…。モレスキンのコピー商品をダイソーが出していたような気がする。　金ないからコピー商品ありがたいっすわ、使わせてもらいますわ、ならわかるんだけど。一部ミニマリスト界隈、コスパ界隈の「コピーはこんなに安いのにオリジナル買う奴はバカｗｗｗ」っていうノリをやられると不愉快なんだよね。あと「女は原価安いのに高い化粧品買ってバカｗｗｗ」みたいなやつも。その本人が車オタクだったり、オーディオオタクだったり、自分のオタク領域の高額商品を買っているとより一層ムカつく。それに激安商品は、日本の労働者も、下請けの途上国工場の労働者も酷使していると思う。自分が貧しいから、より貧しい人を酷使するという、酷使の連鎖を作ってると思う。極限に安さを求めるのは、労働者の待遇を上げようという流れに逆行する行為だと思う。　nanako_csr YSLの下地は量考えたらキャンメより割安だった気がする / 化粧水手作りしてるけど、メーカーって本当すごいと思うよ。同じ成分構成でもどう作用させるかに技術や開発努力が発揮されてるのに原価だけ取り上げてもね自作化粧水やってたことある。こまめに作って冷蔵庫で保管してすぐ使い切らなきゃいけなくて大変だった…。濃度をはかるのも大変だったし、全然続かなかった。「同じ成分構成でもどう作用させるかに技術や開発努力が発揮されてる」ってその通りだと思う。私は性格的に、能力的にくじけてしまったけど、一度チャレンジしたことでメーカーの開発努力を知れたのは良かったな。　kk23 パクリじゃないけどカメラ界隈におけるメーカーの開発費につながらないから中古じゃなくて新品買え論に通ずる話として読んだ。それも近い！違法じゃないけど開発費に流れない！中古本、中古ゲームを買われると制作者にお金が行かないというのも近い！　yomichi47 GoPro一個買う価格で中華GoProモドキが10個買ってもお釣りくるんだよねぇ。海の中や山奥で落としたりすると、ねぇ、つい 中華ガジェットもジェネリック、コピー商品が多いだろうね。　リバースエンジニアリングってソフトウェアよりハードウェアのほうが簡単なのかな？分解できるし。Web系はUI丸パクリ（ラクマがメルカリを丸パクリとか）あるけど、ソースを覗くような分解ってできないよね。目視パクリしかできないような。ハードウェアって分解すればソース見放題な感じなの？ただGoProはソフトも強いハードウェアっていうイメージがある　アップルウォッチのコピーのような中華ガジェットもとんでもなく安かったな。1/10くらいの価格差だったような。アップルウォッチもFitbitのパクリかもしれないし、Fitbitよりも遡ったオリジナルがあるのかもしれないし、もう辿れない、わかんないね。せめてそのジャンルのオタクだけはオリジナルを探してオリジナルにリスペクト持っていこうって思う。",
    "bookmark_count": "774",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130418201333",
    "title": "ヤバい求人の見分け方 ",
    "content": "http://anond.hatelabo.jp/20130418190633自分のチェックポイントをあげていたのですが、求人サイトのライター経験者の方から貴重な声が寄せられたので、間違っていた情報を削除と追記。twitterや、はてブのコメントで寄せられた情報も追記。最後に「良い求人の見分け方」を追加してまとめました。求人文言チェック学歴職歴不問、未経験OK！ 離職率高い。こき使われる。OJTと言うよりも業務の引き継ぎで教育制度が整っていない可能性あり。もしくは完全マニュアル化の社畜（テレアポ営業など）出来る方にはどんどん仕事をお任せしています。やりがいを求める方にピッタリです。 業務がマニュアル化されておらず、OJTだが仕事を教える人もおらず、引き継ぎのみで戦場へ送り込まれる可能性あり。20代の若い社員が活躍する職場です。 管理職が育たない会社。ブラックor将来性が危うい。自社コンテンツの運営と書かれているのに、オフィシャルに載せていない ブラック案件多し（出会い・ポイント詐欺系占いサイト・SEOサテライトサイト制作など）和気藹々とした職場です。 名の知れた企業ならともかく、やたらと社員旅行や福利厚生推しする会社には、社内宗教的ノリがある。研修旅行と称してお金を消費させ、辞めにくくする狙いもある。（とある中小企業の経営者から聞いた）会社の所在地業界ごとに地域性がある。鎌倉の某企業や目立った会社でない限り、似たような場所に集中しているのが通例。都市部から離れた下町や繁華街の雑居ビルの場合、アフィリエイトからの成上りベンチャー率が高い。給与相場より著しく高給を提示している場合も注意。内訳が基本給15～20万＋成績に応じて支給など。見えないカラクリがある。創業●年、地元で愛される企業親族経営の可能性が高い。グダグダの社畜率も高い。画像チェック男女5～6人の写真を掲載しているor妙に張り切った社員の写真が出ている リア充感の演出無料素材サイトのサラリーマン画像を使っている 社員数が少ないor社内を見せられない社内の画像デスクの質を見よ。一昔前のコクヨ（職員室の机風）ならかなりの零細。社員2～3人レベル。従業員数にそぐわないフロアの狭さ アルバイト・外注が多い。アフィから起業して広告代理店を謳う会社の求人にこのケースを見かける。ストビューで見ると雑居ビルに入っている 年収300万未満クラス（地方だともっと低い可能性も）大型案件受けているような会社なら、高層タワーとはいかないまでもある程度の体裁を気にする。求人サイトでライターしてた人からの情報「アットホーム」とか「みんな仲がいい」 取材メモや写真を見て特に書くことがない場合に、当たり障りないコピーを選択しているあなたのヤル気に応えます！ フルコミッションの時に書いたでも結局、面接して不合格なのは応募者のせいじゃない。そもそもニーズが柔らかいところに営業かけてんだもん。求人広告って、いまは出すこと自体はタダで決まったら給料の一月バックとかそういう条件でやってるわけでさ。求人自体が多いことを売りにしなきゃサイトも運営できんし。http://anond.hatelabo.jp/20130419020133Twitter/はてブで寄せられた声を追加規模の割にやたら他職種多人数募集数ヶ月おきに同じ記事を更新「○○するだけの簡単な作業です。」「月○○万円以上保証。」求人欄に顔文字使ってるとこもアウトな気がするGoogleで会社名を入れてブラックって補足がつくところ逆に何の情報も出てこないところ「アットホームな会社です」or「家庭的な職場です」「やる気があればOK」的なのも高確率。職安の資料と違うことが多いので確認する必要あり掲載料が安そうな雑誌、新聞に載っている求人はNGビルの雰囲気＝会社の雰囲気、は本当ムダにオフィスに金をかけている会社もどうかと思うのだが出稿量多いところはブラック企業体質が多いって肌感ブラックに付き合わされる求人広告制作会社も当然ブラック昔、スタッフ写真に前日飲んだキャバ嬢のねーちゃんを使ったことがある「良い求人の見分け方」http://anond.hatelabo.jp/20130419015331",
    "bookmark_count": "774",
    "category": "学び"
  },
  {
    "masuda_id": "20150205040633",
    "title": "アホ「自分教養とかなくてぇ～」 ",
    "content": "うるせぇ。これでも読んでろ。殺すぞ。ヨーロッパ思想入門 (岩波ジュニア新書)（参照）キリスト教入門 (岩波ジュニア新書)（参照）聖書の読み方 (岩波新書)（参照）イスラーム文化−その根柢にあるもの (岩波文庫)（参照）イスラーム国の衝撃 (文春新書)（参照）カラー版 西洋美術史（参照）カラー版 日本美術史（参照）映画の教科書―どのように映画を読むか（参照）西洋音楽史―「クラシック」の黄昏 (中公新書)（参照）第一次世界大戦 (ちくま新書)（参照）ローマ帝国 (岩波ジュニア新書)（参照）フランス革命―歴史における劇薬 (岩波ジュニア新書)（参照）主権国家体制の成立 (世界史リブレット)（参照）南京事件―「虐殺」の構造 (中公新書)（参照）台湾―変容し躊躇するアイデンティティ (ちくま新書)（参照）",
    "bookmark_count": "774",
    "category": "学び"
  },
  {
    "masuda_id": "20100212061531",
    "title": "今の非モテは、フィクションを盛り上げる「告白至上主義」が生んだ被害者",
    "content": "いいことを教えてあげようか。告白したからダメなんだよ。　２７歳童貞。彼女ができないって悩んでいた。恋をして告白して振られを繰り返す。やっと諦めがついた。俺は容姿や性格という点で根本的にダメなんだと。誰からも受け入れられないんだと。http://anond.hatelabo.jp/20100212005436　恋愛は、告白したら９割がた失敗する。例えば、お前が告白するとき、絶対にＯＫしてもらえるはず！って思ってたか？ダメもとで告ってみて、断られたらすっぱり諦めよう！　なんて思って無かったか？それ、完全に負けるパターンだろ。　恋愛上手な人は、絶対に告白なんてしない。　だって、いい雰囲気になる前に告白なんかしたら、友達以上恋人未満っていう、女の子が大好きな、恋愛で一番楽しい期間を全部ぶっ壊しちゃうじゃん。　だから、経験値がたまった大人の恋愛では、完全に仲良くなる前に告白なんか絶対しない。仮にするとしても、キスした後とか、セックスした後。突然の告白が許されるのは、勢いだけで生きてる小中高生までなんだよ。　当たり前の話だろ。特別に仲良くもない、異性として意識したこともない相手から突然「好きです。付き合って下さい」なんて言われたら、重いよ！ていうか、キモイよ！仮に、ちょっと格好いいかも、って思ってたとしても、その行動だけで引くよ！！だって、相手の気持ちを少しも考えてない行為じゃん。そういう思いやりがなく、空気も読めない奴だっていう何よりの証明じゃん。矢文で突然飛んでくる、果たし状みたいなもんだよ。一方的すぎてコミュニケーションが成立してないよ。ディスコミュニケーションだよ！　　そもそも、恋愛関係になる前に告白するのって、おかしいでしょ。どこでそんなこと習って来たの、君は。おそらくは、マンガ、小説、ドラマ、映画とかだろ？そりゃフィクションだから、断られるかわからない、ドキドキするような告白シーンを入れるよ。その方が、ストーリー演出上盛り上がるもの。　１回やった後に、「私のこと好き？」「付き合おうか？」なんて言うパターンですら、リアルさを売りにした群像劇ぐらいにしか出て来ない。ましてや、現実にはかなり多いパターンの、告白も交際の宣言もしないで、何となくデートを続けて、何となくセックスして、付き合い続ける関係なんてめったに出て来ない。だって、ドラマチックじゃないもの。特に、少年マンガには絶対に出て来ない。死んでも出て来ない。あれこそ、都合のいい妄想恋愛だけを描いた童貞ファンタジーだからだ。　フィクションに叩き込まれた、告白至上主義。これこそが、非モテがますます非モテになる、最大の理由だと思っている。　一方で、女の子は少女漫画で恋愛の勉強をする。こっちは、いい雰囲気になったら突然キスされたり、流されてセックスしたり、三角関係とか浮気とか、結構リアルな恋愛模様だったりするわけで、そこでさらに男子との恋愛格差がどんどん広がって行くわけだ。　あとは、ねるとん紅鯨団など、テレビ番組の影響も非常に大きいと思われる。あんなの時間内に恋愛の過程をミニチュアみたいに凝縮して番組を盛り上げるための演出なのに、現実の恋愛パターンが思いっきり影響を受けまくっちゃったわけで。　　本当に恋愛を成功させたいなら、リスクを最小限にする努力。勇気が必要なのは、最初にデートに誘う時と、最初にキスする時だけ。他は、いい雰囲気に持っていく努力だけしてればいいよ。キスも出来ないようじゃ告白しても無駄だし、ちゃんとキスが出来ればそれはもうセックスもできるってことだよ。　間違っても、自分から告白なんてするなよ！",
    "bookmark_count": "773",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170131120959",
    "title": "「葬式をやらないとあとで弔問対応が大変」という意見について ",
    "content": "これ、実体験を書いておく。葬式やらないと後で弔問客がポロポロ来て大変だよ、という話。これはある意味本当である意味嘘。自分の場合は娘(=私、子供なしのDINKS、結婚して家を出たので親とは別居)30代死んだ父親(子供は私のみ、75で死亡)残された母親(68歳)父親はすごく顔が広く、というか浅く広くというタイプだったので葬式をやったら大変なことになるし、私自身がコミュ障かつ共働きで旅行が趣味なので親の云々に対応する気力がないので、とにかく人に会わずに済む密葬にした。父親には2つ年が離れた弟がいたのだけど、私自身その叔父とそんなに仲も良くなかったので呼ばなかった。私と、旦那と、母親だけの密葬。むしろ直葬に近かった。で、死亡連絡はどうしよう？と思ったのだけど、ここだけ頑張った。とにかく父親のスマホに入っている連絡先と年賀状リストに入っている連絡先に「死んだ日」と「墓の場所」だけ記載して送付。(墓に何度も行くのが面倒なので火葬の翌日に納骨)「母親は疲れているし娘は仕事で多忙なので弔問は一切お断りします。もしどうしてもと言うなら墓へ行くか、墓の方角に向けて手を合わせていただければ幸いです」とあわせて記載。メールを送り終わったところで父親のスマホは解約、自宅の電話も父親しかほぼ使っていなかったので固定電話は解約。(残されてる母親と私の連絡はケータイで十分)お墓の場所を書いた(田舎の寺があるので、その寺の場所を書いておいた)のが効果的だったようで、父親にかなり恩義がありどうしても線香を上げたかった人ははるばる飛行機まで乗ってお墓に出向いてくれたようだった。父親の友人と言われても私や母親には他人でしかないので、その人たちの対応をするのは葬式であれ弔問であれやる気が出ないので、行きたければ勝手にどうぞ、そのかわり私たちは会うつもりはないし時間をかけたくないです、というスタイルにさせてもらった。人間、手を合わせる先があれば割りと納得したようで、お墓参りしてくれる人はたくさんいたけど自宅に連絡してきたり押しかける人は一人もいなかった。(電話が繋がらないので訪問のアポも取れないので来ない、幸いなことに父親の人脈にはアポ無しで飛び込んでくるようなアホはいなかったよう)葬式しなくない、けど、あとで弔問客来られるのもウザい、という人は試してみてもいいと思う。おかげさまで親が死んだあともほぼ対応に追われず、親が死んだ一ヶ月後に予定していた旦那との長期旅行も予定通り行けた。せっかく予約して楽しみにしてた旅行なので行けて本当に良かった。葬式しないとあとが大変だよ、というのは葬式業者のセールス文句だと思った方がいい。",
    "bookmark_count": "773",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180627003355",
    "title": "みんなちょっとたのしい話しよう ",
    "content": "500円貯金あけたらわりと溜まってた。お昼休みに食べたラーメン美味しかった。月末給料日だからもう少しでお金入る。",
    "bookmark_count": "773",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170316003441",
    "title": "広告業界は終わらない ",
    "content": "広告業界で働いている。大きな会社ではないが、誰もが知るような広告代理店と一緒に、誰もが知るような大企業の広告を手がけている。一言でいって、この業界のやつらはクソだ。クソな慣習がクソな若手へ脈々と受け継がれているクソな業界だ。それでも広告が好きでこの仕事をしている。無駄が多すぎる無駄な待機、無駄な打ち合わせ、メールですむような内容でも、身体を拘束したがる。時間と体を案件に委ねるのが誠意であり、face to faceで過ごす時間こそ、価値があると思っている。パソコンも携帯電話もあるのだから、ただの連絡待ちなら自宅で待てばいい。ほとんど無言の打ち合わせを長時間するぐらいなら、必ずアウトプットを持ち寄る決まりを作ればいい。でも、しない。なぜか？時間と身体的拘束こそ、最大の忠誠だから。サクっと終わらせたら、やる気がないみたいだから。ばーかばーか！飲み会が長すぎる打ち上げ、顔見せ、終電で帰ったら失礼に当たるとでも思っているのか、絶対に帰らせない。家族の時間を減らし、翌日の作業効率を下げる飲み会。ノミニケーションを仕事だなんて勘違いしているからこの国の生産性は上がらない。飲み会は3時間までの制限を儲けろ！でもそうはならない。なぜか？早々に終わったら、盛り上がらなかったみたいで申し訳ないから。ばーかばーか！（ちなみにこの業界の離婚率は高い。女はビッチだし、男は大抵不倫している。そしてそれを自慢する。全部、会社と奥さんに報告してやろうか？）社内の偉い人、偉すぎ〜社内の偉い人＞＞＞＞＞＞＞クライアント＞営業＝制作＞＞外注。クライアントがOKを出しいても、社内の偉い人が23:59にちゃぶ台返しをする。だったら初期段階で社内の偉い人に確認すればいいのに、しない。なぜか？話しかけにくいから。怖いから。怒られたくないから。ばーかばーか！年功序列を気にしすぎるこの業界のやつらは、上下関係以外のコミュニケーションの取り方を知らない。年下の女なら、マス子ちゃん。年下の男なら増田。年上の女はオバチャン、年上の男は増田さん。芸能人や有名人は増田くん。顔合わせたの、1度だけだよね？直接そう呼んでるとこみせてよ？年功序列社会だ〜いすきな体育会系はとんでもない体力があり、奴隷扱いされてもへこたれない。だって、もっと下を奴隷扱いすればストレス発散できるも〜ん！パソコンやインターネットが無かった時代にはそれもアリだったのかもしれない。でも今は違う。長時間会社にいて、人にマウンティングすることが仕事だと思ってるならサッサと帰ってね。誰かを不快にすることは、その誰かの作業効率を損なうことなんですよ。ばーかばーか！結局、他者をバカにしているF1層向け？猫でも書いとけ〜。地方の〇〇？ここには何もないからな〜。〇〇の新しい広告？にぶいよね〜。生活者もバカにしているし、他人のクリエイティブもすぐバカにする。他の会社もバカにする。自分の仕事に自信が持てないから、他人や会社を批評することで自分に価値があると錯覚したいのではないか。無駄口叩く暇があったら効率よく仕事しろ！ばーかばーか！クリエイティブはマシテレビ関係の営業に比べたら、まだマシ。結局クリエイティブは変わった人、アーティスト気質の人、を装って逃げることができる。空気を読まないという選択ができる。営業は逃げられない。営業は空気を読むのが仕事（だと勘違いしているから）。でも、逃げられないからってずっとこういうことを続けるの、そろそろしんどくないですか？もうやめたらどうですか？クライアントも、こんなことで忠誠を誓われた気持ちになるのはやめたらいい。ばーかばーか！広告が好き広告作りが好きで頑張ってる人、素晴らしい成果物をあげる人、とにかくコミュ力が高い人、すごい人は確かにいる。「伝えること」が好きで集まったのに、他人の働き方を考えられる人はいなかった。頑張りたい人が頑張って何が悪い？と思ってる。自分だけが頑張って完結していると、本気で思ってる。だから業界全員を巻き込んだ過労働が完成した。海外の広告クリエイターは、仕事もバカンスも充実しているのに、なぜこうなった？なんでこんなに非効率な社会になった？みんなのばかー！でも、負けない広告が好きだから、負けない。常に、他人の定時を意識して仕事をする。朝の連絡で良いこと、月曜の連絡で良いことは夜間や土日に連絡しない。残業や休日出勤をSNSに書き込まない。（忙しさを他人と比較する文化を根絶するため。）先に退社する人に、感じ良く挨拶する。自分が退社する時も、元気に退社する。（退社するのは悪いことじゃない！）定時にとにかく集中して仕事をする。（自分の仕事を巻きで進めて損することはない。たとえ二度手間になったとしても、それが仕事仲間にとって良心の呵責を生み、相手の自省、ひいては生産性につながる。）自分の仕事の効率・品質を高めていけば、長時間労働しなくても自分の働きに価値を見出せる。自分に自信があれば、他人のばかばかしい働き方は気にならない。絶対に負けない。絶対にこのばかばかしい広告業界を変える。",
    "bookmark_count": "773",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181013191517",
    "title": "転職について(求職側編) ",
    "content": "https://anond.hatelabo.jp/20181005233454↑これを書いたものです。書いたとおり会社を離れることになり、次の職場も決まっている。8月から9月いっぱい活動し、複数社内定をいただいた。アラフォーのジョブホッパーだが、人生の中で最も就職活動がうまく行った時期だった。別に自分が優れているわけでも何でもなく、超売り手市場の売り手職種だったというだけである。しばらくは転職したくない。以前高内定率のハイスペックジョブホッパー増田がバズっていたが、自分は平凡なおっさんジョブホッパーなので、多分この増田は誰かの役に立つと思う。※例によって身バレすると現職と次職と面接受けた会社に迷惑かかるのである程度ぼかす。スペックアラフォー、WEBエンジニア。領域としてはフロントエンド。WEB系ベンチャー所属。 離職理由は会社の事業の方向性と自分の指向がずれ始めたため(加えて自分の採用に関わった人たちが会社を離れたことも理由の一つ)。私立大卒で20代前半までは別業界、20代後半から制作会社→ECサイト運営→WEB系事業会社で次で5社目。いわゆるロスジェネ。一応マネジメント経験もあり。 志望としてはWEB系事業会社。会社規模にはこだわらない。受託会社やSIは行かない。 これを書く理由はてブもGoogleもすっかりアフィスパムに汚染され、ビズリーチやワークポートへのアフィブログばかりだったから。増田に書いたのもタダで拡散するため。正直、並レベルの実力があるWebエンジニアならエージェントやビズリーチを使う必要はない。ヘッドハンティングがほしければ、Wantedlyにレジュメを登録して、Qiitaに何個か記事を投げておけば勝手に来る(役に立つかどうかは保証できないが)。Qiitaじゃなくて増田に書いたのは、Qiitaはテック系の記事を投稿すべきものでQiitaにある転職系の投稿は全部ゴミだと思っているから。そもそも規約違反だしね。 使ったサービスGreenエンジニア転職の定番である。ここにレジュメを登録しておくと、確度の高いスカウトが来たり、「気になる」が届いたりするので、これを利用して気になった会社とコンタクトを取りカジュアル面談をする。職務経歴書＆ポートフォリオも書面ではなくWEB(今流行りのサーバーレス)で作った。個人情報もあるので認証付き。去年あたりはやったOSS職務経歴書はやっていない。試しに何社か自分から気になるを押してみたがほとんど反応なかった(自分がポンコツだったからもしれないが)。基本的にオファーを待つサービスである。Wantedly去年上場時にDCMA悪用で炎上したWantedlyである。はてブにいる理想主義者の人達はこのサービスを嫌うが、正直なところ代わりになるサービスもないので使った。採用側のときも使ってたし。ここもレジュメを充実させて、ポートフォリオへのリンクを張ってスカウトを無制限に受け取るように設定。スカウトが来た会社の中で、特に気になるところにコンタクトを取ってカジュアル面談をする。社員数名のガチスタートアップから、上場したばかりの有名ベンチャーまでいろいろなオファーが来る。流石に創業メンバーをWantedlyで募集しているようなところはお察しなのでスルー。この2つで合計15〜20社ほどとカジュアル面談し、数社を除いてほぼ「ぜひ本選考に来てください！」となった。旧来的な転職活動の書類選考はほとんどなかった。というか、レジュメとポートフォリオのおかげでほぼ書類はパスできていたと思う。いちから自己応募をせずにダイレクトリクルーティングを最大限に活用した。ヘッドハンター(エグゼクティブサーチ)今回は転職エージェントは使わないと、固く心に誓ったのだが、Wantedlyに以前から登録してたり、会社ブログを書いてたりしてたせいか何社からメールが来たり、会社の電話に連絡が来たりした。正直なところ、数千万プレイヤーでもない限りこの手のサービスを使う意味はないと思っているのだが(実態は単なるプッシュ型エージェントだし)、興味本位で数社ほど会うことにした。結果1社だけいい感じのカジュアル面談をセッティングしてきたので、それだけ会うことにした。 使わなかったサービス人材紹介(転職エージェント)上記の通りヘッドハンターは1社だけあったが、転職エージェントは使わなかった。以前の転職活動のときに、的はずれな会社を紹介され続けたのですっかり嫌になっている。採用側から見てもアレな人の紹介が多かったし。ジョブホッパーで転職なれしているせいで、レジュメの添削も面接対策もスケジュール調整も年俸交渉も不要で、自分にかかる高額な採用費のほうがマイナスになるからである(Greenもそれなりに高いけどね)。あれは一見すると採用側が負担するように見えて、実は最終的に求職者側にも見えない形で金銭的負担がかかる。交渉無しで全社希望額よりプラスでオファーをくれた。転職エージェントは基本的にポジショントークしかしないので、あまり頼らないほうがいい。ただ、大企業に行きたければ意味あるかもしれないが。リファラル実は転職活動を全くしていなかった頃に知人に誘われたのだが、今回あえて連絡を取らなかった。リファラルはM社(田町)やM社(六本木)のようなエリートベンチャーが、ハイスペックエンジニアを採るのにはいいかもしれないが、自分の場合その知人の会社に会いに行く→不採用or辞退なんてなったら気まずいので行かなかった。SNSちょうど自分が活動を始めたとき、某有名フロントエンドエンジニアがTwitterで仕事くれと言ったら大量のDMが届いたそうである。ハイスペックエンジニアならこの方法も有効だが、業務以外に大きな実績もないエンジニアには無関係な話である。 他の転職サイト以前は使ったのだが、例えば@typeやDODAなどは全く関係のない職種のメール爆撃がひどかったし(東建コーポレーションと夢真ホールディングス、あと外食やドライバーとか)、ビズリーチは圏外。FindJobはGreenやWantedlyに比べて求人の質が下がっている気がする。リクナビNEXTは行きたい会社がまったくない。Miidasは眼中になかった。転職ドラフトは長い長いレジュメを書かされる→レビューでやり直し→オファーが来ても通常の採用フローに回される、というのを見て工数オーバーだと思って使わなかった。通常の採用フローがある時点でドラフトでも何でもないやん。ハロワ東京でWebエンジニアがハローワークで本気で仕事を探すことなんかあるんだろうか(嫌味でも何でもなくて素)？東京以外で何回か利用したことあるが、求職者相談に関してはいっその事民営化して、悪名高いR社にでも委託したほうがマシな気がする。少なくとも金がかかっている分彼らのほうが真剣であるし、失業保険だけせしめるだけで就職する気のないような輩は追っ払ってくれるだろう。選考辞退したところ以前の転職活動は自分から辞退することはほとんどなかったのだが(選べる立場じゃなかった)、今回は落ちることも少なく多忙を極めたため、何社か辞退することとなった。スケジュール調整が遅い、連絡が遅いところほとんどの会社がコンタクトから1営業日程度でアポイントを返してきていたのだが、何社かは信じられないほど遅い会社があった。余裕のをとり広く日程を提示したにもかかわらず、返事に1週間もかけてよこしてきたり(当然他社のアポイントが入っている)、相手側都合で約束していた日程が合わなくなりリスケ依頼してきたり(当然他社のアポイントが入っている)。こういうところは人事が回っていないか、面談するエンジニアを用意できないかのいずれかで、入社してもいいことがなさそうなので辞退した。 土日や深夜に連絡が来る自分の面談は自分の業務終了後希望しておいて勝手なのだが、流石に深夜未明とか日曜日にメールを寄越してくる会社は、労働環境に問題がありそうなので辞退した。休むときは休むべきである。スキルミスマッチ自分側の問題だが、ハイスペック系やフルスタック系を求めてくる会社もカジュアル面談の時点で辞退した。まず次の選考が通らないし、間違って採用されても多分自分が苦しむことになるから。そもそもなぜ自分にスカウトを出してきたのかが謎だったが。 結果辞退以外のお見送りが3〜5社ほどで、内定が2〜4社ほど。それ以外は選考中に辞退。上に上げたような理由がなくても、スケジュールが合わずに辞退した会社もある。内定をくれた会社はいずれもレスポンスが早く、スケジュール調整もかなり早くしてくれた。辞退防止のためか人事もかなりフォローを入れてくれる。新卒はかなり辞退率が高いそうだが、中途採用も高くなっているのであろう。最終的に辞退する会社には申し訳ないが、丁寧にお詫びするつもりである。年収も30〜70万円ほど上がった。現職と同じから+50ぐらいで希望していたが、思いの外高く評価いただいている。あとフレックス制や副業OKやストックオプションなど、福利厚生や労働条件も今どき風になった。しばらくは転職したくない(2回目)。追記なんかトラバでフリーランスがどうのとかって言ってるけど、自分がフリーランスになってもせいぜい800〜900万前後の年商(年収ではない)をうろうろすることになり、社畜で500〜700前後でうろうろしたほうが楽だと思ったので社畜を続けることにした。技術ゴリゴリの人とか金金金の人ならいいんだろうけどね、そういう人は楽勝で1000超えるしwあと年収1億のやつが転職サイト使うわけ無いだろ、少しは考えろw追記2バックエンドはどうだと言われてますが、スキルによるが基本的にフロントエンドよりも年収は高いです。フロントはHTMLコーダーレベルの人も含んでいて参入障壁も低いしね。領域が違うので単純比較は難しいですが、同じぐらいのレベルの人で50〜150ぐらいの差はあるんじゃないでしょうか？ただSSRとかBFFとかその辺を出来る人は逆に年収高くなります。あとサーバーレス。この辺をちゃんと出来る人(開発から実運用まで考えられる、例えばCI周りとかね)はバックエンド一本の人よりも年収高くなりますが、フルスタック的なスキルを求められるので並レベルではなくなります。あと職種関係ありませんが、年齢行ってるとある程度マネジメント経験求められます。正直なところ技術的なとんがり度では若者に勝てるわけがないので(フロント界隈の有名エンジニアは皆20代)、この辺で勝負していく必要があります。年齢的な不利は老獪な社畜力で乗り切りましょう。追記でいろいろ書くのも限界なので、そろそろその3書くか(スーツがどうとか面接の内容とか)。どうせ有給中で暇だしw",
    "bookmark_count": "772",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150106194310",
    "title": "就活で自殺するぐらいなら就活する前に自殺しろ",
    "content": "就活で自殺するぐらいなら就活する前に自殺しろ。そうすれば就活なんかしなくてもいい。就活をするんだったらしてもいいしした後で自殺してもしている途中で自殺してもおんなじだ。みんな自殺しよう。いつも偉そうな能書きたれている清水だかなんだかいうアホが就活で自殺するな中小企業がどうだこうだと書いていた。清水はバカである。学生のうち99.99%は特に何の業績も上げられずにガンなり糖尿なりになって普通に情けなく死ぬ。ウィキペディアに名前も残らない。残るのはせいぜい2chの恥ずかしい書き込みログぐらいだ。増田のアカウントも消しておかないとな。さっさと自殺しろ。この世はお前のためにあるんじゃない。この世は清水みたいなアホと、そのアホに洗脳された名無しの歯車たちのためにあるのだ。ああいう奴らが偉そうに能書きたれるために社会は存在する。就活ぐらいで自殺するなと。就活ごときで自殺するなと言っている人間は就活そのものがなんたるかを全く理解していない。就職しないと食っていけないのだ。すなわち江戸時代の農民に、田んぼで米を作るのではなく田んぼを埋めて果樹園にすると良いみたいなアドバイスをしているのと同じだ。それで？それで救われるのか？田んぼを全部土で埋めて、桃栗三年柿八年。それができんのか？一部の金のある奴か、三年間の収支も考えられない変な奴は、それでなんとかやっていけるだろうけどよ。農民に田んぼを埋める選択肢もあるぜってお殿様から言われても、ヘェヘェそうですかとしか言いようがないわな。多くの人が本当に欲しい力は、田んぼから果樹園を作るベンチャー力ではなく、田んぼから取れる米を多くする品種改良のはずなのに。アルバイトからがんばって中小企業に入ってスキルを磨いてとかそんな話を言うよな。浪人から立身出世して三菱財閥を作れって話だよな。そんなことができる奴は一体どれくらいいるんだ。浪人している間何で稼ぐんだ。結局就職しなきゃいけねぇじゃねぇかよ。アルバイトで日々汗を流し気がついたら若くない。そんでもってアルバイトでモリモリ力を付けられるほど俺らは頭がよくねぇ。結果なんだ。新卒がどうのとか関係ねえじゃんかよ。待ってるのはどうせ死か就職だ。リクナビかハロワの違いしかねぇじゃんかよ。まぁ、リクルートに金を落とすよりは、ハロワに行った方がなんぼかマシって考えもあるけどよ。新卒入社っていう制度はなかなか面白いと思うぜ。悪くないとも思うぜ。ありゃあ元服みたいなもんだ。一定年齢になったらさあ社会に出て就職してみましょうみたいな制度だ。ありがてぇありがてぇ。こっちは何の経験も無い、大学で遊んでばっかりのペーペーだ。そんなんでも就職させてくれる新卒制度はなんともありがてぇ。アルバイトでシコシコスキルを磨いても、大学で頭の芯からトロけるほど遊び尽くしても同じじゃねぇか。あ？そこに疑問がある？アルバイトでスキルを積んだ人間と、頭がトロけるほど遊んだ人間は、違うはずだって？同じじゃねぇか。どうせ。ほとんど同じだよ。居酒屋でアルバイトしてもベンチャーでアルバイトしても大して変わらねえじゃねえか。はてブ見てみろや。あいつら永遠にvimの設定やってるぞ。結局学生団体やらベンチャーバイトやらなんじゃかんじゃに関わっても、人間の本質を変えるほどスキルを得られる人間はほとんど皆無に近いってこった。Macでプログラミングするのは良いけどよ、ちょいとプログラミングできたところで、焼き鳥屋で焼き鳥を焼く速度が速くなるのとそう変わんねえんだよ。世界に通用する技術とか、そーゆーのを持ってる奴らはお前らと同じ理屈で生きてない。それなら焼き鳥を速く焼いてくれ。鳥貴族に行くたびに思う。もう少し速く焼いてくれねえかなって。ビールがヌルくなるじゃねえか。ヌルいビールに耐えられないほど、日々消耗してるんだってことに気づくから、黙ってるけどな。さあ、そこのお前聞いてるか。新卒制度は間違ってるし、新卒入社しなくてもいろんな選択肢があるってものの見事に洗脳されてるオ・マ・エ。おめーはいいから就職しとけ。リクナビもマイナビも気にいらんだろう。だったらハロワでも行け。絶望するのが遅すぎただけだ。寝るために働くんだ。働くために寝るんだ。社会はそうやってしか回らない。俺たちは日々働いても、凡庸な奴らとしか会わないし、凡庸な人生しか歩めない。清水って一言一言イヤミだよな。あいつをブチ倒したとか、俺は蹴ってやったとか、そうゆう武勇伝ばっかり語ってやがる。なあ清水。俺たちには倒すべき相手すらいねぇんだ。戦う相手もいねぇんだ。そして、戦うべき相手がいても、たぶん、戦う力なんて、もう、ないんだ。だってよ、ラーメン屋でラーメンに髪の毛が入っててもよ、めんどくさくってクレームつけずに立ち上がるだけなんだぜ。昔オヤジが脱サラして失敗して、ハロワに通って前の会社の五倍は酷い条件の所に就職し、俺はその惨めな背中を毎日見続けていた。日に日に曲がっていく背中が痛々しかった。あんなことになりたくねぇと思ったな。毎日毎日。土曜も日曜も出勤してたな。何百万かの借金背負ってな。だから俺も毎日毎日頑張ったさ。それなりにな。宿題もやったし受験勉強もした。そこそこいい大学にも入った。オヤジのためにも、いろんな教養を身につけて、世界に誇る人材になるんだって思ってた頃もあったな。俺は違う人間なんだと思ってたこともあったな。でもそんなことにはならなかった。勉強しても勉強しても、俺は「一般人」というカテゴリから離れるほどの場所に行けなかった。なんだ、たどり着けねぇじゃんかよ。百年間学生やってもいいんだったら、やるけどな。四年しかねぇ。そして三年も半ばになって、何もないことに気づくんだ。なあ、たどり着けないところまで行くために、俺たちは何度絶望すれば良い？一分の隙も無いほど毎日勉強したとは言わねぇぜ。そんなに思い上がっちゃいねえ。でも結果だけを見たら失敗だ。毎日毎日、オヤジの情けない背中をまるでカーボンコピーしたような、情けないスーツ姿で玄関を出て行く。怠惰だけが俺の罪だったかい？それとも夢を見たことが罪だったかい？夢でご飯は食えるかい？なあ……教えてくれよ。結局俺たちって、その他大勢なんだぜ。選ばれた人間なんじゃない。選ばれることすらない人間なんだってな。宝くじを買っても一文字も合いやしねぇ。年賀状のお年玉もあたらねぇ。切手シートすらもらえやしねえ。なあ、俺たちが「選ばれし人間」になるまで、何枚年賀状をもらえば良いんだ？俺たちは負け組だ。なんの名前も残さずに死ぬ。臆病者の名無しの増田だ。自殺すらできやしねぇ。電車の一本も止められねぇ。それが俺たちだ。",
    "bookmark_count": "771",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "771",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130106095622",
    "title": "iPhoneの使用契約書の記事を読んで感動する人は親になる資格などない。 ",
    "content": "(2013/1/7 22:22追記しました)１３歳の息子へ、新しいiPhoneと使用契約書です。愛を込めて。母よりhttp://blogos.com/article/53423/を読んだ。ブクマが400を超えていて勿論この契約内容をぶっ叩く方向だろうと思ったらこれを愛と勘違いしている人をブコメで散見して震えてる。ツイッターをみると更に絶望的だ。itog こういうこと言える親子関係ならだいたい大丈夫な気がする genkimagic 特に13と14と17が素晴らしいと思うamamiya1224 おぉ…これは素晴らしい。Memeo 13の子供にiphone与えるのにこの程度の規則を設けるのをまっとうだと思わない人がいるんだ。子供に関して幾ばくかの責任を持つ親なら普通に考えることだと思うが。この程度で束縛とかコントロールとか言い出す人間にはホントびっくりだわ。月50ドル程度？出してポルノ等に繋げられる物を与えて釘の一つも刺さない女親はいないだろうに。lazytruth 媒体を問わずネットユーザ全員が心がけるべきことだと思う。自制すること、face to faceなつながりが一番大事なんだということだね。この文章には愛が溢れてると思う。本当、お母さんって偉大だね。oyaxperia 母の愛を感じます！yaorozuonline 否定的なコメント多いけど、ホストファミリーの14歳の子供とか見てるとこれくらいの条件必要だと思うよ。シングルでも頑張って育てている英語の分からない親に向かって平気でstupidとかいうからなぁ、子供は…tanzmuzik 素晴らしい。ただその一言に尽きる。高校の入学祝いにスマホをプレゼントする親御さんが増えてるが、是非こういった取り組みを。 tweakk 厳しいけどとてもいいねharaddress 素晴らしいすぎる。これこそ教育で、美しい愛情goddess905 これはいい。north_god 我が子への愛のメッセージだねお前ら絶対！！！！子供を！！！！！！作るなよ！！！！！！！この記事を褒める感性を持った人間は子供をもつべきじゃない。加藤智大のような不幸を再生産するだけだ。この契約書を書いたJanell B Hofmannは加藤智大の母の類型だこの契約書は言葉の形をとっているが紛れもなく暴力だ。躾などではない。笑顔で子供を殴りつけているんだ。それがわからないのか？これほど支配欲溢れる文章をブログに上げて賞賛されようとする精神構造は狂ってる。自己愛の塊だよ。支配と愛情を混同しているよ。この母が愛しているのは自分自身であって、子ではない。子供を自己実現の道具か何かだと思ってないか？Janellは「息子を”健康で豊かな人間性を持った、現代のテクノロジーをうまく活用していける大人”に育てようとする自分」に酔っているだけだ。鼻息の荒いドヤ顔が目に浮かぶ。母親の価値観を息子のすべての基準にするつもりなのか？契約書の一行目”これは私の携帯です。私が払いました。あなたに貸しているものです。私ってやさしいでしょ？””It is my phone. I bought it. I pay for it. I am loaning it to you. Aren’t I the greatest?”私、私、私。この一文を読んで背筋が寒くなった。これさ、携帯だけじゃないよね。お前の服もお前の食べている食事もお前の部屋もお前の読む本もお前の命もお前の人生も”私”のものです。だから”私”の思い通りに育ち、考え、働き、結婚し、生きなさい。そういう意識が透けて見える。醜悪だろこんなの。恐ろしいよ。母の愛という名目で子供を私物化している。息子の人生は自分のものだから息子の人生をコントロールする権利が自分にあると勘違いした結果が加藤智大じゃないか。加藤智大の母は本を買うにも何を買うかのチェックを入れ、いちいち感想文を書かせた。全てに母の許可が必要だった。この行為と今回の契約書、何が違う？”これは私の本です。私が払いました。あなたに貸しているものです。私ってやさしいでしょ？”全く同じ論理構造だ。子には自分だけの空間が必要で、親がそれを奪うことは許せないパスワードを母に教えなくてはいけない、ということもありえない。もうこの子が可哀想で涙が出てくる。例えばさ、ある親が子供の成長を見守るのは親の義務で愛情だから、といって毎日子供を裸にして写真を取って、挙句の果てに体を正しく洗ってるか確認するために恥垢が溜まってないかまでチェックしその撮影の手順を自慢気にネットで公開していたらどう思う？おかしいと思うだろ？狂ってるだろ？どうせブコメで[これはひどい]みたいなタグつけるんだろ？でも今回の契約書の件はこの例と大して変わらんよ。ﾎﾟﾙﾉｶﾞｰとか言ってる脳味噌ピンクの思考停止がいるがそんなのフィルター設定すればいいだろ。それでもくぐり抜けられるのが嫌ならiphoneじゃなくて通話機能とメール機能をもったガラケーを与えてネットは家族共用のパソコンで、とか解決法はある。にも関わらずこんな歪な契約書を使う必要はないよ。友人と繋がらせてあげろよ。好きなデータを保存させてあげなよ。iphoneを毎日夜7時30分に取り上げて、この子が夜中急に頭を銃で撃ち抜きたくなった時誰にどうやって相談したらいい？母親に相談すればいい？バカ言え。むしろ元凶になる可能性のほうが高いしこんな契約書を書く親が助けになるとは思えん。この母は契約書のことでツイッターで非難されたら「息子は満足してますから！」と返している人だからな。無理だろ。子供には自分だけのものや場所が親の庇護下にいる限りとても少ない。子は親から逃げられない。だからこそ子供のプライバシーは大事にしなきゃいけない。こんな逃げ道を片っ端から潰していくような真似はすべきじゃないんだ。無制限に好き勝手させろって意味じゃない。ただ一線は引いてあげなくてはいけない。此処から先は貴方に命の危険や人生を大きく左右することが起きない限り、絶対親が干渉しない、という領域を作ってあげるべきだ。私が何言っているのか全くわからないなら子供作らないでくれ。お願いだから。本当に。誰も、誰一人として幸せにならない。子供は親の幻想通りに育ちはしない。契約書の記事で感動してしまう感性をもった人達のうち、一人でもいいからもしかして自分の考えはまずいんじゃないか、と思い直して欲しくてこの記事を書いた。99.9％には伝わらないだろうと諦めている。でも書かずにはいられなかった。ここまで読んでくれた方、ありがとうございました。（追記）2013/1/6 21:49多くのブクマ、ツイート、トラックバック等ありがとうございます。お陰で、誰か一人ぐらいにはこの記事が伝えたかったことが届いたかもしれません。明日コメントに返信させて頂きます。（追記2）2013/1/7 22:22いろいろ思うところがあるのでコメントに返事を書かせて貰おうと思います。FTTH # |ω・)……, 妖怪モトマスダ←発動予告とは珍しいｗ同じタグがついている過去記事に目を通しました。妖怪モトマスダに碌な人いないですね。その1人になるのは残念な気もしますが返事は書きたいのでこのまま続けます。まず対話ができなさそうな方から。Memeo アホかホントに。この契約に対して親子で協議したりこの契約で禁止されたことに関してiphone以外の手を使う努力をすることの方がiphoneより大事に決まってるじゃねーか。そんな想像力もないのか？元記事にも言及してましたね。”ﾎﾟﾙﾉｶﾞｰとか言ってる脳味噌ピンクの思考停止”はあなたを想定して書きました。sasahira 教育 「親になる資格」←発想が親学とたいして変わらん気が。むしろ親学を支持するような人のほうが元記事を絶賛しますよ。親学をググってちょっと調べて見て下さい。blueboy 親の躾ができていないと、こういう駄目人間ができる、という見本ですかね。他人との関係性を構築できない欠陥性格になる。／せめて、匿名でなく書く、というぐらいの気構えがなくては。他人を名指し批判するくせに。爆笑しました。はてなでのidなんて2chのコテハンと大差ないですよ。ところで南堂久史さん、blueboy のプロフィール欄からあなたのブログhttp://openblog.meblog.biz/へのリンクがないんですけどなんでですか？匿名の影に隠れているつもりかもしれませんがお尻見えてますよ。Domino-R 「99.9％には伝わらないだろうと諦めている」自分が何か特別な・人と違う・優れた感性wを持った人間だと思ったまま人の親になるのはとても危険だと思う。 やはり伝わらない…元記事を読んで「なんて素晴らしい！我が家でも導入しよう。」と考える親が私の拙い文を読んでも親のエゴの力がどれほど強力で危険か考え直してくれないだろう、という意味で99.9％と書いた。別に私が99.9％と違う感性を持っている特別な存在だ、なんて書いてない。kaolu_euphony  興味深い。一つ言えることは、論理的思考を停止し、物事を吟味せず、上部のイメージと先入観だけで全てを把握したつもりでいて且疑問をもたず、矛盾した虚言を攻撃的に平然と発信する人が、実はかなりいるという事。あなたのブコメとツイッター見ましたがなんか意識が高まりきらなかった大学生って感じでとても微笑ましかったです。サイトの音楽は良かったです。ruletheworld 下等生物, 脳の病気 まぁこういった、まともな教育を受けなかったせいで増田で毒づいているこれに親になる資格はないので欠陥品の再生産は間違ってもしないようにｗｗｗｗ タグのセンスが劣化型Midas閣下。もうすこしがんばりましょう。次に主な批判に対する返事を上から順番に。タイトルの「親になる資格などない」は大失敗でした。今書きなおすなら■iPhoneの使用契約書の記事とそれを手放しで褒める人が嫌いだ。あたり。親の資格、という不必要に強い言葉を使ってしまったせいでこの記事のタイトルを見ただけで反発されてしまったし無駄な論点を増やした。親になる資格などない、というのは本音だが隠しておけばよかった。SiTube批判されて当然の物であっても、あまりに見苦しい罵り方をすると、批判対象にすら劣って見える場合もあるんだなと思った。毒舌は要らない。ごもっともです。SiTubeさんにこう言われて地味にダメージ大きいです。へこんでます。他にも煽りがきつい、という指摘が多かったですね。ninosan なんでこれをanonymousで書くかな～。もったいない。私がブログを持っておらず、ツイッターやはてブでは文字数制限がきついからです。契約書の一行目についての私の意見に対し1.これはジョークだろ、流せよ2.誤訳にマジレスｗｗｗｗ3.加藤と比べるのはおかしいなどの批判がある。ジョークだというのはわかっています。でもそのジョークがどういう意識下で書かれたか、ということを問題にしています。例えばアメリカには1億5000万人の人間と1億人の黒人が住んでいる。というのはジョークです。でもこれは人種差別が根底にある。私はこの契約書の一行目が気にくわない。誤訳なのは知ってます。紹介記事の日本語がいまいちだったので英語で書かれた原文とyoutubeの動画をみたうえで書いています。加藤智大は母が子を徹底的にコントロールし、支配しようとすると何処かで破綻する例として出した。躾と虐待の線引は難しく程度問題だ。Janellと加藤智大の母は距離はあっても同一直線上にある。私は育児がこういったブログのお気楽なテーマの一つとして扱われることに強烈な違和感と嫌悪感をもっている。子育てについて話し合うことや話題に出すことを禁止しろ、と言っているのではない。むしろもっと方法論を吟味し洗練してほしい。観測範囲の問題かもしれんが経験論と印象論ばかり目に付く。育児は学問になりづらいでしょうが。わが子が可愛いのはわかる。ただまるで自分のペットがいかによく調教されているかを自慢するかのように子の写真や文章を自身のブログに上げる精神が憎い。正直な話件の動画での母子を見て吐き気がした。犬の去勢手術が脳裏によぎった。上下関係のある人が力を行使するなら、もっと慎重にならなきゃいけない。しかもその力を「愛」でコーティングし、子供に使うんですよ？親が子に与える影響力を過小評価している。ルールは破るもの、抜け道を探すもの、という前提で生きている人間がこれほど多くいるとは思わなかった。どおりで私が生きづらいわけだ。反発前提でルールを与えている、という意見には賛同できない。破っていいルールなんて必要なんですか？反抗するならまだいいよ。でもあれを全て守る子だったら？私が契約を字面通り受け取り過ぎならあなた達は子供の反抗心を信用し過ぎだ。そんなのメタメッセージではなく直接言うべきだ。むしろポルノ関係こそ隠しておくべきメッセージだろう。あんなのをブログにあげる理由なんてない。仮に本人に伝えるにしてもブログになんて公開するなよ。息子さんが周りにバカにされないといいけど。もし子供がルールを破るのが前提なら口約束ではなくiphoneのペアレンタルコントロールでガチガチに制限することで技術的にネットの悪意から守るべきです。TakamoriTarou13歳ならＯＫ高校生なら駄目と言う意見があるけどこれは逆では…。保護者機能でコントロールでき、ルールを守らせられるか微妙な13歳は技術で保護し、保護者機能を超えたい高校生にこそ親子でルールを決めるのが筋↑の意見に賛成します。現実的な解決策だと思う。どうも私が子供にiphoneをそのまま渡せ、という意見をもっていると勘違いしている人がいるようだ。子供を野放しにしろとは思っていない。躾は必要だし家族のルールもあっていい。ただ親は子に絶大な力を行使することができることを自覚してほしい。雑感正しい子育て、というのは定義できないだろう。だが過剰な手段を主張している人がいて、それを美談として絶賛し、是非我が子にも！と褒める集団が一定数いる。それに対し検索しても100字以上の反論が見当たらなかった。この記事を褒める集団を諌める目的で書いたのだが言葉が必要なところでは足りず、不必要な点で多すぎた。そこは反省している。こんな追記まで読んでくれた方、ありがとうございます。ブログで言及した方、ありがとうございます。これを機会に1人でも親子関係を見直した方がいれば嬉しいです。",
    "bookmark_count": "771",
    "category": "世の中"
  },
  {
    "masuda_id": "20180920074911",
    "title": "現在の子たちは行列を知らない ",
    "content": "2015年から１次変換と行列は高校数学から削除されました。文系クラスだけれども行列を習ったよという人は年齢40代から50代の人です。「数Cが消滅しました」と聞いてびっくりする人はたぶん20代~40代の人です。2015年からは理系にすら行列を教えていません。数Aの確率から「期待値」が消滅したのも地味に痛いです。2024年からはさらに数学を削減予定です。ベクトルを学ばずに大学生になれる！？　～　新学習指導案で日本は滅びます - Togetterベクトルが高校数学Cに移動するので，カッとなって過去の学習指導要領から線形代数の分野を表にしてみた。 pic.twitter.com/k7VJjPrxvq— ジョゼフ・アンリ (@joseph_henri) 2018年2月16日大学で教えている人の間で2年程前から話題になっています。１年生を教えている人は頭を抱えています。あなた方は実験台のような世代で申し訳なく思います。大学によってはまだ混乱しているかもしれませんね。知らないことが出て来たら「それは習っていません」と教えてあげてください。とにかく増田に高校数学をやり直せと言っている人たちはおじさんかおばさんです。気にしなくて良いです。わたしからはあなたに「理工系の数学入門コース」をお勧めします。数学を理解することよりも使えるようになることを目標にしたシリーズで厳密な証明よりも「わかりやすい説明」に偏っていますが増田の目的には十分だと思います。とりあえず線形代数を読んでみてください。特に前提知識は必要ありません。それから微積も読んだ方が良いでしょうね。読んでみて数学が楽しくなってきたら後ろのページにある教科書リストからいろいろ読んでみてください。楽しんでね！追記hatorix マトリックス学ばせないで、機械学習やAIの研究ガーとか言ってたの？ウケるcardamom マジか……これはひどいな。行列て変換とかで使わないか？コンピュータの時代こそ必要なのに。 ほんとうにそうですよね。新しく「情報」という科目ができましてコンピュータの使い方やITリテラシー、プログラミング、パワーポイントの使い方etc...を高校で教えるようになったのですが、その一方で数学がごっそり削除されてしまったという。本末転倒すぎて文科省は何を考えているのか・・2024年以降はベクトルが共通科目から消えます。物理をどう教えるのか・・円周率が３になっても日本は死なないけれども「技術者が行列をしらない」は日本死にますよ。この流れは非常にまずいと思うのですがあまり話題になりませんね。cider_condo さんとか watto さんとかわかりやすく解説記事書いてくれないかな。",
    "bookmark_count": "771",
    "category": "学び"
  },
  {
    "masuda_id": "20190712112035",
    "title": "妻に自分の言動が漫画にされて許せない ",
    "content": "妻が自分の書いてる漫画が書籍化されるかもしれないと告げてきたことで、自分たち夫婦のことがツイッターで漫画にして流されていたことを知った。読んで頭の中が真っ白になった。絶望とはこういうことなのかと思った。こちらにも言い分がある喧嘩について、妻側の一方的な言い分で書いたことは腹が立つがまあいい。俺が発達障害であることを、勝手に書いたことは許せないことの一つだ。でもそれ以上に、妻にのみ話した感謝の言葉や、愛の言葉も全部漫画にされてたことは絶対に許せない。そして、ずっと抱いてたトラウマを、妻にだけ初めて語ったことを、漫画で夫婦愛として描かれて多くの人の目に晒されたことは、絶望しかない。書籍化の話を出してきた出版社にはメールで抗議した。まだ本決定でもなんでもなく、夫婦間の問題解決しなきゃ出版はないと返事が来た。妻の反応については、同じことをしたくないのでここには書かない。俺の人生は、俺の痛みや俺の言動は、全部全部俺のものなんだよ。誰かのコンテンツになりたいわけでも、誰かのエンタメとして消費されんのもまっぴらごめんなんだよ。ふざけんな！！！！！！もう夫婦でいることは出来ない。こんな裏切りってあるのか？なにもかも信じられない。この歳でまたこんな傷つけられなきゃならないなんて思わなかった。どうやって立ち直ればいいのかすらわからない。※特定されないように一部フェイク混ぜてる",
    "bookmark_count": "770",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190507121709",
    "title": "コミュ障がBBQに参加して泣いた ",
    "content": "このゴールデンウィークにバーベキューをした人も多いと思う。私は仕事だったらまだしも休みの日に無給で他人と話すことにはこの上ない苦痛を感じる、いわゆるコミュ障のため、こんなイベントにはめったに参加しないのだが、結婚してからというもの旦那の付き合いでこういったイベントに参加しなければいけないことが増えた。夫は話せばすぐに誰とでも仲良くなれるような社交的なタイプで、私とは正反対だ。一緒にバーベキューをした夫の友人家族達も、そのような社交的な真人間だ。私達夫婦以外は子供がいるため、それなりに大人数でのバーベキューだった。子連れのママ達は子育ての話で会話が弾む。旦那は旦那で友人と楽しく会話している。私はそのどこにも入れず、ほとんど会話することもなく肉と酒をひたすらに食べ続けた。バーベキューの後半、そろそろ終わり頃になり、ようやく自分が酒を飲み過ぎてしまったことに気がついた。周りのママ達がせっせと片付けをしている中、私はベロベロに酔っ払ってただその光景を見ていることしかしなかった。それを見た旦那は只々呆れていて、うちの妻が何もせずすみません、と恐縮していた。初めは参加を断ろうと思ったが、今までも度々そういったイベントを断り、旦那に怒られているため今回は断れなかった。(断ろうとすると旦那はいつも、俺の友人が嫌いなのか、と怒るが、私は”旦那の友人”が嫌いなのではなく”人”が嫌いなのだ)自分なりに頑張ろうとしたつもりだったが、案の定ぼっちで話せないばかりか、旦那や旦那の友人には呆れられるわ、気持ち悪くなるわ、最悪の一日だった。どうやったらこんな一日を回避できたんだろう。ともあれ、もう旦那がこのようなイベントに私を誘うことは無さそうで少し安心している。",
    "bookmark_count": "769",
    "category": "暮らし"
  }
]