[
  {
    "masuda_id": "20180424102112",
    "title": "最近のIT化は間違っている気がする。 ",
    "content": "最近のシステム化はとても間違っていると感じる。なぜ？人にとって便利なものになるはずの「システム」という分野でこんなことが起こっているのか？いちエンジニアとして本当にかなしい気持ちになったのと同時に責任の一端をほんの少しだけ感じている。。。　スーパーのレジが会計のみ自動会計機になっているのを最近よく見かける。完全に顧客目線のシステムではないよね？店員はバーコードを通して、何番でーす。というだけ。非常にスピーディにはなっている。確かに。でも楽になったのはスーパーの店員でその分のしわ寄せが「エンドユーザー」にいってる。支払いという行為をエンドユーザーだけで行うため、面倒くささをエンドユーザーは感じるのだ。お年寄りなんかはこんなのとても負担に感じるし、逆に売り上げ落ちるんじゃないか？と思っている。　システムは常に「エンドユーザー」のことを考えて作られるべきだ。このエンドユーザーは「システムを使う人」ではない、そのシステムを使う先にいる顧客だ。BtoBのシステムでも常にBtoBtoCのCを忘れてしまうとこんな微妙な感じのシステムが出来上がる。　大戸屋でも最近タブレットで注文できるようになった。これで店員さんは注文を受けなくてよくなったわけだが、これも本当にひどいシステムだ。結局注文を「入力する」という行為を顧客側へ押し付けているだけだ。さらに、UIがひどいため顧客は一度紙のメニューで選んでから、タブレットで注文を入力しないといけない。顧客目線でシステムが作られていないから、メニューがタブレットでは見にくくて仕方がないのだ。さらに入力も面倒くさい。　こんなことを顧客に強いるようなIT化は間違っていると思う。確かに店員の生産性は上がるが、それは顧客の「無償の協力やある種労働」に頼っている。本当にひどいと思うし、これで利益が上がると思っているなら、ちょっと経営としてどうかと思う。投資家なら株は買わない。客が離れるとわかっているからだ。　システムは常にエンドユーザーのためでなければならない。商売と同じで、使う人、使うことで恩恵を得る人の両方がハッピーにならないのといけない。従業員が便利にシステムが必ずしも顧客が便利になるとは限らないのだ。　",
    "bookmark_count": "486",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180206144645",
    "title": "結婚が一番の幸せみたいな風潮やめない？ ",
    "content": "私は30歳くらいのレズビアンである。周囲にはレズビアンであることを隠し、ごく普通の女として生きている。私は結婚という制度（法律）が嫌いだ。結婚そのものを否定している訳ではない。ただ女にとって結婚が一番の幸せであるという世の中の風潮に、どれだけ苦しめられただろうか。同年代の独身女性はみんな婚活で忙しいようだ。学校の同級生と集まれば「〇〇が結婚したらしいよ」だとか「彼氏といつ結婚するの？」だとか、そんな話題ばかりだ。正直もう彼女たちと話すことに疲れてしまった。彼女たちはまるで結婚することが人生のゴールであるかのように話し合う。「30代後半になっても独身だったらどうしよう」と不安をこぼしてきたりもする。私はレズビアンなので、好きな人と結婚する道を最初から遮断されている。だからそんな彼女たちの不安を聞くたびに、自分の人生を否定されているような気持ちになるのだ。私は自分の人生を肯定するためにも、大昔から当たり前に存在している結婚について、懐疑的に考えるようになった。みんなは結婚が幸せだとされている世の中の風潮に、全く疑問を持たないのだろうか？周囲に結婚したいor結婚した理由を聞いてみると、だいたい以下のような返答がくる。・1人でいるのは寂しいから。・子供が欲しいから。子育てしたいから。・経済的に安定するから。2人で住むと楽だから。・ステータスが欲しいから。親を安心させたいから。これらの話を聞くたびに、社会の常識とは恐ろしいなと思ってしまう。そもそもなぜ結婚は恋愛の延長線上にあるのだろうか。寂しさを紛らわせたり、経済的に安定したいなら、友達3人以上で集まって結婚したっていいじゃないか。恋なんて大抵は数年で熱が冷めるし、「好きなタイプ」と「結婚したいタイプ」を分けて考える人も多いが、だったら最初から結婚と恋愛を絡めなくても良いではないかと思う。ちなみに日本では結婚した夫婦のうち3分の1が離婚している。結婚したら一生一緒にいれるなんてことは、決して言い切れないのである。子育てに関しても、結婚する必然性がよくわからない。血の繋がった両親の元で子供が育てられなければいけない理由はどこにあるのだろうか？もし仮に今「お前は血の繋がった子供ではない」と両親からカミングアウトされても、特に関係が変わるとは思えない。男女で結婚することによって子育てが有利になる法律自体に疑問を感じるのである。ステータスが欲しいというのは元も子もない。親や親戚を含めて、誰かが独身であることを非難したり見下す人たちは一体何様なんだろうか。結婚が親孝行だというのは、単なる親のエゴでしかない。たしかに死ぬまで仲良く暮らす幸せな夫婦もいる。だからといって全員がそうなる訳ではないし、なぜみんなそんなに結婚にプレッシャーを感じるのかと思う。私は同年代の独身女性を焦せらせるような社会や法律が嫌いだ。ここまでの話はただのレズビアンの愚痴なのだが、ほとんどの人が何の疑問も抱かないほど当たり前に存在する「結婚」というものについて、いま一度考えてみて欲しい。",
    "bookmark_count": "486",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090713004520",
    "title": "ロードを選ぶかクロスを選ぶか ",
    "content": "5-10万円くらいの予算があって、やっぱ自転車楽しいし乗りたいなー！でもロードとクロスとどっちがいいんだろう。。って人向けに違いを書いてみようと思う。まず、定義から。でも実は定義はあいまい。クロスバイクというのはロードとMTBの中間だって言われているけれど、実際はどっちかに寄っているものが多い。悪路を走るのでなければ、個人的にはロードよりのものがおすすめ。ロードよりとクロスよりの違いは、下に書く。フォーク前輪がついているフォークに、サスペンションがあるかどうか。サスペンションがあると、衝撃を吸収してくれる。だけどもちろん弱点はその分だけ重くなること、また剛性が減るので力をいれてこいでも、サスペンションに力が逃げてしまうこと。MTBよりはサスペンションあり、ロードよりはなし。サスペンションがないものをリジッドフォークと言ったりする。楽にスピードを出して走りたいならリジッドおすすめ。ブレーキブレーキの種類が違う。ロードよりのものには普通のロードについているような、デュアルピボットブレーキがついている。対してMTBよりのものにはVブレーキという違うブレーキがついている。前者は主にスピード調整用、後者は固定する用なので、効きは後者のほうがよいと言われている。個人的にはデュアルピボットブレーキのほうがずっと好きで、それはメンテナンス性から。Vブレーキはメンテナンスに悩んだことが結構あるので。でもまあそんなに違わないと言えば違わないかも。ハンドルロードにはドロップハンドル、クロスにはフラットバーハンドルがついているものが多い。しかし、クロスでもドロップハンドルのものもあり、またロードにもフラットバーロードがある。ドロップバーの下の部分は実際には街乗りではそんなに使わないと思う。だからフラットバーでもいいと思うけれど、ちょっと競争っぽい感じになってくるとやっぱり姿勢の違いからくる空気抵抗で負けちゃうとかが多い気がする。好みの問題。ただし、どちらかからどちらかに換装するには結構お金がかかる。タイヤタイヤ幅は、ロードは20-23cくらい、クロスは28-35cくらいの大きさが多い。タイヤの幅が狭ければ狭いほど路面抵抗が減るので、らくちんに走れる。安定性はあんまり変わらないけれど、耐パンク性、乗り心地などが幅が広い方がいいと言われる。でも実際幅のせいでパンクすることあんまりないし、乗り心地はまあ好み。おすすめは絶対細いタイヤ。走るのが楽だし、やっぱ疲れないので楽しく走れる。ちなみに径はだいたい700c。650cという小さい径のものもあって、こちらは慣性モーメントの点から出だしがスムーズ。フレーム自転車の乗り味をほとんど決めるって言われてるフレーム。素材が重要で、クロモリ(クロムモリブデン鋼：鉄)、アルミ、カーボン、その他金属って感じにある。クロモリはしなやかで、乗っていて疲れないって言われてる。重量は重め。寿命は手入れがよければ長い。アルミは軽いけれど乗り味堅め、また疲労限がないので徐々に疲労する。だけど軽くて安価なのでアルミの自転車は多いし、いい。カーボンはご存じ巻き方とか繊維とかで全然違う。いまのプロが使ってるのはほとんどカーボンフレーム。特徴は値段が高いこと。フレームだけでだいたいは20万以上すると思う。その他はマグネシウムとかチタンとかスカンジウムとかあるけど、どれも高い。コンポロードはロード用のコンポーネント、駆動系がついている。クロスはロードよりのやつはロード用の低いグレードのがついている(SORAとか)か、もしくはMTB用の低いグレードのがついていることが多い。個人的にはレースに出なきゃ、手入れさえしていれば街乗りにはそんなに影響しないのでは・・と思う。サードパーティ製のやつとか微妙な安いやつだと結局あとで変えることになったりするかもしれないけれど。ということでいろいろ紹介してきました。まだ書き途中だけど、疲れてきたからまとめようかな。で、ロードかクロスかって問題好みですｗ嘘ですｗロードでいいのは、スピードがやっぱりクロスより楽に出せて、さらに本格的にやろうと思えばそのまま山とかに走りにいけること。疲れずに進めて楽しい。デメリットは街乗りにはそんなに必要かな?ってこととか。あとはレース用が主なので、泥よけとか荷台とかつけると若干かっこわるくなる、とか。でもやっぱりロードはいいと思う。どんなのか決めて勝った方がいいけれど。値段はやっぱ8-10万くらいからなんじゃないかなあ。クロスがいいのは、手軽さとママチャリにはないスピード。やっぱりちゃんと走ろうと思ったり、ロード乗ったことあったりロードといっしょに走ったりすると不満に感じる面は結構ある。だから用途によるんじゃないか。値段は4-10万くらい?安いのはどんなのか注意して買ったほうがいいと思う。個人的に街乗りでおすすめなのは、かなりロードよりのクロス。重さが軽いし、スピードかんたんに出て快適だし、ロードほどレース用では全然ないし。もし、かなりロードよりのクロスで不満を持ったらそのときはロードを買えｗMTBよりのクロスはあんまり魅力感じないなあ。下に好きなクロスバイクスペックをのせとく。おすすめのクロスバイクスペック(用途：東京の街乗りで20kmくらいまで) タイヤ700×23c(23cが互換性的にもいいと思う)アルミもしくはクロモリフレームで、完成車重量が11kgくらいまで(軽ければ軽いほどいいけれど、高くなる)フラットバー(手軽かつ安い)リジッドフォーク(サスはふにゃふにゃして個人的には微妙、というか安いサスはないほうがまし)ロードっぽいサドル(面積が小さい方が実は固定される)前シングル、後ろ8-9速くらいのディレイラー(前シングルはメンテナンス性抜群でおすすめ)",
    "bookmark_count": "486",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190410125139",
    "title": "彼氏がちんぽを入れてくれない ",
    "content": "夫のちんぽが入らないっていうのがちょっと前に話題で映像化もされたけど、あれは物理的にまんこに入らないんだっけ。読んだことないから知らんけど。私たちの場合は違って、彼氏が二次元にしか勃起しなくて射精できないというケース。彼氏はいわゆるリョナラーで、どんなのでヌクかは絶対に調べるな、調べたら別れると言われてるので詳細はわからない。時々ポロっとこぼすのを拾えば、二次元自体にも性欲を覚えるわけではなく、あるシチュエーションでないとダメらしい。付き合おうとなったとき、彼はそんな自分の性的嗜好についてまず語った。そもそも今まで40年生きてきて一度も女性にちんこいれたいと思ったことはない、潔癖症だからキスもできないしマンコに触ることもしたくない、それでもいいなら、と言われ、納得して私は付き合った。納得してはいたのだけど。私は、潔癖症で電マ以外ではヌケないヌク時も勃起しないという男と長い間付き合ってたことがある。朝勃ちを利用してマンコにいれたら射精したことはあったけど、それも5年以上付き合って2回ぐらい。とはいえ、私とその男とはSMでいうマゾ奴隷と主人の関係にあったので何時間もフェラしたり野外露出したりオナニー見せ合ったりと、挿入以外ならあらゆる変態性行為をしてたりしたので、性的な満足感はあった。おかげで単なる挿入よりは靴べらで尻叩きされたほうが性的満足を得られるような女になったわけだが。彼氏は基本的にサディストなので性的には噛み合ってる。具体的な性行為がないだけで。挿入したいなら他の男と付き合っていいとまで言われている。そうやってセフレ作る許可を得ているのに、作る気にはなれない。昔は5股とかしてたけど、公然と了解を得るとかえってその気が無くなるのだろうか。ポリアモリーなら全員の合意を得なきゃいけない面倒さがあるし。厄介なことになっても嫌だし。私としては、ちんこを入れても入れなくてもいいけど、性行為はやっぱり必要だ。性行為で自己肯定感を得ているところがあるので、皆無だと突然不安感に襲われて泣き出してしまったりした。彼氏にそれを話すと、妥協してくれるようになった。挿入なしのセックスをしよう。私たちなりのセックスをすればそれでいいじゃないか。彼氏にとってセックスはすごくしんどいものらしく、最初はおっぱいを触るのも嫌だったようだ。抱きしめる行為には自分も気持ちよさがあるけど、おっぱいを揉んでも何も感じない、という。それでもおっぱいを揉んだり素股を少ししてるうちに、マンコに手袋した指を入れたり、ディルドを入れて動かすことまではしてくれるようになった。やりたくないのに悪いねというと彼氏は「与える喜びはあるんだよ」と笑ってくれる。それでも月一が限度。コンディションを整えた上で月一が限界という。私は年に一度か二度すごく性欲が強くなることがあって、誰でもいいからセックスしたいと思うぐらいなんだけど、今月は頭痛がするレベルで性欲が強かった。彼氏にお願いしたんだけど、たまたま年度末で忙しいこともあって、断られた。大喧嘩になった。毎週しろと言ってるわけじゃない、月一でいますごく辛い時期に応じてくれたらあとはスルーでいいのに。普通のセックスみたいにオチンチン勃てて腰動かすなら確かに体力もコンディションも必要だけど、ぶっちゃけ指入れて動かすだけなので挿入セックスより体力使わないはずでその程度すらできないのかよ！という気持ちが抜けなかった。あなたの愛情はそんなものなの？彼氏は言った。最初はセックスすらできないと言ってたのに今はこうして指入れるぐらいになってる、何年かしたらチンチン入れてもいいかなと思うかもしれない、とはいえ自分にとってセックスはやはりしんどいもので臨機応変には対応できない、それでも君を愛している。だからなるべく対応してあげたいと思ってる。彼氏がそう言ってくれて、私の辛い気持ちをわかろうとしていると思ったら、とりあえず感情の爆発はおさまった。一時的なものかもしれないけど。本当はセフレ作った方がいいかもしれないけど、やっぱり彼氏を愛しているし、彼氏以外には触られたくないなと思ってしまう。どうしたらいいかわからないけど誰かに聞いて欲しかった。リアルでこんな話できないしね。これからどうなるのかな、私たち。※ちょっと補足的に書いてみた。https://anond.hatelabo.jp/20190410183308https://anond.hatelabo.jp/20190410183517",
    "bookmark_count": "486",
    "category": "学び"
  },
  {
    "masuda_id": "20160525005632",
    "title": "あのさ、お前ら元ねらーだろ？ ",
    "content": "最近、はてブ界隈から全盛期の2ちゃんねる臭が凄いするんだよ。はてなブログでせっせと記事書いて、アクセス一生懸命集めている若い奴らじゃない。したり顔でブコメだけしているお前らのことだよ。偉そうな事を言っているけど、味方にすると頼りない烏合っぷりが、そのまんまなんだけど。自分もそうだけど、十数年経っても、本当に成長してねぇなぁ。",
    "bookmark_count": "486",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170616072611",
    "title": "社内の誰にも言えないキモい話 ",
    "content": "人事やってるリーマンなんだが、今年から採用の一次面接に社長の息子（取締役・独身・アラフォー、以下ジュニア）が同席することになった。人事とは全く異なる部署にいるのに。　一次面接に取締役が参加するなんてまず聞かないんで、それとなく社長に理由聞いてみたら、息子の嫁を探すとのたまいくださった。しかも冗談や隠す気ではなく堂々と。　ジュニアの面接参加率にバラツキがあるとか、趣味など個人的な質問ばかりしてるとか、ジュニアが面接する学生の通過率は高いとか、感じてた違和感が全部繋がった。履歴書の写真を見て面接出るかどうか決めていたんだと気づいた瞬間、「キモい」という感情が全身を走った。社長の前で口に出さなかったのは本当に幸いだった。　これが零細企業ならともかく、全国に拠点がある社員数ン百名、売上ン十億の中堅企業。創業者である現社長に惹かれて転職したけど、起業家・経営者としての尊敬できるかと、人として尊敬できるかは別もんだなぁ、と実感した。まぁ、オーナー企業なんで私物化しても構わないって意見もあるかもしれないが。　近々ジュニアは次期社長になるんだけど、たぶん今回の一件で、ジュニアに対してキモいという感情を感じたことや、公私混同するんだろうなぁという想像が働くことで、純粋に命令を聞けなくなると思う。ジュニアがいかに優れた経営者であっても。　転職先を探し始めるか悩む今日この頃。　　■2017-06-16 16:30ごろ更新気が付いたら300近いブクマがついてて驚いた。具体的要素は少ないので特定できないと思うが、会社にバレないように祈りたい。　ブコメ等を見ると比較的どの会社でも見られることのようなので、私自身が純粋すぎたのかもしれない。確かに客観性のある犯罪ではなく、「キモい」という私の個人的価値観に基づく感情以外は問題が無いわけだし。あと「社長には『キモい』と感じないのか」という質問があったが、今思い出すと社長にも感じていたと思う。厳密には、「ジュニア」＞「言い出す社長、受け入れるジュニアの関係」＞「社長」の順でキモいと思った。　追記だけど、一番残念な気持ちになってモチベーションが下がったのは、優秀な人材を採用するために全国の大学回って、説明会で声枯らして説明していた自分の仕事が、ジュニアの嫁探しの一環だったんだ、と知らされたこと。仕事に対するプライドも持てなくなりそうだし、「ン百万円の費用をかけて、ン十人採用しましょう」という予算の中に、「ジュニアの嫁」という隠れた要素があることを知ったことも大きい。この要素が無ければ、もっといい人材を採用できるかもしれないのに。堂々と「ジュニアが〇を付けた学生を３名採用すること」とかにしてくれ方が、まだやる気が出るかもしれない（冗談だが）。　今回の件を知って学生や大学担当者の顔をまともに見ることができなくなるのも辛い。この上で「女子大を中心に回れ」とか指示されたら、罪悪感でその日のうちに転職エージェントに連絡を取るかもしれん。　脈絡ないけど吐き出せてスッキリした。増田のみんな、ありがとう。",
    "bookmark_count": "486",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191226123912",
    "title": "新宿駅の攻略指南書（主に乗り換え） ",
    "content": "JRと私鉄・地下鉄の乗り換えは原則として（JR）西口を使うこと。新宿駅は西口中心の鉄道文化だというのを覚えておくこと。JRからは西口を出てから案内の通りに進めば問題ない。適当に近くの改札から出るから迷う。東口は東口エリア・サブナード・歌舞伎町方面中央東口・中央西口は基本利用しない。普段使いするなら覚えると便利。南口や東南口は目的があるときのみ。でもルミネぐらいか？新宿駅 攻略とかでググると近道とか出してくるけどそれは普段利用する人が覚えると便利なもの。乗り換えはとにかく西口に出ればなんとかなる。地方から来た場合のざっくり攻略空路羽田なら京急で品川から山手線がベター。モノレール乗りたければ浜松町からでもよい。どちらもわかりやすい。成田は成田エクスプレス乗りなさい。新幹線品川か上野から山手線。東京駅に行ってしまったら丸ノ内線でもいいがちょっと遠い。バスあとで説明する。バスタと西口方面があると思うがあまり変わらない。JRと各線乗り換えガイドJR同士の乗り換え基本ホームから下って乗り換える。案内に従っていけば問題ない（乗る路線がわかっていれば）ホームから上がっても乗り換えはできる。JRと丸ノ内線丸ノ内線荻窪方面から上がるとJR西口改札に近い。地下道を通って案内通り進めば問題ない。丸ノ内線はJR東口改札と乗り換えしやすい。池袋方面から上がった場合は近くに東口改札があるので案内を見ること。JRと小田急線JR西口改札を出てすぐ近くにある階段から上がると小田急線西口改札がある。非常にわかりやすい。上から南口経由でも乗り換えはできる。JRと京王線初見殺し。初台・幡ヶ谷に用がある人は次の項へ。JRからは西口改札からでたら階段上がって外に出て左に向かって歩くと京王線が見える。地下からもいけるがわからなかったらとにかく地上に出るべし。京王百貨店を目指せ。JRと京王新線・都営新宿線初台・幡ヶ谷の両駅がある京王新線≒都営新宿線なので、京王線とは別の駅になる。（新線新宿駅）京王新宿駅で駅員さんに聞くのがベスト。京王新宿駅の奥にある。地下街の京王モールの奥。JR南口改札を出て外に出ずそのまま右へ進んでいくと案内があるので、ルミネを下っていくと新線新宿駅の改札前に出るというルートもある。わからなければ外へ出て、南口からなら右方向、西口からなら京王百貨店の横を通って西新宿一丁目の交差点へ向かい、地下にある地下入り口に入ればそこにある。JRと大江戸線これもわかりにくい。大江戸線新宿駅は新線新宿駅駅の横に改札がある。ただ、西口へ出て小田急ハルクの地下を目指すと新宿西口駅というのがあるのでわかりやすさでいえばこっちかもしれない。地下からでも地上からでも行ける。最悪小田急百貨店に入り、2Fからハルクに行けばよい。私鉄・地下鉄乗り替えガイド丸ノ内線と小田急線・京王線・大江戸線JRと同じく西口から。丸ノ内線荻窪方面改札と大江戸線新宿西口駅は目と鼻の先。丸ノ内線と京王新線・都営新宿線おとなしく新宿三丁目駅で乗り換える。小田急線と京王線普通に出ればいい。地上を目指すな。小田急はホームから改札が見えなければ一度上がって改札を出て左へ。特急・急行ならホームの先に改札がある。京王からは階段上がって改札出てまっすぐ。京王百貨店に出てしまった場合はいったん外へ。目の前に小田急が見えなければ右へ行け。小田急線と大江戸線小田急ハルクの地下から新宿西口駅を使う。小田急線と京王新線・都営新宿線JRとほぼ同じなので割愛。京王線と都営新宿線・大江戸線都営新宿線と京王新線が同じなので、そもそも笹塚で都営方面の電車に乗り換えるべき。大江戸線とは改札内で乗り換えができる。バスタからの乗り換えJRの場合は近くの改札に入ればよい。私鉄・地下鉄の場合は目の前の大きい道路（甲州街道）を渡るとJR南口がある。小田急・京王はそこからでもいけるが、わからなかったら左へ行きすぐの大きな交差点を右へいって西口方面から攻略すべし。逆にバスタに行きたいというときはいったん南口を出るのがわかりやすい。埼京線からなら新南改札か甲州街道改札を目指せ。新宿駅っぽいけど新宿駅ではないもの西武新宿駅（西武新宿線）西武新宿駅は新宿駅ではない。おとなしく山手線高田馬場駅で乗り換える。実質歌舞伎町駅。東新宿駅（大江戸線・副都心線）新宿東口エリアではない。副都心線は隣の新宿三丁目から乗り換える。大江戸線は新宿駅か新宿西口駅。歌舞伎町二丁目エリアは近い。西新宿駅（丸ノ内線）地下もつながっているが中級者でも難しい。そもそも遠いので新宿三丁目駅を使う。新宿三丁目駅（丸ノ内線・副都心線）地下がつながってるというが意外と距離がある。初心者は丸ノ内線を使え。花園神社やゴールデン街は近い。あと新宿二丁目はここ。伊勢丹とかこのへんの商業施設は地下からつながってるので新宿駅まで面倒なら丸ノ内線でいけ。西新宿五丁目駅（大江戸線）・新宿御苑前駅（丸ノ内線）全然違うしつながってもいない。電車乗れ。南新宿駅（小田急線）ほぼ代々木駅。降りるな乗るな。FAQ東口から西口に行きたい！（逆もしかり）タクシーに乗れ。だいたいワンメーターだ。徒歩なら東口出る（歌舞伎町方面の出口でもいいが）→左手に壁をキープしつつ歩いて信号あたりで左に行き、大ガードをくぐって信号をまた左、2つめの信号を左で西口だ。これが一番わかりやすい。南口と西口京王百貨店沿いに行け。モザイク通りというのが見えたらそこに突っ込むのもあり。南口と東口遠いので諦めろ。初心者向きではない。ただ外はマップ使えばなんとかなる。肝は甲州街道の下だ。南口は2F相当にあると思え。タクシー困ったらタクシーに乗るべし。大体ワンメーターでなんとななる。410円なら安いもんだ。行き先を把握してないと遠回りになることがあるので乗る前に「○○へ行きたいんですがここから乗って大丈夫ですか？」と聞け。暇そうなときなら反対方面とかなら教えてくれる。JR西口でた先のタクシー乗り場は有料タクシー乗り場があったはず。タクシーで新宿駅行くとき電車乗るなら西口地下へ行け。すぐJRの改札がある。地上は面倒。バスタ以外は西口地下。交番どこ？JR西口改札出た地下にある。外にはないので注意。東口は出てすぐ右手にある。歌舞伎町怖い？客引きガン無視してれば怖くない。一人ならイヤホンしとけ。ドンキ〜東宝ビルまで（セントラル）はきれいになったから昼間なら行きやすい。一番街の看板が歌舞伎町らしいがごちゃごちゃしてるので使うな。帰りは何があってもまず東宝ビルのゴジラを目指してからセントラル通っていけ。安全だ。お店がわからなくて困ったら、居酒屋系ではないスーツやシャツ着たキャバクラ・風俗系の客引きに聞け。店前にいる店員がベストで、次は無料案内所の入り口にいる人。若い学生みたいなのは居酒屋系でクソ。意外と優しく教えてくれる。これはほかの繁華街でも意外と使えるテクニックだ。ゴールデン街行きたいドンキの前の通り（靖国通り）を大ガードとは反対、区役所方面へ行き区役所通りに入る。すぐ右側に入る道があるのでそこから入れる。",
    "bookmark_count": "486",
    "category": "世の中"
  },
  {
    "masuda_id": "20190606174655",
    "title": "パンプスが苦痛なのは社会や会社ではなく靴のせい(6/7追記あり) ",
    "content": "パンプスを履くと痛い苦痛というそこのあなた自分の足のサイズはきちんと把握してるか？んなもん知っとるわだと？じゃあ足の幅は何センチか答えられるか？靴を選ぶ際は足長と足幅をきちんと把握することが必須なのですそもそもパンプスを履いて痛かったり靴擦れするのはサイズが合っていないのが原因なのである足幅のサイズ知らずに靴を買うことはヒップのサイズを知らずにズボンやスカートを買うのに等しい当然のことながらサイズが合うわけがないのでせっかくの新しい靴もすぐに履くのが苦痛になってしまうのだまずはここのサイトを参考にメジャーで足のサイズを測定しようhttp://www.kobe-shoes.jp/size.html測り終えたか？足幅がサイズによってA〜Fまであるけれど自分の足幅のサイズと手持ちの靴に書いてあるサイズを比べてみよう自分の足幅より大きいパンプスを履いてる人は大至急靴を買い替えろ日本ではなぜか“幅広の靴が足に良い”という嘘っぱちが浸透しているせいで男性も含めて多くの人が自分の足幅より大きサイズの靴を買っているのである足に優しい、ゆったりなんて売り文句こそ実は苦痛の原因なのだ足幅を両側からしっかり支えない状態でヒール靴を履くとどうなるか想像してみてほしいそう、徐々につま先の方へ滑ってパンプスの先端の形に合わせて足の親指が内側に入り込んでしまうそしてこの状態が長く続くと外反母趾になってしまうのだ足幅の両サイドがしっかりホールドされてる靴こそ足に優しい靴なのであるヒールがなくても足幅が支えられてないと開帳足(こんにゃく足)になってしまうので男性もサイズ選びは気をつけてほしいちなみに高校生の多くが履いてる有名メーカーのローファーも足に良くない幅広サイズしか展開してないので開帳足を促すことになるからだ日本の靴業界は幅広サイズが売れる現状に甘えずに正しいサイズを啓蒙して本当に足に優しい靴を作ってくれよなまだいろいろあるけど書くの疲れたから補足はプロに任せたぞ追記1:ここで言うパンプスはヒールが3cm〜5cmの靴のことねハイヒールはヒールが7cm以上のものを言うけどんなもん強制される一般企業ってあんの？追記2:スニーカーも幅が合ってないと足のトラブルの元になるぞさらに追記 (6/7)読んでくれた人どうもありがとう足幅のサイズを知ることは性別、靴の種類問わずどんな靴を買うときでも必須です外反母趾の人が痛みを避けるために幅広靴を買うと悪化します要するにサイズの合わないパンプスで足を壊した人こそサイジングが重要なのです確かに全ての人への解決策ではありませんが日本女性の足幅の平均値はCなので靴で悩んでる人も購入時に解決できる可能性はありますパンプスが槍玉に上げられてますが男性も革靴でトラブルを抱えている人がとても多いです私自身は以前は何を履いても靴擦れ血塗れしかも外反母趾というありさまでさすがに靴がおかしいのでは？とプロにサイズを測定してもらったらAAAAA(5A)でしたとあるメーカーのスニーカーだけ何とか履けるのでいまはそればかりですなので靴擦れ外反母趾の苦しみは理解しているつもりです職場でパンプスで苦労してる女性はプライベートでも靴で苦労しているはずですパンプスを履いてる女性をよく見かけますが幅に隙間があったり歩いてるときかかとが見えてる状態の人がほとんどなので正しいサイズ選びで苦痛から逃れられる方法もあると知って欲しいと思いました今はAmazonでも靴幅を選べるのでぜひ靴幅も気にしてみてくださいですが現状は日本の靴は幅広が主流なので皆の足を苦痛から救うためにも靴業界が意識を変える必要があると思います※私のような特殊な足幅が唯一救われる靴がありますそれはオーダーメイドの地下足袋！地下足袋なら値段も手頃ですが普段履く勇気がでません…",
    "bookmark_count": "486",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181020195622",
    "title": "はてブのベジタリアン、ビーガンに対する偏見が低レベル過ぎてヤバい",
    "content": "肉屋を襲う過激派のニュースのせいで勘違いしてる奴がいると思うんだが、ビーガンはそもそも過激派でなんでもないからな。ビーガンは頭おかしい滅ぼせって言ってる奴らは、イスラム教徒は全員テロリストだ滅ぼせって言ってるのと変わらないからな。欧州じゃ人口的にも数％はいて、お前らがやってるのは、「ユダヤ教の教義ヤバイ、全員改宗か殲滅しなきゃ」ってのと同等。こっち来てビーガン滅ぼせ表明したら逆にナチスレベルの過激派扱いされても不思議じゃない。ヨーロッパの大学の学食じゃ必ずビーガン向けメニューが提供されてるし、若い人にはかなり浸透してきている思想だ。（ビーガンと書かれた食べ物は必ずしもビーガンだけが食べるわけではなくて、欧州では肉を食べる量を減らそうと考える人は多い）典型的な批判で動物を食べるなら植物を食べるのもおかしいってのがあるんだが、そういうのはあくまで線引きの問題で、「自分と近い命をどこまで尊重するか」という話に帰結される。歴史をたどればほんの少し前まで白人と有色人種の間に線を引く人間もいたし、戦争状態ともなれば自国民とそれ以外の間に線ができかける。それにしてもビーガンは極端に思えるだろうが、伝統的にも欧州で言えば修道士、日本で言えば厳格な僧侶は実践すべきと教えられてきたことだ（実際はよく破ってたんだが、それは現代のビーガンにもいえるかもしれない）。歴史的にも何一つおかしい話じゃない。（ビーガン滅ぼせって言ってる奴らはもう一度比叡山でも焼くんだろうか？）肉食わないと生きてけないみたいに言う人間もいるがビーガンよりマイルドなベジタリアンは卵とか乳製品食えるから栄養的には問題ないし、ビーガンも大豆由来のタンパク質なら食い放題、タンパク質の加工技術が上がってビーガン向けの肉料理もどき加工食品もラインナップが充実したことで、栄養学的にも健康に実践できるようになった生き方なんだよ。（多少平均寿命が縮むかもしれんが、こっちは肉の食い過ぎで太り過ぎてる人も多いのでなんともいえない。）植物由来でタンパク質をとれることを知らないレベルの議論してる人間がビーガンの栄養認識馬鹿にするとかどんな地獄なんだか。http://b.hatena.ne.jp/entry/s/newsphere.jp/national/20181019-2/このブクマは偏見に満ちてるが、犬だって肉食性ではなく人間と同じ雑食性だと記事で説明されてるし（実際日本では犬に肉由来のペットフード食わせるようになったのは最近の話。）、動物愛護の観点っていうのは「現状ビーガンのドッグフードが栄養が足りていないor高価であり保護されるような貧しい犬に行き渡らないという」極めて論理的でまっとうな指摘であって、お前らが表明してるような「犬が肉食えないのかわいそう」みたいなそれこそ人間視点の見方じゃないわけ。あと肉の生産に関する議論を補足すると、肉の生産には飼料コストがかなりかかっていて、地域によっては食料よりも飼料生産が優先されるせいでそこの貧困層の人間が飢えているって指摘があるわけ（実際肉の生産止めたところでそいつらに食料がまわるかは知らんけど）。実際ペットフードの生産地で餓死者が出てるんだとしたら、動物殺すのも植物殺すのも変わらんお前ら風に言うと、お前らの犬は途上国の貧困層の人間食い殺してるのも変わらんってことになるな。ちなみに自分はビーガンじゃないし、欧州じゃ価格が安いのをいいことに毎日肉食ってるけど、自分がユダヤ人でも黒人でも朝鮮人でもないから差別してる奴らを無視するっていうのは違うと思うから怒りの増田を書かせてもらった。追記：誤読している人がいるようだが、普通のビーガンは肉屋を襲わない。お前らの見てた海外ニュースには肉屋を襲う過激派をビーガンと呼ぶって書いてあった？度々引き合いに出してイスラム教徒にはすまないが、それは9.11の直後に「テロリスト＝イスラム原理主義者」って誤解を広めたメディアがいたのと似たような問題。最近だと一部メディアの「インセル」の使い方もそうか。それにしてもいつもはマスコミ不信決めこんでるのに、何かを悪く言うレッテルのときだけは簡単に信じて扇動される層よくない。もっといえば普通のビーガンは鬱陶しい街頭活動もしない。まあそれは言論の自由だけど。肉食について過剰に批判する層は表現規制フェミと一緒で一部の過激派という認識でよろしい。ブコメに少し返信ketudan統計は知らんが欧州では明らかに多い。出羽守という指摘は正しい。「我が国の事情も知らない物知らずが説教するな」っていうのは、ミャンマーやサウジアラビアや中国も弾圧する側は同じようなこと思ってるだろうね。実際のところほとんどの人はそのあたりの国の歴史的背景について詳しくないでしょ？mori99ビタミン剤が健康によくないという考えは、味の素が健康によくないというデマに近接するところにあるんだが、逆にそう思ってるエセ科学層とビーガンが被るところもあってそのタイプの人間が無知なまま子供育てると虐待まがいの結果を招くということはあるので難しい問題だとは思う。verda一応主語ははてブではなくて偏見のはずなんだが。はてブを場所ととるか人の集合ととるか。人の集合にしても思想が統一されてないのが当たり前だしなあ。タイトルで煽らないと人が釣れないと思ってたところは残念ながらある。maguro1111犬の幸せを特別視する思想いいと思う。やっぱり恣意的な線引きの問題ではある。犬は歴史的にも人にとって特別といえると思う。対立はいいと思う。非難されるべき偏見と無理解。あと自由主義を前提とすれば他人の自由を奪う押し付けもよくないとはいえる。そういう意味で嫌われるビーガンがたくさんいるのは知ってるが、おかしいのは押し付けあるいは個人の自由を軽んじる姿勢であって肉を食べない思想じゃない。犬が肉を食べる自由は、その犬の飼い主の自由なのか犬自身の権利なのかという議論はあるだろう。",
    "bookmark_count": "486",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191205011631",
    "title": "エンジニア職に就いたあと辞めたポエム",
    "content": "補足→ https://anond.hatelabo.jp/20191205212350これは退職者アドベントカレンダー2019 (https://adventar.org/calendars/4051) 5日目の記事です。最初は自分のブログに書くつもりでしたが、書いてるうちにどこまで筆が滑っているのかわからなくなったので増田に投げることしました。そしたら余計にタガが外れたのはご愛嬌。 What's thisよく見かける「未経験からエンジニアへ！」ストーリーの、あまりなさそうなルートです。よくあるルートのほうはなぜかTwitterで報告して「○○系エンジニア」的な命名をしてから入社その後の動向が闇に葬られているのをかなりの確度で見かけますが、まあ、なんか、いろいろあるんでしょう。逆にそういう成功（？）体験の生存バイアスを強化する情報ばかりあふれていると情報として健全でないように感じます。ということで、今年あった自分の体験談を残すことにします。といいつつ後日しれっと消えてたらInternetArchivesか魚拓で会いましょう。この話はここから先はフィクションです。剣も魔法も労基法も出てこないファンタジーです。who are you地方に潜むフリーターです。好きなvirtual beingsはロボ子さんと東雲めぐさんとれいきらさんです。これまでは自分のためのプログラムを書き散らすだけで、ITとは無関係のバイトをしてきました。玉掛とフォークリフトなら任せろーﾊﾞﾘﾊﾞﾘ入社の経緯会社にもぐりこんだいきさつはやや特殊なのでぼやかします。とあるきっかけで知り合った人から誘われました。リファラルです。なお、とあるきっかけはなにかと炎上しがちないわゆるプログラミングスクールなどではないことを防火剤がわりに書いておきます。そんなもんに使う金など無い。その人のことはあんまりよく知らなかったのですが、CTOとして手伝っている会社のシステム部門で人手を探しているとのことでした。会社のホームページにはリクルートページなど無く、何をやっているかいまいち要領が掴めなかったのですが、ざっくりと自社製のWebアプリ開発をやる感じらしく、内容も聞いた限りでは（自分のスキルと照らし合わせて）そんなにどえらいわけでもない印象でした。ちょうど金もないし無職だし、少し経験でも積んでみるかという気になったので、この際ホームページがDreamWeaverのサンプルを流用したまんまといった細かいところは観なかったことにしました。面接にいくと社長から「いつからこれるの？」と言われたので「あっこれは」となりましたが、金がなかったので是非もなくそのまま入社の運びとなりました。この頃はプログラム書いて金もらえるなんてサイコーとか思ってました。ちなみにgithubやatcoderのアカウントを書いた職務経歴書は一顧だにされませんでした。 やったこと地方の製造業のシステム部門を切り出して別会社にした形態の、創立数年ほどの会社です。自分のほかにもうひとり、社内情シスのようなことをしている方がいましたが、基本的にはサポートが専門な感じでした（ただし肩書は自分と同じでしたが）。紹介してくれたCTOは週に一度のMTGに顔を出すだけということで、実質的に常駐している人間でプログラムが分かるのは業界未経験の自分だけというチャレンジングな環境からスタートしました。なお入社して社内の平均年齢を大幅に下げることになりました。レスポンシブ化ちょうど入ったタイミングで情シスの方が抱えている仕事があり、とくにやることもなかったので手伝いました。グループ会社のサイトをスマホ対応させるもので、事情はわかりませんがそれまで他社に制作を委託していたものを自社で運用することにしたとのことです。みてみるとWordPress4でPHP5が動き、Bootstrap3を使ったオリジナルカスタムテーマで運用してきた様でした。もちろん仕様書やローカル環境もあるはずがないのですが、どうせ自分はWebデザインなど知らんのでとりあえず直にheader.phpにviewportを書いてmain.cssにメディアクエリを設定して、ザ・web制作初歩みたいなレスポンシブ対応をしましたが、デザインについて当事者との意見のすり合わせの機会なんかの開発手順はなかったので良しとしました。新規Webサービス入社して2周間ほどのち、社長についてこいと言われた打ち合わせの後日、MTGで「昨日のアレの進捗はどんな感じなの？」と聞かれたことから、いつのまにか新規案件を自分に一任されていることに気づきました。仕様は前日の打ち合わせがすべてだった模様です。要件定義や技術選定・検証のような工程など決まってないので好みで揃えました。趣味と関心からExpress+Mongo+Reactのセットか、触ったことのあるDjango/Railsでざっくりやるか、どうせならDockerも使い時か、こんなときに相談できる同僚やメンターが欲しいなぁなどと考えていたら、CTOがそれまで作っていたやつをみるとPHP+ES5+MySQLだったのでなんだかんだでそうすることになりました。PHPを初めて触り、「これがペラ1のphpにjsもcssもなにもかも書いていくといういにしえのスタイルか…！」と新鮮な感じでやってました。既存システムの移行Windows Server 2012で動いていたサービスをLinuxに移行しました。これは自分が入る前から情シスの方が任されていたのですが、マニュアルに沿ってコマンドを打ちこんではどこかで転け、エラーは読まずにあきらめてCentOSインストールからやり直すということを繰り返していたのを見るに見かねて手伝いました。SSHでPowerShellからマニュアルのコマンドをコピペして実行する方法を教えてあげると目を丸くされました。shellファイルを書いてあげると魔法をみるのような顔で驚かれました。自分が入ってなければどうなっていたんだろうか...自分用ツールの作成毎日出退時間を規定のEXCELフォーマットに記帳する必要があり、これが非常にめんどくさく無駄に思えたので、自動記述するpython/Goスクリプトを書きました。これは入社して2日目とかだった気がします。しかしここを自動化しても「印刷して人事に提出し、それをもとに人事の方がまたEXCELに書き込む」と知り虚無になったりしました。FE取得これはやったことというか思うところあってプライベートで取り組んだことです。自分の想像していた開発現場との乖離を感じたので、こういうのはFE勉強すればわかるのかもしれないと思って1ヶ月くらいやって取りましたが、得られた知識で会社に活かせそうなものは何一つありませんでした。チーム開発などという概念は存在せず、「1案件を1人で上流から実装、運用、保守、サポートまですべてやる」という進め方でびっくりしました。手持ちの技術スタックでできる範囲でギリギリなんとかやった感じです。よく転職サイト上で見かける文言で「お任せします」がありますが、これとかも要するに「丸投げ」の換言なんでしょうか。わたし気になります。 とりくめなかったこと自分のように途中からジョインした人に対しての業務移行のシステムがないことから感じていましたが、案の定「誰かが抜けたあとの引き継ぎの機能」も整備されてないことに気づきました。もともとオンボーディングや研修の概念などありません。えらいひとは「そのへんは現場で協力してうまくやって」と丸投げし、すべての作業を自宅でやっているCTOは社内のこうした事情については放任で、いちおう情シスの方がいつのまにかメンター代わりになっていたものの、不明点を尋ねても頓珍漢な返答が多くもどかしかったです。どのサーバでどんなサービスが動いているのかやSSH情報を聞き出すのに苦労しました。こうした不幸と無駄な時間をなくすためにドキュメントを整備しようとしたのですが、頓挫しました。これからも物理フォルダーと社内サーバに散逸した各種の情報は混沌を深めていくのでしょう。gitも無いし。サーバはオンプレでした。自分はクレカをもっていないためパブリッククラウドを試す機会がなく、ぜひとも触ってみたかったのですが、承認を得るための説明がうまくいかず、結局VBoxでやることになりました。唯一、それまで使われていたVBoxではなくVagrantを導入したのは少しだけ救いでした。どうせ自分しかいじらないのですが。余談ですがオンプレで面白かったのはHDD増設のために初めてデータセンターなるものに入ったことです。インフラ/ネットワークはまったく分からんしなかなか個人で試せない領域だし縁がないかなと思っていたのですがやはりそこに見える物理層が存在するというのはテンションがあがりますね（断層みたいに言うな）イキってカイゼン・ジャーニーや情熱プログラマーを買って読んだりもしました。目につくように共同図書のつもりで「ご自由にどうぞ」を添えて自分のロッカーに置いておいたら「私物は持ち帰れ」と言われてしまったので持ち帰りました。退職経緯さてお待ちかねメインディッシュですね。もともと技術やコンテンツの会社ではなく、技術畑の人間がまったくいないことのインプレッションが次第に違和感として強く響いてきました。ITエンジニアとしてやっていくつもりの観点でみると、学習や成長の土壌は無いように思えました。協調関係や信頼がうまく築けず、自分のすべき道筋が不明瞭のままやっていけるほどタフなYATTEIKI精神ではなかったのです。これは地方の、それもIT気質のあるわけではない、ワンマン経営の中小製造業ならばどこにでもあることかと思われますが、随所に感じるレガシーさに疲れてしまいました。一例を挙げると、毎朝30分に亘り行われる全社清掃（もちろん業務時間外）、社是の復唱、『感謝の言葉をみんなで味わうポエム』の輪読、その感想大会、頻繁に行われる中身のない会議、日報をエクセルで書いてメールで送ったり、出退勤表を毎日エクセルに書いて印刷して事務方に持っていくなどのルーティンがけっこう苦痛でした。 社内のコミュニケーションツールはLINEだったので使い勝手も悪く、会議でchatworkかslackを使いましょうと提案しても誰一人としてそれらの存在を知らず、「勝手にやってくれ」と言われてしまったり。LINE WARKすら知らんやんけ。説明しても「skypeじゃ駄目なの？」と言われたので諦めました。えらい人の思いつきのたびに方向性が変わり、当人は発言したらそれで全て完了した気になってしまったのか、会議終了後の10分後に「さっき言ったやつまだ出来てないの？」などと言われた時はギャグかと思いました。会議の議事録も誰も見返さないので果たして意味があったのか疑問です。誰かひとりでもmarkdownが書けたり、少なくとも書く気があれば勉強会を開催してHackMDなどを推せたのですが。議事録が機能していないエピソードとしてひとつ思い出しました。開発中に機能追加を下された際に、その挙動は完全にプラットフォームネイティブであり今の技術選定だと作り直しになり、結果納期に間に合わない（し、自分の技術スタックからも遠く外れていたので学習コストも加算）と発言したらその場は収まったのですが、会議終了後に個人メールで「やはり機能はマストだ」と伝えられました。当然それは議事録に反映されることなく、なんかしらんけどそういうことになっているという感じになりました。初めてのエンジニア職でしたが、社内に開発をる人やマネージャー職は不在で、いわゆる開発現場での流れを学ぶことはできませんでした。少なくとも技術を知らないえらいひとが「俺がスケジュールを立てたからこれに沿ってやれ」と、”開発”と”広告作成”しか書かれていない2週間の計画表をもってくるような現場はシステム開発として正しいのか、 と本能が警告を発していました。もともと会社は製造業から始まったため、えらい人たちとの見解に齟齬があったのは体感としてあります。同じものづくりといえど設備とマンパワーと時間が線形的に結果に結びつく工場業務と異なり、システムエンジニアリングはかける時間の見積もりも容易でなく、かかった時間が必ずしも結果に結びつかないものである、と言う事実は受け入れられ難く、知識ドメインやマインドセットが異なれば説明も困難です。しかしながらえらいひとは一様に「経営者視点を」の号令で、経営誌を配り、その感想文の提出を義務付けるなど、現場視点を欠いた行動で現場（というか私）を疲弊してました。気づいたらSEO対策や別部署のMTGのためのプロジェクター設定、全PCのwindows updateに伴うドライバの更新の役も同一の職掌として役付けられそうになっていたり（一部は実際に情シスの人がやってた）、It’s not my workなシーンがみられるようになっていました。そして、よくあることですが、理念と実態が乖離していたことです。世界をよりよくと言いつつ、目先の掛け算を考えてばかりのように思えました。グロースする中で発生しそうなあれこれをすっ飛ばし利益だけを皮算用するのはいいとして、データ量やトラフィックを指摘すると「そこは現場努力でしょう」となるので、世界を良くする前に精神を悪くしてしまい人生で初めて心療内科にいったりもしました。一応グローバル展開を目指しているとしながらサーバからMailerDaemonが飛んできたら「ギャっ英語っ！」と言って読まず捨ててたり、急にサービスが止まった時には激怒して責任の所在の追求を求められたため、草創期にえらい人の個人アドレスで取得してほったらかしにしていたドメインが失効したことが原因と伝えたら「あれはもう読んでいないアドレスだし仕方ない。こういうピンチのときこそチャンスにしようぜ」という謎理論を出されたこともありました。違和感が確かなものになったのは、外部に提出する資料で社内の数字が異なっているとを指摘すると「こういうのは見栄が大事なんだ」と暗に公文書偽造をほのめかされたことですが、これ以上は闇っぽいので書きません（たぶんどこもやってて罷り通ってる範囲だと思うけど）総じて、心理的安全性の低さ、そこからくる身動きのとれなさ、ロールモデルの不在、前時代的な風潮、社内文化へのミスマッチと不理解、成長の実感が沸かない不安と不満、それらに伴う摂取アルコール量の異常な増大と過食、といった要因の積み重ねが、ネガティヴな形での退職へと駆り立てることになったのだと思います。まあ、よく知らんうちにリファラルしてるところからして「採用・教育コストを考えてないのでは？」の念はあったのですが。中身がまったく不透明の状態で飛び込んだらそうなるよなぁ、の好例かもしれません。誘われた時はわりと藁にも縋る思いだったのでしかたないね。 これから現在はスキー場で住み込みバイトしてます。無考えに退職すると年を越せないことに気づきました。可処分所得・可処分時間いずれも今の方が上なのはちょっとウケます。賃金はふつうに生きていければいいので前職程度でも気にしなかった程度なんですが。いまは映画をみたり積ん読を消費したり、在職時は深いところまで触れなかったPHPをいじったり、生PHPしかやってないことに気づいたのでcakeやったり、あとはweb周辺も久しぶりにキャッチアップしたりしてます。nodeネイティブおじさんなのでFWはangularしか知らないんですよね。vue/nestが面白そうな感じです。あと寮のwifiが談話室限定で窒息しそうだったので、持ち込んでいたラズパイをルータにして部屋まで飛ばしたら隣室の同僚から感謝されたりと活動は多岐に渡ります。先のことはなにも決まってませんが、ちゃんとエンジニアリングしている組織で開発してみたいなという気持ちがあります。レビューやスクラム、アジャイルなんてのはひとりだと不可能ですし。ですが、やはりそういった会社は日本では都市部にばかり集中しているのでしょう。自分は空気の悪いところには住めないし、案外また辺鄙なところでtechとは無関係のことをしているのかもしれません。ワーホリでも使って海外で大麻栽培でも始めようかなぁ。いかがでしたか？巷説に流布する「未経験からエンジニアへ」の言説のたぐいは、どちらかというと技術力よりもコミュ力が偏って高いタイプが生存しがちな雰囲気を感じます。たまにTLに流れてきたのを見かけますが、ああいった立ち回りは自分にはできないしやりたくないなぁと思ってきました。社会の要請ならばそれまでですが。自分は体系的な情報教育を受けていないどこにでもいる地方高卒で、下手の横好きで趣味プログラムを書いてきたし、続けてるってことはそれなりに好きなんだと思います。得意じゃないけど。んで、こんなのがITエンジニアをしたサンプルというのは見かけないかもなぁと思って投稿しました。光あるところに闇あり。といいつつ、やっぱり好きなことの結果がおかねになるのはいいよなぁと思った次第です。プログラムを書くのは楽しいけどエンジニアリングは超絶むずい、が雑な総括ですが、今回のことを顛末次第にはする気はないので、どこかに拾ってもらえるよう精進するきもちになりました。ぼくのポエムはこれでおしまい。じゃあね。",
    "bookmark_count": "486",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "486",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150213215921",
    "title": "ぶっころすぞ ",
    "content": "http://anond.hatelabo.jp/20150213000517みな、どうやっているんだろう。どうやって、がんばっているんだろう。そういうことばかり気になってる。今から書くことをやれ、絶対やれ認知行動療法毎日自分の精神状態を数値化して記録するお前の問題はネガティブな思考をする癖がついていることだけだこれを改善できれば逃げ癖は確実に減るhttp://www.amazon.co.jp/dp/442211283Xhttp://www.amazon.co.jp/dp/4791108485このあたりの本を読めよ認知行動療法を続けるだけで、調子はだんだん良くなっていくただ本当に良くなっているのか、不安になることもあるそのために、自分の精神状態を数値として記録しろBDIなら毎日数分でできるhttp://www1.bbiq.jp/lion/bdi-2.htmはじめは20以上だろうな続けてれば10を切る日が増えてきて、認知行動療法が効いてくれば 2とか3で安定するはずだ。そうなれば、すべてうまく行くとはいわないが今よりましになってるし、スタートラインには立てる以下余談お前は１年前の俺だ 35才エンジニア適応障害の診断発達障害を疑うも診断は受けない仕事が辛くなってすぐ辞めるジョブホッパー１年前の俺は、仕事は辛いし、エンジニアの才能もないし、どんな仕事をしても自分は変わらないだろうと思いつつまた逃げるかと思って会社を辞めかけてた。上に書いたことはその後に始めたことだ。今の俺はまだ会社を辞めてないし、１年前より全然マシになったと思えるくらいにはなった。少なくとも逃げてもしょうがないという覚悟はあるつもりだ。お前も覚悟を決めて、いい加減その思考癖を直さないと一生逃げ続けるぞいつまでも逃げられると思うなよ覚悟きめねーとぶっころすぞ",
    "bookmark_count": "485",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140519124957",
    "title": "この20年くらいのことを考えてみた ",
    "content": "26歳、都会育ち。ふとこの20年くらいのことを考えてみた。どの時代にも流行廃れはある。たまごっち、ファービー、厚底ブーツ、ミニ四駆、ベイブレード、ビーダマン、ハイパーヨーヨー…そうゆうものを懐かしむのも楽しいんだけど、この20年くらいで圧倒的に変わって普及したものっていくつかある。パソコン、インターネット、携帯電話なんてのはもう言い古された話だろうし、ブラウン管が消えて液晶テレビの普及、ビデオデッキも消えて今やDVDやBlueRayだっけ（あんまり使わないからよく知らない）。ポケベルなんてあっという間に消えた。白熱灯も消えた、LEDが世の中に爆発的に増えた。信号機が薄くなった。地面がアスファルトだらけになった。レンガできれいに整えてある歩道なんてのも増えた。道路の白線が増えた。白線がなく、路肩のない道路なんていくらでもあった。うちの地元なんてわざわざ交差点の地面の色がかえてある。信号機だって増えた。掠れて消えていた横断歩道もくっきりきれいになった。金属製の風呂桶も消えた。深くて熱くて、あれに入るのが嫌いだった。でも今はプラスチックの風呂桶ばかりだ。温度設定だって簡単。お湯と水で割らずに済むようになった。プラスチックは全体的に生活の中で増えてきた。１００円均一が増えたせいかな。コンビニもすごく増えた。２４時間営業になった。２４時間営業って店もすごく増えた。２０年前にそんな店、全然なかった。CDは変わらない、レコードは見かけなくなった、MDは一気に増えて一気に姿を消した。MP３プレーヤーみたいなやつばっかりだ。ボタンってものも減った気がする。キーボードのボタンの数は変わらないだろうけど、世の中の全体を見渡して減った気がするんだ。小学校から高校まで石で出来た流しにいくつも水道が並んでいた。最近の学校はどうなのかな、ステンレス製の流しばかりなのかな。あとタイルが減ったように思う。和式のトイレの床は青い丸い鱗みたいなタイルばっかりだったのに見かけなくなった。台所の白いタイルも、風呂場のピンク色のタイルも見なくなった。どこの家を見たってつるっとしてる。フローリングばかりになった。ゴム製みたいな床にいっぱいの模様がちりばめられてるなんて床は見なくなった。絨毯ばりの床も見なくなった。フローリングだらけだ。レジのバーコードを通す赤い光の出ているところ、あそこは昔バッテンでガラスが見えてたのに見えなくなった。電池で動くものが減ったと思ったら増えた。だからエネループなんてものが売れたんだろう。上から吊るされたガソリンスタンドも見なくなった。皆地面に据え置きだ。時代の過渡期に育ったなんて大それたこと言うつもりはないんだけど、なんか、日本人って頑張ってるんだなって思った。幼少期、不便を感じたことはなかったし、今とあの頃は全く違ったなんてことは思わない。あの頃だっていつだって最新のものを使ってた。家の洗濯機の上に乾燥機が乗せられた日だってきらきらしてた。いつだって新しいものはきらきらだ。廃れたってあのきらきらした思いはそのまんまだ。廃れたものが無くなってしまって悲しいとは思わない。どんどん時間は進んでいく。これからだっていろんなきらきらが待ち受けてるかと思うと楽しみなんだ。",
    "bookmark_count": "485",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180425204114",
    "title": "嫁の飯が不味ければ残していいのか ",
    "content": "今日作った料理ほぼ全部残された。メイン(鶏肉とキノコのソテー)は全部残し。サイド(パプリカとニンジンのピクルス)はパプリカだけ食べてた。ニンジンは別に好きじゃない、鶏肉はパサパサしてた。だって。私的には十分美味しいけど。でも味覚の差はしょうがない、のか？作って、残されて。皿を台所に下げもしない。せめて下げればいいのに。下げて残った分は捨てればいいのに。ほんとこの人なんなんだろ。作りたくなくなる。ムカつくのはグルメぶること。薄味が好き、素材の味がする、とかいうタイプのくせにいつも濃い味の料理ばっかり食べて薄味は食べない。ポテチとかカップラーメンとか焼肉のタレ焼肉にかけて食べる、とか。あーほんと嫌いだ。追記)わー！びっくり！コメントもトラバもありがとうございます！全部読みました。共働き、付き合ってからはもう10年目、結婚して五年目の子供あり(1歳)です。そう、夫が子供舌なんです。(なのになせグルメぶる？)ハンバーグ、カレー、生姜焼き、コロッケ、餃子、青椒肉絲、オムライスとか好きです。そこらへんをエンドレスリピートで作っとけば問題はおきない。昨日はたまたまあんまり何も考えず私が食べたいの作って出しました。残りは私が食べたよ。別にパサパサしてなかったけど。まぁ私の意見だから真実はわからんね。上に書いた以外に、ご飯と肉じゃがあったからそれ食べてたよ。肉じゃがまだ無いの？って言われたから足りなかったんでしょ。それでも食べたくなかったと。もう作らなきゃいいのに！って意見は確かにね。でもほっといたら野菜とか全く食べないからね。なんか育ち悪いというか、甘やかされてんなー、と思う。(余談だが夫は骨を避けて魚を食べるということができない。少しでも骨が付いていると、丸々残す。)コミュニケーションが足りないというけどさ... もうコミュニケーションとろうという気持ちすら沸かんのですわ。もうあかんわ。あ、離婚離婚て簡単にいうなよバーカバーカ！",
    "bookmark_count": "485",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150730125824",
    "title": "私だけ文化資本が貧しすぎる ",
    "content": "去年の春からスポーツクラブに通っている。そこで歳の近いメンバー男女4人と仲良くなった。全員、20代半ばだ。最近ちょくちょく遊びに行っているが、私以外、みんな育ちが良くてアタマが良い。有名な大学を出ている。早慶・関関あたりの、すごい大学。会社もすごい。有名乗り物メーカー、大手の通信会社、インフラ、製薬……私でも聞いたことのある会社で働いている。実家は都市部の住宅街に、一戸建てが当たり前。仕事とレジャー用で、最低2台車がある。冷蔵庫にはビールやウイスキーがある。家族で海外旅行に行ったことがあるし、歌舞伎や文楽、オーケストラ、宝塚に連れて行って貰っている。塾代も大学費もみんな出して貰ったようだ。絵を見たり音楽を聞くと、自分の言葉で感想が言える。知識もスラスラ出てくる。(この時代はこういう絵が流行った、とか)古い本や映画もよく知っている。ご飯もお酒も詳しい。特産品とか知らなかったし、磨きとか、シングルモルトといった言葉も、彼らから教えて貰った。買い物に行くと、お洒落で質の良い物を選んでいるようだ。私は分からないけど、周りが言うには良い物らしい。それに、誰も「クソめんどい」とか「はぁ？」とか、言わない。悪口を言わない。私は、名前を書けば誰でも入れる短大を出て、従業員数10名にも満たない運送屋で事務員をしている。手取りは13万弱。これでも昇給した方だが、奨学金の返還がある。郊外の古い公団住宅に、ビッグダディみたいな見た目の父(土木作業員・パチンカス)、ヨレヨレに老けたギャルみたいな母と同居している。親戚も地元の友達も皆3K仕事をしてて、はっきり言ってDQN臭がすごい。短大卒業して事務やってるだけでスゲーと言われるレベル。親戚と歩いていると恥ずかしい気持ちになる。私もDQNに見えてるのかもしれない。うちに車はない。会社の白ワゴンか、ユニックしか乗ったことがない。お酒は発泡酒かチューハイ。たまの旅行は海水浴かディズニー。日本から出たこともない。絵も音楽もよく知らない。文学小説も読んだことない。文楽なんて話題にすらなったことがない。集合写真を見ると、私だけ異様に子どもっぽい。若いんじゃなくて、幼い。殆ど歳は違わないのに、どうしてこんなに差があるんだろう。生まれ育った家庭のせいにしたい。でもどんな家に生まれ育っても、頑張る人は良い大学へ行くし、良い会社に入る。教養だって自分で身につけられる。私が遊んでる間に彼らは頑張っていただけの話。そう思い知る度に、自分の程度の低さが沁みてきて暗澹とした気持ちになる。誰も私を馬鹿にしない。私だけが知らなかったり追いつけない話題になると、さりげなくどういう話をしてるか教えてくれる。私のことを「面白い人」と言ってくれる。みんな優しい。それが余計に、辛い。",
    "bookmark_count": "485",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150301093121",
    "title": "なぜヒト・モノ・カネが東京ばかりに一極集中するのか？実体験から思ったこと ",
    "content": "この前地元の県庁に勤めている友人と話をした時イラッとした事を吐き出したいその友人とは大学が同じだったのだがその友人曰く日本と言うのは中央政府の役人が自分がいる東京を繁栄させたいから各種法律や規制・産業政策で東京を有利にするように仕込んでいるしたがって自分たちのような地方民は損をしているよってヒト・モノ・カネが東京ばかりに集中し地方は新たな産業や起業が起こりにくく衰退していくだから地方分権をして東京にあるものを半ば強制をしてでも地方に持って来るべきまあ言い方が悪いがまとめると東京ばかり繁栄するのは許せん俺達にもその分前をよこせのようなことを力説していたのだが地方である地元で起業して事業が軌道に乗ってから事業ごと東京へ移転した自分にわせると問題の本質は国の規制や産業政策よりも起業のような新しい物に対する地方の人間の保守的な態度のほうが余程障害になったということ例えば上京してびっくりしたのがベンチャーや起業・新しい業種に対する偏見のなさこの偏見というのは社会的な地位とでも言えばよいのか実はこれはとても大きくコレがないと人材が集まらないそして元々の人材が集まらない段階で経験者の転職もまず期待できないそして次がインフラの問題あと事務所等借りる際もそういった駆け出しの起業家向けの物件は少ないそして行政の問題地方の行政府は口ではベンチャーベンチャー言うものの結局彼らが理解できるのは地方大学や地方の名士が営んでいる起業が絡むような保守的な案件かそうでなければ１次産業２次産業ばかりどうも三次産業は余りお好きでないようだそしてこれが一番でかい最初に上げた社会的偏見にも通ずるが社会的空気がぜんぜん違う自分も将来起業したいと言い出した時には親や教員は頭が狂ったんじゃないかとにかく地元の役所か地銀に入れと散々言われた確かにその勧めは安定を基準にすればとても正しいしよく分かるただ自分のようにチャレンジしてみたいと思うような若者が出てきにくい土壌を作っているこういった国がどうのだから地方が衰退すると嘆いたり文句を言っている人に対して切に思うのはそれなら現状あなたのところでは新しい事や新しい事をしようとしている人たちにやさしいですか？と聞いてみたい大概は国が悪いと文句をたれて入るがその実そういった人たちをないがしろにしている人が大半だと思うなので仮に今の現状で地方分権だなんだ政策的に何かをしたところで相変わらず東京への一極集中は変わらないと思う",
    "bookmark_count": "485",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150305021937",
    "title": "適当に生きられなくてしんどい",
    "content": "旧帝大3年、文系、女就活が憂鬱だ。自分を良く見せることを恥ずかしいと思ってしまうし、夢を語ることもできない。就活は茶番だと啖呵を切ってみても、就活に反抗して自分で起業するだけの気概もなければ、反抗心をむき出しにして面接の場で本音を語るだけの勇気もない。けれど反抗心をなかったことにして適当に茶番にのっかる自分を許すことも出来ず、中途半端な人間が出来上がり、そんな風しか生きられない自分が、しんどい。私は仕事を通した自己実現なんて求めていないし、社会を良くするというような使命感も持ち合わせていない。仕事に求めるのは、自分一人の生計が立てられて、1ヶ月に1回ぐらいお寿司とか焼肉とかおいしいものが食べられて、1年に1回ぐらい国内旅行（18きっぷでかまわない）に行けるぐらいのお金を稼げて、休日には家でゆっくり読書とネットサーフィンができる時間があって、こころと身体の健康を損なわないこと、である。だから、志望理由を聞かれたって、上記が満たせそうだからということしか言えないし、他の企業でもいいんじゃないのって言われたら、そうですねとしか返せない。10年後のビジョンを聞かれても、幸せ（私の感じる）に暮らせてればなんでもいいですと言いたくなる。でもやっぱりそれじゃあ通らないのもわかっているから、ちゃんと、まともに、業界研究をして企業研究をして自分の適正に合った志望の職種を考えて…ってのをやらなきゃいけないとも思うのだけど、（条件を満たすところであれば）どこでもいいと思っているから、やる気になれない。数十社も受けなきゃいけない中で上位数社以外に志望理由なんてあるわけねーよばーか、一度も働いたことの無い学生に当社でどのようなことがしたいですかと聞かれても言えるわけねーよばーか、学生に企業研究を求めるのは企業側の教育の放棄なんじゃねーのばーかと心の中で噛み付いて就活から目をそらす自分を肯定してみても、冷静な部分の自分が、そうはいっても企業からしたら志望理由ややりたいことを言える子を採りたいと思うのは当然だよねって心の脛をコツコツと蹴りあげてくる。痛い。人並みに仕事はできると思う。勉強することは好きだし、真面目（というか不真面目になれない臆病者）だし、なんだかんだ要領もいい方だと思う。知らない人と明るく気さくに話さなければいけないような、営業のような（ステレオタイプだろうか）仕事には向いていないと思うけれど、自分が傷つきやすい分、自分に関わる人には優しくできると思うし、そうありたいといつでも思っている。規範意識が高すぎるところはあるけれど、その分時間は必ず守るし、約束を違えることもしない。就活が自分をアピールする場だとわかっていても、自分の美点を語ることを恥ずかしいと思ってしまうような融通のきかなさはあるけれど、その分謙虚に仕事ができると思う。私にできないのは、自分をアピールすることと仕事に関する夢を語ることだ。仕事をするにあたっての素質、みたいなものは、まあ人並みにはあるんじゃないかと思うけれど、この2つができないことは、どうやら就活の場では致命的らしい。適当に何かでっち上げてしゃべることをよしとしなければ、フリーターや一般職になることだってプライドが許さない、そんな自分がもうどうしようもなくて、なかなかしんどい。ばかだなあ、適当にやっとけばいいのにって、そう自分でも思うけど、やっぱりできないのだ。恥ずかしげもなく夢を語れる人間に生まれたかった。現実的で内向的で悲観的な人間が、社会で自分が必要とされているという実感を得るのは、難しいみたい。せめて私だけは、そういう人たちに理解と承認を与えられるようになろう、というのが今のところの私のよすがである。こんな人間いりませんか！？スカウトお待ちしております。ガチで。",
    "bookmark_count": "485",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160912134944",
    "title": "パソコンの仕組みが分からない人々 ",
    "content": "大して詳しくは知らないが、パソコンには演算装置であるＣＰＵがあり、一時記憶部分となるＲＡＭメモリーがあり、ファイルなどを保存しておくドライブ装置があり、ディスプレイやキーボード･マウス、ネットに繋がる端子があり、みたいな大雑把なことは知ってるつもりである。ＯＳやエクセルなどのアプリケーションソフトはドライブ装置にファイルがあって、メモリ上に展開されて動作する仕組みになっている、って程度のくらいも知っている。あまり細かなややこしいことは知らないが、エクセルのＶＢＡで、ほんの触り程度ならプログラムも書ける。さて、弱小企業たるうちの会社の面々のほとんどは、ほぼそんな知識はゼロといっていい。だから、パソコンで困った時の相談は全部私に来る。もちろん相談していただいて結構だ。だが、私は神様ではない。どんなに頑張ったって、ブルースクリーンに落ちたらパソコンの電源落として再起動をかけるしか方法はない。でも私の直属上司はいくら説明してもそれを全く理解しない。「君が頑張って直してくれたら私が作業中の報告書は復活するんだから、とにかく頑張って欲しい」いやあの・・・、だからどうやったって無理なんだってばさ。どんなに説明しても説明しても、電源落とされるのだけは困ると、復活できないのは非常に困るといって聞く耳持ってくれない。事情は分かるんだ、その作成中の報告書に貼り付けた写真100枚は、元ファイルを全部消しちゃったんだから。でもそれは、あんたが写真のサイズも考えずに無茶な貼り付け作業をしたからだろ。その上、元ファイル消すとか、アホか。　というわけで、その上司は一週間の猶予を与えるから絶対電源を落とすな、と言い残して出張先へ出かけていってしまった。どーすりゃいいのさ？　追記：ブコメでアドバイスくれた人達、ありがとう。でも、１．ＰＣが古くて動作が重いと上司が仰られた為、自動保存は殺してしまったのです、チーン(合唱)ちなみに未だＸＰなので、更新を稟議に回そうとしたら、その直属上司は頑なに拒まれました。色々理由はありますが、最大の理由は「新しいことを覚えたくない」からだそうです。２．写真ファイルを復活させればよい、と言うのは思いついたのですけど、すぐにダメと分かりました。ＨＤＤにファイルを移動しておらず、ＳＤカードをメモリーカードリーダーに差してそこから開いて使用しており、そのＳＤカードは再びデジカメに戻り既に上書きされてしまっているからです、チーン(合唱)　この事務所のブレーカー探して、原因不明の停電が起きたことにしようかと思ってます。南無阿弥陀仏、南無妙法蓮華経、アーメン。",
    "bookmark_count": "485",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181127171705",
    "title": "宗教上の理由でPTAを退会する親が続出している ",
    "content": "最近、うちの校区の小学校で、外国人の親が「宗教上の理由でPTA活動はできない、退会したい」と言い出したのにつられてか、「私も宗教上の理由でPTAに入れません…」と、どこからどう見ても普通の日本人で無神論者っぽい親が、PTA入会拒否の言い訳として宗教を利用することが流行しているらしい。なんでも、ひどいのになると、「ベルマークは戒律で禁じられた偶像崇拝に繋がるので、ベルマークの収集活動に参加することはできない。」と言う親もいるのだとか。何とかならんか。。。。",
    "bookmark_count": "485",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190325085159",
    "title": "三大真似した漫画の必殺技",
    "content": "アバンストラッシュ牙突絶・天狼抜刀牙異論ないよな？",
    "bookmark_count": "485",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180112074400",
    "title": "元気の出る映画教えて ",
    "content": "産休で暇なうちに楽しい映画が見たい。先日観た沈黙とムーンライトはいい映画…なんだけどめちゃくちゃしんどかった…。結構検索して出てくる定番系は観てしまったと思う。個人的に元気が出る好きな映画は、・きっと、うまくいく・キューティブロンド・ホーム・アローン・LIFE!・シャレード・ハイスクールミュージカル・マンマ・ミーア・グランドブダペストホテルとか。邦画より洋画好き。古い名作も好き。元気出るとは違うけど一番好きな映画はニューシネマパラダイス。よくオススメで出るけどあんまりだったもの・ハングオーバー(下ネタ多すぎた・最強のふたり・ララランド(最後つらい・マッドマックス怒りのデスロードよろしくお願いします■追記予想以上にたくさん教えてもらえて嬉しい！ありがとう。とりあえずプライムビデオにあるやつから観ていきます。全然知らないのから、あーそれも好きだ〜というものまで全レスしたい。天使にラブソングを忘れてた。ミュージカル系が好きなのかも。予定日まで1週間なので生まれたら子と観ます！",
    "bookmark_count": "485",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170304135255",
    "title": "登山の始め方 ",
    "content": "山はいいぞ！（挨拶）今年になって登山に目覚め、初心者なりに色々と日帰り登山を楽しんでいるのだけれど、なんというかこう…ネット上の情報が、微妙に使いづらいといいますか。山を舐めるなおじさんによる初心者見下し登山服ブランドによるファ板的なヤバさ登山服・登山道具の高額なものをアフィって儲けたい金の亡者みたいな人たちが集ってきて三重苦状態で、「なんとなく登山に興味があるんだけど、どうやって初めたらいいのかな？」という人がスムーズに参入できにくいように感じて、実際自分も多少困ったので、その知見を共有しておきたいと思います。 まずは高尾山に行け（関東の人限定。他の地方の人に代わりになる適した山を誰か教えてください）ちょっと前に、ヒートテックで登山はヤバイみたいな話がホッテントリに載ってた記憶がありますが、高尾山程度であれば何着ててもいいです。何も買い足さなくていいです。（さすがにハイヒールしか持ってねえ！とかだと駄目だけど）汚れてもいい普通の街歩きのスニーカーに、普段通りのあったかい格好で、普段使いのショルダーバッグを肩からぶら下げて、水分とお菓子だけわすれずに、とりあえず高尾山に行ってみればいいです。その際は、「ルート」を考えてみるといいです。だいたいの山は、頂上に行くまでに複数ルートがあって、場合によってはスタート地点も複数あって、という感じなので、往路・復路で「どのルートを選ぶか？」というのを決めるのが意外と楽しいです。高尾山で言うと、1号路～6号路＋稲荷山コースと、7種類コースがあるので、往復で被りなしの道を選んでも3回行ける。その中で、自分の体力・興味のあることを考慮して、「下山後に美味いもの喰いたい/温泉に入りたいからここに下山しよう」みたいにルートを決める。これがすでに楽しい。基本的にどのルートも目安の所要時間書いてあるので、下山が遅くなりすぎないようにだけ注意。参考までに、自分が行った時は1号路（ケーブルカー未使用）で登り、5号路で頂上付近をぐるっと一周、6号路で下山、その後温泉。みたいにしました。高尾山に行った後どう？楽しかった？登山は自分にあってそう？みたいなことを自問自答して、本格的に登山を始めるか。と思ってから、初めて道具を買っていこう。2000m級の山に行ってテントで泊まって登って…みたいなことはどうせあと1年はやらないので、一気に高額なものをドバっと買い揃える必要はありません。嫁にも怒られるし。下着汗めっちゃかくから、乾きやすいやつがいいです。ヒートテックだと汗が中々乾かなくて気持ち悪かったり寒かったりするので、ありものユニクロで済ますなら、ヒートテックの下にエアリズム着るとかで充分でした（自分の場合。汗かきタイプの人はどうか不明）買い足すなら、「ジオラインLW」っていう、モンベルってブランド版のヒートテックみたいなやつがあって、それを4000円で買えばいいです。普段使いでも高性能版ヒートテックとして使えるので、嫁予算も勝ち取りやすいはず。服ここは割となんでもよくて、普通のボタンで止めるシャツでいいんだけど、こちらも下着と同じく乾きやすいといい。タグを見て、ポリエステル率が高いやつを選べば充分。上着山の天気は変わりやすい、というのもあって安価なレインウェア（要はハイテク雨合羽）を適当にAmazonで買えば安心です。これは割と値段と性能が比例するので、財布と相談してください。いいやつは、雨は通さないのに、蒸れないし、汗は蒸発する、なんかスゴイ快適なヤツになります。数千円ので充分、1万出せば快適、2万出せばパーフェクト、自分は3000円のやつを愛用してます。汗かいたらぬぎゃいいんだよ！寒い時期だと家から着ていって、暖かい時期だとリュックにつっこんどけばいいです。あ、あと、ユニクロのウルトラライトダウンをくるくるっとまとめてリュックに突っ込んどくと寒い時はさらに防寒できます。普段使いしづらい衣類なので、買いたくない人は代わりにダウン着てけばいいです。雨降ったら逃げろ。ザック要はリュックです。何故名前が違う。容量は30～40Lでいいです。背負うだけでなく、ベルトを前に回してカチッと止めれるやつ（大体ついてる）だと背負う時の負担が楽です。980円のものを愛用してます。ナイロンくさい。ストック・トレッキングポール要は杖です。安いと2本1対で2～3000円くらい？これがあると足の負担が軽減されるので、結構おすすめです。登山靴これは実は最適解がまだわかってません。でかい靴屋に行って、「軽登山向けの靴くれ」って言うのが一番？なのか？わからん。普通の靴みたいなローカット、木の根っことか石とかを登山中に踏んで、足首がぐに！ってなることがあるんですよ。それを緩和するために、くるぶしの辺りまで覆うミッドカット、スケート靴とまでは言わないものの、足首ガッチリガードのハイカットと種類がありまして、値段・靴ずれの恐怖・足首の自由度・足首の安定性とかを天秤にかけて選ばないといけないというハードモードです。自分はくるぶし部分靴ずれが怖かったのでローカットの軽登山靴（1.5万）を勇気出して買ってずっと使ってますが、足首に多少不安があり、次回は足首サポーターをつけて差を確かめてみようかなあという感じで、とても困ってるというわけではないけど、これで十分、と満足しているわけではない、みたいな微妙な感じです。役に立たなくてすみません。まとめここまでで2万くらいかかったりする。たけぇ！大人の趣味か！念のためもう一度いいますが、高尾山に行くだけなら↑は参考程度で、マジで何も買わなくて大丈夫です。あと、同じように「よくわかんないけど友人に誘われて買って登山してみたけどあわなかった」「靴の形が合わなくて」みたいな人が結構いるので、ヤフオクなりメルカリなりで中古を買う、という手もあります。買った後準備は整ったので、あとは登るだけです。高尾山と同じように、「どの山を」「どのルートで」登って下りてくるか。「装備」に関しては最初に上げたような三重苦で困りますが、山選び・ルート選びに関してはネット上の情報はかなり参考になります。「関東 山 初心者」とか色々ぐぐって調べて、自分の行きたい山に行こう。君は自由だ！思ってたより長文になってしまって疲れたのでこの辺で。山はいいぞ！（挨拶）追記初の300user超え…ここまで注目されると思ってなかったので、ちょっと驚いてます。ブコメも非常に参考になるので、ぜひ皆さん合わせて御覧ください。（ヘッドライトをお守り代わりに持っておこう、というのはうっかり書き忘れていたので助かりました。　不慮の事故で夜を迎えてしまうと本当にヤバイ（らしい））せっかくなので、蛇足と言えば蛇足なんですが、少しだけ追記します。山を舐めるなおじさんが言ってることも正しい電車とホームの間の隙間、危ないけど、その隙間に落っこちることなんてそうそうないですよね。でも、どれだけ気をつけていても、SUICAのチャージ忘れてて改札に引っかかる、そんな経験ありますよね。その辺を勘案して、自分はどの程度の準備をするべきだろうか？というのを考えていただければと思います。（余計迷わせるようなことを言うオチ）",
    "bookmark_count": "485",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "484",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "484",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181222104028",
    "title": "自己肯定感が高すぎる後輩（♀）が私にとってはうざすぎてつらい ",
    "content": "→みなさんいろいろコメントしてくれてありがとうございます。自己肯定感が高いわけじゃないのでは？というのはそうかも。puppintsさんのコメントにある「自分が一番かわいい人」って表現のほうが適切かもしれません。言われてみたらそんな感じ。うまく説明できないままただ毎日すごくイライラしてしまっている自分が情けないのでここで吐き出して今後はあまり気にしない様にしたい。私は３３歳男性。部署は営業。自己肯定感が高すぎる後輩（♀25歳）が私にとってはうざすぎてつらい。この後輩はそんなに悪い子ではない。別に気遣いができないとかでもなくてむしろたいていのことは普通の人よりいろいろ気が利く。決してお姫様的なふるまいをしてるというわけじゃないし上下関係とかも最低限は踏まえてる。ため口をきいたりはするが一応上の人間を立てるということは知ってる。積極的にいろんな提案をするし、営業の際にも物怖じせずはきはきしゃべるので結構お客受けもよい。多分部署の他の人間は彼女のことが嫌いとかは全くなさそう。ただ私だけがつらい。この後輩のそばにいるといちいち一つ一つの言動がカンにさわる。全く悪いことではないはずなのだが、自己肯定感が高すぎる。この後輩、自分の考えが正しいってことを全く疑わない。すごい当たり前のように他人にお願いして、それが断られると疑ってない。受け入れられる前提でべらべら話す。自分が思った通りになってない時は相手が間違っていると自然に考えて、そのように発言してしまう。自分の要望は優先的に対応されると信じて疑わない。さっき気遣いはあるって書いたんだけど、それはそれはあくまで頼んでなくても手伝いをしたりとかそういう話である。多分そういうことをやってるから相手が自分のお願いも聞いてくれるのが当然みたいな考え。営業に行って、相手が自分の要求に応じてくれるのであれば、その範囲内ではいろんな気遣いを見せる。職場でも、自分の要求したことをやってくれる場合は猫なで声でアヂガドブゴザジバズーみたいな声を出したりする。一方で自分が誰かに頼みごとをしてる時に、その人がすぐに自分の頼んだことをやってくれてないとたとえ課長や先輩であっても「私が頼んだ〇〇がまだなんですけど？」とか平気で言う。あと、あいうえお順がおかしなＥｘｃｅｌを送ってきて、問題があるから直そうとしたり実際に直したりすると「これ、私の送ったファイルの通りに出力してくてます？」とかいう。後とにかく作業中で机の上にいろいろ拡げてると「これ出しっぱなしになってますよ」と声をかけてくることが多い。　些細なことでもいちいち口出ししてくる。普通そこは遠慮するし、自分の仕事と関係ないことについて気にしすぎじゃない？そういう声掛けを他人にやってもいい、それでも相手は気分を害さないと思ってるのかな。私なんかが何か言ったら相手嫌がるんじゃないっていつも気にしながら会話してる私には理解できない。こわい。そういう時に事情を話して「これはこういう理由で君の分はもう少し後だ」とか「こうした方が良いから直すよ」と言うと露骨に声色が変わる。普段すごい高い声でしゃべってるから低い声になるとすぐわかる。そういう風に露骨に態度変えても自分の立場はまずくないって思ってるのがまた自己肯定感高すぎでしょって怖くなる。一つ一つはほんとどうでもいいことなんだけど、積み重なってくるとかなりうざい。とにかく自分押し付けてくるからうざい。自分受け入れられないとすぐ不愉快になるからうざい。そもそもお前のその自己肯定感の高さが、自尊心ミニマムな私にはほんまにしんどい。コミュニケーションが何でも直球すぎて怖い。　近寄られるだけで嫌だなって思うようになってきてしまった。でも私の方が立場上だし、自尊心がないのは私の個人的な事情であるから、仕事内容に関する態度的なことについて、こういう言葉遣いはやめたほうがいいとか言ったときにこの後輩が納得できなかった場合は、セクハラとかマンスプレイニングとか言われるだけだろう。そして、この後輩、絶対に理解してくれない自信がある。だからただただイライラして我慢してる。親にめちゃくちゃ甘や、愛されて育ってきたんだろうな。すげえ無邪気なだけだ。自分が愛されるのが当然だと思ってるだけっぽい。低学歴でセンター試験で５０％も取れないくらい勉強とかは全くできないんだけど、営業やるならこういう人間のほうが絶対に強そうだ。私のような人間は営業なんかやるべきじゃなかったのかもしれない。自分で書いてて結論出てきたけど、闇（ぼっち）属性の私が光（ウエイ）属性の人間に嫉妬してるだけだなこれ。そう思ってとりあえず納得しておかないと、どうせ他のやつは誰も彼女が問題とか思ってないんだし、私一人だけ悶々としてるだけ損だ。そういうことにしてこの後輩のことは私と違った人種と割り切って納得して気にしないようにしようそうしよう。　",
    "bookmark_count": "484",
    "category": "学び"
  },
  {
    "masuda_id": "20151021231008",
    "title": "「子育てってそんなに大変かなあ？」 ",
    "content": "「子育てってそんなに大変かなあ？」もうすぐ1歳になる娘を寝かせた後に妻がぽつりと呟いた。「フェイスブックにやたら流れてくる『子育て大変！！』みたいな書き込みも記事も鬱陶しいし、それにいいねしてる人たちもなんだかなと思う」現在育休中、もうまもなく職場復帰を控えている。「取り分け離乳食作るのが大変、って書き込みにいろんな人がそうだよねとかコメントしてたけど、なにが大変かわかんない。ただ作るとき取り分けとけばいいんでしょ？いろいろ考えすぎなんじゃないの」実際のところ、我が家の離乳食の大半は取り分けである。確かに妻の友人ママは子育てに関わる諸々をみんないい具合に「適当に」こなしてる印象を受ける。そんなに行動が制限されてる感じもしないし、連れ立って遊びに行ったり飲みに行ったりしている(さすがにアルコールは舐める程度みたいだけど)。飲みに行くとき、娘は家で自分とお留守番。--「子ども産まれたのに相変わらずよく飲み行ってるよね、大丈夫なの？」「大丈夫って何が？」「奥さんかわいそうじゃない」「いや、別に了承とってるから」「そんなの嫌々いいって言ってるに決まってるでしょ」「(なんでそんなことわかるんだ)いや、そんなことないって。奥さん出かけるときは俺面倒見てるし、それに普段から任せっきりってわけじゃないから」「何か手伝ってるの？」「手伝ってるというか、普通にいろいろやってるよ。おむつもお風呂も当然だし、あやして昼寝させたりとか。それに家いるときはご飯も作るよ。ついでに離乳食も一緒に作っちゃうし」「なんだ、それだけでやってるとか言わない方がいいんじゃないの。それに家にいるときだけでしょ」「(？？)いやいや、そりゃ仕事で家いないことは多いから確かに奥さんより家事に回す時間は少ないけど、やれる範囲で最大限やってるしそれで十分回ってるけど。それに飲みに行く回数も一応だいぶ減ったし」「ずっと家にいる奥さんがどんなに大変か…今だってきっとバタバタしてるよ」「」これは多少デフォルメしてるけど、こういう話通じない感じの人がわりといる。主に乳幼児期を終えた母親、あとなぜか独身女性にもこのパターンがいる。--子育てにおいて、ママは被害者、そしてパパは加害者。こういう発想が世間に蔓延してるのはほんとなんなんだろうか。こういうステレオタイプを何の疑いもなく展開する人々のせいで「子育てはコスパが悪い」みたいなゴミ論理が生まれてくるんじゃないの。。",
    "bookmark_count": "484",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181204220516",
    "title": "【急募】高輪ゲートウェイの略称",
    "content": "こういうのはさっさと決めちゃったほうが良い",
    "bookmark_count": "484",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150423212604",
    "title": "100の力で仕事をするな（特に新人は） ",
    "content": "早いもので、もう来週からゴールデンウィークが始まります。すると、ボチボチ五月病に罹る人や早速燃え尽きてしまう人なんかも出てくる頃です。サボリーマンとしてエッチラオッチラ渡世してきた私ですが、ロクでもないサボリーマン人生で得た教訓があります。それは、「100の力で仕事をするな」という事です。人間誰しも、常に実力の100%を発揮し続けられるものではありません。瞬間風速で100%あるいは120%くらいの実力を発揮できる事があっても、ずっとその出力を続けていたら自分が潰れます。特に新入社員の人には、「早く上司や先輩に認められたい」と、無理を重ねて高出力を続けようとする人がいます。「やめときなさい」と、私は冷たく諭します。では、何故100の力を出してはいけないのか。デキる社員もデキない社員も給料は同じこの不景気の日本において、成果主義で給料が上がるなんて事はありません。特に、新人の内なんてのは、ロクに成果が出せる訳でもなし、デキるデキないで給料に差が出てもホントに誤差の範疇です。何年も社会人生活をやっていると分かりますが、日本における「成果主義」なんてのは、結局どれだけ上司の覚えがめでたいかどうかとほぼ同値です。テキパキと仕事をこなす社員よりも、只管上司にゴマを摺っている社員の方が出世するなんてのは、外資系企業においてすらよくある話です。仕事の報酬は仕事この言葉は、世のビジネス書にもよく出てくるものですが、現代の日本において本来の意味通りに通用する事はありません。「仕事の報酬は仕事だよ」などと言われても、実際には他人のケツ拭きあるいは火消し役なんてのはよくある話です。勿論、そうした数々のフォローやリカバーをこなす事によって、自分自身がスキルアップしたり、あるいは社内での評判が上がる事はあります。しかし、その結果として自分自身にやってくるものは、得てして先の見えないデスマーチの連続だったりするものです。そして、自分自身に「仕事の報酬は仕事」と言い聞かせてしまう責任感の強い人ほど、火消し役としてドツボにハマっていくのです。そういう火消し役がまともに評価されないというのは、前項で書いた通りです。自分の本当の実力は他人には分からない当然の事ながら、人間には得手不得手というものがあります。得意な仕事は勿論、苦手な仕事もこなしていかなければならないのは、勤め人の宿命というものです。しかし、「この人は、何が得意で何が苦手なのか？どのくらい仕事がデキるのか？」なんてのは、他人には分かりません。そこで、周囲の人は、その人の成果物を以て仕事の実力を測らざるを得ないのです。ここで、オーバーワークで100の力を出し続けていると、周囲の人は「この人は日常的にこのくらいの仕事がデキるんだ」と評価してしまいます。そして、上司としては「もっと実力を出させたい」と120の仕事を要求するようになりますし、出力が下がって80くらいしか仕事ができない状態だと「サボっている」と思ってしまいます。「100の仕事ができるなら120の仕事を、120の仕事ができるなら150の仕事を」と周囲の期待は大きくなり、気が付いた時には200や300の力で仕事をしなければならない状態に追い込まれています。勿論、200や300の力で仕事したところで、給料は100の力で仕事した時と変わりません。常に100の力で仕事をしている人が潰れていくのは、別にブラック企業に限った話ではなく、実にホワイトな職場でも普通に発生し得る事です。何故なら、上司にしてみれば「100の力で仕事している部下を高く評価している」という認識しかなく、120や150の力を求めるのも「100の力がある部下への期待」だからです。「ボクはキミの事を高く評価しているんだよ」「キミはやればデキるんだから」というのは、単に部下を搾取しようとしているのではなく、純粋に部下への信頼や期待でしかないという本来的な意味での確信犯だったりします。私は、社会人生活の最初の5年間を、IT土方としてブラック企業で過ごしてきました。36人いた同期は、苛烈な労働環境で1人、また1人と減っていき、1年もした頃には半分の18人に減っていました。そんな中で、私から見ても超人的なパフォーマンスで仕事をこなしていた同期がいましたが、プロジェクトとして赤字だからという理由で彼も私もボーナスゼロ・昇給ゼロという仕打ちでした。そうした評価に心が折れたのか、2年目以降はデキる同期から順に会社を去って行きました。一方、「どんなに仕事をこなしても報酬は上がらない」という事を身体で覚えた私は、2年目以降徹底的に出力を絞って仕事するようになりました。必要最低限の仕事しかこなさず、80の力でできる仕事を「キツいキツい」と言いながら60の力でこなしていました。この結果、私には60の力で処理できる仕事しか来なくなりましたが、果たして給料は私よりも遙かに仕事をこなしている同期と殆ど同じでした。常に出力を抑える事により、5年間精神を病む事もなくブラック企業で生き残る事ができました。最終的にその企業を退職したのも、単にウマい転職先が見付かったからというだけの話です。という事で、新入社員の皆さん、普段は60くらいの力で仕事するようにしましょう。それで上司や先輩に「やる気を見せろ」と言われたら、80くらいの力で仕事をすればいいんです。周囲には、あなたの出した80の力が「80の力」なのか「100の力」なのかは分かりません。分かるのは、「普段よりも頑張っている」という事だけです。本当に100の力を出すのなんて、人生に2回か3回もあれば十分です。",
    "bookmark_count": "484",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170323153637",
    "title": "サバサバしている女子と本気で向き合う ",
    "content": "いわゆる『自称サバサバ系』を愛そうと試みて三ヶ月が経過した。ちなみにこの自称鯖系とは以下と以下に近いの発言をする人々をやんわりと含む。「私性格が男なんで」「男脳の持ち主です」「根はオヤジなんで」「黙ってればモテるっていつも言われる」この手の発言をされると、そこそこ好印象を抱いていた人物に対しても熱がヒューっと下がるようにウンザリしてしまうので、そっと距離をとるように心がけて生きてきた。何故なら、このセリフを吐く奴らが超高確率で地雷だから。20代ならばこの発言を許そう。だが30過ぎてこれを主張するのは、男性寄りに自分のポジションを自称して置くことで実は過剰な女としての性を意識している他ならず、その過剰な自意識が見ていて痛々しい。何故そこまで、自分の本質を客観視できないんだ…。で、かなりの高確率でサバサバしてるやつは他人なり身内なりとすぐモメる。で、「本当、ドロドロしてるヤツってメンドくさい。自分サバサバしてるからそういうヤツってすぐ切っちゃう」とかいう。メンドくさいって言ってるオメーが一番メンドくさい要因なんだよ、とは誰も言わない。みんな大人だから。そうやって、自称鯖は自分がさらに鯖だと盲信を深めていく。だが、とある日ふっと何故ここまで自分は自称鯖を憎んでしまうのか。親の仇のごとく自称鯖を蔑んでしまうのは、自分にも近い部分があるからではないのか。自称鯖によく分からない因縁つけられ絡まれたりした経験もあるからだと漠然と思っていたが、もしかしたら自分の中に『自称鯖』と同じ魂というか、近い性質を抱いているので、ここまで無邪気という名のアケスケの下に、サバサバを名乗れる彼女達がどこかで羨ましいのではないか。彼女達はある意味本物の〝天然〟だ。全くサバサバなどしていない、むしろネチっこい性質全開なのに、自分を合理的と称し得体が知れない「男脳」と名乗れるほど。そんな自分をつゆほども疑ってはいない。ある意味「なりたい自分」になっている。自己申告で。魂は限りなく自由だ。そんな姿を見ていると、自分がもしかしたら…万が一その橋を渡って彼岸に行ってしまうのではないか…または既にそう他人から思われているのではないか…と恐れ、身震いし、彼女らを憎んで蔑んでしまうのではないだろうか。一大決心をして、その手の人を憎むのをやめてみた。たまたま仕事で知り合った自称鯖のキャリアウーマン(同い年)と積極的に距離を詰めてみた。飲みにも行ってみた。「酒飲めない女の子とはさ、結局本当の友達になれないよねー」みたいな痛々しい発言にも、穏やかに微笑んだ。三ヶ月の検証結果を知りたいかい?LINEをブロックされたよ。一緒に飲んでてベロベロに酔っぱらった彼女をとりあえず何とかタクシーに押し込んだが、その後どうやらタクシー内で暴れた彼女を、運転手さんがすみやかに最寄りの警察に連行したらしい。彼女は警察で身柄を確保され、警官の監視下で一晩を明かすことになる。「友達なのに泥酔してる自分を見放して放置した。ひどすぎる」が、自分がLINEをブロックされた理由だ。でもLINEブロックしていただいて、むしろものすごくホッとしてる自分がいる。人を愛しぬいて得た結論だ。清々しい朝だ。",
    "bookmark_count": "484",
    "category": "おもしろ"
  }
]