[
  {
    "masuda_id": "20200613203049",
    "title": "印象に残る相打ちシーン ",
    "content": "ネタバレ満載なので未見の人は見ないように。■バジリスク（甲賀忍法帖）甲賀弾正×お幻「バジリスク」という名称自体が、死んでも殺す的な意味合いで付けられたものと思われるので最終的に壮大な相打ち物語なのだが、その初戦を飾る戦い。かつて愛し合った二人の戦いであり、物語のラストシーンとの対比となる名シーンである。とはいえ、ここでお幻の鷹がいなければ勝負は恐らく一方的に甲賀の勝利に帰したであろう事を考えると、実質的にお幻の勝ちに近い気もする。甲賀弾正は巻物をスリ取った上に不意打ちでお幻を倒して、かなり甲賀有利の状況を築いたにも関わらず、一瞬の油断から相打ちに持ち込まれた上に、結果的に巻物は鷹の翼によって先に伊賀方に届いてしまい、その後長きに渡る伊賀のイニシアチブを許すという、踏んだり蹴ったりな結末であった。■FF7ダイヤウェポン×シスターレイ（神羅カンパニー）FF7のストーリー上、クライマックスと言っても良い名シーン。ここでの神羅カンパニーの社長退場と、その後のシスターレイを巡る一連の戦いによって、物語の最初からストーリーを牽引してきた神羅カンパニーは組織的な統率力を喪失し、物語の舞台から退場する事になる。その引き金となった戦い。神羅カンパニー社長ルーファウスの最後の見せ場でもある。超長距離での大火力の撃ち合いによる相打ちだが、シスターレイの標的がダイヤウェポンではなくセフィロスの張ったバリヤーであった事や、ダイヤウェポンが倒れた後にその攻撃がミッドガルを破壊するなど、超長距離での戦いゆえの見せ場がカッコいいシーンである。一方、本来ジェノバ（セフィロス）を攻撃するはずのウェポン達が、神羅カンパニーを攻撃したり適当にウロチョロしてるだけでイマイチ仕事してない感がある事や、北の大空洞とミッドガルの直線上にダイヤウェポンが重なる偶然（神羅側はそのタイミングを狙ってたのかもしれないが）等、ややストーリー上の強引さを感じるのがマイナス要素である。結果的に、サファイアウェポンやダイヤウェポンは神羅カンパニーを攻撃してセフィロスをアシストしてたようなものだし、アルテマウェポン・ルビーウェポン・エメラルドウェポンはあの有様なので、ウェポンは使徒を出したかっただけやん感が強い。■新世紀エヴァンゲリオンアルミサエル×零号機前半でせっせと株を上げて、後半で一気に落としたTV版エヴァンゲリオンのエヴァ対使徒の実質最終戦（最後のシ者は、エヴァ対使徒って感じじゃなかったし）前話でみんなのヒロイン惣流明日香ラングレーさんがアレな感じで退場した直後、嫌な雰囲気全開の中で行われた戦いの中で、やっぱり嫌な展開で発生した相打ちである。レイ２号機の最後の回想が我らが主人公碇シンジくんではなく、ネグレクト総司令碇ゲンドウ氏であった事も含め、視聴者への嫌がらせが頂点に達した瞬間でもある。思えば第一話から「勝てなきゃ自爆」がデフォの使徒戦だったので自爆では死なない印象があってもおかしくなかったのだが、黒ジャージ戦以降、物事が悪い方向にばかり進んでいたので、もはや出撃しただけで死にそうな感じが漂っていたのが印象的である。しかもこの辺の戦いは、ゼーレやゲンドウが暗躍しまくってるせいで、初期の「使徒に勝たなければ世界が終わる」という背景が形骸化し、なんか消化試合みたいな雰囲気すらあった。という事で、視聴者に嫌がらせするために行われたと思われる壮絶な相打ちシーンである。■FSSKOG×ジュノーンストーリー上重要な相打ちのはずだが、なんか全然重要じゃない気もするワンシーン。設定変わっちゃってよく分からんけど、MHはレッドミラージュだけあればいい気がするんで相打ちになった二機が割とどうでもいい感じがしてるのと、パイロットも割とどうでも良くて、重要なのは2人のファティマのはずなのだが、それもなんでそんな所で相打ちになってるのか良く分からない感の漂う、良く分からない相打ち。なんの意味があったのか。■ドラえもんバギーちゃん×ポセイドン言わずとしれた名シーン。ドラえもんの道具を使えば簡単に直せそうな気がするが、それは言わぬが花というやつである。２２世紀から来たドラえもんがいる以上、世界が滅びるはずがないのだが、それも言わぬが花である。＞相打ちはお互いに攻撃を仕掛けてお互いに致命傷を負うことであって、バギーちゃんみたいなのは自爆やろ↑まあ、そんな気もするけど、鉄騎隊はポセイドンが操ってたみたいなんで、一応両方攻撃したよ、という体裁で一つ。＞バギーちゃんがしずちゃんの涙の雫に反応して奮起する名場面、水中では雫ができないはずだが、それは言わぬが花というやつである。↑言われてみるとそうやな。まあそこは、おいらの心の胸は、お空の月の星の涙よおいらの胸の心の切なさよ、雨が降れば胸の心の頭もぬれるよって事で一つ。■カウボーイビバップスパイク×ヴィシャス涙なしには語れないカウボーイビバップのラストを飾る戦い。戦闘開始時点ですでに疲労してボロボロかつ腕に被弾していたスパイクと、無傷で座って待ってたヴィシャスではフェアな戦いとは言えない気もするが、まあ殴り込みをかけたのがスパイクである事と、拳銃使いのスパイクに対してヴィシャスは日本刀使いというハンデがあり、更にスパイクはヴィシャスの部屋に爆弾投げ込んでるっぽいので、その辺込みで「堂々たる一騎打ちであった」と評して良いだろう。かつての親友同士だったが女を巡って争った挙句、女は雑な感じで死亡済み、という背景もハードボイルドで良い。最後、お互いの武器を押さえあった状態から相手に武器を渡しての相打ちであった事も、救いのないはずの戦いに花を添えている。ラストシーンで入り口でスパイクを待ち伏せしていたマフィアが、既に戦える状態にないスパイクを見て銃を下ろすシーンがお気に入り。■今際の国のアリスダイヤのJ×北家２位以下は全員死亡というルールの中、逆転できるわけでもないのにアガって（しかも国士）そのままゲームオーバーとなった北家に対する、「どこで運使っとんじゃあああああ」というダイヤのJの最後の叫びは、この作品一のお気に入り。まあ、既に勝ち目が無いに等しかった北家と南家は、良くても東家のチシヤをトップにしてダイヤのJを道連れにするしかできない状況だったので、そういう意味では北家は良くやったと言えるのだが、あんまりそんな雰囲気ではなく単に当たり牌が来たからアガった感の漂う北家の空気も良かった。追記■BANANA FISHゴルツィネ×フォックス同作の組織戦としては最終決戦のクライマックスに起こった名シーン。共に野望と権謀術数に生きたオッサン二人の最期である。致命傷を負いながら裏切り者のフォックスを倒したゴルツィネの最後の心境はどのようなものだったのか、その重点が裏切り者を許さないマフィアのプライドだったのか、自分の手に入らないならばアッシュを誰にも渡したくないという執着だったのか、色々なものを想像させ愛憎入り混じったBANANA FISHの最終ボスを飾るにふさわしい男であったと言えるだろう。片や主人公陣営を散々に苦しめた大ボス・ゴルツィネを用済みとばかりに軽く裏切って片付けたフォックスも、その悪役らしいあっけない退場の仕方も含めて途中出場でありながら存在の軽さを感じさせない名悪役であったと評価したい。なお、同作で相打ちといえば、言わずと知れた最後の名場面があるわけだが、ラオの存在がちょっと軽いので、相打ちというよりは「アッシュの最期」という印象が強い。あと余計な事ではあるが、ふつーに考えると腹刺されて失血死する場合、床は数リットルの血でグチョ濡れで魚市場のようなムッとした臭気が立ち込めている上、顔はゾンビのような土気色のはずで、良い夢見てるようには多分見えないのではないかという疑いが強い。※ブコメを見て知らないのもあるけど、知ってるのもあるなあ。□幽遊白書飛影×時雨あったなあ。解説の躯さんがいるので野暮な解説はしたくないが、この時点で飛影と互角だった時雨がなぜトーナメントで蔵馬といい勝負ができたのか、原作読んだだけだと疑問しかない。アニメだと何か説明があったのだろうか・・・なお、このトーナメントの逆トーナメント覇者は俺たちの柘榴であり、「自分に勝った奴は許さねえ」という柘榴の執念を感じる。□ハンターハンターネテロ×メルエムあった。勝てない相手に対してでも、何が何でも殺すというネテロの執念の一幕だった。あの一撃でメルエムだけでなくユピーとプフにも致命傷を与えており、「当初はネテロの負けに見えたが、実は勝ってたのはネテロで、後からその凄さがわかる」という冨樫先生の演出の妙が光る。一方、ネテロは立場上自爆を選択しただけで、一武術家として戦っていたならそのような戦法はとらなかったのでは、とも思わされる。□北斗の拳ファルコ×名も無き修羅あったあった。修羅の国への期待値を爆上げして、後からパワーバランスが良くわからくなる原因を作った一戦。砂時計のアルフがあれより強いという事は無い気もするのだが。それだけファルコが弱っていたと言えなくも無いが、刹活孔注入してからも一発喰らわせてるし、ケンシロウにも一応かすらせてるので、紫光のソリア程度の強さはありそうな気がする。□マヴァール年代記あった・・・。確かに最後相打ちだった。しかしあの一戦のせいで、あんまり英雄と知将の戦いという読後感がなくなったのも惜しかった。孫子曰く「凡そ用兵の法は、国を全うするを上と為し、国を破るはこれに次ぐ。軍を全うするを上と為し、軍を破るはこれに次ぐ」というやつで、お互い全滅するまで戦って最後に大将同士で一騎打ちして相打ちって、お前ら何やってんだという感が強い。しかし今にして思えば、アルスラーン戦記の最後の相打ちに比べればまだマシだったかなーという思いもある。相打ちすりゃ良いってもんじゃないんやで。■BASARA揚羽×夜郎組最終決戦の裏側で、敵方の暗部夜郎組を一手に引き受けて散った、タタラ軍の縁の下の力持ち揚羽。敵も倒し、崩れる城も支え、友人の太郎ちゃんの仇も討ち、と八面六臂の大活躍だったのだが、その最期は崩れた城の下敷きであり、見届けた者はいない。物語の最初から更紗を救い続けたものの、その更紗は敵将朱理とできてしまい、それでもBSSとか泣き言を言わずに支え続けた男の中の男である。なお、この物語にはもう一幕の相打ちシーンがあり、作中最強の暗殺者である柊と朱理・今帰仁コンビによる一戦。一交錯で決着がつき、双方死ななかったものの双方片腕を失うという痛み分けの結果となっている。つまらない深読みをするなら、作品として物語前半で悪逆非道をなしている朱理を無罪放免というわけには行かず、華を持たせつつも贖罪的な意味合いで片腕を落としたのであろうと思われる。■テラフォーマーズアドルフ×頭良さそうなゴキブリテラフォーマーズはこの頃が一番面白かったなあ。早期にマーズランキング２位が退場した戦いであり、読者に絶望的状況を知らしめた。レーダーよりも遠くから敵を察知するアドルフさんの謎能力がヴェールを脱ぐときの説明文のカッコよさに加え、雷で倒す→避雷針で避ける→側撃雷で倒す→心臓マッサージ→銃を電磁場で防ぐ→電磁場の通じない投石で殺害→自爆という二転三転する状況が、希望を見せてはまた絶望に落とすという、一筋縄では行かなさを演出した良い戦闘だった。なお、状況的には相打ちというよりアドルフさんの負けであるが、多くのゴキブリを殺害及びボスに重傷を負わせ、結局何も渡さなかったという点と、数話後にこの時のボスゴキブリが討ち取られた際に、すでに側撃雷で内臓に重傷を負っており、生き延びたけど長くはなかったであろう、という説明が入ったので、相打ちと判断したい。余談だが、単行本には収録されていないが、YJ連載時の『雷帝、戦闘体勢（アドルフ・スタンバイ）』という煽りはかっこよかった。アニメ版など無かった。",
    "bookmark_count": 151,
    "category": null
  }
]