[
  {
    "masuda_id": "20200514084600",
    "title": "目を覚ませ、同人カップリングは全て幻覚だ ",
    "content": "という事を前提に自分は二次同人を楽しんでいる。色んなジャンルで大手カップリングも少数カップリングも、カップリングじゃない組み合わせやオールキャラも推すことを体験してきていて、色んな人も見てきた。そんな中で、見るたびに「目を覚ませ」と包丁振り回しそうになる件がある。「◯◯×△△は公式」「▲▲×■■は公認」「□□×●●は正史」何言ってんだちょっとそこ直れ。いいか正座だ、何なら膝上に岩も抱かせてやっていい。まず、大手カップリングにいる時に同カプ担がこの発言をしていたら「コイツ何言ってんだ？」となる。なんか公式と自分の妄想が区別できてないやべえやつって思って発言者を遠巻きにしてしまうところがある。だって公式で付き合ってるって言ってないんだもん。どれだけ大手カプのキャラ同士が原作で距離が近くても、親しくても、わかり合ってても、互いの存在が大きくても、それによってどれだけ大手カプの人口が多くても、自分たちは原作とは違う世界線の幻覚を見てるってこと忘れてない？原作からのifルートの妄想だって忘れてない？大手同カップリングでもこれなんだが。少数カプ、仮にC×Bとしよう。少数C×Bにいて別の大手カプA×B担から「A×Bは公式で公認で正史」と言われて、「ハ?????????????????」と般若顔で包丁持ち出しながらも正気を保ててる自分を褒めてやりたい。保ててるよね？まだ振り回してないからセーフ。公式？確かにメイン張ってるがその二人は原作で付き合ってるって言った？ないよね？はい幻覚です。公認？誰の？おまえの？はい幻覚です。正史？それ以外は稗史ってか？オレもオマエも稗史だよ！はい幻覚です。言ったことあるやつ全員岩抱きの刑な。何なら洗濯板の上で抱かせてやってもいい。A×B以外を好きな人間にナチュラルに喧嘩売ってるの気付いて。A×Bのことものすごい嫌いにさせてること気付いて。幻覚をホンモノと勘違いして敵を作るプロかよ落ち着いて。原作と脳内カップリングを切り離して。いい？公式で付き合ってるって言ってないやつらは全員付き合ってない。性的な意味で愛し合ってるとも言ってないしセックスもしてない。落ち着け全部幻覚だ。大多数じゃないC×BやD×B、E×B、B受けもしくはA攻めの人間全てを見下して敵に回している。発言者のこと、そういうことサラッとしちゃう人間なんだなって目で見ちゃう。人口の多いジャンルでは、幸いそれを目にする機会が少ない作品を通っているようで、見かけても全体人口の多さで波に飲ませてｼﾗﾈを通すことができている。実感したことがあるのは、自分の場合は少数ジャンルだけなのでそれを書かせてほしい。あまり人の多くないジャンルは、コミュニティが狭い。とてつもなく。いわば村。カップリングが違っても知り合いだったりして、交流も盛んというか親しげになりやすい空気があって、居住者を全体的に把握し合うことが容易だ。だからちょっと何か起こったらすぐ広まる。その何かはまず「悪いこと」だから、引っかかることがあってもジャンルの空気、人間関係をこわさないように、的な付き合い方になりがち。学級会もおこらない。個人が特定されやすすぎるから、どっちの立場にもなりたくない。村八分を恐れている。だから嫌なことも黙って笑って過ごす。麻痺した居住者たちは「それ他ジャンルだったら即刻学級会やぞ」なこともたくさんある矛盾。そんな中での地獄は、「公式」「公認」「正史」を、大手A×B「以外の」担当までもが「A×Bに対して」使い始めることだ。あんた…自分が好きな二人を「本当は間違いだ、あっちが正しい」って思いながら好きなの…？度々そうやってA×Bの方が優位みたいに自虐して、その自虐は他のB受けA攻めも傷つけてるって感覚、飛んじゃってない？村の空気を守ろうとして逆に荒らしてない…？それともこれに耐えられる猛者だけを募集してる村だったの？同じ原作を見て別カプが好きになっただけなのに、人口の少なさで負けを感じて、みんな本音が言えなくて、従うみたいに自カプを下げて、他の自カプ担まで下げてる。気付いて、感覚麻痺してるよ。なんでそのカプ好きになったの？自分が好きな二人なのに納得してないの？そんなに下げながら比べられて、もうA×Bにいっちゃえばいいじゃん、って思うと同時に、本当に悲しい。A×B以外は全部間違いだって否定されてる気分になる。A×B担が言い張ってるのも、別カプのB受けA攻めがそう言うのも、本当につらい。なんでそんなに公式だ正史だと決めたいんだ？そもそも正史ってなんだ？自分たちは全員幻覚を見てるんだろ？あっ原作そのものをカップリングとして解釈してるやつはお呼びじゃないです、その思想は初めに書いた「公式と自分の妄想が区別できてないやべえやつ」だから黙ってて。他を間違いだとなんでそんなに言いたいの。悲しい。何かと比べることは、双方にとってマイナスだよ。本当につらくてつらくて、A×Bのことマジで大嫌いになったし担当がどのカプであってもそう発言したやつは大嫌いになったしそんな村の空気も大嫌いになったしそんな人間がいるジャンルや自カプまでやめたくなる。そんな発言を見かけるたびにそう思う。A攻めB受けの作品にA×B表現がしれっと出てくるのも大嫌い。本当にやめてほしい。何やってんの？市民権を得てると勘違いして即死毒仕込むんじゃないよ。人が少ない理由ってそういうことなんじゃないのかな。増えない理由は色々あると思うけど、ファンの素行で居たくなくなるって感覚は、村の空気に馴染んでしまった人間にはわからない。わからないまま、そうやって新規を傷つけて知らない間に退場させていることが、色々あるんじゃないかな、と思うんだよね。脱落者からそんな本音を聞いた。自分はしぶとく3年いるけど。ここでは公式だと言い張る件についてかいたけど、他にもある。耐えがたいことがTwitterで度々。一般的には特殊嗜好に分類されるもの（倫理的で平和な原作で死ネタ、キャラが殺人するネタ、犯罪を犯す、愛情表現として差別用語を用いる）が「みんな普通に好きでしょ」という顔をして話題になる。そのたびミュートがはかどって、ほぼ人がいないみたいになっちゃったよ。話題にしてる人のどれだけが本当にそれらを好きで話してるんだろう。人付き合いだからってやっちゃってるとこない？もうそれは本心がどうであろうとテロ行為の加担だからね。本当に好きなら「それは特殊嗜好だ」ということに気づいてほしいけど無理かな。「何でもイケる人が多いジャンル」みたいに見えて、ただ濃縮されたヤベエやつだけが残っていった結果の集団になってることに、村になじんだ人間には気づけないんだなあって思う。自分も空気を守るために、自分が悪者みたいになるだろうからそれを避けるために言わないけど。言わないけど、そうやって他者を下げる発言をしたり、萌えると言って狂気を孕んだ趣向をワンクッションなしに出す人のことは、永遠に呪ってる。自分は原作のことが大好きだから、推しのC×Bも大好きだから、嫌いになりたくないから出ていかない。けど、出ていく時期はなにごともなく好きでいるよりは早まったと思ってしまう。好きでいる気持ちが下降したのは事実だから。人が増えてほしいから、村に合わない人間が消えたら余計増えないから、自分は自分で自分だけの村にいる。何かと比べたりしないで、ただ平和に自カプを愛せる人が安心できる村があってほしい。長くなったけど締めます。全部幻覚だから、推しを推す時は「推し最高!!!!!!!!!!!!!!!!!!!!」って言え!!!!!!!具体的に他と比べんな!!!!!!!!!!!自分の愛する推しを最高に愛せよ!!!!!!!!!!!!!!!!!!!!ちなみに発言者が雑食の場合での例の発言は地獄度が更に増すのでキサマ夜道には気を付けろよ。以上！",
    "bookmark_count": 180,
    "category": null
  }
]