[
  {
    "masuda_id": "20081008021531",
    "title": "田舎は暮らしにくいし都会の何倍もお金がかかる ",
    "content": "転勤で人口5万人くらいの市へやってきた。配布されている広報を見る限り、大体男が2万、女が3万ってくらい。休みの日に早速周囲をぶらついてみたのだが……これが驚くくらいのド田舎！いや、この地方への転勤が決まってから覚悟はしていたのだが、俺の予想を遥かに上回るほどのド田舎！本屋がねえ、映画館がねえ、開業医がいねえ、コンビニまで歩いて15分、ネットはADSLが一番早い…ざっと何も考えずに書いただけでもこんな感じ。まあ、それでも今いるアパートでネットさえ整備できれば何とかなるかもしれんが、一番辛いのが交通手段だ。俺は車を持っていない。今までの勤務地では電車やバスなどの公共交通機関が発達していたので、車を買う必要がなかった（普免は持ってる）。ところが、ここでは車がないと本当に身動きが取れない！バスは一時間に二本走っているが、8kmくらい乗ると500円とか600円取られる。市内でも少し開けた地域へ出るためには12kmくらい乗らなければならず、運賃が900円近くかかる。往復で1,800円。前に住んでたところじゃ、バスは指定区間をどれだけ乗っても200円だったぞ。運行本数も桁違いに多かった…。電車は走っていない。地元のスーパーへ買い物へ行く。アタック1.0kgが498円！？はあ？イオンで買うと298円だぜ？コカ・コーラのペットボトル1.5リットルが298円！？イオンで買うと198円だぜ？何でこんなに高いの？ほとんど定価じゃねえか。…そう、定価だ。前に住んでいたところは、広大なイオンショッピングセンターまで無料バスが運行していたから買い物自体に困ることはなかった。更には、そのイオンから5kmも離れないところに同じイオン系列のスーパーがでーんと構えていたりと、もう意味が分からないくらいにスーパーが乱立していたから、惣菜や魚なんかが安くなる時間を狙って買いに行ったり、折込チラシを見て生活雑貨を安い日に買い込むなんてことで出費を抑えることができた。今住んでいる市内でイオンが出店している地域まで買い物に行くためには、バスで片道880円…。結構大きな出費だ。ネットを整備したら、多分買い物はすべて通信販売で賄うと思う。家賃も高い。俺が住むアパート（1R）は家賃45,000円。共益費別途で3,000円。前の勤務地で借りていたアパートは同じ1Rで家賃・共益費込みで32,000円…しかも水道代は3,000円で固定。転勤の際には会社が部屋を探してくれるのだが、こんなところしかなかったのか…。しかも光熱水費は実費。いくら住宅手当があるとはいえ、もうちょっと安いところを探してくれ…。そして給料上げてくれ…。思えば、前の勤務地は大学生や短大生が多かったから、物件情報を見ていても割と安くてしっかりとした部屋が多かった。地元の人たちに話を聞くと、俺が住んでいる地域は市内の中でも一番のド田舎らしい。なんてこった…トホホ。でも、一番開けているようなところへ行っても、あまり変わらんような気がする。若いヤツなんか見かけないし。ジジイとババアばっかり。スーツ着てるとかなり浮く。俺は新しい土地へ行くたびにその土地のハローワークで求人票を見る変な癖がある。そこで暮らしている人たちがどれくらいの給与帯で暮らしているかが、何となくだが分かるからだ。で、今住んでいる地域の求人票を見てみたが…まず求人自体がない。あったとしても「給与14から18万」のレベル。賞与もねえ。こんな賃金で暮らしているの？まあ、零細企業が多そうな地域ではあるが……。俺も安月給だが、ここの住人たちよりはまだマシってことなのか。しかし…地域の給与が安いくせにこんなに物も家賃も高くて、生活ができているのか？娯楽だとカラオケボックス（シダックスのようなチェーン系ではない）を見つけたが、平日の一時間で500円とか高過ぎだろ…。他にもっと安い店とかあるかもしれないけどさ…。稼ぐ金は少ないのに、出て行く金は半端じゃねえくらい多い田舎…。ここの人たちは一体どこで遊んでいるんだ？息抜きひとつ出来ないんじゃねえか？今度は飲食店を巡ってみようと思う。ただ、ここまでで言えることは、「田舎は物価も安くて暮らしやすい」というのはまったくのデタラメということ。都会で安アパートを借りたほうが、交通インフラも発達していて動きやすいし、息抜きも容易だし生活の出費もまだ抑えられると思う。とりあえず、本社の人事には転勤希望を出しておいた。※10月8日　21:14　訂正：はてブコメで「コカ・コーラの値段がおかしい」というご指摘を受け、スーパーへ確認に行きました。手書きのPOPに298円と書かれておりました。お詫びして訂正いたします。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191208230945",
    "title": "[はてブユーザ調査]daydollarbotch と houyhnhm ",
    "content": "今回は怪しいアカウントではなく、普通（と思われる）アカウントであります。何故かと言うと、第一回の tetora2 がいかに波が少なく人間味が無いのかを示す為です。第一回のブクマの中からこの2人。daydollarbotch の 2019/12/03 23:20:31 における調査結果ユーザ名 daydollarbotch調査総数 1000 調査期間 2019/08/28 〜 2019/12/03 コメント無件数280 平均ブクマ数/日10.31平均ブクマ間隔  8379.39 114 128  148  132  199  187 92日月火水木金土0 時 〜 3 時  38 3 時 〜 6 時  2 6 時 〜 9 時  142 9 時 〜 12 時  71 12 時 〜 15 時  96 15 時 〜 18 時  151 18 時 〜 21 時  378 21 時 〜 0 時 122 時間帯 日月火水木金土0 時 〜 3 時 3 0 5 6 109 5 3 時 〜 6 時 0 0 0 0 0 2 0 6 時 〜 9 時 9 14 27 14 3333129 時 〜 12 時 29 105 0 0 0 27 12 時 〜 15 時 32 6 119 17101115 時 〜 18 時 15 172426 32 29 8 18 時 〜 21 時 14 53 67 62 8688 8 21 時 〜 0 時 12289 15 21 16 21 サイト *早  *遅 anond.hatelabo.jp 631 255  b.hatena.ne.jp 42  2 togetter.com  2  7  daydollarbotch.hatenablog.com  1  2 www3.nhk.or.jp 0  4 サイト *ブクマ数 anond.hatelabo.jp 886 b.hatena.ne.jp 44 togetter.com  9 www3.nhk.or.jp 4  daydollarbotch.hatenablog.com  3 www.asahi.com 3 news.livedoor.com  2  nlab.itmedia.co.jp 2  store.line.me  1  koshian.hateblo.jp 1  yonosuke.net 1  arecolle.hatenablog.com  1 twitter.com/raurublock  1 www.nhk.or.jp 1  fringing.hatenablog.com  1  一番のボリューム帯は平日の18時～21時で、普通にサラリーマンが定時後にネットを見てブクマしている感じ。 土日は午前中9時～昼過ぎまでが多く、夜はそれほどでもない。 というか平日も21時以降は少なめなので早めに寝ているかなり健全な感じ。ブクマの殆どが増田とメタブ。この人増田依存症か？総じて、普通のサラリーマンが定時後ほどほどの時間で趣味ブクマしている感じ（増田ばかりなの以外）-----houyhnhm の 2019/12/03 23:24:09 における調査結果ユーザ名 houyhnhm調査総数 1000 調査期間 2019/09/10 〜 2019/12/03 コメント無件数11平均ブクマ数/日11.90 平均ブクマ間隔  7292.23 89 124  151 172 200 171  93 日月火水木金土0 時 〜 3 時  32 3 時 〜 6 時  15 6 時 〜 9 時  147 9 時 〜 12 時 209 12 時 〜 15 時  184 15 時 〜 18 時  89 18 時 〜 21 時  161 21 時 〜 0 時  163 時間帯 日月火水木金土0 時 〜 3 時 1 6 2 4 8 7 4 3 時 〜 6 時 5 0 0 0 5 4 1 6 時 〜 9 時 4 26 312435 25 2 9 時 〜 12 時 15 26 38 3335 2834 12 時 〜 15 時 14 203327 36 26 2815 時 〜 18 時 16 13 1218 15 15 0 18 時 〜 21 時 22 15 18 313132 1221 時 〜 0 時 1218 1735 35 34 12サイト *早  *遅 anond.hatelabo.jp20105  b.hatena.ne.jp 18  8 togetter.com 12122  headlines.yahoo.co.jp 7  35 www3.nhk.or.jp 5  94 サイト *ブクマ数 togetter.com  134 anond.hatelabo.jp125 www3.nhk.or.jp 99 www.asahi.com 60  headlines.yahoo.co.jp 42  b.hatena.ne.jp 26 mainichi.jp 21 www.nikkei.com  19 this.kiji.is 18 news.yahoo.co.jp17note.mu  13 gigazine.net11www.buzzfeed.com 10 toyokeizai.net 9  bunshun.jp 9  平日は6時以降昼過ぎまでが多く15時～18時は少なめだが全体的に大きな波は少なめ。 土日は平日より遅めに起きているor何か他のことをやっていてネットを見てないのか明確に少なめ。 何故か同じ平日でも月火と水木金の18時～0時までのブクマ量が違う（約半数）土曜日15時～18時が「全く無い」。前後の時間は他曜日と大きな変化が無いのでこの時間は意図的にネット断ちしてる可能性大。総じて、起きてから寝るまでブクマしてるネットジャンキー的な人といった感じ。確か IT 関係に勤めてるとかだったので仕事中でもネットを見ることが出来るのでしょうね。-----といった感じで、普通の人のブクマってこんな感じで仕事とか生活を感じられるし、同じ平日でも結構バラつくモノなんですよね。コレを見て比べるといかにtetora2 の調査結果が波やバラつきが無く人間味を感じないか、1日や時間におけるノルマがあってそれを仕事としてこなしているような印象を受けるのかが判るんじゃないかと思います。ブクマでも曜日に関係無い生活を送ってればという話もありましたが、そういうレベルじゃないんですよね。曜日に関係無い生活をしててもそれなりにばらつきってのは出るモノなんですよ、普通は。それに本人が曜日と関係無い生活をしていたとしても、ブクマする先のネットはそうじゃないってのもあります。tetora2 はブクマ先が朝日新聞、NHK、togetter、毎日新聞、yahooヘッドラインあたりが多いですが、これらのうちtogetter以外は曜日によって傾向がある筈なんですよね。だってこれら世の中の反映なんですから。まあその辺は憶測入ってるんでアレですが。",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160912204811",
    "title": "なんで異世界物やファンタジーって大抵世界規模の話になっちゃうの？ ",
    "content": "異世界転生物やファンタジー的な作品って、洋画邦画アニメ漫画関係なく直感だと8割くらいは主人公と王族が深く関わって世界を変えたりとか、世界を脅かす存在と命をかけて戦って世界を救ったりとかそういう規模の話になってくるじゃん？特に少年漫画やアニメだと10代のガキンチョが国政にやたら口出したりする展開が多くてなんか最近そういうのがガキ臭く感じるようになってきた。もっとこう、身近な事件を解決するだけだったり、可愛い女の子同士がキャッキャウフフするだけだったり、飯食うだけだったりそんくらいの規模感のファンタジー作品ってあんまりないよな、不思議。",
    "bookmark_count": "226",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200125151637",
    "title": "AI美空ひばりさんについて【追記】 ",
    "content": "個人的にはこの技術、賛成寄りなんだけどね。どんな形でもいいから、フレディの声が聴きたいんだよ。ボヘミアン・ラプソディでガチ泣きしたよ。嫌だ、冒涜だ、って言ってる人達は何が嫌なんだろうなって思って、思いつく限りの理由をあげてみた。亡くなった人の声を合成して歌わせた同じように亡くなってる方の合成音声って、知ってる限り、植木等さんと三波春夫さんとhideさん、後は淀川長治さんがいたはず。多分今回のパターンと近いのは三波さんかな。植木さんのは息子さんの声が元になってるからいいの？hideさんの「子　ギャル」の時も騒がれたような気がするけど、生前の声との合わせ技だったからまだ良かったの？淀川さんは言葉を繋ぎ合わせた喋りだったからいいの？三波さんのは娘さんがGOサイン出した上、合成音声は3DCGも含めて無料配布だったはずだよ？名前がAI美空ひばりだからもしかしたら、ここなのかな？hideさん以外のふたりは、植木ロイドとかハルオロイド・ミナミとか、機械ですよ、別物ですよ感を出してる。淀川さんはポリゴンみたいなCGで「蘇る」って煽りだったから、hideさんはそのまま「hideさんの新曲です！」ってリリースしたからか、今回みたいに騒がれてたね。本人が歌えない新曲を歌わせた三波さんは音声データが無料配布されてるから、新曲を出す人は出すし、カバー曲を歌わせる人は歌わせるよね。それも嫌なの？…まあ、新曲が出るなら、生きてる本人に歌って貰いたかったのは分かる。ちゃんと三十年の歳を重ねた本人だったら、どう歌ったんだろうね。亡くなった人に「私も歳をとりました」って歌わせるセンスは、個人的には凄いと思うし、本人に歌って欲しかったなあって気持ちにさせるのはさすがだと思う。本人の許可なく機械音声にした本人亡くなってるからなあ。息子さんがGOと言ったら仕方ないのでは。声を仕事にしている人は、これからは遺言書に「声を合成しないで」と書かないと駄目なのかもしれない。敬意を感じない機械だから駄目なのかな？物真似の人はいいのかな？生きてる人がリスペクトですって似せて歌うのはOKなの？ふざけた、もしくは似てない物真似をした時と、今回のパターンと、拒否反応は同じになるのかな？機械音声の歌い方が下手本人と変わらないような歌わせ方したら、今以上の拒否反応が起きると思うんだけどな。不気味の谷現象だっけ？初音ミクが出た時に、そのまま歌わせたら不自然だ、上手く歌わせたら気持ち悪い、って嫌悪感バリバリの反応が凄かったの覚えてるよ。台詞を喋らせたここなのかな？淀川さんでよく叩かれてたのはここだった気がする。本人が亡くなった後の映画を褒めさせた、とかで。本人が言わないことを言わせるのは嫌悪感が出るのかも。でも今回の場合、歌詞だよね。昔の曲って間奏とかで喋ってたから、歌の中の喋り＝歌詞では？視聴者へ向けての語りかけだと判断されたのかな？3Dがロボットみたい声だけの出演だったら許された？三波さんと淀川さんはロボです感を前面に出してたよね。ひばりさんに良く似た物真似の人を連れてきていたら、話はまた変わったんだろうか。亡くなった人を物のように扱ったここかな？亡くなった本人の意思とは無関係に舞台に上げた。声を切り刻んで合成して、勝手に歌わせて喋らせた。着るはずのない服を着せて、体を人形のように動かした。生きた役者さんではなく、全て機械で再現した。機械で再現＝物扱いっていう判断なのかな…ここまでしか思いつかなかった。以上。【追記】コメントありがとう！何となくだけど、嫌だと思う気持ちが見えてきたぞ。本人が蘇って新曲を歌うという「設定」だったからこの設定があったの知らなかった。これが悪いんじゃないの？そう説明されたら、期待値はとんでもなく上がって、「生きている元気なひばりさんを、そのまま連れてくる」レベルになってたのでは。そんなことは不可能だって皆分かってる。その不可能なレベルをどこまで再現したのか、って見て、「機械」「偽物」だと感じてショックだったのかもしれない。でも歌声担当さんとCG担当さんは、だいぶ頑張ったと思うんだ…不自然にならないようにって。関わってるメンバー（作詞家さん）が嫌いこの発想、全くなかった。坊主憎けりゃ袈裟まで憎いってやつか。別の作詞家さんの書いた歌詞だったら、別な反応だったのかな？小椋佳さんとか。阿久悠さんの遺品の中から、ひばりさん用の歌詞が出てきた！とかだったら。（阿久さんってひばりさんの歌詞書いたことなかったんですね…）コメントにあったのは作詞家さんだけだったけど…そもそもボーカロイド技術が嫌い、とか、 CGが嫌い、とか、そういう人も居たりするのかな…語りかけを台詞と認識しているやっぱりこれなのかな。個人的には、歌の中の語り＝歌詞だと思っている。森進一さんの「おふくろさん騒動」を見て、そう思っただけなんだけど。作詞家の川内康範さんが怒った理由は「台詞を無許可で足したから」だった。つまり「歌詞を改変した」から怒った、ということ。…歌の中の語り部分を、歌詞だと思う人の方が少ないんだろうか。現段階では以上。",
    "bookmark_count": "226",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141205184003",
    "title": "",
    "content": "　十年以上昔、小学生だった頃、何の気なしに学校の掃除をしていたことがある。昼の休み時間、自発的に、一人で黙々と。　掃除を始めたことに意味はなかった。昼休みを一緒に楽しく過ごして遊ぶ友だちもいなくて、しかも家で一人ゲームで遊ぶことに慣れた自分は、学校で時間を潰す手段に飢えていた。　学校で一人時間を潰す手段の最たるものは図書室での読書だろうが、自分の住んでいたところは田舎で、その蔵書は微々たるものだった。興味のあるものは高学年に上る前に全て読み終わるほどだったし、だからといって興味のない本を読むには、当時の自分はまだ堪え性が足りていない。　それである時ふと、することがないのなら、昼休みと五時間目の間にある掃除の時間を前倒ししようと思いついた。例えるなら、夏休みの宿題を最初の数日で終わらせておく気分で。　あとは昼休みが終わって校庭から帰ってきたクラスメイトをちょっと嬉し驚かせたかったのもある。皆まじめにやらないから一人でやったほうが早いんじゃないかと思っていたのもある。　それで実際動いてみると、最初は自分の思い通りに事が進んだ。クラスメイトは正直「いいの？」と戸惑っているようだったけれど、面倒なことをしなくて済んだのだから喜んでいた部分もあった、と思うたぶん。その後も数回やるうちは、お礼を言われたりして、単に気まぐれでやっているのだということで事は済んでいた。　ただそれが一週間、二週間と続くようになると、やはりちょっと変な空気になった。そしてその雰囲気は次第に担任の先生にも伝わった。　ある放課後、先生は自分を呼び出して言った。「どうして昼休みに遊ばないで、掃除をしているの？」　そう理由を尋ねられても困った。今でこそ説明は付けられるが、その当時はそれをうまく言葉にできるほどの力はなかったから。「暇だから」　結果、そういう答えが自分の口から出た。先生は納得しなかった。「本当は誰かにやれって言われたんじゃないの？」　そう言われて初めて自分も気がついた。先生は理由付けに迷った結果、この子はいじめにあっているのではないかと考えたのだろう。「……違います」　そう言うと、先生はどうにも困った顔をした。判断がつかないという様子だった。それから少しやりとりがあった後、「じゃあ誰に言われたわけでもなく、自発的にやってるのね？」「……はい」　それは先生にとってみればただの強い念押しだったのだろうけれど、自分は先生に一人呼び出された経験があまりなかったから、なんとなく自分が怒られているような気分になった。もともと涙腺も緩い方だったから、涙もこぼれた。　結局、自分は次の日からは掃除を止めた。自分の行動で周囲が予想外の反応を示したので、もう面倒というか、嫌になったからだ。すると、クラスメイトの誰が言い出したか、偽善だ偽善としばらくからかわれることになった。　それで若干嫌な思いはした覚えはあるが、そこから先生が懸念したいじめが起こることはなかったし、しばらくはもやもやとしていたものの、時間が経つといつの間にか全てを忘れてしまった。　この前地元に戻ってまた帰る新幹線の中、そういえばとこのことを思い出した。その時自分はちょうど就活の時期だったから、じゃあこの時自分は何を学んで今に至るのだろうと眠い頭で考えた。「はっきりとした裏付けのない善意っぽい行動は、だいたい善意に受け取られない」「本当に相手は言いたいことを言っているのか、確認する方法は何かあるか」　あとは余計な、出る杭は、とか、その時はそういうありがちな題を立てるだけで終わったんだけど、もうちょいなんかなかったかなと今思い出して考えてる。12/7 追記ブコメで予想外に色々な反応があって驚いた。一個だけ、モデルにした当時の先生は決して悪い先生ではなかったとだけ。責任感に積極的なものと消極的なものがあるなら、その先生は積極的な方の責任感を持ってたし、個人的にはそれは良い先生の条件に含まれると思うので。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150908235526",
    "title": "話が面白くなくて自分に絶望した ",
    "content": "この間、ちょっとした立食の会に参加したのよ。そこには会社の偉い人も来てて、でも仕事の話は抜きで、食べ物と飲み物を楽しみましょうというもの。詳しくは聞かないで。偉い人は積極的に皆に話しかけてる様子だったのね。自分も話しかけられた。でも全く接点も無いし、何を話していいのかわからなくて本日はお招きありがとうございますとても楽しんでおりますーくらいしか言えなかった。面白い話ができない時は聞き役になればいいとか言うけれど、相手が色々質問してくれるんだよ。「あれ？ワイン飲んでないの？今日のワイン美味しいよ？」→「すみません、アルコールが全くだめで…」→「あ…そう」「さっきの○○さんの話どうだった？」→「とても興味深かったです。私も☓☓が好きなんですよ」→「あ…そう」こんな感じ。まあ相手がつまらなそうにしてるのがひしひしと感じられたよね。聞き役はいかん、自分から何か言わないと。そう思って色々聞いてみたけど話が全く続かない「このローストポーク美味しいですね」→「そうでしょ、僕これ好物なんだよ」→この後なんて返せばいいの？もう何を言っていいのかわからない。わからないのでとりあえず相手を褒める。もちろん突然無関係な話を始めるわけではなく、グルメですねとか美味しい物が食べられてとても嬉しいですとかそんな感じで。もう全然つまらない。相手も反応薄いのまるわかり。会の途中で一緒に話をした数人は、本当に話が面白かった。私が話すと「お前の話なんか興味ないよ」って感じなのに、彼らの自分語りは本当に面白い。特にオチとかそういうのは無いんだけど、俺は〜私は〜の話で十分楽しい。話がつまらないと人から好かれない。人が離れていく。人から好かれないと何をやってもダメだ。絶望している。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170607191731",
    "title": "ゲーム音楽好きのにわか",
    "content": "先日、ネットの匿名で書き込めるある場所で、自分が古代祐三さんを知らなかったことを「にわか」と馬鹿にされました。そこはいわゆるゲーム音楽好きが集まる場所でした。さて、古代祐三（こしろゆうぞう）とは…https://ja.wikipedia.org/wiki/%E5%8F%A4%E4%BB%A3%E7%A5%90%E4%B8%89日本を代表するゲーム音楽作曲家であり、代表作は『イース』『アクトレイザー』『世界樹の迷宮』など。ゲーム音楽の黎明期を支えたゲーム音楽作曲家であり、現在も第一線で活躍している。つまり、ゲーム音楽作曲家の中でもトップクラスのすごい人。そのことを踏まえれば、ゲーム音楽好きを名乗りながら古代さんを知らない人間が「にわか」と呼ばれることについては全く異論がないように思えます。例えるなら…漫画好きだけど手塚治虫を知らない映画好きだけど黒澤明を知らない小説好きだけど安部公房を知らない（人物のたとえが適切かどうかは別として…）というような人が「にわか」と呼ばれてしまうのは仕方ないと容易に想像できます。ゲーム音楽好きだけど古代祐三を知らないというのはそういうことなのでしょう。ですが私はにわか叩きに苦言を呈したいのです。世の中の一部にはゲーム音楽を好み、その音楽を頻繁に聴く層（＝ゲーム音楽好き）が存在するわけですが、ただ、ゲームをプレイせずにその音楽を好きになることは稀です。つまり、「ゲーム音楽好き」とは、あくまで「自分のプレイしたゲームのゲーム音楽好き」なわけです。私も、ゲーム音楽好きを名乗っておりますが、過去の名作ゲームはあまりプレイしたことなく、あるゲームの音楽を頻繁に聴いています。人に好きな音楽を聴かれて、わざわざ、「○○と○○のゲームの音楽が好き」というのはめんどくさいです。ゲーム音楽好きを名乗らなければ叩かれなかったかもしれませんが、じゃぁどうしたらいいのでしょうか。ゲーム音楽作曲家は基本的に裏方であり、ゲームのファンであってもその名前を知らないこともあると思います。だから、稀にインタビューが組まれたりしますが、基本的に表にはあまり出てきません。なので知るためには自分から情報収取をしなければなりません。私はプレイしていい音楽だなと思ったら、その時初めて作曲家の名前を覚えます。音楽の記憶がなければなかなか名前を覚えられないのです。だからいくら作曲家が有名でも、ゲームをプレイしてないと名前を知らないということもあるのではないでしょうか？もう一つ。世の中には名作と呼ばれるゲームがたくさんあります、『イース』や『アクトレイザー』や『世界樹の迷宮』などもそのうちのひとつに数えられるでしょう。しかし、毎年のように繰り返し生み出される名作ゲームは年々増えていきます。ゲーム業界でも、「いよいよ、あのゲームをプレイしたことがない世代が入ってきたか…」というような経験をすることがあるそうです。後の世代になればなるほど予習しなくてはならない名作ゲームはどんどん増えていきます。ただの、業界人でもない一般人が、ゲーム音楽好きを名乗るだけに、それだけの学習が必要なのでしょうか…。注）もちろん、あくまでここで必要とされているのは、「作曲家の名前を知ってるか知らないか」ということ……ですが、上記の通り、音楽を知らずに人物だけを知るのは難しいような気がします。彼らの気持ちの裏には、「名前を知っているだけではなく音楽を聴いたことがあるかどうか」という気持ちも隠されてるような気がします。彼らには「ゲーム音楽はこうあるべき」という気持ちがおありなのだと思います。ゲーム音楽好きは昔の名作ゲームをすべてプレイして作曲家を覚えるべき、そうでなくてもプレイしてないゲームの作曲家まで網羅すべき、と。そもそも、ゲーム音楽は音楽の中では圧倒的にマイナーな存在です。世間一般で音楽といえば歌のことであって、BGMを聴くという発想はあまりないようです。実際に、ある人にゲーム音楽を聴くと言ったらすごく驚かれたことがあります。とはいってもゲーム音楽にもすごいファン層がいるので「ゲーム音楽は相対的にマイナーである」というのが正しいかと思います。マイナージャンル同士仲良くしたらいいと思うのですが……いきなりにわか叩きはないんじゃないかと思います。ところで、なぜにわか叩きは行われるのでしょうか。①にわかを叩くことによって、にわかがその作品または人物についてよく調べ、ファンの質が上昇する。②にわかを叩くことによって、にわかがファンを離れ、ファンの質が上昇する。など、いろんなことが考えられるかもしれませんが、これは逆効果ではないかと考えてしまいます。古代さん自身は、「俺を知らないなんてにわかだなぁ」とは言わないし言えないでしょう。だからこそファンが代わりに、「ゲーム音楽業界を啓蒙しなくては」「彼の偉業を知らしめなくては」「能力ある人、努力した人は評価されるべきだ」という気持ちがあるのかもしれません。そういう気持ちは大切ですが、古代さんを他人を叩く武器に使うのはどうなのでしょうか？だらだら書いてしまいましたが、まとめると、古代さんを知らなかったのは明らかにこちらに非があった。しかし、にわか叩きはよくないのではないだろうか。と考えています。…あと、いちおう書いておきますが、いきなり「誰こいつ」などと書き込んだわけではありません。貴方はどのようにお考えですか？にわか叩きは正しいと思いますか？追記：想像以上にトラックバックが来てて驚きました。無知をさらしてしまった面もあり、それに関しては申し訳ありません。古代さんの音楽で代表的なものから聴いてみようと思ってます。追記2：久しぶりに加筆。古代さんの曲を聴いてみると書いてみたが、結局ちょろっと聞いただけに終わってしまった。ぶっちゃけ言うと、今好きで聞いているゲーム音楽も積極的に探し求めていたわけではない。ゲームをやってて好きになった曲や、動画でつかわれてて好きになった曲ばかり。「ゲーム音楽あげてけ」みたいなスレがきっかけで好きになった曲といえば、ヴァンパイアキラーくらいだと思う。現状、古代さんの音楽が好きでは無ければ、好きではない状態の曲を積極的に聴こうとは思わない。もちろん、それは今自分が好きな音楽についても同じことで、きっかけがなければ好きにはならなかったと思う。まぁ、もし自分がゲーム音楽関係のイベントや仕事にかかわったとしたら知らないですでは済まされないから、知っておくべきだけど、趣味で聞く分にはどうでもいいでしょとおもう。ゲーム音楽だなんて、そもそもバックグラウンドに過ぎなんだから、仮にどんなに優れた音楽でもゲームが糞だったら聴いてもらえないし、評価＝すごさとも限らんと思う。なんか考えがまとまらなくてだらだら書いてしまうけど、この手の話はゲーム音楽業界にかかわらず、どの業界にもあると思う。マジョリティサイドの人はいいなぁ。ゲーム音楽自体、音楽の世界ではマイノリティー側だと思うけど、その中でもマジョリティとマイノリティがいて、マジョリティ側の人はこれは知ってて当たり前だもんなぁ。JPOの人が、えっ○○知らないの？とか、これ有名なバンドだよとか言ってきたらどう思うよ？えっゲーム音楽なんて聴いてるの？って笑われたらどう思うよ？",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100620173254",
    "title": "昨日の出来事なんだけど・・・。 ",
    "content": "彼女と共通の友人何人かとで食事してるときに、何度か彼女のチビなところとか、貧乳なところとかをネタにした。しばらくして、彼女がトイレに行ってなかなか戻ってこないから様子を見に行ったら、洗面所で泣いてた。彼女も自分で背が低いことや、中学生に間違えられることをネタにしてたから平気だと思ってたのに・・・・・。俺と彼女はもうその時に切り上げて駅に向かう途中、必死にケアしたんだけど「だ、だいじょぶ・・・・だ、だって実際、わたしチビだし・・・・み、みんな笑ってたし・・・」って言うけど、泣きながらで、明らかに大丈夫じゃない。家まで送ろうと思ったんだけど、電車で「一人にさせて」って言われて、彼女帰宅。今日は二人で映画見に行く予定だったけど「ごめん、そういう気分じゃない」ってメール来て中止。こういうとき、どうしたらいいかわかんない。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150825122332",
    "title": "「整形すれば」とひどいこと言われたあなたへ",
    "content": "とある増田で、顔がブサイクで悩んでいたら、整形したら？と無神経なことを言われた、という人がいた。これはひどい。実は俺も、顔面があまりにもひどくて、長い間悩んでいたんだけど、そういう無神経なやつらにムカついて、出来ることをすべてやってやろうと思ってあれこれ試したら、だいぶマシになって、結果として性格も多少明るくなって、女性とも緊張せずに話せるようになった。変われるよ、現に俺は変われた！とりあえず、何をやって、どう効果があって、コスパはどうかというのをツラツラ書いていく。ステマじゃないからな。 ほくろまず俺の顔面で一番嫌だったのが、ほくろだ。ほくろが大小あわせて19つあった。あまりにほくろが多いため、一時期のアダ名が「昔の小倉優子」だったときがあるくらいだ。しかしこれは手術で一瞬でとれる。俺の行ったところだと、小さいのだと5000円、大きくても10000円だったかな？麻酔をして切り取る、みたいな施術なんだが、麻酔をするときに、チクチク痛い程度で、30分もかからず全てをとった。料金は14,5万だったと思うが、これは数が多いから。とったあとは、ニキビを潰したような？傷のような感じになる。1人からだけ「どうしたの顔」って言われたけど、「肌が荒れちゃって」といってごまかした。結果としては、コスパは最強。1ヶ月もすればだいぶ跡がなくなってきて、3ヶ月後にはほぼわからない程度、6ヶ月にはキレイになにもなくなった。みんな気づくんじゃないかと思ってたけど、家族含めて誰も手術は気づかなかった。 ひげ俺はひげも濃い。濃いから、そってもそっても夕方には生えてくるし、何より青ひげ状態になっていた。どろぼうひげみたいな形なので、よりカッコ悪い。志村けんの変なおじさんみたいだ。あまりにひげ跡が青いから、一時期のアダ名が「ミスター」だったのだけど、これも相当嫌だった。ひげ脱毛にいこうと思い、某エステに通ったのだが、これはあまりよくなかった。効果としては悪くないんだけど、エステって1本1本脱毛するから、とにかく時間がかかるし痛い。しかもかなり高かった。30万くらいかかった。そのあとに、全身脱毛で某医療系の脱毛にいったんだけど、こっちでやるべきだった、と思った。しかし、脱毛自体はとてもいい。まず、毎日の髭剃りの時間がなくなる。1日5分はかけてたので、一週間に35分の短縮になる。とても朝が楽になった。しかも、ひげを気合いれて剃ってたので、たぶん相当肌が傷ついてたんだな、って思った。肌のヒリヒリやつっぱりもなくなったし、カミソリ負けも当然ない。ひげ跡もないから顔がキレイにみえる。特に、頬のあたりとかは、黒ずんで見えてたんだなって昔の写真を見て思った。頬が黒いと、すごい陰鬱なイメージになるんだよ。それもなくなるし、剃り残しもないからとにかくキレイに見える。値段は高いけど、ひげ脱毛には人生を変える効果があると思った。にきび跡にきびあともひどくて、クレーター系と赤み、両方あった。あまりににきびあとがひどいから、一時期のアダ名が「松井」だったのだけど、これも相当嫌だった。これは某赤坂にあるTクリニックにいったのだけど、IPAフォトフェイシャル？というのをやった。1回3万。ぶっちゃけ最初の3回はほぼ効果を感じなかったんだけど、5回目くらいからかなり変わった。人から「肌がキレイになった？」と言われたこともある。ひげ脱毛の効果もあると思うけど、鏡を見るのが苦じゃなくなったのはうれしい。ちなみに完全に治るわけではないので注意な。でも相当マシになると思う。軽めの症状の人だったら、相当いいんじゃないかな。 歯の矯正歯並びが致命的に悪くて、ガッタガタだった。昔、女性に「クスリとかやっている？」と真面目な顔で聞かれたくらい、歯の色も汚かった。あまりに歯が汚いから、一時期のアダ名が「ヤク中」だったんだけど、これも相当嫌だった。というわけで、一番ストレートに矯正にいった。矯正は2年近くかかり、お金も130万くらいかかった。矯正していると、最初のころはとにかく痛くて、ものが食べられなくて嫌だったし、歯にものがつまるし、人からも見えやすいし、結構つらかったんだけど、終わったあとの歯並びをみて、本当にやってよかったと思った。歯磨きも楽になるし、ホワイトニングなどもできるようになり、かなり見れる歯になった。見れる歯になると、笑顔が怖くなくなるんだよね。今までは笑うのが怖かったから、常にむすっとした人になっちゃってたと思うんだけど、今では普通に笑えるので、印象もよくなったのではないかと思う。ダイエットこれは普通にやった。太っていたわけではないんだけど、-11kg落とした。やったのは単純に、レコーディングダイエット。上記のようないろいろな改善をしているときはダイエットも一緒にやるといいと思う。みんな肌の変化とかは感じないけど、痩せたことに対しては敏感なので、俺みたいに「男なのに、顔を気にして」といわれるのが嫌だからひた隠しにしてたんだけど、ダイエットをしていると、印象がよくなったことに対して、すべてを痩せたせいにできるというメリットがある。 こんな感じでかなりいろいろやった結果、自分にも自信が持てるようになった。気分的には、大きなマイナスがあったのが、0に近づいていった、という感じなんだけど、それだけでだいぶ心が穏やかになるし、嫌な気持ちをすることがなくなった。若いころはいろいろな人に指摘されて本当に嫌だったのだけど、大人になるともちろんそんなに言われることはない。でも、みんな心の中では思っているんじゃないの？というところで、自分に自信がなくなっていて、結果として性格が暗くなって付き合いづらいやつになっちゃってたんだと思う。それがなくなるだけでも、だいぶ人生が好転するよ。金は異常にかかったけど、これからの人生、ずっと使えるものを手に入れられてよかったと思う。少しでも参考にしてほしい。 追記いくつか反応があって嬉しい。少しでも多くの人の参考になればと思う。その上で、いくつかの意見に答えるね。「効果がなかった高額施術などについても、書いてほしかったなあ、と。（全部当たりなんておかしくねえか、という邪推ですお・・・）これは実はあまりないんだけど、化粧水とか乳液とかは、効果がよく見えなかったというのがある。元がひどかったせいかもしれないけど。あと、いわゆるメンズエステにも2軒ほどいったけど、高いだけであまり効果は感じなかった。医療ぽい治療のほうがよほどインパクトあるなと思った。ほくろ除去、ひげ脱毛などを総じて「整形したら？」って言ってると思います。 これはそうかもね。俺の勝手なイメージだけど、整形って、メスいれたり、目をかえたり、唇の形変えたりとかなのかなーというのがあった。いわゆる、変化させる系というか。ひげ脱毛とかは、ひげを超きれいにそったときと同じだったり、皮膚がクレーターだらけなのを綺麗にするのは、健康的にいけばなったラインなので、整形ではないという印象でやっていたけど、そのあたりは自分で判断してやればいいんじゃないかな？これがステマにしか見えない私は、心が汚れてるのか／こんないちいち仇名つけられる奴いるかよまあ、そう思われると思うので、そう思いたい人はそれでもいいと思う。本当はどの店いったかとかも書いたほうが参考になるんだろうけど、そこは逆にステマぽくなるのかなと思ったよ。しょせんインターネットだしね。整形でこそないものの結局高額美容治療を勧めているのは整形すればっていうのと同じようなものではああ、ここは「整形すれば」というのは、なんというか、ストレートに「お前の顔やばいぞ」っていわれているわけで、そういうのはひどいなと思っただけ。個人的にはそれで幸せになるなら、整形してもいいんじゃないかとは思う。俺は、目をいじるとか鼻をいじるとかそういうのは整形ぽくて嫌だけど、肌を治すとか、歯を治すとかはセーフラインと感じたからやったんだよね。そのラインは人ではなくて、自分の納得度で決めるといいのかなと思う。髪はあったのか髪はあったけど、この話でいうと、おでこのクレーターがひどいから、前髪を伸ばして隠そうとしてたんだけど、今思えば、はっきりいってキモい感じになってた。ある程度綺麗になってからは短髪になったから、それはそれでよい効果だったかもしれない。こういう人が美容とかに気使ってない人をすごいバッシングするんだよなあるかもね。俺はあまりしないというか、気にしない人は気にしないでいいと思う。ただ、悩んでいる人がいるなら、それは金で解決できるならしたほうがいいんじゃないか派なんだよ。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190419011015",
    "title": "fate嫌い ",
    "content": "ラノベとエロゲと中二病を混ぜ合わせたような設定のくせに人間がどうのこうのと、崇高ぶった語り口が気にくわない。有名な偉人とかから名前だけとって女体化しただけのキャラばかりのくせに変に傲慢で偉ぶった面白くもないキャラ付けで偉人たちのイメージが汚されていく。名前だけ金儲けに使われてる感が拭えない。早く消え去って欲しいんだけどヒットしたから、信者の財布から搾り取れるだけ搾り取るまで長引くんだろうな。このコンテンツを好んで消費して長引かせてる人たちとは相入れそうにない。",
    "bookmark_count": "226",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161207194632",
    "title": "子育てがつらい ",
    "content": "四歳男、二才美。魔の二才児のはずの二才美は、軽いイタズラをしたりずるっ子だったりする程度で手はかからない。四歳男がヤバイ。とにかく元気が余っていてうるさい。魔の二才児だったころも騒々しかったけど、今はもっとうるさい。危ないことをする度にバシバシひっぱたいている。悪いとわかっていてもやってしまうみたい。そして偏食も激しいし、ほとんど食べない。夜も寝ない、寝ても「レッツ！変身！」「ぼくのじゅんばん！」とか寝言を叫んだりうるさい。おかげで保育園で一番の問題児。一番細くてガリガリなのに、走り回って他の子にぶつかって泣かせてばかり。多動、ADHDかもしれないけど、診断はつかなかった。頭は良くて、ひらがなカタカナは全部読めるし漢字もいくつか憶えた。だけど、我慢して練習することが出来ないので箸は使えない、発表会でも、自分の好きなように太鼓を連打して迷惑をかけていた。子供達を保育園に送り届けてから、会社に行って午前中はぼーっとしている。昼ご飯を食べてから仕事に取りかかって定時になって逃げるように退社。幸い、意識の高かった20代に作った立場とスキルがあるので、仕事はどうにかなっているが、評価はただ下がりだろう。そして、私は鬱と診断された。良い先生なのかどうなのかはわからないけど、薬は処方されたけど飲まなくても良いと言われた。夕ご飯を作っているときだけが心の落ち着くときです。6:00　起床、だいたい子供達が先に起きてドッタドッタしている。　朝ご飯を作って、一時間かけて、子供達に食べさせる。一口食べては立ち上がったり、しゃべり出したり、おもちゃで遊び出したり。7:00　保育園に送るのは残業がある方が担当。　パジャマからなかなか着替えてくれなかったり、遊び出したり。なかなか出発できない。　登園中も、しつけの出来ていない犬みたいにゴミ拾ったり、急に走り出したり、立ち止まったり、道路に飛び出すのをひっぱたいて叱って、拗ねて座り込んだり。9:00　会社着。ぐったりして、上の空で会議に出たりする。19:00　お迎えは残業が無い方が担当。保育園の先生にあれこれ注意を受けて気が滅入る。19:30　子供達にテレビを見せて、夕ご飯を作る。安らぎのとき。20:00　二才美だけご飯を食べて、四歳男は食べない。テレビがついているとテレビに見入り、テレビを消すと拗ねて食べない。ハンバーグのときだけ食べる。結局、食べさせるのに1時間くらいかかる。21:00　お風呂、テンション上がってギャースギャース入る。キンキン風呂場に声が響いて頭が痛い。だいたい、四歳男が二才美に水をかけまくって泣かせ、叱ったところで拗ねてお風呂から飛び出して終わる。22:00　やっとパジャマを着せ終わるが、子供達のテンションMAAAAX。ライダーの歌をエンドレスに歌い。お互いのレゴ作品を壊しあって大げんか。　問答無用で部屋の電気を消して寝室に追いやる。四歳男の本日の武勇伝語り。兄弟で、毛布やタオル、場所の取り合いが続く。23:00　私と二才美が力尽きて寝る。24:00　四歳男が力尽きて寝る。2:00～5:00　トイレ、寝言、布団の取り合いで起こされる。保育園は子供達に昼寝させないで欲しい。つらい。スーパーやファミレスで他の子を見るとみんなおとなしくて羨ましい、駄々をこねて泣いている子もホトトギスの鳴き声くらいに聞こえる。うちのは人に絡んで怒鳴っている酔っ払いみたい。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171230063139",
    "title": "のび太としずかちゃん",
    "content": "凄いきれいな女の人の彼氏が微妙なお顔立ちだと、すげー金持ちなのかなぁなんてゲスな勘ぐりをしたくなるんだけど、のび太みたいなのってリアルだとどうなんなろうなと、ふと疑問に思った。しずかちゃんのことをずーっと一途に好きで、しずかちゃんにちょっと褒められれば有頂天に、ちょっと諌められればこの世の終わりみたいに落ち込んでさ、しずかちゃんからしたら、のび太が自分に惚れているのは明らかにわかるわけだ。直接的にアプローチはして来ない。でも、誰がどう見ても惚れているのは明白。頼りなくスペックは低いけれど、これほど自分を好きでい続けてくれる人はいないだろう、みたいな状況って女子はほだされちゃうもんなのかね。しかも、しずかちゃんは自分がちょっと色目を使えば、将来有望容姿端麗な出木杉くんを落とせる可能性が高いこともまたわかっているだろうし。紳士で天才的な頭脳を持ち、運動能力も高くてイケメンだけど自分への好意を直接的には示さない出木杉くんと、ほとんどのスペックが出木杉くんに圧倒的に劣るものの、圧倒的な愛情なのび太くん。はてな女子はどっちに行きます？注1.ドラえもんがついていることは外して考えて下さい。注2.のび太は宇宙一の射撃の名手ですが、それも外して考えて下さい。",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180724215640",
    "title": "タイトルに含まれていたら警戒する単語",
    "content": "異世界転生召喚賢者英雄勇者冒険者奴隷魔王剣魔法魔術少女姫妹嫁おっさん俺エルフ学園ライフ最強無双最弱チートレベルカンストスキルクラスパーティハーレムしますしましたようです生きるな件",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150119185257",
    "title": "センター試験が終わりましたが ",
    "content": "当方LJKです。今年のセンター試験の結果は国語　150英語筆記　182リスニング　46地理　82ⅠA　100ⅡB　93物理　100化学　100合計　807/900でした。大阪大学基礎工学部志望なのですが、担任も塾の先生も京大工学部か東大理Ⅰを受けるよう勧めてきます。京大工学部も東大理Ⅰも筆記模試でA判定は出たことがありません。だいたいB判定です。みなさんは私はどうするべきだと思いますか。",
    "bookmark_count": "226",
    "category": "学び"
  },
  {
    "masuda_id": "20150704181823",
    "title": "ネトゲがやめられません。解決策教えてください… ",
    "content": "ネトゲ歴６年ほどの２３歳です。課金額も１００万を超えてると思います。どうやってもネトゲがやめられません。時間の浪費だ。もっとやるべきことがある、そんな状態なのにネトゲがやめられません。アンインストールして数日続いたかと思えばまたインストールしてしまいます。ネトゲやる時間があれば大学の勉強とか、彼女との時間に使ったりとかすればいいのに、１日３〜４時間ほど続けてしまいます。最近は大学の講義休んでしまうこともしばしば。成績も絶賛低迷中。学費は高くないですが、払ってくれている親に申し訳ないです。ネトゲを脱した方、どのようにして完全に止めることができましたか？対処法はもちろん人により異なると思うので簡潔にスペック・２３歳男・６年制大学の大学生・バイトなし・体育会系の部活に所属（学年的に練習不参加可能）・運動しなくなってからメタボ気味・昼夜逆転気味・ブログ書くのも趣味何とかしてやめたいんですよね。もっといろいろ時間有効活用できるはずですし。体験談等、みなさまお聞かせいただければ幸いです。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171023121231",
    "title": "三大頭悪そうな書き方 ",
    "content": "「～とゆう」「さしていただく」あと1つは？",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160125102350",
    "title": "爆笑問題の太田光って全然おもしろくないんだけど ",
    "content": "なんで大物扱いされてるの？なんか特殊なコネでもあるんだろうか。べつに批判したいわけじゃなくて、単純に謎。特に時事ネタなんて、サラリーマンの飲み会で言っても痛々しいレベルだと思う。人によって好みもあるだろうけど、太田光を面白いと言っている人を見たこともない。ちなみにおれは、好みでいうと、35歳ぐらいまでの松本人志が好きでした。それ以後まっちゃんは全く面白くなくなったけど、それまでの人気から地位を維持しているのは理解できる。しかし太田光って、おもしろかった時代あったの？以下、追記。（2016/1/25 18:30時点）主なブコメとトラバにまとめて返信しておこう。ここで「いや面白いよ」と言っても個人の感覚の違いと言って終わりになるのでいいとして、売れた今でも若手に混じって新ネタの漫才やってちゃんと会場の笑いとってるのは本当に凄いと思う。俺も面白くない派。一方で彼は努力家だとは思っている。元日のネタ番組で大晦日の紅白をいじる漫才が披露できるスキルは尋常ではない。⇒たしかにね。 「太田光を面白いと言っている人を見たこともない」 ここに面白いと言ってる人が現れたとして(もう何人も現れてるけど)この人の考えは変わるんだろうか⇒変わるかも。「面白いと言っている人を見たこともない」が「ほとんど見たことない」や「見たことはある」に変わるだけだけど。面白いと思う。でも、それ以上にしつこい時とウザい時が多すぎるとも思う。三振かホームランみたいな印象だから、ついつい期待しちゃう。（そして外れる）⇒確かに、しつこい時とウザい時が多すぎるね。おれがダウンタウン好きだったのは、そういうマイナスがほとんどなくて、安定してたっていう点もあるかも。松本の「一人ごっつ」に、しつこくてウザい時間帯はほぼなかったと思うし。（こういう発言は、昔の２ちゃんとかだと、ナイナイファンや爆笑問題ファンから「信者」として叩かれたもんですｗ）別に爆笑問題を特別好きでも何でもないけど、自分が認めてないものが世間から評価されてる時にこんな風な思考になることにそろそろ名前がついて良いと思う。大物扱いとお前の好みは1ミリも関係ない。⇒自分に理解できないものが流行ってたら「なんで？」って思うのは当たり前のことなので、べつに名前つけなくても良い気が。既視感ある。太田ってテンプレ的にこういう意見沸くよね。面白いか？と必ずいうけど、実際はそこよりも政治的・文化的発言に相容れなくて反感持ってるんだろうなと感じる。⇒俺は反感はべつにもってないけど、もってる人たしかにいるよね。そう思った時期もあったけど、ラジオを聴いてガラッと印象が変わった。投稿を読み上げる太田光は、役者そのもの。自分に限って言えば、腹を抱えて笑うこともある。太田さんというか爆笑問題が大好き。太田さんが時事や文学について語るのには「意見が違うなぁ」と思うけど、齢50を越えた二人が中学生みたいな喧嘩をするのがおかしくてたまらない。ラジオ聞けラジオ。暇すぎて深夜ラジオをANNとJUNK全曜日録音して聴いてた頃の感想としては太田のフリートークはクソ詰まらなかったけどネタハガキ読むのは一番上手だったラジオ聞けばわかるけど、あの人は他の誰かの筋書きを論評なり演出なりするのがうまいんであって、あの人自身がどう、ってのはあまりないんだよな/なんでみんなもっとウーチャカの狂気に気づくべき⇒ラジオきけっていうコメントがたくさんあった。なるほどねー。ただ、昔ネットで、「伊集院光のラジオを聞くと彼が天才であると分かる」みたいな説を振りまいている集団がいて、聞いてみたら、そんなに面白くなかったという経験はある。『司会ができる』から重宝される、というのはあるかも。あと、事務所「タイタン」が仕事を持ってこれるチカラがあるからかねコネはあるよ妻が自分の芸プロ作ってそこに所属してるからね面白いとか面白くないとかではなく、アンタッチャブルなものに触ってくれるんじゃないかという期待感だけでそこに居る。純粋に、談志、たけしの後継。（まあコネというか、談志に非公式にではあっても後継指名されているのが無下には扱われない理由の1つではあると思う。あと奥さんの能力と）ちなみに面白い時代はなかった。マジレスするとビートたけしとパイプがあるからでしょ？同様にビビる大木も「抱き合わせ販売」状態ってどこかで見たぞ。カラクリはあるだろうにanonymousを叩くコメの意図がわからん。マウント取りたくて仕方ないのか？コネです。だって爆笑問題の事務所の社長さん、めっちゃ美人じゃないですかー⇒そうそう、信じるかどうかは別にして、こういうのが気になったの。べつに、太田がテレビに出てるのが嫌とかいうのは全くなくて、単純に、お笑いとしてのクオリティが低い（と俺には感じられる）のにそれなりの地位に付いている理由が知りたいなぁと思っただけ。僕も爆笑問題は好きではないけど、こういうのはなんというかダサいな単に。/ 「太田光を面白いと言っている人を見たこともない」と「爆笑問題ファンから「信者」として叩かれたもんですｗ」が矛盾⇒たしかに、「見たこともない」は言いすぎたな。しかしよく考えたら、昔「ダウンダウン信者」とネット上で抗争を繰り広げていたのは「めちゃイケ派」や「笑う犬派」だった記憶が蘇ってきたので、「爆笑問題ファン」をわざわざここに挙げるほどみてない気は依然としてする。太田の面白さも理解しかねるが、「それ以後まっちゃんは全く面白くなくなったけど、それまでの人気から地位を維持しているのは理解できる。」こっちの方が理解できない。⇒賛成できるという意味での理解ではなく「世の中そんなこともあるだろ」っていう意味での理解です。あの人は不思議な感じで、面白いと思った事がないんだけど「俺が見てないとこで面白い事言ってるんじゃないか」という謎の期待感というかハッタリがきいている。/テレビ・ラジオっ子には分かるまいw ⇒なんか分かる気がする。年寄りの素人に「人間でいったら何歳？」って聞くネタがいつになってもツボ。⇒そういう上手いボケを連発してくれる期待感がないんだよなぁ。なんか思ったよりブクマがついて微妙にホッテントリに上がってて、太田さんに申し訳なくおもっておりますが、意外に「いや、面白いから」みたいなコメントがたくさんあったので逆によかったということにしときましょう。",
    "bookmark_count": "226",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190226033629",
    "title": "聖書ってなろうのパクりじゃん ",
    "content": "神様からチートもらいました←なろうじゃん産まれただけで賢者がなんかくれました←なろうじゃん特に勉強しないけど十二才の時天才でした←なろうじゃん三十過ぎて救世主に転職しました←なろうの読者に媚びてるじゃん正論で老害ども論破しました←なろうじゃん何をやっても貰ったチートで解決です←なろうじゃん気づいたら仲間が増えて慕われてます←なろうじゃん故郷に帰ると何だかバカにされます←なろうの読者の同情誘ってるじゃん気づいたら救世主として指導的地位を期待された←なろうじゃん裏切られるのは実は知ってた←なろうじゃんほんとに裏切られて死んじゃう←かわいそうでもチートのお陰で復活しました←なろうじゃん聖書から改題して「え、ただの大工の息子が救世主？ほんとのパパは全知全能で世界を救っちゃいました」に変えるべきだよな？悲報ほねしゃぶりとかいうブロガーのパクりだったと判明する。面白かったです。",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170402074538",
    "title": "なぜ日本では詩が流行らないのか ",
    "content": "俳句にせよ短歌にせよ好きな句があるのは良いんだよ。でもなぜか日本人は詩には関心が薄い。詩？ああ教科書で読んだのが最後かな、なんてザラ。俳句や短歌や都々逸の心地よい韻律が身に染みついているからだろうか。詩は比喩が難しいとか思われてるんだろうか。好きな詩はある？と尋ねたらJPOPの歌詞をとうとうと述べる。いや、それでも良いんだよ。でもな、たまには詩集を手にとってみても良いと思うんだ。",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161021102734",
    "title": "写真初心者を脱する3つのポイント",
    "content": "行楽シーズン到来で、これから旅行に行こうなんて人は沢山いるのではないでしょうか。さて、勢いに任せてカメラを買ってみたけど実はあまり写真に自信がないという人も多いかもしれません。そんなあなたに、即効性のある今すぐにでも写真が上手になるポイントを３つご用意いたしました。１．大胆にアイレベルを変えてみる２．光源の位置を意識する３．日の丸を捨てるピンボケや手ブレ写真はだいぶ減ったのに、なんとなく自分の写真がつまらないというレベルの方が対象です。１．大胆にアイレベルを変えてみるアイレベルとは、簡単に言えば目線の高さです。写真が単調だと思う人はいつも自分の目線で写真を撮っているのではないでしょうか。被写体によって適切なアイレベルがありますが、もっとも簡単に意識できる方法は、一体その写真は誰の目線で撮らているかということを考えることです。例えば子供の写真を撮るとき、親目線で撮ると見下ろす形になります。そうなると、子供の背景には地面の要素が多く写ってしまい何だか面白みのない写真が出来上がります。そこで立ったままではなくしゃがんでみることで、子供の視点から撮ることを意識してみてましょう。子供の背景には空や景色が入り込みます。子供がどんな場所で遊んでいるかという情報が写真内に流れ込んできます。さらに親を見るときの見慣れた見上げるような表情も、真正面から捉えることで意外な表情を映し出すことができます。花を撮る時は土の上にいる虫の目線になって見上げてみたり、蝶の視線になって真上から見下ろしてみたりと様々な表現のヒントになるはずです。２．光源の位置を意識する写真をある程度撮り慣れてくると、失敗を避けるために強い光を求めるようになるはずです。そうなってくると、十分な光量を確保するために知らずと順光＝正面から光が当たった写真ばかりを撮ってしまっていることも少なくありません。しかし、写真とは光と陰の切り取りを楽しむもの。様々な角度から当たる光と、それによって作られる陰の妙を楽しみましょう。例えば逆光で撮影をする時、スマートフォンなどのカメラだと被写体が黒く潰れてしまうことがあります。しかし、測光をしっかりと陰側で行なうことで、被写体の周りを優しく光が包むような幻想的な写真を撮ることができます。例えば花を撮るときも、順光ではのっぺりとした面白みのない写真になりやすくなりますが、逆光で撮影することで透明感のある写真に仕上げることができます。これは、透過光という光が被写体を透ける効果を利用したテクニックで、写真の世界では当たり前のように活用されているテクニックといえます。横からの光は、光の当たる側と陰の強い側とが同時に存在するドラマティックな写真を撮ることができます。窓際に食べ物を置いて撮るときも、窓と直角の位置から撮影してみるといつもと違う写真が撮れるかもしれません。それ以外にも、光源は高さに対する理解も重要です。真上からの光源は意味ありげな陰を落とし、下すぎる光源は被写体に非現実的な雰囲気を生み出します。風景など自らが光源をコントロールできない状況では、今度は完全に受け身になり、仕上がりを意識しながらシャッターを切るようにしましょう。光源によって作られる雰囲気をレタッチで変えることは困難です。それならば、光源の持つ雰囲気を活かすことのできるレタッチを行うことができれば、写真はより完成に近づくというわけです。斜め方向からの光や、ストロボなどの補助光を使ってみるなど、光源に関する知識はとても奥の深い世界です。まずは自然光とどのように向き合うことができるかチャレンジしてみましょう。３．日の丸を捨てる被写体を中心において、何も考えずにシャッターを押すと出来上がるのが日の丸写真です。日の丸写真自体が悪いわけではありませんが、全てにおいて通用する万能な構図でもありません。それを打破する最も簡単な方法は三分割法です。最近のカメラでは簡単にグリッドなどを表示させる機能が備わっています。縦横それぞれに均等に三分割する位置に線を引き、その線上、もしくは線同士が重なる交点に被写体を持ってくるというテクニックです。例えば左向きの人物を撮影する時、縦三分割の左に配置すれば、被写体の背中にドラマが生まれます。逆に右側に被写体を配置すれば、被写体の前にドラマが作られるわけです。例えば背中には過去や後悔、おってくるものなどが表現され、前側には未来や希望、目指していくものが表現されます。被写体が真ん中のままでは、見る側がストーリーを描きづらくなってしまう。それが日の丸構図の難しさといえるわけです。ある程度三分割法に慣れてきたら、開いている空間の別のラインや交点にストーリーを表現するものを配置してみましょう。それによってその写真が持つメッセージ性は、無限の広がり持つことになります。三分割法は、様々な美しい構図全ての基礎になる知識です。しっかりと身に付けておきましょう。わかったらさっさとカメラ持って外に出やがれ！こんな文章いくら読み込んだって実践がなきゃうまくなるわけねーだろ！１日１００レリーズ！シーンに合わせたモード切り替え素振り１０００！写真１枚に付きレタッチパターン最低５！悩んだ数だけ答えが用意されてるのがこの世界だ！カメラ任せでボケボケ写真とってうまくなった気でいるんじゃねぇ！カメラ機材の値段はイコール信頼性だ。そんなのもわからないで一眼とスマホの写真ならべて「同じだねー。」だ？！一生インカメラで自撮りでもしてやがれタコが！あとでtwitter教えてください。カメコ喜んで引き受けます。",
    "bookmark_count": "226",
    "category": "学び"
  },
  {
    "masuda_id": "20130510010751",
    "title": "インターネットポルノの危険性と「オナ禁」について ",
    "content": "ポルノを閲覧して性的興奮を得たり、自慰行為をして性的快感を得ることで、脳内には「オピオイド」というアヘンに似た成分が自然分泌されます。もちろん、分泌量が適量であれば、その人は健康的な人間です。しかしオピオイドに依存してしまい、オピオイドを大量分泌させるために一生懸命になり、日常生活にまで支障が出るようになると、もう立派な依存症です。アルコール、タバコ、コカイン、大麻、その他のドラッグ類への依存状態とあまり変わりません。　以下の項目に当てはまるものが多いほど、ポルノ依存症の危険性が高いです。ポルノを見るために、仕事・学校・人と会う約束などのスケジュールを反故にしたことがあるポルノに多くの時間を費やしすぎて睡眠不足になることが、何日も連続してしまう向かい会わなければいけない嫌な問題から逃げるために、ポルノにアクセスすることが習慣化している会社や学校のパソコンなど、禁止されている場所でも我慢出来ずにポルノにアクセスしてしまう性的なイメージが考えを支配して勉強や仕事が進まないことが頻発し、職場での評価や学業成績などが危機的状況に陥っている性的興奮を得られるコンテンツを見ること以外に、これといって趣味・ストレス解消の手段が無い　ポルノ依存症の患者は、インターネットポルノの普及によって増加しています。インターネットが広がる前のポルノコンテンツは、探してお金を支払うことをしなければ入手できないものでした。そのハードルの高さが、多くの人の依存症化を防いでいたと考えられます。しかし、インターネットポルノは無料で手軽に手に入れることができます。ポルノサイトをあえて探さなくても、一般サイトにポルノサイトによる性的な広告バナーが貼られていたりもします。普通にインターネットをしているだけで、私たちは繰り返しセックスのイメージを喚起させられます。たまたま嫌なことが起こったときに、気軽に性的興奮・快楽に逃げさせ、ついには依存させる仕組みになっています。　この依存症の正式名称は「性依存症」です。性行為依存と自慰行為依存が一つのくくりで語られています。性行為依存は、タイガー・ウッズの多重不倫の例などが有名です。性行為依存の結果として、不倫以外にも性病、望まぬ妊娠、売買春、痴漢、強姦、性的虐待など数多くの問題が起こります。よって、精神医学会でも問題にされがちなのはこの性行為依存のほうです。その影で無視されがちなのが自慰行為依存、ポルノ依存です。　自慰行為によるオピオイド依存の場合、人と関わらずとも依存対象を得られます。よって、ドラッグの治療施設のように依存対象からの完全隔離を行うことが出来ません。ユタ州にある施設ではポルノ依存症患者の治療が行われていますが、そこで得られた結論は、ポルノ依存の治療はコカイン依存の治療よりも難しいというものでした。ポルノコンテンツは、コカインのように身体から完全に出し切ることができません。これまでに見てきたものが記憶の中に残っているからです。　人と関わらずに依存物質を自力で生成できることは、依存の発覚の遅れにも繋がります。「なぜか不登校になり、ネットばかりするようになった」「なぜか会社に行かなくなり、ネットばかりするようになった」「なぜか人付き合いを絶ち、ネットばかりするようになった」こうした「理由のわからない引きこもり化」で、混乱している家族が居ます。それらの原因のうちのいくらかは、ポルノ依存であることが考えられます。　日本では「オナ禁」という流行があったようです。自慰行為を自主的に一定期間禁じるというものです。オナ禁の効果として「頭がすっきりする」「やる気が出る」「集中力がアップする」等がよく挙げられますが、これは実際にはオナ禁の効果ではなく、「ポルノ依存状態から脱却できている状態」……つまりそれが本人の「普通の状態」であることが考えられます。オナ禁をしても、何も変わらないという報告もあります。その方は、元々依存状態では無かったのでしょう。依存対象に関わらず、何かに依存するとパフォーマンスは落ちます。落ち続けると社会生活に深い影響を及ぼします。ポルノもほどほどにね。",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160319122203",
    "title": "自分は何のために生きているのか ",
    "content": "40を超えてようやく、自分は猫を腹の上に乗せて一緒に寝るために生きているのだと気付いて、生きるのが楽になり幸福になりました。そのかわり自己犠牲で頑張るようなことはやめたので、仕事の成績は落ち他者からの尊敬され具合は下がりました。どちらを取るかだと思います。",
    "bookmark_count": "226",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170923104614",
    "title": "最近の人って天狗になるのが早すぎね？ ",
    "content": "20後半や30代で作った製品や会社がちょっとヒットしたぐらいで、気持ちがすごく大きくなっている勘違いして天狗になると色々判断を誤るから落ちるのも早いITやソシャゲ会社の浮き沈みが早いのはこのせいじゃね？若者全体的にチョロ過ぎなんだよとじっと業界を見据えてきた老害のおっさんは見てて思う追記：いつも増田でぼやいてるけどなんでこれだけ食いつくんだろ。単に老害が若者をバカにしてるように見えた？さすがチョロいクソガキ共は煽り耐性も低いぜ。でも反応期待せず書き殴っただけなので説明が完全に不足してるから追記しとくわ。俺が言いたいのは天狗になったらそこで終わりでしょ、ならない方が皆幸せが長く続くでしょって事。一発当てるだけの才能を持ちながら一発当てただけで終わって本当にいいのかよ。実際にソシャゲか何かで一発当てただけの奴（当事者ならまだいいけど取り巻きに過ぎない奴まで）が勘違いして天狗になって、たまたまうまくいっただけのやり方を変えずトチ狂ったまま更に下の世代やまともな人達に迷惑かけてるって話、しょっちゅう聞くんだわ。若いうちからそんな老害そのものみたいな存在になってどうすんだよって話。悔い改めよ。",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191010142654",
    "title": "anond:20191010100543",
    "content": "便乗ですまんが主人公が途中で生まれる話ある？",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180804122635",
    "title": "緑、赤、青のはてなスターに課金してる人 ",
    "content": "無料の星で良くない？って思っちゃうんだけどお金払って他人に星をあげるその心は",
    "bookmark_count": "226",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150827201228",
    "title": "批判的なブコメばかりしてる人のリアルが気になる ",
    "content": "　僕最近はてブ初めて、その流れでホットエントリのブコメを見るようになったんですけど、ブコメに批判的で痛烈にこき下ろしたコメントの量が多かったんで気になりました。　いや、批判すべきところは批判すべきなのでしょうが、そういったコメをしている人のIDをたどってみると、批判コメばっかりでなんだかなあ…って気分になりました。　こういう人って、リアルでも批判的なんでしょうか？　ホラ、リアルで周りに批判ばかりまき散らしている人って、往々にして周りから疎まれるじゃないですか。　だから、リアルで息苦しくなってないか、とても気になるんです（余計なおせっかいかも）。　実際どうなんでしょう？",
    "bookmark_count": "226",
    "category": "学び"
  },
  {
    "masuda_id": "20160614110216",
    "title": "xevra vs negineesan ",
    "content": "はてなブックマーク - 夜すき焼き - パル牛肉の脂は人間が食べるものの中で最悪レベルで身体に悪い。食べ過ぎに注意xevraのコメント 2016/04/14 18:41↓はてなブックマーク - 大すき焼き展2・他 - パル牛肉の脂は人間の食べる食物の中で一番体に悪いものの一つ。食べ過ぎに注意。というか、野菜足りなさすぎ。xevraのコメント 2016/05/16 22:00↓はてなブックマーク - コシャリ - パルまたイカれてる漫画なんだろう。今から楽しみだ。xevraのコメント 2016/05/24 16:38↓はてなブックマーク - 肉 - パル写真を凝りだしてワロタ。でも相変わらず不健康だな。これで野菜350g摂れてると思えないんだが。自殺行為だな。xevraのコメント 2016/06/06 23:52↓はてなブックマーク - めんつゆ　うに丼　絹かけ丼 - パルお前これで野菜350gどうやって摂るつもりだ？医食同源、このままだと脳も身体も腐って死ぬぞ。／鰹節は短時間で上げないと雑味が出るぞxevraのコメント 2016/06/10 23:36↓はてなブックマーク - 牛タン - パルいや、だから野菜食おうよ／イブニング読んだけどブログの方が面白いな。ブログに漂う底知れない汚なさと狂気をもっと入れ込んで欲しかったxevraのコメント 2016/06/14 07:31だいぶ押されてるぞ！がんばれxevra先生！！銅蟲先生に1日350gの野菜を食わせるんだ！！！",
    "bookmark_count": "226",
    "category": "暮らし"
  }
]