[
  {
    "masuda_id": "20151121000638",
    "title": "最悪のPDCAサイクルとは「がんばるぞい」である",
    "content": "元気や行動力を一時的にチャージするための「がんばるぞい」は人生において有効だけどそれをPDCAサイクルや目標に組み込んではいけない。P「がんばる」→D「思ったよりがんばれなかった」→C「もっとがんばる必要があるな」→A「がんばれがんばれ」→P「がんばる」これは本当に最悪である。まず、改善点を具体的に洗い出すという行為すらしていないこと。次に、計画の修正がされていない場当たり方式では効率も良くないし問題点が雪だるま式に大きくなっていても対処しきれないであろうこと。そしてなによりも自分を精神的に追い詰める事で結果を出そうとしているため回すたびに加速度的にメンタルが悪化していくこと。対処する問題の規模も小さく、精神力の回復も早い学生時代のテスト勉強ならこんな阿呆みたいなやり方でもどうにかなるかも知れない。だけど社会でこれを回すと本当に酷いことになる。ましてそれに自分の同僚や部下を巻き込むなんてもってのほかである。そう思うでしょ皆さんも。はぁ……",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150307130618",
    "title": "履歴書が手書きの奴は採用候補に入れたくない ",
    "content": "いまどき履歴書を手書きで送ってくる奴と同じ職場で働きたくない。理由は2つ。・PCでの書類作成が苦手なのではないかと感じるから・手書きで書くことで誠意を伝えようとか考えていそうだからどっちの理由も大いに困る。単なる疑いにすぎないと思われるかも知れないけど疑いを持たされた時点でもう取りたくない。1つ目の理由は単なる偏見かも知れないから置いとくとして2つ目が本当に駄目。個人的にだけど本当無理。誠意を伝えようとする奴が駄目っていう訳じゃない。ただやり方を間違えて欲しくない。手間暇を無駄にかけるのが誠意だと思われるのは困る。面接の限られた質疑応答時間や履歴書の内容で誠意を伝えて欲しい。枠外の行動で誠意を伝えようとするって行為は最終的に、サービス残業で頑張りを見せますとか、体を壊すほど働いて会社に貢献しますとか、そういうブラックな精神に繋がる。経営者からすればそういう人間が欲しいのかもしれないけど、俺は一社員に過ぎないからそういう奴と一緒に働くのはお断りさせていただきたい。という訳で上の目に届く前に下の方で「コイツ面接良くなかったですよ」と評価しておくのである。就活生の皆や転職しようとする奴には勝手と言われるかもしれないがこれも会社との縁の良し悪しの一つだと思ってくんな",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080729232044",
    "title": "大学生ファッションを脱出するための10アイテム",
    "content": "参考：http://anond.hatelabo.jp/20080728045912丸井ブランドで10000円前後のアイテムを買いあさる日々に飽きたらちなみに想定年齢は20-25くらいで、何かポパイとかメンノンとか、もしくはマルイか新宿伊勢丹かビームス（ストリートライン）な服を買ったりしていた人。「全身をスタンダードアイテムのみでまとめるべき」というわけじゃなくて、全身からとりあえず大学生臭さを消す、つまり、中身の人間が20代前半くらいまでな場合に、スタンダードじゃない（例えば）アウターとかを含めた全身をバランス良く仕上げるために便利なアイテム（＆よほどオシャレならそれでもどうにかできるんだろうけど99%の人間にとって完璧に地雷なアイテム）もうちと具体的に書くと・高校くらいからマルイとかで買い物したりしていた大学生・大学院生・スーツ着なくて良い業種の社会人・休日カジュアルに神経を回せるスーツサラリーマンくらい●1：スタンダードに着れる無地Tシャツちょっとピンクを見せる、とかそういうこと上の記事ではアメアパになってるけど、や、これは俺の趣味かもしれないがアメアパは発色が大学生以下っぽくないか？よく知らんけど日差しの強いLAならあの発色、みたいな話だと思う。少なくとも東京の日差しには合わない気がするんだなぁ……数千円以下でインナーとして便利な（例えば「今年買ったお気に入りのカットソー」とかの差し色として使えるという意味）Tシャツを見つければオールシーズン着まくれる個人的にはヘインズのビーフィー（一枚入りパック1200円）のレディース（アメリカンなので別にインナーなら全然着れる）を勧めてみる。色によっては発色が良くないがピンクは良いよ。あと正直ユニクロは縫製が悪いか横方向に捻れるように伸びるイメージがある（昔に植え付けられたトラウマなだけかも）のであまり買わないんだけど、ユニクロのプレミアムコットン（1500円）も良いんじゃないですかね●2：上質なカットソー誰がなんと言おうと無地。そして丸首/Vネックで一定以上に上質なもの。Uネックは、実際問題として大学生、もしくは原宿あたりにいそうな感じの人感を出さずに着るのが難しい。一枚持っていても良いだろうけど、あくまでスタンダードではない「スタンダード」というのは、結局のところ体型依存なので「万人にお勧め」というものはない自分の体型に合い、かつ3000円に見えない「自分用定番」を見つけることに時間を注ぐべきだし、こういう部分でセンスが良い人間は本当にセンスが良いと思う……そう言いつつ個人的にはユナイテッドアローズのビジネスライン（なのか？これを買うためのみにUAを使っているのであまりライン構成を知らない）の長袖8400円のヤツなのであまり偉そうなことは言えないんだけど……。あとフェイクレイヤードとか変なデザインは本当にマルイなので完璧に不要。今持ってる人はヤフオクでもフリマでも弟に押しつけるでも何でも良いから早く手放してください●3：上質なシャツつってもシャツは下着（シャツの下に下着を入れるのは本当にやめて欲しい）なので出せる値段に上限があるはず。1万円前後でカットがキレイで一定程度に上質、ということを考えていくと、下町などのセミオーダーシャツは候補になるはず。というか他に候補がなかなかないような。一個でよいので高いシャツ（個人的にはバレンシアガが一番シックリくるので一枚だけ持っている）を買っておくと「同じようなカッティングで」と説明しやすいのでオススメ。セミオーダーは、「これと同じ」と言えないと一度や二度は失敗するのがデフォなので、それを考えれば「最初の一枚」に3万出しても実はあまり差がない（ただ3万で買ったシャツが「最初の一枚」にならないと本当に金がもったいないので徹底的に試着しまくるべき）あと今思い出したけど新宿伊勢丹が秋くらいから1万強でセミオーダーを始める、とか聞いた記憶がある。新宿で作れればアクセス的に便利な人が多いと思うので、いや品質とかどうなのか今は分からないが、始まったら伊勢丹覗いてみると良いかも●4：定番的に使えるスニーカープーマのヨーロッパラインとかデザイナーズとか、一瞬かっこよさそうなのはNG基本的に選択肢はナイキ/アディダス/ニューバランスくらいしかないとは思うこの中で自分のスタイルにあうもの、例えばアメトラがベースなら必然的にニューバラになるだろう。そういうものを選ぶ。全身において、普通の大学生が見てもブランドバレするアイテムはここだけにすべき。決して「高い」感を出さないアイテムなのでブランド丸わかりでも良いし、逆に丸わかりであることが「スタイル」となる（ナイキでなくアディダスを履いている、そんな俺は……という）。あと今思い出したけど、バンド・オブ・アウトサイダースだっけか、トラッドにヴァンズ合わせてるスナップは（アメリカ人だけど）ハマってた。ヴァンズも履けていればカッコいい（ただ正直よく知らない）コンバースは、別に悪くないけど、「コンバースが合う」って結構難しいよ。ギターキッズとか何だかよく分からない洋楽を語れる人間とかがそこらへんに溢れている以上、彼らよりコンバースを履ける自信がないなら避けた方が……。女の子が特になんだけど、高校生くらいの頃って、コンバースを中身の人間の特性として問答無用に可愛く履けるじゃん。男も何だかんだ言いつつそれなりに。でもその履き方は20代じゃもうできないし、「マジに履く」ということを考えると、コンバースは実は結構難しいよ、という話。君の彼女はそれでも「可愛い」と言ってくれるかもしれないが、それは良くも悪くも色眼鏡です。そう見てくれる彼女に感謝しつつナイキでも履いて下さいそしてここで書いていない、特にパトリックとオニツカタイガーは、履ける人いるけど決して多くないので「取り扱い注意」。もちろん履けていれば何の問題もないあといずれにしても「○○限定色」とかショップ別注とかの変な色は避けて下さい。「それが99%の人間にハマらないから定番色になっていない」のです（だから復刻とかはこの限りではない）●5：上質な革靴一番金をかけるべき場所。滅多に買う物ではないので4万以上は出すべき先が尖っててちょっと浮いてる、何か新宿伊勢丹で売ってそうなヤツは本当に絶対にNGなるべくクラシカルで普通の革靴。革は見る人が見れば値段は即分かるのでムダなデザインは一切不要。一足買えばリペアしつつ5年以上は履けるし、スーツにもジーンズにも合うのでムダはない。個人的には銀座のヨシノヤの一番スタンダードなヤツを勧めてみる（ただ6万くらいするので、何か臨時収入でもあった時に）スニーカーとも共通だけど、靴を買いに行く場合、良く着ている服で出かけて試着をすると思う。そして靴を履いて鏡の前に立ったとき、靴が全身の中で、（良い意味であったとしても）目立っているとしたら、それは「一瞬カッコ良さそうに見える」というだけで、「自分はその靴を履けていない」ということですその靴が、中身の人間を含めた全体に溶け込んでおり、かつ全体をサポートしている、例えば革靴なら「全体に落ち着き（？）を与えている」みたいな、そういう状態であれば履けていますし、買うべきです。だから●4で書き忘れたけど、平均的に言って華奢で虚弱な日本人の中で、ハイカットスニーカーを履ける人間は少ない。革靴にデザインが不要というのは、例えばウイングチップではなくストレートチップを買うべきという意味でもあって、理由は同じ。20代で、例えばウイングチップとかを溶け込ませることができる人間は少ないはず●6：定番的に使えるジーンズ/スラックス体型依存なので「これ買っておけば良い」なんてものはないリーバイス（501？）が本命だろうけど体系とご相談を。虚弱体型一歩手前な人ならGAPのスリムジーンズ（スキニーよりちょっと太い）とかも候補になるんじゃないかなぁおそらくだけど・脱オタの人からするとキツすぎ・マルイブランドの人からするとユルすぎくらいがちょうど良い。スキニーは、金余ってたら買えば良いけど基本的に不要だし、中途半端にデカいパンツは、それがどんなにラクだろうと不要そして体系にハマるパンツなんて、たぶん10本試着して一つ見つかるか否か。基本方針として金より時間をかけるつもりで納得がいくものを探してください。リーバイスと言ってみたが、個人的にリーバイスは腰とウエストのバランス（とかも見る）が合わないので長らく履いたことがないのでよく知らない。ごめん●7：●6に合うアウターに合うルーズなパンツチノとかで良いけど、「自分が定番としているパンツ、に合うサイジングのアウター、に対するオルタナティブなサイジングのパンツ」これはブランドなどを定番化させる必要はない（そんなに買わないし履かない）はずなので見かけたらラッキー、でここでスキニーを入れても良いんだけど、汎用性を考えればスキニーより先にルーズシルエットだと思う。というかオールシーズン通してスキニーがオルタナティブになる、というのは、そもそも●6のサイジングを間違っているから（スタンダードはルーズよりはスキニーに近い）。スタンダード→ルーズの次に、まぁお金があればスキニーを買っても悪くはないんじゃなかろうか●8：ポーター以外のバッグポーターをカッコよく持てるのは相当な大人（何かデザイン関係の仕事をしてる感を全身で出せるなど）だけだということに気付くべき。持っている人間の99%は大学生かフレッシュサラリーマンにしか見えない。ポーター自体は悪くないので、むしろあれは高校生の頃に一度買って、30代以降くらいのどこか（30代ではないので知りません）で再び持つべきもの。20代はポーターを持つにあたって最も危険な年齢あとメッセンジャーか。あれって持ち方は大体二種類だと思うんだけど・本来の持ち方。チャリ文化。20代でもイケるとは思う。ただそれは全身のスタイルの中でしか成立しない。少なくともママチャリしか乗ったことない人間の、そのクセにポパイとかで仕入れた知識で選んだブランドのメッセンジャーは地雷になっているケースが多い・プラダがたまに、NYファッションが割とよくやる都会の戦士像（？）からの流れ。そもそもあれを20代で成立させられる人間が少ない。どうせ20代なぞ若造なので「99%」とは言わないけどかなり難しいバッグは非常に難しい選択になってしまうが、スタイル次第ではグレゴリーかマウンテン系、古着屋の片隅に転がっているようなビンテージ臭の漂う、しかしあまり高くないレザーバッグ、お祖母ちゃんから貰ったお下がりのヴィトン（自分で買った感がない限りにおいて）あたりがギリギリで許される。しかしバッグはあくまで荷物入れであって「ファッションの主役」とかでは決してないことを認識すべき。他の全身合計より高いバッグを持っていても頭悪そうにしか見えないし、JAS.M.B（表記違うかも、UKチックなイセタンとかエディフィスとかでよく売ってるブランド）とかバレンシアガとか、ああいう方向でのデザインコンシャスは本当に辞めるべき。いや、全身100万とかをイヤミでなく着こなせる人なら、バレンシアガくらい普通に持てるんだろうけど。「物入れ」と考えた場合、10万や20万のバッグを普通に「物入れ」として持てるようになるはずの40代くらいになれば選択に悩むこともなくなるんだろうけど知らない●9：バックルのウザくないベルトなんか座ったら痛そうなデカいバックルのベルトは本当にマルイなのでやめて欲しい。それこそディオールのイーグルベルト5万（もっとだっけ）とかは正気と思えない。例えば同じディオールなら、数年前の極細ベルト（極小くるみバックルのやつ）は（スタイルが合うなら）買う価値あったような気がする。ただいずれにしてもブランド名を主張するベルトは全NG（ディオールの極細はファヲタしか知らんかなと思うのでアリかなぁと）。そんな場所でブランド自慢をするなこれもやっぱり革なので値段をあまり惜しむと辛い。2万円程度以上出すか、もしくは数千円のオモチャで（ただオモチャベルトは難しいんだけど……）●10：上質なニットニットは「金が余ったときに買うもの」度が高い。別に無ければ無いで古着のネルシャツとかスウェットとか着ておけば良いんだし正直1万以下のニットでマトモなものを見た記憶がない。1000円のTシャツは普通に着れるけど1000円のニットは本当にどうやってもムリです。その分シンプルな物、例えば黒無地タートルとかであれば、よほど毎日着ない限りは全然長く着れるので、お金があるときに買えば良いんじゃないかなと。だからデザイナーズはあんまオススメしないし、買うにしてもスタンダードライン。ただ胸に妙なものがあるニット（典型的にはギャルソンプレイ）は本当に恥ずかしいのでやめて下さい。あれを着ていて唯一許されるのは、女の子が下半身とかをマジにギャルソンファーストラインで固めて（つまりギャルソン信者という意味でもある）上にギャグっぽくプレイを着ているケースです。まじまじと見たことがないので知らないが、もしあの変な物をハサミとかで外せるのであれば、持ってる人はすぐ外して下さい。外せないなら諦めてヤフオクに一個名前出すならジョンスメなのかなぁ……。別に人それぞれなので、お金持ちならマルジェラで買ってタグ切ったりしても良いとは思うけど繰り返すが、別に無ければ無いで全然構わない※正直「10」にするために最後のニットを付け足したので説明不足なので補足ここで言ってる20代は、学生終わったら即大人とかって意味ではない。どうせ20代なんざ、学生だろうと社会人だろうと社会の中では若造だし、まだ30代ファッションはどうせ似合わない。それに30代で着れるものは30代で着れば良いじゃん。20代が「ポールスミス（女ウケブランド1位だった記憶があるので書いたけど別に何でも良い）の今期ブルゾン買っちった」と言うのは、何も否定されるべきものではないと思う（それでもその「買っちった」でブランド丸出しベルトとかバッグとか買うのは辞めて下さい）。ただ、せっかく買ったそれを大学生ファッションでしか着れないという、それはもう卒業しようよ、とニットなんだけど、・ニットは基本的に新品同様でないと着れない・体になじむ程度に着古したニットも価値がある俺は、いずれある程度着古すことを前提にしている。もちろん最初は新品で、少しすると新品同様で、そしていずれ着古される。大学生ファッションの共通欠陥の一つは、安っぽい素材で中身の人間にマッチしていない新品服による全身コーディネートなので、体に馴染んできたニットは、中身と他の服の熟成度の足りなさをカバーするアイテムとして長い期間にわたって利用できる。ただ、ニットの質という差は着古すと新品時（であっても1000円は本当にどうやっても無理）よりさらに顕著になるので、正直1万以下で着古せるニットを、俺は見た記憶がない。だから丸井ブランドで買うよりは、30代くらいの知り合いとかが買って数年着て、その後メタボったので着なくなった、元は結構高いニットとかを貰ってくるべき（そして本当に無いなら無いで別に構わない）ただ、体に馴染んできた後での活用って、あくまで20代のカジュアル用途限定なのかもしれないので、30代以降では、ニットをシャツより高い消耗品として買うしかなくなるかもしれない（けど基本的に知らないし30代の人に聞いて下さい）",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160914214938",
    "title": "性別明かすか迷う ",
    "content": "女性で少年誌に漫画を書いているんですが、雑誌の企画で作者の写真を使うので撮らせて欲しいと言われました。ペンネームは性別わからない名前だし、絵柄も男の人と変わらないと言われているので、世間的には男性作家と思われているようなのですが、\b男同士の友情というか、背中を合わせて戦うような雰囲気の作品を書いているので、ここで性別を明かすと「腐女子だったのか」と言われそうでちょっと困る。漫画好きの兄や父がいたので、小さいころから少女漫画を読まず、ずっと少年漫画ばかり読んでたので、少年漫画を真似して絵を書いていて、いつの間にか漫画家になったという感じで、ホモとかBLには全然興味がないんです。百合のほうがまだ理解できるかなってレベルなんです。アイドルもジャニーズよりはハロプロの方が好きですし、SFやミリタリー系の趣味などがあるので、趣味のことについてTwitterに書いている分には特にバレていない感じです。何故性別を明かしたくないのかと言うと、「女が書いた話なのかよ」というバイアスを掛けて作品を読んで欲しくないからということで、「オレはそういうバイアスかけないよ」と一部の方が言っても、やはり世間一般にはそういうイメージを持たれる印象がありまして。男に生まれてればこういう問題にも直面しなかったのになあ。",
    "bookmark_count": "323",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180208054807",
    "title": "高次脳機能障害者の介護がクソ地獄だ。 ",
    "content": "私は20代、男。学生のときに、父が重い病気になった。くも膜下出血だ。小室哲哉の奥さんと同じである。病後、例に漏れず私達の家庭も「高次脳機能障害」と付き合っていくことになった。あれからもう5年以上も経過して、父は依然として約束（決められた時間と場所にいく等）を覚えていられなかったり、ちょっとしたことで感情が爆発してしまったり、記憶や話の整合性が取れなかったりすることがある。「妻が女の子になってしまった。」小室氏の表現は、まさに言い得て妙だ。親から罵詈雑言を浴びたり、記憶の抜け落ちにより息子だと認知されなくなったりするのは、悪意がないとしても（無いからこそ余計につらいのだが）相当、精神的に堪えるものである。今回、KEIKO氏の高次脳機能障害が世の中のトピックにあがったこのタイミングで、タイムリーなことに私の父にも進展があった。決してハッピーなものではないため、増田にて書かせてもらう。長文雑文になるが、どうか一読いただければ嬉しい。当時、いわゆる夢追い人だった私は、残された家族のため（高齢の祖母、まだまだ10代半ばの弟）父に代わって、なんて格好のいいものではなく、なし崩しなのかなんと言うか、泣く泣く人生の軌道修正をすることにした。肝心な父の状態は相当ひどいらしく、生きるか死ぬかの瀬戸際だった。「生きても半身不随になるかも」そう医者にいわれた。わかっちゃいるが、お医者さんもすごい慣れた喋りクチだ。そのせいか、えらく事務的に聞こえる。自分のこと、家族のこと、父のこと。私が死ぬわけでもないのに走馬灯のように色んなことが、しかも最悪の形で頭で展開されていき、それと同時に、ただでさえパニックになっている頭の中を、物凄い情報量が通過していく。まともに読みもしていない手術に関する合意書等、沢山の書類にサインをしていく。こんどはこちらが事務的にこなす番だった。ふと気がつけば、手術がはじまっていた。その時になってはじめて、あんなにキライだった父のことなのに、思いきり泣いた。手術は成功だった。見事に父は快復。重篤的な意味で。術前に医者から聞いていたとおり、父は高次脳機能障害とよばれるものを抱えながら生きていくことになった。つまり、障害者だ。パッと見、ちょっと痩せて目がトロンとしているくらいなのに、障害者だと思うのは不思議な感覚がしたが、それも始めだけだった。開口一番、「おまえ、誰や？」。ああ、父の病気はまだ続いているんだと悟った。発症から数ヶ月ぶりにコミュニケーションがとれたこともあり、必死に状況を説明してみた。うんうんと理解したような素振りをみせたと思いきや、「なんで俺はこうなってるんだ？全部のお前のせいだ！」と怒号を飛ばされる。悪意がない、あたまが混乱しているだけだ。と周りには慰められたが、当時まだ二十歳そこそこで、ここまで自分なりに夢や時間やと犠牲にしてきたのに、あんまりだと思った。この段階でまた泣いた。リハビリ施設に入って半年、父は退院することになった。聞こえはいいが、後に詰まっている患者を入れるため、心太式に入れ替わることが制度で決められているだけだ。要は強制退所である。怒号はなくなったが、兄弟の人数を間違えたり、架空の人物を作り上げたりする父をみて、私は「これで大丈夫なのか？」と医者に問うたところ、「これ以上の治療はできないからリハビリして現状維持するしかない」と返ってきた。絶望だった。もう私は一生、この現状に縛り付けられるのか？こんなあっけなく、自分のコントールできないところで審判がくだされるのか？何度も自分に問いかけた。その後しばらくして、父はなんとか勤めていた会社に復帰するまで持ち直した。奇跡的だった。私の絶望は、どうやら杞憂だったらしい。父は、昔みたいにバリバリ仕事はできなかったが、会社が事情を汲んで軽作業の仕事を与えてくれた。もうそれだけでも充分だった。やっと終われる。そう思った。それから5年経ち、個人的にも家族的にもバタバタした時期がすぎて、なんとか人生プランを立て直す段階まできた。そのタイミングで、また事がおこる。つい先日、僕の電話宛に、父がいる会社の社長さんから電話があった。嫌な予感がした。どうやら5年前の絶望は杞憂ではなかったらしい。聞くと、実は1年前から仕事中だけ様子がおかしい。症状が酷くなっている。と言われた。正直にいうと、「またか。」と思った。もうこれ以上、振り回されたくないのが本音である。世間は、血のつながりだとか、産んで育ててくれた恩人だとか押し付けがましいことを勝手にいいやがるが、クソ食らえである。リハビリ施設からは、外来は受付してないと断られる。ソーシャルワーカーに紹介してもらった施設は、結局のところただの相談窓口で、抜本的な解決につながらない。ガス抜きにもならない。温度間がちがう。いまの会社では働けないのに、障害者手帳をもらうには程度が低いので認定できないと言われる。障害者用の雇用枠では賃金が安すぎて自立した生活ができない。基本的に周囲からは「健常者」としてみられるのだが、自分のケツをふけなくなったくせにワガママだし、仕事もできない。この細かい矛盾が本当に納得いかない。あんなに強かった父が、若い子から「ジャマだジジイ」だなんて蔑まされてるだなんて、聞きたくなかった。泣いてたらしいし。もうつらいです。■追記深夜にどうしようもない心持ちになり、完璧に勢い任せな投稿だったのにも関わらず、反響があって驚いている。コメントをみると、私みたいな物でも誰かの役に立てそうな気がしたので、返事を書いてみる。＞＞＞anond:20180208054807本当にお疲れ様ですとしか言えないな。あなたの感じる細かい行政上の矛盾が少しづつでも解消することを祈っているよ。私も二人、子供がいるんですが子供に迷惑かけたくないな、と強く思う。健康大事だな。。。君も（抜けないかもしれませんが）手を抜く事に躊躇しないで欲しいです。ーーーーありがとうございます。父は元々仕事人間でプライドが高い人だったので、いまの状況が本当にもどかしいです。一身上のことですが、祖母と父は養子縁組だったので血が繋がっていません。本文では割愛しましたが、実は父には血縁関係の無い姉がいて、軽度のダウン症を患っています。そんな家庭でも、父は恩を感じているようで、私に常々と「家のことは俺が全て最後まで面倒みるから、お前は心配するな。」なんて言っていました。なんとも救えない。皮肉な状況です。お互い、ご飯と睡眠は大切にしたいですね。＞＞＞anond:20180208054807嫌いをキライって書くやつ嫌いだわ。 苦しめ。ーーーー不快にさせて申し訳ない。だけど、少しでも読んでくれて嬉しいです。ありがとう。＞＞＞anond:20180208104709一言余計だわ。 その一言が人を殺すかも知れないのに…。ーーーーお気遣いありがとう。いまのところ死ぬ気はないです。件のおかげで、「嫌われる勇気」は読まずとも身についたのでラッキーだったかもしれません。笑＞＞＞anond:20180208054807今までと、これから先の自分を見ているようだった。自分が関わらないことで「見捨てた」と思いながら自分だけの人生を歩むのと、積極的に関わって「自分の人生を生きられなかった」と思う人生を歩むの、どちらの人生が良いのかとときどき考えるが、私はまだ答えが出せないままズルズルきている。ーーーーその気持ち、すっごくわかります。当時は経済的にもすごく不安定でしたので、よく「自分が死ぬくらいなら、全員見捨ててでも生きる。」と思って日々を過ごしていました。いまでもそれは変わっていませんが、自分のできる範囲でなにか手伝おうというスタンスでやろうと模索しています。しかし、何か在ればや私のところに連絡がきてしまうのかもですが。＞＞＞anond:20180208054807障害者手帳すら出ない程度なら、後見人でもないと思うけど、本人ではなく家族に退職勧奨なんてするかなあ。もし本当なら、退職勧奨は受け入れず、解雇通告された場合には会社に対し解雇通知書もしくは退職理由証明書の発行を依頼して。そもそも、後見人でもない増田がやることではないはずだけど。障害者枠の仕事では自立できないって言うけど、障害者枠の仕事で子育てもして自立してる人もいるので、「障害者枠の仕事」と一括りにしないでほしい。会社で勤務中だけ様子がおかしくて、主治医も増田も悪化が把握できないなら、会社から具体的な症状を聞き取りして主治医へ伝えることで障害者手帳を取得できる可能性はある。そもそも、介護問題というより労働問題ではないのかなあ。大変だった時期もあるだろうけど、現在は障害者手帳が出ない程度だし、具体的にどんな介護をしてるか書いてないし。行政支援が受けられないなら、距離を置くか、イライラ溜め込まないよう増田自身のメンタルケアを優先してみては。ーーーーなるほど、そもそも後見人の概念を知らなかったので勉強します。様子については、基本ちょっと抜けているのですが、仕事や非日常のイベントなど緊張する場面になると急に症状が酷くなるみたいでした。タイトルについては、私自身も介護問題なのか労働問題なのかは上手く切り分けられていないのですが、小室さんの件もあり介護先行で書きました。「障害者枠の仕事」も含め、相談員の言うことを鵜呑みにして思考停止している部分もあるかもです。色々とご指摘、ありがとうございます。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100726081817",
    "title": "創業メンバー以外でベンチャーに入る人って馬鹿なの？死ぬの？ ",
    "content": "図星を指された勤め人たちが、自分のアイデンティティを守るためにブコメで必死に増田を叩いてるのが笑える。http://anond.hatelabo.jp/20100725230513特にベンチャー企業に関しては、これ真実でしょ。やりがいの定義は色々あるにしても、勤め人じゃ努力は報われないでしょ。　　ベンチャーの社員がどんなに努力して成功しても、自分の働いた対価に見合った報酬なんてもらえるわけがない。そりゃそうだよね。リスクを取らない（というよりリスクを自分でコントロールすることを放棄した）、飼い犬の人生を選んだ人たちなんだから。まともなベンチャーの役員なら口が裂けても言わないけど、社員なんて創業メンバーの懐を潤すための「コマ」だからね。ある程度以上会社が大きくなると、人材がシミュレーションゲームの部隊数みたいにしか考えられなくなる。　日本のサラリーマン、特に中間管理職のみなさんは、ベンチャーに入るような人でさえ、本当にピュアで従順で、勝手に空気を読んで、狭い土俵で勝手に競争心を持って頑張って、お互いに牽制しあってくれて、本当に使いやすいです♪　よくある自分への言い訳として、「きつい仕事は成長のチャンス」、「若い時の苦労は買ってでもしろ」、「転職へのステップ」、「将来起業するための勉強」、「ベンチャースピリットに惹かれた」、「若いうちから裁量を任せてくれる」、「達成感と充実感」、「会社と一緒に成長したい」、「大企業の安定志向よりも将来性のあるベンチャーのほうが」等々。それ全部、不安定な労働環境で労働力を安く搾取されてるだけだってことに、気づいてる？デスマーチみたいなつらい仕事ほど終わった後の達成感があるのって、ＳＭプレイにハマってるだけだから。どんなにリスクを取ってもあなたにはリターンありませんから！　リターン得られるのは創業メンバーだけですから！あと、起業したいって言ってる奴で、５年以内に本当に起業した奴なんて１００人に１人もいないよな（笑）こういう愚痴だらけ、言い訳だらけの生き方が本気で嫌な人は、俺みたいに早いとこ起業したほうがいいよ。　【追記】ブコメで「ベンチャーに入るのは起業前のステップアップとか勉強のため」とか言ってる人が多いけど、いやマジで実際働いてる奴でも死ぬほど多いけど、そのうち何人が本当に起業してるんでしたっけ？　って話。で、具体的にその経験ってどんな仕事に活かせて、それでいくら収入上がったの？　って話。ベンチャー行きたがる人って、転職してもまた別のベンチャー行っちゃう人多いよね。何その、穴狙いで勝った金を、また穴狙いに突っ込むみたいな綱渡り人生。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160822233503",
    "title": "上司がベッドのことをベットだと思い込んでいてつらい ",
    "content": "上司がつくった資料にいろいろなベッドの種類を列挙してあったのだが全部ベットだ。　ベットシングルベット　ダブルベット　ソファーベット　ローベット　ハイベット　二段ベット　ロフトベット　ハンモッグ　つらい。ていうかハンモッグってなんだよ。そっちは濁点いらねえよ。これお客さんにだすの？つらい",
    "bookmark_count": "323",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090605202807",
    "title": "プログラマ大量自宅待機現象 ",
    "content": "今、日本のプログラマの多くが「休業中で自宅待機」のはずなのに、あまり語られていないので、俺が語ってみる。---中小企業を救う為に国が出したのが、こういうルールだ。今、壊滅的に仕事が無い。仕事が無いけど社員はいる。社員が会社にいると給料を払わないといけない。クビにでもしないと会社は破綻する。しかしクビにしたら中小企業は立ち直る体力が無くなる。よって。社員を休業中にする事。休業なので、自宅待機。そして給料を６割まで減らす。休業にした社員の分、国が会社に助成金を出す。---よって、かなり多くのプログラマが休業中、自宅待機のはず。なのだ。俺のつとめてる会社は中小なので、社長と直で話す事は多いし、社長は顔が広いので他の中小企業の社長がよく来る。なので中小企業のソフトウェア会社の社長達の話を聞く事があるのだけど、今の日本、中小ソフト会社は社員半分以上が自宅待機なんてザラらしい。---つまり今、ものすごい数のプログラマが自宅待機している。はずなのだ。が。全然それをネットで聞かない。---プログラマ大量自宅待機が始まったのは３月末ぐらいから。３月決済に合わせる為に、企業はこぞって外注なり契約なり派遣なりを切って切って切りまくった。３月を過ぎても切りまくった。５月になっても仕事は増やさない。俺が外注してた会社なんて「外注０％を目指す」なんてすごいキャッチコピーを掲げていた。つまり「引継ぎ期間をどれだけ短くするのか」という事だ。「継続」は無し、社員だけで何とかするという話。最初からそれが出来るならしてるわけで、今頃は大量に心に闇を抱えた社員を作り出しているに違いない。---俺は自宅待機中何をしていたのかというと、こんな時期に引越しをしてしまったので、引越しの手続きにほぼ追われていた。それでも空いてる時間はある。そういう時は同人作家なんてものをしているので、新作を作ったり、広告用に絵を描いてネットにアップしたりした。普通ならプログラムの技術を学ぶだろう。でも、俺はそれを無駄と感じていた。何となく予感がしているのだ。プログラマじゃ食えなくなる時代がすぐそこまで来ていると。プログラマとしての腕は自信がある。でも、腕があってもしょうがない。仕事が無いのだ。今回の強引な外注切りを見て思ったのだ。企業の偉い連中は金しか見ない。外注より、株主の声の方が怖いのだ。今のご時世、株価が下がるのは当たり前なのに、株価が下がるのを恐れて決済の数字の辻褄あわせで外注を切る。切ったら立ち行かなくなるプロジェクトだろうが何だろうが切る。そして数字だけ見れば、インドや韓国に頼んだ方が安い。当然ものすごい不具合、あり得ないインタフェース、信じられないクオリティのモノが出来上がるだろうが、モノが出来ればいいと考える企業の頭は「それでよし」と思うだろう。そう、日本人プログラマというだけで、道は狭い。プログラマ以外の腕を磨いた方が現実的だ。---さて、プログラマが暇になってネット上でゴロゴロしているはずのこのご時世。そんな方々の話はネットでは全然出てこない。おかしい。どうなってるんだろう。俺みたいに、別の道を考えているのかも知れない。---ブクマ見てレス。web系は確かに人が足りない状態らしいが、家電などの組み込み系全般、サーバ系、ルータなどネットワーク機器、などは殆ど仕事が無い状態。保守なんてほぼ全滅。他の人もレスで書いてるが、ドライバ系などの腕の見せ所っぽい場所こそ仕事が無い。LinuxでもWindowsでも、メーカー提供のドライバなんて読みにくい上に不具合があって当然な上に、緊急度は高いものばかり。そういう問題をチャチャっと解決できてしまう人というのは限られるよ。そういう腕を持った人でさえ、バリバリ切られてる。一言でプログラマと言っても分野が多いので、自分が聞かないからと言って無能扱いしない方がいい。いや、俺は無能扱いされても無名の増田だからしょうがないが、世には有能でも仕事が無い、尊敬すべき腕を持ったプログラマが山ほどいるのは確かなので。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140305132302",
    "title": "零細まとめブログ管理人だが言いたい事がある ",
    "content": "正直飯の種だっただけに今回の騒動にはまいっている。よくわからない人はある日勤めていた会社から「お前明日から出社しなくていいから」って言われた様なもんだと思ってもらえればいい。大手ではないが普通に食う分には困らない位は稼げてた。ていうか、まとめブログをアフィカスといい今のぶっ叩かれてる今の状況が納得いかない。お前ら日に30分程PCをぽちぽちやってすげー楽に稼げると思ってるだろ？じゃあお前らやってみろよ。すげー大変な作業なの。糞見ないなスレの中から面白スレ見つけてそれを簡潔に纏めるって大変なんだよ？いわばお前らの時間を作ってあげてるといっても過言ではないんだよ。そもそも無料で記事を提供してるのに文句言われる意味が分からない。今は対策を考え中だが絶対に生き残ってやる。",
    "bookmark_count": "323",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190503102224",
    "title": "3大男が無駄にこだわって作る料理",
    "content": "チャーハン唐揚げカレーあと一つは？",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180504153054",
    "title": "異世界を渡り歩く作品ってなんで少ないん？ ",
    "content": "現実世界→異世界（転生・転移の２パターン）または最初から異世界及び異世界→現実世界たまに同じ異世界の中で転生はあるけど異世界A→異世界B→異世界Cみたいのはないよねなんでだろ",
    "bookmark_count": "323",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150623190335",
    "title": "",
    "content": "この前、googleで働いている婚約者を親に紹介したんだけど、父親が「私はインターネットをよく使うが、googleは時々トップページの絵を変えるだけやる気を感じられない。あんなのは大の大人がする仕事ではない。Yahooとかを見習ったらどうか？」とすごい剣幕で怒り始めました。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170505101942",
    "title": "日本で暮らせる人ってすごいなあと思う ",
    "content": "海外で暮らしてるって言うとすごいだのなんだの言われるけど、私からすれば日本で暮らしてる人の方がすごいというか、日本企業で働きながら日本の地域社会にコミットして生活できている人がすごい私も一度日本企業に勤めたことあるけど、小中学校の頃嫌で嫌で仕方なかったクラスの集団生活がもっとパワーアップしたような雰囲気に耐えられなかったなあ高校からクラスの意味が少し薄れて、大学では本当にみんな個人に干渉しないようになるのに、なんで大学出ると先祖返りしちゃうんだろう？とにかく、私に言わせればあの生活に自分を合わせられる人っていうのはすごいです協調性があって、コミュ力が高いというか海外は単位取ってれば細かい部分文句言われないし人付き合いもしたい人だけやれば良い、全員でなにかするとかほぼ無くて気の合う人とだけつるめば良いっていう大学みたいな生活が送れるので、こっちの方が私に合ってるなあと思いました",
    "bookmark_count": "323",
    "category": "世の中"
  },
  {
    "masuda_id": "20191224184217",
    "title": "障害者になって見える世界",
    "content": "※色々ぼやかす10年程前免許取りたての女子大生にひき逃げされて脳を損傷、相手の子を恨んではいないその後数年ほど過ごしたが帰ろうとしたら東京の京橋（大阪の京橋に行こうとしていた）にいたり街中で話しかけてきた老女にどちら様ですか？と言ったら泣かれたり（母親だった）いよいよおかしいという話になり医者に行き脳の障害で精神障害者になった（脳の障害は精神に分類されるらしい）症状は疲れたり緊張すると色々と忘れたり混乱するらしいが不明よほどの事ではない限り症状は起きないが手帳を何も考えずに取得したのがいけなかった脳の障害で致命的なミスをしていて私は職を失いその次の日に妻は娘を連れて出ていったニュース等で障害者雇用のニュースを見ていたので障害者雇用は簡単らしく（医者もそういっていた）色々と申し込んだが受からない障害者雇用の会社に申し込んだがそこでは「企業はちょっとした怪我をした身体障害者を求めていて急に休んだりコミュ二ケーションが取れない精神障害者を求めていないのです、精神障害の場合手帳所持を隠して就活をする」と数か月後ぶっちゃけられたお金も底をつき症状も悪化したが担当医は数年に一度出る症状だから障害者年金は就職活動をがんばったら申請しましょうと言っていた坦々と書いた色々と行政を変えるよう行動したが肝心のタイミングで症状が出て当日何もできなかったもし同情のコメントするなら現実で間違ったルールをを変えるようにネットじゃなく実際に不条理と戦う行動してくれはてな民日本シネじゃなく早く楽に○してくれぇ。。。。",
    "bookmark_count": "323",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171202000558",
    "title": "BLが苦手←なんで？ ",
    "content": "BLでよく見るからBLって書くけど、以下は百合でも同じ話「BLが苦手」って言う人結構いるけど、正直「自分は同性愛者を差別しています」っていう自己紹介にしか思えなくて不快「ユーリオンアイス話は面白かったけど、BL描写が多くて苦手な自分はキツかった」みたいな感想を見て、は？って思ったんだよね自分はユーリオンアイス見てないんだけど、多分男性同士の恋愛描写かそれに近いものがあるんだと思うその片方が女だったらキツくなかったって言いたいんだよね？差別じゃん二次創作のBLが苦手っていうのは、原作のキャラとイメージが違うとか、原作では恋人のヒロインがいるのにとか、そういうのがあるからわかるでも原作から同性愛の描写があるものに「BLが苦手」って言うのはただ単純に同性愛者を否定してるように思える苦手なら苦手で別にいいけど（それは個人の勝手だし）、差別だという意識もなく軽々しく口にしてんのかなと思うと腹立つそれとも同性愛差別意識以外に「BLが苦手」になる理由があるの？あるなら教えてほしい",
    "bookmark_count": "323",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180203125454",
    "title": "ガンダムと攻殻機動隊が同じに見えるらしい彼氏の話 ",
    "content": "お付き合いをしている人がいる。相手は5つ年上の男性。ちなみに私の性別は女だ。私はおそらく世間一般で言うオタクというやつで、創作物、創造物の類が好きだ。ゲーム、アニメ、映画、演劇、絵画、模型、音楽。私にいろいろな感情を教えてくれたそれらのなかでも、ことさらに本が好きだと思う。飽きっぽく節操の無い性格のためか、活字なら小説から詩集新書専門書、漫画なら少年少女青年成年、雑誌に写真集、攻略本に設定集、映画や舞台のパンフレット等、およそ統一性の無い本たちが、広くはないワンルームの隅に鎮座している。縦に横に雑多に、しかし私のなかでは理路整然と。最近遊びに来た友人に、積みすぎると床が抜けると脅された。賃貸でそれはまずかろうと、恐る恐る電子書籍に手を伸ばしている最中だ。さて、冒頭に出てきた彼の話だが、おそらく少なくとも、漫画やアニメのオタクではない。ハリウッド版攻殻機動隊を視聴するにあたって概要を説明した折、第一声が｢それはガンダムとは違うの？｣だった男だ。興味の無い人間にとって、電脳化・義体化とモビルスーツによる宇宙戦争は同じに思えてしまうらしい。お前話聞いてなかっただろ。「ガンダムとはちょっと違うかなー」「あれ、前見たガンダムと同じ監督って言ってなかった？」「ガンダムと同じ監督？何見たっけ？」「見たじゃんあのアニメの、警察のやつ」それはイングラムだ。ガンダムじゃない。ある日のこと、きっと遊馬とカイの区別もつかないであろう彼奴から突然「3月のライオンって知ってる？」とラインが来た。ーーーーーーー『3月のライオン』（さんがつのライオン）は、羽海野チカによる日本の漫画作品。将棋を題材としており、棋士の先崎学が監修を務める。（Wikipediaより）ーーーーーーー知っている。漫画は単行本を既巻全巻持っている。アニメも見た。実写映画も見た。好きな物語だ。正直すごく嬉しかった。自分の好きなものに興味を持ってもらえると一気に親近感が沸くオタクの生態よろしく、結構、いやかなりテンションがあがってしまった。チョロいもんである。とはいえ相手は小泉花陽ちゃんと三村かな子ちゃんの区別もつかない甲斐性なし野郎だ。ここは慎重にフラットに対応すべしと自分に言い聞かせつつ話を聞いてみると、どうやら彼の友人がアニメを見てハマったらしく、自分も気になった、ということらしい。漫画を所有していることを伝えると、貸してほしいとの返信。もちろん了承の旨を伝え、既巻13冊をすべて手渡した。重くなるが、スピンオフの灼熱の時代も紙袋に詰めた。３ヶ月ほど経った頃だったか、デートをした日、そういえば漫画全部読んだよ、と彼が言った。晩ごはんを食べようと入った居酒屋でメニューを見ていたときだった。もちろん私はすぐさま感想を聞いた。そうなんだ、どうだった？と、期待を込めて聞いた。「うーん、まあ現実にはあんなのあり得ないよね」彼は笑ってそう言った。びっくりした。ショックだった。面白くなかったのだろうか。そう聞けば、面白かったという。続きも読みたいという。実写映画も漫画も見てみたいという。けれど、一番に口をついて出た感想が「現実にはあり得ない」だった。そこで初めて思い知った。世の中には、現実というフィルターを通して物語を読んでいる人が、あるいはそう読むことしかできない人がいる。少なからず今、目の前にいるのだと。私自身は、幼い頃から随分本に触れてきたと思う。特にフィクションの物語を好んで読んできた。読むたび私は空想にふけてきた。こんな魔法が使えたら、こんなドキドキするような恋愛が出来たら、こんな力を持って世界を救うヒーローになれたら。それらは、現実との比較であって混同ではない。そりゃそうだ。私は本を読むとき、その物語という未知の世界の扉を開けて、体ひとつで飛び込んでいるようなものだ。本を読んでいるとき、現実は扉の向こう側にある。現実は戻ってくる場所なのだ。みんなそうなのだと思っていた。それが当たり前なのだと思っていた。でも、そうではなかった。私は何にショックを受けたのだろう彼に自分が好きな世界を否定されたように感じたからか。自分の好きな物語にケチをつけられたように感じたからか。あるいは、単に同調してもらえないことに傷ついたのか。おそらく全部あてはまる。けれど核心ではない気がする。いまだによく整理できていないが、私はあのとき直感的に、嫌だと感じたのだと思う。きっとこの人と私では、心の奥底のほうで、物語を共有することができないと、そう感じたのだと思う。立ち位置が違う。視点が違う。同じものを見ているはずなのに、見えているものが違っている。考えれば考えるほど当然だ。彼と私は他人で、好みも違えば趣味も違う。育ってきた環境も、考え方も違うだろうし、感じ方も違うだろう。けれど私は、「物語」に関しては、その差異が許せなかった。直感的に、嫌だと感じるほどに。これがいわゆる価値観の違いってやつなのか、とも思った。これを理由に離れてしまうペアは多いと聞く。価値観が違うのは当然だと以前は不思議に思っていたのだが、今はなんとなくその気持ちがわかるような気がする。自分のなかの大切な、染み付いてしまってどうしようもない根っこの部分を、きっとこのひとには理解してもらえない。それがわかってしまった。ただそれだけなのに、その瞬間、彼が異質なものに思えてしまった。ガンダムと攻殻機動隊が同じに見えるらしい彼と私は、何かが決定的に違っている。以来私の心は、彼の前では、私の大切なものをそっと奥に、彼の手が絶対に届かないところにしまいこむことにしたらしい。一緒に映画を見たいと思わなくなった。見ても感想を言いたいと思わなくなった。本を貸したいと思わなくなった。本屋には着いてこないでほしいとすら思うようになった。文字にするとただのメンヘラじゃねーかとも思う。けれどそう感じてしまったので、しょうがないかとも思う。理性のコントロールが効かない部分の、なんとまあ厄介なことか。辟易する。追記https://anond.hatelabo.jp/20180204055414",
    "bookmark_count": "323",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "323",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191024114611",
    "title": "経理の産休が怖い ",
    "content": "経理の女性が産休に入るかもしれないのが恐怖でしかない。2年前、産休に入ったときは仕事が全部こっちに回ってきたんだけど、休み取れないしミスできないし期限あるし終わらないからサビ残だらけだしで普通に心身のバランス壊しまくったんだよ。会社に無理ですって言っても、もともと1人でこなしてた仕事なんだからできないわけないだろって、どれだけキャリアに差があると思ってるんですか。産休に入る前、特に意識してたわけじゃないけど妙にだるそうにしてたりゆるっとした服が増えたりと予兆がなかったわけじゃなくて、最近同じようなオーラを感じるんですけどもしかしてお二人目ですかね。そんな事になったら今回はお医者様にお世話にならない自信がないのだけど、こういってしまっては何だけど本当に産休やめてほしい。会社が悪いってことは十分に理解してるけど、まず間違いなく前回もできたから今回も問題ないだろうって言われるし、人を雇ってなんてもらえないと思う。まだ決まったわけじゃないけど完全に前回のことがトラウマになってて、そうかもしれないって考えるだけで胃が痛くなる。どうしたらいいんだよ。",
    "bookmark_count": "323",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "323",
    "category": "学び"
  },
  {
    "masuda_id": "20160107084207",
    "title": "飛行機が砂漠に墜落して ",
    "content": "会社の新人研修で、ディベートだかコミュニケーションだかの授業があったよの。派手な服着たくるくるパーマのおばちゃん講師がお題を出す。（問題）ここは北アメリカの砂漠です。あなたたちの乗った飛行機が墜落しました。近くの町は砂漠の向こうで100キロ先。持ち物は・水4リットル・パラシュート・あとなんか（忘れた）助かるために、グループで話し合って持ち物の優先順位をつけなさい。もうこれね、すぐピンときた。普通の奴は、町までたどり着くにはどうしたらいいか考えて、持ち物の優先順位きめちゃう。だか、これはトラップだ！唯一の助かる方法は、墜落場所で影を作って救助が来るまで待機。たった4リットルの水で、100キロの砂漠に出たら1日もたないぜ！ありがとう、マスターキートン！早速グループで話し合い開始。以上の内容を力説するも、ムカつく感じのイケメンが「いや、俺は待つなんで嫌だね。街に向かう一択だろ！」と言い出す。ばか！死ぬだろ！ってもめる。するとイケメンの横の女が、イケメンをチラチラみながら、「私も砂漠を超えるのがいいと思う！」とか言い出す。結局、グループでは砂漠をこえる方針で発表することになり、おばちゃん講師から「ブッブー！ハズレぇ！」と言われる結果に。知ってたよ、でもイケメンが正義なんだよ。しかし、おばちゃん講師は続ける。「君は正解がわかってたわよね」（こくり）「正解がわかっていながら、グループの方針を舵取りできなかったのだから、1番大事なコミュニケーション能力に欠けるってこと。わかってる？」衝撃。アホなイケメンは砂漠で死ぬ。俺は砂漠で生き残れるが、この社会で生き残るスキルがないらしい。",
    "bookmark_count": "323",
    "category": "世の中"
  },
  {
    "masuda_id": "20190118223251",
    "title": "西暦2桁が入っているタイトルといえば ",
    "content": "GET WILD '89ヘクター'87COBOL85他は？",
    "bookmark_count": "323",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171114225442",
    "title": "元彼の話 ",
    "content": "学生時代の友人のツイートを見て思い出したことがある。まず友人というか、彼はサークルの後輩で、嘘か本当かわからないけど、彼氏がいる私に「好きだ」と言ってきたことがある。彼はいい子で、よく話を聞いてくれて、私も彼の趣味に付き合うのは苦じゃなかった。バイトの話、家の話、将来やりたいこと。見栄を張る相手じゃなかったから、すごーく気楽で楽しかった。そうすると、当時付き合っていた元彼のことを思い出した。彼はいい人だった。いい人すぎて恋愛対象に見られない、という典型的なタイプだった。あとは優柔不断なところもあった。もちろん悪い奴ではなかった。いい人だった。そんな彼は、実は私の今の彼のことを「気をつけてね」と言っていた。当時私は彼にちょっと冷めていたけど、今の彼から言い寄られていた時には「彼がいるので」と断っていた。今の彼は「もし必要になることがあれば（笑）」という軽い感じだった。それは良くない意味での軽さもあるけれど、プレッシャーにならなかったから、私は強く避けることもしなかった。だから、たぶん、元彼は今の彼のことが好きじゃないんだと思う。わかんないけど。今の彼には家庭がある。妻子がいる。私はそんなことをする人じゃないと思い込んでいたし、まだまだ子供だったこともあってこうなってしまった。今はすごく反省をしているし、あと少しだけ見逃して欲しいと世間に懇願している。元彼はめんどくさいところも多かったけど、きっと私を大事には思っていた。彼もきっと、理解するのは複雑だけど私のことを大事に思ってくれているのだと信じたい。今私は彼が作ってくれたお弁当を食べている。＊あと一年半で東京オリンピックが開催される。開催が決まった当初、学生だった私は「どんなキラキラした未来が待っているのだろう」とワクワクしていた。今、キラキラした未来が手に入る予測はないし、そんなことを望むのはしてはいけないって思うけれど、何もかもよくわからない今より、少しは何かが変わっているといいな",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200305154255",
    "title": "オタクのくせに『鬼滅の刃』知らない奴何なの？ ",
    "content": "オタクがいたから「鬼滅の刃知ってるよ～」って声かけたらオタク「いや鬼滅はよく知らなくて…」とか言われて「はあ？」だわ。オタクが鬼滅知らなかったら何知ってんだよ。こっちが鬼滅まで歩み寄ってんだからオタクも鬼滅まで歩み寄れや。オタクでもオタク外の人と話せる共通の話題準備しておくなんて一般常識だろ。オタクじゃない俺が対オタク用に鬼滅を準備してたのに、オタクのお前が知らないって何だよ。会話する気が無いのか？社会舐めてんのかな。オタク「ガンダムとかエヴァならギリ知ってますが…」いやそんな古い作品は知らねーよ。",
    "bookmark_count": "323",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180622172027",
    "title": "",
    "content": "ワールドカップがつらい。サッカー、観てて楽しくないの。でも職場では話題を振られて、大迫半端ないネタに反応しなくちゃいけないし、話を合わせるために日本戦だけは観てる。サッカー大好きな人間が多い職場でサッカーを見ないってことは相当厳しい。だから観てるけれどでも全然楽しさがわからない。みんな大声で応援してたりブーイングしたりするのが好きじゃない。あれって一体感を楽しんでるの？　それとも競技としての観戦を楽しんでるの？競技として、ダーティーな部分がすごい嫌。わざと転んだり、相手の服を引っ張ったり、脚かけたり、わざと痛がったり、競技として、卑怯な行為をみんな進んでやってるように見えてすごい嫌。それも含めてプロレスだというのならわかるけれど、とてもそういうふうには思えない。観なれてくると楽しいのだろうか？",
    "bookmark_count": "323",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140409190230",
    "title": "女は見た目が9割と確信して絶望してる ",
    "content": "30歳ブスです。身長155センチ58キロ。一重のぶたっぱなのワキガ。表題の通り。今日ある人の会見をみてそう確信した。というか見た目でほぼ人生が決まる。これは正直ずるいでしょ。容姿ってもうこればっかりは運で決まるでしょ？ずるい。何か問題起こしてもウルウル涙目と震えた声で謝罪すれば殆どの男は許すと思う。理由は「かわいくてかわいそうだから」これがブスになるととたんに許してもらえない。理由は「ブスのくせに生意気だから」もうこの差はなんなの。そりゃ化粧とかで対象は違うけど限界がある。不良が掃除したみたいな感じで行動以上に評価が上がる。美人なのに机が汚い→おっちょこちょいでかわいいブスなのに机が汚い→顔と同じでこきたなく散らかってるなもうどうすればいいわけ。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171109060728",
    "title": "姉とわたし",
    "content": "姉に会いたい、と今朝コーヒーを一口含んだ時、不意にそんなことを考えた。わたしを甘やかしてくれる姉のことが、わたしは大好きだった。捉えどころのないあの人は、言ってみればこの漂うコーヒーの煙のような人であった。わたしは誰がどう見たって可愛くない子どもだったし、自分でもそれを分かっていたけど、姉はいつも「あんたはこの子に似ているね」と外国の儚げな美しい女の子を指差した。姉は海外の雑誌を読む姿が様になる、姉が指差したような少女とはまた違った、けれどとても美しい人だった。父にも、母にも、勿論わたしにも似ていない人だったが、母方の祖母には、少し似ていた。わたしは祖父母も大好きだったが、やはり一番姉が好きだった。姉は美しい人であったが、決してお淑やかな性格ではなく、奔放なところがあった。頑固者で、一方では生真面目でコツコツ努力する人間であった。さらさらと流れる水のように美しくて、掴み所のない女性だった。姉とわたしとは四つ離れた姉妹で、似ても似つかぬ容貌と性格であったと思う。しかし背丈は似たり寄ったりであったし、服の趣味も似ていたので、髪型を姉に似せていたときには、双子かと尋ねられたこともあった。思わず姉と顔を見合わせて笑ったら、仕草までぴったりですね、なんて言われて、益々大きな声で笑ったこともある。懐かしい思い出だ。姉に会いたい、というのは、姉が今はもうここに居ないためである。亡くなったわけではないが、年に一度便りが届くだけなのだ。姉が大学を卒業した年、わたしは高校を卒業した。姉は家を出て、少し離れたところで一人暮らしを始めた。そうしてわたしがまだ大学に通っている学生だった頃、ひょいと家に戻った姉が布団にもぐったわたしにこっそりと、「日本を出るんだ」と告げた。まるで子どもの頃一緒に悪戯したときのような口調で、ニコニコ笑いながら、そんなことを。姉には年の離れた恋人がいた。出会いは知らないが、大学生の頃に知り合ったのだ。彼を追いかけて、姉は就職先を彼の住む街に決めたことをわたしは知っていた。それで、その人が海外に行くというので、仕事を辞めてついて行くのだと姉は言った。前に言ったように姉は頑固者だったので、引き止めることは何の意味も持たなかった。だからわたしは代わりに「そっか、元気でね」と言った。姉は頭の良い人だったし、特に姉の英語はとても美しい響きを持っていたから、向こうでもきっと上手くやるだろうと思った。そしてまた、姉は恋人と別れても、きっとここには帰ってこないだろうなとも。この家も、あの街も、姉には窮屈すぎたし、姉はもっと広い世界に行くべきだと思っていた。だから当然だと、これで良いと自分に言い聞かせた。本当は、姉を奪っていくあの男が許せなかった。顔も知らない姉の恋人を、心の底から恨んだ。それでもわたしはもう一度、「元気でね」と言って笑った。少し声が震えた涙声になったのが恥ずかしかった。姉はわたしの頭をいつもと同じように撫でて「ごめんねぇ」とあまりすまないと思っていない風に言った。「あんたはとびきり可愛いからね、これから先も、誰からも愛されるよ。私が言うんだから、間違いないよ」わたしは布団にもぐったまま、声を殺して思わず泣いてしまった。わたしは可愛くないし、誰からも愛されるなんてわけはないのに、飛び立つ姉は無責任にそんなことを言ってわたしの頭をただただ撫でていた。酷い女だ。同時に、この人が世界で一番幸せになったらいいなと思ったし、できたらこの人が世界で一番幸せになるのを、隣で見ていたかったなとも思った。勿論、もう過ぎた願いだ。姉は駆け落ちをしたわけではなく、きちんと両親には話をつけていて、わたしに報告をした翌日、家を出た。そして確かその三ヶ月後くらいに、日本を出て行った。最後に空港で見た姉の恋人は思っていたよりもずっと普通の、しっかりしたお兄さんという感じの人で、わたしは少し安心した。姉が飛行機に乗る前、二人で抱き合ってわんわん泣いた。ようやく泣き止んだところで姉は「あんたにあげる」と言って、大好きだった外国のモデルの女の子の切り抜きを沢山くれた。「この子、あんたに似てるから好きだったんだ」と姉は言ったけど、何回眺めても、やっぱりわたしには似ていなかった。それでもその言葉は嬉しくて、大切で、わたしはその切り抜きの入ったファイルを有り難く受け取った。あれからもう随分経って、初めはこまめに届いていた姉からの便りも、今では年に一度、元旦の頃に届くだけになった。今でもあの恋人と一緒のようで、手紙には腹が立つほど仲の良さそうな二人の写真が同封されている。遠くに行ったとはいえ、今の時代、帰って来られない距離とも思わない。帰って来たらいいのに、と思う。とはいえ姉はあの時も思った通り、あの家には戻らないだろうなとも思っている。わたしは、姉のお告げ通り誰からも愛されたというわけではないが、それなりに人の愛を受けて、人並みに成長した。きちんと独り立ちをして、今は都内の会社員だ。大企業ではないが、そこそこの収入と、有給をきちんと消化できる環境を手にしている。姉が会いに来てくれないのなら、わたしが会いに行ったって良いだろう。もうそのくらい、お互い良い歳になった。あの頃はまだスマホが普及していなかった。あと一年ばかし我慢しておけば、ちょうど普及していた頃だった。姉も流石に今は手にしていることだろう。SNSのIDなんかをしっかりと聞いて帰ってこよう。必ず、そうしようと考えている。姉の誕生日は冬と春の境の、曖昧で美しい季節の只中だ。姉のそうした偶然のような美しささえ好きだったなぁと思う。好きだったのだ。なので、ちょうどその頃、きっと姉のもとを訪ねてみようと決めた。すっかり冷めてしまったコーヒーの匂いを嗅ぎながら、そんなことを考えた朝だった。追(11/11) あんな時間に書いたのにこんなにたくさんブクマがついててびっくりしました。普段は夜中か夜明けに疲れたとかしか書いてないので姉のこと書いたのは初めてですが、こんなに伸びたのも初めてです。コメント返すのとかは面倒なのでしないですけど、わたしは本当にただのしがないアラサー会社員ですし、匿名である以上そんなの嘘かもしれないですし、創作だと思う方はそう読んでいただければと思います。褒めて下さった方も、色々と評価下さった方も、こんな長くてヤマもオチもない文章を読んで下さってありがとうございます。コーヒーの煙は自分でも笑いました。小説家でもないので、許してやって下さい。",
    "bookmark_count": "323",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180220143740",
    "title": "『風の谷のナウシカ』の漫画版を読んだ人に訊きたいんだが ",
    "content": "※未読の方はネタバレ注意私たちってナウシカに殺されたんですよね。ネットの記事で、ナウシカはアスベルのこと好きだったけど最終話で振られたってあったが、途中から本人もう気にしてないですよね。むしろ王蟲の世界や自然と同化したい、って方に思考が飛んでから、アスベルどころか風の谷すらあまり重要視しなくなってますよね。むしろ人間そのものへ失望しているというか。ああいう世界の真実を知っちゃって、元の意識には戻れないなら、森の人と一緒になるのはナウシカにとって一番幸せな結末かもしれませんが。でもそれも、伝説として残ってる話であって、本当の結末かどうかとか、あいまいですね。最終話の言い伝えは、それぞれ別の人が書き残した伝説と考えれば、時系列とかも納得できないこともないですが。映画版だけしか知らないと、漫画版ナウシカはヒロインでありながら過激で、行動力があるのが印象的でしたが。自分は、ナウシカの残酷さも、旧人類のエゴも、どっこいどっこいかなあと思ったので、あのラストも受け入れられましたが。やっぱり大多数の人にとって、ナウシカはわがままという印象ですか？感想を聞きたいです。――――――――――追記。しばらく静観していました、日記の主です。思ったより反応が多くて驚きました。ブックマークコメントや返信などいろいろもらったので、一括してここに返事のようなものを書きます。旧人類＝間違った方向に行っちゃった私たちの成れの果て　だと思ってナウシカを読んでいたので、卵に戻った自分たちが殺された、と考えました。そもそも卵の新人類と、巨神兵を発明した旧人類とが別で、新人類は旧人類ともナウシカたちとも違う第三の人類だとするなら、私が冒頭で言ったことは覆りますが。どっちが正しいんでしょうね。墓所がいろんな地方に複数ある、という説もあるらしいので、謎が多いですね。漫画を読んだあと、オンラインの記事や2chなども読んでから書いたので、ナウシカの批判が目立つ印象が強く残り、ナウシカのことわがままだと思ってる人が、意外と多いような気がしていました。だいたいの人はそう思ってるのかと予想してましたが、そうじゃない考えも、色んな意見もあって、訊いて良かったです。同じ作品を読んでいるのに、人によってここまで印象が変わるのも面白いです。ナウシカはナウシカ自身の「いのちは闇の中のまたたく光」という考えと選択の結果、ああしたという訳で、そのまま受け止めている人が結構多いですね。ナウシカたちの未来がどうなるかはわからないですが、でも現実の私たちだってどうなるかわからないから、人間の未来ってはっきりしてないものなのかもしれない。と思いました。――――――――――一晩経ってからの補足。返事しきれないですが、返信もブックマークコメントも面白いです。自分がなにをいったかわからなくなりそうなので、誤字脱字以外は、文を下に追加するぐらいで、原文は残しておきます。ネットでこう書かれていた、と述べて否定文を書いたのに、否定文無視されていつの間にか私の考えのように言われたり、なんだかつっ込みどころも。あくまでも一個人の考えです。考えを深めたり、それは違うと別の考えをひねり出す土台として、考察の参考になれば幸いです。",
    "bookmark_count": "322",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180203110342",
    "title": "レースクイーン業界闇深について３ ",
    "content": "正直、文章書くの疲れた～第1弾　https://anond.hatelabo.jp/20180201213833第2弾　https://anond.hatelabo.jp/20180202210911　とザーッと書かせていただきました。乱文なのに目を通していただきありがとうございます。(追記2月4日：　https://anond.hatelabo.jp/20180204023951　レースクイーン業界闇深4にて詳しい写真付きの記事をうｐしました　)何故増田？という問いが数件ありました。私自身増田って名称何？ってレベルです。以前は芸能人アメーバブログは事務所から書くように言われていたので、なんとか書くことができました。現在の私は芸能界をスッパリ引退し、立派な鬼女らしく読売小町、ガールズチャンネル、ママスタで遊んでいます。今回の記事を書きながら、暴露したい芸能人政治家を検索していたら、とあるまとめページが出てきました。以前、私が暴露投稿した内容が名無しの338さんとして記事がまとめられていたのです！■枕営業であった芸能人暴露https://osakaking.net/makura-manabeインターネッツってすごいですね…いち早く芸能人名知りたい方は上記内容見ていただけると幸いです。私、ツイキャスをよく見ているんです。ニコ生は飽きちゃったんで…好きな大手配信者の方になんでも暴露凸したときに提供した写真も出てきました。まったく口が軽い女です。すみません。■接待した政治家さん　一人目http://aromae.seesaa.net/article/452463830.htmlこれ以外にもノートパソコン引っ張り出して写真データを第４弾晒していきたいと思います。でもはてな匿名ダイアリーだと画像アップできないですよね？ツイッター捨て垢作って画像アップしていけばいいでしょうか？何かアドバイスありましたらご教授ください。今日は夫が休みでいて、これからお買い物にいくのでこの辺で失礼します。",
    "bookmark_count": "322",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180820194208",
    "title": "新幹線でビールを開けたら ",
    "content": "たまたま隣に座ってたおっさんも同じタイミングでビールをプシュって開けたので、「お疲れ様でした〜」って乾杯してしまった。恥ずかしくて死にそう。おっさんは快く乾杯してくれて、自分用のおつまみの焼き鳥を一本くれた。",
    "bookmark_count": "322",
    "category": "世の中"
  }
]