[
  {
    "masuda_id": "20160104222245",
    "title": "海鮮丼問題",
    "content": "私は海鮮丼に違和感を覚える。海鮮丼ってのは複数の魚介類のお刺身がご飯の上に乗っている。私はお刺身の魚介は一種類ごとに食べたい。たまに、複数の魚介を一度に口に運ぶ人がいる。この人はこれをどう思っているんだろうか。味をちゃんとわかっているんだろうか。例えば〆鯖とサーモン。それぞれ味があるよね。私はこれをそれぞれ味わいたい。一緒に食べると、味の価値と言うか、意味が解らなくならないか。ステーキとハンバーグ同時に口に運ぶ？　秋刀魚の塩焼きと鮭の焼いたの一緒に食べる？　という問題だ。これを延長した、「まかない丼」みたいなのが結構人口に膾炙してきている。コマ切れの小さな刺身が丼になっているあれだ。これが解せねえ。一度に複数の魚介が口に入って、味が混じっちゃうよ。ちょっと言葉が悪いが、これは下品な食べ物だと思う。たまに回転寿司で違うネタ（例えば私の友人はサーモンとイカの組み合わせが好き）を一緒に食べる。下品じゃねーか！　とか半分冗談まじりで話する。要するに、一品一品の味を大切にすべきではないか？　というのが私の意見だ。だから「4種のチーズのピザ」的なものも苦手だ。なんでまぜちゃうの？　って思う。それぞれ味わえないのか。しかし、食べ物の世界は奥が深い。例えばひき肉は牛と豚の合挽きが一般的だ。牛と豚。混ぜちゃってる。これは個人的にセーフ。うーむ。鍋とかでつみれと魚介や肉を同時に口に運ぶこともある。うーーーむ。皆さんはどんな感じで一緒に口に運ぶべきorべきではないと考えて食事されていますか。2016/1/5 2:30ころ以下の文章を追記しました沢山ブックマーク＆コメントが付いて有難いです。全部に返信はできないのでちょっとだけ。混ぜる前提の食べ物・飲み物だったら全然問題ないんです。混ぜなくても食べられるものを混ぜちゃうのはどうか、という話題でした。混ざって新しい味になるのは確かに、と思いました。友人が食べてるイカ＆サーモン同時食べ、試したら結構美味しい…というのは解るが、ちょっと気が引ける。という具合です。",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180317000957",
    "title": "なんちゃって底辺",
    "content": "ツイッターの埋め込み方法調べるのめんどくさいからコピペな＞小学校だが、ベルマークやバザーは職業人には非効率極まるので保護者が相応の額を寄付することで代替、 学級便りなど配布物はクラスのブログに替えて廃止、集金は口座引落と手数料負担でのカード決済、を勝ち得た。まだまだ合理化してやるわ。一昨日見かけたこのツイートさらに＞どこが一番の対抗勢力でしたか？＞教務主任ですね。伝統守れだのパソコンやネットが使えない人はどうすんだとかいってきます。自分のITスキルがないだけでしょ、主語をでかくすんなよで秒殺。スマホも使えない50代は去れとと続くこれ見た時うわっ可哀想と思ったこの意識高い系ジジイ（ババア？）に巻き込まれる先生たちと一部の保護者がベルマークと集金はまあいいけど配布物の件が不安すぎる高校の進学校だと生徒の各家庭に一台はスマホとパソコンあって、ipadだって持ってるしプリンターもFAXもある家庭だってけっこういます、って感じなんだろうが小中学校だと生活保護家庭、片親、パソコン持ってない、両親ガラケーで機械オンチ、両親がいなくて祖父母に育てられてるとかまあ色んなのがいる学校のホームページこまめにわざわざ開いてチェックするなんて億劫でやだって親もいるだろう俺みたいなのがもし親になったら絶対ろくに見ないそう言えば先日亡くなったホーキングの描いた小説に宗教上の理由で家にゲーム機やパソコンどころか洗濯機も電話も冷蔵庫も置いてない家で育った少年の話があったが日本にも数校にひとつくらいそんなトンデモ一家がいるかもしれない。いやたぶんいるだろ現実見えてなさすぎ俺は学校関係者だけどうちの学校では、例えば天気が微妙な時運動会の開催はどうするかとか台風が来てる時に休校にするかどうかとか全校生徒の保護者に緊急の連絡がある時はメールとアプリで連絡を送信するようにしてるでもいくつかの家庭は、さまざまな理由で連絡が受け取れない詳しくは知らないが上で挙げた理由の他にスマホの容量圧迫したくないとか学校にメールアドレス教えたくないなんてのもいるかもなとにかく連絡が受け取れない、もしくはちゃんと連絡を受け取って見てくれてるか不安な家庭にはどうしてるかって言うと担任や教頭や学年主任が個別に電話で連絡してるそして、だいたいそういう家庭って何か訳ありで時間置いて一日に何回電話かけてもつながらなかったりするまだ○○さんの家に連絡取れないんですよ～って先生がぼやいてるのだって見たことがある教師は社会経験がなくて世間知らずで頭が悪いからパソコンが使えないんだ！って本当に呆れる教務主任とかパソコンでの資料作成やメール送信めちゃくちゃやってるだろ学校のホームページやブログ更新だって教員の誰かがやってるんだぞやり方が分からないなんてあるわけがない今時そんな機械オンチのジジイババアに教務主任は務まらない教員じゃないクソ下っ端の俺でもパソコンでの仕事それなりにやってるのに元ツイの奴の学校の先生はモンペに折れて裏では情報弱者家庭に個別に電話連絡したり紙のプリント刷って持たせてるんだろうなと思うと泣けてくるこいつの子どもが卒業したらこれ幸いと元のシステムに戻しそうだボクたちいじめられっ子の本気を見せてやる！ボクたち弱者だってやる時にはやるんだ！やられっぱなしはもう終わり！子どもの時、教師の理不尽ないびりに逆らえなかったボクとは違う！強者に立ち向かうぞ！悪の教師をぶっ潰せ！などと思っているんだろうが相変わらずネットのオタクたちは爆サイにいるような貧困層、キモヲタくんとは別の方向性の社会的弱者ががまったく見えていないんだないや、もしかしてわざとなのか？「スマホも使えない50代は去れ」はそういう保護者にも向けている言葉なのか？連絡事項をホームページでチェックできないようなのは親子もろとも取り残されてしまえ、小卒どころか最終学歴ホイ卒で十分だ、と非コミュでオタクでネット民、そんな奴らのカタルシスのために底辺はますます底辺に落ちる手を差し伸べずに蹴落として、そうして行き着く先は生活保護受給者やヤクザ者そんなの結局みんな損じゃないか本当にいいのか、それで",
    "bookmark_count": "299",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191227121151",
    "title": "独断と偏見で選ぶ2010年代ベストアニメ10作 ",
    "content": "2010年代が終わるわけだが、2010年代のアニメベスト10を独断と偏見で決めてみたくなった。ので増田に放流。見てない作品は語れないので見た作品だけ挙げる。見た作品の数が少なくラインナップが偏っている結果チョイスが偏った点については先に謝っておく。また、順番は順位ではなく放映順である。『魔法少女まどか☆マギカ』（2011年）長いゼロ年代の終わりを飾るというか10年代の始まりを告げるというか、とにかくエポックメイキングな作品だった。紛れもなく一時代を画すアニメであり、こんなに議論が盛り上がって人々の印象に残ったのってマジでエヴァ以来なのではという衝撃があった。『Fate/Zero』（2011/2012年）2010年代には『Fate/stay night [Unlimited Blade Works]』（2014/2015年）と『Fate/stay night [Heaven's Feel]』（2017, 2019年）がアニメ化され、さらにはFGOや『Fate/Apocrypha』に『ロード・エルメロイII世の事件簿』もアニメになり、いずれも素晴らしい出来だっただけにどれを入れようかすごい迷ったのだけれど、Fateシリーズに新しい客層を開拓したという点でZeroの存在感がなんだかんだで大きいかなと。切嗣の重要な台詞が微妙に原作改変でそれはどうなのかと思わなくもなかったがラストの桜ちゃんを原作ではなくボツになった原案通りに作ってくれて素晴らしかったですね。人間オルガンちゃんが再現されなかったのは残念だけど仕方ない。Heaven's Feelも本当に素晴らしかった……。何も言うことはない。俺たちの見たかった最高の桜ルートだ……。2010年代はFateアニメ化で盛り上がった10年だったと回顧できるだろう。セイバールートも作り直して。『おおかみこどもの雨と雪』（2012年）一作くらいは細田守を入れておいてもいいんじゃないかと思って挙げてみた。細田守、はてなでは評判が微妙だが普通に『おおかみこども』は良い作品だと思うんだ。純粋に家族愛の物語として見ると違和感とかも出るのかもしれないけど、歪められた関係性も理想化された田舎も、すべては花の回想をもとにして雪が語ったことであって、花というある意味信頼できない語り手を通して見た世界なんだよね。加えて言うなら、花が雪より雨を構っていることに批判的な意見も多々見られ、それは雪から見ればそうなのだろうし実際にきょうだいより構われなかった思い出を持つ人にとっては良い気持ちはしないのだろうけれど、でも完璧な人間でないと母親になってはならないか、といったら違うわけでしょう。母親も欠点を持つひとりの人間だし、それでも母親なのだ、という話だと思いますよあれは。それらの偏愛や歪んだ世界像を卓越した映像美でくるんで提示してくるところに、細田守が色んなひとの神経をざわつかせる理由みたいなものがあるんじゃないのかな。『サカサマのパテマ』（2013年）アニメ映画を1つだけ挙げろ、と言われたらこれを推す。名作名作アンド名作。何を語ってもネタバレになりそうなので最高のSFアニメ映画だという当たり障りのないことしか言えない。ボーイミーツガールSFの傑作。いいから何も言わずに見やがれください。『SHIROBAKO』（2014/2015年）単純なアニメ業界の楽屋ネタに留まらず人間ドラマとしてしっかり作り込んでいてくれて良い作品だった。23話はみゃーもりにつられて泣いちゃうでしょ……。5人の歩く道は凸凹していて、正解はわからずに手探りで進んでいくしかなく、それでもアニメに関わりたいという意志を持って進んでいけば夢に手が届く。そういう話の筋としてはありふれた成長譚を細やかな人物造形と堅実な脚本で良いアニメにしてくれていた。「万策尽きたー！」「どんどんドーナツどーんといこう！」などのフレーズも印象に残る。ただアニメというフィルターを通してもなおアニメ業界のブラックさが滲み出ており「これは美談にしてはいけないやつでは」みたいな感もあって、アニメの放映スケジュールが狂うことがあちこちで頻発しているのを放映予定の変更とかで視聴者目線でも感じ取れるだけに複雑な気分である。『放課後のプレアデス』（2015年）紛れもないジュヴナイルSFアニメの傑作。可愛らしい格好をした魔法少女たちが土星の輪に突入するとか太陽系外縁部を探査するとかブラックホールを反転させるとかのハードSFな冒険を繰り広げるギャップがすごいし、荒唐無稽なファンタジイとリアルな宇宙描写を融合させた映像美はアニメだからこそ実現できるものだろう。ちょっと宇宙が出てくる魔法少女ものだと思って見始めたわけだけど土星の輪に穴を開けてエンジンを探し始めた辺りでガチのSFをやろうとしてるんだと理解したし実際かなりSFだった。降着円盤の温度まで考察されてるのすごくない……？　そして根底には傷つきやすい繊細な心と他者を思いやる優しさが流れていて、映像の美しさと相まってリリカルさに心が洗われるような気持ちになる。放映終了後の喪失感は半端なかった。『サカサマのパテマ』と並ぶ2010年代SFアニメの金字塔ですわ。これが星雲賞を獲るべきだったのでは。『プリンセス・プリンシパル』（2017年）アクションのキレの良さ、百合描写の濃密さ、黒星紅白キャラの可愛さ、音楽のテンポの良さ、細部の丁寧さ、どこをとっても娯楽アニメとして超一級の出来だったと言うほかない。特に5話の剣戟シーンはここ十年で一番の殺陣だと思う。梶浦由記のオサレ音楽をBGMに美少女たちが流れるような作画でチャンバラするの控えめに言って最高としか言えない。また「神は細部に宿る」を地で行くような作品であり、アンジェとプリンセスの手紙の遣り取りとか、脱出用の荷物に書かれた文字とか、さり気ない描写のひとつひとつに込められた情報量が半端なく、それによって世界観と百合に奥行きを持たせることに成功していた。アンプリ、いいよね……。劇場版むっちゃ楽しみ。『宇宙よりも遠い場所』（2018年）素晴らしい作品だった。2018年はTVアニメ豊作の年であり『ゾンビランドサガ』『SSSS.GRIDMAN』などオリジナルの良作が次々と放映されたわけだが、なかでも別格だと思うのが『よりもい』。毎話毎話が最終回のごとき余韻を残し話ごとのメリハリも利いていて軽くシネマっすねという感じだったし、「先に行けって言われて先に行く薄情にはなりたくない！」「友達ってたぶんひらがな1文字だ！」などの印象に残る名台詞の数々は記憶に焼き付いて離れない。花田！　神回しか作れずに恥ずかしくないのか？　視聴者を泣かせて食うメシは美味いか？　なかでも特筆すべきは12話で、まさか受信メールフォルダを映し出した画面に泣かされるなんて思ってもみなかった。アニメ史に刻まれる名シーンですわ。『さよならの朝に約束の花をかざろう』（2018年）岡田麿里が本気を出してファンタジイをやったらなんかすごいのが出力されてきた。失ったものにいつまでも抱いてしまう妄執とか、恋と愛の区別があやふやになって煮えたぎる思いとか、無理やり連れ出されて見せられた世界の美しさとか、そういったドロドロした感情を叩き込んだ闇鍋から人は互いに織り上げあう物語であるというテーマを掬い上げて観客の前にどーんと呈示してくる素晴らしい映画作品。ただただ名作と言うほかない。15歳しか離れていない不老の種族の美少女なお母さんに育てられたいだけの人生だった……『天気の子』（2019年）『君の名は。』（2016年）で俺たちの新海が一気に一般人にも知られるアニメ監督にのし上がってしまい、遠くに行っちゃったんだな……とゼロ年代に魂を囚われたオタクたちが訳知り顔でホロリとしていたところに投げ込まれた傑作。いや～原作PC版のクライマックスを忠実に再現してくれてましたね！　私は原作だと夏美ルートが好きで、彼女が晴れ渡った青空を見て浮かべる笑顔の爽やかさと、その青空の意味を後続のルートで種明かしされて味わうことになる切なさがめちゃくちゃ印象に残ってるんですよね。でもやっぱりあの長編エロゲから1ルートを取り出して劇場アニメにするとなったら陽菜ルートになるのも納得がいくわけで（甲高い早口）……という感想を諸人こぞりて口にしはじめる辺り、完全にゼロ年代のエロゲだった。テン年代最後の年にゼロ年代を煮詰めたような要素てんこ盛りの作品を公開してしかもそこにセカイ系を力強く肯定するオチをつけるわけですよ。ゼロ年代の亡霊が昇華された感があり、なんというか新海誠すげえわ、一生ついてくわ。",
    "bookmark_count": "299",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130803191726",
    "title": "本当にはてブって必要なのか？ ",
    "content": "仕事から帰ってきて疲れてるのにどこの誰ともわからない奴の愚痴をわざわざ見にいってそれに上から目線のコメントつけてスターがもらえれば喜んで反対の意見にもスターを置いて分かってるアピールは欠かさず何度も更新してスターが増えてるか確認しライフハックはブクマして二度と見ず退職しましたには優しく不倫には厳しく自分と違う考え方の人が支持されていれば親の仇のように叩きそんなことするためにインターネットに生まれてきたんじゃない",
    "bookmark_count": "299",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170516170931",
    "title": "はてなーってどこに存在してるの？ ",
    "content": "会社の同僚やら友達からはてなって単語が出た事も無いんだけど？電車で他人のスマホ見てもはてぶのアプリ使ってる奴とか皆無だし。てか生活してて、はてなって単語さえ聞く事も無いんだけどネットだと結構使用人口いるっぽいし。お前らどこに生息してるの？",
    "bookmark_count": "299",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190927175215",
    "title": "良い意味で頭悪そうと言われた ",
    "content": "普通の会話の中で「良い意味で頭悪そう」って言われた。良い意味で頭悪いってどういう事？後になってからも結構考えたけどやっぱり理解できなかった。頭悪いという言葉は悪い意味でしか受け取れないと思う。良い意味でって付ければ何言っても許されると思ってんのかな。クッションにでもしてるつもりなのか。さらっとどういうことか聞いてみたら「いや、大丈夫大丈夫」って、何が大丈夫だぁ？頭悪いのは事実だし言われるのも自分は構わないけど、頭悪いって人に向かって言うならそれなりの根拠と責任を持つべきだし、良い意味でって付けて自分は逃げようとしてる姿に腹が立った。",
    "bookmark_count": "299",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130316073321",
    "title": "40歳の独身人は何を楽しみに生きてるの？ ",
    "content": "最近、結婚する機会をふいにしてしまってからというもの、なんか人生に迷っている。仕事もそこまで熱を注げるわけでもなく、プライベートがそこまで充実してるわけでもなく、結婚もしないで、これからどうやって生きていこう？結婚については、相手が人間的にどうしようもない感じ（例えればビッグダディみたいな）だったので断ったことに後悔はしてないのだけど、生きていく意味があまり見いだせない。とりあえず、親が死ぬまでは生きていようと思うのだけど、それ以外に生きる理由がないんだなあ。他の人は何を楽しみに生きてるんだろう。よかったら教えてください。",
    "bookmark_count": "299",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080625013115",
    "title": "21世紀の若者が酒を飲まない本当の理由 ",
    "content": "自分は酒を飲むオッサンである。最近、ちらほらと若者が酒を飲まないといった話を目にする。実際に、会社での飲み会に積極的に参加する若者は少ない。半年に1回程度、仕方なく参加してやってもいいかという感じで来る程度（新人歓迎会とかプロジェクトが無事終わったとか）で、「今日も暑いですね、パーッと暑気払いでも行きますか」なんて言って来る若者なんぞいない。とある記事を読んでいて、ふと気がついた。若者が酒を飲まない理由が解った。昔は酒を飲んでウサをはらすしかなかった。まさに飲まなきゃやってられないという状態。酒を飲んで酔ってさえいれば、先輩だろうが上司だろうが、少々の暴言はokだったし、「先輩は何も解っていない！」とか「課長はなんでボクばっかりに意地悪するんですか」といったような甘えも許された。むしろ、酒の席ではそうやってガチで激論をする事が良いとされた。そして飲んで笑って泣いて会社の人達との一体感を高めていった。会社でなくとも、親戚、友人などとの関係もそうやって作り上げていくものだった。こうやって酒を飲む事で、他人の考えている事を知ったり、自分の考えている事を発言したり、理想と現実のスリ合わせやら、会社では教えてくれないような事なんかを学んでいった。もちろん、全員が全員では無いけど、概ね、そうやって大人になって行くものだった。それが20世紀だ。酒という飲み物そのものの魅力もあるが、たんにアルコールという成分が必要だったんだろう。さて、若者は酒を飲まない。こちら側からすると、そんなんで人生の機微はわからんだろう、何も知らんクソガキめとなるわけだが、実は全くそうではない事に気が付いた。21世紀の若者は酒なんか飲まなくても、自由に感情をありのままに発露できるネットがある。仲良くできるやつを探して、同じもの、同じ体験を共有することもできる。もちろん、泣いたり笑ったりもできる。悩みも聞いてくれるし、同じ悩みを持つやつと知り合いにもなれる。適切なアドバイスがもらえたり、別の角度からの意見ももらえたり。年齢、地位を問わず知り合いになれる。周囲との一体感を持つくらい簡単なのだ。アルコールなんて必要無い。携帯、もしくはPCと回線があればいいのだ。アルコールより健康的で、経済的で、かつ優れている。だからこそ、会社人間である必要も無くなる。人間は寂しがりやだから、どこかで何かと繋がっていたい。一体感を持ちたい。20世紀の人間は家族や会社で繋がっていれば寂しくも無かったし、スキルも上げられる、人間も大きくなれるという感じだった。家族と会社と酒があれば、良かった。しかし、21世紀の若者にとって、会社とは自分の才能と時間をお金に変えてくれる装置でしかない。寂しさを解消したり、スキルを上げたり、楽しい事は全てネットにあるのだ。酒が必要な場面など無いのだ。酒はもうすでに昔の人が利用していた便利なツールになってしまった。今はgoogleで検索すると色んな事が調べられる。昔は酒を飲んで、hogehogeっていったいなんなんだよ。と誰かに言う必要があった。目の前の人が知っていれば教えてくれるか、誰それに聞けばいいよと教えてくれた。もうほんとに酒って20世紀の便利ツール。だから、21世紀の若者は以上に書いた点については、酒なんか飲む必要は無い。酒をツールとして使う必要は無いんだ。胸をはって酒を飲まないでいい。ただ、酒は20世紀の便利ツールだったという事を覚えておいて欲しい。その使い慣れた便利ツールを愛用する人がいる事を知っておいて欲しい。ネットを使いこなす人達は、ネットを使いこなせなかったり、ロクに使えない人を軽蔑したり、バカにしたりするだろう？酒を飲むオジサンにしてみれば、酒という便利ツールを使いこなせない、使おうとしない人を、ついバカにしてしまったりするんだ。同じなんだよ。そう、みんな同じなんだよ、飲むやつも飲まないやつも。だからさ、下らない言い争いなんて止めてさ、ゆっくり飲もうよ。もちろん、酒じゃなくていいよ。水でもお茶でも。飲もうってのは、ゆっくり腹を割って話そうよって事だよ。飲めば解り合えるよ。飲もうよ。ん？飲めば解り合えるだなんて幻想？うん、そうだよ、幻想だよ。でも、飲めば解り合えるって事になってるんだよーだから飲んでればいい。20世紀に浸っていればいいんだよー・・・飲めば幸せなんてウソ。本当はみんな知ってる。もちろん、ネットがあれば幸せなんてのもウソ。幸せは酒にもネットにも無いよ。・・・どこにあるんだろうね。今度、一緒に飲みながら探そうよ。",
    "bookmark_count": "299",
    "category": "世の中"
  },
  {
    "masuda_id": "20181117114614",
    "title": "大人になっても47都道府県覚えてる人ってどれくらいいるの？ ",
    "content": "学校で習うことなんてどんどん忘れていく。小学校で習った時、瞬間的には47都道府県の場所とか県庁所在地覚えてたかもしれないけど、今は覚えてないっていう人実際多いんじゃないかと思う。東京〜神奈川の細かい地理とかなら逆に分かったりもするけど、大きいレベルの地理ってあまり使うこともないし、私は多分覚えていない。かなりあやふや。歴史だって何時代と何時代がどっちが先で何年前でとか知らない間に忘れちゃってるもんね。時間が経っても覚えていられる人は純粋に尊敬する。",
    "bookmark_count": "299",
    "category": "学び"
  },
  {
    "masuda_id": "20181216174621",
    "title": "児相の子ってなんだよ ",
    "content": "物価が高く、学校レベルも高く、習い事をする子も多い。施設の子が来ればつらい気持ちになるのではないか",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140804103711",
    "title": "グルーポンはスカスカおせち事件以降、何も変わっていない件 ",
    "content": "グルーポンに恵比寿のハンバーガーショップ（店名：36style）のディスカウントチケット出てたので購入しました。通常営業は11時〜のようですが、クーポン利用可能時間帯は14時〜16時とかなりタイト。ランチタイムも外しているため使い勝手の悪いクーポンだとは思いつつも美味しそうだったので購入しました。しかし、いろいろ忙しくてクーポン買ったことを忘れており、ふと思い出してチケット確認すると使用期限が8/4までと残り少ない。（確認したのが7/31）使わないのももったいないので、なんとか、仕事の都合をつけて電車を乗り継ぎ行くことにしました。店まで恵比寿駅から少し歩きますが（この日も暑かった〜）地図を見ながら店に到着。すると、なんと店が閉まってるではありませんか。時間を確認したら14時10分。なんで？？？看板は閉店になってましたが、中に人がいたので入って聞いてみたら今日の分は売り切れとのこと.......はぁ〜？？？店員に事情を聞くと、「グルーポンを買ったお客さんが、駆け込みで来てるために売り切れた」と説明されましたが、「いやいや、いま時間14時10分だし、たった10分で今日の分が売り切れるっておかしいでしょ？」って突っ込んだら、もはやしどろもどろ。確かにクーポンの注意書きには”状況により提供出来ない場合がある”とは書かれてますが、「少なくとも14時からしか使えないクーポンなわけですから、レギュラー営業（この店は11時開店）で使う分とは分けてある程度の数量を確保しておくのが最低限の店舗運営なのではないかと思いますけど」......って言ってるそばから、店員は「グルーポンに電話すれば返金してくれますから」と、何とかしようという気もゼロ。なので、もう何も言わずに店を後にしました。これって、完全に店ののキャパオーバーなチケットを乱発してるパターンで、例の、スカスカおせちと同じ構造だと思います。店員がグルーポンに連絡すれば「返金」してくれると言うので、駅に戻る道中、さっそく電話してみると、オペレーターは淡々と「まだ日にちがありますけど...」とか「返金は出来ません」とかマニュアル通りの対応。イラッときつつも状況を説明すると、やっと返金対応するとのこと。しかし、返金方法が「グルーポン内で使える割引券として返金します」と言われ、「二度とグルーポン使いません」と言うと、やっと渋々現金での返金手続きとあいなりました。グルーポンも、スカスカおせちの教訓を活かしてると思いきや、何も変わっていないと言うことが今回とてもよくわかりました。この店に悪気はないのかもしれませんが、自分の店のキャパを超えたクーポンを発行するこの店にも責任はあると思います。ちなみに、私が店を出る際に、店員が「ありがとうございました、またお越しくださいませ」だって......行くわけないやろ！そして、私が店を出た直後に、私と同じようにクーポン持って来たお客さんがいました。もちろん、同じように説明されてましたとさ。",
    "bookmark_count": "299",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161213085212",
    "title": "最近の女児って「男を見たら逃げろ」って教育されてんの？ ",
    "content": "ここ10年くらい気になってるんだけど女児（女子小学生？）がさ、野良猫レベルに逃げるんだよ　5メートル入ったらダッシュ、人がまばらだったら20メートルくらいでもダッシュすれ違いざまにダッシュ、お友達と一緒にダッシュ顔見てダッシュ、ノールックでダッシュ、靴音だけでダッシュダッシュした後でこちらを振り返る　俺なんかした？なんかした？？猫が逃げた後のあの何とも言えない気分を、ここ10年くらい定期的に味わっている　でさ、それが普通に俺がキモいからなのかそれとも「知らない人についていっちゃいけませんよ」的な教育が更に強化されてるのかすごい気になる親がやってるのか、学校がやってるのかも気になる　すごい気になるけど、でも「いや普通にお前がキモいんだよ」っていう結論だったらそれはそれでツライツライけど、もしそうならもっと見た目気をつけないとなって思う　＿＿＿　追記　2017/12/22　1年前の増田伸ばすとかお前らまじかよこの前この疑問についてネットで話す機会があったんだが、地域によってまるで違うらしいやはり学校が大きいのでは？という結論だったあと歳、状況、個人によっても違うよねという声もあった確かに園児は逃げないし、中学生高校生にも逃げられたことはないこちらが集団、女児側が集団の場合は逃げないが、双方2人くらいだと逃げるすごい勢いで逃げる子もいれば、まるで意に関さない子もいるこれは何か生物として本能的なものかもしれない　つまり女児は猫だ　ちなみにここ最近は逃げられてない会社に引きこもってるからな（あと電車通勤になるとすれ違いすらしない）",
    "bookmark_count": "299",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180919164125",
    "title": "文系が数学を学ぶには…… ",
    "content": "私立文系の大学にいる。でも、常日頃から大学では文系もこれからは数学が大事って言われるし、必修で課せられる統計学では、線形がどうたらとか出てくる。自分でもいろいろやってみようと思ったが、何をすれば良いのやらよくわからない。とりあえずとある事情で有名な杉浦先生の「解析入門」を見てみたが、流石に文系が独学でどうにかできるようには思えなかった。理工学部の大学図書室へ行っていろいろ見てみたが、なかなか理解できそうなものはない。世界史を学びたい場合、高校の教科書と「ガチな」専門への橋渡しとして、中央公論の「世界の歴史」が良いと思っているがそれにあたるものは数学にはあったりしないのでしょうか、と……追記たくさん反応いただいて感謝しています。様々な書籍の紹介などを頂いたので、参考にしていろいろやってみようと思います。実は当初、本来は理系学部の「線形代数」とかの履修でやろうと思いましたが、理系の授業の聴講は、制度上はできるが理系学部までの距離などを考えると時間割上厳しいという感じでした。なので自力で本を読んだりするしか無くこうなったという感じです。あとご指摘のどおりいわゆる文系しかない大学ではなく、単に自分が文系なだけで大学全体としては総合大学です。適当な表現ですみませんでした。（数学1A2Bは高校でも大学受験でもやり、またⅢも文系クラスでも何故か最初（楕円と複素平面）だけやらされた状態です。まあそういうのに関係なく復習的な段階や数Ⅲの基礎は前提ということでやろうと思います……指摘を見て、確かにそもそもまずは高校数学っていうのも大事だと身にしみました。）",
    "bookmark_count": "299",
    "category": "学び"
  },
  {
    "masuda_id": "20150622190127",
    "title": "はてなを知らない人から見たはてな",
    "content": "Aと久しぶりに飲みに行った時の会話A「お前またスマホいじってんのな。いい加減ネットの世界から離れろ」自分「（嫁にLINEしてただけなんだけどまあいいか）相変わらずネットの世界を毛嫌いしてるね」A「毛嫌いというか、Bとか、せっかくの休みの日に、1日中家でPCかテレビかゲームだろ？ああいうのがきもすぎるだけ。　あーいうのって何が楽しくて生きてるの？　あれで幸せならいいかもしれないけど、「幸せか？」って聞いても、いまいちみたいな反応返ってくるじゃん？　彼ら何がしたいわけ？普通に会話のキャッチボールもできないし、一人でいすぎるからそうなるのなんでわからないんだろうな」自分「（まあ言いたい気持ちはなんとなくわかるけど）そんなことはてなとかで言ってみ？やばいことになるぞ」A「なに、はてなって？」自分「（知らんのか）ブックマーク内で会話している世界」A「は？どういうこと？ブックマークで会話？意味わからんｗ」自分「一つ一つのウェブサイトのページについてコメントを残していくんだよ」A「は？そんな仕事みたいなことやって何かいいことあるの？というか会話としてそれ成立するのか？」自分「いや、なんか星とか配られるらしいけど、それは換金とかはできないみたい。なので特に意味はない。　　会話というよりかは一人一人面白いことを言うため大喜利みたいになってる感じかな」A「本気で意味わからんｗｗ人と会わなすぎてついにインターネットもそこまで来てしまったかｗｗ　ネット内で独り言って、堕ちるとこまで堕ちたなｗｗ今すぐ精神科行った方がいいぞそいつらｗｗ」現場からは以上です",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150803215433",
    "title": "ちくしょう、皆俺を否定しやがって。 ",
    "content": "皆が底辺になってほしい。http://anond.hatelabo.jp/20150803122717これ書いたんだけど。　　俺がモテなかったのは、ブサメンどうこうより、性格とかそっち系のせいらしい。皆は、俺が努力してる間に、別にことで努力してたから、彼女いたり、結婚してるらしい。　　分かってんだよそんなの。俺だって現実逃避で能力上げてるんだよ。現実見てもいいことないからね。だけど、俺が数学で解けた問題、大半の人が解けなかった。そういう時が確実にあった。皆は数学で努力不足だったのは事実だろ？なんで、その俺の努力が、一向に見られないのか。学歴だけできるクズ、金だけある雑魚。そういう扱いかよ。これはうらみをもってもしょうがないだろ。同じ立場ならどーよ。必死にやってきたことがまったくだね、みたいなの。　　そうだよ、分かってる、客観的にはそりゃそうだよ。学歴がどーしたよ。ってなる。でもまあ金は強いよねって思う感じかな、客観的に金は強いしなあ。　　分かってるんだよ。外見とかも、一応努力とかなんとかあるんだろ。そういうのを認める意見も分かる。だけどさ、整形が努力です、酒飲めるのが努力です、貧乏なのにファッションに突っ込んで背伸びしてます。こういう奴らが積極的に肯定されるのは、頭来る。いやもちろん、感情論抜きなら、利益が出せてるんならそいつは認めないといけないのは分かってる。分かってるが。俺が努力しても絶対手に入らなかったもので言われてしまうと、屈辱。俺が劣等腫だってことじゃねーか。いやまあそうなんだろうけど。　　その劣等腫だとののしる奴らが、まともに物理の問題すら解けずに成人してたりするのが、また腹が立つ。俺がした苦労をしてこなかったわけだ。無駄な苦労をしてきたんだってのは分かるけどさ。まあ、騙されたよ正直俺は。国っていうか、社会の洗脳っていうかな。中身＝勉強できる。とか、知的とか。そういうことに騙されて、恥ずかしくも文学や哲学に傾倒しちゃったことあるよ。だけどさあ。そりゃ騙されるよ。だって、いかにももっともじゃん。勉強したら、強いぞって。ユダヤ人とか、金が無くても教育投資しまくるんだろ？それで世界一優秀な民族かつ、世界を牛耳って、ノーベル賞なり、金持ちなりバンバン輩出してるじゃん。俺も、そうなりたかった。俺もそれが正しいっていうアル意味、宗教っつーかな。そういう思考を受け入れて生きてきたんだよ。それが、なんだ。ウエーイ？みたいな？そういうのが圧勝って。どうなってんだよ。そんな世界、滅べよクソくだらねえ。ってなった。　　これを、メンヘラだという奴がいるが。俺は精神科言ったが、n.p.（異常無し）だった。まともな正常なメンタルを持ってる中で、こういう結論に至ってしまった。俺がこじらせてる、という意見があるが。「４００字以内でウエーイの根拠を述べよ」みたいな論述問題だして、どの程度解けるのか逆に聞きたくなった。これ学歴厨の特権ね。　　あとさ、俺のこと、たいした学歴じゃないっていうが。多分、俺ほぼ全員に勝ってると思うよ。文句無いはず。　　TPPとか、皆底辺になれとか書いたけど。いやようするにさ、俺が負けるにしても、ウエーイはなくね？って思ったんだよ。ウエーイが勝つくらいなら、滅んでくれよっていう。もう少しさ、人類より圧倒的にレベルの高い宇宙人がやってきて、人類征服。こんくらいなら納得できるよ。仕方ないよなって。でも、さ。ウエーイは、マンモスみたいに、道具を開発すれば人間側勝利できそうじゃん。だから、リア充叩きに走った。　　まあ、仮に、確かに。この世が底辺であふれて、ウエーイなんて余裕がなくなったとしても。俺のターンは来なさそうだねってのは思った。他人を一人の人間としてリスペクトする心が無いね。だって、俺もリスペクトされたことがなかったからだろうね。なんつーか、俺も他人も、皆宇宙の塵芥（ちりあくた）だろ？っていう根本的な無力感と結びついて客観的に正論に思えちゃうのがまた。そう考えると、学生時代の女からの扱いとか、スクールカースト、あの土壌が良くなかったんだろうな。あれで、最下層の扱いをされて、流石に人間をリスペクトする気持ちは失せた。勝ってるほうが勝つでいいんだよね、ってなるほど納得した。それを作った奴らが、平気で他人をリスペクトしてますってのは本当に納得いかないけど。世間の９５％には関係無い５％の奴らの恨みや論理的な齟齬なんて、どーでもいいからね世間には。だけど、海外とかじゃ、俺みたいなの本当らしいじゃん。ナードとかいう、カースト最底辺の奴らは、学生時代はいじめられてるけど、将来は勝ち組が出るから、そいつらが社会を支配して、ジョっクとかそこらへんのカーストトップをいじめるってのが普通らいしじゃん。アメリカでは当たり前の概念だし、社会通念としてあるんだよね。あと、あれだ。俺みたいに、女が抱きたいみたいなのは、もちろんとして。いじめられてたナードのホモって、ジョっクに対して性的な興味があるけれど、クッソむかつくっていうアンビバレンス抱えてるっていうのも結構社会通念として成立してるらしいね。俺もまさに、馬鹿にされてきて、それでも女を求めるっていうそういう気分なんだけど、日本では納得できない感じの概念みたいだね。日本のほうが協調性高くて頭いいからかな。　　だからこそ、世間にはどうでもいい劣等感だからこそ。こっちが勝ったらちゃんと相手に従わせる、絶対緩めずにいじめ続ける。論理的な正論はこちらにあるってなったら、ひたすらいじめ続ける。そういう人間に、俺はなっちゃったし。いまさらカーストでどう扱われても、底辺で扱われたことは一生忘れない。そういう人間性が人間に普遍的にあることは絶対に忘れられない。　　まるで、レイプされた女が、男全体を恨むようだけど。実際男にはだれしもそういう部分あるんだろって一生男不振になるみたいな。そういう感じはあるが。だが、俺はやるしかない。俺の思考はこれしかない。",
    "bookmark_count": "299",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190914193945",
    "title": "乱交パーティーに参加してきた ",
    "content": "男女10人くらいでやる乱交パーティーに行ってきた場所はあんまりいうとバレるから関東近郊の部屋を借りて、酒と食べ物買って飲み食いしながら夜はめちゃくちゃにセックスするっていう催し。こういういわゆる乱パを主催している幹事に誘われて初めて参加した。ハプバーとかカップル喫茶に少しだけ行ったことあって、性的好奇心があったから参加した。時間は夕方〜泊まり参加している男女は意外と普通の人達で、ちょっとホッとした。リビングで適当に酒飲んだりご飯食べてたら、いきなり女がもうセックスしたいとか唐突に言い出して、乱交パーティーがスタートした。適当に近くの異性とペアになってどんどんヤリ部屋の寝室に吸い込まれていく。1回1時間弱くらいでセックスして、シャワー浴びて、酒飲んで休憩して、また近くの異性とセックスしに行く。部屋中に溢れる喘ぎ声がうるさくて眠たくならない。人のセックスを笑ったことはなかったけど他人の喘ぎ声って千差万別なんですね。これまで、身持ちが固い方ではなかったけど、合コンやクラブやバーとかで口説かれたりしてセックスするかしないかという駆け引きのコミュニケーションばかりしていた。この回転寿司のようにセックスを繰り返す姿はスポーツのような動物園に来たような気がした。正直、全然酒に酔えなくて全く楽しめなかった。全然エロスを感じなかった幹事には楽しかったからまた誘ってとか社交辞令を言ったけど、多分もう乱交パーティーはいかないだろうな。AVの絡みが好きみたいな感じで、ああいう交尾だけしてる場はある意味人間の動物的な本質なのかもしれないが理解できなかった。社会勉強になったよ。朝、参加者見てみたらやっぱり陰キャの集まりみたいだった。金払ってまでセックスしたくはねーな。",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180622203347",
    "title": "偏差値75の高校を出て難関大出て一流企業に就職して確信した ",
    "content": "お笑い芸人キャラか体育会系キャラかDQNキャラかイケメンでもなければ社会不適合者or傷つけてもいい格下って空気はある。どこ行ってもそう。お前の周りのレベルが低いだけ！でこの指摘をなかったことにする力技は通用しない。どのコミュニティでも周りの連中は上級国民といっていいようなハイスペック揃いだったから。",
    "bookmark_count": "298",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180901210923",
    "title": "小説家って儲からなすぎでは？ ",
    "content": "印税一冊100円として1万売って100万。10万売れても1000万。1億稼ぎたいなら100万部売らなきゃ駄目。そこそこ売れる小説までし書けなかったら何作品出すことになるんだよ。めっちゃ売れるの一発出せば確かに行けるけど、普通無理だろ。ベストセラー出せる自信ないならやめとけの世界だな本当",
    "bookmark_count": "298",
    "category": "学び"
  },
  {
    "masuda_id": "20131102132652",
    "title": "34歳で彼氏と別れた女の雑記",
    "content": "別れて今日で1ヶ月が経った。大部落ち着いたが、夜とかに少し情緒不安定になる。付き合って8年。結婚は意識してた　が、彼はあまり乗り気じゃないのも気がついてた。別れるちょっと前に私の両親に会ってもらった。楽しく過ごせたはずだったが、そこから何かが崩れ始めた。少しずつすれ違いが始まって、それから別れに至るまでそう長くはかからなかった。正直訴えたい。30過ぎた女捨てる事とか犯罪にしてほしい。もうどうすればいいの？次の相手が見つかって相性を計るのに最低3年。そしたらもう37歳なんだけど？そもそも34で新しい相手とか無理じゃない？男はいいよ、仕事すれば。女はどうすればいいんだよ。犯罪だよ絶対。まじ訴えたい。意味分かんない。絶対に結婚したいし、すると思ってた。なんかもう絶望。結婚出来ないかもしれない。無理。無理",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150727000250",
    "title": "東大生ですが学歴ってやっぱ良いフィルターになると思うのです ",
    "content": "就活中の東大生です。他大の人達と友達としては触れ合う機会はあったのだが実際にディスカッションなどをする機会はあまり無かった者です。これまで「学歴なんて関係ないよ」と周囲に吹聴していた私も、他大生の現実を目の当たりにするにつれ学歴ってやっぱりフィルターとして割と有用なんだなって思いはじめました。東大には頭良いなあと感心する人もいますが、ほとんどの人は凡人だなあと感じます。そのせいもあり「東大生だからって凄くないよ」と地元の友達などには言っていたのですが、いざ就活で例えばMARCHレベルの学生なんかとディスカッションをしてみると彼らのあまりもの論理性の無さや議論のできなさ、頭の悪さに愕然としました。早慶レベルでも高い割合でヤバいやつがいます。いわゆるクラッシャー。東大生大したことないと思っていたけれど、まず「普通に話ができる」というだけでこれは財産なのだと思いました。増田や2chなどをご覧になっても分かる通り、この世には「普通に話ができる」人間がいかに少ないことか。学歴フィルター万歳。追記 （2015/07/30 21:23）ブコメやらトラバやらへ反応してみる。東大生じゃねーだろ 証明方法は無いけど東大生です 本当に頭の良い奴はバカに合わせて話ができる 論点そこじゃないしｗｗｗ「普通に話ができる」ってのは「おしゃべりができる」ってわけじゃなくて「きちんとした議論ができる」って意味ね。もっと分かりやすく書くべきだったね。 実際の仕事では論理性が必要になるのは少ない 論点ずらし乙。実際の仕事の話してないし、「だから何？ｗ」って感じだよねえ。実際の仕事に論理性がそんな重要じゃないから論理性無くても全然大丈夫って言いたいのかな・・・あった方が100倍良いと思うんだけどな・・・東大生のくせに文章力ねーなー  さーせん。「東大生のくせに」ってあたりに僻みしか感じませんが、ごめんねとしか言えないわ〜公立小学校中学校とかで気付いてただろ  いやまあそうだけどさ、大人になっていざ本気で議論しましょって時にこれだと改めて認識しちゃうよね。 そんなやつしかいないとこで議論してる時点でレベル低い グルディスって割と選考の早いうちにあるとこ多いよねえ。もっと後の段階でやってくんないかなーｗ東大生なのにまだ就活してんのｗｗｗ 商社って知ってる？ｗこの記事への反応自体がこの記事で言いたかったことを証明する形になっており非常に愉快です。ありがとうございました。",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180302223152",
    "title": "キャラクターの世代交代に失敗した作品",
    "content": "成功例も含め知りたい。個人の好みじゃなくて制作側に失敗と判断されて軌道修正を図られたものがいいな。失敗例)■ドラゴンボール(孫悟空 → 孫悟飯)■逆転裁判シリーズ(成歩堂龍一 → 王泥喜法介)■メタルギアシリーズ(ソリッド・スネーク → 雷電) ※諸説あり。２で雷電の人気があまり出なかった為か３では雷電のそっくりさんをコメディリリーフとして使うという自虐的な使い方をした。４以降復権したがね！成功例)■ジョジョ年代記や戦記ものとかの叙事的な作品は自然に交代できるから除外したいけどフィクションならありにしよう。",
    "bookmark_count": "298",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170430165213",
    "title": "マストドンてマジで大丈夫なの？ ",
    "content": "中学生の娘から「なんかこんなの友達から紹介されたんだけど…」とスマホの画面を見せられたマストドンのアプリの画面だった「お小遣いが少なくて困ってる子と、そんな子を助けたい紳士のための交流の場」といった趣旨のインスタンスだった娘曰く、友達から熱心に誘われたから断れなかったが、やり取りされてる内容が怖くてどうすればいいのかわからない、とのことだった参加者は既に百人近くいた「Twitterと違って何を書き込んでも消されない」と、参加者たちからは好評のようだった既に「交渉成立」しているかのようなやり取りがいくつもあった実名や住所を晒している者もいた(娘の同級生の名も)参加者に娘の通う学校近辺に住む人が多いように見受けられたので、妻と一緒に管理者の特定作業で貴重な連休が一日費やされた娘が聞いた話によれば、似たようなインスタンスが既にいくつか存在しており、今は「民族大移動」の様相らしいしかも厄介なことにインスタンスは不定期に消えるらしく、そのたびに管理者に近い一部の参加者に移動先が告げられ、LINEなどで再拡散されるというマストドンてマジで大丈夫なの？",
    "bookmark_count": "298",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130612102930",
    "title": "通勤中にうんこを漏らした ",
    "content": "正確には、駅のトイレには入ったものの間に合わずぶちまけてしまった。今日は雨模様で微妙に空気が涼しいにもかかわらず電車が無慈悲な強冷房を俺に浴びせてきたせいだと思う。トイレの中で俺の括約筋は最後の抵抗を見せたが便はそれを意に介さず床とずり降ろしかけたスラックスに情け容赦のない一撃を加えたのだ。うんこがついてしまったスラックスをトイレットペーパーで拭う。うんこそのものは取り除けたがシミになって臭いも残っている。しかし下半身裸でその場を出るわけにもいかずうんこくさいスラックスをはくしかなかった。とにかく臭いをなんとかしたい。その思いを強くして近くのコンビニに飛び込んだ。あったのは衣類用制汗スプレー(ストロングミントの香り)。他に代替できそうなものはなかった(パンツを買うという発想もその時はなかった、今思えば買えばよかったかもしれない)のでそれを購入し、コンビニのトイレを借りた。スラックスを脱ぎ、念入りにスプレーをかける。もしやと思ってまたもトイレットペーパーで拭ってみるがシミは取れない。シミの件は諦めるしかないのか。臭いのほうはというとストロングミントの香りでうまいこと隠ぺいできている？ようではある。だが油断は禁物だ。オフィスについて朝の雑務を少々こなしたのち、またトイレへ。臭いを確認するためだ。一応うんこくささはないようだ。念のためさっきのスプレーを再度ふりまいておく。いまもなおうんこのシミがついたスラックスでオフィスの席についてこれを書いている。仕事らしい振る舞いはしているが隣の女の子にうんこのにおいが隠し切れず伝わってしまっているのではないかと気が気ではないので仕事が手につかない。とるものもとりあえずググっていたら先人が増田にいたので俺もここに書いてみるなむ。http://anond.hatelabo.jp/20090307233645「できるビジネスマンはなぜうんこを漏らすのか」なんて新書があったら買いたい気分だ。",
    "bookmark_count": "298",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "298",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171115092232",
    "title": "中二の姪が学校からドロップアウトした ",
    "content": "以前からぽつぽつ理由無く休むことがあったが、とうとうまったく行かなくなったらしい。制服やカバンをキッチリしまって、もう絶対行かないという態度を決め込んでいる。特にイジメだとか決定的に嫌なことがあったわけではないらしい。なんとなく嫌、なんとなく行きたくないという感じが積もり積もった結果のようだ。問題はこの後。今は家で自主的な勉強をやってはいるが、やっている時間は1日1時間程度で、学習量としてはかなり少ない。大人だって自宅で仕事したら手につかないのが普通だ。1日1時間やっているだけで十分すぎるのだけど・・・。家族以外と一切会わない生活になるのでそれも良くないし、一般の人が高校大学と進学していくのを傍目から見てて劣等感に繋がる可能性もある。じゃあ、学校からドロップアウトした人はどこへ行けばいいのだろう。色々調べたがぜんぜんわからん。「普通」からはみ出したら終わり。もう「いらない存在」として何も出来ず人生が閉じそうになっている流れを見ていて胸が痛む。自分も欝で仕事を辞めてずっと無職だが、実績がないので次の就職が不可能に近い。自分も人生はほぼ終わっている。同じ道を歩みつつある姪は、今後どうしたらいいのか。早めの対処をしたい。追記）俺は俺で頑張ってるよ？でも鬱がまだ直り終わってないから再就職できたとして続くかどうかぜんぜんわからんのだわ。発達障害診断されたし、発達障害は直るものではないらしいし、どうすりゃえーねん。",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181127214722",
    "title": "30代男性はもっと「ジジイ」と罵られるべきではないか？ ",
    "content": "俺は30代中頃だが、30歳以上の男が若い女に恋心を抱くのはキモいと思っている。云うならばそれは幼児としか遊べない小学生、小学生しか友達がいない中学生、中高生とつるんでるフリーター。同僚などが「結婚するなら20代前半の女がいい」などと言っていてハタハタキモい。お前資産家でもないだろとも思う。インターネットでは20代後半以降の女性が「ババア」など罵られているのを見ているので、男に対しても「ジジイ」と罵ってカンチガイさせない社会を作ろうよ。面と向かって言う必要はないんだよ？　インターネットで「ジジイ」と罵ってくれるだけ。簡単でしょ？　---anond:20190710141151",
    "bookmark_count": "298",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190625233451",
    "title": "中３女子にプレゼントするなら ",
    "content": "相手はアイドルなんやが、何をあげたら喜ばれるのか皆目検討がつかん。金券NG、食べ物もNGかもしれない。何かいいのあったら教えてクレメンス[追記]反響あってビビった。アドバイスをくれた皆さんありがとう。スターはついてないけど「田中角栄100の言葉」がツボったのでそれにするわ・・・。というか相手の立場に立つと手紙なんて嬉しいか？自分がアイドルだとして、気持ち悪い風体のヲタクから直筆文字がみっしり詰まった手紙（封筒にシールなんて貼ってあったりして）を貰ったら、焼き払うと思うのだが。あとはプレゼントにストーリーを持たせるべきという、トムキャットのボーカルアイコンの人のアドバイスが良かった。",
    "bookmark_count": "298",
    "category": "エンタメ"
  }
]