[
  {
    "masuda_id": "20170502184006",
    "title": "同僚が姑息すぎて辛い ",
    "content": "自分「LINE教えて」同僚「LINEしてないんですよー」自分「○○さんとしてるって聞いたけど」同僚「スマホ忘れちゃって…」自分「さっきかばんに入れてたよね？」同僚「あ、はい」自分「かばん開けて」同僚「あーありました。電源はいらないなー故障かなー」自分「昼休み使えてたよね？」同僚「バッテリーなくなったのかも」自分「モバイルバッテリー貸してあげるから」同僚「ケーブル見つからないなー」自分「TypeCだったよね？持ってるよ」同僚「えっ…」自分「充電してあげるからつないで」同僚「あっ電源入りました」自分「じゃあ登録しようか」同僚「やり方がわからなくて…」自分「○○さんの時はどうやったのかな？」同僚「覚えてないですねー」自分「このQRコード読み取ってよ」同僚「カメラの調子が悪くて…」自分「リンク送るからメアド教えて」同僚「ど忘れしちゃって…」自分「メールアプリ見ればわかるから」同僚「アプリが多くて見つからないなー」自分「探してあげるからスマホ貸して」同僚「あ、見つかりました。abcd@mail.co.jpです。では失礼します」自分「ちょっと待って!送れるか確認するから!」同僚「用事があるんでもういいですか？」自分「何時から何の用事があるか教えて？」同僚「……」自分「あれ？送れないなーアドレス確認するから画面見せて」同僚「すいません間違えました。xyz@mail.comです。」自分「やっと送れたね。ブロックとか既読スルーはやめてね」",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140520195648",
    "title": "俺の誕生日を誰か祝ってくれ ",
    "content": "今日で２８歳になった。朝母親からメールがきてた以外、この歳になって特別なことなんて何もない。夜はがんばって焼きそばを作った。一人で今食べてる。うまい。プレゼントどころかケーキすらない。別に寂しくないけど誰か祝ってくれ。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191220194450",
    "title": "anond:20191220005744 マクドナルド北白川店の場合",
    "content": "元増田とは別人です。先日深夜3時にお腹が空いたので近所のマクドナルド北白川店(24h営業)に出向いたところ、張り紙が店舗入口に掲示してあり、「メンテナンス作業中のためドライブスルーのみ営業中」とのことだった。当方自転車で、12月の寒空の中、雨も降っており、できれば店内で食事したいものだった。しかし店内営業していないものはもう仕方がないので、さっさと持って帰って家で食べるかと思い、ドライブスルーの窓口に向かった。どうせメンテナンス中なんてのは人手不足の言い訳なのだろう、前の車は窓口でだいぶ長い時間待たされており、それを待つ僕も雨に打たれながら順番を待っていた。で、前の車が進んだので窓口に向かうと、「申し訳ありませんが自転車ではドライブスルーが出来ない」と店員。いや別に自転車でもいいじゃないですかと主張しても「ルールですので」の一点張り。こちらとしては24時間営業を信じて店にわざわざ出向いていたことや、低い気温と雨が自分の冷静さを奪っていたこと、そしてなにより「自転車ではドライブスルーが出来ない」というルールはふつう店舗内の受付で購入が可能であるからこそ適応可能な内規であって、勝手にドライブスルー営業に切り替えておいて客に主張できるルールではないだろう、という思いがあり、怒り心頭に発してしまった。かなり強い口調でビッグマックのLセットを購入させるよう再度要求したものの、埒が明かなかったので、渋々家に帰った。そして日本マクドナルドのお問合せフォームにクレームを入れたのであった。\n■種別：マクドナルドについて\n\n■タイトル：マクドナルド北白川店の深夜営業について\n\n■店舗/所在地：マクドナルド北白川店\n\n■利用日時：2019年12月18日 3時ころ\n\n■問合せ内容：\nマクドナルド北白川店では、24時間営業と謳っているが、\n・深夜店を閉めている\n・深夜はドライブスルー営業のみ\nとなっていることが週2,3回もあり、しかも完全に不定期であり、店に出向くまで分からない。これは問題では？\nまた今日はドライブスルーのみ営業だったが、当方自転車だったため、断られた。雨降る中店舗まで来て、張り紙1枚でドライブスルー営業にした挙句、自転車ではドライブスルー出来ない、ルールだからの一点張り。危険性も何も存在しない中で、このような頭の固いぞんざいな対応に非常に腹が立った。\nそして返信が以下の通りであった。\n●●様\n\n平素よりマクドナルドをご利用いただき、誠にありがとうございます。\n●●様からのメールを拝見しました。\n\nこのたびは弊社北白川店の営業時間に関し、\nご迷惑をおかけしていると伺いまして、誠に申し訳ございません。\n\n弊社北白川店では、12月18日0時～5時は急な従業員のキャンセルにより、\nドライブスルーのみ営業していたことを確認いたしました。\n\nまた、以前よりメンテナンスのため、たびたび一時閉店や営業方法を変更していることを、\n確認致しました。\n\n弊社店舗におきましては、メンテナンスや従業員の勤務状況により、\n一時閉店や営業方法を変更する場合がございます。\n\nなお、基本的にドライブスルーは自動車のみのご利用となっており、\n現在、車以外でのご利用は「お客様の安全を最優先する」\nとの判断の上、お断りいたしております。\nお客様にはご不便をおかけしておりますことを心よりお詫び申し上げます。\n\n弊社といたしましては、様々な条件が整い次第、\nドライブスルー店舗でも客席をご利用いただけるよう鋭意努力しております。\nしかしながら、まだまだお客様にはご不便とご迷惑をおかけしている部分もあろうかと思います。\n今後も心地良い店内環境を提供すべく日々取り組んで参りますので、\n何とぞご理解を賜りますようお願い申し上げます。\n\n●●様にはこのたびご迷惑をおかけいたしましたことをお詫び申し上げますと共に、\n貴重なご意見をお寄せ下さいましたこと感謝申し上げます。\n最後に、今後とも変らぬご愛顧を賜りますようお願い申し上げます。\n\n\n日本マクドナルドお客様サービス室\n客観的に見れば僕は勝手に店に来て勝手にキレて帰ってった害悪クレーマーであるのは間違いないので、この返信に対する僕からの評論は控え、ここに公開するだけにとどめようと思う。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180122185416",
    "title": "サブカルクソ野郎が好むエロ漫画家を教えてほしい ",
    "content": "山本直樹、町田ひらくみたいなやつ。ロリ系に限定はしないよ。",
    "bookmark_count": "241",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180908161454",
    "title": "プライベートでは一切勉強しない社長",
    "content": "たぶん9月中くらいには界隈でニュースになるだろうけど、とある知人が経営する会社が（事実上）先月倒産した。年初くらいから経営状態がやばいという話は共通の知人づてで聞いていたのだけど、その割に先輩経営者たちと飲み歩いてばかりいるようだったので訝しんでいたら、案の定というかなんというか。というときにタイムリーで 「プライベートでは一切勉強したくない」と言っていた社員のこと - 株式会社アクシア という記事が炎上しているのを見て、その辺の事情は経営者も労働者も案外変わらんのだなと思った。その社長とは1年前くらいに会ったときに、一応5年来くらいの知り合いではあるので、社交活動も重要だけどもう少し社内で事業に集中したほうがいいんじゃない？みたいなことをやんわりと忠告したんだけど、「〇〇さんと飲んで話聞くと凄い話が多くて勉強になる」だの「人脈の重要さを分かってない」だの、微妙に痛いところを突いてしまったらしく、猛烈に反論を受けて関係が疎遠になっていたんだけど、結局その散々一緒に遊び歩いていた人たちにとっては、しょせん遊び友達は遊び友達であって、やっぱり本当に会社が潰れそうなときに助けてくれるわけじゃないんだなと、すごい納得した。確かに秀でた実績を出している経営者の中にも、遊び歩くの大好きな人も多いし、そういう遊び友達から仕事につなげている人も少なくないけど、実際に遊び友達から仕事につなげてる人は、遊びのように見えて実のところ営業活動になっているというか、遊ぶのは目的でなくて手段なんだよね。もしくは遊びはストレス解消と割り切って、深夜まで飲んでるけど朝は9時にバチっと出社してバリバリ働いているか。サイバーエージェントの藤田社長なんかも割と「遊んでる」方だと思うけど、これまたタイムリーな記事だけど、これなんかAbemaTVに島田紳助に出てもらうためにわざわざ口説きに会食に大阪まで行ってるわけで。【引退から7年】ホンマ、平和な日々ですわ……庭いじりで日焼け「62歳 島田紳助」隠居生活を語る | デイリー新潮ネット業界に出入りするようになってからもう20年近いけど、やっぱりコンスタントに成長している会社の経営者は勉強熱心な人が多いよ。ちょっとした人事制度1つとっても、取材記事とかを見て興味もったら、facebookで話聞きたいんだけど今度飲まない？みたいのをすぐに連絡とってきて「実際どうなの？」みたいのを詳しく聞いてくるし。女の子がつくようなお店に行っても、女の子ガン無視で話してるのはひたすら事業の話、みたいなことも多い。本とかも本当によく読んでる。経営者なんかは分かりやすく「勉強不足」「努力不足」が、業績不振に直結するし、ちょっとした情報が数億・数十億円の価値を持ったりするので、勉強がより「自分事」なんだけど、労働者はどうしても勉強や努力が給料とリンクするのを実感しにくいので、どうしても「他人事」になりやすくて、下手すると勉強の重要さに気が付いたときには人生手遅れになってそうで、これはこれで大変だなと思った。しかし一昔前に比べると、ベンチャー系のサミット/カンファレンス増えて、それ自体は資金調達の活発化にもつながってていいんだけど、まだ何も成し遂げてない若手経営者が、そういう場に参加しているだけで、自分をイケている経営者だと勘違いしやすくなっちゃってるのは本当に良くないと思う。賢い連中は資金調達のためにだけそういう場を使って、あとは社内に引きこもってプロダクト磨きに専念しているけど、社交活動が経営者の仕事だと勘違いしてしまった連中は本当に救い難いことになってる。",
    "bookmark_count": "241",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191117204529",
    "title": "IT系のエンジニアって「言わなくてもわかるだろう」って考えの奴多いよね ",
    "content": "パソコンには逐一指示出せるのに、なんで人にはできないの？ 追記「どこでもそう」「まだマシ」とか若干諦めモードの声が上がってるけど、問題点認識してるのにみんな改善しようとしないのなんで？どこ業界でもあるせいで一度就いた業界から逃れられなくて病んでドロップアウトする奴も見たよ 根底に面倒臭さとかあるのかな。。",
    "bookmark_count": "241",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170715232014",
    "title": "みんなは総理大臣になったら何をやりたい？ ",
    "content": "俺は「アイムソーリー」って言ってみたい。",
    "bookmark_count": "241",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180128162858",
    "title": "日常系アニメを教えてほしい ",
    "content": "少し前から女の子たちが日常生活を送るアニメにハマっているんだが、ググってもラブコメ的な作品が多数混じってて嫌になる。男が男性として登場しなくて女の子たちの緩い日常を描くアニメを教えてほしい。今まで見たものとして、(15分未満は除く)＃ 真の日常系ゆるゆりごちうさのんのんきんモザ　ゆゆ式ひなこのーとわかばガール三者三葉ガールフレンド(仮)Aチャンネルひだまりスケッチ# ストーリー性の強めな日常系けいおんハナヤマタNEW GAME!うらら迷路帖TARI TARIろこどるあんハピ恋愛ラボステラのまほうスロウスタートゆるキャンたまゆら# 男が多く登場する日常系たまこまーけっと(ラブストーリー除く)干物妹！うまるちゃんあっちこっちGJ部スケッチブックだがしかしGAみなみけ(2期除く)三ツ星カラーズ/* ここまで日常系 */# 女の子たちの生活だが日常系と言い難いものイカ娘てさぐれ！部活もの幸腹グラフィティ日常私がモテないのはどう考えてもお前らが悪い！ハッカドールはじめてのギャルらきすたかみちゅ苺ましまろあずまんが大王ガヴリールドロップアウトヤマノススメ小林さんちのメイドラゴンアニメガタリズそれが声優！じょしらく帰宅部活動記録# 日常系と似たノリのラブコメWORKING!!未確認で進行形のうりんこの美術部には問題がある!他にもたくさん個人的には、日常系と非日常系の境目はゆるキャンとヤマノススメ。あと三ツ星カラーズと苺ましまろ。日常系はストーリーが主張せずシュールでないものこそ日常系※追記 (18/01/28 20:00)指摘を受けて一部修正しました。ふらいんぐうぃっち、ありがとう。新たな知見を得ました。",
    "bookmark_count": "241",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180728233300",
    "title": "扶養控除を「主婦優遇」とかぬかす無知カスどもが税制改正を阻んだ ",
    "content": "anond:20180728170523fujitaweekend 扶養控除から子供手当への税金の付け替えが少子化対策の最後のチャンスだった。民主党の内紛と旧来型（昭和型、所謂社員主婦家庭観）の税制を望む自民党勢力に勝てなかったことが今の絶望的状況に帰結してると思うよ 2018/07/28 リンク Add Starkash0654motnaoいい加減にしろよ。扶養控除が主婦優遇とか意味不明なうわごとを言う、自分が払ってる税金のシステムすら調べない怠惰無知無能の馬鹿ども。あのな、扶養控除は基礎控除と同じものだ。ひと一人頭の最低限の所得控除。何で主婦や子供の分の基礎控除を夫の稼ぎから引くのかと言うと、収入のない主婦や子供は自分の収入から基礎控除を引くってことが出来ないからだよ。だから稼ぎ手が妻で夫が主夫でも扶養控除は問題なく出来る。収入のなくなった老親の基礎控除も現役世代である子供の所得の扶養控除として生かせる。これのどこがどう「旧来型（昭和型、所謂社員主婦家庭観）の税制を望む自民党勢力」なんだよ？昭和なんかなんも関係ねえだろ。なんでもかんでも陰謀論ばっかり逞しくするくせに「年末調整の手引き」すら読み通す根気のねえカスどもが。共働きしたけりゃ共働きすりゃいいんだよ。働きに出た妻の分の扶養控除は妻自身の稼ぎから基礎控除として引かれるようになるだけ。少なくとも所得税・住民税制上は何の損も受けてやしねえよ。専業主婦の基礎控除を扶養控除として転用出来なかったらむしろそっちが人権侵害だと俺は思うがな。以上、文句あるならいくらでも反論してみろよ。出来やしねえで逃げるだろうけどな。こっちは税務のプロだ。けど俺が言ってるようなことは一般人でもちょいと調べりゃわかることだ。扇動屋が「扶養控除は主婦優遇ー！」「古い家族像を固定したい自民の陰謀ー！」とわめけば実態調べもせずに同調する腐れ頭のゾンビども。自民党なんかとっくに共働き前提で世帯収入を計算したがってんじゃあないのか？扇動屋の言ってることはおかしすぎるだろ。masabossa 日本は団塊Jr.による出生率増加に失敗。生産人口増加のためには主婦・主夫といった非生産者を生産側に転じさせる必要がある、と当時厚労相次官だった村木厚子さんが講演で語ってた。この手の優遇は縮小する方向かと。 政府 7 clicks2018/07/28 リンク Add Starcider_kondoataharahazekunhatsumotohatsumotosaori-yamamuratsutsumi154Cujopon00こっちのほうがよっぽど現実見えてるわ。ずっと前から明らかに共働きさせたがってるじゃん。だからお前らみたいな中途半端な進歩派と主婦憎悪のフェミニストが頓珍漢な扶養控除悪玉論をぶってくれるのでそういうのを利用して煽りつつ虎視眈々と扶養控除廃止を狙ってると思うよ。単なる無収入者への人権侵害でも「主婦優遇是正」って言えばバカが同調してくれるんだから笑いが止まんねえだろうよ。んで子供手当ては物凄い悪用の抜け道があったことは忘れるなよ。俺の業界でもクズみたいなとこが国外扶養親族の申告サービスめっちゃ打ってたわ。現場の各自治体は混乱の極みだった。あんなガバガバシステムがストップするのがどう「民主党の内紛」で「自民の陰謀」なんだよ。俺らに言わせれば「民主党の実務能力のなさ」「絵に描いた餅で満足する夢想家体質」というだけ。世界はお前らみたいに物調べるのが嫌いな陰謀論バカが思うほどロマンチックではなくくだらなくてしょっぱい現実があるだけ。あーだからお前らは現実調べるのが嫌いなんだな。１陰謀論とか関係なく、優遇であることには間違いないよ。だって、無収入の独身者はどこからも控除できないじゃん。これにどう説明付けるの？mu_minnnida これ。結婚してるからなんなの？結婚してたら(主たる)生計者の配偶者は優遇されて当然と？配偶者控除だって偽装結婚の温床になり得ますが？ 2018/07/29 リンク Add Starそれは結婚優遇ではなく無収入者差別だろ。だって結婚してても２人とも無収入だったらどこからも基礎控除できねえじゃん。（まあ当局は「無収入世帯は納税者ではないから控除もなしよ、貯金もないならナマポしな」と言いたいんだろう。）本当にさあ、人に聞く前にちょっとぐらい頭使って欲しいんだが。まさか頭使ってそれなのか？俺が何でわざわざ「少なくとも所得税・住民税制上は何の損も受けてやしねえよ。」って言い回ししてるか考える頭もなく俺が税務のプロだって言ってんのに彼我の力量差を察する思慮もなく磐石な税控除方面から攻めてくる馬鹿どもが。自分の頭で一個も辿り着かないようだから教えてやるけどな、社会保険なら確かに結婚優遇なんだよ。そうわかるように書いてるのに伝わらない（一部の）馬鹿どもが。あーもうほんとにうんざりする。2　usi4444くん祭りusi4444 税制のプロを自称する増田さん。所得控除は適用される所得税率の高い人ほどうま味が多いのを隠しちゃいけないよ／「子供手当ては物凄い悪用の抜け道が」←ああタダのネトウヨか。 増田 経済 政治 社会 税制 8 clicks2018/07/29 リンク Add Starkowyoshiet43hazrlone-doggotocEternaldoomjphonehone9mogmognyathonehone9なんだこいつはなんかすげーのきた税制のプロを自称する増田さん。「税務のプロ」な。相手が書いたことをそのまま引用も出来ない注意欠陥児には出来ない仕事だ。つーか「税制のプロ」じゃ全く意味が違っちゃうよな。これは単純な書き間違いの揚げ足取りなんかじゃないぞ。「税務」と「税制」との違いに無頓着になれるというのはよっぽど言葉の扱いが雑・ひいては思考自体が雑と言うこと。お前は税務のプロや税制のプロには絶対なれない。でもこんな奴って何の仕事なら勤まるんだろうな。俺が明かしたんだからお前の職種も明かしてみな？どうもろくな仕事してないニートみたいな奴に見えるんだが違ったら訂正してくれ。所得控除は適用される所得税率の高い人ほどうま味が多いのを隠しちゃいけないよ誰がそんなことを隠すんだよ。俺は隠してねえし当局ですら隠してねえよ。だから年末調整の手引きぐらい読めって言ってんだろうが。お前レベルに必要なことをお前レベル向けにぜーんぶ書いてある冊子だよ。それっぽっちを読みもしないで単なる公開情報を「隠しちゃいけないよ」ってほんとにさあ、死んだら？んでいつから俺が金持ちの味方になったのか、バカの思考回路はトレース不能だが、金持ちの節税ってのはお前程度が知ったかぶりで思いつくようなやり方はしてねーよ。扶養控除でｗｗｗｗ　お金持ちが節税ｗｗｗｗバカじゃねーのか。ほんっと～～～～～～～に呆れるわ。こいつコメント見たら左翼的な奴なのな。それでこれか。理念と金持ちへの敵視だけメラメラしながら税制理解は素人レベル。そんな奴左翼としてなんの役にも立たねえよなあ？んで扶養控除はお前の考える”金持ち”層にはすでに薄くなってるよ。俺から見れば中流層の叩き合いにしかなってないと思うけどね。お前みたいな自分より収入上の人間を嫉視する近視眼左翼支持してくれるからそういう実質庶民増税みたいな制度がスルッと通るわけだ。それを足掛かりにもうちょっと先の政府の目的は扶養控除全廃（全員働け＆増税政策）だぞと言っている。「子供手当ては物凄い悪用の抜け道が」←ああタダのネトウヨか。 増田 経済 政治 社会 税制 8 clicksはあ？俺はあれの大量の悪用事例（お前みたいにニュースでチラッと見たなんてことじゃねーぞ）もその限界まで悪用した時の可能性もあの制度下の扶養親族の実在チェックの実務的不可能性も詳細に述べられるがお前は反対論陣を出せるのか？俺や自治体の現場は子供手当てで滅茶苦茶苦労した知見があるが、お前は何を持ってるの？お前が逃げないと約束するなら徹底的に子供手当について論じてもいいが。お前の気に入らないこと指摘する奴は金持ちの手先でネトウヨか？ほんとにラクチンな脳みそなことで。まあそもそも俺の話を５０％も理解してるか怪しいが。そしてやっぱりこいつまともな仕事してない奴に見えるなー。どの部分についても反論あれば言ってこい。ろくな反論できずに捨て台詞吐いて逃げると予言しておく。3IthacaChasma 税務のプロが考える正しさ・実態より、庶民にも直感的に分かりやすい子供手当ってのが、行動心理学的に意味があり社会的インパクトもあるのだと思う。 5 clicks2018/07/29 リンク Add Starsaori-yamamuraataharayamambyonokootarocl-gakuhatesaka19bluemoonjpswadawsSISAO-Fある程度まではそういう話も理解するけどね、俺が言ってる話なんてすげー簡単なレベルであってこれぐらいのことも知らない・理解しないで文句を言う、「もっとわかりやすくお得感を出せ！」っていうの、当局としてはそれこそ納税者を舐め切った朝四暮三制度を出すようになるんじゃないの。ていうかはてなの人達は仮にもちょっと賢いことを自負してるんじゃないの？税の話の時だけ「庶民」に逃げ込んで税制の勉強や理解を回避しようとするのずるいんじゃないの。",
    "bookmark_count": "241",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180713202349",
    "title": "なんでeスポーツはスポーツになりたがるの？ ",
    "content": "将棋も囲碁もチェスもカルタもそんなこといわないのに。",
    "bookmark_count": "241",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160329225148",
    "title": "",
    "content": "嫁が圧倒的に金銭管理出来ないんだが，この前「いつになったら買いたい物を好きなだけ買えるような生活ができるんだろう」とか言っててビビったRPGの終盤とかでGOLDが余ってアイテムは好きなだけ買えるようになったりするけれど人生においてああいう状態がいつか来ると思ってるんだろうか",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150723091131",
    "title": "結婚すると自由がなくなる ",
    "content": "「結婚すると自由がなくなる」ってよく言われるけど、若い世代の人がこういうことを言うのは日本人だけだと思う。仕事柄いろんな国の人と話をする機会があるんだけど、自分の周りの欧米の人も中国人もタイ人も家族サイコー！！！って言ってる。結婚が足かせのように思われる風潮って昔からなんだろうか。自分もアラサーだけど、昔から「結婚すると自由がなくなる」って聞いてきたし、結婚に食指が動かない。あと経済力もない。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "241",
    "category": "学び"
  },
  {
    "masuda_id": "20171113140500",
    "title": "アニメ史上に残るオリジナル展開 ",
    "content": "プラネテスのオリジナル展開は凄かったなぁ。田名部がハチの酸素ボンベ見てはぁはぁとか。面白かったからいいけどさ。アニメ史上に残る最悪・最高なオリジナル展開ってなんだろうね。最悪はみなみけ位しか思いつかない。",
    "bookmark_count": "241",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170123231211",
    "title": "意識高そうなWindowsノートPCまとめてみたよ ",
    "content": "SteamerかつエロゲーマーなのにMacbookPro買っちゃったらMacなのにVMwareでWindowsを起動してる方が圧倒的に長いというアホみたいなことになっちゃったからそろそろ買い換えることにするよ。いろいろ調べたのでMacbookProの代わりになりそうな意識高そうな(←ここ重要)Windowsノートの購入候補をまとめてみることにした。Zenbook3Macbookライクなデザインで知られるASUAのZenbookシリーズの最新モデル。メモリ16GBモデルも存在するのが魅力的。コスパもデザインもいい感じなのだが本来ロイヤルブルー、ローズゴールド、クォーツグレーと三色モデルがあるはずなのに日本では一番ダサいロイヤルブルーしか売られていないというのがかなりネック。Surface Pro言わずと知れたMS謹製のWindowsタブレットPC。正直中華メーカーのノートとかと比べるとかなりコスパ悪い、用途にもよるが同じ値段なら他社メーカーのもっと高性能なの買いたいなーって思っちゃう。Mi Note日本では未発売の中国メーカーXiaomi製ノート。コスパは最強感あるが日本での修理やサポートは実質諦める前提なので、初期不良などを考慮するとかなりギャンブル要素のある製品。しかしロゴすらないアルミボディのシンプルデザインはかなりイカしてる。消耗品と割り切るならいいかも。XPS 13Dell製薄型ノート。個人的にロゴがダサいのがネック。大体同スペックならZenbook3の方が安いのが気になるLuvBookマウスコンピューターのBTOノートシリーズ。コスパよし、性能で物足りない部分はBTOなのでいくらでも補強できる。しかし所詮はBTOだけあってMacbookで堪能してたような高級感とか意識高い感は完全に諦めた方がいい。と言うか正直クソダサい。デザインや細かい重量なんかに拘らないならまあ迷わずこれ選ぶかな。Spectre『世界最薄』を謳っているHP製ノート。Macbookより画面でかいのに軽い。アルミボディでオサレ感狙ってるノートPCというと大抵Macbookのパチモン感がでるイメージ(独断と偏見)だが、ちゃんと差別化できてる上に高級感を表現できてるのがかなりイイ(実物は見たことないけど)16GBモデルがないのが実に惜しい。でも有力候補。今のところの候補はこんな感じ。なんか良い感じの奴他にないっすかね情強増田の皆。",
    "bookmark_count": "241",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180224213551",
    "title": "ロコモコは絶対に名前で得してる ",
    "content": "あんなもん、ただのハンバーグ目玉丼だぞ！みんな！目を覚ませ！",
    "bookmark_count": "241",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130924175902",
    "title": "彼氏の身体をみて幻滅して別れた ",
    "content": "デブではないけど筋肉も何もない。のっぺりしてる。凹凸がない。ぷよぷよって感じ。しかも生っ白くて血管透けてたりして気持ち悪い。ひょろっと飛び出た乳首毛に生理的悪寒＋鳥肌。性的魅力どころか一気にムードがなくなった。がんばってスタイルを維持してる私に失礼すぎるとか思わないの？手羽先みたいな力こぶを見せつけてドヤ顔するのをやめて。ベニヤ板みたいなお腹と大胸筋でポーズを取らないで。噴飯ものだから。ナルシストを気取るなら鏡を見てから出なおしてこい。もう顔も見たくない。なーにが「俺、脱ぐとすごいんだよ？（ﾄﾞﾔ」だよ。これだから男は信用ならない。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090822232435",
    "title": "今日本屋で ",
    "content": "突如レジが込んだ。大型書店なので３つくらいレジはあるんだけど、それでもその３つのレジにそれぞれ３，４人並んでた。俺とは違う列の、前から3番目くらいにならんでたオッサンが、並んで数秒くらいして、店員に突然キレたように「おい、これ、なんとかならないのか」と言った。店員さん、顔色一つ変えず、職人の手つきで前にいる客の本のカバーをかけながら、「申し訳ありません、ただいまこみあっておりまして」とかなんとかいった。そしたらオッサン、「じゃあ呼べよ」。店員さん、すぐにベルを鳴らす。（このときの店員さんの反応がものすげー早くてびっくりした。もうこういう客に対してマニュアルとかあるんだろうか？）そうすると店員が一人走ってきて、「ではこちらでどうぞ」つってレジが一つ増えた。もうすげー不快だった。書店のレジなんて、すぐまわってくるだろうに、このオッサン何なんだ？たまに、もんのすごい短気なオッサンっているけど（そういや昔、男の脳は年とると頑固になるって書いてあったけどアレマジなのかな。だとしたら嫌だ…俺）あれって何？ADHD？とか、そういう病気じゃねーのか？ちょっと異常でしょ、あれだけも待てないって。学校でさ、夏の暑い日ざしのなか、汗だらだらになりながら校長先生の長い話を15分くらい聞いたり体育祭で北朝鮮の軍隊を5倍に薄めたような、お遊戯とかやらされてさそのたびに、「うわ、義務教育でこんなにキツいんだから、社会に出たらもっとキツいんだろうな。これくらい耐えられなきゃ社会じゃやってけないんだろうな」とか思ってたけど、こういう、社会人何十年のオッサン見る度に、「なんだ、全然そんなことなかったじゃないか」って思う。こんな、書店のレジさえ1分も待てないオッサン、しかも無意味にいばりちらして店員にあたるほど感情的で躾ができてない人間でも、結局、別にいいんじゃん。先生や親に幾度となく繰り返された「これくらいできないと社会ではやっていけない」って言葉……なんか裏切られた思いだ。このオッサンに限らず、「え？そんなんでいいの？社会人なのに」って社会人、結構いるんじゃん。なんか、気が抜ける。でもああいうオッサンも相手にしなきゃいけないと思うと、別の意味で社会人ってキツいなと思った。俺小心者だしやっていける自信ないわ。ホント、ニートになりたい。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190624185907",
    "title": "3桁の数字をいちいち語呂合わせにしてくる上司",
    "content": "仕事柄3桁の数字を読み上げることがあるんですが、　256って読み上げたら「おっ、にごろか？」ってブツブツ言ってきたことがあって、それはスルーしてたんだけど029っていう数字を読むたびに「おにく！」って言うようになってきて、次第に375を「美奈子ぉ～」とか758を「名古屋ぁ～」とか894を「白紙に戻そう遣唐使～」とか、毎回言ってきて。辛い。何ハラスメントか分かんないけどとりあえず辛い。　それで、今日ついに117を「天気かよぉ～」と言ってきた。それに対して、うっかり「時報ですよ」って訂正の返事をしてしまった。　あーあ。エスカレートしなきゃいいのだが。",
    "bookmark_count": "241",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141125080332",
    "title": "「若者の失敗」にも絶対に避けなければいけないものがある ",
    "content": "個人的には、ほとんどの若者の失敗は許されるべきだと思っている。どんどん失敗すればいい。たとえ、大きな迷惑をかけたとしても、のちのち、大きな価値を社会に残せばいいとすら思っている。まあ、もちろん犯罪や道徳上許されないことは別だけど、ひたむきにがんばった結果なら、いいと思う。ミログの城口氏なんかは、たしかに大きな失敗だが、その経験を糧にまたチャレンジすればいい。しかし、最近起きた２つの出来事は、許されないというか、復帰が難しいものになってしまった。青木大和氏と、みんなのウエディングである。まず青木大和氏の場合。嘘をついてしまったものは、これからもずっと「嘘つき」とされてしまう。嘘つきというのは、ビジネスや政治活動をする上では、かなり致命的なのだ。嘘をついて騙して益を得ようとしたという人物という印象がついてしまう。これはダメージとしては大きすぎる。たとえ、どんな失敗をしたとしても、自分の名前で本音で活動すべきだった。今回のケースで、政治的な活動はもちろん、公に名前を出して活動することが、不可能とは言わないまでも、やりづらくなってしまったのは事実だろう。そしてもう一つが、みんなのウエディングの社長。実は、会ったことがあるが、非常に誠実でまっすぐな人物だったが、売上を補填するために、身銭を切って補填してしまった。一見「社長が自分の金を払って売上をあげようとしたのは、法的にはダメでも、そこまで許されないことなの？」と思う人もいるかもしれない。しかし、粉飾というのは、市場から見たら絶対に許されないことなのだ。粉飾を一度でもしてしまったら二度とまっとうなビジネスが許されない。少なくても起業をしても、投資を受けることはかなり難しくなる。反市ということで上場が許されないし、買収されるのも難しい。そんな出口のない会社に投資をする人など稀だ。もちろん中小企業としてやっていくという手はあるが、一度は上場まで持っていった敏腕社長としての輝かしい経歴はは使えないものになってしまう。たとえ、売上が未達で株価が下がったり、倒産したとしても、再チャレンジはできた。いくらでもできた。しかし今回ので、二度とチャレンジできなくなってしまったのだ。この二人の失敗はフォローが難しいものである。こういう失敗をしないように、若者は気をつけよう。",
    "bookmark_count": "241",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "241",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190505215628",
    "title": "人生をガチャに喩えて楽しいか？ ",
    "content": "まるで他人がプレイしているゲームを眺めているかのように。一歩も二歩も離れた所から他人事のように、皮肉屋を気取って うまいこと言ったつもりか？ちっとも面白くないんだよ。自分の人生だぞ。他人と比べてどうこうじゃなく、昨日の自分と比べて少しでも幸せになれるように生きようぜ。",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181111194704",
    "title": "乃木オタがデレマスのライブを見た感想",
    "content": "アイドルマスターシンデレラガールズの6thライブの初日をアイマス好きの友人に誘われてLVで見た。その時思った感想を書いてみる。デレマスの知識は琴子や絢音がたまにブログや755で書いてて名前だけ知ってる程度なので間違ってること書いてるかもしれない。開演前がすげえ静かまずこれでびっくりした。乃木坂のライブしか見たことなかったからこの時点でびっくり。乃木坂のライブを円盤でもいいから見たことある人なら分かると思うけど、まあうるさい。ピンチケの飛鳥ぁー↓！とか○○どっこー！？とか終始うるさい。握手会でもヤッホー選手権とかやってて動物園よりも騒がしい。生駒里奈卒業コンサートはLVで見たけど、LV会場でもやってる。どっこーって居るわけねえだろ馬鹿か。デレマスのライブは開演前凄い静か。ライブ始まる前のoverture的なやつにコールあったくらい？連れの人と喋ってる人も居たけど全然許容範囲。当たり前のことなんだろうけど、新鮮だった。突然カレーメシが始まったときは何事かと思ったけど。サイリウムの色が細かい乃木ライブはサヨナラは緑とか、風船は白とか、咄嗟は赤とか、そういう特定楽曲の色以外、割と自由だと思う。基本推しメンのリウムカラーに合わせて、楽曲に合わせて都度変えるけど、基本は推しメンカラーそのままだ。少なくとも自分はそうしてるし、合わせる曲が無ければずっと同じ色のこともある。デレマスのライブは殆どの楽曲で色が変わっていた。属性？というのがあるらしく、クールは青とかそういうのらしい。ホントは全キャラ違う色らしいけど、初めてなら赤と青と黄色（オレンジ？）でも良いと教わった。全キャラ違うって事はサイリウムどうなってるんだろうと聞いたら全部個別であるらしい。推しメンタオルの代わりに推しリウムがあるってことで納得した。色の違いがわからないけど。あと全く分からなかったけど楽曲の途中で歌詞に合わせて変えることもあるらしいし、違う色だと怒られるとか。まあそれは乃木のライブでも言われるっちゃ言われるんだけど。歌ってないマネージャー？の人まで緑で合わせてるのはびっくりした。コールが全く違う乃木坂のライブはコールが凄い。メンバーの名前は基本で、あとは超絶かわいいとか、説明するのが難しいから適当なライブを見て欲しい。基本ワンフレーズごとにコールが入って、例えば制服のマネキンだと「君がなにかをいいかけて(生駒！）」という感じで。あとコールとは違うけどガルルのガチ恋口上とか、逃げ水ドビュッシーの動物園とか。コールを超えたような怒号みたいなのもあるし、賛否ある。というか否の方が多い。かりんちゃんにも言われてたし。デレマスのライブは殆ど無い印象。間奏でハイ！ハイ！とか、フッフー！とか。友人曰くもっと細かいらしいけど、まあ初見なのでさっぱり分からず。あとしない曲はガチでしなくて、クラップも終わった後のいえーいも無かった。終わったら拍手だけ。希望とか、さっき書いた逃げ水のドビュッシーとか、要らないのにするのが主流になってて、正直羨ましいと思った。ただ盛り上がってるのかと心配になるといえばなる。歌が上手い乃木坂のライブというかアイドル全般に言えると思うんだけど、余り歌は重視されてない。勿論上手いメンバーも居るし、上手いメンバーだけで構成される曲もある。ただやっぱり上手くないメンバーのほうが多いし、自分も重視してない。反対にデレマスのライブは全員歌えるし、全部フルで披露されてた。歌が重要視されてるんだと思った。だからコールも歌を邪魔しないようにしてるんだろうか。基本みんな上手いなーと思ってたし、やっぱり声優だからか発声からして違うなあと感じた。特に凄いと思った人がいて、千菅春香っていう人。One Lifeって言う歌（あとで教えてもらった）。乃木オタの人で覚えてるかわからないけど、松村沙友理の出た舞台で共演した声優の人。舞台見に行けてなかったから、直前のニコ生とか見て、面白そうな人だなあって印象しかなかった。見る前に友人からこの人は凄いよって説明受けたけど、さっぱりわからなかった。けど実際見ると、この人は本当にすごかった。生歌は当然として、迫力とか歌のテクとかがずば抜けてた。何人かで歌っててもはっきり聞こえるし、デュエット曲で声量ありすぎてもう一人の声聞こえなかったり。乃木坂でいう生田みたいな人。どっちが上手いかは個人の判断によるだろうけど、そのクラスの上手さ。他にもすごい人いたけど、特に印象残ってるし乃木坂に関わりある人ってことで。ダンスや衣装やMCは余り重要じゃない乃木坂のライブは基本ダンスメイン(だと思ってる)。インフルとシンクロ、seishiro姐さん振り付けの楽曲が特に好き。あと披露されなくなっちゃったけどAgainstとか。デレマスのライブはバックダンサーの人が基本的に踊ってて、歌ってる人は踊らない。手振り程度。踊りながら生歌はろってぃーでもやってなかった気がするし、難しいんだろうなと思うけどちょっと残念。意外だったのが衣装がずっと同じだったこと。ちょくちょくはけたりしたけど別にチェンジするわけじゃなく。MCは最初の自己紹介と最後の挨拶くらいだった記憶。乃木坂のライブはMCの言った内容でスレが立つくらい注目される気がする。途中で朗読劇？みたいなのが始まったけどあれは乃木恋リアルみたいなライブごとの企画らしい。キャラさっぱりわからないからふーんって見てた程度。隣のおじさんは騒いでたからそういうものなんだろう。顔やスタイルはそんなにやっぱ乃木坂はアイドル何だなって思った。顔は可愛いしスタイルもみんないいし。その点では勝ってるなあと（勝負してないけど）。デレマスは別に顔を売りにしてるわけじゃないからまあそうだろうなあっていう感想。友人に誰々が可愛いだろって熱く語られてたけど、正直そんなに…っていう。でもまあ俺の最初の推しは卒業するまでブス扱いされてたし、見る目が無いのかもしれない。乃木坂だとちょっと太ればフルボッコにされるから、まあ緩いんだろうなと。レポが全く上がってない乃木坂のライブはライブ中にレポが上がる。セトリは勿論、MCも全部書き起こされてどこかしらに上げられる（ほぼツイッター）。そういうもんだと思ってたし、ライブ行けなかった日はTL眺めて行った気になって楽しんでた。でも終わってからちょっと検索したり、友人のツイ見せてもらったりしたんだけど、全く上がってない。終わってから一斉に呟くもんだから曲名が凄いトレンド入りしてる。そもそもライブ中にスマホ弄ることをなんとも思わなくなってた自分にびっくりした。そういうレポも上がってないのにセトリとかMCとかみんなよく覚えてるなあと。色々とカルチャーショックを受けたライブだったけど全体的に面白かった。もっと演者とかキャラを知ってたら楽しいんだろうなあと思う。また誘われたら行こうかなって感じ。追記：あんま関係ない話なんだけど、11/14に発売される22枚目のシングルの表題曲が「帰り道は遠回りしたくなる」　　　作曲した人がsideMのもふもふえんとか木村龍って人に提供してた人らしいです。",
    "bookmark_count": "241",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20071107131654",
    "title": "ライフハック(笑)",
    "content": "メディアに踊らされ乗せられた自覚のない気取った男性を嘲笑した言葉。そのような男性が単なる豆知識程度のことをわざわざライフハックと呼ぶことに由来する。ライフハック(笑)　Web2.0(笑)　Win-Winの関係(笑)　デジモノ(笑)　ちょいワル(笑)　男の隠れ家(笑)　マストバイ(笑)　男の料理(笑)　週末起業(笑)　デキる男の○○(笑)　LOHAS(笑)　アルファギーク(笑)　アルファブロガー(笑)　ITアーキテクト(笑)　コーチング(笑)　ヒューマンスキル(笑)　SOHOワーカー(笑)　ブロゴスフィア(笑)　マッシュアップ(笑)　シナジー効果(笑)　渋谷系プログラマ(笑)　アーリーアダプター(笑)　ユビキタス(笑)　CTO(笑)　ソーシャルメディア(笑)　フォークソノミー(笑)　エバンジェリスト(笑)　ロングテール(笑)　人生のクオリティをアップ(笑)　クリエイティビリティ(笑)　コモディティ化(笑)　バリューチェーン(笑)　スピンアウト(笑)　バイラルマーケティング(笑)　旧帝大(笑)　　地頭(笑)　ユーザービリティ(笑)　ＳＥＯ(笑)　勝ち組(笑)　成功するイメージ(笑)　GTD(笑)　del.icio.us(笑)　Flickr(笑)　エクストリーム・プログラミング(笑)　増田(笑)　はてなスター(笑)　ブクマコメント(笑)　アレゲ(笑)　タイムマネジメント（笑）　マインドマップ（笑）　コミュニケーションスキル（笑）　アクティブエイジング（笑）　アウトロー（笑）　少年の心（笑）　本格派（笑）　男の美学（笑）　伊達男（笑）　スーツは男の戦闘服（笑）　自分戦略（笑）　俺は会社の歯車にはならないぜ（笑）　一国一城の主(笑)　風林火山（笑）　社長の懐刀（笑）　キレ者（笑）　ビットバレー（笑）　社長ブログ（笑）　起業家の梁山泊（笑）　一匹狼（笑）　俺も昔は無茶したもんだ（笑）　修羅場をくぐってきた（笑）　仕事術(笑)　ソリューション(笑)　dis(笑)　明確なビジョン(笑)　趣味の時間(笑)　自分の世界(笑)　サクセス(笑)　夢を諦めない(笑)　プライベートは大切にしたい(笑)　自宅にワインセラー(笑)　行きつけのバー(笑)　自由人(笑)　男の生き様(笑)　週末は仲間とフットサル(笑)　誰にも真似出来ない自分(笑)　",
    "bookmark_count": "241",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150319120605",
    "title": "Jワード使う人が増えてはてな見るの嫌になってきた ",
    "content": "昔は2chのいかに不謹慎なことを言うかって雰囲気が面白かったけど、おっさんになったせいか、執拗にJワードを連呼するような人に耐えられなくなってだんだん見なくなってきたんだわ。最近、はてなでもうっかり政治とか世の中のカテゴリのブコメを見るとJワードが目に入るようになって、見るの辛くなってきた。しかも黎明期の2chって、あえて不謹慎なことを言って面白がるって雰囲気だったけど、最近のJワードを連呼する人って本当に世の中を憎んでるようで見ていて痛さが刺さってくる。ああいうのに感情移入してもしかたないんだけどさ。2chは早く没落して影響力なくして、ああいう文化をネットに広めないようになってほしい。",
    "bookmark_count": "240",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190524174547",
    "title": "不人気アニメが好きな人の気持ちが分からない ",
    "content": "つまらないから不人気なんでしょ。そのつまらないものを好きな気持ちが分からない。その不人気アニメの二次創作をしてたりするといよいよ分からない。誰もその絵見ないでしょ。もしかして意地張ってんのか？素直になって人気アニメ見ろよ。",
    "bookmark_count": "240",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180901165849",
    "title": "宮崎駿あるある",
    "content": "・機械文明の遺物に草木が絡まってる・暴走して突進する巨獣を横から女の子がくい止めようとする・崖とか船の舳先とかの先端にやたら人物が立つ",
    "bookmark_count": "240",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170805115020",
    "title": "大脳が壊れていると言われて ",
    "content": "自分が増田を書くと、高確率で「大脳が壊れたメンヘル」と書き込まれる。変なこと書くなーと思いつつスルーしてたんだけど、最近仕事やプライベートでうまくいかないことが続いて、気分を変えようと思って書いた増田に、また「大脳が壊れたメンヘル」って書きこまれた。普段ならスルーできるんだけど、この時はじめて「ああ本当に自分は大脳が壊れているんだろうな。だから何もかもうまくいかないんだろうな。」と思った。どうせこう書くと気付くのが遅すぎとかなんとか書かれるんだろう。大脳が壊れている出来損ないの自分は、もうこれ以上人生を歩む自信がなくなった。調べてみると、脳は一度壊れるともう元に戻らないらしい。自分はもう一生まともに生活できないと思うと、悲しくて悲しくて涙が止まらなくなった。そして、これまで自分の大脳が壊れているせいで多くの人に迷惑をかけてきたんだなと気づいて、ただただこの世界から消えたいと思うようになった。自分なりに頑張って生きてきたつもりだったけど、大脳が壊れるような生活をした自分は全く持って正しい生き方をしてこなかったということなんだろう。これまで書いた増田で不愉快にさせてしまった皆さん、本当にすみませんでした。",
    "bookmark_count": "240",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171117134351",
    "title": "手術しないといけないけど休みにくい ",
    "content": "アルバイト試用期間終わってからしばらくたった歯科衛生士です。先日、腫瘍が見つかりました。すぐ手術しないといけないけど、回復まで一カ月かかるそうです。院長に入院のために一カ月休職を相談したんですが、求人広告をかけて募集するので即戦力の人がいたら一カ月後には雇えないかもしれないと言われました復職できないなら休みません。このまま手術やめますので、と言ったら不機嫌になって嫌味の連発してきたんですもし君がそれで再起不能になったら歯のお掃除の予約してる患者さんはどうなるの？予約入れにくくなるだろ俺なんか毎晩血反吐吐くほどブルーワーカーとして働いてるんやで。腎臓だって悪いのに頑張ってるんやとか説教タイムになりました。私は体壊しても働け治療断念しろと言う院長の患者ファーストの意見を聞いてなんだか鬱病っぽくなり涙がでてきました。ちなみに雇用契約ないんです。溜息使い捨ての私なんでしょうかもう分からない仕事って何だろう……あんなに必死で覚えて頑張ったのに腫瘍できたらあんなこと言われるんだなあ…",
    "bookmark_count": "240",
    "category": "暮らし"
  }
]