[
  {
    "masuda_id": "20160220102734",
    "title": "最近の女たちが美人過ぎてかえって魅力がない件 ",
    "content": "最近の女たち、みんな美人過ぎでしょ。巧みなメイクとファションによる補正効果が掛かり過ぎ。だから大体みんなそこそこ綺麗だし、似たようなメイク術使ってるせいか、パッと見で見分けがつきにくい。女たちがどう思ってんのか知らないけど、うん、確かに美人なんだけどさ、何というか魅力的じゃないんだよね。ぶっちゃけ、ああこういうメイクでこう補正してるんだなって男の目線でもよく分かる。Youtubeにメイク動画とかあるし。そして、そういう舞台裏がわかっちゃうと白けるよね。若い女の見分けが付かないオッサンになったら別かもしれんけど。最近の女のメイク＆ファッションって本人たちは男ウケを意識してるのかもしれないけど実質的には男目線を無視した様式美の世界に達してるから（まあ同性同士でドヤる分にはそれで良いんだろうけど）何か色々と補正しまくったメイクしてると、それだけで萎える。かわいいは作れる？ うーん、でも作った可愛さってやっぱりモロバレですよ。ああ、確かにメイクやらファッションは男のためにしてるんじゃねーとお怒りになるのは最もなんだけどさ、美人が街に溢れかえると、かえって垢抜けてないくらいの方が魅力的に見えてしまう。美人アスリートもフルメイクのときより、ほぼすっぴんで競技してるときが一番魅力的に感じます。そのくらい、今の日本は美人だらけて、かえってつまらない。女の顔面がマーケティングされ尽くしてる現状に正直うんざりです。皆さんはどう思いますか。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170223164822",
    "title": "奥さんの入院の保証人",
    "content": "　うちの奥さんがガンの手術をすることになった。　入院準備やら書類やら揃えていく途中で、入院の「保証人」のところでつまづいてしまった。奥さんの実母にお願いできると思っていたんだけど断られちゃったんだよね。これはその顛末。　まず電話で保証人の件で訪問したい旨を伝えたんだよ。そしたら疲れてるだの、寒いだのとぐずぐず言いだした。とりあえず「では日を改めて」ということでその場は一旦電話を切った。そして後日、訪問日を決めるためにまた電話をした。そしたらまたぐずぐず言いだしたんで、早々に通話も切り上げたんだよ。それから1時間くらいして、義姉から電話が入った。クレームの電話よ。いわく、「1日のリズムを崩して欲しくない」んだと...　あのさあ、あんたの娘だろ。あんたの娘がこれから生きるか死ぬかって手術を受けようって話だよ。あんたの娘の入院と自分の生活のリズムとどっちが大事なの。義姉も義姉だよ、なんで「私が...」って話にならないんだよ。前から思ってたけど、お前んちそーとーおかしいぞ。　この話は奥さんには言ってない。言う必要もないと思う。だけどひとりで抱えるにはハードすぎるのでここで言わせてくれ。くたばれBBA！　くたばれ保証人制度！✳︎　✳︎　✳︎　ぼく自身身内が頼れない身の上なので、ネットでいろいろぐぐって、入院の保証人代行とか調べてみた。すっげえ高いの。5マンとか10マンとかザラよ、足元みてんなー。入院前の検査入院（日帰り）でも同じだけの金額かかるのよ。貧乏人は病院で死ねないなあ...　とおもたよ。　いろいろ調べた後に意を決して、入院予定の病院に事情を説明してみた。そして勤め先の連絡先を知らせることで、ぼく自身を保証人にしてよいという許可を得た。ありがとうございます。フリーランスでなくてよかった、リーマン万歳！　これからの時代おひとりさまが増えて、自分の入院とかどうすればいいのか？　ほんと、運動と睡眠、瞑想と野菜で少しでも健康でいることだよ。コレ、お前らのことだぞ。",
    "bookmark_count": "253",
    "category": "世の中"
  },
  {
    "masuda_id": "20180410154615",
    "title": "牛乳に一番合う食べ物",
    "content": "アンパンかココナッツサブレの二択で迷ってる食べ方のバリエーションでアンパンに軍配かなあパン＋牛乳あんこ＋牛乳（パン＋あんこ）＋牛乳っていう３パターンの味が楽しめるから",
    "bookmark_count": "253",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140521204347",
    "title": "世の中の中間管理職はすごいと思った ",
    "content": "疲労とストレスで病気になった。病気自体は大したことないけど、そこに至るまでのストレスが半端無くキツかった。原因は、中間管理職が悩みそうなこと。人の問題って、自分でどうこうできないところにもあるから苦しい。よく、ストレス耐性の高い人は「あきらめる」「気にしない」など言うが、あきらめてしまうと自分がもっと苦しくなる。会社を経営している人、役員に近い上司、人を管理する立場にある人は、もっと普通の人、弱い人のことを考えないといけないと思う。経営者や役員、管理職は、もちろん能力的に優秀な人が多い。ただ、その優秀さを社員に、またパートにまで求めるな。「なんでこんな簡単なことができないの？」「仕事がしんどい？決めたことだからやれよ」これ、曲がりなりにも人の上に立つ人が言う言葉か？こんな職場で、だれが楽しく働けるか？もっと厄介なのが、本人にはいわず陰口だけ言って、自分では何の行動も起こさない。パートである事務員さんに、パートではとても扱いきれない複雑で責任のある業務を押し付け、「誰でもできるからやれよ」と言うのが上の仕事か？優秀な人であれば、難なくこなせるものかもしれない。しかし、その事務員さんは、その業務に耐え切れず他の職を探し始めている。本来、自分の部署の事務作業を手伝ってもらう話だったので、それは本当に避けたいことである。（その複雑な業務は、別の部署の仕事）こちらがいくら上司に解決策を相談しても、何も考えなおしてくれない。その事務員さんが迷うこと無く業務ができるようにフォローしたりマニュアルを整備するのもしない。自分が手伝えれば良いのだけれど、自分にとっても複雑な業務で、しかも膨れ上がるばかりの業務量をこなしながらそれをすると確実に壊れる。だれでもできることだったら、そもそもこの事務員さんも悩まないはず。問題に背を向けて、蓋をして、それで「自分は上司・管理職の仕事を全うしています」と言えるのか？あのユニ◯ロでさえ、パートさんやアルバイトの定着率を高めるために色々と対策を打っている。あの人達は、そのニュースを見ないのか。定着率の低い職場が、どれほどパフォーマンスを落とすのか。どれほど費用的損失が出るのか。そして、どれほど今そこで働いているメンバーに迷惑がかかることになるのか。今まで、正社員や非正規関わらず、何人もの退職者を目にしてきた。もちろん、いい意味での退職もあるが、そうでない退職もある。人が減った分補充するわけでもなく、業務量が減るわけでもない。それでも、その人数で業務が回るよう工夫してきた。それが中間管理職のお前の仕事だ、と言われればそうなのだが・・。こんなことでストレスを溜めるということは、自分は中間管理職に向いていない。自分も病気に逃げてしまっているところはある。だから、こんな問題に立ち向かっている世の中の中間管理職はすごいと思う。おそらく、前述の「デキる」上司達は、「そんな悩みなど、自分たちの乗り越えてきたものに比べたら微々たるもの」とか思っているんだろう。実際、そう言っているところも聞いたこともある。別にそれはそれでかまわないが、自分たちと同じレベルを他の人に求めるな。それで組織が成り立つと思うな。自分は、この問題に立ち向かうやる気はある。しかし、その前に体が持たなくなる。本当に、どうしたらいいか分からない。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140604163159",
    "title": "ラッシュジャパンの毎日新聞に対する通知書がひどすぎる ",
    "content": "匂いの強い石鹸で有名なLUSH・ラッシュジャパンがはじめた反フカヒレ漁キャンペーンに対して起こっている反発を毎日新聞が報じた。キャンペーンの寄付金先団体の活動まで詳細に報じている。http://mainichi.jp/select/news/20140528k0000e040213000c.htmlこの毎日新聞の記事を受けて、ラッシュジャパンが出した通知書がひどいhttp://www.lushjapan.com/contents/finning/0604.pdfこのキャンペーンが気仙沼のさめ漁に反対しているかのような文脈で書かれており、きわめてミスリードなものです。 不買運動が起きたので、気仙沼のサメ漁への反対ではなく、フィニング（ひれだけ切って、あとは捨てる漁）の周知のための活動であるということにしたようだ。キャンペーン名も「残酷なフカヒレ漁反対キャンペーン」から「残酷なフィニング反対キャンペーン」に変えたようだ。とにかく、気仙沼のサメ漁に対して反対などしてないということだそうだ。だけどさ、当社が寄付の対象としている「パンジアシード」（本部・米ハワイ）の日本支部は、日本初の、サメの保護や海洋保全への認識を高めるために活動する団体であり、アートや音楽、教育などを通して海の生態系や生物多様性に及ぼす影響などの理解を促進するための活動に取り組んでいるものと理解しています。「パンジアシード」は、気仙沼のさめ漁は持続性がないと考えているようですが、当社はそのような見解には立っておりません。 ？？？？？えっ、キャンペーンのお金の行き先が、気仙沼のサメ漁に反対してる団体じゃん。http://pangeaseed.org/japan/同じ見解には立ってない、だけど、その団体へのお金集めのためのキャンペーンをします、だから問題ないですってことらしい。俺には意味が分からない。「このキャンペーンが気仙沼のさめ漁に反対しているかのような文脈で書かれており、きわめてミスリードなもの」とか言ってる場合じゃないよね。そもそも、日本のサメ漁が残酷であるものと思わせるような「ミスリード」にまみれたPR方法（デザイン、キャッチコピー含め）を使ったキャンペーンを始めたのはそちら側ではないだろうか。フィニングをやめさせるという国際キャンペーンは多くの環境団体やレオナルド・デカプリオ氏やジャッキー・チェン氏、スカーレット・ヨハンソン氏ら多くの市民から支持されているものです。 フィニングの問題じゃなくて、寄付先が気仙沼のサメ漁に反対してる団体なのが問題なわけで外国人セレブの名前出せば、日本人がひれ伏すと思ったら大間違いだよ。フィニングがどこの国で、どのように行われているかも明示せずに、サメ漁への感情を煽るようなキャンペーンやるなよ。もし、貴社が今後もこのようなミスリードな報道を続けられるのであれば、当社の名誉・信用を害するものとして、法的な対応を執らなければならなくなりますので、念のためにご通知します。 報道に脅しかける前に、この矛盾にまみれたキャンペーン自体を辞めるべき。毎日新聞も、脅しに屈せず、この問題を報じ続けてほしいhttp://mainichi.jp/select/news/20140604k0000e040194000c.html",
    "bookmark_count": "253",
    "category": "世の中"
  },
  {
    "masuda_id": "20081111000645",
    "title": "彼氏が軽自動車に乗ってた。別れたい… ",
    "content": "軽だと信号待ちで並ばれた時なんか恥ずかしいｗｗ 下向いちゃうしｗｗ 男にはせめて普通車乗って欲しい・・・ 駅とかで迎えにこられたら・・・・もう最悪ｗｗ せめて普通にエスティマやハリヤーぐらいは乗って欲しい。 常識的に考えて欲しいだけなんです！ 軽で迎えにこられた時の恥ずかしさとか分かる？ あのね？たとえば週末10??20人ぐらいでバーベキューとか行くでしょ？ それぞれ彼氏の車とかで来るわけじゃない？ みんな普通にランクルやマジェやセルシオやエルグラで来るわけでしょ？ 軽でノコノコついてったら大恥かくでしょうがｗｗ ",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130817095421",
    "title": "失明した ",
    "content": "昨日通勤ラッシュ。パンツスーツ女の白の日傘に思いっきり目を突かれてその場でうずくまった。何人かは声かけてくれたが当の女はスマホ片手に即座にダッシュ。初めてじゃねえんだろうな。今日眼科行ったら1.6の右左眼が0.02以下になってたよ。無駄だとは思うがこれか今から被害届出してくる。14;53追記被害届出してきた。念のため状況を説明しとくと、現場は電車の乗降口の列で、前に並んでたリクスー女の日傘が急に上にあがって左目に突き刺さったというところです。対応してくれた人が「こういうケースは駅のカメラに映ってる場合が多い」「向こうも毎朝同じ駅を使うから」ってことで、発見の可能性は高いらしいまあのんびり待ちます",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160906234114",
    "title": "田舎に憧れる都会の方へ ",
    "content": "私は田舎出身ですが、田舎が嫌いで高校時代からすでに都会に出ることを夢見てきました。田舎といえば、いろいろなしきたりがあったり、江戸時代から続く村の行事に参加させられたり、そのための準備をさせられたり、米の収穫時期になれば村の男は総出で手伝わされたり（こういう行事に女性が手伝いに行くと嫌がられます）、親戚や昔から知っている人には温かく接するのに引っ越してきた新参者には冷たかったり。高校は県内の開けた地域の方に行っていたため、こういった縛りのない新興住宅地出身の友達が羨ましかったです。休日にみんなで都会の方に遊びに行くことになっても農作業のために行けなかったり、平日持参する弁当の食材が家で作っている野菜や米であることに珍しがられたりして、思春期ながら変な気持ちでした。高校や予備校で高度な勉強をしていると、特に風習という合理的でない行事に強く反発するようになっていました。それがあって「大学は絶対都会に出て一人暮らしをするぞ！」と勢いこんでいたのですが、いろいろとあって実際に都会に一人暮らしをするようになったのは高校を出て5年も経ってからのことでした。予定より5年以上も遅れての憧れの都会での一人暮らしはそれはもう快適でした。余計な行事に参加させられる必要はないし、不意の来客（親戚や近所の人）もないし、何かを決める際も家族の許可はいらないし！！それまで抑えられてきた自分が開花した感じでした！そして現在に至ります。現在も考えは変わっていません。田舎に戻りたいとは全く思いません。特に東京はすべての中心です。生活や仕事に必要なもので溢れています。仕事で有名になりたいならば、地方だと地元で売れた後、東京でも売れないといけません。最初から東京にいれば一度で済みます。都会の方で田舎が良かったと絶賛される方がいらっしゃいますが、本当に分かっておられるのでしょうか？旅行のように田舎の表面的な良さしかまだ感じられていないのではないでしょうか？？田舎に住むのでしたら、旅行者気分であってはいけないのです。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170621114933",
    "title": "無限ループに感じていること ",
    "content": "私は20代後半フリーター．もうかれこれ３年くらいコンビニ夜勤でバイトしている．大抵の仕事もルーチン作業だと思うがコンビニもそう，レジ接客して，商品が納品されたら陳列して，店内を掃除しての繰り返し．私の働いている店の夜勤の時間帯には大体同じ客が来る．毎日だ．毎日同じ顔ぶれを見る．私からすると毎日コンビニに行くなんてどうかしてる．スーパー・サイズ・ミーという映画でマックを３０日間毎日食べて吐くというのを見たことあるが，毎日コンビニ飯で飽きないのか？毎日毎日同じ作業をして，同じ客を接客し，世間が朝出勤している中を逆方向に家路につく．コンビニの夜勤は防犯上の理由で従業員が2人以上のところがほとんどだろう．3年も同じ店に勤めてれば，同じバイトが何度も入れ替わるのを経験する．夜勤を何年も続けてるほうが異常だと思うし少数だろう．ある日，Ａさんという男性が夜勤のバイトに入ってきた．他に仕事も持っているようでまともそうな印象だった．他のアルバイトや他の店がどうかは知らないがそこの店では，数週間や数カ月ですぐに辞めていきまたすぐに新しい人が入りころころ変わっていった．なので，新しい関係を築くことに億劫に感じていた．夜勤はやることが多い．客も多い，午前3,4時でも一時間に3,4人は来るそれ以上かも知れない．なので従業員同士で会話する暇はほとんどないAさんと業務以外の会話をすることも少なかったと記憶してる．しかし忘れられないことがある．Aさんからあるエピソードを聞いた．そして数週間後にまた同じエピソードを聞かされたのだ．「それ前にも聞きました」とは言わなかった．でも会話の少ない相手に話したことを忘れるだろうか．この時点ではあまり気にはしなかった．そのAさんも数カ月で辞めていった．バイトを辞める理由などはみな適当なのは経験で分かった．所詮バイトだ．しかし違う人だが，まじめに働いていたのに急にバックレられたのは驚いた．そしてまた何人か入れ替わり，Bさんという男性の方と一緒に夜勤をすることになった．この人はチャラチャラしてそうな感じだった．あと金遣いが荒いらしい．人が変わっても業務は同じ，誰にでもできる作業の繰り返しだ．そしてまた同じことが起こった．デジャヴだ．Aさんと同じように，同じエピソードを２度聞かされたのだ．もちろん話の内容は違うがこんなことあるだろうか，それともA氏もB氏もただのバカなのか．不気味に感じた．生きた心地がしないというかこれは現実なのか疑わしくなる．まだBさんとは現在も一緒に働いているが，もう数カ月かで辞めていき，新しい誰かがまたデジャヴを起こすのではなかろうか．自分は今タイムループの中を生きているのか．魔法少女まどか☆マギカかスカイクロラか目覚めから起きると違う時間軸の現実に移っているのだろうか，昼間に寝るとそんなことが起こるのか？「ミスターノーバディ」という映画の監督のジャコ・ヴァン・ドルマルという人は，同じようなことをいつも考えてるらしい毎日，同じ作業に同じ客についでに睡眠不足．いつか本当に気が狂いそうだ．近いうち自動レジやら海外労働者とかで仕事奪われそうだし早く抜け出さないといけない．",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081221135201",
    "title": "「考えさせられる」は何も考えてない証拠 ",
    "content": "映画や書籍を読んで「考えさせられる作品だった」とか言う人がいる。あなたはこの言葉を言ったことがありますか？もし言ったことがないのなら非常に幸運。これからも絶対に口に出しちゃダメ。「考えさせられる」なんて馬鹿を見分けるのに非常に便利な言葉です。批評でこのフレーズを見つけたらそのレビューは何の価値もないとすぐに読むことをやめて結構です。「考えさせられる」なんて言っている人は絶対に「何を考えたか」について口を割らない。「考えさせられる」と言うことで何かを考えた気になって実は何も考えてないから。同じく「考えてみればいいよ」とか言う人もダメ。そういう人も「自分は何を考えたか」は口を割らない。「本人が考えなきゃ意味がない」と言って逃げる。何も考えてないだけなんだけどね。これを読んだ人は「考えさせられる」なんて言っちゃダメだよ。本当に考えてる人はそんなこと言わずに自分の考えを言葉にしちゃう。「考えさせる」という言葉は危険だ。口に出した瞬間に考えることをやめてしまう呪いの言葉だ。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170608064208",
    "title": "昨年、会社を首になった。社員数１００名、都内で受託開発を営む会社",
    "content": "首になった原因は、会社の不正についていけない。部署を変えてほしい、と社長に進言したことだと思う。会社は数年ほど前から億円単位の不正会計を行い利益を創出、それを元に銀行から運転資金の融資を受けていた。　昨年は従来の方法では埋めることができないぐらいの大赤字となり、リスクの高い方法で利益を創出するよう求められた。過去の方法もグレーゾーンではあり、税理士からは「解釈」ではなんとかなるレベルだと説明を受けていたが、今度のは完全に「黒」であった。粉飾決算を裏付ける書類も用意され（私文書偽装）、税理士からは黙認を取り付けた。　個人的には、安い賃金で犯罪の片棒を担ぐのは嫌なので、知人の弁護士や他の金融機関職員に相談して回った。その結果、部署から外れることが第一である、とのアドバイスを受け、上記のように社長に伝えるメールを打ち、退勤した。もちろん直球ではない。「あなたの希望に沿う働きができる自信がない」ぐらいだったように思える。金曜日だった。　　翌週、出勤するとカードキーが無効化されており、入社できなくなっていた。顔見知りの警備員に理由を説明し、社員を呼び出してもらったところ、人事の社員から「顧客のクレームにより先日付で懲戒解雇とする」と告げられた。人事に対して、財務担当者にクレームをつける顧客がいるのか追及したが、人事は「説明する必要がない」「今後の手続きを説明する」の一点張り。　人事が出した書類を全部回収し、弁護士に相談に行ったのが昨年の年末だった。ショックだったのか、病院でも「軽度のうつ」と診断を受けた。　そこから３か月間ほど労働審判を用いて会社側と話し合い、３か月分の賃金＋既定の退職金＋和解金を得られたのが、５月のＧＷ明けだった。弁護士からは不当解雇で復職するという提案も出たが、このような状態で戻れるわけもないので、そこは和解金に盛り込んだ。嫌がらせのため控訴して長引かせることも考えたが、メンタル的に限界だったので３か月間で打ち切った。弁護士報酬を差っ引くと、給与１年分弱ぐらいの金銭が手元に残った。　　メンタルは悪化し、今でも毎週心療内科に通っている。日本の保険制度は素晴らしく、心身を害して退職した場合、退職後も給与の２／３を１８か月間保証してくれる制度がある（傷病手当金）。幸い、独身、（メンタル壊して）実家住まい、何もやる気力がない、と三拍子そろっているため、毎月５万円も使わない。過去の貯金もあるし、なにもしなければあと２０年ぐらい生活できてしまう。　　この状態で悔しいのが、今だ不正を繰り返して、蓄財をしている前職の社長。本来であれば受けられない融資を受け、それで借金を返している中、銀行には年収５００万円と言いつつ、実態は５０００万円の報酬を受け取っている。その他、社内に数名いる親族の社員にも毎年２０００万円の報酬を支払っている。ちなみにこの社長は他社で働いた経験の無い２代目。　売上が入金されたそばから、社長個人の口座に移していくのだから、運転資金が厳しくなっていくのは当たり前。その結果、借金返済のために社員の基本給をカットしたり、サービス残業を強要したりするようになった。給与遅配も年に２～３回起きている。ボーナスなんて話すら出ない。有休休暇の一斉消化（でも、仕事が終わらなければ出勤してね）もある。　雇用の流動性を確保するためにも、こういう会社は潰れて欲しいという気持ちでいっぱいなのだが、残存社員は新卒採用が中心のためか他社の状況を知っている社員は少なく、なかなか転職しようとはしない。４月には高い基本給で釣った何も知らない学生も確保したようだ。嬉しそうな顔をした集合写真が、ホームページに上がっていた。手取年収２７０万円とは言え、月２００時間～２５０時間労働だから秋には逃げ出すと思うが。　　とりあえず手元に「粉飾決算の証拠書類と二重帳簿」等不正の証拠書類はあるが、これらを使って何とかしてやろうという気持ちと、もう縁が切れたのだからほおっておけよという気持ちが交差している。下手に手を出して法的リスクを冒すのも嫌だ。　　病んでるときに考えるとろくなアイデアは浮かばないが、どうすればいいのだろうか。　＜6月8日21:30　一部表記を修正＞＜8月24日10:55　トラバに追記＞",
    "bookmark_count": "253",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181127130441",
    "title": "安楽死安楽死って安易に言うなよ ",
    "content": "高齢化問題になると「安楽死したい」などというブクマがつくが、軽々しくそういうことを言うの、即刻やめてほしい。そういう連中は、「はやく会社辞めてぇ～」って軽口叩いているような奴が結局会社を辞めないのと同じで、「苦しまずに死ねる薬を用意したよ、いつでもどうぞ」って言われたって結局は天寿を全うするんじゃないのか？本当に死にたいと悩んでいる人間をバカにしているのか？本当は生きたい人もいるだろうに…※追記終末期に安楽死が選択肢となる世の中を否定する気はないし、そういうまっとうな主張をバカにするつもりも一切ない。ただ、元記事が安楽死の話題でもなかったり、「ここで安楽死の話題出す？？」っていう記事だったりするところに、バカの一つ覚えみたいに安楽死コールする人いるでしょ。そういう連中から軽々しさを感じてるんだよ。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151102022114",
    "title": "おっさんは光の戦士になりたかった ",
    "content": "子供の頃、光の戦士とか、勇者とか、割と世界を救いがちな属性を持った人間になれると思っていた。少なくとも、勇者が所有する馬車の中には入れると思っていた。ある朝起きたら、母親に「あんた、今日は誕生日ね。そういうわけで市役所（城）に行ってらっしゃい」なんて言われて、市役所に行ったら市長自らが出迎えてくれて「キミは今から巨悪と戦わねばならない。そんな定めなのだ、たぶん」とか言われて、地域振興券をもらって、ホームセンターでプラスチックのカラーバットを買って、冒険をはじめ、友達が2人くらいできる。女の子がひとりと、男の子がひとり。どんどん強くなって、紆余曲折ありながらも、諸悪の根源をぶっ倒し、根絶した後、テレビや新聞で持ち上げられ、世界中で有名になり、どこかの王族が「ぜひとも、うちの娘でももらってくだっさい」とか言い出して、見目麗しき病弱な女性がカーテンの影からこちらを見ている。結婚しますか？　いいえしません。そして、莫大な贈与、綺麗な嫁候補をすべて放棄したおれは、一緒に冒険をしたあの女の子を迎えに行って、山奥の村でひっそりと暮らす。幸せな日々が続き、ある日薪割りをしているとヘリコプターで政府要人がやってきて「おれはもう引退したんだよ」とか言って追い返す。しかし、女房が「あなた、世界の危機よ、クライシスよ」とか言うもんだから、再び剣を取り、世界を救いにでかける。次回作にご期待ください。という輝かしい未来を信じて疑わなかった。もちろん、巨大なロボットのパイロットにもなれると思っていた。それが今や、こうして深夜に匿名で日記を書いている。おれは、あの日なれると思った光の戦士にはなれずに、日陰の戦士になっていた。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140315224757",
    "title": "感情的に親が嫌いな話 ",
    "content": "あまりにも幼稚で誰にも吐き出せないからここに愚痴を書きたい。どうも僕は両親のことがすごく嫌いらしい。客観的には良い親だったと思う。私立で大学までだしてもらって、かなりの金額は投資してもらった。ただ、締め付けがきつかったことを、僕はずっと根に持っている。高校までは、ゲームの類は禁止、門限は5時、あれをやれ、これをやれと、両親の思う健全な環境に押し込められていた。小遣いも周囲と比べてとても少なく、バイトも禁止。金がなくて、友だちと遊ぶ際の交通費ですら難儀している有り様だった。大学にはいってからはその辺りは緩くなったけども、自分の部屋でだらだらしているのが一番好きで、他にはなにも求めていない様な僕と、外に出て何かをするのが健全と考えている親で、価値観の違いはかなり大きかった。就職してからも、そのあたりはあまり変わらなかった。数年前、家を出て一人で暮らし始めた。自分の好きな様に生活をしていても誰からも文句を言われない生活がここまで快適とは思わなかった。よく一人暮らしは急に寂しくなることがあるなどと言われるけど、そんな感情はただの一瞬も感じたことがない。部屋は汚いし、生活レベルは落ちているけど、この開放感は何者にも代えがたいものだと思う。今になってみると、親の言うことをいちいち聞くことなんてなかったよな、なんて思うんだけど未成年のうちは「子供は親の言うことを聞け」。大学生になってからは「金を払っているんだから言うことを聞け」、就職してからは「この家に住んでいるんだから」という具合に、なんだかそれらしい理屈で封殺されていた。この間、どうも両親が引っ越すらしく、引越の手伝いを頼まれた。曰く、「君の荷物もあるから整理を手伝ってくれ」だそうだ。もちろん断った。卒業アルバム等も含め、残っている荷物は全部捨ててくれと依頼した。衣食住で縛っておいて、次は荷物かとうんざりした。彼らの要求は健全で常識的だ。掃除をしろ、やるべきことをやれ、親戚付き合いへ参加しろ。とても真っ当なことだったと思うんだけど、強制力と共に突きつけられるそれは耐え難いほどに窮屈だった。両親が僕にくれたものはすごく多いのだけど、その恩は、それを傘に来て何かをさせることを持って、かなりの部分が消費されてしまったと感じている。もうこれからどんな理由をつけようが、既に衣食住は縛られていない。両親の要求を聞く理由は、もうなくなった。親不孝だし、ガキ臭いし、根に持ちすぎだとは思うけど、感情的に嫌いだ。両親からすれば、あんなに手塩にかけて育てた子供がどうしてこんなにも冷たいのだろう、と感じていると思う。だけどもう無理。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191118180730",
    "title": "スケールのでかい嘘をつく人 ",
    "content": "「この前占いで見てもらったらさ、俺の前世って地球らしいんだよね」",
    "bookmark_count": "253",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180122134906",
    "title": "みんなでうなぎを救ってください ",
    "content": "小売業に勤めている者です。これまでも、会社には何度もうなぎが絶滅危惧種だということを訴えてきたのですが、「売上」しか言われない中で販売を止めることが出来ず、結局今年のような状況を招いてしまって責任を痛感しています。土用の丑の日はもちろん、父の日の商材としてもうなぎは売れ筋なので、何度訴えても会社はうなぎの終売という選択肢を取ってはくれませんでした。そこでみなさんにお願いがあります。会社はとにかく外圧＝お客様や社会からの圧力に弱いです。散々社員が提案しても変わらなかったことが、外部からの指摘であっという間に変わることも多くあります。そこで、みなさんの声で「うなぎを販売し続けている企業は悪」というムードを作り上げていって欲しいんです。自分の力不足を棚に上げて申し訳ないのですが、もはやそれ以外に大手小売にうなぎ販売を止めさせる方法はないんじゃないかと思っています。「うなぎを滅ぼした時代の人間」に私達がならないために、みなさんで声を上げてもらえないでしょうか。みなさんの反響を武器に、自分も会社でうなぎ販売を今度こそ止めさせるために頑張ってみるつもりです。",
    "bookmark_count": "253",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190327194918",
    "title": "いつも同じブクマカしかいねえのかよ ",
    "content": "ブックマークをつけるのが毎回同じ面子しかいねえのが気になる俺はお前ら以外からブックマークされてーんだっつーの可愛い女の子にブックマークされてーんだっつーの",
    "bookmark_count": "253",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150505010706",
    "title": "「クレジットカードの読みもの」は企業が運営するアフィブログ",
    "content": "クレジットカードに関して一般の人があまり知らない知識を披露することで人気を得る一方で、クレジットカードの利用が増えるように誘導しようと夏野剛のような雑な主張を開陳してはブコメで叩かれているブログである。ここのアフィリエイトリンクはhttp://www.cardmics.com/amex_gold.phpのようなURLになっている。これはhttp://click.actbank.net/〜に転送される。さらに何度かリダイレクトを繰り返してhttp://ad2.trafficgate.net/〜http://click.linksynergy.com/〜を経由してやっとアメックスのサイトにたどり着く。このactbank.netは https://www.actbank.net/login.php に管理画面があるだけで、メディア登録や募集の案内は見つからない。個人ブログが通常使うようなアフィリエイトASPではないと思われる。cardmics.comはムームードメインで隠蔽されているが、actbank.netをwhoisするとjp21.com、株式会社ジェーピーツーワンであることが分かる。クレジットカード財津ラボキャッシング総合リサーチYAZIKITA仕事.in 看護などを運営している会社である。株主にバリューコマースがいる。売上は100億円を超えるらしい。アフィリエイトメディアの運営が主要事業と見られる。Internet Archiveで事業の変遷を見るとなかなか面白い。念のため、別に詐欺やステマのような悪いことをしているわけではない。",
    "bookmark_count": "253",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170309110510",
    "title": "http://b.hatena.ne.jp/entry/s/togetter.com/li/1088371",
    "content": "なぜ任天堂ファンがこの発言に対して怒るのか、はてブでしか任天堂の話題に触れない人にはなかなかピンとこないだろうと思うので解説する任天堂ソフトをPSによこせ系の言説は今回が初めてではなく、古くはゲームキューブの頃あたりから2chゲハ板を中心にずっと言われ続けてきたもちろん新しいハード買うお金がないからPSでも出てくれれば嬉しい、などという素朴な個人の願望の発露なんてもんじゃなく、「ゲーム業界のために」「ユーザーのために」「京都の1ローカル企業が独占するにはふさわしくないから」「PSで出させてやってもいい」という上から目線のギョーカイヒョーロンもどきが横行してたわけだむしろ任天堂がソフトを出せ、はまだかわいいもので、IPを譲渡しろだの子会社を売却しろだのもっとすごい言説がゴロゴロしていた（今もしてるが）「任天堂 クレクレ」あたりでググれば、当時から続く雰囲気がつかめるだろうこの手の「任天堂のソフトよこせ」論はいわゆるゲーム系迷惑サイトにも当然引き継がれ、かのサイト群を好んで閲覧する人たちにとっては「任天堂のゲームはとりあえずPSに出せと言う」のは基本作法となっている（あくまでもPS限定ってのがポイント、xboxやsteamは除外）任天堂のソフトなんでもかんでも欲しがるのならもう任天堂ハード買えよ、というツッコミは禁句だつまり、古くからの任天堂ファンは昔からずっとゲハ板住人やゲーム系迷惑サイト閲覧者からソフトクレクレされ続けてきていいかげんウンザリしてるんだ、ってのがわかってもらえればいいで、件のデザイナーさんだ彼のツイートを見るに、このツイートをすると怒る人がいるのは自覚してる＝上記のような事情を察しているにも関わらずハッシュタグまでつけてツイートするってことは、むしろ怒らせたいのではないか？任天堂ファンが怒るさまを見たいのではないか？という疑惑があるなぜわざわざ怒らせるかというと、そうすればゲーム系迷惑サイトとその読者が喜ぶからだつまり、このデザイナーさんはゲーム系迷惑サイト大好きで、そこに対して媚を売ったんじゃないか？と考えられるんだな考えすぎだろと言われればそうかもしれないが、任天堂ファンはそこまで考えてしまうくらいゲーム系迷惑サイトに嫌な思いさせられてるのよ（追記）なぜ任天堂ファンがキレるのかわからない、別に困らないだろ、という意見についてこれは実際に体験したことのある人間でないとわからないかもしれないtwitterで・LINEで・2chで・友人との会話でゲームの話題になり、こちらが「今任天堂のこのゲームやってるよ！面白いよ！」と言ったら「は○まで見たけどそれってクソグラのクソゲーなんでしょ？PSで出せばもっといいゲームになるのになんで出さないの？」とナチュラルに、まったく悪気なく（本気で悪気なく）返された時のあの徒労感・無力感・怒り内心黙れよと思いつつも愛想笑いを浮かべて「ああ、うん、そうかもね」とフェードアウトして会話を打ち切らざるを得ないあの残念さなんで好きなゲームの（たいていデマ由来の）悪口を聞かされなきゃならんのかこんな思いを日常的に何年も何年も経験してきた人間にとっては笑い事ではないのだ",
    "bookmark_count": "253",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170130204439",
    "title": "何歳で焼肉受け付けなくなった？ ",
    "content": "三十路半ばとうとう受け付けなくなった2枚3枚はいいけど、そっから箸が進まない無理して食べるとうっすい吐き気がもれなくセットで付いてくるあんなに愛していたのに、なんでなんだよ",
    "bookmark_count": "253",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180624125121",
    "title": "エンジニアは過労自慢をするのを今すぐやめろ ",
    "content": "まず俺が今勤めてる会社は多分ホワイト企業である労働時間はしっかり管理されているし、45時間の残業を超えた社員がいる場合は上司からのヒアリングが行われて翌月の業務量を削られたりする俺自身も20〜30時間内に毎月の残業時間は抑えられているそんな会社でも、アラフォーの社員なんかは\"昔話\"としての過労自慢はする奴しかいない『20代の頃は残業150くらいはやったなあ。会社に泊まったりしてね。ああいうこと一回やってないとエンジニアって成長しないんだよ』みたいなこと言う奴は本当に多いそれに対して気に入られる若手社員は中途でブラックから転職してきたような奴だったり、研究室でいかに自分が詰めて研究やってたか語る奴だ『私も前職では100時間くらいはやってました。残業代出てたので良かったですよｗ　勉強にもなったし』　『朝から晩まで研究室にこもってずっとパソコンと向き合ってた頃が１番成長しましたね』本当に本当にこういう奴が多いし、こういう対応できる若手が良しとされる\"いざというときは時間気にせず全力で働きますよ\"みたいな姿勢を見せられるかどうかが職場の人間関係を維持するのに直結してる日本のエンジニアの労働環境は業務量とか業務形態とか商習慣云々はともかく、なによりもエンジニア自身のマインドを変えないとどうしようもないんだろうなと思う",
    "bookmark_count": "253",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170908224021",
    "title": "一つの趣味でしか付き合えない男がウザい ",
    "content": "私がアニメ好きって言ったらアニメの話題しか振ってこない。面倒くさくて仕事の話だけ振ろうとしたら露骨に不機嫌になる。氏ね。アニメの話したけりゃアキバにいけアキバに。ここは職場だ。いきなり明日映画見に行こうとか言われても困るわけ。こっちにも用事はあるし自分のペースもある。というかお前よくこのタイミングでリリカルなのはに誘ったな。普通なら打ち上げ花火でしょ。リリカルなのはなんてパチンコでしか知らないし、打ってたのに私じゃなくて彼だし。方向が同じだからって一緒に帰るのはまだいいんだけど、駅のホームで普通にアニメの話題振ってくんな。頼むから。アニメイトカフェでなら付き合ってやらんこともないから。来週の日曜ライブ行くって言ったら「LiSAですか！？」だって。ちっげーよ。というかお前なんでゆずとかマイファスとかマンウィズとかKANA−BOONとかがいるフェスでLiSA目当てなんだよ。だったら最初からLiSAの単独行くよ。back number目当てで悪かったな。まあ1番腹立ったのは夕飯誘われたから「彼と約束あるから」って断ったら「彼氏いたんですか？」って聞かれた事ね。お前今知ったのかよ。今まで何も聞いてなかったのかよ。私お前のいる前で別の人相手にそれなりに彼氏の話してきたよ。そうだよな。お前が私に絡んできたの先週からだもんな。私がうかつに東京喰種の話題をお前に振ったのがいけなかったな。お前はそれまで私に欠片も興味がなかったと見てよろしいですね？？？？世のオタクよ。オタク趣味を否定はしない。だけど他の人がオタク趣味しかないって思わないでほしい。オタクにとってオタク趣味以外のことに割く(例えばファッションだったり)意識が少ないように非オタ(私はそこそこ漫画見るけど)もオタク趣味に割く意識がすくないの。そこだけは理解して、あとは時と場所を考えて喋ってくれ。腐っても同僚だし。世間話程度でよければ付き合ってあげるからさ。",
    "bookmark_count": "253",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170808223755",
    "title": "自分のテーマ曲はありますか。 ",
    "content": "先週、上司におまえにはテーマ曲はあるかと訊かれた。答えることができなかった。思い浮かばなかったのではない。決めきれなかったのだ。中学に入ってMDでORANGE RANGEを聴き始めてから今日に至るまで、ただ聴くだけでは済まない曲をいくつも築き上げてきた。曲に、思い出が宿る。マキシマムザホルモンのFを聴いて今年振られた彼女を思い出して顔をしかめたりするのだ。自分でも笑える。でもこれでいいのだ。昨日の僕の誕生日。モトカノジョからメッセージは来なかった。安心した。捨てた相手にメッセージ送っていつまでもなぶるような、そんな人ではなかったわけだ。僕の目は正しかった。君はやっぱりよくできた人だったよ。八重洲のカラオケ屋で教えてくれた曲。「この曲がすごく好きでずっと聴いているんだ」それは君が失恋してすぐだったからだ。そうに違いない。その曲が君の人生を通して特別なわけではなくて、今頃はどうでもいい曲の１つに成り下がっているだろう。人なんてそんなものだ。勝手なのさ。僕だってそうだよ。でも大切だったあなたに教えてもらったこの曲は、僕にとっては特別であり続ける。君が僕の前からいなくなって、もう会うことがなくなっても。何年たっても僕は、この曲を聴いて君を思い出す。それで君が帰ってくるわけでもないのに。いつまでも。その曲を聴けば、聴きかじってた頃の映像が頭の中で再生される。これからもそんな曲が増えていくのだろう。思い出を紡ぐっつーか、歳をとるにつれて小説を創り出しているみたいな気持ちになる。人生？生きてく？うまく言葉にできないけれど、この感覚が僕は、とても気に入っているのです。",
    "bookmark_count": "253",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160111054109",
    "title": "オッス！オラ喪女！ ",
    "content": "オラスゲェことに気がついちまったんだ！体重90.7kg！身長158cm！現実を見ることが怖かったんで丸1年体重計乗ってなかったんだけど、いよいよ計っちまったぞ！！どうやったらやせられっかなあ。メシを腹十二分目まで毎回食っちまうからいけねえんだろうなあ。こないだ一日で何キロカロリー摂ってるか計算したら、軽く3,000キロカロリー超えててびびったぞ！オラもそろそろデブをこじらせて死ぬのがこええお年頃だ。いっちょ（ダイエットを）やってみっか！！悟空風にやることでもなかった気がする。あと私悟空のことあんまりよく知らない。なんだろ、とにかく食べなきゃやせるんかな？",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160415013154",
    "title": "日本語の敬称「さん」がなんだか英語圏に徐々に浸透してる気がする ",
    "content": "日本語では初対面の相手だとか、一般的な敬称として「さん」を使う。例えば　「増田さん」　のようにだ。まぁ、日本語話者のはてな民諸氏には最早説明するまでもないことだが、最近英語圏の間でも　さん=san という使い方を見かけることが増えてきたような気がする。もちろん一般的なアメリカ人が知っているわけではないんだろうが、日本主導のイベントだとか、ゲストに日本人を迎える時とか、アニメ・ゲーム系の話題だと普通に監督とかディレクターとかの名前に masuda-san という感じで敬称を見る。大した話でもないんだけど、これは結構凄いことなんじゃないかなぁ？と勝手に思う今日このごろだった。",
    "bookmark_count": "252",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140207234355",
    "title": "「美味しいマックの店知ってるから今度行こうよ」の何がダメなのか！？",
    "content": "今日婚活パーティー行ってきた。そこで結構良い子がいて話せる機会に恵まれた。んで「どこか美味しい店行きたいねー」なんて話になったから、盛り上げようと思って俺言ったんだ「美味しいマックの店知ってるから今度行こうよ」ってさ。そしたら、女「美味しいマックの店って何それーｗ初めて聞いたーｗ」俺「あははｗじゃあもっと美味しいイタリアン知ってるから今度行こう！」ってな展開を期待してたんだけど、なぜか女がドン引き・・・。女「マッ・・・ク・・・、ってハンバーガーのですよね？(失笑)」俺の何が悪かったんだ・・・。マジ教えて・・・",
    "bookmark_count": "252",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190421132526",
    "title": "アニメでいつから安アパートが出てこなくなったのだろう ",
    "content": "ToLOVEるは一軒家、五等分の花嫁はオートロックのマンションだ。Fateは武家屋敷だし。はたらく魔王さま!が最後の安アパートだと思う。恋愛絡めだすと安アパートだと厳しいのだろうが。",
    "bookmark_count": "252",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "252",
    "category": "暮らし"
  }
]