[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "273",
    "category": "世の中"
  },
  {
    "masuda_id": "20180503141543",
    "title": "30後半で痩せるには ",
    "content": "昔は食べても食べても太らなかったんだが最近腹が出てきたから、体型保つコツを自分より年上で痩せてる人に色々話きくんだがどんなにインドア派な人でも、地味なイメージの人でも30後半で痩せてる人はみんな、ジム行ったり走ったり、運動してるもんなんだなーと思った。俺は死ぬほど運動苦手なんで、ジム行ってるって聞くと「すげー頑張ってる人だなー」って思うんだけど。でもやっぱり、おっさんになったら、そういう頑張りがないと、ぶくぶく太ってくってことなんだな………おっさんは大変だ。",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180722125156",
    "title": "帯刀を認めれば痴漢はいなくなる ",
    "content": "性犯罪に遭遇したら反撃しろと法律に書けばチカンされる女性はいないし冤罪かけられたら切り殺しておｋと法律に書けば冤罪を仕掛ける女性もいない",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181007145044",
    "title": "日本人ITエンジニアの90％に記事を書いてほしくない ",
    "content": "anond:20181007134350嘘か、糞の役にも立たないゴミ情報が多すぎる。おかげで何かを調べたい時には英語で検索して、日本語の検索結果を排除する設定にせざるを得なくなってる。日本人のITエンジニアの90％は人に何かを教えられるレベルには達してない[追記]QAサイトが英語圏もゴミなのは同意です。でもね、日本語圏にはアカデミック界隈の情報がすくないんですよ。何かのアルゴリズム、何かの数値処理など、理論的な背景から実装までを知りたいと思った時に、全く役に立たないんですね。そりゃね、Windowsでアプリケーションを作りたくて、UIコントロールの機能や使い方を知りたい程度なら、日本語情報も役に立ちますよ。欲しい情報が専門化するほど、日本語情報はないか、あってもゴミなんです。",
    "bookmark_count": "273",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151113153623",
    "title": "京速コンピューターをなぜつくるのか？ ",
    "content": "精密計算科学／数値シミュレーションを行う研究者達にとっての基本インフラです。10年単位で計画されているもので、鉄道や電気と同様に、突然なくなると大変な事態になる事はどうか把握しておいてください。スパコンを使っている人一般企業残念ながら京速を使っている企業は公開されていないようですが、地球シミュレーターの利用企業からなんとなく推測できます。平成23年度まで常連だったトヨタ、住友などが京速稼働以降姿を消しています。スカラーマシンに適応した計算が京速に移行したカンジでしょうか。基本的に有料で使用されており、得られた結果は企業秘密として扱われ公開されません。(追記：京速ではなく HPCI ですがこちらの産業利用をクリックすると論文リストが見れるようです。参考までに)大学／研究所の研究者一般に、スパコンでは年1~２回の公募があり、そこに申請します。研究者向けに言うと「科研費のめっちゃ厳しい版」です。審査は書類（プロポーザル）とプレゼンです。ライバルが顔を合わせて殺し合うので厳しいし怖いです。京の場合は特に競争が激しく、新学術を通すような大御所達がボコボコ落とされた事で一部で話題になりました。研究者同士で競争し合い勝ち残った一握りのエリートが京速を使っているのだということは理解しておいてください。政治家に叩かれるまでもなく、研究者同士で常に科学の文脈で議論し、叩き合っています。ちなみにとある blogで「京速は何に使うか決まっていない」と叩かれたようですが、これは公募が出る前の話なので当たり前です。なぜ国産マシンを作るのか？ 輸入すればいいのでは？京の目的は多数あるのですが、まずは1980年代までは日本はスパコンのシェアを占めていた（訂正）現在では没落し、スパコンを作ることすら出来なくなりつつある現在スパコンは日本の主要産業の製品開発において不可欠であるということを押さえて以下を読んでください。お金がもったいない「日本で作ろう」というひとたちは「日本から出て行くお金」（貿易赤字）について気にしています。一方「輸入しろという人」は「政府から出て行くお金」（国の借金）を気にしています。前者は企業や経済産業省の人たちで、後者は財務省もしくは「国民目線」ですね。技術の継承かつて日本でスパコンを作り、シェアを斡旋して来た技術者達はまだ生きています。彼らが引退する前に若手に技術継承をすることが京速の目的のひとつです。（実は戦後、航空機の技術継承を巡って同様のプロジェクトがあったのですがこちらは失敗しています・・）戦略資源としてたしか外務省かなんかからの要請だったとおもいます（忘れた）。「戦略資源」という意味がわからなかったので人に聞いたところによると何があっても戦争に巻き込まれないため、いざというときには日本でスパコンを作れるようにしておきたい、といったかんじのことを説明されました。日本各地に備蓄してある水とか石油とかと同じ扱いという事ですかね。こちらの要請は上の「技術継承」と関連しています。(追記：　　　要は日本の産業にダメージを与えるにはスパコン攻撃すれば良いという状況になっていて（関連企業はこんなかんじ）　　「日本にはスパコン売ってやらねー」とやられることを恐れているようでした。誤解を生んですみません。研究者は京でどのような成果をだしているの？企業の研究は基本的に公開されないようです。大学の研究は「京」の成果　ピックアップ | 理化学研究所 計算科学研究機構(AICS)利用成果｜利用成果｜High Performance Computing Infrastructure Portal Siteなどで一部が公開されています。それから各研究グループ毎に web ページをつくり広報しているのですが、はっきりいうと、関わっている研究グループが多すぎてまとめ切る事は不可能だと思います。研究者の説明責任がなってない！京速は毎年大量の一般向けイベントを開いています。今月も7個くらいあるんでどうぞ行ってみてください。イベント・広報 | 理化学研究所 計算科学研究機構(AICS)京速高すぎない？それは日立や富士通の人が一番そう思っていると思います。政府が全額出すのではなく、企業と半分ずつ費用を出し合うからです。1から開発するのは大変なんでしょうね・・ベクトル型とスカラー型で揉めたのは？ベクトル型に適した研究分野と、スカラーに適した研究分野があります。前者は主に流体計算のようです。例えば気象、海洋、宇宙分野とか製品開発における空気抵抗の計算など。後者はその他いろいろです。例えば素粒子の格子QCDやトヨタの物理シミュレーションなんかはおそらくこっちでもいいのでしょう。ここで世界的にベクトル型マシンがなくなってきている日本が得意だったのはベクトル型という状況があります。利用者を集めて京に関する議論があったのですがベクトル派「ベクトル型マシンがなくなってきた。こんなときこそ国に作ってもらわないと。スカラーは話にならない」スカラー派「ベクターは高いし流行遅れだし富士通をベクトル型と心中させるの？ベクトル派はGPUでも使ってろよ」といったカンジで大揉めしました。このあといろいろあったのですが最終的にスカラー派は京速で、ベクトル派は地球シミュレーターでと住み分けているようです。なんでGPUにしなかったの？当時のGPUは「良く間違える上に、間違えたかどうかチェック出来ない」精密科学計算にはちょっと使えない代物でした（当時の話です）。東工大のTSUBAMEがありましたが、あれは「GPUすごい」というより、「松岡さんスゴイ」なのではないかと思います。自民が〜　民主が〜最終的に民主は仕分けを撤回しましたし、今回のやつも「予算の削減努力を」という提言であってスパコン自体が仕分けられたわけではありません。そして企業側も削減したいとは思っているはずなのでたぶん誰も困らないはず。困るのはこの手のニュースで陰謀論を流され、国民の誤解を招く事です。(どうも政治が絡むと陰謀論が流れやすいようです）前回ひどい陰謀論を流されたのでちょっと警戒しています。自民も民主も両方かばったからね！喧嘩しないでね！以上、大昔のことでうろ覚えですがこの辺で・・・なんかまちがってたらごめんね(追記）すみません、一部誤解を生む文を削除しました。京や地球シミュレーターといったスパコンでは公開前提の無料コース　（主に大学の研究者が利用）企業秘密にできる有料コース　（主に一般企業の技術者が利用）があります。競争が激しかったのは無料コースの重点課題であり、有料コースはいつでも受け付けているはずです。TSUBAMEは無料コースが以前までなかった、あってもハードルが高い　有料で使うには（僕の分野の計算の性質上）ちょっと気軽に申し込める値段じゃなかった、ということです。TSUBAMEの有料コースが特に高いというわけではありません。誤解を生んですみません。以下個人的コメントazure-frogs『世界一になる理由を説明できるようにしてください』という問いには最低限でこの程度の説明が必要なのに、例の仕分け当日に出てきた答えは『夢』だったわけでwこの記事は民主党批判の意図はありませんし、また、あのときスパコンを批判した人たちを決して馬鹿にしません。あの仕分けを見ていたなら当然そうですよね。どうもすみません。ところで上記の内容は、報道関係者向けに開かれた討論会の内容の一部です。仕分け直後に研究者達が企画したものです。そこでの内容は結局、どこにも報道される事はありませんでした。そもそも報道関係者は２、３人しか来ませんでした・・科学／技術に関する真面目な話は報道されにくいです。なので大変お手数なのですが、スパコンについて知って頂くには、各地で開催される一般公開や講演会に足を運んで頂くしかありません。申し訳ありません。ROYGB税金で作る必要性はあるのかな。うーん・・企業毎にスパコンを外国から購入するということですか？　どうでしょうね・・・スパコンを「購入する」といっても完成した製品がポンと来るわけではありません。その場で組み立てて、バグ取りとかテストとか利用者も一緒になって手伝います。（一個ずつ基盤抜いてチェックとかも・・）バグ取りとチューニングでだいたい１年くらいかかります。スパコンの管理者も知識と技術を求められるのでどの企業にもできるというわけではないのかもしれません。一応、その辺りのスパコン利用リテラシーを企業の人たちに教えるというのも京速の目的の一つだったかと思います。一方、素粒子や宇宙の研究者達は基盤Sなど取得して PACSシリーズやGRAPEシリーズを作ってきたので国策スパコンがなくなったら以前のように独自開発に戻るのだとおもいます。たぶん一番影響を受けるのは一般企業です。komochishisyamoその辺は多分判ってる気がする。問題は1100億超、次はもっと掛かるという費用に対する説明の方なのでは？誰もスパコン要らないとは言ってないわけだし。僕はあくまで利用者のひとりであってスパコン開発はド素人です。なのできちんとお答えできません・・すみません。ところでスパコンの開発費はほぼ人件費です。新しいものを作るので開発期間の検討をつけるのはなかなか難しいのではないかと素人目にも思います。だいたい計画通りにいかなくてずるずる開発期間が延びた結果開発費が・・・というのはよくある話ですよね。京速コンピュータは計画当初から確か10年ほどかけてつくられたので、110億を富士通の技術者の平均年収で割れば、関わった人数が概算できるかもしれませんね？yum1271 人件費のみで、年収750万の専門技術者が1400人で10年開発=1050億円。末端まで含めて1400人は少ない気がする。あと人件費以外もかなり掛かるはずそうなのですか・・適当な事を書いてすみません。HarnoncourtHarnoncourt費用は年収ではなく人月単価で計算すべき。１人月80万～マネージャで200万くらいです。この単価は、昔からあまり変わりません（汗）。スキル低い新人だと１人月60万くらいになりますが、そんな奴を連れてくるなと。まさかの専門家さんですか！　どうもありがとうございます。gaudere 80年台に日本勢がシェアを「独占」していた、というのはちょっと無理があるのでは。もちろん、存在感はいまよりずっとあったけど。その頃の人がまだ残ってるのはその通り（定年間近だけど）。どうもありがとうございます。ちょっとかき直しました。日米スパコン貿易摩擦のイメージが強すぎて誤解していました。すみません。他にも間違いがありましたらご指摘いただけたら嬉しいです。bhikkhuなんか食料安全保障みたいな話になってる。結局は技術的に負けてる産業に国が補助金出すって話と理解していいんですかね。えーと、僕はスパコン開発は素人なのでわかりませんが、京コンピュータは完成時に実行効率90%越えの化け物みたいな数字（本当にスカラー？！）をだしてTOP500 1位とって、多数の賞を獲得してたので国産スパコンプロジェクトとしては大成功だったように僕には見えました。あれだけあれば宣伝になるし売れたのでは？関係者じゃないのでわかりませんが。filinionfilinionムーアの法則の21世紀にあってさえ、計算機資源ってそんなに足りてないものなのか…。実用品であるなら、コスト対効果のベストなあたりを何台も作る、というわけにはいかないんだろうか。一位でなきゃだめなの？すみません、誤解を生んだようです。スパコンは京以外にもたくさんあります。僕自身は京コンピュータと全く関わりのない人間ですが、他のスパコンのアカウントはありますし、計算時間も頂いています。もし、京を潰したら現在京をつかっている人たちが他のスパコンを使い始めるでしょう。そうしたら僕のような末端の使えるスパコンは無くなってしまうかもしれません。京も含めて分野全体の計算資源の計画がなされているので突然無くなると困るという事です。主に京が叩かれているのは「なんで日本でスパコン作るの？海外の買えば安いのに」というものなのでその辺りに焦点を絞って説明したつもりなのですが難しいですね・・・わかりにくい文章ですみませんトラバhttp://anond.hatelabo.jp/20151113183705その記事をみると河野さんが真面目にやっていることが伝わってきますね。悪い人ではないのでしょう。でも難しいですね・・・僕自身も仕分けで上手く説明できる気がしません。「根拠のない数字」とはおそらく経済効果のことですよね。一番経済効果があるのは一般企業の製品開発なのですが、基本的にスパコンの計算結果は企業秘密になっているはずです（京の企業利用はよくわからないのですが、地球シミュレーターに習うとそのはずです）。公開されているのは無料利用した基礎研究で、こちらの経済効果はどうしても妄想になってしまう・・・車よりも電車を例にとった方がいいかもしれません。大勢の人が関わりすぎて把握できないのが難しさの原因の一つだからです。中韓と高速鉄道ダンピング競争の果てにJRが赤字になり、鉄道撤退を表明しました。日本政府が「半分出すから続けてくれ」とJRに頼む。すると「何で税金出すの？どのくらい経済に影響があるの？」と問われる。でも JR も国土交通省も答えられない。各企業に表明してもらうしかない。といったカンジですかね。 選択肢は、割り切って外国に頼むか、税金投入してでも鉄道支えるか、です。",
    "bookmark_count": "273",
    "category": "学び"
  },
  {
    "masuda_id": "20160109160946",
    "title": "JKリフレで一瞬バイトしてた時のこと【追記あり】 ",
    "content": "数年前、アイドルを追いかけるための資金が尽きて手を出したのはJKリフレと呼ばれるバイトだった。家が厳しかったため、黙ってバイトに応募してそのバイト先から家に連絡が行くことを恐れた自分は『なら逆に絶対家に連絡が行かないようなバイトをすればよいのでは？』と考えて、JKリフレのバイトに応募した。こんなところで身バレもクソもないし、第一その店は今はもうないし、なんだかバイトしてた時のことを語りたくなったので語る。『一瞬』と書いたが、本当に数ヶ月しかそこで働かなかった。人気もなかったので、自分目当てで来るお客さんもいなかったし、勤務時間中はクソ汚いビルにある待機室でTwitterしてるか、未成年なのに勝手に登録させられたアダルトチャットでアダルトではないチャットをするか、フリーで来たお客さんにつかせてもらうかのどれかだった。それに、リフレというものが本当にリフレしかしないところだと信じてバイトに応募したため、お客さんとは話したり手のマッサージしてあげたりしかしなかった。リフレと書いたが、そういえばリフレじゃなくなったんだった。勤務初日は仕切られたクソ狭い空間にマットとティッシュがあり、そこでお客さんにマッサージしてあげるというシステムだったが、二日目からは指導が入ったかなんかでマットがあった場所には机と椅子二つ、それとティッシュというシステムに変わっていた。ティッシュがあるということはそういうことである。当時JKリフレという風俗まがいなバイトに応募したくせに変なところがピュアだった自分は、なんでティッシュが置いてあるのか意味がわからなかった。だから、勤務二日目で自分を指名してくれたお客さんに『いくら？』と聞かれたときは真面目に店の料金システムについてお話した。働いてた店は人気あるところだったので、人気ない自分でもフリーのお客さんにつかせてもらえたしまあまあお小遣いの足しくらいは稼げたと思う。詳しい料金システムは忘れたが、お客さんが店に払った代金の半分が支給された。店内でのコミュニケーションワークが人気ない自分には一番の仕事でやった回数も多いけど、たまにお散歩コースと呼ばれるお客さんと自分が外に出るというものもやった。お散歩コースだと店内とは違ってスタッフの目がないし、カラオケやホテルに誘う人ばかりだったのであまり好きじゃなかった。自分は最低限稼げたら良いという人間だったので、周りのリフレ仲間がやっていてもアダルトチャットでアダルトなことは絶対しなかったし、そういういかがわしいことをして給料とは別にお客さんからチップを貰うなんてこともしなかった。まあリフレでバイトしてる時点でなかなかいかがわしいことをしているのだけど。お店には色んな女の子がいた。入ったときから数年間ずっと年齢が15で止まってる人気ナンバー2の女の子、出勤日が決まったらすぐ予約で埋まるナンバーワンのめちゃくちゃ可愛い女の子、父親くらい離れた男性と同棲していてその人を養うために働いている高校生の女の子、『気持ち良いことをして稼げるなんて最高』と待機室で叫んでいた女の子、中学から夜の仕事をしていて足が洗えない女の子、本当に色んな女の子がいた。どの子とも仲良くなれなかったが、なぜかその子たちの個性は覚えている。強烈すぎて。そういえば辞めたきっかけを思い出した。働いてた店は人気店だったし、女の子たちのいわゆる個人的な裏オプションも豊富だったため、某掲示板にその店オンリーのスレッドがあった。待機中は暇だったのでそのスレを覗くのが日課ですらあった。まあ人気なさすぎて自分の名前は1回も出てきたことないけど。そこに『4月から規制が厳しくなるから指導が入るかもしれない、それが入ったら店は終わり』的な書き込みを見つけたので、ぴったり3/31で辞めたのだった。結論を言うと、本当に指導というかなんというか、裏オプションのことがバレて指導どころの騒ぎじゃなかったらしい。店は潰れてオーナーは逮捕されてたし、店で働いていた女の子たちもみんな補導されたと聞いた。辞めて良かったのだ、自分は。なんで急に語りたくなったのかというと、またそのような店で働こうと考えているからだ。正直あんなとこで働いたら普通にバイトするのが馬鹿らしくなる。普通のバイトで１日稼げる給料は、３時間あれば稼げる。理由はまたアイドルを追いかけるための資金調達。馬鹿だと思うだろう。思われてけっこうである。何と思われようとここは匿名ダイアリーだしね。【追記】ブクマコメで「普通のバイト１日分の給料が３時間で稼げるって風俗にしては少ない…」ってあったけど、風俗じゃないからね！？ｗｗｗ 風俗まがいなことしてたら普通のバイト1ヶ月分の給料3日あれば稼げるんじゃないかなー。人気ある子は１日で。【追記その2】たくさん反応されてて驚いた。誰も見ないだろうけどコメントに反応させてね。匿名ダイアリーでこんな反応もらったことなくて素直に嬉しい。アイドルを追いかけるためにバイトをしていたが、そのアイドルはジャニーズではない。某名古屋の女のアイドルのライブ行く交通費がなくてバイトしてた。結局交通費捻出できなくて知り合いの男ヲタに往復出してもらった。今バイトしようとしてる理由はジャニーズ。女のアイドルから足を洗ったらジャニーズの沼にハマっていた。数ヶ月を一瞬と表現したのは、数ヶ月の間勤務していた日数が20日もないから。いつ出勤してきてもOKだったので、土日どちらか6時間とかそんな感じで出勤してた。何人も言ってくれてるけど、身の破滅ですよね。しそうだなって自分も考えてる。そうだ、『摘発』だ。その言葉が出なくてモヤモヤしてた。働いてたお店摘発されてオーナー逮捕されちゃいました。調べたら出てくるよ。だってニュースになってたもん。ティッシュは結局手汗すごいお客さんに手めっちゃ揉まれた後、手を拭くのに使っただけだ。マットがなくなって店内での裏オプ行為は減ったけど、某掲示板いわく机の下にもぐって抜いてくれる子とかいたらしいから、やっぱりそういう使い方するんだね、ティッシュは。アキバの客層は知らないけど、普通の人しか来なかったなあ。友達と一緒に来た若い人から柔道の先生、普通のサラリーマン、片道2時間かけて来たコミュ障の人。彼氏の友達が来たって子もいたよ。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160208202908",
    "title": "理科って社会生活の役に立つの？ ",
    "content": "学校のテストでは数学、国語、理科、社会、英語だけど、実際の社会生活で、数学は算術（経理とかで）があるから必要。国語は文書を作る時、読むとき、考える時に絶対必要。社会は公民や歴史、地理など広く知っておくべき事が多岐にわたる。英語はグローバル社会で生きて行く為には絶対必要。だけど、理科は？理科科目って社会とくに会社務めする上で必ずしも必要ではないと思う。現にそういうのがいる会社はあっても、普通そういう会社に就職するなら理科科目をより専門的に勉強しなくてはならない。大学も普通大学でなく理系大学に進学しなければならない。だけど、一般にある普通会社に就職するのに理科って必要かなと思う事がある。理科って実は社会生活で役に立たないのでないか？よく理系大は文系とか体育会より賢いからって自慢する人多いけど、実際の社会生活において理科が生かされる機会ってあるんだろうか。サバイバル生活や避難生活をするわけでもないし、まして研究職員でもないのに果たして理科は必要なんだろうか？実は生物学とか物理学って大学によっては文系の範疇にある事もある。つまり理科系統とされてる分野ですら文系と呼べるものもあって、理科系統の学問も多くは文系科目と言い改める事が可能だ。話は戻るが、理科科目は本当は社会生活の役に立たないのではないか。医学は生活の場に欠かせないものだが、本来理科とはかけ離れた所にある。何故なら、それらの分野は理科と異なってちゃんと学問としてあって理科系統ではないからだ。もし理科系統ならば、医学部じゃなくて理科学部医学科といった学術体系に置かれなくてはならない。にも拘らず独立体系として医学は存在するのだ。故に理科は社会生活において、どの程度関与する事が出来るのか。恐らくそこから考えない限り理科が社会生活に必要かどうか断定できないのでないかと思えてならない。つまり、小中高で理科は不要だから、即刻廃学すべきだと思う。そういうのは大学以降で行うべきだ。",
    "bookmark_count": "273",
    "category": "学び"
  },
  {
    "masuda_id": "20190101094429",
    "title": "ナイツ塙「最近はなろう小説にハマってて、主人公が異・セ界に転生するんですが」土屋「異世界ね」 ",
    "content": "塙「なろう小説でいいのは、やっぱり主人公が若いのに最強で周りからも一目置かれてるってあたりですね」土屋「まあ、ちょっとそういう安易なのも多いみたいですね」塙「確かにちょっと筒香主義のところもありますが」土屋「ご都合主義だろ。また野球みたいになってるけど」塙「あと主人公が活躍して、巨人を倒したり、ドラゴンズを倒したり」土屋「ドラゴン「ズ」って言ってしまった」塙「あとナバーロ小説ではですね」土屋「なろう小説だろ。なんでロッテの助っ人になってるんだよ」塙「なろう小説では、その世界にない物を主人公が持ち込んで、活躍するんですよね」土屋「そういう話らしいですね」塙「僕が好きな話では、主人公は拳銃の実包を持ち込んで」土屋「やっぱりロッテのナバーロじゃねえか！」なんｊ扱いされてるけどAnarchy実況のネタだぞhttp://agree.5ch.net/liveanarchy/",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171012002552",
    "title": "席は絶対に譲らない ",
    "content": "私は、電車の車内で人に席を譲る行為があまり好きではない。なぜなら、大体の人が「大丈夫です」と一度断るからだ。断られた後、そこを押すべきか引くべきか、彼らの身なりや物腰などからそのつど考えなければならない。そうこうしていると車内で目立つし、不良がたまに良いことしたらかえって評価上がるみたいな偽善を自分に感じてしまうし、何よりめんどくさい。なので私は、電車の中ではだいたい立っている。やたら疲れていてかつ席が空いていればとりあえず座るが、駅のホームに電車が乗り入れて速度を落として停止するまでの間に、乗ってくるであろう人数と車内の空席の数とを見比べて、立つ人が発生するようならスッと立って席を空けておく。こうすると、席を譲るだの譲らないだのといったシチュエーションにそもそもならない。考えてみれば、病院や公園とかでもそうで、キャパが足りなくなりそうだったらいち早く察知して譲る羽目になる前に退席していることが多い。同じようなことしてる人、いないかなぁ。",
    "bookmark_count": "273",
    "category": "世の中"
  },
  {
    "masuda_id": "20190809100157",
    "title": "ドラクエやったことないので、一番面白いドラクエを教えてください ",
    "content": "ちなみにわたしは31歳です",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190830183602",
    "title": "「母ちゃんの夏休みはいつなんだろう」ってすげぇ気持ち悪い言葉じゃないか？ ",
    "content": "だって母親が子供と居ること自体が苦痛で離れたいという考えがベースにあるんだから。こんなことを言い出したら「父ちゃんの夏休みはいつなんだろう」って言葉で不倫でもなんでも肯定できてしまう。子供と居ること、家事をすることが苦痛で嫌で嫌で仕方ない母親はさっさと自殺したほうが子供の為になる。毒親は死んだほうがいい。残った親か、孤児をサポートする人々のほうがよほど人情のある子育てができる。",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200302224302",
    "title": "新型インフルエンザ等対策特別措置法は新型コロナに使えない(追記有り) ",
    "content": "勘違いしている人が多いので法律の条文を読んでみましょう。この法律において、次の各号に掲げる用語の意義は、それぞれ当該各号に定めるところによる。一　新型インフルエンザ等　感染症法第六条第七項に規定する新型インフルエンザ等感染症及び同条第九項に規定する新感染症（全国的かつ急速なまん延のおそれのあるものに限る。）をいう。六条第七項はこれこの法律において「新型インフルエンザ等感染症」とは、次に掲げる感染性の疾病をいう。一　新型インフルエンザ（新たに人から人に伝染する能力を有することとなったウイルスを病原体とするインフルエンザであって、一般に国民が当該感染症に対する免疫を獲得していないことから、当該感染症の全国的かつ急速なまん延により国民の生命及び健康に重大な影響を与えるおそれがあると認められるものをいう。）二　再興型インフルエンザ（かつて世界的規模で流行したインフルエンザであってその後流行することなく長期間が経過しているものとして厚生労働大臣が定めるものが再興したものであって、一般に現在の国民の大部分が当該感染症に対する免疫を獲得していないことから、当該感染症の全国的かつ急速なまん延により国民の生命及び健康に重大な影響を与えるおそれがあると認められるものをいう。）六条第九項はこれこの法律において「新感染症」とは、人から人に伝染すると認められる疾病であって、既に知られている感染性の疾病とその病状又は治療の結果が明らかに異なるもので、当該疾病にかかった場合の病状の程度が重篤であり、かつ、当該疾病のまん延により国民の生命及び健康に重大な影響を与えるおそれがあると認められるものをいう。ある程度の文章が読める人なら六条第七項が新型コロナに該当しないのはわかるだろう。問題は六条第九項ですね。恐らく法律のテクニカルなところに引っかかるのはこれ当該疾病にかかった場合の病状の程度が重篤であり広く知られている通り、新型コロナウイルスは罹患しても重篤になる確率が低い。というか、殆どの患者が無症状か風邪程度と思われる。既に知られている感染性の疾病とその病状又は治療の結果が明らかに異なるもので新型コロナウイルスは「病状や治療の結果が明らかに異なる」に該当しないという判断だと思われる。まぁ咳が出て重篤な場合は肺炎で、対症療法をするコロナウイルスって、一般的に言われる「風邪」ですからね。病状又は治療の結果が明らかに異なるとは言えないでしょう。これが使えない理由です。法律を作った政権と官僚が、新型コロナのような感染症を想定していませんね。怒る前に法律をよく読みましょう。https://anond.hatelabo.jp/20200302173322追記重症率については中国武漢の数字を含む世界保健機関のものは参考に出来ないと考えています。医療機関が正常に機能している日本の数字は河野太郎大臣が毎日発表中です。全員に検査を行っているクルーズ船のデータが実態に近いのではないでしょうか。また、同程度のインフルエンザなら自宅療養となる場合でも、新型コロナなら念の為にICUに入れているケースがある程度存在している事も考慮するべきです。３月１日正午。国内感染者２３９名　退院４２名　入院中１７８名　　軽中度　９４名　　人工呼吸/ICU２３名　　確認中　５６名　　待機中　５名　陽性で症状なし　１４名　死亡　　　　　　　５名クルーズ船関係（2/29）陽性　７０６名退院　１００名人工呼吸又はICU ３４名死亡　６名lady_joker この記事も間違い。新型コロナはすでに感染症法六条八項の「指定感染症」に指定済み。指定感染症と新感染症は全く違うものなので、インフルエンザと新感染症のみを対象にした新型インフル特措法は使えない。簡単な話lady_joker氏が凄くシンプルな指摘を入れてくれて助かる。感謝です。感情的なコメントが並ぶ中で為になるコメをくれた諸氏にも感謝します。",
    "bookmark_count": "273",
    "category": "世の中"
  },
  {
    "masuda_id": "20180328101443",
    "title": "英語の月名ってクソすぎない？ ",
    "content": "睦月、如月、弥生、卯月、皐月、水無月、文月、葉月、長月、神無月、霜月、師走って日本でもあるけど今日び使わないだろ？「今日は弥生28日です」何て言わないその点英語はクソ　そもそもOctoberは何で10月なんだよOctoberは、ラテン語表記に同じで、これはラテン語で「第8の」という意味の \"octo\" の語に由来している。 一般的な暦では10番目の月であるが、紀元前46年まで使われていたローマ暦では、一般的な暦の3月が年始であり、3月から数えて8番目という意味である。　はあああああああああ？？？",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150425011839",
    "title": "息子の史学科進学を支えたい ",
    "content": "高校生の一人息子に、大学進学のことで相談をされた。文学部を受験し、史学科に進みたいと言う。私は一も二もなく「歴史を精一杯勉強しなさい」と答えた。しかし事情はいささかややこしいようで、息子の表情は晴れない。妻が反対しているというのだ。嫁は息子を法学部へ進ませたいらしい。理由は「就職に有利だから」だ。私は腸が煮えくり返るような思いがした。彼女は大学を就職予備校だと思っている。そして我が子に『一番良いルート』を勧めている。放任とまではいかないが、普段私は息子にうるさくあれこれ指図したりはしない。しかしこの一件については明確に自分の考えを伝えた。学問はそれ自体に価値がある。就職するための手段でもなければ、モラトリアムを頂戴するための口実でもない。仕事のことは考えるな。学びたい智慧を修めろ。息子がスリランカ史を大学院まで勉強しても構わない。卒業後ポスドクにさえなれず、ゴミ収集員になっても構わない。どんな職に就いても、あるいは就けなくても、私は息子のことを誇りに思う。子に対する親の愛情ゆえではない。学問に対するリスペクトだ。どんな専門領域でも、私は学のある人間を尊敬する。以上のような主旨のことを息子に伝えた。私の話を聞いた息子が何を思ったのか、正直なところ読めない。しかし「父さんの考えは分かった」と答える息子の顔からは喜色が窺えたような気がする。問題は妻だ。どう説得しようか、妙案は浮かばない。妻の背後には圧倒的な『世間』が控えている。数で物事が決まるわけではない。しかし考えの多寡で言えば、就職を見据えて学部・学科を選ぶ妻のような親がはるかに多いだろう。私は戦う前から負けているような心持ちで、つい及び腰になってしまう。実際、妻にはまだ何も話せていない。私が親として未熟であることを割り引いても、息子を弁護することは容易ではないと思う。ただのエクスキューズだろうか。",
    "bookmark_count": "273",
    "category": "学び"
  },
  {
    "masuda_id": "20150421191841",
    "title": "会社に行きたくない。昨日また休んだ。 ",
    "content": "今日は行ったが、昨日もまた会社を休んだ。昨日は朝起きてシャワーを浴び、出る直前まで準備したのだが、行きたくないという気持ちが強く休んだ。途中ニートだった期間もあるが、働き始めてから約１０年。今がすでに３社目。これまでの社会人生活で、会社に行きたくない時はいつもそうなのだが「会社での自分」になりたくないと強く思う。仕事は嫌いじゃない。別の言い方をすると「オンの自分」になりたくない、という事かもしれない。とにかく、仕事に関連する人に誰一人として会いたくない。挨拶をしなければならない相手、敬語を使わなければならない相手、愛想笑いをしなければならない相手…朝会社の入り口にいる警備の人とすれ違うのすら嫌だ。※こう書くと仕事に関係する相手だけではないのかもしれないと思った。社会性を求められる相手が嫌なのかもしれない。土日休んでからの月曜日は、オンの自分への切り替えがとても下手だ。オンの時の自分は演じているわけではなく、会社に行ってひとたび会社の人と接すれば自然にそうなる事がほとんどだし、一回スイッチが入れば仕事を頑張ることが出来るしそれほどの苦は無い。その前まで、とにかくあの「●●さん」（複数あるが会社での私の呼ばれ方）になりたくないと感じてしまう。休んでしまった昨日、改善するヒントを探す気持ちで平野啓一郎の「私とは何か 「個人」から「分人」へ」を読んだ。内容は省略するが、文人がどのように発生するのかには３ステップあるらしい。ステップ１：社会的な分人ステップ２：グループ向けの分人ステップ３：特定の相手に向けた分人数年前に今住んでいる土地に来て、こちらには友人が居ない。土日は同棲している彼女とのみ過ごしているので「特定の相手に向けた分人」しか居ない状態だ。それもごく親しい相手に対する分人。その間、「社会的な分人」「グループ向けの分人」は小さくなっている。（地元に居た時は、土曜は友人と会って日曜は家に籠もることが多かった。友人と日曜に遊んだ次の月曜はこういった辛さは比較的マシだった）ところが月曜日になると、朝から「社会的な分人」および「グループ向けの分人」を出さなければならない。相手によって自然に引き起こされるものとわかっていても、その分人が現れることを、土日の文人のままで居る私が拒絶する。もっとリラックスして職場に行ったら良いじゃないかと思う方がいるかもしれないのだが、私はオンに切り替えないと、仕事にならないタイプだ。しかしいい加減こんなことを言っていたら今までと変わることが出来ない。いつまでもこうして度々休んではいられない。自分なりに改善策を考えてみた。■改善策日曜日に社会性を求められる相手と会って、社会的な分人を活性化させておく私は昔から日曜日に外出したり誰かと会う事がとても億劫に感じてしまう。それを改善する為には、最初は無理やりでも日曜に誰かと会う予定を入れて、自分にとって楽しいとかメリットがあると感じる経験を積まなければと思う。月曜日の朝、会社に行く前に社会性を求められるような場に行く知人やSNS等で募った人とお茶を飲むとか何でも良い（ただ、相手もこれから出勤する人が良いように思う）だがそれ自体に拒絶感を感じては元も子もないので、それが楽しいと感じられるものである必要がある。一定期間（半年とか一年）休まないと本気で決断する、破ったら罰則行きたくないと思うことから実際に休むまでには、「休んでしまおうかな」という気持ちが頭によぎる瞬間が存在する。よぎってからすぐに実際に「休もう」と休んでしまう日もあれば、すぐに「いやいや」と思い直して行く気持ちになる日もある。また、実際休めるかどうかその日の仕事の予定を思い出したり確認したりして、休めないなと嫌々向かう日もある。休まないと決める効果は、この葛藤に「自分で決めたじゃないか」と喝を入れる自分が現れる事にあると思う。そして大抵の人はこの喝を入れる気持ちが強い、つまりはこの事に関して私よりも自分自身に厳しいのだと思う。休まないと決める事が、実際どの程度の効果を発揮するかは不明である。相当強い覚悟がないと私は平気で破ってしまいそうだ。しかも破ったあとの自分に対する失望感は、自信は無くなるし、開き直ったり自棄になってその後反動を招く可能性もある。こうして文字に表すと改めて男のくせに甘えた情けないことばかり言っているなとつくづく情けなくなる。子ども過ぎる…こういう人って、社会の中にどのくらい存在するのだろうか。大抵の人は自分のように度々突発的に休んだりしない。いつも思う。世の中にこれだけ社会人がいて、みんなどうして毎日仕事に行けるのだろうと。自分も本当にそうなりたい。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170928102321",
    "title": "うわさフレンズ",
    "content": "カワンゴに近い会社で働く知人によれば、製作委員会に買収を掛ける線で進んでいるらしい。たつき監督が降板した状態で進めたところでリターンを期待できない。新たつき体制を作ってアニメ2期を作った方が作品の出来も期待できるし、ファンも喜ぶだろうと言うところ。問題は買収となると角川が乗っ取るようなイメージが付いてしまいかねないところだが、そこはたつき監督をメインに新会社を作りイメージを担保。出資率も最低限に抑える。じゃあ買収資金と会社設立の資金は？と言うところで、クラウドファンディングで資金調達を行う流れになっているらしい。どこのクラウドファンディングを使うかはまだらしいがKICKSTARTER辺りが有利なのではと思った。言うなというので言わずに書くフレンズ",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20070215004011",
    "title": "[まとめ]あの名作映画をわずか『5秒』で把握できる動画",
    "content": "「… in 5 seconds」(…を5秒で)シリーズ。しばしば5秒以上だったり5秒未満だったりするのはご愛嬌。注意：どう見てもネタバレです。本当に(ryある意味虚偽の記述なので取り消し線引いておきます(汗YouTube - Star Trek 2 in 5 seconds 『スタートレックII カーンの逆襲』を5秒でYouTube - Star Wars in 5 seconds 『スター・ウォーズ（エピソード4/新たなる希望）』を5秒でYouTube - Empire Strikes Back in 5 seconds 『スター・ウォーズ エピソード5/帝国の逆襲』を5秒でYouTube - Return of the Jedi in 5 seconds 『スター・ウォーズ エピソード6/ジェダイの帰還』を5秒でYouTube - Fellowship of the Ring in 5 seconds 『ロード・オブ・ザ・リング（/旅の仲間）』を5秒でYouTube - Two Towers in 5 seconds 『ロード・オブ・ザ・リング/二つの塔』を5秒で（上のを見てから見るべし）YouTube - Return of the King in 5 seconds 『ロード・オブ・ザ・リング/王の帰還』を5秒で（上のを見てから見るべし）YouTube - Fargo in 5 seconds 『ファーゴ』を5秒でYouTube - Willy Wonka in 5 seconds 『夢のチョコレート工場』を5秒でYouTube - The Matrix in 5 seconds 『マトリックス』を5秒でYouTube - Amadeus in 5 seconds 『アマデウス』を5秒でYouTube - Lost in Translation in 5 seconds 『ロスト・イン・トランスレーション』を5秒でYouTube - Titanic in 5 seconds 『タイタニック』を5秒でYouTube - The Big Lebowski in 5 Seconds 『ビッグ・リボウスキ』を5秒でYouTube - The Lion King in 5 Seconds 『ライオン・キング』を5秒でYouTube - The Shining in 5 Seconds 『シャイニング』を5秒でYouTube - Full Metal Jacket in 5 Seconds 『フルメタル・ジャケット』を5秒でYouTube - Spaceballs in 5 Seconds 『スペースボール』を5秒でYouTube - The Exorcist in 5 Seconds 『エクソシスト』を5秒でYouTube - The Passion in 5 Seconds 『パッション』を5秒でYouTube - Back to the Future in 5 seconds 『バック・トゥ・ザ・フューチャー』を5秒でYouTube - Back to the Future part 2 in 5 seconds 『バック・トゥ・ザ・フューチャー PART2』を5秒で（上のを見てから見るべし）YouTube - Back to the Future part 3 in 5 seconds 『バック・トゥ・ザ・フューチャー PART3』を5秒で（上のを見てから見るべし）新作公開：anond:20070215222633↑のリンク先が全く評価されない(涙)のでこっちを更新する方向に変更。YouTube - Three Amigos in 5 Seconds 『サボテン・ブラザーズ』を5秒でYouTube - Fight Club in 5 Seconds 『ファイト・クラブ』を5秒でYouTube - Spiderman in 5 Seconds 『スパイダーマン』を5秒でYouTube - Beetlejuice in 5 Seconds 『ビートルジュース』を5秒でYouTube - Lethal Weapon in 5 Seconds 『リーサル・ウェポン』を5秒でYouTube - Terminator 2 Judgement Day in 5 Seconds 『ターミネーター2』を5秒でYouTube - Memento in 5 Seconds 『メメント』を5秒で（映像が変な構造である理由は解説リンク参照）YouTube - The Princess Bride in 5 Seconds 『プリンセス・ブライド・ストーリー』を5秒でYouTube - Groundhog Day in 5 Seconds 『恋はデジャ・ブ』を5秒で（映像が変な構造である理由は解説リンク参照）YouTube - Batman in 5 Seconds 『バットマン』を5秒で",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131225231424",
    "title": "女性向けＡＶのおかげでセックスレスが治りました ",
    "content": "AVってなんであんなにぶっ飛んでてアクロバチックなんだろうかと少年の頃からずっと思ってた。とにかくＡＶはグロい。男と女のやりとりは狂ったシチュエーション下で展開される意味不明な芝居ばっかりで展開されるセックスは無茶な体勢やきついカメラアングルの落ち着かないものばかり。女の嘘っぽすぎるあえぎ声が気持ち悪い、男の声や喋ってることは輪をかけて気持ち悪い、何より女も男もこれっぽっちも気持ちよさそうに見えない、あれを見ると全然セックスに憧れなかった。オナニーに使うにはグラビアとかの方がよほど良かった。セックスに憧れないのでオナニーの時のイメージはセックスにならずただ画像を見て好みなモデルの顔や体を見ながら射精するだけというものになった。セックスに関する妄想もイメージも培っていないと実際にするときにとても苦労する。苦労した。笑っちゃうような話では、横になるだけで勃起も射精もしにくくなっていた。ずっと座って画像のモデルの顔や体だけ見て勃起し射精していたからだ。目の前にいる相手にも上手く反応できないというかどう扱えばいいかわからない。やっても上手くできなかったので自信も無くなり、セックスに対する興味がますます薄れた。そこで昨日（イブに！）見せてもらったんだけど女性向けＡＶというものがあって、これを見たら男向けＡＶと全く違った！あの嫌だったぶっ飛び性やアクロバット性がどこにもない。不気味な部分ドアップが延々つづくカメラワークもない。気持ち悪い男女の気持ち悪い演技や発言もない。なによりリラックスしたムードがあって、その中でじっくりセックスをしている。こういうセックスならしたいと思ってそれを見せてくれた彼女と久しぶりにセックスをしたらとても上手くいったうえに今まで感じたことない気持ちよさだった。彼女もすごく気持ちよかったと言ってくれていてたぶん嘘じゃない気がする。今までのあのグロいＡＶはなんだったのだろう。どうしてもあのグロいＡＶが日本でのセックスのロールモデルになってきた実態があると思う。日本人がセックスレスなのはひょっとするとグロいＡＶのせいなんじゃないだろうか。この女性向け（になんで限定するのかわからない）ＡＶが広まればあっという間にセックスレスなんか無くなる気がする。一ヶ月以上しなかった人間が昨日急にセックスをして、今日はどうしても彼女に会えないので明日こそまた絶対彼女とセックスをしたいとさっきから何度もそのことを考えてしまっている。本当にセックスレスのカップルやセックス嫌いの人は一度このまともな方のＡＶを試して欲しい。いまamazonで検索しても上手く見つからなかったけど雑誌の付録とかにもついてるもんらしい（彼女が持ってたのも付録）。ステマみたいな展開の文章になったがステマではない。",
    "bookmark_count": "273",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140202232050",
    "title": "「寒い」という理由でやりまくっていた ",
    "content": "高校生の頃の話。推薦入学を早々に決め、受験をしなくなって良くなった私。もう一人、クラスのＡという男子も推薦入学を決め、二人ともが暇になった。そのうち、いざセンター試験！という学年全体の雰囲気に居心地が悪くなり、それまであまり話さなかったＡと、同類意識というのか、急速に距離が縮まっていった。Ａとは漫画や映画の趣味が妙に合っていた。「エヴァのDVDうちで観ない？」とか、「最終兵器彼女買ったけど読む？」とか言われ、Ａが私の好みど真ん中の作品を沢山持っていたので、それを口実にＡの家に遊びに行った。今思えばそれは家に呼ぶための口実で、貸して貰うだけで十分事足りたのだけど。三回目、家に行ったとき、漫画を読んでいるとＡから急に後ろから「寒いね」と言って抱き寄せられた。あーさみぃ。あったまりてぇ。と言ってＡはくっついてきた。見え見えの誘いはなんだかおかしかった。特に付き合っていなかったがセックスした。Ａの容姿はとくべつ好きでも嫌いでもなかったし、同じような作品が好きということで仲間意識があったから。Ａは日本の北のほうへ、私は南のほうの大学へ進学することになっていた。卒業したら離れ離れになることはわかっていた。きっと、付き合っても大学入学ですぐ別れてしまうことになるだろう。考えたらせつなかった。お互いそれは考えていたと思う。結局どちらも「付き合って」と言い出さなかった。この間、偶然あるテレビに彼がちらっと出ているのを見た。理系のある分野で有名な教授を紹介するというコーナーで、その教授の後ろで話を聞く学生のなかの一人として彼がいた。やりまくっていたことなんか感じさせないような雰囲気で、彼は真剣な目をしていた。少し笑った。彼の高校の頃の若いきれいな身体。せつない声。私をみつめる目。寒い寒いと言って布団にくるまって二人で映画を観て、結局いつも最後までしてしまうことを思い出した。何かもう、寒いという理由だけでやる事はできない年齢になってしまったなあとぼんやり考えた。もうすぐ暖かくなる、今くらいの季節になると毎年あの頃を思い出す。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131011150402",
    "title": "薬剤師「今日はどうされましたか？」 ",
    "content": "処方箋を持参の上、薬局で薬を購入する際、薬剤師に「今日はどうされましたか？」と聞かれる。正直、不快だ。つい先ほど医師と同じ話をしてきたばかりというのもあるが、こんなオープンスペースで何の病気を患っているか、極めてプライベートな情報を話さなければならないことに抵抗を感じる。おそらく医師の処方に誤りがないのか確認するための作業なのだと思うが、そうであれば、個室もしくは話し声が聞こえない仕切りがある場所で、確認作業を行ってもらえないだろうか。丁寧なサービスであるとは思うが、それに付随する場所、状況が伴っていないと過剰サービスにすぎないと思う。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131024212549",
    "title": "蟹が大嫌い。 ",
    "content": "僕は蟹が大嫌いだ。アレルギーとかは一切ない。今日、「香住かに」というのをいただいた。蟹が嫌いなので何の知識もないが、ずわい蟹だそうだ。晩ご飯のおかずがそれだったので少し食べた。味は美味しいと思う。でも嫌い。それは、面倒くさくて手が汚れるからだ。正直に言うと、殻のついた蟹と蟹カマのどちらかを選べと言われたら、迷わず蟹カマ一択である。蟹カマには嫌いになる要素がないし、今どきの蟹カマは十分美味しい。ちなみに、鶏の唐揚げは大好きだが、骨付きだとテンションがた落ちである。ミカンも手が汚れるからほとんど食べない。別の理由もある。特に複数の人間で一緒に蟹を食べるときのテンションである。蟹が好きな人は、世に「蟹嫌い」がいるということを認めたがらない傾向がある。「どうして食べないの？こんなに美味しいのにもったいない！」と必ず言う。蟹カマ一択の話などした日には、「バカじゃないの？信じられない！」というリアクションである。そういうのも鬱陶しい。また、「蟹を食べてるときはみんな無口になるよね」的なあるあるも鬱陶しい。僕は別に蟹メインの飲み会でも普通に振る舞うのだが、逆に何でお前は無口にならないんだよ、全然食べてないじゃん、しゃべってないで蟹食えよみたいな空気になったりする。別に蟹メインで飲み会をのセッティングすることに文句は言わないし、普通に会費も払って参加する。ただ手が汚れて面倒くさいのが嫌なだけなので、手が汚れずパッと食べられるお刺身とか唐揚げとかをつまみに機嫌良くビールを飲んでいるだけなのだ。だが、蟹メインの飲み会はそれを許容しない何かがあるように思う。香住かにに罪はない。美味しい蟹なんだろう。いただきものへの感謝の気持ちももちろんある。だから、蟹が大好きな家族に気前よく譲って僕は違うものを食べた。だが、何となく家族の機嫌が悪い。そんなわけで、僕は今日ますます蟹が嫌いになった。ついでに言うと、本場の方に「それは本当に美味しい蟹を食べたことがないからだよ！」とも言われるのだが、世界一美味しい蟹でも、面倒くさくて手が汚れるのなら嫌いだ。このやりとりも何回あったか覚えてない。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170525053212",
    "title": "サイバーパンクはオタクの夢に終わった ",
    "content": "今の東京の町並みをみてみろよ。外苑前の並木道、虎ノ門ヒルズの庭園、渋谷ヒカリエ。どいつもこいつも雑誌で呼んだようなファッションしてお高くとまりやがって。渋谷のスクランブル交差点も外国人の撮影スポットになり、秋葉原もなんちゃってメイドや制服女子高生がチャラチャラしてやがる。梅雨のようにジメジメしてケーブルが這い回る混沌とした九龍城のような生活が露わながらにも凝縮された世界は浄化されていっている。どんなデブでもブスでもファッションのように義体を着て、美女イケメンとなり、脳内薬物を増幅し、狂気の仮想現実へと没入していけるあの世界はいまや、東京には見いだせない。",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181212171225",
    "title": "アニメ『涼宮ハルヒの憂鬱』の流行を振り返る ",
    "content": "再考・『涼宮ハルヒの憂鬱』のどこが新しかったのか - シロクマの屑籠p_shirokuma氏に記憶を刺激されたので、『涼宮ハルヒ』シリーズのいちファンとして、個人的にも振り返ってみたいと思う。『ハルヒ』に新しさはあったか？大ヒットした作品には「総決算」タイプと「新開発」タイプがあると考えている。すなわち、過去の流行を上手くまとめたものと、新しい流行を提示するものである。原作の『ハルヒ』はまさしく総決算タイプだと言えるだろう。80年代・90年代のジュブナイルSFや超能力ものをベースに、きわめて表面的かつ類型的な萌え要素を配置したものが『ハルヒ』である。西尾維新のように、萌えを理解した上で過去の作品を換骨奪胎するのではなく、ベタに古いものをやりたいので萌えをまぶして新しくみせかけた、といった印象を受ける。『ハルヒ』にフォロワーはいるか？2000年代に猛威を奮った『月姫』や『戯言』シリーズ、Web小説でVRMMOものを流行させた『ソードアート・オンライン』などと比較すると、『ハルヒ』はヒットの規模のわりにフォロワーの少ない作品と言っていいだろう。ライトノベルの「萌え化」「学園ラブコメブーム」の原因とみなされることもあるが、『ハルヒ』の大ヒット以前からMF文庫Jなどにはその傾向が見られたし、直接的には2000年代前半に全盛期を迎えていたエロゲの影響のほうが大きい。ちなみに『ハルヒ』フォロワーなら『いでおろーぐ！』がオススメだ。アニメ化前から『ハルヒ』はヒットしていたか？難しい問題だ。アニメ化前から巻割10万部を突破しており、これは当時の出版状況からしてもヒットではあったが、飛び抜けた大ヒットだったとは言い難い。「スニーカー文庫のエース格」とは言えても、「業界を代表するエース」ではない、といった感じか。そもそもスニーカー文庫が落ち目だったし。第一巻の『憂鬱』は話題になったものの、『溜息』『退屈』がいまいちだったため、作品評価としては賛否が入り交じる状態。『憂鬱』は当時の2chの人気投票で21位（そのときの1位は『撲殺天使ドクロちゃん』、2位は『バッカーノ！』）。　『消失』は同じく2chの人気投票で6位（1位は『ALL YOU NEED IS KILL』）であった。ただし、2004年11月発売の『このライトノベルがすごい！2005』で『ハルヒ』は1位を獲得しており、（この結果は少々の驚きをもって迎えられたと記憶しているが）やはり一定の人気は獲得していたことがうかがえる。動画サイトとの関係勘違いされることが多いが、アニメ『ハルヒ』放送時（2006年4月〜7月）には、まだニコニコ動画（2006年12月12日〜）は存在しない。「ニコ動によってヒットしたアニメ」を考えるなら『らき☆すた』（2007年4月〜9月）のほうが適当だろう。また、「アニメの視聴体験をみんなとリアルタイムで共有する」という点については、YouTubeよりもニコ動（のコメント機能）の果たした役割が大きいと考える。『ハルヒ』の場合は「話題になったシーンを後から確認する」という使い方がまだ多かったのではないか。（このあたりは個人的にYouTubeを敬遠していたという理由もあり、実際には本編をまるごとYouTubeで観ていた人も多いかもしれない…）当時のYouTubeでは、動画の長さに10分の制限が設けられていたことも考慮したい。ブログとの関係2006年といえば、我らが梅田望夫の『ウェブ進化論』が発売された年で、「Web2.0」ブームの真っ盛りである。はてなダイアリーが2003年1月。livedoor Blogが2003年11月。アメーバブログが2004年9月。FC2ブログが2004年10月。Yahoo!ブログが2005年1月。2004年ごろのブログブームを経て、2006年にはすっかり普及しており、オタクたちも盛んに長文を書き散らしていた。この頃は、ちょっと気合を入れた記事を書けば、「カトゆー家断絶」「かーずSP」「ゴルゴ31」に代表される個人ニュースサイトが、それを拾って拡散してくれるサイクルがあった。また、いわゆる「2chまとめブログ」も2005年ごろから増加しており、考察や話題の拡散を手伝うこととなった。（ただし現在有名な「やらおん！（今日もやられやく）」「はちま起稿」「オレ的ゲーム速報@刃」などが台頭してくるのは2007年以降である）ついでに2005年2月には「はてなブックマーク」も開始している。「mixi」のブームも2005年くらいか。ちょうど『ハルヒ』の放送直前に、これらのツールが出揃ったわけである。京アニとの関係アニメ『ハルヒ』のヒットに最も貢献したのが京アニの超絶作画だったことは疑うべくもない。自主制作映画を完璧に再現した第一話、EDでの滑らかなダンス、『射手座の日』の艦隊戦、『ライブアライブ』における楽器演奏。時系列シャッフルや公式サイトの作り込みなどと併せて、とにかく話題性が抜群に高かった。（当時はヤマカンも天才扱いだったなあ）私は作画オタクではないので明言は避けるが、2006年の『ハルヒ』、2007年の『らき☆すた』、2009年の『けいおん！』で京アニブランドが確立されて以降は、他のアニメでも異常に作画のクオリティがアップしていったことだし、やはりアニメ『ハルヒ』の特徴を挙げるならキャラデザよりは作画だと思う。アニソンとの関係アニソンあるいはキャラソンについては、2005年のアニメ『ネギま』の主題歌『ハッピーマテリアル』の影響が最大で、『ハルヒ』の「ハレ晴レユカイをオリコン1位にしよう」などはその後追いにすぎないという印象が強い。ただ、『けいおん！』をはじめとして「作中で歌われるキャラソン」が増加したことについては、『ハルヒ』のそれが売れた影響は大きいのだろうな。ラノベブームとの関係1997年にアニメ『スレイヤーズ』のテレビ放送が終わり、そのブームが落ち着きを見せて以降、世間的な注目度でいえば「谷間」の時期を迎えたライトノベルが再び注目を集めるようになったのは、2004年に相次いで発売された『ライトノベル完全読本』『このライトノベルがすごい！』などの「解説本」がきっかけとされる。それを追うようにアニメ化も増加し、2004年に3本しかなかったラノベ原作アニメは、2005年に8本、2006年には18本にまで膨れ上がった。つまり、『ハルヒ』の大ヒットはアフターバーナーのようなもので、ラノベブームの「きっかけ」そのものではなかった。とはいえ『ハルヒ』によってラノベブームが一気に拡大したこともまた事実である。まとめ『ハルヒ』の内容から流行の理由を探るのは難しい。原作が面白かったというのは流行の最低条件であって、あとはSF設定によってファンによる考察がはかどったというくらいだろう。やはり外的な要因に求めるべきだと思う。京アニの台頭、キャラソンの増加、動画サイトの登場、ブログの普及、ラノベへの注目…これらがちょうど上手いタイミングで噛み合ったからこその流行だったと言えるのではないか。あ、『ハルヒ』の流行が終息したのは「エンドレスエイト」のせい。これだけは間違いない。",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190616232914",
    "title": "合戦シーンが最高な映画とかアニメとかって何？ ",
    "content": "あまり好きではなかったキングダムのアニメをAmazonプライムで鑑賞中。大体中国の戦国物って三国志を始めとして、あり得ない強さの武将が普通に出てきていつも興醒めで、キングダムも然りだったんだけど、まぁまぁ面白いかなと。とは言え、漫画でもたまに見ていたけど、合戦の描き方がどうにも面白くない。というか何年か前に見た黒澤明監督の『乱』を超える合戦シーンは見たことがない。大体の合戦シーンの描き方は、大量の兵士を見せておきながら、いざ戦いのシーンになるとショボくなるのだけど、『乱』は実にカッコよく軍の動きそのものを見せつけて、それが見事に見せ場になっている、と思った。『乱』はしかし、映画全体はそんなに面白くもなかったけど。というわけで合戦シーンが最高な作品って何かあります？　追記いつの間にかいっぱいトラバ・ブクマついてたゲーム・オブ・スローズンズか、最初の方だけ見て放ったらかしなんだけど、見てみるかな。指輪は圧倒的だけど、かっこよくはない。プライベートライアン？　近代的戦争を合戦と言うのだろうか・・・好きだけどね。『乱』が面白くないと言う話。映像や演出、演技とかはほんとに凄くて、こんなの今時のCGIでも絶対無理と思うほど素晴らしいとは思っている。さすがは世界に誇る黒澤、こだわりにこだわり抜く映像の狂人には感嘆しかありません。でも、映画そのものはクッソつまらんかった、マジで。こればっかりは主観なんで仕方ありません。ともあれたくさん紹介していただきありがとうございました。感謝します。",
    "bookmark_count": "273",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190314223438",
    "title": "四月から会社員になる俺におすすめのエロゲを教えてくれ。緊急だ！！ ",
    "content": "通勤時間に、まあマンガは読めるし、本も読める、アマプラなりでガンダムとかアニメもマスクすればいける、最悪サングラスもかける海外ドラマもタブレットで見れる、小さいPCを持って、STEAMとかのゲームも頑張れば、朝マックでPS4相当のゲームも出来る。ハードルは高いが。ただ、人前でエロゲをやることだけは、さすがに社会的に出来ない。家でやるしかない。PS4とかもそうだけど。じゃあ、四月までに何をしておくべきか？エロゲでしょ！！なので、おすすめのエロゲを教えてくれ。一応エロゲなりギャルゲでやったことのあるものは、クラナド、リトバス、FateSN、FateHA、シュタゲ、シュタゲゼロ、Ever17、くらい？？今ちょうどやってるのはクロスチャンネル、XPのPCはあるので動くぜ！！やりたいと思ってるのはマブラブ、マブラブオルタネイティブ、沙耶の唄、車輪の国、とか。時間が有れば、きみのぞ、パルフェ、Yu-no、ホワイトアルバム2、とか。人前でエロゲをやっている君の体験談でもいいぜ！！相談乗ってくれる内定先の人はいい人だが、俺は子どもと遊ぶ時間以外は仕事のこと考えているぜ！みたいな感じで、マジでファック！！",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190114180529",
    "title": "声優ライブを楽しめないコンプレックス",
    "content": "先日、好きな作品の声優ライブがあった。私はその作品が大好きで、人生の半分以上をオタクとして過ごしてきたけれど間違いなく一番好きだと言えるキャラクターがいて(以降推しと呼ぶ)、楽曲も全部好きで、これからもずっとその作品の、そして推しのファンでいたいと思っている。そんな中での声優ライブ。声優の方々がキャラクターになりきって？歌って踊る。ファンサービスをする。喋る。キャラクターの声で。キャラクターを連想させるような衣装を着て。ライブにはキャラクターのイラストや名前が使われたムービーが流れる。声優同士でキャラクターそのもののように絡んだり、話したりすることもある。ライブが終了すると、Twitterのタイムラインは現地やライブビューイングに行った人達の感想で溢れた。「〇〇(声優)が××(キャラ)にしか見えなかった」「△△(声優)がこんなことを言って、＊＊(声優)と絡んでいた。推し(△△が演じているキャラ)と推し(＊＊が演じているキャラ)が絡んだ」「☆☆(声優)がこんな風な振り付けで踊っていた。♪♪(☆☆が演じているキャラ)はそんな風に歌って踊るんだね」友人も言っていたし、フォロワーのフォロワーも、好きな絵師も、字書きも、別件でかけた検索の先の知らない人たちも、みんな言っていた。みんながこのライブを楽しいと言い、絶賛していた。みんな本当に嬉しそうで、楽しそうだった。正直に言おう。私は声優ライブが苦手だ。推しや好きなキャラクターたちの声優が、推しや好きなキャラクターのように振る舞うのが苦手だ。この作品の声優ライブは何度か開催されていて、前回のライブのとき私は現地に居た。友人が「応募したらチケットが当たったから一緒に行こう」と誘ってくれたのだ。初めての声優ライブ。どうやら声優として扱うことはダメらしいので(声優の名前を叫んだりなど)、推しのうちわと推しのキンブレシートを作った。声優に「推しくんこっち見て」「世界で一番愛してる」なんて書いてあるうちわを見せてどーすんだとも思ったが、とりあえず作った。ありがたいことにアリーナ席で開演を待つ。推しの声優が出演していた。推しの声優を見た。推しの声優の歌を聴き、踊りを見、トークを聴き、推しの声優に推しのうちわと推しの名前が入ったキンブレを振った。推しの声優が歌う。喋る。推しの名前で呼ばれて嬉しそうに笑う。嫌だと思った。推しじゃないと思った。推しと同一視なんて絶対出来ないと思った。推しのように振る舞わないで欲しいと思った。声だけ推しに提供して欲しいと思った。別にその声優の容姿がどうのとかそういう訳じゃなく(むしろ容姿は良いと思う、顔面が好みなタイプだ)、そういうのじゃなくて、ただ圧倒的に「違う」と思った。そのライブで、推しなんてどこにもいなかった。だって、私の推しと推しの声優は違う生命体じゃないか。ただ、声を提供されているだけじゃないか。推しの声優がこんな風に踊ったからといって、私の推しがこんな風に踊るとは限らないじゃないか。運営から用意されている以外の言葉を推しの声優が推しっぽく喋っても、それって声優の言葉じゃないか。それは、私の推しの言葉じゃない。推しの声優が推しのように喋っているだけだ。推しは「2次元に生まれ、2次元に存在している」のだから、3次元の人間がなりきろうとすることに違和感を覚えた。私は2次元に存在する推しを好きになった。生身の人間を介して推しを見れなかった。(考えてみたら昔からコスプレとかも苦手だったし、この作品は舞台化されているけど舞台の推しにときめいたことは一度もない)なので今回のライブは行かなかったのだけど、まあ〜出てくる出てくる「声優＝キャラ」という感想。そして出来上がる、声優ライブを楽しめないとファンじゃないという風潮。だめなんだ、どうしてもだめだった。言い方は悪いが、本当に申し訳ないのだが、声優が推しの真似事をしている姿が。でも世間はそれを良しとする人の方が多くて、それを許容しなければまるで推しのことを愛してないかのように見られる。現に数人に「声優を推しとしてみれないから、今回のライブは見送る」と打ち明けたが、その大半になぜ？と問われたり(なぜもなにもないよ)、少し不満そうな顔をされたりだとか、そんな感じだった。私だって声優ライブを楽しみたかった。ただでさえ不定期な供給、楽しめるものがある方がいい。推しについて悩む時間より、推しを好きと思える時間が多い方がいい。皮肉ではなく、純粋に羨ましいのだ。声優に何も感じない人達が。声優ライブを当たり前に楽しめる人達が。私も声優からファンサを貰って喜びたい。声優と声優が絡んでいるのを見て、声優の踊りを見てはしゃぎたい。生歌を聴いて「推しが歌ってる」と思いたい。私には\"\"声が一緒\"\"というだけで声優から推しを感じることは出来なかった。感性が足りない？のだろうか。欠陥があるのだろうか。2次元に生まれ2次元に存在する推しだからこそ、それしか認めたくないと思うのはおかしいのだろうか。まさかこういった形でコンプレックスが増えるとは思わず、あまりに不意打ちすぎて笑ってしまった。声優ライブ、いつか楽しめるようになりたいな。あと友人、せっかく連れて行ってくれたのにこんなことを思ってしまってごめんなさい。声優を推しとは思えなかったけど、好きな楽曲でペンライトを振れたのは楽しかったです。あれ？もしかして、楽しみ方これか？",
    "bookmark_count": "273",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110118183543",
    "title": "Buffaloにソースコード請求したら大変困ったメールが返ってきた ",
    "content": "続き：http://anond.hatelabo.jp/20110119132547DWR-PGのソースコードのGPL由来部分を請求したらこんなのが返ってきた。バッファロー製品お問合せ受付の件 : お問合せID　No.xxxxxxxxxxxx　xxxx様　平素は弊社製品をご愛顧賜り、誠にありがとうございます。バッファローE-Mailサポートよりご質問いただいた件についてご連絡いたします。※ご返信や追加のご質問は、お手数ではございますが　必ず下記の返信用「お問合わせフォーム」にてご連絡ください。　直接ご返信いただきますと、メールを確認できないため　ご返信できかねます。※mel_support@melcoinc.co.jp宛にお問合せ頂いてもご返信できかねます。▼返信用お問い合わせフォーム▼【下記をクリックして返信してください】http://xxx弊社製品のご利用にあたり、ご不便をおかけして誠に申し訳ございません。■大変恐れ入りますが、GPLソフトウェアのソースコードにつきまして誠に申し訳ございませんが、社外秘情報のため、公開することができかねます。ご希望に添えない点もあるとは存じますが、 ご理解賜りますよう、お願い申し上げます。株式会社バッファロー サポートセンターメール担当：xxxxhttp://buffalo.jp●お客様のご質問とその解決方法をご案内しています。 【無線】 http://buffalo.custhelp.com/app/answers/list/p/1,2●ユーザー登録をいただいたお客様へは新製品や製品のアップデートを含む 　サポート情報などバッファローの最新ニュースをお届けします。 　ぜひご登録ください！ 　http://buffalo.jp/support_s/mel-line/●ユーザ同士のコミュニティサイトSAK2の仲間になりませんか？ 　http://www.zqwoo.jp/sak/about [ご質問内容] ・DWR-PGに含まれるGPLソフトウェアのソースコードを公開していただけないでしょうか。質問が悪かったのはまぁ認めるが、GPLってなんなのかわかってんのかこいつ追記http://opensource.buffalo.jp/ に公開されてるぞ、という指摘がありますが、無線LAN機器の一覧であるhttp://opensource.buffalo.jp/gpl_wireless.html では公開されていません。Webの問い合わせからたどった先がここだったのでここに送ったわけですが、文面も送信先も不適なのでまぁしかたない結果ではありますね。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090103032255",
    "title": "健康な人を選べばよかった、 ",
    "content": "相方は数年以上うつ病で精神科に通い続けている。相方は現在、会社を長期休職している。もう、三十路をまたいでしまった。本当に色々あったが、相方は少しずつ元気を取り戻している。というか、Twitterに頻繁にポストするぐらいの危なげな元気はある。相方は今の会社ではもう働きたくない、という。では転職活動を考えているかというと、まったく具体性がない。日々、のんべんだらりとネットをして、家事もせず、好きなように過ごしている。（仮面うつ、に近いと思う。）どうも、「働くこと」自体に対して嫌気が差しているようなのだ。相方の母親が専業主婦だったせいか、叶うのならば専業主婦をしたいと思っているようだ。（休職期間が長いため、働くことに対して体力的不安もあるのだとは思う。）でも、家事能力は低い。休職したての頃は家事も含め自分が何もかも面倒を見ていたが、それが誤りだったことに最近気づいた。家事は言わないとやってくれないのにネットには精力的な相方には、絶対専業主婦なんて務まらないのだ。認知療法を勧めても、今の精神科に行ってたった数分話をして薬をもらうだけの診察を頑なに変えない。カウンセリングを勧めたこともあったが一度も動いてくれないのであきらめた。最近は元気になってきたので、負担にならないよう吟味したライトな読書療法用の本を渡しても、全然読まず。そのくせTwitterで馴れ合いを展開しているのを見るとなんとも言えず、やるせなくなる。相方がうつになったきっかけは確かに会社や仕事への不満だったろう。でも、そこで折り合いをつける工夫をして来ずに数年以上こじらせてしまったのは相方の責任だと思う。もはや自分の心身が優れない理由もわからないのだろう。薬なんか飲んでも極論、治らないんだよ。本人が回復しようと思わないと治らないんだよ。というか、三十路でしょ？一番大事な時期に何をしているの？…等々、相方に対してのストレスがやばい。子供を…なんて見通しが全然立たない。ここ数年は年に1度セックスをするかどうか。最近は口喧嘩の回数が増えてきている。まだ自分のうつ病への理解が足りないのかな。もっとおおらかに見守り続けるべきなのかな。相方がネットでポエミーな言葉を書いていると反吐が出そうになる。健康な相手を選べばよかった、と思うようになってきている自分が嫌だ。",
    "bookmark_count": "273",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141124235330",
    "title": "SNSで愚痴を言わないようにしたほうがいいというアドバイスが死ぬほど ",
    "content": "つらくてSNSで愚痴を書いているのに、「それはあなたの人生の得にならない」とか「直接言えばいい」とか返信をもらうときがある。ちなみに、私はポジティブなこともたくさん書いている。たまにみんなに役に立つような情報を書いてシェアしたりするし、困っていそうな人に「それはこうやると解決できるよ！」的なITに関するアドバイスをするときもある。私が書く愚痴は決まっていて「こんな振る舞いをしている人たち、本当にムカつく」みたいな感じ。「仕事したくない」とか「死にたい」とかそういうのではない。私はその愚痴を書くときにあえて「誰が」という部分を抜いて書いている。個人的には誰がっていうのはあまり関係なくって、そういう振る舞いをする人が嫌で仕方ないから。それは自分がとても好きな人でもそう。でも、私の投稿を読んだ人が「あ、わたしのことかも」とかって心苦しくなるらしい。たしかに、当人であることもあるんだろうけど、そうでないことも多々ある。私は比較的「相手に直接言った方がいいこと」は直接言うようにしていて、「あー、もう関わりたくないって思った時の出来事」は直接言わないことがおおい。もう関わりたくないから、どうやって終わらせるかだけをその場で考えてうまくまとめる方向で直接言うから。（相手がそれを感じっているかどうかは知らないし、感じ取ってほしいっていうのはみじんも思っていない。僕がうまくそこから離れられればそれでいい）なので、たいがいの私のSNSの愚痴というのは、たいていは無視していい情報だし、仮に読んでくれる人がいたら「私はこういうことに苛立つような人間なんだな」くらいに思ってくれればそれでいい。それが原因で「あなたの価値が下がる」とか思う人が私に「そういうのやめたほうがいいよ」とかアドバイスをくれる。私はまだ人生経験が浅いからわかっていない、阿呆なのかもしれないけれど、高々SNSでの愚痴を言うくらいの発言で私の人生とか品位とかが極端に変動するなんて考えられない。って思っている。（ちなみに私はいま20代後半でそれなりに今の業界ではスキルがあるほうとして活躍していると思う。（転職も経験した。法律に触れるような内容や、裁判になりかねないような差別的内容の発言をすれば、たしかにそれはやばいっていうのはわかる。でも、対象の相手を明らかにしていない愚痴を月に一度くらい思いっきり書いたくらいで、それはどうなんだろうって思う。私が愚痴を言う事で、それを見た人が傷ついて、私から遠ざかるっていうことはあるのかもしれない。でも、たまの愚痴ですら聞き入れてもらえないような人にまで、私に親しみを感じてもらう必要は感じていない。私になにを求めているのかわからないけれど、私を宗教化しないでほしいとかも思う。っていうのを繰り返していて、Twitterで愚痴を書けなくなり、Facebookで愚痴を書けなくなり、ってなってきていて、インターネットでは匿名でしか愚痴を書けなくなってしまったのかなぁとか思いました。はぁ。つらいです。",
    "bookmark_count": "273",
    "category": "暮らし"
  }
]