[
  {
    "masuda_id": "20140517134609",
    "title": "子供の頃ゲームで遊ばなかったせいでオッサンになってもこの先もずっと寂しい思いをする ",
    "content": "同世代のレトロゲー話題の盛り上がり方は異常。子供の頃、あんなのが余程楽しかったんだね。オッサンオバサンになった今でも、あの頃のゲームの曲をライブで演奏してる連中などもいて、生き生きしてる。一見くだらない（俺はくだらないと思ってないけど）ものでも、娯楽って必要なんだね。想い出となったり、一生尾を引くみたいだから、子を持つ親はよく考えたほうがいいな。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141207020731",
    "title": "もっとオヤジは高いジャケットを着るべきで、もっとオバさんはドレスを着るべき ",
    "content": "百貨店を見て回って思った。伊勢丹みたいなまあまあ華やかなとこよ。着飾ってる客は小娘しか居ない。そんなのが連れてる男ときたら、バイトの学生さんをそのまま大人にしたような装いの奴ばっか。カジュアルファッションで無難アンド無難。一応、デパートですよ。多分デートでしょうよ。着飾っても文句は言われないのに、なんでそんな子供みたいな服。もっとよろしくないのはオッさんおばさん。オッさんはなんか黒い服がやたら多いし、オバさんもダウンでモコモコで量産型感ハンパない。1人ぐらい、思わず「カッケー！」ってなるようなエレガントなオッさんオバさんがいるかと思ったら、本当居ない。ファッションが大人になりたくない若い女のものだけなんて、つまらない。日本には、「歳とって顔がテカってきたら、ちょっと太ってきたら、あんな風にビシッと決めたオヤジになりたい！顔にシワが目立ってきたら、二の腕が重力に負けてたるんできたら、あんなエレガントなオバさんになりたい！」というロールモデルが必要だと強く思ったですよ。ロールモデルがないから、若い男も子供っぽいカッコか、無難オブ無難なカッコしてるんですよ。だから今、まさにオシャレをすべきはオヤジとオバさんであり、オヤジは高いジャケットの1着も買うべきで、オバさんはドレスを買うべき。若い奴を羨ましがらせて、夢を与えてこそ大人!",
    "bookmark_count": "259",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190329034939",
    "title": "東大情理システム情報学専攻の放置&雑用系人気研究室で2年間過ごして ",
    "content": " 　ブラック企業という言葉が市民権を得てしばらく経ちますね。毎年、ブラック企業大賞なるものが発表され、だれもが聞いたことのあるような企業が名を連ねます。それに対し、ブラック研究室という言葉も有名なものの、どこの研究室がブラックだとかいった情報は大学内部の学生でないとなかなか知りえないものがあります。ましてや研究室の内情は所属している学生しか分かりません。　今回は、そんな研究室の中でも異質なケースとして、自分が修士課程の2年間過ごした研究室の話をみなさんに紹介したいと思い、筆を執りました。必ずしも拘束時間が長く、人格否定を行うような研究室だけが悪い環境ではないということ、メディアなどでよく見かけ、有名で人気な研究室が良い環境であるとは言えないということだけでも皆さんに覚えていただきたいです。後進の方々の研究室選びの参考に少しでもなれば幸いです。研究室運営の問題点　初めに、研究室の運営面について書いていきたいと思います。　第一に、とにかく人員が不足していたというのがあります。まず、先生(教授・講師)はあまり研究室にいませんでした。先生たちは予算の獲得や大学内外の事務に追われるため、多忙になります。基本的に助教や研究員・博士課程の方が下の修士・学士課程の学生の面倒を見ることになります。これだけなら普通なのですが、先生が後先考えずにどんどん仕事を受けてしまうことにより、プロジェクトに対して人間が足りていない状況が常に生じます。（先生曰く「断るの苦手なんだよね～」とのこと。）その仕事は研究だけではなく、各メディアの取材や研究室見学など多岐にわたります。自分が研究室に配属されて一年は、講義を受けるほかに、（詳しくは後述しますが）研究室の立ち上げ用に物を発注したり組み立てたり、見学者対応をやる日々で、ほとんど研究はしなかったように思います。さらに、月一くらいの頻度で（今はだいぶ減りましたが）先生のお友達を呼んで講演兼パーティーをやる準備や、先生の思い付きで増える仕事などに日々忙殺されていました。また、インターンやアルバイトといった形で外部の学生を呼んで研究してもらうこともあり、その人達は雑用をする義務はなくお金をもらいながら成果を出していたのに対し、学費を払っている学生は雑用に追われるといった状況もありました。事務スタッフも教授が所属している社団法人の経理をさせられたり、共同研究先の企業から出向(?)の形で来てた研究員の方も、後述の巨大予算の運営周りの仕事をやらされたりとひどい状況でした。　第二に、新設の研究室で、研究を行う環境づくりをゼロから始めなければいけないことがありました。これは事前からわかっていたことではありましたが、自分の想像以上の大変さでした。情報系の研究室なんて机と椅子とPCを発注すれば、あとは個々人の研究に応じて必要なものを買い足していくだけだろうと思っていました。しかし、先生の方針で、リビングラボという生活空間と研究室が融合したような形態でラボを運営することが決まっていたため、それを満たすような研究室の構築に修士の最初の一年は消えました。なぜ一年もこのようなことをしていたのかというと、9月ごろに先生がとある巨大予算を獲得し、学生・スタッフを増員するとの方針でキャンパスを移動することに決まったからです。一度ゼロから作り上げた研究室をもう一度ゼロから作り上げることになりました。自分としてはキャンパス移動ですら最初に聞いていた話と違うので、とても不満に思いました。通学時間も10倍以上増え、それだけでも大きな負担となりました。（授業は元のキャンパスでやることがほとんどで引っ越すわけにもいきませんでした。）　このような状態でまともに研究が回るはずもなく、助教（自分の所属する学科・専攻で博士までとった唯一の人）はやめてしまいました。そこから、特任研究員の方に学生指導の仕事が集中します。（本来、特任研究員は助教とは違い、学生の指導ではなく自分の研究に専念するという名目で雇用されます。）そして、社会人博士の方がその有能さゆえに研究室内の仕事を一手に引き受けこなしてくれたおかげでなんとかなっていた（?）のですが、当然彼らも自分の研究は進みません。　第三に、教授・講師間でうまく連携が取れていなかったようにも感じました。二人とも物事を放置・後回しにしたり散発的に進んだりと、計画性とは無縁の進行でした。ミーティングでもその場の思い付きのアイデアで話を発散させるばかりで収束には向かわず、学生はどうしたらいいか当惑することが多かったです．　さらに、二人の共感性の低さも研究室内の人間関係に大きくヒビを入れていました。特に事務の方々への接し方や飲み会の席（講師は酒を飲まないので主に教授ですが）での学生に対する発言は聞くに堪えないものがありました。（詳しくは後述）　また、学内の期限(修論の題目の提出など)を過ぎてから学生に通知したりと時間・期限に非常にルーズでした。そのことを詫びる様子もなく平然としている様子も腹が立ちました。その結果、学生や事務員が期限を守らない印象を外部に与えていたのではないかと懸念しています。　オーサーシップ周りに関しても不満が残りました。これは自分ではないのですが、大して面倒を見てたわけでもないのに、camera readyになって急に講師が「見るからオーサーに載せろ」と主張してくることがありました。 教授もゴーストオーサーの常連だからかそれには強く言わず結果的に受け入れられる形となりました。学生側としては教員陣の命令に背くわけにもいきませんしね。(この話に関しては、この研究室に限らず、分野としてそういう傾向があるのかなあと思います。他研究室の話は詳しく知りませんが。)　このように研究室としての体を全くなしておらず、自分を含め最初3人いた同期修了出来たのは自分だけで、1人が休学、1人が留年という形になりました。（もう一人修了者はいますが、別の研究室がなくなった結果移ってきた人です。）教授の人格面との不適合　次に、研究室の主である教授の性格が合わず、人間として尊敬できなかったということについて話したいと思います。上司と合わないということはよくあることだと思いますが、よくあることだからこそ、記しておきます。　初めに、衝動的な発言や暴言が多く看過できないということがありました。衝動的気質に相まって、酒癖の悪さがそれを助長していました。例えば、論文を提出できなかった学生に対して「負け犬じゃん」といったり、昔自死した学生に対して「勝手に死んだんじゃん」などといったことがありました。（なお、これらの発言は学生や職員に窘められ即座に撤回しましたが、そう思っていたという事実は消えないと思います）。その他にも配慮のない発言が多くありました。　また、自己顕示欲の強さとマウンティング(いわゆるイキり)が挙げられます。「君たちは潤沢な資金のあって、待遇のいいこの研究室に来てラッキーだ」などといった身内へのイキりを聞いた時は、上で書いたような現状に疲弊していた自分の感情を逆なでするのには十分でした。また、自分は偉く、自分が言ったことはどんな無茶でも通ると思っているきらいがあり、無茶な予算申請で事務の人を疲弊させることが多くありました。それにあきれ果てた事務の人が次々とやめることがあり、その結果事務仕事が逼迫することもありました。怪しい予算の使い方をしていて、機構の人に怒られたみたいな話を聞きました。大学に目をつけられているのはいわずもがな。　内弁慶というわけではなく、外部の人間に対しても自分を良く見せようとしていることが多く、鼻につくこともありました。自分にはこのような先生の在り方が、いわゆる口だけの軽薄な人間に感じられてしまいました。いい環境を作りたいとは口では言いつつも自分は何もせず下の人間が苦労したり（「然るべきとき然るべき場所」というアイバン・サザランドの言葉をよく引用しますが、これが「然るべき場所」なら笑止です。）、自分は人脈のハブだといいつつスタッフをなかなか引っ張って来れなかったり(前の大学にいるときこの業界で悪評が立ち、人が来たがらないとの噂)とあきれかえることが多かったです。他にも「教育が最優先」と口では言いつつも後回しにしたり、下の人間に任せているようなことなどとにかく「口だけの人間」というイメージです。隔月で1回20分ほどの面談で教育したということなのでしょうか。　専門用語を拡大解釈して援用することで知識人を気取るようなスタンスが多く見受けられたのも癪に障りました。例えば、「インピーダンスマッチング」という、高周波の電気信号の伝送路において、入力と出力のインピーダンス（電圧を電流で割った値で直流回路では抵抗にあたります）を合わせるという意味の言葉があります。この単語は力学などでも用いられます（こういった多分野に共通する背景理論を研究しようという思想を持っているのが我が学科・専攻です）が、これを特に理論的背景もなく「折り合いをつける」くらいの意味で使って、さも各分野に精通している感を醸し出すことに長けていました。他には「バウンダリーコンディション」とかもありますね。微分方程式で言うところの境界条件です。これを前提・条件みたいな意味で使います。（こちらについては検索すると若干引っ掛かりますが。）これらにツッコミを入れた学生は以降食事会に呼ばれなくなりました。自分に媚を売らない用済みな人間は簡単に切り捨てるようです。こういった拡大解釈した単語を用いてアナロジーを使い、自分の分野に話を引き寄せるのは上手いなと感じていて、知識がない人を煙に巻いたうえで自分の得意技を披露するのは、非常に参考になると思いました。研究分野との不適合　3つ目に研究分野であるHCI研究(と研究者コミュニティ)との不適合について書きたいと思います。これは研究室自体の問題というより、自分との相性の問題ですが、研究に着手できなかった大きな要因のひとつです。　そもそも、自分はどちらかというと、巨大で合ったり高性能であったりするものを着実に組み上げていくのが好きで、アイデア勝負だったり、プロトタイピングといった手法だったりが受け付けなかったというのがあります（同じような人のエントリ　https://swimath2.hatenablog.com/entry/2018/07/30/205255）。　また、この研究分野は、一見役立たなさそうなおもちゃのようなものに、理屈をこねくり回して正当化させるのが多いように感じ(もちろんすべての研究がそうというわけではありません)、興ざめしてしまったのも要因の一つです。元々内向的な性格なのもあって、自我・意識などに興味があり、ならば「人に興味があるということであり、工学的なアプローチで人の研究をやれるのはこの分野だろう」という薄い理由で選んだのもあって、この不適合はモチベーションに意外と大きく関わりました。学部時代の成績は良い方で（必要な進振り点はそこそこの学科でしたが、コース内ではトップクラスと周りには言われていました）院試も第一希望で通りましたが、勉強ができるということが研究できるというわけではないという言葉を痛感しました。ただ、この研究室を選ばなければ、自分ももっと研究が出来ていたのではないかと思い、研究室の選択を毎日後悔しています。なぜ回避できなかったのか？　それではなぜ、このような大きな問題点が数多く存在しながら、この研究室に進学してしまったのでしょうか？　第一に、自分の所属していた学科は、院試が卒論の研究室配属より前に存在し（実質4か月で卒論を書かないといけないのです）、自分の研究および研究室への適性がいまいちわからないまま、修士で進学する研究室を決めなければいけないという点が挙げられます。(一応研究室に配属されてプチ研究のようなことをするのですが、研究室生活とは程遠いので参考にするのは難しいです） それに加え、卒論の研究室と修論の研究室を別にするという慣習があり、卒論配属後合わないから冬入試を受けようというのも難しいです。 　第二に、サークルの先輩(同じ研究室ではないです)にこの研究室を勧められたというのがあります。サークルの飲み会の時に、同じ分野で研究をしている先輩に、「この研究室はいいところだし、一期生として面倒を見てくれる」と勧められたというのがありました。当時は若く、盲目的に先輩の話を信じてしまいました。悪い噂が流れてこないなら大丈夫だろうと。それに先生の記事はネット上で見たこともあり、先生の研究も科学雑誌を通して知っていたこともありました。学科内でも新設の研究室に関わらず人気があり、これは安パイだろうと考えていました。今考えると人気・有名だから自分にとっていい環境だろうと考えるとは愚かなことです。(ちなみに、この先輩はD取得後うちの研究室の内定を蹴り、他の研究室のポストに就くそうです。)　第三に、一番重要ともいえる点ですが、上でも書いた通り自分の大学では新設の研究室で、情報が流れてこなかったというのがあります。今思えば前の大学のOBの方などに話を伺うなどをすればよかったとも思いますが、学部の勉強やサークルに追われていてそこまで気が回らなかったし、回っていたとしてもする余裕まであったかわかりません。しかしながら、新設の研究室に進学するというのは大きなリスクをはらんでいるということはもっとしっかりと自覚するべきでした。これを読んでいる方でもし新設の研究室に行くという人がいれば、もう一度自分の選択をよく考え直してほしいです。最後に　ブラック研究室といえば、拘束時間が長いとか日常的な人格否定などがやり玉に挙げられやすいですが、最近では放置系ブラックなどという言葉も耳にする通り、劣悪な環境というのは色々な形で存在しています。また、他人にとっての良い環境が自分にとっても良いとは限りません。トルストイは著作に「幸せな家族はどれもみな同じようにみえるが、不幸な家族にはそれぞれの不幸の形がある」（望月哲男訳、光文社古典新訳文庫）との言葉を残しています。研究室も一つの小さなコミュニティであり、同じことが言えるのではないでしょうか。これから研究室に配属される人には慎重に自分の進路を考えていただきたいと思います。このエントリを通して構成員がみんな幸せになるような運営に変わってくれると嬉しいです。　文字数制限に引っかかってしまったのでコメントに追記します。長文で申し訳ないです。",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180707222259",
    "title": "俺の返信が超下手くそ",
    "content": "昔から気になっていることの一つとして、「もしかして俺ってメールとかLINEとかの返信めちゃくちゃ下手くそじゃね？」というのがある。例えば、「今日は楽しかったね！また遊ぼう！」みたいなメールが来たとして(来たことないが)、「俺も楽しかったー！」までは、まあすぐ出てくるんだけど、「また遊ぼう！」の返しに困る。すげえ困る。メール返すに当たって心がけてる俺ルールに、「送られてきたメールの文字数を過度に超えたり減ったりしないこと」「問いかけが複数ある場合はなるべくその全てに答えること」「なるべく顔文字は使わないこと」ってのがあるんだ。これがすげえ面倒。まず「また遊ぼう！」に対して何も返さないのは論外なわけ。で、「また遊ぼう！」だから6文字じゃん、じゃあだいたい5文字から、せいぜい10文字かなあってなるわけ。15文字はなんかがっついててキモいし、3文字は冷たい。相手との距離感を適切に保つのに、めっちゃ気ぃ遣うのね。それこそ、感嘆符使うか使わないかまで悩む。俺の頭ん中には、「ぜひぜひ！」(がっついてる感あるなー)「ぜひぜひー」(「ぜひぜひ！」よりは良いけどなんかキモいな)「ぜひまたよろしくー」(ぜひ、は無い方が良いかー)「またよろしくー」(なんか冷たいな)「またよろしく〜」(んー、チルダはなんかチャラい)っていう思考の流れがあって、「またよろしく！」か、あえてつっけんどんに「またよろしく」にするんだけど、どうなんかね？相手との距離感にもよるんだろうけど、ほかに良い返しは無いかねえ？俺ルールに縛られてるからかなー、なんか俺がメールのやり取りするとだんだん長文になっちゃうんだよなー。",
    "bookmark_count": "259",
    "category": "学び"
  },
  {
    "masuda_id": "20200229040956",
    "title": "美容師に告白された ",
    "content": "いつもは QB を使っているのだけど、勇気を出して美容室に行ってみた。若くて可愛らしい女性が担当してくれた。カットの最後の方でいきなり言われた。「好いていいですか」古風な言い回しだが、言葉の発し方は至ってストレートで、恥じらいなどはなかった。突然のことで慌ててしまい、なんとか「はい」と言うのが精一杯だった。「私も好いていいですか」と言えばよかっただろうか。しかし不思議なのは、そのままカットが終わるまでその話に続きがなかったことだ。レシートにも連絡先が書かれていない。その気にさせて次も来させようという戦略なのだろうか。だとしたら美容室というのは怖い所だ。しかし、いきなり連絡先を渡すのはさすがに抵抗があったのかもしれない。そう思うと、奥ゆかしさを感じる。髪が伸びたらまた行ってみようと思う。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180509074240",
    "title": "気づいたんだけど水って超重要じゃね？ ",
    "content": "気づいたんだけど水って超重要じゃね？だって飲まないと死ぬんだぜ？",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181111123147",
    "title": "ぶっちゃけ日本料理って化調まみれだよな ",
    "content": "何がうまみだよクソ",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180806191027",
    "title": "サマータイム導入で日本から無くなるもの一覧 ",
    "content": "花火大会（21時スタート？？　帰りどうするの？）盆踊り・阿波踊り大会（西日が厳しい猛暑のなかで踊るの？）プロ野球のナイター試合（日が照っている間に試合？　暑すぎるでしょ）Jリーグの試合（21時スタートだと遅くて帰れない）夏休みの夜、繁華街をうろつく中高生（日の暮れにはもう補導される時間に）神社の縁日（夕方にやるの？？　それとも深夜？）ビアガーデン（さすがに夜にならないと暑くて飲めないでしょ）靖国神社のみたままつり（夜にならないと提灯が。。。）長崎の精霊流し（これも日が暮れないと厳しい）屋形船（日がかんかんな時だと風情がない）ナイトプールでのインスタ自撮り（夜じゃなくなってしまう）他にもいろいろあると思うので、よろしく",
    "bookmark_count": "259",
    "category": "世の中"
  },
  {
    "masuda_id": "20110310085829",
    "title": "nanapiやっているけんすうですが全然違いますよ！ ",
    "content": "http://anond.hatelabo.jp/20110310015855元記事が消されてたんで魚拓です！(cache) どうしても延焼したいらしいnanapiのスパム戦略について。。http://megalodon.jp/2011-0310-0542-29/anond.hatelabo.jp/20110310015855こんにちは！nanapiというサイトをやっている、ロケットスタートの古川健介といいます。ちまたではけんすうと名乗っていたりします。これを見て、ああ全然違うなあ、と思ったので説明します！ 読みづらいのでトピックストピックスとしてはブックマークスパムなんてやっていないし、そもそも意味がないよ！ なぜなら、はてなブックマークがたくさんついてもたいしてトラフィックつかないよ！PV増やしたいなら、いい記事を集めるしかないと思っているよ！です。とりあえずインラインで説明非モテタイムズ亡き後再びnanapiがはてブスパムを再開したみたいですよっと。 これはやっていないんですよねえ。あたしはnanapiを立ち上げるときにも、あれこれ間接的にお手伝いしたから、 ほんとこれ言いたくないのよ。でも、あっさり再開したからなあ・・・・ おお、誰だろう。再開というか、やったことないのですが、、ここにいろいろ★がついてるIDがあるんだけど、ここについてるのはまあ非モテタイムズですら５個くらいしかつかってないような捨て垢、サブ垢で、ざっと数えた限りでも２０個くらい稼働してるのね。kensuuやasami81あたりに関してはメンバーですね。捨て垢とかサブ垢は僕の知る限り、使っていないのです。あと一応スタッフのidは把握しているのですが、心当たりあるとしたらそのくらいかなあ、と。これは通称「サテライト」って言われてる特定ドメインを含むURLをブクマして１アカウントにつき最大１００個くらいしたら廃棄するライフサイクルになってる。これは知りませんでした！他でやっているんですかねえ。誰がつくったのかしらないけど見て取れる限りだいたい７～８ヶ月くらい前からこの機構は動いてるのね。まあいわゆる「ボットサクラ」で、nanapiがブクマされているように同じ既得権益を持ってるサイトを順番にブクマして、それなりに人力でつけているようにごまかすとともに、ローラー式に広告仲間サイトのアクセスアップに貢献してる。そうなんですか？広告仲間が誰かわからないんですが、僕が友達のブログとかをはてブしているくらいしか覚えがないのです。7〜8ヶ月前というのも何があった時期かちょっとわからないのです。まあじっさいここの巡回先に入れてもらうのは効果絶大で、その結果、去年の「はてなブックマーク年間ランキング」に5件もランクインするという結果に（笑）巡回先にいれてもらうとかをしていないんでわからないんですが（勝手に入れられているならともかく）、はてなブックマークで上位をとったところで、トラフィックにたいして変化はないわけです。あと、5userついたらホットエントリに入るほど、はてなユーザーさんはバカじゃないので、たいした効果はないかと。投資系の話についてここんところの会社はベンチャーキャピタルから3.3億もの出資を受けるための事業計画として昨年末はギリギリ未達だった「1000万PV」をこの１年で10倍の1億、記事数は15倍の15万本に増やすと宣言してるんだよね。こですが、投資先にたいしていっている目標ではないです。事業計画が全然別にあるのすよ。PVでの事業計画は一切だしていませんでしたし（記事数はだしていました）。スパムをやって達成できたとしても、そんなの見抜かれるでしょうし、ベンチャーキャピタルさんは僕なんかよりすごく賢い人が多いので、意味ないかなあ、と。プレスリリース出すときのテンションあげるためとして記載していたくらいのPVですね。『ああ、きっとどんな手段をつかってでもやるんだな。はてブを使うだけじゃなく・・・』使える手段であればするんでしょうけど、実際に一番合理的なPVの上げ方って「支持されるコンテンツを作る」だと思うのですよね。いまもう３月でしょ？一年の四分の一消化しちゃってるわけよなの。でも、PVはまだ1.5倍の1500万PV、（瞬間風速では2200万くらいだっけ？）まとめ数については2.3倍の2万3千本しか増えてないわけ。このままだと目標達成もできなくて次の増資もパー。だからこそ、炎上から３日も経たずにこのかわいそうなスパムロボットたちを再起動しなくてはならなくなったってわけ。いやあ、がんばります。月次目標がいつもぎりぎりなので、ドキドキしています。記事数は質が下がったという認識があるので、今はかなり抑えてじっくりとコンテンツを作るほうに集中していますね。ちなみに次の増資は計画していないです。また、アーリーに資本入れるベンチャーキャピタルさんが、こんな短期の数字だけを見て判断するってことはあんまりしないです。まあ、あなたはこのネットワークについては「知らないこと」になってるのかもしれないけど・・・いやあ、知らないんですよねえ。実際、、というか周りでも聞いたことないのですが、実際、はてなブックマークをお互いbotでやりまくるみたいなことやっている人、今いるんですかねえ。大手サイト同士でリンク張り合うとかはよく聞くんですが。私は、いつも中身で勝負すればいいと思っている。同意です！ 3user以上がないのは不自然！？で、これってnanapiにも全く同じ見かたができて、nanapiについたブックマークを見ると炎上期間中の3/4～3/8の間、nanapiで3usersを獲得したレシピは一件もないの。一件もよｗいままでのブックマーク数を見ていただくとわかるとおもうんですが、3userがない日が3日続くとかはそんなに珍しくないサイトです。スタッフが気合いれてかけばホットエントリ入りしやすいので、それを書いたら比較的乗るんですが、上記はそんなに珍しくない現象かなあ、と。本当に面白いサイトだったら、面白いレシピにブックマークがつくのは一日も止めようがないと思うのよね。なのに炎上期間だけぴったり止まっているのは、不自然としかいいようがない。nanapiを毎日見に来ている人ってあんまりいないんですよね。で、ブックマークをする人っていうのの多くは、おそらく僕がブックマークする or Tweetする or facebookページに流す、くらいだと思うのです。どこかのサイトのリンクを見る、他の人から紹介される、などだと思うのです。特にその中で、僕はnanapiに関して投稿しまくってるので、僕のTweetやブクマなどを見てする人というのが結構な割合を占めている気がするのですね。で、たしかにこの時期ってあんまりTweetしていないのですよ。kensuu けんすう(ロケスタ社長/nanapi) かわいいなあ！ デコおにぎり！トトロの作り方 | nanapi[ナナピ] r.nanapi.jp/24521/ via @nanapikensuu けんすう(ロケスタ社長/nanapi) 友人の行動が広告に反映される！Facebook「スポンサー記事」広告の概要 | nanapi[ナナピ] r.nanapi.jp/24515/ via @nanapikensuu けんすう(ロケスタ社長/nanapi) 友人にめっちゃ勧められたから使ってみる - 旅行好き必見！Facebookアプリ「trip advisor」で旅を楽しむ方法 | nanapi[ナナピ] r.nanapi.jp/23919/ via @nanapikensuu けんすう(ロケスタ社長/nanapi) Facebookとmixiやブログを連携させる方法 | nanapi[ナナピ] r.nanapi.jp/24360/ via @nanapikensuu けんすう(ロケスタ社長/nanapi) これをしよう - Twitterのつぶやきを、Evernoteに自動で取り込み、日記にしてしまおう | nanapi[ナナピ] r.nanapi.jp/1720/ via @nanapikensuu けんすう(ロケスタ社長/nanapi) 今、Evernoteを再整理しているけど手前味噌ながら役に立つ - Evernote上級者のためのレシピ集 nanapi.jp/site/Evernote via @nanapikensuu けんすう(ロケスタ社長/nanapi) かわいい - デコおにぎり！みんな大好きアンパンマンの作り方 | nanapi[ナナピ] r.nanapi.jp/24172/ via @nanapiというのも土日にあまり仕事していなかったのでパソコンの前にいなかったので、数少ないんでしょうね。なのに、francesco3が収束宣言をした3/9かから、いきなり100ブクマ超。中身はタオルのたたみ方で、どこの伊藤家の食卓かしら、という感じ。いや、私はすきだけどね・・・ならスパムクローラー稼働させなくても20～30usersで我慢しておけばいいじゃない。それくらいの内容よ。それ以上を求めようってのは酷なものよ。いや、タオルネタは素敵！と思ったから僕はブックマークしましたが、それくらいかなあ、と。スパムクローラーやるとトラフィックあがるんですかねえ、、コンテンツの中身のはなしなんとなーく、ほら、次はどのへんに飛び火しそうか、ちらほら雰囲気出てたじゃない。２ちゃんねるではそのものズバリ名指しされてたし、今動くのは大人としてキケン、せめてそれくらいは分かって欲しかった・・・・・もっとコンテンツを面白くすることにあたまをはたらかせることに、この春休みを使って欲しかった。。もちろんそこばっかり頭働かせていますよ！だからこそ、最後まで「必要悪」なんてものを自分のなかに抱え込まずに、中身一本で勝負してほしいと思ってる。必要悪っていうのがあるのかもしれないですが、ブックマーク数を機械で増やすのって必要なんですかねえ、、というのも、ここ1ヶ月で見たときに、はてなブックマーク経由のトラフィックって44,627くらいなんですよ。(内部データだから検証しようもないけれど、内部データをあげると)1セッションあたりの平均PVが、はてな経由だと1.7くらいなので、PVでいうと75000くらいですね。1500万pvあって、ロボットにブックマークしてもらって75000しかあがらないところに工数さくのって、あんまり意味ない思うんですよね。それよりかは伸びているFacebookをうまく活用して、ファンを増やしていくことに注力したほうがよほど合理的なのです。波及効果があるかもしれないじゃないか！と言われるかもしれないですが、それこそいいコンテンツじゃないと波及しないのです。SEO効果あるじゃないか！という人もいましたが、たぶんさほど効果ないんじゃないかと思っています。0ではないんでしょうけど、そこに力を入れるくらいだったら、検索されやすいコンテンツを増やしたりするほうが効果高いですし、それこそサテライトサイトつくったりリンク買ったほうが効果あるんじゃないですかねえ。どちらもGoogleさんに規制されそうな気がするので僕たちはやっていないですが。もちろんPVはあげたいなあ、と思うので、nanapiについて言及しているTweetをRTしたり、いいなと思ったコンテンツはブックマークしたりしますが、不当な手段を使ってやったところで効果ないと思うのです。僕も純粋な善人でもないので、想いとして 「いいコンテンツを広めて、ネットわからない人とか、困っている人へ役立てばいい」と思う一方で 「PV集めてでかいサイトにしたい！」 「誰しも知っているサイトにしたい！」 「あわよくばビジネスとして成功したい！」というのもあるわけです。ただ、それをする一番合理的な方法って、「いいコンテンツやサービスをつくって、ユーザーに支持される」ということしかないんですよね。これは綺麗ごとを言っているわけではなくて、単なる王道です。で、コンテンツやサービスに近道はないと思っているので、ひたすらそれをやるしかないのです。スパムやって数万PVあげたところで、何の意味もない。というわけで、そこばっかりやっているので、無駄なことをしないで、中身ばっかりみているこの頃なのわけです。人に書かせる以上、クオリティコントロールが一番難しくて、いい記事を大量に効率よく生み出す仕組みを作りたいんですが、ここが難しく、まだまだ「nanapiの記事って素晴らしい」となるレベルではありません。ここは認識していて、一番の課題としておいています。一方で、量がないと役に立たないので、これを両立させるにはどうしたらいいのかなあ、と悩んでいるところです。といいつつ、誤解をさせてしまったのは説明不足かなあ、という気もするので、ご不明な点があったらもっと説明します！よろしくお願いいたします。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191208094452",
    "title": "彼氏に大事にされないのが嫌だ(再追記しました) ",
    "content": "学生の彼氏は毎月お金がないと言っていた。だからと言ってお金を貸すとかは一切していないが、彼のお金の管理は目に余る所があったので一緒に家計簿のアプリを使ってお互いに貯金を頑張ろう！と誘い、最近やっと今月の残高というものを気にしてくれるようになった。彼はズボラな所があるので、今まで服とか髪型とかも一切気にしたことがなく母親頼りだったらしい。デートも服装はダボダボのジーパンに大きなドクロがかかれた蛍光色のパーカーとかだった。付き合い始めて最初の誕生日に大学生っぽい服をプレゼントしてからは気にするようになったようで古着屋で自分で服を選ぶようになった。共通の友人にはずっとなんでこんな中学生みたいなやつと付き合っているかわからないと言われていたが、最近はお似合いになったねと言ってくれる。私としては今では自慢の彼氏なのだが、どうしてもコミケに行くことだけが許せない。彼は毎年夏と冬、絶対にコミケに行く。お金がないからと私とのデートは近場にして済ますのに、コミケには行く。年末年始、私と過ごしてくれたことはないのにコミケには行って友人たちと年末年始を過ごす。私と出かける日の早起きはなかなかできないのに、コミケの日はできる。最初は年２回しかないイベントだし趣味の邪魔はしたくないからと考えないようにしていたが、私はそんなもんなのか…と自覚してからコミケというものがとても嫌になった。こんなのただのワガママだとはわかっているけど、実家に帰るわけでもないんだからたまには年末一緒にいたい。一緒にガキ使みたい。普段そんな遠出してるわけじゃないけどデート近場にしてコミケに行くくらいなら、コミケで大量に同人誌買ってくるくらいなら、私にお土産のひとつでも買ってきてくれたらいいのに。私もオタクだからコミケに行きたい気持ちはわかるけど毎回私にいつからいつまでコミケ行くからごめんねと謝る。私が嫌なのわかってるならたまには一緒にいてよ。絶対行くくせに。何があっても何を言っても行くくせに。昨日今年もコミケ行く支度しなきゃとか行っててまたこんなことを思ってしまった。こういう妬みを言う自分が嫌になるよなぁ…※追記タイトルが悪いとのご指摘を頂きまして変えました。怒りと虚しさで書きなぐったので冷静になってから書けばよかったなと思います。すみません。アドバイスやご意見、ありがとうございます。彼氏にはコミケに行くなとは言いませんが待遇を改善しろと要求します。吐き出すところが普段ないのでここでは悪いことばかり書いていますが、普段はとてもいい人なんだよ。家事とか嫌がらずにやってくれるし。いい所も一緒に書いておけばよかったな。※また追記誰か話を聞いてくれー！程度で書いたものがたくさんの人に読んでもらえてかなりスッキリしました。読んでくれた人ありがとう。少し気になったのだけど、別のジャンルでも好きな物を追いかけているっていうの、オタクに含まれないの？私は女性向けジャンルが好きだけど、彼氏は別のジャンルが好き、みたいなの。本文とかけ離れた内容で追記して申し訳ないのだけど、私自分がオタクだと思っていたのでオタクじゃないみたいでびっくりです……一緒に行く行かないは趣向がとかコメントいただきましたがそこら辺はお互いに割とオープンです。私も性癖語るし、彼も語るし、みたいな。だから一緒に行っても拗れたりとかはないだろうけど、友達と楽しくしてるものを無理やり私にシフトチェンジ！なんて最低じゃない？私は皆さんの仰る通り、私のことを何より大事にしろ！とワガママを声を大にして言っているのでまあまあクソだと思います。だけど、基本的に私も趣味を楽しみたい人間なので趣味をやめろ！とは言いたくないんです。説得力ないだろうけど。私だって都内のイベントに行ってたりするし、私にいいよ行っておいでと言ってくれた分、私もいいよ行っておいでと返したい気持ちはもちろんあるんだよ。だけど、毎年、毎回、この時期が来るとモヤモヤして嫌になってしまうってだけで。なんだかんだ彼毎回楽しそうにコミケに向かうし、無理やり押さえつけました！とかはしてないしするつもりもないよ。またちょっと熱くなった状態で追記したのでゴチャゴチャ変な事言ってしまった気がしますが、趣味は邪魔したくないのが私の意見です。邪魔したくないけど、モヤモヤしてしまう鬱憤をぶつけるところがなくて、ここに吐きました。すみません。",
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180305115222",
    "title": "青森は36mlである。 ",
    "content": "青森は36mlである。もし青森県のなにが36ミリリットルなのか、疑問に思った人は是非Googleで検索して頂きたい。すぐに青森が36mlで有ることが理解頂けるだろう。要するに36mlとは、かな入力者がうっかりIMEをオフにしたまま「あおもり」と打ったときに入力されるTypo文字列なのである。つい今し方、和歌山のことをGoogleにて調べようとし0t7jと入力して確定してしまったところ、何事もなく和歌山県に関する情報をしれっと表示するGoogleをみて、果たしてどこまで我々かな入力者が行いがちなこのTypoをGoogleが認識してくれるのか気になり、47都道府県をとりあえず入力してみた結果、以下の事がわかったので報告する。検索結果上位10件以内に都県公式ウェブサイトが表示されたTypo県名36ml青森7jt@q山形2hdj福島h@yj群馬xeqj埼玉s4g)4東京tut@0神奈川7jud山梨0t7j和歌山sZsl鳥取shdj徳島hjms熊本66eq大分6gu0沖縄検索結果上位10件以内に公式サイトは表示されなかったが、県名の認識はしていたTypo県名n7g@宮城66xt大阪v)4b@兵庫6t7j岡山7jh@a山口2h6t福岡ut@xg長崎n7x@g宮崎ここに記載されていない都道府県は、他の意味に被ってしまう単語になってしまうのか、表示されることはなかった。続けて都道府県以外の単語にどこまでGoogleが対応するのか、その思わず目が眩みそうな途方もない調査にいざ乗り出そうとしたのだが、この47個の単語を訳のわからない文字列で検索し続けただけで「お前は本当に人間か、その意味不明な文字列の連続はロボットではないのか？」というGoogleの査察に遭遇したため、これ以上の調査は誠に遺憾ながら差し控えさせて頂きたい。",
    "bookmark_count": "259",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200305175515",
    "title": "もしミルクボーイがはてなブックマークをネタにしたら ",
    "content": "「うちのおかんがね、ウェブサービスを始めたらしいんやけど、その名前を忘れたらしいねん。いろいろ聞くんやけどな、全然分からへんねん。」「ほんだら俺がね、おかんが始めたウェブサービスを一緒に考えてあげるから、どんな特徴言うてたかとか教えてみてよ。」「記事をブックマークしてコメントもつけられるサービスやって言うてた。」「はてなブックマークやないかい。その特徴はもう完全にはてなブックマークやがな。すぐ分かったよこんなもん。」「俺もはてなブックマークやと思てんけどな、おかんが言うには、英語の学習に活用しているっていうねんな。」「ほなはてなブックマークと違うか！　はてなブックマークは英語の学習には全然役に立たんもんね。　英語学習記事をあとで読むタグをつけてブックマークするけど、絶対あとで読まへんからね。　ほなはてなブックマークちゃうがなそれ。もうちょっと詳しく教えてくれる？　」「リベラル派が幅を効かせているらしい。」「はてなブックマークやないかい！　日本のネットでリベラル派が威張っているのなんてはてなブックマークしかあらへんがな。リベラル派なんてヤフコメでも5chでもはてブから一歩でも足を踏み出したら袋叩きなんやから。はてなブックマークやそんなもんは！　」「俺もはてなブックマークやと思てんけどな、おかんが言うには、血眼になってカラースターを集めているって言うてた。」「ほな、はてなブックマークちゃうやないかい！　　カラースターはつけてもらった時ちょっと嬉しいだけで、集めても何の意味もないもんやねん！　だいたいカラースターを全部でいくつつけてもらったかも分からんからね。　誰も集めてなんかいないんやから！　はてなブックマークちゃうがな。もうちょっとなんか言ってなかった？」「突然『運動瞑想睡眠野菜350g』と言い始めたんや。」「はてなブックマークやがな。『運動瞑想睡眠野菜350g』なんてはてブ以外では一個も聞かへんねん。他にも『手斧が飛び交っている』とか言うのもはてブだけや。」「分からへんねん。」「なんで分からへんのそれで。」「俺もはてなブックマークや思てんけどな、おかんが言うには、みんな安部首相を褒めているって言っててん。」「ほなはてなブックマークちゃうやないか！　はてなブックマークで首相のことを褒めている人なんておらへんがな。　政権支持派の人だって、野党よりはマシだと言うてるだけで、安部首相のことは褒めてないからね。　はてなブックマークちゃうがな。もうちょっとなんか言ってなかったか？　」「人気ブコメに入るために新着エントリーをチェックしているらしい。」「はてなブックマークや！　人気ブコメに入るためには新着エントリーの段階でブコメをつけなあかんねん。　人気エントリーに入ってからブコメをつけても、人気ブコメしか見いへん人が人気ブコメにどさどさスターをつけるから、もう逆転は不可能やねん。はてなブックマークに決まり！　」「分からへん。」「分からへんことない！　おかんが始めたウェブサービスははてなブックマーク！　」「おかんが言うにははてなブックマークではないって言うてた。」「ほなはてなブックマークちゃうやないか！　おかんがはてなブックマークではないと言えばはてなブックマークちゃうがな！　」「そうやねん。」「先言えよ！　俺が安部首相をディスってたときどう思てたん？　もう桜を見る会に呼んでもらえんがな。」「申し訳ないなと思って。」「ほんまに分からへんがな、それどうなってんねん。」「おとんが言うには、デイリーポータルZちゃうかって。」「いや、絶対ちゃうやろ！　もうええわ。どうもありがとうございました。」",
    "bookmark_count": "259",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150521222907",
    "title": "",
    "content": "友人知人の「私は今すごく幸せ」アピールは、私の経験上、結構ヤバイ状態であることが多い。余りにも現実厳しくて、痩せ我慢するために\"そういう主張をし始める\"のだ。この増田にも、ちょくちょく、そういう投稿が見られるけど…友人知人が・結婚生活がすごく幸せ・職場がめちゃくちゃ良い環境・今、悩んでいることなんて何一つないこういうことをアピールし始めたら、(真に受けずに)1年後、その人は危ないかもしれないと、少しだけ心配した方がいい。普通の人間の日常は、可もなく不可もなく光も闇もあり、ボチボチであるのが一般的だ。普通の人間ならば大抵、日常での悩みを大なり小なり抱えている。それが健康的な状態だ。なのに、そうではないというということは、結構普通ではない状況ということだ。事実私は、こうした発言を言い出した友人が、その数ヵ月後に、蒸発したケースを何度も経験してきた。蒸発=精神崩壊(発狂)、音信不通、自己破産、離婚、などなど。追記ブコメに、自分の友人関係がヤバイよ、というご意見があったので、確かに、ここ最近、自分の回りで「私幸せアピール」をして蒸発する人が何人もいて重なったもんだから、そういうのに気づくようになった。あれ、このパターン前にもあった、的な。これが一回しか無ければ気づかなかっただろう。確かにやばいけど、いい気づきももらえた。あと、極力何とかしてあげたいけど、この手のタイプは相当プライドが高いんだよね。人に悩みを相談することが恥だと考えている。できることは、そっと見守り続けることぐらい。そして、私は新しい出会いも重なって増えた。2度目の追記ブコメ増えてて驚きました。ありがとうございます。ブコメでおっしゃっている通り、本当に幸せな人もいるだろうし、そういう人の幸せアピールは、自然なのかも知れないと思った。あと、幸せアピールしている時点は本当に幸せで、盲目的になっていて、その次の瞬間、足元救われて落ちるというケースも確かにあるかもしれない、と思いました。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150526224303",
    "title": "学生時代これしとけばよかったなってこと ",
    "content": "ありますか？自分は就活の終わった大学４年なので参考にさせて下さい。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180903201002",
    "title": "たまに贅沢な外食したい ",
    "content": "けどどこ行けば良いのかわからない一人で５０００円くらい使いたい寿司か？　＿＿　追記言われてみると確かに5000円安いなこの前同僚とふらっと叙々苑入ったら1万円だったでも2万円までいくと「たまに贅沢」とかいう適当な雰囲気じゃなくなるなあ味より支払いの記憶が残りそう食に対するモチベが低いのかもなあ　酒は考えてなかった分けて考えたいね、料金体系が別すぎるし相場も一気に上る（普段ダイエットを気にして碌なもの食ってないから、たまには良いもの食いたいとかそういうモチベ）腹減った、牛たん食いたい　＿＿　どうでもいいけど、複数人で行くと高額に対する抵抗感が減る現象あるかもしれない",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170720130428",
    "title": "室内で帽子はとるものだろうか ",
    "content": "自分は両親や祖父母から、室内では帽子をとるもの、と躾けられて育った。だから、室内で帽子をかぶっている人がいると、お行儀が悪いなあ、と思ってしまう。しかしながら、室内で帽子をかぶっていけない理由、というのは見当たらない。強いて言えば「そういうもんだ」というのが理由か。室内で帽子はとるべきだろうか。はてなー諸賢のご意見をききたい。-----追記病気その他の事情もあるから、というのが大変しっくりきましたが、やはりマナーだから、というご意見も多いですね。３歳と６歳のこどもがいますが、彼らへの躾にたくさん示唆をいただきました。有難うございます。",
    "bookmark_count": "259",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "259",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150404201222",
    "title": "意識高い系取扱説明書（前編) ",
    "content": "最近、職場の同期でも後輩にも、いわゆる「意識高い系」が増えてきた印象があります。彼ら意識高い系は、距離をとって見ている分には楽しいのですが、少し仕事で関わるとクソのように使えず、その割に「高尚な」ことばかりほざくので、最近ではイライラすることも増えてきました。ですので、自分のため、そして同じような目にあっている皆様に、意識高い系に対する理解を深め、彼らを見た時に感じるモヤモヤ感の払拭と、彼らの取り扱い方法の理解を目的とし、私見を申し上げたいと思います。■意識高い系とは諸説ありますが、一言で言えば一種の精神病を煩った人達です。エベレストのように高い理想と、マリアナ海溝のように低い実力を持った人がかかる、20代〜30代で発症が多い一過性の疫病なのです。■意識高い系の特徴意識高い系と聞くと、何人かパッと頭に浮かびませんか。彼らを観察していると、面白い程高い確率で似通った性質を示します。個人的な経験からですが、大きく下記のような特徴があるので、照らし合わせてみてください。1 理想は高いが実力が無い公私共に、彼らは何の成果も生み出しません。生み出しても、一般人のそれより遥かに低いです。逆に、成果を生み出している人は「意識高い系」ではなく「意識が高い」人ですので、今回の話の対象にはなりません。「意識高い系」は、口だけは素晴らしいことを言います。多くは社交的でフレンドリーで饒舌なので、一見して凄そうな人に見えます。ところが、実際に仕事で接すると、あるいは私用で軽いイベントの運営でもすると、実行力が全くなく、途端に尻尾を現します。受け答えがイマイチ(言いたいことだけ言う)、成果物の品質が低い、納期に間に合わない、集合時間に遅れる、ドタキャンを多発する、等、最初は、初対面の好印象もあり「ん？」と違和感を覚えるだけなのですが、それが恒常的なものだとしたら、意識高い系確定です。2 実力が無いことに気付いていない意識高い系はビジネス書や起業家が書いた本が大好きで、それらに惜しみなく投資(と思っていることを)します。そしてビジネス書を多読する人が高確率でそうなるように、本を読んだだけで仕事ができるようになった気になり、自己認識と実際の実力に大きな乖離が発生します。そのため多くの「意識高い系」は、頻繁に「最近調子がイマイチだなー」みたいなことを言いますが、何のことはなく、本人が気付いていないだけでそれが単に彼らの実力なんです。彼らを見ていると、「じつりょく」というものが、ドラクエの「ちから」のように、自身の中にパラメータとして存在し、本を読んだりセミナーに行くと、その「じつりょく」が ◯ポイントあがった！みたいな認識があるようなのですが、現実の世界ではその人が出した具体的な結果でしか評価をできないし、評価もされません。彼らはそこに気がつかず、延々と平積みのビジネス書について「〜読了！」と呟いたり、セミナーに頻繁に参加して、「アウトプットが大事だからブログにまとめました」といって単なる議事録を書いていたりするのです。3 SNSよく指摘されていますが、マグロが時速80kmで泳がないと呼吸ができないように、彼らは毎日高頻度でFacebookやTwitterのようなSNSをチェックしないと、死にます。さらに、FBの「いいね！」は、彼らに取っては元気玉の元気であり、「もっとオラに、オラに元気を！！」という勢いで「いいね！」を欲します。個人的に、親指を数mm動かすだけの評価をいくら集めても何の価値にもならない気がするのですが、「この記事を読んで参考になったら、「いいね！」を押してくださいね」と言わないと、多分人質に取られている娘が何かされちゃうんでしょう。ちなみに、LINEとかでも無意識に「いいね！」と言ったりするんで、要チェックです。4収入が低い、収入を下げる選択をする市場というのはよくできているもので、今まで接して来た色々な会社の人達を見ても、その人の労働価値と密接にリンクしています(大企業のおじさん達は年功序列ポイントの下駄付きですが)。そのため、実力がなく、それに気付かず適切な努力をせず、大口を叩いているだけの「意識高い系」は、転職等で不思議な程年収を下げて行きます。多くは今流行りのスタートアップ系やNPO系に行きますが、「やりがい」を餌に買いた叩かれているケースが多く、転職後の業務実態は、単なるサイト運営や社内事務スタッフ等、やはり金額に見合った仕事しかしていない印象です。5頭が良いと本気で思っている驚くべきことに、彼らは自身を知的だと信じて疑いません。彼らは、少し会話すると気付くのですが、本で読んだ内容や、偉い人の発言を、そのまま自分の意見として堂々と発言します。その場その場で話の内容に沿って考えている訳では決してなく、議論のテーマに沿った中で、最も有用と思われる過去に仕入れた情報を反射的に発言しているだけなのです。ですので、たまに「あ、あの本のここに書いてあった内容だ」とこちらが気付く場合さえあり、聞いている方が恥ずかしくなることさえあります。また、現状の社会的、組織的な不満点を指摘し、「日本のココがダメ」「IT化したら省力化できるのに」みたいなことを頻繁に言うのですが、どうやら彼らの中での「ゼロベース思考」なり「問題発見能力」という能力として評価できる発言のようです。(「ママーあの人また大企業の悪口言ってるー」「しっ！見ちゃダメ」)また、最終形態に近づくに連れて、何故か名前をカタカナで表記することが増えてきます。(深い思索に耽る余り、非効率な漢字という表現方法を忘れてしまったのかもしれません)—————————————————と、元々の構想の約半分まで書いたのですが、思ったより長くなってしまったので、一回切ります。気が向いたらまた後半書きます。",
    "bookmark_count": "259",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160323194357",
    "title": "最近出世したエロ漫画家一覧 ",
    "content": "川崎直孝『しおちゃんの通学路』三巷文『ハーモニー』八十八良『ウワガキ』『不死の猟犬』道満晴明『ニッケルオデオン』他多数紙魚丸『惰性６７パーセント』フクダータ『許嫁協定』ぢたま某『Kiss×sis』高津（高津ケイタ）『おしかけツインテール』ほかkasimir『てるみな』ちがう！！！たかみち『百万畳ラビリンス』他→道満と違って元々大御所縁山『だいたいめる子』→連載がエロ漫画誌櫻井大エネルギー→同上うさくん→同上エロ漫画とかあんま読まないピュア増田だから抜けた作家たちはエロ増田たちで各自補完してくれ。補足最近の傾向なのかもしれないけど、エロのときのペンネームそのまま使って一般でも書くよね。逆に真鍋譲治なんかは一般の名前のまんまでエロ描いてる。",
    "bookmark_count": "258",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140311140955",
    "title": "［質問］みなさんの近所にはキャッチボールができる公園はありますか ",
    "content": "[ご意見のお礼］みなさん、いろいろご意見ありがとうございました。少し補足しますと、実際、うちの近くの公園は軒並みダメで、学校も放課後でも上級生が授業中とかでボール遊びはできません。グローブやボールの持ち込みも禁止されてます。校庭解放は月に一度だけ土曜の午後のみで、ここでもボール遊びはできません。野球やサッカーをしたかったら「習いに行く」しかないようで、そういえば大勢の子どもが習いに行っています。ちょうど大阪市長選があります。この声が届くことがあればいいなと思っています。みなさんありがとうございました。皆さんの家の近所にはキャッチボールができる公園はありますか？あるいは、2，3人でボール蹴りができる公園はありますか？本格的な野球でもサッカーでもない、ちょっとした子ども同士のボール遊びができる場所がないんです。ちなみに大阪市です。子どもがマンションの敷地内の小さな公園でキャッチボールをしていて管理人に叱られ、（管理不足ですみませんでした）近所の公園でやりなさい、といって行かせてたら、数か月して掃除のおじさんにここもボール遊びはダメだ、と叱られて帰ってきました。子どもたちがいつもＤＳをもって公園のベンチで座ったままなのをみて、もっと体をうごかして遊んだら？とキャッチボールを勧めたものの、このありさま。何をすればいいの？と聞かれたので、うーん、鬼ごっことか、縄跳びとか・・・でつまってしまいました。子どもにもっと体を動かせ、とか、ゲームばかりするな、と大人は一方的に要求しますが、子どもたちがそれをすることができる場所がありますか？子どもたちだって、自由にボール遊びがしたいです。キックスケーターとかスケボーだって、道路が危ないってわかってます。かわいそうに道路で轢かれた子どももいましたよね。だけど、やっていい場所がないんです。子どもがもっと自由に遊べる空間をつくってほしい。お年寄りが朝からゲートボールを公園でしてるのをみて、なんだかお年寄りだけが優遇されてるように感じてしまいました。みなさんの近所には子どもの遊び場、ありますか？",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180619005555",
    "title": "今の30〜40代ってネットを過信しすぎだよね。 ",
    "content": "なんかネットの議論が世論だと思ってる節があるというか。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151221035350",
    "title": "8年間加入していたAmazonプライムを辞めたが、特に何も困らなかった件 ",
    "content": "当方これまでにAmazonで1,000万円は使ってるヘビーユーザ。Amazonプライムもサービス開始当初から加入していたけど、今回の更新で辞めました。当初は配送料無料(当時は1,500円未満の買い物は送料がかかった)が目的で加入したけど、いつの間にか配送料無料は（一部例外を除いて）デフォとなったし。お急ぎ便で即日届いたってどうせ開梱するのは週末だし、首都圏在住なら通常配送でも十分早く届くんだよね。Primeビデオはちょっと魅力的かとも思ったけど、普段の録画番組の消化や積み本・積みゲー・積みDVD(BD)を崩していくだけでも精一杯なのに、その上動画の見放題なんか時間がいくらあっても足りないわ。Prime限定セールやKindleオーナーライブラリーも折角だから/もったいないからと買わなくていいものを買ったり、読むつもりもなかったものを読んだりする羽目になるし。年間3,900円払った上でそれに振り回される人生ってなんなのよ、って思っちゃったワケ。まぁ一番の退会理由はここ数年で何度かトラブルに遭って嫌な思いをしたからなんだけど。昔はトラブルなかったんだけどなぁ、やっぱ規模がでかくなると隅々まで目が行き届かなくなるのかなぁ。なので最近は、意図的に他で買い物してます。Amazonのサービス向上のため、みんなもプライム辞めて余所で買い物しようぜ！（扇動）【追記/ブコメ返信】ヘビーユーザってのは金額より利用頻度の意味でした（年間数百件の注文）1,000万円は数年前にちょっと話題になった、Amazonでの使用総額を取得するブックマークレットで出した額。Amazonが日本でサービス開始したのが2000年だから、かれこれ15年。書籍・DVD/BD・ゲームソフトくらいしか買ってない俺でもこの金額だから、真のヘビーユーザならもっと使ってるんでしょうね。トラブルは昔からあった、てのはその通りで、15年近く使っていれば個人的にも過去何度か遭遇してるんだけど（メール便の紛失とか商品破損とか）昔はそれなりに満足のいく対応してもらったんだよね。でも直近のトラブルでサポートに連絡したときは、これまでとは打って変わってアレな対応をされて憤慨。たまたまなのかも知れないけど、心が離れるには十分な出来事でした。あとここ数年は注文の増大で物流センターが限界なのか、特に梱包絡みの粗が目立つようになった気が。たまに表紙が擦れまくったくっそ汚い雑誌や、端っこがへし折れた書籍が送られて来るんだよね。物流センターの過酷な労働状況が報道されているだけにクレームも入れづらいし。（紙の書籍は買わないことにしました）なんにせよAmazonだけに集中するのはよくないよね。日本から撤退されても困るけど。Amazonのサービス向上のため、物流センターのおじさんの負荷軽減のため、みんなも適度に余所で買い物しようぜ！（提案）生かさず殺さず！",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160815195207",
    "title": "同人誌即売会としてのコミケは役割を終えつつあるのではないか",
    "content": "コミケ、というかオールジャンル即売会というものの役割が急速に縮小しつつあるように見えます。インターネットによって情報流通が効率化した結果オンリー開催の情報がオタク全員にちゃんと行きわたるようになった 新しいジャンルの発見というオールジャンル即売会のメリットが薄れたコミケでしか会わない知り合いとの再会みたいなのもあんまり意味はなくなった(SNS で交流とかあるし)オンリーの側も進歩した 全国巡業みたいなのするようになったし同人で食ってるような大手はちゃんと全国回ってるプチオンリーの概念が浸透した結果マイナージャンルでもちゃんとオンリー開催が確保されるようになったというようなことがあると思います。結果として同人誌を読みたい/頒布したいというときにはコミケよりもジャンルのオンリーのほうが重要性は高いですし、最初から当選率が低いコミケには申し込まなかったりだとか通っても新刊用意しないだとかそういう傾向が強まってきています。女性向けのほうが男性向けよりもこの傾向は先行していますが、徐々に男性向けもそんなふうになってきています。なんか寂しいような感じもしますが、これも進歩なんでしょうね。",
    "bookmark_count": "258",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130707201725",
    "title": "橋下の哀れさと、彼がすでに地獄を生きているということ ",
    "content": "「沖縄女性、慰安所で頑張った」 橋下氏「感謝の念」　参院選遊説 - 琉球新報 - 沖縄の新聞、地域のニュースhttp://ryukyushimpo.jp/news/storyid-209070-storytopic-3.htmlこの記事を読んでどう思った？　俺はこのひとがものすごく哀れな人だと改めて感じた。たしかに、「（本土では右派系フィクサーが奔走して開設した）RAAが沖縄にあった」という、戦後の沖縄帰属について少し調べてみればありえるはずのないことについて根本的な勘違いをしたまま選挙演説という場で当事者県民に堂々とぶっていることも哀れだし、そうした間違いをまだ周囲の誰も正してくれない、そうした人物が周囲に残っていないということも哀れだ。ただ、俺が言いたいのはそういうことではない。このニュースを報じるブラウザのタブを閉じてから半日ばかり俺の頭の中にこびりついたままだったのは、この演説での「感謝」や「一生懸命頑張った」という語彙の使われ方の異様さだ。政治的立場がいわゆる保守であれ革新であれ、この状況でこの話題に言及するとき、真っ先にこの言葉を選ぶ人はほとんどいないのではないだろうか。ここで「感謝」の部分に収まるのは、普通なら「申し訳なさ」や「遺憾さ」で、「一生懸命頑張った」の部分に入るのは、せいぜい「苦難に耐えた」とか「つらい目に遭った」とかだろう。この違和感はなんなのか。「感謝」は、自分たちに恩恵をもたらしてくれた相手への、ねぎらいの言葉だ。「一生懸命頑張った」は、タスクに自発的に取り組んだ相手への、賞賛の言葉だ。ここでは当事者が被ったかもしれない「苦しみ」「辛さ」の感情が消去され、ポジティブな努力と成果だけが取り出されている。彼の表現からは、RAAや米軍は確かに「悪い」ことをしたというニュアンスが伝わってくるのに、（彼の図式では）その「悪さ」によるトラブルを引き受けさせられたことになるはずの当の女性たちへの内面的感情への想像が完全に漂白されていて、彼女たちが状況において果たした〈機能〉についての外形的な評価だけが残っている。俺が、彼を本当に哀れに思うのはここだ。この人物には、他者の内面の感情に対する洞察と共感というものが完全に欠落している。それが元々の性格なのか、職業的訓練によるものなのかはわからないが、いまの彼の地位とスタンスは「他者には他者の感情がある」という根本的事実を拒否することによって、他者の存在を自分の操る言葉のゲームの駒へと切り詰めることによって、成立しているのだ。彼の批判者から、しばしば彼の語りが言葉遊びとか揚げ足取りだと批判されるのは、彼には言葉の背後にある感情を読み取ろうとする意思がそもそもないからだ。言葉はすべてゲームの道具であり、「敵」の言葉は、その綻びを突き崩したり、自分の語りに有利になるように切り貼りして取り込んだりするためのパーツだ。彼が対面するのは一貫した内面を備え、その思想や感情を表明する他者ではない。自分が弁論を組み立てるための部品をだらだらと口から備給する装置なのだ。おそらく彼はこれからも、あなたや私が通常使うような意味で他者に「感謝」したり「一生懸命頑張った」と思うことも、他者への「申し訳なさ」とか「遺憾さ」を衷心から感じることも、他者の「辛さ」とか「苦しみ」という感情に共感を示すこともないままに彼が設定したゲームの枠内で生き、死んでいく。その意味で、彼はすでに罰せられているともいえる。本人がそれに気づいていないだけで。",
    "bookmark_count": "258",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170905204325",
    "title": "",
    "content": "お腹が空いてでも甘いものじゃない、そんなにカロリーがないものって世の中なんで少ないの？？？ネットで調べると甘いもの食べたい人がどうにかカロリーやら糖質やら少ないものをってのが多いけど甘いものはいらなくて、ただ空腹を満たしたい。だがそれなりに美味しいもので、カロリー控えめでって超難しいナッツとかヨーグルトとかって甘いもの食べたい時に食べるものって感じでなんか違う肉まんとかマックのポテトとか味的にはぴったりだけどいろんな意味でアウトだし肉が入ってない肉まんとかこうがつっと食べられるけど甘くないみたいなチョコパイ程度の満足感を、甘くないものでっていうか今の所チーカマが一番手軽だけどなんだかなー追記えっなんで今更こんなに反応が！？だけどみんなのコメント参考になります感謝！最近はこんにゃくチップスを自作するに至ってます！",
    "bookmark_count": "258",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160808162900",
    "title": "さすが天皇陛下",
    "content": "日本の象徴。はっきりモノを言わない。しかし今は2016年。「私が生前退位すべき3つの理由」ぐらい言わないと伝わらないよ。",
    "bookmark_count": "258",
    "category": "世の中"
  },
  {
    "masuda_id": "20170704103223",
    "title": "付き合うってなんだろう ",
    "content": "高校1年生だった今から20年ほど前の話。好きな女の子ができた。学校の廊下を歩いている彼女を見て、胸を撃ち抜かれた。一目惚れだった。自分とはクラスも違うし、接点がほとんどない子だったが、友人の協力もあって、マンガを貸し借りをすることになった。先生に見つからないように数冊ずつ袋に入れて学校へ持っていき、放課後のちょっとした時間だけ手渡しでマンガを渡す。読み終わったマンガには、たまに手紙が入っていて、学校生活や日常生活の他愛のない話が綴られていた。マンガの貸し借りが終わるころ、週に1、2度、夜に長電話で会話をするようになっていた。そうこうしているうちに、月に1度、週末に映画を見る関係になっていた。自分としてはデートのつもりだったが、奥手だったこともあり、映画を見に行ってファストフード食べて、公園で喋って夕方には帰るという清純なお付き合い。手を握ったこともなかった。自分としては「彼女」というつもりだったのだが、自分のことだけを気にしていてほしいという独占欲からか、デートのときに「もう知っていると思うけど、君のことが好きだ。僕と付き合ってほしい」と告白した。「もちろん」「いいよ」という返事を期待していたが、彼女の口から出たのは、「付き合うってどういうこと？」という言葉だった。予想していなかった言葉に、「えっ」「いや、あの、電話したり、映画を見たり...」という返ししかできなかった。「それって今と同じだよね？」と追撃をくらい、撃沈。いやまてよ、今と同じってことは、それってもう付き合ってるってことだよね？と勝手に解釈をしたのだけど、その数ヶ月後、その子は別の男の子から告白され、彼と付き合うことになった。当然、僕とのやりとりはそこで終了。「付き合うってどういうこと？」と聞かれたとき、僕はどう答えたら良かったんだろう。大人になった今、同じことを言われたら、「セックスしたいってこと」とノータイムで答えられるのに。",
    "bookmark_count": "258",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "258",
    "category": "暮らし"
  }
]