[
  {
    "masuda_id": "20180411232410",
    "title": "",
    "content": "透明人間について考えていたときにふと思ったんだけど、人の体内にあるうんこってその人に属する物体なんだろうか。例えば、透明人間になる薬があったとして、その薬が人間の体を透明にする効果があったとき、服さえ脱いでしまえばたいていの場合その人って透明になって見えなくなるように思う。その理屈からいうと、うんこってその人に属する物質、要は血肉であるってことになるわけだけど、よくよく考えてみるとうんこっ口からケツの穴まで貫いている管の途中にあるわけじゃない。つまりは肉壁の内部にないわけで、最終的に排泄されることだし、結局うんこってその人に属するものではないってことになる気がする。じゃあなんで透明になる薬を使うとうんこまで透明になってしまうんだろう。腸内にあるうちは、うんこはその人に属しているんだろうか？最近は腸内フローラを他人に移植して体調やら気性やら改善する手術があるらしいけれど、そこに使われているのは便であるらしい。うんこなわけですよ。でもって、アメリカだったかどこかの肥満体質の人から腸内フローラを移植された人が、やっぱり肥満体質になってしまったって記事を昔読んだことがあるんだけど、うんこによってその人の在り方が変わってしまうのだとしたら、やっぱりうんこって人間という存在にとって重要な構成要素の一つであり、透明になる薬を飲むこで一緒に透明になることに問題はないように感じられる。でもでも、腸内フローラって採取しやすい対象がうんこなだけであって、そもそも腸壁自体にもたくさん付着しているんだろうから、やっぱりうんこは人間存在に付随するものじゃないようにも思える。というか、そもそも透明になる薬の効果が難しい。肉体すべてを透明にするように作用する薬なのか、肉体の表面をのみ透明化する薬なのかによって話が違ってくる気がする。表面をのみ透明にする薬だったら、例えば怪我とかして血が出てしまった場合どうなるのだろう。傷からあふれた血は外部からすぐさま視認されるようになるのか、それとも表面の定義が拡張されて肉体から分離した瞬間に発露してしまうものなのか。そもそも透明になるってどういうこったよ。透明になったところで視認できなくなるわけじゃないでしょうに。透明人間って何なんだよ。ちょっと脱線したけど、もうちょっと考えてみると、例えば透明人間がうんこそ排泄したとき、なぜだかわからないけれど自分は排泄されたうんこが時間がたてば視認されるようになると思っているんだよね。もしそうじゃなければ透明人間による野ぐそテロが横行してしまいそうな気がするし。においと感触で存在は判明しているのに所在が確認しにくいうんこなんて恐怖でしかない。まあうんこの話はさておき、透明人間が人工関節やらペースメーカーを体内に埋め込んでいた場合もちょっと気になるなあ。人工関節はまだ透明になりそうだけれど、ペースメーカーは空中に浮いているのが見えてしまいそう。入れ歯や差し歯などはどうなのかなあ。骨折の治療に使用したボルトとか。あるいは、言葉が悪いけれど、そういった不純物がない人しか透明人間にはなれないのかもしれないなあ。透明になる薬を使うにはいろいろと制約があって用法容量をを守らないとだめなんだろう。透明人間になるのも大変だなあ。",
    "bookmark_count": "367",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160827111927",
    "title": "残業代をゼロにすればいいんじゃね？ ",
    "content": "結構真面目な話。サビ残とか言ってないで残業代ゼロにすればいいと思うわ。俺はいわゆる大企業に務めているが、サービス残業なんてもんじゃないよ。逆逆。対して仕事ができるわけじゃないのに遅くまで残って残業代をせびるモンスター乞食のなんと多いことか。そもそも、仕事のできないやつほど残業代が出て仕事のできる奴よりお金貰える仕組みってのが完全に矛盾してるんだよ。生産性向上なんて無理だっつー話。ボーナスとかの査定も、結局「お前良く働いてるから査定よくしておいたよ」みたいな感じになる。で、「がんばり」をどう判定するかは時間。ばっーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーかじゃねええの。仕事で重要なのは如何にコスパよくいいもの作るかだっつーの。でも頭バブルな上司にはそこら辺理解できないらしい。クソみたいに時間さえかけていればできるものはどうでもいいらしい。アホすぎる。でも、そんなのが上司だから下も馬鹿になる。ググれば三分でわかることを丁寧にメモして覚えようとするから何時間もかけて作業したりする。そして「俺はよく頑張った」とか思ってやがる。無駄無駄無駄無駄ぁ！！！！！！本当に糞しかいねえ。この状況の打開には、まずかけた時間でしか判断できない奴らを排除して、きちんとコスパと成果で見てくれるようにすること。もう一つは、残業代をゼロにして「時間かけたければかければ？金は出さねえけどな！」とすることだと思うわ。そうすれば乞食どもでも早く終わらせようとするだろうし、少なくともコストカットになる",
    "bookmark_count": "367",
    "category": "世の中"
  },
  {
    "masuda_id": "20180612003346",
    "title": "普段からできる自衛は何だろう ",
    "content": "新幹線の例の事件をニュースで見て、身の危険はどこにでも潜んでいるのかもしれないなと思った。もし自分が同じ状態になったとして、犯人を倒すことはできなくても、自分の身を守るためには何をすればいいのだろう。普段から持っておけて、護身に役立つものって何があるかな。傘とかなのかなあ。",
    "bookmark_count": "367",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180320195213",
    "title": "日本のオタクは最先端ではない ",
    "content": "今のオタクの最先端の話題は間違いなくバーチャルユーチューバーである。去年の末頃から爆発したVtuberブームだが、今も衰えずに続いおり、おそらくは一過性のもので終わらず、技術の発展や新規参入が続いてくれば話題性も絶えず、ある程度は続いてくように思える。00年代末に出てきたボーカロイドが10年ほどたち、派生文化を含めていまだに大きな位置にあることを考えると、それに近いレベルでオタク文化の歴史に残っていくだろう。ボーカロイドといえば初音ミクだが、バーチャルユーチューバーでそれに相当する存在といえば間違いなくキズナアイだ。自分はキズナアイが出てきたわりと初期から追っかけてきた。最初の動画投稿が2016年末頃だが、2017年の1月頃にチャンネルがBANされるという事件がありその直前に見始めたのを覚えている。その頃のチャンネル登録者数はまだ1万人にも満たなかったので、いまや200万にも届きそうな勢いを考えるとキズナアイファンとしては古参と言っても差し支えないと思う。この頃に自分がキズナアイの動画を見るきっかけになったのは4chanという有名な海外掲示板である。実を言うと今の本格的なVtuberブームが起こる以前に何度か小規模なVtuberブームが起こっていた。当時はVtuberと言える存在はキズナアイただ一人だったのでキズナアイブームと言った方が正しい表現だろう。このキズナアイブームだがその中心は日本ではなく海外であった。そしてそのブームに一役買っていたのがこの4chanという掲示板である。ちょくちょくこの掲示板を見ていた自分だが、ここのゲーム板でキズナアイをサムネにしたスレッドをよく見かけており、ある時何の気なしに開いたのを覚えてる。確か最初に見た動画がキズナアイが炭酸風呂に入るという趣旨の動画で、ペットボトルの中をキズナアイが突っ込むシュールな映像を見て妙なもんが出てきたなあ・・・と最初の感想はそんなもんだった。スレッドではやたらはまってる人が多く、これ面白いのか？と半信半疑で過去動画をあさり、とある回のUnityアセットの親子モデルセットを買ってワーイ友達ができたよーとアイちゃんが喜ぶという企画を見て「あっこれはコンテンツとして面白いものだ」と確信したのを覚えている。4chan内ではアイちゃんにハマる人が続出していた、キズナアイスレが立つと即効で伸びるような状態だった。4chanは画像掲示板なので字幕入りのキズナアイの動画はすごく相性がよかった、関係ないスレッドでもキズナアイのドヤ顔(smug ai-chan)に字幕が入ったのスクショをよく見かけた。最盛期には乱立するレベルでキズナアイスレが立っていたほどである。ところがこの4chanのゲーム板ではe-celeb(Youtuberなどのネット有名人)に関するスレッドが禁止されていた。スレの乱立に反発する人も当然多かった。ほとんどゲームとは関係ない話題だから当然である。最終的にはゲーム板でのキズナアイスレは禁止となり、日本に関する板に総合スレが立ち、キズナアイ関連の話題はそこに集約されることとなった。こうして4chan内のキズナアイブームは一息つくことになる。とはいえ、それ以降もフェイスブックのアニメ関連のページで紹介されて話題になったり、キズナアイのDiscordチャンネルができたりと4chan外の海外コミュニティでも緩やかなブームが続いていき、後の大ブームとなる下支えを築いていった。そして、この第一次Vtuberブームとも呼べる現象だが、実はもうひとつ英語圏とは別に中心となった場所があった。韓国である。自分は韓国語がわからないので詳しくはわからないがどうやらキズナアイブームは4chanよりも韓国の方が少し先行していたらしい。これは初期から動画を見ていた人なら確実に覚えていると思う。初期のコメント欄が英語と韓国語にほとんどしめられてたことを。自分が覚えているのはやたら韓国語が多くてたまに日本語を見かけてプロフィールを見ると単に日本語のうまい韓国人だったりとか、アイちゃんは韓国語がわからないからなるべく日本語で書き込もうみたいな呼びかけをしている韓国人がいたり字幕をつける速さで韓国と英語どちらが先か争ってたりだとかそういう初期の頃のコメント欄の雰囲気だ。この辺の雰囲気は初期の動画を見れば今でも確認ができるし、17年の1月31日にはツイッターでアイちゃんの「韓国からのコメントが増えて嬉しい」とツイートしているので見て取れる。日本語のコメントが一番多いという状況は実はここ最近の状態なのだ。もちろんある程度は日本人もいたわけだが間違いなく初期のキズナアイを支えていたのはこの韓国や英語圏のファンが中心である。では海外のオタクでキズナアイがブームになってた頃、日本のオタクたちは何をしていたのか？「すごーい」「たのしー」そう、けものフレンズである。海外のオタク達がバーチャルユーチューバーに未来を見ていた頃糞アニメを持ち上げて幼児退行するという趣味の悪いゲームに興じていたのが日本のオタクなのだ。そして結果はどうか？一目瞭然である。今やけものフレンズは身内のゴタゴタと大企業の勝手な都合に振り回された挙句に見るも無残な状況であり。バーチャルユーチューバーは未来あるベンチャーや技術者、クリエイター達の手によって一つの時代を築こうとしている。当時の日本のけものフレンズブームにのれずに陰で海外のオタク達とキズナアイ動画を見ていた自分としては今のバーチャルユーチューバーの大ブームを眺めつつ「これの初期を支えたのは俺達だよな！日本のオタクとか大したことねーよ！」と4chanや韓国のオタク達と肩を抱き合いたい気持ちになるのだ。余談だが今のオタクの最先端をもうひとつ挙げるとしたポプテピピックであるが。この原作者である大川ぶくぶの才能を見出していたのも海外ファンの方が遥かに先行していたこともつけくわえておきたい。オタク文化を先導するのは今や海外の消費者たちなのだ。追記https://anond.hatelabo.jp/20180322104909",
    "bookmark_count": "367",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140429103157",
    "title": "コンサルってなんなの？ ",
    "content": "人脈業？自分の親戚とかにもコンサルが結構いるんだけど、「みんなと一緒に考える仕事だよっ」って明るく話してくれる。まるでちきりんみたい。「結局何やってんの？」「だって、変える事って中からはしにくいでしょ？だから」「ああ、変える係？」「でもないけれど。でも結果を出していかないと次のクライアントは見つからないから、営業が半分かなあ」「俺にもできる」「めっちゃ向いてると思うよ？すごく考えるでしょ。でも手に職があるからいいじゃん」「ふーん」ちきりん見てると、「短期間で勉強して、理解した感じになって、それを応用していく能力がある集団？」というような気にもなるのだけれど、別の親戚を見ていると、なんかブローカーというか、この事業にはこれが必要なんだけど、紹介料が必要です。みたいな商売もしているし。友達なんかはボストンコンサルにいたなと思ったら、「あそこは長くやるところじゃないから」と次の会社にいっているし、ますますわからない。当然なんだけど仕事の内容を１％だって教えてくれない。その後に転職したポジションからどこかの会社の開発のプロマネとかになってるので、ああ、そういう事やってたんだなーって推測するだけ。自分は医師なんだけど、医療コンサルってのは馬鹿集団で、「世間知らずな医者からどうやって吸い取るか」しか考えてない連中のように思うから、きっと同じコンサルタントと名乗って欲しくないだろうと思われてるとは思う。で、国内の一流と言われるコンサルタントと話していると、なかなか抜け目のない人達だというのはわかる。彼らは僕の知識を無料で吸い取りたいだけだというのは当然わかるので情報はフィルターかかったものしか渡さないんだけれど、それでもそれを別の企業に持っていけば金にはなるらしい。自分は自分で彼らのミスから相手企業の素性を推測したりするのは楽しくないわけではないから会うんだけど。業界のトレンドみたいなのがわかるし。レポートのコピペとかから相手企業がわかる場合もあるしね。コンサルにも得意不得意はありそうで、例えば彼らは医療系の論文を読んでも心底理解するのは難しいみたい。だから「ソースはこれだから読めばいいじゃん」とわざと言ってみたりする。医療系の論文ってのは背景の何十という論文、著者の力関係、政府との関わり、お金の流れを想像しながら10年後を予想するのが楽しいんだけど。まあいいや、書いていたらどうでもよくなってきた。そんじゃーねブコメいただいております＊ちきりん出すの良くないコンサルのお仕事がこの20年ずっとわからず、自分の知ってるコンサルは例えば東南アジアの資源系コンサルなどという職で、ODAがらみの案件をスムーズに行うような、ちょっと裏仕事もしますよみたいな事を想像しておりました。絶対に教えてはくれませんが。年収は億をかるく超えるような暮らしぶりではあります。ほぼ単独で仕事をします。そういう「謎」な存在だったコンサルという職業を、ちきりんは少しわかりやすくしてくれている存在、のように思います。数学わかるくせに、数学者ほどはわかんねーからと、数学出来ないふりをしたりするのも、ああいう職業の方の特徴的な振る舞いのように思います。＊企業に吸い付いて金をむしりとる＊幹部をそそのかすイメージ＊それっぽい施策と商品（と業者）を紹介野村総研でとんでもない破廉恥な事案が今回明るみになりましたが、そういう印象を持たれてもやむ無し、のような気はします。例えばしかし、「この◯◯のマーケティングを行うにあたって妙案は？」という時に、例えば一般向けの商品ではないような場合広告代理店に頼んでもしょうがないわけで、そこでコンサルタントに事案が回ってくる、というような事が自分の周りには多い。自分が持っている彼らの印象といえば、「目標に到達すべく結果を出してくる」というものですが、この資料を普通の子に揃えろよ、と言っても無理な分量の資料を持っては来ます。自分はむしろコンサルタントに利用される立場にいます。専門分野がありますので。むしろ自分と会社とを直結してくれたほうが成果は出ると思うけれど、その仲介でお金をとってるんだよな、という気はします。＊医療コンサルは本当にこんなのそれはもうひどいものです。LinkdInで自分を探して頼ってくれたほうがはるかにましです。もちろん無料でなんでも教えてあげます。そういうスキルがない連中が医療コンサルを利用するんです。医院に言ったらどこの検査会社か、どこの電子カルテか、院外薬局はチェーン店か、これだけ見ればその医者が一流かどうかはすぐわかります。＊ボイラーの熱源は軽油にしようぜ彼らの思いつきが時にすごく良い結果を出すことがあると思います。自分の知り合いの成功しているコンサルタントはまさにこれです。素人が首を突っ込むことが、イノベーションを起こす、という宗教ですね。これはうまく行っています。トラバいただいております＊以上「もしも僕が医者になってたら」という妄想でした おしまい本質をついているご発言だと思います。＊コンサルの仕事は、ある業界のアタリマエをそのほかの業界に適用する仕事だって、瀧本が言ってた。はい、彼らは例えば同業者に同じことを教えるのと同等のスピードで理解した雰囲気になります。すごいスピードで理解しないと業界と業界とを結びつけることは困難でしょう。「ハブ」と考えると良いかもしれません。今日はそういう女の子に会ってきます。＊「経営陣の判断のexcuse」に利用するモノ 私も読んだことはあります。失敗した場合はそうなりますね。失敗の時の言い訳を聞いてみたい気はします。追記：女の子と会ってきた。業界の先鋭に可愛がられる才能があって、違う業界同士を結びつけるような役割を果たしている人物。会社に就職して、というような枠にはまる子ではないと思うが。リクルートエグゼクティブエージェントがほしがりそうな人物ではあった。自分自身はちきりんの登場でなんとなく自分の周囲の人々（各方面での優秀なコンサルタントが多い）の雰囲気がまとめて理解できた気がする。「優秀でないふりをする」「かといって飲み込みははやい」「決断力がある」「人脈を作る」「ノウハウを持っている」「良く考える」一方、良くない印象を持ってらっしゃる方も多そうだ。コメントでご指摘のあったように、だめなコンサルタントをのさばらせているのはだめな経営者なのだろう。医療系がだめだというのはすなわち(ry",
    "bookmark_count": "367",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170309195711",
    "title": "仕事がうまくいきすぎて怖い ",
    "content": "俺は、スケジューリングがクソ下手だ。夏休みの宿題を計画的にやった試しがない。そもそも時間把握能力が末期的に低い。一週間が七日周期であることを実感できるようになったのはごく最近だし、一ヶ月がおおよそ四週間で構成されている実感にいたっては、三十代になった今でも依然ふわふわしている。多分調べれば何か名前のある症状なんではないか。少なくとも、俺自身は自分の時間把握能力の低さに、日々苦しんでいる。もちろん、言葉にすればわかる。一ヶ月は四週間とちょっとだ。でも、その四週間というのは、つまり、その、つまるところ何週間なのだ？　大金すぎる金と一緒だ。俺は十億という金を具体的に想像できない。いったい、それはねるねるねるね何個分の金額だ？　それはどのくらいすごいんだ？　同じように、一ヶ月という時間は、俺にとっては膨大すぎる。一年ともなれば、もはや天文学の世界だ。そのくせ、膨大な割に時間はあっという間になくなる。そんなところまで金に似ている。何よりも恐ろしいのは、そんな俺が今や会社で億規模のプロジェクトの責任者であるということだ。かつ、俺のスケジュール回しへの評価が意外に高いことだ。冗談じゃない。ガントチャートに引かれた線への実感はいまだにない。二十人日がねるねるねるね何個分のすごさなのかは、今も闇の中だ。ただ、わからなくても、方法論は知っている。中国語の部屋の中で、規定されたプロセスに従って俺は反応する。人員の進捗状況がこうならこうする、ああならああする、そういうミクロなテクニックと、「なんか先にこれやっといた方がいい気がする」という理屈レスのおまじない的経験則の集合だ。その積み重ねで俺のプロジェクトは俺自身の理解を置いてきぼりにしたまま安全に進んでいく。でも、俺は腑に落ちない。もっといえば、不安だ。ドーバー海峡を溺れながら渡りきったみたいな気分だ。本人が一番どうやって渡りきったのかわかってない。再現性があるか保障がないし、いつか崩れさりそうで怖い。仮に再現性があったとして、いつでもドーバー海峡を渡れる保障があるとして、「よーし、今からちょっと溺れながらドーバー海峡渡ろう」という気分にはなかなかなれない。溺れるのは、疲れるのだ。泳げる人がドーバーするべきだ。しかし、ドーバー海峡を渡れるのは俺だけだという。泳げる人間はドーバーを渡れず、渡れる人間は泳ぎ方を知らない。だから、仕方なく俺は今日もよくわからないままドーバーで溺れている。あと、俺は喋りがクソ下手だ。トークがつまらないという意味ではなく（否定はしないが）、吃音症なのだ。若い頃、ちょっと働きすぎて職場でぶっ倒れて以来、舌がもつれるようになった。おかげで、客にしょっちゅう聞き返される。こんな俺が客前に出て次期案件とか取ってくるのだから、世も末感がある。もっと喋れる奴が前出てくれとよく思う。俺の喋りを100％漏れなく聞き取れるのは、俺の把握している限り、二歳離れた俺の妹だけだ。とはいえ、不満があるかといえば、そんなにあるわけでもない。なんだかんだ会社は俺を評価してくれている。上長からの覚えもめでたく、現場の士気は高く、仕事はこう書くと嘘くさいがやりがいがあるし、なんだかんだ楽しい。給料は任されてる仕事に比べるとちょいと低めだが、あまり上がると責任もセットで追加されるので、悪くない塩梅だと思っている。悪目立ちするな、しない範囲で右肩上がれとおまじないをかけている。休日はバンドでボーカルしたり、同人描いたり、LT会に参加したり、友人と飲んだりしている。悪くない。全然悪くない人生だ。ただ、そういう意味での不満はないが、思うのは、皆もそうなの？ということだ。ドーバーで溺れているのは俺ひとりなのか。意外にみんな一ヶ月は十億円と同義なのか。身体的ハンデと戦いながら、客前に立っているのか。あんなさりげない顔をして。みんなも実はそうなの？　おまえは俺なの？　もしおまえが俺の同族だとして、俺はこんなだるんだるんな俺がうまく立ち回っていられてる仕組みが全然わかんないんだよ。この惑星の公用語は、俺の言語帯と全然被さらないよ。被さらないまま、なんでか先頭を走っているこの状況の不思議さだよ。世界にかつがれてる気分だ。いつかハシゴが外されそうで怖い。でも、そうなったら、少し安心する気もする。",
    "bookmark_count": "367",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140326221126",
    "title": "子供がぼっちになったときの親の辛さ ",
    "content": "小学生になった息子がキャンプスクールに参加している。色んな小学校から子供たちが集まってきて、みんなでキャンプするっていうやつだ。このキャンプに行くことになったのは、知らない子供たちと友達になる、食わず嫌いせずまずはやってみる、家族がいなくても行動できるようにする等々、自分たち親の思いがまずはあった。普段はちょっと消極的でおそらく行かないと言うであろう息子を上手にそそのかして行かせることにした。しかし意外にも楽しみにしているようで、キャンプ前日には持っていくお菓子を買いに行き、あれが必要だ、これが必要だと大騒ぎしながらカバンに持ち物を詰めた。「友達になった子とお菓子を交換するんだ！」300円の範囲内で小さなお菓子を沢山買い、そう言った息子が少したくましくも見え、可愛くもあった。しかしいざ当日、集合場所に行くと意外な光景がそこにあった。何故かみんな楽しくおしゃべりしている。子供のみならず、送迎役の親たちまでも楽しく会話していた。どうやら友達同士で参加している子が多く、一人で参加しているような子は息子だけのようだった。一人で参加する子供が多いため友達もできやすいという話を、事前にキャンプスクールの主催者に聞いていたのに・・・。けどまあ子供同士ならすぐに仲良くなるだろう、なんて思っていた。しかし、その日の夜にキャンプスクールのブログにアップされた活動記録の写真を見て愕然とした。明らかに息子がぼっちなのだ・・・。息子が班分けされたであろう5人の内、4人が友達同士での参加のように見え、仲良く固まって行動する一方、その輪から少し離れた所に息子が一人・・・。っていう写真が数枚アップされていた。泣いた。けどまあ初日だし。と自分に言い聞かすも、次の日のブログで打ちのめされた。班の4人が円陣になって工作物を作っている輪の外で、息子は正気の無い顔で作業していた。あんなに楽しみにしていた息子のこんな姿を見るのはとても辛い。自分は学生時代、どちらかと言えばぼっちになることが多いタイプだったが、仲良く遊ぶ同級生たちに少し羨ましさを感じながらも、一人が気楽で好きだったので、まあこの方が自分に合っているんだと、自分を納得させて生きてきた。しかし、いざ息子に自分と同じ道を歩ませることになるかもしれないと分かった時の絶望感はハンパない・・・。明日息子が帰ってくる。友達とお菓子を交換できただろうか・・・。連絡先を交換するためのカードは渡せただろうか・・・。沢山話を聞いて、沢山褒めてやりたい。",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140219022426",
    "title": "私のパイパン日記",
    "content": "特に何があったというわけでもないけれど、この度陰部を脱毛致しました。皮膚がたまに荒れるのが治まるなら、とか思ってたけど、かなり爽快。そこにあった筈の、絡み付くあの茂みが一切伐採。茂みを支えてた大地、もとい、思春期より、とんとお姿が見えなかった柔らかい皮膚と再会。ここってこんな色になっているのかー！と僥倖。トイレに行くたびに自分にあるべき毛がない、と驚愕夏は股間（デリケートゾーン）が痒くなる事も軽減される、とのことだけど、既に服に擦れることによる引っ張られや、重ね着による蒸れ等から解放されて初めて知る不快感。不快な状態に慣らされると人は不快だってことに気付かなくなるんだね、KA☆I☆KA☆Nこれだけだとなんだから、一日体験記とか書いてみる。もともと脱毛サロンでメニューを見つけた時から気になりはしていたけれど、申し込んでからも前日の昼間にスケジュールを見るまですっかり忘れてた。光脱毛を知らない人のために書くと、毛が生える2か月くらいの周期に則って５～６回毛根が弱る光を当てて剛毛の生える毛根を徐々に薄毛の生える毛根に変えていく、というもの。だから一回やっても意味がないのです。今回は6回コースを申し込んでます。受付を済ませて着替えをするとやたら愛想のいいお姉さんが現れたけれど、自分の陰部を会って2分も経たない他人にさらけ出すのは医者に対してでも何でも羞恥心巻き起こらないはずもなく。そんな当方の吹き荒れる心中などモノともせず、施術前に▼に生えている部分に対して、どういう形にするかについてコンサルされる。今のトレンドだと、まずは全部一度脱毛して、そのあと毛の質を徐々に変えていく、という方法があり、その方が清潔感もあるらしいのだけど、銭湯やジムに行ったときに、あまりに無防備な自分を曝け出し、防御力の少なさに涙する未来が思い描かれたので、ほんの少しだけ残して貰うことにした。俯せ大股に寝っころがり、Oラインと呼ばれる尻穴回りを手際よく剃毛→お姉さんの手でジェル塗布→脱毛ライト照射表に返って前の▼というよりも■になってる部分も事前の相談通りに僅かに残す部分以外は剃毛→ジェル→ライトいわゆるIラインと呼ばれる前から後ろへ繋がる部分は、片足ずつ折り曲げて開いたのち、テープでブロッキングして、剃毛→ジェル塗布→ライト。あの部分を何も言わずにテーピングされるのには驚いたけれど、昔の役者さんがやっていた前張りというのはこんな感じなのかなと納得させた。思いをはせた。このシチュエーションは、何かを絶え間なく色々考えていないとやるせないほど恥ずかしい。すぐになれますよ、お姉さん（たぶん同い年位）はそういったし、実際にきっとすぐに慣れていくのだろうけど。こんなことで悩んでた小さな私はすぐに忘れ去ってしまうのだろうけどだけどもだけど。排卵日近いし陰部近いしデリケートゾーンなのでエロい気分なわけでもなんでもなく、ただその場所を守ろうとして体が条件反射的に分泌物を出してくる。それを受けるための紙も敷かれているわけだけど、紙が濡れているのがジェルで濡れているのか何で濡れているのか、お姉さん気持ち悪くないのかな仕事だけど嫌だよなと、脱毛終盤はただただ申し訳ない気分で一杯だった。お姉さん、顔を合わせてるときは満面の笑みだったけど、見られていないときは滅茶苦茶ダルそうだった。この間約30分。30分前に生きていた人も死ぬし、新しい世界への扉を開ける人もいる。私は違う世界への階段を上った。肉体的な痛みは全く伴わない（光照射が痛いという人もいるけど自分はそんなに）けど精神的な苦痛は若干あるので行く前には心の準備が必要なのかなとか思いました。まる。ただ、それを乗り越え得た爽快感をここで伝えることについて、やぶさかではございません。蒸れない・擦れない・熱くない。カミソリで剃ることによっては得られない、新たな世界がそこにはありました。ああ、ついでにいうと業者のものでもなんでもないです。利用者です。密林を焼畑にするとこんなに柔らかい大地が現れるんだよ。と、大事なことなので、二回記載させていただきます。これはやるまでの心のハードルがあるけれど、やるとなんでやらなかったんだろう、って考えるわ。マジで。で次回はちまちま▼とか残さないで全脱毛でも行こうかなと思ってます。パイパンは漢字で書くと白牌とか今回初めて知りました。何かトラブルとか出てきたらまた現れます。稚拙な文章ですがご覧いただきましてありがとうございました。",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181225133401",
    "title": "離婚したいな ",
    "content": "生活費折半で、家事は全部私がやっていて、毎晩夫に仕事の愚痴を聞かされ、セックスのノリが悪いといって不機嫌になられるので、2年目だけど離婚したい生活費折半なのに家事は全部私ということよりも、仕事の愚痴の内容が聞くに堪えないこと（同僚に対する人格攻撃）や、聞くに堪えない愚痴に耐えたあとにセックスという展開がどうしても無理で、マグロ化してしまうのを「ノリが悪い」「やる気がない」「気分が悪い」「気分が下がる」と文句を言われるのに、もう限界感がある相手を見る目がなかった私が愚かだった結婚しなければよかった・子供がいない・私の年収は450万円、貯蓄1500万円、勤め先に通勤可能な場所に実家があり帰れるので、経済的不安がない・例えば私が不倫しているなど調べられて不都合な事実はない慰謝料とか払わず円満に離婚するにはまず弁護士に相談すれば良いのかな　1/29追記：今更ホッテントリ入りしている。私は実家に引っ越し済みです。弁護士には相談してない。実家に戻ったら不眠と不眠からきていた頭痛が治ったanond:20190129183619 なぜ結婚したか書きました　ukayare その年収でその貯蓄額はどうやったらそうなるのかというほうが気になりすぎてしょうがなかった。まさか旦那の分も合わせてじゃないよね・・・？健康で無趣味、奨学金返済もなく、独身時代はずっと実家で暮らしていたので貯まりました。結婚してからも弁当を作り、飲み会不参加なので、実家暮らしほどではありませんが貯蓄は自然と増えます。夫の年収や資産は把握していません。私は女性で200人規模の中小企業、夫は男性でグループ数千人の企業なので、さすがに私よりは年収が高いと思いますが、給料日前にお金が無くなっているようです。なので生活費折半は、夫の給料日の直後に請求して受け取っていました。　nost0nost 避妊してないなら子供ができる前に別れろ　子供に迷惑だから　早く別れろ　絶対に別れろ避妊は徹底していました。私のコミュニケーション能力が人として必要な程度をみたしていないという指摘のコメントがたくさんありますが、ご指摘の通りです。診断は受けていませんが、ASDの特徴とされる項目に心当たりのあるものがいくつかあります。夫は私と真逆なタイプで、コミュニケーションに積極的、感情表現が豊か、衝動的な行動や買い物、遅刻、予定自体を忘れてすっぽかす、物の紛失も多く、独身で一人暮らしをしていたころは支払いを忘れて電気を止められるほどでした。大学は留年と休学をしています。夫の長所はコミュニケーションに積極的でファッションセンスがあることです。交際時、夫の提案通りの服と髪型にしたら知人や同僚から非常に好評でしたので、今でも夫の提案通りにしています。私は親から「お前はブスだから勉強を頑張り大企業に就職しないと生きていくことができない」と言われて育ち、大学時代は酔った同期からレズではないかといじられたり、いじられても対応できず浮いたりしていました。私のような絡みづらいタイプの人間にも積極的に関わり、自分の力になるよう取り込んでいけるのが夫の能力だと思います。今は別居しているので交際時代の夫の長所が思い浮かびますが、同居に戻るとまた耐えられなくなるのでしょう。夫は以前の放任主義的な上司には愛嬌を認められ可愛がられていたようですが、数字に厳しい成果主義の上司の下に異動になってからは苦痛の中で過ごしているようで、ストレスのため人柄も攻撃的になりました。夫を見ているとADHD的だと思うことがあります。もし夫と私の悪いところが両方強く出た子供ができたら、非常に厳しい人生を歩むことになると思います。私は愛着や共感の能力が低く、夫は浪費家で無責任なので、遺伝的な面だけでなく育つ環境としても悪いのではないかと思います。　rakugoman 旦那の所得、あなたの年齢（もしくは美貌）次第。バツ付きの自分を婚活市場に出して、経済条件（もしくは相手のルックス）が下るリスクを犯してまで別れたいなら離婚すればいいと思う。でも別の不満が出てくるはず。 婚活をしたことはありませんし、離婚後も婚活市場に出る気はありません。私は結婚に向いていなかったし、求めてもいなかったのだと思います。私に問題があるので別の男性とならば上手くいったという妄想もできません。二度と結婚したくないです。生活しなければならないので、労働市場は意識して生きていきます。",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "367",
    "category": "世の中"
  },
  {
    "masuda_id": "20150705032222",
    "title": "障害者は生まれてくるべきではない ",
    "content": "自分は障害者として生まれてきた。自分を産んだ時、自分の親は、まだ次の子を作れる年齢だった。自分はほっとけば数歳で死んだのに、親は自分に手術を受けさせ、助けた。手術がよほど大変だったのか、親は次の子を作らなかった。自分の障害は遺伝性ではない。親が手術を受けさせずに自分が死んでいれば、親は次の子を作ったはずで、その子は健常者だったはずだ。社会全体で考えれば、自分が生まれてきたために、社会は健常者を一人失い、障害者が一人増えた事になる。社会に迷惑をかけるべきではない、というのは、小学校で教わる道徳の基本だ。自分は生まれてきた事によって、健常者を一人奪い、障害者を一人増やし、社会に損害を与えた。社会に迷惑をかけた。自分は、生まれてきた事自体が罪だった。罪を一生かけて償わなければならない。障害者は生まれてくるべきではない。補足２：「すごいデタラメな論理で清々しい程に突っ込みどころしか無い」と書かれている方他、間違っていると思われる方は、どのへんが間違っているのか教えてくれませんか。少なくとも、自分は真剣に悩んでいるので。ブクマ出来るなら増田でもトラバ出来るでしょう。「間違っている」という結論だけを書くことは誰にでもできます。理由を説明して下さい。補足の要約:「死んでいい」とは言ってない。「死ぬべき」とも言ってない。「生まれてくるべきではなかった」と言っている。あと、ロングフル・バース訴訟の話も関係ない。あれは、あれは、「間違って自分を産んだ賠償をしろ」と訴えた話。金の話も法の話もしていない。道徳の話をしている。補足:ブコメ読んでると誤読してる人がかなりいる。自分は「生まれてくるべきではない」と言っているだけで、すでに生まれてきた障害者をどうこうする、みたいな事は一言も言っていない。自分も痛いのは嫌だ。自分が今から死んでも、自分の死を悲しむ人がでてきてしまう程度には、社会とつながってしまっている。だからこそ、障害者が生まれる前に、例えば出生前診断みたいな方法で、障害者が生まれてくる可能性自体を排除できれば、社会はハッピー、親もハッピー、そして、俺は最初から存在しないので、わざわざ痛みを感じて死ぬ必要もなく、ハッピーだったのだ。仮に俺が感じている罪の意識が社会通念上受け入れがたいものだったとしても、社会の中で社会通念上受け入れがたい意識を持った人間の比率は減った方がいいので、やはり、俺は生まれてくるべきではなく、代わりに健常者が生まれてくるべきだったという結論に代わりはない。健常者も多様だし、障害者も多様だ。無能な健常者もいれば、優秀な障害者もいる。仮に、知的能力も身体的能力も障害者は健常者と平均的には変わらず、障害者の社会への貢献度は健常者と同じだったとしよう。だとしても、障害者は治療のために健常者より多くの医療費を使う事は確かだ。障害者本人の貢献度が同じでも、障害者を生かす事自体にコストがかかる。だから、社会は、健常者と障害者を選べる場面では、健常者を選ぶべきだと思う。成長過程で障害を持ってしまった人については、俺は何も言っていない。ここでの障害者は、先天的障害者に限定させて欲しい。成長過程で障害を持たないようにする技術が発達すればよい、とは思う。親不孝コメントもいくつか頂いたが、「俺の代わりに健常者が生まれてきた方が良かったよね？」という見方を否定する事は、親が俺を治すためにかかった苦労に対する冒涜だと思う。今は、出生前に障害児と判明しても、中絶と再妊娠しか方法がないから、親不孝に見えるだけだ。将来的に医学が発達すれば、妊娠中の子を完全に治療する技術も出来るかもしれない。その場合でも、障害者が生まれてくる可能性を回避して、健常者を産んだのだから、「障害者は生まれてくるべきではない」事には代わりはないと思う。",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180130213859",
    "title": "お前らのアイコンどうやって選んだ/作ったん？ ",
    "content": "フリー素材から選んだんならオススメのサイト教えてくれ作ったんならオススメの作り方(どういう画像選んでどういうサイズでトリミングしてとか)教えて俺もはてブするときに自己主張したいのだ(自分のアイコンが明白だと実務面でも承認欲求も満たされるよね)",
    "bookmark_count": "367",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190404011136",
    "title": "人生が事実上破滅したピエール瀧に性的に惹かれる ",
    "content": "ピエール瀧の存在は知っていたが、あまり興味がなかった。人当たりがよく、笑いをとるために人を傷つけたりせず、音楽だけじゃなくて俳優としてもすごいし、ラジオとか面白いらしいし、冠番組持っちゃってるし、人間的にまともで、完全に成功した人。でも、コカインで捕まって、パトカーに乗せられているめちゃくちゃ顔色悪いピエール瀧にものすごくときめいてしまった。初めて彼に関心を抱いた。その日から、ボロボロになって誰からも見向きもされず絶望している可哀想なピエール瀧で性的な妄想をするようになった。あんなに華やかな人生を送っていたのに、そこから転落して、犯罪者として糾弾されて、たくさんのものを失って、可哀想だと思った。（ざまあwとかは全く感じなかった。）そして、とても可愛いなと思って、すごく興奮した。犯罪者が好きなのだろうか？と思ったけど、今まで犯罪者にときめいたことはないし、ガラが悪い人は嫌いだし、たぶん違う。あと、人を傷つけたいとかいじめたいという願望もない。（可哀想な人に興奮している時点で、ある意味傷つけたりいじめていることになると言われると何も言えないが。）私は昔から、ふだんきちんとしている人が、酷い風邪を引いていて具合の悪さをがんばって隠そうとして隠しきれてない とか、ありえないミスをしてへこんでいるのを見てどきどきする人間だった。日頃から具合が悪そうな虚弱体質の人とか、すぐ具合悪いよ〜という人とか、デフォルトで失敗が多い人には惹かれない。今回のピエール瀧の件も、これに通ずるところがあるのではないかと考えている。これは多分表に出すとまずい性癖だと思うので口にしたことはないが、同じように思っている人がいるのではないかという気がしている。もしそういう人がいたら、ピエール瀧の他によさそうな例があったら教えてほしい。追記ホリエモンはすごいし正直だし頭の切れる人だと思いますが、もともと人当たりがよくなくて性格がきついので興奮できませんでした。・草なぎ本件と類似性がありますが、興奮できませんでした。本人がもともと好人物という訳でないせいかもしれません。あるいは、ジャニーズだからかも。私は、自分の外見的魅力を（他人から見てどうかではなく）自覚している「アイドル」という属性を持つ人間には興奮できない性質です。・山口達也上で述べたようにジャニーズだからかもしれませんが、それ以前に、人生の破滅の原因が悪質な性犯罪であること、そして以前から素行が悪かったために興奮できませんでした。・市橋達也好人物であったとか、社会的成功があったかというと疑問があり、また破滅の原因が性犯罪ですし人が死んでるので興奮できませんでした。しかし、犯罪を犯してからの迅速な対応や、警察の目を長きにわたりかいくぐってきた知性と行動力はすごいと思います。性的な訴えはありませんが。・上祐麻原が作り上げた帝国のパーツというか手足に過ぎないため興奮できませんでした。・矢口、のリピー、モー娘興奮できませんでしたが、彼女らがアイドル・元アイドルという特徴をもつためかなと思いましたが、ここで、知性も重要なポイントであることに気がつきました。確かに、草なぎと山口達也にはあまり知性が感じられません。・ホリエモン再考ホリエモンについて再び考えてみると、ライブドアの件は出る杭は打たれるという感じであり、ホリエモンの内的な弱さのようなものにより破滅したという要素が希薄であるように思えます。・カルロス・ゴーンもともと興味がなく、事件が原因で知ったという点においては瀧と同じですが、汚職は興奮できませんでした。例えば、今波に乗っている人物が破滅した場合のことを考えてみる。例として、落合陽一氏を瀧のケースに当てはめてみましたが、興奮できませんでした。氏は知的ではあると思いますが、好人物ではないからでしょうか？結構難しいですね。",
    "bookmark_count": "367",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191201092809",
    "title": "子どもをスクールカーストの上位にするマウント式教育方針",
    "content": "スポーツは他を差し置いて一番重要だ。球技をさせる特にバスケやサッカーなどをさせる。陸上や水泳など一匹狼系の種目と違って、バスケやサッカーなどができるほかの子と友情を育み、逆にできない子に対して優位なマウントをとることができる。（もちろん、持久力も重要で、体力テストなどでマウントは取れるが、バスケやサッカーをしていれば自然とつくのでコスパが良い）小さいころから子どもと遊ぼう。ただし、親のどちらかができなければ、大した効果は得られないので、きちんと結婚相手を考えるべきだった。筋トレ最低限の喧嘩に対して防御の意味でつける。殴られても落ちなければ、いじめられてもそのうちいじめられなくなるだろう。中学生以降では、筋肉を見せるためにつける。喧嘩喧嘩になった場合に備えて、喧嘩のしかたを学ばせる。相手に重篤なけがをさせない範囲で、歯向かう気をなくす程度の強さを習得させる。空手、柔道、ボクシング、合気道は有効。身長これは生まれてからはどうにもできないが、高いほうがよく、まずは結婚する人から考えるべきだった。勉強勉強は上位30%くらいに位置できれば、最低限でよい。勉強でマウントをとることもできるが、まずはスポーツを優先すべきだ。スポーツでマウントがとれており、勉強が極度にできないのでなければやる必要はない。逆に、上位5%程度をキープできれば、いじめなどに合う確率は低くなるが、「がり勉」とされて体育系でマウントをとっている人たちの輪に入るのは難しい。 頭の回転勉強より重要で、あまり遅いといじめられる場合が多い。そもそもここが悪ければ喧嘩もスポーツもできない。幼少期からきちんと自分で考えさせる教育をすべきだろう。また、結婚相手を考えるべきだった。交渉術子どもが給食のデザートを入手したりするのに有用。逆に、防御にもなる。論破力を高め、絡まれてもいなすことができる。 話術バカにされても逆に笑いをとったりすることができる。逆にダメージを返すこともできる。発表などの際、内容が伴っていなくてもごまかすことができる。 声の大きさ声の小ささはいじめに直結するので、声は太く大きく発声できるようにボイストレーニングする。無意識のうちにマウントがとれる隠れたポイント。マナーマナーはスクールカーストには全く無関係で、むしろ逆の相関すらあるので、教えなくてよい。むしろ悪い方向で演技をするような教育が必要だろう。とくに口のきき方は悪いほうが良い。流行流行を追わせる。芸能、YouTuber、ゲームを教え込む。逆に新聞や本などの活字は不要だ。ゴシップなどは話のタネになるので、積極的に週刊誌などを読ませる。ゲームコンソールとソフトは広く多くそろえておく。 家、車子ども自身ではないが、ほかの子や親に対してマウントを取る意味では高級なほど良い。家は広さと庭が重要。ほかの子を呼んだときに、噂を通じてマウントをとることが可能。団地は論外。アパートよりはマンション、マンションよりは一軒家が良い。特に車は送迎において露出が多いので、高級なものにすること。外車とまではいかなくてよいが、最低でも3000ccクラスの高級ラインから選ぶこと。毎週洗車すること。スマホ子どもにiPhone(できれば最上位が良い)を持たせる。ヒビが入ったらすぐに修理すること。LINEをインストールしスタンプは自由に買わせる。子どもがAVなどを見ても叱らない。性教育最低限妊娠する・されると困るので、その程度の知識はつけておく。経験は早いほうが良いことを教えておく。後々中学・高校でのマウントがとりやすくなる。子どもは取り入れた知識をひけらかすので、できるだけ子どもたちにとってインパクトのある表現や、事例を取り入れて話の輪の中央に位置できるようにネタを提供する。",
    "bookmark_count": "367",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190409141024",
    "title": "里帰り出産が終わった ",
    "content": "泣くほどさみしい。死すら願うほどに。命すら生み出したいほどに。出産のため、3ヶ月ほど実家に世話になった。臨月を過ごし、無事出産。そして床上げ、実家から自宅へ帰った。新幹線でも数時間の距離。実家の父母とは仲も良く、みんなで旅行に行くような関係性で、今回の里帰りもとても楽しく過ごし存分に甘えさせてもらった。可愛い我が子と、喧嘩もするが大好きな両親と、日々の暮らし。幸せだった。30代にもなったのに大人になりきれないのだろうか。両親と離れるのが死ぬほど辛い。旦那と暮らせないことよりも実家を離れるほうが断然寂しい。誰にも言えないが、旦那が迎えに来る日は本当に嫌で嫌でしかたなくて、事故にでも合ってくれたらまたこのまま実家で暮らせるのにと本気で考えたし、今でもその思いは、脳の引き出しの割りとよく使う棚にきちんとしまわれている。さらに寂しさに拍車をかける事実として今回の出産で子供は2人目。3人目は考えていないし、万が一出来たとしても、長く里帰りすることなどは到底無理だろう。上の子には学校もあるし、ヤンチャな時期の子供を2人も抱えて里帰りすることの気苦労を想像するだけで胃が痛くなる。数年前の話だが、1人目の里帰り終了時も例に漏れず、帰宅後は1ヶ月ほど毎朝泣いていた。朝起きたら母がいて父がいて、おはようと声をかけて、ニュース番組にツッコミを入れながら朝ごはんを食べる。そんな和やかな時間は失われた。旦那は早朝に仕事に出かけてしまうため、言葉の通じない赤子と二人きり、誰の声もしない朝を迎えるたびに涙が溢れた。でもその時はまだ未来に夢があった。「2人目を産む時はまた帰れる」愛しい葬儀屋に会うために、身内を殺す女の話を思いだす。しかし今回は、もうその夢はない。産後はホルモンバランスがこれでもかと崩れる。毛は抜け、肌は荒れ、情緒はゼリーで出来たジェンガのように脆い。この辛く寂しい気持ちも、そのホルモンバランスの悪戯だとわかっている。現に1人目を産んだ時は寂しさを少しずつ忘れることができたし、旦那と子供の3人暮らしを楽しく過ごせていた。でも今、今、この瞬間に死ぬほど寂しいのだ。殺したいくらい辛いのだ。怖い夢を見て、母のベッドに潜り込む我が子のように、寂しさから逃げて実家の屋根の下で安心したい。母のぬくもりに包まれて再び眠りにつける我が子が羨ましい。今、結婚する前にタイムスリップすることが出来たなら、全力で止めるだろう。さみしいつらい。さみしい、つらい。現実にこんな話をする子持ちのおばさんがいたら皆引くだろう。しかも涙まで流し、世間的にも私から見ても「出来た旦那」の命すら惜しまないと語るのは異常だ。匿名でしか吐露できないこの気持ちを、文字に起こすことで少しでも捨てたかった。(が、実家への慕情を確認し募らせる行為にしかならなかった。)人間は忘れていく生き物だし、あと1ヶ月も経ってホルモンバランスが落ち着けばこの気持ちも緩和されるだろう。でも私はきっと思い出す。旦那の運転する車の後部座席で流れる晴れた空を見つめながら静かに泣いたことを。あの暮らしが、両親と過ごした時間が幸せだったことを。孫のおむつを替える母の手を眠る孫を見つめる父の横顔を。孫と大人気ない喧嘩をする母の声を孫と手を繋いでコンビニへ行く父の背を。今後、子供が成長する節目のたびに夜に布団の中でそっと泣くだろう。入学式を終えたその足で、ランドセルを背負った孫を見せに行きたかった、などと思うのだろう。さみしいつらい。さみしい、つらい。遠距離でも、両親が揃って元気に生きているだけ幸せなんだと自分に言い聞かせている。次に会える日を指折り数えて待っている。私が思う最良の人生を夢見ている。",
    "bookmark_count": "367",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "367",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "366",
    "category": "世の中"
  },
  {
    "masuda_id": "20181210164821",
    "title": "「日本経済新聞社を退職しました」を読んで ",
    "content": "https://sisidovski.hatenablog.com/entry/2018/12/09/191500 を読んだ。新聞社はもとより旧来型メディアに特有の人事について理解をしておかないと、この退職エントリに関する事情を深く理解することはできない。メディア業界の置かれている環境とエンジニアの役割を正しく認識し、できるだけフェアな視点を保ち、注意深い筆致で書かれているが、やはりキーとなる一文がこれ。「人事異動に透明性と納得感があれば、あるいは会社を離れずに済んだかもしれない。」先日のNTT武蔵野通研の退職エントリとは似て非なるもので、結果としてGAFAに行ってしまったのは一緒だが、給与面から見通せてしまう先々の人生設計に絶望したというわけでもなければ（日経の給与は一般産業界平均で見ても高め）、プアな社内環境に絶望したというわけでもない。旧来型メディアの人事は、編集局や報道局といった記者中心の組織に行われている。記者出身者を頂点に、会社の組織ピラミッドを構成している。人事部の社員よりも、編集局デスクや部長の方が権限が強いのもしばしばだ。日経の場合でいえば、総務局人事部より、編集局の方が権限が強い。編集局のお偉方の鶴の一声で、人事異動が通ったり通らなかったりする。編集局内にその論理が閉じていればそれでもいいのだが、他の局にも影響力を持っていることすらある。このあたりは『週刊ダイヤモンド』10月27日号の特集「メディアの新序列」に詳しい。そうした状況の中、紙を中心に考えてきた記者あがりの上長や、上記のような異常な風習を是としてきた組織体制が、エンジニア、デジタル系の人材（特に中途採用）の業績を正しく評価し、キャリアパスを考えていくなどできるはずもない。旧来型メディア企業の、年次至上主義、年功序列人事の中で彼らをどう位置づけるか。日経に関しては電子版がはじまった当時から何も決まっていない。おそらく彼は、日経の歴史をあまり知らないのだろう。成功事例になりうるビジネスが認識されると、編集局から落下傘的に「偉い人」がやってきて、その手柄をせしめるということが繰り返されてきたのだが、電子版でもそれがあったというだけだ。かつて電子版を立ち上げる準備段階でも、ここままいけば成功というのが見えてきたタイミングで急遽編集から人が降ってきた。また立ち上げ後も、電子版をリードしてきた人たちが急に子会社に飛ばされ、執行役員から外されることもあった。電子版が単月黒字になることが見えてからは、対外的な広報活動に精を出して活躍してきた人に対し、編集にもっと金を出せという圧力をかけると共に、突如なんとか長という謎の中間的上長を上にかぶせて冷や飯を食わせている。そうした人事に抗う人に対しては、懲罰や解雇も恒常的に行われている。たとえばGoogleのサービスは便利だし、今どきのエンジニアなら必ず使いたがるものだが、いちいち「クラウド利用申請」なるものを出さなければならず、それに違反すると譴責や減給なども行われる。中にはデジタルなのに労働組合に所属していたから目をつけられ職場を追われた人もいる（裁判になっているようだ）。また、退職エントリを書いた彼も席を並べていた時期があると思うが、不正アクセス禁止法などの罪に問われた社員もいた。会社の姿勢に抗議する意味で社員約3千人分の賃金データなどを外部に漏洩させた社員もいた。双方の言い分を聞かなければ本当のところの事情はわからないが（中には明確に犯罪もある）、彼はそうした組織に身を置き続けるリスクを実感として感じていたのではないか。優秀なエンジニアだから日本企業を捨ててGAFAへ、というのは一面的な見方でしかない。",
    "bookmark_count": "366",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191226233154",
    "title": "母親の人格が壊れた ",
    "content": "壊れてたというか多分正常に戻ったんだけど私の母は義母とエリートの夫にいびられプレッシャーをかけられて精神を病んだタイプの女の人で、ストレスから自分を守るため子である私をガス抜きに使って生きてきた。（交際の禁止、偏差値は65程度はゴミで罰則、習ってない範囲の問題が解けないと殴打、父方の家に沿わない夢を抱く事の禁止など）まあ恥ずかしながら私は母親に殺されたくなかったし、愛されたかったし、死んでほしくもなかったので（彼女は私の不出来を理由とした狂言自殺を頻繁にやった）必死に彼女に尽くしていたのだけど特に叶う事もなく、なので私は「ああ私の存在は無意味だな」と思いながら生きてきた。だというのに、彼女を抑圧していた二人が立て続けに亡くなった途端、母はとても優しくなり、私の知っている苛烈な性格は突然鳴りをひそめてしまった。急に別人のようになった母親が理解できずいろいろと調べた所、私が何をしても罰を与え私の自我の全てを否定してくれた「私の母」の人格とは彼女が自分を守るために生み出した仮初の人格であり、本来の母は世の中にいる「優しいお母さん」そのものなのだという事と、今の母は過去に私にした仕打ちの事は一切覚えていない事が判明した。なんだそりゃ。どうしろというのだ。今の母はそれはそれは優しく自然な好ましい人で、私のずっと求めていた母の姿ではあるのだが、今更それがなんだというのだろうか？私の母親がいなくなってしまったとして、ならこの私の過去はどうすればいい？彼女のために尽くしてきたこの私の存在とは何なのだ？とりあえず今の母とはあたりさわりなく接しているのだが、私の知る母との性格が違いすぎて許せないものがこみあげてくる。しかし復讐してやろうにも、もうあの母はいないのだ。（例えば今の母の言う「旅行にでも行かないか」はそのままの意味であるらしいのだが、私の知る母親のそれは「お前の成績はもはや許されない段階まで低下している、学業は諦めたのであろうからクズに相応しく遊び惚けていたらどうだ」というニュアンスのとんでもない嫌味であった。この経験から私は旅行に誘われるだけで非常な屈辱と憎悪を感じるのだが、記憶の無い母にとっては理解できない事であり、この思いをぶつけるのはもはや私の一方的な加害にしかならない。）",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120413202433",
    "title": "なぜイラストレーターは業者に買い叩かれ続けるのか ",
    "content": "PEGGSという専門学校生に安価でイラスト作成を依頼できるサービスが炎上しています。Twitter、はてブやら、facebookやらで「単価が低すぎる。クリエイターをなめるな」と騒がれているのです。でも、このサイトの何が問題なのかわからないのですね。このPEGGS問題を起点に、定期的に話題になる「絵描きの単価が安すぎる問題」を検証してみましょう。目次PEGGSはウィン×ウィンでしかない本当に単価が安すぎるなら、取引は成立しないなぜ「イラストの単価が安すぎる問題」は炎上するのか神の手には逆らえないイラストレーターの単価が今後下がり続ける理由絵描きの地位を向上させる、たったひとつの冴えたやり方PEGGSはウィン×ウィンでしかないまず、このサイトって全員が得をしてますよね。依頼するクライアントは安価で目的のイラストが手に入る。専門学校生だって、仕事の経験とお小遣いが手に入る。牛丼屋でバイトをしてお金を稼ぐよりも、絵を書いてお金を得る方が専門学校生にとっても楽しいはずです。独立して仕事がないときは、このサイトでダンピングをして凌ぐこともできる。要するに、ウィン×ウィンですよね。当事者でもないのに「許せない」って騒ぐ人以外は、みんなが得をしています。本当に単価が安すぎるなら、取引は成立しない　で、この問題について、BUTA、豚共がわやわや騒いでいます。彼らの主張を要約すると、こうです。『単価として、一枚絵８０００円は安すぎる。これはやりがいの搾取で買い叩きだ。許せない」この主張って、どうしようもなくバカだと思います。なぜなら、専門学校生の立場で『不当に安い』と感じたら、仕事を受けなければいいだけだからです。その値段で仕事を受ける学生は、その値段に納得して仕事を受託するのですね。だから、外野がブヒブヒ言っても、彼らが満足している限り問題にならない。仮に「不当に安い」が本当ならサイト自体の存続が不可能になります。それはそれでオーライですよね。もし、サイトが続くとしたら、その価格が妥当でイラストレーターも納得しているということになります。なぜ「イラストの単価が安すぎる問題」は炎上するのか「業者がイラストレーターに払う金が少なすぎる問題」って、わりと定期的に炎上する問題ですよね。でも、もっと待遇の悪い仕事はあまり話題にならない。では、なぜイラスト単価問題だけが、これほど炎上するのかというと絵を描くというのは、クリエイティブな行為である　クリエイティブな行為には、高い対価が払われるものであるしたがって、イラストレーターの絵には高い対価が払われるべきであるこういう前提があるからです。『高い対価が払われるべきイラストレーターを安く使い倒す業者は許せんよ』という論理ですね。でも、この前提ってほんとうに正しいのでしょうか。クリエイティブな行為はしかるべき対価が払われるべきなのでしょうか。神の手には逆らえない正直、クリエイティブさとか、つくるための労力って、価格には関係ないのですよ。値段というのは、需要と供給で決まります。どれだけ絵を描くことがクリエイティブな作業だろうと、「そこそこの絵を描ける人がたくさんいる」現状では、値段が安くなるのって、当たり前すぎます。「それの持っている本質的価値」では、値段は決まりません。ゴッホの絵が牛丼より安く買われたのですから。イラストレーターの単価は今後、下がり続ける日本のイラストレーターのレベルは抜群に高いです。プロでない人でも、お金になる絵を描ける人が増えていますね。なぜイラストレーターの平均レベルが上がったのか？それは、インターネットによって、学習の高速道路がひかれたからです。インターネットなら、レベルの高い絵を見れるし、先駆者のノウハウものっている。良いノウハウはソーシャルネットワークで共有されてすぐに伝わってくる。その潮流をPixivがさらに推し進めています。Pixivのコミュニティはどんどん広まっているので、これからますます絵描きは増える。すると、供給が増えて、価格に下方圧力がかかります。既存の市場にいるプレーヤーが「安くてやってられん」という値段で喜んでやる腕のたつ素人がガンガン生産される仕組みが出来上がっているんですね。結果、買い叩きが慢性的になっていきます。絵描きの地位を向上させる、たったひとつの冴えたやり方このように、神の手に任せていると、絵描きの地位というのは、どんどん下がっていきます。絵で飯を喰う難易度が高くなる。参入障壁の低い仕事というのは、みんなそうですよね。外野で「この値段は安すぎる』と批判をしても無駄です。なぜなら、安い値段でも仕事を受ける人達はいつも存在するからです。騒いでも、自分の仕事がなくなるだけで、損をします。バラバラのままで交渉をしていると、神の手にさからえません。したがって、このままいけば、イラストレーターは最低賃金以下の待遇がデフォルトになります。また、絵描きの仕事は時給ベース換算がしづらい。イラストレーターは自営業者だから最低賃金法も適用しにくい。取引形態もバラバラだから法規制は著しく困難です。ゆえに、神の手が幅を利かせる。だから、もし絵描きの地位を向上させようというなら、労働組合的なものをつくるべきです。『適性価格』ってのを設定して、業界内ルールを作りあげる必要があります。絵描きを統一する組織なんて無いから、無理かもしれないけど、労組をつくるのが効果的な方法です。確かに、この方法は時代遅れかもしれません。けれど、Twitterで騒いだところで、何も改善されないのですね。つぶやくよりも、ゲバ棒をかかげましょう。http://anond.hatelabo.jp/20120413010555http://anond.hatelabo.jp/20120412174011",
    "bookmark_count": "366",
    "category": "世の中"
  },
  {
    "masuda_id": "20080721135453",
    "title": "一般人のパソコン",
    "content": "某所で非常勤講師をやっている者です。専門学校なので相手は高校生を卒業した人が中心なんですが、２割ぐらいは主婦というか、年配の方もいらっしゃります。教えている内容はパソコンの基本的なことと、WordとかExcelの使い方で「今更こんなこと教える必要あるんだろうか？」と思うような内容。さすがにそれだけでは申し訳ないような気がするので、これからの時代に必要とされそうなネットのリテラシー的なことも教えています。（SSL通信を確認しようね、とか）で、そういう非常勤講師をやっていて気づいたのだけれど、割と多くの人は未だに「インターネットって何？」という認識である、ということ。いや、それ以前に「パソコンって何？」という認識の人が割といるという現実。年配の人とかに限らず、若い人でも多い。タッチタイピングどころかマウスですら使えない。ダブルクリックやドラッグなんて全然できない。「基本なので、しっかり覚えてください」「AIUEOの場所だけを覚えてください。それだけでほとんどの文字は打てるようになります」とお願いしても、授業中は頑張るがそれっきり。次の授業では綺麗さっぱり忘れて人差し指タイピング。ゲームとかインターネットを教えて、「ネットが無料でできる（学校の）環境は恵まれてますよ！」とか言っても全然興味を示さない。そもそも、PCなんて授業で使ってるだけで普段の生活では見たくもないらしい。だから使わないし、いつまで経っても覚えられない。まぁ、それでも全然普段の生活には困ってないんだろうけど。半数以上の人は、そういう面白い情報を教えてあげると喜んで飛びついてくれる。Twitterとか教えたら喜んでやると思う。現にWordで図形の描き方を教えるだけでアンパンマンやらミッキーやらを喜んで作る。友達と見せ合って非常に楽しんでいる。でも、一部の人は何をどう頑張っても無理な気がする。何か、人生に対する興味がPCとは無関係な空間にあるよう。年賀状の作り方（といってもWordの用紙をハガキにするぐらいなのだが）を教えても、授業で提出を求められているから作るのであって、年賀状を書くのにPCを使うなんて考えられないらしい。そもそも、パソコンなんて言ってみれば配電盤の中身とか、車のエンジンルームのようなもので、専門家が上手くやってくれればそれでよくて、自分たちが何かをする所じゃない、という認識なのだろう。昔から個人的な意見として政治の世界はもっとインターネットを有効活用すべきだ、と思っていたが、こういう現実を目の当たりにして、それは全くの間違いだと気付いた。インターネットを通して見える世界っていうのは、本当に偏った世界なんだ、と。犬と猫の意見を集める時に、犬の意見だけを集めているような、そもそも根本的に偏った世界なんじゃないだろうか、と。",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181215100136",
    "title": "これまで眠ったことのある場所について評価をまとめていく ",
    "content": "単なる個人的感想というか、メモの端書の様なものなので悪しからず。布団一番スタンダードな睡眠場所である。横になる分熟睡しやすい。疲労回復の観点からしてもトップクラスの寝方だと思う。難点としては睡眠時間が伸びる、ついつい寝坊しやすいということくらいか。初心者向け。椅子少し寝るのにコツがいるが、各々スタイルを確立していけば熟睡は可能。ただ首や腰に負担がかかりやすく、睡眠の質がそこまで高くはないため頭痛や気だるさも残りやすい。足が伸ばせるか、机があるかなど環境要因でも結構寝やすさは変わってくる。トイレ椅子と環境的には変わらないが、適度に人が来ず寝やすいトイレを探すのが困難。寝やすさ云々よりも「寝れるトイレ」を探すほうが難易度が高く、そういう意味では上級者向け。また、スマホを持ったまま寝落ちすると落とす危険性がある。(経験済)風呂失神のしやすさから、寝落ちするだけなら楽。しかしその実、睡眠の質はそこまで高くないうえ水温が下がりやすく風邪の原因となりやすい。1～2時間の仮眠が目的ならアリかもしれない。常に死亡する危険性があるためあまりお勧めはしない。意外と体勢が固定化されているので溺れることは少ない……はず。ゲーセン多少騒音がうるさい上に灰皿が飛んでくる可能性が高い。また高確率で店員に起こされる。しかし場所によっては店員が来るまでの時間にムラがあるため十分仮眠はとれる。徹夜明けでいけば騒音も気にせず寝られるので若干おススメ。道端フリースタイルの代表格。場所特有の妨害と危険性があるので難易度も様々。環境を楽しめる中上級者向けか。酔っ払いの多いアーケードだと客引きのあんちゃんや警察にたたき起こされやすい。公園難易度はぐっと下がる。ベンチなどが併設されている所が狙い目だがないなら滑り台など遊具で体を固定化させると楽。早朝ランニングの方々に声をかけられやすくなるので、寝るなら明け方前に起きておくこと。また、ホームレスのおっちゃんが先に占有していたらおとなしく場所を変えた方が良い。ロッカー内立ち/しゃがみ、どちらを選択しても意外と窮屈。自由度が低い分寝やすさ、睡眠の質ともに難易度が高い。内部から衝撃を与えて横倒しにできればだいぶ改善されるが、ダメージを負うのであまり宜しくはない。広範囲の青あざで済んだがまだ良いほうかもしれない。外の様子が分からないのでスリルを楽しみたい人向け。個人的には一日半くらいが閉じ込められる限界だと思う。思い返せばまだあると思うので、気が向いたら書くかもしれない。",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190223203629",
    "title": "声に出して読みたい人名",
    "content": "一番はもちろん『段田男(だんだ･だん)』なのだが芸名であるのが残念。本名では色々考えて現在の一番は『今東光(こん･とうこう)』",
    "bookmark_count": "366",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170513163951",
    "title": "小学校の先生「プログラマーは年収400万くらいで低いからやめておけ」 ",
    "content": "これは、「プログラマーになりたい」と発表した娘が小学生の時に、担任に言われた言葉だ。先生はIT土方を想定しているのかもしれない。念のため、他の子どもは何を発表していたのか聞いてみた。ケーキ屋さん警察官プロ野球選手いずれも、給料が低いからなるなという指摘は無かったらしい。私は娘にGoogleやFacebookの創業者など、プログラマーあがりの資産家のことを教えて、先生の指摘は気にするなとアドバイスした。後日、学校で「自分の夢新聞を作る」という宿題があり、娘は「世界のお金持ちにはプログラマー出身者が多い」というテーマで記事を書いていた。それを先生に提出した際の反応を聞いてみた。「ふーん。OK。」という程度の、そっけない態度で、先生自身がした娘への指摘のことは忘れている様子だったとのこと。いろんな先生がいることは承知しているが、収入が低いからやめておけなんていう先生がいるとは驚きだった。なお、娘は工学系に進んで、舞空術を実現したいらしい。最近は「Why!?プログラミング」の影響で、スクラッチを使ってドラゴンボールのゲームを勝手に作っている。例え年収400万でも特段低いとは思わないし、ぜひ頑張って欲しい。# 2017/5/14 15:00 追記非実在だとか妄想とか思っている人がちらほらいるようだけど、私も最初、娘にこの話を聞いたときは「いやいや、先生がそんなこと言うわけないだろう」と思って、他の子どもは何を発表していたのか、それぞれに対してどんなコメントをされていたのかを聞いてみたという流れなのだ。中学受験の塾の先生と比較して、学校の先生の言うことは納得できない根性論が多いとは前から言われていた。公立はこんなもんだと割り切って、今娘は私学の中学校(進学校)に通っている。",
    "bookmark_count": "366",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170519081429",
    "title": "ボキャブラ天国って何が面白かったの？ ",
    "content": "YouTubeのおすすめ動画として「ボキャブラ天国傑作集」みたいなのが出てきたので見てみたんだけど、どこで笑えばいいのか全くわからず困惑してしまった。番組をやっていた頃はまだ生まれていなかったのでよくわからないんだけど、これ人気番組だったんだよね？はっきり言って、ただの強引な聞き間違いにしょうもない映像をくっつけてるだけにしか見えなくて、楽しみ方がよく分からなかった。なんか映像流れるたびに立ち上がって爆笑してる人とかいるし。あとゲイをバカにするようなものも多くて、見ていて不愉快にもなった。これ、娯楽が少ない時代だからこそウケた番組だったんだろうか。",
    "bookmark_count": "366",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181128234507",
    "title": "2年加入したNTT労働組合を脱退しました ",
    "content": "時流に乗るべく書きます。自己紹介大学院を卒業してNTTデータに入社。2012年衆院選も2013年参院選すらも民主党に投票するくらいの民主党系政党の支持者。つまり、後述の事象は他の政党支持者にとってはより酷く映っている可能性が高い。ここが変だよNTT労働組合入社直前に、NTTグループが65歳定年制を導入し、労働組合も承認したというニュースを見る。ここまでは何の変哲もないニュースだけれど、実は5年も定年が伸びたにも関わらず、生涯賃金は以前と変わらない事が発覚。なんと若手社員の昇給カーブを抑えるらしい。事実上5年のタダ働きを強いる制度をストライキもせずに承認するとは、不穏な気持ちになる。入社後、研修中に、労働組合の人がやってきて\"\"\"自由意志\"\"\"で労働組合に加入することになる。全員自由意志で加入するなんて労働者意識が高い！配属後、\"\"\"自由意志\"\"\"で有給休暇を取り、労働組合の合宿に参加することになる。合宿では労働運動の歴史ビデオを見て、いかに日本共産党が酷いことをしてきたかについて学んだが、プロパガンダの様相を呈しすぎていて内容が全く頭に入ってこない。家に労働組合の新聞が届く。一応IT企業の労働組合のはずなのだが。労働組合に入っている以上紙の新聞は止められないらしい。入社後初の春闘。労働組合の新聞には「ベアを勝ち取るためにはストライキも辞さない！」といった気合の入った文言が掲載される。ところが、ストライキ突入の直前に「厳しい交渉の結果妥結！ベアなし！」という結果になる。しかもベアがないのは我々だけで、子育て世代にはベアがあるらしい。春闘が完全にプロレスであることを知る。組合委員に任命される。昼休みに組合の部屋に保険のパンフレットを取りに行って皆に配布する仕事等に従事する。組合委員になることで昼休みが縮減されてしまう。ところで、私が保険を売り込むと労働環境は改善されるのだろうか。職場に全く仕事をせず、一日中、社内SNSにありとあらゆる種類のヘイトスピーチを書き込むだけの人がいたのだが、彼の雇用とヘイトスピーチの権利を守るために毎月組合費を払っていると考えると完全にモチベーションが失われる。労働組合を脱退することを検討するも、脱退しようとすると課長から「組合対応は管理職の必須スキルであり、労働組合に入っていないと組合対応スキルが身につかないから昇進が難しくなる」と言われるらしい。何かが倒錯している。課長に昇進する以外で労働組合を脱退する唯一の方法である転職をすることで脱退に成功する。総評たまにはストライキをして若年層の待遇改善を勝ち取ってほしい。",
    "bookmark_count": "366",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "366",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190922133817",
    "title": "ネトウヨだが安倍の愚かさに目が冷めた ",
    "content": "自分は東京に住んでるのだが、実家が千葉で、先日の台風で実家はもろにダメージを負った。しかし、正直精神的ダメージのほうがでかい。当事者からすれば災害規模関わらず、全力で復旧活動に当たって欲しいと当然思うわけで、政府の対応の雑さ加減にさすがのネトウヨ歴10年を超える俺も目が冷めたんだ。安倍はラグビー観戦に大はしゃぎ、菅は何があっても適切に対応したとしか言わない。まわりの人達は、「安倍内閣は捏造を常態化し、これはあらゆる政策の結果を歪めて報じることがまかり通る事を意味し、この状態で国を良くしようなんて思うはずがない。このまま超速で凋落していく未来しか見えないとか、この国は死んだ。」なんてネガティブなことばかり言っていて、ウヨの自分は何言っているんだ？とか思っていたけど、今回のこの対応のひどさでさすがに目が冷めた。これでいて管なんて「適切な対応をした」なんてほざきやがる。え？どれだけ自分たちに対する合格点が低いんじゃい！テストで5点なんて落第点をとって、5点ありゃ十分や、俺天才なんて言っているキチガイそのものじゃん。安倍の学歴の低さや、教養のなさはなんとなく目をつむってきたけど、それでもやっぱり、自分に厳しくできる人じゃないと、政治家なんてやっちゃ駄目だよ、投票しちゃ駄目だよ。安倍は教養も、知性も、倫理も、責任感も全部ないじゃん。。。これはもう安倍捏造、安倍捏造とか言われてるけど、これガチやん。安倍政権はどんな失策も自己肯定しかしない。これはもう末期だよ、本当に。今思えば、ITの大臣に頭の回らないおじいちゃんをアサインしたり、未だに少子化対策も無視して、子育てに適した十分環境を作れなかったり、教育や研究にも税金を使ってこなかったり、これまた頭の悪い小泉進次郎を大臣にしたり、今井なんて客寄せパンダを政治利用する。度重なる増税地獄の中、状況まで悪化する。何に税金使ってるのさ？国民に微塵の役もない。もう無茶苦茶で安倍政権は未来を考えてないのは明らか。自分で自分のことをネトウヨなんて言ったが、実際は政治に興味がなく自民党しか知らないし、なんとなく消去法で自民党くらいしかないと思っていたのは事実だ。もっと早く政治に興味を持って、社会の状況だったり、未来を考えたとき、今の政権がどのような政策をとっているか、意識的に考えるべきだった。本当、恥ずかしい限りだ。もっと国民の生活を、そして未来を考えている政治家に投票しよう。間違ったことはことは間違ったを言える政治家がいい。今はどこの党がいいかはわからないけど、それでも誠実さのかけらもない自民党を消去法で支持するってことだけは絶対しない。",
    "bookmark_count": "366",
    "category": "学び"
  },
  {
    "masuda_id": "20180731124637",
    "title": "棚卸って適当じゃダメなん？ ",
    "content": "今年入社したんだけどこのくそ暑いのになんだか大量の在庫の数を数えろとかアホみたいなこと上司が言うんだけどこれって真面目に数える必要あるの？５のもの３って書いたら税務署来るの？そんなん数え間違えましたとか、期限切れで捨てましたとかじゃだめなん？今日帰れるかどうかわかんないぞこれ辞めようかな",
    "bookmark_count": "366",
    "category": "政治と経済"
  }
]