[
  {
    "masuda_id": "20190402104530",
    "title": "おまえがプログラミング言語学習ごときで挫折する原因 ",
    "content": "超初心者向けの教材はめちゃくちゃ数が多い。おまえ何もわかってないだろってやつが書いたようなうんこみたいなやつも多い。全体を俯瞰して書かれてないことが多い。ちゃんとしたプログラマを探しだして、そいつに金でも払って本の内容を軽くチェックしてもらうだけでも全然違う。その言語の作者が書いた本とかが一番いい。 文が読めてないおまえが読めていると思っている文は実は読めていない。全然理解できていない。前の段落や行を読み飛ばして、難しいところをないがしろにしてきた結果がそれだ。一度にすべてを理解する必要はないが「ここがわからない」という認識を絶えず持つ必要がある。読め。理解しようとしろ。「なんで？ちゃんと書いたのに」とか言うな。ちゃんと書けてない。自分を一切信用するな。おまえが考えている以上におまえはクソだ。自分より能力が高かろうが他人もそんなに信用するな。人間はクソだ。ただコンピュータだけを完全に信用しろ。コンピュータがおかしいときがある？それはそれを作った人間がクソなだけだ。日本語だろうが英語だろうがコードだろうが、とにかく文はしっかり読め。読み込め。理解しようとしろ。文が間違っていることもあるから常に疑え。コンピュータの原理を何１つわかっていない「HTTP？SSD？なんですかそれ」ぐらいの気持ちで始めると間違いなく挫折する。そういうあまりにも基本的すぎる知識は「みんな知ってるでしょ」という前提の元に書かれている。あまりにもみんなが知っているのでもはや空気のように存在している。「HTTPという言葉を知らないで今までどうやって生きてきたんだ」レベルで知っている。それすら知らないということは「おまえは酸素を使って呼吸しない生命体なのに地球上にいる」ということだ。そんな状態なら当然死ぬ。プログラミング以前にまずその空気を取り込めるようになれ。並行して勉強するのでもかまわない。 「そういうものだ」で納得してもかまわない部分に取り憑かれすぎ代入が「=」なのなんでだろとか、そういうのは比較的どうでもいい。そこは「そういうものだ」で流していい。そういった疑問点は着実に文章化しておいてあとで解消すればいい。ただし「何のために存在しているのか」は考えなければいけない。ここの説明を抜かしているクソ教材が多い。ほぼ全員がインスタンスで躓くのは、オブジェクト指向がここまで発展した経緯を一切知らないからだ。あんなもの誰でもわかる。「何がわからないのか」をかなり明確にしていれば「何がわからないのかわからない」よりも数段わかるようになっている。全部わからない？そういうやつは死ね。 「自分は生徒」という考え方「そんなの教えられてないから知らない」という考え方では一生わからない。ぶっちゃけ教師側のリソースは超不足している。「プログラミング言語やっとわかるようになりました！」「プログラミングあんまりよくわかってないけど超初心者よりはマシです！」というやつが教師という場合が多い。一応、比較的ちゃんとした人が教えてくれるものもある。あるが、そういうのは費用が高い。普通に働けば月100万もらえるのに、わざわざ月20万とかで人に教えようとするやつは奇人しかいない。だから基本高い。金がうなるほどあるなら無限に高いところに払え。それが一番楽だろう。ただしプログラミングは独学が基本。プログラミングに限らずなんでもそうだろうが。教えはおまえが必死に請うものであって、教えてもらうことを待つな。自立しろ。 すぐ諦めるどれだけやってもわからないことはある。それはバカだからとかではなく、自分がどこで躓いているかわからないだとか、教材がクソすぎて罠にハマったとか、英語が全然読めてないから何もわかってないとか、自分の数学能力がゴミクソすぎたとか、なにかしら原因がある。工夫しろ。考えろ。探せ。そこで挫折するから挫折する。挫折するな。そこの部分は簡単だ。死ぬほど。とりあえず1000時間やれ。1000時間やって無理ならもうそれは無理。手の施しようがない。たぶん人間をやり直した方がいい。かけた時間を記録しろ。集中した時間だけを記録しろ。パソコンを立ち上げた時間じゃない。お前が挫折するから挫折するんだ。お前が挫折しなければ挫折しない。心が折れなければ挫折しない。わかろうとする気持ちがないことを挫折と表現するな。わかれ。諦めるな。読め。わかろうとしろ。理解しようとしろ。おまえはまだ理解しようという気がない。眼の前にある知識を、自分の考え方にあわせてねじまげようとすればそれは理解できるわけがない。自分の考え方を新しい知識に適応させろ。おまえは知識レベルでいうとミジンコにすぎない。ミジンコが人類の叡智に立ち向かっているのだと考えろ。おまえはクソだ。ただし同時に「自分にはわかるはずだ」という強烈な無知蒙昧で傲岸不遜な考えを持って挑め。諦めるというのは、つまりおまえはミジンコのうんちぐらいの存在だということだ。諦めるな。それでも無理ならお前はプログラミングに向いてないからもうやめろ。無意味だ。",
    "bookmark_count": "441",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "441",
    "category": "学び"
  },
  {
    "masuda_id": "20191212094443",
    "title": "同じ単語！が三回繰り返される曲名",
    "content": "「Baby! Baby! Baby!」AKB48「Los! Los! Los!」悠木碧「RUN! RUN! RUN!」大槻マキ「Rose! Rose! Rose!」凛「fire! fire! fire!」カヨコ「GO! GO! GO!」Chage「NO! NO!! NO!!!」Little Glee Monster他には？",
    "bookmark_count": "441",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190325162337",
    "title": "Steamのゲーム　（再追記） ",
    "content": "でおすすめない？ガンガンにアクションしたりオンラインでフレンドとやるようなものじゃなく、一人でまったり、癒されながらやるようなのがいい達成感があると更にいい▽追記ここからこれはすたーでゅーばれーやろなあ農園系？癒されるならやりたい…でも横から「人間関係どろどろ」って言われてるから躊躇してるこれはポータルです。 なんかぽんぽん飛んでくやつ？だよね？興味ある。買ってみる！▽再追記ここから久々に見たらめっちゃいっぱい教えてもらってた！うれしい！片っ端から試してみたい。ありがとね！Getting Over Itこれは知ってるぞ！つぼのおじさんのやつだ！！",
    "bookmark_count": "441",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170403022649",
    "title": "努力できない ",
    "content": "努力ができない勉強しなくても勉強できたから今の高校（偏差値そこそこ）に特に何もせず入学し、何となく中学でやってた部活に入り、高校では底辺さまよってるけど国語の模試で学年10位取ったりしちゃって、なんか人生イージーモードだなあと思わないわけでもない。別に苦労がないわけではない顔は鼻眼鏡みたいな鼻したブスだけどキャラのおかげかいじめられることもなくクラスのお調子者ポジションだし、数学壊滅的に出来ないけど国語はできるし…高校も推薦で入ったから勉強が未だにイマイチわかんない。もうそろそろ大学進学を考えなきゃいけなくなってきたけど、親も自分も専門学校でいいかとか思ってるし。結局楽な方に流れてるんだよなァ痩せたいとかもっと部活でやってること上手くなりたいとか数学でいい点取りたいとか、願望はあるけどそれを実行に移すまでの気力と努力できる能力がない多分努力に裏切られた時が怖いんだろうし、根本的に頑張るのがめんどくさくて辛い努力したい気持ちだけが空回りしてなにもできないプライドもミジンコみたいな人間だから負けることに躊躇がないのも原因なのかも…皆努力ってどうやってやってんの？",
    "bookmark_count": "440",
    "category": "世の中"
  },
  {
    "masuda_id": "20190623235725",
    "title": "",
    "content": "ヤっちまったあーーーーーーやっちまった半年ぶりにやってしまったやっちまった反省。本当に反省。酒癖悪すぎるでしょ。本当嫌。どうしたら酒癖が良くなるのか。やっぱり高田馬場は駄目だよ。途中に新宿があっちゃ駄目だよ。昨日ね、友達とその友達と3人で高田馬場で飲んだんですけど、2人で話すこともあるかなと思って私は先に退散したんですけど、気を使って飲んだのもあってまあ飲み足りなくてさ。しかも2駅先は新宿じゃん？最初はやられるつもりはなかったんだよ。居酒屋とか付き合ってもらってさ、それで解散すればいっかなーって本気で思っていたんだ。それで新宿東口のガードレールにぽけっと座ってさ、とりあえず友達にライン返そうと思っていた訳。そしたらまだ返信もしきらないうちに2分で釣れまして。ちなみにナンパ待ちのコツは周りを見渡して積極的に目を合わすことだと思っていますがまだまだ経験が浅いのでよくわかりません。結論から言うと結構やり手のプロいナンパ師でしたね。地味っぽい見た目に騙されたわ。最初タピオカ飲まない？って誘われて。酒がいいんだけどなーと思いつつ、タピオカも飲みたかったのでほいほい着いて行って、まあこの時点であまり判断力が無いよね。そしたら着いたのは思いっきりネカフェでさ、タピオカ無いじゃないかとか思ったけどさ、この時点で帰る方法が分からなくてほいほい着いて行くじゃん。店員の前で帰る帰らないとかの押し問答するのも恥ずかしいじゃん。でまあそのままヤられるよね。セックスしたよね。ネカフェでは初めてだったけど意外と広いし音も気にならないしできるなーと思いました。場所代も安いし相手への罪悪感が低いですね。セックス自体の描写は省略します。清楚系だねと言われた。そうなのかな。自称していいかな。清楚というよりは地味だとは思うんだけど。地味だけど本当はどすけべなのが需要あるかなと思ってはいる。またケツは褒められた。自分じゃわからないが割といいらしい。胸が無いからケツを褒めるのかな。あーーーーーーやっちまったなーーーーーー酒癖悪すぎるでしょーーーーでもやった後あからさまに目の前で後悔したのは向こうに誠実じゃなかったな。乗ったのはこっちのくせにという話だよね。それは反省である。あーーーーーーでもやっちまったなーーーー酒癖直したいな――――――どうしたらいいんだろうなーーーーーリーマス飲んだら効くかなーーー意味ないんだろうなーーー本気で彼氏を作ったら直るかな？作っても治らないのが一番困るんだよな――――忘れよ。また人生の汚点を増やしてしまった。明日から仕事頑張って忘れよう。",
    "bookmark_count": "440",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170806183053",
    "title": "IT企業の社員だけど、業務委託エンジニアの頭が悪すぎる ",
    "content": "社員だけでなんとか業務を回せるならいいんだけど、人が足りないから業務委託としてエンジニアに来てもらっている。幸い、正社員には優秀な人は多い。本当にこっちも一緒に仕事をしていてやりがいを感じる。しかし、業務委託となった途端、低学歴のバカばかりで、どうやったら当りが引けるのか、悩みの種だ。いや、学歴はどうでもいいと思ってるけど、でもなぜか低学歴ばかりだし、頭も悪いから少なくとも相関関係は存在する。（バカに突っ込まれると面倒くさいから、「因果関係」とは言ってないし、一緒にしないでもらいたい）（あと、学歴なんて尋ねない。付き合いの中で数ある会話の中で判明したケースがほとんど）日本はエンジニアの絶対数が少ない。プログラム書けますってだけでエンジニア名乗るなよ。。。SIerの人間はエンジニアだと思ってないからここでは議論しない。もちろん、中には優秀な人もいるよ？とびっきりな。でも超レア。ソシャゲに例えるとSSR？そう考えると二極化しているとも言える。超できるか、超できないか。フリーランスっていっても、エージェントから仕事もらわないと、生きていけないようなやつばっかりやん。単純に正社員採用でどこにも引っかからないようなやつばっかりやん。もう「業務委託エンジニア＝無能」の式が自分の中にできつつある。エージェントもエージェントだ。おまえらクズばかり連れてくるよな？？それなりに金額積んでるんだけど、中抜きが大きいからか、まともな人間がこない。だからこっちもこっちで中抜き率が高いところとは付き合わないようにしている。諸悪の根源はやっぱ中抜きなのかな？多分、他にも同じような思いをしている会社があると思うし、意見を頂けると助かります。ありがとう。",
    "bookmark_count": "440",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181121095952",
    "title": "俺が肛門で話ができるようになるまで ",
    "content": "本当の話なんだが俺は肛門で多少喋ることができる。口で話すほど流暢にはできないがシンプルな会話ならできると思う。もともとはおならをした後の残屁感というか、ちょっと残ってる感が気になり、完全に出し切る方法を探していた。いろいろ試す過程で裸になって仰向けになって脚を広げ腰を浮かすと肛門を自在にガバッと開閉できることに気がついた。そこから出し切ることに専念したのだが、ある時閉めると同時に大量の空気を吸い込んでしまった。この体験から空気を自在に出し入れできるようになった。まさに肛門呼吸といってもいいだろう。この肛門呼吸になれたあたりからだんだん自在に好きな音の屁を出せるようになってきた。ただし常時できるわけではなく。裸で両足を広げて腰を浮かせた時だけである。この肛門の練習を毎日寝る前にやっていたのだが、2年目ぐらいだっただろうか偶然声のような音を出すことができた。この瞬間から肛門で話ができるんじゃないかという思いが強くなり、帰宅すると服を脱いで肛門の開閉、呼吸を駆使しながら言葉を発する練習をした。初めて発した聞き取れるレベルの言葉はバナナだった。慣れてくるに従っていろんな単語を言えるようになった。ただし口で喋るほど明瞭な音声にはならない。例えて言えば口を開けたまましゃべっている感じに近い。また「ん」をハッキリ発音することは今だにできない。いつかは同好の士と繋がって会話に挑戦してみたいと思っている。",
    "bookmark_count": "440",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160210222446",
    "title": "20代 副業アフィリエイトで月収200万円稼げても決して幸せではない。 ",
    "content": "副業でアフィリエイトをされている人は多いと思う。私もそうだ。年収260万～300万円近くで貧乏なのが辛く、お金があれば全て解決するだろうと、夢を持って始めた。本業が終わってからは全てをアフィリエイトに費やした。平日は1日6時間、平日は15時間近く作業する事も多かった。稼げない日が続いたが、2年程して月収100万、200万を超える月が出てきた。しかし、予想していた生活が幸せかと言うとそうでもない。確かにアフィリエイト報酬が100万円を超えた辺りからは、欲しい物を好きなだけ買い、美味しい物を食べ、年収260万～300万時代では行けない所にも行った。だけど、幸せを感じることが出来たかと言えばそうではない。むしろ辛い事の方が多かった。理由１：人間関係をまともに築けない。好きな事をして月に100万円の収入があるのに、理不尽な事に頭を下げて月20万円を貰おうとするのは、無理だ。もし収入源が本業だけであれば、素直に頭を下げれただろう。そして、そこから学ぶ事も多かったはずだ。安定した収入があると、理不尽な事に頭を下げるのは拷問だ。むしろ、今まで自分はお金の為だけに頭を下げていたのか、と分かって悲しい気持ちになった。理由２：地位や名誉は得られない。成功者として認められる将来が見えない。世間的に認知されていない仕事で成功しても、どこか胡散臭さが残る。アフィリエイトで億稼いだとして、親や恋人、恋人の親族に、上手く説明出来ている姿が思い浮かばなかった。どこかビクビクしながら生きていかなければいけない、そんな未来は嫌だった。理由３：ビジネススキルが身に付かない。正直、かなり適当でもそれなりの金額を稼ぐ事が出来る。勿論、それなりの作業量や勉強は必要だが。しかし実際のビジネスで必要な対面スキル・コミュニケーション能力が全く身につかない為、アフィリエイトで稼げなくなった時、他の仕事で通用する気がしなかった。サラリーマンで月収50万円稼ぐには、社会人としてかなりの経験や実力、信用が必要だ。アフィリエイトで月収200万円稼げても、社会人としては未熟なまま。だからどこが不安が残る。20代は失敗が許される時期。この時期に月収200万円稼げているからと言って、あぐらをかいて、実際のビジネススキルが全く身につかないまま時間が過ぎていくのが、とても怖かった。理由４：アフィリエイトは後ろめたい。関わる人が幸せか？斎藤一人さんも言っている。仕事は三方良し「売り手よし、買い手よし、世間よし」が良いと。アフィリエイトはどこか後ろめたい。売った人の顔を見ることはない。売り切りも可能だ。そして根拠の薄いランキングサイトで売っている罪悪感。世間の目は決して良くはない。どれだけ自分のしている事を正当化しようとしても、どこかで論理が破綻してしまっていた。勿論、悪い商品を扱ってはいないけれど、心から気持ちいい成功は味わえなかった。お金に困っている人に、キャッシングをすすめる。自分なら絶対にキャッシングはしない。親や恋人がお金で困っている時、キャッシングをすすめるのか。すすめる訳がない。自分の想像していた月収100万円以上稼ぐ人と言うのは、人間性やビジネススキルを学んだ、立派な社会人だった。しかし今の自分は全くそんな事はない。その理想と現実の差に落ち込むのを繰り返し。昔、プレイステーションなんかのゲームでアクションリプレイという裏ワザソフトがあった。クリアまで1ヶ月かかるゲームを、1日でクリア出来るのだ。それと似たような気分かもしれない。",
    "bookmark_count": "440",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100725041105",
    "title": "部下のtwitterを隈無くチェックしそれを過信しすぎる上司",
    "content": "そんな上司がいる。私はシステム開発系の小さな会社に勤めている。社員同士非常に仲がよく、私の入社と同時ぐらいに第1次twitterブームが着たので、若手はすぐにそこでつながっていた。twitterでの話題は、大学関係者とも関わることが多いので教育的な話から、コードのことであったり、最新インタフェースのことであったり、ネタやプライベートな話までまぁ初期ユーザに一番多い使い方をしてきたのだと思う。一方、その上司は3、4年前から今の会社にやってきた。現在、40代前半。上司が転職してきた直後は別のチームにいたから全く関わりがなかったが、1年前から新たなプロジェクトとして同じチームに編成された。前いたチームの同期からの評判もよい人だった。上司がtwitterを始めたのは、ちょうど1年前くらいのtwitterがメディアでかなり取り上げられてきた時だったので、誰かが上司さんもやってみたらいいじゃないですかーとでも言ったのだろう。あっさりその上司はtwitterにはまり、職場の人から大学時代同期の研究者だったりをフォローして楽しんでいた。そうすると、職場でもtwitterの話をするようになっていて、「~さんこの前twitterで言ってたあれどうなったのー?」なんてことを上司が聞いたりしていた。それまでは職場でtwitterの話題をすることはなく、最初は私も合わせていたが、その上司にかなり気に入られたらしい私は、特にtwitterの話をされることが多く、次第にエスカレートしていった。随分前に私が会社での飲み会について投稿したことをネタにしてきたりもした。その飲み会には上司もいたし、投稿をみればなんの話かは分かるだろう。しかしその投稿をした時はまだ上司がtwitterを始める1か月以上前だった。上司は、あっさりと「君のつぶやき読めるだけ読んだんだよねー」と認めたし「あれって、\"more reading\"し続けるとページ重くなって全部は見れないんだねー」とケラケラ笑いながら言うし、その後ももっと前の私の話をネタにして話続けることもしばしばあった。さらには、別クラスタでフォローしてる子と私のリプライのやり取りの話までしてきた。つまりは私のprofileページをチェックしているということだ。どんどん上司に対して嫌悪感を抱いていった。別に読めるようにしているのだから、昔のを読むことは文句言えなし、読むなとも思わない。しかしそれはこっそりやってほしい。よりによって本人に告げるな。webでも現実世界でも同一人物であることは本人も認めているわけだけれど、私はやはりネットとリアルは異なるものと捉えている。ネットという画面を通したものだからこそリアル世界で知り合ってる人とも向き合えることがあると考えている。今まで、webでのルールなんて意識したことなかったけれど、あぁ実は自分にもwebルールがあるのだとまざまざと実感した。上司には、私や若手が持つそんなweb概念が全くない人だった。こんなことがずっと続き、少し私が嫌がっているのも気にせずtwitterの話ばかりされるのが本当につらくなってきたので、上司とは徐々に距離を置くことを決めた。ネットとリアルの区別がつけられない人だからリムーブしただけで傷つくだろうなと思い、フォローはしたままで、仕事としては全く悪い人ではないので、ただ表面上仲良くし、飲みに誘われても断っていた。どうやら、その時点で上司はひどく傷ついていたらしい。さらにひどい事が起きた。その頃私は、プライベートなことで深く悩んでいて、ネガティブな発言が多かったし、誰とも分からないように人を批判する分を投稿していたりした。できるだけ一般的な話に持ち込むようにはしていたけれど、感情的な部分もあったのかもしれない。なんと、上司はそういう私の一連の投稿を、自分のことについて書かれたと思ったらしい。長期休暇などもかぶりしばらくぶりに上司に会う日があった。廊下で会っても無視するくらいの機嫌の悪さ。なんだ?と思っていたら上司に個室に呼ばれた。すると、上司は私のその問題のついーとをプリントしたものを数枚もってて、いきなり目の前のデスクにその用紙を投げ出し「これはないよね」と言い放った。初めて空いた口が塞がらなかった。はっきりいって、そんなことを投稿してる間、上司のことは微塵も考えていない。完全にドン引いた。仕方がないのでその投稿をするに至った経緯まで全て話、関係ないことを主張し、なぜか上司がうなだれていた。そして私が避けていることが気になったようなので、さらに自分のwebの使い方と上司のwebの使い方の違いを説明し、ネット上の話をされるのは私はつらいとだけ訴えた。これが約半年前。その時上司は分かったとは言っていたが、現在もなにも分かっていない。落ち込んだ投稿をした時は、一緒にがんばりましょうというDがきた。仕事のことじゃねーよ、恋愛のことだよつい最近もまた思わず愚痴っぽいきついことを書いてしまったら、ボクだって努力してるんですというDがきた。だからお前のことじゃねーよ、親とのことだよ私とのネットに対する認識の違いを上司に説明した時に、「だからといって、人がどういう考え方をしていても勝手で、使い方を他人に強制されるようなものではない」と上司は言った。確かにその通りである。しかしそのまんまその言葉を上司に返したい。上司のようなネットの使い方をして、自分が傷ついたんだ!ってことを相手に伝えれば、そっちだってある程度もしくはそれ以上の傷を被る。相手にそんな傷をつけた時点で、自分の使い方を強制したことになっていることを上司は気がついていない。また、上司は「発言者は発言の責任をもつべき」とも言った。それだってその通りである。でも上司には「受け手側はそれをどう受信したかの責任は自分で持つべき」と言いたい。私の発言が軽薄な時も確かにあるかもしれないが、鬱ポストを連発するわけでないし、個人を中傷したポストをしているわけでもない。私はあくまでもネットとリアルは微妙に違うものと考えている。流そうと思えば流せるものを真に受け止めるのは、その受け手だけで留めてほしい。リアルにまで持ち込み、他者を責めるな。上司の考え方はまるでmixi厨だ。彼ら彼女らは、どうしてそんな自分が不幸になるような使い方をするのだろう。ネットでは発信者の状況は分からない。それなのにどうしてそれを真に受け止めて、ネットがつらくなるような使い方をするのだろう。mixi疲れだとかtwitter疲れだとかくだらない。しかしそういった人達は一定数必ずいる。結局はtwitterもまた一部の人の利用に留まっていくだろう。すばらしいツールなだけに、そういった考え方をする人達のせいで広まらなくなるのならなんとも勿体ないことだ。しかしもっと勿体ないのは、ネット上で実力を発揮している人がそういった人達のせいで姿を消していくことにある。素晴らしい人がひとり姿を消せば、このweb上の可能性も同時に一つずつ消えていく。ネットとリアルを区別しない人達による罪というのは実は予想以上に大きい。今でも上司とのフォロー関係は続いている。恐らく今後も変わらない。確かにめんどくさくなる時もあるけれど、折角いいツールを見つけ、いい人達とも巡り会えたのに、やめたくはない。自分がweb界にいつか影響をもたらすとは思いもしないが、確実にそんなやつらよりはいい使い方をできる気はする。なのでなにがあろうともやめることはない。",
    "bookmark_count": "440",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190707013814",
    "title": "とにかく自民党に投票したくない ",
    "content": "何故だか分からないけど、自民党に投票したくない公明党もしかり与党は悪としか思えないのだじゃあ、「何が嫌いなの？｣、「何が悪いの？｣って、聞かれても自分の中には答えがない政策とかはどうでもよくとにかく与党が嫌い与党という存在だけで嫌悪感を感じるこれじゃダメだといつも思って選挙に行くんだけど、自民党、公明党の文字を見るとイライラして、他政党に投票してしまう前までは、民主党一択前回の選挙では立憲民主党に投票した今回は、面白そうだからという理由だけでれいわ新選組に投票しようと思う何となくインスピレーションで面白そうな予感がしたからだ政策とか理念とかは見ても分からんのでサラッと目を通してやめたそこら辺は深く考えてないとにかく自民党以外が与党になればそれで良い国に変化が出て、刺激的な毎日で面白そうだなと思うこんな平凡な日常には飽き飽きだ追記驚くほど、反応がありビックリしている今日久々に帰省したのだが、期日前投票をした両親も自民党には投票しなかったようだどこに投票したのか聞いたら、母親は立憲民主党、父親はNHKから国民を守る党らしいこんな事を家族と話すのは普通なのか分からないが、基本実家の会話はニュースとか社会情勢の話だ母親には理由を聞かなかったが、父親には理由を聞けたNHKが自民党の意見を代弁して世論操作をしているから自民信者が増えるんだとだからこそ、NHKこそ悪であり、NHKこそ叩くべきだって新たな斬新な意見を聞いてビックリしてるれいわ新選組に投票をする予定だったが、心が揺らいでいる当日まで迷いそうだな追記2民主党政権を批判するコメが多いから言っておくけど、自分は民主党に投票をして民主党政権になったことを後悔はしてない民主党政権が失敗したのは、自民党政権のせいだと思っている民主党政権が必死に変えようとしても、自民党寄りの官僚が政府の考えや指示に動かなかったからだそうだよね黙って民主党政権の話を無視すれば、また自民党に戻るもんねその方が官僚からしたら楽じゃん今まで自民党だったからあれは、失敗だったんじゃない失敗するように自民党と自民党に長年付き合って来た官僚が仕向けたんだと思う日本もアメリカのように政権が変わる事に官僚を入れ替えるべきだ",
    "bookmark_count": "440",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200217184932",
    "title": "ラブコメは最も執念があった人に勝ってほしい ",
    "content": "お話の中ぐらい公正世界を求めたいです。恋愛における公正とは、執念の順に望みのものをゲットするということです。恋愛とはつまりは執念、執着です。みっともない、正しくないものです。たとえば「相手が幸せであれば自分のものにならなくてもいい」というのはよりステージの高い心であって恋愛ではありません。相手の幸せは願うとしてもそれは当然自分と一緒での幸せでなければならない。断じて他の人間に渡したりはしない。ライバルを押しのけてもいじましいアピールをしても相手を手に入れたい。そういう欲望、エゴ、みっともなさ、仏教の三毒、人間の根本的無明である貪欲、それが恋愛です。具体的に何が言いたいのかといえば『5等分の花嫁』のあの勝者は私には面白くないということです。あの子は確かに立派です。道徳的です。姉妹のうちで最も心が清いと言ってよいでしょう。けれども恋愛は心の清い人が勝つべきものではありません。長い期間片思いというなの執着を燃やし続けたり、普段なら絶対やらないような行動に出たり、好きな相手や親しい人に必死でみっともない姿を見られたり、そういう恥さらしな人こそが勝つべきなんです。だからニセコイも当然小野寺さんが勝つべきでした。長年片想いしながら意中の人を観察し続け、機会を掴んでは本人なりに必死になって距離を縮め、ようやく手にした快適な友人関係を失う覚悟で告白する、こういう欲望と恐怖と勇気を見せてくれた人に勝ってほしいでしょう？そういう人を差し置いて、後から来て物語終盤で恋愛感情を自覚した人に余裕綽々でホイホイッともっていってほしくないんです。5等分で言ったら、最初敵愾心むき出しで暴言を吐きまくってたのに途中から好きとか言い出して、誰が見ても突っ込みたくなる恥さらし状態で自分でもディスアドバンテージを自覚しながらそれでもがんばるという人とか、姉妹の中でお姉ちゃんとして常に自分を抑えて大人の振る舞いをしていたのにちょこちょことせこい贈り物作戦で好感度稼ごうとして反応に一喜一憂していたり途中からぶっ壊れて妹達に変装して情勢操作をもくろむという大反則に打って出る人とか、そういう人の方ががぜん応援したくなるんですよ。あの勝者の子は何ですか。見苦しい手や汚い手を一度も打たなかった。誰に対しても恥ずかしくない振る舞いしかしなかった。ライバルの姉妹を出し抜いてでもアピールするような心がなかった。モラルを捨てて汚い人間になって恥をかくことをしなかった。こんな子に勝たせちゃダメでしょ。男の方も不見識です。ただただ一番自分のことを支えてくれた、害を及ぼさずに利益を与えてくれた女を選ぶんです。なんてつまらない男でしょう！追記ストーカーやヤンデレ、腹黒属性のあるキャラが必ず勝っていつも正ヒロインになってしまうってのはちょっと…多様性がないと思わんかねあーもー長々例示つきで書いたのにこういう全然わかってないレスが来るとがっかりしちゃう小野寺さんはストーカーやヤンデレや腹黒だった？長女と次女だって別にサイコ的な人物じゃないでしょ？ヤンデレとかストーカーとかそんなもんなんにも面白くないんだよそれらはそういうジャンル、キャラ造形として最初から設計されて宣言されて受容されるっていう退屈なお遊びだよねちゃんとまともな社会的人物として生きてきた、普段そんなことしない人として立てられたキャラが、そこを踏み越えて汚いことや恥ずかしいことをしちゃう、そういう総体がいいんだよっていってるでしょというかねえ、ヤンデレだのストーカーだの腹黒だの、人の人格をそういう極端な類型で説明してしまうような創作はあんまり程度高くないと思いますよそんなんばっかり読んでるからもう少し解像度の目の細かい話してる人間に向かって｢つまりヤンデレやな？｣みたいな粗雑なまとめでかえしちゃうんですよあなたの脳が粗雑な創作によって型にはめられているってことなんですよそういうのは、もっと危機感持った方がいいつまり増田は姉弟子派だな！モチロンソウヨイカちゃんも期待してたんだけどまさに粗雑なヤンデレキャラという第一印象のままフェードアウトしてしまってもう影すらないジョバーと化して小学生や大天使にすら負けるし、女子最高の才能とはなんだったのか･･･anond:20200216204655kuzudokuzu 残念ながら増田の言い分自体が「俺には執念がある！だから俺の執念を通せ！！」なので、それに気づかない人ぐらいしか「よしやってやろう！」と話に乗ることはない。2020/02/18 誰が「俺の執念」とか、私個人の話やリアルの話をしてるんですか。「よしやってやろう！」というのも何をやってやるのかわからないし。上の雑な人と違って何言ってるのか全く分からない。大丈夫なのかこの人。追記２「お話の中ぐらい公正世界を求めたい」はフィクションに対する愚弄である。フィクションは現実的であってもなくても理想的であってもなくてもよいのだ。皆、好きに作るべきだし、私も好きに読むし、君も好きに読め。2020/02/18 リンク Add Starこんなの勿論私の趣味・私のお気持ち表明であってこれが世間のルールになるべきとは思いませんただ自分の趣味をこうやって整理して熱弁したらみんなもその趣味をどう思うかとか自分の趣味はこれであるとか言ってくれるでしょう「自分を信じて『夢』を追い続けていれば、夢はいつか必ず叶う！」って言ってた人が負けるのは許せない派？これは確かに断りを書き忘れた私の落ち度です学園ラブコメで言ったらライバルをいじめの対象にして蹴落とすとかそこまで行ったら肯定しません。私が挙げたキャラもみんなそこまではいってない。また、ジュビロはそもそも恋愛を描いたのではなく「執着が人を不幸にする」という世の真理の方を描いたと思います。一時期萌えおじさんになって恋愛を描いてましたが（蛇足と言われてるけどあの村の３姉妹とか好き）、「行き過ぎた執着で自分も周りも不幸にした悪のおっさん」を描くことのほうがずっと多いです。ニセコイで一番執念あったのマリーな気もするが設定的にはその通りなんですがぶっちゃけ作者から「この子の目はありません」という目配せのような扱いのギャグさがあったのとマリーを例にすると特定のキャラへの思い入れで言ってると思われそうなので千棘と最後まで競る形だった小野寺さんを挙げました。追記3まぁ押しが強いキャラって、当て馬というか、主人公にガンガンアプローチすることで正ヒロインがやきもち焼いたり、気付いていなかった恋心に気付かせる役割ばっかりなので、まず勝てないってのは哀しくはあるな…。その問題は原因が３つあると思っていて１．積極性が強い＝「遊び人」「フシダラ」という古来の非難や敵視の目線２．創作において古来から固まったパターンを疑わない踏襲主義３．押しの強さの中で粗密やドラマを作るという複雑なことに挑戦出来なかった技術不足ですが、どれも現代では解決されてると思います。そういう意味では２が本当の敵かなと。ごめんなさい、truetearsとschooldaysがまじったタワゴトを書いてました。どっちもしってて全然違うのになんだこれ怖い。その論で行くと、マリーさんは千葉県に嫁ぐことになるなあの漫画の中で最も執着と献身性、純白の狂気を見せてくれたのは千葉県さんだからね、しかたないね恋愛は執念ではないわ。見た目等の自分の売りのステータスを伸ばし相手の好感度を上がる選択を選ぶのが大前提！突き進むだけの猪では現実でもバウムクーヘン確定よ。/変態仮面は清楚では無い二号ヒロイン選んだな。恋愛ゲーのあのシステムも一面の正しさを含むかも知れないけど、それ以上にあのはっきりしたステータス主義の結果として「そうか、中スペの自分に恋愛は無理なんだな」と考えて身を引く奥手男性を結構生み出したのではないかと思っていますステータスを伸ばしてからどうこうっていうのがそのまま役に立つのは恋愛というよりむしろ婚活のような気がしますがボリューム世代で未婚が増加した後の日本ではもう手遅れなかんじ伝説の藤崎詩織さんのあの振る舞い（デフォステータスでは一緒にいるのが恥ずかしいといって偶然出くわして一緒に下校することすら拒む、ステータスが上がると寄って来るし高ステータス時にデートに誘わず放置してるとキレる、これで問題のある高慢ヒロインではなくメインヒロインという設定）を作った人恋愛工学創始者並みに恋愛をシニカルに嫌悪しながら見てたのではと思うお前の攻撃には執念が足りんぞあの概念凄く好きです昔の少年漫画で敵が言ってくることとして相当凄いですよねお前の攻撃には欲望が足りん、執念が足りん、そういうアドバイスが出てくる世界その後の無想転生は我執を捨てた境地ですが伊藤伸平先生「素敵なラブリー・ボーイ」はいいぞ。電子書籍版は驚くほど画質が悪くて驚くけど。どういうデータなんだよ読んでみます。伊藤伸平は『はるかリフレイン』がすき。夕焼けでぱっと終わるラストシーンがね。「自分の考えが支持されないのはどう考えてもお前らがおかしい」というお気持ち表明。春だなあ。いやそういう話じゃないって言ってるでしょう。あなたがそんな読解力のないコメントをするのは意外だし残念です。書き換える前のコメントの方が良かったな。完全にストーカーの理論やんけ、怖いわ。むしろ恋愛がもたらす煩悩的な執着をしないほうを人は選ぶよね、というメッセージとして作品が成り立ってるのに。自分だって執着するだけの相手選ばないだろ…知らんけどなんかやたらストーカーストーカー言う人達がいるんですが、この人達は「ノーマルな恋愛」を清いものだとかいかぶっていると思います。増田のToLoveるについての見解を聞いてみたいちゃんと読んでないからアレなんですが、あれは恋愛漫画じゃないと思います。確か宇宙人の妹がハーレム志向を提唱しだしていたとおもいますが一種の優しい世界としての勝ち負けなしのハーレムで終わればいいんじゃないですか。そういう風に終わったのかは知らんけど。五等分の花嫁は読んでないけど、「ただただ一番自分のことを支えてくれた、害を及ぼさずに利益を与えてくれた女」って主人公に一番尽くしてるってことじゃないの？公正さを求めるなら、むしろ選ばれて当然なのでは。「私の考える」「恋愛における公正」がなんなのかは文頭で説明しましたよね？あなたが言ってるのはあの子が一番性格が清くて善だということです。それは私も同意しています。あなたも私の話をよく読んでください。増田は根本的に勘違いしている。これは読者層で違うんだよ。少年漫画なら、控えめな優しい女が勝つ。少女マンガなら、努力する気丈な女が勝つ。例。「恋はつづくよ　どこまでも」　／ 男の願望と女の願望は違う。そうでもないです。少女漫画でも気丈に努力してアピールしてきたハイスペ美人が振られて途中まで「あいつのことなんてどうも思ってないし」とかとぼけたこと言ってた主人公が勝ったりします。同じくそばでジッと主人公を狙ってた男もよく振られます。｢ヒロイン失格｣はどうや？イケメンの幼馴染という特別な地位に甘んじて舐めプしてた主人公がノーマークの地味喪女にBSSされたショックをバネに物凄い顔芸を繰り出しながらイケメンに縋り付くパワー系ラブコメ。あれの作者は主人公もイケメンも偏差値低そうな人間ばっかり自覚的に描くのがすごいですねこのみが確立してて作家性だと思うアマゾンレビューで主人公が卑しすぎるとか最終巻表紙の笑顔がマジキチすぎるとか怒ってる声多いけどわたしは楽しみましたただし逆転で捨てられた地味子がベタなメンヘラビッチになるのだけはいらなかったと思うけど主人公とイケメンのやったことがそれぐらい人を傷つけることだと作者は自覚し認めてるんですよね同作者の次の漫画がまた主人公も友達もイケメンの先輩(たしか留年)も全員偏差値低そうな感じで笑いましたうどんちゃん世界を楽しくポジティブに生きてる感じ追記4気持ち分かるけど空灰で野球で落ち込んでる男にウザく絡みまくった幼なじみが振られる話好きなんだあれはフィクションでやたら予定調和的に上手く行く「あえてきついことを言って奮起を促す」コミュニケーションが実際は上手くいかんやろみたいな試みですよね。ただあの子は最初はそんなことしようと思ってなかったけど全然取り付く島がなくてああなったんだし怪我のことも知らされてなかったしあの場のコミュニケーションを間違えたというより最初から上手く行く選択肢が出てなかった感じ。そしてあの球児のほうは何の誠実さもなく甘やかしてくれるだけの青田買い打算女に励まされて復活するのですが、次の試合ぐらいでメタくそに打たれて敗退することが別の話で示唆されています。スネイプ先生が最後に勝つハリーポッター的な？もうお母さん死んでるけど。スネイプ先生はしょせん最初から最後まで死者を追い続けてるので自分は何も報われずに死すところまでが美しいんですが、ハリーが女生徒だったりスネイプ先生が女性だったりしたら一点してキワキワの危険人物になった可能性ありますよね。そのケースの生の匂いと厄みが増大したスネイプ先生も見てみたかったです。ラブコメではないが、ハイキューの田中と潔子なんかは増田にとって理想のゴールインだろうなああそこはあんまりそういう目で見てなかったので「え！？」ってなりましたよね。潔子先輩が大好きなんですが、それゆえに後日談でもあの中の誰かとくっついたりしないだろうなと思ってたらえ、田中？　一途に頑張れば普通に手が届く存在だったんだ？？？みたいなちょっとリアルな不思議な気持ちを味合わせてくれたのでそっちの意味であのオチはとてもよかったです。振り返ってみるとちょっとしたハーレムもの主人公みたいな田中。",
    "bookmark_count": "440",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171122202042",
    "title": "親愛なるはてなのおっさん達へ。今回だけ助けてください。 ",
    "content": "俺はなんでこれを書くんだろうね。ここに書くしかないというこの状況が終わっているのかもしれない。まっとうな皆さんはきっと家族や友達や同僚に話したりするんだろうね。​八方塞になってしまった。​生まれてはじめて打ったよはっぽうふさがり。塞がりって送り仮名いらないか知らないけど今は調べる気力もないわ。​まぁでもね。自業自得であることは間違いないんですよ。最初はさ、一方二方ぐらいの塞がりだったんだけどね。まぁ見ないフリするわけですよ。六方はまだ空いてるし。なんだこの抽象的な話。でも続けますね。でもまぁなんとかなるかななんて思いながら暮らしてたら八方塞がっちゃいまして。塞がっちゃいちゃいチャイコフスキーでして。最後の二方ぐらいは自分で塞ぎましたからね。救いようがないわ。​なんだろ、別になんか同情を誘うアレじゃないんですけどね。自ら死ぬことを選ぶ人の入り口に立っちゃってる感がすごいんすわ今。鬱＆UTSUKAが歌ってるんすわ。セイエスって。このセイエスっていうのは小さい頃に渡辺くんがSAY YESってちゃんと書けなくて黒板に書いたワードってだけで全然関係ないんですけどね。戻りたいわあの頃に。​あー、どうしてるんだよみんな。こんな非常に抽象的な文章に一石を投じる具体的な状況が登場(最後だけ韻を踏んだ)。そう私は。分不相応な職務に分不相応なスキルで対峙し分不相応な給与を得ているのである。それが辛いなら辞めれば、だって？はいはいはい、そうですねそうですね。スーパー正論キッドのあなたはそう言うでしょうけど、無理ですよ。​なぜなら私はさらに分不相応だから。そう私はさらに。分不相応な借家に住み。分不相応な嫁を持ち。分相応に子供を2人もうけているからである。そして分不相応故に、分不相応な給与をもってしてもカッツカツ、見てみい俺の口座！カッツカツやぞ！カッツカツやぞ！​いやもうちょっとね。もうちょっと面白い文章書けるんですよ私。でも今はこれが限界。頭から漏れ出るゲル状の思い付きを新品のまな板という名の増田に塗りたくることしかできないワケです。大体お前らあれだぞ！俺が作った最高に面白い記事で満載のはてなブログにブクマしないからいけないんだぞ！互助会のやつらあれなのな、最初はちょっとブクマくれるんだけどさ、返さないとブクマからスターに変えてもったいつけんの。気味悪いわ。だれがお前のコピーにコピーを重ねてクリアな部分とモザイクの境目すらわからなくなったVHSのAVみたいにボッケボケなブログにブクマを返すかよ。​でもさ、最初はその流れに乗らなきゃいけないのかね。誰も来なくなった廃墟の様なブログには2年前の記事が悲しくはためいているよ。あのころ互助会の流れに乗ってブクマを増やしまともな読者を増やしていれば、今頃は互助会に頼らなくても人気のブログになっていたかな。なってねぇか。でもさ、いまでも悲しくはためくあの記事たちは、やっぱり俺は最高だと思うわけ。全部オリジナルの企画と記事でさ、何度も何度も推敲を繰り返してさ、悲しいこの世の一服の清涼剤となり、私の承認欲求も満たされたら最高だなぁなんて思ってたのにさ。お前らが互助会の記事に文句書きながらブクマしてるせいだよ！無視しろよ！そして俺の面白記事を掘り出してブクマしろよ！​そんな話をしたいんじゃなかったんだよ！どこのどいつだ！こんなところまで律儀に読んじゃっている天使は！？あんた天使だよ！翼の折れたところを竹で補強して低コストでの翼の長期運用を実現させている伴侶にしたいタイプのエンジェルだよ！どうだ調子が出てきたぞ！どこかないですか、こんな文章を毎日書きますんで年俸850万ぐらいで安定雇用してくれる財団は？ないですか。いやです。作ってください。翼を竹で補強したエンジェルのあなたが作ってください後生ですから。​もう無理なんすわ。いや逆によくここまで無理なくやってこれた。なんて言うんすかね、私は今ですね、コミュ障のくせに調整業務をメインで行ってるわけですよ。しかもその上に判断力も無い、実行力も無い、理解力もない、ないないない、I wanna dance every night.そのくせ、なーんかちょっと難しいことを上手いことやっているぞ、という空気をもやぁ～と出すことだけは上手かった。もう何年もね、もやぁ～とその空気を出しながらだらだら仕事するだけの私だったんですよずっと。ほら自業自得でしょ？​でももう終わりだ。みんなすげー難しい話するよね。俺ぜんっぜんわからないもん。根本として何を議論しているのかわからない。何がわからないかわからないんすよ。何でですかね？しらねーよって話でしょうけどマジで助けて欲しいんですわ。なんか会社ってさ、いろんな役割の人いるじゃないですか、その切り分けが全然わからなくて。いつも自分の範疇は足りなくて、自分の範疇じゃないところまで手をだして、相手の範疇がわからず、どこからかわけのわからないサポートに助けられる繰り返しですよ。ステークホルダーとかの話が出てくるとお手上げ。みんなじゃなくて？みんな関係してるじゃん。みんなの合意とればいいんじゃないの？わかんねーわ。そこは合意いらないっていうからさ、今度俺が決めたらそこはちゃんと議論して決めろとか判断は相手にゆだねろとか。しらねーってその基準をどこかに表にして貼っとけ！とか言うとさ、なんだアスペかとか言われるわけでしょ？ちげーよ。たぶん！​相手の気持ちがよくわかるもん。みんな隠しきれてないからね。「あーあ、こいつダメだわ。」っていう感情。いいよ、思うのはいいよ。出すなよバカ。思い込みじゃないからね！絶対思ってるし。と、ここまでで十分わかると思うけど俺仕事できないの。でさ、ちょくちょく「ダメだわ」って顔されるわけ。で萎縮するわけ。で萎縮してたらさらに「ダメだわ」って顔されるわけ。わー、ヘルプヘルプ。ルードヴィヒヴァンヘルピング！wordのイルカさんに聞いたら教えてくれるかな？「上手く仕事する方法」って。でもそれ教えてくれるなら「数年で価値が100倍になる株」で聞きたいな。Officeが入ったWin95どっかにないかな？よし、聞いてみよう。聞いたらきっと教えてくれる！メルカリで買おう！どんなお買い上げありがとうメモついてくるかな。「おじいちゃんが使いこなせなかったパソコンです。」みたいなのついてくるかな。ホロリとしちゃうな。ちょっと弱めだなこのくだりは。​はい、翻って仕事ですけどね。じゃあ辞めて相応な職につけって話じゃないですか。あなた方のようなおまかせウルトラ正論ボーイ達が言うのは。でもさ、愛する妻と子供たちがいるわけ。俺が稼がないと幸せな暮らしが遅れない家族がいるわけ。嫁は昔勤めていたブラックな業界を抜けて、その次にブラックと言われている主婦業に邁進しているわけ。マジで尊敬するわ。そんな家族を支えなきゃいけないわけ。どんなに苦しくたって俺はこの分不相応にもなんだかできそうな空気によって獲得したこの職業とこの賃金を維持しないといけないわけ。おとーしゃんおとーしゃん言ってくれる子供を幸せにしなきゃいけないわけ！そしてその子供はおとーしゃんがいないと幸せじゃないってわかってるわけ。思い込みじゃないわ！絶対に必要だ俺が。だから死ねないわけ。だからさ。どんなにバカにされてもさ。こいつクソだなって顔されてもさ。今の職にしがみつくよ俺は。だから誰か教えてくれよ。どうしたらみんなが言っている話を少しでも理解できるようになるんだよ。どうしたらビジネスの話ができるんだよ。​なんなんだろうな。今年入って来たような新卒がさ。バリバリ理解してバリバリ調整してバリバリ偉い人と意思疎通しながらバリバリ伝説の序章をしたためているわけ。もうこれは素質的な問題なの？仕事できるやつは生まれながらに仕事ができるの？なんなの。この間まで学生だったのにそのスキルはどこでつけるの？本に書いてあるの？マジで何をどうやって勉強したらそういう風になれるんだよ。どうやったらそういう風に同僚たちと笑い合えるんだよ。っていうこの流れを一行で書くことで疾走感や迷走感をダダ漏れる感情を表現してみたのですがいかがだったでしょうか？いいね！と思ったら是非クリックしてくださいね！僕の左乳首を(但し吉高由里子に限る)。​はぁ。​書くって良いね。元気出てきたよ。こうでもしてないとさ結局大した努力もしないままに今日に至ってしまった自分への怨嗟とかさ、いつも不機嫌だからみんな気を使ってもらって上手く回っているだけなのにそれを仕事ができると勘違いしているマネージャーへの怨嗟とかがあふれてきてしまうわけ。いやたった今あふれてしまったけど。​よし。今日は乗り越えた。また明日をがんばろう。なんだかんだお前幸せじゃねーかって思う奴多いでしょ？幸せだよ。それなのにその幸せの代償として努力を重ねてこなかったからさ、こんなに苦しいんだと思うよ。だから努力はするよ。する。でもわからないんだ。俺は何を努力すればいい？ダメか。こんな幸せな奴に手を差し伸べるやつはいないのか。でも他に居ないんだよ。頼りになるのははてなのおっさんたちお前らしかいないんだよ。ずっと一緒にこのネットの海を漂ってきたじゃないか。​頼むよ。今回。今回だけ助けてくれ。恐ろしい恐ろしい言われてプリントアウトする状況ではないと思うんだよ。きっと何か打開できる策があると思うんだよそうだろう？伝わってるかなこの感じ。この文章のようにさ。自分の考えをシンプルに相手に提供できなかったりするわけ。こういうクソなやつなわけ。いい夫婦の日に何やってんだろうな。ゲボちゃん出そうだわ。​ゲボって最近言わないよね。すっごく名は体をあらわす良いワードだと思う。​2017年11月22日 - いい夫婦の日にセーヌ川ほとりのプライベートコテージにて",
    "bookmark_count": "439",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180913184750",
    "title": "はてな民的には母親と旅行に行くのはどうなん？ ",
    "content": "旅行の話で盛り上がってるから質問するけど、20代後半独身の男が母親と旅行に行くのはキモいと思う？母親が旅行好きで毎年何回も友達と旅行行ってるんだけど、息子の自分とも年一くらいで旅行行くんだよね。（年齢のせいで）母の友達が行けない少しきつい登山とか、ジェットコースターを乗りにUSJとかに二人で一緒に行くんだけど、そのことを友達に話したらマザコンかよってツッコミ受けたんだわ。母親に年に2、3回程度しか連絡しない親不孝者だから、すこしでも親孝行しようかなと思って旅行に行くんだけど余りそういう男少ないみたいだね。反抗期に親と旅行行くのはダサいって感覚が成人しても続いてる感覚か？親に\"I love you\"って言うようなアメリカ男子ほどのマザコンでもないって思ってるけど、俺は日本ではマザコンの部類に入っちゃうのかもな。ここまで読んでくれてありがとう。こうして増田で気持ちを整理して、俺は少しでも先に進みたいと思う。anond:20180913075339ufj...",
    "bookmark_count": "439",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "439",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190620054131",
    "title": "人間は人間をどうやったら助けることができるのか ",
    "content": "俺はシスヘテロの30代男で、彼女なしの独身。過去に数カ月だけ付き合った人が二人いる。男友人はある程度いる。女友だちも数人いる。ただ、ほとんどが大学時代からの友人で、社会人になってから広がった交友関係はほとんどない。会社で友人は作らない。友だちが沢山いるとは言わないけれど、決して少なくはないだろう。俺の友だちの定義は「サシで会える相手」だ。複数人で会って話せる相手も人によってはサシで全く話せなくなることも多い。そういう人には心の距離を持ってしまっていると感じる。オタクの繋がりだからかはわからんが、男友だちの多くは独身だ。でも女友だちはこの年になると彼氏がいるか結婚してる。半分は子どもができた。旦那さんとも友だちか先輩かだったりするおかげで子どもがいてもサシで（というか赤ちゃん連れて）お茶するくらいはたまにしてるけど、流石に会う頻度は昔に比べると減ってくる。相手は仕事に育児とてんやわんやで、プライベートも減っていると聞く。あと地方に戻るとかで物理的に会えなくなる相手も増える。旦那さんが全く親しくないひとの場合は流石に気軽には呼び出せない。どうしたって「気軽に会う」回数は減る。そうなると「会いやすい」友だちは自然と男に偏ることになる。飲みニケーションという言葉があるが、帰りに数時間酒を飲むだけならできなくはない。それにしたって既婚者や同棲相手のいる人は誘うのに少しは躊躇はしてしまう。独身相手なら急に呼び出すことのハードルは低い。交友関係の中で唯一、当日に雑に呼び出せる友人がいる。平日午後にお互いLINEで「酒」「19時以降新宿か中野」「ルミネ7階」の会話だけで飲みの算段がつく。端的に親友だと思っているが、それでもやつと会うのは半年に一度くらいだ。それくらいの距離感がちょうどいい。心理的距離感と「何度でも頻繁に会いたい」という感情は必ずしも一致しない。ただこれも、どちらかが結婚したり彼女ができたりするときっと失われる距離感なのだろうと考えている。どうしたってライルスタイルの変化は人生に伴うし、それにあわせて友人との実際的なつながりは、消えはしないが薄れていく。なぜなら俺たちは友人だけど家族じゃないからだ。こころがつながってるとかそんな話はしていない。ここにあるのは「家族を持ってる人」と「家族を持ってない人」、「男性」と「女性」の間にある交友関係の勾配だ。人生と同じで人間関係は年を取るとどんどん選択肢が狭まるように感じてしまう。そのことに俺自身それほどの不満はないし、正直彼女がほしいとか結婚したいとかもあまりない。問題は俺がよくても周りが勝手に変わっていくことで、普通に生きているだけで世界がどんどん閉じていくように感じている。少なくとも「恋愛関係を含まない女友だち」は少しずつ損なわれている。女友だちとの関係は他の交友関係で代替可能ではあるけれど、決して同じものではない。男性同士・女性同士・男女間・友人関係・恋愛関係・家族……すべてが異なる性質のものだと俺は思っている。失われたから別のもので埋め合わせればいいという問題ではない。「あてがって」もらう必要はない。新しい関係性が本当にほしくなったら新しい場所に飛び込んで交友関係を開拓する。ただ、昔は好き勝手生きてりゃ自然とできた友だちが、今では「開拓する努力」が必要になったのかとため息混じりに思うことがある。それだって東京に住んでる以上はるかにハードルは低い。ここまで書いてて思うのは、俺は人間関係の面でどう考えたって恵まれているということだ。東京でぼちぼちの生活ができてて、日々はそれなりに充足してて、友人もそれなりにいる。彼女がいたこともあれば女友達もいる。俺は自分が社交的な人間とは思わないのだが、多分社交的に分類されるんだろう。それでもふとした瞬間、それこそこの文章を書いてる深夜なんかに漠然と将来の人間関係に不安を抱く。そして、俺よりもはるかに「恵まれず」、はるかに不安を抱いてる人が世界には山ほどいるだろうことに愕然とする。「女をあてがえ」という言葉は間違った欲望と感じるものの同時に悲鳴にしか聞こえない。「助けてくれ」という心の叫びだ。それを聞くとひどく悲しい気持ちになる。なぜなら男である俺がどこまで同情していようと、彼らを助けることはできないからだ……そこでなぜ「友だちをあてがえ」でも「家族をあてがえ」でもなく「女をあてがえ」と言われやすいか、という問題は考えてほしいけど。個人としての人権が尊重されればされるほど、ある種の交友関係を得られない人に「あなたの考え方を変えなさい」か「あなたが自分で見つけなさい」と言わざるを得なくなる、人間関係の自己責任論が強まってしまうという矛盾をどう解決すればいいか、俺は知らない。anond:20190617221819",
    "bookmark_count": "439",
    "category": "世の中"
  },
  {
    "masuda_id": "20171202125446",
    "title": "先輩経営者としてマジレスすると ",
    "content": "https://anond.hatelabo.jp/20171201132715給料（賞与じゃなくて毎月の給料）を定期的にちゃんと上げればたいていのやつは辞めないよ。やりがいがないとか、経営者を尊敬できないとか、キャリアパスがどうとか、そういうのは本人は本当にそれが原因で辞めると思ってるんだけど、実際にはだいたい給料の不満が原因。人間って感情の生き物で、何かをする理由って基本的にすべて後付けで自己正当化してるだけなので、退職理由とか聞いても無意味よ。若い子なら月給2-3万とかあげてやるとめっちゃ喜んで仕事への頑張りが目に見えて上がるし、優秀でそれなりに高い給料で「給与の不満はないです」と言ってるやつすら月給5万とかあげてやると笑っちゃうくらい忠誠心高まるのよ。経営者なら「売上は百難隠す」って聞いたことあると思うけど、俺から言わせれば「昇給は百難隠す」だよ。この話をすると、たいていの経営者が「そんな余裕はない」とか「上げすぎると将来困る」とか言うんだけど、そんなことないのよ。人間面白いもので、8割以上の人間は給料を上げてやると、それに報いようと頑張ってくれるので、給料上げると他はなんもやらなくても業績良くなるから。マジで騙されたと思ってやってみてほしい。俺は自分で言うのもなんだけど、人望があるタイプじゃない（そもそも人づきあいが嫌いだし、人を褒めるのも叱るのも苦手）し、学歴もマーチ程度で頭が大していいわけでもなくて、数年前まで会社ボロボロだったんだけど、このやり方を発見してからは、正直他の経営のやり方は何も変えてないんだけど、割とうまく会社が回るようになってきた（当然利益も増えてる）このやり方の何がいいって、マジで楽なのよ。給料上げる以外はマジで何もしなくても会社回るから。マジオススメ。",
    "bookmark_count": "439",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180409235346",
    "title": "漫画を完結させることを法律で義務化してほしい ",
    "content": "ハルヒとかエデンの檻とかゾンビパウダーとか作者が放棄した作品は誰かが引き継いで完結させてほしいコナンとハンターもダラダラ続ける作者を取調室に連行してなんで完結しないのか国家権力が問い詰めてまともな回答がなかったら反省文を書くまで出さないべき法律に反しないからと途中で物語を捨てる作者を罰する法律が必要だ",
    "bookmark_count": "439",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170110135358",
    "title": "妻がバカで辛い ",
    "content": "離婚しよう、と言われた。　1年間の単身赴任の後、赴任先に妻子が合流した。合流後、そろそろ2年になる。妻は5時台に早起きして朝食と弁当を作り、洗濯のあとパートに出かける。よくやってくれている。　増田40代、妻30代、子ども3人。一番上の子の高校受験の関係で、夏までに妻の実家近くに戻ることにした。増田は単身赴任を続ける。ここまでは双方合意。　離婚の理由を聞くと、「働きたくないでござる」　　詳しい聞き取りの結果はこうだ。戸籍上離婚する世帯を分離して妻子の世帯を作る子ども手当、児童扶養手当、児童育成手当をもらう増田からの婚費もダブル取り年金、健康保険、住民税が免除または減額医療費が無料（下の子ふたりは元から無料）親戚の持ち家に格安で入居子どもは私学をやめて全員、公立に運動部は服が汚れるからやらせたくないひとり親はPTA役員が回ってこないから、楽ちん親や親戚には言わない学校や同級生親には離婚家庭であると説明近所にばれると肩身が狭いから、帰宅は年1回くらいにしてほしい　まあ、つまり、あれだ。偽装離婚を持ちかけられているわけだ。　　目下の悩みは、こんな思考の人と添い遂げられる自信がなくなったので、本気で離婚したいと思っていることだ。養育費はそれなりに払う。　その場合、どちらを選択すべきか、、、本当の離婚であることを速やかに告げ、離婚協議書を作成しておく。偽装離婚に同意したフリをして、もしも次のパートナーが出来たら正式な離婚であることを告げる。正直めんどくさい。　　参考までに、偽装離婚後の生活費を詳しく計算するとこうなる。　収入の部婚費（家賃込）　200,000円子ども手当　　　 35,000円児童扶養手当　　 58,330円児童育成手当　　 40,500円　支出の部学校・幼稚園　15,000円(5000*3)年金　0円健康保険　0円住民税　1,000円/月（もっと低いかも）医療費　無料家賃　　3〜5万円（相場14万円前後）食費・被服費・雑費　それなり　　（確かに妻が働かなくてもやっていけそうだ。。。）　　　追記夫もバカだの何だの好き勝手書いてくれて、どうもありがとうございます。週末に、また妻と話せると思うので続報があればその頃に書きます。　入れ知恵がどうの、と書いてくれた方がいましたが、妻の親族？地元の友人？に同様のことをしている人達がいるみたいです。倫理観はその人の属する集団の平均に等しいといいますが、推して知るべし、です。　婚費という言い方は適切でないかもしれませんね。出す側のこちらからすると養育費というつもりもないですし、仕送り、と読み替えて頂ければ。　友人から公立の小中学校に行かせても給食費や教材費がかかる、と教えてもらいました。修正しておきます。　転居先の自治体では高校生から医療費の応分負担があるそうです。（ひとり親家庭は医療費無料）修正しておきます。　　13JAN/2017みなさんへの返信をまとめましたhttp://anond.hatelabo.jp/20170113124025",
    "bookmark_count": "439",
    "category": "世の中"
  },
  {
    "masuda_id": "20190206075853",
    "title": "人格破綻者の破綻した言動を楽しむ漫画って何かある？ ",
    "content": "美味しんぼとかイニシャルDとかバキみたいな、人格破綻者がたくさん登場して、ストーリーよりはその破綻した人物自体を楽しむ漫画ってあるじゃん？破綻していれば破綻しているほど面白いと思うんだけど何かオススメない？小説とか映画でもいいよ。",
    "bookmark_count": "439",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171121211414",
    "title": "夫に育児を語られたくない ",
    "content": "夫がたまにSNSで子育てについての投稿をする昨日は｢育児はライフサイクルの一番ボトルネックになるタスクなのに効率化できる余地が少ないから難しい、耐えるしかない｣という内容を書いていた夜中の授乳中に、私が子の寝かしつけをしていた時間に書いたであろうこの投稿を読んで悲しくて悲しくて、どうしようもない気持ちになった息子が生まれて2ヶ月、昨日できなかったおもちゃを掴めるようになったり少しずつ笑ってくれるようになったりそういうひとつひとつの成長が嬉しくて、あー幸せだな、と思う毎日同じことの繰り返しだけど、睡眠不足やゆっくり食事ができないのは時々愚痴りたくなるけど、だからといって育児が嫌だとか辛いとか思ったことは今のところ一度もない夫の、育児をタスクといって耐えるしかない辛いものだという昨日の投稿にそんな私の2ヶ月間を否定されたみたいに思えて息子への愛情は感じられなくてほんとうに悲しいしがっかりしたこれ以上夫のことを嫌いになりたくないから、もう育児を語るのはやめてほしいのだけど直接言ったら感情的になってしまいそうで、上手く伝えられる気がしない",
    "bookmark_count": "438",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190726200351",
    "title": "昔ってどうやって曲名調べてたの？ ",
    "content": "A屋に行った時にBという曲が流れてくるものとする。この時にBという曲が気になり、曲名を知りたいとき、昔はどうしていたのか。今だったらスマフォをかざせば曲名が分かる。曲名が分からなかったら、曲中のCという歌詞を検索すれば良い。昔はCという歌詞が分かっても、すぐにメモできない。スマフォはないから、その場にたまたま運良くペンと紙が無ければいけない。仮にCという歌詞をメモする。しかしその後どうするか。パソコンでインタネできる時代なら検索すれば出て来たかもしれない。でもパソコンすらない時代は。Dのような歌詞に詳しすぎるおじさんがいる場合なら、聞けば良い。しかしDがいるなんて極めて稀だ。普通はEだろう。最悪Fの場合だってある。Gに聞いたらどうかとも思ったけど、そもそもGが出てくるのはHが分かっている時だけだ。分からずに終わる、それが当たり前だったのかもしれない。だから何のストレスもないし、問題もなかったのだろう。",
    "bookmark_count": "438",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170207194549",
    "title": "みんな、どうしてテレビゲームに飽きちゃったんですか？ ",
    "content": "やらおんめ…転載しやがって貴様許さんぞ転載禁止とは書いてないけど転載するだけならまだしも、お前○社と間接的に繋がっている癖によくもまあ「実況動画を見れば事足りる」なんて堂々と書きやがって…はちまあああああああああああああJIiIiIiIiIIIiiiIiN貴様らもかああああああああああああああああああああああああああああああああああああああああああ?!私はとあるゲーム業界志望の学生の一人なんですが、日本の家庭用ゲーム機の市場が近年連続で縮小しているのが非常に心配なんです。誤解のないように言うと「家庭用ゲーム機とスマホを合わせた市場規模」は毎年拡大してるので、PS4やニンテンドー3DSなどのゲーム機とゲームソフトの売り上げが下がっているわけですね。世界規模では現世代は家庭用ゲーム機の黄金時代とも呼べるほどの絶頂期で、それの影響で世界規模での日本のゲームソフトの売り上げも上がっているんですけど、日本国内での売り上げは下がる一方なんです。ちなみに現世代の家庭用ゲーム機がどれぐらい盛り上がっているかというと、PS4の普及ペースがPS2と同等かそれ以上だというぐらいです。実質日本抜きのPS4の売上と、日本でもかなり売れたPS2の売上が同等なのですから、一定以上の年齢の方にはどれだけ海外でPS4が売れているのかがわかるかと思います。テレビゲームに対する間口は昔と比べると格段に広くなっているはずなんです。今ではプレイ動画、実況動画、ゲーム実況者、プロゲーマーを通して間接的にでもゲームを楽しんでいる人が格段に増えています。ゲーム実況者のタレント化やe-Sportsなどゲームの競技化が進んで、ゲームプレイは鑑賞に堪えうる娯楽になりました。そういったゲームのプレイ動画が売り上げに悪影響を及ぼすかというと、ゲームの種類にもよりますが全体的にみるとそうでもないです。英語圏の人数をなめてはいけません。日本の家庭用ゲーム機の衰退をスマホゲームに原因を求めたい人もいるかもしれませんが、そんなこと言ったってスマホゲームが盛り上がっているのは日本だけではないです。世界で今一番大きいスマホゲーム市場は中国ですし、日本はアメリカに次いで世界三位の市場です。何も既存のゲーム会社がスマホゲームで荒稼ぎしている国は日本だけではないのです。（中国での家庭用ゲーム機の市場はまだ数年前に始まったばかりですが）日本よりスマホゲーム市場が大きいはずの米国で据え置き機の衰退が起きないのはなぜなのかと。まあ、一人当たりの月当たり平均課金額は米国1200円、中国2500円と比べて日本の3000円がダントツなんですけども。（しかも課金するプレイヤーは10人に1人と言われているので、日本の一割のプレイヤーが月に30000円払っていることに…）大抵の家庭用ゲーム機のゲーマーはスマホゲームも両方やっています。最近ネット各所で嘆かれているゲーム会社・ソフトへのネガキャンだって日本特有の現象ではありません。やたらと日本のゲーム業界のネガキャンだけを憂えて海外を理想化する人はただの知ったかです。大抵のネガキャンは実際にはゲームを購入していない暇人による生産性のない悲しい行為にすぎません。叩かれたって売れるゲームは売れるもんです。私が主張したいことを簡潔にまとめると、「ビデオゲーム産業とそれを取り巻くプレイヤー・環境の変化は世界（日本・米国・欧州）共通なのに、なぜ日本だけ家庭用ゲーム機の市場が縮小しているのか？」ということです。////はてブにははちまとJINがランクインしないことが救いだ…ああ…ネットリテラシーの敗北…ヘイト稼ぎの勝利…ああああああああ//追記気になったいくつかのブコメに対していろいろとまとめる。1.テレビで遊ぶためのハードルが高い説。親世代になったゲーマーたち、テレビでゲームをしたくても家族を気にして独占しづらい。残業が続いて時間を確保できない。家に帰ってきてもテレビとゲーム機の電源をつける気力が残っていない。そもそも家にテレビがない。そう考えるとWiiUって日本のリビングを想定したハードだったんですかね～。2.ソシャゲのガチャなどの方が他人とのコミュニケーションのネタにするのに向いているのでは？廃課金、レア自慢などもツイッターでRT稼げる定番のネタですから、そういうのが嬉しい。SNSを前提とした仕様のテレビゲームも増えましたね。PS4にはスクショ・録画機能と実況機能ついてますし。ニンテンドースイッチにもシェアを前提とした機能が付く予定。SNS時代がソシャゲの人気を加速させていた可能性が…？3.グラフィックが進化しすぎて魅力が減ったのでは？今だってリアルで写実的なゲームだけじゃなくて、昔ながらのドット絵やトゥーン調のゲームもいっぱいあるんですけどね…。こういう主張が出てくるということはむしろ届けるべき客層に情報、広告が行き届いていないのが問題なんじゃないでしょうか。これはユーザーにふさわしいゲームを届けられないゲームメディアの敗北ですね…4.Steamについて最近Steamにおける日本ユーザーの消費額は全体の1%だと発表されましたが、むしろPCゲーが壊滅的な日本のユーザーが世界市場で1%の存在感を示せただけで御の字じゃないでしょうか。みんなもっとSteamやろうよ！1000円～2000円の安くておいしいゲームがいっぱいあるよ！5.昔から流行ったゲーム機って携帯機ばっかじゃん。DSとPSPで育った客層がスマホに流れたという説。3DSに続いてニンテンドースイッチで日本の携帯機需要を満たせたらみんな幸せになれる…かもしれない。ちなみに日本で一番売れているゲームってポケモンなんですよね。FC以降の世代の売り上げランキングってほぼDSに集中してますし。6.むしろ海外のゲーマーは高齢化しすぎでは？今世界的に売れているゲームってほとんど大人向けのものばかりで、海外のキッズって何で遊んでるんでしょうかね？日本のキッズはむしろ携帯機でゲーム遊んでるじゃんという見方もありますね。7.洋ゲーアレルギーのせいでは？昔と比べれば洋ゲーの売り上げは伸びてるんですけど、やっぱり食わず嫌いな人は多そうです。ゲームに限らず映画や音楽、書籍でも同じような感じありませんか？でも任天堂のゲームだって海外スタジオが作ったゲーム（マリカ7、ルイージマンション2）が沢山あるのに当然のようにミリオンヒットを叩き出しているのを見ると洋物に対するイメージって広告の問題な気がします。古い例ではPS1のクラッシュバンディクーとか。8.欧米でもそろそろ衰退期が始まるのでは？欧米の会社がコストかけて品質を高めても売り上げが上がるとは限りませんし。全世界のゲーム会社が高品質・低コストを目指してるんじゃないでしょうか？向こうでもゲーマーの世代交代が失敗する可能性もありますし。ゲームエンジン大手であるUnreal EngineのEpicGames Japanの中の人が「大型ゲームタイトルは今後減るのでノンゲーム需要を増やす」的なことを言っていてちょっと衝撃を受けました。それが日本のみを指すのか世界全体のことなのかははっきりとしませんが。9.次の新しい市場、時代へと進んでいるのでは？スマホ市場はさっさと滅んでモバイルVR、AR、HoloLens等のMRのデバイスに切り替わったらいいのに（過激派）あと5年はかかりそう。…あと5年経ったらスマホゲームの市場ってどうなっているのだろうか？ゲーム小国ニッポンで開発者として生き残れるのか、はたまた別の道を探さざるを得なくなるのか。もう内需では回らないとなると、市場の個性が薄れて少し寂しい。ニンテンドースイッチが携帯機需要で売れて相乗効果でPS4も売れてくれればまだ救いが…",
    "bookmark_count": "438",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160503203335",
    "title": "池上彰氏の凄さと限界",
    "content": "池上氏関連のホッテントリがここ数日あがってたので、自分の思うところを書いてみる。自分は一応、新卒で池上氏と同じ業界に就職（といっても、自分は紙媒体）し、記者という肩書をもらっていた経験がある。7年ほど現場にいて、体壊して、ちょっと内勤の管理部門にいさせてもらったのだが、なんか、内側から会社を見ているうちにもともと、あんまり向いていなかったかな？と思っていた業界がさらに嫌になって転職して10年ちょっとになる。普通、あの業界では、最初の何年か地方で修行して、いずれ東京や大阪に戻ってくるパターンが多いが、自分の就職先は、いわゆる経済紙で（ってもう社名明かしたようなもんだが）地方支局が貧弱な会社だった故、新卒が地方支局に行くという制度がなく、入社から退社まで東京で過ごした。池上氏の凄さは、なんといっても、情報を取捨選択してわかりやすく伝えるプレゼン能力と、守備範囲の広さだと思う。で、あれだけのことを伝えられるには、背後に相当の知識があるのであろうと思われている。その「相当」がどの程度なのか、というと、たぶん、世間一般の人が想像するよりは、かなり浅くて、けっこうぎりぎりのラインでしゃべっているのではないか、という気がする。それでももちろん、かなりのレベルではあるだろうが。いわゆる大手のメディア企業の記者にまず最初に求められるのは、「昨日聞きかじったばかりのことを、あたかも以前から詳しく知っているかのようにしゃべったり書いたりする能力」である。なにしろ、日々、いろんなことが起こるのだ。なかなか深堀している暇などない。そうこうして、キャリアを積んでいくうちに、それぞれの専門分野ができていくわけだが、大半の人は、きちっと専門分野を確立する前に、デスクや管理職になったりして、だんだんと現場から離れていく。記者職としてキャリアを全うする人（編集委員とか論説委員とか解説委員とか）は少数派だ。池上氏の経歴を見ると、NHKで地方局や通信部を回った後、東京の社会部で気象庁や文部省、宮内庁などを担当した、とある。まあ社会部記者として一般的なコースという感じだ。東京では、悪名高き日本の「記者クラブ」に所属し、最優遇される立場で、役人から懇切丁寧なレクを受けて、それをニュース原稿に仕上げるのが、まず最初の基本的な仕事だったと推測する。NHKの記者は特に、「特ダネ」を取ってくることよりも、「報道されるべき情報を落とさない」ことをなにより求められるらしいので、多分、想像以上に、定例記者会見に出席したり、資料をチェックしたり、他社の報道を確認したり、思いのほかルーティーンワークが多いのではないかと推測される。（なお、NHKスペシャルなどのドキュメンタリー番組は、主にディレクター職の人が担当しているので、一つのテーマを深くじっくり追いかけるのは、あまり記者の仕事ではないらしい。実は自分もNスぺ作りたくてディレクターを第一志望にしてNHK受けたのだが、見事に落ちた）で、そんなに知識が深くなくても記者が務まるのかといえば、そこそこ務まる。自分は、そのさして長くない記者のキャリアの大半を、メーカーを中心とした企業の取材で過ごしたのだが、正直、最初は、「貸方」「借方」もよくわかってなかった。（大学は政治学選考だったし）それでも、入門書片手に勉強しながら記事書いて何とかなっていたし、そもそも「大手メディアの記者」が企業の広報部を訪ねると、結構いろいろ懇切丁寧に教えてくれるのである。そりゃ、変な記事書かれたくないからね。多分、NHKの記者というのも、それなりの対応を受けるはずである。もちろん、伝えてほしいことは積極的かつ懇切丁寧に伝え、触れられたくないことは隠しながら、だが。中には、「たいてい経験の浅い若手が担当する企業」というのがあって、そういう会社の古参の広報さんの中には「今、編集委員の何々さんねえ、あの人が新人のころ、私がいろいろ教えてあげたものだよ、わっはっは」なんて言ってたりした。もし、あなたの会社の広報部に、なんだか大学出たての記者ばっかりくるようだったら、それは、メディアから軽んじられている証拠である。もちろん、教わってばっかりでは舐められるので、こっちも勉強していくわけだが、何しろこちらは早いと一年で担当が変わってしまうが、相手はその会社一筋なわけで、知識の深さでは、敵わないのが通常だ。知識を深めるのは、そこそこにしておいて、知らなくてもはったりかませる胆力をつけたほうが役に立つ。そうこうしているうちに、正面から取材を申し込んだり、正規の記者会見に出席したり、ニュースリリースを原稿に仕立て上げているばっかりでは通り一遍の記事しか書けず、社内的にもマイナス点はつかないものの、プラス点がつけられることもないので、独自に夜討ち朝駆け（アポなしで取材対象のところに押しかける）したり、独自ルート作ったりし始めるのである。そんなことをしているうちに、自分のような、結局途中で業界を去ってしまうような木っ端記者でも、ごくごくたまには、取材担当企業の株価をストップ安にしちゃうような記事を書くチャンスが巡ってくることもある。まあでも、ぶっちゃけいえば、そこそこキャリアを積んでいる先輩の中でも減価償却費が資金繰りにどういう影響を与えるのかよくわかっていないまま、それでも企業の経営危機について記事を書いているような人はざらにいた。（まあ、自分も経験積みながらようやくわかるようになったクチで、当初はなんのことやらわからなかったのだから、偉そうなことは言えないが）それでも、首にはなりはしない。そういえば、思い出したことがある。今の若い人にほ想像もつかないだろうが、その昔、世界のエレクトロニクス業界をリードし、今でいえばappleと同じくらいのブランド力で各種製品を生み出していたSONYという会社があった(今もある）。当時はまだまだ、かつての威光が残っていた。自分は、そこのメイン担当になるほどの能力もキャリアもなかったが、たまたま、SONYの会社が取り組んでいる内容が、自分の取材テーマに関わっていたことがあって取材を申し込んだことがある。いわゆるストレートニュースではなくて、連載コラムのような記事を書くためである。で、SONYに行ってみて驚いた。美人広報さんが、それまでの取材で見たことないような、膨大でかつ、非常にわかりやすくまとまった資料をお持ち帰り用に用意していたのである。なんかもう、取材しなくても、この資料テキトーにまとめたら記事書けちゃいそうな。もちろん、そんな手抜き仕事をして相手の思うツボにはまってはいかんので、きちんと担当者さんに話を聞いて、自分なりの記事を書いてみたのだが、やっぱり資料に引きずられなかったかといえば、影響はあったわけで、まあ、恐ろしい会社であった。かつて「メイド・イン・ジャパン」の強さの象徴として流布されたSONY伝説は、もちろん実力の部分もあったけれど、伝説を伝説たらしめようという広報戦略によってかさを増されていた側面も多かったというのは、そこそこ業界で有名な話である。なんだか、大分、話がそれた。多分、池上氏は、NHKでそこそこの社会部記者だったのだろうと思われる。そんな彼の経歴の中で異彩を放っているのは、そろそろ管理職か専門記者か、という分岐点にさしかかったあたりでキャスターに転身し、その後10年以上にわたって「週刊こどもニュース」を担当していたことだろう。（すごい優秀な記者と認められていたら、ここいらで、海外支局あたりで経験つんでいるはずである）そこそこの取材経験を積んだ後で、「衆議院と参議院って、どう違うのですか？」とか「比例代表制ってなんですか？」とか、「どうして輸出が中心の企業は、円高ドル安になると困るんですか？」とかあらためて、そういうレベルからニュースを解説する仕事を10年以上も続けたジャーナリストは、少なくとも今の日本では皆無に等しいんではなかろうか？普通、そこそこキャリアを積んだ記者は、あらためてそんな仕事をしたがらないし、そもそも、そんなレベルことは、真っ当な社会人ならば学校で習っているはず、というのが日本社会の建前で、読者や視聴者を、そんなこともわからないヤツらと想定して記事や番組を作っていたら、ある意味、「お客様をバカにしている」ことにもなりかねない（と、みんな考えていたのだろうと思う）。まあ実際、そのレベルで作ってみたら、予想以上に受けたわけだが。「こども向け」の番組というフォーマットを得ることで、池上氏はそういう稀有な仕事を追及していった。その結果、得たのが、あのたぐいまれなるプレゼン能力だと思うのだ。多分、池上氏程度の知識や取材能力をもった記者は、NHKや全国紙にはゴロゴロしていると思う。（自分のかつての勤め先でも、そこそこキャリアがあって、東京でそれなりに仕事している先輩は、皆さんそれなりに凄かった）でも、その知識や取材結果を子供にわかるレベルでよどみなくしゃべれる人は、そうはいない。池上氏のニュース解説番組をたまに拝見すると、自然災害のメカニズムから、最新の科学上の発見、日本の選挙から世界経済まであらゆる森羅万象を斬っておられるようである。だが、自分が見る限り、その解説は一般紙や新書本で得られる知見を超えるものはほとんど見ない。「いや、それは、視聴者に分かりやすいレベルにしているからで、その背後には物凄い知識が・・・」という見方もあるが、果たしてどうだろうか？多分、毎日６紙読むという新聞をベースに、ひたすら横に広くいろいろな情報を取り入れておられるように見える。海外取材などの映像を見ることもあるが、どうも、テレビ局とコーディネータによるセッティングが透けて見えてしょうがない。多分、その経歴からいっても、海外取材に独自のルートなどはそんなにお持ちではなさそうだ。やはり、「あまり深くないレベルで次々とあらゆる分野に取り組んでいく」ことがこの人の真骨頂だと思う。それが悪い、ということではなくて、それがこなせる凄さがある、ということである。著書を読んでも（といっても、ほんの数冊目を通しただけだが）、たとえば同じNHK出身の元ワシントン支局長の手島龍一氏とか、あるいは日経の元スター記者で週刊ニュース新書の田勢康弘氏の著書のような、深い取材と鋭い洞察に支えられた凄みのようなものは感じられない。そのかわり、入門書としてのわかりやすさはピカイチだ。やはり、この人の存在価値は「広く入門レベルの知識を提供する」以上でも以下でもないのだろうと思う。（なお、今、軽く検索してみたらどうやらニュース英語の本まで出されているようだが、膨大な著書のどこまでご自分で書かれているのだろうか？という疑問は置いておく。出版業界では、驚くほど「著者が適当にしゃべったことを編集者やライターがまとめた本」というのが、世間で思われている以上に多い。あと、池上氏が英語を話しているところって、あんまり見たことないような。NHKの採用試験を突破するくらいだから、読むことに関しては、そこそこのレベルと推察できるが）さらに、分かりやすさの理由の一つとして、「子供のような素朴な疑問にも正面から取り組む」というのがあるように思う。巷間よくいわれる、選挙特番の「池上無双」の象徴ともいわれる「創価学会の話題」についても、タブーへの果敢な挑戦というより、素朴な疑問を追求していった結果なのかもしれない。「どうして自民党は公明党と組んでいるんですか？」という質問は、大人はあんまりしない。それは何となくタブーであると感じているせいでもあるが、一方で「そりゃ、理由はみんな知っている」からである。ましてや、「政治記者歴何十年」を売りにするような政治ジャーナリスト諸氏は、そんなことよりも、自分の掴んできた独自情報を話したくて仕方なかろう。だが、池上氏はそういう疑問をスルーしたりしない。「それは、公明党には創価学会という支持母体があって、固定票が見込めるからですよ」と優しく語りかけるのだ。で、「では、公明党と創価学会の本部がある信濃町に行ってみましょう！」と、女子アナを連れてツアーを組んだりする。実際、やってみれば、放送しちゃいけないタブーというほどのこともない。そりゃそうだ。ある程度、日本の政治に関心を持っている人ならば、普通に知っていることなのだから。公明党の側だって、連立与党として大臣まで出す立場になった以上、その程度の取材を拒否するはずもなく、ちゃんと「公式な答え」だって用意している。だから、池上氏が「創価学会の人たちが、選挙は功徳だなんていう仏教用語を使っていたりしますが、政教分離の観点からみて問題があると思われませんか？」と質問しても、「創価学会は、大切な支持団体ではありますが、創価学会と公明党は全く別個の組織です。政教分離というのは、政府が宗教活動を行ったり、宗教活動に介入したり、宗教団体が政治に介入することを禁じておりますが宗教団体が政党を支持することを禁じるものではなく、現在の公明党と創価学会の関係は問題と思っておりませんが云々」といった、きちっと理論武装した答えしか返ってこない。「そうはおっしゃいますけれども、ここに創価学会の名誉会長が、公明党に指示した文書がありましてね・・・」などと、爆弾情報でもぶっこんで来たら、それは多少「タブーに斬り込んだ」ことになるだろうが、そこまでのことはしない。多分、そこまでの取材もしていないと思う。そもそもが、そういう役割の人ではなくて、そこは、政治を専門する別のジャーナリストの役割だろう。池上氏はただ、意味ありげに「はい、そうですか、よくわかりました」と視線を投げかけるという、きわめてテレビのキャスター的な技術を見せるのみだ。で、こう考えてみると、やはり池上氏の凄さでは「子供にも分かるように語ること」「子供の持つような素朴な疑問をゆるがせにしないこと」を常に追求し実践してきた所にあるように思われる。これは、なかなかに難しい。多分、そこには、「相手（子供）が、何がわかって何がわからないのか」を推察する想像力や共感力と「限られた言葉で複雑なことを説明する」ことを可能にする、優れた言語能力が必要なのではないかと思っている。ただし、限られた言葉で語りえることは、やはり、ある程度、限られているわけで、その辺が、池上氏の限界ではないかと考えている。",
    "bookmark_count": "438",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181230180125",
    "title": "どうして美人やイケメンが好きなのですか？ ",
    "content": "よくわからん金を持ってるか、人格者か、妻子を守ることができる頑丈な体か、子を産み育てるのに適している体か、子孫を残すためには上記の検討が必要だろうけど、相手の顔立ちが整ってることによって得られるメリットなんてないじゃないかマッチョの男に惹かれる女、ケツや胸のでかい女に惹かれる男は理解できる本能がそうするのだろうだけど、顔面がどうだって子孫繁栄には関係ないじゃないかどうしてわざわざ美人、イケメンを取り合うのか、よく分からん",
    "bookmark_count": "438",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150814172406",
    "title": "デザイナーの身内褒め ",
    "content": "現役美大生です。いろんなまとめサイトやそのブコメなどで「多摩美やムサビは同じ出身校同士の結びつきが強い」「電博(電通・博報堂)とのつながり」というコメントがちらほら見受けられました。それを一言で「身内褒め」でピシャリと言い切ったものもありました。今まで僕はギャラリーでサノケンや佐藤可◯和、森本千◯、長◯りかこなど、美大生の間では名の知れたデザイナーの作品を数多く見てきました。その作品を見るとたまに、またか…と思ってしまう自分がいました。まだデザインの仕事に深く携わっていませんのではっきりと言い切ることはできませんが、色々な人達が指摘した通り、身内褒めは存在すると思いました。まず電博のエリート派閥にいるのはほとんど芸大ムサタマです。そして電博に就職したいと思っても面接を受けられるのは学校が決めた成績上位者の極一部だけです。ゾシビやゾーケーが電博にいないわけではないと思いますが、芸大ムサタマ以外でドカンと売れるデザイナー(野田凪、吉◯ユニなど)は電博出身ではなく、電博出身で独立したデザイナーの事務所に所属したのちフリーになるという流れです。だから電博と芸大ムサタマの結び付きが強いと言われるのです。またエンブレムの件で言えば、前作の亀倉雄策のデザインが圧倒的というのもありますが、美大や芸大や専門学校とかの美術的な素養がある人達の間だけでウケるグラフィックってやはり存在します。ではなぜ芸大や五美大にいる人達が見たものが良いとされるのか。一目エンブレムやロゴなどを見て「ここが良い、ここにメッセージが含まれてる、ここが足りない」といった、デザインに隠された欠点やメッセージを読み解く訓練をしているからです。「デザインが分かる人」のイメージは概ねこれだと思います。美大生の間でもそれは同じです。しかしこの目が肥えていくうちに、美術的素養がない人の作品の見方に大きく差が開いてきます。これが身内褒めを促進させるのではないかと思っています。デザイナーや専門の批評家同士、ワカッテル人達に絶賛されたりお墨付きも貰えたりする。この身内褒めがあってこそデザイナーは自身にとって簡単には揺るがない評価を手にすることができます。デザインに詳しい人が良いと評価すればデザイナーとしての評価に直結するでしょう。これは絵画でも同じです。(他にそういう例えができるものがあるかどうか探してみてください)こうしてデザイナーのキャリアは作られます。今回みたいにとことん目立つところで、美術的素養がない人達に発表するということがそもそも少ないのです。一般人にはどうせ分からないだろうけど、凄く良いんだよこのデザイン、と褒める人達は美術が分かる人達、つまり身内に限られてきます。わかる人が分かればいい！という独り善がりのデザインに向きやすいのです。美術に素養がある人達でも、良いと言われているものが何故良いとされているのかを見抜けない、また理解できないことは多々あります。例えば大◯卓也がデザインしたHungry?というキャッチコピーとゾウを使ったカップヌードルのCMはとにかく業界内で絶賛されていますが、僕にはよく分かりませんでした。更に見抜く力が少ない一般人が「見る側」として圧倒的な人口を誇る中で、素養ある人達だけが分かる世界を見せてこれが優れたものですって言われてもねって感じかと思います。もちろん十人十色で感じ方は違います。だけど美術的素養があって各々評価の基準と見方を分かってる人にはいいデザインだと見抜けても、まったくそういう知識もなしに初めて見たときには物足りなく見えたりするデザインはどうしたらいいのか。考えているデザイナーはいるでしょうか。コンペで選ぶのはみんな素養のあるサラブレッド達だから尚更です。",
    "bookmark_count": "438",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181219202848",
    "title": "貧困ってこういうこと？ ",
    "content": "モヤモヤしてどこかに吐き出したいけど友人に話す内容じゃないし便所の落書きだとおもってここに書きます。私は地方の実家在住二十代前半高卒会社員。幼少期の頃から親は家庭内別居状態で学生の頃に離婚。今いる会社に嫌気がさしてきた。（企業風土、男女差別など）ここ１年くらいずっと転職したいなと思いながら毎日仕事をしている。このままこの仕事を続けたとして実家に給料の1/3を入れながら住まわせて貰い食うには困らない生活はできる。仕事は人生の時間の1/3を占めるという言葉をテレビドラマか何かで聞いたときに血の気が引いた。転職したいなと思いながら、でも今の会社は安定しているからと自分を騙しながら働き続けたとしよう。でもよく考えてみると安定なんてあってないようなものであり、いつクビになってもおかしくない。ある日突然社会に放り出されたとして何のスキルも持たない自分が生きていけるのだろうか。このような不安をいだき始めてからプログラミングを始めてみた。IT業界は人手不足と言われている中、若いうちに未経験で潜り込んでさえしまえば業務をこなしていく中で手に職がつくんじゃないかと考え始めた。UdemyやProgateを利用しながら学習して2ヶ月程たった。特に苦痛に感じることも無く、演出問題を解いたあとには達成感を感じることもできる。自分はこのまま今の職場で働き続ける事に不安を感じていて転職を考え始めている。今住んでいる地方よりも都心の方が圧倒的に仕事の数がある事から転職するとしたら上京も視野に入れている。上記にあるような自分の考えや気持ちをこの前親に伝えてみた。それを聞いた\u000f親は・家を出ていくのなら戸建てに住んでいても仕方がないのでボロアパートに一人でひっそりと住むしかない。・しかし家を売却したとしても借金しか手元に残らない。・そうなると自己破産するしかない。・再婚相手見つけないとやばいかな。などと矢継ぎ早に言いながら泣いてしまった。冷静に考えると私の親は年収400万円もないのに子供を二人も作って立派な戸建てを建てたんだった。似たような話をするたびに、あなた達が小さい頃に階段のあるお家がいいと言ったから私達は無理して戸建てを建てたのよ。と高校を卒業して自身の学歴に見合った安月給を貰い、実家にお金を入れながら住まわせて貰っていたから気づかなかったのか。若いから今のうちにチャレンジ出来るかなと思っていたけど。冷静に考えると上京して一人立ちするのにも親が経済的に自立してないといけないんだなと。これが貧困ってやつなのかなと思った。頭と胃が痛い12/21追記皆さんたくさんのコメントありがとうございます。普段はてなブックマークはスマホアプリから人気エントリーを読むのにしか使っていませんでした。仕事が終わり、いつも通りはてなブックマークアプリを立ち上げると自身の投稿が目に入ってきてとても驚きました。本文に書いたつもりが抜けてしまっていたので補足すると私は男です。私が女性だと勘違いされてしまったのは\b・男女差別というキーワード・一人称が私&男だと明記されていなかったという点からだったと思います。まず男側の視点から男女差別？と思う方がいらっしゃるかもしれません。職場の男女比率が偏っている（女性が多い）ため3K(キツイ、汚い、危険？)の仕事がすべて男性に回ってきます。この問題については一緒に働いている女性に問題があるわけではないと考えています。企業としての文化？風土？が女性は結婚、出産などで安定的に働き続けることができないがために大きな仕事を任せられない。そのためキャリアアップをすることが難しく、仕事を頑張っても仕方がないため残業になるような仕事などは男性に回ってくるというわけです。実際に多くの仕事をこなしたところで他の部署で働く同期と評価や給与の上がり方は変わりません。このままでは大量に回ってくる仕事に押しつぶされながら日々を過ごしてしまい手元にスキルも何も残らないのではないかというのが私が転職を考え始めたキッカケです。親と少し話をしてみました。私が仕事終わりに急に話をしたことで驚きのあまり上記のような発言をしてしまったとのことでした。兄からも、それなら俺もついでに家をでるという発言があったこともあり一人で住み続けても仕方がないので家を売る→売っても借金しか残らないようであれば自己破産かな。という流れ私も親の口からいきなり自己破産だ家を売却するだなどという言葉が出てきたため動揺していました。結論として私が実家を出たところですぐに家を売るほど状況は切迫していませんでした。この点に関してはコメントにもあるように私自身、ローンの返済額や残債を把握しておらず親に毎月一定額を渡して済ませてしまっていました。高校を卒業し働き始めて一人前になったつもりでしたが、改めて考えてみると自身も親に甘えていた部分がかなりあると気づきました。転職云々の前にもう少し身の回りのことをきっちりしようと思いました。・コメントについて・増田はローンの残債や支払額など正確に把握していないのか。　　指摘のとおり、現状を把握できていませんでした。これを機に時間を作って自身が置かれている状況を把握しようと思います。・\"さっさと上京しよう\",\"上京したところでそんなに簡単に仕事にありつけないよ。\",\"人手不足!=だれでも雇って貰える\"今の仕事をなるべく早く辞めたい！と思い未経験エンジニアの求人を見ていたところ圧倒的に東京の求人が多いことからこのような短絡的思考になりました。冷静に考えてみると現状のスキルでは上京したところでどうにもならないと思いました。学習を続けながら転職エージェントなどを使い地元の企業から探して見ようと思います。・\"貧困ではなく毒親案件では？\",\"さっさと毒親を捨てて上京しよう\"互いに仕事終わりで疲れていたため話がおかしな方向に行ってしまったと思っています。このように親を庇うような発言をすると共依存だねとコメントを貰いそうですがそうなのかもしれません。とりあえずお互いに親離れ、子離れできるように転職のタイミングでひとり暮らしを始めようと思います。このような駄文を最後まで読んでいただきありがとうございました。コメントがあったとしても軽く叩かれて終わりかなと思っていました。ですが、頂いたコメントの多くが温かいものであり元気をもらえました。今日は少し早く寝て明日も仕事を頑張ろうと思います。最後に未経験でエンジニアに転職するに当たりおすすめのサービスなどあれば教えて頂きたいです。現在は使用しているサービスは・Progate 246Lv・paiza ランクアップ問題をこなしていないためランクC・Udemy ブラックフライデーセールで買い貯めたフロントエンド周りのコースです。kamayan1980　全く知らないサービでした。建設的なコメントありがとうございました。",
    "bookmark_count": "438",
    "category": "世の中"
  },
  {
    "masuda_id": "20170930093744",
    "title": "ゲイが口うるさく抗議するわけ ",
    "content": "「なんでゲイだけ目くじら立てて抗議するのか」って意見が散見されるので書く。今回の抗議って自分たちのためという以上に、今同性愛で悩んでいる子供達のためって側面が大きいということを知ってほしい。自分は40代のゲイで、正直この歳になったら保毛男に直接傷つくということはない。でも、自分が子供の頃はメディアでゲイが「ホモ」として堂々とバカにされていて、それですごく悩んだんだよね。自分は異常なんだ。この先この世の中で生きていけるのだろうかって。実際、同性愛者の思春期の自殺企図率はヘテロの子供の2倍程あるという調査結果も出ているし（http://www.nhk.or.jp/heart-net/mukiau/shirou4.html）、周りにも子供の頃同性愛で悩んで死ぬことを考えたってゲイもすごく多い。誰かが書いていたけれど、セクシャリティって自分のアイデンティティと直結しているので、社会からそれを否定されるのって、特に思春期の子供にとってはかなり辛い。例えば容姿いじりって、いじっている方も芸能人ばりの容姿なわけではなく、どこかに容姿の欠点があったりするわけじゃない。言ってもお前も鼻の形変じゃん、みたいな。でもヘテロと同性愛って1-0で、ヘテロの人は揺るぎない絶対正義の立ち位置から批判できるから強いし、批判される側は反論のしようがないんだよね。同性愛かどうかは目に見えないから、同士がどれだけいるのかがわからないってのも辛い。（あ、別に同性愛だけが特別辛いんだって言いたい訳じゃないですよ。マイノリティマウンティングしても誰も幸せになれないでしょ。）特に子供の頃は接する社会が狭いから一人で悩みがちになるので、周りはみんなヘテロなのに自分だけが異常なんだと思って自殺を考える子も多いんだと思う。そんな中で同性愛者を「ホモ」とバカにするキャラクターがテレビで堂々と流れてたらそれは怖いよ。明日学校で「保毛尾田保毛男」て言われたらどうしようって思うよ。この先ずっと社会からバカにされるんじゃないかって思うよ。だから、ゲイである僕達は口うるさく抗議の声をあげる。これはおかしいことなんだよって。おかしいのは向こうなんだから君が思い悩む必要はないんだよって。死ぬ必要はないんだよって。口うるさく思われようが、今後もこういうことが起こったら抗議するよ。自分が今の日本で、堂々と、まではいかないにしろ、迫害を受けることなくゲイとして暮らせるのは、先輩達がしつこく抗議してきてくれたからだと思っているから。そして、同性愛者の思春期の自殺企図率が高いってことはもっと世の中の人に知ってもらいたいなと思う。",
    "bookmark_count": "438",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160207064947",
    "title": "高知名度の漫画をドヤ顔で薦めてくる男たち ※追記 ",
    "content": "漫画が好きで4000冊くらい持ってて月50冊～読んでる婚活中のBBAです。話の合う人と結婚したくて婚活サイトのプロフィールにも漫画好きだと明記しています。すると、自称漫画好き男たちから、「オススメは『テラフォーマーズ』かな！あんまり女性向きじゃないけど」「マイナーだけど『ダンジョン飯』っていうのも面白いよ」「最近『東京喰種』読んでます。知ってる？読んでみてー！』等のメッセージが届くんですよ。君たちは何を言っているのかと。「～という漫画が好きです/読んでます」という話ならまだしも、　こっちが知らない/読んでない前提で知名度の高い作品を薦めてくるパターンがほとんど。こんなのわざわざプロフィールで漫画好きアピールしてる人間が読んでなかったら恥ずかしいラインナップだわ。と、イライラしながら婚活サイトをそっ閉じ。※こういう性格だから縁遠いんだよ分かってるよ。というわけで、あまり話題になってない期待作や真の漫画好きのナイスガイと結婚できる方法を教えてください。【追記】婚活サイトのプロフィールにも『漫画が好きで4000冊くらい持ってて月50冊～読んでる』といった具体的な内容を書いていますが、プロフィールからのキーワード検索機能があるサイトなのでぼかしました。【追記2】まさかここまで伸びるとは思わず、ひたすらびびっています。身バレが怖くてちょっと盛りましたごめんなさい。本当は所持3000冊＋自炊と電子書籍で300冊くらい、月の冊数はコミックスの他、Webコミック・電子書籍サイトの無料配信・レンタルコミック・漫画喫茶含めてのざっくり換算です。新作だけではなく昔の漫画も含みます。「高知名度」はスマホで書いててタイトル長いなと思ってしまってつい短くしたらこんなことに。高知のみなさま、大変申し訳ありません。内容について、同意してくださった方、わかってくれて嬉しかったです。また、「そんなことでイライラするな」「そこから話を広げろ」「協調性がない」「だから結婚できないんだ」というご指摘も至極ごもっともだと思います。反省。アドバイスを踏まえてもう少しがんばろうと思いますが、もうそろそろ諦めようかなとも思う今日このごろです。その他、多くのトラバ・コメントありがとうございます。勝手ながら、いくつかお返事書きました。4000冊の漫画を入れることのできる本棚を持っています（増田を惚れさせる一言）その本棚に今どんな本が入っているのか非常に気になります。 4000冊持ってて月50冊読んでる人に薦めるものなんてもはや無いよなぁ…。 特に80～90年代の漫画が好きで、今は完全に単行本派なので連載中の人気作品は話題になるまで気づきません。なので、雑誌派の方のおすすめ情報には大変興味があります。特に少年誌には弱いです。お前のおすすめを書けよ！最近読んで面白かったのは、『野望の王国』『ものの歩』『あなたのことはそれほど』『デビルズライン』『斉藤さん』『やじるし』『遠くの日には青く』『空は赤く落ちる』です。新作をいち早く追いかけているわけでも、マイナーな作品の発掘をしているわけでもない、雑食です。高知県の漫画でそんなにドヤ顔でお薦めするのたくさんあるのか高知県（出身漫画家）の漫画でドヤ顔でお薦めしたいのは、窪之内英策『ツルモク独身寮』、西原理恵子『ぼくんち』、JET『横溝正史シリーズ』、橋本笑『デカ猫日和』です。男の人は「え〜！そうなんだ〜！！すっごい〜。物知りだね☆尊敬しちゃう〜」っていうのをやられると虚栄心がくすぐられて良い気分になってドンドンいろいろ話してくれる。「こいつは俺以上にモノを知ってる」と思われたらその瞬間にサーッと引かれていなくなるので注意それで仕事したり闘ってるんじゃないんだから、絶対に張り合っちゃダメ。男の人は「え〜！そうなんだ〜！！すっごい〜。物知りだね☆尊敬しちゃう〜」っていうのをやられるとああこの人自分にも自分の話にも興味ないんだなって感じてサーッとひくし「こいつは俺以上にモノを知ってる」と思ったらあっこの人おもしろい人だ！と食いつきたくなるよそれで仕事したり闘ってるんじゃないんだから　馬鹿のふりしてやりすごすんじゃダメどっちも有り得そう……相手によってどういう対応をするか見抜く力を身に付けないとダメですね。増田が「その漫画のどこがよかったですか？」と投げ返して、素晴らしい感想を返してくる男かをチェックするといい。読んだことがあるかより、その作品をどう語る人なのかが重要。これなら前述のパターンのどっちでも対応できそう。有益なアドバイスありがとうございます。こういう人に「美味しんぼ」の初期の巻が面白い、とか言ったらどんな反応になるんだろう。2巻『手間の価値』と4巻『食卓の広がり』と11巻『トンカツ慕情』が好きです。ベタですみません。おいでよ！4コマ専門誌村、未単行本化作品沼に(笑)うわあ、単行本派には耐え難い沼ですね。小池田マヤの芳文社時代の単行本未収録4コマが読みたいです。知人でマイナーな漫画大量に買い漁ってて結婚したそうな人がいるので紹介したいなー。僕はゲーム開発者で奥さんは超ゲームマニアなんですが、話が合う人のほうが結婚生活は楽しいし楽なので個人的には強くおすすめぜひとも紹介してください。それにしてもゲーム開発者と超ゲームマニアのご夫婦とは理想的ですね。羨ましい。百合漫画勧めてもいいですか大好物です！最近新規開拓してないのでぜひ。森島明子、乙ひより、竹宮ジン、古街キッカなどゆるめの百合が好きです。なお、薦めていただいた未読作品は機会を見つけて読んでみます。こんなのも読んでないの？と言われそうですが……。作品名挙げてくださったみなさま、ありがとうございました。とあるニートの日常愛人［AI-REN］ ロボッとうさん雲海の旅人エムエム三太ハクメイとミコチ預言者ピッピ下町狂い咲きキネマ解体屋ゲン強殖装甲ガイバー地上最強の男竜BETiショウジョ左門くんはサモナー惑星のさみだれRiNオーガシタのマスターたちなみだ坂診療所攘夷幕末世界トニーの背骨はよく曲がるDINO^2",
    "bookmark_count": "438",
    "category": "アニメとゲーム"
  }
]