[
  {
    "masuda_id": "20170313221100",
    "title": "ぼくはきみの服の中のオッパイを見たかった ",
    "content": "Ｍはぼくと同じ高校で一学年下の女の子だった。まるで男の子のようなショートカットの髪、金八先生に出ていた時の上戸彩みたいにCUTEな美少女だった。ぼくの君に対する第一印象はただひとつ「胸がでかい」それ以外のことをぼくは何一つ思いつかなかった。小柄なきみのカラダに不似合いなほど、その胸の隆起は際だっていた。きみは一時期、ぼくと同じ学年の男子と付き合っていたね。駅から学校への道を並んで来る姿、帰る姿をぼくは覚えている。そのときぼくは思ったよ。「あいつはあの大きな胸が目当てなのか」と。もちろんそんなことはなく、彼は知的でCUTEなきみが好きで胸なんかはただのおまけだったのかも知れない。しかし、どんな言い訳をしたってきみの第一印象が胸であることは疑いのない事実なのだ。それに「どうせ胸が目当て」だなんて高校生の言うセリフじゃないだろう。自慢じゃないがぼくのいた公立高校は男子童貞率９６％、つまり非童貞はクラスに一人くらいしかいなくて、しかも在学中に処女童貞を失った場合の浪人率は１００％という恐ろしい世界だったから、だから禁欲＝正義だったんだ。もちろんぼくも受験勉強に精を出し、オナニーで精を出す一人の純朴な高校生だった。受験勉強の甲斐あってぼくは現役で大学に合格し、その喜びもつかの間、片想いの女の子にはあっさりとふられ、童貞期間更新中だったぼくは、翌年の春にきみが関西のある有名私大に合格して大学生になったことを知った。当時のぼくは手紙をよく書いたよ。在学中にちょっとした面識があったのできみにも合格のお祝いと自分の大学生としての近況報告のような手紙を書いた。そうしたら一度京都を案内して欲しいという返信が来た。そしてぼくは思いがけずきみとデートできることになったんだ。大学生になったきみの胸はさらに巨大化していた。巨乳というのは裾野が広いんだ。富士山の裾野が広く伸びていてるみたいにね。「えっ、こんなところから胸がはじまるのか！」と思うほどにきみの胸の隆起はクビのすぐ下からはじまっていた。ぼくはきみの目ばかり見て話をしていたが、視線を下に落とせばそこには胸があった。向かい合ってる男が自分の顔ではなく胸を見ながら話してるなんてすごく不愉快じゃないか。だからぼくはいつもきみの目を見て話をしていた。視線を伏せることなんてできなかった。今思うとなんてもったいなかったのかと思う。サングラスでもして視線を隠して、思う存分胸を見ればよかったじゃないかと。でも、当時はそんな才覚はなかったんだよ。京都でのデートの後で、ぼくは卑怯にもきみへの手紙の中に「好きだ」というフレーズを書いた。しかし、そのときのぼくは本当にきみが好きだったのか、それともきみの胸が好きだったのか、正直言ってよくわからない。ぼくは知的でCUTEなきみを本当に素敵な女の子だと思っていた。しかし、その１００倍くらいぼくはきみの胸が好きだったんだよ。そんなこと手紙に書くはずないけど。秋になって、いろんな大学の学園祭の季節になって、ぼくはＭを伴ってＮ女子大の学園祭に出かけた。高校で同じクラスだったことがある仲間由紀恵みたいな黒髪の純日本風お嬢さんに誘われたからだ。実はぼくはその仲間由紀恵のこともかなり好きだった。もしもその美女を射止めることができたならば、ぼくは同じ高校のあのさえない童貞軍団を見返してやることができたはずだし。そう、ぼくのあこがれの大本命は実は仲間由紀恵であり、Ｍの存在価値は「自分とつきあってくれる女」という点にあったわけだから。Ｎ女子大学の模擬店でぼくは仲間由紀恵にＭを紹介した。仲間由紀恵はＭをみて、Mの胸をちらりとみて、それから妙につっけんどんな態度になった。「あなたはこんな乳のでかい頭の悪そうな女が好きなのね！」と仲間由紀恵は思ったのかも知れない。そんなことはないんだ。Ｍは決して頭の悪い女なんかじゃない。とっても聡明で話していて退屈しない女なんだ。でもそんな言い訳をするチャンスはなかった。だって仲間由紀恵はその後ぼくに手紙をよこさなくなったし、彼女が風の噂にお医者さんと結婚したと聞いたのはその数年後のことだ。Ｎ女子大の学園祭の後に控えていたのは京都大学１１月祭だった。ぼくはそこでＭと腕を組んだり、手をつないだりして歩くことができた。普通のカップルのように彼女と学園祭デートをするなんて幸福をぼくは手に入れた。しかし、ぼくは手をつなぐ以上のセクシャルな領域に足を踏み入れることはどうしてもできなかった。その理由は簡単だ。ぼくは童貞だったから。どうやってその先に進んだらいいのか、ぼくは全くわからなかったのだ。手を伸ばせばいつでも触れられるような距離にありながら、その胸はぼくにとって相変わらず不可視のものであり、かつ不可触のものであったのだ。そのままお正月が過ぎ、春になった。ぼくはＭと初詣に住吉大社に出かけ、そこから阪堺線のチンチン電車に乗って浜寺公園に出かけた。潮の香りのするコンクリートで固められた護岸の上の散歩道をのんびり歩き、座って話をした。おだやかな一日だった。あの頃ぼくたちはいったいどんな話をしていたのだろう。そうして休日には手をつないで歩き、一緒に映画を見たりしたぼくたちはまぎれもなく「つきあってる」という状態だった。しかしぼくにとってきみの胸は相変わらず不可視のものであり、かつ不可触のものであった。どうすればぼくはその二つを可能にできたのだろうか。まだ２０歳にもならない自分はその方法を何一つ知らなかったのだ。もしもできることなら今の自分が当時の自分に憑依して、知りうる限りの恋の手練手管を用いてその困難を可能にしてあげただろうに。ぼくは免許を取り、中古車でいすゞジェミニを買った。それでＭとドライブすることになった。Ｍに向かって「どこに行きたい？」と聞いたら「鞍馬」という意外な答えが返ってきた。ぼくたちは鞍馬のおもちゃみたいなケーブルカーに乗った。汗ばむような陽気の中で、同じようにデートしているカップルが居た。ぼくたちとの違いは彼らがキスをしていたことだった。ぼくは赤面した。キスとは、ああキスとは、それは限りなく遠くに存在する行為じゃないか。まだぼくは胸を見たこともないのに・・・・いや、それは違う。少なくとも胸を見るという行為は、キスという行為のさらに先に位置するものであるはずだ。ということは、自分が胸を見たいとか触れたいと思っていたことは根本的な間違いであり、それを実現させたかったら先にキスという段階をクリアしておかなければならなかったのだ。キスとは、胸を見るための必要条件である。もちろんキスをしても胸を見るところまで到達できない場合もあるだろう。しかし、キスをしないで胸を見るなんてことはどう考えても変だ。つまり自分は、「胸を見るためには先にキスをしなければならない」という恋愛の発達段階の重要な法則をそのときに発見したのだ。ストレートに胸に到達しようと思っていた自分が間違っていたのだった。「乳首を舐めたかっらたまず相手の唇を舐めろ！」ぼくはその真理をここに理解したのだった。しかし、破局は突然にやってきた。Ｍが教会に通い始めたからだ。学生のぼくたちがデートできるのは日曜日に限られていた。その二人のための貴重な日曜日を、Ｍはこともあろうに私ではなく神に捧げてしまったのだ。ぼくは一度Ｍにくっついて教会に一緒に行ったことがある。Ｍのスクーターの後を、ぼくは実家にあったヤマハパッソルで追走した。当時はまだ原付にヘルメット着用の義務はなかった。そうして教会に出かけたのも一度きりだ。ぼくにはきみの胸を見たいという願望があったが、教会で聖書を見たいとは思わなかった。僕に必要なのは聖ではなくて性であり、聖書ではなくて早くぼくを童貞から卒業させてくれる性書こそがぼくにとって必要な書物であった。「汝、姦淫するなかれ」という神の教えは、その反動でぼくの心をますます君の乳房への思いでいっぱいにした。ぼくは教会についていくのを止め、ぼくたちの仲は自然消滅した。ぼくがＭと最後に会ったのはぼくが大学を卒業した春だ。そのとききみはブラウスのボタンを二つもはずしていたから、ぼくは思わず「うっひょ～」と心の中で叫んだ。そのとき、きみのオッパイはぼくの心の中で永遠の憧憬になった。あれから３４年経つけど、今でも君の胸は成長を続けているのかい？",
    "bookmark_count": "416",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200131004031",
    "title": "嫁が杏でも不倫されるから婚活するの萎えてきた ",
    "content": "絶賛婚活中の38歳。嫁が杏でも不倫されるって事は、もうそこら辺の女じゃ不倫を防ぐ事って出来なくない？私は出来れば結婚したらずっとお互い好きでいて共に協力し子供を愛でながら人生を送っていきたいんですよ。それなのにこんなとんでもないニュースが飛び込んできた。そもそも自分は杏よりもいい女ですよーって人いる？いないよね？どう考えても世の中のほとんどの女性は杏より下の人間でしょ。杏見たことある？相当美人だしスタイル抜群だよ？そこらの主婦が不倫されたのとは全然違う。家に帰ったら杏がいておっぱい自由に揉めてケツ触れる状況でも不倫される現実さすがにキツすぎる。杏の何が不満なんだよ。子供3人も産んでくれて子育てしてるのに何が不満なんだよ。そりゃ子育て忙しくて構えない夜だってあるだろうよ。でもタンス漁れば杏のパンツが入ってるんだろ？そんな夜はそれ使って一人で処理しろよ。いい加減にしろよ。結婚に希望を持てなくなってきた。",
    "bookmark_count": "416",
    "category": "世の中"
  },
  {
    "masuda_id": "20150410132726",
    "title": "アニメ業界にお金を落とす方法がない ",
    "content": "買わない理由高い（ほんとうに欲しいのなら届かない値段じゃないけど）基本的に一度見終わった物を何度も見返さない。また見たくなったら、定額見放題、配信、レンタル等で事足りる（定額見放題とかレンタルとか落ちるお金は微々たるものだよね？）特典に興味なしじゃあ、グッズでも買う？買わない理由興味がない。持ってはいけない。グッズの類は一度集め始めるとキリがない。部屋が大変なことになる。イベントに行く？行かない理由外出たくない自分と似たようなキモオタが集まる場所とか行きたいはずがないスピンオフ、スピンアウトのノベライズ、コミカライズ作品でも買う？基本買わない理由原作のネームバリューに甘えたファンアイテムレベルが多い音楽良かったしサントラでも買う？基本買わない理由レンタルレンタルできないなら諦めるか、iTunesとかで気に入った曲だけ買うか劇場版見に行く？行かない理由基本的に映画館行かない（不特定多数の人間と見たいと思わない）レンタルいくら頭をひねっても落とす方法がなかった。やっぱ広く浅くは難しくて、ソシャゲのように金払いのいい一部の人間に支えてもらうしかないのかな。",
    "bookmark_count": "416",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140423230915",
    "title": "結婚したら勉強できなくなった ",
    "content": "結婚したら著しく勉強時間が減った。パソコンに向かいWebサービス作ったり新しい技術を試したりすると、つい時間が経ってしまう。それが原因で喧嘩になったことがある。このままだと離婚になりかねないと思い、二人の時間を作ることにした。その結果、何かに集中できる時間が減って、色んなスケジュールの進捗が芳しく無くなってきた。1週1アプリハッカソンが出来なくなった。オンライン講義受けるとあからさまに嫌な顔をされるようになった。甘えられるのは嬉しいけど、設計中にやられると少しイラッとくる。無駄に残業して家に帰らないおっさんの気持ちがよく分かる。これは病気なんだろうか。追記：反響がありまくってびっくりしました、当方新婚の夫です。色々ご指摘いただいた件、ご尤もだなと。元々時間管理がうまい方ではないです。嫁と話し合うのはまずやるべきことでした。朝早く起きる、スタバドヤするというのはうまくいかないかもしれないけど頑張ってみることにします。家のハックをするという指摘があったのは、いい考えかなと思いました。なるべく家事は自動化することにします。家事は二人で協力してやるか、仕事で早く帰った方がやる、という決まりにしていて喧嘩になったことはないです。賛同もあったり、批判もありましたが、結婚を後悔しているわけではありません。私が不器用なだけです。",
    "bookmark_count": "416",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181115095837",
    "title": "小学生から受験対策しても地頭のいいやつには勝てない ",
    "content": "地頭のいいやつは小学中学でのんびり、高校で部活やりながら勉強を真面目にやるだけで東大くらいなら受かる現実一方、地頭の悪いやつはいくら小学生から努力しても、結局実力以上のところにはいけないイメージ",
    "bookmark_count": "416",
    "category": "世の中"
  },
  {
    "masuda_id": "20180813190848",
    "title": "サインコサインいつ使うん ",
    "content": "日常生活でサインコサインタンジェント使う場面があったら教えてくれ",
    "bookmark_count": "416",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180111194003",
    "title": "主人公が牢獄に入れられる作品は名作 ",
    "content": "脱獄系の映画かジョジョくらいしか思いつかないけど",
    "bookmark_count": "415",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180520181403",
    "title": "手軽で安くて栄養のある食べもの",
    "content": "サラダチキン、ナッツ、カット野菜、シーチキン、ほかには？",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171119112901",
    "title": "貴ノ岩の診断書について脳外科医が予想してみる ",
    "content": "世間を騒がせている日馬富士の暴行問題。やれビール瓶だの、アイスピックなどその場の状況も発言者によっててんでばらばらだしその後の入院の経緯や、休場などもよくわからないことが多い。その中で、一つキーポイントになるのが診断書だが、こういった診断書を書くことの多い市中末端の脳外科医がどういう経緯だったか予想してみる。まず、書かれた病院は済生会福岡総合病院。ここは博多のど真ん中にある大きな病院で救急もやっている。全く怪しい病院でもない。鳥取で行われた暴行について後日いってるんだから貴乃花親方としては、きっちり証拠を取ってやる、ぐらいのつもりで貴ノ岩を連れて行ったんだろう。書いた医者は宮城知也先生。直接面識は無いが、科研費とか論文見る限りでは頭部外傷を専門にされているベテランの先生のようで求められるがままにへんてこな診断書を書いたり、ということは多分無いように思える。こういう外傷の患者さん、特に暴行とかで証拠が必要、となるとやはり精密な検査をすることになる。こういった有名人とか社会的な問題に成りそうなときはさらにその傾向が強いだろう。したがって、電話、もしくは紹介で現役幕内力士が横綱に暴行を受けたということで受診になるというとペーペーではなくその日の一番立場が上（できれば部長）の外来にまわされ、XP、CT、MRIとできる限りの検査をしたうえで診断書を書くという話になる。で、内容。「脳振盪（しんとう）、左前頭部裂傷、右外耳道炎、右中頭蓋（ずがい）底骨折、髄液漏の疑い」脳震盪はよい。おそらく頭部を打撲した後ふらふらしているという自覚症状に基づいて書いている。そして脳実質についてはそれ以外の言及は無いのでおそらく出血や挫傷などを示唆する所見は無かったんだと思う。職業上T2スター（出血に鋭敏なとり方）で多少出血があっても陳旧性かどうかわからず因果関係が判断できないので危なくて書かないだろう。で、左前頭部裂傷、右外耳道炎もよい。これは視診で判断できるし、右耳から出血もあったんだろう。耳鏡で見て血腫もあって、でも鼓膜は破損してなかったということでこの書き方になる。右側に張り手を受けたんだろうなぁという感じ。問題は右中頭蓋（ずがい）底骨折、髄液漏の疑いである。画像上骨折がもしあったら、「疑い」はつけずに断言する。なのでわかるような骨折は無かったのだろう。じゃあなんでこんなことを書いたのかというとおそらく、受傷後しばらく鼻水か耳漏が止まらなかったという訴えがあったのではないだろうか。頭蓋底というのは一般的にイメージされる頭の周りを囲む硬い厚い骨ではなく脳実質と鼻や耳をしきるとても薄い骨で、ある程度の衝撃で骨折してしまう。で、頭蓋底が骨折すると、そこから髄液がもれる。もれた髄液は鼻水もしくは耳漏として出てくることが多い。リアルタイムで出ていればそれをテステープなどで検査して（鼻水は無糖、髄液は糖が含まれているのですぐに判断できる）髄液漏は判断できる。でも疑いということは受診時はもう鼻水もしくは耳漏が止まっていて証明できなかった、でも来る前は鼻水か耳漏が止まらなかった＝髄液漏の可能性があった＝微細な頭蓋底骨折があったのではないかという考えでこのような診断書となったのだろう。いずれにせよ、血腫もないし挫傷もないし手術するものもないし安静しかないよね、っていう結論だけど安静入院、っていう結末を予想する。推測するに、できるだけ客観的に丁寧に診断書を書いた結果、こんな大事になったことで宮城先生も困惑されているだろう。少しでも軽い怪我として内輪でなあなあですませたい相撲協会とかから圧力もかかっていて、とっても大変だと思われるが、あまりこのようなことに巻き込まれず多忙を極めるであろう日常診療に携わっていただきたいと思う。追記(11/19)：ご指摘ありがとうございます。貴の岩を貴ノ岩に表記変更しました。予想という日本語の使い方については、申し訳ありません、今後気をつけます・・・追記(11/20):元増田です。（この言い方でいいのかな？）反応が大きくてとてもびっくりしてますが、やはり皆さん興味があるところだからなのではないかと思います。思いもよらず放射線科の先生からコメントまでいただいて恐縮です。ところで、あまり深く調べずに元のエントリーを書いてしまい、改めてみなさまの反応をいただいてから記事をしっかり読んでみました。病院サイドのコメントとして　右中頭蓋底骨折については、患部をＣＴスキャンしたところ、骨折線とも考えられる線が確認された。ただ、もともと存在する縫合線である可能性が高く、過去の衝撃等が原因で生じた骨折線の可能性もあり、日馬富士の暴行との因果関係も分からないものの、念のため右中頭蓋底骨折の疑いとしたという。　また髄液漏れについては、右の空洞部分の一部に水がたまっている所見があり、単に右外耳炎による炎症が原因のものとも考えられたが、右中頭蓋底骨折による髄液漏れの可能性も全くないとは言い切れないため、髄液漏れの疑いとした。ただ、実際に髄液が漏れたという事実はないという。　その上で、受傷から日数が経過したことを考えれば、髄液漏れが今後生じる可能性、つまり右中頭蓋底骨折が生じていた可能性は「極めてまれである」とした。というものを見つけました。そして外耳道損傷ではなく外耳炎であること、頭蓋底骨折ではなく中頭蓋底骨折であるということに改めて気づきましたので、いくつか訂正させていただきたいと思います。（みなさんの興味を引くのかわかりませんが・・・）まず外耳道損傷と書かなかったことについてですが、もしかしたらこれは直視下で外耳を確認できなかったのではないかと思います。つまり耳が聞こえづらいという訴えで耳鏡でのぞいてみたところ血と耳漏で観察ができなかったのではないか。なので外耳道炎とした、ということです。この言葉の使い方で、右外耳の異常が外傷と因果関係があるかどうかわからない、という担保をつくることができます。事後コメントの「単に外耳炎による炎症」という言い方もなんとなくその方向なのではないかと予想できます。また、これはうっかりしていたのですが中頭蓋底骨折の疑いだったのですね。一般的に鼻漏は前頭蓋底骨折、耳漏は中頭蓋底骨折で生じますので、鼻漏は存在せず、耳漏のみ存在が疑われる状況であったということを指し示します。右の空洞部に水がたまるという表現からは、画像上（CT,MRI上）中耳、もしくは外耳に液性成分が認められたことが考えられます。したがって結論としては「CTとってみたら骨折線はまぁわかんない（多分縫合）。だけど外耳に水たまってるし受傷直後だし、髄液漏かもしんないし中頭蓋底骨折もあったんじゃないか？」という推測の元かかれた診断書なんじゃないかと予想します。同業者の方は理解していただけるかと思うのですが、暴行とか事故の被害者、というふれこみで診察、診断書となるとやはり被害者を目の前にしていることもあって、お気の毒に思って考えうる状態の中でいささか大げさな方に判断しがちなところがあります。宮城先生ももしかしたら、そういう心持で書いちゃった診断書が今一人歩きして大変になってて困ってらっしゃるのかなーと思い、だとしたらお気の毒で、自分も反省しつつ、この騒動が早く収まることを祈らせていただきます。",
    "bookmark_count": "415",
    "category": "世の中"
  },
  {
    "masuda_id": "20140605143909",
    "title": "出来ちゃった結婚は悪いという風潮もうやめない？ ",
    "content": "20代既婚出来ちゃった結婚です。最近も歌手の方が出来ちゃった結婚しましたね。よく出来ちゃった結婚は恥ずかしいだとか順序が逆だとか聞く。というか世間総出で「出来ちゃった結婚」を叩いてる。もうこれやめにしない？日本は少子化なんだよね？解決したいんだよね？将来子供が少なくなって困る事の方が多いんだよ。何で年金の事は敏感なのに人口の事は無関心なの？年金がなんで破綻しそうなのか分かってる？夫婦だろうがシングルだろうが子供を産んでいる人を最優先で生活の保証をしてあげなくてはいけないと思う。出来ちゃった結婚が未計画？私の周りで計画的に子作り計画をして収入が安定した頃に子作りを始めたがその頃には妊娠出来ないなんて人沢山いる。しかも高齢だから障害児が産まれる確立だって上がる。それでも出来ちゃった結婚を馬鹿にしますか？もっと日本全体で子供が産まれるという事はなんであれ正しい事だという環境を作らないとダメだと思う。出来ちゃった結婚でも恥ずかしくない風潮を作るべきだと思う。",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141004131642",
    "title": "ツッコミスキルの鍛え方 ",
    "content": "「ツッコミスキルを鍛えたい！」と世の中のみんながそう思ってる。何故だ？何故なんだ？ツッコミなんてお笑い芸人だけのものだろう？それともあれか、合コントークに使うのか？いやいや。ツッコミというのは「人心掌握術」なのだよ。人を感動させ賛同させるためのな。生きていく上で必要不可欠な存在、それがツッコミスキルなのだよ。え？「なんでや！ツッコミはそんな大層なもんじゃないやろ！」って？ノンノン、ツッコミは凄いんだ。大層なものなんだ。なのに「ただの間違いの訂正と誤解されている」んだ。例えば。「なんでや！阪神関係ないやろ！」っていう間違いの訂正。違和感の訴えとも言えるが。まあ、芸のあるツッコミとは言えません。この場合は相手がツッコミ待ちだからマシだけど、そうじゃない場合には？ツッコミって体(てい)で間違いを訂正したら嫌な顔されたなんてオチが見えますねえｗだから間違いの訂正に間違いの訂正をしたい。そんなんじゃねえよツッコミってモンはよ、ってね。これツッコミじゃなくてガチダメ出しなｗもひとつ例をあげようか。んーそうだな・・・例えば「人すくな！」。こういうツッコミってどうなんだ？誰にでも言えるよな？見れば誰でも分かる違和感を口にする意味ってなんだ？代弁とか？おもに代弁だな。でもタイミングが難しい。速すぎても遅すぎてもだめ。特に遅すぎないのが大事。遅れて「人すくな！」と言うと「見りゃわかるわ」と言われるのがオチ。これではツッコミのつもりがボケになっちまうｗみんなが「人少ないな」と思いかける瞬間に「すくな！」と代弁するから賛同される。なぜ俺はこんな話をしたのか？ちょっと考えれば分かる分析を披露するため？いやそうじゃなく、ツッコミは単なる違和感の訴えなんかじゃないってこと。それが言いたかった。違和感を訴えるだけなら、どのタイミングで「人すくな！」と言ってもよいはずだ。訴えるだけなら簡単なもんだ。そうじゃないって。ツッコミは鋭くないといけない。鋭いツッコミとは、人々の違和感をスッキリさせるツッコミだ。そのために絶妙なタイミングで違和感を訴えてるだけで。訴えるだけならサルでもできる。もう分かっただろう。ツッコミは間違いの訂正でも違和感の訴えでもない。ツッコミは違和感からの解放。人々のモヤモヤをスッキリさせるから「人心掌握」できるのだ。だから人生の必須スキルなのだ。みんなそのことを多かれ少なかれ分かってるから「ツッコミスキル鍛えたい！」と思ってる。でも間違いの訂正や違和感の訴えを頑張ってもダメなんだ。それではツッコミスキルが鍛えられない。ここまで読んだ読者にはもう分かっただろう。ツッコミスキルを鍛えるには、違和感に着目すればいい。常日頃感じた「違和感をメモする」ことから始めてみては。ただーし、文句を言うのではない。違和感の解決が目的だ。文句ばかり言ってたら違和感が強まるだけ。これはつまらないお笑い芸人になる罠である。ツッコミスキル鍛えるつもりが文句スキルを鍛えてたなんて笑えない。笑えないし笑わせることもできない。これは文句たれるだけのつまらん人間から脱却するチャンスでもある。じゃあ違和感はどうやって解決すればいいのか？秀逸なツッコミはどんな具合に違和感を解決していたか思い出してみよう。フットボールアワー後藤のツッコミ集botをここに置いておきますね。 https://twitter.com/gotosmart_bot 好みが合わない場合は各自用意するように。秀逸なツッコミというのは例外なく「的確すぎるｗｗｗ」と笑いたくなるだろう。ただ違和感を表明するのではなく的確に表現するから「たしかにｗｗｗ」と笑いたくなる。しかも、ごく当然のことを的確に言いながらも斬新さがあるでしょ？つまり、みんなが思ってる違和感に対して、斬新な視点から的確に言ってのける。だから「たしかに！」と感動され賛同される。これが鋭いツッコミってやつ。言い換えると、あやふやな説明しか与えない既存の認知をくつがえし、そしてスッキリした枠組みを与えることで、人々の違和感を解決する。それが鋭いツッコミ。言われてみると当たり前だけどこれがツッコミスキルを鍛えるために重要なんよ。ここでFAQに答えると、「世の不条理を的確に表現するだけなら批評家でもできるじゃん。でも笑えないこと多いじゃん。」そう思った？笑える批評もあるよ。映画や音楽の評論家に多い印象があるな。批評が笑えないことが多いのは、抽象的な不条理は「みんなの違和感」として共有するのが難しいから、視点の斬新さは必ずしも必要ないから、的確さといってもインパクトある的確さにすると暴論になりがちだから、だな。もひとつ。「詩はユニークで的確な表現を使うけど、だからって笑えるわけじゃない。笑いなんて理屈で説明できないんだよ。」そう思った？これはそもそも違和感がたりない。詩は美を表現するものだ。違和感が表現されることもあるが、そればかりでは美しくならない。そういうことだ。大事なことなので2回言います。「みんなが思ってる違和感に対して、斬新な視点から的確に言ってのける」。これが面白いツッコミよ。となれば、ツッコミスキルの鍛え方はもう完全に分かっただろう。まず違和感をメモする。メモする時は文句にならないように。これはもう言った。普段から「おや？」と引っかかる物事にアンテナを拡げておくのがいいな。次に、違和感を的確に表現する練習。これも愚痴にはならないように。表現に斬新さは必要ない。ここまで読んだ君なら、表現を奇抜にするだけじゃ無意味だって分かるだろ？斬新さが必要なのは視点だ。単に表現が斬新なだけで視点がありきたりなままでは、違和感は解決されない。ありきたりな視点で解決できるならみんな違和感にモヤモヤしてない。さて、1つの違和感に対して的確な表現を模索してると、突然頭がピカッと光ることがある。新しい視点のひらめきだ。この回路を鍛えるために練習するのよ。1日に何十回もピカッとするようになったら人生(QOL)も変わる。最後に、新しい視点集めをしよう。違和感とか関係なしに、新しい視点だなと思ったらメモする。自分にとって新しければどんな些細なことでもいい。むしろ些細なことのほうがいい。エロ画像集めてると後で見たらあんまエロくないのに保存しちゃうことがあるだろ？興奮してると些細なエロでもエロく感じる。それと同じで日頃から些細な新しさでも積極的に興奮していこう。派手な新しさの中に本当の新しさは少ない。些細な新しさの中にこそ可能性がある。だから新しさの感度を高めていくのだ君達。ただし、フェイスブック式の機械的な「いいね！」にはならんように。それでは逆に感性が鈍くなる。ちゃんと新しいと感じることが大事。ほんのわずかでも新しいと感じてるのを確認してからメモする。.いやあ、みんなありがとう。以下返信。まず「なるほど」「こういう能力が欲しい」ってコメントしてくれた人達。ありがとう。本エントリをツッコミ待ちと解釈した人達、ツッコミ入れた人達。バレちった？ｗ皮肉じゃなく本心なら半分正解。なかなか鋭い。＞「秀逸なツッコミ」は「秀逸」だと気付かれないツッコミです。ツッコまれた人だけが「あ、なんか話しやすい」と思えるのが理想です。目立ちたがりのツッコミは存在がうるそうなる。確かにそういうものかも。気付かれないほうが気付かせることができる。そう思うんだ。人にツッコむときは気をつけたい。＞ ツッコミってのは常識、正常の基準を示す行為だよなるほど。そういう役割もあるね。いろいろ考えてみる。桂枝雀にも興味もったよ。ありがとう。＞ ツッコミは気遣い、ツッコミには愛情も必要かもそうそう。本文で書いたことも、そういう話になってくる。＞ 要は、何か違和感のある空気となった時、違和感へ触れることがタブーな雰囲気になる前に即ツッコミをいれてフラットな雰囲気に戻す事ができる能力＝ツッコミ力ということでしょうか。あぁ、場のみんなが違和感に触れやすくする役割もあるのか。他に、触れやすくても言葉にしにくい違和感を代弁して解放させる役割もある。両方ツッコミだけど想定してたのは後者。＞ 例えツッコミが復活してきたのって、流れとしてはツッコミのボケ化だと思う。ボケはほんとセンスでやる行為だから真似できない、でもツッコミは例え上手くすりゃ形は真似できる。しかし本当はそっからが大切なんだ面白い見解だね。ボケ的センスを加えたツッコミ。高圧的に間違いを訂正するツッコミから、ボケて違和感を解放してあげるツッコミへ。＞ ツッコミキャラの自負持ってる奴はたいがいクソだと思うけどねそう、キャラにするとエゴで否定するだけのツッコミになる。＞ ツッコミは、別に鋭くなくて、場が和めば、それでOKだという考え方もある。 いやそれは本当にそう思う。「鋭いツッコミ」ってある意味鋭くないものだよな。＞ フリスビーをどこに投げても取ってくれるのがツッコミなのであって、違和感だの非常識だのは関係ないな・・と思ってるのでツッコミを鍛えたいなんて思ってなくて、だから関東の人の会話はフリスビーが飛び交ってる。なるほど。確かに相槌に近いところがある。どんな暴投でも拾ってくれる相槌。拾う気があればスキルなんて鍛える必要ないとも言える。違和感というよりもっと広く「興味」でどうだろう。＞ 笑いの話でいうと、司会者気取りでつまらん無茶振りをしてくるやつが不快。ボケをやりたがる人って少ないよね。たしかにね。ツッコミが暴力装置になっててボケは損な役回り。だからツッコミの再定義が必要。また、意図せぬボケをしても関西風に「おいしい」と思えるかどうか。＞ 日常生活で「面白いツッコミしよう」って思ってる人は、99%がスベッてる。自分の周りの『面白い人』を思い浮かべてみれば、無理に面白いこと言おうとしてないでしょうん。身体に染みついてないとな。ツッコミは笑いの道具である前に認識様式でないと。本読む時ツッコミ入れながら理解するけど、そのとき無理してるか？って話。＞ 長いよ！自称Sですと同じニオイがするそう、SMの世間の扱いと似た話だよな＞ ツッコミは多分普段からのキャラの方が重要だと思うけどな。いじられる要素持ってたら言葉に何も説得力を持たないから。そう。世間ではツッコミキャラ＝いじり役になってる。それに目指す価値があるかってことだと思う。＞ ツッコミスキルで一番重要なのは、望まれないツッコミはしないということではなかろうか。批判的ツッコミは危ないね。人々の否定感情を代弁する批判的ツッコミも誰かを傷つけうる。.補足。ツッコミには愛が必要って話が出たので補足。本文に沿えば愛あるツッコミとは「違和感からの解放」。一方、文句（に近いツッコミ）ってのは「常識の反復」なんだよな。例えば、友達が何かに文句ばっかり言ってたとしよう。その人は何かに対する違和感を抱えこんでる。その違和感を直接解決するには、違和感に的確な理解や表現を与えないといけない。だから、常識や固定観念でしか考えられないでいると、なかなか違和感を解決できないことが多い。違和感を解決できないから、文句を周りにブーブー垂れる。また、違和感だけでなくその背後にある問題もなかなか解決できない。常識にとらわれて理解が不足し視野が狭くなってるからな。そう考えると、文句ばっかり言うのは、SOS信号を出してるともみなせる。視野の広い人による愛あるツッコミ待ちってこと。世の中には文句に近いツッコミが得意な人が沢山いるけど、そんな人では救えない。文句では文句への没入は救えないし、常識では常識への没入は救えない。だから、本文ではボケ＝非常識をツッコミ＝常識で否定するという構図そのものを否定しているんだよね。",
    "bookmark_count": "415",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160107125638",
    "title": "成人式って出た方がいいの？ ",
    "content": "出なかった人はオススメなお酒でも書いといてください",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200105013636",
    "title": "1000万円あまってる ",
    "content": "事業に成功して、1000万円くらい余ってしまった。こんな大金、今まで持ったことがないので途方に暮れている。このまま銀行口座に眠らせておくにはもったいない気もするが、何に使ったらいいのか全くわからない。とりあえず妻にコートを買ったり息子にオモチャを買ったりしたが、それでも5万くらいしか減らない。当たり前だ。俺自身は無欲と言うか、趣味はせいぜい読書、博打も酒もやらないので使い道がない。欲しいものを一生懸命考えてみたが、どれも数千円で買えるものばかりで焼け石に水である。せっかく1000万円あるのに、何も変わらないのか！●家でも買えば？→転勤族なので買えない。来年確定的に引っ越すことが決まっているし、再来年も引っ越すのでマンションも買えない。●車でも買えば？→免許持ってないし取る気もない。●資産運用→確定拠出年金ってのがお得らしいと聞いたけれど、せっかく稼いだ1000万円、今から老後のためにだけとっておくのはつまらない気がする。NISAとか株とかそういうのは、もともと金儲けに興味がないので考えるだけでぞっとする。●女遊び→多少は検討するけど、1000万円は使い切れない。●親孝行→お袋はまだ元気だけれど妙に意地を張る人で、温泉旅行に誘っても来てくれない。田舎でつつましく暮らしているのでブランド物なんかも欲しがらない。こないだ高めの肉を食わせたら「私はスーパーので十分だわ」と言ってた。張り合いがない……。●さらに妻子に投資する→子供にはあまり贅沢をさせたくない。俺もそうやって育って来たから。妻も買ってやったコートで感激しており次の結婚記念日くらいまでは必要なさそう。せっかく自由にできる金が1000万円もあるのに、何も変わらないなんて、貧乏に生まれつくとこういうものなのだな。このまま銀行口座に腐らせておくのはもったいない気もするが、いい知恵がない……（税金対策は済んでいます）。アドバイス頂けたら幸いです。",
    "bookmark_count": "415",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170630133757",
    "title": "もう死にたいって思うのはやめた ",
    "content": "大事なのは殺してやるって気持ち",
    "bookmark_count": "415",
    "category": "世の中"
  },
  {
    "masuda_id": "20150901151608",
    "title": "無言ブクマしてる奴はコミュ障",
    "content": "これは間違いなく事実なんだよ。人間が何かをブクマする時は必ず何らかの意思があるはずなのに彼らはそれを言葉にしない。「あとで読む」と感じた理由はなに？「この話題を皆で共有しよう」と思ったのはどうして？何でソレを口に出さないのか。「いやいやわざわざそんなん言葉にするほどのことじゃないでしょ」と思ってるからなんだろうけどその思考が危ないんだ。そうやって普段から自分の気持を人に伝えないくせができているととっさの時に言葉が出なくなる。「この程度わざわざ言ってもしょうがないよね」とお前が思って何も言わないでいると周りは思えの気持ちなんて全く分からなくなる。コミュニケーションの放棄だよ。それである日突然「前から言いたかったけどさー」とか顔真っ赤で言い出した時周りはどう考えると思う？「その時に言えよ」だよ。コミュ障はそこを理解してないんだよね。気持ちは言わなきゃ伝わらない。コミュニケーションは何か口にしなきゃ始まらない（仲良し同士ならアイコンタクトで分かるって言うじゃんと思うだろうけどそうなるまでには普通のコミュニケーションが沢山積み重なってるんだよ）。それをやらずにいて「僕の気持ちなんで皆分からないんですか？」なんて言っても何言ってんのだよ。だからさ、日頃から思ったこと口に出す練習していこ？はてなは怖くないよ。さぁレッツスピークユアチンチング！",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190202191209",
    "title": "【追記あり】絶対に振られると分かってるけど告白するときの注意点 ",
    "content": "教えてくださいとりあえず自分が思いつく限り・振られても逆ギレしない・告白するときは相手に威圧感、不快感、恐怖を与えない・(適度に)人がいるところで告白する・相手が時間のあるときに告白する・明るい時間帯のうちに告白する・暗くて重い雰囲気にしない・ヘラヘラしない・でも明るく振る舞う・すぐに切り上げる・落ち着いて話す・シンプルに伝える・卑屈にならない・皮肉を言わない・自己満足に付き合ってくれたことに感謝する、言葉にする・うれしかったことを伝える・相手の目を見て話す・凝視しすぎて怖い感じにしない・返答に困ってるときはちゃんと待つ、急かさない・それでも困ってたら、返事をしなくていいと言う・振られたときのために好きな食べ物、お菓子、音楽、本、映画、マンガ、アニメ、ゲーム、数学、風呂を用意する・複数の友人に話を聞いてもらう・1人になったら涙を流してスッキリする・今後は自分から連絡することはしない・相手から連絡来たからと言って相手はそのつもりがないことを自覚する・つらかったら、好きなだけつらくする。好きなだけつらくできるのが日本の良いところ？・勝手に一般化して人生がダメだと思ったりしない・これからの恋愛がダメだと思ったりしない・振られた気持ちをバネに数学をやる・知り合いのいるSNSでポエムを書かない・誰も知らないところでお気持ちを垂れ流しておく・他人を羨んだりしない・他人を攻撃しない・はやく寝る・はやく寝る・はやく寝る・明日からの人生はちゃんとやる・その日の人生は捨てる・後から悲しくなるかもしれないから油断しない・元気になったら友人に感謝する・元気になったらちゃんと振られたことに感謝する・ちゃんと振られてなかったら、話を聞いてくれたことに感謝する・元気になったら分析してみる・つらかったらすぐやめる・元気になったと思って急いで行動して転ばないように・そんなに大げさなことだと思わない・これだけ準備してもなにもできないかもしれないし、いくつかはできないかもしれないし、最悪な感じになるかもしれないけど、それは仕方のないことだと思う・やっていきましょう以下追記かつ蛇足そもそも絶対に振られる根拠ってなんですかということですが、相手にご飯行こうって言われて、何度か食事に誘いましたが、1度も行けなかったということです。昼だったし、相手が好きと言ってたところに誘ったつもりだったけど、ダメでした。これはお互いが離れた距離にいるということも原因かと思いますけど、まあ普通はそんな時間作れないことはないですよね。はい。優先順位低いんだなあと思った次第です。社交辞令真に受けるな？はい、すんません。普通ならここで諦めますよね。僕も諦めたし、なんなら連絡途絶えてました。でも向こうから連絡くるんですよね。「○○のこと思い出した笑」って言われてさあ。「職場で○○のことまだ話してるよ！」とかさ。急にこられてもさあ。好きなんだから、やめてよ。忘れようとして忘れかけてたのにさあ。そんなのずるいじゃん。きわめつけにこれを書く1か月くらい前に連絡取り合ってなかったのに、急に電話かかってきて「○○の声聞きたくて、、、最近つらくてさ、、」とか言われても困る。好きだから。俺はお前の父親でもないし、ぬいぐるみでもなく、男であり、人間である。その宣言のためです。自己満足です。でもなるべく相手を傷つけないように、なにがうれしかったのかを伝えたいと思いました。そうしたらお互い幸せになれるかなって。みんなありがとう！読んで勇気もらったり勉強になったり、本当に助かってます笑",
    "bookmark_count": "415",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161124161016",
    "title": "キーボードの打鍵音がうるさい君へ届けこの思い ",
    "content": "同じ職場の同期の君。そう、私の右斜め前のデスクにいる君。いつもガチャガチャガチャガチャうるさいです。耳栓をしていてもイヤホンで音楽を聞いていても、ガチャガチャ聞こえてくる君の打鍵音、正直うるさすぎて頭がおかしくなりそうです。その音が気になって作業に集中できないです。お願いですから静かにタイプしてください。百歩譲ってガチャガチャやっているだけならまだ良いですが、たまに来る ッターン！ のEnterキー入力は毎回心臓がびっくりしてすごく不快です。あと、キーボードにかじり付いてしばらく入力して後に、ディスプレイで文章を確認して間違っていたら削除キーを連打するのもやめてください。タッチタイプを覚えてください。ただでさえうるさいのに、無駄に打鍵数が多くなっていて本当にストレスです。ついでなのですが、君がデスクでおやつを食べているとき、モッチャモッチャクッチャクッチャうるさいです。お願いですから静かにしてください。届けこの思い。",
    "bookmark_count": "415",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160721153003",
    "title": "もう女子が何をしても怒りも驚きもしなくなった ",
    "content": "童貞こじらせてミソジニー煮込みうどんになっていた頃は、女子たちの自分勝手（のように見えるよう）な言動にいちいち驚き、怒っていたのだがさすがに脳みそが機能不全し始めるアラサーになった頃から、どうでも良くなってきた。女子小学生ですらスマホでエロサイトみて早速オナニーを覚え、中学生は彼氏とのキス動画を公開し、高校生にもなれば出会い系アプリを使ってホ別苺で援交し、女子大生は清楚でもセフレが複数いて変態プレイも抵抗ない。新人OLは既婚者の上司と不倫し、そんな楽しげな経歴を隠してそこそこの男と結婚したら、今度はSNSを使って不倫を楽しむ。男に厳しく女には甘いダブルスタンダードを恥ずかしげもなく主張して、子どもを産めば狂ったように子育ての愚痴で盛り上がる。公共放送の契約アナは愛人クラブに登録し、別のアナも正規男性アナと週3で不倫のカーセックスに興じる。ああ、それが女子ってもんだよ。もう別に怒りも驚きもしない。援交JKは日本の無形文化遺産みたいなもんだし、セフレ持ちの女子大生は女子力高い。清純派タレントがゲスい不倫してようが、そんなの日本の隠れた日常風景だし、学生が性風俗で働いているなら「お、真面目にがんばってるな！」と応援すらしたくなる。自分を変えたいならAV出演も一つの道だよね。上司と不倫する女子はキラキラしてるね。退屈な家庭生活に旦那以外の刺激も必要だよね。もう何とでも言える。今なら全肯定できる。どんな生き方をしたって、どんな人物だって女性の価値は微塵も傷つかないよ。所詮、女子も男と同じ人間で、欲にまみれた存在。ほんと考えてみれば当たり前だけど、性欲もあるし間違いも犯す。それなのに勝手に女子に理想を押し付けて、その理想が踏みにじられる度に怒りを覚えてミソジニーに走る。ああ、バカだったなあ。どうして男と同じ人間だという当然の事実に気づかなかったのか。自分をふくめ、大半の男が内実ひどいバカ・クズ・ゲス連中ばっかであるように、大半の女子も同じくらいしょうもない。みんなが何をしても気にする必要なんてないし、実際もう何も気にする気も起きない。心から失望したらかえって余裕がでてきた。そしてミソジニーが消えたら、女子に何の幻想も抱けなくなった。そこに残ったのは女子に対する無関心だった。ひとりの人間として親しく接することはできる。普通に仲良くすることはできる。ちょうど同性に対するように、何の下心もなく。でも、もう女子に恋することはないだろう。異性愛者の男が同性に恋することがないように。どんなにキレイ事を言っても、恋愛なんて相手に理想を押し付けること。「この人だけは特別」と思い込みたい精神病だ。女子に対して怒りも驚きもしなくなった今や、女子を特別扱いしたり、特別な仲になりたいという気も起きなくなった。みんな自由に人生を謳歌すればいい。もう女子に幻想を押し付ける生き方はやめて、そういう幻想と距離を置くことにした。女が男と同じだったら、もう特別に関心を持つ理由はないんだよ。同じなら、もうすべてわかっているんだから。＜追伸＞いま読み直して気づいたが、確かにこれじゃ今も童貞みたいな書きぶりだな。けど、そうじゃなくて童貞なんてとっくに卒業してるよ。社会人になってからだからだいぶ遅いけどね。アラサー（三十路過ぎ）になってふと自分の人生を振り返って、ろくな女と出会っていないなんて思っていたけど思い返せば女そのものが男と同じくらいろくなもんじゃないって思ったから書きなぐった。（むしろ女に「自分を救済してくれる特別な何か」を期待していることこそがミソジニーだと気づいたわけだが）推敲もせずに投稿したから数時間経ってから読み直すと自分で書いたくせに気持ち悪いと思ったけどまあ、人間の内面をフィルターかけずに書いたらこんなもんだろうね。あと、コメントの批判は全部ありがたく読ませてもらったよ。面白いのは「姉がいれば」のヤツかな。自分には妹がいて、しっかりとした価値観にもとづいて仕事でキャリア形成しつつ、高校の頃から異常にモテていたこともあり、自分より先に（しかもハイスペ男性と）結婚もしている。ちょっとした完璧人間だな。だから、一般女性を理解するのにあまり参考になるとは思っていない。むしろ、出来過ぎの妹が普通だと思っていたことが、童貞時代にこじれた原因の一つですらあると思う（笑）何はともあれ、自分の意見を素直に表面して色々と評価されるのは面白いもんだな。ブコメの皆さん、ありがとうございました。",
    "bookmark_count": "415",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160607162455",
    "title": "[急募] アベノミクスと似ているけど全然違うやつ ",
    "content": "バルサミコ酢 　←こういうの",
    "bookmark_count": "415",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080527160042",
    "title": "任天堂に対抗するだって？ｗ 無駄な抵抗はやめておけ ~最強の55歳~ ",
    "content": "任天堂の宮本茂やWiiに関するNew York Timesの記事。http://www.nytimes.com/2008/05/25/arts/television/25schi.html より拙訳。タイトル含め、所々意訳。追記：原題の \" Resistance Is Futile (抵抗は無意味だ) \" はスタートレックに出てくる有名なフレーズだそうですね。これはそのままのほうがよかったかもしれません。教えてくれた人どうも「任天堂に対抗するだって？ｗ　無駄な抵抗はやめておけ　〜 最強の55歳 〜」宮本茂はゲーム界のウォルト・ディズニーと言っても決して言い過ぎではない。ディズニーが1966年に亡くなったとき、宮本さんは14歳の少年だった。学校で教鞭を執っていた父の元、彼は日本の古都・京都で育った。当時漫画家を目指していた彼はディズニーのキャラクターに夢中になり、ひたすら絵を描いていたという。絵を描いていない暇なときは、自ら遊び道具を作った。祖父の工具を借りては木彫りの人形を作ったり、予備のモーターを見つけてはそれに糸とブリキの缶を組み合わせてカーレースをしたり。かの有名なドンキーコング、そしてマリオやゼルダといったゲームを生み出し、最近ではWiiを世に送り出した宮本さんは世界で最も知られ、影響力のあるゲームクリエイターだ。世界中のゲーマーにとっても憧れの的である。しかし有名人になっても彼の仕事への態度は微塵も変わることはない。その姿勢はまるで謙虚な職人さんと言ったところだ。ミッドタウン・マンハッタンのとある高層ホテルの特別室にてインタビューは執り行われた。彼は部屋に設置されたソファの一角に座っていた。今年で55歳になる男とは思えない天使のような笑顔の彼は、長年人々を楽しませてきた人が持つ独特のオーラを発していた。宮本さんの生み出した数々の作品は世界中の人々に文化の壁を越えて受け入れられ、経済的な成功をもたらした。その成功はエンターテインメントの世界で比べるならば、ディズニーのあの伝説級の成功と肩を並べると言ってもいいほどだ。そんな宮本さんがもし西洋の人間だったら、早々に会社を辞めて自ら会社を興していたかもしれない。きっと何千億もの大金を得られたに違いない。セレブになってエンターテインメント界の象徴としての地位を築いていたかもしれない。しかし彼自身は任天堂の王様として人々の憧れの対象になったにも関わらず、妻と子二人という家庭のごく一般的なサラリーマンという印象を与える。ただ一般のサラリーマンと違うのは、創造力に満ち溢れて特別幸福な点だが。そのためタブロイド紙を賑わすセレブのようにマスコミの餌食になることもなく、比較的平凡な生活を送っているようだ。インタビュー中、宮本さんをウォルト・ディズニーに例える話が出た際、宮本さんはディズニーの功績にはとても及ばないとした上で、こう補足した。「僕にとって大切なことは、僕だけでなく任天堂で活躍する人たちがもっと世間に認められて会社全体のブランドが今以上のものになることです。もし皆さんが任天堂ブランドをディズニーのそれと同等のものと見なしてくれるのならば、それは会社として大変光栄なことですし、私自身も嬉しいです」宮本さんが30年近くも前に生み出したひげ面のイタリア人配管工・マリオは、ある調査によれば地球上最も有名な架空のキャラクターだそうだ。彼と肩を並べるのはミッキー・マウスぐらいだという。宮本さんが生み出したゲームのうち、ドンキーコング・マリオ・ゼルダシリーズだけでも売上合計は3億5千万本はくだらないという。そして彼が生み出したのはゲームだけではない。任天堂のゲームばかりを買い求める熱狂的なファンも生み出した。全人類が今までゲームに消費した途方もない時間のうち、そのほとんどは宮本さんが関係しているのではないだろうか。ちなみに、今春に行われたTIME誌によるインターネット調査では、宮本さんは世界で最も影響力のある人物に選ばれている。しかし宮本さんの最新の作品・Wiiに群がっているのはなにも古参のゲーマーだけではない。少し説明を加えよう。ほんの18ヶ月ほど前、ビデオゲーム市場はマニアだけが喜ぶニッチな世界へと沈みかけていた。だがそんな折、この産業に大革命をもたらしたのが何を隠そう、任天堂社長の岩田聡とこの宮本茂（宮本さんの正確な役職は代表取締役専務兼情報開発本部長）だったのだ。彼らのアイデアはシンプルであるがゆえに革命的だった。ゲーム作りにおいて、コアゲーマーを刺激する次世代技術ばかりを追求するのではなく、家族で遊べることを重視し、複雑な操作の必要がない安価でお手軽な娯楽を追求しようとしたのだ。それがWiiの発売へと繋がる。そして特に従来のビデオゲームとは無縁だった女性層を呼び込むことに成功している。今のところ、Wiiは世界で2500万台以上を売り上げている。これはライバルのソニーやマイクロソフトを上回る数字だ。この成功をさらに積み上げようと、先週任天堂は北米においてWii Fitを発売。従来のゲームでドライブしたり物を投げたりジャンプしたり銃で撃ったりという動作を楽しんできたのと同じ感覚で、テレビの前に立ってヨガなどを楽しめるゲームだ。今のところ明らかにできる具体的な売り上げデータはないが、既に売り切れの店舗が多数報告されているようだ。世界中でアメリカのメディア文化が幅を利かせているが、ビデオゲームに関しては日本が最も成功している。そしてWiiとDSの成長により、任天堂は日本で最も価値のある企業のひとつとなった。また経済誌・Forbesによると、前経営者の山内溥氏が総額8000億円ほどで日本一の資産家となったと報じている。（任天堂は宮本さんの報酬を公開していないが、彼は資産家ランキングには参加していないと思われる）「宮本さんがいなければ任天堂はただの花札屋に戻っていたかもしれない」 No.1ゲーム雑誌・Game Informer 編集長、Andy McNamara氏は任天堂の1889年創業当時からのビジネスに言及して指摘した。「彼はおそらく、ゲーム業界にいる99%の人間に影響を与えている。宮本さんと任天堂がいなければビデオゲームなんて存在しなかったに等しい。彼はすべてのゲームクリエイターの父の父なんだ。ゲーム業界に数々の遺産を築き、業界を象徴するキャラクターをたくさん生み出してきた。それでもおかしなことに、いまだに彼はWii Fitなどを通じて自らの限界を超えようとしている」宮本さんは1975年に金沢美術工芸大学を卒業後、2年ほどして工業デザイナーとして任天堂に入社している。そして彼の作った初代ドンキーコングは、スペースインベーダーやアステロイド、パックマンとともに、当時急成長していたゲームビジネスの立役者となった。その後も初代マリオブラザーズによってアタリショックで疲弊していた家庭用ゲーム機市場を救い、1980年代以降、彼は社内で頭角を現し始め、任天堂と言えば宮本茂と言われるほどだった。市場にクソゲーが氾濫し、アタリ社が失脚した際に登場したのが、かの有名なNES・Nintendo Entertainment Systemである。任天堂はNESによって人々の家庭用ゲーム機に対する熱を再び燃え上がらせることに成功した。西洋で1985年に発売されて以降、瞬く間に当時最も普及したゲーム機となったのだ。それ以降宮本さんは、最近のマリオカートWii・スマブラX・スーパーマリオギャラクシー・トワイライトプリンセスなどといったヒット作も含め、70近くものゲームに直接携わってきた。下請けメーカーの作るゲームも監督し、今までにのべ400人ほどのゲーム開発者と関わってきた。Wiiによってゲームには無関心だった層を魅了する一方、馴染みのタイトルの最新作においても宮本節は健在で、ゲーマーたちの信頼も厚い。彼はなぜこれだけのヒット作を生み出せるのか。彼のゲームデザインに徹底して一貫しているものは、細部への気配りと拘りの積み重ねである。それだけだ。ディズニー社がしゃべる動物たちであそこまで会社を大きくできたのにちゃんとした理由があるだろうか。それと同じだ。青い作業着を着た風変わりなおじさんが人気者であることにも、これといった理由はないのだ。あえて言うなれば、宮本さんがゲームの世界において生き神のように崇められる理由、ひいては私が20年以上前にスーパーマリオブラザーズを遊ぶためにピザレストランの行列に並んだ理由はこうだ。彼のゲームには、もうワンコイン投入してコンティニューすることを厭わない魅力があるからだ。現代風に言うと、もう一時間ソファに座っていたいという魅力だ。また、映画評価が特殊効果の質で決まるわけではないのと同じように、ゲームの評価もまたそのグラフィックスだけで決まるわけではない。この基本を大概のゲームクリエイターは忘れてしまっている。しかし宮本さんはその基本を忘れることはない。それは映画マニアが例えば…そう、先日公開された「Iron Man」なんかよりも昔の白黒作品を好むように、宮本さんの初期の作品群もまた、今でも娯楽としての役割を充分果たし、広く楽しまれていることからもわかるであろう。ディズニーの副社長で、Disney Interactive Studios社のゼネラルマネージャーを務めるGraham Hopper氏は電話インタビューを通じてこう言っている。「ビデオゲーム産業において幾度も成功を重ねて来た人物、しかもそれが世界規模で、となるとそんな人はほとんどいません。宮本さんはそのうちの一人です。しかも彼の場合、長期にわたり成功を重ね続けて来たわけです。同じレベルで肩を並べられるクリエイターはおそらく存在しないでしょう」宮本さんの生み出すキャラクターがマリオとドンキーコングだけではなく、ピーチ姫やゼルダ、そしてクッパにリンクとゲーム界の有名キャラが目白押しであることを考えると、彼がキャラクター中心のゲーム作りをしていると思われるかもしれない。しかし実際はまったく逆だ。宮本さんによれば、ゲームのシステムや仕組みを考えるのがいつも先で、キャラクターはゲームデザイン全体を見て考えられ、配置される駒に過ぎないという。それは一見平凡で退屈に見えるゲームの基本要素に注力するということだ。ゲーム全体の流れや設定をどうするか、ゲーム内で達成すべき目標や克服すべき障害はなにか……。「自分としては、私たちが作ったマリオやリンクなどのキャラクターを皆さんが好きになってくれるのは、ゲームそのものが楽しいからこそだと思います。ゲームに夢中になれるからこそ、結果的にゲーム同様、キャラクターも好きになっていくんだと思います」と宮本さんは語る。宮本さんの最近の作品はマリオのキノコ王国やゼルダのハイラルのような風変わりな架空の設定や創作のキャラクターに頼らないものとなっている。彼のペットであるシェットランドシープドッグに触発されたNintendogs を始めとして、Wii SportsにWii Fit、そして次回作のWii Musicのようなゲームを見ればわかる通り、宮本さんはペット・ボーリング・ヨガ・フラフープ・音楽といったいわゆる\"趣味\"に根ざしたゲーム作りに惹かれているようだ。まるで抽象画を極めた画家が最後には写実主義に目覚めたかのように。「ここ5年間で自分のゲーム作りの方向性は変わったのかもしれませんね。昔はもっと自分自身の想像力を使ってゲームの世界観を練り上げていったと思うのですが、ここ5年間は自分の私生活での興味を引っ張りだして、それを何かしらの遊びに繋げられないかなと考えるようになっていったと思います」このイカれた配管工はなんで亀を何度も踏み続けてるの？ この緑のナイスガイはなんで同じお姫様を何度も助けにいくの？ そんな考えを微塵も起こさないほどゲームに無関心な人たちの目を向けさせることに任天堂は成功している。それは宮本さんのこれらの考え方が強力な武器となったことの証ではないだろうか。そして強力な武器はもうひとつある。さて、プレイヤーがゲームに直接参加したいと思ったときどうすればいいのだろうか。インターネットにはSNSのMySpaceがあるし、テレビにはオーディション番組のAmerican Idolがある。何を隠そう、それを実現してくれるのがWiiのMii機能だ。MiiはWiiユーザーが自由に作れる変幻自在のアバターだ。そう、最新の任天堂ゲームの主人公はマリオでもゼルダでもない。あなた自身なのだ。「私はMiiに関してはマリオやゼルダと全く同じ任天堂の財産だと思っています」宮本さんはMiiに関してこう述べた。「Miiが面白い点は、子供であろうと大人であろうと、ひとたびゲーム画面のMiiを見てプレイし始めれば、もうその人はゲームに没頭できるんです。通常のキャラクターで遊んでいるときは、ゲームの世界から一歩下がって遊んでしまうことがありますが、自分のMiiを作成して遊べばゲームとの一体感はより増します」任天堂は今夏にWii Musicの続報を発表すると期待されている。その基本コンセプトは、既に完成された楽曲を楽しむGuitar HeroやRock Bandとは大きく違い、作曲や即興演奏の楽しさを体験させてくれるものだという。ところで、宮本さんは学生時代からBeatlesやLovin’ Spoonfulのような洋楽を聞いて育ったという。ピアノやカントリーギターも弾けるし、カントリー音楽マニアでもあるという。インタビューの後、宮本さんと会食の場を設けた際にこんなことがあった。その会食があったレストランのショーステージにカントリーミュージシャンのRicky Skaggsが数日後に上がる予定だと聞いた彼は、即座にその名前に反応し、半ば冗談ではあるが「滞在期間を延ばしたい」と苦悶の表情を浮かべたのだ。実際には予定通り彼は帰ったのだが。そんな音楽好きの宮本さんが作るWii Musicに関して彼はこう言及してくれた。「遊ぶ人がまるで本当に作曲しているかのような体験が簡単にできるものをお届けしたいと思っています」これだけ彼のゲームがヒット作ばかりだと、次回作がヒットするかどうか賭けをするのはさすがに馬鹿らしい。誰よりも\"遊び\"を知り尽くしているのはデジタル時代のウォルト・ディズニーこと宮本茂なのだから。",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080929213709",
    "title": "バナナ売り場に群がる女性の皆様へ ",
    "content": "今日コープ行ったの。ここの店舗は大きいから普段バナナは3種類あって5段はある棚にバナナ生えてんのかと思う位の壮観さで平常時には100房、最低でも80房は常備してある。それが今日行ったらいくつだったと思う？3房しかないの。3房よ3房。ピラニアかお前ら！いつも1番人気の「フレンドリー」は一つも無くて、普段見向きもされない俺のお気に入りの「じっくり熟成高地栽培バナナ」も一つしか無いの。それも小さな変な形のやつ。なんだこの惨劇は！あとバナージュ2つ。その光景はもう不気味を通り越して恐怖すら覚えた。普段は広いプラスチックの仕切りが20cm位に狭まれその間ギリギリにバナナが申し訳なさそうに置いてあった。こんな光景見た事ねえぞ！しかもこれはバナナ豊富な午前中の話だぞ！毎日の朝とおやつ用に週3回バナナだけ買いに行くバナナマンの俺でもレジに持って行く時に顔が少し赤くなったじゃねえか！ふざけんな！お前らバカ主婦が馬鹿みたいに飛び付いたせいで普段買ってる人間が一つも買えねえんだよ！店が気を良くして大量購入してブームが去った後前に置いてた数より減ったらどうしてくれるんだ！そりゃ朝にバナナだけ食べりゃ痩せるよ。というか脂肪の付かない食べ物だけならなんでも痩せるだろうが！あれだけ失敗してまだ気付かないのか？！きゅうりでも齧ってろハゲ！温厚で知られる俺もついにキレたぞこのババアども！どうせ昼間からトドみたいに寝っ転がって煎餅齧りながら自分の人生に全く関係の無い芸能人ドロドロ恋愛ニュースでも見てるんだろ尻でも掻きながら。こんなしょうもないステレオタイプしか思いつかんくらい俺は怒ってるんだぞ！心中察しろ！次元の低い話だと？そんな事は承知の上なんだよ、そのくらいお前らの悪行は目に余るんだよ水が流行れば水に飛び付き寒天が流行れば寒天に飛び付きにがり(笑)が流行ればにがりに飛び付き豆乳が流行れば豆乳に飛び付き納豆が流行れば納豆に飛び付き軍隊アリかお前ら！「進行方向にある全ての物を破壊しつつ行進し、通った後には残骸しか残らない…」ってお前らにピッタリ過ぎるだろうが！！コーヒーにもにがり入れてたぞ！アホか！！こういうタイプはマスコミに流され何か1つに飛び付いて周ってるだけで絶対痩せないんだよ。飛び付くのが速い人間だから飽きるのも速い。楽して痩せようと一つの食材を食べて他の食材や生活習慣を改善せず体重に変化が無いもんだから「効果無いじゃない！」とか勝手に怒って放り投げる。いつものパターンだろうが！どうせたけしの家庭の医学とか見て「まあ怖いわー」とか言ってんだろ！誰も聞いてねえよ！肩がこるだの足が上がらないだの腎臓が悪いだの生活習慣病だの！まず普通の食事して痩せろよ！痩せたらそういうのは全部解決するんだよ！って見ながら煎餅に手を伸ばしてんじゃねえぞこら！この前も図書館の机で本読んでたら横の50歳過ぎたぐらいの太ったおばさんが壮快(笑)なんて読んでて真剣な顔でメモってた。ページ見たら「耳たぶ回し」wwwwなんだよ耳たぶ回しってwwww笑わせんなwwwwそんなんだから痩せないんだろ！腹みたら鼠色のTシャツが突き立ての餅のように膨れてパンツのボタン上に乗ってる。ボタン見えないけど。50歳過ぎてまで耳たぶ回しって一体今まで何考えて生きて来たんだ！まずそのトド体型をどうにかしろ！さっきからトドトド言わせやがってトドにも失礼だろうが！これ読んでヘラヘラ笑ってるスイーツ(笑)ども！お前らなんだよこういうのになるのは！怖いのは日本の心という納豆も日本人でもそこまで好きな人はいないし、他の食品も大好物と言われる物は無く続けにくい物ばかりだったんだよ。いつしか習慣は義務となりだんだんめんどくさくなって来てやめてしまう。でもバナナは旨いんだよ！食べ易いし調理もしなくていいし栄養豊富だし廃棄も楽だ。お前らが思ってる以上にバナナは凄いんだよ！だからこそ続きそうで怖いんだろうが！救いは言うほど腹持ちが(だいたい30分ぐらいと)良くないことと、受動的に始めたから飽き易いことぐらいか・・・ああ少しでも早くバナナが飽きられますように・・・とにかくバカ主婦は神聖なるバナナ売り場に近づくなよ！！分かったか！！！PS.この場をお借りして謝罪します。納豆ダイエットの時に売り場から納豆が消えて納豆好きな方々が嘆いていた姿を鼻で笑っておりましたがこの度身をもって知りました。心よりお詫び申し上げます。ババア！てめーに謝ってんじゃねえよ！勘違いすんな後書き(http://anond.hatelabo.jp/20081002224707)",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120723031601",
    "title": "http://anond.hatelabo.jp/20120721222138",
    "content": "増田さんの旦那と同じような状況にあった男の意見です。自分はSNSではなく、ネットゲーム(FF11)にはまっていた。子供が生後８カ月くらいで、子育て主婦の多くが肉体的にも精神的にも追い詰められているという時期の話。ネトゲ廃人時代自分が会社から帰って真っ先にやることは、PCの電源を入れること。軽く２ちゃんのスレを確認したのち、すばやく飯を口に放り投げ、ネトゲの世界に旅立つ。　子供が泣いてもネトゲ。子供がご飯を食べているときもネトゲ。子供がご飯や飲み物をひっくり返してもネトゲ。子供がウンコしてもネトゲ。子供がお風呂に入っているときもネトゲ。子供が覚えたてのつかまり立ちで近づいてきても、その手を払いのけてネトゲ。子供がミルクを飲んでいるときもネトゲ。嫁さんが家事をやっているときもネトゲ。嫁さんが風邪をひいているときもネトゲ。嫁さんとケンカしながらもネトゲ。嫁さんが泣いているときもネトゲ。毎日深夜２時までネトゲ。　　当時の自分にはネトゲがすべてだった。　　そうなるとネトゲ以外のことは、すべて興味が無くなる。家族のことであっても例外なく。　　嫁さんが何を考えているのかなんて、これっぽちも興味が無い。今の状況が子供の成長にどんなに悪影響かなんてことも、興味が無い。　　嫁さんとのケンカも日常茶飯事。お前は好きな子供と毎日ずっと一緒に居られて幸せだろ？オレは毎日嫌な仕事をして金稼いでやってるんだ。お前のやってる家事なんて楽なもんだろ？オレは精神的にキツイ仕事してるんだ。だからプライベートな時間くらいはネトゲやらせろや！　こんな思考ルーチンでケンカしてました。　「なんでお前みたいなヤツが結婚したんだよｗ」って思いますよね？　ここまでの重症者は希少かもしれないけど、似たような旦那は多いんじゃないかな。SNSやネトゲだけじゃなく、パチンコや競馬、その他もろもろの趣味の中毒者で。　転機人ってのは変われるもので、ネトゲを捨て家族中心の生活になった。仕事が休みの日は必ず家族で遊びに出かけている。　子供が泣いていたら抱っこでヨシヨシ。子供と一緒にご飯を食べる。子供がご飯や飲み物をひっくり返したら「どうせないかんかね～？」と考えさせる。子供がウンコしてたら、嫁に知らせるｗ子供がお風呂に入るときは一緒に。子供が近づいてきたら頬ずり。嫁さんが家事をやっているときは、子供と遊ぶか読書。嫁さんが風邪をひいているときは変わりに家事。嫁さんとケンカしたら、聞き役に徹する。嫁さんは泣かせない。嫁さんとの会話が増えた。(だがセックスレスｗ)　　ネトゲ中毒からの転機になったのは、仕事で認められるようになってきたことかなと、今になって思う。それから少しずつネトゲから遠ざかり、最終的にはアカウントを削除した。　仕事中毒になり、時間が無くなったからネトゲを捨てたのではない。ネトゲへの執着が薄れていった感じ。　　誰かに認めてほしかった最近考えてたのは「なぜあそこまでネトゲに執着していたんだろう？」ってこと。　たぶん誰かに「自分を認めてほしかった」んじゃないかと思ってる。家庭ではATMとして、それなりの地位があった。だけど仕事は、ペーペー真っ盛りの頃で「オレって何の役に立ってるんだろう？」っていつも思ってた。その気持ちをネトゲの世界に求めてしまっていたんじゃないかと。　人の持つ承認欲求てのは、家族とかの身近な存在からだけじゃ満たされなくて、自分の所属する集団とか世間一般からも求めようとしてしまう、欲深くて厄介な存在。　増田さんの旦那は、世間しらずだった自分にそっくり。世の中から認められず、時間をかければ簡単に「仮想の承認」を得られるネットの世界に逃げてしまう。自分しか見えず、嫁さんの辛さを理解できないなどなど。　嫁さんの偉大さネトゲを捨ててからは必然的に家族と関わる時間が増えていき、育児や家事をやるようになって気付いたことがある。　１つ目は「主婦は超忙しい」ってこと。主婦に対するイメージは、午前中に家事を軽く終わらせて、昼ドラを見て、子供と昼寝をして、ストレスの無い羨ましい身分だった。これが全然違う。たまに嫁さんが用事のあるとき、自分が仕事を休んで子育てと家事をやるんだが、半端なく仕事量が多い。通常の家事だけでも大変だが、役所の手続きや料金の支払いなんてのがあると、軽く午前中はとぶ。さらに子供は予定外のことばかり起こしてくれるので、午後の時間さえもあっという間に無くなるってこともあった。　これらを嫁さんは、バグの無いプログラムのごとき正確さと計画性でこなしつつ、予定外の処理もマルチスレッドでこなしてしまう。　　２つ目は「主婦は誰にも認められない」ってこと。どんなに完璧に家事をこなしても、誰にも誉められないし、認められない。それどころか、少しの落ち度でもあろうものなら、非難の的にさらされてしまう。食材の賞味期限が切れている。おもちゃが散らかっている。Yシャツシワがある。「買っておいて」と頼んでいた物を買ってない。　こんなちょっとした小言を言う旦那は多いんじゃないだろうか。がんばっていることは見向きもせず、ミスばかり指摘する。嫌な上司の典型例ｗ　上でも書いたけど主婦って超忙しいから、人と会う暇も話をする機会も少ないから、本当に孤独だと思う。友達とランチなんてのは、時間が無いこともあるが、何より子供がいると周りへの気疲れに悩まされるので、まさに幻想。子育て主婦は、世間から孤立するっていうニュースをよく聞くけど、まさにその通りだと思う。　子供以外の誰とも関わらず１日が終わる。　誰にも気にされず、誰にも認められずに。１年や２年なんて短期的な話じゃない。主婦である限り「誰にも認められない」なんて悲しいことが半永久的に続く。　行きつくのは「自分の存在って何なんだろう？」っていう感情じゃないかな。マンガやドラマで沢山使われすぎてて安っぽく感じられてしまうフレーズだけど、これを思わない子育て主婦はいるんだろうか・・・？　「誰かに認めらたい！」って切望する旦那も、嫁さんの承認欲求には気づけない。「子供とずっと一緒だから幸せだろ？」って思うから。　それは致命的な間違い。人間には、我が子でも満たせない感情がある。　そんな社会から隔離された絶望的な状況で耐えている嫁さんの精神力はすごいと思った。それを素直に嫁さんへ伝えると、嫁さんは号泣した。オレもつられて泣いた。　長々書いたけど増田さんの旦那にとって、twitterやFacebookは仮想空間ではないってことです。「人から認められる」現実の場なんだと思います。他人には何の価値もない「家族サービスでお出かけなう」や「きたくったー」なんてコメントでも「いいね！」してくれる変な人が沢山いて、「良い父親」「仕事を頑張ってきた」っていう旦那さんの承認欲求は満たされるから。　　「人に認められる」これが旦那にも増田さんにも必要なんじゃないかと思う次第です。",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "415",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "415",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171113003812",
    "title": "おかん、おとんへ ",
    "content": "おかん、私、国家資格をとるために来年から講座通うねん。50万ぐらいするねんけど、給付金？っていうのがあって、ちゃんと出席して、無事に合格したら半額免除になるらしい。それでも最初は50万払わなあかんし、途中で諦めたら給付金ももらわれへん。大変な額や。　でもな、ちゃんと一括で払っても生活困窮せん程度には貯金もしてるから大丈夫。まぁ、ずっと言うてる引越しとかはしばらくお預けやけどな。でも、この資格は多分、今のうちのキャリアにプラスしたら絶対にいい方向にいくはずやから頑張るわ。　模擬試験とか見てたら、今の知識でも答えられるようなのが半分くらいあったし、なんか実技試験もあるみたいやけど、ぶっちゃけうち、対人スキルめっちゃあるから、知識と要領さえ得られれば絶対に受かると思う。安心してや、努力はうちのおはこや。おとんも、「あいつは努力だけはする」って言うてたやろ。だから絶対に大丈夫。試験は来年の夏やけど、絶対に受かったる。　　　国家資格やで。種類は別やけど、妹が大学4年間で学んで一生懸命とった国家資格と同じやつや。今はこういうの、大学行かんでもとれるねんな。大学に比べたら費用もぜんぜん安いしな。ええ時代や。　自分で稼いだお金で、自分の意思で、必要なタイミングで、欲しいからこの資格をとるために頑張る。絶対にとれる。大丈夫。すごいやろ。かしこいやろ。えらいやろ。だからな、もうあんたらええ加減、「お姉ちゃんを大学に行かせてあげられなかった」と思うのやめなさい。　確かに、おとんはずっとろくに働かんで、おかんもパートで、うちが10代の頃の家は大大大貧乏やった。絶対に全員の肩に貧乏神が座ってた。　そやのに、妹が高校のと気におじいちゃんが死んで遺産ががっぽりや。そのお金で妹は浪人して、大学行って、国家資格とって、確かにうちよりかけてるお金はずいぶん多い。　そりゃもちろん最初は妬ましかったよ。当時まだ20代前半でしたからね。　でもな、うちはずっと、ちゃんと感謝してるねん。　だって、おかん、うちを専門学校は行かせてくれたやんか。あんだけお金ない中で、2年ならっていう風に言うてくれたから、「18歳で社会に出る」という選択をせんですんだんや。確かに安めのところ選んだけど、奨学金も払ってへんやんか。これはすごいことやねんで。　それに、その専門学校に行きたいって言ったんは、限られた選択肢の中からやったかもしれへんけど「うちの意思」や。介護福祉士とか保育士とかやなくて、カメラマンとかデザイナーとか安定性の低い系の学科やったけど、反対もせんと、学資保険とおかんの隠れ貯金使っていかしてくれたやんか。　当時通ってた学科とはちょっと方向性が違うけど、明らかに専門学校の経験がきっかけで今の仕事を選ぶことができたし、今、月収27万ももらえてる。おとんやおかんが稼いだことない金額やろ。自慢の娘やろ？？？ん？？　それやのに、東京に転職した私を、「東京で働くならちゃんと大学行かせてあげればよかった」とおとんが言うようになった。おかんもそう思ってるみたいやし、妹も、「おねえちゃんかわいそう」と思ってるみたい。　いや、やめい。　確かに、今周りにおる人たちはみんな学歴コンプレックスとは無縁や。美大卒ばっかりですわ。実家もみんな裕福ですわ。でも、別にそれで「あなた専門学校卒業でしょ」みたいな嫌味言われたこともないし、普通にやっとる。確かに、学びの基盤の差を感じるときもあるけど、「こんなもんかい」ってやつもおるからなぁ。別に大学行ってなくても普通にやっとる。安心してほしい。　あとな、うちはとにかく正社員になりたいって理由だけで大好きな地元を離れたから、長期休みは欠かさず地元に帰るで。ほんまのこといえば、今でも仕事とか安定とかそんなん考えやんと地元に戻って、家族の近所で暮らしたい。　でもな、「お金使ってあげられへんかったから」とかいって何回かに一回、交通費を渡してくるの、やめい。親孝行したくて外食のお金を出そうとしても、「ええから」って逆におごってくれるのも、やめい。たまには払わせてや。うちこの中で給料いちばんもらってんねんぞ。　おかん、おとん、ええんやで別に。ほんまに。うちは人生の選択に後悔なんてひとつもしてへん。お金もキャリアも十分ある。ほんでそのお金で生活してな、好きな服買って、外食して、遊んで、貯めてな、国家資格とろうってなるまできたんや。めっちゃええ人生やん。今はな、大学なんか行かんでも、こういうスキルはみにつくねん。確かに、大学行ったら新卒採用とかあってチャンスは広がるし、4年間学べる分、とれる資格も、学べる勉強範囲も多いと思う。でも、行かんでも、こうやって10年くらいたって目指せたりするんや。十分やで。　ていうかな、正直、20歳まで育てるまでに十分お金つかってくれてるし、専門でもお金出してくれてるからなあんたら。　　だからもう、私はこんなに立派な大人になれたんやから。　おとん、おかん、もうええんやで。あんたらももう、「お姉ちゃんにお金を使ってあげられへんかった」なんて思わんと、私がお金出す、言うたらたまにはそれも娘孝行やと思って受け取ってや。　私は結婚してへんから孫の顔も見せられそうにないけどさ、（そして年々その可能性は高まっていくばかりやけど）そやからそれぐらいさせてくれ。　おかんが、自分のいろいろを犠牲にして育ててくれたん、ちゃんとわかってる。おとんは、ちょっと今さら思うなら早くどうにかしてよって思うけど、それでも今そんな風に後悔してくれたら、もう十分や。　やから、「ごめんね」なんて、もうやめてや。もっともっと「ありがとう」を聞きたいし、苦労ばっかりで悲しい顔してた分、そういう顔はもう見飽きたから、楽しそうにしてるあんたらの顔がみたいんや。　次帰ったら、もう「ごめん」なんて顔やめてや。ほんで、資格取れたら、給料ぐーんとあげるつもりやから、なんかええもんでもご馳走させてくださいね。",
    "bookmark_count": "415",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "415",
    "category": "世の中"
  },
  {
    "masuda_id": "20170828091936",
    "title": "（追記あり）妻が産後うつ　毎日辛い ",
    "content": "今年4月に第一子が生まれた。幸せな日々が一転したのは、妻が産後うつになったことだ。毎日顔色が悪く、不機嫌で、疲れている。子どもが泣く度、あやすものの無表情。帰宅したら無表情で疲れている妻がいる。率直に言えば、辛い。毎日仕事で疲れて家に帰ったら、「育児が辛い」「毎日が楽しくない」と言う妻がいる。本当はのんびりしたい気持ちを抑え、妻の話に耳を傾ける。その後子どもの寝かしつけをし、翌朝は寝不足状態で出勤する。こんな生活を数ヶ月送っている。俺は限界だ。そんなに育児が嫌なら、やらないで実家に帰ればいいとまで思ってしまう。仕事、育児、鬱々とした妻の面倒なんて見きれない。8月28日追記厳しいご意見、暖かいお言葉、ありがとうございます。今日は会社を早退し、子どもの世話と、妻のサポートをしております。ベビーシッターを呼んだり、両家の両親を頼ったりしたことはあります。しかし遠方なことと、「私たちの時はもっと大変だった」など自分たちの経験の話が多く、余計に疲れてしまいました。様々なモヤモヤを抱えて感情を吐き出す場所がなく、つい気持ちに任せて乱暴な文章を書いてしまいました。8月30日追記しばらく仕事を休み、家の事をすると共に自分の体を休めることにしました。子どもは私の両親に相談し、しばらく預かってもらえるようにしています。これまでも会社を休んだり早退したりして子どもの世話をしたり、妻を外出させて家事をしたりはしてきました。子どもが生まれれれば、仕事を頑張って稼ぎたいと思う。しかし仕事を頑張れば、家事や育児をしていないと妻から言われる。家事や育児をすれば、もっと仕事をしろと会社から言われる。会社と家庭との間にとって、どちらにもつけずに心が疲れていました。そのことを相談できる相手はいないことが余計に辛くさせていたと思います。",
    "bookmark_count": "414",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190111115524",
    "title": "新元号に「安」が入るべきでない理由",
    "content": "左翼の難癖のように思っている人も多いようなので「偏諱授与」からその問題性の解説を試みてみる。まず「諱（いみな）」について。諱とはざっくり言って本名のことである。織田信長で言えば「信長」が諱である。諱は「忌み名」に通ずると言われ、おいそれと呼んでいいものではない。だから織田信長には「上総介」という通称（仮名）があり、家臣や他の大名たちは「上総介様」「上総介殿」などと呼ぶわけである。ちなみに、これは実際に「上総介」という官職に任官されたわけではなく、官職風の呼び名にすぎない。後に「右府様」「織田右府」などとも呼ばれているが、こちらは正式に右大臣に任官されたから。ややこしいね。次は「避諱」について。もともと中国に「避諱」という慣習があった。これは偉い人の諱を使うことを避けるというもの。たとえば唐の二代目皇帝・李世民の諱「世民」を避けるため、その部下だった「李世勣」という武将が「李勣」に改名したり、「民部」と呼ばれていた官庁が「戸部」に変更されたりしている。一説には「観世音菩薩」が「観音菩薩」と呼ばれるのも「世民」の避諱だとか。一方で、日本では「避諱」の習慣はあまり定着しなかった。古代の「大伴」氏が淳和天皇の諱「大伴」を憚って「伴」氏に改姓したことや、「国家安康」で有名な方広寺鐘銘事件などは日本での「避諱」の一例と言えるが、それよりも日本で広く行われたのは「偏諱授与」の慣習だった。これは「そんなにも大切な諱を可愛い家臣にあげちゃうよ」というもの。たとえば松平信康・長宗我部信親らの「信」や、浅井長政・黒田長政らの「長」は、織田信長からの偏諱と言われている（家臣だけでなく同盟国の嫡子とかにも与えている）。二文字ある諱のうちの一文字だけを与えるので「偏諱授与」、あるいは「一字拝領」という。ちなみに、偏諱でもらった字は、名前の上のほうに置くのが基本である。もっとわかりやすい例が伊達政宗さんところの家で、「政宗」自身は一族中興の祖の名前をもらったものだが、その父親の「輝宗」は室町幕府第13代将軍・足利義輝の「輝」、その父親の「晴宗」は室町幕府第12代将軍・足利義晴の「晴」、その父親の「稙宗」は室町幕府第10代将軍・足利義稙の「稙」、その父親の「尚宗」は室町幕府第9代将軍・足利義尚の「尚」…と代々の将軍から偏諱をもらっており、それだけ幕府との結びつきが強いということを示している。さらに言うと、天皇から臣下への偏諱授与は極めて少ない。後醍醐天皇の諱「尊治」から「尊」を授与されて足利高氏が足利尊氏と改名したくらいである。さて、ようやく今回の新元号についてなのだが、現在の日本は「一世一元の制」ということで、一人の天皇につき一つの元号しか制定されず、その元号が天皇の「諡号（死後に贈られる尊称）」になることが決まっている。この諡号というのも、そもそもは皇帝や天皇を諱で呼ばないためのものだったりする。そして、この元号を決定するのは内閣なので、いわば天皇の名前を内閣の首長である総理大臣が決めているに等しい。つまり、新元号に「安」や「晋」の字が入った場合、偏諱授与ときわめて似通った構図になるのだ。「たかが総理大臣が新しい天皇陛下に偏諱を与える」。これは左翼よりもむしろ右翼が問題視する事態だろう。もちろん安倍晋三の諱は「晋三」なので、名字である「安」はまだマシなのだが、それでも安倍首相が真の愛国者、真の勤王家であるなら、自分の名前が含まれるような元号は避けるのが当然だと思われる。以上、長くなっちゃったけど、新元号に「安」が含まれることを危惧するのは、別にギャグでも難癖でもないよという話でした。いや、まさか含めるわけがないじゃないか、本気で心配するなんて馬鹿馬鹿しいよ、という意味ではギャグだけどね。",
    "bookmark_count": "414",
    "category": "世の中"
  },
  {
    "masuda_id": "20180207105536",
    "title": "じゃがいもを大量消費したい(2/7追記) ",
    "content": "良いレシピない？カレーはもう作った。じゃがいもはあと10個くらいあるんだよね。ガレットはあまり食べたくない。チーズもちょっと微妙かな。コメントありがとう。じゃがいもが30個に増えてしまった。肉じゃが、コロッケも考えたんだけど彼氏が嫌いで「じゃがいもで飯が食えるか!!」ってうるさいから作れないんだよね……はぁ。ちなみに、以前いももち作ろうとしたら、何故か失敗した。何故だ。間違えて上新粉買ってしまったのがアウトだったんだろうか。いももちに肉つめたスープ食べたかったんだけどな…。じゃがいもの味噌汁、ポトフは気になったから挑戦してみる。ポテサラは何故か思いつかなかったな！きゅうりも買わなきゃ。あと、庭は無いので埋めれないのだ。すまぬ。",
    "bookmark_count": "414",
    "category": "暮らし"
  }
]