[
  {
    "masuda_id": "20170109190505",
    "title": "高齢者はなぜ身体を鍛えないの？ ",
    "content": "前から疑問なのだけど、誰か教えてください。高齢者を見ていて思うのだけど、まあなんというか身体が衰えることに対して何も対処していない。階段をのぼるのがつらいとか、電車で立っているのがつらいとか、まあ身体が衰えたらそうだろうな。だが、なぜ身体を鍛えない？　身体を鍛えたら、それが楽になることは目に見えているのに。別段、難しいことでもない。筋トレとジョギングをコンスタントにしていれば、三ヶ月ほどで見違える。中年の会社員が、ブクブク太ってしまう。これはわかる。時間もないだろうし、ストレス解消が食事などの怠惰に向かうことはあるわな。だが、老人。お前らは仕事していないし、ストレスも抱えてないだろう？　むしろ、趣味のサークルに入ったりして、有り余る時間をどう使おうか、困っているだろう？　なら、何で身体を鍛えないの？　これが本当にわからん。持病を持ってたりする人は別よ。そうじゃない大多数の老人が、何も抵抗せずにダラダラと老いていき、自分で自分の首を絞めるように衰えていっているのはなんなのだろう。ジムにも老人はいないし、皇居ランでも老人はいない。おい、老人！　運動しろ！　身体を鍛えろ！！　この国の老人は、いったい何をしているのだろう。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140724213530",
    "title": "人生の経験値稼ぎ ",
    "content": "3年ほど前の事だ。めちゃくちゃタイプな女の子と出会った。がんばってアプローチをかけたのだが、うまくいかなかった。共通の話題が見つからなかった。彼女は高嶺の花的存在で、女子大出身のお嬢様だった。俺は、理系大学出身のさえない非モテ男。釣り合うはずもなかった。ダメ元で当たって砕けても良かったのだが、どうにかして口説きたいと思って、一度引くことにした。自分をレベルアップさせて、釣り合うようになってから再度アプローチしようと考えたのだ。まず、半年間必死で貯金をした。先立つものがなければ、行動が制限されるからだ。資金に余裕が出来たので、身なりを整えた。百貨店のメンズコーナーへ行って、適当なブランドでそろえても良かったんだが、それじゃセンスが磨かれないと思って、アウトレットモールでいろいろ買ってみた。会社が、私服出勤なので、買ったアイテムは速試してみた。おかしな格好になっていると、ファッションチェック好きな同僚がツッコミを入れてくるので、その都度改善してみた。1年後、社交辞令だろうが、複数の人から「今日の増田さんはおしゃれですね。」といわれるくらいにはなった。そこそこ見栄えが良くなってきたからか、新卒向けの採用サイトに載せる若手社員の写真のモデルにも選ばれた。この時点で、容姿に関しては問題ないレベルになったと判断した。それと並行して、話題作りのために、一人旅をするようになった。休日に、地方で面白そうなイベントやお祭りがあると、夜行バスで出かけてついでにその近辺を観光して回った。これには副次的な効果もあった。地理に詳しくなったのおかげで、初対面の人の話す出身地ネタが大体わかるようになって、うち解けやすくなったのだ。海外へも行った。週末を使っての旅行なので、欧米へは日程的に行けなかったので、アジアばかり回った。語学力が少しずつだが上がった。英語の他に、片言の中国語(北京語)、旅行会話程度の韓国語、マレー語。旅行に行くたびに同僚にお土産を配っていたら、海外に興味があると認知された。結果、半年くらい前から、フィリピンでのオフショア開発の担当になった。職場ではまだ直属の部下がいないのに、海の向こうに直属の部下が5人も出来た。こうした一連の積み重ねを経て、俺は確かに人生経験が豊かになった。が、こうやって振り返ってみれば、あからさますぎて少し嫌になる。俺のやっていることは、ドラクエのレベル上げなんだと思った。草原のマップで、ひたすら十字キーを左右に動かして、戦闘になったらAボタンを連打する、あのレベル上げだ。俺の目的はレベル上げじゃない。元々の目的は惚れた彼女と付きあうことだ。今現在、彼女とは付きあえていない。幸運なことに彼女には今、彼氏はいない。しかし、俺はそろそろレベル上げに疲れてきている。このままレベル上げを続けるか、それとも上がったレベルを生かして、他のことに打ち込むべきなのか。結論がなかなかでない。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190630023802",
    "title": "シンデレラの反対 ",
    "content": "女性の成り上がりのことを○○のシンデレラ、シンデレラストーリーなどと形容することがあるけど男性の成り上がりを似た感じで形容する言葉ってある？王子とか貴公子とか石油王とかは漠然としてるからナシで。物語上の人物名の固有名詞っぽいやつがベスト。ありそうでなくない？",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190418124240",
    "title": "たぶんタイムループしてるおっさん",
    "content": "犬の散歩をしていると、そのおっさんに会う。そして私達（私と犬）に会うと猛スピードでこっちに近づいてくる。そしてこう言う。お姉ちゃん、いつもすまんけどな、今日って7月27日の水曜日か？忘れっぽくてな。毎回、日付はちっとも合ってない。4月ですらない。私はおっさんにとって最初に日付を聞くNPCなのだろう。正しい日付を教えるとおっさんは去っていく。夫におっさんのことを教えると、不審者として通報すると言っていた。これがなにかのトリガーになっておっさんの探してる世界線にたどり着けるといいのだが。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190715102659",
    "title": "犯罪者の自覚がない母親",
    "content": "例えばスーパーで万引きを繰り返すとか新入社員の女の子をいびりまくって自殺に追い込むとかアパートの３階から通行人に鉢植えを投げるとか世の中にはクソみてぇなババアがいるわけだけどそのクソみてぇなババアこそが実家で一緒に暮らしている自分の母親だった、というのが去年発覚した幸い（？）裁判にまでは発展しなかったが、裁判になったら確実に負けることをしているので実質今自分は犯罪者と暮らしているということになる犯罪に手を染めたことについて母親から謝罪はあったこれからは一生償い続け絶対に再犯しませんという姿勢を見せながら暮らしていくのだろうと思っていたがまったくそんなことはなくそれどころか今では「日頃のストレスにより犯罪に手を染めることになってしまった私かわいそう」「犯罪行為をしたことを家族や周囲の人間に責められ再犯しないかどうか不当に疑われ監視されている私かわいそう」という段階に至って犯行がバレた時に謝罪した人たちを「私を謝罪に追い込んで苦しめた加害者」扱いして攻撃し始めているついでにほぼ間違いなく再犯を繰り返している先日の　26歳の息子が47歳の母親を刺し殺したニュースがいよいよ他人事ではなくなっているはてなーはすぐ「家を出ろ」「サックリ転職！」などと言うがそれはすぐに転職ができるスペックと環境を持っている人の話であってド田舎住みで底辺の自分が家を出たところでホームレスになって飢えたり熱中症になって死んだりするのが関の山ではないかと思う不幸せな環境から離れるために家を出るのにそこで死んでしまったら本末転倒ではないだろうか本当はあの母親に出て行って欲しいまちBBSや爆サイとやらに本名と悪行を書いてやってこの町に居辛くしてやろうかとも思うただあの母親は追い詰めたら自殺する可能性がある母親が自殺すること自体は良いのだが病院以外の場所で死ぬと警察が来て色々事情を聞かれるとか急に死ぬと銀行口座や携帯の名義の手続きなどがそれこそ死ぬほど面倒だと言うし面倒が少なくて手っ取り早い方法としてはやっぱり殺すしかないんだろうか",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141123145027",
    "title": "働かない後輩を辞めさせられませんか？ ",
    "content": "「辞めさせる」というのは、ちょっと大袈裟かもしれません。ただ、本当に、仕事をしない後輩に苦労しているので、この扱いをご存知の方にアドバイスして欲しいという気持ちです。法的なことも含め、現実的なことを。そして私の愚痴が少し混ざることにも、お許し頂きたい…後輩というのは、今年30歳になった入社8年目の女性です。東京の有名私大卒です。会社はIT系制作がメインの業務ですが、Webキャンペーンを受注すると、キャンペーン事務局の代行もします。彼女は最初、HTMLで画面制作する部署に配属されました。しかし7月から3ヶ月、病欠しました。病名は「うつ」。一旦復帰しましたが、２年目と３年目の二年間を、やはりうつ病で休職しています。休職を明けて４年目からは、彼女の希望で品質管理セクションに異動となりました。現在も品質管理に在籍しています。病気を抱えて働く人を「辞めさせたい」というのは、人道的にも法的にも、あり得ないとは思います。だから会社も、彼女の上司たちも、彼女に「仕事して欲しい」と言えずにいます。もちろん、私も。彼女が私に話したところによると、うつ病を発症したのは中学生のとき。医学部を目指した中三の夏、伸びない成績に悩んで「壊れた」のだそうです。受験に失敗し、隣の県の私立に通ったそうです。県下一の公立進学校に進んだ兄に劣等感を抱いたそうです。大学受験にも失敗しました。行きたい有名女子大への学校推薦が取れませんでした。あまり行きたくなかった大学へ、推薦入学しました。ただ私からすれば、その大学も充分に有名で歴史も深く、卑下するようなことではありません。有名女子大とのブランド力に、大差があるとは思えません。大学３年のとき、薬を大量服用しました。いわゆる自殺未遂です。薄れていく意識で、自分で救急車を呼んだそうです。このときに飲んだ薬が、どんなものかまでは話しませんでした。処置と入院費用で30万円したとのことですが、このとき本当に命の危機にあったのかどうかは、彼女の話からはわかりません。田舎から母親が上京し、自殺未遂するまで放置した大学教授に抗議したそうです。関連があるかはわかりませんが、彼女はスレスレの成績で、どうにか大学を卒業したそうです。大学４年のときは精神科に通院しながら、就職活動もしていたわけです。私がこの品質管理セクションに異動してきたのは一年弱前です。当初は彼女のことを「愚痴っぽいし話が長い人だなあ」としか思っていませんでした。彼女の愚痴に付き合わされてる私に、同僚たちは冷ややかでした。あとでわかったのですが、彼女は既に、みんなに自殺未遂した過去を話し、病気を口実に仕事をせず、同僚たちを困らせていました。同僚たちは彼女と関わることを避けていました。「めんどくさい」という理由ではありません。彼女に仕事を任せると、納期まで手を付けず、納期が近付くと病気を理由に休みがちになり、納期当日には出社したためしがなく、同僚が慌てて代行しようとしても間に合わないのだそうです。みんな何かしら、彼女に「痛い目」に遭わされていました。それくらいなら自分で仕事した方が良い、そういうことです。別に全員で無視などの、イジメのようなことはしていません。出勤すれば挨拶もするし。挨拶を返さないのは彼女の方です。休職明け当時の上長だった人によると、彼女は通院中であることを会社に申告していませんでした。仮に申告していたとしても、それを理由に採用しないというのは法律違反ですよね？復帰したあとも、彼女は会社で薬を大量服用し倒れたことがあるそうです。命に別状なかったようで、フロアの隅で休ませたそうです。会社に医務室はありますが、運ぶには人目の多いところを台車に載せて通らなければなりません。それは忍びない、という判断でした。彼女が立てるようになると、上司が付いて、通院している病院までタクシーで連れて行ったそうです。彼女はそのときのことを、「タクシーで行くくらいなら最初から救急車を呼んで欲しかった」と言っています。しかし、同僚として言いたいのは、初めから会社で自殺を試みる彼女に問題はなかったのでしょうか?５年前まで二年間休職していた間のことも書きます。彼女は東京を引き払い、田舎の病院にかかっていました。どういう経緯かはわかりませんが、田舎の男性と結婚しました。結婚生活は幸せではなかったそうです。相手の男性からは、家事をしないことなど責められたと言います。休職中は、組合から傷病手当金が出ます。当時は、基本給と同額が支給されていました。働いても働かなくても、収入があったのです。満了の２年終了間際に、医師から会社復帰しても良いと診断されました。そのとき、結婚相手の収入より、彼女の傷病手当金の方が多かったそうで、彼女は復帰を決意しました。この時のことを彼女は「結婚したら養ってもらえると思ったのに、旦那の収入より私の収入が多かった、見当違い。この人と居ても楽な生活はできないと思った。私は誰かに依存していきていきたいんです」と言っています。「愛がなくても結婚できます」とも。会社復帰するまでの３ヶ月の試用期間、彼女はウィークリーマンションを借りました。結婚相手に、この住所は教えていませんでしたし、電話にも出なかったと言います。正式復帰してからは会社から徒歩３分のところにマンションを借りました。結婚相手にも、会社にも、この住所は教えていませんでした。会社は休職前の住所に住んでるものと思い、交通費を支給しました。連絡がつけられない結婚相手は、上京して会社の前で彼女を待ち伏せました。最後の手段だったとも言えます。それを彼女は「ストーカーまでする人とは、結婚は続けられない」と言います。暴力を振るわれていたのかと聞いたら、それはなかったとのこと。近くのファミレスで話し合い、離婚することになりました。田舎の住居を引き払いたい彼からは、荷物を取りに来るよう再三催促があったそうですが、彼女は応じず、ついに借家契約の最終日が彼から通達され、ようやく母親と行ったそうです。部屋には彼女の衣服などがダンボール２箱に詰められてたほかは、何もなかったそうです。この時のことを彼女はこう言います「勝手に人の服を触るなんて気持ち悪い。家電類はうちの親が費用を出したのに全部運び出されていた。持っていくなんてセコい男だと思う」。私は、彼こそが常識人で、彼女の方が気持ち悪いと感じます。離婚が成立したのは、どうやら彼女が会社復帰してから３年後、２年前のことです。なぜそう言えるかというと、彼女はどうやら東京に戻ってすぐ、頼れる男性を見付けたようだからです。彼女曰く、現在の彼です。今の彼女の悩みは、自分が離婚したのに、彼からプロポーズが無いことです。自分から聞いてみないのかと聞いたら、「彼は私が結婚していることを知っているのに、３年も我慢してくれた。だから私も、彼に３年の猶予をあげたい」と答えました。「猶予をあげる」は、本当に彼女が使った言葉です。私は本当にその相手の男性が世間でいう「彼」なのかを疑いました。彼女は「浮気ができるタイプではない」と言いますが、会うのはいつも彼のマンションで、彼女の部屋には一度も来たことが無いそうです。友達と一緒に会うこともないし、彼女に食事を驕ることもないそうです。それと…会社をすぐに休む彼女は、給料で生活するのはギリギリで、生活費を彼に借りるのだそうです、月に２〜３万円。二人がどういう関係なのか、本当にわかりません。プロポーズを待っていて良い相手には思えないのは私だけでしょうか？会社に復帰してから５年になる彼女ですが、タイトルの通り、仕事をしません。５月に有給休暇が年間20日間支給されましたが、彼女はこの11月現在、使い切っているようです。有給休暇だけでなく、朝は眩暈がすると遅刻してきたり、午後4時くらいには気分が優れないとか顎関節症が痛むとかで、早退してしまい、会社には半分ちょっとしか居ません。大切な仕事が任せられる状態ではないけれど、干すわけにもいかず、会議の議事録を取らせたり書類のファイリングを担当させたりしますが、議事録は録音したテープから会話をまるごと起こしてあり、意味不明です。会話というのは主語がなかったり、述語もどんどん展開していくものです。会議の決定事項は必ずしも言葉で発せられるとは限らず、「じゃあ、そういうことで」ですむこともあります。だからこそ議事録は必要なのに、彼女の議事録は会話のままですから決定事項が書いてありません。上司は私たちにこっそり言います、「彼女に重要な会議は任せられないから、議事録の担当は残りのメンバーで回す」。彼女が仕事をしないのを、そうやって他のメンバーが埋めます。それはそれで、リスク対処で、不満を言う社員がいるはずもありません。困るのは、彼女が足を引っ張ることです。最近の例です。ISOの継続審査を控え、文章類が最新状態になっているか確認しました。全て整っており、取得部門でも教育が終了していました。そこへ彼女が、とある本部が内部監査の結果を放置してあり、社長印の必要な重要文書を改定しなければならない、と言い始めました。うちの部署は慌てて、全部門に文書の変更があることを報せ、必要に応じて教育する時間を確保することを指示しました。しかし、審査の二週間前になっても、彼女から変更した旨の連絡がありません。確認すると、対象部門と話もしていませんし、スケジュールも立てていませんでした。仕方なく私が代わりに内容を聞きに行くと、なんと、その内容は一ヶ月前にもう改定が済んでいました。それは上司含め、全員がメーリングリストを使って確認済みです。全部門に改定お知らせしたのは無駄だったということです。しかもその段で発覚したのは、改定が必要なのは、彼女が言っていたのとは違う文書であったことです。彼女の勘違い、確認ミスでした。彼女に原文を出してもらおうとしたところ、例の如く、午前は休むとのこと。午前に休むと、午後になって午後休の連絡がくるのが彼女の常です。翌週は社長が海外出張に出てしまうこともあり、急を要しました。他のメンバーで文書を修正し、なんとか社長印をもらうことができ、それから全部門に改定お知らせと教育指示を出しました。審査直前の文書変更に、約300人の社員が翻弄されました。自分が管理する文書が午前中に改定されたことを、昼休みすぎて出社して知った彼女は、夕方には「やはり具合が悪い」と早退しました。彼女が自己申告する病気は４つあります。うつ病。月に６回、平日に通院しています。顎関節症。発症は小学校のとき。来客の直前に痛みだし、会議室でうずくまるほどです。１時間ほどで治まるので会議室に留まります。周囲からは寝ているように見えます。通院はしておらず、一年以上前（彼女の話から判断すると、学生時代）に作ったマウスピースをはめています。マウスピースが痛くて頭痛がして欠勤することがあります。マウスピースを作り変えないのかと聞くと、6000円が惜しいので直さないとのこと。腹痛。ストレスで空腹を感じ、一日に４食も摂ってしまうほど。そのため胃が荒れてしまった、医者には「食べ過ぎ」と言われたとのこと。この腹痛のせいで早退もするし、自席でもよく伏せています。血尿。彼女曰く「トイレが真っ赤に染まる」。医者に行ったところ、場合によっては腎臓を傷めることもあり、背中が痛くなったら要注意と言われたとか。その医者からは30分で帰って来ました。その後、通院はしていません。他にも、朝から大病院に行き、30分待ったので疲れてしまった、という理由で早退することがあります。わりと多い早退理由です。彼女が普通より病弱であるのは確かであり、仮病だとは言いません。しかし、それだけ病気で、仕事はほとんど出来ず、任せても欠勤するため周囲のサポートが必須という状況になっているのに、なぜ彼女は病気を治すことに専念しないのでしょうか？ 会社は「また病欠して、ゆっくりしてみたら？」と言えません。パワハラとか、そういうことになるでしょう。彼女の精神科の主治医に「会社では戦力外ですよ、それがストレスみたいですよ」と訴えることもできないでしょう。イジメか法律違反かでしょう。彼女とは関わりたくないと思っても、挨拶はしなきゃいけないし、会議での発言を無視してもいけないでしょう。彼女が「出来ない」と言えば教えてあげなければならないでしょう。今でも彼女は、薬を大量に飲んでは、みんなを困らせます。この自殺未遂もどきがやめられるくらいには、元気になってから会社に来るべきではないでしょうか？彼女のめんどうをみるのが私たちの業務の一つになっているのは、健全な企業活動と思えません。筋の通った方法で、彼女に休職をすすめる…させる方法はないでしょうか？",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090923013046",
    "title": "喪女なことは喪女なんだけど ",
    "content": "モテない女ですと自嘲はしてるけど、そもそも本当はそこまで彼氏が欲しいと思わない。とはいえ、それとは別に、モテないのは事実。（だからこそ余計「彼氏欲しくないんだよね」は言い訳がましく聞こえるし、結局「モテねー！」と言ってた方が話が早い）ときどき私が「彼氏欲しくない」事を知った人から、「なぜ欲しくないのか」と聞かれるんだけど、それは逆だと思う。「欲しくない」ことに理由は特にない。「欲しい」人に理由があるだけで。物を買うときもそうだけど、たとえば可愛い服なんかを誰かが買うときに、買わない人に「どうして買わないの？どうして欲しくないの？」とは言わないと思う。欲しくないのは単に欲しくないからとしか言い様がなくて、どちらかというと欲しい方に「可愛いものだから」とか「昔の冬服捨てちゃったから」とかそういう理由があるのだと。それと同様に、「なぜ彼氏が欲しくないのか」と聞かれても、なんか、どうしようもない。そもそも生まれてきて物心ついたときには誰も「番の相手が欲しい」みたいに思っていなかったわけで、私の場合ずっとそれが続いてるというだけの話。だから、別に確固たるポリシーがあるわけでもないのに、たまたま？「恋人が欲しい」というのがマジョリティになっちゃったから、別になりたくてなったわけでもないマイノリティの自分は「そんなマイノリティの道を進むのだから何かよほどの考えが」みたいに思われる。でも別にそういうわけじゃない……昔から「でもそのうち好きな人ができるよ」とか言われてきたけど、結構な年になった今、結局一人も恋愛的な意味で好きになった事がない。もともと性欲がほとんどないし（思春期に少しあったけど、もう20過ぎてからはほぼ無い）、セックスもしたいと思った事が生まれてこの方一度もない。（寧ろ、性的な事はタブーな家庭に育ったためか、性的なものには反射的に微妙な不快感を感じる）自分が直接言われたわけではないけど、人生相談系の本とか、新聞とか、ネットとかで、恋愛しない人に対してよく「誰かを好きになる努力をすべき」とか「そんな事言っていられるのは若いときだけだ」とか言われるのを見ると複雑な気持ちになる。誰かを好きになる努力をするって、なんか本末転倒な感じがする。なんのためにそれをするかといえば恋人を作るためなわけで、じゃあなんで恋人を作らなきゃいけないのか……普通はそこが「好きになったから」とかじゃないのか……大体「努力して」恋愛的な意味で、好きになれるものだろうか？（そういう意味でなくば可能かもしれないが）で、もう一つの「そんな事言ってられるのは若いときだけ！後悔する！」もよく目にするんだけど、それは確かに、後になって突然恋愛したくなってもそれじゃ遅い、みたいな事はあるかもしれないんだよね。それは少し心配するんだけど……でも、だからといって「後になってしたくなるかもしれないので、今したくもないけど恋愛をして、したくもないけど、セックスをして、したくもないけど結婚する」なんてことはできないので、結局「そうかもしれないけど、でもどうしようもない」んだよなぁ……まあ、そもそもモテないんだから、「できない」可能性も充分あるわけだけどｗそもそもモテない自分が付き合える・結婚できる男性なんていうと、「暴力ふるう」とか「共働きだけど家事育児全部おまえね」みたいな男性しかいない気がする。いや、そんな男性にもスルーされるかもしれないけどさ。美人で性格いい人でもそういう悪い男にひっかかってる事例を見ると、なんかとても自分なんてまともな男性には相手してもられないだろうなという一種の諦観みたいなものが生まれてくる。「結婚しないなら老後一人よ、さみしいでしょ」とかいうけど、結婚したって女の場合高確率で相手の方が先に死ぬしなぁ……で、これもそうなんだけど確かにそうかもしれなくても、だからといって「老後寂しいかもしれないのでそのためだけに」結婚するなんてできないし。確かに微妙に不安といえば不安なんだけど、だからといってどうしようもなく……恋愛感情も沸かない、性欲もわかないような人間は、どう生きていったらいいんだろうな。確かに将来大丈夫なのかなとは思うんだけど、だからといってなぁ……恋愛感情普通にわくようになったところで、その上モテないんだから更にどうしようもない気がするけどｗ日本は恋愛至上主義だし、かといって海外も結構公の場ではカップルで来るべしみたいな所あるし、性的なマイノリティの運動はたいがい「同性愛」であって、それは結局マジョリティと性的な感情がわく対象が違うってだけで、私から見れば異性愛と同じに見える。あ～～、ホント、「そもそもそういう感情がわかない」人間はどうすりゃいいんだろう。不安だよ。不安だけど、本当、どうすりゃいいのかわからない。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180109165941",
    "title": "勝手に張り切る奴ウザすぎ問題",
    "content": "新年会に同級生と知人でバーベキューをした。肉は用意してあるけどちょっとしたつまみくらいは欲しいと思い集合して早々買い出しに出かけた。すると参加者に一人よほど食いたいのかやたらと野菜をアピールしてくる奴がいる。野菜なんかいらないんだけど否定するのもかわいそうだし困っているとかごにあれこれ放り込み始めた。こいつ本当にこんなに食うのか？買い出しを終えて久々に集まった友人と話に花を咲かせているとさっきの野菜野郎が慌ただしく肉を焼く準備を始めてる。よっぽど腹をすかせているのか。しょうがないので話を中断して準備に入るがやれ肉に合わせてタレがどうの塩コショウがどうのとうるさいことこの上ない。普通に焼いてタレ付けて食べるだけでいいのに。ともかくひと段落して再び話を再開して盛り上がっていると野菜野郎が今度は乾杯だ、飲み物を手に持てと騒ぎ始めた。会社の新年会じゃあるまいしそんなことする必要ないだろう。飲みたきゃ勝手に飲み始めればいいのに。しょうがないので付き合う。めんどくせえ。肉を焼き始めると野菜野郎はあれだけ買い込んだ野菜には大して手を付けず普通に肉食ってやがる。何がしたかったんだこいつは。責任をもって食えよ。結局野菜は大量に余り無駄な出費となった。来年からはこいつは呼ばないでおこう。anond:20180109111231",
    "bookmark_count": "254",
    "category": "世の中"
  },
  {
    "masuda_id": "20200118112624",
    "title": "気が狂いそう ",
    "content": "職場の後輩女子に最近彼氏ができたらしい。顔は地味だけど胸がデカくて、ちょっと気になってた。いつも化粧はほとんどしてない感じで、服装は地味でスカートなんてはいてるの見たことなかったのに、彼氏ができてからは化粧してモデルがするような格好してやがる。ハイヒール履いて、膝上スカートはいて脚出して、胸元の開いたブラウスなんて着やがって。女の顔で胸揺らしながら歩いてるの見て、この体を好きなようにしてる男がどこかにいるんだと思うと気が狂いそうになる。この土日はお泊まりしてやりまくってんだろうな。巨乳貪られて激しく突かれまくって喘ぎ声出してよがりまくってんだろな。毎日彼氏と会うの楽しみにしてて、セックスしたくてしたくて待ち遠しそうにしてんだろうな。もう死にてー。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180412225659",
    "title": "eスポーツのプレイヤー側の意見【追記あり】 ",
    "content": "はてな匿名ダイアリーへの初投稿失礼します。http://b.hatena.ne.jp/entry/logmi.jp/278406こちらの記事がネットに流れてきて、どうしてもこの、意見を言っている人達に伝えたくてアカウントを取りました。結論から先にお伝えしますと「格闘ゲーム（対戦アクションゲーム）のプレイヤーは大会さえ増えれば正直なんでもいいです」こう考える人が多数です。思いますとかじゃなくて、断言します。付加価値とかJeSUとかファミ通とか吉本興業とか、どんな事や誰の思惑がきっかけでもいいので大会が1つでも増えて、出場する機会があればなんでもいいんです。●集まるかどうかはさておき、誰でも主催できる。●一部の特別な人だけでなく、誰でも出場できる。これが私達にとっての基本であり望む全てで、できれば東京だけじゃなく地方でも大会や予選をやってほしい所です。先に簡単に自己紹介を私はストリートファイター3と4を中心に国内外の大会に東北あたりから遠征していたプレイヤーです。選手ってのはこっ恥ずかしくて自称していませんが、だいたい選手って呼ばれています。ストリートファイター5は3と4で使っていたキャラクターがいないので出るまで遊ぶ予定はありません。今も、3と4の大会があれば喜んで出場しています。以下、人気コメントに引用レスしていきます。 sato0427 ライセンスなくても賞金出せるで？って当局にハシゴ外された件はどうなった？ 一番人気のコメントですが、ああいう事件があったからと言って4月14日に東京・秋葉原で開催される「セガフェス 2018」内の「ぷよぷよカップ in セガフェス 2018」というJeSU公認大会が無駄という事にはなりません。もしJeSUの働きかけがなければ賞金が出なかったり話題性が不足していたと思うのでハシゴ外されたかどうかはさておき、JeSUが国内のシーンに与えている影響は現状プラスであると思います。yamaisan 賞金いらないというブコメもあるけど、それで食っていけないと文化としては根付かないよ。サブカル止まり。 「食っていく」というのは賞金プロを想定していると思うのですけどそれには大会が高頻度に開催される事と、1つのタイトルで長く開催され続ける必要があると思います。ムリです。門外漢なので私は断言できないのですが、運動するスポーツもオリンピックのメダル競技だってそれだけで食べていける人なんてそんなにいないハズです。このコメントにいいねがいっぱい集まっているのですが、いいねをしている人の心境が私には理解できないです。moons 2018年にもなって「ファミ通」なのが取り残される理由なのではネームバリューって大事です。ニコニコ闘会議というゲーム大会があります。闘会議の闘はあの「闘劇」の「闘」です。色々と経緯がややこしいので省きますが、元々ニコニコ超会議というものがあってそれと闘劇がコラボしたのが始まりで闘劇がなくなった今もそのエッセンスだけでも残り続けています。そのエッセンスに惹かれる人もいるので、実績のある名前というのは完全に変えずにミームを残したほうがいいと思います。大阪で来月開催されるKVOとTSBという二大大会のコラボ大会であるKSB2018も、そういう要素があります。耳覚えの無い新しい名前にするより、耳馴染みのある名前を残す事に意味はあります。dark eスポーツ推進派でも反対派でも良いんだけど、スプラトゥーン甲子園の盛り上がりについてどう捉えているんだろうと興味があるスプラ甲子園もいいのですが、ルールがナワバリバトルでした。ガチマッチ種目のRAGEも是非観ていただきたいです。下のサイトから動画を観る事ができます。（決勝以外は有料）https://www.openrec.tv/user/rage-esportsガチマッチはナワバリバトルよりもさらに奥深いです。もちろん、スプラ甲子園のように全地域を巡業して予選を行う、これは、ゲーム大会で最も歓迎される最上級のスタイルです。ただ、それにかける人件費は並々ならぬものだと思う割にこれがきっかけでゲーム買う人とかそんなにいないと思うので本当に主催してくれた任天堂には足向けて寝れないと思います。スマッシュブラザーズやポケットモンスターシリーズの大会も楽しみで仕方ありません。TakamoriTarou 普通のスポーツも参加費を集めそこから賞金を出すのは駄目なんだから、スポーツと名乗るのならば同じルールに従ってスポンサー集めろ。でなけりゃ単なる賭博の元締めだろ。組織的胴元をやる麻雀屋と何が違うのか。 これはその通りだと思います。会場を借りる費用や機材を揃える費用を思えば参加料を払うのに特に抵抗は無いのですが。YukeSkywalker このヒゲに語られたくない感じすごい。 なんかえらい嫌われているのですがファミ通の編集長って過去に何やった人かよく知らないんですよね・・・。ただ、誰であったとしても、新しい大会を主催してくれたりスポンサーになってくれる人なら神様ですよ。だって、大会運営とか主催とか儲からないですもの。観てくれる人もあんまりいないし。ko-gold eスポーツ後進国というか、日本のTVゲーム文化には馴染まないって話だよね。ゲーム大会自体は高橋名人を生んだファミコン時代のキャラバンや倒産したコンパイルのぷよぷよ全国大会があったし今も実況プレイが人気 ゲーム大会というのは、オンラインゲームが普及するよりずっと前からゲームセンターだけでなく様々な手段を用いて行われてきました。コンパイル亡き後も、ぷよぷよはSEGAが再生して多くの名勝負を繰り広げてきました。正直私は国外のゲームよくわからないので国内外の違いについて言える事は無いのですが、日本のTVゲーム文化は今後、企業側から一切の働きかけがなかったとしても実況プレイヤーも含めて、ゲームを心から愛している人達が勝手に大会を開いて楽しみ続けていく事は絶対に間違いありません。jou2 「eスポーツ」を「賞金付き大会」って意味にしてる感じ。浜村さんは「賞金付き大会」を推進する人なのね。賞金なんて不必要かと id:yamaisan 大会参加者には賞金の重要性低いんすよ。大会運営が潤った方が次に繋がるしこの人は大会を観ている人か出ている人ではないかと思います。大会の運営ってものすごくお金かかるんですよね。●会場を借りる●宣伝する●ディスプレイや電源、ゲーム機を必要なだけ集める・隠しキャラがいるDBZとかスマブラとか最悪です。全ハードでDLC買って、全ハードでゲームクリアして隠しキャラやステージ全部出ている状態にしないといけません。●時には私物のアーケード筐体をトラックで現地会場に運び込む●司会進行を行う為の音響等を設置する●ニコ生だったりTwitchだったり、大会を生配信するぜーんぶやらないといけない上に極めつけが・・・主催は大会に選手として出れないから大好きなゲームなのに遊べないんですよ。　じゃあ、ゲームメーカーが主催すればいいだろって思うかもしれませんが企業が主催するって事はゲーム会社の社員を何人も何日も拘束するわけで社会人の皆様ならそれがどれだけ高コストかわかっていただけるかと思います。そして、大会やっても、現状はあまり多くの人に観ていただけていないなと思います（ストリートファイターは割と多い方なのですが）。Twitchのコメント欄も、日本人向けと英語圏向けに別れていたとしてもコメントは英語の方が多くなったりする事もざらでニコ生でも英語のコメントだらけになる事もよくあります。つまり、宣伝効果があんまりないのに、ユーザーの為に大会開いてくれているのです。感謝するしかない・・・。どちらにしても、次に繋げる為に、大会を開催すると黒字になる状態を作っていただきたい所です。そして黒字になったら、プレイヤーの交通費や宿泊費を支援してくれたり、東京以外の土地でも開催してくれる事がプレイヤー最大の願いです。宿泊支援は最高にありがたいんです。　賞金の要不要の話については、もらえるなら嬉しいからもらうけど賞金が無い事が出場しない理由にはならないし（そんな人は負けるかもしれないって時点で大会出ないです）賞金がある事が出場する理由になる人なんて今まで見聞きした事がないです。賞金がある事が出場する理由になるって人はそもそもゲームなんかやってないで普通に働いた方が絶対にいいですし賞金目当てに慣れないゲーム始めたって賞金が話題になった頃にはもう手遅れですし、人が増える動機にどうやったらなるのかむしろ教えてほしいレベル。Bakabot27 id:masudatarou 日本でeスポーツは流行ってるが？ 中年層には格ゲー、大学生~新社会人にはMOBA(LoL)が人気で、どちらもプロスポーツの興行が成立してる。LJL(プロリーグ)など、決勝会場に客が入りきらずに不満が出てるレベル。ありとあらゆるゲームがカードゲームだったり、アーケードゲームだったり、プリパラやガンダムトライエイジのようなデータカードダスだったり。本当にありとあらゆるゲームで大会が開かれていて、日本という国に生まれて本当に良かったと思います。去年の闘神祭2017のムシキングの大会や、http://www.gundam-try.com/movie/tryage-channel23.phpこのガンダムトライエイジ公式サイトから観れる大会動画は本当に胸が熱くなりました。未成年も、本気でゲームで勝負している。その本気さがある限り、プロ興行かどうかはさておいて、ゲーム大会は不滅だと思います。youfokk 浜村は足を引っ張ってる自覚無いんだな自分を信じて進む事って、ゲーム大会に関わる人にとって割と必須スキルです。大会の主催したけど4人しか集まらなかった。そんな事は割と普通です。それでもめげずに、自分の目指すビジョンを目指して進む人は、進まない人より素晴らしいと思います。それに浜村さん以外にも色々な取り組みが現在も動いています。浜村さんのアンチになるのではなく、自分が好むアプローチをしている人を応援してください。人気コメントはここまでで、ここからは個人的に突っ込みたい人hauhau_suta ただただ日本でもeスポーツ盛り上がって欲しいなぁ、LOLの日本の大会とか見る気にならないのよねぇ。 I_L_S 企業主導はユーザー置き去りだし、ユーザー主導は大規模にならないし の構図と、利益第一でやる日本と、とりあえずバズらせて収益は後で考える米国ベンチャーの差 だとおもう。 KSB2018を観てください。種目は・GUILTY GEAR Xrd REV2・UNDER NIGHT IN-BIRTH Exe:Late[st]・THE KING OF FIGHTERS XIV・アルカナハート3 LOVEMAX SIXSTARS!!!!!!・恋姫演武～遼来来～・大乱闘スマッシュブラザーズforU・大乱闘スマッシュブラザーズDX・ポッ拳 POKKÉN TOURNAMENT DX・MARVEL VS. CAPCOM: INFINITE・ULTIMATE MARVEL VS. CAPCOM 3・BLAZBLUE CENTRALFICTION・ドラゴンボール ファイターズ・カオスコード ニューサインオブカタストロフィ・Fate/unlimited codes・ARMS・DEAD OR ALIVE 5 Last Roundこのほとんどが、ゲームプレイヤーの主催です。企業スポンサーこそいますがKSBは完全にゲームファンによるファンイベントです。ファンイベントでも国内最大級のイベントになるんです。それを知ってほしいです。summoned jeSUが必要かは別として賞金不必要論者は一体何なんだ？　賞金がなくてもeスポーツは成立するだろうが競走のレベルを上げていくうえでは専業が出てくるくらいの規模にならないと片手間でやるアマチュアの限界止まり大会に出ないし観ないけど、自分が属するオタク界隈に箔が付いて欲しいって人にこういう人がすごい多くて辟易とします。私達はあなたの為のピエロじゃありません。私達には私達の人生がありますし、私達は自分が楽しいからゲームで遊んでいます。そして、ゲームって、数年ですぐ新しいのが出るんですよ。さらに、私のように続編で使っていたキャラが出ないって人も出るんです。専業になったとして、そうなったらどうしろっていうんですか。同時にガチでやりこめるゲームは多くて３つが限界です。格闘ゲームだけじゃなくてスマホアプリもやりたいし仕事の為の勉強もしたい。片手間でやるアマチュアはよくないと思うのなら、あなたが人生をゲームに捧げてください。片手間で他人を地獄に突き落とさないでいただきたい。GirlsBeAmbitios 非公開 \"賞金なんて\" いやこれ一本で食い扶持稼ぎたい人たちはそうもいかないでしょ、彼らが目指してるのは「プロ」なんだから「これ一本で食い扶持稼ぎたい人」に会った事ってあります？想像上の人物じゃないですか？あと、例えば５回大会があって、毎回同じ人が優勝すると思います？確かに電撃文庫 FIGHTING CLIMAX IGNITIONやドラゴンボールファイターズのGO1選手やARMSのPega選手のような圧倒的な強さを持つプロもいます。海外だとスマッシュブラザーズforのZero選手の引退は大ニュースでした。ただ、猛者は、国内ランカートップクラスでも大会に出ていなかった人が突然の初出場というダークホースもいたりして、安定して優勝とか絶対ムリです。賞金で生計をたてるというのは絶対にムリなので、プロは配信やブログで稼ぐ方が堅実です。優勝賞金で暮らすぐらいなら兼業した方が圧倒的にマシです。最後に、この日記？が彼らに届く為には皆さんのブックマークが必要です。ご協力、宜しくお願い致します。【追記と返信】長くなりすぎたので「言及する」で・・・。あとhttps://anond.hatelabo.jp/20180413232205準プロゲーマーさんへもお返事を書きました。もし、途方もないお金が入ってくるのなら、一握りの人の手に渡すのではなく、より多くの人が長く楽しめる方向でいてほしいとアマチュアとしては思います。",
    "bookmark_count": "254",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170824171831",
    "title": "お知恵を貸して下さい！ ",
    "content": "結婚五年目の夫への誕生日プレゼント何が良いか迷っています。29歳の誕生日が来月くるんです！夫は普通のサラリーマンです。職種は営業なので、会社はスーツで行ってます。予算は5万円ぐらいです...夫に聞いても別に欲しいのない、とのことで、、、毎年こう言われるんですが、何か気にいる物を買ってあげたいんです！Apple Watch、ブランド時計、アクセサリー、プライベート用のカバン、万年筆あたりは提案して却下されてしまいました。財布は新しいのを持ってるので、財布以外でお願いします！追加コメントたくさん付いて嬉しい！全部読みました！本当に有難うございます！子供あり(0歳)、共働き、夫の趣味はゲームと読書です。今はFFのネット版をPSでずっとやってます。セミオーダーの革靴が、一番良いかなと思ったので打診してみます！夫は物欲あまりないんですよねー。学生時代は割と服が好きでよく買ってたんですが、最近は季節ごとに一、二着買うか買わないかぐらいです。スーツとシャツのセミオーダーのはすでに結構沢山持ってます。気に入って大事にしてるみたいです、いいですよね！セミオーダー！夫はすごく細身なので、普通のは体型が合わなかったりするので尚更。(176cmで49-52kgの間をいつもさまよってます。少し体調崩すとすぐ痩せちゃう)また決まったら追記させて下さいー！",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171130002331",
    "title": "30代男性へのクリスマスプレゼント",
    "content": "クリスマスプレゼントが思いつかなくて困ってる。誕生日含め今までに渡したものはマフラー、手袋、ネクタイとネクタイピン、ベルト、ワイシャツ、万年筆、インナー全般キーケース、財布、ビジネスバッグ、時計はお気に入りのを手入れして、修理して使っているから渡しづらい。靴は二時間かけて探すから好みの物を渡すのはほぼ無理。お酒、タバコしない。好きなアニメはあってもグッズは買わない。ドッカンなんとかってゲームをしてるのは知ってるけど、課金してないのも知ってるからGoogleカードも渡せない。もう、高級なお肉とかでいいですかね。これ渡したら男性は100%喜ぶ便利グッズとかないかな。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180212131254",
    "title": "オタク的教養がなくてつらい ",
    "content": "友人たちがオタク話で盛り上がってるのに、輪に入れなくてつらい。人と共通の話題になるオタク的教養が足りない。エヴァもまどマギも見てない。ソシャゲもやってない。1クールに2本くらいセレクトして見てるしアニメ視聴は楽しいけど、大抵不人気アニメだし。最近だとポプテピピックとかね。あれ、過剰評価だよね。エロアニメとエロ同人の話しならできるよ。",
    "bookmark_count": "254",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190109211637",
    "title": "anond:20190107214043",
    "content": "研修医として思うのは、増田よりコメ欄の「医者」「医療」への過大評価。初診外来は医師にとって嫌というか難しいものだけど、1人に数時間かけられるわけじゃないし、病歴や身体所見上緊急性(命に直結するもの)や典型的な所見がないと判断できれば大した検査もしないし、対症療法的な処方して終わらせることも多い。通常はそれで問題ないからこそそれで済むわけだけど、中には症状が持続する人もいて、再度受診してきたとき改めて次の一手を考えるということもある。初回の受診で全て済ませろや、というのが患者としての本音だろうけど、緊急性もなく非典型的な所見でいちいち採血してX線撮ってCT撮ってMRI撮って、、などとしていたら医療費が10倍あっても足りない。X線やCTは被曝するからメリットないと撮らないし。MRIは予約で埋まってるし。その他技師さんにやってもらう検査だって予約埋まってて入院患者だって2週間後まで施行できないとかままある。おそらく医療費やマンパワーが無限にあるとすれば即検査入院して数多の検査して必要な情報集めて診断下すことは今よりはできるようになるとは思うけど、そもそも時間経過しないと重要な所見が取れないこともある。インフルエンザだって発症すぐに検査したって偽陰性になることが多いわけだし。増田では整形外科が槍玉に挙げられているけど、開業医レベルの無床診療所で骨折等緊急性のある所見がなかったら、初回は痛み止めや湿布処方するのは当たり前だろうと思う。もちろん大病院の救急外来に行っても同じことになる。半年も痛みが変わらない、という重要な情報があればそれで改めて何が原因なんだろうね、となることもあるだろうけど、整形外科も診療の幅(専門性)が高いし私は研修してないので実際どうなのかわかりません。コメ欄で気になることにちょっと私なりの意見を。id:tkomy ずっと同じ病院にいき、「腹痛」だといわれ続け、破裂寸前で「盲腸」だとわかり別の病院で緊急手術になった私が通りますよ。自分の判断もヤブ医者の判断も正解かはわからない。別の病院でちゃんと診てもらって。 急にお腹が痛くなる「急性腹症」は原因が色々ありすぎて診断が難しいもののひとつ。特に急性虫垂炎(いわゆる「盲腸」)は一見ありふれているけど診断は難しいし遅れると大変なことになるのでしんどい疾患ではある。私は、高齢者の虫垂炎が進行して穿孔した汎発性腹膜炎を危うく見落とすところだった経験があります。。足が痛いとは言うけど全くお腹が痛いと言わないのでお腹のことは綺麗さっぱり鑑別から抜けていたというもの。炎症反応がやたら高値だったので原因検索のために撮ったCTで診断がつき、即緊急手術となりました。id:FlowerLounge ウチの親とかパーキンソン病と診断されるまで数年かかったよ。何度も病院をかえて診察してもらった。 神経変性疾患の症状を来したので神経内科受診してすぐ診断がつく、というのはあまり考えられない。大学病院でも神経変性疾患疑いで紹介してもらって長々と検査してようやく、ということも多い。然るべきタイミングで然るべき専門機関を受診する難しさもある。id:abababababababa 平熱が35度の祖母が微熱訴え続けてたけど、36度にしかなってないから『微熱とは言え一般的な体温なので』とあしらわれ続けつつも、病院を回った。その中去年亡くなった。肝臓ガン末期。最後の医者は手遅れ、と。お悔やみ申し上げます。腫瘍熱は診断基準があるわけでもないし、36度の熱のみで癌を疑うのは相当に無理めだなあというのが正直なところ。。よく平熱は低いんで、と言われるけど発熱は医学的には定義されていて、平熱をどこまで考慮できるかというとわからない。平熱の状態の患者を医者は見ていないわけだし。id:naruoe 最初の医者に処方されたクスリ飲んでも全く咳が止まらない上「飲んで即効く薬などこの世の中に存在しない」と諭されたが、耐え切れず別の医者に処方してもらったら、ピタリと咳が止まったことがある。咳の原因が感染症ならば咳を止めることを目的としても意味がないし、咳を止めてくれ、という受診は割と困る。むしろピタリと咳を止める薬を処方した、という方がなんか怖い。。ちなみに最初の医者と別の医者の処方薬は何でしたか？後学のために教えていただければ。セカンドオピニオンセカンドオピニオンは、一度診断がついたものについて、別の医師から再度診断を仰ぐ相談なので、この場合全く別物です。増田へ。慢性疼痛というのも医学的に対処が難しくて、麻酔科領域でも研究対象の領域になっているくらい。どうしても痛いならペインクリニックに行ってみるのもひとつの手ではある。非医療従事者が思うような「完全な完治」が望めるかはわからないけれど。追記AI診断をするには必要な情報を集めなければなりません。年齢、性別、社会背景(職業も)、家族歴、既往歴、現病歴、陽性症状、陰性症状、身体所見などなど。必要に応じて、採血したり各種画像検査したり、と情報を得ていくわけですが、検査にも当然不確実性があり、偽陽性や偽陰性なども多々あります。身体所見上の各種徴候にも、感度が高いとか特異度が高いとか特性があって、100%の所見はありません。症状があって受診しても、緊急性や顕著な所見でもない限り経過観察になることが多く、それを不満に思う方がAIを望むことがあるのだと思うのですが、必要な情報を取らないことにはAIが鑑別を挙げることも不可能でしょう。初めに述べた通り、あらゆる訴えについてあらゆる所見を取ることに医療費的にもマンパワー的にもメリットがないし、不可能です。保険診療上では無理なので、むしろ患者の望む通りになんでも検査して診断しようとしてくれる自由診療機関が必要なのかな、と思いました。追記2id:nannimonai そう初診で全てなんて無理。あなたも書いているが初回は経過観察と伝え「痛みが引かなかったらいらっしゃい」と伝えることが抜けている。それをコメ欄はヤブと言っている。急性発症だが軽症の場合、突然のことで患者さんも不安になっていることも多い。なので当院では「対症療法的な処方なので痛みが強くなったりしたらまた受診してくださいor近くのクリニックを受診してください」と必ず伝えるように指導されている。それがないのは、それを言えないくらい外来患者数が多い（疲弊している）のか、そもそもそういう指導を受けたことがないかのどちらかなんだろうなと。若い医師ほどそういう接遇力は向上していると周囲を見ていると感じるのだけどいずれ気にしなくなってしまうような気がしないでもない。。id:zeromoon0 ブクコメが気になった。恥ずかしくなってきたので無難にコメ欄に修正致しました。追記3id:narukami 風邪が元で咳が止まらなくなって何度も薬変えた挙句で出たユニコンが劇的に効いたんだけど同じ人を感染源として同時に風邪引いた別の友人は最初からユニコン処方されてたので咳が一発で止まった話「あるある」としか風邪による咳にユニコン錠(一般名テオフィリン徐放錠)を処方されたと。テオフィリンは気管支喘息やCOPDに適応があり、咳を止めたり息苦しさを和らげたりします。テオフィリンは中毒になりやすく血中濃度が少し高まるだけで不整脈やけいれんを来すリスクがある(特に小児)ため血中濃度モニタリングが必要、というのは医師国家試験レベルの知識なので、実際成人への内服薬投与ではそこまで気にしてないのかもしれませんが、どのみち感染による咳には本来適応はないので、研修医としてはなかなか恐ろしい話だと思ってしまいます。。id:AyanoIchijo 私も元増田、他の病院行こうぜって書いちゃったけど、同じとこにもう１回行ってもいいのかー。／でもまあ「なんかあの医者やだった」感があったなら、他のとこ行くのも手よね。上で書き忘れたのですが、病院を変える最大のデメリットは、【初診時の所見がわからない】ことにあります。最初の受診時の情報がない、というだけで再び診断の難易度が上がります。患者さんは初診時の医師がどういう意図でどういう治療方針を立てたのか十分に説明できないうえ、初診時の医師の説明が不十分なことも多いので(外来では十分に説明して納得してもらう時間もない)、病院を変えたところで、新しい医師に医学的に重要な情報が伝わらず同じことが繰り返されることもあるでしょう。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140711011233",
    "title": "自分が人間として欠陥品なのではないかと思っている ",
    "content": "自分ができることなんて、所詮他人ができることであって、たまたまチャンスがあったからできているだけだという認識がある。なんとなくわきまえているつもりではあるけれど、自分より上手にできる人が来たら自分なんて用済みになるんだろうな、と。そんな思いを抱えているので、人間関係でも相手が信じられない。親しくなれば親しくなるほど、「この人には自分じゃなくてもいいんじゃないか」と思ってしまう。常に自分の代わりに怯えている。自分の代わりとなる人が一番良いタイミングでくるために、自分は実験台にされているだけなのではないか。そんなこんなでいろいろなことに期待ができなくなってしまっている。早いところ人生からも用済みになりたい。そしたらきっと楽になれる気がする。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140811230207",
    "title": "彼氏に結婚のプレッシャーをかけている ",
    "content": "非モテのまま20代を終えそうになった増田(会社員/31歳厄年/女)が、焦ってオンラインデーティングサイトに登録したところたまたま1歳上の彼氏と出会い平和的に付き合い2年ほど経って今に至ります。中距離恋愛＆休みが合わず、デートは1～2回/月。普段はLINEでやりとり。最近「理想の将来の自分の姿」を考えてみる機会が増え、特にプライベートを考えたときに(1) 彼氏と一緒に暮らしたい(2) 穏やかに暮らせる配偶者が欲しい(3) 子供は必須ではない(が、タイムリミットに間に合うなら産んでみたい)という結論に達し、「彼氏となら楽しく穏やかに暮らせるだろうから結婚したいなー」「親も安心するだろうしな」と思う一方でもしかすると(1)=(2)で無くても仕方がないかな、ふとと思ってしまったのです。増田「彼氏のご両親に抜き打ちご挨拶に行こうかしら」彼氏「ｶﾞｸﾌﾞﾙ」等冗談のやりとりはあったのですが、先月中旬に「次回のデートでマジメな話をしたいなー」とLINEで送り、一昨日自宅に泊まりに来た彼氏に「ここ2ヵ月ぐらいで結婚を考えてほしい。2ヵ月後に婚姻届を持って来いとは言わないがその時点で腹が決まらないのなら別れを考える」と伝えるに至りました。この人となら穏やかに楽しく老後まで暮らせるだろうから彼氏と結婚したい反面、市場価値の更に落ちた数年後に別れを切り出され、というのもつらいしなー。彼氏には妥協と計算でどうにか増田で妥結して欲しいけれど、そこまで逃がしたくない魅力は増田にはないよな、と冷静な判断もありつつ。で、もし別れても増田に新しいご縁があれば、妥協と計算で結婚できそうな気がするし、でも今の彼氏より気の合う人が見つかるとも思えないし、と自分から別れもプロポーズも切り出せず、中途半端なことになりました。腹を決めて増田からプロポーズするべきだったのかしら。うーん。落としどころがわからん。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170711235908",
    "title": "BuzzFeedがAmazonプライムデーでアフィサイト化してる件ｗｗｗ ",
    "content": "WELQをなぎ倒し、フェイクニュースサイトの運営者を直撃し、ヘルスケア大学等の医療系サイトを攻撃し、サントリー頂で「いやぁ、クライアントの要求キツいから炎上も狙うよね」という広告業界の本音も暴露したりで、日々、快適なネット環境のために大活躍しているBuzzFeed。そんなBuzzFeedが、やたら「Amazonプライムデー」をプッシュしてて、ちょっと多いなあと思って数えてみたら、正直引くレベルだった。その数少なくとも28本。01)アマゾン、年1回の大セール「プライムデー2017」を7月11日に開催　今年は合計30時間！ 2017/06/29 14:0202)【Amazonプライムデー】ほしい商品だけタイムセールの開始通知を受け取る方法 2017/06/29 18:0003)アマゾンジャパン社長が語る顧客第一主義　運送問題は「心配しないで」 2017/06/29 18:4604)Amazonのお店が六本木にオープン　Amazonプライム10周年で3日限定 2017/07/5 11:4205)【ブクマ推奨】今年のAmazonプライムデーで安くなるパソコンと周辺機器はこれ　2017/07/7 16:3306)今年のAmazonプライムデーで安くなる白物家電が情報解禁！ 2017/07/7 19:2707)本日18時からAmazonでタイムセールが始まる商品まとめ #プライムデー 2017/07/10 11:3508)年に1度のお買い物の祭典 「Amazonプライムデー」を見逃すな！ ポップアップ店舗でイベントも 2017/07/10 16:4009)50%オフ！Fenderのギター＆ベース32本がAmazonプライムデーで安くなるぞ！ 2017/07/10 17:1910)早い者勝ち！『Nintendo Switch』と『PS4』がAmazonタイムセールに登場 #プライムデー 2017/07/10 18:1411)Amazonプライムデー始まる！ いま、安くなっているPC・周辺機器はこれ 2017/07/10 18:2412)Amazonプライムデーでカメラ・オーディオもお得に！ 3万円以上値引きの商品も 2017/07/10 19:1013)日用品を買い貯めしよう！ Amazonプライムセールが超お得 2017/07/10 19:3914)プライムデーで一躍人気に… Amazonのエラーページに表示されているかわいい犬の正体は？ 2017/07/10 20:0415)30〜50%オフ！超便利なKindle、Fire TVなどAmazonデバイスがお得！ #プライムデー 2017/07/10 20:0616)1台で11機種のカートリッジに対応する『レトロフリーク』がAmazonプライムデーでセール中 2017/07/10 20:2417)とりあえず落ち着いて「うなぎ」を買おう！ Amazonプライムデーで国産うなぎが安い 2017/07/10 20:3718)【7/10限定・半額以下】今まとめ買いすべき洗濯洗剤はこれ！ #プライムデー 2017/07/10 20:4719)夏に便利なセール品が大集合！ 60％オフの商品も #プライムデー 2017/07/10 20:5220)プライムデーにダルビッシュ有の直筆サイン入りユニフォームが登場！ 気になるお値段は… 2017/07/10 21:3021)憧れの「原木生ハム」が\bAmazonセールに登場！お得に夢を叶えるチャンス #プライムデー 2017/07/10 22:1422)プライムデーでまとめ買いしておきたい防災グッズ 2017/07/10 23:2823)Amazon #プライムデー はアウトレットが狙い目 新品で売り切れたものも　2017/07/11 12:1024)【急げ】異次元すぎる猫TシャツがAmazonプライムデーでセール中！ 2017/07/11 16:5325)Amazonプライムデー　人気のウィスキーも安くなってます 2017/07/11 17:5626)Amazonの #プライムデー 売り切れてしまった大人気商品はこれ 2017/07/11 18:3127)Amazonプライムデーで大幅値下げされてるおすすめヘッドホン・イヤホン 2017/07/11 19:5228)懐かしすぎるクラシックなプロ野球チームのキャップ 2017/07/11 20:03いずれもPRの表記はないのだが、これでAmazonから金もらっていないとすると、どういうレベルのネイティブアドを出せば、儲かるんだろうか。ネットメディアの闇深すぎだろ…。改めて記事を見てたら、「※この記事から商品を購入すると、売上の一部がBuzzFeedに還元される場合があります。」と書かれていた。これはアフィ狙いの記事なんだろうか。長めの労働系の記事とかも多い印象のサイトで、かつてはこんな記事も出ていたみたいだが、ちょっと悲しくなったぜ。＞過重労働にのめり込む宅配ドライバー　若者たちの「やりがい」が搾取されている（https://www.buzzfeed.com/jp/akikokobayashi/delivery-yarigai?utm_term=.nen5w7kR2#.bmpV8wr3X）＞境治氏「バズフィードってアフィ記事もやるわけね」（https://twitter.com/sakaiosamu/status/884784215862194180）＞ツイッターで検索したらこんなのもあった。定期的にステマやってるんだな（https://twitter.com/komagi340/status/869188702492270594）。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140615194945",
    "title": "なぜトップクラスの進学女子校はブスばかりなのか ",
    "content": "桜蔭、雙葉、女子学院など、東京都心のトップクラスの中高一貫女子校に通う生徒の親は、大抵がエリートでお金持ちだ。それはそうだ。高い学費を払うだけの経済力と、娘の頭が日本最高レベルに良いこと、この２つが揃っていないと通えないからだ。結果として、医者、官僚、法曹、経営者、外資系企業勤めなど、高スペックの持ち主ばかりになる。高スペックの持ち主は美人を嫁にする。そんなことはない！顔よりも頭の良さや性格をとるはずだ！などと叫び出すポジティブ馬鹿がいるかもしれないが、美人は馬鹿ばかりではないし、性格も良い場合が多い。頭も良くて性格もいい美人を選ぶことは高スペックにはたやすいことだ。もし高スペックにイケメンとブサイクが半々ずついたとしよう(実際は高スペックは顔も良い場合が多い)。その８割が美人と結婚し、両方美しい場合は子も美人、片方美しい場合は子も半分の確率で美人、ブサイクならブサイクとする。親が高スペックイケメンの場合は、50×0.8＋50×0.2×0.5＝45％　結果45/50の確率で美人が生まれる。親が高スペックブサイクの場合は、50×0.8×0.5＝20％　結果として20/50の確率で美人が生まれる。(野球選手などを見るとわかるが、実際は嫁が美人だとゴリラでも美人が生まれる確率は高い。)つまり、最低でも65％以上の確率で美人の娘が生まれることになる。ここから、＝トップ女子校の生徒は65％以上の確率で美人だ、という結果が導きだせる。すごいぞ。お嬢様学校の名に恥じない美人っぷりだ。こんな高スペック美人達に足蹴にされたいと感じる男は全くもって正しい。ああ、輝かしい青春の日々よ、麗しの華の女子校よ、青々と繁る美人たちよ、、、現実はブスばかりだ。同じく都心の男子校に通っていた者ならわかると思うが、頭の良い女子校ほどブスが多いのは間違いないことだ。この現実を知らないものが、「いやいやいや化粧とかしてないからそう見えるだけで、磨けば美人ばっかりでしょ」とか知った口を聞くかもしれないが、そんなことはなくブスばっかりだ。正確には１割は根っからの美人がいて、１～２割ほど磨けば美人かもしれない(結局磨かない場合も多い)ぐらいだ。つまり磨いてもどうにもならないブスが大半だ。そして偏差値の低い学校ほど、美人は多い。なぜだか分からないが、実際はそうなのだ。あの当時、僕の股間は間違いなく反応していた。結論：人間っておもしろいなid:white_cake「馬鹿校は皆容姿を磨くことしか考えてない馬鹿。しかも元はブス」「女子校は容姿を磨く気がないだけ。磨けば皆美人。しかも多趣味」そうミスリードさせようとするアナタは性格までブスだよ！ブスは磨いても光らない。ブスはブスのままよく磨かれたブスになるだけ。それに、もし仮にブスが磨かれると美人に進化するとしても、磨かなければブスのまま。ブスのまま人生を終えたらつまりブス。やーいやーい、ブスやーい！p.s.ていうか、「高スペックの子が美人とは限らない、不思議だな」が主旨なのに、なんでみんなそんなにプンスカしてるの。トップ女子校にも2〜3割美人がいるって書いてるし。それで十分じゃん。トップ女子校は磨けば全員美人！万歳！って書かないと満足しないの？恐ろしい、恐ろしい。id:qiaffle ほぼ全ての前提がおかしいが、仮にそれらを全て認めても 45% + 20% = 65% とする論理が根本的に間違ってる。イケメン親だけ集めても5割超えないのにブサイク親を合わせると美人率が上がるだなんて驚きのクソ理論だね。なんか馬鹿が1人いるから説明してあげるが、高スペックが100人いて、その内訳をイケ50人ブサ50人とする。で、高スペックの8割が美人と結婚し、2割がブスと結婚する。イケ×美人の子は100%美人、ブサ×美人もしくはイケ×ブスの子は50%で美人、ブサ×ブスの子はブスとする。ここまでが仮定。次から計算。イケ50人のうち40人が美人と結婚し、10人がブスと結婚する。そうすると、生まれる美人は40人＋5人で45人。ブサ50人のうち40人が美人と結婚し、10人がブスと結婚する。そうすると、生まれる美人は20人。だから高スペック100人の子100人のうち、65人が美人、35人がブスになる。だから65／100で65%。いやー馬鹿の相手をするのは大変だ。説明がわかりにくかったとか言わないでね。あなた以外全員わかってるんだし。",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180120080044",
    "title": "愛されていたことに今更気付いた ",
    "content": "じいさんは無口な人だった。水道工を定年するまでやっていて、頑固な職人気質。両親が共働きだった俺は保育所に通っていて、婆さんが迎えに来れないときはじいさんが会社のマークの入ったオンボロ軽トラで迎えに来てくれていた。小さい頃、俺はじいさんが苦手だった。じいさんからはいつもタバコの匂いがしたし、保育所であったことを話しても「ほうか。」「ほうね。」と一言二言しか返してくれないじいさんより、婆さんが迎えに来てくれればいいのにと思っていた。じいさんは野球が好きで、オンボロ軽トラではいつもラジオがかかっていて、広島東洋カープの情報が流れていた。ある日じいさんが珍しく「カープの練習を見に行こう。」となぜか俺を連れ出した。家の近くにカープの二軍練習場があって、そこに期待の若手が入ったらしい。野球がよく分からなかった俺は苦手なじいさんと二人きりは嫌だなぁと思いながら、さりとて嫌だ嫌だと泣きわめくのもなんだか悪い気がして、大人しくじいさんについていった。４歳でも、それくらいの分別はついたのだ。オンボロ軽トラで行った練習場で、カープの若手がノックを受けていた。カープと言えば猛練習の名の通り、動けなくなろうがノックにさらされ続ける選手をみて、子どもながらに「死ぬんじゃなかろうか」と心配になったのを覚えている。じいさんは珍しく「あのキャッチャーは凄い。」「よう打つ。」「凄い選手になる。」と教えてくれた。野球にぜんぜん興味の無かった俺は、あまり気のない返事をしながら、隣の遊園地につれていってくれればいいのにな、と思っていた。そのキャッチャーは、江藤智と言う選手だった。去年、子どもが産まれた。とても可愛い。絵本を読んであげると喜ぶ。いつの間にか立派なカープファンになった俺は、子どももカープファンにすべく英才教育を施そうと思う。そうして初めて、俺はじいさんに愛されていたことに今更気付いた。じいさんは孫を喜ばせたかったのだ。無口で、何を考えてるか分からないじいさんはじいさんなりに、俺を愛してくれていた。自分が親になって初めてわかったとき、もうじいさんはこの世にはいなかった。今なら分かる。４歳の子どもをじいさん１人でつれて歩くのがどんなに大変か。トイレの粗相をするかもそれない。目を離せばどこかに走り出すかもしれない。水分補給だって常に気にかけておかないといけない。そんなのを連れ出すのは６０過ぎのじいさんにはきっと骨だったはずなのだ。もっとあの時喜んであげれば良かった。ぜんぶ今更だが。じいさん、カープは強くなったよ。今年は三連覇出来るかもしれんよ。愛してくれてありがとう。気付けなくてごめんよ。",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190730175214",
    "title": "アニオタやゲーマーはやっぱり幼い ",
    "content": "当人達は青筋立てて否定するだろうけど、アニオタやゲーマーの人はやっぱり幼い傾向あるよ。男女問わずね。見た目は大人、頭脳は子供。それも傍から見て分かるくらい結構如実に。それこそ40代とかに差し掛かってもずーっと精神が20代気分なんだよね。そして「それの何が悪いの?」とか思ってる。「いや、別に悪くないんだけどね！」と苦笑いしながらフォローしてあげるくらいしかできない。あのまま、死んでいくんだろうなぁ。anond:20190730174529",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150829012633",
    "title": "",
    "content": "認知症が進んでていた80半ばの祖父さんに某動画エロサイトのショートカットをホームに一個作ったタブレットをこっそりプレゼントしたら、2ヶ月で新幹線とローカル線とバスを乗り継いで俺の家にやってきて子供達に小遣いくれるレベルまで回復しててクソ笑えるｗｗｗ",
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180105234421",
    "title": "『君の名は』の問題点は \"現代\"を扱っていること ",
    "content": "『魔女の宅急便』は今から30年近く昔のアニメだが、古さを感じない。劇中にはモノクロテレビがあり、ラジオ機があり、世界は古いはずなのに、古さを感じない。\"過去\"の世界だとわかるためだね。　昨今の話題作『君の名は』については、10年後の鑑賞に耐えるものではないだろうな。劇中には大画面ディスプレイがあり、スマートフォンがあり、世界は最新なのに、危惧を感じる。それら\"現代\"のアイテムは陳腐化が激しいと理解できるためだね（でも、もしかすると30年後はOKだったりして）。　『君の名は』と同じ監督の『サマーウォーズ』にもスマートフォンが登場したが、機種が iPhone 3GS だったため、今観ると古いネタアニメに感じられる。　追記\"同じ監督の\"で釣るために書いたのに、つっこみが少ないぞお前ら！",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "254",
    "category": "学び"
  },
  {
    "masuda_id": "20161007065912",
    "title": "「違和感を感じた」って書く人 ",
    "content": "その違和感の内容をその後の記述で言語化できてないと、「知的に怠惰だけど文句だけは言いたい人」という印象にしかならないよ。赤ん坊がぐずってるようなレベルでブログ書いて恥ずかしくないのかな。ブログどころかメディアの取材記事でやっちゃってる人もいるけど。　違和感を感じたら、そこで立ち止まらずにちゃんと考えてください。頑張ってね。　　追記：コメント見てて思い直したんだけど、確かに違和感の内容を短期間で安易に言語化しないのは大事な所作で、考え続けることの意思表示として違和感の段階で言明しとくのはアリだと思う。「これはまだ違和感でしかないが、〜」みたいな書き方ね。　ただし「違和感を感じました」をいっぱしの価値判断みたいに扱ってて、上品に否定してやったぜみたいな気分が透けて見える文章は良くないよ、というのが私の意見です。せっかくの違和感なんだからも少し発酵させていい記事書いてくれ。　婉曲表現と重複表現とピッチャーの肘の問題についてはコメントを差し控えます。あと文脈をちょっと外してでも異性の扱い出来る人アピールしたい気持ち、わかるよ。",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130703180743",
    "title": "ブコメを書く際の思考模様 ",
    "content": "基本的に、俺は関心のある記事にブクマはすれど、コメントを付け足すことはない。他人の話をダシに承認欲求を満たそうとしているようで、どうにもコスッカラいと感じてしまう。とはいえ、潜在的にお喋り精神を持ち合わせているし、その欲求を否定するわけにもいかない。「何か言ってやりたい」という気持ちが昂ってくる、いかんせんそういう年頃なのだ。そうやって悶々とネットサーフィンしているときに、絶好の記事がはてブに舞い降りる。もう堪らん。ブコメを書かずにはいられない衝動に駆られる。だが、そうして書いているうちに少し冷静になってきて、一旦手を止めて自分のブコメを見直す。あまりに稚拙で未熟。覚えたてのワードを使いたいがために、並べ立てた上っ面な内容。違う違う。こんなことを書くくらいなら、教室の黒板にラクガキでもしたほうがまだマシ。俺もこの世界に生きる人間の端くれ。もっと斜に構えなければ。さて、正気を取り戻したところで、どういうブコメを書こうか。とりあえずこの記事、俺としては賛同できる内容ではない。だが、ただその意を示すだけでは個人的に面白くない。どうせなら、ちょっと皮肉を交えるか、「俺は本質を見抜いているぜ」感を出していきたい。となると、俺一人の頭で導き出せる手法は、1.メタ視点からのカウンター2.捏造、釣り、コピペという認識で冷やかす。3.内容の一部を抜粋してボケる。あたりだろうか。1は個人的に最もやりたい手法だ。相手への奇襲にもなる。だが命中率は悪く、ベンチにいる監督を妨害するような所業。今回、それで優越感が果たして得られるか。とりあえず保留。次に2だ。一度、踊らされた苦い経験から編み出した手法だ。よくよく冷静になって記事を読み返してみると、この内容はどうも嘘くさい気がしないでもない。「自分は真に受けてませんよ」感を出しつつ保険をかけて、その上でホントだった場合の回答を書く。しかし、それは最初の一球をフォアボールで投げるようなもの。それでストライクやアウトをとって俺は満足なのか。3を考えてからでも遅くはないか。とはいったものの、俺はあまりボケるのが得意ではない。一度、書いてから恥ずかしくなって結局ノーコメにしたこともあったくらい、俺は自分のブコメに自信がない。そんな俺がハナからボケるつもりで書いても後悔するのは目に見えている。そもそもどういうのが面白いか自分には判断できない。他の人のブコメを参考にしてもよく分からない。それに今回の記事は、文章だけを見るなら真剣に書かれた内容だ。それに対してボケるっていうのは不誠実な気がしてならない。そんなことを考えながら、俺は頭の中でグルグルと迷走し、結局は何も書けないでいる。そして今日も無言でブックマーク。あー、もっと軽い気分で承認欲求満たしたいわー。",
    "bookmark_count": "254",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180727135256",
    "title": "「虚構新聞かと思った」←これやめろ ",
    "content": "ほんっと多いのなこのブコメ。目障り。普通に「びっくりした」「信じられない」て書いてくれたほうが新鮮に見えるくらいだわ。IMEの辞書に短縮形登録でもしてるのか？毎日見かけるんだよな。まあ「虚構新聞かと思った」て書くやつはそれほどボキャブラリーの乏しいやつだっていう目印にはなるけどな。悔しかったらひねりを効かせてみろっての。東スポかと思ったでもウィークリー・ワールド・ニュースかと思ったでもいいよ。それともお前ら虚構新聞しか読んでないのか？(追記)ときどきなら許してほしい、というコメントがあったけど、そりゃ一人一人は時々しか「虚構新聞かと思った」と言ってないのかもしれないけどさ、そういう人がいっぱいいるから結局毎日毎日目にすることになるんじゃないかなあ。オリンピックボランティアのために授業を控えろと政府要請したら「虚構かと思った」、タコがマンションにぶつけられては「虚構かと思った」…うんざり。本家の虚構新聞だってそんな毎日ネタ流してるわけないじゃない。",
    "bookmark_count": "254",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180522012840",
    "title": "ごはんを食べて「おいしい！」って言う癖 ",
    "content": "子供の頃から何かにつけて「おいしい！」を言っていたな、と最近気付いた。未就学とか、小学生低学年とか、それくらいから。実際母の作るごはんはおいしい。それを差し置いても私はしょっちゅう「おいしい！」と言った。きっかけや理由は曖昧。母を褒めようとしていたような覚えはある。だから、無理のある「おいしい！」もあった。キュウリとトマトとレタスとハムをよそっただけのサラダに「お母さんがスーパーで選んだキュウリおいしい！」って言ってた記憶がある。我ながら苦しい理由だ…。大学に入った時、一年だけ一人暮らしをした。その間、実家は母と父だけの二人になった。父は、あまり料理の感想を言わない。味音痴ではないし美味しいものは美味しいとわかる人だけど、言わない。既製品に対する文句やダメ出しはするあたり、美味しいイコール味が気にならないからわざわざ口に出さないのだろう。が、悪く言うと、母の料理には無頓着のように見えた。それが関係しているかどうかは微妙なところだが、私が実家に戻ってきてから、母は何度かこう言った。「あんたがおいしいって言って食べてくれるから作りがいがあるわ」私の「おいしい！」はもう癖になっていたから、そうなの？としか思わなかったけど、あとからちょっと照れた。そんなことを言われたので、「おいしい！」は積極的に言うべきなんだなーと思う。なにも作り手のためだけじゃなく、自分のためにも。美味しいものをおいしいと言うと、さらにそれが美味しく感じられる。言葉を発した口の動きで、音を捉えた聴覚でオイシイという情報が脳に入ってくるので。て塾の先生が昔言ってた。でもおいしくなければ言う必要はない。私は「おいしい！」と言ったその口で、「煮物ちょっとからいよね」とか「今日の味噌汁薄くない？」とかわりと言います。それで、うるせえ文句あんならテメーが作れや！てブッ飛ばされてもなにも言えないけど。",
    "bookmark_count": "254",
    "category": "暮らし"
  }
]