[
  {
    "masuda_id": "20171208050403",
    "title": "ソシャゲ屋を辞めた理由",
    "content": "年末だからかなんだからか、転職・退職に関する話題が多い。Advent calendarは2セット満員だし、Twitterのハッシュタグもバズったようだ。ずっと吐き出せなかったことを、匿名で書いておこうと思う。書ききったら思いのほか、長くなってしまった。結論だけ知りたい人は、最後の段落だけ読んでくれても良い。先に言っておくが、おそらく普通の人が期待するような「ユーザから絞り上げる体制が～」だの「ゲームをバカにする姿勢が～」だの言う話は無い。また、ここに書いた事がすべてではない。例えば給料とか、通勤が面倒とか、そういったありふれた理由も多くある。ここに書くのは、辞めようと思った原因の一つでしかない。私はずっと、プログラマとして賃金を稼いでいる。そのソシャゲ屋に入ったのも、引っ越しを機に転職した、ただそれだけの話だった。ソシャゲ屋に絞って探していたわけではない。ただ、ゲームは好きだった。物心ついたころから、家にはゲーム機があり、両親もゲームが好きだったので、よく家族でプレイしていた。独立してからも、帰宅すれば真っ先にネットゲームにログインし、コンシューマゲームと並行でプレイしている、それくらいにはゲームをやっていた。さて、ソシャゲ屋と言ってもピンキリだが、入ったソシャゲ屋は比較的大きな所だった。上にも書いたような、悪意はほとんど表立って聞くことは無く、ユーザに少しでも楽しんでもらおう、と日々願う、ゲーム好きな人たちが集まったところだった。さて、ソフトウェア開発で「ドッグフード」と呼ばれるプロセスをご存じだろうか。何年も前に話題になったので、知っている人も多いと思う。私も、せいぜいウェブで読んだ程度の知識なので、具体的な定義は違うかもしれないが自分たちで開発したソフトウェアを、自分たちで使って評価する、という事だと、私は認識している。ただのテストプレイでは無く、ユーザとして利用する、という意味だ。Web屋の延長としてのソシャゲ屋が多かったことも有り、私の所属していた会社も、そのような行動を推奨していた。つまり「自社ゲームをプレイしろ！」という事である。※本題からはそれるが、もちろん他社ゲームもプレイするように言われていた。実際にユーザとして遊ばないと解らないような、ゲームバランスがある。ネトゲ・ソシャゲ界隈ではよく、中途半端な修正が来るたびに「運営はプレイしたのかよ」と言うような不満が飛び交う。それに対するアンサーとして、確かに、正しい。でも私には、どうしても、社員が自社ゲームをユーザとしてプレイしていることが、許せなかった。仮にそれが実費だとしても、である。上に書いた通り、私は、ネトゲも良くやっていた。ギルドやクランに所属し、上位を競う、そういう遊びも沢山やった。※面倒なので、以後ギルドに単語を絞る。ネトゲにおける集団戦は、情報戦としての側面も強い。もちろん、個々のプレイヤースキルも大きい。だが、いかに早く次の実装内容を知り、それに合わせて準備するか、といったことも、とても重要だった。とすると、不思議と情報の早いギルドが出現することがある。そして、真偽は解らないが「あのギルドは社員が居るから」という噂が、まことしやかにささやかれるのだ。私は、それがもし本当なら、卑怯だ、と。ずっと思っていた。さて、ソシャゲ屋であれば、当然、プレイの統計情報を見ることが出来る。サーバ全体で、何の装備・キャラがどれだけ使われているのか。物の価値はどうなっているのか。そういったものは、運営チームの中で共有される。当たり前だろう。次のイベントを考えるためには、必須の情報だ。更にいうなれば、未実装かつ未公開の実装情報も、いち早く知ることが出来てしまう。しかし、それを知っているものが、イチプレイヤーを装って、普通にプレイすることが出来るのだろうか？私はそれがずっと疑問だった。間違いなく、情報として優位になるだろう。知り得た情報を「意図的に使わない」という事は非常に困難だ。ソシャゲのイベントにはランキング報酬というものがある。何らかのスコアでランキングを競い、上位〇名が報酬をゲットできる、というものだ。ある日、とある社員の人が、最近開催されたイベントで、ランキング上位に入ったという話を聞いた。それも最上位の報酬だ。相当な金と時間と効率プレイを行わなくては、入ることが出来ないと思われるものだ。「実装の話が出てから、ずっとそのために準備してたんだって。飲み会も控えてお金貯めてたんだって」なんて噂とともに。私にはそれがどうしても我慢できなかった。情報優位にある社員がプレイし、上位報酬を取る。その社員が、情報を知らなければ、上位に入れていたかは分からない。別の誰かが報酬をゲット出来ていた可能性もある。なんて邪悪なのだろうと思った。良いゲームバランスのためには、実際にゲームをプレイしてみないといけない。そして、ソシャゲ・ネトゲの類は、ユーザの行動によってバランスが決まる部分が多く、ローカルでのテスト環境では、正しく判断をすることが出来ない。しかし、情報優位な社員が、一般ユーザに交じってプレイすることは、不公平ではないか？人によっては数百万円単位でつぎ込むことも有る、ソシャゲ・ネトゲにおいて、それは許されることなのだろうか？この問題に答えが見つかるまで、二度と、ゲームの仕事はしないと心に決めている。",
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170106125530",
    "title": "やさしい男が好きの意味",
    "content": "女がいうやさしい男が好きってのは、やさしいだけの男じゃないんやで。（[強いor有能orイケメンorお金持っているor価値観が合うorまたは左記の組み合わせを持っている]のに私に）やさしい男が好きって意味やで。だから、無能な男はおじさんがおじさんの為に作った二次元にgo!",
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190303095507",
    "title": "おラーメンって言わないのは不公平",
    "content": "おうどん、おそば、と主要な麺料理は「お」を付けて丁寧に言われるのに、ラーメンは「おラーメン」って言われないのは不公平だと思う。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181230185040",
    "title": "寒いと机で作業出来ない ",
    "content": "家での話。ずっと座椅子にホットカーペットで作業してたけど、腰痛めたので引退。普通の高さの机と椅子を買った。そしたら足元・・というか下半身全部が寒くて寒くて気が狂いそう。夏は良かったんだが・・・座椅子に戻したら腰が悪くなってきた。のでまた机に戻したら寒くて作業する気が失せたので今ベットで布団に潜り込んでこれを書いてる。あちらを立てればこちらが立たず状態で時間がどんどん無駄に過ぎていく。つらい。足元の寒さを対策する術を知りたい。とにかくこの部屋は角部屋で、寒さがすごい。ちょっとやそっとの対策では震えが止まらない。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200305061410",
    "title": "日本で現代アートがあまり評価されてない理由",
    "content": "世界で主流になってる現代アートというのが、あまりにも日本人に身近になり過ぎてるのでは、という理由現代アートは大雑把に言えば「高度にコンテクスト化された作品」だと思う。あれはものに溢れる豊かな国の人が、「あえて～」することによって発生する。継茶碗とか、枯山水とか、日本は昔から「あえて～」というのを好む。それをわびさびとか言ったりするのだがあれは現代ではないが現代アートの一種だと思う。そして歴史の中で洗練・定着している。正直そこらの現代アートでは、その高度な文脈に勝てない。日本人は現代アートを見ると、「なるほどな」以前に「野蛮・ダサい、洗練されてない」と思ってしまう。だから広まらない、というか、既に広まってるのだ。そして逆に世間で低評価されがちな、絢爛豪華できらびやかで完璧な、時に世界の人が「ダサい」と思うものに逆に日本人は惹かれる。正直「高度なコンテクスト」とか「わびさび」とか、うんざりしている部分があるんだと思う。背景の文脈とかなく、その時に直球で伝わる言葉、そういうのに憧れてしまうんじゃないかと思う。でも結果的に文脈を見せようとして、見せかけのレンガ造りの家とか作ってしまう。「日本は現代アートが正当に評価されてない」とのたまう人は、まずその狭い視野を広げて欲しいし同時に、日本人はその中途半端に文脈を求める態度を改めるべきだと思う。出羽守が多いのも、「海外から来るには意味があるんだろう」みたいな下手に文脈を評価する性質故だと思う。",
    "bookmark_count": "286",
    "category": "学び"
  },
  {
    "masuda_id": "20160623015632",
    "title": "専業主夫だけど離婚したい… ",
    "content": "ほんと離婚したい。自分はバンドマンでファンだった嫁が大学在学中妊娠、1年休学して双子の息子を産んだ。嫁の親が結構な金持ちで使えるかなと思ってそのまま結婚、逃げられる様な感じでもなかった。嫁は良い大学出て良い会社に就職しバリバリのキャリアウーマンなおかげで今の年収は800万近い。おかげで楽器も諸経費も嫁が出してくれる。でも飯や子供の世話は一切しない。忙しい、忙しいそれしか言わない嫁、こっちだって忙しいんだ。嫁が夜帰って来て飯が出来て無かったら怒られる、掃除洗濯を少しサボっても怒られる。仲間と飲みに行こうにも嫁と子供の飯を作らなければならない。作り置きしていると怒られる。正直息子達が煩わしい。夜はぎゃーぎゃー泣くので嫁に別の部屋で寝ろと怒鳴られる。朝5時に起きて嫁の飯を作って息子達の幼稚園に行く準備。忙し過ぎだろ、虐待かよ。嫁の親が持っていた無駄に広い家、掃除も大変だ、庭や外花壇まで整えろと言われる。帰って来たら来たでまとわりついて来る息子達、遊んで、お腹空いた、眠い、風呂、トイレ、転けた、痛い。うるさくて仕方が無い。嫁は忙しく延長保育の時間を使っても迎えに行けない。なので自分が幼稚園の迎えも行かなければならずバンドの活動に支障が出てしまう。親が預かってくれる日にしか参加出来ない。離婚してスッキリ逃げたいが、金持ちに追いかけられても逃げられそうに無い。しかもバンドの経費はバイトで稼げる値段でも無いしな。息子達も引き取るなんてごめんだし、養育費なんて払う金は無い。職歴も無いし金も無い。近所の目も冷たい、嫁は厳しい。息子達はうざい、生き甲斐のバンドも自由に出来ない。仲間と飲みにも行けない、言い寄る女の子とももう遊べない。離婚したいが離婚出来ない。苦しい。",
    "bookmark_count": "286",
    "category": "世の中"
  },
  {
    "masuda_id": "20171109134055",
    "title": "はぁぁんッ♡だっ、ダメですよぉぉ〜っ…　っこ、こんな人前でぇっ！ ",
    "content": "増田なんか見ちゃ…ぁ何考えてるんですかぁ…そ、その…、赦されると思ってるんですか、こ、こんなトコロで…！！！ひっ！ひにぁぁっッ♡駄目だめっ♡そんな急に書き込まないでっ！はぁん♡もぉ、ちゃんと、読んだんですかあ！？えっえっ！？はぁああンッ♡即レスはやめれぇええぇあんっハァハァ……すぅーはぁー…？うそうそぉぉ…みてないの…？アタシのコト？もっと、よくみてください…その…、私の増田を…もっと、かまってくださいあたしだけを、みて♡ああ…もう、我慢できなぁい///どうにかなっちゃいいそう早く、あなたのブクマがほひぃのぉ♡もう、書き込みたくて我慢できないのぉ///セルクマじゃ、もう満足できないのぉはぁあっん♡おかしいでしょ！こんなのぉ〜こんな煽りが通用すると思ってんのぉぉ！？フニャああッ！？あたし、どうにかなっちゃいそうっ！！！だめなのぉ！連投はだめなのぉぉ！！はああ！！はげしすふぃぃ！！拡散されちゃうのぉ！！！いっっちゃうううう！！！ホッテントリになっちゃううううう！！！ああああ！！！！！ハァ、あああ…っはぁ…すぅー…ぁああああんっハァハァ…すごぉーい…こんなに…スターいっぱいついたねっ♡溜まってたんでしょう？こんなにいっぱい♡はぁぁん…クセになりそう♡ねぇ、これからぁ毎日増田しよっ♡",
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180620213737",
    "title": "兄に結婚がバレて、その後 ",
    "content": "兄に結婚がバレたhttps://anond.hatelabo.jp/20180511170729結婚を兄に知られて、逃げるように実家を後にした。帰宅後父から連絡があり、次の週末に話し合いの場を設けることになった。今回は両親が東京に来た。家には上げたくなかったので、二人とは外で会うことにした。夫も同席してくれた。両親は平謝りだった。先日は「あなたのお兄ちゃんなんだから」と繰り返していた母も、いたく反省した様子だった。小さくなってうつむく母の姿を見ると心が傷んだが、私はもう決めていた。「しばらく実家とは距離を置きたい」「兄だけじゃなく、両親とも」「結婚式はやめにする」「二人で写真だけ撮る」。母は静かに泣きだした。ごめんごめんと謝り続ける(何を？結婚をバラしたこと？その後のこと？それとも育て方を間違って？あるいは産んで？兄を？私を？)母と向き合っていると、悲しいような辛いような、怒りのような、どこか安心したような妙な感情で胸が苦しくなった。父は言いたいこともあっただろうが、それらをぐっと飲み込んで、半絶縁を認めてくれた。そして、将来私が兄のことで迷惑がかかることはないようにすると約束してくれた。具体的なプランは聞いていない。死ぬ時自分の棺桶に兄を入れてくれるんだろうか？兄はたまにバイトするものの、稼ぎは多くて月5万程度だと思う。家には一切金を入れず、自分の趣味に使っているそうだ。そんな兄に、両親は毎日食事を与え毎夜女叩きをするスマホの料金を支払っている。これからも兄を飼い続けるんだろう。バカみたいだが、ずるいと思った。夫と夫の両親が理解がある人で本当に良かった(夫の母方の祖母がかなりアレな人だったらしく、距離を置くのを勧めてくれたのも夫と義母だった。産まれる家庭はガチャだ、みたいな話をよく聞くけど、自分で選んだ人と家族になれる制度があって本当に良かった。救われた。ここでは兄のことを3回も書いてしまった。もうこれで最後になると思う。もっと叩かれると思ったけど、優しいコメントもたくさんもらえて嬉しかった。ありがとう。もうTwitter見るのもやめる。夫と、新しい家族を大切にします。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170227225940",
    "title": "俺はオークだった。 ",
    "content": "俺はオーク族に生まれた。いや、ファンタジーの話をしているんじゃない。舞台は現代日本だ。俺は身長が低く、豚鼻で、がっちりした体格だ。テラフォーマーズの総理大臣をもっと下品にオークっぽくしたような感じだ。太っているが、相応に筋肉もついている。昔、ドラゴンクエストのアニメがあったんだけど、それの戦士のモコモコを見て「俺みたいだなぁ」と思った。まぁモコモコのほうが数段イケメンだけどな。俺はあくまでもオーク族だ。オークがいくら努力してもエルフにはなれないように、さすがに俺の努力は限界が来た。まぁもっと努力すべきだったのかもしれないが、ある程度のところで俺はあきらめた。さすがに毎朝鏡を見てりゃ「これはだめだな」と思いもする。高3で大体あきらめた。結構頑張ったほうだと思う。オーク族はだいたい、中3くらいで己の人生を悟るらしいからな。オーク族のほかの者との会談で判明したことだ。オーク族はファンタジーやエロゲのように群れることはない。単純に生息数が少ないからだ。それはそうだ。オーク族の生殖能力は極めて低いからな。俺たちは牙を抜かれたオーク族。残るは豚鼻と突き出た腹だけだ。これが現代のオークさ。まったく悲しいな。雄たけびをあげてエルフの村を襲撃してみたかったぜ。でもそれは犯罪だし、多分普通にエルフに撃退されるからな。オーク族としての生き方が板につき始めた大学3年の時、俺の前に女騎士が現れた…といいたいところだが、現代の女騎士はオークの前に姿を現すことはない。それはそうだ。だって、現代のオークは村を襲わないからな。村を襲わないと女騎士には出会えないんだ。たまに村を襲うオークがいたりするが、そういうときは女騎士に出会えるな。裁判所って結構、美人さんが出入りしてるぜ。エンブレムを胸に付けた女騎士。で、法廷で女騎士に裁かれるわけだが、法治国家の牙なきオークはそれ以上どうしようもないわけだ。いや、俺は女騎士に裁かれたことはないぞ。一時期裁判の傍聴が趣味だっただけだ。で、俺の前に現れたのは、女騎士でなく女バードだ。適切かどうかわからんが。ようするに、絵のモデルになってくれと美術系の学生に頼まれたんだ。現代においてオーク族は希少。ゆえに絵画的価値があるというわけなのだろうか。確かに、冷静に考えると、オークというものは一定のイメージはあるが、実際に身近にオークを感じる人はなかなかいない。俺も同族となかなかすれ違わないしな。そこへくると俺などはまさに絵にかいたようなオーク。そんな俺を絵に残そうというのだ。これは面白い。俺は承諾した。正直、まぁ、期待するよな。オークであっても、やっぱ、期待しちゃうだろ。実は俺のようなオークが好みの希少生物が存在していて、俺に好意を抱いているのを「絵のモデルになってくれ」という言葉に隠して接近してきているのかも、とか、ファンタジーをさ…追い求めたく、なるだろ？少なくとも、ほんの少しの希望を抱いた俺が存在することは、理解してもらえると思う。あとにも先にも絵画モデルなんてものは初めてだったので、これが普通なのかどうかは全くわからんが、美術室で半裸の俺を囲んで数人が絵を描く、ということを何度かやった。その子は俺の正面にいた。さすが美術系というか、まぁ俺の偏見なんだが、顔立ちが整っている子が多かった。整っていながらも「普通の美人」ではない雰囲気を醸し出してるのも美術系っぽかった。あ、前後するけど、俺がモデルに選ばれた経緯は、ラグビー部の先輩がその子と知り合いで、「絵のモデルにちょうどいいガチムチがいる」ということで紹介されたんだ。…まぁ普通に、「クリーチャー知ってっから紹介してやるよ！」っていうノリだわな。悲しくなってきたぞ。で、オークを囲んだ…なんていうんだ？写生とも違うよな？こう、絵描き会？が始まったんだが。当然のごとく、ファンタジーはないわけよ。その子は最初から最後までクリーチャーを観察する鋭い視線のままだったし、周囲の個性的な美人さんたちもオークの筋肉の分析に余念がないというわけで。実はその子は俺が好きだったというファンタジーもなく、オークが美女を囲むという定番のファンタジーもなかった。それで、何度かやって戦闘は無事に終了した。完成した絵は見せてもらってない。それで俺の話は終わりだ。現代のオークの伝承はこんなもんだ。すまんな。グダグダと書いてきたが、何が言いたいかというとだな…まぁ、なんだ、不愉快に思われるかもしれないので、先に謝っとくけど。なんだろうな、若くて才能のあるエルフがさ、オークを支援したり、絵のモデルにしたりするのって、なんだかすっごいモヤモヤするんだよ。もちろん、理性ではわかっている。容姿なんて関係ない。弱者を支援するのは素晴らしいことだし、芸術に容姿は関係ない。わかっちゃいる、わかっちゃいるけどさ。はてブで上がってたこの記事https://news.yahoo.co.jp/byline/mizushimahiroaki/20170227-00068135/読んでさ、「ドキュメンタリー作品を撮ったことがある教え子の女子大生のNさん」の写真を見たわけよ。女騎士だなぁってな。いや、騎士じゃないか。バードなのか？そんなのはどうでもいいが。美人だよな。それがさ。すごく、オーク的に、なにか、モヤるんだよ。もちろん、オークは女騎士に討伐されるべきとも思わないし、逆襲すべきとも思わんけど。Sさんはどういう気持ちでNさんのドキュメンタリに協力したのかなぁ。2019.11追記何となく、続きと言うか…今まで思ったことを書いていくことにした。どこかで俺の書いた文章を見たらそれは俺です。それじゃ。",
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150114203151",
    "title": "まずは男性が男性を救う責任がある ",
    "content": "責任の所在はどこにあるのか、と言えば、全てにある。女を自分のお遊びとしてしか考えていないオッさんたちにも、それについていってしまう女の子たちにも、そして彼女たちを救えない若い男性たちにも。岡田斗司夫騒動にみる、愛人になった「彼女」とならなかった「私」 - あの子のことも嫌いです",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161114173923",
    "title": "宮崎駿はなぜ身体障害者の話を持ち出したのか ",
    "content": "まず、宮崎駿はCGそのものを気持ち悪いとは言っていない。ここを勘違いしている人が多い気がする。川上が「この動きが気持ち悪いんで」「人間が想像できない気持ち悪い動き」とプレゼンしているからか、気持ち悪いという言葉が印象的な動画だった。しかし、宮崎駿がこういった「気持ち悪い」という感覚を川上と共有しているとは思えない。「そんなに気持ち悪いものをやりたいなら勝手にやってればいい」という宮崎駿の発言があったが、これは川上の度重なる「気持ち悪い」発言を踏まえたもので、「気持ち悪い（と川上が思っている）ものを～」ということになるだろう。「不愉快だ」と評したのは、川上がこのCGについて「気持ち悪い」を連発しながらプレゼンしたからであって、CGそのものだけに不愉快だと思っているわけではないはずだ。おそらくあの下手糞なプレゼンがなかったら宮崎駿もあそこまで怒らなかったのではないかと思う。で、本題。宮崎駿がなぜ身体障害者を連想したか。それは単純に、障害者の友人と毎朝触れ合ってきた経験があったからだ。「気持ち悪い」と川上が言いながら紹介したものに対して、宮崎駿は純粋に毎朝触れ合ってきた友人を思い出した。これは宮崎駿がCGを「気持ち悪い」と思っていないからだ。普段から身体障碍者の友人と心を通わせてきたから「気持ち悪い」と思わずに単純に彼のことを思い出した。川上のような人間に「気持ち悪い」といわれるような動きでも、彼らは生命で必死に体を動かしながら生きている。生命は誰だってみんなそうして必死に生きている。宮崎駿はそうしたことをずっと意識しながら映画を作っていたはずだ。そんな彼にとって、今回の件は許せなかったのだろう。もちろん、川上に障害者を差別する意図はなかっただろう。彼は知らなかった。それだけだ。誰にでもそういうことはあり得る。だから、今回宮崎駿に真剣に怒られたのは彼にとってよかったのだと思う。むしろ、宮崎駿が何故障害者の話を出すのだ！と言っている人の方が無意識的に障害者を差別しているのではないか？あなたたちにとって不格好な姿でも、不格好な動きでも、彼らは生きている。みんな同じ人間だ。蛇足http://anond.hatelabo.jp/20161115075751",
    "bookmark_count": "286",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150518181659",
    "title": "人間の赤ちゃんってかわいくない ",
    "content": "友人宅に赤ちゃんが生まれるたび、新生児の写真が送られてくる。めでたいとは思うし、祝福してあげたい気持ちはある。ただ、煽りではなくどれを見ても猿にしか見えないのだが、みんな可愛いと思ってるんだろうか？だから見て欲しいのだろうか？数週間経てばまぁかわいいかな、と思う機会は増えるが、やはり顔立ちの問題なので、数歳になっても可愛くない子はいる。それを友人知人に送りつけたりFBとかにアップするのはどういう行為なのかな？と思ってさ。遊んであげれば子供ならではの魅力はたしかにあって微笑ましいとは思うし楽しいのだが、造形的に猫や子犬のかわいさに人間の子供がうちかつことはめったにない。でも口に出したら鬼畜扱いされそうなのでここに書いた。とりあえず新生児はまったく可愛くない。■追記こんなに反響があってちょっとびっくりしている。・自分の子供は別、かわいく見えるもの・赤ちゃんのかわいさとは仕草や表情、感触、匂いなどをひっくるめたものである・とにかく猫はかわいいこの辺はおおむね異論はない。理解できないのは、なぜそういう写真を他人様に配布・見せようとするのか？ってとこなんだよね。語弊があるかもしれないけど、旅先から不細工に写ってるセルフィーばっかり送られてくるみたいな感じだろうか。どうせ送るなら見応えのある写真にしてよ、って思う訳。んで、「あ待てよ・・ひょっとしてこの人はこの写真をかわいいと思っているのか・・！？それほどまでに赤ん坊は人を盲目、親ばかにしてしまうのか」という驚きがあるんですよ。だって可愛くないんだもん。とくに写真だけだと。しかも見たくて見てる訳じゃないし。だから、別にそういうの送ってくる人を妬んでるってわけじゃないんだよね。不思議なだけ。微笑ましいという点も理解はできている。",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141003223323",
    "title": "男性は加点主義、女性は減点主義　（お店の評価も、異性の評価も） ",
    "content": "「なぜ、女性は牛丼屋に行かないのか？」という本に書いていたネタだが、飲食店の評価は「男性は加点主義」「女性は減点主義」らしい。男性は「うまい」「安い」「量が多い」など、一つでも長所があれば、他は短所だらけでも、その店を評価する。一方、女性は一項目でもマイナスポイントがあると、他がいくらプラスでも、全く店を評価しない飲食店評価項目をレーダーチャート的に表示したら、男性はいびつな形のレーダーチャートでも気にしない。むしろ「いびつな形の方が、個性的な店」と評価してしまう。一方、女性はレーダーチャートが整形じゃなきゃ受け付けない。・・・このロジックって、なんか異性評価でも当てはまる気がする。女性は男性を選ぶ際、一つでも欠点があると候補から外す。しかし数多くの項目について欠点ゼロな男性は非常に少なく、だから女性は結婚できない（その点、男性は、自分が好きなポイントをクリアしている女性なら、他の欠点には目をつぶる）結婚希望して、でも結婚できない女性の嘆き。「普通の男性でいいんです・・・」でも、その中身は、「年収は平均以上、容姿は平均以上、体型はデブでも痩せでもなく、学歴は平均以上、家事能力は平均以上、性格は平均以上」てな感じになる。上記で項目は６項目。つまりこの６条件を全て満たす男性は、２の６乗分の１。つまり６４分の１だから、２％もいない。この単純な算数のロジックで、「減点主義を全て潜り抜けた男性はレア」という理屈を、婚活評論家は散々女性に啓蒙してるのだが、女性は聞く耳持たないんだよなあ・・・",
    "bookmark_count": "286",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180516163438",
    "title": "元7年間引きこもり男だけれども ",
    "content": "いや、まさか他サイトであんな風に取り上げられるなんて思ってもなくて。面食らって引用された増田は消してしまった。一応言っておくと、自分は無責任なアドバイスのせいで人生を誤ったなどと被害者ぶるつもりは毛頭ないし、「他人に逃げろと言うのは悪魔だ」的な言説には恐ろしくてとても乗っかれない。中学の頃、イジメを苦に飛び降り自殺した同級生がいたので。確かに、逃げたことについて後悔している部分はある。それは本当。でも自分が7年間で得たことは、「逃げろという他人のアドバイスには耳を貸すな」ということではなく、「他人からの言葉をどう取り入れるか」ということだった。ようやく自覚したのだけれども、どうやら自分は「逃げても大丈夫だよ」という言葉よりも「増田なら大丈夫だよ！」っていう言葉を欲っするタイプのようだ。どちらも無責任なアドバイスには違いないけれども、他人の言葉に引きずられやすい自分は、「無理するな」とか言われると「おう…無理しんどい」ってさらに暗示がかかるきらいがある。逆に「増田くんならイケんで！」って言ってくれたハロワ職員の無根拠な励ましにコロッと勇気づけられたりね（なおそれは落ちた）。実際、先日の増田で励ましてもらって助かった。ありがとう。あくまで自分がそうであっただけで、人によっては前者の言葉がいい薬になることもあるんだろう。7年間も回り道した末に得たことがこんな事って情けなくはあるが、なかなか大切なことに気付けたと思う。",
    "bookmark_count": "285",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190724210631",
    "title": "コンビニの外国人店員に勝てる要素がない ",
    "content": "若く異国にやって来てさ、勉強しながら働いててさ、そんな立派なお姿にさ、我恥じ入るわけよ？　",
    "bookmark_count": "285",
    "category": "世の中"
  },
  {
    "masuda_id": "20181225145126",
    "title": "友人の赤ちゃんに会いに行くのが面倒臭い",
    "content": "30代 女。同年代の友人が出産ラッシュ。「ぜひ赤ちゃんに会いに来て～！」と言われるのだがどうも足が向かない。それなりに仲良い友人達で、妊娠前まではよく飲みに行ったり旅行行ったりしてたんだけどな。平日の昼間は仕事の都合付けるの面倒だし、かといって休日の昼間はゆっくり寝たいし家事もしたい。そもそも赤ちゃんに会いに行ったら 「カワイイ～！」とか言わないといけないのが面倒。ぶっちゃけ親友の赤ちゃんを見ても感情が「無」。ただただ面倒だ。",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180410222754",
    "title": "",
    "content": "むかし、何もかもつまらなくなって、死にたくなった時何だか知らないけど、実家の玄関に、母子手帳が置いてあって、何気なく読んで見たら自分が生まれたばかりの時の母親の日記のようなものが書かれていて、笑ってるとか、泣いてるだとか、つかまり立ちしたとかしてないとか、花を見つけて喜んでいるとかどうでも良さそうなことが、ぎっしり書き込まれていて消えてしまいたいとさっきまで思っていた自分が情けなくなってしまって、その場で泣き崩れた少なくとも、親には愛されていたんだと思って消えてしまうのは、親孝行してからにしようって",
    "bookmark_count": "285",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180122201022",
    "title": "エロ同人の孕ませとか子作りっての ",
    "content": "男性向け同人をちょいちょい読むんだけど、ラブラブでも凌辱でも孕ませとか子作りってのが結構出てくるんだよね。それはいいんだけど、孕ませた後の子育てや家族といったことへの意識がマジで薄い。ラブラブ子作り♥みたいな作品ですら、孕ませた相手のお腹をいとおしげに撫でるコマとかで終わって、出産した子供と一緒に幸せ家族みたいなシーンで終わることが滅多にない。夫にはなりたいけど父親にはなりたくない感じがある。孕ませる！っていうことへの欲求も、自分の子供を見たいしそれを愛したいっていうことじゃなく、自分の精子を受け入れてくれる女が欲しいってことなのでは……？01/23追記トラバとかブコメとか大体頷いた。でも「尺の問題」「キャラデザ大変」というのについては、ラストの１コマだけを○○年後のイメージが垣間見えたみたいな感じにして、赤ちゃんを抱いてる女とそれをあやす男の後ろ姿とか、二人で幼児の右手左手を引いて歩く後ろ姿とかにすれば尺も食わず子供のキャラデザも必要ない。実際健全ラブコメ作品とかでそういう閉じ方何回か見たことあるし、読後感はいいと思う。でも、ラブラブものでもエロメインだと家族というイメージをにおわせられるだけでチンコなえるんだなあという。",
    "bookmark_count": "285",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191019015254",
    "title": "［番外編］ラグビーW杯　準々決勝　日本 vs 南アフリカ プレビュー",
    "content": "1週間のご無沙汰、レビュー増田（ありがたく名乗ることにした）です。------これがポストされる19日は、イングランド×オーストラリア、ニュージーランド×アイルランドという非常に興味深い対戦が行われ、レビューのしがいがあることは間違い無いのだが、実は増田はこの1週間、所用で日本におらず、帰国日がまさに19日の夜になる。なので、これらの対戦をレビューしてポストする頃には、日本×南アという大一番に皆が集中していることになるだろう。------そこで、今回は番外編として、前回の日本×スコットランド戦でも触れたように、増田がマレー半島を北上しながらボーッと考えた南アや日本が取りうる選択肢や展望について触れ、プレビューとしたい。プレビューで分析すると良いのが、「双方や一方の戦略戦術が機能せず、パッと見で凡戦や圧勝劇なったとしても、そこに遂行にまつわるドラマを感じることができる」という所だ。------このプレビューで、みんなが事前に自分なりの注目ポイントを見つけることができ、より楽しく観戦できれば最高の喜びだ。因みに前回のレビューは羽田空港で外国人に囲まれながら試合を観戦し、翌朝クアラルンプールからポストした。------4年前のW杯でアップセットを演じ、今回も驚異的な戦績でプールAを突破した日本だが、直前のテストマッチの結果が示すように、地力で南アには及ばないのは間違いない。10回やって6回勝てる相手なら地力で優っているとも言えるだろうが。NZの地元紙が予想した日本の勝率24％というのは妥当とも言えるし、むしろ好意的だとも増田は思う。------まずもっての所、ノックアウトランドは勝ち点制でないので、すべての国が点数の大半をペナルティーゴールであげるような「堅い」展開になりやすい。南アはフィジカルを盾にしたディフェンシブでセットプレー中心のぶつ切りラグビーを得意とする国で、そういったゲームは大好物だ。------また、それは現在のメンバーにも現れており、司令塔、SOのハンドレ・ポラードは地元・南アのスーパーラグビーチーム、ブルズで正にそういうゲームのタクトを振っている。ここで出てくるのが、ツーブロックなのかモヒカンなのか微妙な髪型の控えSOエルトン・ヤンチースであれば、小柄ながら強気プレーでもって鳴らすSHファフ・デクラークとの連携でボールを回すオープンな展開になるのだろうが、初期代表チームでこのコンビの結果が出なかったため、ポラードの固定となった。------その後、南アはでかい身体ですぐキレるLOエベン・エツベスや、大会最高クラスの長身で掴み合いになると笑顔になるのが怖いLO RGスナイマン、一転してナイスガイオーラが滲み出る大男FLのピーター・ステュフ・デュトイ、怖いとかナイスガイとかもうそういう話じゃなくてプレーも身体も顔もなんかサイボーグっぽいHOマルコム・マークス、そんな中でどこか哲学者のような雰囲気を漂わせるキャプテンFLシア・コリシなどのFWが中心となった堅いラグビーを基本としながら、「ポケットロケット」WTBチェスリン・コルビや、海外中継などだと「マッピンッピ！」と独特のアクセントで名前を呼ばれる俊足WTBマカゾレ・マピンピ、直前のテストマッチで連続トライを挙げたワンダーボーイ、SHのハーシェル・ヤンチース（本日2回目のヤンチース）などを加え、身体をぶつけてよし、走ってよしの非常に攻略しづらいチームになってしまった。因みにシア・コリシは極貧の身からラグビーでのし上がり、功なり名を遂げると、幼い頃に生き別れになった腹違いの妹を自力で探し出し、非常に煩雑な法的手続きを経て養女として迎え、共に暮らしているという。理知的な人物として知られ、FW戦には付き物のジャッジの解釈をめぐるレフェリーとのコミニュケーションもバッチリだ。------おそらく南アの戦略のファーストチョイスは、ここ一番の時にオールブラックスさえ封じ込めるやり方、ハイパントを上げて着地点の競り合いやキャッチ後の攻防で直線的にドカンドカンと身体を打つけ、ボールを前に落とすノックオンからのスクラムを狙ったり、ボール争奪戦で時に頭を突っ込み、時に圧力をかけて日本の規律を崩してペナルティー獲得を狙うというものになるのではないかと思う。------マイボールスクラムになったらまた直線的に走ってスクラム脇を急襲し、身体を打つけて1コマ前に戻る。接点の圧力に対応するため日本が人数を集めれば、さあ外のスペースに展開だ。強力なランナーがいる。------もっと良いことにペナルティーを獲得した場合、素直にペナルティーゴールで3点を狙うか、タッチキックで前進してトライを狙うかは考えどころだ。タッチで前進したあとの狙いは、立っての密集、ドライビングモールとなる。日本は今大会、スクラムになかなかの強さを見せるが、モールは止め切れていると言い難く、フィジカルに絶対の自信を持つ南アが3点で満足せず、これを狙ってくる確率は高いとみる。------日本としてはこの展開になりたくない。なので、アイルランド戦やスコットランド戦で見せた、「ボールをキープして攻撃で時間を使う」という戦術が考えられる。------しかし、ここで問題になるのが日程と経験値だ。今回、南アは十分な休養日があり、たとえ守り通しの展開になっても、体力切れは起こしづらい。それに、地上戦で身体をぶつけ続けると、その衝撃で消耗してしまい、日本の方が先に体力切れになってしまう可能性がある。キープするならどのタイミングで繰り出すかが悩みどころとなる。------さらに悪いことに、南アの多くのプレイヤーは日本の早さや多彩な攻撃、意外と侮れないフィジカルの強さなどを「感覚的に」知っている。これは日本が代表のクローンチーム、サンウルブズでスーパーラグビーに参戦して数年来南アのチームと対戦し続けているのと、南アの多くのプレーヤーがジャパンラグビー・トップリーグでプレーしているためで、お互いに顔見知りの選手も居るくらいだ。------そこで考えられるのが、サモア戦で日本がとった、「ボールを相手の背後に蹴って背走させ、身体接触を避けながら前進し、走力を削る」というやり方なのだが、これも蹴ってしまう事には変わりないので、相手が充分なところに蹴ると、正に相手好みの展開の呼び水となってしまう。------今大会、日本のディフェンスはよく機能しているが、国際的な日本の評価は「恐ろしく早いテンポの多彩で素晴らしい攻撃と、脆弱な守備を併せ持つ、『よく取るけどよく取られるチーム』」というもので、増田から見てもそういうチームであって、できれば守勢には回りたくない。------南アが唯一対応に後手を踏む可能性があるのは、ボールがあっちに行ったりこっちに行ったり、攻守の交代が目まぐるしくなる「アンストラクチャーラグビー」の展開だが、その起点がハイパントだったりすると巨人揃いの南アに空中戦で競り勝たないといけない、ということになる。ハイパントのキャッチが「当たりの日」じゃなかったら果たしてどうやってここまで持ち込む？アンストラクチャーのもう一つの起点は相手が持ち込んだ密集、ラックでボールを無理やり引っこ抜いたり、激しいタックルで落球を誘い、有利状況の反則流し（アドバンテージ）で相手が攻めから守りへ切り替えられないうちに走り抜けるというやり方だ。こうなってくると姫野やリーチや大阪弁が第二外国語のトモさん（トンプソン・ルーク）に頑張ってもらうしかない。エツベスがまたキレるかも、とか考えてる場合ではない。というか、むしろソレについて考えなければいけないのはシア・コリシの方で、大体において宥めてしまうので期待薄だ。あとデクラークも小さい身体で掴み合いには一歩も引かず、何だったら自分から掴みに行く勢いなので、危なっかしい事この上ない。シア・コリシの胃壁の強さには感嘆するばかりだ。あ、マルコム・マークスは大丈夫。彼は多分そういうの超越してる。まあそれは良いや。------日本はこれらの考えられる展開の中で、今まで挙げた戦術を切り替えて勝利の緒を探すかもしれない。------ランキング1位だったアイルランドと5位だったスコットランドを倒したからいけるっしょ、と思いたくもなるが、このように概観した上で考えると、相性で見たところはそれら2チームより遥かに悪いのが現状ではないだろうか。日本は相性最悪の強敵を前に、わずかな隙間に手を突っ込んで勝利へのドアをこじ開けるプランを見つけなければいけない。------注目は最初の15分に日本がボールを持った時に蹴るか・キープするか、その後さりげなく戦術が変わっていないか、前後半で戦術に修正が入るかというプランのところと、地上の密集・ラックでどちらが優位に立つか、ファーストスクラムがどちら優位になるか、エラーや反則の数が時間と共にどう増減するかという遂行のところだと思う。みんなはここを見てみてほしい。------果たして試合は4年前の再現となるか、4年越しのリベンジとなるか。増田は普段序文で書く話を今書いてしまったので、レビューで何を書こうか、ちょっと不安だ。------あ、あと日テレの実況が酷いという意見が散見されるが、以前はラグビー界の松木安太郎にならんとして感情爆発実況をしていた元代表とか「いや、展開の複雑なラグビーでそれはちょっと」みたいなのもあったんだから、それを踏まえた上で、今回、数年来みずから映像編集してまでミニ番組をYoutubeで配信しラグビー普及に尽力してきた日テレ安村アナはなかなかいい仕事をしている思うぞ。anond:20191014075520",
    "bookmark_count": "285",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20151125011611",
    "title": "携帯料金が高いって言ってる人って何なの？ ",
    "content": "総務省での携帯料金見直しの話が出てから携帯料金が高いという意見を良く目にするようになった。自分はこの意見が全く理解できない。大手3社でiPhone 6s plusなんかにしていれば毎月1万円程度になるだろうけど、安い端末でオプションをつけなければ8千円程度で済む。ネットをあまり見ない人なら、ガラケーやガラスマを使えば料金は下げられるだろうし、使い方にもよるがMVNOにすればスマホでも3千円程度で十分維持できるだろう。今は昔のように通話のためにPHSを買ったりする必要もないし、パケ死を気にして画像非表示でブラウジングする必要もない。さらに使い方によって千円台から1万数千円程度の範囲で自由に料金を選ぶことが可能なのに、携帯料金が高いと言っている人は何がどうなれば満足なんだろう？",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180618192720",
    "title": "20回ぐらい連続で「予定が空いていない」と断られたら、もう誘わない方が良いのか ",
    "content": "嫌われてはいないと思うんだが",
    "bookmark_count": "285",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170328001918",
    "title": "モスのエビカツ",
    "content": "数年前、世界的なエビ不漁だかなんだかでモスバーガーからはエビカツバーガーというメニューが消え、そして復活した。当時高校生だった私は、それまでも何度か二人で学校帰りモスに寄ることがあった先輩に「エビカツが復活したんですよ！絶対食べに行かなきゃ！一緒に行きましょう！」と鼻息荒く詰め寄り、了承をもぎ取った、が、その約束が果たされることはなかった。先輩と私の友達が付き合っているという事実を知った私が一気に距離を置いたためである。先輩たちはその交際を周囲に秘密にしていたため「彼女に悪いから」などという理由で私の誘いをかわすことができなかった、ということまでは想像がつくものの、だったらたかがモスとはいえ彼女持ちが他の女とサシで飯なんか行くなや！というか付き合ってんならそうと言わんかい！私が道化やないか！！という気持ちでいっぱいになった私は世の理不尽をかこち、涙を流し、エビカツを貪り食った。今日、久しぶりにエビカツを食べた。あの頃ほど美味しくない。先輩が頼んだものをよく横取りしたオニポテも、そんなに美味しいと思えない。ふざけんな先輩、私のエビカツに余計な記憶を植え付けやがって。すごく好きだったのに。",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140626225706",
    "title": "そもそもどうして近親相姦は「よくないこと」なの？ ",
    "content": "間にできた子供の遺伝的リスクが高まるから「よくないこと」なの？じゃあ、遺伝する病気を持っている人はその子供の遺伝的リスクが高まるから子供を作るべきでは無いの？出生前診断で胎児の異常を診断された場合中絶すべきなの？",
    "bookmark_count": "285",
    "category": "世の中"
  },
  {
    "masuda_id": "20180310000343",
    "title": "人が死んでいる ",
    "content": "とうとう森友で死人が出たか。俺は一般的に言われるところの官僚って立場だけど、これはマジで恐ろしい。俺達は国を守る為に全力で働いてる。けれど、国は俺達を守ってなどくれない。働いたことない人は全然わかんないだろうけど、官僚のエネルギーはすごい。思いは人によって様々だけど、共通しているのは、国を善くしたいって思い。けれど、その思いは片思いで、俺達は平気で切られる。それでも、国を善くしたい一心で、民間も真っ青な底無しブラックな環境を楽しんでいる。国で働いてる人間は、なにが真実かなんとなくわかっている。誤解のないように言うが、俺達は決して国を盲信しているわけじゃない。国の政策が全て正しいことなんてありえないし、間違っていることに対しては間違っていると言わなければならない。政治家と官僚の関係には、極端なパワーバランスがあるけれど、だとしても様々な手を使って政治家を説得し、懐柔し、国を善くしていくのよ。ただ、官邸主導が悪いとは思わない。あくまで国を決めるのは、国民の代表である政治家だと思っている。政治家の思いは国民の思い。そうやって我が国の主権は成立している。実際、省益がぶつかり合って、どちらの意見も正しい時には、政治家が決定するプロセスが大事だったりする。突破口にもなる。官邸主導は行き過ぎた。上の人間は上ばかり見ている。安倍さんが国を悪くしている、とも思わない。中にいると、官邸主導でトップダウンで物事が進んでいく勢いというか、国が変わるのが見えて、わくわくすらする。でも、官僚は守られなくなった。挑戦できなくなった。思いきれなくなった。政治家と、政策を語り合えなくなった。森友で死んだ彼は、最後まで国を善くしようと戦っていたんだろうな。誰にも守られなかったけれど。追記 3/10 16:45稚拙な文章で申し訳ない。増田の落書きを読んでいただき、厳しい御意見もいただき感謝。イメージしている「国」は、官邸とか政府というより、国民総体を指している。国民主権ですので。ただ、国民の中にも様々な集団がいて、各省庁のバックには、見ている領域に近い、色々な利益団体がいる。それが省益。なんじゃこりゃ？と思う縦割りも多々あるが…天下りできるなんて思って働いている中堅、若手はいないんじゃなかろうか。若者が年金なんかもらえないだろと思って納めているのと一緒。官僚にも世代間格差があるのです。あと、勘違いされているが、法を守るのは当然、俺はこの件について非常に憤りを感じている。追記 3/11 18:00本件への違和感を、元経産省の宇佐美さんが語ってくれていた。http://lite.blogos.com/article/282954/ここまで反響があると思っていなかった。まだまだ世間から見たら官僚=悪で、確かに悪さをする人達もいるのだろうけれど、官僚虐めをしても、変わるべき人達は何も変わらない構造がある。国を善くする主体が必ずしも官僚でなくてもいいので、憎みあわずに同じ方向を目指せたらと思う。これは別に甘い考え方だとは思わない。",
    "bookmark_count": "285",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200126232858",
    "title": "「異世界レビュアーズ」第三話に強く抗議する。 ",
    "content": "女体化自体はどうでもいい。せっかく女体化したのに、女を呼んで百合プレイをするというチキンな展開もどうでもいい。「（女体化したら）乳首が服に当たるだけで痛い」「新たにできた神経が過剰反応しているせい」→いや人間の男の乳首だって神経通ってるよな？と突っ込んだが、まぁそれも許す。途中で男性の性産業従事者に対するルッキズムっぽいものもあった気もするが、まぁキライなオカズに当たっちまった時の反応だろと思ってスルーする。問題はオチだ。オチとは以下の通りだ。両性具有の天使が女体化した折に、プレイの相手としてハイエナ娘（男根がある）を選んだことを人間「あいつ、確信してるじゃねぇか」（眉をひそめて）エルフ「というか、あいつやっぱり」（顔面蒼白）ホビット「男もいけるんじゃ」（顔面蒼白）……一同、振り返って異形を見る眼付で天使を見る。天使「？」その天使の背景にレインボー（虹）が出て……　　　　　　　　　　　　　　　　　　（終わり）いや何だよこの展開！男が男性をセックスの相手にすることを、明らかに変態の趣味として扱ってるよな？（異性愛者でもあるが）同性愛者であることを、オチとして衝撃の事実とか笑いの要素とか、そういうものとして扱ってるよな？これ作ったやつら、いったい何を考えてるんだよ！これを出した脚本家、これを通した脚本会議のメンツ（少なくとも制作進行と監督は絶対同席するはず）これのコンテ切ったやつ、誰一人「この展開はマズいのでは」と思わなかったんだな？ゲイであることを卑しまれるのは当たり前だと、レインボーカラーとは嘲笑の対象だと描いておいて違和感も何も感じなかったんだな？揃いもそろって一橋大学法科大学院出身か？　ああ？もう一つ問題なのはニコニコ動画のコメントだ。この内容に完全に無反応。つまりこういうことか？例の野獣先輩とか、黒い車に追突して土下座する動画は単に演技が下手とか展開が無理やりすぎとか映像がチープとかそういうことじゃなくてあれがゲイ動画だからネタになるって思ってたのか？この反応を見る限りはそういうことだよな？古き良きニコ厨として自分は声を上げる。この内容はゲイ差別だ。ソフト化の時には内容を修正すべきだ。そして制作スタッフは全員、美輪明宏氏の「紫の履歴書」を読め。同性愛者を差別することが当事者にどれほどの悲しみや苦しみを与えてきたのかちったぁ理解しろ。追記ブコメ、ツリー含めて興味深く読ませていただきました。以下、気づいたことや補足など＊三話の中に出てきた他のゲイ差別描写の方がひどい。　　・インキュバスボーイの広告…褒められた行為ではないが、対象者が目の前にいない　・人間とエルフの脳内妄想……そもそも脳内の妄想で、（作品内の）現実に存在する人間への差別ではない＊あれはヘテロの男の自意識過剰を皮肉った描写　・セリフはないが、異形を見る眼付で天使を見る人々の中に酒場のウェイトレス（女性）も混じっている番外；高年齢のエルフをめぐる描写の方が問題　・本人に面と向かっては言っていない、それと人間の男のように受け入れる者もいる要するに第三話のラストで問題なのは、以下の４点がそろっている点である　・酒場という不特定多数の人（この場合の人とは、知的生命体の意味）が出入りする、準公共的な場所　・その場にいた全員　・（異性愛者であり）同性愛者である天使を、本人が視線に気づくほど公然と異形を見る目つきで眺める　・蔑まれた天使の背後に、同性愛者のシンボルとして有名であり、作品中でも「同性と性交可能」の隠語として使用されている虹が出るレビューが張り出される酒場という場所は外せないにしても、　人間とエルフとドワーフの三人だけがテーブル囲んでひそひそ話をしながら天使を異形を見る目つきで眺める、だったら印象は変わる。蔑む対象の背後に虹を出す描写は、どう転んでも看過しがたいが「話の流れに必要不可欠なネタでもないのに、安易に人の趣向を貶めやがって。も少し頭使えや阿呆ども」と思うだけで、わざわざ行動に移しはしなかった。なんと形容すればいいのかわからないがこの４点すべてが揃った描写が流通するという現象に対し黙って見過ごすのは良いことではないと感じたのだ。あとこれは個人的な判断だし、あまり決めつけたくはないのだがこのアニメのＯＰ曲は，かなり「Go West」をネタにしているというか、パクってるように聞こえる。Village Peopleの音楽に乗っかって、同性愛を差別するってどういう了見なんだ。侮辱にもほどがあるだろう。　　",
    "bookmark_count": "285",
    "category": "世の中"
  },
  {
    "masuda_id": "20100912170528",
    "title": "そういうもんなんだな女って ",
    "content": "これは友達から聞いた話。彼は好きな女の子ができた。彼以外の男からも頻繁に声をかけられデートにもよく誘われるという、いわゆる「モテ女」だった。何度かデートしたあとダメもとで告白したら、なんとそれがOKされ、二人は付き合い始めることになった。ある日セックスしたあとに彼は、その子を抱きしめながらこういったんだそうだ。「俺のようなダメな人間が、君のような性格がよくてかわいい女の子とつきあうことができて、本当に幸せだよ」それは皮肉でもなんでもなく、そのときの彼の素直な気持ちの告白だった。自分からもつけくわえると、彼はイケメンでもなんでもなく、いわゆる「ふつうの男」だった。それはたしかだ。けれど、腕の中の彼女の反応は彼の予期したものとはまったくの別物だった。「どうしてそんなこというの・・・？」悲しそうな表情で、目に涙をためながら、喉を絞り出すようにそう言ったんだそうだ。え？え？え？脳内を疑問符でいっぱいにしながらも、とりあえず彼は謝りとおした。そのあとで落ち着いてから聞いた彼女の主張を要約すると、つまりこういうことだ。私とあなたは「つりあっている」のだと。お似合いのカップルなんだと。なのに、なぜそんな風に二人に不均衡があるような表現をするのだと。それが、彼女を悲しくさせた原因らしい。これを聞いて前にある精神科医が、男は所有の原理に生きていて、女は関係の原理に生きてるといってたのを思い出した。読んだときはほんまかいとは思ったけど、あれもあながちウソじゃないんだな。彼は図らずとも、低スペックの自分がスペックのいい彼女を手に入れたという意識でいたのかもしれない。彼女はお似合いのカップルという関係を楽しんでいたにも関わらず。よく考えてみたら、発端となった彼氏の言い方も相手を突き放してるみたいで配慮が足りなかったのかもと思う反面、それでも、悲しむほどのことでもないだろうと反論したくなっている自分がいる。",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100716145433",
    "title": "鬱気味になってやっと挨拶や世間話のありがたみがわかった ",
    "content": "自分の現在のこととか将来のこととか社会の、世間の、日本の、世界の現在と将来のこととかをひたすら熟考していて、煮詰まってパンクしそうになっていた。世の中に絶望していた。自分の可能性に心の底から失望していた。四六時中息苦しかった。考えなければいけないけど、考えるのは辛く、かといって考えることから逃げてもまた辛かった。　そんな時、知り合いにされて嬉しかったのは、挨拶と世間話だった。朝顔を合わせて笑顔であいさつされ、あいさつしを返すこと、小栗旬がどうだ、AKBがどうだ、という世間話をして気を紛らわすこと、それらの、はてな界隈では「中身が無い」とされているようなことが、疲れ果て、煮詰まり、逃げ出したくてしょうがないときの救いや癒しになった。　同じところをぐるぐる回り、衰弱し、怠惰に、逃げ腰になっている私に、厳しい言葉をかけ、将来と向き合わせてくれたのは、親であり、恩師であり、親友だった。相手が産み育ててくれた親であり、就職などの世話をしてくれた恩師であり、精神的に煮詰まったときには部屋に呼んで、徹夜で飲んで愚痴を聞いて酔い潰れたら寝かせて毛布をかけてやることをお互いに何度も経験した間柄の親友であるから、彼、彼女らの言葉は力を持ち、辛い現実や不明瞭な将来について向き合うことができた。心から感謝することができた。　厳しい言葉をただの知り合いに言われたところで、泥沼に落ち込むだけだった。ただの知り合いに、落ち込んでいるときだけしゃしゃり出てこられて、いきなり本質をぶつけられても、通り魔にボコボコにされたような気分になり、沈み、憎悪に繋がるだけだった。「お前に何がわかる」としか思えないのだ。私の苦しみを面白がっているとしか思えないのだ。知り合いに言われても。私にとっての特別な存在からの言葉でないと、上から目線としか感じないのだ。　誰に対しても本質を突こうとするのは、自分の立ち位置が見えていない人の行動だと思った。自分が弱ったとき、他人からされてみて、初めてそういった行動の有害さがわかった。昔は私自身も、問題には早急に向かい合うべきだし、世間話やあいさつには中身も意味も無く、誰に対しても本気で本題をぶつけるべきだと思っていたのだけれど、「本質的な話」は特効薬にも毒にもなるのだとやっとわかった。信頼関係が出来ていれば「本質的な話」がその人を救うことになるし、信頼関係がお粗末であれば、「本質的な話」は相手を不快にし憂鬱にし恨まれるだけなのだ。　これからは、私が相手にとって、シビアに現実を突き付ける資格がある人間なのかを考えよう。まだ信頼関係が出来ていないと思ったら、その人には、まずは笑顔で必ずあいさつすることだけを心がけよう。",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180123140326",
    "title": "車がスリップしているニュース",
    "content": "雪道を夏タイヤで走るとか狂気の沙汰だし何人死んでもおかしくない光景で怖いしかも数年ごとに同じ光景を何度も見せられていい加減学習しろと馬鹿にする気持ちもある関東の人はどんな気持ちで見てるの？＜追記＞車のスリップとそれに伴う渋滞に対して「雪道では冬タイヤかチェーンの装着を」と話してもマウンティングがどうとか、北から目線がどうとか、数年に1回のため備えるのは税金の無駄とかで対処するつもりなさそうな人しかいないしニュースも「こんなに大変です」と面白い絵が撮れたな内容で、冬装備をしようとか未装備なら車に乗らないでと啓蒙してる雰囲気なくないですか？コスパに関しても都市構造の改善といった大きな話をしたいわけじゃなくて車に乗る一人一人が心がければ道路の通行止めも起こらずにちょっとは早く帰れたかもしれないし、怪我をさせたりする可能性も減って安全になりますよね切符切られはしないだろうけど、冬装備してないなら安全運転義務違反になるわけだし",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "285",
    "category": "暮らし"
  }
]