[
  {
    "masuda_id": "20090226015555",
    "title": "2年前に入社したはまちや君は、全然仕事をしません。 ",
    "content": "履歴書には、うちには勿体ないような経歴が書かれていたので採用しましたが、ふたを開けてみたら、寝坊していつまでたっても職場に出社してこないし、お願いした書類を一ヶ月かかっても書き上げることができないし、プロジェクトを任せてもいい加減で彼女とけんかを始めたり、全く困ったもんなんです。でもね、もうフリーダム過ぎる彼を首にしてしまったら、次に雇ってくれるところはないんじゃないかと思って、我慢しています。そんな彼ですが、仕事へのやる気はまるっきりだめでも、実はセキュリティホール探しを任せたらピカイチってことに最近気付きました。根気よく使っていれば、長所が見つかるもんです。このように、うちはエリートの集まりではありません。Lanタソから、「この子、ニートにしておくのはもったいないですよ」と頼まれて仕方なく採用したり、公募で採用してもはまちや君のような人しかきません。それでも、それぞれの長所をうまく活かしてやれば、大手にだって負けないすごいもんが作れたりします。渋谷にあるこんな小さなベンチャーに、日本漢字能力検定協会さんなどの案件が持ち込まれるのは、その証拠です。今回も、すごい人は望んでいません。はまちや君よりも仕事ができれば、御の字です。でも、期待はしています。あなたに、うちの会社の将来がかかっているんですから。追記：職場環境・風土について仕事はからっきしだめで、職場では突然歌いだしたりするはまちや君も、業務外のセキュリティホール探しでは人一倍盛り上がる影の情報管理部長です。彼をはじめ、みんなXSSが大好きな陽気なメンバーばかりで、勉強会も盛んです。気が向いたときはご近所の他社の方も招待し、総勢10名ほどの大勉強会を催します。とは言え、普段の職場はそんな体育会系なノリでもなく、黙々と仕事に打ち込める環境ですので、オンオフのメリハリをつけて働きたい方にとってはぴったりです。https://rikunabi-next.yahoo.co.jp/rnc/docs/cp_s01800.jsp?fr=cp_s00900&rqmt_id=0006504823http://www.linkthink.co.jp/job/http://www.linkthink.co.jp/staff/",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081007005622",
    "title": "正社員なめんな ",
    "content": "ちくしょー、いくらうちの会社の求人票に「急募！」って書いてあるからってよー。なめやがって。封筒開けたら履歴書にプリクラ写真貼ってあってどっちの人だかわからないとかふざけんなってーの。普段着でピースサインだし。スーツ着てスピード写真でも何でもまあ証明写真のたぐいを貼り付けて来いや。あと事務職の応募でもPC使うからWordとExcel使える方って書いてあるだろ？なんだよ面接来てからケイタイしか触ったことありませんって。もしくはPOSなら触ったことありますとか。アビバでも何でも行ってこい。あと機械系エンジニアの募集枠とかCADオペレータの枠になんでアビバでWord勉強しましたっていう感じの文系の人がきてんの？と思ったら、これはこっちの募集の文言が悪かったっちゃあ悪かった。まあたしかに専門卒または4大卒以上の方ってかいてあっけどさ、設計業務とか設計支援って書いてあるべ？力学をかけらもわかんないで技術者面接通ると思ったんすか君。あとな、メールでも履歴書受け付けるとは言ったよ確かに。でもな、love2sachiko@...とかいうアドレスで送ってきて内容が、pdfでもdocでもdocxでもない添付ファイルついてっと思ったらケータイでとった顔写真がjpgで付いてて履歴書の本文は口語体で高校を卒業して2年遊んでてーハケンでどこどこの県行っててーみたいな、お前ケータイ小説のコンテストに応募する作品かと思ったぞ。んでもってお前住所書いてねえよメールに。というかフルネームがわかんねえよ！sachikoって絶対お前の名前じゃないだろ！誰なんだよお前！会社に履歴書送りつけといて匿名希望かコラ！ざけんなオラ！お前増田だろ！（この文章は人事部の先輩を酔わせたら出てきたという設定に基づくフィクションであり、細部の事実は原形をとどめていたりいなかったりするわけですがフィクションであり、この怒りの勢いだけは真実ですと言うことを書いているこの私も創作された人物なのですよという予防線をはるチキンという設定なので該当の会社をWEBで探したりしないでほしいですし思い当たるところがあるからといって慌てて応募中の会社に問い合わせたりしても手遅れなのでというかまあフィクションですから気にしないで欲しいのですさらっと流して欲しいのですとお願いしておきます。でも一般論として就職したいならちゃんとしようね）",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150928221224",
    "title": "コーヒーの苦いところがいいんですか？ ",
    "content": "いわゆるお子ちゃま舌で、苦いの辛いの渋いのが苦手です。ゴーヤ苦手、グレープフルーツ苦手、ココイチでは甘口、ワインは白だけ、紅茶はミルク入り。コーヒーは飲めますが、決して好んで飲みません。仕事でどうしても眠い時に、カフェインと苦味で眠気が飛ぶといいな……という気持ちで飲むくらいです。自動販売機にたくさん売ってるから、買い求めやすいし。プライベートでは、一切飲みません。昔からずっと、コーヒーって身近にありますよね。ランチメニューのドリンクの選択肢には必ずあるし、コンビニでは挽きたてを売ってくれるし。それだけ、好きな人もいるってことです。わたしのように、渋々飲むのではなくて、好んで飲む人が。そこで疑問なのですが、コーヒー好きな人は、苦いところが好きで飲んでいるんですか？ 酸味？ 匂い？ どんなところが好きなんですか？コーヒーに苦味がある以上、わたしがこの先もコーヒーを好きになることはないと思いますが、こんなに愛されているコーヒー、みんなが何を好んで飲んでいるのか、気になっています。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170122194846",
    "title": "いくら注意しても新人が北海道のことを北海って書くんだが ",
    "content": "注意したら「でも我が社では東京都のことを東京、福岡県のことを福岡と書いています。このルールに従ったら北海道は北海と書かなければなりません。もしくは北海道と書くのであれば今までの社内の全ての文書から東京を東京都と変換するべきです」とか言うんだが。訳わからん。北海道は北海道だっつーの。",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180302213743",
    "title": "善のババア",
    "content": "新幹線に乗り込んで自分の指定席を探す...ここだいやまじか、勘弁してくれそこには居ていいはずがないババア心の中で面倒ごとに巻き込まれたと舌打ちし、自分が決して間違ってないことを確認してから声をかける聞くと向こうが一本後の列車と間違えてしまったみたい「あら！すみません...どうしましょう...」『は？どうしましょじゃないんですよ、ここは僕の席なんですよ』言ってやりたかったけどむこうは結構年がいってるみたいだし、どかしたところで他は満席なはずだからババアは目的地まで立ってなきゃいけないそれだと心にもやもやが残るだろうななんて思って自分がラクになるために席を譲ったぼーっとしながらデッキに立ってたらあの憎たらしいババアがコーヒー２つ持って「ありがとね」っておしゃべりしに来てやんの大人しく座ってればいいのに私にも何かさせてってマジか、いい奴かよなんだか小っ恥ずかしくてうまく話せねーよそのあとは降車駅が一緒でお互い時間もあったのでご飯をご馳走になったサンキューな、お前は善のババアだったぜ",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171106204909",
    "title": "男性が家事も育児もして当然という風潮 ",
    "content": "知人がFBで、イングレスのイベントに参加するために、県外まで行ったという投稿をしていた。そういえば職場の同僚は、W杯(予選？)を観るために、東京に行ったと言っていた。毎週遅くまで飲んだり、毎週末草野球をしている人もいる。どの男性も、既婚で、子どももいる。私も既婚で、子どもがいる。しかし私は、上記のようなことは、恐れ多くてとてもできない。恐妻家というつもりはない。だって男性は、家事も育児も女性と平等にやるべきではないのか？ソースはツイッターとはてブである。家事も育児もやらないと、女性全員にぶっ殺されるのではないのか？家事も育児もやって当然で、「やってます。」と言っただけでも女性全員に「アピールすんな殺すぞ。」と言われるのではないのか？妻が言っているわけではないけど、それが女性全員の総意かと思っていた。しかし、リアルである私の周りには、自分の趣味を優先している男性がたくさんいる。どっちがマジョリティなのだろうか？私はネットの偏った意見に毒されているのだろうか？",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": "20161027001136",
    "title": "「据え膳食わない」方法があるなら教えてください ",
    "content": "この子は押せばいけるな、というのは話していてわかる。上手く言語化はできないけど、構ってほしい感じが伝わってくるというか、脈がない子とは明らかに違うなーっていう感触がある。今まではそういう女性と知り合ったら「押してた」のだけど、来月結婚することになってしまった。だから、もうそういうことはやめたい。と、付き合っているときからも思っていたのだけど、「いける」子がいるのにいかないというのは、なんだか「もったいない」気がしてくる。だって、一度の人生なんだしさ……。いろんな女性としてみたいし……。向こうもその気があるし……。それをスルーするっていうのはさ……。普通の人ってどう我慢しているんだろう？街できれいな女性を見かけるのとは違う。すでに知り合っている、「あ、いけるな」という女性がいて、目の前をヒラヒラと飛んでいる。それを捕まえない方法っていうのは……？",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090104094203",
    "title": "ルームシェア良いよ。 ",
    "content": "ルームシェア良いよ、と唐突に思ったので書いてみる。丁度今から相談して３月末ぐらいまでに部屋探しすれば、新卒や学生の人も間に合うかなと思って。今住んでるのは新宿まで電車で１５分・家賃１０万・２LDK（敷面積も広め）　洋室６．５畳×２の賃貸マンション。　通勤は二人ともチャリ通。アパートじゃないところがミソ。マンションまじ良いよ。広い、綺麗、トイレバス別、新しめの自動湯沸かし・保温付いてる。ガスコンロ、パねえ。シンク広い。ゴキブリでない。ゴミプールに夜中に出せば管理人さんが朝出してくれる。事前に連絡すれば荷物も受け取ってくれる文句と言ったら昼出勤なので、朝は遮光カーテン引いてても日当たりが良すぎると思うくらいか。あと、何よりも貯金できる。これが一番大きい。給料少ないけど何とか毎月貯金できてる。当然だけど、こんな条件の良い家、新卒１年目の自分では絶対住めないと思ってた。ルームシェアだからできる。まずこれだけでもルームシェアよくね？ttp://www.rmcafe.jp/　や　ttp://roomshare.jp/　見るとわかると思うんだけど、結構良い条件の物件が多いと思う。あと精神的にもかなり落ち着く。広い部屋、帰ってきたらシェア相手が居るから何かホッとする。きつい仕事で帰ってからも泣きそうな時でも、一人の部屋よりはまし…だと思う。風邪引いたら看病とまでは行かなくても薬買うのを頼んだりできる。自分の場合、シェア相手が友人だから休日は馬鹿話して呑んだりもする。TVやDVD見たり鍋やったりもする。--------------------------------------以下実際に物件探した手順を書いておく。参考になるかどうかわからんが、流れはわかるかとルームシェア相手を見つけるこれだけは、どうしようもない。良い距離感の相手を見つけて欲しいそれか、上にリンク張った所とかの募集掛けてる人に直接交渉する。以下は知り合いと探す場合ね情報共有する住むなら場所はどこか、相場をつかんで情報共有をしておく。ttp://realestate.homes.co.jp/　で相場や沿線ぐらいは絞るといい。家賃の目安、これだけは譲れない住宅設備（トイレバス別とか）話し合う。あと、ルームシェアの情報サイトをお互いに読み込む。本当に一緒に住むのかを意志確認上の段階でお互いの意見詰めてれば特に問題ないと思うけど、意思確認ちゃんと済んでから物件探し。じゃないと無駄に終わったりするからね。自分の場合、この時シェア相手はまだ地元にいる状態だったので、念押しは何度もした。この段階で相手の両親と一度連絡を取った方が良い。　学生や新卒の場合、親とても重要。物件探しttp://realestate.homes.co.jp/　で探して良いなと思った物件は、見せ物件も多いのを頭に入れた方が良い。でも同じくらいの条件の物件は、割とあるから安心していい。不動産屋を３件ぐらいをメモして、休みに全部回ってこよう。（４件以上回るなら泊まりを考えた方が良い）希望条件と、希望の間取り絵を紙に書き出して見せるとすごく話が早い。事前に電話連絡入れると車出したりしてくれて、かなりスムーズに行く。シェア相手と情報共有した条件を最優先で探す。二人一緒に探しにいくのが一番良い。自分の場合は相手の都合で、一人で物件探ししたけど、これはかなり怖い。間取りや条件も話し合いで詰めてたけど、携帯写メで連絡取りまくってた。後々何年も住むかも知れない事を考えたら、一人で探すのはできる限りやめた方が良い。契約これぞ！って物件見つけたら契約。最近の情勢もあってか、ルームシェア可と謳ってない物件でもかなり受け入れてくれてる。契約自体は書類だけのやり取りで大丈夫。片方がお店に出向ければ尚良い。ただ、一番の難関でもあると思う。学生なら親の収入証明・同意書、合格証明を準備する（学生はかなり条件緩めだと思う）新卒なら企業から内定証明の書類は審査に必須なので取り寄せておく事。保証人をお互いの親２人で立てる場合が多いと思う。この場合も親に収入証明を準備して貰う。まずこれが準備できれば審査は通る…はず。お互いの親の収入の関係で審査通らなかった場合や、準備できない場合は、保証会社を通す事を不動産屋の方からアドバイスしてくれると思う。ここまですれば、ほぼ通ると思う。これで通らない場合は、管理会社か大家がルームシェアと言う事自体で断ってると思うので諦めるしかない。自分の場合も、大手の持ってる賃貸物件だったので審査がかなり厳しくて決まるまで本当にビクビクしてたw支払い審査が通れば敷金・礼金・不動産会社の取り分・初月の家賃とかを準備する事になる。この額が結構すごい事になるので、覚悟してね。５０万とか一気に払ったりする。貯金大事。ちなみに、減価償却？考えると２年は一緒に住む事を考える。２年以下だと貯金してもあんまり元取れない。情報共有の時点で詰めてれば良いんだけど、どっちか片方がメインの名義に傾くと思う。家賃や公共料金の折半方法・支払日は正確に決める。お金の事だけはどんなに仲が良い友人でもしっかり。うちの場合はクレカで公共料金・プロバイダまとめて払ってるんで、精算した料金を月初伝えて月末２０日迄に指定口座に入れてもらってる。引っ越しここまで来れば、お互いに辛苦を味わってるwwと思うので、引っ越しは楽しいと思う。家電や照明、共用家具を新しく買う場合はどうするのか決めるくらい。無線ＬＡＮ準備したり。あとは、共用部分のルールやインテリアをお互いに決めていこう。良いルームシェア生活を！ぶっちゃけ、ルームシェアも知り合いと探す場合は引っ越すまでかなり面倒w住み始めてからは楽しいんだけどね。同棲と全く同じくらいかそれ以上の労力だと思ったwwネカフェ難民を「なんとか」する方法・http://anond.hatelabo.jp/20090102102715ルームシェアの敷居が低くなると、解決できる部分がかなり多いんじゃないかと本当に感じる。-------------------------------補足書いてみたルームシェア良いよ。　：補足とレス　http://anond.hatelabo.jp/20090105050355",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170712213159",
    "title": "自転車のLEDライトを地面に向けろ(追記) ",
    "content": "山の中でもない。街のど真ん中でLED(しかも高輝度)を何個もつけて走ってるやつなんなの。迷惑すぎる。ほんとうに迷惑。クソ迷惑。光源が真正面から来ると目潰しになることぐらい想像できないのか。出来てたらやってないか。光の塊が走ってくる上にどのくらい横幅あるのかすら見えない。言っても聞かない。くそったれ。追記状況を書いてないせいで誤解が生まれていたので書く。場所は街灯のある市街地。歩行者も多い場所。それで自分は歩行者で自転車も歩道を走っている。（逆走がどうとかいう話ではない）ライトの位置は前輪の横とかカゴの下ではなくハンドルに後付しているものでおそらくamazonとかで売ってるルーメンのでかいやつ。（上下には角度は変えられる）これ直射だと300m先まで照らせるとか書いてあるような商品がゴロゴロある。わからないなら1200ルーメン LEDとかでyoutubeで検索してみるといい。リンク先でみたが前方10メートルの距離にある交通上の障害物を確認できることが自転車のライトに必要な光量であってそれ以上はただのオプション。警察もハイビームを奨励しているなどと書いている人間もいるが『他の車両と行き違う場合や他の車両の後ろを走るとき以外』原則ハイビームなんであって街なかで対向車や歩行者にハイビームを当てていいなんて誰も言ってない。原則ハイビームだけがひとり歩きしている。そもそもライトが強力なんだから前方の人間に気付かせるなら光軸を背中に当たる水平に持ってくるより足元に当てたほうがよっぽど気付く。街灯あるんだから標識は十分見えてるしね。それとも徐行しないで相手を避けさせるために遠くまで照らしてんの？相手に自分の存在を認識させてやってるとでも言いたいの？それ迷惑だから。フルパワーで自転車のベルジリンジリン鳴らす以上に攻撃力高いんだよ高輝度LED。そもそもLEDは目に直射していいわけがない。一度でもそういう経験がある人は理解しただろうし、そもそも普段自転車乗っててLEDつけてる側だと自分がやられたことがないせいか全く理解できてない気がする。一回自分に高輝度LED浴びてこいよ自分が何してるかわかるから。超迷惑だから。",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130222180057",
    "title": "「ヘイトスピーチするネット弁慶はボランティア行け」がイラつく理由 ",
    "content": "イラつくよな。俺もイラつく。まあヘイトスピーカーやネトウヨがイラつくのは当然だろとしか言えないが、そうでないのにイラつく。NHK_PRの発言、ツイート単体は説教がましいとはいえ、イラつくものでは無いと思う。「ヘイトスピーチをするネット弁慶はボランティア行け」の裏にある文脈があって、それにイラつくんだ。裏の文脈について文章化してみよう。まずは、マジカルバナナ風に連想してみる。「ヘイトスピーチ」…と言ったら「ボランティアもしないネット弁慶」…と言ったら「ニートの内弁慶」…と言ったら「ひきこもりのネット依存症」…と言ったら「非コミュで友達ゼロのコミュ障」…と言ったら「非モテの童貞キモオタ」…と言ったら「学校でも孤立してたぼっち」こんなところか。これはNHK_PRのツイートだけ読んだときにも感じたが、被害妄想の行き過ぎと思い自省した。NHK_PRは東北についての発言だと補注したし、考えすぎというものだ。でも日経ビジネスオンラインの記事で書かれた絵を見て、被害妄想ではないとわかったね。むしろ、この「ネット弁慶」は間違いなく上で連想した文脈に依っていると思った。というよりNHK_PRの補注を理解すれば東北の話だし、お門違いだが、ネットでの受容のされ方の一部、日経オンラインビジネスの記事とかが、被害妄想ではないと思った。ただネットで威張りちらす人という意味で「ネット弁慶」と語ったのかもしれない。だけどそれは前都知事がシナ、シナと呼べばいいじゃないかと語る時、その裏には差別の文脈があるのと同じ構図だ。というか、証拠がある。日経ビジネスオンラインの記事に付属していた絵が、上での連想を裏付けている。http://cdn-ak.b.st-hatena.com/entryimage/133730370-1361466019_l.jpg『内弁慶　内定もなく泣いている　親のスネこそ泣きどころなれ』ヘイトスピーチをするような輩は「ネット弁慶の無い内定」「ニートで親のスネ齧り」と言ってるわけだ。ネット上でヘイトスピーチしてないでニートは働け、ボランティアに行け、ということだろう。なにをいってるんだ？これを「よく言った！」「これが批判されるなら日本はおかしい」と称賛してる人、おかしいとは思わないのか。ヘイトスピーチとネット弁慶、ニートは何の関係も無いだろ。「ヘイトスピーチをする人間は《…》のような立場にあるから、ヘイトスピーチをするんだ」とでも主張したいのだろうか。あるいは「ヘイトスピーカーはルサンチマンを抱いているから」とでも言うのかな。まあ社会心理学がそういうならそうなんだろう。社会が不安定化すれば、ナショナリズムが高揚する。貧困層が増え失業者が増える。「内定もなく泣いている」人間も増えるだろうし、ニートやひきこもりも増える。このまえ話題になっていたひきこもり支援サイトも、ひきこもりには愛国的な人間、中国韓国を異様に嫌う人間が多い…などと書かれていた。とはいえ事実なのか偏見なのかわからないが。その程度の関連性はあるだろうよ。でもヘイトスピーチと、それらを結びつけちゃいけない。ニート、ネット弁慶だけじゃない。その背後にある文脈に並べ置かれた言葉。ニート。ひきこもり。ぼっち。友人ゼロ。非コミュ。コミュ障。キモオタ。etc...これらは包括するような属性、たとえばコミュ弱者とか、そういったものがあることは感じるが、明瞭な言語化は難しい。概念がない。ある種の叩きやすい属性だとは思う。キャラとして成立している。それでも、単独で差別者と成立する属性ではない。なのに、ヘイトスピーカーを批判するときに、これらの属性が持ち出される。ルサンチマンを抱いているからヘイトスピーカーになるわけでもない。ヘイトスピーチを口にするその時まで、ヘイトスピーカーじゃない。偏見と差別から逃れられない人間の性はあれども、悪しと思い言葉を飲み込む。よくあることだ。どうして「ヘイトスピーチだから悪い」と言えないのか。まるでヘイトスピーチだけでなく、性格、置かれた立場まで悪いかのような語り口だ。それって差別、偏見じゃないの？いや、これこそが差別、偏見だね。差別を批判する言葉、その横から滲み出た偏見、これこそ差別だね。「ヘイトスピーチは悪い」「レイシストは悪い」本来はこれだけで良いはずだ。でも、反差別を声高に主張したい。力強く語りたい。正義の立場と言葉の力みが、自らの抱く無自覚の偏見を漏出させる。「ヘイトスピーチをするネット弁慶のニートはボランティアに行け！」ニートには何の罪もないし、ネット弁慶もまあ、イタいだろうけど罪は無い。それでも罪があるとしたら、ヘイトスピーチとは違うレイヤーでの罪だ。「あっ、レイシストだ。批判してやろう。どうせお前らは《…》なんだろう。友達もいなくてルサンチマンがあるから人種差別してんだろ。見え透いてるぞ？」見え透いてるのはそっちだよ。お前らの持つ偏見。お前らだよ。具体的に言うと、差別を批判するときに差別者以外を、叩きやすい属性を巻き込むお前ら。そういうお前らだよ。何を差別するのは良くて、何は良くないか。反差別に抵触しない差別。自分は正義の側に立っていると思ってるから口が滑る。みんな見ているぞ。お前ら良識ぶった人間がイラつかれている。反差別を語る美辞麗句の横から漏れでた差別の言葉が、淀みとして溜まっている。お前ら良識ぶった人間の語る反差別の枠組みがイラつかれている。良識を語る口をよそに、こちらを見る偏見の視線が、お前らの語る反差別への信頼性を損なわせる。「@NHK_PRは、ネット弁慶にヘイトスピーチを向けている」という、身も蓋もない反論はイタいけども、まさに象徴的だと思った。良識ぶったお前らが偏見の発信者なんだよ。誰がなにを嗜好するかにまで道徳的瑕疵を見出し飽きたらず、生まれ付きの属性をもってして、社会構造の抑圧者であることを自覚せよと原罪を見出し断罪する。まあ、こういう告発者は極端だが。そのような差別の告発者が、うっかり漏らした偏見と差別。加速スイングバイして、ただの偏見よりダメージ増加だ。ま、ヘイトスピーカーそれ自体より、ネット弁慶を批判したいよね。ヘイトスピーカーはネット弁慶ということにしたいよね。ニートとかコミュ障であってほしいよね。猫大好きゆうちゃんも、キモオタフェイスだしね。ゆうちゃんみたいな奴だってことにしとけば予定調和だよね。批判しやすい、叩きやすい、ゆうちゃんみたいな、ネット弁慶を矢面に立たせたいですよね。反差別への信頼性が損なわれたから、差別主義者が増えた、新大久保で跳梁跋扈したとは言わないよ。差別に陥る輩には、そんなもん関係ないだろうし。だが、イラつくわけだ。そのイラつきをどこに向けたらいいか。別の弱者に向けたら本物のヘイトスピーカーだ。それなら、偏見の発信者たる良識ぶったお前らに返すしか無い。お前らは楽しげに「奴等はルサンチマンを抱いてるから」「《…》だから」とヘイトスピーカーやレイシストを批判する。自分がどれだけ幸せで良識あるかをアピールするために、他人のルサンチマンや、世間様に叩かれている無関係な属性を出汁に使う。無関係な属性は、相手に図星だろ？と思わせたいから使うんだよな。ようするに、その属性は弱いってことだ。強い属性なら「オウ、わしは都知事やで？凄いやろ。おまけにあいつは弁護士や！」としかならんわな。新大久保のヘイトスピーカーに対して「お前巻舌の得意なヤンキーでコミュ強者なんだろ？」という指摘もあまりみない。動画を見る限りこちらのが適確だと思うんだけど、何故かネットの殻を破ったネット弁慶、滑舌が悪いという言葉が似合いそうなヒキニート、元ぼっちだとかキモオタ、彼は学校で孤立していましたなどが槍玉に上げられる不思議。別にヤンキーかキモオタどちらが事実なのかはどうでもいい。事実はお前らはヘイトスピーカーに、叩きやすい属性を見出したいということだ。反差別の枠組みには抵触しないが、偏見を向けて許される弱い属性。往々にして世間様にも叩かれている弱い属性。それを反差別の出汁に使う。言葉に勢いを持たせたいだけに、差別者に図星と思わせたいだけに、無関係な弱い属性を出汁に使う。それがお前らの視線。イラつくわけだ。それを丁重にお返しした。丁重にお返しできなかった人は、本物のヘイトスピーカーになる。丁重に差別を批判できなかった人が、他所に誤爆してるんだから、似たもの同士とも言える。これでもまだ範囲が広いけど「嫌サヨク」に留まっている人はまだ理性的だね。チョンだシナだの言うのは、イラつきが明後日の方向に暴発した、本物のヘイトスピーカーだ。それはお前らの影の実体化だと思うよ。似たもの同士、仲良くしとけばいいさ。反差別を語る人に「私は差別と黒人が嫌いだ」をやめろとは言わないよ。それは原理的に不可能なのはわかってる。でも、せめて「私は差別と差別主義者が嫌いだ」くらいにはして貰いたいね。",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": "20200302175618",
    "title": "1985年から現在までのジャニーズグループ所感 ",
    "content": "　2020/03/03 11:05　ブコメ読んだ。https://ja.wikipedia.org/wiki/%E3%82%B8%E3%83%A3%E3%83%8B%E3%83%BC%E3%82%BA%E4%BA%8B%E5%8B%99%E6%89%80#%E3%83%87%E3%83%93%E3%83%A5%E3%83%BC%E7%B5%84グループはジャニーズ事務所#デビュー組という項目から引用した。　https://ja.wikipedia.org/wiki/%E9%81%8E%E5%8E%BB%E3%81%AE%E3%82%B8%E3%83%A3%E3%83%8B%E3%83%BC%E3%82%BA%E6%89%80%E5%B1%9E%E8%80%85タッキー＆翼とか知ってるのになんで載ってなかったんだろと思って調べたら過去のジャニーズ所属者のページに載ってた。男闘呼組は知らなかった。すみません。シブがき隊は、本木雅弘が俳優として邦画で活躍したので知っていた。薬丸裕英もバラエティ番組に出て、アイドルやってた時代についてイジられてたような。郷ひろみもわかる。俳優、MC、タレントとして活躍したり、再ブレイクしたりする人もいるなか、大半の所属者がジュニアのままデビューできずに芸能界から消えてるということなのかな。その後どう過ごしているのだろう。金銭感覚とか狂わないのか。　光GENJIの勢いってリアタイじゃないとわからないっぽいね。でもオタ以外は本気で引いてたと思う。怖いもん。　https://www.youtube.com/watch?v=witiRRDz1tsアニメPV。友達と見て「エエーーーーーッ！？！？！？！　ファーーーーーーーｗｗｗｗｗｗｗｗ」なった　https://www.youtube.com/watch?v=_q_4tAUyyXE2分34秒くらいからセットが動くのがどういう世界観なのか、もう怖すぎるそれに、もっと服を着たほうがいいし　よくわからない動物キャラクターかなにかの巨大な風船がステージの後ろに設置されていてユラユラしているのも怖すぎて爆笑したんだけど見つからなかったhttps://www.nicovideo.jp/watch/sm20546706こうしてみるとSMAPってファッションが急激に普通になったんだね",
    "bookmark_count": "263",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171228112125",
    "title": "anond:20171228111608",
    "content": "寿司が止まっていて店全体が回転しているという可能性追記--------------------ブコメの「店動説」に草生えた",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190622204530",
    "title": "れいわ新選組と立憲民主党　どちらが正しいか　（自民党とどちらが正しいかも追記しました） ",
    "content": "参議院議員選挙が近づき、れいわ新選組の山本太郎議員がした減税のためなら安倍内閣とも組むとの発言が支持者の間で炎上する一方、立憲民主党が経済政策を発表するなど、経済がニュースになった1週間でした。山本太郎議員は「2％を目指して物価を上げる」を公約にし、立憲民主党は「上げるべきは物価ではない、賃金だ」を公約にしています。どちらが正しいのでしょうか？おまんじゅうが10,000個の経済があったします。1コ100円ならGDPは1,000,000円です。これが翌年90円に値下がりしたとします。数量が同じであればGDPは900,000円です。物価全体が下がることを「デフレ」といいます。「名目成長率」はマイナス10％ですが、これは物価が10％下落したからで、それを差し引いて考えた「実質成長率」は0％で、名目成長率＜実質成長率となりました。ところでおまんじゅうの値段が下がれば、同じお金でおまんじゅうが余分に買えるようになったのだから、とてもよいことのように思います。でも、来年の物価が下がるとしたら、企業は人を雇うでしょうか。お金を金庫にしまっておけば同じお金でも来年は価値があがって余分に物が買えるようになるのだから、人なんて雇いませんよね。借金して投資するなんてトンデモない。返済の負担が重くなるのですから。投資が落ち込み、雇われる人が少なくなります。雇われる人が少なく、お給料の総額が減れば物を買う人が少なくなり、次の年はさらに消費も落ち込みます。さらに物の値段が下がるのだから、ますますお金は使われなくなります。こうして物価の下落と経済の縮小がらせん階段を下っていくように進むありさまを「デフレスパイラル」といいます。企業の「内部留保」が増えているのはデフレだからです。民主党政権時代、物価はほぼ全期間下がり続け、名目成長率は常に実質成長率を下回っていました。だから民主党政権時代は、現金を持っている人、安定した職がある人は「物が安くなった」と幸せでも、不安定な職しかつけなかった人、これから職に就こうとする人にとっては最悪で－デフレになれば売上も下がりますが仕入れも下がります。ただ同じように下がらないものがあります。それは「借金」と「賃金」です。借金は物価が下がっても減りませんし、正社員の賃金には下方硬直性があります。それゆえデフレ化で企業にとって借金と並んで一番負担に感じられるのは賃金です。だからデフレになると新卒の採用と不安定な就労層の雇用が一番打撃を受けるのです。－安月給で長時間労働を強いるブラック企業が全盛でした。物価が上がればどうでしょうか？お金を持ったままだと来年価値が減ってしまいますから、人を雇ってより儲けなければなりません。だから企業はより人を雇うようになります。デフレを放置した民主党政権下で雇用がヘロヘロだったのも、2014年に成長率の名実逆転を解消し（17年ぶり）、2017年に需給ギャップを解消した（9年ぶり）安倍政権下で雇用が劇的に改善したのも、経済学的にはまったく理に適っています（なお、先日朝日新聞に\"年収200万円未満が75％　非正規のリアルに政治は\"という記事がありましたが、この記事がアベノミクスによっても雇用に成果がでていないというのであれば明確に誤りです。また雇用環境が改善したのは少子高齢化や団塊世代の大量退職のせいだという人がいますが、それも誤りです。この記事はその点を説明するためのものではないので、詳しくは論じませんが、失業率の分母は生産年齢人口ではなくて労働力人口で、労働力人口は民主党政権化では増えておらず、安倍政権下では増え続けているとだけ指摘しておきます。）。党首討論で、枝野議員は、「経済の数字の最終成績はどこなのかと言ったら、やはり実質経済成長率。2010年から12年の実質経済成長率は1.8%。2013年から18年は1.1%。これが客観的な経済のトータルの総合成績であることは、自信をもって申し上げたい。」と発言し、安倍首相に「実質成長の自慢をなされたが、名実逆転をしている実質成長の伸びは、デフレ自慢にしかならない。」と諭されていましたが、まさにそのとおりです。立憲民主党は物価を上げずに賃金をあげて雇用も増やすとしていますが、それは卵を割らずにオムレツを作りますといってるのと同じです。では、上がった方がいいとして、毎年10％も20％も上がるのがよろしくないのは当然として、なぜ2％なのでしょうか？理由は3つです。まず、それが経済成長にとって最適というのが現時点のコンセンサスだからであり、為替レートの安定のためであり、デフレに陥らないためです。世界各国の中央銀行のインフレ目標は2％です。FRBは「年2％」が物価の安定と雇用の最大化という2つのマンデートを達成するには最適としています。\"The FOMC noted in its statement that the Committee judges that inflation at the rate of 2 percent (as measured by the annual change in the price index for personal consumption expenditures, or PCE) is most consistent over the longer run with the Federal Reserve's statutory mandate.\"https://www.federalreserve.gov/faqs/money_12848.htmECB（欧州中央銀行）は中期的に「2％を超えない、但しそこに近いところ」を目指しています。\"The primary objective of the ECB’s monetary policy is to maintain price stability. The ECB aims at inflation rates of below, but close to, 2% over the medium term.\"https://www.ecb.europa.eu/mopo/html/index.en.htmlイングランド銀行（イギリスの中央銀行）もすべての人の将来の計画を立てるのに資するとして「2％」をターゲットにしています。\"To keep inflation low and stable, the Government sets us an inflation target of 2%. This helps everyone plan for the future.\"https://www.bankofengland.co.uk/monetary-policy/inflationオーストラリア準備銀行（オーストラリアの中央銀行）も「2～3％」のインフレ率を目指しています。\"The Governor and the Treasurer have agreed that the appropriate target for monetary policy in Australia is to achieve an inflation rate of 2–3 per cent, on average, over time. This is a rate of inflation sufficiently low that it does not materially distort economic decisions in the community. \"https://www.rba.gov.au/inflation/inflation-target.html世界の中銀が2％にしているのはそれが経済成長と物価の安定のためには最適というのがコンセンサスだからですが（1つめ）、そのなかで日本だけがそれより低い目標を掲げるということは、ちょっと物価が上がると他国に先駆けて引き締めますと事前にアナウンスしているのと同じことになりますから、事あるごとに円高が進んでしまいます（2つめ）。3つめの理由は、いったんデフレに落ち込むとなかなか抜け出せないからです。日本の経営者はアベノミクスでデフレが解消しても内部留保を取り崩すことには慎重なままです。経営者もマクロ経済学を理解しているわけではないので、この20年間合理的だった経営＝金をできるだけ使わない＝が行動原理として染みついてしまっています。そして高齢化が進行し、低成長が常態になって、常にデフレ圧力がかかっている環境で、インフレ目標をたとえば1％などに設定して、低い物価上昇率をもって金融緩和を止めてしまうと、すぐにデフレに陥ってしまうのです。その失敗を日本は2000年と2006年に経験済みで、最近だと昨年末にECBが同じミスを犯しました。麻生財務大臣から財界の幹部や朝日新聞まで、ことあるごとに「2％なんて無理なんだからさっさとその目標を放棄せよ」と提言していますが、彼らより山本議員の方が正確に経済を理解しています。物価が上がった方がいいというのは、私たちが生活で感じる直感とは異なります。私も物の値段は下がった方がうれしいです。但し、直感にしたがった行動が、悪い結果をもたらすことはしばしばあります。法学、経済学、社会学、それを知ることに学問の価値があるのだと思います。（追記）dc42jk 現在の経済状況からは金融緩和と財政拡張政策の両方が必要だと思う。その両方を掲げているのはれいわしかない。自民も金融政策に触れてないし立民は金融引締めを示唆している。 まさに。賃金の上昇はどうしても物価の上昇に遅れますし、デフレ脳に染まった経営者を変えるのは簡単ではないので、デフレ脱却の過程ではどうしても、特に安定した雇用を得ていた層の実質賃金が低下します（新たに職を得た人が増えたので、総雇用者所得は増えてはいますが）。それを補うために積極的な財政支出が求められるのですが、1年目を除き高齢化に伴う社会保障費増以外の財政支出の拡大を渋ったのが安部政権の最大の問題点です。現在、国債は新規発行のたびに0.1％程度しかクーポンがつかないのにその4倍も5倍も札が入り（落札利回りはマイナス）、政府債務の調達はただ同然、これはデフレ現象そのものである民間部門の過剰貯蓄、特に企業のISバランスのI＜S化と表裏一体です。ご指摘のとおり金融緩和とあわせて財政拡張をしない手はないのに、その両方を掲げているのは国債を財源に、奨学金をチャラにして、最低賃金1500円を政府が補償し、公務員を増やし、公共事業を積極的に行いますとしているれいわ新撰組だけです。（ご参考）「日本の財政政策の選択肢」オリヴィエ・ブランシャール・田代毅（2019年5月）https://piie.com/system/files/documents/pb19-7japanese.pdf「景気の回復が感じられないのはなぜかー長期停滞論争」ローレンス・サマーズ、ベン・バーナンキ 、ポール・クルーグマン、アルヴィン・ハンセン（山形浩生：翻訳)（2019年4月）https://www.amazon.co.jp/%E6%99%AF%E6%B0%97%E3%81%AE%E5%9B%9E%E5%BE%A9%E3%81%8C%E6%84%9F%E3%81%98%E3%82%89%E3%82%8C%E3%81%AA%E3%81%84%E3%81%AE%E3%81%AF%E3%81%AA%E3%81%9C%E3%81%8B%E3%83%BC%E9%95%B7%E6%9C%9F%E5%81%9C%E6%BB%9E%E8%AB%96%E4%BA%89-%E3%83%AD%E3%83%BC%E3%83%AC%E3%83%B3%E3%82%B9%E3%83%BB%E3%82%B5%E3%83%9E%E3%83%BC%E3%82%BA/dp/4790717313\"Macroeconomics\"(12th Edition) \" Robert J Gordon （2013年）https://www.amazon.com/Macroeconomics-12th-Pearson-Economics-Hardcover/dp/0138014914（未翻訳ですがアメリカの代表的なマクロ経済学の教科書です。IS-LM分析の箇所で日本に対する処方箋が取り上げられています。\"combined monetary-fiscal policy expansion\"\"The IS and LM curves shift rightward together\"れいわの政策はそれに合致しています。）（追記２）左派・リベラルはほんとうに山本太郎に乗ってほしい。今まで何か提言する度に、財源はどうするんだ、そんなことして景気はだいじょうぶなのかと突っ込まれ、やれ法人税の増税だ、富裕層の増税だ、行政改革で埋蔵金だと、見当外れなことを言うだけで（法人税は支払うのは企業ですが負担するのは庶民です。富裕層の増税は格差縮小の意味はあっても財源にはなりません。埋蔵金なんて結局みつからなかったし、公務員減らせば貧しくなるだけです）、結局有効な提案を何ひとつできませんでした。何を言っても信用されないのはそのせいです。そこに、自民党と異なる価値観を唱えながら、景気はむしろ良くします、財源はありますという政治家が現れました。しかもブランシャールやサマーズ、ゴードンのような権威ある学者の提案と軌を一にしている。これに乗らない手はないでしょ？（追記３）立憲民主党は「アベノミクスによって事実上の財政ファイナンス化した弛緩した金融政策について、市場と丁寧に対話しつつ、正常化を図っていく。」要するに、日銀による長期国債の買い入れ＝量的緩和は財政ファイナンスであり、やめますとしています。そのうえで消費税増税凍結を訴えています。国債発行も減らして消費税増税分の2兆円もあきらめる、足りない分は金融所得と法人税に課税するというのだから、その二つの税金は大幅にアップするということになります。金融所得に対する課税強化はリスクプレミアムを高めるので、日銀による買入れ縮小と同じく金融引き締め効果があります。すべての経済学の教科書に書いてあるとおり、法人税を支払うのは企業ですが、負担するのは庶民です。彼らの政策を実現したらどうなるか。FRBが利下げを示唆し、ECBが量的緩和への復帰を口にしているなか、日本だけ量的緩和をやめます、リスクプレミアムを高めます、金融は大幅に引き締めますというのだから、円高が急速に進みます。物価上昇率は下落し、またデフレに戻るでしょう。企業業績は悪化し、円高で特に製造業が打撃を受け、そこに増税が追い打ちをかける。雇用がシュリンクし、製造業の海外移転が拍車をかける。特に地方の高学歴でない層の雇用やこれから就職する人たちの雇用環境が大幅に悪くなります。民主党政権のころの方が実質成長率が高かったから良かったと今でも主張する人たちなので当然なのかも知れませんが、彼らは要するに民主党政権当時に戻します、と言っています。同じく消費税増税に反対していても、デフレが最大の問題だとするれいわ新選組（「新撰組」じゃなくて「新選組」でした。ややこしいのは良くないと思いますが…）とは方向性がまったく違います。",
    "bookmark_count": "263",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190617122402",
    "title": "やたらカタカナ使いたがる奴って何なの？ ",
    "content": "マチヅモとか、フェミとか、ミソジニーとか。お前ら日本人だろ？え？外国人にでもなりたいの？いきなりピンとは来ないから、毎回困るんだよ。ちゃんと「あ、フェミって言うのはね～」って注釈入れろ。",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170201181611",
    "title": "トンカツの牛肉版があれば流行ると思う ",
    "content": "牛肉揚げても美味しいと思うんだけどな。でも、そんなお店見たことないしなぁ。あったら食べてみたい。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160618111409",
    "title": "セルフレジを使ったら会社をクビになった。 ",
    "content": "今回の件で頭がおかしくなったので要約だけ書く。休みの日の地元の小さなスーパーへ自転車で食料品を買いに行った。食料品や日用品をかご入れてレジに向かったが、レジはいつの間にかセルフ形式なっていた。セルフレジは使ったことがなかったので、戸惑いながら画面の指示に従ってバーコードを読み込ませた。会計画面で5975円と出たので丁度の額の紙幣と小銭を入れた。だが、投入金額は０円のままで１分ぐらい待っても何も起こらない。仕方ないので店員を探したが回りにいなかい、呼んでみたが誰も来ない。さらに３分ほど待ったが誰も来ず、画面にも変化がなく、レシートも出てこない。どうしようもないので、かごの中身を持ってきた袋に詰めて店を出て駐輪場に向かった。店の横ある駐輪場について自転車に乗って帰ろうとしたとき、店の裏手から警備員らしき人が走って出てきて腕を掴まれた。万引きしただろうと言われた。そんなことはしていない、お金を投入したがレシートが出てこなかったと説明しようとした。だが、まったく聞いて信用してもらえず、警察が来るまで店の中に来いと、半ば無理やり店に引き戻された。警察が来るまでの間、お金入れたのでレジがおかしいを言ったがまったくレジを調べようとしない。また、身分証明書を見せろというので社員証を見せた。10分ぐらいして３人の警察官が来た。事情を説明したがレシートがないから窃盗罪になる言われた。お金は投入したといってもまったくのスルーでレジを調べようともしない。監視カメラでは精算を完了せずに店外に商品を持ち出しているというのである。このあと、警察署に連れて行かれて、いろいろ聞かれ、写真や指紋を取られ、よくわからない書面に署名させられた。結局、万引きの疑いは晴れず、窃盗罪で書類送検されることになり、お店には商品の代金を更に支払うことになった。この辺りから、頭がおかしくなりよく思えていない。しばらく会社を休んだ。一週間ほどして会社から電話がかかってきて来て欲しいというので出社した。そして、スーパーで万引きした件について聞かれた。スーパーから連絡があったらしい。自分はそのようなことはしていない、濡れ衣だと説明した。それから、更に一週間ほどして社長に呼び出されて、従業員規定により解雇するという。頭が真っ白になり、何も言えなかった。もしかして自分は本当に万引きをしたのか？とさえ思うようになった。もう二度とセルフレジは使わないと決めた。有人レジや自動精算機や自動券売機を使わざるをえない時も必ずビデオを撮るようにしている。",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": "20181109185912",
    "title": "営業してるとやたらナンパされる ",
    "content": "営業してるとやたら取引先の男にナンパされるんだけどこれが普通なの？？？今度二人だけでご飯行きましょうだのプライベートの携帯番号聞きたがったりだのなんか順調にいってる案件でそういう対応されると普通に引くし、純粋に弊社の商品や私のこと評価してくれてたんじゃないんだなって思ってしまう指輪してるのにな、指輪してるから声かけてくるのか？全部普通に断ってるけど、さっきも直接の担当者が違うのにわざわざ電話で指名してきて聞かれたの最悪な気分になって吐き出し一般的なことだったらあれだけど、誰にもそんなこと聞けないし",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180404082024",
    "title": "最強のシャーペンを教えてくれ ",
    "content": "コンビニで買った安いシャーペンが詰まったりひっかかったり替芯が出てきにくかったり使いにくすぎる最強のシャーペンを教えてくれ追記コメントを参考に早速デルガードとドクターグリップを買ってきたそして数多くのコメントによって今や俺はシャーペンに目覚めたといってもいいゆえにこれからも最強のシャーペンを求めて足しげく文具コーナーへと立ち寄ることになるだろうみんなありがとう",
    "bookmark_count": "263",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180522120250",
    "title": "\"の読み方 ",
    "content": "アップルサポートに電話して話してるときに、サ「えっと…ダブルコロンで囲んで…」私「ダブルコロン…？」サ「あ、セミコロン…でしたっけ…？」私「セミコロンで囲むんですか？」サ「あ、え、えっと…、これなんて読むんですかね。読み方がわからなくて…」私「これ、と言われても」サ「キーボードの２のところにある記号です」というようなやりとりが２回ほど立て続けに（それぞれ別の人）あったんだけど、読み方って、知らないのが普通なの？わりと常識的なことだと思ってたんだけど、そうではないのかな。一般人ならともかく、仮にもサポート担当のエンジニアなのに。そういう私も、『〜』の正式名称は知らず、『にょろ』とかいっちゃうけど。電話に出たサポートの人も、知らないなら知らないで、「ちょんちょん」とか言えば通じるのに、『ダブルコロン』はないと思うんだけど、私が厳しすぎなんでしょうか。私はエンジニアではないけど、ダブルクォーテーションくらいは知ってるし、結構使うと思うんだけど、何が常識なのかちょっとわからなくなってきた。",
    "bookmark_count": "263",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131118204824",
    "title": "セックス位もったいぶらずにやらせろよ ",
    "content": "ただの性器の擦り合いだろ。こちとら高層階で飯も奢ってるしドライブして夜景も見せたろ。高級スーツも着ていったしプレゼントもしただろ。思いつく限りの愛の言葉もささやいたし極上の褒め言葉も伝えたろ。なのに何なんだよ。まだその気にはなれないって。はっ？アホなの？じゃあいつその気になるんだよボケ。寿命が来て死んじまうぞ？デートの延長にはセックスがあるって普通誰でも分かるだろ。そもそもなんでセックスをそんな大事な物のように扱うんだよ。世の中のいい大人なら誰でもしてる普通の行為だよ。それをさも価値があるようにもったいぶるな。今までいくらかかってると思ってるんだよ。これまでかかった金額よりもお前とのセックスの方が確実に価値は低い。これは馬鹿にしてるんじゃなく客観的に考えてそうだと思うから言ってる。高級ソープでも10万出せば極上の女から極上のサービスを受けながらセックス出来る。10万でだぞ？ホテルのディナーとそのホテル代だけでとっくにその位かかってるわ。本当にいい加減にして欲しい。ここで引いたら完全な損になるので絶対にセックスするまでは引き下がらない。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170906004304",
    "title": "",
    "content": "好きなモビルスーツはガンダムですって言ったら笑われたじゃあなんていえばよかったんだ",
    "bookmark_count": "263",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171220005010",
    "title": "今はあちゅうを叩いている人はセンスがない ",
    "content": "あるいは性的搾取をする側にいたかどちらかだ。岸氏が行ったこととはあちゅう氏のこれまでの言動はどちらも終わっているレベルではあるが、それでも同列では無い。岸氏の行動で精神的、肉体的に被害を受けて人生がメチャクチャにされた人はいても、はあちゅう氏の発言で童貞をバカにされたからと行って死にかけた被害者はいない。二者択一で今すぐにでもこの社会から消え去るべき方を選べと言われたら間違いなく岸氏の方が選ばれるはずである。そして岸氏のレベルで社会から抹殺されるべき人間は他にも多くいる。多くの人が覚悟を決めて #MeToo のハッシュタグでツイートをしている。冷静に優先度を考えれば次のターゲットはそういった人たちである。それなのにはあちゅうにターゲットを置くのは、社会を良くする気もないクソ野郎で自分の不満をただ吐き出したいだけの自己中というしか無い。インターネットの世界は広いとは言え熱量には限界がある。せっかくここまで大きくなった熱量のターゲットがはあちゅう程度であってはもったいない。彼女は燃えやすいので、多少この問題が落ち着いてから燃やすことはできるだろう。それに彼女はこの程度の燃料ではびくともしない。はあちゅうを観察してきたあなた達ならわかるだろう。いずれにせよ今この時点において何を燃やすかを考えた時にはあちゅうを選択するのは本当にセンスが感じられない。センスがないやつらにこんな言葉は届かないとは思うが、本当の被害者たちがいるところを叩いて欲しい。本当に死にたいと思った程の被害を受けた人がいるところに視線を向けて欲しい。そうでなければ今戦々恐々としている怯えている犯罪者達を喜ばせてしまうだけだ。今はあちゅうを叩いている人たちは自分の過去への飛び火を避けるために他の人へ目を向けさせようとしている、そんな風に感じてしまう。",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": "20151213224008",
    "title": "NHKで放送されてもいいんじゃないか？って深夜アニメ10選 ",
    "content": "某アニメがEテレで再放送されるってんで話題ですが、まあ他にもこれいけるんじゃね？ってのはありますよね。まああの局昔からいろいろアニメ放映してるんで、そもそもNHK向きってのが何なんだよって話ではありますけど。んでまあ子供が見てもよさそう、健全そう、っていう作品をいくつかピックアップしてみました。（健全ってなんだ）ちはやふるこれはもう有名すぎるほど有名な競技かるた漫画ですね。NHK的にはCCさくらで有名な浅香守生監督作品でもあります。いわゆる「スポ根」ものであり、老若男女に自信を持って薦められる傑作です。マンガのアニメ化としては文句なしといえる出来で、素晴らしいです。ていうかなんで日テレはこれを全日帯で再放送しないんですかね。金田一の枠にちはやふる放送してくださいよって前から思ってます。君に届けこれまた有名すぎるほど有名な少女漫画。そしてこの作品、ものすごいピュアというか、めちゃくちゃ「健全なお付き合い」してる恋愛漫画です。最近は子供が見れる時間帯での少女漫画アニメが減りましたね。少女向けアニメ自体は元気なんですけどね。基本的に玩具販促モノがメインです。たぶん商売にならないんでしょうね。そういうときにNHKには頑張ってほしいものです。他にも「神様はじめました」「暁のヨナ」などの花とゆめ作品とか、少女漫画のアニメ化も最近深夜が多くて、なんだかもったいないなあと思うところ。たまこまーけっと一言で表しづらいなんとも難しい作品なんですけど、まあ「心温まる」系の作品といっていいんでしょうかね。映画の「たまこラブストーリー」はわかりやすいお話なんですけど、こちらはちょっと面白さを説明しづらいですね。こういう独特の雰囲気を楽しむ感じの作品ってどうにも魅力を伝えづらいところがあるんですが、NHKにも「おじゃる丸」「カスミン」のような独特な雰囲気を持った作品というのがあって、京アニ作品だったら「日常」よりもこっちの方がNHK向きかなあと思ったりはします。よみがえる空 -RESCUE WINGS-NHKというか学校の教材として使っても良いレベルの作品です。ただ、重たい話なので、中高生以上向きですかね。航空自衛隊小松基地を舞台に、航空救難団小松救難隊の活躍を描いた作品で、航空自衛隊が制作協力をしています。最近某アニメやらなんやらでいろいろと言われがちな題材ではあるんですが、綿密な取材によるリアリティを追求した描写は本当に素晴らしいの一言。自衛隊アピールするんならこっちをもっと推した方がいいんじゃないかとも思うんですが、まあそれは置いておきまして。「月姫」「神様のメモ帳」などで悪評が目立つ桜美かつし監督作品なんですが、これを見ているか見ていないかで評価はかなり変わってくるのではないかと思っています。放課後のプレアデス魔法少女もののようであり、ジュブナイルのようであり、SFのようであり、ガールミーツボーイな作品です。視聴者の予想を裏切る展開が予測されがちになってしまった「魔法少女モノ」の中で、少女の成長をメインに最後まで真っ直ぐ綺麗に突っ切った作品です。子供向けというか、子供に見てほしいって思えるような作品ですね。SF的な要素が少々小難しいですが感覚でなんとなく見れるようになっていますし。ただまあ、大人が子供に見せたいって思うものほど、子供は見たがらないんですよね。つり球コミュニケーションが苦手な主人公・真田ユキが宇宙人のハルに釣りに誘われたのをきっかけに成長していく作品です。ボーイミーツボーイですね。主人公のユキ君の成長の描写がとても良いです。釣りに楽しみを見出し、少しずつ仲間を見つけていく過程がとても丁寧。夏休みとかに放送されたらとてもいいなあ、と思う次第であります。TARI TARIP.A.WORKSが手掛ける、青春オリジナルものの第3作。少年少女の青春を描いた気持ちの良い群像劇。まあ、同じく廃校阻止系青春ものですしね。いけるでしょう。「true tears」「花咲くいろは」と比べると爽やかさでは頭ひとつ抜けてます。合唱が題材というのもNHK向きなところ。有頂天家族京都を舞台に、下鴨家という狸の一家とそれを取り巻く人間やら天狗やらを描いた森見登美彦原作アニメ。なんとなくスタジオジブリを思い浮かべる人もいるかもしれませんけど、まあ当たらずも遠からずって感じではあります。「家族もの」なのでアニメオタクというよりファミリー向けの作品なんですよね。すごい面白いんですけど、深夜アニメビジネスには向かないよなあって作品こそNHKが取り上げるべきものなんじゃないのかとも思うところであります。大正野球娘。これまたニッチなところのチョイスではあるんですが、面白いんですよ。大正時代末期を舞台に、女生徒たちが野球に挑む作品。「女性の社会進出」という観点から見ても面白いんじゃないかと。NHKって朝ドラとかでそういうの好きですしね。この作品、けっこう時代考証がしっかりしておりまして、大正時代の描写が非常に丁寧です、NHK的にそれ重要。涼宮ハルヒの憂鬱NHK向きとかそういうんじゃなくて、普通にいずれ放送しそうっていう話。Eテレとかは無理としてもBSとかでね。とらドラ！とかもあり得そうな感じです。現在セーラームーンとかベルばらとか放送してるんでいつかは深夜アニメもそうなるんだろうなという希望的観測。",
    "bookmark_count": "263",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110315021127",
    "title": "12日夜に石巻で被災した人とIRCでチャットした",
    "content": "石巻の人とチャットした内容を見せられる範囲で晒します少しでも役に立てばと思いますうちわのチャットなので馴れ合いなのは大目に見てくださいjour → 自分、*** → 石巻市渡波に住んでる友人2011年 3月 12日の夜の話ですその後、停電になったみたいで14日夜現在で IRC には来てませんたまにメールは来ます21:51 ***: 渡波→石巻は橋が全部壊滅なので橋向こうに行けません21:52 jour: 名取、女川、陸前高田、気仙沼、宮古ともの凄い被害なのに、21:52 jour: 間の石巻でネットしてる人が信じられないｗ21:53 ***: 大津波ごときで負けるわけ無いお21:54 ***: ぶっちゃけ今日の2時くらいまで携帯はつながらんし、道路はやばいことになってるし21:54 ***: 電気はついたり消えたりで絶望的になってたけど21:55 ***: 電気とネット繋がった瞬間、人生に明かりがついた気分だお(^Д^)21:56 jour: 津波が来たときは、どこにいたの？21:56 ***: 仕事場です21:57 jour: 水は来た？21:57 ***: 来ましたよ21:57 ***: でも膝下くらい21:57 jour: こわい．．．21:58 jour: 家にいたら、もっと大変だったってわけか21:58 ***: で、3時半に仕事終了して全員帰宅21:58 jour: 歩き？21:59 ***: そのときは津波来てなかったんで車21:59 ***: ちなみに仕事場はたぶん帰宅後屋根まで浸水したお22:00 jour: まじか．．．　残ってたらやばかった？22:01 ***: 残ってたら22:01 ***: 残ってたら22:01 ***: 残ってたら22:01 ***: 下手すれば寒中水泳してましたな22:02 jour: 寒中水泳で住めばいいけど．．．22:05 jour: 今住んでるのは海沿いだったっけ？22:05 ***: うん22:05 jour: 海沿いに堤防とかあるの？22:06 ***: チリ地震津波の時に痛い目に遭ったんで22:07 ***: 大規模な改修工事何回もやって１０ｍ超える堤防をがっちり作りました22:07 ***: 海岸線も大津波来ても大丈夫なように22:08 ***: 沖合にテトラポットラインを何重にも作って22:08 ***: 津波ぐらいではびくともしない防波ラインを作りました22:09 jour: それで7ｍの津波でも無問題って訳か22:09 ***: 地元では「壮大な税金の無駄遣い」と言われて叩かれまくりましたが22:10 ***: 今回役に立ちまくり22:10 jour: 無かったら死んでたね．．．22:10 ***: 高い確率で家は流されてましたお22:13 ***: 渡波海岸を見るたびに「ノルマンディー上陸作戦を阻止でもする気なのか、市役所の馬鹿どもは・・・」と馬鹿にしてました22:14 ***: すいませんすいません22:14 jour: 会社はどの辺？22:15 ***: 門脇の方です22:17 jour: こっちのが内陸なのに、屋根まで．．．22:18 ***: まあ「運」ですな22:18 jour: 停電情報、宮城ほぼ全域とかなってるけど、石巻どうなってるのｗｗｗ22:19 ***: 石巻街中はたぶん電気ついてると思います22:20 ***: さっき日和山の人の書き込みで「海岸近くは真っ暗、裏側は電気がちらほら」と書き込みあったんで22:20 ***: 海岸線付近は駄目なんじゃないですかね22:21 ***: 渡波除いて・・・22:23 ***: まあガスは完全に止まってますけどね23:46 ***: 今、気仙沼の映像やってるがこんな感じだった00:10 ***: 大瓜はガス水道が使えるのか00:15 ***: 空襲警報みたいなサイレンが鳴り響いてる00:15 ***: イヤな音や・・・00:15 jour: しょうがない00:15 jour: 被災地だ00:16 jour: テレビで石巻の様子をやってたが、とてもネットとか出来るような状況じゃなかったぞ00:18 ***: これ橋浦とか市役所近辺しか被害のひどいとこしかやってないでしょ00:18 jour: まぁ酷い場所しかニュースにはならんね00:19 ***: うんだ00:20 jour: 大丈夫な場所の情報っていうのも必要だよね00:22 ***: 女川も壊滅って言う割に女川の友人と電話は繋がるのよね00:23 ***: これ、昼間で良かったね00:23 ***: 夜だったら悲惨だった00:23 jour: うんだ00:46 ***: 情報欲しい人はみんな門脇近辺だよね00:46 jour: 一番の被災地かな？00:46 ***: うん00:46 ***: ワシは車が水没して使い物にならんから、あっちは分からないっす02:19 ***: 渡波が４，５０ｃｍなのに、隣町の湊が学校の３階まで浸水ってどういうこと？02:20 jour: 堤防？ 遮るものが無かったから？02:21 ***: 湊は堤防皆無です02:22 ***: 堤防の差でそこまで変わるんでしょうか・・・02:22 jour: 消波しないとそんなに差が出るのか02:22 jour: テトラポットの威力はすごいよ02:23 ***: 渡波海岸はこのままじゃ砂浜が消えるって言うんで02:24 ***: テトラポットを埋めまくって、徹底的に消波にこだわったから・・・02:26 jour: 命拾いですな02:30 ***: とりあえず明日は１階と庭のゴミどもを片付けよう02:37 ***: 万石橋は亀裂入ってて危険らしいです02:38 ***: jourさんが行った漫画館に行く時に通った内海橋は全壊らしい02:40 jour: しかしテトラポットだけで、こんなに被害が変わるとは．．．02:42 ***: あと強固な堤防02:42 ***: 堤防の上から落ちたら死ねそうな高さの堤防02:42 jour: そんな高いんだ02:48 ***: しかしニコ動で昨日今日の津波特集見てるが02:48 ***: ホントにすげえええ02:49 ***: 災害地は大変そうだ夫02:49 jour: お前のいる場所が災害地だお02:50 ***: 悪い冗談だお！珈琲飲みながらネット三昧で弁慶まで作れているお02:50 jour: で、実際何mの津波が来たんだ？ｗ02:51 ***: よく分からんｗｗｗｗ02:51 jour: ｗｗｗｗｗ02:51 jour: 家にいるときに津波に合ってるんでしょ？02:51 ***: 渡波はとにかく50ｃｍぐらいｗ02:51 jour: そうなのか02:52 ***: 隣の湊は学校の3階まで届く津波02:52 ***: わけわかんねーお02:52 jour: 目の前から来るのは消波して堤防が防いで、脇から流れてくるのだけって感じだったのかな02:52 ***: あ、たぶんそれ02:52 ***: だって海に近いここより02:53 ***: 内陸の方の小学校の方が波高かったみたいだもん02:53 jour: 湊小学校？02:53 ***: 渡波小学校02:54 jour: 家の裏のほうじゃん．．．02:54 ***: だからおかしんだお02:54 jour: 後ろから巻いてきた．．．02:54 ***: たぶん川から横に入ってきた02:55 ***: 渡波海岸の前面は防波堤のおかげでOK02:55 jour: この場合は正面食い止めて周りから来た感じだな02:55 ***: ですｎ02:56 jour: 渡波小も3ｍくらい浸水してるの？02:57 ***: 行った人の話だと腰の高さぐらいって聞きました02:58 jour: 渡波辺りは最大で1ｍ未満、湊の方は3ｍ02:58 ***: 住んでるとこ間違えば危なくjourさんに「食物も飲料水も無い・・・津波がもう目の前に・・・助けて」と断末魔のメール出すとこだったお02:59 jour: だが回線が不通で届かない罠03:03 jour: 震源地に対していくらかの障壁があったのが良かったのかな03:03 jour: 何もなかった名取や気仙沼がやばいね03:03 ***: 気仙沼は道路と海面がほぼ同じ＆障壁無し03:03 ***: 名取も同じ03:16 ***: 明日はもう一回お年寄りだけの家とか様子見に行ってくるか・・・03:26 jour: 重要な使命だな ＞ お年寄りの見回り03:27 ***: 近所のお年寄りには子供時代から世話になってますからな03:29 jour: オレも横浜から歩いて帰ってくる途中、何回か道を聞かれたけど、03:29 jour: なんかみんなすごく丁寧で、いろいろ安心できた03:30 ***: 日本人は苦しいときこそ助け合わんと3/15 21:30 追記なんか自分が思ってるのとは違う方向に伸びてるなって感じですが、全然OKです。願わくば、この地域で被災した方と今も連絡の取れない関係者の方々の役に立てばと思ってます。これ以上の情報はあまりないかも知れないですが、なにか聞きたい事とかありましたら、Twitter@jour13 までリプライください。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150209004053",
    "title": "30代おっさんだけどJCに告白された ",
    "content": "30代の独身オッサンの魔法使いです。趣味は料理で、ほそぼそと料理ブログをしています。1年ほど前から、女子中学生の子がコメントをしてくれるようになりました。その子もブログをしており、こちらもコメントに行くようになりました。半年ほど経ってLINEを交換し、週に3、4日はやりとりするようになりました。気付けばLINEの無料通話で会話をしたり、かなり仲良くなっていました。そして驚いたことに、住んでいる場所がとても近いのでした。電車で30分かからない場所だったのです。先程、彼女と通話中に告白されました。会って、付き合ってほしいと言うのです。恥ずかしい話、私も彼女に少なからぬ好意を抱いてしまっています。実際私たちはお互いの顔も知りません。また、彼女はどうやらあまり学校に馴染めていないらしいのです。私のことを好きになったのもある種の逃避でしょう。私自身彼女を好きになってしまっています。でも、法律に抵触するのも知っています。どうすればいいのか悩んでいます。",
    "bookmark_count": "263",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181009213631",
    "title": "「キズナアイ戦争」の終結と戦評 ",
    "content": "　この戦争は、千田有紀氏を総大将とする「フェミニスト軍」と、いつもの「キモヲタ軍」との戦争であった。何をもって勝利とするのかは大変難しいのだが、　①発端となったNHKの特設サイトが閉鎖されずに残っている（2018/10/9現在）②フェミニスト軍総大将の千田有紀氏のtwitterアカウントが非公開化されたこの2点を以ってキモヲタ軍の勝利とするのが妥当であると考える。勝因は？　「展開が向いた」「強力な援軍を得た」この2点に尽きる。まず展開に関して、戦線がtwitter界隈（＋はてな界隈）から広がらず、キモヲタ軍が得意とする、数を恃みに敵を圧殺する戦法が機能したことが大きかった。強力な援軍としてはBL作家・水戸泉氏の存在が大きかった。経緯に関してはhttp://togetter.com/li/1274363を参照していただくとして、精神的な痛手となったのか、これ以降、千田氏の発言がはっきりとわかるぐらいトーンダウンしていき、twitterアカウントの非公開化にも寄与したものと思われる。敗因は？　まず、戦線をtwitter界隈から広げることができず、既存メディアや著名な知識人と連携して上から叩く戦法が取れないまま、キモヲタ軍が得意とするフィールドに引きずりこまれたのが一番痛かったものと思われる。のうりん事件や駅乃みちか事件のときのように電撃空中戦に持ち込めていれば、キモヲタ軍は手も足も出なかっただろう。　総大将の千田氏に隙が多かったのも敗因の一つとして挙げられる。例えば、シュナムル氏のような冷徹なフェミニストが相手ならキモヲタ軍もあそこまで攻撃できたかどうか。今後の展望　フェミニスト軍にやられっ放しだったキモヲタ軍にとっては、独力で敵を撃退した今回の勝利は素直に喜んでいいし、東大を卒業した大学教授のような「知の巨人」に対抗できるゲリラ戦法を習得したのは大きな成果である。　フェミニスト軍にとっても、展開が向かなかっただけで、既存メディア・知識人と連携して敵を捩じ伏せる必殺戦法が通用しなくなったわけではないので、展開にさえ気を付ければ、まだまだ優位は揺るがないだろう。追記id:nekolunaこんな局地戦などどうでもよい。萌え文化は文化勝利しつつある。そう、まさに局地戦、コップの中の嵐だったからこそ、キモヲタ軍が勝てたのであって、これが社会学界隈との総力戦になっていればテレビや新聞でも取り上げられて、フェミニスト軍に完封されていただろう。",
    "bookmark_count": "263",
    "category": "世の中"
  },
  {
    "masuda_id": "20130412114928",
    "title": "猫の餌やり婆になって感じたこと ",
    "content": "去年正社員の仕事を辞めて、パート職になった。お休みがきちんととれて平日の夕方には自宅に帰れる生活は以前とは比べようも無い位に快適だったけど、そのうち時間をもてあましてしまい、何かボランティアをしてみようと思い立った。市役所のメルマガから動物愛護のボランティア情報を見つけて連絡したのは、猫が好きなのに猫アレルギーで飼えないから。せめて外で猫を撫でくりまわして溜まりに溜まった猫欲を発散させようと思ったのだ。その団体はもう２０年近く、この町の犬と猫の保護活動をやっているそうで、保護した犬の散歩や野良猫（地域猫と言うらしい）への餌やり、避妊手術、あとは定期的に開くバザーの手伝い（色々なものが寄付で集まるので、２ヶ月に１回くらいやっている）などが主なボランティアの内容だった。もちろん、保護した動物たちの里親募集もやっていたけど、それは一時預かりができるボランティアさんたちが担当しているらしく、私は担当外。とりあえず平日２日、地域猫の餌やりを担当する事になった。朝餌やりの場所である神社に行くと１０匹を超える猫達がにゃあにゃあと鳴きながら駆け寄ってくる。１日１回の餌の時間、猫達も必死なんだろう。強いものが弱いものを押しのけ、若い猫が年老いた猫の餌を横取りする。えさを食べる前は体をこすりつけて甘えてくるくせに、食べ終わったらクールに去っていく。たまに甘えてくる奴もいるけど、どうやら私のバッグの中の特別な猫用のお菓子を狙っているらしい。まあでも、そのつれなさも含めて野良猫らしい。さて、餌をやっている時に周囲から話しかけられることは結構ある。好意的なのが８割、否定的なのが２割くらい。この２割はけっこうきつい。近隣のおじちゃんやおばちゃんで、１時間くらい離してくれない時もある。「猫の餌をやるから猫が集まってくる」「ふんやおしっこの被害を受けるのはこっち」「車のボンネットがおまえらの猫のせいで汚されるから毎日掃除をしろ」「動物愛護の気持ちはわかるけど、どこかもっと迷惑にならないとこでやって」こちら側の主張は「避妊手術をすることでこの町の猫の数は以前よりずっと減った」「今いる猫達は野良が繁殖したんじゃなくて、飼い猫達が捨てられて増えたもの」「管理して、餌をあげる事で野良猫がゴミを荒らしたりする事も無い」「餌をこぼしたりしないように掃除もしている」ただ、このお互いの意見は相容れない。こっち側は「野良猫が地域社会と共生できるように活動している。トータルで見たら私達が活動する事で野良猫の被害は減っている」と主張しても、やっぱり彼らにとっては「自分たちが特段に不利益を被っている」わけで、じゃあ彼らに完璧に迷惑をかけずに活動をすることが可能か、となったら、たぶんそれは不可能だ。活動の趣旨はあくまで地域猫の愛護活動であって、この町の住民が野良猫の被害を受けない様にする事、ではないから。野良猫はだいたいが猫エイズか白血病にかかっていて、ある程度の歳になったら歯槽膿漏でご飯が食べられなくなり、縄張りの片隅で若くて強い猫に遠慮しながら生きている。餌やりボランティアが彼らの所に足を運ばなくては、確実に死んでしまう。山奥で誰にも迷惑をかけずに餌やりをしていろ、と言われてもそれでは助けられない猫がいるのだ。その時に、こちら側は愛護活動を優先する。私は「あなたがやっていることは社会的に間違っているし迷惑な事だから辞めなさい。」と他人に言われた事が今までなかった。政治的主義主張も極端には無いし、イデオロギーも宗教も無縁な生活を送って来たし、学生時代もそこそこ真面目だったし。私は常になんとなーくこの日本の、マジョリティ側（世間一般側）にいた。社会的な問題に対して真剣に議論する事や自分の立ち位置を明確にする事無く、この歳まできちゃったのだ。今まで自分が当然の事のように思っていた「社会的に良い事はどんどんやったら良いけど、そのことで誰かに迷惑をかけるならやるべきではない」という考え方は一見公平なようでそうでもなかったんだなーとか、じゃあ私は社会的に良い事の為に自分が迷惑をかけられることに果たして寛容だっただろうか、とか。そんなことを考えている。",
    "bookmark_count": "262",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "262",
    "category": "暮らし"
  }
]