[
  {
    "masuda_id": "20170529113936",
    "title": "本物のはてな村を作ろう ",
    "content": "はてなーは在宅勤務者多そうだしどっか人口の少なそうな自治体に目星つけてみんなで引っ越せばできるんじゃないだろうかそこで多数とれれば議会とか首長とかもはてなーにできそうだし引っ越さなくても住民票だけ移してもいいしなそのほうが集まりやすいだろうはてなーは考え方や価値観が似てそうなので相対的に多数をとれればいろいろできそう",
    "bookmark_count": "297",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151217185814",
    "title": "ねえみんなは何を楽しみに生きてるの？ ",
    "content": "俺には趣味がない。好きなことを聞かれると困ってしまう。楽しいことがなにも無いってわけじゃない。ゲームはおもしろいと思うしツイッターも見ててニヤニヤしたりするし、スポーツやるも気持ちいいと思う。でもそのために生きてるかというとそうじゃない。好きは好きだけどそこまでの熱量は無い。休日にゲームして「明日からもがんばれる」とか思わない。これらが明日からできませんと言われてもそこまでショックを受けないと思う。休みの日でもなにもせずぼーっとしてたら一日が終わるのも珍しくないくらいだし。まあこれは疲れが抜けにくい体だってのもあるけど。仕事上、人と雑談することが多いんだけど、趣味の話とかになるとおれはゴルフとパチンコをよくやるってことにしてる。実際ほとんどやったことないけど好きなおっさん多いから話がひろがりやすい。でも今日、俺なんでこんな嘘ついてんだろうって思ってしまった。やっぱりみんな好きなことの話になるとそれなりにイキイキするんだよね。でもおれはそんなことない。話すときは頑張って演じるけど。おれがおかしいのかな。それともみんなこんなもんだけど、俺がこじらせてるだけなのかな。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150529213020",
    "title": "セックスの値段高くないか ",
    "content": "セックスの値段高くないかという話。いやまじで。高くないか？俺は高いと思う。ラブホって四五千円くらいかかるじゃん。その前に飯でもおごるとしたらもっとかかるじゃん？風俗にしたって、激安ってところでも六千円くらいするじゃん。セックスにそんな価値あるか？セックスより絶対ド派手なアクション映画見た方が脳内麻薬でるだろ。女のマンコ(もしくは男のチンコかアナル）からIMAXばりにリアルな立体音響と繊細なグラフィックが飛び出して来たらそりゃ面白いけどさ。現実のパートナーはそんなことできないだろ。ふざけるなよ。まあパートナーにはセックス以外の価値もあると思うよ？あるけどさ、そのセックス以外の価値って友達でも果たせない？パートナーの価値って結局性的魅力だけじゃない？愛とかよくわかんないものを持ち出して説教しだすやつとかいるけどさ、友達に向ける親愛の情と何が違うんだよ。違うものがあるとしたらセックスしかないんじゃねえの？で、セックスって高くないか？四千円以上の価値があるのか？俺はないと思う。まじでないと思う。セックスに一万とか二万とか払う男を見ると心底反吐が出る。マンコにそんな価値はねえだろ。IMAX見ろよ。すげえよ映画は。インターステラーはガチ泣きしたよ。ウィンターソルジャーは見るだけで強くなれた。セックスして泣けるか？強くなれるか？俺セックスした帰りに「あ、俺今たぶんこの街で一番強え」って思えたことないよ。疲労感しか覚えないよ。というかセックスの間集中力持たねえよ。飽きるだろあれ。映画は飽きねえ。映画はワクワクしながらずっと見られる。でもセックスは無理だ。集中が持たない。セックスまじでクソだろ。なんなんだよ。俺を置いてくなよ。なんでみんなセックスに走っちまうんだよ。風俗とか行きたくねえよ。彼女とかも結局なんのメリットがるのかわかんねえよ。あいつら、がっつく男は嫌いとか言いやがるくせに、セックスしなかったらイライラしだすし、したらしたでこっちの集中が切れたらマジ泣きしやがる。本当にクソだ。本当にクソだ。なんであんなものをみんな求めるんだよ。意味わかんねえ。頼むから俺を置いてかないでくれ。本当につらい。理解が出来ない。クラスメイトの誰がかわいいとか、そういう話ですんだ時間を返してくれ。セックスよ、なあ、俺の友達をとらないでくれ。頼むよ。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150617214117",
    "title": "未成年犯罪者の手記の出版を阻止したことがある身として絶歌に思う事 ",
    "content": "平成を代表する未成年犯罪者、サカキバラが手記を出版した事が波紋を広げている。　本当に大昔の話で恐縮なんだけど、殺人を犯した元未成年が出所した後に手記を出そうとして、自分が勤めていた出版社にコンタクトを取って来た事がある。もちろん本人が直接ではなくて代理人経由で。本人の名前も顔もわからないし、ただ彼が犯した罪だけは知っていた。世間的にサカキバラほどのセンセーショナルさは無いせよ、自分と同世代の人間がこんなことをするんだと当時衝撃を受けたのを覚えている。　元未成年犯罪者の手記ってのはあまり出版界でも例が無くて、出せば相当売れるのは間違いなかった。うちは小規模な出版社なのでもし数万部売れればそれはもうありがたいっちゃありがたいし、20万部でも売れれば数年は社長が資金繰りに追われなくて済むんじゃないかってぐらいの大ヒット。日本がバブルで浮かれる時代はまだ遠い先の話で、当時の小さい出版社は、まさに爪に火をともすようなギリギリの状態でなんとか生き残ってるような有様だったように思う。事実、うちの会社もちょいちょい給料の遅配があって、そろそろヤバいんじゃないかって社員同士でも囁かれてた。　そんな時に、出せば数万分は確定するような美味しい出版物の話が舞い込んできたんだから社内を二分して大論争に発展した。ここで当時の社長っていうか創業者だけど彼の偉いなあと今でも思うところは、零細出版社の経営者としては当然出版したいのは山々、しかし判断は自分以外の社員全員の多数決に委ねたってところだ。「こういう話が来ているけれど大変デリケートな話なので、皆さんの判断に委ねます」と一言だけ朝礼で言って、結局議論には全く関わらなかった。　そこから約一ヶ月、社内を二分して大激論が交わされた。社長が朝礼で「この件に関しては先輩後輩上司などの立場は無くして、出版に関わる一人の人間として対等な立場で議論してください」と釘を刺してくれたお陰で、当時下っ端だった自分も遠慮なく発言することができた。こうやってキーボードを叩きながら社長の言動を思い返してちょっと涙が出て来る。天国で元気にやってますか？　出版賛成派の理屈は大まかに以下の二通り。世間にほとんど公開されない少年犯罪者の言動を伝える事に意義があるのではないかうちの経営状況をみんな知っているだろう、これは起死回生の一発になる　自分も属していた反対派の反論は以下。遺族へのセカンドレイプになる(当時はセカンドレイプって言葉が一般的じゃなかったのでもっと長い言葉で形容されていたけれど覚えていない)服罪し終わったら何をしてもいいわけではない　遺族の心情を乱す行為は許されないはずだ未成年犯罪者は成人犯罪者と比べて刑期が短く実名も報道されず更正を重視されて刑罰が軽いのだから、少年院を出たからといってそれでチャラにはならない特殊な立場だ　ひっそり生きるべきだ　　結末はどうなったかはタイトルの通り、出版しないという結論に至った。多数決はなんと全員が出版反対だった。無記名で紙に賛成反対と書く投票形式だったから他の人の目を気にして反対にしたとかじゃない。賛成派も反対派もみんな納得して一つの結論に至った希有な例だったように思う。零細とはいえ出版人としてのプライドがそうさせたんじゃないだろうか。絶歌を出版した太田出版の言い分がサイトに上がっていた。白々しいし、軽薄だ。ここで私が声を大にして言いたい事は、中小出版社が口にする「出版する事に意義がある」という決まり文句はウソってことだ。そんなものは存在しない。　彼らにとって、10万部という数字は涎が出る凄まじい数字だし、つまりそれ以上でもそれ以下でも無い。出せば売れるのが間違いない話が舞い込んできた、出版は確定、さあどういう理屈を後付けしよう。そんだけのこと。言論の意義とか大仰なことは単なる化粧だ。本音はそこじゃない。売れるから出す。出す事によって起る諸々の波紋はオタクさんたちで解決してくださいねっていう無責任な態度にしか過ぎない。繰り返すけれど、太田出版は未成年犯罪者の手記を世に出すことが社会的な意義があるなんてこれっぽっちも思ってない。そこは断言できる。遺族が何を思おうと、サカキバラを神格化する精神破綻寸前の今10代の少年少女にどれだけの悪影響を与え居ようと知ったことじゃない。売れる。だから出す。それだけ。　　僕らの例はたまたま阻止できた。でも本当にたまたまだと思う。もっと経営が苦しくて、そして社長が独断するような人であれば間違いなく出版されてただろう。　この話に特にオチは無い。私の意見も特に無い。以前あったことをありのままに書いただけの話。読んだ人がどう思うかは貴方に委ねます。",
    "bookmark_count": "297",
    "category": "世の中"
  },
  {
    "masuda_id": "20180830212442",
    "title": "音楽に興味のない人がいる事が信じられない ",
    "content": "どんな音楽聴くのって聞いたら流行ってるやつ、だって。好きなジャンルも人もいないなんて驚く。",
    "bookmark_count": "297",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20111019191900",
    "title": "ベストセラー作家ハックル先生の質問に答えるよ！ ",
    "content": "ベストセラー作家だけど質問があるよ？ - ハックルベリーに会いに行くああハックル！ハックル！ありがとうハックル！あんた最高だよ！だから答えるよ全力で！■何でぼくのことを承認欲求の強い人間だと思うの？「ベストセラー作家だけど皆さんに質問があるよ？」ってエントリを立てちゃうくらいだからね！■何でぼくがブックマークのためにブログを書いてると思うの？『このエントリーが1000ブクマ行ったらぼくの知る「市場から撤退すべき企業」を発表します』を書いたキチガイが昔はてなにいたんだよね！■なぜぼくの悪いところだけを取りあげて良いところを見ようとしないの？良いところが全部悪いところで埋め尽くされてしまっているからだよ！エントリ最後は自著アフィリエイトにまとめて台無し、とかね！■カエサルは「人間は自分が見たいと思う現実しか見ない」と言ったけどそれについてどう思うの？本当に、心からそう思うよ！「K氏の悪辣な所業」とかは本当に「カエサルすげえな！」って思うポイントだよね！■なぜぼくのことを偉そうと批判する人ほど偉そうなの？2つ後3つ後に答えがわかるけど、それはハックルの被害妄想だよ！■ブーメランって言葉を知っているの？ボク、ハックルが「ブーメラン」って言葉を知っていることに驚いたよ！■なぜぼくのことを『ソーシャルネットワーク』に出ていたマーク・ザッカーバーグみたいだと思うの？例えが偉そうすぎて2つ前の質問がかすんで見えるね！ハックルほど偉そうにできる人ってそうそういないよ！ザッカーバーグでさえ！もうちょっと控え目な例えの方が良かったと思うな。グーニーズのチャンクとか。■ なぜ ぼくのことをスティーブ・ジョブズのような人間だと思わないの？例えが偉そうすぎて3つ前の質問がかすんで見えるね！その言葉はマーク・ザッカーバーグですら言わないと思うよ！グーニーズのチャンクですら「スティーブ・ジョブズと握手したことあるんだぜ！」くらいの法螺話にすると思うよ！■ぼくのような人間こそ「Stay hungry, Stay foolish」の体現者だと思わないの？hungryでfoolishであることはこのエントリでもはや疑うべくもないよね！きっと明日からは「キチガイで承認欲求に飢えたハックル」って新しい枕詞がつくと思うよ！■なぜぼくのことを語る時に「ベストセラー作家」とか「もしドラ」とかの枕詞をつけるの？「ベストセラー作家だけど質問があるよ」っていうエントリ他、自分で枕詞つけまくっておいてそりゃないよ！■ぼくは本を出す前も出した後も変わってないのになぜ「ベストセラー作家になると偉くなって」というふうにイメージをねじ曲げようとするの？元々偉そうなのはハックルウォッチャーなら自明だから、捻じ曲げて解釈する人は一人もいないよ、安心してね！■なぜ「終わってる」という言葉で全てを説明できている気になれるの？本当だね。不思議だね。「終わりがすでに終わっていたAmazonとYahoo!（のコメント欄）」というエントリ他を書いた人の言葉とは思えないや！■ぼくはもう三年も前からここで「終わっている」と言われ続けていることについてはどう思うの？終わっているっていうのは間違いだよね！キチガイ第2章が華麗にスタートしたな！ってハックルウォッチャーは歓喜しているよ！■あるいは子供の時から「お前は絶対成功しない」と言われ続けていることについてはどう思うの？よっぽど子供のころから嫌われ者だったんだね…。自分をマネジメントできていなかったんだね。そんなハックル君には「もし高校野球の女子マネージャーがドラッカーの『マネジメント』を読んだら」がオススメだよ！■「終わり」って三年も（あるいは四十三年も）「続く」ものなの？「Twitterの終わりの始まり後略」「終わりがすでに終わっていた後略」の通り、終わりにもたくさんステップがあるよね！っていうかハックルって「終わり」って言葉好きだね！■ぼくのことをすごいとは思わないの？思うよ！すごいよ！すごいキチガイだよ！■ぼくを本物だとは思わないの？思うよ！本物だよ！本物のキチガイだよ！■ぼくの本を読みもしないで批判するのは卑怯だと思わないの？ボクは一応「もしドラ」を読んだけど（そのあとブックオフにバキとまとめて売ったけど）、ハックル本を読んでしまうとベストセラー作家顔で質問しているのがかわいそうになってしまうので読まないで批判している人達の方がハックル君にはいいと思うよ！■卑怯者だと罵倒されて悔しくないの？こんな面白いエントリを世界に発表してくれてありがとう！そのためならハックルから「卑怯者！」と呼ばれることなんて…ごめんむしろご褒美かと思っちゃうよ！というわけで、raf00でした。（数人にバレたので。そうだよ俺だよ！）",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100905202233",
    "title": "チビ男を相手に、彼女の前で返り討ちにあった…死にたい。 ",
    "content": "ようやく落ち着いてきたので、昨日、起きたことを覚えている限りの事を書き残そうと思う。都内某所の繁華街を彼女と二人で歩いていたら、身長160cmくらいの男の買い物袋が俺の膝に当たった。その家電量販店の紙袋の中身に何が入ってたかわからないけど、固くて、痛かった。で、振り返って、その男に聞こえるように「痛ってぇー！おーいマジかよ。クソ！」って言ったわけよ。チビでなんとなく気の弱そうな感じだったから、暴力は振るわないまでも、ちょっと思い知らせてやろうくらいの気持ちでいた。彼女の前で、注意できる俺を見せてやりたかった。バカだった。その男はゆっくりと振り返って、一言。「おい！今、何て言った？」・・・あれ？キャラ違うよね？君、そういうキャラじゃないよね。話が違うんだけど。しかも、すっげぇ、怖い顔してる。その予想外のキャラに対し、俺パニックになって「いや・・・当たってるんだけど、それ。膝に。」完全に先手取られた気分。男「は？そんな事聞いてない。今、何て言ったか聞いてるんだよ。」俺「え・・・だからさ・・・痛かったんだけど。」男「違うだろ。正確に言えよ。」俺「・・・」そんな俺を見かねて、彼女が「ねぇ・・・やめなよ。もう行こうよ。」って俺に言うんだけど、それを聞いた男が「ダメだ。行くな。ちゃんと答えろ。」もう完全に主導権は向こう。男「ねぇ？ケンカするの？なんで、あんな事言ったの？」俺「袋当てたのはそっちだろ？」男「我慢しろよ。ちょっと、当たったくらいで、いちいち声出すなよ。だから、どうしたいの？さっきの調子だとケンカ売ってるようにしか感じないんだけど。」男「早く答え出せ。」よく見たら、背低いけど、ガタイが良くて、なんか腕太い。完全に相手を間違えた気分。黙ってる俺に対し、彼女が先に行動した。「ごめんなさい。私たちの不注意でした。」って頭下げたんだよ。女はこういう時度胸あるな。それを聞いた男は少し間を置いて、今までで一番冷たく恐ろしい顔と静かな声で、彼女に言った。「あんたに聞いてない。黙れ。」もう、背筋がゾッとした。彼女も同様にゾゾっとしたのを俺も感じ取ることができた。何？この迫力。これ絶対、君のキャラじゃないよ。なんで、そんなに恐ろしくなれるの？男は続ける「で、どうするの？さっきのお兄さんの声から始まってるんだから、自分で決めろ。」もう\"お兄さん\"って完全に見下されてる。暴力的なケンカは最初からするつもりじゃなかったし俺「いや、ケンカはしねぇけど・・・」とかそんな事くらいしか言えなくて、沈黙が続く。ため息をつきながら、男はとんでもない行動に出た。下を向いていた彼女に対し、男「おい、こっちを見ろ。」戸惑う彼女。男は目を見開き、彼女を凝視。視線をそらす彼女。そして一言。「おまえの顔覚えたぞ。」「え？」と驚き、男の顔を見ると、恐怖を悟り、彼女は俺の背後に隠れ、体を震わす。「あっ・・・あ・・・」とか声にならない様子で震えてた。いくらなんでも、これはおかしい！だから、男に言った。俺「彼女は関係ないだろ！やめろよ！」男「は？何が悪いの？」俺「卑怯だろ！」男「(鼻で嘲け笑い)・・・おまえバカだろ？ケンカ売った相手が外道じゃない保証なんてどこにあるの？」もう、完全に負けた。最初から負けてたけど。そこから先は男にいろいろ言われたけど、もう、自分が情けないのと、彼女に申し訳ないのとで、なんかよく覚えていない。その後、向こうも気分的にgdgdになったのか、飽きたからなのか、よくわからないけど、「もう、行っていい。」って言われて、正直、命拾いした気分だった。怖がってる彼女を落ち着かせるため、喫茶店で、休んでたんだけど、やっぱり、気分が悪いとかで、デート中止。彼女を部屋の前まで送って、別れ際「今日はごめん。」って謝ったんだけど、彼女無言でカギかけた。本当、自分が情けない。ケンカする度胸もなかったのに、なんで、あんな事しちゃったのか。男に言われた\"ケンカ売った相手が外道じゃない保証なんてどこにあるの？\"はおそらく一生忘れない言葉になると思う。彼女の中の俺の株価は大暴落だし、タイムマシンが欲しい。もう池袋には行きたくない。マジ怖い。[トラバの反応を見て]反省してるんだよ。マジで。彼女の心に傷を負わせてしまったのはマジ反省してる。今は本当、後悔の感情が強い。でも、DQNと言われるのはちょっと想定外だった。あぁー、俺、DQNなのか。嫌だなー。このアウェイな感じ。でも、仕方ないのかな。とりあえず、みんなも俺みたいになるなよ！って事を言いたかっただけなんだ。人を見かけで判断するなよ！＼(^o^)／",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171204230752",
    "title": "読書家の人は古典的な名著を読んできたのだろうけど ",
    "content": "古典は基礎体力のようなものだからやはり若いころに読むのがふさわしいのだろうけど、年齢を重ねてからでは読む価値が薄いという意見を聞くたびに、うるせえなじゃあ読まねえよなんて思ってしまう。読むのはせいぜいラノベなおっさんが古典を読む価値はあるのだろうか？ていうかそもそも読めるのだろうか？",
    "bookmark_count": "297",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191006012024",
    "title": "某旬ジャンルが好きになれない ",
    "content": "私は基本的に旬ジャンルにストレートにハマることは少なく、特にゲームを一切やらない人間なので、ゲームジャンルが周りで流行っても、そういうのが話題になっているんだーと何処か遠くから眺めることが多い。もちろん旬ジャンルにハマったことがないわけではないし、別にハマれなくたって私には合わなかっただけ、他に夢中なものがあってそっちの萌えを超えられなかっただけ、と割り切ってやっぱり遠目に眺めるようにしていた。自分は好きでも嫌いでもない、周りで話題になっているだけと、思ってきたのだが。ここ最近になって、一気に話題になってきた某作品が、流しきれないほど嫌いになってしまった。それは鬼滅の刃だ。鬼滅がどういう作品かは、私もにわかなので割愛する。適当にぐぐったり、好きな人に聞けばいいと思う。ジャンプ漫画は好きだし、ハマったことのある作品もいくつもあり、ついでに定期購読している。鬼滅はたまたま読んでいなくて、チラホラ好きな人がいるなぁ、面白いのかなぁ程度の認識だった。そして最近アニメ化が決まり、アニメになるなら見てみようかなと放送開始直後はアニメを見ていた。鬼滅のアニメを見ていて、微妙に引っ掛かるものはあるものの、それなりに楽しんでいた。しかし、鬼の身の上話が出てくるたびに、違和感というか、そういうのいらないなぁと思うことがあって、決定的な原因となったのは、主人公が死を覚悟した鬼に対して、痛みがないように優しく殺した時だった。この時思いっきり「はぁぁぁぁぁ？？？？？」と思ってしまったのだ。だってその前にその鬼は、味方の隊員をあんなに残酷な方法で殺しているのだ。その鬼にも保身があったのだろうと思うが、人間をおもちゃのように扱って殺したのは紛れもない事実で、そんな相手に対して死に際は優しく？？いやごめん、マジで意味が分からない。お前はどっちの味方なんだと思ってしまった。そしてその話を見た直後、主人公のその行動が「優しい鬼退治」と言われていることを知り………あ、これは無理だわ、と思って、それ以降、鬼滅のアニメを見るのを止めた。Twitterでも鬼滅の公式アカウント系は全部ブロックし、ミュートワードにも徹底的に登録した。それでも、最近は今まで鬼滅の話をしなかった人まで話題にしたり、二次創作をリツイートしてきて正直気が滅入っている。さすが旬ジャンル手強い、でも本当に、鬼滅が賞賛されているツイートを見るのもしんどい。最近は、そもそもTwitterを覗かないことまでしている。早くこの状態が落ち着かないかなと思っている。最初の方に書いたが、私は鬼滅に関して完全ににわかだ。好きな人からすれば、もっとちゃんと読めば、この先を読んでいれば楽しめるよ！と言ってくるかもしれないのだが、正直、根本的に合わないのだと思う。今回、私が鬼滅が嫌いになった原因はあくまできっかけにすぎず、好きになれない要素は他にもあるのだ。そのひとつがキャラクターだ。キャラクターが本気で好きになれない。好きな人には申し訳ないが、善逸が本気で苦手で、煩くてあんなに周りに迷惑を掛けているのに都合のいいときだけケロッとしているようにしか私は見えない。なんか覚醒するみたいだから、それを見れば好きになれるのかなぁと思って見ていて、実際覚醒したのを見ても、それ以前に蓄積された悪い印象が強すぎてまったく良さを感じなかった。「……で？」という感じだった。そしてもっとも問題なのは、主人公を好きになれなかったことだと思う。主人公を好きになれないときはその作品も好きになれない、というのが私の中のあるあるなのだが、同胞をむごい殺し方をした鬼に対して優しく殺したことへの違和感もそうなのだが、長男だから頑張る！と繰り返されるセリフに対するストレスもすごかった。私が長男長女ではないからなおさらかもしれないが、その、長男だからがんばるが、長男じゃなければがんばってないとでも？？という不満に変わっていたのだ。これはもう、完全に私の立場と感情によるものなので、主人公は何も悪くないのだが、結果的に私は主人公のことがまったく好きになれず、件の出来事からむしろ、嫌悪感の方が増してしまったのだ。とはいえ、私が鬼滅を嫌いなのは、私だけの都合なので、別に好きな人をどうこうは思わない。私の見えないところで好きなように楽しんでいればいいと思う。そして私はひたすら、それが見えないように頑張ろうと思う。とりあえず、ブームが去るまでは、逃げに逃げるしかないのだろうと。ただ、あまりに周りに好きな人しかいないので、鬼滅が嫌いだーって気持ちを何処かに吐き出したくて、ここに書いた。私だけかもしれないが、それでも構わないと思っている。だってこれは便所の落書きなんだから。",
    "bookmark_count": "297",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151221224859",
    "title": "バームクーヘンが好きな男 ",
    "content": "就活のグループディスカッションでバームクーヘンが好きだという男の人と知り合った。彼は自己紹介の場で、「安物のバームクーヘンしか食べたことがなく、バームクーヘンが嫌いだと言う人はぜひ美味しいバームクーヘンを食べて欲しい」「ユーハイムのような、ベーシックなものでも違いがわかる」「自分は別のもっと美味しいところを知っているので興味がある人はあとで来たら話をする」といった話をした。私は甘いもの全般が好きであるが、バームクーヘンという繊細な食べ物について、味の違いを語ることはできない。オーソドックスな甘味について語れる人と出会えたことに私の胸は高鳴った。グループディスカッションが終わり、私は彼に話しかけた。「さっきの話だけど、どこのバームクーヘンが美味しいの？」彼は答えた「ねんりん家のバームクーヘンは美味しいよ」－知ってる。「あとはCLUB HARIEかな」－知ってる。「コンビニのバームクーヘンと全然違うよ！」－違う、そんなことが聞きたかったわけじゃない。確かにねんりん家のバームクーヘンもCLUB HARIEのバームクーヘンも美味しい。でも私が聞きたいのはそんな話じゃなかった。別に誰が悪いわけでもない。ただ、ひどくがっかりした。それを誰かと共有したかったので増田に書かせてもらった。",
    "bookmark_count": "297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180105203600",
    "title": "仮想通貨取引を始めようか迷っている増田へ ",
    "content": "仮想通貨をめぐる情報はアフィリエイトと仕手筋が入り混じりクソを煮詰めたがごとき肥溜めになってしまっているので、損得抜きに「仮想通貨取引とはこういうものだ」という実感を書いておく。 株もやったことがないが大丈夫か仮想通貨の価値を正しく判断できるのはエンジニア。通貨のコンセプトを読んで、「ユースケースは？スケールする？技術的課題は？」といったことがパッと頭に浮かぶやつが適している。むしろ株取引に慣れた金融出身にはアドバンテージがないと考えるべき。 もう遅いのでは？別に遅くはない。ただし暴落する可能性もあるので遊べる金でふわふわするぐらいにしておけ。ビットコインを買えばいいのかやめとけ。 ツルハシを売る業者とツルハシを振るう業者が一方的に儲かるように整備されたクソ通貨。最初に作られたという以外に特徴がない。近いうちにイーサリアムかリップルに抜かれる。 ではなぜビットコインの価値が落ちないのか他のコインの購入は基本的にビットコイン建てで行われるという不幸な状況だから。例えばどこかの取引所がイーサリアム建てで買えるようにした瞬間に、ビットコインの価値は大暴落する。マイニングしたい。将来性は？暗い。最近はマイニング不要の通貨とか、そもそもブロックチェーンですらない通貨が作られだしている。 どの通貨をどういうふうに買えばいいのかまず少しでいいからブロックチェーンを勉強しろ。今国内で買えるヤツで挙げるなら↓だ。契約や保険が伸びると思うならイーサリアムかLISKを買って一年忘れろ。 国際送金や金融取引が伸びると思うならリップルを買って一年忘れろ。匿名送金が伸びて、かつ非合法化されないと思うならダッシュやモネロを買って一年忘れろ。一年忘れることが難しいなら、とりあえず買ったあと値動きを見ろ。そして気の向くままに情報を漁れば良い。 買った通貨はそのままでいいの？取引所が破綻するリスクがあるので、万全を期すならハードウェアウォレット買って入れておけ。 草コインとかICOとかいうのは？90%は詐欺。9%は技術不足で沈没。0.9%は開発されるけどスケールしない。もしあなたがエンジニアなら、その通貨のホワイトペーパー読んでみ。あまりのクソっぷりに失笑するから。それでも買いたければ買えばいい。Twitterで○○が良いと言っている人がいるすでにその通貨を仕込んでいる連中が叫んでいるだけ。他の人が釣られて買うことにより値上がりを待ち、売り抜けをする愚劣なカスどもだ。 で、増田は何を買って、いくら儲かったの？リップル。20円のころに200万買って、いまは3200万に化けた。SBIの北尾が全力でSWIFTを奪りに行っているので、あと二年は寝かせる予定。そもそもブロックチェーンは社会を変える志を持つ技術でありインフラだろ。投機とかクソじゃん。ごもっとも。ただ、正しい技術にお金を突っ込むのは投機ではないと思う。「買うのは企業、株ではない」とバフェットも言ってるだろ。「買うのは技術、仮想通貨ではない」のだ。その仮想通貨が提案する未来を信じられるなら、金を入れろ。短期で売るな。寝かせろ。金で幸せは買えないが、金は自由を保障してくれる。エンジニアが儲けを出しやすい特性もあるし、現状クソ通貨をクソだと言える人が少ないため他の人にももっと入ってきて欲しいと思っている。それでは、良い仮想通貨ライフを。適当に書いた文章だから、リップルじゃなくてXRPなとかそういうツッコミは要らん。無粋だぞお前ら。",
    "bookmark_count": "297",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190904183039",
    "title": "【追記しました】男嫌いの風俗嬢のクソ長くてオチがない壁打ち ",
    "content": "【長すぎる追記しました】以下追記。書くだけ書いて放置する匿名オナニーのつもりで書き殴ったんですけども、なんなら「はてな匿名ダイアリー」の存在を知ったのも極々最近で、どこまでがセーフでどこまでがアウトか分からない中、性風俗！イジメ！自殺！自傷！レイプ！！！！……等など、放送禁止用語てんこ盛りでお送りしたので、「まぁ(大人の事情で)消されてるんだろうな……」って思いつつ、なんだかんだで薄目で覗きに来てみたら、想像以上の反応があってですね、えーっと、大袈裟じゃなくて、2年ぶりに身内、お店の店員さん、病院の主治医の先生、看護師さん、薬剤師の先生以外の人間に、（ネット上ではあるけども）反応を返して貰えたのが新鮮過ぎて、全然上手く頭が仕事しねぇっす……まぁ仕事しないのはいつもなんだけど……タイトルに堂々と「男嫌い」と書いて、「男」というだけで勝手に嫌悪感を抱いてしまうような私に、優しい言葉を掛けてくれたり、同情してくれたり、心配してくれたり、そんな方々の中には間違いなく男性が居るわけで。（というか多分男性の方が多いですよね）世の全ての男性が私を傷付けてきたような人間ばかりじゃないってのは頭では分かっているのに、心身共にこびり付いた苦手意識はちょっともう、どうしようもなくって、本当、申し訳ない……。でも、頭パッパラパーの匿名風俗嬢なんぞを哀れんでくれる、そういう男の人が存在してると分かっただけでも、男嫌い克服ワンチャンあるような気がして、匿名オナニーチャレンジして良かったです。今月か来月、風俗のお仕事に復帰すると書いたし、実際そうするんですけどね。面接の2日後に突然5年ぶりくらいに口唇ヘルペスができたのと（性病じゃないぞ）、多分ストレスで白ニキビが顔面にも二の腕にも、毎日20個くらい出来るようになっちゃったので今は家事しながら絶賛療養中です。10円ハゲも相変わらず治らねえ。口では働くと言っても身体は正直だな。全部のコメントをいつでも読み返せるようスクショして、今の段階で5回は読み返してます。本当にありがとうございます。優しい言葉全部集めて私が死んだ時は全部墓石に刻んで欲しい。ぶ、ぶぶ文章が上手いだなんて、そんな、へへ！！！って自惚れて、ちょっと読み返してみたら、もう全然、読みにくさの極みみたいな文章だったよ……みんな褒めるの上手ね……てか、なにより、誰かに心を傾けて貰うってめちゃくちゃ心に染みるんですね～今日は祭りか？誕生日？？？盆と正月？？？ひとつひとつ全部に返信したいくらいの思いの丈はあるんですが、それじゃあ普通のブログとかTwitterみたくなっちゃう？多分よく分からんけど、匿名ダイアリーって名目上、良くない気がするので、やめておきます。ただ前述の通り、絶賛療養中の家事しかしてねぇニートで、時間もネタも有り余ってるので、またすぐクソ読みにくい長文捻り出しにきます。柵越しに、良ければどうぞ。あ！！！！でも、いくつかの質問返し？だけ！・障害年金私ではなく、身内が身体障害者手帳1級になるので、ちょうど来週年金事務所に連れて行く予定でした。タイムリー！でも私が貰うことについては全くもって考えたことなかったです。人様の税金で養って貰えるような人間じゃないってことはご覧の通りですし、何よりも自分がよく分かってるので、うーん……でも実家に生活費入れられるの助かるなぁ、、・UberEATS新しい動画配信サービス？って思ってしまうくらいには田舎者の増田なんですけど、調べたらツイキャスとかSHOWROOMとかとはなんの関係も無かったし、案の定私の住んでいる県には無かったぜ。条件を見る限り、現状の私でももしかしたらできそうかも……？と思える感じのお仕事だっから紹介してくれたと思うんですけど、田舎ゆえ、存在してませんでした……申し訳ない……でも1つ賢くなりもうした！！！！・障害についてメンタルヘルス系の知識に明るい方はもしやピンときてるかもしれませんが発達障害です。アラサーでようやくADHDと診断されましたが、肝心のH（多動性）が抜けた、衝動性と注意欠陥がえげつねぇマジで使えない方の発達障害です。「多動力」の無い発達障害はマジでただの置き物（基本空想の世界に浸ってぼーっとしてる）なのでアッパー系のお薬がガッツリハマる訳ですわ。ワハハ！普通の人なら当たり前に出来ることがまるで出来なかったり、衝動性とやらで人生破錠してしまったようなものなので、心療内科はみんな、積極的にセカンドオピニオン受けような！・増田の趣味ゲーム、アニメ、漫画が好きなゴリゴリのオタク20年選手です。残念ながら腐らなかったです。2次元のイケメンも好きですが、ハマるのは男性向けジャンルばかりですね。昨日もシャニマスで咲夜さんと恋鐘ちゃんのTrue End見て、ドルフロ里8ピックアップで爆死した感じ。絵を描くのも好きだけど、中学時代にオタク村八分にあって創作を辞めてしまったので、絵のレベルはまぁお察しです。オタク趣味以外だと洋画や海外ドラマも好きで、家具を組み立てたり造ったりするのも好きで、手芸とか洋裁も好きで、ガジェットも好きで(情報集めだけでも楽しい)……なんかインドア方面だけに、人より少しだけ多趣味です。私の人生ゲームの難易度はナイトメアだけど、多分神様がせめてものお詫びに多趣味に創り給うたのでそこだけは恵まれましたね～！！！！！なんて言うか！！畜生！！！！！！人権と健全な精神と肉体をくれ！！！！！【長すぎる追記、終わり】－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－男嫌いの風俗嬢です。「清純派AV女優」みたいな矛盾っぷりなんだけど、本当です。普通のお昼のお仕事に就こうと何度かチャレンジしたことあるけど、色々あってことごとく駄目にしてきました。安定の高卒なので即戦力になるような能力など何もなく。なので、働いてお金を得るという経験が風俗でしかない、正真正銘の売女です。そんな風俗経験も10年近く、歴だけで言えばもうベテランの域。…ではあるんだけども、私は筋金入りの「男嫌い」なので、安定して出勤ができないのでつまりは身体を売ってるくせしてお金がない。心療内科とはズッ友、平常がメンヘラだった私も、ここ2年はメンタルを思いっきり病んでしまっていたので、堂々たるニート。実家の家事や用事をこなすことで屋根のあるお家に住ませてもらい、ご飯食べさせて貰ってます。この歳になってようやく精神福祉保健手帳ゲットだぜ。貯金はもうすっからかん。貯金が無いから当然毎月のスマホ料金なんて払えず、wi-fi様に足を向けて寝られない日々。男嫌いになった理由は中学時代のイジメ。加えて親の方もちょっとアレだったので、すっかり雑魚メンタルになってしまっていた私に田舎DQN男子特有の無自覚で陰湿なイジメはとってもよく効きました。以来男というだけで怖くなって苦手意識を持ってしまい、プライベートでは全く喋れなくなってしまった。身内も（気付かれてはいないと思うけど）父以外とはちゃんと喋れません。良い歳した大人なので建前上の「会話」はできるんだけど、猫を被り仮面を被ってやっとこさっとこ会話のようなものをしているだけであって、「私」として話すことができない。もちろん異性の彼氏なんていたことないし、欲しいとも思わなかった。芸能人も全く興味は無いけど、オタクなので（？）例外として二次元だけは何故かずっと好きです。（声優さんは今流行りの舞台俳優さんとかはもちろん興味ないっす）あ、男の人と初めて手を繋いだのもファーストキスも初体験も風俗の講習ですね。今より50kgくらい肥えた藤原竜也を、パイプ椅子で30回程殴ったような顔した店長…だったはず。ファーストキッスはイソジン味。デリヘルもエステもピンサロも経験して、そして最終的に辿り着いたのは風俗の職種の中では手取りが1番良いソープ。何だかんだで自分の容姿の程度を知っていたから接客もテクニックもゴリゴリ磨いたし、田舎なので言っちゃ悪いけど女の子のレベルも低ければ年齢層も高めなので私のような人間でもNo.1になれた。 出勤すれば大体つきっぱで、12時ラストの時は1日12回くらい違う男の人とセックスセックス！No.1の時で手取りが160万とか、なんかそんなレベルの価格帯のお店です。まぁでも男嫌いの私がそんな働き方をしたら、平常が雑魚メンタルなのにもうとことん病みに病むわけで。出勤前は毎回某風邪薬1瓶飲み干してアッパー状態に持って行って、合間合間に安定剤をラムネのようにボリボリ噛み砕きながら働いてました。 高級店でも無く、明るくて愛想がいい助平キャラ売りだったので、ちょっと頭パッパラパーになってるくらいが丁度良かった。そんな自分が嫌で嫌で「なんか罰を与えてやろう」的なよく分からない思考でリストカットやボディピアスに走り、しかし身体が商売道具なので目立つ傷は…って最終的に瀉血。畳一畳分くらい血を抜いても、貧血でくらっと少し倒れかけただけで、全然ピンピンしてた私。しぶとい。まぁ外からも中からも自分をイジメ抜きながらソープ嬢してたんだけど、 もうメンタル追いつかなくなってきて全然出勤出来なくなって、月に3回くらいしか出勤できなくなってきた頃。一昨年の7月だったはず。夜に街をぶらぶらしてたらしつこいナンパ男に付きまとわれ、案の定上手く交わせないので漫画喫茶に逃げ込んだんですけど、そのナンパ男は漫画喫茶まで付いてきていた。付いてきているとは知らず、漫画喫茶で適当に漫画を選んで個室に入って何となく漫画を読んでいたらそのナンパ男が個室に入ってきた。ちなみに椅子に座るタイプの個室ではなく、シートタイプの席。こんな狭い個室が急にナンパ男が入ってきたらそらパニックですよ。でも残念ながら私は恐怖で悲鳴をあげられるようなタイプでは無かった。ただただ男の人が苦手で、何を考えているか分からなくて、どう対応すれば良いのか分からなくて、そんな風に焦ってる間にもナンパ男は身体を弄ってくるし、抵抗してもどんどん服は脱げていくし、こういう時に限って全く声は出ないし、ついに最後の砦のパンツは降ろされるし。そら1日12人のちんこ捌けるような女ですけれども、カッピカピのあそこにいきなり指突っ込まれたら流石に痛いから！仕事の時はちゃんと中にゼリー入れてるから勝手に濡れてくれてる訳であって、唾で無理やり濡らそうとしても濡れないから！って現実はそんな突っ込みも抵抗らしい抵抗もできず、カッピカピのあそこに無理やり突っ込まれてちゃちゃっと、サクッとヤ、ることヤられたんだけど、これって多分レイプ？だよね？ナンパ野郎は出すもの出したらとっとと居なくなって、残されたのはパンツ降ろされて呆然としてる私。もう本当に、何だかんよく分からなくて、とりあえずあそこを洗いたくて女子トイレに行って、ビデをポチッと押したら水が滅茶苦茶あそこに染みて、思わず便座の上で飛び跳ねた。はい。以降2年ニートです。あの無抵抗レイプ？が何だかんだでトドメになったのかは知らん。以降相変わらず同じレベルで男の人は苦手だし。それでね、まぁ今月か来月、久々に風俗復帰します。理由？お金がないからですね。まともにお金を稼ぐってどうやるんだろうね。まぁ今回は2年のニート期間で自分の本当の障害のこととか、病気のこととか、ちゃんと分かったので。自分をぶっ壊さない程度にお金を稼いで…稼いで……またメンタルぶっ壊して、その治療期間の生活費に消えないように……どうすりゃいいんだろうね。結婚も当たり前に無理だから、一生一人で稼いで一人で生きていかなきゃいけない訳なんだけど、頭が悪すぎて身体売る以外でお金得る方法がわっかんねえ。アラフォーアラフィフで働いてる女性もいるけど、風俗でずっと食っていける訳ないし、そもそもそんなあと20年以上もセックスしていたくないわ。自殺って選択肢も何度も思い浮かべたけど身内がメンヘラ家系なもので自殺者多すぎて、自殺した後どれだけ迷惑をかけてしまうか（あと田舎の情報回る速さ）分かっているから自殺を選べないって、本当情けねぇ。メンヘラの風上にもおけないな。切腹して死んだ大伯父を見習え？てかこんだけグルグル苦しんだんだから、死ぬ時くらい怖くて苦しい思いしたくないってのもあるんだけど。壁打ちだからまとまらなくてごめんね。誰にも言えないことを言うってことを今までしたことがないから、びっくりするくらいおかしな文になってるだろうし、拘りだしたら投稿できなくなるから読み返しもしないけどちょーーーっとだけスッキリしました。 いやこれセックスより気持ちいいよ。やまなしおちなしいみなし。 夜ご飯作るのでさよなら！",
    "bookmark_count": "297",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140321232815",
    "title": "たぶん、アスペルガーの話 ",
    "content": "私は人の気持ちがわからないコミュニケーション不全の人間である。なぜそう思うのかというと、みんなの暗黙の了解を自分だけ理解できていないらしい場面に何度も遭遇してきたからだ。言葉の裏が読めない。例えば、ある人が荷物を持っていたとして、「この荷物すごく重いんだ」と言ったとする。これは普通の人には『だから荷物持つの手伝って』という意味を持っているらしいが、私にとっては言葉通りの意味でしかない。逆のパターンもある。手料理を食べていて、単に料理が冷めていたから私は「この料理冷めてるね」と言う。それは普通の人には『手際悪いんだよ』という非難の声に聞こえるらしい。前述の通り、単に料理が冷めていたことを形容しただけなのだが。しかし不思議なことに空気が全く読めないわけではない。私が言葉の裏を読めなかったために起こった微妙な空気は察することが出来た。そのため居づらい思いをしたのは数えきれぬほどである。つまり、生きづらさを感じて生きてきた。幸い、今は子供の時分よりも少しは落ち着いて生きることができている。言葉の裏を読む訓練を重ねたからだ。その訓練とは単純なもので、微妙な空気になった会話を思い返し何が悪かったのか理詰めで考えることである。そしてその結論を自分の中のデータベースに蓄積し、次に同様のパターンに遭遇した時に反映させる。とはいえ、それには膨大な時間を要した。他人との挨拶と世間話に困らないレベルになったのが20代前半になってやっとのことであった。ただ、やはり普通の人とは違うと感じる。普通の人には人の感情をそのまま読み取るような力があるらしいが、私は観察と理屈がないと人の感情が分からない。今まで私と同類らしい人との遭遇に気づいたことはないが、ネット上を見ると私と同様の生きづらさを抱えて生きている人が散見される。なぜ我々（勝手に我々と呼ばせてもらう。それが正しいように思える）が生きづらい思いをしているのか、考えてみたので勝手に語ってみる。結論から先に言うと、我々はインプットに重大な欠陥を抱えているために結果として生きづらい思いをするハメになっている。それをこれから説明しよう。まず重要なのが、我々には感情がないわけではないということだ。我々には感情がある。だから、他人に感情があることを理解している。そしてその感情が自分たちと同様の働きをするものだと暗黙的に信じている。だからこそ他人が自分の意図しないところで怒ったり悲しんだりすることに動揺する。自分の心の働きと他人の心の働きがどうやら違うらしいことに気が付き、そのことで悩み苦しむ。だが、私の結論からすると、我々の心も普通の人の心も同じ働きをするものであるらしい。続ける。我々の心と普通の人の心が同様のものであると仮定する。まず、普通の人が他人の感情が理解できないという状況に陥ったらどうなるかシミュレートしてみると、我々と同様に驚き、狼狽すると想像できる。次に、我々が他人の感情に気づけたらどうなるかシミュレートしてみると、普通の人と同様に振る舞えると想像できる。冒頭で出した例で言うならば、荷物持つの手伝ってと言われたのならそれをあえて無視することは考えづらい。では普通の人と我々を隔てるものは何なのか？それは読み取る情報の量である。普通の人は我々が想像できないくらい高レベルに他人の感情を読み取るらしい。だから、荷物が重いと言われたら手伝ってほしいという気持ちを読み取り、料理が冷めてるねと言われたら非難されていると思う。重ねて言うが、我々には普通の人と同様の感情がある。言葉の機微を読み取れたなら、我々も自分の性格にそって普通に対応ができる。だが、その言葉の機微を読み取ることが出来ない。それはなぜなのか？私はそれを頭の悪さだと考えていた。どうやら知能とは違うベクトルで頭の良し悪しがあり、我々はそれが極端に悪いのではないかと。結局それが正しいように思う。料理が冷めてるねという発言の例で言うのなら、それを発した我々に裏はないのに、普通の人は裏を読み非難されたと思う。これは仮に普通の人がテレパシーか何らかの方法で他人の感情を直接読み取っているのだとしたら起こりえない現象だ。つまり、普通の人は言葉の裏を一瞬で考えられるくらい頭がいい。ただ、何度も繰り返すが我々に欠けている能力はそれだけだ。我々は頭が悪いから、言葉に込められている、込められてしまう感情の機微に思いが至らず、頓珍漢な言動をしてしまう。ただ、それさえ除けば後は普通なのだ。だから我々がどんなに冷たいように見えても、心の中はそんなことはない。人を傷つけてしまったらそのことに傷ついたりもする。我々にとって、日常は地雷原のようなものだ。頭が悪く言葉の機微を上手く扱えないことによって、知らずのうちに他人を傷つけてしまう。しかし他人を傷つけたことには気づけてしまうことが多い。言葉の機微を上手く読み取れない我々が気づくくらいに他人が傷ついたというシグナルを発するのだ。そしてそれは辛く、恐ろしいことである。だから人とのコミュニケーションを拒絶し、更に孤立してしまう我々も少なくないように散見される。そんな我々が普通の人とうまく付き合うためにはどうしたらいいのか？それは考え続けることしかないように思う。幸い感情の動きが同じ心を持っているのだから、相手の気持を考えることはできる。それは極端に遅い速度であるしその時には時間切れになったりすることも多いが、人と関わり続ける限り、次に生かせる場面はきっと来る。そして、普通の人を恐れないことだ。普通の人は案外優しい。それが、自分は普通では無いと疎外感を持ちながら普通の人を恐れていた私が30年生きてきて結論づけたことだ。普通の人も我々も同じ心を持つ人間だから、当たり前すぎる結論かもしれない。ただ、我々の心を普通の人にも分かってもらいたいと同時に、人と関わることを恐れている我々にも、普通の人を理解してほしい。我々が言葉の機微を（なんとか）読み取り適切に対応したのなら、普通の人を恐れる理由はどこにもないのだ。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "296",
    "category": "世の中"
  },
  {
    "masuda_id": "20180330021140",
    "title": "夫のはてぶアカウント見つけてさ ",
    "content": "ひょんな事から夫のはてぶアカウントを見つけた。はてぶアカウントという表現が合っているかは分からない。夫のブコメを見る事が出来るようになってしまったのだ。なぜそのアカウントが夫だと分かったのかというと、あるアニメ作品についてのブコメからだ。もう古いそのアニメは出会った時から夫が好きな作品だった。とても好きな作品なので、それについての記事についブコメをしてしまうのであろう。きっかけは私がそのアカウントのブコメにスターをつけてしまった事からはじまる。「この人、夫みたいな事言ってるな」とスターをつけ、ついでに過去のブコメものぞいてみた。するとブコメから読み取れる出身地、政治についての考え方、働き方、今やっているゲーム、家族構成などが夫とドンピシャなのだ。もともとはてぶを見ているのは知っていたし、アカウントもあると思っていたので「これ夫だ！」と確信した。言われてみればアカウント名もそれっぽい。怖いもの見たさで夫のブコメのページをブクマして、時々チェックしている。面白いものではてぶはツイッターよりもよっぽど本音が出ている。表で言えないような批判や趣味嗜好の暴露をペラペラしている。今のところ浮気の報告や変な犯罪告白みたいなヤバいブコメは見ないけど今後うっかりそんなのを見つけたら今後どう接していこう。「俺かもしれない」と心当たりのある人はそっとアカウントを変えて欲しい。私がチェックしなきゃいいのだけど。これで例のアカウントが実は夫に境遇がメチャメチャ似てるだけの他人だったらそれはそれで面白い。",
    "bookmark_count": "296",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180603192634",
    "title": "風呂入ってから寝るまでの間でちょっと遊ぶのに最適なゲーム",
    "content": "風呂入ってから寝るまでの間にプレイする最適なゲーム選びで、いつもこういう日曜日の夜、悩んでいます。要は、せっかくお風呂も入ったし寝る前なので、　「そこまで熱くならなくていい（興奮して眠れなくなる）」　「汗をかきたくない」　「イライラしたくない」　「でも面白い！」　「でもキリの良いところでパッと止められてすぐ寝られる」　「充実感」　「明日への希望」何かいいゲームありませんか？＜追記＞みなさん、たくさんのおすすめゲームのコメント、ありがとうございます！寝る前に液晶見るのが良くないのは百も承知で、加えて風呂上りにゲームで疲れたり汗かきたくもないのですが、でも、せっかくの休みにそのまますぐ布団に入って寝てしまうのも空しいので、いろいろな面でちょうどいいゲームがしたい！という動機でした。（ちなみに「明日への希望」というのは、リラックスタイムなのでホラーゲーとか鬱ゲーとかはNGという意味）そのちょうどいいゲーム縛りでソフトを選ぶのが難しかったのですが…ノーチェックだったゲームをたくさん知れて嬉しい！「レトロ（2D）」「パズル」「SLG」あたりが良さそうですね！挙げてもらった中でいろいろプレイしてみます！＼(^o^)／",
    "bookmark_count": "296",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20081201052901",
    "title": "「死んだ○○が喜ぶと思うのか！」「喜ぶんじゃね」 ",
    "content": "よくサスペンス漫画やドラマで愛する大事な人を殺された復讐のために殺人をするとかそういう犯人に対して「そんな事して、キミの愛する、死んだ○○が喜ぶと思うのか！」みたいに言ったりするけどあの言い方が卑怯に感じる。あの台詞を正義側、つーか主人公側が言うとその時点でなんか白ける。なんで白けるかっていうと、24時間テレビとかを批判するときによく言われる、『「障害者は天使、障害者は心優しい」みたいなことにしてるけど、それこそ逆に差別的じゃないのか、障害者は心優しくないといけないのか、普通の人と同じく性格悪い奴だっているだろ』っていうアレと、多分同じ原理。「死んだ○○が喜ぶと思うのか！」っていうけど、喜ぶかもしれないじゃんｗまあそりゃさあ、死者の悪口とか言うのはよっぽどの事が無い限りよくないだろうけど、かといって必要以上に美化するのも結局上の障害者云々と同じなんじゃないかと思えてならない。自分を殺した相手を許せる死者ばかりじゃないだろ（って変な言い方だが）。自分を殺したんだからそりゃ殺し返してくれ！って思ってるかもしれないじゃん。というか、思うような人だったかもしれないじゃん。そんでもって、そういう人だとしても、別にいいじゃないの。「死んだ○○が喜ぶと思うのか」って言い方はなんかセコい。犯人の、大事な人への思いを利用してるのがセコい。まあ殺人者にセコいも何もないかもしれないけど、物語の正義側がそれをやって、いや、それをやること自体はいいんだけど、セコいことをやっているのにそれが「セコいこと」と物語中では描かれていない、寧ろ「正義オブ正義」みたいな真っ当なやり方的に描かれているのが嫌だ。主人公側が、「犯人の大事な人への想いを利用して殺しを止めさせるぜ」とか最初から言ってるようなある種偽悪的な人なら、納得だけど、たいていピュア主人公がピュアなこと言った、みたいな描かれ方だから嫌悪感やセコさを感じる。「死んだ○○が喜ぶと思うのか」ってのは疑問文の皮を被ってるけど、要するに「まさか、喜ぶわけないよね？だからもうやめようや」ってことなわけで、もうその時点で「死んだ○○が喜ぶかもしれない」って可能性は潰されてる。「死んだ○○が喜ぶと思うのか」に「結構喜ぶんじゃね？」って答えられない犯人の心境を思いっきり利用している。なぜ犯人が「喜ぶ」と言えないかといえば、（「死んだ○○が喜ぶと思うのか（まさか、キミの愛する○○は、そんな酷い人間じゃないだろう？）」には（）内の前提が微妙に隠されているので、）ここで「喜ぶんじゃね」というと「○○はそんな人である」と認めてしまうことになるから。ただでさえ殺されてしまった愛する○○を、その敵討ちをするほどに愛していた犯人が自ら「うん、○○って結構そんな奴よ？マジな話」とか肯定できるわけがない、という心境を利用しているから嫌だ。なんか、救われねえ。さっきも言ったように、敵討ちと言ってもやはり所詮殺人犯なので、セコくてもこれ以上の殺人を止められるのなら現実的にはいいのだけど（まあないだろうが）、物語の中でそれをやって、その上それが「ピュアな主人公によるピュアな説得」みたいに描かれるのが嫌だ。だから寧ろここは「死んだ○○が喜ぶと思うのか！」「喜ぶとも！」「何だと！お前は○○のことをそんな人だと思っているのか！死者を侮辱する気か！」「ただの警官であるお前に○○の事が分かるのか？あいつは実に恨みがましい奴だった。あいつが買ってきたプリンを俺が食ってしまっただけで、1年間もそのことをひきずり、俺に何度もプリンを買わせたほど恨みがましい奴だった。俺はそんなところも含めて全部愛していたんだ！そんなアイツが、殺された今、俺はあいつの代わりに復讐を遂げてやらなくちゃいけないんだ！あいつはきっと俺が奴を殺すまでずっと恨んでいたはずだ。プリンですら1年も引き摺ったのだから、俺が殺してやらないとあいつはいつまでも成仏できないかもしれない。だから俺が殺すしかなかった。そこまで考えて俺は殺したんだ、お前はそこまで○○の事を考えた上の発言なのか？何も知らないくせに首つっこんでくるんじゃねーよ！警官ならさっさと俺を捕まえるだけにしろ！変な理想主義であいつを侮辱しているのはどっちだ。死刑なら死刑でいいからさっさと連行しろ」とか言いだす犯人が欲しいところ。とかいう事を風呂の中で考えてオカンに言ったら、「あんたはそんなどーーでもいいことを考えてるからお嫁に行けないんよ…」って言われて、全てがどうでもよくなった。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070722231000",
    "title": "自動車工場で奴隷として働いているオマエら、目玉よく見開いて読め ",
    "content": "2007年7月9日号の日経ビジネスに掲載されていたWall Street Journalの『トヨタ、米工場新設に急ブレーキ』っていう記事に、自動車工場で奴隷のように働かれているオマエらには信じられない事が書かれているぞ。オマエら、目ん玉よく見開いて読めよ。アメリカに次々と工場を建てる現経営陣に、奥田碩前会長と豊田章一郎名誉会長が苦言を呈してブレーキをかけたんだとさ。理由はな、「政治的な配慮さえなければ、今は日本で生産し、米国に輸出したほうがずっと利益が出る」んだってよ。日本の人件費は異常に高い高いと刷り込まれたオマエらには信じられないだろうから、もう1度書くぞ。「政治的な配慮さえなければ、今は日本で生産し、米国に輸出したほうがずっと利益が出る」日本で生産して輸出したほうが儲かるのは、円安が大きい要因であることは確かだが、これから書くこと読めば円安だけが理由じゃないってことが分かるぞ。トヨタは、アメリカ各地に工場を建設して現地に雇用を創出して政治的な支持を獲得してきた（「政治的な配慮さえなければ」ってのはこういう意味だ）わけだが、そのトヨタがアメリカの労働者をどんな扱いしているか知っているか?いいかオマエら、ショック死しないように覚悟して読めよ。「トヨタは北米工場の従業員に全米自動車労組(UAW)の水準に見合う賃金を払ってきた。ジョージタウン工場では平均給与は時給26ドル。UAWに加盟するGMやフォード・モーターの従業員より多少安いが、年に2度のボーナスが差を十二分に補う。」オマエら、時給26ドルだってよ。日本円に換算すれば時給3250円だ。時給3250円だぞ。オマエらの時給の何倍だ？1日8時間働けばアメリカ人は26000円もらってんだぞ。しかも年に2回のボーナス付きだ。そんなトヨタもアメリカで人件費削減だってよ。人件費削減して、時給いくらになると思う?「現行の米国工場の従業員の時給を落とすつもりはないと言う。だが新規に採用される従業員の給料は、地域の製造業の平均賃金を50％以上上回ることはなくなる。新制度に従うと、地域の製造業の賃金が14ドルのデュペロでは、トヨタの従業員の時給は20ドルを超えない程度になる。」人件費削減して時給20ドルだってよ。時給2500円だ。これで、オマエらがどんだけ奴隷として働かされているか分かっただろ。利益1兆円儲けておいて、国際競争力のためとか言って、オマエらを奴隷のように働かしてるんだよ。奥田と仲良しの小泉と自民党に投票した、もしくは選挙にすら行かなかったオマエら馬鹿の自業自得だよな。民主党をブーメランとか笑ってるオマエらが一番酷いブーメラン喰らってるんだよ。それでも自動車工場で働いて自民党に投票するオマエらは氏ね。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180404031947",
    "title": "少女のままでいたかった ",
    "content": "かわいい服が好き。年々似合わなくなる。顔が、顔つきが、肌が、似合わない。体型だって昔みたいにガリガリに細いままじゃいられなかった。働くには体力がいる。成長期になって、胸が出てきたのが気持ち悪かった。お前は大人の女性なんだって強要された気がした。幸いAカップ程度だけど、全くなしのぺったんこのままが良かった。今でも、自分の胸は嫌い。見るたびに吐き気がしてる。好きな格好ができなくなることが辛い。アイデンティティは今後も歳を重ねる度に壊される。すごく辛い。別に何歳になったって好きな格好すればいいじゃん、って思ってたけど顔と服が似合わないまま好きな格好をすることの方が辛い。周りは関係ない。自分が許せない。年相応の服装にまったく興味が持てない。それを着てるのは誰なんだろう。それこそただの大人だ。何着てたって自分は自分って分かってるけど、私にとって服装は自己表現の一環だった。鏡を見ることが楽しくない。今の顔にまぁまぁ似合う、どうでもいい服を着て生きていくんだろうか。それ以外の部分に表現系の趣味もあるけど、それでも、ひとつの手段を捨てるのは苦痛でしかない。大人になんかなりたくなかった。そう言いながらも大人になった自分をどこかで妥協して、受け入れて、まぁこんなもんか。って社会を生きてる自分にも吐き気がする。",
    "bookmark_count": "296",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160604173035",
    "title": "自己啓発本やビジネス本の元ネタ ※追記しました ",
    "content": "大学を出てサラリーマンとして長年働いてきたが、過労とうつで半年間休職することになった。まとまった時間ができたため、前から気になっていた『資本論』（大月書店の赤い奴で、8巻は読めなかった）と『聖書』（新共同訳で旧約のみ）を、ともに入門書・略解を引き引き必死に読んだ。そこで驚いたのが、これまで好んで読んできた、自己啓発本やビジネス本の類が、ほとんどこの2冊の縮小再生産であることだった。特に顕著なのがビジネス本で、ベストセラーになった本の数々が、資本論で書かれていることをひっくり返す（つまり資本論で批判されている資本家の振る舞いをする）ことを勧めているだけだった。知人に資本論を読んでいると言うと白眼視されることが多かったのだが、そいつが件のビジネス本を好んで読んでいたりするのを見ると、何だかなぁと思うことしきり。くだらない本に金と時間を費やすのではなく本当に価値のある本を読もうとか、何事も中身を見ないで批判するのはやめようとか、色々学んだ日々だった。追記http://anond.hatelabo.jp/20160606162118",
    "bookmark_count": "296",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130614231123",
    "title": "1年半前から、もうすぐ60歳になる親父の様子がおかしい。 ",
    "content": "　穏やかな性格だったのが、突然怒り出すようになった。家族の足音がうるさい、ドアを音を立ててしめた等の些細なことで激昂する。そして、他人の悪口を決して言わない人だったのが暇さえあれば悪口を言うようになった。病院でも少し待たされただけで受付のお姉さんに怒鳴りつけたりする。人間関係もうまくいかないらしく、職場、趣味あらゆるところで喧嘩してきてしまう。脳がやられているのではないか、と思い1年前にうまく言いくるめて脳ドッグを受けさせたが異常なし。先月、職場で倒れて救急車で運ばれた。血圧があがりすぎたらしい。幸いにもその日のうちに帰れたが、念のためにもう一度脳ドッグを受診した。それもやはり異常なし。しかし、倒れてからの行動は増々悪化している。今は、家にいるときはテレビのリモコンを手放さずテレビの前から動かない。他の家族がしゃべりだすと「おぉーこのラーメンうまそうだなぁ」「こんな温泉行ってみたいなぁ」などと、大きな声で遮るようにテレビと会話をはじめる。食事も自分の分が食べ終わると、他の人の皿に箸を突っ込むようになった。まるで子供のようだ、と思う。心配だが、気持ち悪いとも思ってしまう。以前と違う奇怪な行動をすべてメモして、父のかかりつけの病院に相談に行った。そこの医者は、父の幼なじみでもある。メモをすべて読み終わった医者は「私はあなたのお父さんを昔から知っているけど、あの人は昔から変わりものだった。今の行動は、何か病気というわけではなく単に老化してきてるだけでしょう。誰でも老化すると、その人の本質的な部分が露呈してくるものですよ」と言っただけだった。本当にそうなのか？と思う。更年期障害か、精神的なものなのか、はたまた見つからないだけで脳に異常があるのかなんでもいいから、病気であってほしい。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "296",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190601181002",
    "title": "大人にとってのささやかな願いって何？ ",
    "content": "子供の言う「ささやかな願い」は大人からすれば微笑ましいものが多いだろじゃあ大人の「ささやかな願い」ってどんなのだろうやっぱし個人差大きかったりするのかな",
    "bookmark_count": "296",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190913131726",
    "title": "小学生の時365日半袖短パンだった男の子",
    "content": "が、いたんだが、あれは本当に寒くなかったんだろうか。それとも半袖短パンで有名になってしまったから彼のプライド的に長袖を着ることを許さなかったんだろうか。",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180908072532",
    "title": "初心者がラノベを書き始めるための、たった3つのステップ",
    "content": "重版出来が決まったので記念に。自分がいつもやってる作品の作り方を３ステップで投下。■作品の概要をしっかり決める「元気な男の子が」「宝物を探して」「大海賊になる」（ワンピース）「天涯孤独な女の子が」「妖怪の嫁になれと言われるが」「得意の料理スキルできりぬける」（かくりよの宿屋）「博士の遺志を継いだ青年が」「小さくなる体で」「悪と戦う」（アントマン）「異世界とつながった居酒屋が」「いろいろなお客様と」「料理を通じた日常を送る」（異世界居酒屋のぶ）　これによって「大海賊になる【冒険】」を売りにすればいいのか「おいしそうな料理」をたくさん出せばいいのか「日常に誰でもありそうな物語」を集めればいいのか自分の中で迷子になったときの羅針盤に。　■物語を膨らませる「勇者に目覚めた少年」が「魔王を倒す」という物語の場合、　最初に全体を１：勇者に目覚める２：仲間と出会う３：苦難を乗り越える４：魔王を倒すに分けたとする。　その各要素をまた膨らませていく。たとえば２なら２－A：モンスターに襲われていた旅の魔法使いを救って２－B：街の闘技場で戦ったチャンピョンと意気投合して２－C：モンスターに襲われていた村の教会のシスターが正義感に燃えて２－D：モンスター集落から追い出された、モンスターに育てられた人間を助けてみたいな感じ。ボツになりそうなものも最初は書いておくと、あとから使えるときがくるかも。　また、「３：苦難を乗り越える」から「３-1：偉い人からの無理難題」と細分化した先からも３-A1：王様から姫の救出を３-A1：村長から西の森の怪物盗伐を３-A1：成仏できない幽霊から思い出の品の探索みたいな、細かい派生をつけていく。　それを最初にバランスよく並べて、物語の緩急を決めておくと筆が進みやすい（あくまで個人的に）　■メインキャラは「位置づけ」から考える例えば女性ヒロインがいたとして「主人公に対してどんな人物か」から始めていくといい。「おせっかいなクラスの委員長」なのか「暴走気味な主人公のストッパー」なのか「昔からの親友で、ウジウジしがちな主人公をいつも奮い立たせてくれる」とか「何でも教えてくれる、優しく主人公の知恵袋的なばっちゃん」とか。それに必要な設定を載せていくと、あとはキャラが勝手にしゃべり始める。　「ああ、そんな雑なセリフはこいつらしくないな」なんて言うレベルに仕上がってくれば上出来。自分の場合、3割程度は意図的に作って、あとはどこかで見聞きしたキャラのセリフをかぶせていけばそのうちオリジナルキャラに近くなってくるパターンが多い。　この３つを、自分は担当さんとしゃべる時のプロットって言ってる。この設計図の大元ができたら、あとは自分の好きな文体で書くだけ。　ここを読んでる人は、それなりに活字を読むのが苦痛ではない人種だと思う。アニメもマンガも映画も、すべてはこの活字から生まれる。ぜひ世の中に、一つでも多くの楽しい作品を送り出してほしい。　何よりも、僕がそれを楽しみにしている。",
    "bookmark_count": "296",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180129124315",
    "title": "【追記しました】かぼちゃの馬車の思い出 ",
    "content": "Twitter見てたら「かぼちゃの馬車」という懐かしい単語を見た。あんまり記事はちゃんと読んでいないが、いろいろ問題が起きているらしい。女性専用シェアハウス運営会社、賃借料支払いを突然停止http://www.sankei.com/affairs/news/180121/afr1801210005-n1.html「かぼちゃの馬車」とはスマートライフという会社が運営する女性向けシェアハウスのことだ。今からもう3年くらい前、上京するときに半年ほどお世話になった。懐かしいついでに当時の思い出をちょっと書き残したい。契約するまでその当時はまだ研究生として大学に残っており、ほとんどフリーターみたいな生活を送っていた。就職するにしても実家から通えるところ、と考えていたがネサフしているときにかぼちゃの馬車の広告を見つけ、「案外簡単に上京できるかもしれない」と思い立った。それからは早くて東京の興味のあった企業に第二新卒として応募し、面接のため上京した際に物件見学もしてきた。まず「駅から近いところ」が条件だった。大学までは駅まで徒歩5分もないところに住んでいたので、その頃はそれより遠くまで毎朝歩ける自信がなかった。駅で担当と待ち合わせて、電車で移動。（たまたま営業車がなかったらしい）物件を二つみた。どちらも入社予定の会社までは1時間以内と言ったところ。どちらも新築。入居者が殺到しているので、なるべく早く決めて欲しい（契約してほしい）と言われたが、面接の結果が出るまでは待って欲しいと伝えたらこころよく応じてくれて、面接結果が出るであろう2週間までは仮押さえしておくと言われた。部屋の間取りはどれも4畳半ほど。狭い。結局私はより駅に近く、かつ帰り道の途中に交番があって安心できるという理由で某所の物件を仮押さえしてもらった。部屋もまだその当時は結構空きがあって好きな壁紙の部屋にしてもらった覚えがある。見学している間、担当はものすごく親切にあれこれ見せてくれた。共同生活の雰囲気や、持ち込むとよい荷物なども教えてくれてイメージしやすかった。無事内定が出て本契約したいと連絡した。引越しの日に契約書を取り交わす、それまでに初月の家賃を入れてくれと言われ、入金した。この辺はもうあいまいだけど初期費用でかかったのはこの初月の家賃だけだった。礼金敷金保証金一切なし。10万以内で上京を決められた（何かキャンペーンしててそれでの金額かもしれない）引越し引越しは家族に手伝ってもらった。車でいろいろ荷物を運びこんだが、建物の中は完全男子禁制で、せっかく手伝いに来てくれた父は一度も中を見ずじまいだった。母と私と、契約のためにきた担当が荷物を運びこむのを手伝ってくれた。私はかなり荷物が多い方だったらしい。過去最高と言われた。少ない人だとスーツケース一つで入居してしまうとか。私は後から買い足すのが嫌で、カラーボックスやら衣装ケースやらとにかくいろいろ持ち込んだ。入居してから早速私のシェアハウス生活が始まった。シェアハウスと言うと大体の人が「テラスハウスみたいなやつ？」と聞いてくるがそんなしゃれたものではない。私が入居した物件は2階建て、それぞれの階に7部屋あって最大14人入居可能だった。私がいる間はほぼ常に満室だった。【物件全体の設備】シャワールームが2つ、トイレが各階1つ、洗濯機・乾燥機が計3セット、洗面台は各階2つ。あとキッチンが各階にあった。ここまでが共用設備で、あとは各人個別の部屋が与えられている。イメージはシェアハウスというか寮に近い。物件によって部屋数は当然違うし、部屋数が同じでも設備の数が少なかったりということもある。私は自炊派だったのもあってキッチンが2つある物件を選んだが、もう一つ検討していた方は1階にしかなかった。設備面で特に面倒を感じたことはなかった。基本好きな時にシャワーも洗濯機も使えるが、どうしても用事があってこの時間に入りたい！みたいなときはホワイトボードを使って予約できたし、不思議と住人の生活リズムが微妙にずれているので朝の準備で洗面台が占拠されているということもなかった。洗濯機も同様。キッチンも自炊派が少なくてほぼ私の独占状態だった。あと冷蔵庫が各部屋に備え付けられているので「私のプリン勝手に食べた奴誰！？」みたいな事件は起きようがなかった。それと週に2日くらい、お掃除の人が共用スペースをお掃除してくれるのでいつもきれいだった。【部屋の設備】テレビ、ロフトベッド（ハンガーラック付き）、ライト付きのデスク、椅子、冷蔵庫があった。ものが多いので棚なしには生活できなかったが、ミニマリストたちはその備え付けの家具だけで充分生活していた。私はオタクなのでDVDレコーダーやパソコン（デスクトップ+ノート）なども持ち込んで、ロフト下のデスクはなんかもう大変なことになっていた。ありがたかったのはネット使い放題、エアコン使い放題。電気代も水道代も家賃に込みなので、ここぞとばかりに空調は常に稼働させていた。wi-fi用のルーターも買って導入した。それと個人用の設備というか備品として、折り畳み自転車があった。一度使ったが思った以上に使いにくくもう使わなかった。他の住人もみんな使っておらず、雨風にさらされてさび付いて無残な姿になってしまった。それでも一応そういった備品があるのは入居者のことを考えているなあと好感が持てた。折り畳みでなければ使ったのになあ。【人間関係】入居前の説明では結構仲良くやっていると聞いていたが、物件によりけりだなあ……という印象。というか、基本みんな自分の部屋にこもっているのであまり交流がなかった。共用のダイニングは一応あって最初の1週間くらいは集まって食べたりもしてたけれど、共用の「リビング」はないので基本引きこもることになる。食事も私は自分の部屋で取ることがほとんどだった。それでもやはり同じ階の入居者とはまあまあ仲良くなった。なので多少共用スペースのルール無視（洗い物を後で洗うつもりでちょっとシンクに置いておくとか、共用のドライヤーや掃除機をちょっと拝借して自室で使うとか）は「お互い様」精神で受け入れられたし、何ならついでに洗い物してくれたり、外出中に乾燥機に入れてた衣類を出して部屋の前に置いておいてくれるみたいなのはあった。私もした。ただしもう一つの階の住人仲は最悪だった。何人かそういうルール無視を頻繁にする住人がいるらしく、潔癖気味の住人が蛇蝎のごとく彼女を嫌っていた。まあルール無視しているのだから悪いのは圧倒的にルールを守っていない住人なんだけど。私の階の住人はみな朗らかで「お互い様だし～」「折角同じ家に住んでる縁だし～」ということで大目に見られていたことが、別の階ではそれが一切許されなかった。ルール無視住人は他にもいろいろ問題があったらしく、余計嫌われた。多分私の階にいても嫌われたかもしれない。そんなこんなで別の階の住人は常にピリピリしていて、たまにその階の設備を使おうものならどんな細かいルール無視も厳しく指摘された。洗面台に髪が1本残ってる、シンクを使ったらゴミは欠片も残さず捨てろ、洗濯機使ったらゴミとりネットの中は捨てろ……いやまあ当然のことなんだけどすごい剣幕で指摘されるのでめちゃくちゃ怖かった。換気扇切り忘れて「換気扇切り忘れましたよね？」とわざわざ部屋まで凸られたこともある。怖かった。【住人】私は一応正社員だったが、周りの住人は派遣社員が多かった。就職した会社がビックリブラック企業で病院で鬱診断をもらいかけ、入居中に強引に退社したのだが、彼女らのアドバイスや経験談から派遣社員になった。他にも仕事はないがとりあえず上京したくて来た、という人もいたし、地元でバリバリ働いていたが趣味のために上京しフリーターしているという人もいた。それから何か叶えたい夢（就きたい職業）があって、非正規で働きながら勉強しているという人も多かった。お金のない若い女子の受け入れ先としてはよくできたシステムだと思う。運営元の会社から定期的にお知らせのお手紙が各部屋のドアに差し込まれるのだが、仕事の斡旋などもしていた。退去するまで退去しようと思うに至った事件が二つあるので言及しておく。【管理会社の対応の悪さ】ある週末、起きて部屋を出ると廊下が水浸しで、どうやら洗濯機の不調で水漏れしたという事件があった。その時家にいた同じ階の住人総出で対応にあたった。一人はすぐさま管理会社（スマートライフ）に電話、こっちでは対応しかねるのでサポートダイヤルの方に連絡してくれ、と言われた。そういえばそんなものがあった、とそれを受けてまたサポートダイヤルに連絡すると、「対応分かり次第折り返す」とのこと。待っているとまた管理会社から確認の連絡があり、「一体どっちが対応してくれるんですか？」と尋ねると「それも確認して折り返します」。住人一同意味が分からず困惑。その内特に連絡なく、管理会社の担当とクラシアン的な人が来て現場を確認していった。同じ階の他の住人はみんな不在になってしまったので私が立ち会う。この時点で連絡してからすでに6時間以上経過。結局クラシアン的な人たちでは対応できず、メーカーに問い合わせてくれという結論になった。その時3つある内の洗濯機の1つが既に故障中だったため、現状使用できる洗濯機が1つになってしまった。さすがにこれを14人で使いまわすのきついな、と考えているとクラシアン的な人と一緒に帰ろうとする担当者。待って待って今後の対応どうするか聞いてないし私明日以降は仕事で立ち会えない。帰ろうとする担当を玄関で捕まえ、「今後どうなるんですか？メーカーへはこちらで連絡した方がいいんですか？」「明日こちらからメーカーに連絡して、今後どうなるかはまた連絡します」「誰にですか？私？」「はい」「つまり私がしばらく窓口になって、住人みんなに周知すればいいってことですか？」「そうですね」帰る前に、私が聞く前に教えてくれ。入居するときの担当の対応が良かっただけにこの時はものすごくショックを受けた。水浸しになったおかげで洗濯機の近くにあったトイレもしばらく使えなくなったのだが、「トイレ使えません」「洗濯機使えません」の張り紙は私がした。【変質者にターゲットにされる】女性しかいないシェアハウスだということが周囲にバレたらしく変質者のターゲットになった。夜、家から少し離れた場所に男性が立っていて、前を通り過ぎると突然卑猥な言葉を投げかけられる。最初はその程度だったのがエスカレートして露出狂に進化したり、家の周りというか敷地内を徘徊された。ごみをあさられ生理用品を持ち去られたという事件もあった。警察が来た回数も私がいた半年で3回。交番近くにある意味。パトロール強化しますと言われても変質者は減らない。複数人いるようだった。夜窓を開けて換気しようとカーテン開けたらそこにいたとかもある。もちろん管理会社に連絡したが、対応がびっくりするほど遅かった。窓の外に男いる事件から実に2,3週間経ってから突如玄関前に監視カメラが設置された。遅いうえに家の中に作業員が立ち入っての大掛かりな作業だったが事前の連絡はまたしてもなかった。その他、敷地内にセンサーライトをつける、砂利を敷くなど一応対応はしてくれたが、そこに至るまでが遅く、住人への説明も特になく不安は続いた。退去しました実に半年程度しかいなかったが、他の住人も大体半年くらいで引越し資金を貯めて普通のワンルームなどへ越していった。特に長くも短くもない入居期間だった。もうこの頃には管理会社への不信感がMAXになっていて、退去のやり取りでもひと悶着あったがここでは割愛する。引越しの時は業者を使った。管理会社には「男性は入れられないので荷物は自分で玄関まで運んでください」と言われた。いやクラシアン的な人も監視カメラの設置の人も男性だったじゃん！引越し業者の男性はだめなの！？引越しの準備は仕事の後帰ってきて夜に少しずつすすめて1週間でできた。最後の夜、共用キッチンにある自分の引き出しの荷物を片付けていたら、仲良くしていた同じ階の住人がみんな箱詰めを手伝ってくれた上、翌日の引っ越しでは部屋の掃除も手伝ってくれて本当に人に恵まれたと思った。荷物は部屋に置いておくと私が身動きできなくなる+自室が玄関から遠くて当日全て玄関まで持っていくのがしんどいため、「明日引越しますので今日だけ許してください」という張り紙を張って共用スペースに出し、引っ越し業者にはそこまで入って運んでもらった。別の階の過激派住人には会わなかったが、穏健派住人（ただしこの子も何か一歩間違えると過激派になってしまう）に会ったので「ごめん引越し業者の男の人入ってくるけど……」と一応謝っておいたら「私入居するとき男の人の作業員だったよ！業者くらいなら別に男性入ってもよくない？気にしないで～！」と言われた。過激派だったらキレまわされていたかもしれない……ほっとした。ちなみに鍵の受け渡しのため担当者が来るはずだったが遅刻に遅刻を重ねられ、最終的に「下駄箱に入れておいてください」と言われ、下駄箱にぶん投げてかぼちゃの馬車を後にした。その後は1Kの自分の城で悠々自適な独り暮らしを満喫している。ただ職場が遠くなってしまった上、やはり家賃や光熱費もシェアハウスに比べるといくらか上がってしまったので、機を見て転職しようやくまた正規雇用になった。住宅手当と通勤手当のありがたさよ。それと一応出てくるときにかつての住人達と連絡先を交換したが、ほとんどもう連絡は取っておらずみんな何してるのかも分からない。というわけでシェアハウスって色々とお勧めできないんだけど、貧困層女性が上京するにはいいシステムだったなあ、とも思う。あれがなければ上京思いきれなかったし。確かに私を都内に勤めるOLというシンデレラにはしてくれた。それに防犯対策も今はかつてより良くなっているのかもしれないし、担当者の対応もよくなっているかもしれない。あくまでも3年前の話（多分かぼちゃの馬車自体まだスタートしたばかり位の頃）ということだけ書き添えておく。質問あったら答えられる範囲で答えますたくさんの方に読んで頂けてとてもびっくりしています。ちょっと追記書きました。→https://anond.hatelabo.jp/20180130010653",
    "bookmark_count": "296",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170427101342",
    "title": "国会議員のホームページを論評してみた ",
    "content": "国会ウォッチャーさんほどではないけど、自分も国会は好きだしたまに見る。今まさにどういうルールや予算が出来るのかとか、どういう運用になるかなとか、面白そうなテーマないかなとか、そんな感じ。プロ野球に例えるならば、時間があまりないときは山田(ヤクルト)vs菅野(巨人)みたいにピンポイントで面白いところだけ見るけれど、時間あるならば中継で見たいし、可能ならば直接球場に行きたいみたいな感じ。国会見てて思うのが、700人近く国会議員が居るだけあって、新聞/報道は国会活動の本当に局所的な部分しか伝えないなということ。国会ウォッチャーさんはどのようにして国会活動を把握しているか分からないけれども(是非教えて欲しいです)、自分は各国会議員のホームページが一次ソースになることが多い。いずれにせよ、国会議員のホームページは千差万別で、活動報告に写真しか載せていない人も居れば相当仔細に立法活動を記録している人も居れば中村喜四郎みたいな人も居る。ただ、多くの場合、自分のような有権者が求めている情報とギャップが有る。一つの原因として国会議員のホームページに対する有権者側からの包括的なレビューが無いことがあるのだと思う。というわけで、以下自分の知っている範囲で国会議員のホームページをレビューしてみようと思う。13人ぐらいの紹介しているが、はてなのスパム対策により全員にリンクを貼れていないのであしからず。自分が重要視するのは以下のような基準。①UI(見やすいか、モバイル対応、反応etc)②政策・ビジョン(論点の明確さ、情熱、特設サイトetc)③立法活動(議員立法に関する情報、資料、法律のメリット・デメリットetc) ④予算/決算に関する情報(一般会計、特別会計、GDP統計への言及、予算書コード番号の付記、税制への言及etc)⑤行政/司法に対する監視(質問主意書、議事録・動画・資料、要約、検索容易性etc)⑥実行力・組織運営能力⑦内容が面白いか⑧定期的なengagement(更新頻度、予定の通知、SNS、連絡のし易さetc)⑨収支報告多くの人がそれぞれの基準があると思うが、どのような基準にせよ、ある程度国会議員のホームページは標準化してもらいたいと思う。特に、国会議員のホームページは、立法過程を記録しているという意味では単なる個人のホームページとは異なる次元の重要性があるので、是非もっと質的量的な情報発信を心掛けて欲しい。①UI前原誠司 衆議院議員(民進党)　http://www.maehara21.com/普通に見やすいのは前原さんのホームページ。モバイル対応もしているし。個人的には色の使い方が好き。議事録や質問主意書も載っているので大まかには議員活動を追える。ただ、前原さんクラスからはもう少し政策とかビジョンに関する情報が欲しいかもしれない。自民党の石破さんみたいに『シンゴジラ』と絡めて日本の安全保障を語るとかの工夫も交えながら。あと、政治とカネの問題で失脚したのに収支報告書がないのが残念。②論点の明確さ・政策・ビジョン辰巳孝太郎　参議院議員(共産党)　http://www.tatsumi-kotaro-jump.com/black野党の一年生議員の辰巳さん。コンビニに於ける労働問題に取り組んでいるようで、こういう風に「特設サイト」をつくる情熱は素晴らしいし分かりやすい。自分もコンビニ会計について少し調べる契機になった。野党の議員はもっと政策で勝負して欲しい。日程闘争や失言狙うのではなくて。そういう意味でこういう「特設サイト」を作るアプローチはとても良いと思う。自分は森友問題でこの人を知ったが、とてもテンポが良く質疑内容も分かりやすかった。森友問題でも資料をまとめたサイトを作っている。正直こういう「関連資料をすべて載せてます」みたいなサイトが欲しかったので、とても有り難い。質疑のリズム感も合わせ、「政界のグレン・グールド」とでも言うべき独特の世界観の広がりを感じている。森友問題は下火になりつつあるが、学校法人を舞台にした政治とカネの問題の亜種に思えるしその他行政府の情報公開に関する様々な論点があるので、立法府はこの人を委員長にした特別委員会でも作ってそこでじっくりやって欲しい。また、日本共産党の森友問題に関する追求を見ていると、やはり政党交付金や企業献金を受け取らない政治基盤の強さと言うものを感じる。個人的には、国会議員のホームページがもっと拡充することにより、幅広く個人献金の慣習が広がり、1~3億円ぐらい集める人が現れ始めたら日本の政治も少し変わるかなと思う。③立法活動山田俊男 参議院議員(自民党) https://www.yamada-toshio.jp/ここで紹介したいのがこの自民党の議員。こういう「オレが作った法律」みたいな項目がとても好き。その法律に関する審議なり資料なりが包括的にまとまっているのも有り難い。他の国会議員のホームページではこういう立法活動に関する情報が本当に少ない。<番外編>に出てくる西川議員と合わせ、一部の農林族は良い意味でやたらと説明的なのが不思議。惜しむらくは、その法律に関するメリット・デメリットや各種データやシナリオが無いこと。あとは、「投票歴」のデータが無いこと。規制改革推進会議の方針といろいろ違うみたいだけれど、「主要農作物種子法を廃止する法律案」や「農業競争力強化支援法案」に関して賛成なのだろうか。全体的に政策に関する情報も分かりやすい。あと、amebaではなく、wordpressかhatenaかmediumにして移行してもらえると有り難い。④予算/決算に関する情報河野太郎　衆議院議員(自民党) https://www.taro.org/2017/01/6929.php予算に関する情報は、「行政事業レビュー」を主導している河野議員のホームページが一番多いように思う。そして普通にかなり面白いし、勉強になる。残念なのは、河野議員とはいえ各目明細書や予算書コード番号ベースの細かい説明は記載されていないこと。「行政事業レビュー」では次は社会保障がテーマになるようだが、「こども保険」の話題からも次の選挙は社会保障が争点になりそうなので、とても楽しみ。河野さんはどれほど議論を主導できるだろうか。ひとまず時間のある時に我が国の社会保障制度の説明で定評のある『平成24年版厚生労働白書』でも再読しよう。最近提唱された「こども保険」には、「子育てがリスク」というような新しい発想が導入され、そのような社会を作った数十年の自民党の施政を否定する可能性があると思うが大丈夫なのだろうか。子供の観点からは、日本に生まれること、誰が親なのか、誰が先生なのかはリスクだと思うが。玉木雄一郎 衆議院議員(民進党)が提唱するような「こども国債」はもっと知りたい。次世代への負担の移譲という観点から批判されやすいが、歳入面での相続税に対する租税措置的な制度設計だと勝手に解釈しているので。悪影響が多いアパート節税などの相続対策を減らし金融システムリスクを低減しつつ、所得の再分配を実現できる可能性があると思う。というかこの人まだ3期目なんですね。結構活動が多岐に渡る印象だが、ホームページを見てもその活動を追えない。UIを改善してくれたらかなり有り難い。ちなみに、決算や会計検査院に関する情報は誰か発信しているのだろうか?⑤行政/司法に対する監視倉林明子　参議院議員(共産党) http://kurabayashi-akiko.jp/report自分の興味のあるテーマではないが、何というか情熱を感じる。gds(議事録、動画、資料)もしっかり揃っている。検索も出来る!!!将来関連する法律/予算を調べるときにかなり重宝しそう。強いて言えば、「投票歴」と要約が欲しい。また、どの予算を話しているのか分かりにくいので、予算コードを記載して欲しい。なお、動画は衆議院・参議院のサーバーは1年ぐらいしか保存できないみたいなので、衆議院・参議院へのリンクではなく、youtubeにuploadするなどしておいて欲しい。倉林さんはそうしている。あと、審議中のパネルってそんなに大事だろうか。中継にしろ動画にしろパネルを見ながらは結構しんどい。前もって資料を頂けると有り難い。ついでに行政府に何を事前通告したかも教えて欲しい。正直倉林さんの扱っている議題が自分にはちんぷんかんぷんなのであまり理解できていない。ただいつか必ず読むことがあるのだと思う。i shall return。やはりDJ的に論点を教えてくれて盛り上げてくれる人が欲しい。。。永田町のDJ的な存在といえばこの人だろうか。山本太郎 参議院議員(自由党)のページホームページを見ると結構熱心に議員活動をしていることが分かる。実際に議事録や質問主意書だけでなく、要約的な動画を作ったり、さらに動画に字幕があったりと有り難い。取り上げているテーマは意外に面白い気がする。日本政府がどれほど定量的にリスクシナリオを分析しているのかは疑問があるので「原発とミサイル攻撃」(2015年7月29日 平和安全法制特別委員会)みたいな議論は大事だと思った。少子化問題や貧困問題の解決手段としての住宅政策(2017年3月9日 内閣委員会)に関する議論も様々な知見を得ることが出来た。ただ、こうしたテーマに対する陰謀論的なトーンには追いつけない。重要なテーマだと思うので地道に着実に追求して欲しいと思う。あと、DJ的な盛り上げ能力はもう少し期待してます。。。⑥実行力・組織運営能力岸田文雄　衆議院議員(自民党) http://www.kishida.gr.jp塩崎恭久　衆議院議員(自民党)のページ実行力や組織運営力を確認する方法論はいろいろあると思うが、ひとまず行政機関のトップのホームページ。岸田さんのホームページは全体的に品があり、ブログの内容も面白い。ちなみに、岸田さんが演説しているときあまりヤジを聞かないのは気のせいだろうか。安倍首相が体現しているようなコミニュケーション力の高さなり帝王学も、それが今の日本に必要なのかは分からないが、持っているようだ。是非もっとブログを継続的に書いて欲しい。塩崎さんのホームページも面白い。というか、結構英語上手なんだと言う発見。政策に関する情報はUIに工夫の余地があると思う。昔日経夕刊で一週間ぐらい寄稿してたけれども案外文学青年な気がするのでそういう文章をもっと期待している。小池百合子　東京都知事のページ小池さんが都知事立候補して急いで仕立たと思われるホームページ。当時は短時間とはいえよくこのレベルまで作ったなと思い、組織運営能力は高いのかなと推察出来た。「情報公開」を争点をするセンスも良いと思う。ただ、選挙の組織運営には強いが、その後の組織運営はどうなのだろうかという印象。⑦内容が面白いか大塚耕平 参議院議員(民進党) https://ohtsuka-kohei.jp先程の河野太郎議員と合わせ、メルマガがかなり面白い。大塚さんの場合、内容が毎回違いやたらと多岐に渡るが、優秀なブレーンでも居るのだろうか。メルマガの内容を発展させたものを、その後の委員会質疑なので展開するので、立法活動が追いやすい。以下でも取り上げるが定期的なengagementは本当に大事。700人を追うことは無理。あと、ダークホース的なのが大野元裕 参議院議員(民進党)のページ自分もインターネット中継の参議院本会議で知った人だが国際情勢、特に中東情勢、に関するブログが面白い気がする。amebaではなく、wordpressかhatenaかmediumにして移行してもらえると有り難い。というより本会議に登壇するレベルの議員でもほとんどの人は、本会議中の写真は載せているがその演説内容や資料をホームページに載せていない。何故なのだろう。他にも面白いテーマを扱っている議員は居るはずなので自分がチェックしきれていないので是非教えてください。。。【番外編】出版物が面白い議員西川公也 衆議院議員(自民党)の『TPPの真実』は今まさに読んでいるが面白い。このように交渉過程を記録してくれていることで包括的な評価が可能になると思う。甘利さんとかも是非回顧録を出版して欲しい。他国の交渉官の回顧録も読みたい。ちなみに、TPPに関する「特設ページ」は12ヶ国中日本政府の内閣府のものが最も情報公開をしていて資料も多いと思った。結構日本政府が主導してルールを作っていたのかなと推察している。UIは残念な感じだが。西川さんにしろ甘利さんにしろこのレベルの議員が政治とカネの問題で失脚する脆弱性を抱えているのはとても残念。その辺の事情をブログなりに書いて欲しい。あと、収支報告書も。不動産周りのルールの立法過程を知りたくなったので保岡興治　衆議院議員(自民党)の著作も読んでみようと思う。渡辺喜美さんの『金融商品取引法』のように立法過程に携わった方々の出版物はもっと出版して欲しい。⑧定期的なengagement山添拓　参議院議員(共産党)　http://www.yamazoetaku.com/schedule野党の一年生議員だからか、質疑時間も短く扱うテーマもマニアックだが、予定を前もって告知してくれるので、少しでも自分なりに調査することが出来る。実際に自分が興味あるテーマではないので、そのまま中継で見る機会は少ないが、あとで要約をさっと読みついでに議事録を読んだりすると結構面白い質問をしているなと印象がある。資料もどこかに置いといて欲しい。多分twitterでは少し煽り気味。議事録やブログとは違う感じがする。2017年4月13日の日経によると、「長澤運輸事件」での最高裁の判断をもとに行政府は「同一労働同一賃金」に関する政策を進めるようだが、その際に論客として名乗りを上げるかもしれない。日本の国会に最も欠けていることの一つがスケジュールの予見可能性だと思う。そういう意味でこのUIはとても有り難い。このように予定という項目がある国会議員のホームページは殆ど無い。というより、他の有権者はどのようにして国会の審議スケジュールを把握しているの??twitterとか見ていると「明日、本会議で代表質問します」みたいな国会議員が多々いるけれども、そんなに社会人のスケジュールって流動的なのだろうか。いくら国権の最高機関とはいえ、数日前に予定を教えてくれないとリアルタイムで追うのは難しい。。。多分、多くの国会議員の方は国会のスケジュールに関しては(今日も審議中止みたいだし)そういうルールだからみたいな一種の諦観があると思う。そういうなかで山添さんみたいな感性は本当に素晴らしいと思う。国会の審議のルールも整備できなくて、国家のルールを作れるのだろうか。。。野党は「日程闘争」という手段で与党に対抗するのも良いけれど、政策論争を本当はして欲しい。「共謀罪」はもしかしたらこの国会で成立しないけれどもそれはスケジュールの関係?それとも政策的に落第だから?野党のほうがもっと良い政策を提案したから?「日程闘争」では次の政権を担えるかは微妙だと思う。あと、「日程闘争」とはいえ「憲法審査会」は開催するぐらいの余裕はあっても良いと思う。⑨収支報告長妻昭 衆議院議員(民進党) http://naga.tv多分今日時点(2017年4月27日)で最もホームページが充実している議員の一人だと思う。上記の各種項目はほとんどクリアしているし、「今週の一分動画」も個人的には結構好き。驚くべきことにほとんどの国会議員のホームページには収支報告書が記載されていないがちゃんと(少し古いが)記載されてある。長妻さんの収支報告書を見てびっくりしたのが、枝野さんの収支報告書もそうだったが、政策を調査・展開するために使われる「調査研究費」などの勘定項目が15万円程度だということ。感覚的には2000万円ぐらいあっても良いと思う。実は長妻さんのホームページには重要な欠点があると思われる。それはinstagramが連携していないとか、word pressの管理画面のurlにアクセス出来るとか(多分この時点で安全保障は任せられないなとは思うが。多くの議員のホームページも同様)ではなく、数年前まで自分は長妻さんの選挙区だったということだ。確かにその時の自分は実効税率も低く責任も無かったのでルールにも興味はなかった。だが、これほど素晴らしいホームページを作って議員活動を定期的に報告しても、その当時の自分レベルの人間には伝わっていなかった。根本的な原因は、多分、ビジョンが無いことなのだと思う。年金制度の抜本的な改革とは何か?メリット・デメリットは?それに関するデータや資料はどこにある?他の社会保障制度との関連は?その改革後のシナリオは???こういう点を「特設サイト」なり何なりで是非説明して欲しい。現政権の厚生労働白書より良い物を期待している。とはいえ、2014年の衆議院選挙の東京の小選挙区で民進党候補が壊滅したなか唯一当選した議員なので、相当程度ホームページでの活動は小選挙区のブレやすい波に左右されないコアなファンを形成するのに成功しているのだろう。ゴールデンウイークに日本待機を命じられた比例復活議員は参考にしたらどうか。細かい点を言えば、uploadする資料の向きを整えて欲しい。あと、「マクロ経済スライド」に関して長妻さんがどのような発言をしているのかみたいな検索が出来るとうれしい。収支報告書も監査付きのものが、本当は欲しい。こんなところだろうか。終わりに自分のなかでは上記の9つの項目のうち、5つ満たされていれば投票を検討し、7つ以上あれば個人献金を検討する感じ。とにかく、「投票歴」と「収支報告書」と「gds(議事録・動画・資料)」は全国会議員のホームページに標準的に記載されていて欲しい。slackも導入を検討して欲しい。日本維新の会に関してはtwitterは盛り上がっているがホームページで良いなと思える議員は居なかった。ただ、100法案提出みたいなサイトはある。公明党の議員もホームページで自分では良いなと思えるものが少なかった。自分がチェックしきれていないだけだと思うので、誰か教えて欲しい。国会議員の情報発信のクオリティーが高まれば、国会中継は少なくともその辺の交流戦の試合よりは面白くなると思う。",
    "bookmark_count": "296",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140604175240",
    "title": "好きなSF短編で打線組んだ",
    "content": "仕事が暇なので書きました。後悔はしていない。1中　オートマチックの虎(キット・リード)2三　午後の恐竜(星新一)3遊　しあわせの理由(グレッグ・イーガン)4一　メタモルフォセス群島(筒井康隆)5右　シェイヨルという名の星(コードウェイナー・スミス)6左　詩音が来た日(山本弘)7捕　たんぽぽ娘(ロバート・F・ヤング)8二　トインビー・コンベクター(レイ・ブラッドベリ)9投　たったひとつの冴えたやりかた(ジェイムズ・ティプトリー・Jr.)中継　マイ・フェア・アンドロイド(岡崎二郎)抑え　空にふれた少女(マイク・レズニック)「それでは解説の増田さん、お願いします」1中　オートマチックの虎(キット・リード)「SF版『山月記』。大好きなので。短いページ数ながらも切れ味のある読み応えと広い守備範囲を考慮して、1番センターで起用しました」2三　午後の恐竜(星新一)「星新一については、小粒ながら小技の利く選手が多いため、当初は2番セカンド『宇宙の男たち』で起用するつもりだったのですが、タイプの似た選手であるレイ・ブラッドベリとの兼ね合いから、比較的長打力のある『午後の恐竜』をサードで起用することにしました。終末ＳＦとしての情景の美しさは随一ではないかと思います」3遊　しあわせの理由(グレッグ・イーガン)「説明不要、大正義グレッグ・イーガン先生の代表作。抜群の身体能力と懐の深さを備えた守備、勝負強いバッティングを考慮した結果、3番ショートでの起用となりました。全盛期のジーターみたいなもんです」4一　メタモルフォセス群島(筒井康隆)「コメディータッチの導入部から、突然ホラーに変わる異色の短編です。放射能に汚染された島に生物学者が調査に向かう話。筒井先生が『結末を考えずに書き出してみて、途中でオチ思いついた感』満載なのが笑えます。大好きなので入れました。一応星雲賞をとっているのですが、大変読む人を選ぶ短編で、ハマる人はハマる。ダメな人はダメ。アダム・ダンのような味わいがあります。最後の植物の名前は作中で明記されていませんが、おそらく『カリクビ』なのでしょう」5右　シェイヨルという名の星(コードウェイナー・スミス)「囚人たちが地獄を思わせる惑星に送られる話。4番がバクチ性の強い打者なので、ある程度確実性のある、コードウェイナー・スミス先生の代表作を5番に選びました。結果、3番大正義からの4番・5番は『この世の地獄』つながり、という大変邪悪なクリンナップが形成されたのではないかと思います」6左　詩音が来た日(山本弘)「認知症患者の看護をするアンドロイドの話。連作短編『アイの物語』の中の一編です。5番打者としての起用も考えたのですが、下位打線を『ハートウォーミング』つながりにしたいと考えたため、6番に繰り下げました。率も残せて長打もある、将来の4番候補。『アイの物語』は、他にも読み応えのある短編の多く、お買い得感があります」7捕　たんぽぽ娘(ロバート・F・ヤング)「『悲運の少女』つながりで投手陣を起用しているため、彼らの球を受けるキャッチャーには、ロマンチックＳＦの代表作を起用しました。タイムマシンで未来からやってきた少女と出会う話。一時期、『ビブリア～』効果で価格が高騰しましたが、新訳が出たので価格は落ち着いた様子。プレミアがついてるうちに売っとけばよかったかな、という邪まな思いが頭をよぎります」8二　トインビー・コンベクター(レイ・ブラッドベリ)「タイムマシンで未来を見てきたという男と、彼にインタビューをするアナウンサーの話。『霧笛でも万華鏡でもなく、なぜこの作品なのか』と不思議に思う方もいらっしゃるかと思います。ひいき起用です。ＳＦ界の吟遊詩人がつづる『嘘とはなにか』という大演説にしびれます。なお、個人的ブラッドベリの最高傑作は『ウは宇宙船のウ』の序文。9投　たったひとつの冴えたやりかた(ジェイムズ・ティプトリー・Jr.)「『悲運の少女』その１。少女と、彼女の脳に寄生したエイリアンの友情。説明不要の大投手。怪我さえなければ300勝できます」中継　マイ・フェア・アンドロイド(岡崎二郎)「『悲運の少女』その2。人間そっくりなアンドロイドと、彼女を教育する科学者の話。唯一の漫画からの選出です。マナカナが若いうちに、世にも奇妙な物語で実写化するべきだと思います。オルセン姉妹ならなお良し」抑え　空にふれた少女(マイク・レズニック)「『悲運の少女』その3。隔離された世界から飛び立つことを夢見る聡明な少女の話。連作短編『キリンヤガ』の中の一編です。ヒューゴー賞・ローカス賞・SFクロニクル賞・SFマガジン読者賞・ホーマー賞受賞作の鉄壁のクローザー。是非とも沢村賞サイ・ヤング賞を取っていただきたい」こちらからは以上です。追記：好きな短編漫画でも打線を組みました。http://anond.hatelabo.jp/20140605192918",
    "bookmark_count": "296",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "296",
    "category": "暮らし"
  }
]