[
  {
    "masuda_id": "20181223184149",
    "title": "",
    "content": "日本の英語教育がダメとか言う人って中高の英語まじめにやってきたの？私は中高まじめにやっただけで普通にコミュニケーション取れるくらいになってたし留学用のテストも一発だったよ英会話とか通ったことないし、ただ授業（公立校の）まじめに受けてELTに話しかけてただけあとはネットでネイティブの友達作ってチャットしたりはしたけど、そのチャット始めるための英語も全部学校で教わったものだしたまにネットで話題になる「○○と言いたい時に英語でxxと言うのは間違いだった！」みたいな豆知識？見てもいつもこれ高校でやったとこだ〜ってなるしよほどマニアックな文法とかすごい古い言い方とか、そういうの以外の基礎は中高でちゃんと教えてくれるってことだから日本の英語教育クサす前に中高の英語の教科書買ってきてちゃんとやって見たらいいと思うもちろん極力ネイティブみたいに話したい！とか思うなら最初から英語圏で売られてる英語で書かれた文法書とかのほうがいいけどさ",
    "bookmark_count": "489",
    "category": "学び"
  },
  {
    "masuda_id": "20171215170850",
    "title": "ベーシックインカムじゃなくてベーシック食料を供給すべき ",
    "content": "金の受け渡しは色々な不正や不都合が生じるし、正しく自立や経済活動に使われる保証もないお金だとやっぱり数字で損得考えるし、働かなくてもお金もらえるならいいや、とか、不安だからなるべく貯金しとこうとか考えるし、大きなチャレンジも出来ないやっぱさ、配ったものがちゃんと無駄なく生きて、やっぱり働いて収入増やさなきゃ、って思えて、それでいて失敗を恐れる必要のないシステムが必要だと思うんだよねそれを実現するのがベーシック食料だと思う金は配ったらあかんでも、食うだけならなんとかなる、って安心もめちゃくちゃ重要昨日さ、フードバンクの特集のテレビやってたんだよベーシックインカムがどうとか検討するくらいなら、政府はああいう人たちを全面的に支援して、誰でもいつでも、食うだけなら困らない社会を作る必要があると思うんだそれが社会から無駄をなくし、お金の動きを生み、大きな挑戦も呼ぶあと、各市町村に１つくらいは、無料の宿泊所みたいなんもあるといいと思う食住の不安がなければ、社会はもっと余裕ができて、良い社会になると思うフードバンク、大事だ",
    "bookmark_count": "489",
    "category": "世の中"
  },
  {
    "masuda_id": "20190112195633",
    "title": "美術館で抜いちゃいけません！ ",
    "content": "https://anond.hatelabo.jp/20190110103127喋るのダメ！だけじゃなくて、展示室では「壁沿いに行列作って順番に絵を見るもの」だと思ってる人がいて困る。（定員数のある体験系の展示や、モナリザみたいに１作品に大人数が集中している場合は順番の意識も必要だけれども）監視員の人が「列を作らないでください。鑑賞の順番はございません。お好きな作品からご覧ください。」って声かけしてても、なぜか順番に見ようとするのね。監視員の人も大々的に絶えず言ってるじゃないから全員に伝わってないのかもしれないが。展示室の入り口すぐ〜3つめぐらいまでの絵が混んでて、あとはガラガラ...とかが多い。並んでるだけで目の前の絵見てなかったりとか。庭園美術館とか横浜美術館の、メジャーどころ（印象派とか）の展示にそういう人が多い印象。（関係ないが、ビュッフェとかでもぐるっと並ぶ人いるけど、あれ無駄じゃない？全員が全種類を取って食べるわけじゃないのに...）以前、展示室入ってすぐに空いている奥のものを見に行ったところ、年配の方から「抜かさないでちゃんと並んで！非常識！！」って言われた。「私は美大卒ですが今までそんなルールは聞いたことがありません。監視員さんに確認されましたか？」って言ったら「！！（プイッ）」だったけど。※一応書いておくけど、展示全体を逆走したりしたわけじゃなくて、いちエリアである展示\"室\"の話ね。わけわかんないルール押し付けてくる人には「美大卒ですが」ってつけるとだいたい黙らせられる。そんな風に肩書きを使うのは悲しいけど（美大卒なのは事実）、年配の方に対して「私はあなたよりも多くの展示を経験しています」と暗に伝えるためには致し方ないのかなとも思う。くだらねえ予防線ですまぬ。（にわかは来るな！美術好きしか展示を見るな！と思っているわけではないことを強くお伝えしたい）ちなみに一番人が少なくてみんな自由に作品を見てる、かつ他人の動きが気にならないのは東京都現代美術館。あまりに人が少なくて、しかも美術関係者しかいなくてびびるけど、素敵な美術館なのでおすすめしたい。ツブレナイデーーーー（追記：今リニューアル中だけど3月に再OPENするよ！）いつ行っても空いてるし、あの作品をもう一度見たいぞ！ってスタスタ逆走している人がいたりとか。（空いてるので全く邪魔になりません）わいわい話しながら歩いてきた二人組がこちらの存在に気付いてスッと黙ったりトーンを落とすこともあるけど、それって別に「美術館ではしゃべっちゃだめ」って思ってるわけじゃなくて「作品に集中している誰かを邪魔しないため」に過ぎない。あ、地中美術館とかだと、タレル部屋のベンチでだらだらおしゃべりしているだけの観光客とかがいて、それは流石に不快...作品鑑賞しないならカフェ行ってくれ！って思う。（監視員さんが注意してた。GJ！）あと、「変な解説つけてる奴ww」って言ってる人がも多いけど、私はあれ逆に好き。作者の経歴とか作品の年代間違っちゃってるのはまあ資料見てるわけじゃないからしゃーないよねって思うのと、作者の意図と受け手の感じ方の\"齟齬\"がアートの面白い部分だと思ってるから、その人の解釈なんだな〜程度に思って聞き流してる。作者はエロティックな表現をしているつもりでも、見る側にとってはプラトニックに感じられたり、その逆とか。私はこう思ったけど、あなたはこうなんだ！みたいな会話が楽しい。映画もそうだけど、見終わった後の感想戦が一番好きかもしんない。いろんな解釈が生まれるてくるからこそ作品鑑賞って楽しいよね！逆に\"ただひとつの解釈の正解\"があったら、ここまでアートは存続しなかったと思う。",
    "bookmark_count": "489",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170513124105",
    "title": "夫の誕生日が今までと全然違います。 ",
    "content": "交際して３年で結婚しますが、婚姻届に夫が書いた誕生日が今までと全然違います。今まで言われていた誕生日と半年くらいずれています。今までいったい何のお祝いをしていたのでしょうか？違う誕生日を言う意味は何なんでしょうか？聞けずに１週間経ちました。",
    "bookmark_count": "489",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131225154138",
    "title": "なつかしいこと。 ",
    "content": "昔の恋人からFacebookでメッセージが来ました。彼は私の初恋の人で、初めての恋人で、私に初めての失恋を経験させた人。私が16歳のときに彼の大学の学祭で知り合い、2ヵ月後にお付き合いを始め、私が社会人になって1年少し経つまでの7年を一緒に過ごしました。1年だけでもいいから同じ学校に通いたくて猛勉強したのに、理工学部と文学部ではキャンパスが違ったのにがっかりしたなぁ。大学卒業後、彼は就職ではなく、遠くの学校に進学することになりました。地元に帰ってくるのは本当にたまにのことになりました。遠かったけれど、アルバイト代をためて、私も何度か会いに出かけました。彼の卒業と、私の卒業は、ちょうど同じ年の春でした。私は出版社に就職が決まり、彼は子供の頃からの夢だった職業につきました。なれない社会人生活に奮闘しながらも、夏休みには「落ち着いたら結婚します」と、お互いの親に報告をしました。駆け出しの編集なんて奴隷だから、ボロボロになるほど忙しかったけれど、一緒に過ごす時間をなんとか捻出していました。仕事が終わってから彼の家に行き、ただ一緒に眠るだけなんてこともありました。お互いの新しい仕事を興奮しながら報告しあったり、忙しいけれど楽しかった。それまで、理工系で男子ばかりに囲まれていた彼にとっては、綺麗な女性の多い職場は楽しかったのでしょう。今日は職場に芸能人が来てた！なんて喜んだりしてました。ある日、彼に「同僚に紹介したいから」と飲み会に呼ばれました。一歩入っただけで、綺麗なお姉さんと可愛い子ばかりでクラクラしました。薄化粧にGAPのジーンズ、ノーブランドのバッグの私が、とてもみすぼらしく感じられました。時計なんてGショックだし。女の子たち、みんなカルティエとかエルメスの時計してるのに。「これがA君の彼女～？可愛い～！若い～」と言う彼女たちの言葉が痛かったです。その中でも、彼と同い年で向かいに座っていた女性、なんだか嫌な感じがしました。恋愛経験がなくても、女の勘って働くものなんですね。両親に結婚の話をした半年後の冬、彼とお付き合いを始めて7年の記念日の二ヵ月後、彼は私の前で泣いていました。「酔っ払った勢いで浮気して、その相手との間に子供ができてしまった」とのことでした。相手は「やだな」と私が思った、同僚の女性でした。彼女、きっとずっとずっと、彼のことを狙っていたんでしょう。酔っ払った勢いで色仕掛けして既成事実を作って…。高校生のころから、彼以外知らなくて、合コンにすら行かなかった私では、太刀打ちできない手だれです。彼が何を言っても、何が起こったのか、何を言われているのか、全然頭に入ってこなくて、真っ白でした。涙を流していたみたいですが、その記憶もありません。翌日、初めて会社を休みました。現実を受け止められなくて、ただ部屋で呆然としてました。いろんなことが頭をめぐっていた気もするし、そうじゃなかった気もします。電話もメールも取らないで、ただ、部屋でじっとしていました。そこから数ヶ月の記憶は断片的になっています。とりあえず実家に帰って、2週間ほど実家から会社に通ったこと。お母さんの切り干し大根や厚揚げの煮物を食べてポロポロ泣いたこと、彼が実家に謝りに来たのをお母さんが「そっとしておいてください」と帰したこと、彼の親からの電話を切ったあとにお父さんが黙って寝室に行ってしまったこと。友達からの「大丈夫？元気出してね」という電話やメールに、「だいじょうぶ」とかろうじて返事をしていたこと。細切れの記憶がぽつぽつと浮かぶばかりです。とにかく、人生最初の失恋は、思った以上に辛かったです。仕事に行くことで、なんとか日常生活にとどまっていられた気がします。仕事をしている間は、プライベートの辛さを忘れていられました。彼は、責任を取って、その同僚の女性と結婚したと、共通の友達から聞きました。モデルみたいに綺麗な花嫁さんだったそうです。彼とはそれっきりでした。共通のお友達とも、私のほうから離れていくことにしました。気を使わせてしまうのが心苦しくて。以来、綺麗で可愛らしいけれどしたたかなハートを持った女性が苦手になり、そういう女性にころっとだまされてしまう男の人が大嫌いになりました。それからは、何年も仕事に没頭していました。出版不況が厳しい中で部数が減るばかりの編集部をやめ、アメリカのITバブルの波に乗りました。シリコンバレー発のスタートアップに「雑用でもなんでもいいから」と紛れこませてもらい、毎日が文化祭の前日のような熱気の中で働き続けました。右肩上がりの成長に興奮し、歴史的瞬間に立ち会ってることに感動しました。プライベートでは、ずっと一人でいるのを心配され、出会いの場に連れ出されることも何度かありました。でも、合コンでは苦手なタイプの女子たちに気圧され、男の人に誘われても一線を越えることはできずにいました。それは、「また裏切られるんじゃないか」という恐怖だったり、私が”浮気相手”で他の女性を傷つけることになったら…という恐怖だったり、いろいろでした。忙しい日々の隙間にぽっかりと時間が空くと、ものすごく孤独な気持ちになりました。年に数回、帰宅後に、彼は奥さんと子供と幸せな家族をしているんだろうな…と、レンジで温めたご飯をつつきながら泣いたりしてました。仕事とプライベートのバランスも取れるようになってきた30歳からは、結婚や恋愛の話題を振られることもぐっと減ってきて、心穏やかに過ごせるようになりました。思い出せば胸を締め付けられるけれど、部屋で泣くこともなくなりました。それからしばらくして、彼からの最初のメッセージがFacebookに届きました。ご飯食べに行こう、とお誘いに少し迷ったものの、「ぜひ」と返信しました。銀座の焼き鳥屋さんで久しぶりに会った彼は、記憶の中の彼よりも随分くたびれていました。私がオバサンなんだから、彼はオジサンなので、当たり前といえば当たり前です。楽しかった頃の話をしていたら、16の頃に戻ったみたいな気持ちになりました。手にしていたのは焼酎だけど。お酒も進んだころ、「本当にごめんな。俺、バカでさ」と彼がぽつりと言いました。「本当だよ。あの後、ほんっっっとうに大変だったんだからねっ！おかげでキャリアはついたから一人で生きていけるようになったけど、気づいたら三十路だよ～」と笑う私に、彼がした話は、思った以上に重かったです。2年前から別居中であること、奥さんが妊娠したのは自分の子供ではなかったこと、成長してきても全然自分に似てこないこと、不況でリストラされること…。FBで何かあったようだとは感じていましたが、実際に聞くと重みを感じました。「バチがあたったのかなぁ」とぼやく声が、彼のくたびれ具合を加速してました。「そうかもしれないけど、起きてしまったことは仕方ないよ。今できる中で、ベストなことをするしかないよ。頑張れば、思い描いていたのとは違うかもしれないけれど、それなりに幸せはみつかるって」「そうかなぁ」「棚ぼた待ってるより、絶対いいよ」「そっかぁ、そうだなぁ。大丈夫かなぁ」「だいじょぶだから！」こんな会話、彼の就職活動のときにも、社会人1年目のときにも、交わした気がします。ふと思い出して、切なくなりました。あのとき、あのまま順調に付き合って、結婚していたら、私たちは幸せな家族になれていたのかな。帰りの電車の中で、「S子（私のこと）と話したら元気になったよ。ありがとう」と言って帰っていった彼のことを思いました。やっとやっと、長い間背負っていた荷物を降ろせた気持ちになりました。彼への気持ちをやっと手放せた。あの失恋から10年が経ち、「最後にもう一度だけ」の気持ちで、結婚相手を探しはじめました。ほどなく、優しい年下の男性に出会うことができました。アラサーというより、ミドサーといったほうがいい年齢の私にはもったいないくらい、優しくて素敵な人。順調に話が進み、今年、入籍しました。結婚が決まったことは、彼にも報告しました。「私が人のものになっちゃうの、さみしい？」と聞いたら、「S子は幸せにならなきゃいけない人だから」と返事がきました。私は今、夫と一緒に暮らしていて、毎日幸せな気持ちでいます。彼からのメッセージは、奥さんとの調停がやっと片がついた、でした。再び自由になったら、また、幸せを見つけて欲しいな。追記：今朝、はてぶを開いたら、自分の投稿が人気のブックマークに載っていたのにびっくりしました。初めての投稿が、大勢の方に面白く読んでいただけて幸せです。ブックマークしてくださった皆様、はてぶやTwitterでコメントくださった皆様、ありがとうございます。感謝です！某芸能人の話でふと思い出して、自分の経験したことを書いてみました。自分では、毒のある恐いエピソードだと思っています。何か思い出したら、また、もやっとする気持ち悪い投稿をしてみます。ありがとうございました。",
    "bookmark_count": "489",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180903003326",
    "title": "超時空要塞マクロスからマクロスフロンティアまで見た(修正) ",
    "content": "某日某動画配信サイトでマクロスデルタ映画公開記念としてマクロスシリーズ作品（超時空要塞マクロス、マクロスII、マクロスプラス、マクロス７、マクロスゼロ、マクロスフロンティア）が公開されていた。マクロスをちゃんと見たことがなかったのでマクロスII以外全部見たところ、めちゃくちゃ面白かったのでネタバレ全開で感想を書く。なお、IIを見なかった理由は特にない（ビジュアルに惹かれなかったからだっけ？）(2018/9/3 修正。感謝 b:id:dynamicsoar)超時空要塞マクロス（TVシリーズ）ストーリーさすがに80年代のSF作品なので、今から見ると古臭いだろうなと覚悟していたのだが、正直なところストーリーは一番面白かったかもしれない。 外宇宙より流れ着いた高度テクノロジーを回収し、マクロスとして改修したところ、機関が暴走して地球から冥王星までワープしてしまう。 しかも開発拠点となっていた土地も、街ごとすべてマクロスと共に移動してしまう。 そして孤立無援のなか民間人を抱えたマクロスは、絶望的な戦力差のゼントラーディー軍と対峙することになる。民間人の街を含む生活圏ごと宇宙空間に放り出される、という SF 設定がまず素晴らしい。地球を遠く離れ、マクロスに依存して生きることになる市民と、市民を抱え込みながら作戦を実行しなければならない統合軍という、対立を設定したことで生まれたドラマの重みが他の作品に無い魅力だった。マクロス艦内に街を作る流れとか、マクロスが主砲発射のため変形すると道が割れ家が崩壊し市民に甚大な被害が出るというジレンマが、作品がただのヒーロー物となるのを防いでおり実に良い。最初の数話はずっと、マクロス艦内の(一条とミンメイの)サバイバル生活や、統合軍の武力を軽蔑する一条の話であり、マクロスという作品は戦闘が全てではないということを描いているし、ロボットアニメなのに一条が統合軍に参加するまでにも紆余曲折あって一筋縄ではいかないという序盤の展開の遅さも、今から見れば一条の若者らしさが強調されているように感じる。またゼントラーディー軍とプロトカルチャーという一つの設定から、圧倒的戦力差があるのにゼントラーディー軍がマクロスを殲滅しない理由、逆にマクロスが基幹艦隊に対抗できる理由が自然に説明されている。プロトカルチャーとは何か、なぜ敵は様子見をしているのか、その謎が作品全体の軸となっていて最後(27話)まで楽しく見れた。三角関係個人的には早瀬少佐を陰ながら応援していたのだが、ミンメイが強すぎて三角形がほぼ直線に見えてしまうのが問題だと思う。早瀬少佐ほとんど最後まで片思いじゃないか。まあ一条は三角関係にピリオドを打ったのでよしとしたい。しかし主人公の一条光は本当に等身大の若者として描かれている。いい雰囲気だったミンメイには袖にされるし、それまでの経験からエースパイロットとなるけど、あっさりマックスに絶対エースの座を奪われるし、超人的なところがない。この等身大の恋愛が、作品にいい意味で青くささを与えているのだろう。バルキリー世界一カッコいい兵器である戦闘機が、さらにスタイリッシュなロボットにも変形するのだ！！！最高以外のなにものでもないではないか！！！！！！...... ふう。某小説家によると、自動車などと違って、飛行機というのはデザインがそのまま性能に直結するため、極限まで無駄が排除された存在であるらしい。飛行機の美しさ・カッコよさというのは機能美であると。つまり戦闘機であるバルキリーは必然レベルでカッコよく、その戦闘機が変形するバトロイドはカッコよくないはずがないのだ。バルキリーの外見以外の話をすると、基本モードがファイターであることが徹底されているのがよかった。人型ロボットが高機動戦闘に不向きなことなんて自明なので、ヒットアンドウェイはファイター、飛翔体迎撃や地上行動はバトロイド、水平移動やランディングはガウォークという役割分担がはっきりしていたのもグッドポイント。【懺悔】はじめはガウォーク形態を、ノーズに手足が付いていてなんか不恰好だと思っていました。全話見終わってようやくガウォークのカッコよさに気がつきました。いまではファイター ＞＞ ガウォーク ＞ バトロイド の順で好きです。不当にガウォークを貶めてしまい申し訳ありませんでした。 歌正直、歌にこんなにバリエーションがあるとは思っていなかった。しかしこのストック数があったおかげであの伝説の最終決戦(ミンメイアタック)が実現したのだと思うと、マクロスと歌は不可分なのだと実感する。「私の彼はパイロット」と映画版だけど「愛・おぼえていますか」がマクロスを象徴する曲だと思う。マクロスプラス（OVA）ストーリー最高。ミュンを中心とした三角関係とむせかえるような戦闘機野郎臭にクラクラした。また電子歌姫、AIの暴走、有人戦闘機は無人戦闘機に勝てないなどの描写は未来予測として見事だった。バルキリー冒頭の強烈なドッグファイト、ステルス機 YF-21 のお目見え、YF-19 の超マニューバと1話から戦闘機づくし(後退翼前進翼！！)！さらに地面効果やチャフグレネードといったマニア向けの細かい描写まできっちり！トドメとばかりにミサイル増しまし、サーカス全開！ファンタスティック！！！最高の戦闘機アニメだった！！！このアニメの描写を超える戦闘機アニメってあるのだろうか？三角関係初代の青々しい恋愛とは異なり、皆が古傷を抱えたちょっとスパイシーな恋愛だった。はじめからガルドの負けは決まっていたけどな。 歌シャロンのトランスするような曲(BGM)は、未来の音楽という感じで演出も含めて作品を唯一無二のものとしている。それに対してミュンの素朴な歌声が要所で差し込まれることで、全体としてメリハリがついて音楽性の幅を獲得している。つまりは菅野よう子さんすごい。マクロス７（TVシリーズ）ストーリー歌(というかバンド)に振ったストーリーなので戦闘描写が薄い(マクロスプラスの後に見たせい？)。バンドマンサクセスストーリー -- 熱気バサラ伝記 -- といった感じ。サウンドパワーが出てからかなりファンタジー方面になっていくところは SF を期待していた身としては少しがっかり。面倒くさい SF 勢としては、違う次元から来たのにプロトデビルンが人間くさすぎるところがもにょる。とあるプロトデビルが「破壊美〜」とか美学を叫ぶけど、美学なんてもっとも文化に隷属しているものだろう。ただ、移民船やマクロス艦(バトル7)の設定は、フロンティアへ繋がるマクロス世界を広げた良い設定だった。三角関係バサラ --- ミレーヌ --- ガムリン のトライアングルだけど、バサラは何考えているのかわからないし、ミレーヌはお子ちゃまだし、ガムリンは奥手で死ぬ死ぬ詐欺だしあまり恋愛要素は無かった。というかあのよく叫ぶシビルはなんだったん？ バサラのエゴ？バルキリー主人公が非戦闘員だから仕方がないのだけど、戦闘描写が薄い。バサラは戦わない設定なので、敵弾は避ける防ぐだけだし地味。基本的に、敵襲来→守備隊が壊滅→バサラ達が出てきて歌う→ガムリンが頑張る→もっと歌う→敵が逃げるのパターンでバンク処理が多いし、ファイター形態で戦うパイロットがほとんどいないのも残念。熱いドッグファイトが見たいのだ。しかしながら歌いながら戦うという演出は良かった。 歌初代も当時のTVシリーズとしては驚きの楽曲数だったが、今作はバンドマンストーリーなのでフルアルバムが作れるくらい楽曲が生み出されている。バサラとミレーヌのツインボーカルなので、バサラの熱唱からミレーヌの透明感のあるバラードまでバラエティも豊か。特にミレーヌボーカルの曲が好き。しかし楽曲は良いのだけど、演出が今ひとつのところがある。最終決戦など、バサラとミレーヌがそれぞれの持ち歌を歌う場合だ。それぞれ曲調が異なるのに交互で歌うので音の統一感が無くなっている。もっと DJ などのように統一感のあるミキシングをして欲しかった。マクロスゼロ（OVA）ストーリー良かった。3DCG で作ったマクロスプラス。カーゴカルト的なストーリーは自然回帰にみせかけたマクロスだった。基本的にバルキリーに興奮するアニメだと思う。三角関係果たしてサラは帰ってこれたのだろうか。後にシンの手記が出版されているのでシンは帰って来たのだろうが。特に三角無し。バルキリー3DCG になってダイナミックな絵作りができるようになったせいか、マクロスプラス並みのドッグファイトを見せてくれる。まだバルキリーが普及していない時代という理由からか、戦闘は基本的にファイター + ガウォーク形態でここぞ！というところでバトロイドに変形するのだが、そのメリハリが素晴らしい。一番良かったのはフォッカーが初めてバトロイドに変形するシーン。ガキンガキンガキンとリアルタイムに変形するシーンは魂がふるえた。 歌マクロス7と歌ラッシュ比べると、サラの歌と鳥の人の歌程度なのであまり印象にない。むしろフロンティアでのランカのアイモの方が印象に残っている。マクロスフロンティア（TVシリーズ）ストーリー最高(2回目)。超時空要塞マクロスからマクロスゼロまでのまさに集大成。初代から久しく無かった、ゼントラーディー部隊の再登場、ミンメイアタック、マクロスアタック(旧名ダイダロスアタック)、娘娘、ミスマクロスなどなどものすごい初代リスペクト。加えて オズマが Firebomber のファンとか、マクロスゼロを劇中ドラマとして登場させるなど、過去のマクロスの引用や展開がさりげなく大量にありまさにマクロス集大成。また SF 面も、ヴァジュラの生態やフォールド波など骨太設定がしっかりとしていて良かった。SF 好きで、戦闘機好きで、ロマンス好きで、歌好きオタクは皆撃ち抜かれるのではないだろうか。三角関係始めに明記しておくとシェリル派である。少しこれまでの三角関係を総括する。初代の三角関係のよくないところは、早瀬少佐よりもミンメイが強すぎるところにある。歌う姿がインパクトありすぎるのだ。逆にマクロス7はバサラは何もしないしガムリンはパッとしないので、盛り上がりに欠ける。上記の悪かったところを念頭に置いた上に本作を見ると、ヒロインのシェリルとランカは両方ともトップアイドル(ベテランと新人)なのでその問題はない。どちらが好みかだけである(増田はシェリルに幸せになってほしい)。よってシリーズ中一番三角関係がくっきりしているし、どちらもタイプの異なるヒロインで初代のように片方が強すぎるというのはない(と思う)。逆によくなかったところは三角関係に決着がつかないところ。アルトくんはっきりせいや！少女漫画風に見れば王子様のアルトをスターダムを駆け上がるランカ(主人公ポジ)が射止める流れだが、シェリルもそれはかわいそうな背景を背負っているので簡単には決着をつけられなかったのではないかと思う。なお個人的には、兄が二人もいて、友達(一部友人以上の愛を向けられる)もたくさんいるランカと、天涯孤独で唯一信頼していたマネージャーに裏切られ命に関わる病気を負いアルバムが投げ売りされるくらい人気がガタ落ちしたうえ、アルトと恋人になったと思いきや無意識に恋人としてのロールを演じられていただけという仕打ちを受けたシェリルでは差がありすぎるので、ランカはシェリルにアルトくんを譲ってあげてよと思う。バルキリー正直なところ少し不満がある。特に戦闘機の花である地上でのドッグファイトがほぼ無かったところが残念。ただ、マクロスプラス以後の作品では、YF-19 以降のバルキリーの何をアップグレードするのか難しかったのだと思う。思うに現代で知られている戦闘技術はほぼプラスで描かれているので、プラス以上の何かを新たに作り出すのはそれこそ革新が必要だろう。実際マクロスゼロは時代設定を初代より前に置くことでこの問題を避けている。それにプラスで、ゴースト X9 というシリーズ最強の敵を作ってしまい有人戦闘の可能性にリミットを設けてしまったこともある意味よく無かったのかもしれない。どれだけ高性能なバルキリーを出そうにも、それにゴーストの AI を組み込めばお手軽に最強になる。人の反射神経や視界などのセンシング能力が機械に勝つことはないのだ。あとバルキリーでは無いけど、ケーニッヒ・モンスターがめちゃくちゃ渋い。重爆撃機のようなフォルムから恐竜みたいなデストロイド全て重量感があって良い。動きも武骨なデザイン通りの重い動きをして、背中の砲台から反応弾をドッカと撃ち出す。かっこうよすぎる。 歌女性ボーカル好きとして最高だった。12話の星間飛行ライブと15話のデュエット、そして最終話は4回は見直したぞ！好きな曲がありすぎて書ききれないのだけど、12話は伝説だった。12話はそれ自体が星間飛行の PV と言っていよいだろう。あと What 'bout my star は印象に残るシーンが多かった。ランカの路上ライブバージョンではアカペラから入って、ギター、ドラムと段々と音色が増して行く構成が見事だし、15話の What 'bout my star のヒロインズによるデュエットはとにかく破壊力が高すぎる。途中で終わってしまうのが残念でならない。それから外せないのは最終話のメドレーだろう。最終話はシェリルとランカのリレーとデュエットなのだが、二人が歌い始めた時点で勝ち確定で、実質的にも最終話は冒頭からエンディングだった。特にこの最終話で印象に残ったのは、オープニング曲であるライオンを二人で歌うシーンと、シェリルが短いフレーズだけ歌う私の彼はパイロット。前者は演出の定番だが歌詞の内容もありやっぱり盛り上がるし、後者は歌の繋ぎとしての採用だがまさかシェリルが歌うとは思っていなかったのですごく上がった。マクロス7のところで苦言を呈した音楽のミックスについてだが、この最終決戦は完璧だった。全体のテンポを崩すことなくシェリルとランカのそれぞれの持ち歌とそのほかの歌たちが見事にメドレーとして再構成されていた(まあその完成度のせいで冒頭からエンディング状態だったのだけど)。個人的に声優に興味が無いため個人名をほとんど覚えていない中で、中島愛さんはランカの歌声の人として覚えた(ちなみにもう一人は皆口裕子さん。この人の声は耳に優しいのに耳を捉えて話さない魔性がある)。声優としてはすごくうまいとは思わないが、歌声が満点すぎる。とにかく歌が上手い。声質も綺麗なんだが、伸びのある声と聞き取りやすい音域でうっとりする。というわけで、マクロスシリーズめちゃくちゃ面白かったのでお ",
    "bookmark_count": "489",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090817152840",
    "title": "",
    "content": "　ばななは激怒した。必ず、かの邪智暴虐（じゃちぼうぎゃく）の店長を除かなければならぬと決意した。ばななには経営がわからぬ。ばななは、村の物書きである。ほらを吹き、羊と遊んで暮して来た。けれどもサービスに対しては、人一倍に敏感であった。きょう未明ばななは村を出発し、野を越え山越え、十里はなれた此（こ）の居酒屋にやって来た。ばななには父も、母も無い。女房も無い。一時帰国していた友だちと二人暮しだ。この友だちは、もう当分の間外国に住むことが決定していた。送別会もかねていたのである。ばななは、それゆえ、ビールやらおつまみやらを買いに、はるばる居酒屋にやって来たのだ。先ず、その品々を買い集め、それからヨーロッパみやげのデザートワインを開けた。コルク用の栓抜きはないということだったので、近所にある閉店後の友だちの店から借りてきた。歩いているうちにばななは、居酒屋の様子を怪しく思った。ひっそりしている。もう既に日も落ちて、居酒屋の暗いのは当りまえだが、けれども、なんだか、夜のせいばかりでは無く、居酒屋全体が、やけに寂しい。のんきなばななも、だんだん不安になって来た。ちなみにお客さんは私たちしかいなかったし、閉店まであと二時間という感じであった。路で逢った若い衆をつかまえて、グラスをわけてくれる？いいときの日本は、夜でも皆が歌をうたって、賑やかであった筈（はず）だが、と質問した。若い衆は、首を振って答えなかった。しばらく歩いて、気のいいバイトの女の子に逢い、こんどはもっと、語勢を強くして質問した。気のいいバイトの女の子はビールグラスを余分に出してくれた。ばななは両手で気のいいバイトの女の子のからだをゆすぶって質問を重ねた。気のいいバイトの女の子は、あたりをはばかる低声で、わずか答えた。「店長は、客を説教します。」「なぜ説教するのだ。」「悪心を抱いている、というのですが、誰もそんな、悪心を持っては居りませぬ。」「たくさんの客を説教したのか。」「はい、こういうことをしてもらったら困る、ここはお店である、などなど。」「おどろいた。店長は乱心か。」「いいえ、乱心ではございませぬ。客を、信ずる事が出来ぬ、というのです。このごろは、バイトの心をも、お疑いになり、御命令を拒めば説教にかけられて、叱られます。きょうは、六人叱られました。」　聞いて、ばななは激怒した。「呆（あき）れた店長だ。生かして置けぬ。」　ばななは、単純な男であった。それであまりおおっぴらに飲んではいけないから、こそこそと開けて小さく乾杯をして、一本のワインを七人でちょっとずつ味見していたわけだ。たちまち彼は、どう考えても年下の若者に捕縛された。調べられて、ばななの懐中からはデザートワインが出て来たので、騒ぎが大きくなってしまった。ばななは、店長の前に引き出された。「このデザートワインで何をするつもりであったか。言え！」店長は静かに、けれども威厳を以（もっ）て問いつめた。ばかみたいにまじめな顔でだ。「どうしてもだめでしょうか？いくらかお金もお支払いしますから……」とばななは悪びれずに答えた。「おまえがか？」店長は、憫笑（びんしょう）した。「仕方の無いやつじゃ。こういうことを一度許してしまいますと、きりがなくなるのです。」「いったい何のきりなのかよくわからない！」とばななは、いきり立って反駁（はんばく）した。「客の心を疑うのは、最も恥ずべき悪徳だ。店長は、バイトの忠誠をさえ疑って居られる。」「疑うのが、正当の心構えなのだと、わしに教えてくれたのは、おまえたちだ。客の心は、あてにならない。場所はいいのにお客さんがつかない。信じては、ならぬ。」店長は落着いて呟（つぶや）き、ほっと溜息（ためいき）をついた。「わしだって、もうけを望んでいるのだが。」「なんの為のもうけだ。自分の地位を守る為か。」こんどはばななが嘲笑した。「罪の無い客を説教して、何がもうけだ。」「だまれ、下賤（げせん）の者。」店長は、さっと顔を挙げて報いた。「口では、どんな清らかな事でも言える。わしには、人の腹綿の奥底が見え透いてならぬ。おまえだって、いまに不況になってから、もっと自然食をうちだしたおつまみにしてみたって聞かぬぞ。」「ああ、店長は悧巧（りこう）だ。自惚（うぬぼ）れているがよい。無難に無難に中間を行こうとしてみんな失敗するのだ。ただ、――」と言いかけて、ばななは足もとに視線を落し瞬時ためらい、「ただ、もしも店長がもうちょっと頭がよかったら、みながそれぞれの仕事のうえでかなりの人脈を持っているということがわかるはずだ。三日のうちに、私はちょっと異様な年齢層やルックスや話し方をする大勢のお客さんを連れて、必ず、ここへ帰って来ます。」「ばかな。」と店長は、嗄（しわが）れた声で低く笑った。「とんでもない嘘（うそ）を言うわい。逃がした客が帰って来るというのか。」「そうです。帰って来るのです。」ばななは必死で言い張った。「私は約束を守ります。私を、三日間だけ許して下さい。それが成功する人のつかみというものだ。そんなに私を信じられないならば、よろしい、ここに三十四歳の男の子がいます。私の無二の友人だ。あれを、人質としてここに置いて行こう。私が逃げてしまって、三日目の日暮まで、ここに帰って来なかったら、あの友人を絞め殺して下さい。たのむ、そうして下さい。」　それを聞いて店長は、残虐な気持で、そっと北叟笑（ほくそえ）んだ。居酒屋で土曜日の夜中の一時に客がゼロ、という状況はけっこう深刻である。「願いを、聞いた。その身代りを呼ぶがよい。三日目には日没までに帰って来い。おくれたら、その身代りを、きっと殺すぞ。ちょっとおくれて来るがいい。おまえの持ち込みは、永遠にゆるしてやろうぞ。」「なに、何をおっしゃる。」「はは。持ち込みが大事だったら、おくれて来い。おまえの心は、わかっているぞ。」　ばななは口惜しく、地団駄（じだんだ）踏んだ。ものも言いたくなくなった。　竹馬の友、三十四歳の男の子は、深夜、居酒屋に召された。店長の面前で、佳（よ）き友と佳き友は、二年ぶりで相逢うた。ばななは、友にいちおう事情を言った。人にはいろいろな事情があるものだ。三十四歳の男の子が「まあ、当然といえば当然か」とつぶやいたのが気になった。そうか、この世代はもうそういうことに慣れているんだなあ、と思ったのだ。みな怒るでもなくお会計をして店を出た。そして道ばたで楽しく回し飲みをしてしゃべった。初夏、満天の星である。　というわけで、いつのまに東京の居酒屋は役所になってしまったのだろう？　と思いつつ、二度とは行かないということで、ばななたちには痛くもかゆくもなく丸く収まった問題だった。　これが、ようするに、都会のチェーン店で起こっていることの縮図である。http://www.enpitu.ne.jp/usr6/bin/day?id=60769&pg=20090808http://www.aozora.gr.jp/cards/000035/files/1567_14913.html",
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110205122536",
    "title": "中小企業経営者のモラルがヤバい ",
    "content": "少し前に帰省したとき、父の誘いで以前から知っている近所の会計士さんや、スーパーの経営者さん達と食事をすることになった。私の父は片田舎で事業をやっていて、そのつながりで中小企業を経営している社長さんとも仲が良い。正直なところ面倒ではあったが、面白い話の1つも聞けるかな、と思ってついていった。はじめは適当に挨拶をしていたが、すぐに話題は最近の不景気、雇用問題に移った。特に話題になったのが、ハローワークが行っている雇用奨励金だ。驚いたことに、この経営者達はごく自然にこの給付金を使って儲ける方法を考えていた。よくネットでも言われているような、奨励金が出るまで使って出た瞬間ポイか、奨励金で賄える期間だけ雇用してそれが終わればポイというやつだ。だがそれも彼らにしてみれば合理的な判断だろう。この不景気、それほど儲からない中で国が金を出すと言うんだから、散々払ってきた税金が苦しいときに返ってくる程度にしか思っていない。彼らの口から出た「職安が若者を100万ほどで売り歩いている」という表現からもなんとなくそれはわかる。実際、多くの田舎の中小企業のモラルはこの程度であるし、そうでなければやっていけない。さすがに自分の父親までもがそんな意識だったのには失望したが、まあ汚い金も金には変わりなく、それで育てられた私は軽く忠告をすることしかできなかった。　　こんな連中がのさばっていることに関して全く賛成はできないが、それでも金を配る以外に雇用を創出する方法はないんだろうと思うとひどく惨めな気持ちになる。これから先、地方はどうなっていくんだろうか。地元の友人も、家があるから食うことはできるとは言うが、その先は見えないようだった。とりあえず、被害に遭った人はハロワに相談するなり、ネット上で告発するなりしたほうがいい。泣き寝入りをしてもこういう連中を喜ばせるだけだ。あいつらは労働者を馬鹿にしている。",
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160812203238",
    "title": "今の東京は息苦しい。生活しづらい。いっそのこと階級社会になれ。 ",
    "content": "大手の上場企業に勤めている。上位10％に入るタイプの人間だと思う。だからといって、世間と隔絶した生活をしているわけじゃなく、コンビニで電池を買うし、チェーンの喫茶店にも行くし、そこら辺のカラオケに行ったりもする。すると、底辺・底辺・底辺。そこで働いている人がみんな底辺で、気疲れしてしまう。給料が低いだろうし、ストレスも多くて、その水準から這い上がることもないんだろうな、と思う。良い会社は東京にあるが、東京で生活することは、あらゆるサービスを底辺に支えてもらうことだ。そのアンビバレンツに身が裂かれそうになる。居酒屋もコンビニもファミレスも美容師もアパレル店員もみんな底辺。夜中にファストフードで働いている人も底辺だし、底辺と接する機会が多すぎる。飲み会で知り合う女の子も底辺だし、こちらのステータスに食いついてくる姿もなんだか嫌になる。仕事以外で、誰かと話すのが非常に気を使う。職業のことになると、特にヒヤヒヤする。こちらが大手で働いていると言ったあとに、「あなたは？」と聞いて「派遣の事務です」なんて言われると「（あぁ……もうこの人とは話しづらい）」となってしまう。発言が相手のコンプレックスを刺激しないかどうか、とても気になってしまう。タクシーに乗っていて……世間話ができない。だってタクシー運転手さんは仕方なしにその職に流れ着いた底辺だから。いっそのこと完全な階級社会になって、他の階級の人と接する機会がなければ、どんなに楽だろうと思う。この東京は腐ってるよ。格差社会って最低だよ。でも、僕には何もできないし、この立場を手放すこともできない。",
    "bookmark_count": "488",
    "category": "世の中"
  },
  {
    "masuda_id": "20200118153046",
    "title": "「疑問＝否定」という不文律がある日本しんどい",
    "content": "わたし、好奇心旺盛で質問するの大好きだし、疑問に思ったことはすぐ「なんで？なんでそうなの？」って口にするタイプなんだけど、どうやら日本という国では疑問をなげかけることは相手を否定することと同義であり、挑発でもあると気付いてしまってからしんどい～なんで？って聞いただけで「私なにか悪いことした！？」って逆上する人多すぎてしんどい～特にTwitter界隈～",
    "bookmark_count": "488",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "488",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160417013559",
    "title": "人生初彼氏に振られた ",
    "content": "チューハイ一杯でベロンベロンになるのに、缶ビール三杯、缶チューハイニ杯飲んでるので、あまり深く考えずに書いてます。なんか炎上するようなこと書きそうだけど、別に炎上しても死ぬわけでもないので、気にせず書くつもり。ベロンベロンのベロクロンですわ。XboxOneのネット不リックスで山ちゃんが声優やってる海外ドラマを見ながらもう眠りたいわ。漫画喫茶でジャイアントキリングを一気読みする楽しい楽しい時間を過ごしていたら、去年の十月から付き合いだしたオッサンから電話がかかってきた。なんかクタクタ言ってたけど、要するに恋愛関係を解消したいという申し出だった。そりゃこっちだってオッサンのことが好きだという気持ちはあるが、相手が僕の事を好きじゃないと言うのなら、固執する必要がない、と思い許諾した。なんていうか、別に普通だなあ、と思った。もちろん悲しいし、自分に至らないところがあったなあ、と反省しているが、世の中に住む無数の同性愛者から異性愛者まで、付き合ったり、別れたりを繰り返していて、自分もそういう普通の輪に入れているんだなあ、ということが、なんだか嬉しく感じている。オッサンと付き合いだしたのは、僕の28歳の誕生日の十月一日からだ。懸命なる、はてなブクマカ諸君なら、僕が漫画喫茶でジャイキリを読んでいて、はてなIDを持っていて、同性愛者で、28歳という情報から、僕のはてなIDを特定することは簡単だと思うので、その前後の僕の増田を読んでもらえば、なんとなく雰囲気は感じ取ってもらえるかもしれない。あー、こういう承認欲求丸出しなところが、オッサンに振られたんだなあ、と強く感じる。こうやって察してちゃん？ みたいなことするのよくないんだよなあ。要するに、あれだ、一人の人から承認されてると、僕は満足だったんだなあ。あのオッサンから認められなくなった、ということが、僕の承認欲求をドンドン強くしていく。振られたの1時間ぐらい前なのにね。もーさ、なんだろうね。こう自分の中で、同性愛者であることとか、家族のこととか、仕事のこととか、色んな不満がそりゃあるんだよ。山ほどあるけど、そんな不満は、オッサンに好かれてて、オッサンに抱かれると忘れられるんだよねえ。（そりゃね、わざわざチラシの裏に書かずに、ネットに日記を公開してる時点で、僕だって承認欲求モンスターなんだよ。）はてブで、なんかイジメのドラマが話題になってて、イジメの専門家か何かがTwitterで「まあ結局イジメから救う一番簡単な方法は、國府田マリ子ぐらいの美人から告白されて、無償の愛でセックスしてもらうことなんですけどね」みたいなことを語っていた。いや、さすがに、國府田マリ子と言っていたとは思えないが、まあ、美少女と言えば國府田マリ子なので、大筋は間違ってないと思う。僕もさあ、そらまあ虐められていたわけですよ。なんか学校生活一日中全裸で過ごした事があるぐらいには、虐められてたんですよ。いやもう、きっついよ？一日中全裸。教師が気づいていないわけがないからね、何しろ授業中も全裸なんだから。でさあ、友達はできなかったものの、大学はプログラミングっていう、ゲームや漫画よりは楽しくないけど、仕事にする分には楽しい、っていうジャンルとであえて、それなりに、期待度を持って就職したら、訴えられて裁判ですよ、裁判。サイバーグラスとコウモリが裁判してるけど、僕だって裁判してるんすよ。で、鬱になって、家族からも追い出されて、ひとりぼっちで。寂しくてさあ。就職した会社の人も、僕が鬱で働けなくなると手のひら返すし、家族ともなんかうまくいかないし、狭いアパートで、インターネットだけが人と繋がれる媒体でさあ。そりゃあ、はてなは楽しいよ、スター貰えるのは嬉しいし、idコールしてもらえるのも嬉しい。仕事がデスマってて、ブクマできないときに、心配してくれる増田を書いてくれた人本当にありがとうございました。でもね。でもそれって、やっぱりインターネット越しの付き合いなんだよね。（コウモリさんとはリアルであったことあるけどさあ）寂しくて人肌が恋しいんだよ。もうさ、人類史っていうのが、天文学的な数のセックスで成り立ってる以上、人は人肌が恋しんだよ。誰かと触れ合いたいんだよ。で、自分なりに頑張って出会い系やって、ようやく自分も納得できて、相手も納得できる。そんな関係がきずけたんだよね。家族だからでも、仕事だからでもなく、はてなの大喜利で面白い事言えるからデモなく、増田で無駄に長く毎日？ 更新続けてることでもなく、僕の姿や性格を見て、一緒にいてもいいよ、って認めてくれた人がいたんだよ。なんかよくわかんないけど、ゴミ箱に入れられてガンガン蹴られてた学生生活を送ってた僕でもさあ、認めてもらえるし、よしよしってしてもらえるし、僕に興奮して勃起してくれるんだよ。あー悲しい。悲しいなあ。でもさあ、それが普通なんだなあ、と思うと、本当に嬉しくもあるんだよね。僕はもう、こういうことで嬉しいと感じられないのはもちろん、こういうことで悲しいとすら感じられないと思ってたから。ジャイアントキリングを一回起こせたんだよ、きっと。30代声優ベストイレブンとか組んでニヤニヤするのは楽しいよ、ナバイトツートップとか言ってニヤニヤするのは楽しんだよ、楽しい、本当に楽しい、ゲームも楽しいし、はてなも楽しい、はてなブックマークで大喜利が受けてスターを貰えるのは嬉しいし、僕のブコメを分析してくれる増田がいてくれるのは本当に嬉しいし、嬉しいけど、また質が違う楽しいが、オッサンと付き合ってたときにはあったんだよ。実写版進撃の巨人なんて見たくないよ？見たくないけど、オッサンが見たいっていうなら、一緒に見るし、映画は糞でゴミみたいな映画だったけど、誰かと一緒に映画を見られるってことが、もうとってもとっておとxもつても、嬉しくてさあ。夕飯が松屋だろうと、コメダだろうと、別にいいんだよ。誰かが　おうと一緒にご飯を食べたいと思ってくれるっことが嬉しかったんだよ。トピシュさんが自己評価が低いと苦労するよ、みたいなことをブログに書いてたけど、自己評価が低くならないわけがないんだよ。授業を全裸で受けても、誰も助けてくれなかったんだよ？裁判になっても、会社の誰も助けてくれなかったんだよ？そんな自分をどうやって評価すればいいのさ？トピシュさんはさあ、昔虐められてかもしれないけど、旦那さんだか嫁さんだかがいて、自分ないしパート無ーが生んだ子供がいて、義理の親ともそれなりに苦労しつつも関係をちゃんと保ててて、年収もそれなりにあってそりゃあ自己評価ちゃんとできるよ。どうすりゃいいのさ、学生時代は散々にいじめられて、会社は言ったらなんか、よくわかんない女子社員に訴えられてさあそんな自分を評価っできるわけないじゃん、自分が自分を認められるわけないじゃんでもさあ、オッサンあ認めてくれたんじゃんぼkじゅのこと好きだよって言ってくれたんじゃん、それはもしかしたらただセックスがしたかっただけもしれないけどさあdめもちゃんと好きだよって言ってくれて、一緒にいてくれたんじゃんそれではじめて自己評価をあげられるんだよ自分を評価するのは自分じゃないんだよ、誰かなんだよテレビや毛０−ムをヒョウアkするのは、僕自身だけど、僕自身は僕自身を評価しても意味なんてないんいやお。僕はさあ、Nさんにさあ、好きだよって言ってもらえて、嬉しかったんだよ。好きだよって言ってもらえたから、Nsだんのことが好きな自分を好きになれたんだよ。アニメのアイドルマスターのシンデレラガールズでさあ諸星きらりっていうアイドルがねきらりは杏ちゃんtいっしょにいるきらりがだいすきだよって言っててさ僕もNさんといっしょに僕が好きだなあって思えたんだよ僕のことを好きだって行ってくれた人がいて、はじめて僕jも僕が好きになれたんだよああ、ままならないなあ、なんで、あのままずっといっしょにいれなかったんだろうなあ、もっと一緒の時間を過ごせばよかつたなあ、もうすぐ二十九歳だよ父親がこの年齢の頃にはもう独立開業してたんだよなあ、すごいよなあ一国一城のある樹だよそりゃまあ、なんか資格とか大変な仕事だから、凄いのは当然なんだえkどそれ以上に、嫁さtんと小さい僕を抱えながら、自分で開業したって事実が凄いよなあそういうのってさ、自己評価が高いから出来るんdな世なあ僕の母親と結婚して、僕が生まれて、少ししたら応答とが生まれてさあそうやって家族を自分で作れたから、偉いんだよ別に同性愛者は子供を作れないから非生産的だなんてことは主輪にしじゃあ、子供が出来ないカップルに意味はないのか？ って話だからねでもさあ、やっぱりさあなんでさあ子供ができないんだろうねえ僕はさあ、Nあんの子供が欲しかったなあでさあ、家族になったらさあなんかうまくいくきがしたんだよねえなんでうまくいkないんあろうなあ僕はなんなんあろうもっと、もcつお、僕は誰かに認めて欲しいなあなんで、僕はいまひとりぼっちなんだろうなあ、",
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180513205405",
    "title": "都内住みからすると車通勤ってのがよく分からん",
    "content": "一日働いて、多少なりとも疲れた体と頭で車を運転するの？あぶなくない？[追記]私は山手線で片道10分弱の通勤を週に1回ぐらいしています[追記]あとこれも単純な疑問なんだけど、「今日は飲んで帰りたいなあ」って時はどうしてるの？[追記]今現在山手線で10分通勤はいいとして、これまでの人生で電車通学とかしたことないのかしら。おれは学生時代の浅草橋～上野簡のJR通学5年でもう電車通勤はしたくなくなったよ 学生時代は百万遍まで自転車通学でしたPokopon 田舎では、公共交通は中高生の通学か高齢者の通院用。生徒証か診療券がないと乗せて貰えんから、しようがないんだよ。追記：あんたも外国のパスポートがなくバスに乗せてもらえず、百万遍まで自転車で通っただろ。 パスポート？バスに乗せてもらえない？ちょっと分からないですね…思ったことを率直に書くとマウンティングだ何だって叩かれるのしんどいな…",
    "bookmark_count": "488",
    "category": "世の中"
  },
  {
    "masuda_id": "20130415190011",
    "title": "とうとう就活から逃げてしまった ",
    "content": "ＥＳの〆切をブッチしたり、説明会の予約をブッチしたり、しまいには布団から出れなくなったり。就活成功の唯一の秘訣は就活をやめないことだという。それさえできなかった私はなんなんだろう。まあ体調が悪いわけではなかったので、要は甘えか怠けか……。朝になると必ず目が覚めるのに布団から出ることができない。 起床しても家を出ることができない。 部屋が荒れる。 洗濯物が洗濯機に溜まり、食器がシンクに溜まる。 着替えがないという理由で風呂に入らなくなり、食器がないという理由でご飯を抜くようになる。 エントリーシートを書きながら「書かなくてもいい言い訳」を考え始める（「今更突貫工事で出すようなものが合格する筈がない」「受からないのならばがんばったところで仕方がない」など）。そして出さない。 まあ、本当にどうかしていたと思う。無駄な時間を送ってしまった。 せめて他人への損害が薄いとよいのだが。 今が健康か？と言われるとよくわかりません。ただ大学へは行けるようになりました。今週は数件面接がある。来週以降の予定はない。もう、最後のチャンスだろう。現時点で、逃げたくて仕方がない。仕様もないことを考える。私は院生で、今年の秋にある学会でポスター発表をしたいと考えていた。でももう無理だろう。これは私の努力不足だったのだ。内定がまずないということもあるし、そもそも１月以降本当に進展がないのだ（就活の間に駄目にしてしまったサンプルもいくつかある）。 就活をしながらでも実験は、できる。うまく計画を立て、うまく気持ちをもたせることができれば。 私にはそれができませんでした。 研究がしたくて大学院に入ったはずなのに、就職活動を始めるとその研究が邪魔にしか感じないというのが、ひどく情けなくてならない。 教授が就活に協力的なのでなおのことだ。たった数カ月だが就活に取り組んでみて、私が思ったのは『どうしてみんなこんなに難しいことができるんだ』ということ。 この『難しいこと』というのは、なにも面接ハウツーとかエントリーシートの書き方とか、そういう分かりやすい難しさに留まらず、むしろ私は他のことの方が困難に感じた。例えば以下のようなことである。 何十社という会社の情報を網羅的にチェックし、同時並行的に処理するマルチタスク予測不可能な数々の突発的なイベント（説明会や面接、エントリーシートの提出〆切）をクリアするスケジュール管理能力企業情報をきちんと調べ、まとめ、体系化する情報処理能力過密スケジュールに耐える体力 \"息抜き\"が意識的にできること 遠征能力（交通手段の確保、宿泊施設の確保、地図を読む能力、歩き回る体力） 就活によっておざなりになる研究室生活をフォローするための対人関係リクナビ・マイナビを信じすぎない情強力 定期的に自分の行動をレビューできる振り返り能力同じことを何度も繰り返しても依然として就活に臨んでいられる\"就職したい\"という強い意志何度祈られてもまた立ち上がる精神力こうして見ると、何も特別な能力は必要とされていない。ひととして、学生を卒業し社会に羽ばたいていく人間として、持っていて当然と言われてしまえばそれまでだ。できて当然かもしれない。 けれど私には、とんでもなく難しかった。 モチベーションをコントロールできない。すぐに体調を崩す。怠ける。自暴自棄になる。また頑張ろうとする。成果には反映されない。etc etc内定を得るためには努力が必要だ。けれど『就活を頑張る』だけで、それはもうひどく努力を要することのように私には思える。こんな大変なことを、誰もが当然のように頑張っているのが、私には驚異的なことのように思えてならない。いや皆さんそりゃ頑張ってるからできてるんだよと言うのかもしれないが、現に私のように頑張るのを止めてしまって自暴自棄になる人間もいる。要は、続けられない私がクズなのだ。 いずれにせよ、けれど私は『就活を頑張らなければならない』ということに変わりはない。だから就活を再開する。 体力も精神力も枯渇気味で、パフォーマンスも最悪。でもエンジンをふかさなければこのまま錆びついてしまうので鈍足でも前進しなければならない。 就職が不可能になった時点で身体がしめやかに爆発四散するようなオート・プログラムを埋め込まれたい。そんな妄想を抱きつつ、未だ見えぬ春を思う。 追記：このような記事を見つけた。 【就活で就職目指すのは負け組】　普通の学生の為の正しい“就活”作法の話　http://togetter.com/li/484679納得できる話ではある。でもまあ、だからどーせいっちゅう話ですな。",
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160220235712",
    "title": "100人とデートしても付き合えなかった増田へのアドバイス",
    "content": "マジレスで解決策を書く。他の人も参考にして欲しい。元増田の記事： http://anond.hatelabo.jp/20160220112047※文末に、ブックマークコメントへの返信を追記しました（2016/02/21）。メタブコメにも書いたんだけど、文字数が足りなくてわかりにくいと思ったので。shields-pikes のコメント / はてなブックマークhttp://b.hatena.ne.jp/entry/279614518/comment/shields-pikes自分も男子高出身で、大学の途中までは絵に描いたような勘違い系の非モテだったので、気持ちはわかるし手助けしたい。自分のブログには、この手の恋愛系のネタは投稿したくないので、ここに書く。元記事の増田は「彼女を作ること＝告白して交際」を表向きの目標にしてるよね。これが最大の間違い。告白して交際という手順が有効なのは、ギリギリ奥手な大学生の処女童貞同士の交際まで。それ以降の年齢や経験者なら、告白しない方がセックスの成功率は上がるし、その後で付き合える。10代の時に奥手な女性相手に限り告白が有効なのは、女性が初めてのセックス相手に、「自分を裏切らない＝すぐに捨てない」という意味での信頼感を求めるし、初めての交際というプロセス自体に夢を抱いてるから。そして、一度でも交際と別れを経験すれば、それらが儚い幻想だと気付く。まあ、本当はそこからが恋愛のスタートなんだけどね。まあ、その話は今回は関係ない。そもそも、彼女を作ることって、増田にとってそれ自体が目的なの？それとも、セックスや結婚の相手をつかまえるための手段なの？たぶん、後者の手段でしかないのに、それを必死に隠そうとしてるんだと思う。本来、異性とのデートはそれ自体が楽しみ＝目的なのに、増田はまるで営業活動のように契約にいたるための手段にしてるよね。つまり、相手の女性とのデートを心から楽しんでないのが、丸わかりなんだと思う。デート3回目で告白なんてのは、何の意味もないノウハウ。大事なのは、相手の気持ちがついて来てるかどうかでしょ。相手の気持ちがついて来てたら、1回目で交際が始まることもあるし、1回目でセックスしてもいいし（流石にこれは一晩限りになりがちだけど）、1回目でプロポーズしてもいい（まあ、そんなのは奇跡だけど）。逆に、相手の気持ちがついて来てなければ、何回目のデートでも無理。ここからは、具体的なアドバイスというか提案。増田は、当面の目標を交際ではなくセックスにすべき。そうすれば、交際は結果としてついて来る。大人になったら、その順番の前後は誤差だ。もし、ガチで結婚願望があるなら、思い切って経済力を強みにしていきなり結婚自体を目的にしてもいいけど。でも、今までデートした相手とすぐに結婚する、ってところまで腹くくって無いでしょ。いや普通は、そんなの出来るわけないよね。相手の一生を背負う＆背負わせるわけだから。相手のことを本気で好きになってもいないなら、そこまでの腹はくくれないはず。だから、彼女なんていう中途半端なところを目標にしてる。本当の目的は、セックス相手が欲しいだけなのに。だったら、自分を偽らずにセックス自体を目的にしたらいいよ。相手が好きだ、相手とセックスしたい、という気持ちを言葉と態度でストレートに伝えればいい。増田にとって、告白して交際OKもらえる、ってのは性的接触（キスやセックス）をしてもいい許可がもらえるってことだと内心思ってない？だって、それ以外の交際の楽しさ（楽しく会話、一緒におでかけ）ならすでにデートで体験できてるわけでしょ。デート自体が目的のひとつなら、100人の好みの女性とデートするなんて、楽しくてしょうがないはず。でも、手段でしかないから、結果につながらない営業活動の改善を続けてるばかりで、全然楽しそうじゃないよね。交際＝セックス許可証という発想が、相手にバレバレなんだと思うよ。普通はそこまで考えてる男はそんなにいないけど、たぶん増田はそういう発想になった上で、紳士な行動で体裁を取り繕ってる気がする。それは相手にとっては重いよ。だって、デートしても自分が好かれてる手応えがない相手から、突然「あなたといつでも何度でもセックスできる権利がもらえる、セックス許可証に契約印を押してもらえますか？」と迫られるようなものだから。だったら、とりあえず何回かのデートで気が合いそうなら、試しにセックスしてみた方が気が楽なはずなんだよね。ということで、前置きが長くなったけど、ここからが本当の具体的なアドバイス。告白よりも先に、まず、デートでいい雰囲気になったら手を握れ。デートが本当に楽しめる相手となら、デートを重ねるうちに相手も自分を好きになってくれるはず。それは3回目とか関係ない。とりあえず、目標としてデート中に手を握ること。手を握っても嫌がらない、握り続けていても違和感がない相手なら、その先に進める。次は、自分または相手の部屋に行って（どちらも一人暮らしじゃなければカラオケ辺りで）、いい雰囲気になったら肩でも抱いてキスしろ。行けそうなら、そのままセックスまで持って行ってもいい。交際しないと絶対にセックスしないタイプの女性なら、キスした後に、私のことどう思ってるの的な話になるはず。最低でも、手をつないだ後に告白だ。順番を間違えるな。これは、手順の話じゃなくて、接触からの反応こそが、相手の気持ちをはかるための唯一の目安だからだ。相手とのデートを心から楽しむことが大事だし、そこには当然手をつないだりの接触も含むわけで。その時点で、性的な接触も含めてこの人と付き合ってもいいな、付き合いたいな、と思わせないとしょうがない。その意味で、複数回のデートを了承してくれてるのは、嫌われてはいない証拠。でも、まだ気持ちが不確かな時点で、イエスかノーかの契約を迫られるのは、プレッシャーなんだよ。まずは、手をつなぐのが不自然じゃなくなったら告白するところを目指したらいいと思うよ。インフルエンザで倒れていて暇なので、乱筆長文で書いてしまった……。増田と、全ての非モテ男子が、幸多からんことを願って。--------------------追記：予想以上に反響が大きくて驚いた。みんな草食じゃなくて、食い方のマナーを気にし過ぎて拒食症になってるだけなんじゃないのかな。みなさんとタミフルのおかげで、インフルエンザの熱も下がってきました。＞勘違いして強引な誘い方をする人が増えそう決して、強引な誘い方を推奨してるわけではない。むしろ逆。相手の反応を見ながら（ここが最重要）、嫌がってなければ少しづつ先に進めるべし。手をつなぐのは、犯罪にならないギリギリのラインの試金石なのでオススメしているだけだ。もちろん中には、好意があっても手をつなぎたがらない子や、特に無反応で嫌がらないけどその先にも進めない子もいる。そこは個性だ。ただ、経験が少ない男性にとっては、会話のニュアンスで読み取るよりも確実な方法ではある。 手をつなぐタイミングは、お店を出た帰り道とか、階段の昇り降りとか、交差点渡るときとかに、手を差し伸べて「はい」って言えばいいよ。好意を持ってて察しのいい子なら、そのままつないでくれる。相手の子が「何？」って聞いてきたら「手をつなごう」って言えばいい。それでも断られたら「それじゃ、行くよー」って普通に歩き始めればいい。何も恥ずかしいことはない。＞恋愛工学との類似性そりゃそうだよ。恋愛工学とやらは、本来の理想的な恋愛展開のエッセンスを抽出して濃縮したものを、短時間にセックスまで至るためのメソッドとして濫用してるんだから。恋愛工学とやらは、セックス人数を増やすための効率を最適化するためだけに特化したメソッドなんだろ？ でも、この記事で書いたメソッドは、本当に好きな相手と出会えた時に付き合える確率を上げるためのメソッド。だから、本当に好きな人と出会えて付き合えて結婚できたら、もう使う必要のないメソッドなんだよ。この手の恋愛メソッドは万能じゃないのは当然。一人一人の違いを楽しむのが恋愛だからな。でも、個人ごとにアレンジするとしても、初心者には基本パターンの定石が必要なんだよ。例えば、どんなに消費者のニーズに合致したいい商品でも、パッケージや宣伝や販売方法がまずければ売れないだろ？ 目的を達成するためには、何年もの地道な失敗と経験の積み重ね、または先人に学んだテクニックが必要なんだよ。いわゆるリア充達は中学生くらいからずっと恋愛の修行を積んで20代になる頃にはLV90（イメージです）くらいになってるんだから、LV1の童貞無課金ユーザーが手ぶらで戦場に向かったところで、かなうわけがない。仮に、相手が多少好意を抱いてくれてても、チャンスを逃しちゃうんだよ。だから、乗り遅れて時間がない大人は、攻略情報wikiと課金で武装しつつ、臨むしかないの。最後に、元増田くらい積極的に努力しても空回りしてるのは、むしろ特殊例なので、普通の非モテ男子は誰でもいいから女性の知人とデートの練習をするところから始めるといいと思います。デートの練習は超大事。自分の気持ちを偽らずに、相手の気持ちを想像することを忘れずに、正しい方向に努力を続けていれば、その先は確率と時間の問題なので頑張ってね。イケメンかどうかとかは、恋愛には微塵も関係ないから（東大生じゃないから就職できない、って言ってるのと同じくらいの甘え。）。",
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180827202104",
    "title": "偽善者に反吐が出る ",
    "content": "個人的には嫌いでも、自業自得と言われる行動でも、そして掲示板で尊大な態度をとってる人で誰も死んでほしくないし",
    "bookmark_count": "488",
    "category": "世の中"
  },
  {
    "masuda_id": "20170918230437",
    "title": "彼氏がやばいかもしれない ",
    "content": "自分では判断できないので、どなたか知見がある方アドバイスをください。当方新卒1年目社会人。彼氏も新卒社会人として今年から働いている。もうすぐ社会人になってから半年が経過。学生の頃は近くにいたが、社会人になってから遠距離恋愛になった。彼氏は地元を離れ、地方へ。私と飛行機の距離になった。就職する前から「働きたくない」と言っていたが、最近どうも様子がおかしい。会社でパワハラを受けたりはしていないらしいが、仕事に行くのが嫌でしょうがなく、最近は「何のために生きているんだろう」などの発言を繰り返すようになった。当然元気もなく、「自分がいなくなった方が誰にも迷惑をかけずに済む」「消えてなくなりたい」「生きる楽しさが分からない」「別の人と幸せになった方が私のためだ」等々。これはちょっとマズいなのではと思い、「死にたいとか思うことあるの？」と聞いたら「毎日思ったりする」とのこと。元々ネガティブ思考ではあったが、以前に増して拍車がかかっている気がするし、楽しいと思えることが少なくなってきたそう。以前は喜んで行っていた旅行にも、あまり興味を示さなくなった。（めんどくささが勝ってしまうらしい）遠距離だからそう簡単に会いに行くわけにも行かず、電話は2日に1回くらいのペースでしているけど、入ってくる情報があまりにも少なくてどうしたらいいのか分からない。「仕事が辛いんだったら地元に戻っておいでよ、○○（彼氏）の健康の方が仕事やお金よりずっと大事だよ」と話はするが「私に迷惑をかけるわけにはいかない、仕事を辞める元気もない」とのこと。心療内科等の病院に行ってみることも提案したが「診断してもらったって現実が変わるわけじゃない」と言われてしまった。彼氏の心の状態がどれくらい危険な状態なのか、会って判断することもできず困っている。（会って話したとしても、素人には心の状態は分からない）先月会った時は元気そうだったけど、会ってる時と普段の状態は別だろうし。彼氏が鬱とかになってしまったら私も辛いし、これ以上苦しんでる彼氏を見たいとも思わない。無理やり仕事を辞めさせて地元に引っ張って帰ってきてもいいかなと思っているけど、どこまで自分で責任とれるのかも分からないし（私としては結婚していいと思いながら付き合っているが）現実的なお金の問題もある。手遅れになる前に何とかしたいけど、自分がどこまで介入すべき問題なのかどうなのかも分からず困っている。自分としては一度心療内科に行って診察してもらうのがいいんじゃないかと思ってるけど、彼氏は嫌がっている。診察結果次第では、仕事辞めさせて地元に連れて帰ってきて一緒に住む覚悟まではできている。どうしたらいいだろう、このまましばらく様子を見るべきなのか、迅速に何か手を打つべきなのか。とりあえず近いうちに彼氏に会いに行こうとは思っている。自分もすごく動揺しているので、一度客観的な意見を聞いて冷静になりたいです。",
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110806001650",
    "title": "ウェブ業界は人材が余っていて人材が不足している ",
    "content": "ある企業サイトの作成に関わっていた。サイトに真剣に向き合いながら、一度決めたことをひっくり返すようなことは言わない、よいクライアントだった。作成に関わったので贔屓目もあるかも知れないが、よくできたサイトだった。好みの違いはあっても、誰に見せても「合格」をもらえるデザインだったと思う。作ってから何度か改修があり、若干テイストが変わることもあったが、一貫して企業サイトとして恥ずかしくないデザインだった。改修のたび、担当のディレクター・デザイナーが愛情を持って頑張っているんだな、と思っていた。そのサイトのトップがまた改修した。ダサい配色、適当なグラデーション + 角丸 + ドロップシャドウ、カーニングが調整されていない文字……。素人のようなデザインだった。これでクライアントのOKが出たことに驚いた。と同時に、それを提出したディレクターが許せなかった。それ以上に、これでデザイナーとして報酬を受け取っている存在がいることが許せなかった。どうしてこうなったのかと問い詰めたかったが、私はそのサイトの担当者でも、担当者の上司でも先輩でもない。クライアントが、担当のディレクターが、OKを出したものに口を挟む権限はなかった。強い憤りをこらえるしかなかった。社内にもデザイナーはいるが、そのサイトのデザインは作成したときからずっと外部の人間が担当していた。今まで担当していたデザイナーは会社を辞めていた。本当に、よいデザインをするデザイナーだった。弊社にはデザイナーが少ない。ディレクターも少ない。頭数はいる。稼動が空いているデザイナーはいる。重役出勤・定時退社のディレクターもいる。噂で聞いたところ「こんな会社なら絶対に辞めない」らしい。なにも考えずにミスばかりして仕事を増やすディレクターもいる。その一方で、スキルが高いのに仕事を詰め込まれて昼飯も取れず休日も仕事をしているディレクターがいる。人材は常に不足していて、案件は特定の人に偏る。偏りを減らすべく、社内勉強会は定期的に行っている。スキルには多少の差がある。しかし、意識には愕然とするほどの差がある。本屋に行ったら、PhotoshopやHTMLの棚の前で二人組みの女が話していた。「floatってなに? あんまり使わないほうがいいんだよね?」「clearfixっていうのを使えばいいらしいよ」「10日で出来るのって絶対無理だよねー」「無理無理ー」「デザインセンスほしいなー」「まだ25でしょ? 大丈夫だよー。なんか本見て適当にさー」――ウェブ業界に興味がある人は充分だ。充分に足りているんだ。上司・先輩は、連日仕事の合間を縫って正社員・派遣社員の面接を行っている。絶え間なく応募は来るが、採用にいたる人は少ない。頭数はいるが、人はいない。ウェブがそういう業界なのか、それともそういう社会なのか。それとも会社のなにかがうまくいっていないのか。今日も風呂に入りながら社内勉強会ですることを考え、移動の合間にマネジメントの本を読む。",
    "bookmark_count": "488",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120623023851",
    "title": "音楽業界をダメにしたのは「レコード会社」じゃなく「アーティスト」だろ ",
    "content": "http://anond.hatelabo.jp/20120622221514この増田を読んで、音楽大好き人間のおれからすると、「あぁ、こういう人が音楽業界をダメにしたんだな」と思った。アイドルの曲が消耗品だって？　ちゃんと現実をみてるか？　AKB48が2010年の8月に発売した「ヘビーローテーション」が、年を越した2011年に何枚売れたか知ってるか？　12万枚以上売り上げて年間ランキングの52位だぞ。当然、握手券なしでだ。それに、そもそも、ビートルズはアイドルだぞ？　『4人はアイドル』というアルバムがあるのを知ってるか？日本という国において、「音楽」が「芸術」であったことは一度もないんだよ。いつだって「娯楽」だったんだ。大衆娯楽なんだよ。「芸術」になりえないほど、日本人にとって音楽というのは身近なものなんだよ。カラオケが一番良い例だ。日本人にとって「音楽」とは、聴いて、歌って、騒いで、楽しむものなんだよ。これほど、音楽を楽しむ民族はいないんだよ。それが西洋の価値観がもっとも優れていると勘違いした増田のような人間が「音楽」＝「芸術」だと言い、勘違いした「アーティスト」を生んで、どんどん大衆から音楽が離れていったのが今の日本の音楽業界の現状だろ。AKB48とかアイドルがなぜ売れるか？　それは今だにアイドルだけが大衆娯楽であろうとしているからだよ。安室奈美恵がいい例。彼女が売れていた時期の曲は、まさしくカラオケソングだった。歌いやすく誰でも聴ける大衆娯楽だった。その後、R&Bテイストを取り入れて「芸術（アーティスト）」化していく。音楽玄人の評価は高まるが、一方で売上は減少した。後期の安室奈美恵の曲はカラオケソングとしては難しいからだ。先日、アジカン後藤が、テレビで秋元康と対談し、テレビに出ない理由を「音楽番組がバラエテイ化しているから」と答えていた。なるほど。いかにもアーティストらしい答えだ。でも、その昔、バラエティ番組にX-japanが出ていたことを、彼らはどう思うのだろうか。当時、ヘビメタなんぞ、まったく受け入れられていなかった日本で、なんとか自分たちの音楽を大衆に伝えたいと考えて、バラエティ番組に出演していたX-japan。アイドルなんてダサイと言われた時代に、叩かれながらも必死こいてCDを売り、大衆受けを目指すAKB48。正直、今の「アイドル」達は、今の「アーティスト」様なんかより、よっぽど熱いしロックだろ。今の「アーティスト」は、ぶっちゃけ、自分たちの音楽が好きな人だけしかいない、せまくてゆるい世界で、外に出ず活動してるだけだ。それでも食っていけるのは、先人が必死の思いで音楽業界を築いてきたからだ。そして、今その音楽業界も崩壊しようとしている。でも、「アーティスト」たちはどうすることもできないだろうよ。彼らには、何とかする「熱さ」が欠けているからな。実際、これだけ著作権やダウンロードの法律が話題になっているのに、もっとも関係する「アーティスト」は何も声をあげない。自分の意見すらいわないのに、「アーティスト」って本当に「アーティスト」って言えるのかね？？",
    "bookmark_count": "488",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180124214715",
    "title": "夫のイクメン化がつらい ",
    "content": "まるでAIみたく私の不満から一瞬で最適解に辿り着く。「足元が寒い」といえばエアコンの下にサーキュレーターを配置して温かい空気を循環させ、「朝寒くて起きれない」と言うと寝る前に必ずエアコンタイマー設定してくれて、「ここにこんな高さの棚があったらなー」と言うとサイズピッタリのDIY棚を作ってくれる。いや、良いことなんだけど、早すぎる。面倒くさいという回路を経由しないのか。ひとり暮らししてた頃の私の悩みは何だったんだ。なんか今まで出来なかった(サボってた)ことが暴露されたような気がして不機嫌になってしまう。私はいつも不満を言うだけ。正直別に全部そのままでいい。冷え性のままでいいし、朝起きれなくていいし、棚も無いままでいい。「ほんと寒いねえ」とか「今度の休み棚探しに行こっかー」とか私の心に触れて欲しい。贅沢かなー",
    "bookmark_count": "487",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171105024224",
    "title": "旅行の荷造りだけをする ",
    "content": "趣味で旅行かばんに荷物をつめている。旅行には行かない。東急ハンズ、ダイソーなどで便利そうな道具を買う。そして旅行かばんに荷造りをする。そして便利なのかを評価する。旅行には行かない。旅行代理店でパンフレットをもらってくる。説明は聞かない。その旅程を見て、かばんを選び、荷造りをする。旅行には行かない。作り終わった旅行かばんを持って出かける。なにかを買うのではない。旅行かばんを手にしたり、引き歩いたりして、街を行く。これは旅行ではない。駅で電車を待ってみる。いくつも待ってみる。空港まで行ってみる。かばんを手にして歩く。旅行じゃない。帰宅して、荷解きをする。空になった旅行かばんをきれいにして片付ける。まっしろなパスポートを見る。やっぱり旅行に行っていない。いつだって、どこにでもいける。すぐにいける。その練習。あと、まだいかなくていいや、とわかるために。旅行には行かない。",
    "bookmark_count": "487",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170124000151",
    "title": "ルートビアが好きすぎる ",
    "content": "ルートビアという、アメリカではポピュラーな炭酸飲料がある。（見た目がビールっぽいからそう名付けられただけで、アルコールは一切ない。）その歴史は古く、コーラよりも先に発明された。薬剤師が滋養強壮・栄養のために作ったドリンクが元だという。コーラもドクターペッパーも元はそうだが。アメリカでは子供がとにかく好きな炭酸飲料というイメージらしく、あのスヌーピーの大好物である。コーラは説明不要だが、ドクターペッパーも日本では広く認知されているだろう。しかしそれらに並ぶルートビアは日本では普及しなかった。それはなぜか？日本人に全く受け入れられない味なのである。ルートビアは、リコリス（サルサパリラ）という植物の根のエキスが含まれており、この味がまず受け付けない。海外の子供はリコリスが大好きで、リコリス味のグミは海外ではポピュラーな菓子である。一時期スーパーやコンビニでも販売されるほど話題になった、熊のキャラクターで有名なグミ「HARIBO」にも勿論リコリス味がある。真っ黒い渦巻き状の硬いグミで、パッケージイラストにはそのリコリスグミが自転車のタイヤとして描かれており、それを食べた日本人は大体「タイヤの味がした」と評する。日本ではドン・キホーテや輸入食品店で販売されているが、大体「世界一まずいお菓子」「罰ゲーム用にどうぞ」などという不名誉な手書きポップが添えられているほど、日本人には受け付けない味だ。閑話休題。ルートビアは、そのリコリスの味がするだけで日本人には受けないのに、更にサロンパス（湿布）、またはムヒ系のスースーするフレーバーも添加されている。日本人にとって、食品からサロンパスやムヒの香りがしたら食欲は失せるだろう。リコリスとサロンパスの香りがする炭酸飲料。日本人には一切受け付けない要素しかない。ググっても「世界一まずいドリンク」などと扱き下ろされたページばかりヒットする。俺が生まれて初めてルートビアを飲んだのは高校生のとき。こんなまずいもん、飲める訳ねえだろうと思った。でも、俺はバニラコークが好きだった。2002年頃、日本でコカ・コーラにバニラ味がついたものが発売された。そのまんま、コーラに強烈なバニラフレーバーがついたものだが、俺はこの強烈なバニラの虜になった。しかし、やっぱり日本では「クソまずいジュース」とされ、短命に終わってしまった。アメリカでは今もバニラコークは販売されているが、日本には一切輸入されていない。輸入食品店にも無ければ、ネット通販でも取り扱いがない。2010年代になって何度かコンビニ限定で復刻したが、日本人向けに味が変わっており、バニラの香りが完全に薄くなっていた。あの強烈なバニラを欲している俺には物足りない代物だった。アメリカに行かなければ、あの強烈なバニラを味わうことが出来ない。シュークリーム分ならぬ、バニラ炭酸分が尽きて限界を迎えたころ、友人が嫌がらせでエンダー社のルートビアを買ってきやがった。こんなマズイもの、と思いながら飲むと、俺が求めていた強烈なバニラがそこにはあった。これ！これだよ、これ！エンダー社のルートビアは、バニラコーク並の強烈なバニラが売りだったのだ。なぜ高校時代に気づかなかったのか。近所のドン・キホーテでも安くエンダー社のルートビアが販売されているのもわかり、そこからルートビア三昧の幸せな日々が始まった。ある日、試しに他社製のバニラフレーバーが無い普通のルートビアを飲んでみたところ、普通に飲むことができた。っていうか、ルートビアって美味いじゃん！東南アジアや台湾では「サルサパリラ」の名でルートビアが親しまれている。暑い中、キンキンに冷えたスースーする炭酸を飲むのは格別なんだろう。台湾のサルサパリラ「沙士」は、日本でも中華系輸入食材店で販売されており、これもルートビアとほぼ同じ味でドンピシャ。ルートビアも沙士もかかってこい！状態である。しかし、エンダー社以外のルートビアも沙士も遠出しないと買えないので買いだめはキツいし、値段が一缶136円である。値段的にも買いだめはちとキツい。やっぱりエンダーのルートビアが近所のドン・キホーテで安く買えるんで、それでいいやと思っていたら、そのドン・キホーテからルートビアが消えてしまった。ルートビアが飲みたくてたまらない時だけ遠出して購入したが、ある夜、冷蔵庫にストックが無いのにルートビア欲がマックスに達してしまった。今から電車で遠出はキツいぞ…何かルートビアを飲む方法は無いか…と模索したところ、近所の沖縄料理屋にならあるのではないか、と思いつき、無かったら無いでオリオンビール飲んで我慢しよう…と訪ねてみるとしっかりメニューにルートビアが！大喜びで、沖縄料理もそこそこにルートビアを何杯もおかわりしてがぶ飲みしていると店長に「沖縄出身の方ですか？」と聞かれた。米軍基地の関係で沖縄ではそこら辺でルートビアが売っているとはいえ、沖縄出身者でもここまでルートビアばっかり飲む人はいないだろう。俺は北海道出身だ。日本人でも、おそらく生まれながらにルートビアがある生活なら普通に飲むんだろう。北海道の炭酸飲料といえばガラナであり、北海道出身者は普通にガラナを飲むがガラナを飲んだことのない東京人はマズイと言う。メッコールだって、日本人はマズイマズイというけど韓国ではポピュラーだ。育った環境が味覚に大きく影響与えるんだなあ、としみじみ思う。とりあえず俺の異常なルートビア欲を抑えるには、沖縄ではそこら辺でルートビアが安く売っているし、エンダー社がハンバーガーショップを出しておりそこではルートビア飲み放題だという。沖縄に移住するしかない。",
    "bookmark_count": "487",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191102173100",
    "title": "某カセットテープ・レコード専門店に行ってみたら、怒られた。 ",
    "content": "最近、YouTubeなどで話題になっている某カセットテープ・アナログ専門店に行ってみた。とりあえず面白そうなカセットが平積みされていて、紹介されていたので、そのアーティストと音源をググりながら、ネットで試聴していたら、いきなり店長と思わしき人から声かけられた。店長「カセットプレイヤー持っているんですか」自分「いえ、持ってないです」店長「さっきからスマホでメモってネットで検索しているんですか？」自分「はい、そうですけれど」店長「あのね、そういう事やるならウチに来ないで欲しいんですよ」店長「店に来て、情報だけ取って帰る、こういうのを情報の万引きというんですよ」自分「え、あ、そうなんですね。すいません・・・」え、そんなのあるのか、と驚きつつ、まあとりあえずさっき聴いて気に入ったカセットを買って帰るか、と思い、店長のいるレジに行ったら、店長「無理して買って貰わないでいいんですよ」自分「いや、そういうわけでなく、ただ気に入ったから買おうとしただけなんですけれど」店長「そもそもカセットプレイヤー無くてどうやって聴くんですか」自分「これから買うつもりだったんですけれど・・・」実際その店でカセットプレイヤー買って聴きながら帰ろうと思っていたのだが、そこに置いてあるものは全てヴィンテージものっぽく2〜3万円ぐらいするのだった。だからネットにある3〜4000円ぐらいのものを買おうと思ったのだ。そして店長は2〜3秒ぐらいレジの前にいる自分の存在を無視していたので、自分「えっと、買えないんですか？」と聞いた。店長「・・・・どうしてもと言うのなら」自分「あ、じゃあお願いします・・・」店長「あのやっていた行為はね、情報の万引きと言ってこの業界では問題視されているんですよ」店長「そういうの他でもやらない方がいいですよ」自分「あ、はい、すいません・・・」そこでやり取りは終わり、会計をさっさと済ませ、颯爽とその店から出た。さて、本題に入ろう。このやり取りを経て、少しこの店の事を調べた上で、自分が思ったのは、1.なぜこの店はオンラインで商品を売っているのにも関わらず、直接店舗に行って、紹介されている音源をネットでチェックして試聴する行為を禁止するのか2.もし情報の万引きとやらが一般的なオフラインの音源小売店で禁止されているのならば、音源の小売店にわざわざ足を運ぶ意義は何なのか3.我々は日常的に情報の万引きを行なっているのではないかという事である。1について:店を出てから調べた所、この店はオンラインでも音源を紹介して売っている事を知った。つまり人々はその音源をネットで検索し、試聴した上で気に入ったら購入する、気に入らなければ購入しない、あるいはその音源の情報だけ得て、音楽ストリーミングサイトで聴く、といった選択肢がある。ユーザーのそうした行為は、店長がどうのこうの言った所で、止められるものではない。つまり、よほど特殊なシステムをサイトを埋め込まない限り、オンラインで音源を売るという行為自体、店長の言う所の情報の万引きを、店長は許容している事になる。なのになぜオフラインではその情報の万引きとやらを注意するのかが、自分には謎である。2について:オンライン上では1についてで述べたように、ユーザーは試聴してから購入する、または購入せずに音楽ストリーミングサイトで聴くという選択肢がある。では、もしオフライン店舗で情報の万引きとやらを禁止した場合、オフラインの店舗に訪れる理由は何なのだろう、と思う。そこには気になる音源を試聴してから購入するという選択肢は無く、気になる音源があったら買って聴くという福袋を買うような購入方法、あるいは、その情報をメモを使わず頭の中にインプットして、店から出て、ネット検索して試聴して購入の判断をするという極めて不便な選択肢しか取れない。だったらオフライン店舗に行く理由は何なのか？そこがすごくいい雰囲気の店であるのならば、そこに店を運ぶ理由は解らなくはないが、大体の場合は合理的な買い物ができるオンラインの方がメリットは断然大きいのではないか。3について:もし自分のした行為が情報の万引きに類するものであるならば、自分は他の店でも情報の万引きをしている事になる。家電量販店で気に入った家電をメモし、ネットで検索し、ネットで明らかに安いところであれば、ネットで買う、例えば保証などの点でリアルの店舗で買うメリットが大きかったり、店員さんに案内してくれた感謝の意を示したいと思った時はその場で買う。自分は前者の行為をそれなりの頻度で行う。店長の言うところの「この業界」は「音源小売店業界」なのだろうが、それが問題だというのならば、それは小売店業界全体の問題になるのではないだろうか。なんかモヤモヤしたので、パッとタブレット端末に書き綴ってしまった。計画では今頃カセットテープとプレイヤーを買って、ルンルンと散歩しながら帰っている予定だったのに、何だかモヤモヤとした半日になってしまったな。追記:気晴らしに、通りがかったイングリッシュパブでラグビーのワールドカップの決勝、南アフリカvsイングランドを人混みに紛れながら観た後、一人でラーメン屋行って、タブレット開いたら、皆さんからの※が沢山来ていて驚いている。自分にはこういうプライベートな事を喋る友達が一人もいないので、まあどんな米でも聞いてくれる人がいてくれて嬉しい。せどり行為を疑われたという米が上位にあり、かつ、せどり行為なるものがよく解らないので、せどり行為をググってみた。つまりは転売のようなものだろうか。ただそれは考えにくいかなと思う。なぜなら店舗内で自分がいた場所の内訳は、新譜と思われるコーナー6割、新品と思われるコーナー3割、中古と思われるコーナー1割程度だったからだ。そしてこれは自分の主観だが自分がまだ中古のコーナーには行かず、新譜のコーナーにいた段階から、何か店長の視線から怒気のようなものを感じ取っていた。つまりはこれはせどりに対する怒気ではないのではと思う。また確かに※で指摘されているようにあの動画内では、レポーターが試聴機を使って試聴をしていたのを覚えている。ただ僕はあの試聴機は番組のために特別に用意されていたものだと思っていたし、そもそもカセットテープはCDやデジタル音源と違って痛みやすい。であるので、カセットテープで試聴するのは悪いから、ネット試聴しようと思い、そうしていたのだ。（そしたら怒られた）つか、そんなに容易に特定が可能なのか。ちょっとこのエントリーヤバいかな・・・またカセットテープへの愛が感じられない、せどり行為を見破られた腹いせだ、という※も頂いた。そもそもせどり行為が何なのかも知らなかったし、そんな事をするつもりもなかった。そして確かにまだカセットテープへの愛は薄いかもしれない。ただし音楽への愛は強く、今まで多分1500枚ぐらいの音楽アルバムを聴いているし、デジタルオーディオだが、◯十万のバカデカいスピーカーで音楽を聴き、それを使って防音マンションを借りて製作している。特に金があるわけでもないのにだ。音楽さえ愛していなければ、多分自分の仕事に自分の資源をより注ぎ込めて、社会的地位も今より高かったろうと思うし、より単純で、もしかしたらより幸せな人生を送れたかもしれない、とも思っている。自分はデジタル音源の勉強をしていたのだが、デジタル音源の事を知れば知るほど、アナログレコードやカセットテープが魅力的に思えた。というのもデジタル音源の音の波形を拡大してみると、どうしてもその波形はカクカクとして階段状になる。反対にアナログレコードやカセットテープの波形は峠のカーブのように滑らかだ。その分、音に温もりがあり、柔らかである、と思っている。アナログのこういう強みを知っているせいか、自分の好きなアーティストはテープを使った音作りをしたりしている。代表的なものを挙げると、Boards of CanadaのThe Campfire Headphase、Aphex TwinのSelected Ambient Worksなどだ。（他にももっと良いものがあるのだが、マイナー過ぎて特定が怖いので挙げるのをやめておく）おまけに、自分が知る限りでは2010年代ぐらいに入ってから、アメリカの音楽オタク達はカセットで音楽を聴いているという。アナログレコードの売れ行きも好調だ。で、ここ５年ぐらいずっと憧れを持っていて、せめて、カセットテープデビューだけはしておこうと思い、店を訪れたのだが、まあこんなデビューになってしまい、ちょい残念。なんかキモいマニアアピールになってしまってすまない。更に追記↓:https://anond.hatelabo.jp/20191105004911",
    "bookmark_count": "487",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "487",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191114005617",
    "title": "好きな揚げ物 ",
    "content": "って聞かれて、アジフライって答えたら「貧乏人w」と笑われたんだが、アジフライほどチビチビ飲むのに合う揚げ物なんてあるんか。こう書きながら、チビチビ飲むってこと自体が貧乏人の発想なんかなって気がつく、でも安くて美味しいじゃんアジフライ。これから一生一種類の揚げ物しか食べれないけど何を選ぶ？って聞かれても、アジフライって答えるよ私は。ちなみに人生で一度だけ釣り船に乗せてもらって、釣りたて揚げたてのアジフライを食べたことがあるんだけど、普段食べてるのとは別の食べ物かって思うぐらい美味しかったよアジフライ。皆も明日はアジフライを食べよう。これは呪いです、最後まで読んでしまった人はアジフライを食べなければいけません。ビールはもちろんハイボールも焼酎も、生姜醤油で日本酒も良い、ワインは合わせたことないけど悪くないんじゃない。白米もいいぜアジフライ、アジフライ定食って最近見ないな、皆食べようアジフライ。",
    "bookmark_count": "487",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170117234432",
    "title": "日本の技術者とっとと仕事やめてくれマジ迷惑",
    "content": "Japan is cheap. これは本当なのだ。ベイエリアの給料はいくらだと思う？新卒でも一番低くて800万円、GAFAと呼ばれる大手だと平均で1300万-1500万円はもらっている。更にこちらを見て欲しい。https://www.paysa.com/salary-rankNetflixなどは平均で3000万円の給料をエンジニアに支払っている。ベイエリアでは多くのエンジニアは2000万円-3000万円もらうことが当たり前なのだ。さて、物価などを考慮するとベイエリアの収入を6掛けくらいすると日本で同じ生活レベルを得られるだろうか。そうすると新卒は底値500万円・平均800万円、経験を積んだ人達は1200-1800万円もらっていれば日本の給与水準はベイエリアと同程度と言えよう。実際はどうだ？転職ドラフトなどを見てみるが良い。転職ドラフトではオファーの平均が600万円ほど、最高値でも800万円が良いところだ。転職であるから、これは新卒ではなく中途である。安すぎない？皆さんは大学院まで行って情報科学の勉強をして、このザマで満足？大学で何も勉強せずにウェイウェイしていた文系どもが金融、コンサル、商社、キー局、マスコミ、広告に就職していき30歳で年収1000万は軽くこえているというのに。いっぱい勉強して技術スキルも身につけてきたのに文系どもよりも安い給料でなおかつベイエリアの足元にも及ばない待遇で働いてるという自覚ある？お前らがそんな給料で働いてるから経営者も足元みて業界全体の給料安いんだけど？迷惑なんだけど？とっととやめてくれない？もしくはみんなで一緒に暴動起こそうよ？さて、このようなことを言うと必ず「とは言っても実際に日本のエンジニアはレベルが低いじゃん、良いもの作れていなくて生産性低いんだから給料も低くて当然」みたいなことを言い出す人がいる。これを言うのは決まってビジネス側の人だ。技術を分からない人だ。技術を分かっている人ならば、ベイエリアだろうが東京だろうが、いるエンジニアのレベルはさして変わらないことくらい容易に理解できるだろう。ただ東京には英語が苦手なエンジニアが多いというだけだ。英語以外ではベイエリアのエンジニア達とほとんど変わらないレベルの人もたくさんいる。技術があるなら何がダメか。それはビジネスだ。日本のITはビジネスが圧倒的にいけていない。会社としてしょうもない会社が多い。GoogleがDon't be evilと言っている中DeNAはevilなことを平気でする。AmazonがCustomer Obsessionを謳う中 楽天はウザいメルマガを勝手に送りつける。日本のエンジニアの給料が安いのはエンジニアが安売りしているのが悪いし、彼らを使うビジネスマンがセンスの全然イケてない低レベル野郎ばっかりだというところに起因している。どっちも死んでしまえ",
    "bookmark_count": "487",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100504054753",
    "title": "起業に失敗した話を書くよ ",
    "content": "正確には、起業とはいえないんだけどさ。読む人が読むとわかっちゃう確立高いけど、まあ、バレても俺が恥をかくだけなので。いざとなったら、知らんぷりすればいいかな。僕の前職は、アメリカの某社の仕事だった。その会社自身がフリーダムすぎる社風で、上司に恵まれてすごい楽しかったし、自分も思った事を実行する事が実績になるという状態だった。でも、リーマンショックで一部人員削減、上司にはvery high qualityと評価されつつ、首切りにあった。そんで、日本で就職活動をするものの、フリーダムな感じが抜けきれず、数ヶ月経っても決まらないままだったので、「一人で仕事する環境を作るしかないのかな」と思って、意に染まぬまま独立するという感じになった。それを知人に伝えたところ、ある人を紹介された。その人は一流企業の営業を長く勤めた人で、その会社が嫌になって先日辞めたという人。で、その人と一緒に活動するものの、半年以上経っても一円にもならず。最後には別れて、今俺はフリーター。貯金なんかとっくになくって、借金で食べている。月いくらという返済に追われ、余裕なんか全くない状態。細かく書くと問題もあるので、ここで得られた教訓(?)をいくつかピックアップする。 泥臭いこともやろう失敗の最大の原因は泥臭い事を避けた事だと思っている。営業先はそれほど多くなかったし、泥営業を避けていた。どんな仕事だって、最初は肉体労働的に仕事をしたり、営業をしたりするはずだよ。奇麗な仕事だけなんてあり得ない。意図的に例を出すけど、Googleだって、最初は検索エンジンのライセンスを売るのに苦労していた。それでYahooに拾われて、やっと今のGoogleがある。自分はGoogleを目指した訳じゃないけど、Googleの創業者よりも優れてない人間がGoogleよりも苦労せずに儲かる訳がない。実ははてなだって、コンシューマーだけでは収益が上がらずに http://www.hatena.ne.jp/help/business ビジネスはてなってのをやっていた過去がある。近藤さんは最初受託的な仕事をいやがっていたけど、れいこんさんに説得されてやっていたんじゃなかったっけ(ほかの話とごっちゃにしているかも)。 お客よりも頭いい必要はない、少なくとも、それは武器ではない特に僕に特殊な領域の経験があったので、それを最初売りにしていたけど、マッチングが悪かったのか、その経験は活かせる場所が見つからなかった。お客さんがついて来れないのだ。新しいものを提供するにしたって、お客さんにとってわかるものを提供するのが正しい。自分がいくら頭が良くっても、相手から乞われるようなコンサル事業でもない限り、大してお金にならない。真面目で誠意があることは価値になっても、お客さんの理解を越えてはダメ。また例を出すと、GoogleやYahooの検索エンジンは、バカでも使える。創業者と同じ頭脳を持ってなくても十分利用できる。それが大事。能力よりも性格これは特殊な事例かもしれないけど、実は、僕は年上すぎる人がいると、萎縮してしまう。自分で言うのもなんだけど、人の上に立つ方が能力を発揮できる。自分で背負って指示を出す方が得意(そういう実績もある)。普通に見れば「一流企業の営業+アメリカ帰りの特殊技能の持ち主」って、ゴールデンコンビのように見えるけど、実際はその萎縮が解けなくて、参ってしまった。もしかしたら、僕ではなくて、平凡でも他の人と組んだ方が、その人はうまくいったかもしれない。そう思うと、性格というか、相性って大事だなと思う。 もうちょっとポジティブなアドバイス念のため言うと、これは起業ブームに水を差したいわけじゃない。どちらかと言えば、応援したい。だからこそ、僕と同じ轍は踏んでほしくない。有力なコアコンピタンスを持つのも大事だけど、それと同じくらい「お金を稼ぐ」ことも大事。自分の知っている若手社長がいるんだけど、彼の会社は、自社製品は売れてないけど受託的に仕事して食っている。それで会社を少しずつ大きくして、最近は自社製品を売る営業も雇ったらしい。正直、彼は見た目は頼りなさそうで、頭脳だってお世辞にもすごいとは言えない。でも、誠意で頑張って支持を得て、普通の人よりも楽しそうな生活をしている。起業しても、一年、二年の間に全ての夢を叶える必要はない。どちらかと言えば、起業の最初数年は「夢を叶える資金集めをする時期」と割り切った方が良い。そうすれば、起業した価値があるというもの。夢を叶えるのは、それからでも遅くはない。追記:はてブで200越えしたぜ、イヤッホーどうなるかと思っていたけど、なんとなく書いてくれた人のコメントを見て、応援コメントもあって、少し元気になった。どうもありがとう。心から感謝します。再起云々はまぁ、無料で出来るとあるプロジェクト(?)をやっている。これは金目当てじゃなくて、自分の立ち位置を確立するためのもの。どうなるかは、もちろん未知数。やらないよりはマシという状態。どうも、みなさん、ありがとう。こんなダメ記事でも、誰かの役に立てているなら、嬉しいです。----ごめん、もうちょっとだけ。「頭がいいのは武器にならない」といったけど、「バカの振りをする」ってのは、少し違う。頭がいいのが役に立つのは、組織内でミッションや問題がある程度明確になって、実行、解決する必要がある時。例えば、サーバーの速度が遅くて、ボトルネックを見つけてそれを解消する時とかは、当然腕っこきのエンジニアが必要になる。でも、お客さんの前で「うちにはすごい技術者がいるんですよ」っていっても意味はない。そういうことをしても、感心はされるけどお金にはならないし、得てして「奥が深い症候群」になりがち。自分の失敗もそこにある。実は、この部分、DeNA南場智子の受け売りでもあったりする。彼女はMBA持ちのコンサル上がりなんだけど、「コンサルの時は頭のいい振りをしていたけど、社長になったら何の役にも立たない」という趣旨のことを言っていたりする(出典を忘れた)。最近も、ブログで「私はマッキンゼーに１０年以上在籍し、ひとさまの事業に「べきだ」を連発してアドバイスするうちに、自分もやればできる錯覚に陥って起業し、とんでもない失敗をフルコースでやらかして４年間も赤字をぶっこいた。」と言っている。 http://ameblo.jp/nambadena/entry-10056108610.htmlなので、「バカの振りをする」必要はないけど、頭が良いとうことを活かす場所は間違えない方がいい。良くある大学教授のビジネスの失敗もほぼ同じ理屈だと思う。もし、頭のいい人と組みたいと思ったら、雇用関係を作り、指揮系統を明確にすること。パートナーにすると、その人の頭の良さに惑わされてしまうんじゃないかな。ま、そんなところです。",
    "bookmark_count": "486",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160220112047",
    "title": "彼女できないぞ日本死ね",
    "content": "普通に生きてれば彼女ができて当たり前、という日本の風潮。30過ぎても一向に彼女ができないぞ。33歳童貞男子だ日本死ね。ちゃんと一人前に稼いで納税して奥さんの奴隷になってもいいから結婚して子ども育てたいんだよ。アラフォー女でもメンヘラでもいいんだよ。生身の女と付き合いたいんだよ日本死ね。理想が高いから彼女できないんじゃないの？と言われ続けて早10年。はぁ？ オレの理想？ 日本語が母語で40代以下だったら身体障害者だっていいわ。むしろ子ども産めなくてもいいから、一緒にいてくれる人であればそれ以上の贅沢いわない。と に か く 誰 も 付 き 合 っ て く れ な い ん だ よ ！ 日 本 死 ね ！外見を変えるのも自分でできるかぎりの努力したし、周囲の評価は見違えるほどに変わったよ。174cm＆92kgの肥満体を62kgまで落とし、服装もここ数年で100万以上かけた。あとハゲてはいない日本死ね。プライドかなぐり捨てて色んなツテを頼って女性を紹介してもらったり、婚活サイトやら街コンやら色んな出会いイベント使いまくったわ。デートも100人以上とした。それでも彼女ができない日本死ね。100分の1人くらいオレをかまってくれてもいいんじゃない？ 日本死ね。経済力は同年代の平均より少し高いくらいだし、少なくともそこで足切りされるレベルじゃない。シンママとか、障害持ってる女性とか、世間的に言えば条件が悪い女性とも出会いを求めてみた。いま流行りの非正規ミドル貧困女子みたいな人にも何人か声をかけてみた。みんな何回かデートするまではいくんだけど、正式に交際を申し込むとアウト。「○○さんに私なんかもったいない」とか断わられる。もったいなくないです日本死ね。オレのダメ出ししてもらうため、何人か知人女性に模擬デートしてもらったが特に悪いところはないどころか、普通の男よりはだいぶマシとまでお墨付きをもらった。でも、彼女ができない日本死ね。色んな恋愛系セミナーに通ったさ。セミナーの講師は口をそろえて「○○さんに彼女ができないのはおかしいなぁ(´・ω・｀)」なんて言いやがる。お気持ちありがたいです日本死ね。今日、事故で身体に障害負った40代の女性と3回目のデートする予定。オレがとあるボランティア活動で知り合った人だ。オレが車いす押して美術館デート。食事してデートの終わりに交際申し込む。これでダメならオレはもう彼女探しはやめる。こんなに彼女作るのが難しい日本死ね。というか今日ダメだったらオレが死ね。---------（追記）この日のデートの結果報告です。http://anond.hatelabo.jp/20160220235709",
    "bookmark_count": "486",
    "category": "暮らし"
  }
]