[
  {
    "masuda_id": "20180917202443",
    "title": "日本語ってすごくコスパが悪い言語だと思う ",
    "content": "単純に同じ時間に詰め込める情報量が英語とかの方が段違いに多い讃美歌の「もろびとこぞりて」って聴いたことあると思うけど、日本語だともろびとこぞりてむかえまつれって歌ってる間に、原詩（のひとつ）ではJoy to the world, the Load is come.Let earth receive her King!まで歌えてるわけだからねもう単純に、単語数が違う。情報量が違う日本語側は「諸人（もろびと）」なんていう普段使わない比較的パフォーマンスのいい単語を使ってさえこの結果だからねあと英詩の方が子音の入り方が細かいし普通にかっこいい。日本語は一音一文字のせいで何か間延びした感じ関係ないけど日本語の「ありがとうございます」って単語が苦手だ感謝を伝えるっていう、日常的に滅茶苦茶使う言葉でありながら異様に発語しにくい日本語でもウ段の音であれば無声化して英語の子音のように扱えるけれども（この「ウ段の子音化」については日本語ロック論争の頃はあまり突き詰められてなかった。平成に入ってBUMP当たりが研究し完成させた領域だと思う）「ありがとうございます」はウ段の音が少なく精々「ありがとございまs」くらいにしかならない。つまりちっとも縮まらないこれ以上縮めると「あーっぐざいます」みたいになって（この最終形が「あざす」なわけだが）バイト敬語みたいな響きになる英語だと、Thank you very muchまで丁寧に言っても母音は５つ。つまり「ありがとう」と同じテンポで言えるのだThank youだけなら0.5秒で言えるからな。「ありがとう」だとそうはいかないつまり日本語はコスパが悪いんだよやっぱり",
    "bookmark_count": "521",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200223122336",
    "title": "もう俺たちはオタク老害なのだということ。 ",
    "content": "https://anond.hatelabo.jp/20200224102105（結論はすべてこっちに書いてあるのでこちらを先に読んでください。ようするに、アニメゲームマンガを見ながら政治運動に傾倒して、アニメゲームマンガを政治でぶっ叩くよりも、「ガチャを回すぞ、かわいい女の子を描くぞ、コスプレしたぞ」のほうがよっぽどオタクとしてきちんとした姿だってことに、最近まで気づかなかったって話です。）心が折れそうなので書く。当方30代のオタク増田。背景は、同人作家。で、左派系思想にバックボーンを持ちいわゆるネットの論客とかもやってた。ここ数年で確信したことがある。俺たちはもう老害なのだ。いま、もう、俺たちの時代に通用したオタクしぐさはただの迷惑行為なのだということを感じる。昔は、バンダナにジーンズをつけたオタクがいた。あれは当時の最新のファッションを後追いしたものだった。しかし、今見るとダサいしキモいし、痛々しい。俺たちはネットで、「バンダナにジーンズをつけたオタク」をやっているのだということを自覚した。具体的に、老害オタクしぐさというのは、何なのか。そう、政治とオタク作品を無理やり絡めて批評することだ。ラブライブのスカートの線は現実女性に悪影響を与えるから許されない、という例の話は、はっきり言えば老害オタクしぐさなのだ。もうすこし順を追って話そう。俺たち30代40代オタクは、好む好まざるにかかわらず、政治にかかわることを必要とされた。（後から追記：考えてみればかかわる必要などなかったし、そう思うこと自体が、おかしいといわれればまさにそのとおりなのだが、なぜかそもそもかかわるものだと信じていた）オタクというだけで、差別され、いじめられた時代を経験し、保守（左派系ラディフェミ政治家も含む）政治家がオタク文化を焼き払おうとした時代だ。だから、オタクは政治にかかわって自分を守ることが要求された。それゆえに俺たちのイケてるオタクしぐさ、というのは政治にかかわっていろいろ発信することだった。（後から追記：考えてみればなぜそう思ったのか心底わからない。オタクとして萌え萌え言っておけばよかったと心底思う）サブカルとしての政治運動にかかわってるというだけで、一目置かれたし、あらゆるアニメを政治に結び付けて批評したりすることが最先端のオタクしぐさだった。だから、政治とか学問みたいなペダンチックなオタクが受けた。とりわけ人文科学、もっと言うなら大学で覚えたばかりの社会学や歴史学や心理学を利用してオタク文化を批評したり政治に牽強付会してサークルで議論したりネットに発表したりすることが最先端のしぐさだった。（後から追記：当時からすでにめちゃウザかったっぞというブコメもついている。すでにダサかったことに、その当時は全くおもわなかった。しかし実際はダサダサだったのかもしれない）セーラームーンとフェミニズムのかかわり、エヴァンゲリオンの登場人物の心理解析、シスプリの大ヒット、涼宮ハルヒが社会に与えた変化と現象、発売されたばかりのアダルトゲームと国防体制とか、そんな愚にもつかない論考を出せば、転載サイトが記事を拡散し、バンバンブクマが付いて、はてなやFC2のブログが大いににぎわった時代を体験したのだ。しかしその時代は、終わりを告げる。個人SNSの情報速度の加速に、この手の論考はついていけなくなった。より刹那的に、よりリアルタイムでの反応が求められた。また、オタクの政治的立ち位置とかかわりも一気に変わった。まさか、よもや、自民党から表現規制反対の議員が出て、アニメゲームマンガを守る一本槍で戦い、全国比例で53万票も獲得するとは夢にも思わなかった。同時に、左派系議員にも表現規制賛成を叫び、多くのかつてのアニメゲームマンガ規制反対政党からも、アニメゲームマンガバッシングが飛び出すようになった。こんな時代になってくると、もう、人文科学や政治にオタク趣味を絡めて、左派的価値観で作品を論評したり、オタクにかかわることが何の意義があるのか？　ということになる。「この作品はリベラルなのかどうなのか」とか、「この絵はフェミニズムから考えると女性の抑圧ではないか」とか論評すること自体、もう「バンダナにジーンズのオタクがダサいのに自分はイケてると勘違いしている」ということになる。いまどき、「艦これやアズールレーン趣味をやりながら正しい歴史認識を叫ぶ」というのも痛々しい。そんな奴よりも、「ただネットに同人誌の一コマを乗せたほうがよっぽどRTといいねが来る」し「youtubeでレイヤーがSEKIROをプレイしてたほうが尊敬を集めるし面白い」って時代になった。いちいち海外の友人と友達だなんてマウンティングをとる必要もなく、同人作家は海外絵師やファンと、レイヤーは海外レイヤーと相互フォローになってる。自分たちが海外に友人がいるんだぞとマウンティングの経費を大量に払ったのと比較にはならず、ナチュラルに異文化交流してやがる。そんな老害になった俺たち世代がせめてもの抵抗として、注目を集める方法が、炎上とオタク文化批判だったことは悲劇である。要するに、「今のオタク表現は差別だ。許されない。俺が真の表現規制反対派として、表現を規制してやることがお前たちのためになるんだ」と言い出すことだ。老害化を直視できないが、注目を集めて最先端に残るためには、世界を破壊しようとするしかないのだ。上手く器用に路線を切り替えられた人間は幸運だ。でも全員がそんなことできるわけじゃない。昔の時代を忘れられずに、しかし、今の時代に適応できない人間はかなりの数いる。文化の中心にいない人間が、ついに最先端の若者たちを攻撃する時代になった。もう完全にやってることが石原慎太郎である。事実、かつては左派系表現規制反対派の論客たちが、次々と規制派へと転向しフェミニズム系規制論を唱えるようになったのは偶然じゃない。いま現在、左派系価値観で、オタク趣味を語ることの価値は暴落し、何の意義もない。唯一かろうじてオタク文化の真ん中に居座るには、規制派としての椅子しか残されていなかった。さんざん世話になった左派思想である。どんなにくだらない、萌えオタ表現たたきであったとしてもこの際仕方がないという面は理解できる。自分が老害化していることを認めず、「今のオタク文化を矯正してやるんだ」と息巻いては見たものの、周囲の人間からは「迷惑でうるさい老害が来てるよ、お前は石原慎太郎と同類だよ、劣化したな」と軽蔑のまなざしを向けられる政治語りオタクを何度も見てきた。いま、政治とオタク文化を結びつけるには「差別」という強いカードを切って、「お前らは差別しているんだ。いや差別じゃない」とこじつけるしかない。だがそれを繰り返せば繰り返すほど、余計にダサい老害になるというのに。自分はもう今はアニメも見てない。昔は20本以上見ていたのに。ソシャゲの周回もおっくうだ。そのくせ、ひどく怒りっぽくなってアニメとか新作を見るとくだらないと思える。もう認めよう。俺たちは石原慎太郎と同じ道を歩んでいる。追記１　ブコメに「もう虐げられてるサブカルじゃなくて、超どメジャーカルチャーなんだよ。」ってまさにそれなんだよね。マイナーなサブカルロックバンドが好きだったのに、メジャーになったとたんに「堕落した。メジャーに媚びた」って、昔のファンがアンチになるでしょ。あの状態。今更、メジャーなサブカルとしての生き方をどうやってやったらいいのかわからないのだ。だけども、この流れは今更もう止められないだろうということも理解してる。追記２　自分は30代だが、この世代がどうとかいうのはたしかに間違いだった。もっと上の世代にもそういう人が多いというのは理解してる。世代というよりは、政治にかかわってオタクを語ろうとするクラスタの話なのかもしれない。追記３　その老害ムーブを、まずやめろというのは正しいし、自分はそうならないようにしているがそれでも、政治語りがダサいということを受け入れるのは難しい。追記４　いろいろ反応を見て気づいた。なぜ政治オタク語りなんてやってたのか。全然わからないし必然性もなかった。本当になんでやってたんだろう。追記５　「オタクじゃない、政治サブカルだ」というのは本当にそうだと思う。サブカルがオタクに文化的な敗北したから、サブカルから一段下にオタクを見下しつつかかわってた人たちの軸がすっ飛んだんだと思う。政治サブカルが破綻して、オタクだけが残ったんだと思う。追記６　なぜ害だと気づけたかというと、政治サブカル系のアカウントが次々おかしくなっていったから。かつてはまともだったはずなのに、今はもう何なのかわからない人たちがたくさん生まれ始めた。それを何だろうと考えた結果。追記７　KEYについては正直よくわからない。やってないから。ただ友人は、CLANNADをガンガン推してきたが、ぶっちゃけ観てない。絵柄がちょっと合わなかった。追記８　「アニメから思想が消えた」とか、無理やり政治問題や世相を切る道具として使って政治敵を攻撃したり政党批判に持っていくのが、ダサい時代になったということだと思考。追記９　30代は若い若い、と言われてる。確かにもっと年齢層が高い印象。しかし、この手の老害化は30代でもかなり目撃してる。追記１０　お前３９だろ、３９だろ、っていうやつら。３９歳だってまだ３０代の仲間だろ！　いじめよくない！　どうしてそう、必死に３０代にしがみつかせてくれないんだ。追記１１　これを規制派とか反規制派とかいうくくりで読むこともできるんだろうけれど、害だなあと思うようになったのは、「本気でオタク表現に対してマジギレ」したり、「本気でオタクはネトウヨだが俺たちは違うんだ」と立ち振る舞う人が、オタク系政治に浸透してきて「本気かよ」とドン引きしたのが最近の率直な印象。「オタクは腐敗してる」とかいっても、どうせごっこ遊びだろ？　いつもの極論ワロスｗ　って受け止めてたが、ここ最近、本気で怒って、本気でつぶそうとしてる人が自分の周囲でもマジに出てきた。昔は評論遊びをしてる部分はあったと思ったけれど、実際には他者に多大な迷惑をかけまくってたんじゃないかと考えるようになった次第。追記１２　ラブライブのスカートの線で、マンガ家が「そんなの大した問題じゃないだろ。俺の健全な絵でも見ろよ」とオタクを軽く挑発するオタク老害しぐさをやって「本気の攻撃をされたと認識したオタクがフルボッコにした」ことがあるけれど、あれを見るに、もう今と昔ではオタクの自意識も作法も違うと思う。昔から嫌がっていた人が可視化されただけかもしれないが。",
    "bookmark_count": "521",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170606174324",
    "title": "年をとると意図せずとも差別する側に回ることが多々ある ",
    "content": "なかなか悩ましい。具体的には独り身の独身貴族だったころと家族や子供ができてからでは価値観が大きく変わる。特に「子供」という自分よりも大事な存在ができると昔のように能天気に寛大な対応は取れない場面が多々ある。わかりやすいたとえだと、たとえば福島産の農作物である。震災から６年以上たって除染もしっかりできていると散々報道されているのに、いまだに「放射脳」と揶揄される行動で福島産の農作物を忌み嫌う傾向がネットでも見られる。これは子供ができる前だったら純粋に軽蔑してたのだが、子供を育てる身になるとなかなか悩ましい。俺個人が福島産の食材を食べることにはなんら抵抗がない。ただ何も雑念なく自分の子供にも与えられるか？と問われると正直悩む。頭では「市場に出回っている食品は安全」だとわかっていても、わざわざ数ある選択肢の中から福島産のを選んでそれを子供に与えるのか？というジレンマがある。正直現時点でわざわざ福島産の農作物を選ぶのは、いまだに風評被害に苦しむ福島の農家を応援しようという気概が一番の動機だろう。だからそれを自分で買って自分だけで食べる分には何の問題もない。でもそれをわざわざ意図的に子供に買い与えて食べさせるのは、逆に親のエゴなんじゃないか？というジレンマが生まれてしまう。性犯罪や児童虐待の前科がある人間についても、以前はどんなにひどい罪でも刑務所で罪を償った以上はちゃんと彼らが社会復帰できるように協力するのが大事だと純粋に思っていた。しかしいざ自分にも子供ができるとやっぱそういう前科者には家の近所に住んでほしくない。できれば欧米のように顔写真つきで位置情報をネットで公開してほしいと思わずにいられない。これらの感情を「気持ちはわかるけど差別」といわれてもしょうがないと思う。少なくても「自分がしてることは家族を守るための社会的区別。差別じゃない」なんて思い上がった台詞をはかない人間であり続けたいとは思う。ただ人間というは自分より大事な存在ができると、それを守るためには差別する側に回ったり、時には犯罪を犯すこともいとわないものなのだなと痛感する。なぜ世界に宗教という存在が生まれたのか最近よくわかる。こうの史代の「夕凪の街 桜の国」という漫画に被爆者が差別されるシーンがある。でもそれは被爆者を忌み嫌うというより、自分たちの大事な娘が被爆２世の男性と結婚したら悲しい思いをするんじゃないか？生まれてくる孫は大丈夫だろうか？という娘を思う親心から生まれる差別なのがとても印象的だった。ときには同じ被爆者でありながら、自分の息子には被爆者と結婚してほしくないといったシーンもあった。中二病風にいえば「愛が差別や憎しみをうむ」というやつか。大人になるというのは思ってたよりもしんどいものだな。",
    "bookmark_count": "521",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150222020815",
    "title": "バカ男どもに一言いっておいてやるが ",
    "content": "いいか？今からお姉さんが凄くためになることを教えてやる。将来お前が嫁さんもらう時の為にだ。【女は、基本的にはちんこ入れても感じないと思え】基本的には、だ。絶対とは言わん。ただ、お前のちんこ入れて感じてくれてる女がいたら、それ八割方演技だと思え。濡れてるかどうかは何の関係もない。あれはただの生理現象だ。ただし。ただしだ。もう一個言っておくぞ。【演技だからといって、それは「気持ちよくない」という意味ではない】ここが、ここが物凄く大事で、しかも忘れられがちなところなんだが、気持ちよさには二種類ある。・肉体的な気持ち良さ・精神的な気持ち良さこの二種類だ。これが、男にはどうしても、どーーしても分かりづらいらしいんだな。肉体的な気持ち良さってのも確かにあるんだが、それは体調とか気分とか、すげーー面倒くさい諸条件が揃わないと得られないものなんだ。そう、精神的な気持ち良さも条件の一つだな。で、精神的な気持ち良さっていうのは何かっていうと、すげーぶっちゃけていうと、【思い込み】だ。相手が気持ちいいと思い込む、自分が気持ちいいと思い込む。そうすると精神的に気持ちよくなる。だから、演技っていうのは二つの意味があって、相手が演技で興奮してくれれば自分も興奮してきて気持ちいいし、自分が感じてると思い込めば自分も気持ちいい、という側面がある。つまり、【演技はお前の為ではない】お前の為ってのも多少はあるが、どっちかというと自分の為だ。だから、演技にはノってやれ。いや、演技かどうか、なんてことはどうでもいいんだ。演技かどうか関係なく、お前も気持ちよくなれ。興奮しろ。「二人で気持ちよくなっている」というのが大事なんだ。え？じゃあ、どうして「挿入時感じるのは演技だ」なんて言ったのかってか？そりゃお前、根本的なところで、「ちんこで感じさせている俺SUGEEEEEEEE」になられるとすげー面倒くさいからなんだよ。これも大事なことなんだが、いいか、二つまとめて書くぞ。【「テクニック」とかいうものは基本エロビデオの演出だからドブに捨てろ】【我慢するな。早漏が嫌われる、というのは大体男の思い込みだ】大体文字通りなんだけどな。なんか入れ方とか、体位とか、膣の上の方ちんこでこすればどうとか、アレ、ただの伝説だって。神話だって。レジェンドだって。実際あんなんで感じるようになる女いねーって。あ、ここでいう「感じる」は肉体的な気持ち良さの方な。精神的な気持ち良さの方は相性とか好みとか色々あるから別だ。「ちんこ技」にこだわって、ちんこで色々感じさせようと妙な「テクニック」に走る男って、大体「俺感じさせてる」っていうところだけで、「一緒に気持ちよくなろう」っていう気持ちが微塵もないんだ。そこが問題だ。違うんだって。女にとって重要なのは、精神的な気持ち良さの方なんだ。それがトリガーで、肉体的な気持ち良さは後からついてくるものなんだよ。そういう意味では、事前の雰囲気とか、裸でのさわりっことか、そういう方が挿入より遥かに大事なんだよ。あ、さわりっこっていっても、尻とか背中とか首筋とか、そういう全体的なさわりっこの話だぞ。クリ集中攻撃しようとするなよ。アレのってきた後でないとすげー痛いからな。【重要なのはセックス全体の雰囲気と「一緒に気持ちよくなろう」という心であって、挿入はその中の一部でしかない】【挿入にこだわるな。挿入で我慢するな。「挿入で感じさせている」と勘違いするな】【女を感じさせるのは、お前のちんこではなくお前の心だ】私が言いたいのはそれだけだ。じゃあな。いいセックスしろよ。",
    "bookmark_count": "521",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "521",
    "category": "世の中"
  },
  {
    "masuda_id": "20180706031659",
    "title": "猫の里親募集してる人たちの狂気",
    "content": "猫を探してるんだけど、挫折して三度目くらいかな、嫌な思いばかりするのでいいたい。里親募集をかけてるネコの保護団体のひとたち。めちゃくちゃ里親応募者の人格やプライバシー、個人情報をうるさく聞いて人をジャッジする癖に、自分たちは宗教活動、政治活動しててその教義の押し付けをしてきたり猫の飼育状況に関しては応募者たちよりよっぽどやばい環境で雑に猫管理してたり、まず最初から応募者を「詐欺師か動物虐待人間か？」という疑いの目で見るところから始めて当たりがきつかったり、こっちはたくさんの猫の世話で忙しいのよとばかりに雑で失礼な態度とられたり（管理しきれてないなら囲うなよ。虐待してるのはそっちだろ）、ひたすらどうでもいい雑談の相手に拘束したり、……かいてて思い出しゲンナリするが、そんなんばっかりで本当にひどい。そうじゃない団体もいるだって？いるなら教えてほしいよ。どこにいるのそんな「優良」慈善団体。たいてい関わると体力ゲージガリガリに削ってついでにSAN値も削ってくる。もう、やばいの一言。「すでに一匹いて、マンションの規約で二匹までしか飼えないから、もうあと一匹しか引き取れません」つって話が進んでたのに唐突にトップのおばはんが二匹いらないかといってきて、断ると「子猫の社会性が育たない！」とかキレたおして譲れませんの一点張りになるとか、なんかそういうわけのわからない団体めちゃくちゃ多い。げんなりする。大抵、窓口になってるおばさんは条件がゆるくて、トップにいるおばはんがめちゃくちゃガチガチのマイルールもってて仕切っている。芸能人が名前出して宣伝してた、メディアに露出の多い東京の某団体もそう。実際やり取りしたら「基地外かな？」って感想になった。動物を助けてるんだから善人の看板持ってるつもりで選民意識と義憤で活動してるおばさん多くて「自分は正義の人！だから自分の考えは正しい！やってることは百パー正しい！」ってもうそこの認知が揺るがないから、そういう自己の在り方に疑問のない人達って本当にひたすらめんどうで、もうめんどくさいからペットショップでネコ買いたくなってきた。かわいそうな猫を一匹でも減らしたいって思いもあるのに。生体販売でビジネスやってるペットショップは、この世からなくなればいいと思ってるけど、ネコの譲渡に関わってくる「慈善活動家（社会からの認証に飢えてる専業主婦のおばさん、おばあさん）」がやばすぎて、いままた何度目かの挫折中。今飼ってる愛猫の伴侶が欲しくて探してるんだけど、この子を見つけるまでも本当に苦労したし、伴侶をみつけるのにまたこのやばい連中と知り合わなきゃいけないってだけで鳥肌立ってしまって挫折してしまう。うちの子を譲ってくれたおばはんのことも、我が家では「キ〇ガイババア」と陰で呼んでいる。政治活動をしていてその説明で家に居座ったからだ。エサは市販のものは駄目、手作りもしくはオーガニック食品を！とか、どこそこの政治家はこんな動物虐待に加担している！とか、私はこんなに身銭を切って猫ちゃんたちを助けてるのよ話を延々2時間人んちに来て話して、出したお菓子に全部手を付けて帰った。スッゲーなー……という感想しか出てこなかった。そもそも、こちらはわざわざ野良猫の里親募集に応募して長い取り調べを受け、それでも不幸な猫を幸せにしてやりたいと思ってる側なのに、あいつらこっちはしりたくもない「心無い人間による犬猫の虐待情報」めちゃくちゃおしえてきて嫌な気持ちにさせるし、応募してきた人間を自分の好みで判断して譲渡してて、猫の為じゃなくて自分の承認欲求を満たす手段としてやってるおばさんが多すぎていやになる。猫の世話で忙しくて髪の毛ばさばさ、服も汚くてよろよろ、体臭なんかもう獣のにおい移っちゃってて臭うし（無自覚）、薄汚くて怪しげなおばさんを家に上げなきゃいけない嫌な思いまでしてるってのに、猫を人質（猫質）にしてやりたい放題なのだ。猫たちはなんにも罪はないが、おばさんの肯定まではしてない。あいつらときたらやりたい放題なんだ。どうにかしないと私ほど忍耐力のない人たちはペットショップで買って、そんで捨てたり多頭崩壊させてるよ。条件あわないことも多いけど、保健所への直登録で、希望の子が出てくるのを待つしかないのか。いたとしても毎日はりついてるおばはんたちがいち早くかっさらっていくんだけどな。やりきれない。",
    "bookmark_count": "521",
    "category": "学び"
  },
  {
    "masuda_id": "20140323160041",
    "title": "消費税を15％にして所得税を廃止してほしい。 ",
    "content": "まじめに働いてきた30代後半の給与所得者です。今日は税金に関して、話をさせてください。高額所得者の烙印を押されており、毎年確定申告をさせられ、最高税率の税金を徴収され、自分の資産もリストで毎年提出させられるという屈辱的な扱いを受けています。給与所得者なので、すべてガラス張り。ごまかす隙など微塵もありません。みなさんにはない、予定納税という謎の仕組みもあって、別途税金の前納までさせられます。給与所得者は、通常、給与支払い時の源泉徴収のみですが。江戸時代の小作農民のような扱いで、もはや一揆寸前です。税金というのは、誰もが払いたくないものなので、民主主義という多数決が決定される社会においては、多くの人がより払わないで済む手段が選択されがちです。より少ない一部の人達だけが大きな負担を強いられ、それ以外の多くの人達が利益を享受するというものです。これが、民主主義だと言われてしまえば仕方ないのですが。まもなく、消費税が8％に上がり、翌年には10％に上がり、文句を言っている方がたくさんいらっしゃいますが、私は、むしろ、消費税を上げて、所得税を廃止できないかと考えています。（問題がややこしくなるので、国の予算の使い方とか、国債の乱発によって維持している問題点については、ここでは議題にあげないようにします。）ご存知でない方も多いと思いますが、日本では1800万円以上の所得に対して所得税40％、住民税10％の計50％の所得税率、さらに、復興特別所得税額＝基準所得税額×2.1％があるので、最高税率は50.84%です。（超過累進課税なので、所得全体にかかるわけではないので、実効税率ではありませんが、超過分に関してはこの額がかかります。これが、平成27年度からは、55.975%に上がります。）江戸時代にも、年貢を家宣・家継時代の四公六民（実際には平均2割7分6厘）の負担から五公五民（5割）に引き上げた結果、人口の伸びは無くなり一揆も以前より増加したという重税の基準が5割という税率です。考えてみてください。例えば、給与所得が最高税率ギリギリの水準の方がいたとします。来月から、給料が5万円アップすると喜んでいたら、実質の手取りは、24,580円しか上がらないということです。これでは、お金を稼ぐ意欲が減衰します。というより、これが自分だけに課されていると考えるとやるせない気持ちになります。実は、累進課税の最高税率は、引き下げても税収が下がらなかったり、むしろ上がることのほうが多いというケースのほうが圧倒的に多いのです。もともと、ヨーロッパは、陸続きで、富裕層が最高税率によって、国を変えることもあって、租税競争が盛んですが、アジアにおいても、香港、シンガポールなどは、最高税率を抑え、毎年のように税率を引き下げているにもかかわらず、税収は増えています。香港、10年度税収最高を更新　17％増の２兆2000億円http://www.nikkei.com/article/DGXNNSE2INK01_U1A500C1000000/アジアにおいても、富裕層における急速なグローバル化に伴って、租税競争が盛んになってきています。では、そんな中で最高税率をさらにあげて何が得られるのでしょうか？これ以上、最高税率を上げたとすると、現在すでに始まっている富裕層の富の移転がさらに加速するでしょう。仮に、富の移転が起こらず、同数の富裕層が日本にいつづけたとしても、実際に増える税収は、わずか500億円。日本の所得税収14兆円のわずか0.35％に過ぎません。その負担を強いられるのは、ただでさえ、五公五民を超える重税を課されている国民の0.1%に満たない最富裕層なのです。国全体としては、大した影響はなく、負担者にとっては、大きな負担になるこの増税によって得られるものは、ただひとつ、金持ちを妬んでいる国民の人気くらいしかありません。「少数派を押さえつけることにより、多数派の支持を得る。」頭のなかに、ファシズムという言葉が浮かんでしまいます。少数派の高額所得者の多くは、華麗なる一族のような財閥一族の出身でもなんでもなく、ただただ謙虚に学び、正直に努力を続けてきた結果、人より少しだけ多くの給料がもらえるようになった真面目な人なだけなのです。もちろん、一部の金持ち出身だから、金持ちだという人もいますが、大半は（私も含め）、ほぼ環境は似通っています。子供の頃から真面目に勉強をし、グレたりすることもなく、結果として、一流と言われる大学や大学院を出て、有名な会社に入社し、出世したり、時には、周りの仲間と企業して成功をおさめたという、当たり前で普通な人たちです。いわゆる、ヤンキー的な文化からは、最も遠いところにいる集団と考えれば、1億総ヤンキー化と言われる現代においては、かなりの少数派かもしれません。私も含め、周りの友人達は、皆、高額所得者ではありますが、大半は、夢の様な生活をしているわけではありません。みなさんより、少し値段の高いものを普段使っている、その程度です。電車で移動するところを、少し値の張るタクシーで移動していたり、毎日の食事代が少し高かったり（高い店に行かなければ大体5000円〜1万円くらいです）、旅行をグリーン車やビジネスクラスで移動したり、都心の土地の高いところに住んでいたり（それも豪邸ではなくマンションです。）フェラーリやベントレーに乗っている人は少なく、よっぽど車が好きでない限り、1000万円以内の車に乗っています。少し贅沢な庶民です。夢のような生活ができる人は、自分の会社を上場させて数十億以上の金融資産を作った、さらに、一部の人たちで、いわゆる富裕層です。少し前から、富裕層の友人たちが、香港やシンガポールといった税金の安い国へ、移住するケースが多くなってきました。資産を多ければ多いほど、その傾向が強い。アジアの特定の都市に集まっているので、日本にいる時よりも、合う機会も多いみたいで、そこでビジネスが生まれることもあり、流行りのようになってきていて、じゃあ、俺も！みたいな感じで、加速しています。日本に事業を持っていても、自分が非居住者になるだけでも、日本の高税率のおかげで差額分で十分費用がでてしまうので、必要に応じて、飛行機で日本に来て、ホテルに滞在しても得になるとのことでした。5000万円以上の所得税率がさらに上がるということになれば、この動きはさらに加速するでしょう。となれば、結果的に税収が減ることになります。平成25年度一般会計当初予算を見ると、日本の所得税収は、14兆円。一方消費税は10兆円。所得税を廃止して、消費税を3倍の15％にすると30兆円。国の財政（歳入・歳出） b日本の現状と課題http://www.nta.go.jp/nagoya/shiraberu/gakushu/kyozai02/pdf/05.pdf消費税を15％に上げるだけで、所得税をゼロにしても、十分成り立つはずでしょう。そもそも、今の税制は、全く公平性を欠いています。今の所得税は、300万円未満の年収の人は、ほとんど税金を払わなくて良い仕組みになっています。年収300万円というと、月額にならすと25万円。名の通った大学をでて、普通に就職したら、初年度でも超える額ですが、日本では年収300万円以下が41％を占めていて、彼らの所得税貢献度は、なんと、5.8％足らずです。平成２３年分民間給与実態統計調査http://www.nta.go.jp/kohyo/tokei/kokuzeicho/minkan2011/pdf/001.pdfさらに、生活保護世帯数は1994年58万→2012年156万世帯と急激に増えています。（不正受給がどのくらいあるのかは、不明ですが、おそらく、かなり入っているでしょう）まともにやってさえいれば、十分に稼げるはずなのに、それをやらずに（怠惰にサボったりグレたりして）大人になって、さらに、大人になっても、努力をせず、税金も払わずに、まじめにやって、たまたまお金を稼いだ人だけが、税の負担を強いられるというのは、いかがなものでしょうか？消費税に逆進性があるという言葉がありますが、そもそも、高収入の人は、たくさんお金を遣います。消費のときに、かならず、課税される、消費税であれば、たくさんお金を遣う人は、たくさん税金を払うことになりますので、逆進性は理論上、絶対にありません。ただ、大半の人が恩恵を受ける側なので、どうしても、一部のお金を稼いでいる人から不当に高い税金を取るという法案が否決されることはないのです。私は、生まれ育った東京、日本が大好きです。が、このままでは、つらすぎるので、近い将来、友人たちの待つ国へ移住して、たまに、一時帰国するという生活になると思います。公平性のある税制にさえなれば、多くの富裕層が日本に戻ってくると思います。そのためには、まずは41％の方たちにまじめに働いてもらうしかないのですが。",
    "bookmark_count": "520",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "520",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200226235416",
    "title": "夜間大学を卒業した ",
    "content": "夜学を卒業しました休学を一年したので、五年で卒業経済的な事情もあり、1.2年次は母親に援助してもらいつつ、残りは総て払いながら行きましたこの五年、何とかやり遂げて安心したけど、現役生が働きながら夜学に通うこと、これは安易にはおすすめできない。まず単純に体力がもたない。俺の場合、現場仕事をやりながらの生活だったから、朝5~6時に起床し、現場から学校へ直行するので、終わるまでほぼ休息がとれない。帰宅するのは23時頃で、加えて一人暮らしだから速攻寝るわけにもいかない。ブラック自慢の好きな人は大したことないとか言いそうだけど、たいていの人はこの生活に意味を見いだせずに辞めていってしまう。各大学の夜間部は、この所　どんどん閉鎖されて、受験生や向学心のある社会人の選択肢からだいぶ外れていってるだろうけど、もしも夜学を視野に入れてる人が居るならば、本当によく考えてもらいたい。人は、出来ること、出来ないことがそれぞれある事を認めなければならない。奨学金を貰わずに学費を払い、且つ生計をたてるには、（貯金無しの状態なら特に）おおよそ手取り30はないと厳しい。それを高校卒業したての若者が稼ぐには、肉体労働或いは深夜の高時給のバイトなどしか選択肢が無く、故に体力の消耗も激しい。実際、五年間耐えた自分も、この最後の半期は精神をおかしくして一時仕事が出来なくなったし、三年次は毎晩朝までトラックの運転手をしていて、何が本分かを見失い常に心は壊れかけてひとりで泣くこともよくあった。卒業が決まって本当に嬉しい。俺にとって大学は、物事を深く、様々な側面から考える機会を与えてくれた存在で、その価値は自己満足ながら卒業まで耐えてよかったと疑いなく言える。人は、一度決意した物事も、たいてい継続の最中に「そうでもなかった」とか「本当にやりたいことじゃなかった」などと考えるものだ。それは実際、事実　間違っていない事の方が多い。しかし一度決めたことをやり通した経験の無い者は、何よりも、自分を信じることが出来ない。自尊心の欠如は、人間本来のその他の欲求を欠くことにつながる重要な事柄だ。この事に気づくのに、俺は四年半も掛かった。だから途中で投げ出してしまった人を安易に批判は出来ない。やり遂げなければそれに気づけないから。それだけ、働きながら学ぶことは、大いにリスクのあることだ。もしもこうした選択肢を考えている人が居れば、本当に　よく考えて、選択してもらいたい。ともかく、卒業できてよかった。",
    "bookmark_count": "520",
    "category": "学び"
  },
  {
    "masuda_id": "20110705201212",
    "title": "避難勧告には従いましょう。 ",
    "content": "親戚の経験談で申し訳ないんだけど、とても心を動かされたのでご紹介。親戚は東北のとある場所の消防団員。そう、あの地震と津波に襲われたところ。地震後、テレビでの津波警報を見て、これは尋常ではないと団員達を集め、どうするか相談していた所、地域を統括する消防署から「マジヤバイから非難しろ」との連絡がある。各自担当エリアを決め、ハンドマイクで避難を呼びかける。しかし、誰も避難しない。倒れた食器棚の片付けが大変だの、犬は連れて行った方がいいのか、エサはどうしようか、お父さんと連絡が取れないから、帰ってきてから逃げるとか、まだ仕事が終わらないだとか、はいはい、後でねとか言ってテレビ見てたり、洗濯干してからとか、まだ配達中だからとか、なんだか消防団に付き合うのも面倒くせえな感がありありで動いてくれない。署の方が本当に非難した方がいいって言われてるんだよなど説明して、やっと腰を上げてもらったりしたけど、ほとんどアナウンス効果無し。そうこうしているウチに、海岸の方に行ってた連中から、海面が下がってる、潮が思いっきり引いてる、とんでもない事になるという連絡が入る。ここで必死な声で必死で声を張り上げ、津波が来るぞ、本当に来るぞ、潮が沖まで引いてるぞと叫ぶ。叫ぶ声の異変に気付いた人達がある程度いて、ホントに来るのか、ホントに逃げないとまずいかと聞いてくる。とにかく逃げろ。細かい説明は後。とにかく早くと叫ぶ。これで結構な人数の人達が逃げる。しかし、これでも避難しない人多数。半笑いでこっちを見ながら立ち話してたり、テレビを見ていた人もいたとか。そうこうしているウチに、海の方から、すごいホコリが舞い上がっているのが見え、それを見て、逃げろ逃げろと叫ぶ。それに反応してくれる人もいたが反応しない人もまだ多数。こっちも逃げないとまずいと判断し、叫びながら逃げる。逃げない人はそのまま津波に飲まれ、逃げ出すのが遅れた人もどんどん波に飲まれたのだとか。担当した地域で、多数の人が津波に飲まれたらしい。それでも、あの声でヤバイと思って逃げたと言ってくれた人もいたみたい。どうやら、アナウンスの声の必死さでヤバイ感じが伝わったようで、「避難をお願いします」などと言っていた地区は犠牲者が多かったとか。ここで何を思ったかというと、人の言う事はちょっと聞いた方がいいなということ。今の自分は、自分の力だけでなく、いろんな人のアドバイスやお説教などがあって、それを参考にしたり、鵜呑みにしたりして、今の自分が出来上がっている。そして充実した生活が送れている。そしてきっと、医者から、運動した方が良いですよとか、塩分やアルコールは控えめにとかといったアドバイスもいずれあるんだろう。そういうのも含めて人の話は聞いた方が良いなと。今現在、死んじゃってる人、生きてはいるが社会的に死んでいたり、絶望していたりといった人は、人の話を聞いてこなかった人達なんじゃないかと思う。6歳年下の弟がこの話を聞いたあと、急に勉強をしっかりやるようになった。オヤジに言われたのだ。お前、逃げるなら今のうちだよと。その言葉がココロに響かないとしたら、お前、死ぬよと。様々なアドバイスがあるけど、ガチなのは一握り。どのアドバイスを受け入れるかは個人次第だけど、生死のかかったアドバイスを無視したら死ぬよと。皆様、他人の声に耳を傾けていますか？生死にかかわる話を聞き逃しているかもしれませんよ。",
    "bookmark_count": "520",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160113194003",
    "title": "中国歴代王朝の対策と結果 ",
    "content": "ツイートシェアPermalink | 記事への反応(8) | 19:40 ",
    "bookmark_count": "520",
    "category": "学び"
  },
  {
    "masuda_id": "20160418101157",
    "title": "出る杭を打つ技術",
    "content": "若者の成長曲線は半端なく、おじさんエンジニアは日々恐怖を覚えます。出る杭はちゃんと打っておきましょう。環境の弄りがいのあるツールを教えるEmacs, VIM, zsh, tmuxなど…設定のいじりがいのあるツールは理想の環境を追い求めても終わりはなく、コンフィグはどんどん膨れ上がるばかりです。それらを「一流のプログラマは、一つの道具にこだわりとことん使い尽くすもんだぜ」とでも言って、ずっとDotfilesのリポジトリばかりいじるようになってくれれば、彼らがプログラミングに費やす時間は減るはずです。バイナリアンにさせるいくらアプリケーションが作れても、低レイヤのことが分からないとダメだと刷り込みます。「プログラムがどうやって起動するか分かってる? えっ、mainを書けばそれが呼ばれる? あのなぁ、_startというのがあってだな…」無駄に低レイヤに詳しいおじさん力を活かして、あたかも高水準言語でオレすげーしてるのは、お釈迦さまの手のひらの孫悟空みたいなものだと、思わせていくのです。そうこうして、若者たちバイナリエディタを眺めて、「ふむふむこのファイルは〇〇だなっ」などと口にするようになったら儲けものです。高機能なIDEを使うよりも、バイナリエディタを愛用しそこに時間を使うようになるでしょう。 安定しないものに飛びつかせる安定したプロダクトは、あっという間に習得してしまい、我々おじさんたちが安定するまで四苦八苦して身につけたノウハウは、「あっ、いまはそんなことしなくても大丈夫っすよ。昔は大変だったんすねw」と一笑に付される恐れがあります。Javascript界隈など、安定しないプロダクトを積極的に使わせるように導きましょう。そこでGitHubにIssuesを上げまくるようになれば、時間を費やさせることができるでしょうし、さらには「このプロダクトはいつまでたってもクソだから、オレがもっとイケてるやつを作ることにしましたよー」なんて方向に向かわせることができれば、しめたものです。 手作業でやればすぐ済むことをツール化させる若者の作業スピードの向上はかなりのものです。おじさんたちの体力と作業スピードでは到底かないません。そこで、「若いんだからそんなこと手作業でやるんじゃない。ツール作っておけば、次からは一瞬で済むようになるだろうっ」と言ってやりましょう。若者がツールを作っている間に着々と作業すませてやるのです。イベントに登壇させるプレゼンというのは慣れてないと、激しく時間を使います。若者にはイベントの登壇機会を積極的にあたえ、そこで時間を使わせてやりましょう。「ここで、〇〇って質問きたらどうする? えっ、考えてなかった? いやー、じゃあこれも調べておかないとねぇ」なんて、いいながらレビューしてあげて、どんどん深みにはめてやりましょう。",
    "bookmark_count": "520",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190827191513",
    "title": "🛀お前らはシャンプーなに使っているんや ",
    "content": "増田様の中にメリット派はおられませんかー？👪👨‍👩‍👧👨‍👩‍👧‍👦 👨‍👩‍👦‍👦 👨‍👩‍👧‍👧 👩‍👩‍👦👩‍👩‍👧👩‍👩‍👧‍👦 👩‍👩‍👦‍👦 👩‍👩‍👧‍👧 👨‍👨‍👦👨‍👨‍👧👨‍👨‍👧‍👦 👨‍👨‍👦‍👦 👨‍👨‍👧‍👧 👩‍👦 👩‍👧 👩‍👧‍👦 👩‍👦‍👦 👩‍👧‍👧 👨‍👦 👨‍👧 👨‍👧‍👦 👨‍👦‍👦 👨‍👧‍👧 anond:20150122011300",
    "bookmark_count": "520",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190325185107",
    "title": "ツイッターのせいでゾーニングがぶっ壊れた ",
    "content": "昔のインターネットは棲み分けができていた。ゲーム好きはゲーム好きが集まるサイトがあったし、ほかのジャンルでもしかり。しかし、ツイッターが台頭してからそういった棲み分けがなくなってしまった。全員がツイッターで会話する状態になってしまったので、そのせいで衝突が起きるようになってしまった。たとえば、以前はオタクとヤンキーは使うサービスが違ったので、バカッターだの晒しあげたりすることもなかった。主義主張の違いも、それぞれ使うサイトが違ってたから激しい衝突も起きなかった。たとえば昔はネトウヨとリベラルが同じサイトを利用していて返信しあうなんてことはあり得なかったわけよ。今、断絶が深まってるみたいに言われているけど、実態はまったく逆。むしろツイッターがなんでもかんでもタイムラインに表示してゾーニングをなき者にしたから、変な衝突が起きている。つまりかつてないほど断絶してないからこそ、こんなに交流が激しくなっている。問題を解決するのは簡単で、公式リツイートもいいねのタイムライン表示もなくせばいい。ツイッターの責任は重いよ。まるでアテネ民主制の崩壊を再現しているみたいだ。",
    "bookmark_count": "520",
    "category": "世の中"
  },
  {
    "masuda_id": "20161110001707",
    "title": "",
    "content": "「ねえ、ちょっと。この女性学のレポート、君が出したのよね」「そうですね」「ちょっと聞かせてもらえる？ 『女性学は学問としては成り立ってない』ってどういうこと？」「男性側からの視点が欠けてるからです」「……うん、続けて」「あ、もちろん男性主導って意味じゃないですよ？ 『なんで男性は女性を抑圧してきたのか』を男性自身が考える、その視点が足りないと思うんです。先ほど受けた授業は、『女性はいかに男性から抑圧されてきたか』という女性の声を聞くものでした」「そうね。女性割礼や人身売買のVTRを中心にした授業でした」「確かに女性は男性から抑圧されてきた歴史があります。でも、抑圧されたと主張するだけではどうにもなりませんよね。どんな社会構造が何故女性を抑圧する仕組みを作り、それを男性が是としてきたか。それを考えていかなきゃいけないんじゃないかと」「それを男性自身が考えるのが必要？」「そうでしょう。抑圧しているのは男性なんですから。抑圧している側が、何故抑圧を是としているのか、それを解き明かさそうとしないで、『女性学』に学問としての体裁は立たないと思います」「……分かりました。レポートには満点つけときます」「あざっす」10年以上前の話で、当時の教授はテレビにもちょこちょこ出てるような、うちの大学ではかなり有名な方に入る人だった。今なら分かるのだが、自分の言っていたことは「人類には早過ぎた」のだ。そこまで持って行きたくても、持っていけない。当時のフェミニストたちは、そこをもどかしく思いながら、女性に啓蒙するしかなかったのだ。自分たちは虐げられてることを是とはしていない、と、声を上げ続けなければいけない。まだ、「その段階」だったのだ。だから教授は自分のレポートに満点をくれたのだと思う。少なくとも、「もう少し進んだ話」では正しかったのだろう。「今まで優先される立場にあった人間は、平等な立場に置かれると、自分が冷遇されたと感じる」だから、一足飛びで「今までお前らは余りにも優遇されまくってました。だから、今日からは同じ扱いにします」なんてのを受け入れられるほど、人類は強く賢く出来ていないのだ。今の人類は、「今までお前らが殴ってた相手には同じくらいの殴り返してくる力があると証明されました。さあ、分かったら存分に殴り合いましょう」という階梯であり、ここからまたしばらく泥沼な戦いが続くのだ。まだまだ世界史は発展してるなぁ、って感じ。",
    "bookmark_count": "519",
    "category": "学び"
  },
  {
    "masuda_id": "20160317132618",
    "title": "3大最初から設定しておけよwindows設定 ",
    "content": "1.拡張子の表示2.IMEでスペースを常に半角3.フォルダーを開いているところまで展開4.隠しファイルの表示5.項目のチェックボックスオフ6.デスクトップにコンピューターのアイコンを設置7.余計な視覚効果のオフセットアップする度に思うけど毎回本当に面倒くさい。",
    "bookmark_count": "519",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190705215422",
    "title": "伸ばし棒を抜くんじゃねえよ ",
    "content": "会社でのことだ。なぜかハンマーをハンマと書くジジイがいる。なんだこのジジイ。刃牙でも読んでるのかと最初は記載ミスに笑った。が、その後もずっと伸ばし棒を外していた。何馬鹿やってんだこいつとブチきれそうになった。そしてこれだけじゃなかった。ドライバーをドライバとか、プリンターをプリンタとか、カレンダーをカレンダとか、ひたすた伸ばし棒を抜く。だというのにボートはボトと書かないしハードをハドとは書かない。意味が分かんねえ。こういう意味不明なことするジジイがすげーうざい。早く会社を辞めてくれ",
    "bookmark_count": "519",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190206125826",
    "title": "49歳 50人程度規模企業での収入を晒す (追記あり) ",
    "content": "https://anond.hatelabo.jp/20181201054847を見て、参考になるかと思い、書く。 生立ち母子家庭だし、裕福ではなかった。喘息。公立小学校→公立中学校→高等専門学校。なお、貧乏だから高専行った、という事情の人はめっちゃいるようで。私もその一人。奨学金と言う名の借金の返済が早い＆破産が少ないのは高専卒だと、どこかで読んだ。高専にしたのは正解だった。なぜか頭良さそうに見えるらしい。世の中のほとんどの人は大卒or高卒のため、高専卒をイメージできないのではないかと。ふろむださんの「錯覚資産」みたいなものか、、 社歴1社目: ちょうどバブル全盛期で、母校にも空前の求人が来ていたらしい。一人あたり5社～10社。同期もみんな社名を聞いたことがある企業に。私は一部上場の子会社に就職。しかし、大企業の子会社でも、やってることは業者 (って言ってもNEC・Unisys・IBM) に仕事放り投げるだけ (のように見えたのよ、若いから)。つまらなくて、あっという間に辞める。2社目: 現在の勤め先。当時は20名弱の会社。自分で手を動かせる仕事ができそう、と選んだ。吹けば飛ぶような超零細企業だと思っていたが、、まだ存続しているし、従業員が倍以上になった。現時点の認識だが、この転職も正解だった。会社は、人数の大小ではなく、元請けかどうかというのはかなり大きい。もう一つは、業界の競争が激しいかどうか。勤め先は超ニッチ業界。正直なところ、偶然そうなっただけ。収入現在の役職は技術系の部署、担当課長とでも言うのか、課長相当・部下なし。まわりからは、それなりにリスペクトされている、ようだ。年収は約950万円。月の手取りは40万～45万くらい。残業代全額支給 (30H/月くらい)。数年前は90H/月近く働いて1000万を超えた。賞与は年間6ヶ月前後。年収が1,000万超えたときは、マクドナルドをバーガーキングにしたが、BK閉店でマクドナルドに戻る。家族妻とは職場で知り合って、現在は専業主婦。子供は1男1女。小学生と2歳。娘超可愛い。支出妻はお金管理がからっきし駄目なようで、私が管理している。食費は、、約3万。ほぼ外食しない。保険料、、約6万。住宅ローン、、約4万。フラット35。家は結婚前 (40前) に建てた。月々6万。10年経って、フラット35でも借り換えできることに気づき、実行。金利3%→1.3%になり、2万支払いが減った。ローンは1,000万を切った。繰り上げ返済はできるけど、うっかり死んじゃったときは団信が払ってくれるから、そのまま。ローンは、当時の年収 (600万) の3倍以下になるようにした。結果的に2.5倍でローン組んだ。頭金を同額以上突っ込んだ。お小遣いは、、決まってない。無制限。妻は、私がお金使わないのを知っているため、何も言わない。一度だけ「私に隠れてお金を使っているでしょ」と疑われたのでExcel小遣い帳を見せてあげた。「x月の支出: 3千円」を見て、クスッって笑われた。車は (運転が) 怖いので持っていない。電気・ガス・水道含めて1ヶ月8千円から1万5千円。通信費は、携帯・光合わせて1万円/月。NHKは、、契約していませんので、って言ってたら最近来ない。預金は4,500万、投資信託450万。なお全部インデックスファンド、、毎年、預金が3-400万増えていく。今から無収入になっても、この暮らしぶりが続くなら、15年はもちそう。 まとめ私と妻に共通しているのは、貧乏、でしょうか。そのため、慎ましく生きてます。妻のほうが倹約家で、ケチな私が、そこまでしなくても、、と思うレベル。美容院も殆ど行かない。毎月QBハウスに行く私のほうがお金かかってます。妻は、他の家庭が家族旅行とかに行くのを、うちより収入が多いから、と思っているようですが、多分違います。おそらく、他の家庭は、収入なりにお金を使っているのだと、、でも、生活レベルを上げるのに躊躇する、というか、そんな気が起きないです。子どもたちには、自分のような思いはさせたくない、それだけですね、、追記皆さんブクマありがとうございます。皆さんのコメントの中からいくつか選びコメント書いてたのですが、全部消えてしまい、心が折れました、、なので、超端折ります。 家の価格が1,500万じゃないよ、住宅ローンです。3500万から4,000万の間。頭金2,000万以上突っ込みました旅行は、娘小さいから自粛。今年から行けるかな 息子とは科学博物館、科学技術館、鉄道博物館、国立博物館とか行ってるんだけど、「博物館飽きた」とか言われてる。子供の頃、科学博物館たくさん行きたかったんだけどな、、 実は、NHK払っていいんじゃない？と妻に言ったら「払う必要ない」とピシャリ。NHKゴメンね投信は毎月チェックしてるけど、預金は記憶が古いままでした。今確認したら、7,000万ほどありました、、 ↑共働きのときで、最大で740万/年貯まったのと、妻が結婚前に貯めてたのが大きいインデックスファンドで増えたんじゃないよ、、給与収入です 妻は誤用の方の確信犯。以前「私、アラブの富豪と結婚すればよかった」とか言ってた。そのくらいあれば消費してくれると思う、、 あ、xevraさんだ!!!家計簿、食品と食事で分けてるので、合算したら平均38,000くらいだった水道光熱費、やっぱり安いよね。多分、妻です。私が床暖房オンにすると、「消して」って言われる、、保険は、、はい、年金・学資・貯蓄含めてます。親戚が保険屋さんでして、、貧乏って言っても、多分本物の貧困ではないと思う。奨学金なしで高専出させてくれたし。母頑張った結婚前に家買ったのは、苦労した母のためです。結婚する気はなかった 二人目欲しい言われて、高齢だし無理だろう、って頑張ってたら、できちゃった。子供は生まれるんではなく「できちゃう」ものなんだ、と思った努力も才能も全部運だし、今の現状も全部運が良かった、って思ってます子供関連の費用は全部、大学まで無料にしてほしいなあ。日本が、共産主義か、北欧並みの社会保障の国になってほしい 本とPCとインターネットがあればいい人です。貧乏のせいか、、 友人は学生時代の数人。数年に1回くらい会う",
    "bookmark_count": "519",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170214145614",
    "title": "1人で初ラブホテルに行った ",
    "content": "　初めてラブホテルに行った。ただし1人で。理由は興味本位。聞いた話では、ラブホの内装の豪華さや部屋の広さはビジネスホテルの比ではなく素晴らしいという。しかも価格はビジネスホテルとさほど変わらず、宿泊せず日帰りなら「休憩」という扱いでさらに安くなる。豪華で安いとは、それだけで興味を惹かれるではないか。そんな素敵な施設たちが、どれも性行為のために建てられているというのもまた興味をそそる。では実際に行ってみようと思ったわけだ。（恋人を作って2人で行ったほうが楽しかろうということは承知しているが、恋するアテがないので1人だ。）　まず地元のラブホを検索してみたが、どれも市街地から離れていて微妙に行きづらい場所にある。車があれば簡単なのだが、そのためには親の車を借りねばならない。行き先を親に尋ねられては面倒だから、やっぱりバスで行こう。早速バスに乗り、３０分くらいして降りた。それからラブホまで１km以上歩く。遠い。これ、せっせと歩くのが私だけだから良いけど、もし恋人を連れていたらきっと文句を言われるんじゃないか。ラブホの一部屋のためだけに、何もない山道を進むデートプランなんて無理がある気がするぞ。地方住みの人間にとって車は大事だとよく聞かされるが、その理由の１つがデートか、と納得した。　しばらく歩いて目的地に到着した。いざホテルの看板を前にすると羞恥心が出る。いやしかしここは山道だし、人通りは極めて少ない。今は誰も見てないから、さあ入ってしまおう。１８禁マークが描かれたドアをえいと開けた。中は薄暗く静かで、フロントにすら人影がない。営業時間外か？いや営業しているはずだ。私のスマホの画面によると、○○号室と××号室は今現在使用中なのだから。（ホテルのWebページで、何号室が利用中かをリアルタイムに確認できるのだ。「今この部屋で誰かが性交してます」という情報を一般公開するシステムが真面目に運用されていると思うと、何だか笑ってしまう。）さてフロント付近には、ボタンの付いた大きいパネルがある。これが噂に聞いた部屋選択パネルか。よさそうな部屋を選び、ボタンを押す。するとパネル上の部屋を示すライトが消える。…それだけ？特に音は出ず、案内もなく、これで本当に入室手続きが出来たのか不安になる。私よ安心しろ、事前に調べたとおりだ、と自分に言い聞かせる。ボタンを押し、部屋に行くだけ。フロント係が姿を見せないホテルも珍しくないと聞いたではないか。パネルのライトが消えたのは、部屋の状態が空室から利用中に変わったということだろう。緊張しながら部屋に向かう。急な階段を登り、角を曲がると、目的の部屋のドアが見える。ドアの上のランプがちかちかと点滅しているのは「ここに入室してください」のサインらしい。しかし人の気配がないのが不気味だ。暗く狭い廊下で、誰一人見かけない、誰の話し声もしない。時々遠くからドンッと重い音が聞こえるが、何の音か判別できない。防音性能が良すぎるゆえの不気味さか。点滅するランプだけが唯一の歓迎の証だ。これを信じてドアを開ける。いざ入室。　入室すると靴を脱ぐ場所があり、そのすぐ前にまたドアがある。二重扉、防音は安心できそうだ。２つ目のドアを開け、部屋を目にした瞬間に驚いた。広い、そしてオシャレだ。同価格帯のビジネスホテル２部屋分はあろうかという広さ、２人どころか３人は悠々と座れそうなフカフカのソファ、ガラス製のモダンなテーブル、でかいテレビ、控えめに流れるイージーリスニングのBGM、マッサージチェア、ウォーターサーバーまで。照明の雰囲気もとても良い。部屋の数の多さ、広さのために照明は沢山あるが、どれも暖色系の色合いで統一されている。照明自体に飾りがあったり、間接照明を多用していたりと、部屋の上質さを演出するために様々な工夫がされていることがわかる。部屋のデザインは豪華だが落ち着いていて、いやらしくないどころか上品さすら感じる。さて目立たない場所に自動精算機がある。これは部屋の鍵と連動していて、一度部屋に入ると精算機にお金を投入するまで出られないと聞いている。玄関のドアを確認すると、確かに開かない。不払いを防ぐ見事なシステムだ。それから風呂場も見てみようと重い、別のドアを開けるとまた驚いた。そこは風呂場ではない、脱衣所だ。顔を洗う用の蛇口と鏡、その横に大量のアメニティが並んでいる。タオルや歯ブラシは当たり前として、マウスウォッシュ、化粧品が５種類、整髪料が２種類、ローションなどなど。これ全種類使っていいのか…豪華だ。この部屋からトイレと風呂場に繋がっている。バス・トイレ別だ。風呂場も広い。ビジネスホテルの風呂場３つ分くらいの広さはありそうだ。（こんなに広い空間を何に使うのか疑問だ。マットプレイをするにしても、もっと狭い場所で良さそうなものだが。）さてメインの部屋に戻って、周りを見渡してみる。一見すると上品な部屋でも、よく見ると性行為に関連するグッズがたくさん置いてあることが分かる。ベッド脇にはコンドーム、大きなジュエリーボックスのような箱の中には電気マッサージ機があり、テレビ台の中の自動販売機にはピンクローター、ローション、バイブ、まむしドリンクなどが売られている。洒落たテーブルの上にあるファイルは、グッズのレンタルの案内だ。コスプレ衣装やマットプレイ用品などを借りることができる。レンタルは１つまで無料…って本当に？安すぎるのでは？しかし１人でコスプレをする気分ではない。他にはアロマディフューザーのレンタル…これは私でも楽しめそうだ。せっかく無料だから頼んでみよう。ベッド脇の受話器を取り、フロントにコール。相手はおばさんの声だ。　「はい、フロントです。」「アロマお願いします。」「お持ちします。少々お待ち下さい。」　この声を聞いて、ようやくホテルのスタッフが人間であることを理解した。今までスタッフの気配を全く感じなかったから、自立型ロボットが運営していると言われても信じてしまうくらいだった。しばらくすると部屋のチャイムが鳴った。玄関のドアは開かないはずだが…向こうから入ってこないということは、こっちから開けろということか。試してみると、ドアは普通に開いた。目の前にはサービスワゴンと、そこに乗ったアロマディフューザー。しかしスタッフの姿が見えず、声もしない。ラブホのスタッフは客との接触を最小限にしていると聞いてはいたが、まさか物品の受け渡し時ですら姿を隠すとは。恐らくスタッフは客の気を散らさないよう、柱の影に隠れているのだろう。私は廊下の暗がりに向かって「ありがとうございまーす」と声を掛けながら、ディフューザーを手にとってドアを閉めた。しばらくするとガチャンと音がした。ドアがまた施錠されたみたいだ。うーん、まるでサービスワゴンがひとりでに動いて来たみたいだ。やっぱりロボットなのでは…？　アロマを試してみると、普通に良い香りだ。でも機械の音が大きいから、性交時には使いにくいような気がする。　レンタルの次に気になるのは、やはり電マだろう。実物を手に取ったことはないから、どのようなものなのか興味が湧く。ベッド脇に置いてある大げさな箱を開けてそれを手に取る。意外と重い。形はよく見るタイプ（見るといっても液晶や紙の中でだが）で、細長い取っ手とテニスボール大の先端部からなる。コンセントを差してダイアルを回す。これがあの振動か。先端部を握ると手が痺れるほどの強さだ。さらにダイアルを回すと電マはけたたましい音を上げ、最大の強さにするとかつてないブルブルが私の手を襲った。先端部を握った手は重いパンチを受けたかのように力が抜け、強く握っていられない。これほど強烈だとは…どうりで有名グッズになるわけだ。ところで、電マの箱には注意書きが書いてある。「使用時はおもちゃ用ゴムを付けてください。」そのようなゴムがあるとは知らなかった。よく見ると箱のそばにはゴムらしきものがある。製品名は「トイラップ」と書かれている。「コンドームではありません」という表示のとおり、普通のスキンよりも分厚くて固い感触をしているが形状はコンドームと同じだ。説明書きによると、このゴムを内側から指で広げて電マの先端部にかぶせるらしい。なるほど面白い、せっかくだから使い方を覚えていくことにしよう。さっそく試してみるが難しい。コンドームを広げてテニスボールにかぶせるような動作といえば難しさが伝わるだろうか。すんなりとは輪っかが広がらず、無理に装着しようとしたら摩擦で破れてしまった。　しまった。もう一度挑戦したいが、そのためにはフロントに電話して替えのゴムを持ってきてもらわないといけない。これをお願いするのはかなり恥ずかしいが、それでも好奇心のほうが上だ。新しいアイテムの使い方を知りたい。意を決して受話器を取った。若い男性の声が電話に応答した。　「はい、フロントです。」「トイラップ？っていうやつの、替えを持ってきてもらえませんか。」「トイラッ\"ク\"？えーっと…」「いえ、トイラッ\"プ\"を…」「トイラップ…？ですか？」　おかしい、相手に伝わっていない。電マにかぶせるやつだと言えば一発で伝わるだろうが、電マなんて恥ずかしくて言いたくないぞ。　「試そうとしたら破れちゃったんで、新しいのを持ってきてほしいんですけど」　「破れ…　ああ！あれですね。あの、で、でん…、電…」　お前が恥ずかしがってどうする。スパッと言ってくれないと、こっちまで恥ずかしくなってしまう。とはいえ、「でん」の２文字があれば意思疎通ができたことは分かる。　「そう、それです。」「分かりました、お持ちします。」ガチャリ。　思わずベッドに突っ伏した。想定よりも恥ずかしい会話になってしまった。お互いが「電マ」と言えないのに、電マに関することを伝えなければいけなかった。とはいえ、これでもう一度あのアイテムに挑戦できる。しばらく待機すると、またチャイムが鳴った。玄関のドアを開けると、やはり人がいない。目の前のサービスワゴンには小さなゴムだけがちょんと乗っている。奇妙な光景だが、人がいなくてよかった。もしこれを人から手渡されたら、さらなる羞恥を味わうところだった。「どうもー」と言いながらゴムを取り、ドアを閉めた。しばらくしてまた鍵を閉める音がした。　　さて再トライだ。トイラップをかぶせる前によく広げるのがコツなのだろう。ちょっとした試行錯誤の末、装着に成功した。これで電マの先端部はカバーされ、局部に当たる部分が衛生に使えるようになった。しかし取っ手の部分まではカバーされない。ここにも他人の愛液なり精液なりが付くと思うのだが…まあ見た目には汚れはなく、ベタベタするわけでもないので衛生問題はさほど気にならない。ただ潔癖症の人は使用を嫌がるかもしれない。とにかく、これでようやくトイラップに関する私の好奇心は満たされた。　　さて、まだ部屋にはアイテムがある。部屋の隅、目立たない場所にある額縁の中には「命を守るために。売上の一部は日本赤十字社に寄付されます。」カップルで命を作るついでに命を守る…面白いシャレだ。ベッド脇の分厚いファイルの中にはコミュニケーションノートがある。過去にこの部屋に宿泊した客が、思いの丈を書き記したノートだ。見るとただのノートではない。情事を書き記すために作られた記入欄がある。例えば「今日の想いに○をつけよう。彼女記入欄：　今日望むプレイは？　ハードに・やさしく・ちょっとだけ・さわらないで　　彼氏記入欄：　今日は何回がんばる？　彼女の望むだけ・３回・１回・もう帰る」といった生々しい質問がズラリ。そこに律儀に回答している沢山の恋人たち…。１人で冷静に部屋を観察している私と、熱々なノートの温度差が心にしみる。「好きすぎてやばい」「素敵なデート」「愛してくれてありがとう」　愛の記述のパレード。ラブホテルが人々の幸せに大きく貢献していることが分かった。どうぞお幸せに。　次はテレビでも点けよう。このホテルにはVODがない。（ネットの口コミレビューが言うに、「今時ラブホでVODがないなんてありえない」らしいが。）見れるのは地上波といくつかの有料放送。BS、CS、アダルトなチャンネルが３局など。しかし興味を惹かれる番組はない。食事を頼んで映画を見ながらまったり、といった楽しみ方はまた別の機会にしよう。　　さて色々部屋を観察していたら、いつの間にか２時間を過ぎてしまった。料金プランの休憩２時間コースは超過し、代わりに休憩５時間コースが適用されるはずだ。５時間コースで今帰宅するのは勿体無い。もう２時間くらいは部屋にいよう。しかし何をしようか。食事も頼めるみたいだが、お腹は空いてない。とりあえずベッドに潜り、ダラダラとスマホを見た。うーん、他に楽しいことがあるような気がする。周りを見渡すと、私のそばに電マが横たわっている。そういえば先程のゴムの挑戦のあと、ベッドの上に放り投げたのだった。２回も挑戦した甲斐があって、先端部はしっかりとカバーされている。私はしばしそれを眺めた。さて。ベッド、私、電マが、飾り付き照明に照らされている。私はおもむろにそれを手に取る。ここからは割愛。　結局、休憩５時間コースを目一杯に利用してしまった。シャワーを浴び、服と荷物を整え、精算機に対面する。想定通りの料金になっているだろうか。何かの間違いで宿泊料金になっていたらどうしようか、と緊張する。「精算」ボタンを押して表示された金額は、よかった、想定通りだ。千円札を何枚かガーッと吸い込ませると、玄関のドアが解錠される音がした。さあ帰宅しよう。　　「帰路」の案内に従って進むルートは、入室時とは別になっていた。他の客とすれ違わないようにするために、別の廊下を準備するとは驚きだ。出口の扉を開けると、入った所とは違う場所に出た。もうすっかり夜だ。公道に出た私を待っていたのは、闇だった。そういえば忘れていたが、この山道には街灯がない。目を凝らさなければ道路が見えないほどの闇の中、バス停まで１km以上歩かなければならない。ああ、これが２人デートじゃなくてよかった。恋人にこんな怖い道を歩かせていたら、興ざめなことこの上ない。このリア充界では車があるのが当たり前で、徒歩での移動は想定されていないわけだ。私は世のカップル達との温度差を感じながら、闇の中をせっせと歩いた。　　バスに乗り安心したところで、今日の出来事を振り返った。美しい場所だった。内装の美しさ、性の美しさ、人と会わずにサービスを提供する奥ゆかしさ。そのような場所に初めて足を運んだのは大きな冒険だったが、次は気軽な気持ちで利用してみたいと思った。旅行時にコスパの良いホテルとして使えるし、コミケに参加した後で薄い本に没頭したい時にはうってつけの場所だ。設備があるホテルなら、映画や食事、カラオケでダラダラするのも良い。きっと１人でも、様々な使い方ができるはずだ。さあ、今日は新しい経験をした。このことは詳しく日記に残そう。私は帰宅して間もなくパソコンに向かい、この文章を書き始めたのだった。",
    "bookmark_count": "519",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110411010953",
    "title": "一か月 ",
    "content": "3月11日都内にある会社の、自分の席に座っていた。　自分は就職するまで宮城の沿岸部に住んでいた。宮城県沖地震は、近いうちに必ず来ると言われ続けていた。携帯はつながらない。　　つけっぱなしになった会社のテレビからは、悲惨な状況が映し出され始めた。地面にパラパラとゴミが散らばっているのかと思えば、それらはすべて貨物用のコンテナだった。燃えながら流されていくものは、段ボールではなく家屋だった。「映画みたいだな」と、誰かが言った。　見たこともないようなすさまじい映像は、まさに映画のようだったが、その舞台となっていたのは、自分にとって見覚えのある土地ばかりだった。　台風で午後の授業が中止になった教室のように、非常事態はどこかワクワクするような、高揚感をもたらすのかもしれない。集団下校のように外に列をなし歩いて行く大人たち。家族、あるいは恋人に会うため、帰宅していく人が羨ましかった。悪意を込めた言い方をすれば、このときはだれもがこの世紀末のような「映画」の、ヒーローやヒロインになることができたのだと思う。　それは自分も含め、東京にいる人々にとってはこの災害が対岸の火事だからである。ただ自分の温度がみんなと少し違っているのは、その対岸に家族がいるためだ。　『ちびまる子ちゃん』で、クラスメートの永沢君の家が火事になるストーリーがある。みんなが励ましの言葉をかける中、永沢君は最後にこう言う。「みんなはいいよな、家が火事にならなかったんだから」同じ言葉が頭に浮かんだ。みんなはいいよな、家族が地震や津波に遭わなかったんだから。と。　だが、その後の被害を見れば「東京も被災した」のは確かである。ただしこのとき、自分は東京で「被災した」などとは全く感じていなかった。原発や停電、液状化や震災による事故をプラスしてもなお、その当事者以外、東京など向こうに比べればたいした被害ではないじゃないかと思っていたのだ。　夜が更けるにつれ、あきらめの気持ちを持つようになった。いざという時に、心が折れてしまわないように、である。　最悪、家族が津波に飲まれてしまっていたとしても、自分は幸い「対岸」にいるのだ。　　インターネットは、twitterのタイムラインがすごい勢いで流れていた。twitter、あるいはSNSを通じて家族の安否、地域の状況を知ったという人が多いようだった。でもそれは、インターネット回線や電話回線が通じている地域での話だと思った。実際、宮城の友人のアップデートは一切なかった。　第一、60を過ぎた田舎の父や母、ましてや90近い祖母が、ツイッターなど知る由もない。やっていたとして、今彼らが決死のつぶやきができるとは思えない。こんな時にモバイル端末を握りしめて逃げ、限られた充電で、奇跡的に電波がつながり、ツイッターにメッセージが寄せられると気付き、さらには「ここにいます、助けてください」と書き込むことなど不可能だと思った。「twitterを通じて家族の安否が確認できました！」というようなツィートが次々と流れていくのを見たときには、だんだんとtwitterが疎ましく思えてきて、モニターを眺めるのをやめた。　24時を過ぎたころ「仙台市荒浜に2～300人の遺体」というニュースを見た。荒浜は、学生時代によく行った。友達を連れ立って、海を見に行った。海と海岸があるだけのとても広いところだった。あの場所のすべてを奪うほど、津波は大きかったということだ。ああ、もうだめかなと思った。　その時、電話が鳴った。父からだった。何度もかけて、ようやくつながった、とのことだった。生きていたのだ。　それだけで十分だった。うれしかったし、ほっとした。それなのに、なんだか悪い気がした。　　今日は4月11日。　あれから一か月が過ぎる。いろんな事があった。　たくさんの人に助けられ、疎遠になっていた地元の人との関係が復活した。一方で、普段ならなんとも思わない「東京の人」の言葉に、必要以上に怒り、傷つける言葉で返した。温度差がどうしても許せなくて、自分からたくさんの絆を壊した。　今になって思えば、自分が悪かった。温度差があるのは当然だし、仕方ない。自分のことしか考えてなかった。　今はもう「みんなはいいよな、地震や津波に遭わなかったんだから」とは思わない。ましてや自分は、家族が生きていたのだ。自分の不幸自慢などとるに足らない。家族、家、仕事、すべて失った人たちからすれば、自分は十分「おまえはいいよな」と思われる立場でもあるのだ。　東京は、日常が戻りつつある。当然のことだし、歓迎すべきことだ。自粛なんてしなくていい。それが日本のためだし、被災地のためにもなる。なのに、自分はそんな温度にどうしてもついていけなくなる時がある。　一か月経った今も、あの時の気持ちが、簡単によみがえってしまう時があるのだ。たとえば仕事の合間に、友人や親戚の遺体が見つかったと知らされる。遺体の損傷がひどいため、葬式は家族だけで行う、などと聞いて、また仕事に戻る。　そのたびに「自分と周り」の温度差を、どうしようもなく感じる。　そして「被災地と自分」にできてしまった温度差を、本当に申し訳なく思う。",
    "bookmark_count": "519",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190513213303",
    "title": "手をつないだ ",
    "content": "あまりに急だったから、捕まれたのかと思った。でも、道が狭くて手を離したほうが良いような場面でも離さないでいてくれた。すごくびっくりして、どうして手をつないだのか聞けなかった。二人とも、なんでもないみたいにお喋りを続けた。すごく優しくて簡単に振りほどけそうだった。彼の手は少し汗ばんでたけど、全然嫌じゃなかった。少しぎゅっとしたら、少しぎゅっと返してくれた。こんな素敵なことが、自分の人生に起こるなんて思ってもいなかった。好きな人と手をつなぐって、こんなに幸せなことだったんだ。どうしたらこの気持ちを忘れずにいられるだろう。ずっとこの日のことを大切に保存したい。生きててよかった。お母さん、私を生んでくれてありがとう。",
    "bookmark_count": "519",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171002094617",
    "title": "男の人が言うこと ",
    "content": "kidspong 同僚女子が「男の人って運転中『あ、この道、ここに繋がってたんか！全然知らんかったわ！』とかやたら興奮して言うあれ一体なんなん？」って言ってた。 http://b.hatena.ne.jp/entry/345598875/comment/kidspong-----めっちゃ分かる！！！男の人めっちゃ言う！！！めっちゃどうでもいい！！！",
    "bookmark_count": "519",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180205230732",
    "title": "お前らが暗唱できる一番長いのって何よ？ ",
    "content": "やっぱドラグ=スレイブ？",
    "bookmark_count": "519",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20151119124356",
    "title": "なぜ最初から文庫本で出さないのか？ ",
    "content": "http://anond.hatelabo.jp/20151118225408　業界内部増田です。　まず、本当にどうしようもない（不可抗力ではなくしょうもないという意味）理由として、その作者さんと編集者さんのアクセスできるラインに制約があります。文庫しかアクセス出来なければ文庫で出しますし、文芸書的な編集部ならその判型で出すというのはあります。作家や編集者は、どんな装幀の本でも自由に出せるかと言えばそんな事もなく、編集部の主戦場にしてる判型や書店の本棚というものがあるのです。営業が影響力を発揮できる範囲は書店全域ではありません。まあ、これは後付けのところのしょうもない理由ですね。　より本質的な理由としては、「想定読者数（≒初版部数）」の問題があります。もし、新書、四六判、文庫など自由な判型が選びうる編集部で企画が進んだ場合、問題になるのは、この本を何人くらいの読者が求めてくれるか？　という点です。本を作る編集やデザインの作業というのは、どんな装幀でも実はさして大きくコストが変わるわけではありません（紙代や印刷費は変わります。部数が増えれば安くなるので、文庫本で部数が多いものは負担少ないです）。つまり、書籍の値段の本質は「（作者が著述に要したコスト＋編集やデザインにかかったコスト＋必要な利益）を初期読者がシェアして負担する。」ということなのです。たとえば「５０００人しかかってくれそうにない」「だったら３０００円にしないとまずいな」「じゃあ判型は文芸で表紙もハードカバーにするか」というような展開で判型は決まります。この段階で幾つか疑問が発生すると思います。Ｑ．３０００円の文庫本じゃだめなの？Ａ．読者の皆さんは３０００円の文庫は買ってくれないです。読書体験は文庫でも四六判でも（内容という意味で）大差はありませんが、物質商品としては購入してもらえなくなります。出版人として自分が関わった３０００円の本がソーシャルゲームのガチャ６回に劣るとは思っていませんが、やはり売れない物は売れません。Ｑ．値段を下げて、つまり判型を最初から文庫にして薄利多売を狙う企業努力はしないの？Ａ．もちろんそういう戦略判断をする場合もあります。ベストセラー著者が最初から文庫に殴り込みなどと言うのはそう言ったパターンです。しかし大多数の著者において「値段を下げる」というのは部数増加には結びつきません。たとえば作家Ａさんの本が欲しい人というのは値段に関係なく買ってくれる傾向があり、逆にこのＡさんに興味がない人や知らない人は、値段を下げても買ってくれません。　以上のような条件から、出版ビジネスの値付けは「初期読者（＝おおよそ初版部数に相関）で製作費用と最低限の売り上げを確保する」という方向性になっています。増刷や文庫化というのは収益のボーナスステージであって、その段階になると利益がどんどん出て黒字になるわけです。しかし、おそらく読者の皆さんが思っているほど、このステージに行ける本は多くはありません。多くの本は、最初の売り上げ確保のステージに失敗して赤字になるか、もしくはなんとかトントン程度の収益になります。文芸畑ではより顕著ですが、ライトノベルなどの文庫でも、一部の売れっ子作家さんの書籍とそうでない多数の作家さんの書籍の二極化が深刻です。　こういう状況に問題を感じないのか？　といえば個人的には感じています。本をもっと安くすべきだという問題意識ではありません（日本の本は世界的に見ても安価だと思います）。どちらかというと、初期読者の人に十分報いていないと思うからです。ある作家を（ひいては編集部や出版社を）支えているのは初期読者（＝初版で買ってくれるような読者）です。彼らの数が予想部数を通して本の値段や判型を決める基礎材料になっているのです。しかし、実際には彼らは文庫化ではなくその前の段階の大きな判型で購入するなど、経済的な負担を大きく受け持つ構造になっています。映像作品などには「初回限定特典」のような概念がありますが、出版では一般的ではありません。その点は不公平で歪だと考えています。元増田氏の言及したコメントは、この不公平感にたいして「初期読者はいち早く読める」という点を解説したかったのだと思いますが、それに対してどこまで価値を感じるかという点は読者次第だとも思っています。このへんは個人的な感想なので、出版業界の中にもいろんな意見があると考えて下さい。　読書にたいしてお金を使う習慣のある方、書店を日常行動の経路に含んでいる方、読書家という人種はある意味非常に高尚で「紙の書籍を手にとる楽しみ」「装幀を愛でる楽しみ」という点に価値を感じて下さっています。それはすごく嬉しいしありがたいことです。そういう文化があるおかげで命脈を保てる出版社が存在することも事実です。しかし一方でそれに甘えてこなかったか？　といわれればたぶんそういう部分もあると思います。こういった読者の方は、読者であると同時にパトロン的な性格さえ持っているのです。　今後十年から二十年かけて、その文化も徐々に変わっていくと思います。どうなるかはまだ判らないのですが、そういうアーリー読者＆パトロン的な文化を完全否定する方向ではなくて、リスペクトやコミュニティに対する利益還元出来る方向の出版方式や企画などが（もちろん試行錯誤の残骸の中からの芽生えとして）産まれてくることを願っています。",
    "bookmark_count": "519",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20080824041507",
    "title": "もっと学校で、テクニックを教えてくれればよかったのに ",
    "content": "どうも日本の学校って、何かと精神論になりがちなところがある気がする。少なくとも俺の通ってたとこはそんな感じで。例えば小学生の時。絵を描きましょう、なんて時間になったとき。先生は、何も言わない。ただ、校庭に出て、好きな物を見つけて、それを一生懸命描きなさい、心をこめて描きなさい、って言うだけ。んなさ。心こめて描けっていってもさ。あと、先生は、「課題物を描けなんて小学生には荷が重いだろうから、なんでもいいから自由に描くようにさせてみよう」って思ったのかもしれないけど、寧ろ、「自由にやれ」なんてほど難しいもんってない。分からないままに、なんか適当に木を選んで、描き方もよくわからないから、なんか適当に色塗ったりした。自分でもなんかよくわからんから、ってスタンスで描いてるから、できた絵も当然、別に気に入らない。ド下手とは感じなかったけど、もっとうまく、写実的に描けないものかな（写実的なんて言葉当時は知らなかったが）と思っていた。でも、先生は当然のようにそんなテクニックを教えてくれない。ただ、遠足気分（あくまで先生的に。別に俺らは全然遠足気分じゃなかった）で外歩いて、好きなものを、子供のナチュラルな目線のまま描きましょう、的な。でもさ、んなこと言われても、俺ら描けない。描き方も教わらず、何を描けとも教わらず、ただただ「自由にやってみろ」って、今思うとこんなに難しいことはない。で、それで採点されちまうわけで。通知表とか。だったら、「先生にいい風に評価される絵の描き方」を教えてくれよ、って思ってた。でも、先生は、「そういう小手先のテクニックじゃなくて、気持ちをこめて、子供らしいおおらかな絵を描くのが一番いいんだよ」とか言う。正直、わけがわからん。親に聞いても、別に芸術畑で育った訳でもない親は、「絵なんてほとんど才能なんじゃない？だから適当でいいんじゃない」としか言わない。好き勝手に描いても、全然上達なんてしねーし、でも俺の絵ってなんかものたりないなってのは思ってて、でもどうしようもないって先生も親もいうし、絵ってつまんねーな、色塗るのめんどくせ、で終わってた。国語も、読書感想文とか、「○○の感想」とかいう類のものは困った。まず、何を書きゃいいのかわからん。読書感想文でいえば、3枚は書け、とか言われるんだが、小学生の感想なんて「面白かった」「つまらなかった」「よくわからなかった」そんなものしかないわけだ。感想文とか言われても、だから何を書けばいいのかそもそもわからない。例えばあらすじとかは書いて水増ししてもいいのか、なんか読んで思った感想ってのはどこまでの幅を言うんだ、そっから思い出した自分エピソードも感想のうちなのか？とか、全然分からない。先生に聞いても「自由に思ったままを書け」としか言わない。思ったことなんてねえし……「そこそこ面白い」しかねえし。模範文すら教えてくれない。内容の組み立ても。何もかも。親に聞いても「感想は感想だろ」しか言わない。わけわからない。皆も同じくわけわからなかったっぽい。とにかく、自由すぎる。自由に考えろ。自由に書け。なんてのは、今思うとかなりの高等レベルだ。人間、枠があったほうが考えやすい。条件つきの方が、自由より寧ろやりやすいんだ。それに気がついたのは高校生のときだった。自由にやれ、というわりに、しっかり点数だけはつける。いや、それじゃあさ、点数の指針を教えてよ、って思ってた。そう。指針。それがないと、どうしようもできない。自由にやれなんて聞こえはいいが、当時のイメージとしては、あまりに膨大な大海の上を、一人プカリプカリと心もとなく浮かんでいる感じだった。そうじゃなくて、先生の方で用意してほしかった。きちっとプールにして。50メートルでくぎって。そんで、2週してこい、平泳ぎで、ってそこまで指定してほしかったんだよ。そうすれば自分の目標もたてられる。何も指針がない、何も教えられない、それじゃ目標もたてられない。反省も出来ない。小学生は、自由にふよふよやらせるのがいいんだろうって先生は思っているのかもしれないけど、寧ろ逆じゃないか。子供こそ、「これをやれ」って明確に課題を与えられた方が、熱中しやすいんじゃないか。「でもそれじゃつまらないんじゃ？」って、どのみち自由に絵を描けなんてのもつまらんのだ。絵を描きたかったら、家で勝手に描いてる。もっと、絵にしたって、「影をつけると立体的に見えるよ。影はこうやってつけて。光源を決めて、そこからこうして」とかテクニックをもっと、バンバン教えて欲しかった。それがあれば、とりあえず、「何をやればいいのか」が分かる。それだけで大分違う。それに、上達が目に見えて分かるようになる。「模範的な絵」「模範的な作文」も見せて欲しかった。そしてそれのどこがどう「正解」なのか。小手先すぎるかな、というくらいのテクニックを、教えて欲しかった。そしてもっと、狭い枠の中で、課題を出して欲しかった。そのほうが、自分が上達してるのも目に見えてわかるし、何がダメなのか、何を目指せばいいのかもわかるから、モチベーションが上がりやすい。自由に作文を書け、絵を描け、なんていわれても、モチベーションは全く上がらない。何を目指しているのかすら、不明なんだ。作文だったら「こういう、型にはまった文章を、不自然でなく書けるようにしろ」っていう一定のゴールみたいなものが欲しかった。作文とか絵とか、今思うと怖かったもんな。あまりにゴールがなさすぎて。あまりに、とらえどころがなさすぎて。あまりに範囲が巨大すぎて。全体を把握できない。とっかかりもない。どうすればいいのか、ほんと分からなくて、どっからどう手をつければいいのか、全然分からなくて。もっとも、小学生の自分には、そういう漠然とした想いをこうして文にする力は無かったから、何も言えないまま終わってしまったが。そしてプラスするなら、「何が出来ればいいのか」という目標を、常に先生には子供に意識させてやってほしい。「目標は具体的に何なのか？」ということを漠然ではなくしっかり認識するという大切さを、自分は大学はいってようやく知った。「自由さ」なんて、どうせテクニック覚えていけば、成長過程で勝手に自分で色々やりだすもんだ。もっと、漠然とした「絵を描きましょう。作文を書きましょう」とかじゃなくて、課題をしっかり与えて、テクニックをもっと教えて欲しかったよ。追記。「テクニックなんて自分で勝手に学べよ」とか「与えられるの待ってるんじゃなくて、そういうのは自分で考えろよ」とか言う人いるけど、そんなん小学生に求めるのは余りに過酷過ぎｗ板前修業中の若者に言うならまだ分かるけどさ。そういう事を言うのは、大人になってからの話。小学生にんなこといったって無理だって。そういう人は自分が小学生だったときを美化しすぎだと思うぜ。大体、子供のときなんてそんな「考える」力すらない、ゼロなんだから、最初から「自分で考えろ」型教育は、結局何も生み出さないよ。まず模倣、基本の型、そういうのを吸収した後に、「自分で考える」ことが出来るんだと俺は思うけど。ピカソだって基礎をちゃんとやってる。いきなりああいう絵を描いたんじゃない。ベートーヴェンなんかも、違う曲から旋律をマネしたりしてる。ていうかそういう特訓をするために「学校」てのがあるんだと思うんだがなあ。「自由にやれ」って言うだけじゃ学校の意味ってないだろ。そういう特訓をしてもいないのに凡人が「自分で考える」なんてやっても、ろくなことにはならない。それって単なる自己満足だと思う。ただキレイにノートまとめただけで、「あー、勉強したー」って言うみたいな。あと体育も、言及してる人いるけど、「走り方」とか教えるべきだね。全然教えてくれないから、早く走るなんて無理なんだ、生まれつきなんだ、って俺思ってたけど、高校生になって陸上部の連中に練習法とか教えてもらったらタイム縮まって驚いたもん。そりゃ努力すれば誰でも10秒台、なんてのは無理だけど、でも縮めることは案外できるんだよなあ。それと、「教えてくれればよかったのに」というタイトルにしたもんだから（これはちょっと、インパクトの観点で選んだところがあるんだが）まるで「先生のせいにしてる」みたいに受け止めてる人もいるけど、別に俺は「今俺が絵下手なのは小学校のときのあの先生のせいだ、恨んでやる！」とか思ってるわけじゃないよ。今は、型とか基本の大事さ、目標をしっかり認識することの大事さとかに気がついてきたから、それはもういいんだ。絵もまた描き始めてるし。ただ俺みたいな小学生が、また今も量産されてんのかなって思うと残念な気がするんだよね。それで絵に対する興味を俺みたいに一時的に失ったり、体育本当つまんね、ってなったりするのは勿体無いからさ。それこそ、「子供の才能を潰す」って奴だと思うんで。（『本当に才能があるひとはそんなこと関係なく這い上がってくる』とか言う人いるけど、才能のあるなしとメンタル面の強さって別に必ず比例するわけじゃないから。普通に、才能あるけど潰される人はいる。才能ある人は何しても潰されず上がってくれるはず、なんてそんな無責任に甘いこと考えてちゃいけないと思うよ。天才の才能を凡人が潰すなんて、いくらでも有り得ることだから）",
    "bookmark_count": "519",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190426211521",
    "title": "誤字脱字報告が来たから筆を折った話 ",
    "content": "女性向け同人の字書きだったんだけど、二年ぐらい前の話を書かせてほしい。まぁタイトルの通りなんだけど。正確には「疲れていたところに誤字脱字報告が来たから筆を折った」です。筆を折ったのは決して送ってきた人のせいだけじゃない。正直当事の私には同人上がるいい理由でもあったんだと思う。小説同人やってる人は解ってくれると思うんだけど、誤字脱字誤変換が自分の本からでてくることよくあることだ、と思う。そりゃなるべく無いほうがいいに決まっているし、誤字脱字誤変換を減らす努力はちゃんとしてるつもりだった。読者に恵まれていたのか、そこそこ長い同人生活の中で誤字脱字を指摘してくる人にもその人以外にはいなかった。いやこれは、私が弱小サークルだったので単純に頒布数の問題かもしれないけど。二年前、私は同人小説がそこそこつよいジャンルで活動していて、同人生活の中でも一番数を刷っている時期だった。楽しく活動できたのは参入から一年ぐらいだけで、それ以降は本を出すことに少し追い詰められてもいたと思う。いままでになく相手にしてもらえて舞い上がってたんだよね。ジャンルやカップリングのおかげだってわかっていても、頑張って書いたものが読んでもらえるのが嬉しくてたまらなかった。誤字脱字誤変換を完璧になくした本がすばらしいことは解っているけれど、でない神本よりでるくそ本の言葉を信じて馬鹿みたいに小説を書いてた。２，３ヶ月に一回のイベントには必ず新刊をだしたし、その間にピクシブの更新もした。今にして思えば本当にめちゃくちゃ頑張ってたと思う。どんな時間の使い方してたのか自分でもよくわからんレベル。で、そんな感じで本を出してれば時々感想をくれる人がいる。私は感想を頂くのが大好きで、基本的に頂いた感想には全て返信してたんだわ。お手紙にツイッターのIDとかがないものは流石にできなかったけど、そういう時は「感想のお手紙ありがとうございます！すごく嬉しいです！ちゃんと読んでます！」とツイートすることで読んだよという報告をしてた。その中に感想と一緒に誤字脱字誤変換を報告してくる人が一人いた。以下Aさんとする。Aさんは本の奥付に記載しているメールアドレスに感想を送ってくれる人だった。最初の一通目は、他の人たちと同じ感じで、この本のここが好きだとか、このやりとりはすごくツボだった、とか私が貰って嬉しいと思うタイプの感想だった。だから私はそれにいつもどおり、普通の返信をした。感想が嬉しいです。は、もちろんだし、本文のやり取り気に入って頂けてよかったです、とか。そういうたぶん、オーソドックスな返信なんじゃないかな。他の人と比べたことがないので解らないけれど。私の返信に対してAさんは「感想を送るのが初めてだったので、気持ち悪いって思われなくて良かったです。喜んでもらえて送ってよかったと思いました！」と返信をくれた。そこに、誤字脱字報告が記載されていた。いやみったらしく指摘するわけではなくて、メール本文の中に「誤字脱字を見つけたのでご報告しておきますね」と短く添えて。それを受信してまぁ、正直「いやぁ、紙媒体に誤字脱字指摘してどうすんの？それ言われても修正できないんだけど」と思った。ピクシブならまだいい。すみません報告ありがとうございました。修正しておきますね。とかなんとか言っておけばいいから。だけど紙媒体は印刷されているので修正できるわけがない。再版の予定があるなんて一言もツイートしていないし、なんならまだ在庫あった。Aさんに悪気がないのはわかっていたけど、ちょっとだけ心がざらついた。でも「今後誤字脱字の報告はしてくれなくていいです」と正直に返す気にもなれなかった。だって、間違いなく善意なのだ。Aさんは、本を読んだ感想を私に送ってくれる人だ。初めて感想を送ったという一文が嘘か本当かはわからないけれど、本当ならきっと緊張もしただろう。私がAさんなら緊張して手汗がびしゃびしゃになると思う。読んで、感想を考えて、作者に伝える。それってすごく時間がかかることだ。Aさんはその時間を私に割いてくれる人なのだ。だから私は「せっかく手にとって頂いたのに誤字脱字がありすみません。今後はより気をつけますね。感想と報告ありがとうございました！」と返した。私の返信にAさんからは特に返信は無かった。そりゃそうだ。返信するところがないのだから。きつい文面かな？いやでもこれ以外になんて返したらいいんだよ。そんな風に悩みもしたが、これっきりになるならそれはそれで仕方がないし、正直誤字脱字報告がまた来ても萎えると思ったので割り切った。まぁお察しとの通り、Aさんはその後も必ず感想と一緒に誤字脱字を報告してきた。私が新刊を出すたびに、必ず誤字脱字誤変換の報告が来る。これが地獄かと思った。私の本は誤字脱字誤変換がある。それは解っている。だから、私は自分にできる限りの校正をした。締め切りは修正作業で遅れてもいいように常に早割りを狙って、さらに三日前には仕上げるようにしていた。友人にデータを渡して、校正に入ってもらってもいた。自分でチェックだってする。縦書き本文を横書きに流し込んでみたり、フォントを変えてみたり。長い文字数の本はできないこともあったが、短い本を出すときは音声読み上げ機能で読み上げてみたりもした。毎回来るAさんの指摘が悔しくて、絶対に次は誤字脱字誤変換の無い本を作ろうと思った。友人三人に見てもらい（友人１→私が修正→友人２→私が修正→友人３→私が修正という手順）、縦書きと横書きで印刷して読み返した。音声読み上げも毎日少しずつやって、早割りを捨てて校正をした本にもやっぱり誤字脱字誤変換は存在した。そしてAさんは感想と一緒にそれを指摘してきた。いやなんかもう「逆にすごくないか？」と思った。思って、そこでぽっきり心が折れてしまった。Aさんは最後まで善意だったと思う。私も嫌なら「誤字脱字誤変換の報告は今後一切不要です」と一言伝えればよかっただけの話だとも思う。でも、善意なのだ。おそらくこの人は善意でやっていて、それを拒絶することが私には出来なかった。自分が私生活を犠牲にしつつ作った本を、お金を払って手に取ってくださる方がいる。その上に感想もくれる。それってすごく恵まれていることだ。だけど、毎回必ず指摘がついてくる。これがウェブ媒体なら、あるいは紙媒体でも早々に完売して再版の予定があるとかならまた違ったのだろう。でも、私が刷っている本は在庫を抱えている。私がどんなに強く願っても修正はできないのだ。誤字脱字誤変換を修正して頒布することは、不可能なのだ。どうにもできない現状に指摘がくるというのは私にとって苦痛以外のなにものでもなかった。でもAさんに直接言う勇気は持ち合わせていない。ちょうど仕事も忙しくなり始め、疲れていた私が下した判断が「もう同人誌作るのをやめよう！」だった。タイトルの一言で済む話をここまで長くだらだら書くの、小説書いてたからだと思う。私の同人誌もずっとこんな感じだった気がするね。ここまで読んでくれた人がいたらありがとう。これを読んで誰かに感想を送ろうとしてる人が居たら、本人が希望してない限りは本への誤字脱字誤変換の指摘はやめておくほうが無難だよ。もしかしたら嬉しい場合もあるかもしれないけど、疲れてるところには案外心にくることもあるって、知っておいてね。同人誌は基本的に素人が趣味で作っているものだ。誤字脱字誤変換の無い完璧な本が欲しいなら、商業を読んだほうがいいです。商業でもたまにあるぐらいだから、同人誌で完璧になくすことがどれだけ難しいかは察してほしいなって思います。私はもう同人誌を作るのをやめてしまったけれど、筆を折りたい字書きがいたら誤字脱字報告新刊のたびに毎回すると心を折ることができるかもね。こうやって書いたから、本当に悪用する人がでてくるかもしれないけど、誤字脱字誤変換は多かれ少なかれあるもんだよ。完璧じゃないから本を出さないのはもったいないって心を強く持って欲しい。※この文章に誤字脱字誤変換の指摘は一切不要です。",
    "bookmark_count": "519",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180504223556",
    "title": "歌詞に出てくるサボテンの種類を特定していく（追記3あり） ",
    "content": "■『サボテン』ポルノグラフィティ手がかりは「やわらかいトゲ」「今ごろ…痛い」であり、ウチワサボテンの一種と推定される。「金烏帽子」「白桃扇」などだろうか。ウチワサボテンには柔らかく短いトゲがたくさん付いているものがあり、触れるとそれが刺さりっぱなしになってしまい、ふとした時に痛みを感じる。私はそれを知らずに素手で植え替えをしてしまい、夜中チクチクと痛みに悩まされることとなった。ホームセンターなどで広く販売されているので、触れる際には気をつけるべきだ。不意に軽く触ってしまっただけでもトゲが刺さっている場合がある。　■『サボテンの花』チューリップ手がかりは「君がそだてたサボテンは小さな花をつくった 春はもうすぐそこまで」「この長い冬が終わるまでに」と冬に花を咲かせる品種であるのが明示されていること。と言うわけで、シャコバサボテン（ジャコバサボテン。間違えていた。コメントより。ありがとう。以降は修正済み）である。サボテンと名は付いているけれどトゲはなきに等しく、多肉植物や観葉植物と言ったほうがピンとくるかもしれない。広く販売されている。冬に花を咲かせるサボテンはこれ以外に知らない。冬に花を咲かせる多肉植物としてはリトープスやコノフィツムなどのメセン類があるが、これをサボテンと誤認していたとは考え難いので、やはりシャコバサボテンが正解だろう。（追記）冬に咲くサボテンとして「マミラリア類」があるとブコメで指摘頂いた。ありがとう。確かにこちらの方がイメージに近い。　■『サボテン』SHISHAMO手がかりが「サボテンに花が咲いたとか 小さな幸せ 数えるんだ」という部分しかなく、判別不能。「小さな幸せ」であることから、花が咲きにくい品種でないことはわかる。花が咲きにくい品種だったら大きな幸せだからだ。　■『覇王樹』湘南乃風「灼熱の太陽と 風が乾ききった砂漠の ど真ん中で叫ぶサボテン トゲを持ち夢の花を守れ」という部分から推察するに、砂漠にそびえ立つ大型の柱サボテンであると推測される。手元ある『サボテン・多肉植物ポケット事典』（NHK出版）によれば、該当しそうな品種としては「武倫柱」「大鳳竜」「亀甲柱」「ネオブクスバウミア・マクロケファラ」などがある。ちなみにタイトルの「覇王樹」は品種名ではなく、サボテン自体の別名。　■『サボテン』BAKU「僕はサボテン 見かけよりはすごくやさしいよ」という部分しか手がかりがなく、特定困難。「見かけよりは」と言っているということは、「金鯱」のようなトゲの激しい品種であると推定される。　■『歩くサボテン』奥田民生「トゲトゲが伸びてつらくなってきて」とあることから、トゲの長い品種であろう。そして「歩く」とタイトルにあって擬人化されているということは、縦に長い柱サボテンであることが推測される。前掲書によればそれに該当しそうなのは「近衛」「錦鶏竜」「金城丸」あたりだろうか。　■『サボテンとリボン』ももいろクローバーZ歌詞に「トゲ」とあるので、トゲのないサボテンではない（つまり「兜」「ランポー」「老楽」などではない）ことはわかるけど、それ以上は手がかりが少なくてわからない。　■『レッツゴー！サボテン』サボ歌詞に「砂漠」「トゲ」とあるので、砂漠に自生するサボテンであり（つまり「シャコバサボテン」ではない）、トゲのないサボテンではない（上のももクロの曲参照）というところまでしかわからない。（追記）サボさんを見た。全体的な形状とトゲの長さ・少なさから判断するに、これは「墨こけし」で間違いない（https://greensnap.jp/post/311512）。特定した。（追々記）墨こけしは3年くらい育てているけど花は見たことないなぁ。　■『サボテン』伊藤かな恵歌詞中の「あなた」が何らかのサボテンをプレゼントしてくれた以上のことはわからない。（追記）たまに園芸店でハート型のサボテンが売られているが、それかもしれない。　■『サボテンのきもち』初音ミク（歌詞：残鏡P）「さむいのはにがてなんです」と歌い出しにあるが、サボテンは意外と寒さに強い。私は北関東に住んでいるが、育てているサボテンは冬でも外に出しっぱなしにしてある。但し、寒さに弱い品種があるのも確かである。幾つかは冬に枯らしてしまった。従って、ここで歌われているサボテンは寒さに弱いタイプの種類であると推測される。おそらくたくさんあるので特定は困難を極める。　■『サボテン』VIXX「棘の先に華やかに咲く花」と歌詞にあることから、サボテンではなく多肉植物ユーフォルビアの一種であると推測される。具体的には「紅彩閣」あたりだろうか。トゲのようなものを持つ多肉植物が幾つか存在するが、サボテンとの見分け方は「トゲの根元に綿みたいなものが付いているのがサボテン」と言われている。ユーフォルビアの「紅彩閣」にはトゲみたいなものはあるものの、綿みたいなものはないから多肉植物である。で、その「トゲみたいなもの」は実はトゲではなくて「花座」と呼ばれるもので、季節になるとその先端に黄色い花を咲かせる。一方、サボテンのトゲは葉っぱが変化してできたものであり、棘の先に花を咲かせることは私の知る限りない。サボテン本体から蕾が出てきて花が咲く。　―追記―■『youthful days』Mr.Children「サボテンが赤い花を付けた」ことから赤い花を咲かせる品種であることはわかるものの、赤い花を咲かせるサボテンは結構たくさんあるので特定は困難を極める。今日、育てている「ランポー」が鮮やかな黄色い花を咲かせたので、ランポーではない。　■『サボテンとバントライン』筋肉少女帯歌詞中の手がかりが少なくて判別できない。「緑」というキーワードがあるので「（白い）ランポー」「老楽」「月世界」あたりではないと思う。（追記）PV見た。ぷっくりとした美しい形だった。知る限りあの形に一番近いのはユーフォルビアの「大正キリン」かと思うが、断定はできない。　■『孤独のRunaway』B'z「サボテンが街を笑い」とあるので街を笑うことのできるサボテンであることは確かだが、街を笑うことのできるサボテンは寡聞なので誠に遺憾だが判別できない。　■台詞「サボテンが花をつけている」機動戦士Zガンダムあまりにも唐突な台詞であり、リアリズムと言うよりはメタファーであると思われ、品種を特定するための手がかりが少なすぎるので特定には困難を極める。（追記）画像を見るにこれ（https://www.iris-gardening.com/leaf/33_01.asp）に似ている。ただ、名前がわからない。わかったら書く。わかる人いたら教えてください。　―追記2―■『サボテンがにくい』山田邦子「変な形してるのに 可愛い花咲く」が手がかりとなると思われるが、サボテンは厳しい環境を生き抜くために殆どが変な形にデザインされているし、変な形から比べると殆どが可愛い花を咲かせるので一般的な情報を越えない。また「力一杯 握ってごらんよ」の部分からトゲがそんなに鋭利ではない種類であると推測される。鋭利なものだったら「力一杯」握ったらスプラッターと化すからである。これ以上のことはわからないものの、敢えてあげれば「金烏帽子」などのウチワサボテンあたりが妥当かと思われる。　■『仙人掌哀歌（サボテンエレジー）』二階堂衝（CV:織田優成）ヒントが少なくて品種の特定は困難である。「仙人掌」とはサボテンの異名。ちなみに、歌詞中に「仙人掌はただ見つめてた 君の勇姿とあふれる夢を」とあるが『植物はそこまで知っている』（ダニエル・チャモヴィッツ、河出文庫）によれば「植物は、あなたが近づいてくるのを知っている。あなたがそばに立って、見下ろしているのを知っている。青いシャツを着ているか、赤いシャツを着ているかも知っている」とある。つまり単なる擬人化ではなく「仙人掌」は少なくとも「君の勇姿」はきちんと見ていた（モニタリングしていた）と考えられる。　■『EVE』Serani Poji「ここにサボテンを植えよう 花が千年に一度咲く」とあるけれど、千年に一度花を咲かせるサボテンは寡聞である。サボテンではないが、たまにニュースで見かける「スマトラオオコンニャク」は「7年に一度2日間」しか花を咲かせないらしい。また、これもサボテンではないが、砂漠で千年以上も生き続ける植物としては「奇想天外」がある。2つの葉っぱが延々と伸び続けるだけという奇特な植物で、成長は遅く、「種子が発芽してから種子をつけるまでに、25年ほどもかかる」との情報がある。これをサボテンと誤認した可能性がなくはない。　■『サンタマリア』米津玄師歌詞に「紺碧の仙人掌」と出てくる。「サンタマリア」とはポルトガル語で「聖母マリア」のこと。「紺碧」とは「やや黒みがかった青」とのこと。「やや黒みがかった青」っぽい色のサボテンには例えば「豹頭」などがある。また、サボテンではないが多肉植物として黒っぽいものには「黒法師」がある。いずれにしても特定は難しそうだ。　―追記3―■『サボテンと蜃気楼』初音ミク（若干P）「棘」「砂漠」というキーワードがあることから、上に挙げたようにトゲのない品種ではなく、「シャコバサボテン（湿度が高めの森林地帯に自生する）」でもないことはわかる。自己防衛のメタファーとして「棘」と表現されているらしいので「金鯱」のような棘の鋭いものをイメージして書かれていると想像される。「金鯱」は丸く成長するので（つまり柱サボテンではない）、歌詞中に描かれる主人公が落胆してうずくまっているような様子とも合致するし、かなり大きく成長するので擬人化も容易そうだ。　■『Rescue』The Pillows「荒んだサボテンは 世界を敵に回すほど トゲを伸ばしたんだ 喉が渇いてSOS」なので、砂漠に生えてトゲの長い種類であることはわかる。柱サボテンであれば『歩くサボテン』（奥田民生）のところで挙げた「近衛」「錦鶏竜」「金城丸」あたり、丸いサボテンなら「金鯱」あたりがイメージに近そう。「金鯱」の汎用性の高さ。　■『沙模典ボリボリのタンゴ』あがた森魚歌詞が見当たらないので全く見当がつかないが、汎用性の高さからすると「金鯱」あたりが妥当かと思われる。　■『サボテンレコード』フジファブリッククライマックスで「サボテン持って」といきなりサボテンが登場する。サボテンを持ってどこかに出かけるつもりのようだから、携帯に容易な品種であることは確実で、間違っても直径30cmの「金鯱」でないことはわかる。　■『赤い河の谷間』小林幹治（作詞）「サボテンの花さいてる 砂と岩の西部」とあり、曲はアメリカのフォークソングであるようなので、アリゾナ州あたりに自生する何らかのサボテンであると思う。",
    "bookmark_count": "519",
    "category": "学び"
  },
  {
    "masuda_id": "20190511002116",
    "title": "ズボラなお前らの朝飯晒せ ",
    "content": "ワイは起きたら水分としてプロテイン飲んで卵かけご飯か食パンにピーナッツバター塗って食うこの2パターンのみバリエーション増やしたいんじゃ",
    "bookmark_count": "519",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170327002725",
    "title": "ちゃんと女になりたい ",
    "content": "（長い追記とお礼I II III）わたしは二十代後半になる女だが、恋人ができたことがない。自分には恋愛感情を関係として発展させる才能がない。と、思っていた。最近は、できたことがないのではなく、作る努力をしてこなかったのだと感じている。学生の頃、お洒落や化粧、恋愛に一生懸命だった周囲は別世界の人のようだった。そういうことに興味を傾けずとも自分は充実していると思っていたし、実際、好きな音楽や本だとか、趣味に没頭する時間が好きだった。とはいえ、恋愛をしていなかったわけでもない。人並みに誰かを好きになることはあった。同級生たちと違ったのは、相手が手の届かない大人ばかりだったということだ。成就するはずもない相手だという希望の無さに一種の安心感を覚えて、好き勝手に思いを募らせていた。年上に惹かれるのは完全に好みの問題だが、恋愛に対する能動性を放棄し続けてきた要因にはこうした好みも含まれるのだと思う。わたしには自信が無い。とくに、女としての自信が無い。親友と呼べるほどの間柄にいつも可愛らしい女の子がいて、年上に惹かれるようになる前、同級生に恋をしていた時代の意中の人は悉く彼女らに夢中になった。彼女たちのように可愛くなりたい。そう思うより先に、私は女の子として愛してもらえる存在ではないのだと思った。恋をすることが怖くなった。可愛い女の子たちと比べられること、女として評価を下されることに耐えられなかった。異性（とくに同世代）に対して、女として扱ってもらうことを諦めたのは十代半ばくらいの頃だ。手が届かないほど年の離れた人に惹かれるようになったのもその頃だった。年齢だとか、立場だとか。障害が多く、どう転んでも関係を発展させられないという事実は、わたしが美少女だろうが醜悪な面だろうが覆らない。才能の有無によって結果が左右されないことが嬉しかった。（今でこそそれも立ち回り次第だと思うが）逆に言えば、何の努力をしなくてもいい。女として評価されることが怖かったわたしには、この上ない逃げの口実になった。完全に好みの問題だとは言ったが、書いてみると年上に惹かれる理由はこうしたところにもあるのだろうと思う。女として傷つかない安全なところで、好き勝手に一人で恋をして、恋が成就せずとも（結婚できずとも）生きていけるようになる。それを第一に掲げ、学生生活を突っ走った。ただ、それでいいと思えていたのは学生時代だけの話だ。十代の頃であれば、年の離れた人といっても二十代や、せいぜい三十代前半。独身が多かった。でも今は違う。今のわたしと比べて年の離れた人、と言うと、世代的にも家庭を持っている人が多い。そういった人たちの余裕に惹かれるところがあるのか、ここ数年は妻帯者ばかりを好きになっている。立場も、学生と社会人であった昔とは違う。同じ社会人だ。否が応でも同じステージで女としての評価を下される。何気ない言葉に中途半端な希望を抱いては、現実に歯噛みした。それさえ初めは「思わせぶりな態度でその気にさせられた」と思っていたのだから、笑うに笑えない。恋愛一つ誰かと共有できた試しのない女が、既婚者相手に勝手に思い上がっていただけだった。違うことは他にもある。二十代に入って困ったのは性的欲求が発散できないことだった。十代の頃にも年相応の知識はあったが、自慰を覚え、知識と身体の感覚が噛み合ってからは他者と繋がりたい欲求が募っている。とはいえ、恋愛一つままならないわたしにとって、性交渉などさらに高みにある高次コミュニケーションだ。前段階も突破できずにいたのだから、それこそ手の届かない次元の話だった。だが、そういう中でも希に異性からアプローチを受けることがあった。社会人になってから知り合ったその人には、こうしたコンプレックスや鬱屈した部分の一部をうち明けていた。異性としてというより、人として感じる安心感から話したような記憶がある。下らない自己嫌悪を真正面から受け止めてくれたことが嬉しかった。そうしているうち、経験を積んでみたら変わることもあると言われ、全てを委ねた。他者と繋がりたい欲求と、変われるなら変わりたいという焦燥が強かった。これを逃したら二度とそんな経験はできないかもしれないとも思った。その人が妻子ある人だと知ったのは、後の話だ。全く不用心というか、愚か者の極みでしかないと思う。自分の立場がありながら誘いを持ちかけてきたその人に対してというより、ここまできてしまった自分に呆れた。あれほど女として扱われることを、評価されることを怖がっていたのに、逃げていたつもりで雁字搦めになっていた。本当は、女として生きてみたかったのだと痛感した。わたしには自信が無い。とくに、女としての自信が無い。自信を育てる努力をしなかったのだから当然だ。今となっては、私の周囲にいた可愛らしい女の子たちが、彼女らなりの努力をして女の子としての地位を獲得していたのだと思う。若いうちから彼女らはきちんとショーケースに並び、自身を磨いていた。今はそれに見合う成果を得ている。恋人だとか。結婚だとか。一方、わたしは女としてショーケースに並ぶだけの度胸がなかった。努力を放棄した。相応の結果として今がある。それでも、女として生きてみたいことに気がついてしまった。自分だけと、後ろめたさなど一切無い関係を結んでくれる人がほしい。愛することを許されたい。愛してもらいたい。どんな風に努力を重ねれば、今更でも、こんなわたしでも、女という性を自分のものにできるのだろう。もはや諦めるしかないという気持ちと、女であることを諦めきれない気持ちとが堂々巡りしているので整理したくて書き込んだけれど、結局まとまらなかった。",
    "bookmark_count": "519",
    "category": "暮らし"
  }
]