[
  {
    "masuda_id": "20170607183926",
    "title": "家づくりで後悔したことTOP5 ",
    "content": "他にも細かい後悔ポイントはありますが、凄く後悔してるのはこの5つです。なぜなら努力でどうにもならないことだからです。賃貸にしておけばよかったかな…。",
    "bookmark_count": "606",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160504151503",
    "title": "ちきりんの日記ってもう賞味期限切れなの？ ",
    "content": "そういえば最近、ちきりん（伊賀泰代）のブログを読んでないなと、ふと気付いた。Googelトレンドでちきりんを検索すると、https://www.google.co.jp/trends/explore#q=%22%E3%81%A1%E3%81%8D%E3%82%8A%E3%82%93%22こんな感じで、注目度が2011年11月をピークに下る一方だ。はてぶのホッテントリでちきりんの日記を目にすることも減った気がする。もう賞味期限切れなのかな。　自分はたしか2010年か2011年ぐらいにちきりんの日記を知って、その後著書も２冊ぐらい買って読んだ。最初は発想が面白いと思ったり分析の切り口が鋭いと思ったりしたんだけど、ある時期から、ちきりん自身が主張する「自分のアタマで考える」が悪い方に出ているなという印象を持つようになった。たまに自分（俺）がそこそこ知っている話題についてちきりんが論じているのをみると、あまりにも調べ物をサボりすぎというか、その道の専門家たちが何を言っているのかを考慮せずに、自分のアタマだけで考えた図とかが載ってて杜撰さを感じるんだよね。そして年々、煽り口調が激しくなってきた気もする。炎上狙いというか。　ちきりんて結局、IQが高いだけで特に専門性はないコンサルタントって感じの人だったんだよね。大手金融機関だの外資系コンサル会社だのといったところに勤めてたといっても、要は人事部のおばちゃんでしょ？社会派ブロガーを名乗ってるけど、人事部のおばちゃんが通用する範囲はさほど広くないよなぁ。ちきりんは要するに、どんな話題でも短時間でそれっぽい仮説を考えることができるってタイプで、会社とか飲み屋にこういう人がいるとアタマの体操にはなっていいと思う。しかし今のネットでは、ちょっとググれば専門家の見解をふつうに読むことができるから、単なるアタマの体操に過ぎないちきりんの日記に「情報」としての価値はないんだよね。そもそも間違いも多いし。　しかもあるとき気付いたんだけど、ちきりん風の「IQが高いけど専門性（知識）がない人」の言うことって、似てることが多かったりワンパターンだったりして、意外性がじつは少ない。政治や文化に関する話題ならとにかくリベラルっぽいことを言っておき、経済についてはとにかく市場を礼賛するネオリベっぽいことを言っておき、ビジネスやキャリアの話題ならとにかくグローバル化を礼賛して日本の大企業を叩いときゃいいや的な。もっとざっくりまとめてしまうと、なんか新しいものにとりあえず着目して、それと対比できる古いものを持ちだして比較し、古い方を叩いて「これまでの常識は通用しなくなる！」みたいなことを述べて終了というワンパターンな芸を繰り返してるだけなんだよね。しかもちきりん風の人たちって、新しいものを称えるのがアイデンティティになってる割に、発想のパターンはすごく古かったりして（たとえばネオリベ的なところ）、その意味でも「あぁ・・・またそれですか？」って感じがする。　http://d.hatena.ne.jp/Chikirin/20140922このエントリで紹介されてる東浩紀との対談を、俺は動画でみたんだけど、ちきりんの底の浅さが如実に現れていてとてもよい例だと思う。ちきりんはしきりに、「私は一般人」「東さんが言うような難しいことは分からない」と逃げてたんだけど、難しいとか易しいとかの問題じゃなく、東のほうがはるかに発想が柔軟で意外性のある指摘をしているなと思ったんだよね。ちきりんのような「IQが高いけど知識がない人」は、身軽に見えて実のところ発想の幅が狭い。東みたいな頭でっかちな人文系オタク知識人のほうがアイディアが豊富で、鋭くて、ちきりんはついてこれなかったんだ。　　なんというか、多様性を強調してる割に「ちきりんの主張」はワンパターンだし、「ちきりん風の人たちが言うこと」も決まりきっていて、じつは全然多様じゃない。「自分のアタマで考える」のは結構なことだけど、自分のアタマで考えただけで過剰な自信を持つタイプの人が言うことってだいたい予想できちゃうんだよなぁ。そういう点に気づくと、賞味期限切れするのも仕方ないかなーって思う。　　あ、そういえば思い出したけど、ちきりんの日記って、コメント欄だけじゃなくてブコメすら途中から非表示にしたんだよね。Twitterでも、ちょっとでもちきりんに批判的なコメントをしたユーザは即座にブロックしてるらしい。グローバルとかオープンとかそういうのを煽ってる割に、ちきりん自身はとても閉鎖的に振舞っているように思える。べつに閉鎖的でもなんでも勝手にすりゃいいと思うけど、情弱の信者を囲うだけになってしまったら、イケハヤさんみたいなのと差がなくなってくるよなぁ。　　　追記：ていうかさ、この増田へのブコメみてて、ちきりん擁護派が皆無すぎて引いたわ！！！ちょっとはいいとこもあんだろ！！！俺は著書まで買ったんだぜ・・・　さらに追記：この増田がホッテントリに上がっていたようで、けっこう多くの人に読まれたようだけど、反応としては、http://www.kandareiji.com/entry/chikirinという何が目的なのかよく分からない長ったらしい言い訳みたいなブログ記事と、https://twitter.com/kirik/status/728432263852007424という簡潔なコメントが、印象的でありました。　そんじゃーね。",
    "bookmark_count": "605",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140801103805",
    "title": "一発当てた個人開発者をまとめるWebサービス作った ",
    "content": "http://individualist.link/ （←ドメインかっこいいでしょ）〜 居酒屋にて 〜A「やっぱり若者が稼ぐにはアプリ作るしかないと思うんですよ」B「あー分かる」B「スマートフォンアプリ？Webアプリでもいいの？」C「ゲームは当たると大きくていいよね」A「Webアプリでもいいです」B「当ててそれで暮らしてる人見ますね。羨ましい。」A「いいですよね」A「そういう人の話聞いてみたいんですけどなかなか出てこないですね」B「当てた人が人前で自慢するメリットないからねえ…」B「どういう人がどういうサービスで当てたのかまとめたい」A「いいですねえ。Wiki 的な」B「Google Docs とかでやってみる？」A「おお、やりましょう」B「Webサービスにしてもいいかも」〜 帰宅 &amp; １時間後 〜B「できた」B「ドメイン取ろう」B「http://individualist.link/」アルコール入ってるから話のディティールうろ覚えだけどこんな流れで作りました。やっぱり若者が稼ぐにはアプリ作るしかないと思う。当てたいなら先例を見るのが一番参考になるはずだし、僕は個人で作ったものが流行っているのを見るのが好きだし、そういうのとても興味ある。このサイトを見ていると、どういう人がこのサービス作ったんだとか、これ個人で作ってたんだという発見があっておもしろいと思います。 １時間で出来た１時間で出来たというのはほとんど誇張ではなくて、デザインに拘る時間とサーバーに設置する時間を抜かせば本当に１時間でできます。せっかくなのでちょっと開発について書きます。このサイトのコーディングに使う大まかな作業をまとめると・データベース接続・Twitterアカウントでユーザー登録・画像保存・タグ付け・JavaScriptで動き付ける・CSS整える・HTMLマークアップ・デザインというような感じになる。これらを実直にいちいち実装してたら１日で終わるか分かりません。本を読む一番はやい方法は、文字を読まないことです。コーディングせずにライブラリを使いましょう。ちょっとコードが書けると実装する道筋が思いついちゃうからライブラリを探す考えに及ばず実装しちゃう事があると思います。そういう事は避けて、アプリを書くならアプリの本体を最小に済ませるか、ライブラリ自体を作ることに力を入れましょう。こちらのサイトではRailsのレールに乗っかって開発しました。以下の例はRailsを使った方法ですが、モダンなフレームワークを使っているのであればだいたい似たような話になると思う。ライブラリで組み立てよう・Rails手に馴染んだフレームワークがあるならなんでもいい。クソ小さなロジックと数ページしかないならPHPでもいいけど、とにかくはやく作ることがしたいなら何かしらフレームワーク使ったほうがいい。秘伝の Rails Application Template を用意しておくのも良い。・データベース接続モダンなフレームワークなら何も考えずにデータベース接続できるはず。Rails なら config/database.yml に接続情報書いて rake db:create &amp;&amp; rails g model User name:string です。scaffold 使うと更に早くできます。・Twitterアカウントでユーザー登録OmniAuth gem を使います。ソーシャルアカウントでログインする要件が出たら、何も考えずに「あ、OmniAuth」となりましょう。Device gem を使うと更に早くできます。・画像保存Paperclip gem を使います。画像保存が必要になったら反射的に「Paperclip か CarrierWave どっにしよう」となりましょう。ファイル保存とか変換をいちいち実装してたら朝が来ます。・タグ付けActsAsTaggableOn を使います。has_many :through のめんどくさいタグの実装ですがこれ入れて rake acts_as_taggable_on_engine:install:migrations &amp;&amp; rake db:migrate を打てば一発で完成します。・JavaScript で動き付ける早くつくりたいんなら JavaScript は捨てましょう。少なくとも生の JavaScript 書く時代ではないので CoffeeScript 使うと良いです。・CSS 整えるとりあえず Bootstrap 入れましょう。クラスの付け方を覚えちゃうと CSS 弄って HTML リロードして確認なんてことしなくても形は整います。Bourbon gem 使って mixin ライブラリ組み込んじゃうのもいいですね。・HTML マークアップHTML 書くのやめましょう。Haml や Slim のようなテンプレートエンジンを使います。Slim が一番タイプ量少なくておすすめ。Zen Coding でもいいけど、結局出力されるのが HTML じゃ見通し悪くて辛いと思う。Web Components の時代になったらもっと簡単になるんだろうな。・デザインこればかりプロっぽいものつくる自信はない…ただ、Webページやアプリというのはだいたい決まったパターンがあるので、いろいろな事例を見るとよいでしょう。正直レイアウト自体は他のサイト真似るのは悪くない判断だと思います。むしろその方がユーザーにとって慣れ親しんだ分かりやすいサイトでもあります。http://individualist.link/ の場合、http://www.producthunt.com/ を異常なほど参考にしました。まあここまで書いてなんだけど、前提知識として Rails が使えるようになってないといけないのは敷居高くて悪かったと思う。僕も最初はアプリ作るのに途方も無い時間かかってた。慣れればはやくなるから、たくさんアプリ作って一発当てよう。思いついたときにすぐ作れるようになれるといろいろ捗るぞ。なお、今回つくったこのサイト、ぜひともみなさんにも投稿していただきたいのですが現在投稿者は承認制としております。質を保ちたいので、捨て垢に荒らされても困りますからね。私本当に個人が作って運営しているというアプリやサイトというのが好きでして、こちらのサイトにリストアップする行為に儲けやがってといった悪意は一切ありません。私にとっては好きな人達をまとめるサイトなので質はしっかりしておきたいのです。",
    "bookmark_count": "605",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200210200136",
    "title": "新型コロナを楽観視してる人って何がどうなるって思ってるんだ？ ",
    "content": "俺は確実に1,2ヶ月中に日本が武漢を超える大地獄になると思ってる何度考えたってこれを回避できるルートが思いつかない家族に長期間の非常食とかゴーグルを送ってやろうとすると俺が陰謀論にとりつかれた統合失調症患者かのように頭おかしい扱いをされてるリモートワークの体制を整えるよう至急進めてるが、社長はあまり乗り気じゃないようだ　俺は休職を決めた。「過剰に心配しすぎるのはよくないよ」「テレビではちょっと強いインフル程度って言ってたよ」マジで意味がわからないこの人達は何をどう考えて楽観視してるんだ？いや、この先何がどうなると思ってるんだ？これが武漢人にしか効かないファンタジーウイルスだと思ってるのか？未だに中国人観光客を受け入れ続けてるほぼノーガードなお粗末な水際対策がうまく行ってると思ってるのか？致死率1%以下の疫病であの中国があんななりふり構わない行動を取ると思ってるのか？日本の医療機関がこの感染力と致死率の疫病の患者をさばききれると思ってるのか？武漢の人たちの声が聞こえてきてないのか？わからない、本当に全くわからない各国に国交断絶されて物流が止まり飢餓に苦しむ人たちが大勢でてくるかもしれない大恐慌になるかもしれない、ハイパーインフレになって円がゴミになるかもしれない日本だけで何十万、いや何百万人死ぬかわからない、大切な家族ともう会えなくなるかもしれないあと1,2ヶ月程度で日本がそんな最悪の地獄になるのに、なんでそんな楽観的に思えるんだ？パニックになっても仕方がないにせよ、今からでもとれる対策はあるだろうに北京は今厳戒態勢だ。防げるか防げないかはわからないけど、国民一人ひとりが強い意志を持って戦おうとしている武漢のように医療体制が大きく崩壊しなければ死者数はかなりましになるかもしれない。本来はこうあるべきだろ原因はわかってるんだよね、こういうのを啓蒙するのって本来だったら厚労省とか政府だろ？安倍も専門家も各省庁も政府も官僚もクソバカばっかかよそんなに国民を殺したいのか？",
    "bookmark_count": "605",
    "category": "世の中"
  },
  {
    "masuda_id": "20191111235058",
    "title": "友達いないと寂しい理由が分からない ",
    "content": "34歳独身男。友達いないけど猫は飼ってる。人と接するのは仕事と買い物のときくらいで友達もいないのでプライベートで喋ることはほとんどない。Google Homeを導入したらいっぱい喋る必要があって疲れた。世間的には寂しい人なんだろうけど寂しいと思ったことがないし寂しいと言ってる人のことも良く分からない。ネットがあれば寂しくないじゃんとわりと本気で思ってる。なんとなく思ったことを誰かに伝えたければTwitterに書くし、誰かと適当に絡みたければ増田にトラバする。はてぶを開いてそれとなく共感したコメントにスターを付けて、テレビや映画の感想を見たければTwitterや5chを検索する。アニメはニコ動とかアベマでコメント見ながら見ると楽しい。趣味と言えるものも持ってないし彼女も友達もいないけど、特に不満にも思わない。あれがあればいいな、これがあればなとは思うけど、なくても困らないのでストレスにはならない。猫が夜中にカリカリを食べてる音を聞くと何となく幸せを感じる。彼はうんちをしててもかわいい。追記https://anond.hatelabo.jp/20191112201547",
    "bookmark_count": "605",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150315114430",
    "title": "転職サイトは登録するな。 ",
    "content": "転職サイトとはリクナビDODAエン・ジャパンマイナビGREENディップ@typeJACビズリーチその他ヘッドハンター会社、その他転職サービスなどを指しています。転職サイトは採用側のコストが高く、採用する側の負担となり、年収抑えられたり、○○経由は手数料高いから、だったら同じくらいの能力のAさん欲しいよねという会話は採用側でよくされます。そのため、せっかく能力は十分でもお断りメールがきます。とくに本命企業はそもそも転職サイト経由で応募しないにしましょう。履歴書など登録が必須な割には個人情報の扱いが雑な企業が多いです。特に中小の人材企業は要注意です。情報は最低限に留め、メアドも捨て垢にし、眺めるだけ。要件終わり次第退会するのが吉です。どうしても履歴書書くのが大変なため、リクルートキャリアなどは利用してコンサルタントにチェックしてもらってもいいかもしれません。ただしfind-job,wantedlyは良心的な料金体系のため、この２社に求人票あれば応募については、おすすめではあります。本気で入りたい企業については採用ページから履歴書、職務経歴書を使いまわしせず、その会社用の物を作り応募がいいでしょう。※以下追記多くのブクマされてたので驚いた。適当にコメントされていた内容のレス。ステマの疑いfind-job, wantedlyのステマと書かれていた採用コストを抑えられるという点にはとても素晴らしいサービスである。ただこのサービスについてもついでにチクチク言いたい。この2社の共通項は多くの写真をあげられることだ。使ったことあるかたなら何を今更感といったところだろうが下のような写真に思い当たるフシはないだろうか。 その会社の美人、イケメンなど集めた和やかな会話シーンの写真社員全員、チーム全員など集めたその場限りの一体感ありげな写真おっさんの多いチームの募集でも他チームの若手か美人または女性を利用した写真採用ページ写真用のオライリー本。(技術者採用） 一部のチームのみの特別な椅子やデスクの写真が全社員に提供されてるかのような技術会社と見せかけるためのその場限りの舞台写真(技術者採用） ○○支給（一部の人のみ）こういった写真のほうが応募者が増えるという事実もあるのだが、実態とは違った写真群が大量にあげられている場合非常に多い。採用コストを抑えられるという利点を悪用したプロモーション目的のところも多々見受けられるのが残念である。同じ求人を長く出している企業が結構な数いることに心当たりはないだろうか。そこで手を降る多くの社員がすでに退職済みか宣材目的で採用された映える社員だろう。採用側のモラルだが、多くの場合採用担当は採用予算と年間の採用人数という数字をもたされる。採用コストが青天井と思ってる脳天気な人もいたりするが決してそんなことない。いい人がいたらどんどん採用したいと言っても全体の人件費、採用コストがある。数多くのサイトの中ではマシな方。ただそれだけ。エージェントやヘッドハンターについて彼らは紛れも無く営業である。その上には上司がいる。営業というのは数字を出す必要がある。多くの場合月末締めが多いだろう上司に数字を追われ、そのため強引に転職させようとしてくることも多い。登録者の事などその上司からしたらエクセルで管理されるデータにすぎない。転職サイト経由で転職が決まった人、直接ホームページの採用情報から決まった場合の格差飛び抜けたスペックがある人は別だが、並クラスの人では大きく変わってくる。100万円の案件をとってきたAさん（転職サイト経由　年収1000万 転職サイトに支払う手数料400万)100万円の案件をとってきたBさん (直接応募経由　　年収1000万 手数料0円)あなたが社長だったらどうだろうか。紹介ではいったAさん、直接応募してきたBさんをどう評価するだろうか。入社後もどこ経由で決まったかが往々にして給与が変わってきます。結論：グダグダ支離滅裂に書いたが　転職を考えている人は転職サイトやヘッドハンターなど他人任せにせず　本気で入りたい企業について、履歴書、職務経歴書をその企業用のものを書き、（以前応募したものを使い回しは禁止）その企業の企業情報やネットで検索し面接時の話が膨らむようなネタを持って行き、真剣に立ち向かう。ほんとこれだけ。　中間搾取されず、多くの優秀な、はてなユーザに然るべき給与が与えられるよう切に願います。※3/17追記568という大量のブックマークありがとうございます。ブックマークのコメントやtwitter,トラックバック、そこからのリンク先も含めて時間の許す限り目を通しました。気になる点を補足と備忘録を含めてコメント掲載と紹介ごちゃごちゃじゃね？（コメント多数掲載ベースの求人広告商品ってほぼ効果ないし、それこそ費用対効果悪すぎ。付き合いあるところで安くさせてもらってるのはやってる。ほぼ社内環境アピールのためのプロモーション目的に事実上なってる。まだ紹介だったら高い金払っただけのペイできる可能性は0ではない。求人広告の商品のところまで突っ込んでは話が発散しすぎてそれはそれで別ネタ投下できるかな。職種や業種、年齢、年収によって違うよねって話。(コメント何件かあらゆる立場にあった汎用的なやり方はないでしょう。はてなを多く見ていると思われる意識の高い優秀なweb系の人で少しでも転職の成功確率あげたいのであれば、直接採用ページから応募するか、現場の知り合いベースの紹介で応募するほうが間違いなく選考は進みやすいよ。捨て垢で十分なので求人サービスやwebググって情報収集してその場限りでもいいので演技しきって面接に望んでほしい。そのくらいの準備はしたほうがいい。全く興味ないけど、エージェントに紹介されてきたっていう人多いんだよ。そんな自分の転職で他人任せな人はとれない。貴方が社長なら採用して給料払いたいですかって話。 wantedlyとかfind-jobの写真っていんちきなの（ｗ　全部とは言わない。webの同業他社の人が面接に来るわけです。それで人によってはぶっちゃける人もいる。 あそこの写真写っている人もう半分早めてますよ。 N年前にとった写真の使い回しですよとか。 宣材用にモデル雇ったんですよとかね。椅子とかデスクは一部の人だけですよとか。オライリー本も一式も飾りで借りて読むことすらできないなどなどそういう外面だけで整えた会社ってここ5年以内創業くらいのweb企業はすごい多い気がします。そういうところが増えたのも社内環境をアピールする記事広告、web媒体が増えてるっていうところなんだろう。情報収集してそういうのにだまされるなよ。費用対効果なんて採用時見ないっしょという都市伝説ハイ見てます。以上。で終わりなんだけど、逆に見てないところの方が心配だわ。会社に入った後の評価とかもその人の給与とアウトプットのバランスだよね。うちも全ては定量的な評価ではないが不公平にならないようアウトプットと給与などの調整は勧めてる。そうじゃないところって上司の裁量で全てが決まるようなところで、それこそ悪い独裁組織長の場合終わりだよな。飲み会でののりがいい順、声の大きい順、美人順、スタイル良い順とかで良い案件回ってきてパフォーマンスが決まるみたいな。転職サイトは賢く使えさんのはほぼ同意です。目的、期限もろもろ自分の頭使って考えぬいてやったほうがいいですね。とにかく他人任せにするな。ただ複数平行して受けるのは現在無職の人はいいが、隠して働きながら転職活動している人には反対ですね。現在の仕事に影響出るほどやるなって話。立つ鳥跡を濁さずですよ。",
    "bookmark_count": "605",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150624000316",
    "title": "母さん、私デートします。 ",
    "content": "母さん、私デートに行きます。行っちゃいます、初デートです。齢二十四にして、記念すべき初の、デートです。母さん、あなたは二十四年ものあいだ、私には、ひとっことも、そろそろ彼氏のひとりくらい、とかサークルにかっこいい男子いないの、とか口にしませんでしたよね。その代わり、あんた、子どもだけは作りなさいよ、と。旦那は必要ないから子どもだけは作りなさいよ、と何度も言いましたね。子どもにシングルマザーになるよう勧める親が一体どこにいるんだ、と頭を抱えた私が、今度、デートに行きます。母さん、あなたの娘はKIRINです。つまり彼氏いない歴＝年齢です。中学も、高校も、大学も、彼氏がいないどころか、男友達もろくにいない、パッサパサの、パッサパサのサバンナで、青春時代を過ごしたキリンの私ですが、そろそろ、そろそろ慎ましいオアシスに、たった一杯の水に辿りついても良い年頃かもしれません。そう思いませんか。母さん、あなたの娘はモテません。学生時代のあなたは、たいそうおモテになったのだとあなたの母さんから何度も聞かされて育ちました。私は今、可愛いワンピースを買ったりフェイスパックしたり彼からのLINEに返信したりするたび心臓が爆発しそうです。こんなこと、私の人生には永劫起こり得ないと思っていたからです。世の女の子たちが、早くて小学校、遅くて高校時代にはサッサと通り過ぎていた道です。母さん、父さんが余所に女作って出て行ったとき、どんな気持ちでしたか。その女、殺してやりたいと思いましたか。それとも父を殺してやりたいと思いましたか。両方かな。あなたは父の悪口を言いませんでした。離婚の原因が不倫だということも、結局、あなたの口からは聞いていません。ただ、昔からあなたは私を咎めるとき、そういうところはお父さんに似たのね、とよく、うんざりしたふうにそう言いました。母さん、私はなんだかあなたを裏切るような気持ちで爪を磨いている。きっと、あなたも私も、人生に折り合いを付けられていない。踏み出すことは怖い。事実を受け容れて、直視することも、ましてや、苦しみを抱えたまま新しい幸福を探しに出ることなど、尚更。そんなことはさておき、デートです。デートです！！！早起きして髪を巻いて一番可愛い服を着ておしゃれなカフェでチーズケーキなんか食べてヘーゼルナッツラテなんか飲んで。考えるだけで頭がフットーしそうです。うれしくて、朝、鏡を見るだけで、笑えて来ちゃいます。母さん、母さんも、父さんと初めてデートしたとき、こんな気持ちでしたか。",
    "bookmark_count": "604",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190727000439",
    "title": "自民党憲法草案では、上級国民の存在を正式に認めている ",
    "content": "自民党草案では、現行憲法の「栄誉、勲章その他の栄典の授与は、いかなる特権も伴はない。」の、\"いかなる特権も伴はない。\"が削除されている。つまり、このまま改憲されると、憲法上、上級国民が本当の意味で認められることになる。【現行憲法】第14条3栄誉、勲章その他の栄典の授与は、いかなる特権も伴はない。栄典の授与は、現にこれを有し、又は将来これを受ける者の一代に限り、その効力を有する。【自民党改憲草案】第14条3栄誉、勲章その他の栄典の授与は、現にこれを有し、又は将来これを受ける者の一代に限り、その効力を有する。",
    "bookmark_count": "604",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181031145044",
    "title": "おすすめの冷凍食品教えて ",
    "content": "一人暮らしの人で、おいしい冷凍食品があったら知りたい。自炊もコンビニも飽きた。",
    "bookmark_count": "604",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180329023347",
    "title": "人それぞれですが ",
    "content": "世の中の多くの人は大好きだけど、個人的に好きではない物事が沢山あるので、あえて列挙してみたいと思う。1．温泉ちょっとした効能のある大自然の中の風呂だが、所詮風呂は風呂である。そんなに風呂に入りたいか？と思う。自宅の風呂で十分である。2．焼肉店に行って金払ってるのに、自分で焼かなくてはいけないのが納得いかない。自分で焼く分安くしてほしいが、何故かそんなに安くない。肉ばっかり食べても飽きる。同じ理由でお好み焼き等も好きではない。3．バーベキュー野外でメシを食いたいという神経が理解できない。野外で食べると美味くなるのだろうか。不衛生という言葉しか頭に浮かばない。家の中で食べれば良い。同じ理由で花見も好きではない。4．飲み会年齢を重ねるにつれて、酒を飲んだ状態で電車に乗って家に帰る、という行動がダルくてしょうがなくなった。自宅から徒歩圏内の居酒屋ならギリギリOK。家呑みであれば尚可。5．お宅訪問行くのも来られるのも両方NG。他人の家に行ってリラックスできる訳がない。お土産を持っていかなくてはいけなかったり、とにかく気を遣う。人それぞれのルールがあるし。来られる場合は、準備も後片付けも大変。なぜやたらとプライベートな空間に侵入したがるのか。6．音楽フェスPA面で、野外で音響が良いという事は基本的にあり得ないと思う。ライブハウスでさえ音のバランスとか難しいのに、野外で良いわけがない。完全に雰囲気もの。大勢の友人たちとフェスに参加している自分に酔っているんだと思う。7．映画見たら見たで面白いのは分かるんだけど、二時間程度身体を拘束される、じっとして画面を見ていなくてはいけないという状況が我慢できない。DVD化されてから家で見ればよい。8．ゲーム子供の時にファミコンやスーパーファミコン、プレステなどはやってたけど、大人になってからは殆どやらなくなった。スマホでもやらない。何がそんなに面白いのか、よくわからない。単純に興味が無いだけとも言える。9．スポーツ観戦野球は好きだけど、見に行きたいと思うほどではない。他人の応援をして何が面白いのだろうか。そのスポーツが好きなら自分でやればいいのに、と思う。他人が勝ったら喜び、負けたら悲しくなるという発想が理解できない。10．ギャンブル勝ってお金がいっぱいもらえたら、そりゃ嬉しいんだろうけど、タバコくさいパチンコ屋に行ったり、馬の研究をしたり、宝くじを買ったり、というプロセスがそもそも面倒くさい。",
    "bookmark_count": "604",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171127215759",
    "title": "iPhoneって何が新しかったの？ ",
    "content": "電話ができて、ネットが出来て、メールが出来る？それってガラケーでも出来たけど。",
    "bookmark_count": "603",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170830205112",
    "title": "2017年にもなって、Instagramでのステマに騙され、炎上、閉鎖を見ている ",
    "content": "（どうも。増田です。一晩経ってこんなに話題になってて驚いた。タイトル含め少し追記修正しました。）（さらに追記。hk_9060が消えてしまったので、このアカウントをフォローしていた人がコミュニケーションできるよう、交流用アカウントをつくってくれた方がいるので紹介。過去のInstagramへの投稿が一部見られます。https://www.instagram.com/karin_diet0331/）一時、一世を風靡し、多大なバッシングを受けた通称ステマ、ステルスマーケティング手法。芸能人や著名人、有名サイトがやっちゃうものと思いこんでいて、まさか一般人（に見せかけた企業）のアカウントにしてやられる事があるとは思わず、私も騙されかけていました。という話。私にとってInstagramは、気軽に一般の気が合いそうなアカウントをフォローして、おばあちゃんの知恵袋的なTipsを得られるのが面白いところ。もちろん玉石混交だけれど、中には他で聞けない参考になるような一般人の投稿もある。さらに一般人のアカウントがよいのは、気軽にコミュニケーションできること。そこには等身大のやりとりが存在して、ビジネスを目的としたPV稼ぎやフォロワー稼ぎではない、信頼ともいえる関係性がそこにはある。と思っていた。この件があるまでは。私はあるダイエットアカウントをフォローしていた。30歳2児の母、と書かれたアカウントには生活感があふれていて、親近感や信頼があった。よくあるInstagram人気アカウントと違い、あまりインスタ映えしない等身大の写真も良かった。ただ彼女にカリスマ性があったとするなら、それは、彼女独自のダイエットによってなんと10キロも痩せたといい、その方法を紹介していること。それから、フォロワーの質問にきちんと返してくれること、だった。私も出産を経た中年太りに悩んでいたところ、彼女のアカウントを見つけ、フォローした。彼女が実践して痩せたというダイエット方法は、青汁を飲みゆるい運動をする、というもので、とても手軽に思えた。それで10キロも痩せられるというのだ。フォロワーとのやりとりで青汁はどんなのを買っているかと聞かれれば、いろいろ見てこのサイトが参考になった、と暗に紹介していた。宣伝みたいになるのが嫌なので、検索ワードだけ紹介します！というような形で、彼女は、あるサイトを紹介し続けた。そう、このサイトは、彼女が勤める会社が運営するもの。ここを経由してたくさんの人が青汁を買うことで彼女の会社の売り上げにつながる仕組みになっていたのだ。私やその他フォロワー（2万以上いたと思う）は、簡単に騙され、青汁をのみ、ゆるトレをした。彼女の真似をして。一向に痩せる気配がなかったが、まだ継続が必要なのだろう、健康にもいいし、と信じて続けた。心が折れそうになるとInstagramで彼女へ質問をして、励ましてもらい、また頑張ろうと続けた。そうして、いそいそと青汁を買い、飲み、まんまと騙され続けた。（唯一、救いだったのは、誘導されたサイト「いろはに青汁」から購入するのが面倒で、そこから買わずに近くのドラッグストアで適当なものを買っていたこと。）そんな構造になっていたのが何故判明したかというと、なんと彼女はTwitterの鍵付きアカウントに、この「お仕事」について垂れ流すツイートを書き込み、あろうことかフォロワーの愚痴まで書き込んでいて、それに気づい人がいたからだ。何よりショッキングだったのは、彼女がダイエットのInstagramアカウントを開始する前、会社の命令により、わざと10kg太ってからInstagramを開始し、痩せる（というより元に戻す）ことにより、ビフォーアフターを演じていたという事実。これは裏Twitterアカウントで彼女自身が明かしているばかりか、暴飲暴食をしても太れない悩み、もともとあまり食べられない悩みなどを暴露していた。こうした情報は、InstagramとTwitter両方をフォローしていた人がいて（それも普通に考えたら彼女が把握できるはずなのにどうかと思うが）Instagramで見せる顔とTwitterで見せる顔のギャップを暴き、2chへタレコミがあったことから発覚。Twitterの投稿をスクショして見せてくれたため発覚したのだ。それによってインスタフォロワーの不満は爆発、一般人にもかかわらず2chに専用スレが立ち、あれよあれよとコメントが伸びた。そこでは、ステマの事実だけでなく、Instagramのフォロワーを馬鹿にする発言が多々あった事実や、それに端を発した怒りから彼女の過去の発言、家族などのあらゆる情報が暴かれた。おそらく本人はこの時点で2chへの投稿気づき、Twitterフォロワーやその他アカウントの整理をはじめるが、時既に遅し。当然、Instagramのアカウントしか知らない多くのフォロワーには、これらのことは検索しなければ分からないはずなのだが、不信感をもったフォロワーからInstagramのコメントに、噂を聞いたのですが…という書き込みが入ったことから、2chのスレへ誘導される形で多くの人の目に触れるところとなった。そこで真実を知った、私を含む多くの人の怒りを買い、2chでの怒りのコメントは膨らむばかり。事態を重く見た運用元の会社が対応に出た。該当のInstagramアカウントの自己紹介欄に、ビジネスアカウントであること、ステマの事実、そしてお詫び文へのリンクを掲載。2017年8月30日時点でまだ有効なアカウントであるものの、このアカウントを9月1日18時付けで閉鎖すると告知されている。Twitterの裏アカウントさえなければ、割と巧妙な手口だったと思う。でも、騙されたことが分かった瞬間に猛烈な怒りに変わるので真似はしたくない。悔しいので、うっかり騙されないようにしたい。嘘を嘘と見抜けない人に…というやつだ。ちなみに、該当のスレはこれ。Instagramアカウントはこちら。（9月1日18時閉鎖予定とのこと）@hk9060_diet一連のアカウントやサイト運営元の会社はここ。http://www.fly-ltd.jpお詫び文はこれ。（pdfが開く）「いろはに青汁」および弊社運営のInstagramアカウントにおける一連の騒動に関しましてhttp://www.fly-ltd.jp/owabi.pdf（追記）私個人は、彼女がステマをしていた事実そのものではなく、ステマをする裏で、Instagramのフォロワーを馬鹿にしていたことに、怒りの原因があると思う。少なくとも私はそうだ。これってインターネット内の氷山の一角なのだろうけど、そのことに気づくきっかけをくれた人に感謝。",
    "bookmark_count": "603",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110202035306",
    "title": "論理操作能力の高いヤツとは議論するな ",
    "content": "東大卒。自分はギリギリで東大理Iに受かったぐらいの大したことのない頭の持ち主だが、東大に入ったおかげで、色々な東大生を見ることが出来た。その結果、論理操作能力というのは極めて遺伝的なものであるという事実を知ることが出来た。東大の中でも頭がイイ奴は、特に、時間あたりに操作できる論理操作の数が常人の数倍は速く、常人より１桁正確だと思う。この事実を知ることが出来たことが、東大に入って最も良かったことの一つだと思っている。お勉強が出来るだけでは社会に出ても役に立たないというのは、その通りだと思うのだが、論理操作能力が速くて正確なことは社会に出る上で非常に役に立つ。特に、議論で圧倒的に有利になる。議論って言うのは、実は、試験よりも速くて正確な論理操作能力が要求される。その場で返答しなければいけないからだ。試験だったら、その場でとっさに答えを思いつかなくても、「とりあえず置いておいて、試験時間終了間際にもう一度見なおしてみるか」といった戦略が取れるが、議論の場では、相手は何十分も返答を待ってくれない。その場で返答しないと意味が無い。論理操作能力は遺伝的なものだから、訓練しても高くはならない。だから、論理操作能力が低い（才能がない）我々のような人間が彼らに勝つためには、「論理操作能力が高いヤツとは最初からマトモに議論しない」ということが重要だ。例えば、相手が持っていない情報に基づいて反論する。いくら論理操作能力が高くても、知らないものを知ることは出来ない。それから、論理操作能力が高いヤツの前では、自分のやっている仕事を面白そうに見せない。論理操作能力が高いヤツが自分の仕事を持って行くからだ。こういう勝つ技術の中でも一番多く使うのは「自分の仕事に関係ないことは黙っておく」という技術だ。会議の中で自分より論理操作能力が高そうな人間がいて、その会議が自分の仕事に直接関係なく、意見することで何か自分に利益がもたらされるのでなければ、黙っておく。論理操作能力が高い人間の意見は高い確率で正論なので、しばらく放っておけば、そういう人間が会議を引っ張っていくようになる。論理操作能力が低い自分でも、論理操作能力が高い人間が多く集まる東大という環境にいられたおかげで、こういう論理操作能力が高い人間の中で立ち回る技術を身につけることが出来た。人類の大半は、論理操作能力が低い人間だ。みんなで、共闘して奴らを追い落とそう。追記：最後の文の「奴ら」は、論理操作能力が高い人達の事です。時間がたってから校正しないと、こういう曖昧性に気がつかないのが、僕の論理操作能力が低い証拠です。論理操作能力が高い人達は、即興で曖昧性の低い文章を書くことが出来ます。また、「情報処理能力」の方が適当ではないかという意見がありましたので、「論理」「操作」能力とした理由を説明します。「論理操作能力」というのは、平たく言えば、「頭の回転の速さ」だと思ってください。まず、「情報」ではなく「論理」という言葉を使ったのは、「情報」では、人に上手く質問して情報を引き出す能力や、ネットや本で調べる調査能力を含むような誤解を与えると思ったからです。そういう調べ物が得意な人は居ますが、その人の専門にもよりますし、信頼できる情報源をどの程度「知っているか」という知識の問題でもあります。例えば、法学部卒の人が法律に関することについて情報入手能力が高いのは当たり前です。一方、「論理」なら、こういった調査能力を含むかのような誤解は与えません。ですから、「情報」より「論理」の方が適切であると思いました。次に「処理」ではなく「操作」という言葉を使った理由は、「処理」では、処理した結果何をアウトプットとすれば良いのかが明確に決まっている、という誤解を与えるからです。例えば、漠然と「何かいいアイデアない？」と聞かれた場合は、欲しいアウトプットは定まっていません。このような得たいアウトプットが明確に決まっていない状況でも、与えられた条件から「この条件とこの条件をこう組み合わせれば、こういうことが言えて（＝こういうアウトプットが得られて）、嬉しい！」ということを即興で考えつくことが出来る人がいます。僕は、「論理操作能力の高い人」という言葉で、こういう人たちのことを指したかったのです。例えば、車を操作する、とは言いますが、車を処理する、とは言いません。「操作」という言葉が、どの方向に進みたいかを決めることをも含んでいるからです。一方、「車をA地点からB地点まで移動するという仕事を処理する」ということは出来ます。処理するためには、アウトプット（目的）が最初から決まっていないといけないのに対し、操作することは、アウトプットを定めることも含んでいます。ですから、「処理」よりも「操作」の方が適当であると思いました。ところで、この文章では、遺伝的と先天的を同じ意味で使ってしまっています。僕が言いたかったのは「先天的」の方です。先天的だからといって遺伝的であるとは限りません。また、論理操作能力が先天的であるということは、実際に東大にいて、多くの東大生を見てきて、僕が経験的に（帰納的に）知ったことです。また、僕は、論理操作能力の高い人が東大だけに存在するとは思っていません。どの大学でも、名前が知られている大学なら、上位何％かは論理操作能力が先天的に高い人だと思います。東大は、その「何％」が、１～２割程度になっているぐらいです。東大は、一般教養の代わりに、シンフリ制度（最初は全員教養学部に属し、１年～２年前期までの成績で、他の学部学科に転籍する進学振り分け制度）を取っているので、学部・学科によって、論理操作能力の高い人の全体に占める比率は大きく異なります。シンフリ点数の高い学科は、やっぱり、論理操作能力の高い人が多いと思います。シンフリとかシケプリ・シケタイ・シケ長とかいった言葉を知っていることは、僕が実際に東大卒である傍証にはなると思います。追記２：言いたいことが伝わってこない、という人が何人かいるのですが、そういう方は、どこが悪いか教えていただけると幸いです。理系出身なので、各段落の1文目をキーセンテンスにして書く点や、曖昧性がないように書く点だけは気をつけて書いているつもりです。文章が長い（冗長性が無駄に高い）のは、校正してないのでしょうがないと思っています。追記３：何で「論理操作能力」っていう言葉を定義しただけで、こんなに反論が多いのだろう。とりあえず、「論理操作能力が高い」＝「与えられた前提から、単位時間あたりに論理的な推論を用いて導き出せる有意義な結論の数が多く、また、その推論が精確なこと」と定義しておく。単に論理的な推論がたくさん出来るだけ（＝論理演算能力が高い）では、コンピューターの方が人間より優秀だということになってしまう。論理的な推論を重ねて、「有意義な結論」を見出さなければならないから、「操作」という言葉を使った。また、人間は推論を間違えることも多々あるので（例えば、A→Bが、議論を進めていくうちに、B→Aも成り立つことになっていたり）、推論が精確であることも重要なので、「推論が精確なこと」を定義に含めなければならない。「コミュニケーション能力」とか「国語力」とか「人間力」とかよりも、ずっと精確に定義できていると思うのだけど、何でこんなに反発を食らうのか分からない。追記４：英語を使うと冗長すぎるって言われそうなのでやめておいたのだが、やっぱり、書くことにしてみた。操作は、\"operation\"の意味で使っています。\"operations\"のように複数形に出来ることが大事。まぁ、\"manipulation\"の意味でもよいかもしれない…これも、\"manipulations\"にできるからね。\"control\", \"exploit\"の意味では使っていません。追記５：ところで、上条当麻のイマジンブレイカーは論理操作能力の一種だと思います。今週の禁書IIも見てね！！",
    "bookmark_count": "603",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170410135233",
    "title": "",
    "content": "電気の消し忘れを注意したらたかが数十円でそんなに怒られる意味が分からないって言われたんだけどたかが数十円でももったいないでしょって返したら、それぐらいなら金出すって返された。些細な事で怒られる意味が分からないっていうけど何度注意してもそんな些細な事も出来ないことがわからない。金出せばいいってそういう問題じゃないでしょうって言っても伝わらない。電気の消し忘れがなんでそんなに悪いの？って言われても使ってないなら消すのが当たり前だと思うんだけど　わたしが間違ってるのか？片付けできない。使ったら使いっぱなし。元通りにできない相手には何を言っても理解してもらえないんだろうか・・・。追記。消し忘れるのは仕方ないことだから悪いことだと思ってないそう。消し忘れるのはトイレや風呂場だから防犯上の理由ではないし親からも注意されてたから家庭ではつけるのが当たり前なわけではなかったと思う。家主がわたしだから「◯電気の消し忘れはわたしが嫌だからやめて」であってもべつにおかしくはないと思うんだけどな。追記2 ****4/12 10：00修正****独り言のつもりだったから主語も関係性もない文章で申し訳ない。前まで同棲していて仕事都合で今は別々に暮らしてる男女の話で、相手がわたしの家に泊まりに来たときの事。相手の家であったり、共同で費用をだしている同棲ならあまり気にしないんだ。自分の家だから気になって、この消し忘れの数時間前にも同じことで何度かついたままだよって声をかけてたから強めに注意したんだ。そのときのやり取りの話。わたしは金額の話ではなくマナーやモラルの話をしているつもりで消し忘れを注意したんだ。それに対し、相手から金を払うと返されたこと。電気は消すっていうのは当たり前なことではなかったこと。それにびっくりして価値観や当たり前は人それぞれだよなっていう独り言だったんだ。価値観は相手はもちろん友達でも親でも違うから話したとこですっきりしないから匿名で書いただけなんだ・・・。電気代の話を盛り込み、言葉足らずだったせいでこんなにも盛り上がってしまって申し訳ない。おかげでいろんな人の話がみれたのはとても良かった。はてなだからこそ人感センサーの話や私側の意見も相手側の意見もみることができたんだと思う。とても参考になった。",
    "bookmark_count": "603",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131204101200",
    "title": "エクセルでできることができない何百万のシステム・・ ",
    "content": "うちの部署に入れる新しい業務システムの構築の担当になって、昨日から打合せが始まった。今までエクセルで管理してたものが多くて結構表組みで管理したいものがたくさんあったから、そういう要望を業者に伝えたら「いや～、、ハハハ・・（だったら今まで通りエクセルでやれば？）」みたいな反応。例えばフィルターとか超使ってるし、タブをドンドン増やしてハイパーリンクでつないで元データから引っ張ってきて計算して表組みを作成するとかいつもやってるような作業が新システムだと厳しい（＝できないor莫大な時間と金がかかる）らしい・・。帳票は固定になりますね、帳票増やすと増やした分だけ金かかります、みたいな感じ。いちばんビビったのがコピーペーストができないって言われたこと。列ごとコピーしてデータ貼り付けて表作るっていう単純なことが、何百万だか払って作るシステムではできないとか・・。（CSVで保存してアップロードしてくださいとかなんとか言ってたけどそんなことしてられっか！みたいな・・・）なんかいきなりやる気なくなってるんですけどこの先大丈夫かな・・。",
    "bookmark_count": "603",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20070529230957",
    "title": "俺が今感じてる閉塞感をリアルな言葉にしてやるよ ",
    "content": "某大手国立大学卒業、２５才、大手ＩＴ系企業に勤める優秀な社員が今感じてる閉塞感をリアルな言葉にしてやるよ就職して、社会に出て、見えたのはまるで漫画の世界だ絵に描いたような生き方をしたら絵に描いたような悩みを持ったんだそれはこんなカンジだ「あ、はい」「できます」「大丈夫です」「頑張ります」一人が無理をすれば、他の人に無理がかかるんだ会社なんてその最たるもんだ上の人間が「はい、目標達成に向けて頑張ります」とべらぼうな目標に向けて無理を宣言すれば俺みたいなカスレベルのスタッフに全て降りかかるもちろん、中間層まで全て、一番のシワ寄せを喰らうのは実務者だ現場でコーディングしてるやつだなのに、困ったことに、なぜか、どうしてか実務者も徹夜をして勤しむ上の人間の無理を喜んで喰って、無理なものを無理して吸収するそしてたまに「頑張ったな」と言われて、喜んでるみんな頑張れ？みんな苦しいから俺もがんばろう？みんなが頑張ってるから俺もがんばらなきゃ？人が死にそうなぐらい働いてるから自分死にそうなぐらい働こう？俺も含めて、おまえら正気か？小さなプライドは捨てるんだ無理なものは無理と言え目の前の「はい」は本当にそれでいいのか？そこで「やりたくないよ」と言えない事情があるそんなことを言ったら生産性が低下する他の企業との競争に負ける「はい」と言い続けてべらぼうに働く社員を持って、低コストで高い生産性を確保してる他の企業と競争したら負ける潰れる食えないみんなでいっぺんに変わらないと無理なんだけれどみんなそれぞれが閉塞してる何も変わらないそりゃ少子化になるよ誰も結婚しねーよべらぼうな「はい」が閉塞を生んでるもしこれが、この国のNoと言えない国民性に起因するなら、戦後の奇跡的な経済の発展が国民性に起因するなら、流し流され自分を消して他人に合わせて得た繁栄だとしたら、俺はこんな国はデタラメだといいたいこんなのは虚栄だこんな国に未来はないこれを見ている学生、リーマン、ニート、主婦、管理職、役員、天皇でもいい先生の言うことに全て「はい」親の言うことに全て「はい」偉い人が言うことに全て「はい」恋人が言うことに全て「はい」読んだ教科書に全て「はい」目で見たものに全て「はい」自分自身の思考をしないで、価値観を消して、自分の考えを卑下して自分以外を全肯定、鵜呑み、疑いなし「しょうがないから」「みんな言ってるから」「教えられたから」「あるある大辞典が言ってたから」「あの人に褒められればいい」「あの人に好きになってもらえればいい」まず自分を持て、自分を出せ、好きにやっていい、自由でいい疑問をぶつけて、怒鳴られ、白い目で見られて、恥をかけ俺が上司に投げかけたい言葉「もっとプロジェクトのメンバーのことを考えてください。　現場が疲弊しています、みんな苦しんでいます。　これでは結果的に、あなたも含めて、誰も幸せになりません。」これは、この社会に対して、誰でもいいから手当たり次第に言うべきだと思ったけれど上司には言えなかっただから、ここで言う誰か、聞いてくれ---http://blog.livedoor.jp/dankogai/archives/50841971.html＞私は見栄っ張りなので、NoはYesと言えるときでないと言いたくない。＞Dan the Man Who is Still Learning How to Say Noそう。例えばそういう生の言葉が聞きたかった。ありがとう。",
    "bookmark_count": "602",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110401075853",
    "title": "原発廃止派に知って欲しい新エネルギーの話 ",
    "content": "原発廃止派に、原発を全部いきなり止めてそれで必要だった電力はどうするの？と聞いても、｢再生可能エネルギーがー｣といった具合に、\"新エネルギーがいきなり原子力を置き換える\"と思ってる人がいます。新エネルギーを役立てるには必要な前提がいくつかあります。なぜ必要なのかを理解するためには、知らなければいけないことがいくつかあるので、それをまとめてみました。曖昧な表現や間違っている部分がある可能性や、将来の展開について個人的な想像が含まれていることをお断りしておきます。(それは違うだろ、という点があればトラックバックで補足してもらえればと思います)電気はそのままでは貯められない現在、実用レベルで電気を貯められるのは水力だけ。水力は電気が余って捨てられている夜間に水をくみ上げて位置エネルギーに変換し、昼間のピークに放出している。水力が他の発電と比べて優れているのがこの\"位置エネルギーに変換し、必要な時に即座に生産できる\"ところ。しかし、水力発電に伴うダムの建設には環境破壊など大きな問題がある。貯められる電力という水力と同じポジションを担う発電、送電、蓄電技術が今後重要になる。これについては後述する。調整できる発電と調整できない発電原子力発電は大きな発電力があるが、ほとんど調整がきかない。火力発電は原子力発電に比べればずっと調整がきくが、それでも出力を変化させるとロスが大きくなる。これら二つは、変化が少ないかわりに大きく安定したベース電力を得られる発電方法といえる。逆に水力発電は、さほど大きな発電量は見込めないが、位置エネルギーに電力を変換し必要な時に放出するピーク電力対策に優れた発電方法といえる。現代の発電は、このベース電力とピーク電力対策を組み合わせて需要に対応している。何故ベース電力とピーク電力対策が必要なのか夜間は電力が捨てられて、昼間は電力が足りない。電力の需要量は、時間に応じて夜間は低く昼間は高くやまなりの曲線を描いている。仮にベース電力だけで全てを供給すると、ベース電力の必要量は需要のピークに合わせなければならない。需要の谷にあるときには、必要量を発電量が上回った分がそのまま無駄になることになる。そこで、水力発電のような\"夜間のあまった電力を一度保存し、ピークのタイミングで生産できる\"補助があれば、ベース発電の出力をピークにあわせる必要がなくなる。結果的に無駄にする電力が減り、必要な総発電量も減る。水力発電は少ない発電量しかないが、その特性上見かけよりも必要総発電量の削減に役立っている。先にも言った通り、ダムを作る事は大きな環境破壊を伴う。いくら水力の貯めができる点や追従性が優れていても、ほいほい増設できるものではない。しかも、火力発電を(ロスを出しながら)調整し、水力発電がフルで頑張っても、夜間と昼間の必要電力のギャップには追いつけない。夜間に大量の電力が捨てられているわけだ。冬と夏の問題冬と夏の電力需要にも同じ問題がある。発電所の新設は夏の電力需要のピークを見越して行われる。電力会社が｢電力が足りない！新設しなければ！｣と言う時、それは｢夏の昼間のピークに足りない｣ことを示している。じゃあどうすればいいの？水力発電の担っている仕事を、企業や個人レベルで行っていく必要がある。しかし、水力なんて大規模なものは普通できない。別の蓄エネルギー方法が必要になる。現実的なものには氷蓄熱があるだろう。エコアイスと言えば聞いた事があるのではないだろうか。電力会社は数年も前からこの氷蓄熱を普及させるために夜間の蓄熱用の電力を非常に安くしている。冬と夏の時間スケールでなら、冬の間にためた除雪の山をそのまま夏まで持ち込んで冷房に利用するという手段が北海道では実用化されている。海外では巨大な電池を設置する例も出てきている。EUでは時差のある国家間で電力の融通が行われている。そのため、夜間に捨てられる電力は日本に比べて少ない。また、工場の廃熱等で発電する熱→電気の再利用が進んでいる。日本は東西ではなく南北に長いのでEU間のような時差もピークの差もない。しかも島国なので送電技術が進歩しないかぎり隣国と電力を融通しあう事はできない。北海道の電力は余っているが十分に生かされていない。同じく西日本からの変電の問題もある。これらの改善には膨大な金が必要だそうだ。(送電技術が進歩しまくった未来には、電力輸出国がありうるかもしれない。)個人規模では電気自動車があげられる。夜間のうちに充電できるからだ。ただ電気自動車は高価で、走行条件によっては航続距離が非常に少なくなるなどまだまだ普及するものには思えない。古いクーラーを省エネのものに変えていくのは効果があるらしい。もし火力や原発の新設が必要無くなったとしても、原発なくならないじゃないか！その通り。しかし、新エネルギーで原発を無くそうといっている人は本気でいきなり代替になると思っているのだろうか？新エネルギーや風力や太陽光などの再生可能エネルギーはすぐにはベース電力の代替にはならない。今の技術では、設置コストや生産にかかるコストはもとより、発電量でもベース電力を担うものにはならない。だけども、新エネルギーが全くの無駄なのではない。新エネルギーは火力や原子力が担うベース電力をいきなり代替するようなものではないが、今の水力が担っているピーク電力を強化することで、結果的にベース電力の必要量を下げ、火力発電所や原子力発電所の新設を少なくする可能性がある。新エネルギーが実用化されるとしたら、まずはベース電力の代替ではなくピーク電力の補助ではないだろうか。今後のプロセスは次のようになるのが理想的だと僕は考える。蓄熱や雪利用、廃熱利用、送電網の強化などで、夜間や冬季に捨てられる電力を出来るだけ少なくする。局地的な電力の融通を行えるようにスマートグリッドの導入と電力自由化を進める。それがあって初めて小規模な新エネルギーが生かせる。太陽光発電は昼間に発電するため必然的に電力のピークを補うが、コストと発電効率ではまだまだ。しかし開発投資は必要だろう。風力発電は充電か蓄エネルギーできる手段とそれをコントロールできるスマートグリッドとセットで導入しなければ十分に生かせない。これらがピーク電力をカバーすることで捨てられる電力が少なくなり、ベース電力の必要な総発電量を下げる事が出来る。まずは、火力と原子力の新設を止めるのが第一段階だろう。しばらくはこの段階が続く。熱電素子の効率が上がり、廃熱の再利用が低コスト化するかもしれない。さらに未来に、太陽光や風力発電の発電量と生産コストが今の火力や原子力に匹敵する状態になった時に、徐々にベース電力の置換が行われていく。参考資料エネルギー白書2010 文章量あるので下に二点あげておきます。 第1部 第2章 第4節 再生可能エネルギーの導入拡大に向けた新たな政策展開 再生可能エネルギーの導入はいきなり原子力を代替するものではなく、蓄電技術やスマートグリッドとセットでピーク電力からという点が図入りでわかりやすく説明されている。第2部 第2章 第3節 二次エネルギーの動向 ヨーロッパ内で電力を融通しあっていることなど。例えば、原子力大国のフランスは、原子力発電をあまり行っていない国へ電力を輸出している。時差によりピーク電力が分散される効果もあります。電力網に1GWのNAS電池を接続へ，RUBENIUS社がメキシコ・米国国境地帯に設置 海外での蓄電池設置例。電力系統利用に関する技術資料 電力利用系統協議会にある内容の濃い資料。北海道関東関西間でどのように配電されているかと問題点など。東京電力の計画停電を考える 揚水式発電所の役割について易しく説明されています。雪氷熱エネルギーとは 空港の夏の冷房にかかるエネルギーを2割削減した、新千歳空港の大規模な雪蓄熱システムについて解説されています。2050年までに「再生可能エネルギー100%」は実現できる！ WWFのレポート。日本語版もあるけど概要のみ。英語版オリジナルは図が多いので、英語苦手でもあわせて読む価値はあると思います。(4/2追記)4/2 追記分今更ですがタイトルはちょっと良くなかった。原発廃止派が余計でした。漠然と訴えてる人は廃止派に多いという偏見が確かに僕にあった。ご指摘の通り、極端な推進派廃止派は声が大きいだけで、数で言えば｢原発いきなり全部は止められないから現実的に頑張ろう派｣｢しょうがないと思ってるけど原発はこれ以上増やさない派｣｢東電や政府の問題は追及するけど今安全な原発の運用は認める派｣のような人達がサイレントマジョリティな可能性はあります。原発の話題をする時にまず｢推進派なのか廃止派なのか｣を前提にする今の空気自体が議論を横道に逸れさせるめんどくせー状況を生み出してるともいえそうです。今回タイトルで自分がそれを僅かでもやってしまったというのはちょー後悔してます。代替エネルギーについて網羅しきっていない→素人の僕が説明するより資料見てもらったほうがいいと思う。このまとめは\"前書き\"部分にあたる話だから、代替エネルギーやその進歩の展望について網羅することはしていない。バイオマスエネルギーの開発状況とそれが発展途上国の農業に及ぼす影響、メタンハイドレートは掘れたらすごいけど掘るの難しい、国境問題も絡む話、ゼーベック素子の話、超伝導蓄電(これ正直僕は詳しくない)等は調べれば色々出てくるよ。何れにしても、新エネルギー利用も化石燃料と原子力の利用を少なくするのも、エネルギーを無駄にしない仕組み→スマートグリッドや地域間国家間での融通、蓄電技術、熱の再利用などがセットなのは間違いないわけで、その必要性を理解してもらうのに書いたのがこのエントリです。最後に地元から反対されてるのに暴力的な政治力で建設してしまうケース、トラブルがあったときの縦割り体勢による不透明さ、フットワークの重さ、補償問題、風評被害への対策…これら社会的な問題は原発の技術を認めていても無視してはいけません。逆に、原発に反対であっても社会的な問題を理由に原発の技術面を全く評価しないのは話をややこしくします。技術の存在自体が社会的な問題だと捉える人が出てくるからです。そうなると技術不信で一層正確な判断ができなくなり、パニックや陰謀論に陥ってしまいます。原発の技術を正しく認める事で、｢最新式ならこうできるはずだった｣｢もっと最善の方法があったのではないか｣という人為的なミスや運用上の問題が見えてきます。漠然と｢原発は安全だ、何故反対するのだ｣｢原発は危険だ、全部信用できない｣とならずに、原発の社会的な問題と技術的な問題は分けて考えるとパニックにならずに少し落ち着けるのではないでしょうか。",
    "bookmark_count": "602",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190418162530",
    "title": "２ちゃんで出会った嫁。 ",
    "content": "俺が嫁と出会って今年で１５年目だ。出会いのきっかけは２ちゃんねる。当時も現在と変わらず田舎県田舎市に住んでいるんだけど，家でネットを見ていて「田舎市　サクラ　花見会」で検索かけたらたまたま２ちゃんの突発オフ会の田舎県スレがヒットしたのだ。スレを読み進めているとどうやら次の日曜日に田舎市の花見スポットでオフ会をするらしく，参加者を募集していた。俺は，２ちゃんのオフ会とやらに，どんな奴らが来るのか興味を掻き立てられたので，参加宣言をすることはせず，集合場所とされた田舎公園の桜の木をウォチすることにした。きっとネルシャツ，ケミカルウォッシュのジーンズ，ダンロップのシューズにリュックを背負ったキモオタたちがこぞって集まるのではないかと。俺が，定時の１５分前から田舎公園の桜の木傍でウォチを続けていると，俺の想像通りの服装で男性が現れた。むしろ期待以上というか・・・。スレの書き込みからして彼が幹事氏であろう。その後しばらく経ったが，誰もやってこない。スレでは沢山の参加者が「ﾉｼ」していたというのに，哀れである。　何も事件が起きない。つまらない。もう，帰ろうかと思ったが，幹事氏がレジャーシート，ジュース，お菓子，バレーボール，バドミントンを準備し来ているのに気付いた。かわいそうである。本当にかわいそうである。しょうがないので，俺が幹事氏に声をかけ，幹事氏が用意してくれたペットボトルで１２０円とやらをすることにした。そうして２０分くらい，現在の趣味とか，はまっているスレとかの会話をしていると，もう一人の参加者がやってきた。まさかの女である。そしてそこそこ小柄でかわいい。ただ，胸はない。そして，女も加わり，１２０円を続け，幹事氏の用意してくれたバレーボールやバトミントンをし，２時間くらいで散会となった。当時，俺は，出会厨ということばも知らないし，出会厨でもない。幹事氏はたまたま俺の勤務先の傍に住んでいることが分かったので連絡先を交換したが，女とは連絡先の交換などしない。そもそもこんな所に，のこのこやってくる女は面倒な奴に違いない。バレーボールやバトミントンで乳も揺れないのである。そうして，それから数日経ったある日，俺は田舎市から街々市のできたてのショッピングモールへ行った。街々市にこの手のショッピングモールが出店したのは初めてで，物珍しさから客でいっぱいだ。雑多な人ごみの中，黒と白のロリータファッション（ゴスロリというらしい）でキメ，それ系のお店から出てきた女が俺に声を掛けて来た。おれにはゴスロリの女の知り合いはいない。「誰だお前，宗教の勧誘か？」と不審な目と警戒心でゴスロリ女を見ていると，「一緒に花見しませんでしたか？田舎市で。」というではないか。あ，あのオフ会の女か。あの女がゴスロリだったとは意外性にもほどがありすぎる。当時，お一人様で暇だった俺は，女に誘われて飯を食いに行くことにした。そもそも女嫌いな俺だが，ゴスロリ女と飯を食うなんて人生初めての経験だし，これまた何かのネタになる。紳士な俺は，ファミレスへとゴスロリ女にいざなわれ，ひとしきり喋ったあと，散会となった。そして紳士は女の連絡先など聞かないものである。それからまた数日後，街々市で開かれた路上音楽イベントに俺はやってきた。そして，いろんな楽団が音楽を奏でる中，あのゴスロリ女がクラッシック音楽団でパーカッションを担当しているではないか。オフ会女がゴスロリ女でパーカッションを奏でている。こんな物珍しい女はいない。そして，音楽が終わると，楽団が去っていた方へ向かい，女が一人になったのを確認して今度は俺から，女に声をかけた。そしてまた飯を食いに行った。紳士は，そこそこオサレなお店を選択した。そしてもう一軒，オサレなバーにも行った。有耶無耶の内に，街々市の歓楽街にも行った。ゴスロリ女をいただきにかかったのである。ちなみに紳士な俺，先のオフ会の幹事氏と同じく童貞である。２０数年，大学卒業し，就職しても童貞を守り続けたのだ。俺は，ゴスロリ女を連れ込んだまではいいが，ど緊張のあまり，砲台が下を向いたままである。何しに来たのか分からない。結局，その後，ゴスロリ女と付き合い，童貞を無事に捨て，できちゃった結婚をし，子どもも３人つくり，現在に至るのであるもう書くのがめんどくさいから端折ったが，桜の時期になると，嫁と出会ったあのころを思い出す。",
    "bookmark_count": "602",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190908235850",
    "title": "(追記)怒りをセーブできなくなった ",
    "content": "追記はしない美学を貫こうと思っていたのだが、ひとつだけ。デブは己の体重さえ管理できない自分に甘い人間、と言う人がネット上で増えているようで辟易している。太りやすさがどれほど体質に左右されるものか、服薬にによってどれほど太るか、その辺をもう少し皆が理解できると良いのにと思う。幸いなことに、自分はまだ体重をセーブできなくなってはいないが、先のことはわからない。現に実父は痩せた人だったが、60手前に副作用で小太り体型になった。いつ自分もそちらに行くことになるかはわからない。思うに、肥満者を医療費の金食い虫扱いするのならば、健康体重以下の人間も皆等しく叩くのが筋の通った行動であるはずだ。実際に日本人の体重は、美容体重〜標準体重を彷徨っている方が殆どだろう。こうして、人間の個体差に不理解な人を見るとなんだかなあと思う。欧米の「あなたはあなたのままで美しい」というような「美しいデブ」運動には大手を振って参加したいとも思わないのだが、やはり敢えて反対派に転じてしまう人が多いあたり我々日本人の性なのだろうか。「みんなちがってみんないい」と言えとまでは思わないが、「みんなちがう」という事実を皆が受け入れられてこその多様性ではないかと思う。かなりぼかして書くが、病気になって(今は薬で抑えている)以来怒りっぽくなった以前はむしろ温厚な方で、友人が憤っているのを「まあまあ」と言いながらよくそんなに怒れるなあと関心していたぐらいだったのだが今はかあっと怒りが頭を支配して、感情を周りや物にぶつけてしまう今まで怒りっぽい人間を嫌っていたのだが、今はそんなことは言えない人間になってしまった自分が穏やかでいれたのは単に脳内の物質やらなんやらの濃度や調節方法やらの関係であった、その幸運をまるで自分の人徳のお陰と考えていたのはあまりに傲慢であった怒りっぽいのに怒りをぐっと堪えて生きてきていた人間の方が、生まれつきの思考回路に胡座をかいていた自分より余程立派であった昔はすぐに手が出た幼馴染も今ではすっかり真面目なビジネスマンである、彼がそこに至るまでどれほどの我慢があっただろう性格は少しはコントロールできるものだが、やはり遺伝的気質は日常生活でも感じるところであるし、生まれつきの差異は理解しあって思い遣って生きていくべきものなのかもしれない今更ながらこんな風になってしまって、苦しいのは苦しいのだが、今までのほうが幸運だっただけとも考えられるこの歳になって感情との付き合い方を練習するのは難しいが、それに気づけたのは良い学びだった事故、病気で性格が変わるというのはよく言われるが、年齢とともに脳の反応機構も変化していくものだろう女性の更年期障害は有名だが、男性も(少なくとも父を見る限り)ホルモンバランスのせいか何か知らないが性格は変わっていくまた、概月リズムなどのバイオリズムによって感情が変化することは男性でも報告されている怒りの発散のさせかたはこれから身につけていこうと思うので、自分とて例外でないと温かい目で見守ってもらえるとありがたい",
    "bookmark_count": "602",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170611193846",
    "title": "公立中学推しの地方出身父親の皆様へ ",
    "content": "当方地方出身。よくある話で、東京育ちの妻と子供の教育方針についての話が合わなかったが、漸く一定の理解に至ったので、同じ境遇の人のために備忘します。【よくある現象】●東京育ちの妻は、当然のように子供を中学受験させたがる。●地方育ちで、公立校しか行ったこと無いにも関わらず、それなりの学歴(当方は東京一工のいずれか。)の場合、子供を私立中学に入れる意味が分からない。【今回気付いたこと】●この場合、良く「東京は私立が優秀だが、地方は公立が優秀」という議論になるが、これは本質ではない。●本質は「入学者の選別を行うプロセスが存在するか、しないか」という点。●地方の場合、公立中学は全入の所も多く、また、優秀な生徒に取っても他の選択肢はない。結果として、地方の公立中学や高校は、玉石混交となる。(選別プロセスが無いため、東大クラスの生徒も混じる。)●東京の場合、選別プロセスが複数回挟まれるため、多くの場合、石ばかりが公立中学や高校に残ることとなる。つまりは、地方の公立(玉石混交)と東京の公立(石のみ)は全く違うものであるし、どちらも優秀とされる、東京の私立(玉のみ)と地方の公立(玉石混交)もやはり選別の有無、という意味で異なるのである。即ち、東京には、あなた方が通った、玉石混交の公立学校は存在せず、否が応でも玉か石かを選ぶ必要があるのです。それでも石を選びたい地方出身の父親の皆様は、当時のヤンキー達だけが残った母校に通う自分の姿を想像したうえで、もう一度奥様の話を聞いてみてはどうでしょうか？",
    "bookmark_count": "602",
    "category": "世の中"
  },
  {
    "masuda_id": "20170219163043",
    "title": "結婚するべき男性はエアコンで分かる ",
    "content": "はじめまして。みなさま。いかがお過ごしでしょうか？今日は私にちょっとお時間をいただいて、男性を見分けるポイントについてお話できたらと思います。私は若い時分から恋愛相談に乗るのが好きで、数えきれないほどのアベックの成立をお手伝いしてまいりました。今では珍しくなった、人の恋愛にお節介を焼く、お見合いおばさんです。そんな私が結婚して幸せになれる男性を見分けるのにお薦めしているのが、エアコンのフィルターチェックです。エアコンのフィルターをきちんと掃除している男性にハズレはありません。その理由を順を追って説明しましょう。エアコンのフィルターの掃除は、ほんの１０分もあればできて、冷暖房効率を著しく上げます。その分、電気代も安く済みますし、部屋で快適に過ごすことができます。室温が適切でないことによるストレスは、ＱＯＬに直結する大きな問題です。電気代も月に１０００円から２０００円も安くすむことがあります。月に１０００円と言っても、年で１万円から２万円です。数か月に１回、ほんの１０分の掃除で、これだけの効果があるわけです。しかし、ついついサボってしまいがちになりますよね。それだけに、こういった細かい所をきちんとしている男性は、アタリである場合がほとんどです。エアコンのフィルターは部屋の掃除と違って、一見して見えないのがポイントです。見栄や世間体ではなく、生活の上で重要な所にきちんと焦点を当てることができる人だということです。こういった人と結婚すれば、日ごろの生活の中でかゆい所に手の届く、温かいサポートのある家庭を育むことができるでしょう。チェックの仕方としては、エアコンをつけてしばらくたってから、さりげなく「エアコン効いてる？フィルターがつまってるのかな？」と言って中を見るのがいいでしょう。それでフィルターがきちんと掃除されているようなら、彼はアタリです。結婚相手として、絶対に逃がしてはいけません。埃がつまっているようなら、一度は掃除してあげましょう。単純にフィルターを掃除する利点を知らなかっただけかもしれません。そして、フィルターの掃除の利点を説いて、数か月後にまたチェックします。その時にフィルター掃除の習慣がついているようなら、大丈夫です。最悪なのは、自分で掃除もせず、掃除してあげたのに礼も言わない男性です。そういう男性は人の親切や労力に対する想像力が欠如していますので、もし結婚しても結婚生活が数年で冷め切ってしまいます。この手の男性とは絶対に一緒になってはいけません。",
    "bookmark_count": "602",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191012060522",
    "title": "アートに関するよくある勘違い",
    "content": "表現の不自由展騒動がきっかけなのか、最近「アート」に関する勘違いを頻繁に耳にする。とりあえずポリティカルなことや特定の展覧会や人物の動向は抜きに、アートに対して人々が抱いている勘違いを淡々と正してみる。文章が読めない人向けに繰り返すが、別に「表現の不自由展」など特定の展覧会や作品の是非について語っているわけではなく、人々が抱く「アート・芸術」に対する先入観について語っている。 自費でやれ?基本的に、人間は芸術で食っていけないという前提がある。前史時代から近現代に至るまで、金銭や作品発表場所など、なんらかの「補助」なしで歴史に刻まれた芸術作品や芸術家はいない。「補助」は大まかに分ければパトロン系、政府系に大別されると思う。パトロン系バッハ、ミケランジェロ、ボッティチェリ、レオナルド・ダ・ヴィンチ…今も知られる芸術家のほとんどは貴族や王族の庇護のもとにあった。特に有名なのはメディチ家。かなりの数の美術作品がメディチ家の庇護のもと、もしくは依頼で作られている。モーツァルトのようにフリーの音楽家に転身した例もあるにはあるが、彼ですら転身後、晩年は困窮していた。それどころか、主な収入源はやはり貴族などに委嘱されて作った楽曲によるものだそうだ。現代だと、欧米では自らの作品を売り込んでファンドを得る、ほとんどビジネスマンみたいなアーティストが多い。ビシッとしたスーツに身を包み、自らの作品に新たな価値付けをして売り込む姿は、ベンチャー起業家のそれと変わらない。政府系こちらは王政・封建制より後の政治体制下の芸術に対する補助。大まかに分けると、プロパガンダ芸術と、政治思想のない（あるいは薄い）経済的補助がある。-政治思想とは一定の距離を置いた経済的補助で、一番大規模かつ有名なのはアメリカが1930〜40年代に行った「連邦美術計画」だ。ニューディール政策の一環として、政府が数千人から1万人単位でアーティストを雇い、パブリックアートの制作などをさせるというぶっ飛んだ規模の政策である。因みに「連邦美術計画」の効果は凄まじいもので、その後巨匠と呼ばれることになるようなアーティストを多数輩出し（ポロックやベン・シャーンなど）、抽象表現主義などのアメリカ発の芸術運動がバンバン興った。それまでヨーロッパ中心だったアートシーンは、この時代の前後を境にアメリカに移ることになった。さらに因むと、未だにアートシーンの中心はアメリカである。その市場規模は、世界のアート市場の5割弱を占め、日本円にするとおよそ3~4兆円。しかも年々拡大し続けている（参考までに、日本の美術市場は2,000億円強 / 中国は1.5兆円弱）。-一方、プロパガンダ芸術で有名なのは、ソ連やナチスなど。政府の意向や政治思想に沿った作品を、政府が補助して制作させるというもの。作られた作品は政府の思想を広める宣伝ツールとして使われることが多い。上述した政治思想とは一定の距離を置いた経済的補助とは違い、題材やテーマなどは厳密に決められており、メディチ家などのパトロンの元での芸術活動に少し近いかもしれない。ただ、これらの政府の体制下で作られたプロパガンダ芸術は、今のところ芸術としてはあまり評価はされていない。あくまで個人的な見解だが、プロパガンダ芸術はその性質上大衆向けにならざるを得なく、どうしても前時代的なものになってしまうのが要因かと思われる。 ※ グラフィックデザインなど、一部評価されている分野もある。なお、これらの国では、現代アート・前衛芸術は「退廃芸術」として弾圧の対象となっていたことも言及しておく。弾圧されたアーティストがアメリカに渡り、祖国に残ったアーティストを横目に名声を得たという例はかなり多い。政治色をもつ作品は芸術ではない ?上述のようにプロパガンダ芸術にあまり価値が見出されていない現状を考えると、一見正しい意見に思える。だが「20世紀を代表する作品の一つ」とまで言われる、ピカソの「ゲルニカ」をはじめ、政治的なアティテュードを有する芸術作品は意外と多い。現代であれば例えばバンクシーは思いっきり政治的な作品で知られるが、今やアートシーンにはなくてはならない存在だ。文学・音楽・映画にだって、政治的な意味合いが強い作品はたくさんある。「政治色をもつ作品はアートじゃない」という言説は、「ジョン・レノンの\"イマジン\"は政治的なメッセージがあるから音楽じゃない」と言ってるのに等しいのだ。大衆に受け入れられないものは芸術ではない?むしろ、現在享受されている芸術作品で、大衆向けに作られたものはあまり多くはない。バッハ、ミケランジェロ、ボッティチェリ、レオナルド・ダ・ヴィンチなどに代表されるような近代以前の巨匠たちは、先述の通り貴族や王族むけに作品を作っていた。そもそもが一般大衆向けの芸術ではない。同時代の大衆向け芸術だと、例えば音楽では吟遊詩人が酒場で歌うリュート曲とかがあるが、現代でも聞かれているかといえばNOである。もちろん、歌舞伎やケルト音楽など、現代まで残っている大衆芸術もあるにはあるが、近代以前の大衆芸術のほとんどは淘汰されている。-今現在大衆に受け入れられるアーティストでいえば、おばちゃんが大好きなモネは発表当時ヘタクソだの何だの批判されまくったし、今や知らない者はいないゴッホはご存知の通り作品が1枚も売れないまま精神を病んで死んだ。ストラヴィンスキーやジョン・ケージなどは、初演で暴動間際になったことだってある。これらの例から、むしろ後世に残る作品は、同時代に生きた大衆の感覚からはかけ離れていたことが分かる。でも、モネは今や企画展の花形だし、ストラヴィンスキーはバレエ曲の定番だし、ゴッホの絵を見ては「俺の方がうまい」とか宣うおっさんは美術館の風物詩だ。どの分野に関してもそうだが、専門性が高くなればなるほど、大衆の感覚はあてにならなくなる。自分の感覚と相容れない現代美術作品を「こんなの芸術じゃない」と一蹴することは自由だが、それらの作品は100年後にはもしかしたら現代におけるモネのように広く受け入れられているかもしれないのだ。かつて相対性理論が発表当時「完全に理解できるのは世界で数人しかいない」と言われていたのに、（専攻科にもよるが）現在では大学で習うのと似ている。これまでの価値観をひっくり返すような価値のあるものは、常人には理解できず、時間をかけて少しずつ受け入れられていくものなのだ。グリーンバーグの論文この問題については、未だ現代美術に大きな影響を与えているグリーンバーグという美術評論家のおっさんが書いた「アヴァンギャルドとキッチュ」っていう論文が分かりやすい。この論文は、日本語訳もされているし、原文はインターネットでも読めるが、大衆の感覚と芸術作品の価値の乖離について論じている。要するに、「大衆に迎合し消費される美術」と「前衛的な美術」ならば、後者の方が価値があるっていう内容だ。80年前の論文なのだが、芸術分野では未だに影響力が大きい教科書の一つ。とても短く、すぐ読み終わるので、興味があればぜひ読んでみてほしい。不快な作品・公序良俗に反する作品は芸術ではない?作品の題材として「裸の女性」というのは時代を問わずポピュラーだが、19世紀までは神話や聖書の出来事以外で裸体を描くことは不道徳とされた。端的にいえば、不快であり、公序良俗に反するとされた。実際、マネによって描かれた「草上の昼食」や、裸体の売春婦を描いたとされる「オランピア」は発表当時大問題になった。「現実の女性の裸を描くなんて、淫猥である！不道徳極まりない！下品なメスゴリラを描きやがって！こんなのはアートではない！」というわけだ。しかし、どちらの作品も今やマネの代表作。オルセー美術館に収蔵されていて、後の時代の芸術家からはオマージュの対象とされるような絵画として扱われている。一例を取り上げただけだが、時代を問わず同じような現象は枚挙に遑がない。写真みたいに写実的に描けている作品は素晴らしい?簡単にいえば、写真が実用化された時に「じゃあ写真でいいじゃん」ってなった。「写真と絵画は違う」という考えに立脚し、ある時点でそれぞれ全く別の路線を歩むことにしたのだ。で、モネみたいに空気感を描く作家や、セザンヌやピカソみたいに多視点的にものを捉えて一枚の絵に表現する作家が登場した。これらの手法は写真では（簡単には）表現できない。要は「写真じゃなくて、絵画だからこそできる表現」というものが重視されていくようになった。そして「じゃあ絵画の価値ってどこにあるの？本質って何？」って突き詰めていった結果、「絵の具じゃね？」という話になり登場したのがポロックなどの抽象表現主義。「コンセプトじゃね？」という話になり登場したのがコンセプチュアル・アート。特に後者の現代美術への影響は色濃い。もちろん、写真のようにリアルな作品に価値がないわけじゃなく、スーパーリアリズムのような動きもあった。ただ、20世紀以降のほとんどの芸術家は、「写真みたいにリアル」であるかどうかとは別の土俵で表現をしていることは知っておいてほしい。アーティストにとって「写真みたいリアルですごい」というのは必ずしも褒め言葉ではないのだ。 終わり分かりやすさを第一に書いたので、表現が正確ではないところもあるし、時代的に前後したり乖離していたりもするが、だいたいこんな感じ。文章中でも少し触れたが、アメリカや中国、欧州と比較すると日本の美術市場はかなりちっぽけだ。国内でアートがよりよく理解され、シーンが活性化することは、大きなマネーが動く「市場」を生み出すことにも繋がる。先述の「連邦美術計画」などは、政府が美術に注ぎ込んだ「補助」に対して、「年間3兆円強のマネーが動く市場」という計り知れないくらい大きい対価をもたらした。アートにはそんな力があるし、前衛を受け入れる懐を自ら作り出したからこそ、現在のアメリカの立ち位置がある。兆規模の市場から得られる税収は、控えめに言ってもバカにできないはずだ。アートの受容と活性化は、普段アートに触れない人にも価値がある。少しでもみんなのアートに対する誤解が解けることを願ってやまない。",
    "bookmark_count": "602",
    "category": "学び"
  },
  {
    "masuda_id": "20190407192318",
    "title": "新卒で入社したヤフーを退職した ",
    "content": "在籍期間は約2年。これは組織に所属する期間として短いものかもしれない。たった2年である。されど2年。鬱憤が溜まるには十分すぎる時間であった。 嘘つき新卒採用ページの初年度年収は嘘である。個人的に一番不満のあった点なので最初に触れておきたい。ヤフーの新卒採用ページを見ると以下のように書かれている（修士の場合）。約468万円（基準給与242,000円/月＋25時間相当分の固定時間外手当47,266円/月＋賞与等）私の「初年度」という言葉に対する解釈「4月〜翌年3月の12ヶ月間」が正しいのであれば、この内容は誤っていることになる。実態から言うと、初年度年収は468万ではなく410万あたりなのだ。重箱の隅をつつくような指摘と捉えられるかもしれないが、私としては見逃し難い点であったので深掘りしていく。これが誤りだと主張するに足る最も大きなものとして、初年度の社員は年2回ある賞与のうち1度しかもらえない事が挙げられる。ヤフーでは4月と10月が賞与月であり、それぞれ基本給の約2.5ヶ月分の賞与（評価によって多少変動するが初年度の変動はなし）となる。ただ、新卒社員は4月にもらうことはない（仮に6・12月タイプだとしても、通常6月にもらえるのはいわゆる寸志だろう）。つまり、 (242,000 + 47,266 ) × 12 + 242,000 × 2.5 × 1 = 4,076,192 約410万円である。いかがなものだろうか。個人的に60万前後の差額は無視してよいものではないと思う。ではここで、上文に書かれている「賞与等」の解釈を変え、残業時間を考慮している路線を考えてみる。対象職種はエンジニア。条件として、最初の4〜6月は全体研修で残業が許されていないため、7月から3月の9ヶ月でできる残業時間が対象となる。また、残業時間が45時間を越えていいのは年6回まで、かつ上限は80時間である。加えて、初年度の1年間での昇給は基本的になかったので、1時間あたりの残業代は固定とする。これを踏まえた上で計算してみる。「25時間相当分の固定時間外手当47,266円/月」とあるので、残業は1900円/時となる。80時間残業を半年間続け、残りの3ヶ月は45時間の残業をしたとする。1900 × ((80 - 25) × 6 + (45 - 25) × 3) = 741,000 円/9ヶ月これを先程の4,076,192円に加えると、4,817,192円である。なんと、468万を超えた。失敬。「新卒採用ページの初年度年収は嘘である。」と冒頭で言ってしまったが、嘘つきは私のほうだった。さて、これを読んでどう感じただろう。こんなことはよくある、で済ませていいものとは思わない。実現可能だから誤りではない、というのは誠実さを欠いている。（「残業80時間を年6回なら別に苦ではない、むしろこの業界なら当たり前では」といった類のコメントは一旦跳ね除けさせてほしい）それに45時間を1度でも超えれば上長から指摘を受けるし、6回も超える事例が実際にあるのかと言われれば極めて少数派である。給与は企業を選ぶ上で重要なポイントの一つだ。このような書き方がされていれば新卒1年目にもらえる下限年収のように感じても不思議ではない。少なくとも私はそう感じていた。これはいつだったか転職ドラフトで炎上していたときと同じ流れだ。[転職ドラフト経由でY社の内定貰ったけど](https://anond.hatelabo.jp/20160925170021)正しい情報をミスリードなく伝えるのが企業としての在り方ではないだろうか。 THE 虚無研修「はい、拍手！」「パチパチパチパチ」社会に解き放たれて最初に見た異様な光景である。最初の2週間はビジネス・エンジニア・デザイナーの3職種合同で様々な研修を受ける。研修の内容は多岐にわたり、当然ビジネスマナー研修もあった。研修中初期はPCを開くことを許可されておらず、みんな紙にメモをとっていた。自分はメモをとらなかった。6人で1つの机にまとめられ、座学の合間にやたらと個人ワーク・グループワークを要求される。特にグループワークが苦で苦で仕方がなかった。グループワークは、都度いくつかのグループが話し合った内容を発表するよう当てられる。話し終えると「はい、拍手！」と司会役を務める人事の方が声をかける。そして拍手。約300人が回答者に向かって一斉に拍手するのだ。時代錯誤も甚だしい。この研修を通して、付箋とペンに対してアレルギー反応を示すようになった人も多いと思われる。グループワーク確定アイテムは勘弁願いたい。人事の方の話し方もさながら小中学校の教師を想起させる。今年度でもその形式が続いているのであれば退職希望者を増やすだけなので早急にやめたほうがいい。そして、全職種合同の研修を終えた後はエンジニアのみに用意された研修が続く。内容は外部講師によるLinux研修・Java研修・チーム開発とヤフーの用意したチーム開発、である。先に言っておくと外部講師による研修は残念すぎた。不要。不毛。不服。まずはじめにWindows PCを貸与され、それで戦うことを強要される。一方で、ヤフーでの業務に使う貸与PCはエンジニアならMacのみである。なんということだろう。そして外部講師企画のチーム開発は「雑に集めたメンバーでハッカソン」というタイトルが正しい（ここでもまだWindowsのまま）。Linux・Java研修で学んだ内容を活かせる場面は決して多くなく、チーム内の優秀な人がひたすらにリードする形式だった。チームによってはリードされる側は「なんかすごいのが出来上がっていく（が仕組みはよくわからない）」、リードする側は「この時間に意味があるのだろうか」と誰得な雰囲気が出来上がる。その後、チーム開発研修についてもフィードバックする機会があったのだが、とある同僚はチームメンバーにgitの使い方を教えないといけない場面があった。gitコマンドに初めて触れるような人をエンジニアとして採用するのはどうなんだというコメントを残していた。なかなかに攻めているなと思ったものの、振り返ってみれば全くそのとおりである。gitコマンド触ったことない=初心者、が必ずしも成り立つわけではないがWeb系業界のエンジニアにはある程度当てはまるのではないだろうか。そして未経験者を採用するメリットはよくわからない。ここで、研修から採用についての言及にシフトする。同僚のコメントも受け、採用サイドに苦言を呈するのであればクックパッドの方の言葉をそのままお借りしたい。クックパッドでは、新卒であってもプログラミング未経験者は基本的にエンジニアとしては採用しません。なぜか？というと、学生のうちにプログラミングやソフトウェア、あるいはサービスを作る事に興味を持ち、それを仕事にしたいと思っているのに、手を動かさない理由はないんですよね。[クックパッド 星氏「新卒でも技術力を重視、尖ったエンジニアはエキスパート枠として採用」《新卒エンジニア育成カイギ その5》 |](https://blog.codecamp.jp/engineer-training-cookpad-part1)ここからは主観的意見が強くなることを先に断っておく。また、ヤフーが「世界に通用する tech company を目指す」と謳っていることも踏まえる。今でも不思議でしかたないのは、私の知る極めて優秀な後輩2名がエンジニアとの面談に行く前に落とされてしまったことだ（1人は今GAFAにいる）。もちろん、面接での受け答えがうまくいかなかったのかもしれないが、それならそれで持っている技術の良し悪しをはかる以前に「面接うまい人材」が重視されていることにほかならない。技術さえあれば、コミュニケーションがとれなくていいと言っているわけではない。一方で、面接で落ちたからと言ってコミュニケーションがとれていない、とも思わないが。ことエンジニアの採用に関して言えば、GitHubやホワイトボードコーディングで見られる技術に関する蓄積や瞬発力、リサーチャー寄り（機械学習エンジニアなど）であれば関連領域の論文実績等に比重を置いてもよいと思う。もちろん、採用する側が手を抜いているわけでないことは重々承知している。 ヤフー含め、多くの企業が採用に苦戦していることを鑑みると、採用そのものがとても困難なプロセスであることは明らかである。加えて、GitHub等を見たとしても応募者の技術力を正確に測ることは難しい。ただ「世界に通用する tech company を目指す」 のであれば、まず人材の技術力ありきではないだろうか。ヤフーにはヤフーの採用戦略があり、一個人が偉そうに言えるものではないので（十分語り尽くしているけれど）このあたりで大人しくする。研修の虚無さについて書いているつもりが、いつの間にか採用云々についてヒートアップしてしまった。無理やりまとめるならば、研修・採用において間違った方向に舵が切られていると感じた次第である。悪名高きバリュー評価人事評価は永遠の課題である。誰もが納得する適切な評価なんてものは不可能。ただ多くの人が納得のいかない評価制度は直ちに改善されるべきであり、決して惰性で運用されてはならない。ここではこの4月に廃止されることになったバリュー評価に触れる（採用ページからもバリュー評価に対する言及が消えていることは確認済み）。廃止されたからこそ、この場を借りて言いたい放題言わせてほしい。一言で言えば、ヤフーのもつ5つのバリューに沿って360度評価を行うものである。Japanese Traditional Big Company の実施する年功序列よりは億倍まともだし、360度評価といえば聞こえはいいが、このバリュー評価がきちんと機能していたかと言われれば疑問符が浮かび上がる。まずはじめに、個人的にはバリューの内容自体が謎であった。バリューはリンク先のピラミッド最下段にある5つの項目だ。[Yahoo! JAPANのミッション・ビジョン・バリュー - ヤフー株式会社](https://about.yahoo.co.jp/info/mission/)謎だ。それぞれ自分なりの解釈を交えると以下のようになる。All Yahoo! Japan → 他人を巻き込んで何かをしたか 個のチカラ → 高いスキルを見せつけたか発見・提案・改善 → 読んで字の如く 圧倒的当事者意識 → 自ら主体になって何かをしたか やりぬく → 目標を掲げてそれを達成できたかやはりわからない。重複しているようにも感じるし、「やりぬく」あたりはもう一つのパフォーマンス評価（説明は割愛）が担っているようにも感じる。各々によって解釈も異なるはずである（もし社員で認識が合っていたのであれば今すぐに全力で謝罪する）。ゆえにこれに即した評価結果も際どいものであった。評価された側も結局よくわからないのだ。加えて、昇給額の上限がある程度決まっており、いくら成果を出そうと結局のところ全社的にはそこまで大きな差がつかないようになっていた。本当にとびきり優秀でなければ従来の枠組みを越えることはない。余談だが、給与を上げる方法はやはり転職である。先輩社員も口をそろえて言っていた。給料を大きく上げるなら転職したほうが早い、そして数年経ったら戻ってこればいい、と（実際、自分の場合は550万 → 700万前後の転職となった）。これはおそらくヤフーに限った話ではなく、転職による給与ハックがWeb界隈全体に蔓延っていることに起因するので仕方ないともいえる。閑話休題。いろいろな経緯のもと、この4月より廃止となったバリュー評価。今ではパフォーマンス評価のみになったが、やはり評価に対する不満の声はいくらでも聞こえてくる。いくらかマシになったのかもしれないがやはり難しい。人事評価は永遠の課題なのである。部署ガチャ外せば待つのは地獄幸い、自分はこれに該当せず外野からのコメントになる。世はAI時代。院卒の新入社員は、多くがデータサイエンス部署なるものを志望していた。学部卒でも志望している人は少数ながらいた。しかし蓋を開けてみると、ほとんどはデータサイエンスに全く関係ない部署に配属となった。データサイエンスの部署に限って言えば、一番必要なのは東大もしくは京大を出ているか、そうでなければ運である。配属先のハズレを引いた場合、待っているのは市場価値の大暴落。こればかりは巨大な企業なら日常茶飯事かもしれないが、現実を受け止めるには時間がかかるものである。 人気アトラクション・エレベータ最後に、社外の人から見れば些細なこと、しかし多くの社員が日々思っていることであろう不満で締めてみたい。何を隠そう、名物エレベータ行列である。毎朝絶えること無く形成される長蛇の列、まさに地獄絵図。阿鼻叫喚とも言える。悲惨な状況を表す言葉ならいずれも当てはまるだろう。ヤフーでの出勤の定義は「執務エリアに入り社内Wi-Fi下で打刻アプリを起動しボタンを押下」である。これを10:00までに行わないといけないのだが、入り口のエレベータまわりでは9:40あたりから徐々に変化が現れる。気づけば、建物に入ってから執務エリアに着くまで10分以上要することになる。つまり、この行列の待ち時間も計算に入れて通勤しないといけないのだ。スマホでも眺めながら行列が少しずつ進むのを待つ。これを毎日経験するのは気が滅入る。ただでさえ電車通勤で疲弊しているというのに。もっと余裕をもって出勤すればいいのでは、という声もあるだろう。ごもっともである。しかし、時間をずらせばずらすほど電車の密度は増加してしまう。これもできるのであれば避けたいし、個人的にはエレベータ行列の方が鉄の箱にすし詰めされるよりマシであった。あくまで相対的な話ではあるが。では、徒歩圏内に住むというのはどうだろう。これも金銭面で相当にきつかった。仮に自転車圏内だとしても、私の求めた最低限の生活（風呂とトイレに行きたいときにいける）を送るには80,000円を軽く超える。家賃は手取り月給の1/3程度が目安とよく言われているが、就職を期に上京してきた自分の金銭感覚からすると家賃に80,000円を払う決断は最後までできなかった。そして近くに住んでいたとしても、電車通勤から解放されるされるだけで、早く出ないのであれば結局エレベータ行列に悩まされることになる。少し主観的意見（というか言い訳）が長くなってしまった。ということで、この燦々たる状況に対する企業側の動きにも触れておきたい。結論から言うと、行列に対する直接的なアプローチは何一つ無かった。どこかのチャンネル（≠slack）で議論されていたりもしたが「待ち時間に何か楽しめるものがあればいい」というのもあり、まったくもって根本を解決していないなとなった。うまくたとえられているかわからないが、「料理が不味い」ときに「美味しく感じられるよう空腹にさせてやる」というものが近い。唯一の救いは、月5回まで利用できるリモートワーク制度である。が、ヤフーはリモートフレンドリーであってリモートファーストではないし、みんながみんなリモートワークに慣れ親しんでいるわけでもない。加えて、エンジニア・デザイナー職だろうとマネジメント業務を担い始めた途端にリモートワークは難しくなる。銀の弾丸ではないのだ。話が発散しているが、エレベータ行列が極めて悲惨なものであった、言いたいことはただそれだけである。 もちろん悪いところばかりではない当然である。がポジティブな面は調べてもらえればいくらでも出てくるので割愛する。様々な制度はメディアで幾度となく取り上げられているし、給与についてもvorkersや有価証券報告書をみればだいたいわかる。株価はさておき、業績だって順調。優秀な社員もたくさんいるし、サービスの規模的にもやりがいを感じられる場面は多いはずだ。そして、悪いところをずっと放置し続けるような企業でもない（と信じている）。 まとめ結局、自身の備忘録みたいなものになってしまった。まとめるにも思い思いに書きなぐっただけなので特にメッセージもない。とある社員が不満を述べながら辞めていった、そのくらいで受け取ってもらえれば幸いである。",
    "bookmark_count": "601",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190715111531",
    "title": "選挙面倒くさい ",
    "content": "選挙が面倒くさい。行かないと決めたわけじゃないけど、なんとなく、今回は行かない気がする。面倒くさいから。選挙権を得てからしばらく経ち、いくつか選挙があったが、全てちゃんと投票に行った。海外旅行とかち合って都合がつかない時は期日前投票した。でも、段々自分の投票に意味があるのか疑問を感じ始めた。直前まで誰に入れるか悩んで、投票所まで向かって、受付を済ませても決まらなくて、結局適当に目についた人にいれていたから。私の票には民意も意思も、何もない。だって、投票したい政治家がいないんだもん。支持したい！と思える政党がないんだもん。政見放送見て、各党の公約そこそこ真面目に読み込んでも、いいなって思える政党は一つもなかった。なら、別に私選挙行かなくても変わらなくない？って思った。「選挙に行くことに意味がある」とか言われてるけど、選挙に行ってやることに意味がないんだもん。むしろ実態の伴わない民意を反映させてしまっている以上無投票の方がマシすらあるよね。なんで支持したい政党がないんだろう、って考えた。多分、「行っても変わらない」なんじゃないかなって思う。政権が、政策が、ではなく、政治が。民主党はかつて夢のような公約を並べて政権を取ったけど、そのうち1割も実現することは出来なかった。現実に直面して頓挫、妥協を繰り返し、結局外交が下手な自民党程度の政治だった。政権交代しても、変わらなかったんだよね。「政権を変える」ことが目的なら、一人の一票に意味がないとは思わない。一票一票が重なって、大きな票になっていくのは本当。問題は、私が「政権が変わっても、政治は変わらない」と思ってしまっていることだと思う。だって無理だよ。税収増やさずに社会保障費あげるのは不可能だなんて小学生でも分かる。最低賃金上げたら失業者増えるよ？インフレが起きたら年金暮らしの高齢者の生活が苦しくなるよ。法人税上げて企業が海外流出したら雇用が減るよ。勿論救われる人もいるだろうけど、苦しむ人だってたくさんいるよ。全ての人を一発で幸せにできる政策なんてないよ。そんなものがあったら、世界中の国がとっくの昔に採用してるから。結局、実行に移せないか、問題が噴出して国民が期待したのとは違う結末に至る可能性が9割だと思ってる。まあいいんだ。人によってどんな暮らしを求めるかって違うから。給与が低くて生活に困っている人は、「最低賃金を上げる！」と謳う政党に入れればいいんだよ。そんな他の利害関係者のことなんて気にせず、自分の生活をより良くしてくれると思う政党に投票すれば良い。それはとても自然な事で、正しい行為だと思う。でもさ、こんな事言ったら怒られるかもだけど、私今の自分の生活に不満がないんだよ。給料は高くはないけど低くもない。欲しいものはなんでもとは言わないけど、適度に買える。生活に問題はない。理解ある上司の下、ワークライフバランスもそこそこ尊重してくれてる。子どもはいない。米軍基地は近いけど生活に差し障るほどうるさいわけではない。憲法は変えてもいいんじゃないかな？今の政治を変えたい！と思う理由がないの。じゃあ何を考えて選挙に行くのって、自分以外の、生活に不安を抱える人々のことを考えるんだけど、そこで上に書いた「全ての人を一発で幸せにできる政策なんてない」問題が出てくるわけ。この公約は、この側面はいいけどここはダメだからな…って考えちゃうの。そして、もういいやってなっちゃう。他人事だから。譲れない部分とかこうしてほしい！とかないの。今に満足してるの。じゃあ自民党に入れれば？と言われるかもしれないけど、別に政権変わってもいいんだよね。公約の履行に期待してないから、実質ガチャみたいなもんだと思ってる。もしかしたらすごーく暮らしやすくなるかもしれないし、逆に何か自分に実害が及ぶようになったら、ふざけんな！って選挙に熱心に足を運ぶようになるんじゃないかな？つまり、自民のままでもいいし、反自民が国民の総意なら、私はそれに従うよ、っていうのが私のスタンスなわけ。その意思を込めた上で、選挙に行かないという選択肢を頭に入れているの。もし今後、自分が結婚して子供が生まれたり、親の介護が始まったりして、今の自分の生活に満足できない！ってなったら、きっと進んで選挙に行くんじゃないかなあ。そして、どの政党も一長一短だなーと思いつつ、自分が一番求めている公約を示してくれる政党に入れるんだろうな。",
    "bookmark_count": "601",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160530061848",
    "title": "裏カジノで働いていた頃の思い出　第1話　池袋の地下にも３年 ",
    "content": "　今となっては昔のことなのだが、20年ほど前俺は池袋西口の地下にある大きなカジノバー(以下Rとする)で働いていた。当時はFromAやanなどのアルバイト情報誌に裏カジノのディーラー募集がごく普通に載っていた。池袋のハコは俺にとっては3軒目で、この店が摘発された後、新宿歌舞伎町の小さなハコで店ぐるみのイカサマに関わったりもするのだが、その話はまた別の機会にして今回は当時の一般的な非合法カジノの話をしたい。　当時はカジノブームが起きていて、表向きアミューズメントを装っているが実は換金しているカジノが新宿・渋谷・池袋・横浜などの都市にはいくつかあった。一般人が可能な非公営賭博としてはパチンコ・パチスロだけが有名ではあるけど、「ゲーム喫茶」と呼ばれるポーカーゲームはカジノブーム以前から今も続いている。「10円ゲーム」などの看板を出して換金できるポーカーだ。裏カジノの業態はゲーム喫茶に近いと思う。　客はチップを$100=1万円で購入する。大体10万ずつ買う人が多い。好きな台で遊んだあと、チェックすると黒服から換金場所を教えてもらって換金しに行く三店方式の店が多かった。自分が当時遊びに行った渋谷や新宿の店はそうだった。Rでもそうだったと思うけど、黒服は最後までディーラーには換金場所を教えなかった。摘発された時にディーラーは善意の第三者であるという建前を守ってくれてたんだね。まあケーサツにそれは通用しないんだけど。前にいた赤坂の小規模な店では黒服が一緒に店外までいってその辺の人目のないとこで換金してた。換金率は100%だったり90%だったり。大きな店は客が入れば儲かるのでここで渋る必要ないと思うんだけどね。　種目はバカラ・ルーレット・ブラックジャック(以下BJ)の3種。BJのお客さんはカジノ初心者が多かった。トランプでルールを知ってるからかな。バカラと違って客対ディーラーになるので、バカラで疲弊した人がBJで息抜きをしたりもする。Rではルーレットの盤面は超ゆっくり回すので、ルーレット大好きな常連さんも結構いた。盤面をグルングルン回すと完全な運ゲームになってしまうが、ルーレットにはボールの落ち始める斜面に4つのピンがあり、どこに当たって落ちるのかを予想しながらやると面白い。盤面は店のオープン前に水平器を使って調整しておくんだけどどうしても日によって傾きが出てしまい、当たりやすいピンが発生する。ディーラーはベルを大音量で鳴らしたりこっそり空気吹きかけたりして客の裏をかこうとする。こうなってくるとただの運ではなくなって来て俄然面白くなる。バカラは要は丁半博打で昔から日本人には大人気。でかい盤面が立つのもバカラ。受けてくれる相手さえいればどんどんベットできるので、俺がさばいた中では最高で１ゲームで200万かけた人もいる。元ヤクザの親分でその日は大負けでヤケになって有り金全部で450万くらい入れようとしたんだけど、受ける相手がいなくてバランス見てカットして200万、顔真っ赤にして怒鳴り散らしてたのにその勝負には勝って微妙な顔をしてた。　普通カジノはタバコ・アルコール・簡単な食事は無料が多かった。これはゲーム喫茶もそう。ただRはアミューズメント気取って大々的にやってたせいか、この辺は厳しくって$10チップ一枚もらってた気がする。もちろん太い客にはタダで寿司とったりしてたけどね。　大きなハコにはだいたいバニーガールがいた。ウェイトレスじゃなくてバニーガール。いわゆる黒いウサギの格好じゃなくて、3ヶ月おきくらいで衣装が変わってた。Rはバニーのレベルが高くて、CMにでてたりグラビアに出てたりするような子が何人かいた。読モなんてこのバニーの中では平均以下レベル。あとお客さん、というかお客さんが連れてくる女の子で元アイドルの子がいて、当時まだ芸能活動してて写真集とか出してたんだけど初見では本当に見とれるくらいかわいかった。芸能界は可愛いだけの子ならいくらでもいるんだろうけど、こんなかわいい子でも大して売れないんだなあって思った。　ディーラーをやってるとイカサマを疑われることがよくあるんだけど、大きなハコで店ぐるみでイカサマをすることはない。どのゲームも確率でいけば胴元が儲かるようにできているので、とにかく客がいっぱい入って場が立っていれば店がマイナスになることはないからだ。危険を犯してまでイカサマをする必要が無い。小さな店とか、大きな店でもディーラー個人がイカサマすることはあって、Rではとあるディーラーが客にチップ横流ししてヤクザに追われる羽目になった。SさんとN村くん、元気にしてるかなあ。 この店が摘発される数週間前、黒服に呼ばれてディーラーの大半がとある居酒屋に集まった。なんでも某月某日に警察の手が入るらしい。黒服には派閥があって別の派閥の人はこのことを知らないらしい。警察と仲がいい人に連絡とって確認したけどそんな情報はないと言われたが、まああっても俺に言うわけ無いだろうし、この事で逆に警察に「情報が漏れてるから予定日を変更する」と思われたかもしれないな。　Xデーはみんな無断欠勤すると言ってた。俺は大事をとってその週ずっと休みにしてた。Xデーの前日が給料日で、俺は休みだけど給料だけ受け取りに店に行った、というか店の上のゲーセンで格ゲーしてたんだ。そしたら黒人の黒服がたまたま俺をみかけて「イマミセイッチャダメー、ゼッタイダメネーイ」え？彼はそのまま逃げていった。　うーん、まあ最悪客のフリすればいっか、と思いエレベータに乗った。店の前で降りると警察に「今ダメだ、帰れ帰れ」と追い返された。しょうがないので店の外で待ってみた。護送車とパトも来てる。チーフディーラーのKさん(大阪人・みんなの人気者)が出てきた。踏み込まれた瞬間に裏口から逃げてきたそうだ。内偵でチーフだということがバレていたらしく警察は「KどこだKはー！」って連呼してたらしい。この人は大阪でヤクザに追われて東京出てきて「もう大阪には帰れない」って行ってたんだけど、別働隊に自宅前見てもらったら警察が張ってるし部屋にあるハッパも見つかるだろうから大阪戻るかあって言ってた。何年も経ってるし警察よりはマシだろって。　別のディーラーも今日休みで給料取りに来たらしいが、裏口ももう塞がれてるとの事だった。しばらくして客が少しずつ出てきた。中で簡単な質問をされたらしい。ある老人客と一緒に中国人の女ディーラーが出てきた。警察が来た瞬間に私服に着替えて客と腕を組み、愛人面してでてきたのだ。頭の回るやつだ。彼女は中国国籍なので捕まって国外退去とかになると確かに面倒だ。俺のタイムカードにも「チーフ」と書いてあったが、Kと違って制服も皆と一緒だし特に探されもしなかったようだ。　ついでバニーガールとウェイトレスも出てきた。夜中になってディーラーも続々出てきた。みんな名札下げて正面と横の写真をとったらしい。いやー貴重な体験うらやましい（）。黒服全員と、たまたまその時大きな盤面で撒いてたディーラーが護送車で連れてかれてしまった。しかもかれはまだ入店1ヶ月くらいなのに。その卓はKか俺かその彼くらいしかまかないので、タイミング次第では俺だったかもしれない。ちなみに可哀想なことに21日+α拘束されていた。　Kは友人宅に一泊して翌日大阪に帰るってことでみんな1時頃解散した。俺の部屋は店から徒歩圏内なんだが、夜中3時ごろにチャイムがなった。警察なら俺も捕まるのか？俺は普段部屋に鍵をかけない、ドアノブ回されたら終わりだ。物音を立てないように静かに覗き窓を見たが誰もいない。エレベータはまだ俺の階で止まってる。エレベータで来て階段で帰ったのだろうか？それとも俺が出てくるのは張ってる？家に帰れなかったディーラーなら入れてあげたいがケータイ番号知ってるはずだ。ただ当時はまだケータイは普及してなくて、俺が持ってたのもPHS、大半はポケベルだったから俺の部屋に来たことがあって番号知らないやつもいたかもしれない。　その後音沙汰はなく俺は無事で済んでよかった。給料は後日路上で支払われた。拘束した彼は拘束料上乗せされるべきだと思うんだけど、金がなかったのか逆に少なかったらしい。ひどい。　赤坂の店でのヤリチン韓国人の純情な話とか、歌舞伎町の小さなハコでのイカサマの話とか、10年後にイカサマっぽい店に遊びに行った話とかいろいろ書きたいことがあるんだけど、今日はここまで----増田の匿名性があるから面白いこともあるとあるけど、続き読むのに不便かなと思ってカクヨミニストになりました。https://kakuyomu.jp/works/1177354054881140549#table-of-contents----給料を払ったのはこのメンバー集めて次にカジノを開く予定があったからかな。あとコメントのリンク先に手入れ三回目で閉店って書いてあるけど一回で閉店してるしそのデイーラーをつかって数カ月後に池袋で中型のハコを開いてるので、別のハコと勘違いされてると思います。あと沼ってのはカイジ？すみません未読です。福本伸行さんは大好きで、特に西原理恵子に「カッコ良かったんだけどあんな頭が絶壁のキャラ書く人が売れるなんて誰も思わなかったからモテなかった」って言われてるところが好きです。",
    "bookmark_count": "601",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170125191935",
    "title": "田舎高卒は自分が底辺ってことさえ知らない ",
    "content": "東京に生まれて中高一貫・大卒と田舎高卒ってその時点で生きてる世界が違うよな。東京のやつは「いまどき大学行かない奴とかいるの？」とか、マジで言ってるし。俺の出身中学（田舎）で大学まで進学しているのは10パーセントくらいだし、田舎じゃ高卒デキ婚が当たり前。企業に就職してるやつよりもフリーターが多いし。でも、東京で生まれ育って就職してる人はそんな底辺の世界なんて想像できないし、逆もまたしかりなんだろな。むしろ、田舎高卒は東京育ち大卒の世界を知らないで、ずっとその地元で生きて死ぬのが幸福なのかもしれん。東京大卒と田舎高卒の格差はめちゃくちゃ残酷。で、そのことを一番実感できるのは、田舎の底辺から東京の大学とか大企業とかに行った奴。東京でのうのうと育って暮らしてるやつは、底辺を見て「自己責任」とかのたまう権利はないと思う。東京という場所と、理解と経済力のある両親のおかげで、本人の努力はついでぐらいのものにとどめるべきだ。田舎の底辺は単に運が悪かっただけ、生まれる場所が悪かっただけで、かわいそうなもんだとおもう。そもそも田舎高卒は、自分が底辺ってことさえ知らないから、可哀そうというのはお門違いだけど。そう考えると、進学したくないとごねる俺に「東京の大学だけは出ておけ」って叱ってくれた俺の母さんと父さんは偉大だと思う。母さん父さん、ありがとう、今度何か送ります。追記反応がたくさんあって嬉しいです。返事はできないけど、トラバとブコメ全部読んでます。いろいろ参考になる、ありがとう。「底辺」という言葉が乱暴すぎたなって反省してます。ブクマ見ると、みんなは底辺＝「不幸」「見下されるべきもの」って連想するんですね。文中の底辺っていうのは、さまざまな機会に恵まれてない環境とその環境を再生産する人たちを指してます。収入はもちろん、大学進学の機会や知識、人間関係を手に入れる機会。そもそも選択肢が与えられていない状態。でも、底辺に存在している人も、世間で上流・中流といわれる人も、人間の本質とかはそんな変わらない。むしろ「東京に生まれて中高一貫・大卒と田舎高卒」ってのは両方とも、それぞれの世界の「普通」の道を選択してるっていうのは同じなんじゃないかと。どちらも似たような理由で選択してんのに、学歴とか、収入とか、接する人とかそこで形成される性格とかそういうのが大きな違いが出る。それって、なんというか、かわいそうだよな、って。東京生まれ中高一貫の一部は、自分がいかに恵まれた環境にいて、運が良かっただけなのかを知らない。努力もしているのかもしれないけど、田舎高卒だって俺が見ている限り、その世界で普通であろうと努力をしている。中高一貫大卒も田舎高卒は自分の生きる世界では、底辺ではなく「普通」だと信じてる。田舎高卒が自分を底辺だって知らないのと同じように、中高一貫大卒も俺も、この世に生きるほとんどの人が、自分がどこにいるかなんて何も知らないんだろうなって、ブコメ見て思いました。生きるって難しいね。あと、中学校の大学進学率について。俺の中学は1学年約100人で、その内隣町の進学校（大学進学希望90％超）に行ったのが8人、他は地元の高校か、少し離れた定時制。で、地元の高校の進路について、さっき見てみたら大学進学が7人いたから、大学進学率は約15％だった。適当に書いて申し訳ない。両親にはお魚を贈りました。",
    "bookmark_count": "601",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170323051122",
    "title": "「働きたくない人」がSNSで咎められないことが怖い ",
    "content": "Twitter見てると、知識人っぽく装ってる人でも「仕事したくないし金だけ貰って寝て食べるだけの暮らしをしたい」と言ってるのを目にする。ネタツイならまだ分かるんだけど、ここ数年でグッと「本気で言っているのでは？」と思うような内容が増えたように感じる。リプバトルとかやってるし。別にブラック精神をみんな持つべき、と思うわけではないけど、日本全体としてもはや「社会に貢献しよう」という気概が失われているというか、社会貢献する気のなさを口に出すことを恥とも思わなくなっているのが当たり前になってしまっている気がしている。自分の考えが古いのかもしれないけど、そんな豚みたいな生活をすることが豊かさの一番上にあるのなら、豊かすぎるのも考えものだなと思った。(逆に、豊かでないからこういう考えが出るという考え方もあるとは思うが)",
    "bookmark_count": "601",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180213085604",
    "title": "女ってなんで道歩いてて人を避けないの？ ",
    "content": "・それなりに広い歩道で、向かいから来る人の波にぶつかってるのに避けようとしない・何人かで横に並んで歩いて、後ろが詰まってるのに道を開けない・歩道を自転車で乗り込んで人や車とぶつかりそうになってるのにハンドルも切らないしブレーキすらかけないこういう女ばっかりで辟易してるんだけど、女ってどういう神経してるの？いくつか理由考えてみたんだけど、どれが近いんだろう？・私が正義、私が偉いのだから周りが避けろ、という傲慢・何十年も生きてるけど未だに周りの様子を認識して避けたりできない（上述のようなシチュエーションに気付いたら避けなきゃという意識はあるが気付けない）・上のようなシチュエーションに遭遇しても自分が避けようかという意識がそもそもなかった (邪魔になっているかもしれないという発想すらなかった)・上のようなシチュエーションに遭遇した時、自分たちを押しのけて抜かしたりどかしたりすればいいのに、何で相手に避けさせようとするのかそれとも、どれでもないのかな？今時道を避けなかったとかいう些細な理由で逆上されて刺し殺されたりするのもおかしくない時代なのに、随分呑気に平和ボケして生きてるなーと思う。女ども何考えて道歩いてるのか教えて？（自分が邪魔になってる自覚のなさそうな女どもが何故生きてるのかという疑問なので、「避けない男もいる」とかいう意見は筋違いです）",
    "bookmark_count": "600",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "600",
    "category": "暮らし"
  }
]