[
  {
    "masuda_id": "20200107104300",
    "title": "噛まれた（追記あり） ",
    "content": "順不同。忘れてた2つ足した。犬（小型犬）状況飼ってた犬。噛み癖はない。激しく遊んでいるときにおもちゃと間違えて腕を噛まれた感想痛くなかったし、「間違えた！」と慌てて舐めて謝るのが可愛かった。鳥（小型オウム）状況飼ってた鳥。床を散歩しているときに足の爪を剥がそうとした感想かなり痛かったが幸せそうな顔をしてこちらを見上げてきたので可愛かった。鳥（中型インコ）状況ペットショップにいた鳥。ナデナデのツボを間違えて怒られて噛まれた感想かなり痛かったけど全面的に人間に非があるので反省した。もう一回やりなおして！って頭を下げてきて可愛かった。うさぎ（ミニウサギ）状況飼ってたうさぎ。人間のお腹に飛び乗ってきて乳首を噛まれた感想かなり痛かったが驚いて声を出したら一瞬怖がらせてしまったので反省した。楽しそうで可愛かった。でも2回戦は拒否した。あり状況道端を歩いていたアリ。つまんだら噛まれた感想全然痛くなかった。触覚でペシペシ触るのが可愛かった。さかな（スズメダイ）状況サンゴ礁にいた魚。育てている畑を荒らすふりをしたら案の定噛まれた感想全然痛くなかった。むしろちょっと気持ちよかった。小さいのに「やめろよー！」って頑張って立ち向かってきて可愛かった。いか（スルメイカ）状況釣ったイカ。好奇心に負けて口元に指を持っていったら案の定噛まれた感想かなり痛かったし指に穴が空いて血が吹き出た。ギュッギュッと何度も一生懸命噛むのが必死さを感じて可愛かった。馬（ポニー）状況職業体験でお世話した馬。理由はわからないけど門歯でガブリではなく唇でハミハミされた感想全く痛くなかった。分厚くて柔らかくて暖かくて可愛かった。羽虫（ブヨ）状況現場は抑えてない。シダの原生林散歩してたら手の甲を噛まれてた感想全く痛くないというか気付かなかったけど血が滲んだ。ひどく腫れて大変だった。可愛げがない。許しがたい。",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170929230834",
    "title": "東京の電車にはない、こんなことあんなこと教えて ",
    "content": "例えば「地元の電車の扉はボタンを押して閉めるよ。東京みたいに自動で閉まらないよ。」みたいな。追記:こんなに多くの方からコメントをいただけるとは。ありがとうございます。コメント楽しいです。にやにやしながら見てます笑",
    "bookmark_count": "256",
    "category": "世の中"
  },
  {
    "masuda_id": "20140327163556",
    "title": "外でキスすることは他人の迷惑なのか？ ",
    "content": "俺は平気で外でキスする方で、相手が別に気にしないし、して欲しいと思ってた場合はする。誰かに見られるのは恥ずかしい、家の中じゃないとヤダって子にはしない。昨日、エスカレーターでキスしてたら、後ろのおっさん（見た目40歳前後）に睨まれて舌打ちされた。別に舌を入れまくったわけでも音を立ててるわけでもない。反射的に「すいません」と軽く頭を下げたが、なんかもやっとした。単純に他人のキスと言う行為を見せられて不快な気分になったのか。そのおっさんの中では外でキスするなんてけしからんっていう価値観なのか。例えば俺はすごい美人とブサイクがキスしてたらブサイクに対して羨ましいとは思うが、別にムカつきはしない。ましてや舌打ちなんか絶対しない。他人がキスするのを見せられるってそんなに嫌なことなのか？",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150616002353",
    "title": "自己評価の低さ ",
    "content": "大学のカウンセラーに自己評価が低くて考えすぎだからもっと楽に考えればいいし、みんな同じなんだよって言われた。知ってるよ。知ってる。自己評価を低くしてるんだよ。楽だから。自分で自分を責めておけば誰からも何も言われないもんな自分のことを厳しく見ている人なんだって勘違いしてくれる。ただプライドが高いってだけなんだろ。簡単に言えばでも精神的に弱いから自分で作った自己評価の低さに自分がやられちゃうんだよね。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180410152046",
    "title": "あの作品を受け入れられないひといますか ",
    "content": "「からかい上手の高木さん」自分はホント無理というか不快なんだけど周りに同じ気持ちの人がいなすぎて、そういうものなのか…と思っている（どういう点が良くて人気なのかはわかる）嫌なら観なきゃ良いんだけど、夫が好きで観ていたのでやむなくという時もあり自分がいる時は観るなって言ったのに、それでも観てたのでその場を立ち去るなどしていましたもう放映終わったから良いんだけど追記：どういう点が無理かという話ですが、平たく言うと自分の気持をストレートに表現せずにおちょくるような態度を取って相手の気を引こうとする、という手段が嫌いだからです単純な話すぎて書き漏れていました。すみませんなので、自分の気持ちと合わず不快に思ってしまうという事でしたどちらかというと、作品に対するダメ出しというより、キャラクターに対する感情ですね実在しない人物に怒りを覚えるとは、それはそれでキモいかもしれませんがあんなのただのいじめじゃん、ていうのも共感します男性向けに特化した内容だから、というのは自分にはあまり当てはまりませんこのアニメを見かけるたびに、高木さんのようなタイプに対してはいわゆる「素直クール」な態度で行けば勝てると思っていました",
    "bookmark_count": "256",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141113115725",
    "title": "インターネットでプロのレシピが大量に公開されている時代に、なぜクックパッドが持てはやされているのか ",
    "content": "みんなのきょうの料理、3分クッキング、オレンジページnet……etcプロによる、洗練されたレシピがいくらでも読める時代である。それなのになぜ、クックパッドがここまでの流行を見せたのだろうか。もちろん、主婦の知恵、という意味では参考になるレシピもあろうが、クックパッドのレシピは当たり外れが激しいし、プロのレシピは材料費や手間がかかる高嶺の花ばかり、という時代でもない。特にインターネットに掲載されているプロのレシピは、時短や節約を意識したものが多いと思う。また、料理には科学や家政学が大きく関わっているが、これらを意識したプロのレシピは、素人のそれより洗練されていたりする。参考になるという部分もあるが、クックパッドレシピが一大ジャンルにまで成長し、猫も杓子も参考にしたがるのが不思議で仕方がない。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170627192659",
    "title": "",
    "content": "小学校の頃の社会科見学でイカフライの工場に行ったオッサンが酒のつまみで食べるような油ギトギトの硬いやつなんだけど揚げたてを試食させてもらったらこれが全く別物でカリカリじゅわっとした衣にしっとりとした柔らかい甘いイカの味がフワーッと広がって滅茶苦茶うまかったやっぱり何でも出来立ては旨いんだなと思ったスナック菓子とかコンビニ弁当とか世間から白い目で見られがちなものも絶対にウマいに違いないというか全く別物なんだろうこの世の全部の出来立て食べたい",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181209144856",
    "title": "",
    "content": "初めて彼の部屋に行ってお昼にパスタ作ってくれたから お皿洗うねーって洗ってたらうっかり落として割ってしまって そしたら彼が割れたの拾って細かい破片も拾って接着剤でくっつけようとするから弁償するから100円ショップ行こって言うのに返事もしないからイライラした レアなお皿ならともかく白地に青で絵が書いてある殺風景なお皿なんかいくらでも売ってるじゃない 新しいの買えばいいだけだし私が払うんだから文句ないでしょ なに嫌味みたいに張り付けようとしてんのよほんと気分悪いわ",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171204181015",
    "title": "にちようびに ",
    "content": "ひとりみで、彼氏も友達もいないのにバッチリおしゃれして、ショッピングモールに行って適当なセレクトショップ入って、あげる相手もいないプレゼント選んで店員捕まえて「今どういうのがはやってるんですかぁ」とか、適当に会話して「うふふー、喜ぶと思います」とかいってプレゼント包装してもらった自分用の手袋をトレイに入って、速攻で包装切り裂いて、手袋装着して、ママチャリで家路を急ぐ寂しさをこじらせたアラサー",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180127171145",
    "title": "出川哲朗を批判できるかどうかでネットメディアの価値が決まる ",
    "content": "コインチェックの広告塔だった出川哲朗だがネットで彼の批判をするとキッズが飛んできて「出川は関係ないだろ」「出川は風評被害ｗ」「出川は面白いネタが出来て良かったな」などと擁護で埋め尽くそうとする動きがある。すでに一部のスポーツ紙メディアは「出川への風評被害が心配だ」などという意見を載せている。スポーツ紙がこのスピードで擁護記事を出すのは、出川哲朗が芸能界で引っ張りだこの人気タレントだからだろう。　しかしこのような意見がおかしいことは公正な目から見て明らかだ。彼は明らかにコインチェックという会社に関わっており、客を集めるための広告塔になっていた。年末年始のニュース系バラエティ番組では出川哲朗司会で仮想通貨の特集もしており、コインチェックのCM出演とテレビタレントとしての仕事も連動もさせていた。　これは数年前のペニーオークションの宣伝をブログでしていた売れないタレントたちと根っこは変わらない。軽い気持ちで宣伝を引き受けたあの時のタレントは強い批判を受け、一部のタレントは数年間の活動自粛に追い込まれた。ペニオクの件に限らず、客が被害を受けた商売の広告塔になっていたタレントは今までにも倫理的な責任を問われ強い批判を受けてきた。　今は、JキャストやBuzzFeedやITメディアやねとらぼ、ハフポストなど、自ら率先して取材し記事を書くネットメディアが数多くあるが、もしも出川哲朗のネット人気に迎合して、コインチェックCMの件を「全く問題なし」などと扱うなら、そのネットメディアは芸能界に忖度する既存メディアと同じで、もはや全く価値なしとなるだろう。　　ついでに書けば、これを機会にもう著名タレントは企業CMに出ないのが当然という風潮になることを祈る。CMに出演するつもりなら本気でその商品を使い続ける覚悟で。格安スマホのCM出てるけどキャリアスマホ使ってるとかも無し。「外国の有名人は企業CMに出ることはない」というのは今は昔の古い話かもしれないが、目先の金欲しさに芸能人はCMに出てはいけない。ましてはCM女王なんかをタレントとしての目標にしてもいけない。",
    "bookmark_count": "256",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180206231425",
    "title": "anond:20180206221002",
    "content": "続き。謝罪文を書かされて辞めさせられたことほどなくして同僚は会社を辞めていった。私は残った。アホなのだが、残った。なぜ謝罪文を書くことになったのか、いまいち覚えていない。書くからには「私はこういうことをしでかしたので反省します」と明記したはずなのだが。きっかけになったのは、社長にその時進行していた仕事を見てもらっていた時だったと思う。社長が「ここを直せ」と言ったことに、私が何か口答えをしたのだ。そこの表現はそうでなくてはならない根拠と資料があった。だが、そう言ったとき、私は資料を社長の目の前にすぐに出せなかったのだ。基本的にデータ保存ができない環境で、机の回りは紙で溢れていたから。社長は烈火のごとく怒った。イエスマンが好きで口答えをするやつなんて大嫌いなのだ。確かに資料を示せない私に落ち度があった。が、それ以来、私はすっかり「賢こぶって素直ではない」人間として扱われるようになった。エントリーシートに卒論テーマとか書いていたことだし。「この見開きをフックにして、」と口にしたとたん、「フックってなんだ、気取って片仮名を使うな！」と怒鳴られた。社長になにかを説明しようと、手で机の上の資料を指したら手を叩かれて机から弾きおとされた。その頃はもう何がなんだかわからなくて、気がつくと涙がぼたぼた出るようになっていた。次期社長はそんな私をみて、「最近よくめそめそしてるな。けどお前はそのくらいがいいんじゃないか」と言っていた。そんなことの繰り返しの末、なんでだったか忘れたが、謝罪文を提出することになったのだった。謝罪文を提出する期日と時刻は決められていた。私は期日までに謝罪文を用意した。しかし当日、社長は会社に現れなかった。私は困惑して、次期社長にどうしたらいいんでしょう、と聞いた。他の書類ならともかく、謝罪文を机の上にひょいと放置していいものかどうかわからなかったのだ。次期社長は、さあ、俺が読む訳じゃないからね。とだけいった。私は迷った末、すぐに提出できるよう手元において仕事をしていた。約束の時間を何時間か過ぎた頃、次期社長に電話がかかってきた。次期社長は、はい。はい。見てみます。と言いながら社長の机に向かった。そして、私の方をちらりと見て、「ないです。」と答えた。机の上に、謝罪文は、提出されてないです。それで終わりだった。私は、時間までに謝罪文を提出しなかったので、会社を辞めさせられた。ほんとにアホなのだが、それでも食い下がったのだ。その時手掛けていた仕事だけでもやりとげたかった。けれど、今やめないなら懲戒解雇にすると言われた。今思えば、そんなに簡単に懲戒解雇になどできるわけがないのだが。次期社長には、誰もお前と仕事をしたくない、と言われた。そのようにして、私はその会社をやめた。辞めて一年は抑鬱状態で何もできなかった。それから少しずつアルバイトや派遣社員で働き始めた。本を何冊か作ったことがあるというのは、それだけで飯を食える程度には重宝された。今は、いわゆる出版業界ではないが、他業種の出版部門でなんとか正社員として働けている。残業代が出るし、賞与があるし、昇給がある。データで校正のやり取りができるし、仕事中にセックスの話を聞かされないし、上司は相談したらきちんと答えて一緒に考えてくれる。それなりの規模がある会社で人事監査もあるので、社内で理不尽なことがあったら第三者に相談して介入してもらうこともできる 。まったくなんの不満もないといえば嘘になるが、少なくとも、もう理由のわからない謝罪文を書く必要はない。理不尽に対してどう対抗したらいいのか、私はまだその知性が足りていない。けれど、ともかくおかしいことはおかしいと、はっきりと納得しておく必要はあるのだと思う。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170628085442",
    "title": "反緊縮＆財政出動支持者はちょっとお花畑すぎないか。追記あり ",
    "content": "前からはてな村やネットの若手リベラル系ブロガーの中で「日本経済を復活させるには消費税は減税！ガンガン財政出動させて介護や保育や教育に予算をぶち込め！」という論評が人気で、前から生暖かい目で見守っていたのだが、今回自民党の若手議員までもそういった提言をしていたというニュースが日経であがってはてぶが大絶賛の嵐だったので本気で不安になってきた。ブコメの一部に「応援するからこの議員２７人の名前を公開してほしい」というのもあったが、俺も別の意味で公開してほしい。自分の選挙区だったらその議員には絶対票を入れないから。ベーシックインカムほどのトンデモ感はないし、ある程度はうなずける点もあるが、ちょっとみんな夢見すぎなんじゃないかと思ってしまう。俺みたいな「反緊縮＆財政出動反対論者」にはよく「日本の国債はほぼ国内で消化できてるから大丈夫！」という反論がつく。ギリシャなどが経済破綻したのは国債の大半を海外の投資家などに保有されてて、一度経済危機が起こると一気に売りに走って暴落するけど日本はそんなこと起きないよ！という話だろう。それはわかる、ただ日本の国債が国内で消化されているのは単純に「日本の高齢者の多くが安定資産として国債をかっている」または「高齢者の貯金を溜め込んでる銀行が安全策として国債を大量購入してる」という話ではないか？？？そりゃ中国も利回りが限りなくゼロに近い日本の国債を買うなら世界で一番安全で利息もある米国債を買うだろうよ。現時点では団塊の世代が引退時期で溜め込んだ大量の現金の安全な運用策として日本国債が選ばれるんだろうが、今後彼らも生活のために貯金を切り崩し、また段々と人口減でそんなにお金ためこんだ高齢者の数もへっていったら、今後は日本国内で日本国債を消化していくのは難しいと思うのは俺だけだろうか？なのに反緊縮派は今後も日本の国債が問題なく日本国内で消化される前提で大型財政出動説を取る。あまりに楽観しすぎじゃないか？あと低待遇な介護士や保育士の待遇をヘリコプターマネーで改善しようという安易なやり方にも大反対。彼らの低待遇はたしかに問題だし改善すべきだが、それならちゃんと国内で議論して彼らの待遇改善のための予算（増税）を組むべきである。「介護士や保育士は社会に重要な仕事だから財政出動で給料を５割増にしよう」というのは簡単だが、一度ヘリコプターマネーであげた給料をあげたらいったいいつ元に戻すのか？？？年金３号問題というのも、元々は高度成長期に猛烈サラリーマン家庭を助けるための「仮法案」だったのに（あまり知られてないが、仮なので今でも定期的に国会で新しい法案をとおして延長してる）、企業も国民もその年金３号がずっとあることを前提に社会プランを構築してしまったので、もうやめるにやめれない状態になってしまった。おそらく介護士や保育士の待遇をヘリコプターマネーで改善しても１０年もしたらその特例が「当たり前」になって誰もやめることができず、国の借金が完全に破綻するまで増大していくだけだ。それに根本問題として、もう少子化が進みすぎて日本の人口低下が止まらない状態になった今、「日本の経済が増税に耐えられる状態になるまで回復する」時期なんて永遠に来ないだろう。正直少しずつ騙し騙しで増税して国の国力低下をソフトランディングさせる以外に方法はないと思うし、「消費税は減税！財政出動はさらに拡大！」をやったら、自分ら世代はなんとか逃げ聞けるかもしれんが、まだ生まれてない次世代の子供にとんでもない額の借金を押し付けるだけになるのではないか？これじゃ俺らが「逃げ切り」と批判している今の高齢者と変わらない、いや借金の膨大化を許した分もっと罪が重いのではないか？？？？ただだからといって「消費税増税」が劇薬なのは納得せざるをえないのが悩ましい。対案として「高額所得者への増税」「法人税の増税」をよく聞くのだが、日本の厳しい点は少子高齢化が進んでいるので勤労世代の数がどんどん減っている点だろう。国としてはぶっちゃけた話「今後増えていく一方の年金受給者にも税金を負担してほしい」のが本音であり、その高齢者からも確実に税金を徴収できる手段として「消費税」はたしかに確実な方法なのである。個人的にはなんとか相続税をもうすこし調整して税収を増やしてほしいのが、現在自民党は高齢者が溜め込んだ現金を早く市場に流すようにと子供、孫世代への教育費用については控除みたいな方針を出しているので、あまり相続税をガン上げしてもあまり劇的な効果はないんじゃないかと思ってしまう。正直ここまで書いて行き着く結論は「魔法の解決策なんてないよ」に行き着いてしまう。日本にいる人は現在の日本の税金は高すぎる！この上消費税も増税なんて狂ってる！と思っていると思うが、日本は他の先進国に比べたら税負担は低いほうだろ。欧州は論外として、低負担低福祉で知られる米国と比べても税負担はそんなに変わらない。それなのに医療設備はここまで完備されているのは、日本のいう国はバブル終わってからずっと借金で回っているから。この国は「低負担・中福祉」なんだよ。それを負担を今のまま、いやむしろもっと減らして、福祉の質は更に上げようなんて虫が良すぎるだろ。「教育無料化して国民の質をあげれば後々になって税収入となって戻ってくる」という論もあるのだが、正直俺には「国が１０負担すれば将来うまくいけば５ぐらいは帰ってくる」ぐらいの与太話にしか聞こえない。俺もそこまで経済に詳しいわけじゃないから専門家からみたら穴だらけな指摘もあるんだろうが、やっぱり感覚的に反緊縮＆大型財政出動主義に乗れないのである。今後日本ができることといったら、労働関連の法律をもっとしっかり整備して、ちゃんと夫婦フルタイムの共稼ぎでも子供が育てられるレベルの環境を設備していくぐらいじゃないか？もちろんそのために保育士や介護士の待遇をあげるために多少の増税はやむを得ないと思ってます。追記①正直もっと荒れるかと思ってたけど、みんな比較的煽りなしで答えてくれたのでよかった。きっと「娘とYUKIのライブいけるかも？」の増田さんのおかげでみんなの魂が浄化されてたんだろう。いろいろあった反論から全部答えるのも長くなるので一部だけにしますが、俺はべつに「消費税増税に賛成」とか「成長をあきらめてる」とか単純な話じゃないんですよ。ただ「反緊縮＆財政出動で日本の経済復活」なんて単純に信じられるのがお花畑すぎるってことです。人口減少している日本じゃどのみち経済規模は落ちるし、毎年のように高齢者向けの社会保障予算は増えていくし、数あるクソ対策のなかから少しでもマシなクソを選べって話だと思ってます。ただねー高齢者の負担を増やすための方策ってやっぱ数が限られてくる。日銀の大胆な金融緩和政策については俺も評価してますよ。ただブコメやトラバにあった「インフレが順調に進めば、資本家や金持ちには間接的に税金になり、庶民は物価もあがるけど給料もあがるから国の借金が目びりして万々歳」みたいな話が流れて、それは違うだろうと思うわけです。少なくても同じような金融緩和政策を行って景気回復させた米国では「年金ぐらしの高齢者の暮らしは確かに厳しくなったが、資産のある高齢者は資産価値があがって逆にプラス」「企業や金持ちはインフレで資金目びりするどころか、あらたな投資チャンスでもっと資産増やす」「物価（不動産、医療、学費）のインフレに給料の賃上げがついていかず、実質的に庶民の手取りはどんどん減ってる」という現状を無視せずにちゃんと直視してもらいたいわけです。日本のアベノミクスは規制緩和がほとんど手付かずなので中途半端におわったといわれてますが、もししっかり規制緩和してたとしても米国のような結果に終わっただけじゃないかな。まーそれでも国力がどんどんジリ貧になっていくよりはマシかもしれないけどね。経済学でこれまで語られてきたインフレと、現実に先進国で起こっているインフレの現状は違うんだよね。そこは認めようよ。ブコメやトラバでも「相変わらずわかってない奴」的なコメが多いんですが、他の先進国の経済政策みても英国労働党のコービン氏以外は俺の認識とそんな変わんないんじゃないの？だって俺の理解では各国の中央銀行が金融政策を行うのとは別に政府が「国のサービスや補助を厚くするから税金ふやすよー」と「税金減らしてみんな好きに使っていけど、代わりに国のサービスもカットするね」の２択から時代に応じてどっちかを重視してバランスとってくってのが基本じゃない？それなのになんで日本だけ「税金は安くするし、困っている人おおいから公共サービスも厚くするよー。費用については後で考えようね」なんてトンデモな話になっちゃってるんだろ？っていう現状にモヤモヤと不安が募るのは普通じゃないですかね？誰かもいってたけどフリーランチなんてないよ？",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181104013756",
    "title": "手塚治虫の作品が無料公開されてるから色々読んで感想を書く　1日目 ",
    "content": "https://www.ebookjapan.jp/ebj/free/campaign/tezuka/おいおい2日目の今日（11/3）きづいたよ。誰か早く言ってくれたら良かったのに！ってわけで色々読んだ。　『きりひと讃歌』人が獣人になってしまう奇病「モンモウ病」。青年医師の小山内桐人はそれを風土病と考え、同僚の占部とともに研究を進めていた。一方、日本医師会会長への選出を目指す竜ヶ浦教授は伝染病と考え、対立する小山内の排除を目論んでいた。竜ヶ浦の指示によりモンモウ病患者の出身地に赴任することになった小山内はその奇病の餌食となってしまい……。獣人という差別から逃れられない存在になった主人公を通し、中身ではなく外見ですべて判断される虚しさ、あるいは判断する愚かさを力強く訴える。医者として確かな腕を振るっても、ただ犬の顔というだけで結果が信頼されないのはまー辛い。ヒロインは3人いるが、行動にいちいち生々しさがある麗花ちゃんがお気に入り。拾った赤ちゃんに対するスタンスには彼女の生き様を感じた。悪役に対してはわりと因果応報。モンモウ病を受け入れる層に囲まれるシーンもあって小気味よさは感じるが、その分、ヌルい結末だなーという感じ。見た目だけでなく、生肉をガツガツ食わずにいられないことによって人間の尊厳を奪われてしまうのがモンモウ病の特徴であり作品の中でも重きをなしていたと思うのだが、中盤以降そういうのがなくなってしまったのもヌルさに拍車をかける。　『アドルフに告ぐ』第二次世界大戦におけるナチスドイツの興亡を背景に、「ヒットラーにユダヤ人の血が流れているという（ナチスにとっての）大スキャンダル」を巡って世界が、そしてふたりのアドルフ少年の稀有な友情が翻弄される様を描く。めっちゃ面白かったー。物語の展開のさせかたがチビるほど上手い。もうひとりの主人公である峠草平の弟がドイツで殺された理由はなんなのか、何を草平にたくそうとしていたのか、なぜ草平はなぞの組織や特高から襲われ続けるのかーといった感じで話がグイグイ進む。ヒットラーの秘密を軸に、いろんな人物が入り乱れ、運命が捻じ曲げられていく。特に、アドルフ・カミルをユダヤ人と見下すことなくむしろ尊敬を持って接していたアドルフ・カウフマンが、ドイツ本国の学校に入ったあとナチズムに染まっていく描写が圧巻。無垢な魂も環境が容易に堕落させえることを、手塚先生は容赦のない筆致でえぐり出していく。そして訪れるふたりのアドルフの友情の結末とタイトル回収。どこを切り取っても隙なし。文句なしの傑作。ちなエリザちゃん初登場時の顔面偏差値の高さすごい。あれは一目惚れするわ。手塚先生が描く美少女は2018年でも十分通用すると思う（そしてその子が老婆になった姿もしっかり描くところが手塚先生エゲツない）。　『奇子』復員後、GHQの秘密工作員として働く天外仁朗。久しぶりに戻った実家では、父親が兄嫁と不義の娘・奇子（あやこ）をもうけるなど、人間関係が汚れきっていた。仁朗はGHQから命令で、殺しの後始末を手伝うが、返り血を浴びたシャツの始末を奇子に目撃される。一族から犯罪者が出ることを恐れた天外家は奇子を地下牢に幽閉するが……。タイトルの割に、戦後直後の地主一家の腐りっぷりが話の中心。肉欲に金欲、そして一族の体面最優先な感じがキツい。一見まともに見える人物も後々おかしくなったりするのでそういった家の宿痾を巧みに描いているとは言える。タイトルになっている奇子も、幼少時は純粋で可愛らしいと言えるが、幽閉され常識やモラルがないまま長じてしまった後は性的に成長した外見と非常識な内面のギャップがかなりキツいキャラになってる。外見も童顔なのに高身長＆グラマラスでグロテスク、という感じがこう……（たぶんわざと）。というわけでヒロインにゐば（仁朗の母）で決定。夫が息子の嫁に手を出すのを止められなかったとはいえ、作品の良心ともいえる存在（息子の嫁は純粋な被害者）で、話が進むにつれだいたいおかしくなっていく面々に対し最後までまともかつたまに元気な姿を見せてくれる一服の清涼剤であった。かーちゃんかわいいよかーちゃん。　『アポロの歌』幾人もの男と関係を持つふしだらな母に虐待されて育った近石昭吾。彼は愛し合う生き物を見ると衝動的に殺してしまう性格に成長した。ある時、警察に現場を見られ、彼は精神病院に送致される。催眠治療の過程で女神像に「女性を愛するが、結ばれる前に女性か自分が死ぬ」という悲劇を体験し続けろと宣告されるが……。重たいテーマを扱った手塚作品は緻密かつ重厚な世界観になりがちで、話を把握するのが大変。だけど、これは主人公のトラウマも設定も最初にぜんぶ開示されるため非常にわかりやすい。かつ、それらの体験を重ねていくと大きな物語が浮かび上がる仕組みにもなっていて、かんたんなわりに厚みもあって楽しめた。ある女性を愛するけど毎回悲劇的な結末を迎えるという構造に関しては『ゼノギアス』を思い出した。フェイとエリィに幸せな結末が訪れたように、いつかこのふたりにも……と期待してやまない。　『海のトリトン』漁師の息子・矢崎和也はトリトン族の赤ん坊「トリトン」を拾う。直後に津波が漁村を襲い、和也の父は死亡。トリトンを忌み子と見た祖母に捨てるよう言われるが、和也は母を説得し、トリトンを含めた3人で東京へ。長じたトリトンは、己が人間でなくトリトン族であり、一族の大半はポセイドン族に殺されたことを知る。トリトンはポセイドン大王を倒すために海へと出るが……。今まで読んだことはなかったけど、いわゆる衝撃のラストについては知っていた。けどそういう展開にならずアレーと思ってwikipedia見るとそれは富野が監督をしたアニメ版のオリジナル展開だったという……。衝撃のラストに比べれば、漫画版はひどく平凡な出来って感じかなー（それでも冒険活劇としては読めるけど）。テーマとして憎い敵であっても許すの大事ってのがあると思うんだけど、けっきょくそうならないしね。あと今の感覚で言うのはアレだけど、今まで子ども扱いしていたピピ子が美少女に成長したとたん「洋子ちゃんよりずーっときれいだよ」とか平気で言ってしまうトリトンは普通にない。　『リボンの騎士』おしゃまな天使チンクのいたずらで男の子と女の子の心を持って生まれた王女サファイア。出生のとき王子と誤って発表されたことにより、一日の半分を王子、もう半分を王女として育てられることに。サファイアを排除して息子に王位を継がせたいジェラルミン大公や、サファイアの女の子の心を奪おうとする魔女の魔の手が迫る。戦闘美少女、男装令嬢、女装少年（「亜麻色の髪の乙女」に変装するため）など今現在おおきな勢力を誇る萌え要素の先駆けであり、実際それらの要素に期待して読んだけどとても楽しめた。お話的にはピンチピンチの連続で、けっこうハラハラドキドキ。ただ、ヒーロー役であるフランツ王子に中身がないせいで、こいつと結ばれるためにサファイアは頑張ってるのかと思うとかなりしらけるものが……。キャラとしては魔女の娘であるヘケートが魅力的。奔放な性格ながら自分というものを持ち、それに反することなら母ですら出し抜いてみせるところが小気味いい。フランツに好意を抱きながらもそれを黙ったまま迎えるラストは心が動いた。ヘケート→フランツの逆でサファイアに好意を抱く海賊のブラッドというキャラがいるけどこいつも同様の魅力がある。脇キャラはいいのに主役ふたりの中身がしょぼいのは本当になんなのか……。あと魔女はいい悪役だったけど、後釜のビーナスは微妙すぎる。魔女とポジションがまったくいっしょだった上にキャラの厚みがゼロ。いいところと悪いところが極端という印象。ちななかよし版のあと少女クラブ版をちらっと読んでみたけど、コマ割りのレベルが低すぎてさすがに読めなかった。漫画の神様も昔はこうだったのかと思うと妙に安心する。　※続きhttps://anond.hatelabo.jp/20181104153709",
    "bookmark_count": "256",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140217055440",
    "title": "どの武器でゾンビと戦うのかを考えてるんだけど、 ",
    "content": "何の武器がいいのか、毎日考えている。状況はこんな感じ。20体ほどのゾンビがこちらに攻めてくる場所は屋内（マンションの一室）のパターンと屋外（一般的な道路）のパターンで想定ゾンビは猛ダッシュしないロメロ映画のゾンビ（ゆっくり進む）飛び道具だと弾数の心配があるし、ヘッドショットを決めるのって難しい。オノは抜けなくなるから論外。日本刀は２～３体ぐらい斬るとダメになるだろうな。ククリナイフで無双してみたいけど、リーチ的に難しそう。スコップはなかなか使えそうだと思った。押す、叩く、切断する、などができそう。あと、やはり「槍」が最強だと思った。特に真田幸村が使ってるような十文字槍。「槍だと刺さって抜けなくなるでしょ？」と思うでしょ？違うんだな、足を狙って、移動を奪えばいい。屋内だと、手前のやつの足を槍でザクザクやれば倒れて、後ろの奴もどんどん倒れる。屋外でも、走って逃げつつ、近づいたゾンビは足元を狙ってザクザク。倒れたところをトドメ指してもいいけど、フィニッシュ用の大きめのアイスピックが欲しいかも。更にカーズみたいに腕に刃物をつけておきたいね。万が一近寄られた時のために。あとアレ、武器じゃないけど鎖帷子を体に巻きつけるのは防御的に重要だと思う。ヘルメットかぶって、登山靴をはいて、革のグローブをつけて、万が一かまれても貫通しないような衣類を身に着けておくことが大事。そうすればロメロゾンビの世界も、ウォーキングデッドの世界も、生き残れる気がする。（リメイクのドーンオブザデッドは無理だ。ありゃマンションに籠もるしかない）上記以外、もっといい武器があったら教えて欲しい。",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "学び"
  },
  {
    "masuda_id": "20070521060620",
    "title": "Twitter使いにありがちなこと ",
    "content": "(いくつか項目を追加して見出しを連番に変えました。みんなは何項目当てはまるかな？)起きたらまずTwitter仕事中にTwitter移動中にTwitter5分後にもう一度Twitter。でも自分の発言が一番上もしかしたら誰か近くにいるかも？秋葉原に着いたらTwitterで報告これから帰るよとTwitterただいまTwitter地震が来たらとりあえずTwitterFriendsに@dankogaiか@amachangか@Hamachiya2がいるFollowersではないFriends(=片想い)に@付きで話しかけたことに気付いて気まずい気分になったTwitter検索でFriendsではないFollowers(=片想われ)に@付きで話しかけられていたことに気付いて気まずい気分になったアイコンを鼻血にしようかと思ったが乗り遅れたアイコンを変えられると誰だかわからなくなるそれが怖くてアイコンが変えられない。しまった、もっと考えてアイコンを選ぶべきだった…微妙な話題を延々と続けるFriendsをremoveしようかなと思ったことがあるでも気まずくなりそうなのでためらった1日に@付き発言を100回以上している人の日常生活が気になるかわいい女の子キャラのアイコンを使っているやつがおっさんくさい発言をするのをみてゲンナリついったんは認めないFriendsの数がFollowersの1.5倍Twitterが安定して動作していると逆に不安を覚える猫が出てくると少し安心あっ！あいつのアイコン俺とかぶってるTwitterでの食事報告を見て飯時が近付いていることに気づく仕事の愚痴。でもバレると困るからちょっとボカして深く突っ込まれると困るけど、スルーされるのもちょっとさびしい「Friendsの数はx人ぐらいがちょうどいいよな！」xには自分のFriends数が入るTwitterが不安定だった時期にほかのサービスに手を出したが今は全くログインしていないTwitter上の発言の30%がTwitterに関する内容みんなカレーを食ってるので自分も晩飯をカレーにした「Twitterって1週間ぐらいであきそうだよ」と言ったのが2週間前@train_kantoや@hatebu、@earthquake_jp、@asahiをFriendsにしてたけど流れすぎるのでremoveしたmixiへの書き込みが減ったblogの更新も減った。もしくはTwitterネタばっかり「blogを更新したよ！」Twitterで報告。でもアクセスログをみたら2人しか見に来ていなかったGoogleで検索すると自分のblogよりTwitterが上に出るFriendsの半分以上が猫とアニメ絵あいついつ寝てるんだ？「XXは俺の嫁！」それが「What are you doing?」に対する答えか？@付きで話しかけた回数より@付きで話しかけられた回数が圧倒的に少ない外国人がFollowersに！でも、よくみるとそいつのFriendsが4ケタお前が今何を聴いてるかなんて誰も聞いてないよTwitterって面白いよ！みんなに紹介したけどだれもついてこなかったそのURL、さっきも見たよFriendsにはするけど、だからといってマイミクにすることはない技術話とアニメ実況が同時進行あれ？両想いだったのにいつの間にか片想いに…猫じゃないエラーが出ると妙に悲しい気分に「おやすみなさい」そのあとに10分ぐらいROMだれもおやすみなさいを返してくれないことを嘆きながら1日が終わる起きたらまずTwitter",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140523085811",
    "title": "「なんとなく結婚した」みたいなストーリーの漫画って知りませんか？ ",
    "content": "出会ったばかりの若い男女がなんとなくセックスをしてそれをきっかけとしてなんとなく付き合い始めて出会って一週間ぐらいで女性の方から結婚しないかって提案があってそのままなんとなく結婚式も挙げずに入籍したんだけど入籍したことをお互いの両親や友人知人へ報告することもなくそのまま一つ屋根の下に住むわけでもなくでも別に結婚詐欺ってわけでもなくお互いに良好な関係で恋人みたいな関係なんだけど、書類上では夫婦になってるっていうおよそ結婚してるとは思えない感じの夫婦生活を描いた作品です本当に「なんとなく籍だけ入れてみた」っていう状態のカップルを描いてる作品ですちなみに男の方はまだ二十歳なりたてぐらいの学生で女の方は二十代後半ぐらいで色気たっぷりって感じです色々と思い出しながらググったんですが出てきませんでした追記と返信全然心当たりないけど、なんとなく読んでみたい気がするので、正解が見付かることを期待してブクマ。こういうのはyahoo知恵袋向けかなあ（人力検索は望み薄ありがとうございますたしかにここで質問するのはちょっと違ったかもしれませんねちなみに当時は１巻だけを読みました１巻だけ読んで、その後読んだこと自体を忘れ今になって思い出して続きが気になった次第です海野つなみ『逃げるは恥だが役に立つ』。増田の書いたストーリーで思い浮かんだのはこの作品。ググってみてストーリーには近しいものを感じましたとりあえずこの作品も面白そうなので読んでみようと思いますありがとうございますぜんぜん思う浮かばないけれど、面白そうなマンガだな。そうなんです面白かったんですそしてそこはかとなくエロかったんです市川ヒロシの『2人暮らし』だな！時期は近そうなんだけどって感じですねこうの史代『長い道』ダンコガイもオススメしてた。ドラマチックではないが味わい深い作品。こうのさんの作品はオススメされているのをよく見るのでこの際手をつけてみようと思いますこういう「アレなんだったっけ」系はYahoo知恵袋が無類の強さを誇る印象は確かにある。単純に質問サイト最大手で人が多いから人海戦術でなんとかなるしな。逆に細かい相談とかは向かない印象。ヤフーのアカウントは持ってなくて新しく取得するのも面倒だったのでここで質問させていただきましたここでこういう細かいレスポンスを積み重ねていくのもやってみると面白いですね読んでみたいありがとうございますひとつ思い出したんですが、結婚した後もお互いの苗字で呼び合ってた気がします当時は「これって書類上はどうなってるんだろう？」みたいなことを感じました性的描写以外だったら少年ジャンプの『トリコ』のトリコ自身の結婚がこんなかんじ（ぉぃトリコが結婚してたことが意外でしたひょっとしてドラゴンボールじゃないか？鳥山作品の夫婦って独特の感じがありますよね一行目の条件はずすんだったらほぼ「ラララ」かな。 http://www.square-enix.co.jp/magazine/yg/introduction/lalala/ 一話立ち読みも可早速読みました金田一蓮十郎さんの新連載でコミックも出たとCMでやっていたので気になってはいたんですが手を出す良いきっかけになりましたありがとうございます設定といいヒロインといい、こんなに近しいものを金田一さんが描いていたのかと驚いていますヒロインもこんな感じでエロくて可愛いらしかったです性描写があるんだったら教えて下さい読みますここ大事ですよね１０年経っても読みたいって思わせる力がエロにはありますからね（笑）人力検索はてな「」指摘されてからハッと思い出したという体たらくです「長い道」は一緒に住んでるしな・・・年代とか形式とかわからんとなんとも。フィーヤン系かしら。そうなんですよね本当に何だったんだろうというぐらい霞がかってます「結婚してるけど結婚してるように思えない」っていう意外性を狙った作品だったのかなと思いますもしかしたらこの先「結婚とはなんだろう」みたいな所に向かっていく展開だったのかもしれませんねこういう使われ方してるの初めて見た自分もこういう使い方は初めてでこんなに声をいただけるとは思いませんでした幼なじみ系ならあったような気がするのだけど歳違うと思い当たらん。もしかしたら『旦那が何を言っているかわからない件』みたいなWebコミックの可能性も。たしかに掲載雑誌の特定ができれば話は早そうですよねとりあえず緩みきった脳みそを絞りあげてやらないといけませんね「長い道」は宗介どのが出たり入ったりだけどセックスレスだからなぁ…こうの史代入門に長い道は不向きな気がする。個人的にはさんさん録からどうぞ（脱線）ありがとうございますこうのさんの作品はAmazonレビューでも高評価がたくさんついていて驚きましたそして隠れファンが多いんだろうなと思いました『 「なんとなくこの後滅茶苦茶セックスした」みたいなストーリーの漫画って知りませんか？』『知りません』さっきのラララを読んでいて思い出したんですが、その男女が出会った時はお互いに酔っていましたたしか女のほうが男を介抱したあと、なんとなく意気投合して滅茶苦茶セックスしたって流れでした初めて読んだときはこんなことあったらいいなと胸踊らせてた気がします「ごめんなさい。 ちょっと心当たりがありません。」「いえいえ、ありがとうございます」なにこの折り目正しいトラバ増田の人たち自分もこんなに丁寧なお返事がくるとは思いませんでした結婚に全く重きを置いてないといえばドラゴンボールかなぁ。（悟空が「結婚」を意識してない。チチは物語的にほぼ絡まない。半ば子供キャラを出す為の存在でしかない）ドラゴンボールって王道ではありつつも、そういう所は意外性に満ちてますよね自分は「なんとなく結婚した」を読んだときこんにちの結婚にまつわる慣習って実はそんなに重要でもないのかなとも思うようになりました昔の「木尾士目」な匂いを感じた。が、「四年生」「五年生」は設定違うし、「陽炎日記」は内容覚えていない。ありがとうございますこういう風に作家さんとタイトル名を挙げてくださると本当に助かります記憶をちょっとずつちょっつずつ手繰り寄せられてる気がします余談ですが木尾士目さんの作品に触れたのもちょうど１０年位前だった気がしますこ、こんなの、ボクの知ってる増田じゃない自分もこんなのは初めてで、意外な側面があることを知りましたトリコトリコが結婚していたことに対する意外性が少し薄らいできました真っ先に浮かんだのがドラゴンボールです( ｰ`дｰ´)ｷﾘｯとりあえずドラゴンボールとトリコがそういう場合の二大巨塔であることはわかりました二宮ひかる『ハネムーンサラダ』かなあ　あれは男女同い年ぐらいだった気もするけど画像検索してみたところ、セックス描写の線引きは近いかもしれないと感じました抜き差しは直接描かないけど行為に関してはちゃんと描いているみたいなそれにしても、こういうコメントはありがたい反面、読んでみたい漫画がどんどん増えていって困りますね（笑）全然違うけど、「がけっぷちカフェ」思い出した。知恵袋であらすじが紹介されていたので一応リンクを張っておきますねhttp://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q1245504987山本直樹／寺山スエキチ 思い浮かんだおっさんと呑みたいw山本直樹さんで画像検索したらビリーバーズの画像が目に入ってハッとなりましたお腹が空いていた男女が泳いでいたイルカを捕まえて食べて満腹になったあとで滅茶苦茶セックスしたみたいな描写があったかもしれないとあたらしいモヤモヤが首をもたげ始めました『どうにかなる日々』にありそうだと思ってあらすじ読み返してみたけどちがいそうだった。オムニバス短編というより完全に続きものでしたね増田が知恵袋と化した/ごめんなさいわかりません。なんとなく物珍しいなっていう印象は自分も抱いています俺も読みたい そしていちいち返信する増田めっちゃ律儀ありがとうございます半分はエロに対する執念がそうさせてますね“ごめんなさい。 ちょっと心当たりがありません。”　なんだこの無意味なトラバは。たまげたなあ。これとは真逆のトラックバックを星の数ほど見てきたのでびっくりしました頭に浮かんだのは、二宮ひかる「二人で朝まで」で、懸賞に応募するために結婚してたなぁ。でもあれは両方とも社会人だった気が。。二宮ひかるさんもすごく惹かれるものがありますねなんとなく、けろりんさんに似たものを感じて興奮しますひとつひとつに答えてて丁寧な増田だな。。答えにたどり着くには必要なことなのかな？と思っていますあるある。私は20数年前に途中の一巻だけ読んだ漫画で、ある女優が人種差別を学ぶために肌を黒く塗って白人専用車輌に乗るエピソードがある作品が色々気になって忘れられないが、タイトル等が何も思い出せない。そうなんですよねほとんど絵の雰囲気とか描写だけがぼんやりとした思い出として残ってるんですよね追記の「『人力検索はてな「」』　指摘されてからハッと思い出したという体たらくです」が、心の底から切なくなりつつ、実際、増田に書くほうが正解に近いかもしれない…。助けにはなれなかったけど、俺も知りたい！応援ありがとうございますなんか無意識の内に、馴染みのあるコミュニティのほうが答えを求めやすいと思ったのかもしれませんね見つかったら呼んでください自分の脳みそでは何年かかることやら……星里もちるっぽい。最初に思いついたのは「ハーフな分だけ」だったけど、ウィキペったら細部が違った。 http://ja.wikipedia.org/wiki/%E3%83%8F%E3%83%BC%E3%83%95%E3%81%AA%E5%88%86%E3%81%A0%E3%81%91リンクまで張って頂いてありがとうございます平成元年まで遡るとちょっと行き過ぎかなっていう印象ですねそこよりももっと今に近い感じの絵柄でした南Q太さんかなあ…と思ったけど内容を忘れすぎててタイトルまでたどり着くのが難しい。全然関係ありませんが花見沢Ｑ太郎さんはとてもエロくて大好きでした違うだろうけど、柳沢きみおの「妻をめとらば」とか「翔んだカップル」ってエロかったなあ。最近だと色白好（しきしろこのみ）さんの最新作（18禁）がエロかったですストーリー主体で、そのなかにちょくちょく挟まれるエロがとても良かったです成人向け雑誌の連載作品でありながら直接的な描写が一度もない回があったのも印象的ですねあたし、あなたのことが、好きだったよ。知ってた？ 的なオチを想像して開いた。近い作品でも見つかったら読みたい。楓牙さんの作品なんかはそんな印象があります歳の差のある二人で、最初は男の子が一方的に愛情をぶつけるんだけど年上の女性のほうもいつのまにやら本当に好きになっていってみたいななにこの展開／そして答えはなんだったの・・・答えはたぶん頭のなかにあるんですけどかなり記憶が崩壊しかかっていますね……もうでてるけど、二宮ひかるの『いつわりの恋』と、その後日談の『二人で朝まで』が近いかなあ？　新婚旅行が懸賞であたったから偽装結婚するやつ。ありがとうございますこう何回も名前があがると、本当に漫画が好きな人のオススメなんだろうなと思います入江紀子･･･にそんな作品は無いし。宇仁田ゆみとか。絵柄はどちらもちがう感じですねただ、絵柄にはやや女性的な印象を持っていたので、やっぱり女性作家さんだったのかなと思ってます無精髭を生やしたイカツイ店長は、にこやかにオレの肩に手を乗せ「お前には戦国だな (ry正直ネタがわかりません……Drスランプだから鳥山明は違うって言ってるだろ！これだけ注目あつめて分からないのもすごいな本当にこれだけ注目が集まるとは予想外でした増田は教えてもらった作品に絵柄が似てるとか似てないとか何か言いなよ。ということで、 作品そのものに心当たりはないけど、 俺はストーリー的にもエロ描写的にも、こいずみまりじゃないかと思うんだけどどうかな。すみません、なんとなく自分の中で完結させちゃってましたあと、こいずみさんみたいな絵柄ではなかったですね※あとで消しますなんかの短編でこういうの読んだことあるような・・・短編ではないんですが、短編だと部分的に該当するものは多そうですねたしかに二宮ひかるが思い浮かんだ。なんとなく二宮さんの絵柄に近かったような気もしてきたんですがこれって都合のいいほうに記憶が流れていってるやつにも思えてしょうがないです解決したら読む解決できるかなぁ……この増田の現象に名前を付けておきたい。はてな匿名知恵袋なんじゃないでしょうかFEEL YOUNGな匂いがする。なんか色々混じってるんじゃないの？ググってみてフィーヤンってこの事だったのかと、いまさらになって気づきました断片的な記憶が入り混じってる説に関しては、完全には否定出来ないですねただ、「結婚してるんだけど結婚の報告も指輪も同居もしてない」っていうのは確かなはず指輪に関してはふと思い出しましたとくに買いに行ったりとか贈ったりとかって描写はなかったはずですこんな使い方あるんだなあ。半年後ぐらいにどうなってるか見てみたい。今回は運良く皆さんに助けていただいてるので良かったですが……って感じですねたぶん半年と経たない内に忘れ去られてそうですすんごく「あっ、なんか読んだことあるような気が……する……」感を刺激される質問。元増田に拍手ありがとうございますこういう言葉は素直に嬉しいです揺れ動く心の機微？みたいなのを大事にしていてよかったですぱっと思いついたのが、星里もちる『りびんぐゲーム』とかこうの史代『長い道』だが、どうもちがうっぽい。前者は求めているものより絵柄がちょっと古めで、似てはいないですねあと１０年ぐらい新しい感じの絵柄です答えが気になって眠れない。判明したらちゃんと今まででた回答含めてまとめてくれよ。もちろん答えは発表しますただ、まとめるのは面倒くさいのでやりませんごめんなさいねまだ答え出てないんだ。星里さんとか柴門さんとか小学館寄りの女性漫画家が好みそうな設定だ。陸乃さんはあんま日常生活まで描かないしなあ。たしかに物語といい絵柄といい、読んでいて女性的な印象は受けた覚えはありますどこまで正確なのかは置いといてですが（笑）こういう流れの百合作品、結構俺に需要がある。ありがとうございますとりあえず似たような作品のタイトルをひとつふたつあげることでその情報をより仕入れやすくなる気がします検索クロエ・ルメールですね正解が出るまで他の本を読んでおきますねもしかしたら積んでいた本やゲームやDVDが消化しきれちゃうかもしれませんね思いつかないなー。エロ漫画寄り？／緩い感じのカップル書いた作品ならリーチマン(米田達郎)と煩悩寺(秋★枝)がおすすめストーリー主体のところにエロ成分がそれなりに含まれていた感じですいい感じに心の琴線を震わせるぐらいのエロ成分量だったのが良かったですねどちらも比較的新しい作品ですが、やっぱりそういうのを薦めていただけるのも嬉しいですありがとうございます二宮ひかる作品は推したいが要望から微妙に外れてる感。ほとんどが入籍まで至らないからなぁでも、かゆいところに手が届きそうな感じではありましたあと、二宮さんは本当にファンの方に恵まれているんだろうなと感じています正解気になるし後で見返せるようにブックマークしとく。本当に期待して頂いてありがとうございますこうやって何人もの人間に期待されるとは思いませんでしたこのマスダはなんだ？インターネット大好き人間のひとりです匿名ダイアリーの新たな使い方。っていうかその漫画気になる！ここまで新鮮味を覚えられるとはって感じですね自分も星里もちるがそれっぽいかなーとは思った。 「それっぽい感じ」を具体的なイメージにして伝えたらなと頭を抱えています内容とは全く関係無いけど、増田とは思えない礼儀正しさに驚いた。ありがとうございます今回の件で、ネットで情報を集めるなら粘り強さとともに謙虚さも必要なんだなと実感しました",
    "bookmark_count": "256",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161113003515",
    "title": "世界には意味がないんだ感が押し寄せて苦しいんだが ",
    "content": "子供のころはなんにでも意味が感じられたテレビのお笑い番組ですら一生懸命かじりついて見てたウッチャンナンチャンのウリナリって番組で、ポケットビスケッツとブラックビスケッツが対決するのとかまじで一生懸命応援してた。署名とかもしたゲームの発売日とかほんとまじで今日俺死んだらどうしようとか思ったし、ゲーム買った日の帰り道とか事故ったらどうしよう、カツアゲされたらどうしようって思いながら必死だった。漫画もジャンプが楽しみだったもうすぐ３０になるあの頃の必死さとかのめりこむ感じがもうない何に対してもあーはいはいそういうのね、そのパターンきたか。ふんふんなるほどねみたいなミサワみたいになってるまぁ大人としてこういうの当然なんだろうけどそういう意味で言うと、おっさんになってもワールドカップとかオリンピックとかで一生懸命な人すごいね感受性とか、子供のころの情熱って言葉を、俺が子供のころ大人たちがよく言ってたもんだけどなるほど大人になるとこうなるのかと、正直ショックでおっさんになるとサブカル鬱になるって昔吉田豪が言ってたけどこういうことなのかな俺が必死に追いかけてたやつ全然意味ないじゃんみたいなことになるのかな３０超えてるみなさんでのめりこむ体験ってあります？",
    "bookmark_count": "256",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181004194619",
    "title": "キズナアイとデーモン閣下（追記あり） ",
    "content": "性的云々は置いといて「TPOにそぐわない」という意見にずっともやもやしてたんだけど、NHK（その他メディア）におけるキズナアイの立ち位置ってデーモン閣下だと考えれば結構しっくりくる人が多いんじゃないかな。閣下：悪魔（人間ではない）キズナアイ：インテリジェントなスーパーAI（人間ではない）（さほどインテリジェントではない）閣下：人間界においてフォーマルとは見做されない衣装を纏っているキズナアイ：人間界においてフォーマルとは見做されない衣装を纏っている閣下：その衣装を纏った上でNHKのコンテンツに出演しているキズナアイ：その衣装を纏った上でNHKのコンテンツに出演している閣下：10万55歳キズナアイ：2歳でも閣下にTPOが…と言う人は殆どいない。それはもちろん偉大なる閣下の人徳のなせるところでもあるが、要は人々が「世を忍ぶ仮の姿」という文脈を受け入れているからなんだろう。いつになるかは分からないけど、キズナアイも同様の文脈が受け入れられた時に「そういうタレント」として認められるんであって、今はその過程なんだろうなと思う。だからその文脈を持たない人が予備知識なしに見てびっくりするのは理解できる。ただそこで一気に論理飛躍してしまったから炎上してしまったんだと解釈している。本来であれば文脈の保持者・非保持者の間を仲立ちする言説が必要だったのかもしれないが、今のインターネットは断絶が深まりすぎてそれも難しいんだろうなと半ば諦めている。で、それはそれとして、衣装の意匠そのものがTPOにそぐわないのだ、という意見もあるだろう。ノースリーブにホットパンツという組み合わせ自体は確かに軽装だが、件のコンテンツはあくまでノーベル賞のゆるい解説がコンセプトであって、授賞式に出るわけでもないし個人的には許容範囲かなと思う。女性タレントの衣装としてもよくある組み合わせではないだろうか。それらもひっくるめて問題視するのであれば理解できる。ただ、二次元だから、3Dモデルだから駄目だというのであれば、未知のものに対する感情が許容度を狭めている可能性も考慮してほしいなと思う。あ、「閣下は好角家としての知見が評価されて起用されている」的なのは勘弁な。専門知識の有無はタレントに求められる資格ではないと思うし、何より閣下ご自身が事あるごとに角界へのコメントを求められることをあまり快く思っておられないようなので…。追記『閣下は相撲専門家として実力と実績=大義があるので。身もふたもないが大義の有無は割と大事だと思うなぁ。あと別のブコメにも記したが、あの格好リアルならかなり露出度高い方だよ…麻痺してるんじゃね？ 』→大義というと大袈裟だと思うが、起用に見合った価値を提供するのがタレントの仕事なので前半部分は同意。ただ、キズナアイは地上波露出が始まったばかりの新人タレントだと私は解釈しているので、閣下が長年積み上げてこられた光輝燦然たる実績と比較してキズナアイ起用の是非を語るのは公平ではないと思う。キズナアイのキャリアはまだまだこれから。今後視聴者へ独自の価値を提供できるようになるといいね。後半部分、個々人の主観によるとしか言いようがない。アニメ的表現に親和性があるかどうかでも見解が変わり得るだろう。ただ一点、「麻痺」という表現はいただけない。あなた個人の意見を以て、他者の認知能力に問題があるかのような表現を使うことを私は許容しない。もちろん、キズナアイ批判に対する下品なまぜっかえしも私は許容しない。あなたはあなた個人として堂々と「露出度が高く、不適切である」と主張すればよい。（これは私の解釈なのであなたの主張とずれがあったらすまない）私個人としては「露出度は高いが、他タレントと比すると突出して高いとまでは言えず、メディア出演を制限されるほどのものではない」と考えている。＿『&gt;「閣下は好角家としての知見が評価されて起用されている」的なのは勘弁な。←これずるくない？閣下が評価されNHKに出演できてる部分ってまさにここじゃん。ただのイロモノタレント枠で語るのは片手落ちだよ。 』→確かにこのスタンスでデーモン閣下について語るのは片手落ちだが、私は今「新人タレントキズナアイ」の話をしている。これの意図は「専門的知識の有無はタレントの評価に必須ではないということ」を強調するためにあった。なぜなら、「キズナアイを解説役で起用すればよかった」という意見が散見された際、キズナアイのようなタレントがメディア出演において何らかの専門的知識というハードルを課されるべきではないと考えたからだ。先程も述べた通り、起用に見合った価値を提供できればそれは知識でもルックスでもトークでもいいわけだ。それはキズナアイ自身がこれからブラッシュアップして提供していくものであって、ミュージシャンでありながらベテランタレントでもあらせられる閣下の偉大な実績を持ち出して新人の間口を狭めないでくれというだけの話でさほど深い意味はない。＿『増田の閣下に対する気の使い方はなんだwww 』→私は閣下を心から敬愛しておりますので、当然のことでございます。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171208000325",
    "title": "みんなの日常の小さな幸せを教えてほしい ",
    "content": "真似するから",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130831011828",
    "title": "OL服を着るということ ",
    "content": "26歳、女性。4年制の大学を出て、新卒で一般企業に就職した。特に大きな会社ではない。やりたい仕事があって、同業の数社と比較した上で今の会社を志望して、採用された。今の会社を志望したのは、男女共に区別なく働き、区別なく昇進しているように見えたから。それ以外の会社を志望しなかった（採用試験を受けなかった）のは、会社説明会や職場訪問で男性が中心的な職場に見えたから。大学生の私にはOLの制服は会社における男尊女卑の象徴のように思えて、女性にだけ制服を着させる会社にだけは入社するまいと思っていた。別れた彼氏がOLの制服萌えとか言っていたのも、その考えに拍車をかけた。あの服が男性から性的な目で見られるのだと思ったら気持ちが悪くて。入社直後、大規模な業界再編が行われた。会社説明会に行って、OL服を見て、絶対入りたくない、と思った会社（Ａ社）と自社が合併してしまった。徐々に労働体系も統合されて、人事的な交流も盛んになった。今月の人事異動で、9月1日からＡ社に異動することになってしまった。制服を着なくてはならない。あの、ダサいブラウスと腰回りのラインのはっきりわかる膝丈のタイトスカートと胸元苦しそうなベストを着なくてはいけない。男性は自前のスーツの職場で、お仕着せのOL服を着なくてはいけない。先週、サイズ合わせのためにそのOL服を着させらせた。鏡の中の自分がOLの格好で、泣きそうな顔をしていた。いい歳してバカみたいだと自分でも思うよ。でも嫌なものは嫌なんだ。",
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170918023707",
    "title": "おっぱいが目立たない服の提案求む ",
    "content": "当方は胸部の脂肪が多めについている女です。具体的なサイズを述べると前から7番目です。「あんたの顔にその乳はもったいない」と言われたことがあります。個人的な服の趣味とかは特にないのですが、体にフィットするタイプの服は避けるようにしています。自分で言うのも何ですが、非常に卑猥な感じになってしまうからです。特に、リブが入った服なんかは最悪です。わざわざ胸を際立たせている変態みたくなってしまいます。それで、ゆったりめのTシャツにジーンズや膝丈スカートとかを着ていますが、最近、申し訳ないが集中できないのでもっと乳が目立たない服を着てくださいと（実際にはもっと婉曲表現ですが）言われてしまいました。ゆるめの服を着ていても、ちょっとした動作や、向かい風が吹いたりすると結局ごまかせないようです。しかし、私の頭では、胸を隠すためにはサイズが大きめの服を着るくらししか思いつきません。さらしを巻いたりするのも現実的ではないですし。もう少し寒くなれば、着込むことで緩和できるとは思うのですが…暑い時期に着ることができる、おっぱいが目立たない服の提案を切に求めます。",
    "bookmark_count": "256",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200121231521",
    "title": "「会社を辞めて転職した 」話のその後 ",
    "content": "https://anond.hatelabo.jp/20170818083135こんにちは、これを書いた本人です。今日仕事から帰ってきて、普段は平日に見ないはてなブックマーク見ようかと思って見てたら、なんかいきなりホットエントリー入りしてびっくりしました。普段は増田は書かないので、途中まで読んでて「なんか見覚えあるなー」と思ってたら自分でした。こういうことってあるんですね。その後どうなったのかについて気にしてくれてる人もいたので、ざっくりですがどうなったか書いておきます。WEB系企業を辞める（元エントリー）→ベンチャーに行くも一年で辞める→ベンチャーに行くも事業縮小の可能性が見えてきて一年で転職→再びベンチャーへ…という流れで「ジョブホッパー」に磨きがかかった感じです。とはいえ2年前のあの状況を考えると、何が起こるか分からないという感じもあるので、本当に人生は運次第だなぁと思ったりしています。 元エントリーの次の会社元エントリーの次のベンチャーなのですが、辞めた理由としてはこのような感じです。 人を大事にしていると感じられない会社だった事業・サービスに期待して入社したものの、パッとせず成長にも限界を感じた人を大事にしていないというのは色んなことがあったので割愛しますが、30人規模のベンチャーだったので、経営陣にはもっと人と向き合って欲しかったなと思ってます。経営だけ頑張っても会社は続かないし、従業員の話だけ聞いても会社は続かないと思うのですが、せめて従業員との約束は守って欲しいし、出来ないならちゃんとフィードバックくれよと。事業が当たるかどうかは入ってみないと分からないこともあると思っていて、自分の場合は残念ながらうまく当たりませんでした。色んな要因があるので、これは仕方が無い。この会社では一般的な課長級まで出世したこともあり、マネージメントって難しいなとか、採用って難しいなとか短い時間だったけど色々と学びました。 元エントリーの次の次の会社前の会社より年収ベースで150万ぐらい上がりました。「ベンチャーに行くも事業縮小の可能性が見えてきて一年で転職」についてなのですが、会社も中の人も好きだったし、やりがいを感じていたのだけど、事業縮小の憂き目にあって転職をしました。ここでは課長級で入社して、部長まで昇進したのだけど、自分のやってきたことが（最後に携わっていた）ポジションでは活かせないこと、会社の業績が厳しいのにそこそこ高めの給料をもらうのも気が引けるということ、色んな理由がありました。今でもこの会社のことは好きだし、本心としては辞めたくないけど辞めたという変な感情も残っていて、複雑な感じです。 そして今の会社なんと役職はありません、そして年収も数十万円ほど下がりました。しかし担当している業務も幅広く、エンジニアリング・人事総務・採用・情報システムを担当しながら、プロジェクトマネージメント業も増えていきそうです。こうやって文章にすると何やってる人なのか分かんないし、めっちゃ大変そうだけど、今まで働いてきた中で一番楽しかったりします。今はね。元エントリーの会社にて、最後の方はめっちゃ悩んでいたけど、その悩んでいた経験があるからこそ人事として仕事が出来るのかなとも考えたりします。とはいえ、自分にとっては今の会社は大変なこともありながらの良い環境ですが、やはり合わない人もいれば退職者もいます。今は人事として、（自分の経験も踏まえて）退職を慰留することがベストな行動ではなく、退職してもまた戻ってきてもらえるような関係作り、戻ってきたいなと思えるような環境作り・組織作りが出来れば良いなという想いをもって頑張っています。 改めてちょっと話は逸れるんですが、少し前に全裸監督で話題になった村西とおる監督が「死にたいときには下を見ろ。俺がいる」とよく言ってますね。見たからどうなるんだというのはおいといて、気持ちも気分もどん底になった時こそ、ちょっと頑張って周囲を見てみることって大事だなと思います。私は今40手前で大学中退だし10社ぐらい経験あるんだけど、ちゃんと生きてるし、紆余曲折ありながらもやりたかった人事・情報システム部門の仕事が出来ています。給料だって、2017年の8月に比べれば、だいたい150万ぐらい上がった状態を維持しています。年々社会環境は変わっていくけど、まだ何とかなる。だいじょうぶ。もう一つ、これは人事として採用面接を行う候補者の方にも伝えていることなんですが、転職は「マッチング」だと私は考えています。ざっくり書くと、自分のやってきたこと・やりたいこと、企業側のやって欲しいこと・求めている経験が合うかどうかです。転職活動をしていると、お祈りされまくって物凄く気持ちが落ち込むし、自分に合う会社はないんじゃないか、もうダメなんじゃないのかって思ったりすると思うけど、マッチしないだけなので必要以上に気にしない方がメンタルにも良いです。そして、自分自身も「企業を選ぶ側」であるという意識を持って欲しい、だからマッチングなんだと。そういうのもあり、残念ながら不合格となってしまった方には、何が理由だったのかを話せる範囲で伝えるようにしています。これは今まで自分がたくさんお祈りをもらった中、企業側からは理由が開示されなかったので余計に悩んで苦しんだという想いからというものです。元エントリーがちょっとバズってるのが嬉しいのはあるんだけど、一番嬉しいのは「仕事がツライ・転職活動がツライ」と感じている人に対して、多少でも救いになってれば本当に嬉しいです！ちなみに元の話書いた後も野菜は食べてないし瞑想もしてないけど、運動はした方が良いなと思いながら、最近になってやったリングフィットアドベンチャーは三日坊主です。",
    "bookmark_count": "256",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "256",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140913225846",
    "title": "タバコをどうしてもやめられない理由",
    "content": "私は喫煙者である。もう10年以上吸っており果たしてタバコにいくら使ったのかわからない。当然肺も真っ黒のはずだ。肺ガンリスクや値上げ、世間の風当たりなどタバコをやめるための理由はいくつも揃っている。しかし私はタバコをやめられない。やめるつもりもない。すでにニコチン脳になっているというのもあるが、その他の理由によるものが大きい。唐突だが私は人付き合いが苦手である。出来ることならいつも一人でいたい。家族や数人の親友以外とは基本付き合いたくない。雑談すらしたくない。したくないというより出来ないのだ。しかしそんな考えが社会で通用するはずもなく、まともな（？）OLとして日々他人と関わりながら過ごしている。私の会社はとても小さいので、休み時間は基本的に皆一室に集まって過ごしている。また僻地にあるので食べるところはもちろん周りにはコンビニすらない。同僚は和やかに会話を楽しんでいるが私はどうしていいのか分からない。だからと言って同じ部屋にいながら人の話に一切加わらず、ポチポチ携帯をいじっている女がどれだけ感じが悪く他人に変な印象を与えるかはお分かりであろう。また、無理やり輪に加わったところで気の利いたことも言えず、どうせニヤつきながら適当に相槌を打つだけだ。早くこの居心地の悪い空間から逃げ出したい。そこで喫煙所へタバコを吸いに行くわけである。「ちょっと屋上行ってきます（タバコ吸ってきますの意）」の魔法の一言でその場を離れるという正当な理由が与えられる。トイレに逃げるのも一つの手だが、まさかこの歳になって便所飯や便所携帯、便所読書などしたくない。飲み会も同様だ。２時間なにも喋らないでポカンとしている人から「タバコを吸っている人」になれる。昔は間を埋めるためガツガツ食べていたのだがそれはそれで奇妙である。隅っこの席でたこわさを一心不乱に食べている女よりはタバコを吸っている女のほうがまだ見栄えがいい気がする。いや、どっちもどっちか。思えば学生時代、大学でもバイト先でもそんなことの繰り返しだった気がする。タバコはそんな私が一人の時間を確保するための数少ない武器なのだ。そんなことに為にわざわざ高い金を払って肺を汚して馬鹿かと思われるかもしれない。事実その通りなのだろう。しかし私はタバコをやめられない。やめるつもりもない。",
    "bookmark_count": "256",
    "category": "暮らし"
  }
]