[
  {
    "masuda_id": "20181216085309",
    "title": "2030年、今年買って良かった家電ベスト５（+考察理由追記） ",
    "content": "やあ。今年も年末商戦の季節になってきたけど、経済回してる？今年買った家電でオススメ５つをランキング形式で紹介してみるよ。どれも本当にオススメだから、試してみてね！５位　執事ロボット一家に一台どころか、二台三台となってきた自律型ロボット。昔はルンバとか流行ったけど、もうそんな単機能ロボットとはサヨナラ。掃除、洗濯、家事から、本当に何でもこなしてくれんのな。おしゃべり機能も充実して会話が弾むし、もうお前と結婚するわ。４位　自動洗濯折り畳み機数年前から話題にはなってたけど、値段も手軽になってきて、ようやく今年購入。ザ・最高。値段高くても早く買っとけば良かったな。洗濯から折り畳みまでの一連の流れを全てやってくれる。Yシャツなんかもパリっと完璧。執事ロボットと自動連携してくれるし、もう完璧。アンタが大将。３位　ポータブルエアコン夏場の最高気温40度が普通になってきた中、もうこれ無しではとても外出できないわ。快適すぎ。周りの人間が汗だくだろうが、そんなの関係ねえ。１人悠々と涼しい顔。電池の持ちも以前に比べれば大幅に改良してきて、充分１日は持つしね。２位　インプラントコンピューター今まで生理的にちょっと抵抗感あったけど、ついにインプラデビューしちゃいました。埋め込み場所は迷ったけど、脳はまだどうかと思って、無難な手の方にしました。やっぱ使ってみるとそんなに気にならないもんだね。各種セキュリティも買い物決済も手をかざすだけ。魔法使いかよ。１位　自動調理機能付き冷蔵庫もう革命だね。冷蔵庫に食材を入れときゃ、その日の気分で自動で料理が出来てる。鮮度管理もしっかりして、余った食材だろうか、ちゃんと使い尽くしてくれる。レシピもクラウドで自動取得だし、AIで人間では発想できないレシピもあるし、本当飽きない。最近ついた「おふくろの味シリーズ」にはビックリ。アンタ、母ちゃんだよ。（2019.12.19追記）みんな盛り上がってくれて嬉C！経済回そうぜ！僕も一緒に盛り上がり隊から、以下に考察理由を記載するよ！みんなも、どんどん意見をちょうだいネ！！執事ロボット＋自動洗濯折り畳み機執事ロボットはスマスピ+ルンバ+その他家事機能を付加するイメージ。お片づけロボットは既に開発中だから、2030年には実現できるだろね。どちらかというと、スマスピのように、家庭事務補助（カレンダー、リマインダー）やコミュニケーションツールに重きを置くようになるんじゃないかな。ちなみに掃除、料理、洗濯、全て執事ロボットに任せろよ！って声があるけど、洗濯+折り畳みは、洗濯機でまとめる方が効率的だし、調理はキッチン家電（この場合は冷蔵庫）とまとめる方が効率的と思うよ。人間の執事のように、ロボットがキッチンに立って調理したり、膝ついて、いちいち洗濯物を折り畳みもする必要はないよね。だから、執事ロボットは掃除（+片づけ）、洗濯（物を収納）、家事（補助）機能。ポータブルエアコン実は既にあるよね。建設作業で使うようなスーツ型から、首掛け型なんか。近未来的に、体を冷気で覆い留めるような形が良いけど、2030年では難しいかなあ。なんせ、ここ最近の猛暑で屋外産業の需要も著しいし、あと12年もあれば、良いものが出来てるはず。というか誰か開発してくれ。死ぬわ。インプライントコンピューターこちらもメリケンは使い始めているし、将来的にはこの方向なんだろうね。スマホだって、折り畳み信仰があった日本で普及した訳だし、障壁は意外と無くなると思う。ぺいぺい騒動だってそうだけど、セキュリティが高度化するとなると、最早、体に埋め込む形が不可避なんじゃないかなあ。自動調理機能付き冷蔵庫冷蔵庫って、昔からある機能ばかりで、もう少し効率的にならんもんかな。一番は食材管理、外出先でも何が足りないか、分かるようにできれば。もう一つは鮮度管理。傷み始めの食材とか、自動で選別できないかな。それに加えて、ホットクックのような自動調理が加われば最高。メーカーさん、日本の最先端の技術を使って作ってくれたら嬉しいのに。あと、AI発想のレシピってとっくに実現してるよね。「ワトソン」でググって。",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101118234516",
    "title": "「世界史教科書を通読せよ」などという教師は ",
    "content": "Togetter - 「高校世界史レベルの知識を即成でインストールする方法」 http://togetter.com/li/69858ここに書かれた学習法が絶賛を受けているが、ちょっと待てよと言いたい。まず、総論。「高校レベルの世界史に通暁するとはどういうことか？」という問いに応えましょう。教材研究した結果から言えば、これは三段階の学習を行ったかどうか、になります。レベル１：〈通史〉。レベル２：〈テーマ史〉。レベル３：〈論述〉。この段階で世界史を頭にインストールすればよい。とあるが、このレベル１からしてすごいものだ。【課題その１】「『山川世界史Ｂ』を通読する。回数は最低二周。」これができれば、Lv1〈通史〉は難なくクリアできます。教科書を最低二周通読するって、どれだけの人間ができるのか。「善くできた新書のように」読めというが、実際の山川教科書はこのような感じだ。ナイル下流域のメンフィスを中心に栄えた古王国では、クフ王らが自分の墓として巨大なピラミッドを築かせた。これは神である王の絶対な権力を示している。中王国時代には、中心は上エジプトのテーベに移ったが、その末期にシリアから遊牧民ヒクソスが侵入し、国は一時混乱した。しかし前16世紀に新王国がおこってヒクソスを追放し、さらにシリアへと進出した。（P.25「エジプトの統一国家」） これを「善くできた新書のように」興味を持って読めるのか？このあたりは元から興味がある人も多いのでまだ読める方だろう。イスラム世界での国家の興亡など、教科書のあの記述で興味を持って読めるというのか。教科書は350ページ以上ある。大半が「～した。～した。～した。」の羅列でできた文章だ。「私も実践しよう」と言っている方も多いが、断言しよう、一周さえ読み切る人間はその１割もいない。なお、あの学習法には、通読が厳しいという人のためのヒントも添えられている。読むのがしんどい、なぜだろう？ と思ったら、山川世界史のリンク誘導を適当にネットサーフィン感覚で飛んでみてください。そのうち、「なぜ山川世界史は電子教科書ではないのだろう？」と疑問に思うほどの学習効果を得られるはずです。そして、現代史まで辿り着けばよいです。これは実にいい意見だと思う。リンクをつなげるようにして歴史をつかむのは非常に重要だ。現役の高校生には「別ページのリンク誘導」に意識をして読むことを強く勧める。しかし、そのリンク誘導が「読むしんどさ」をどのように解消するのか？歴史的な事柄の羅列を読み、リンクがあって、飛んだ先も羅列。ネットサーフィン感覚があれば、読むのが楽になると本当に思っているのか？この「別ページのリンク誘導」は何も山川教科書だけの専売特許ではない。多くの参考書にこういったリンク誘導はある。「リンク誘導を意識する」という指摘は大切だが、それは決して教科書がよいことにはつながらない。あと、第２のテーマ史の実践だが、さて、通史を終えたら、好きな世界史用の演習問題本を一冊、買ってきましょう。これはなんでもいいです。たとえば山川の『私大・二次対策世界史Ｂ問題集』http://amzn.to/9vBJI7 とかは、僕が今言っている話に応用しやすいものになっています。入試対策の問題集を解き続けられる社会人はどれだけいるのか。自分の立場を他者に当てはめすぎていないか？高校教師、家庭教師、塾講師なら仕事にもつながるが、他の社会人には非常に厳しい行為だと容易に想像つくだろう。これを「素晴らしい方法だ、やってみよう」と書いている多くの人たちは、どこまで本気なのだろうか。と、ここまで文句を書いてきたが、この学習法を書いた人を批判したいわけではない。書き手は家庭教師をされているようで、これは実践の伴った学習法なのだろう。「論述」までも視野に入れていることから、国公立クラスの受験生を指導されているのが分かる。東大・京大クラスの頭脳を持つ人たちになら、「教科書を最低二回は通読しろ。それが第１レベルだ」と言っても、善し悪しは別として納得はできる。偏差値３５から７０までの高校生の相手をしてきた自分の目では、この勉強法は偏差値５５以上の実力が必要だと感じられる。ここで強調すべきなのは、「実力の足りない人間が安易な気持ちでやれば確実に挫折する方法論」だということだ。で、どうしてそのことを誰も指摘しないのだろうか？それどころか、どうして「すばらしい」「私もやろう」と絶賛できるのか？教科書を最低二周通読するなどわけもない意欲の高い人たちだらけなのだろうか。てかさ、「賢く見える意見」にうなずいてるだけじゃねえのか？腹が立つのは、学習法の書き手さんではなく、周囲の「教科書礼賛」の姿勢だ。教科書礼賛。教科書万歳。「教科書を読めばいい」という教師とその指導法を安易に認める人たちだ。教科書を読むだけで理解できる人に、「教科書を読め」というのは構わない。けれど、教科書は万能なんかじゃない。教科書は歴史的事柄が簡潔に述べられたいい教材だとは思う。だが、そこには絶対に「指導者の解説」が必要だ。「なぜそれが起きて、どのようになったのか」の流れの説明を加える必要がある。なのに、「教科書を読めば分かるはずだ」と工夫のない授業をする指導者が多すぎる。それを助長しているのは、「教科書があれば大丈夫」という安易な考えだ。そう、これを深く考えず絶賛している人たちの考えだ。教科書を音読するだけ。黒板に事実の羅列を書くだけ。用語に線を引かせて覚えさせるだけ。そんな授業でどれだけの世界史嫌いを産んできたのか分かってんのか？「高校世界史をやり直したい人は、まず教科書を通読しましょう」そんな学習法で本当に世界史をやり直せる大人がいったいどれだけ生まれるんだ？教科書を買ったはいいが、待っているのは事柄の羅列だ。それを前にすれば、「世界史は難しい。無理だ」と思う人間を増やすだけじゃないのか？「教科書を読めばいい」なんて発言が出る人は、きっとすごく賢いんだろう。俺にはその気持ちが分からん。工夫のない指導で世界史を苦痛としか思えなくなった生徒たちを俺は何人も見てきた。解説なしで教科書を読める人間は、上位の限られた層だけなんだ。教科書を通読する、それで本当にいいのか？じゃあ、どうやって世界史の勉強すればいいのか？えー、あまり自信のない方向けに、簡単な学習法を書きます。まず大型書店の学習参考書売り場に出かけてください。そこで買うのは、あの学習法の方も書かれていましたが、まず「用語集」と「資料集」です。あの学習法は、「教科書を利用する」という点以外は、非常に参考になる学習法だと思います。地図を手書きで書いてみるとか、ものすごい大切なことだと思いますよ。あ、レベル２とレベル３は不必要です。あの「論述」理論は受験テクニックで重要なだけです。社会人なら、通読が終わった後は興味のある個別の歴史をどんどんのぞいてみましょう。そっちの方が楽しくて身につきます。で、あとは通読用の教材を買いましょう。まずは実際に山川の教科書をじっくり見て、読めるかどうかを確かめてください。教科書だけですむのであれば、本当にそれが手っ取り早いです。無理だなと思ったら、高校生用の学習参考書を眺めてみましょう。そこには生徒に理解してもらうための工夫であふれた書籍が多くあります。その中から、「背伸びせずに吸収できそうなもの」を自分の目で選んでください。簡単にできそうなところから一歩ずつ。歴史を最初から最後まで眺めた――それだけでも大きな財産になるはずです。追記書いてもらったコメントを見て思いましたが、「教科書じゃなく参考書を読め」という自分の意見も、たいして変わりませんね。漫画でも新書でもゲームでも、何でもいいから歴史に親しめる入り口をまず作る方が大切。それで興味を深めてから、教科書や参考書で通史の知識をつかむのがいいですね。通読だって「漫画・世界の歴史シリーズ」から始めて、教科書につなげてもいい。何だってありなんですよ。自分は参考書が大好きなので楽しめますが、あれでも無理って人はいっぱいいますし。とにかく、「教科書を通読がベスト」って意見が気にくわないだけで、親しめるところからまず始めるべきなんでしょう。と、「背伸びをせず吸収できる」とか「親しめるところ」とか、具体的な意見を言わずすみません。人それぞれいろんな形があると思って、言いづらくなってしまうですよね。ごめんなさい……。なので、トラックバックやブクマコメントで、「勉強をこうやりゃ俺は面白いと思う」という意見を書いてもらえれば幸いです。",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190828234629",
    "title": "木造アパートに後悔している話 ",
    "content": "木造アパートは防音性ゼロ！絶対やめろ！とこれだけネットで警告が溢れている中、木造アパートで一人暮らしを始めて現在進行形で後悔している話を聞いてくれ。とにかく言いたいことは木造アパートはやめろというだけの話なんだけれど。実家は一軒家で4人兄弟かつ祖父母も一緒に住んでおり、誰かが歩く音や話し声、テレビの音など常に何かしら聞こえている。職場はとある工場勤務で、常にガタンゴトンと大音量で機械の音が聞こえたり、スタッフが走り回る音や勤務報告の大声が飛び交う。そんな騒音がする中でも家ではグッスリ寝ることができ、職場でも日勤の昼休み、夜勤中の休憩時間もバッチリ休めている。なので、防音性がそこまでなくても大丈夫だろう！と余裕ぶっこいたのがアホだった。「他人」の出す「なんだか分からない音」は強烈に不愉快なのだ。実家や職場での大音量の騒音は「慣れ親しんだ家族」「顔見知りの同僚や上司」が出していて「何から音がしているか」が分かっている。しかしアパートでする音は「顔も知らない誰か」で、「何をして出しているのか」が全くわからない。現在住んでいるアパートは、幸いにも隣人や上下階の人が特別うるさい訳ではないと思う。実際、アパートでの音は職場の機械音に比べたらはるかに小さい。それなのに住みはじめて睡眠障害になるほど音に敏感になってしまった。物がぶつかるようなガタンゴトン！床を叩くようなドンドン！椅子を引きずるようなゴゴゴ！１つ１つにビビりちらしてしまい、引っ越して1週間目は殆ど眠ることが出来ず滅茶苦茶に後悔した。そして今もしている。手が滑って茶碗を落としてしまった直後、隣の部屋からガンッ！と音がした時には恐ろしすぎて良い歳してマジ泣きした。隣の人が何かするタイミングが被っただけかもしれないが、激怒して壁ドンしたのかもしれない。そう思うととにかく恐ろしい。木造アパートに引っ越すことを考えていて、私と同じように「自分には騒音耐性があるぜ！」と安易に考えている人は「他人の出す何をしているのか分からない謎の音」に耐えられるかをもう一度考え直してみて欲しい。私は社会勉強になったと思って、ボーナスが出たら次は鉄筋コンクリートのマンションに住むよ。",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160602221629",
    "title": "今時の子がちょっとかわいそうになった ",
    "content": "先週末親戚が夫婦で家を空けないといけない用事ができてうちで一日子供を預かることになった。子供は小学4年生。その子とは赤ちゃんの時からよく遊んでたんで別に全然嫌じゃなかったしむしろ楽しみなくらいで一緒に一日遊びに連れて行った。そんでお昼にちょっと奮発してファミレスとかじゃないちょっといい店に入って、見栄もあって「好きなもの頼んでいいよ」って言ってみた。そしたらいろいろメニュー見てから安い単品メニューを選んだんで「もっといいの頼んでいいよ。なんならデザートも」とか言うんだけど、本当にそれがいいからと言ってきかない。自分が同じ年令だった頃やっぱり同じように親戚のところに一時的にお世話になった経験があって、そこで同じように好きなように頼んでいいと言われたときにはきょうだい3人で普段両親と来た時には絶対ダメっていわれる高いメニューとか頼んだのを思い出した。その時には両親があとで預けた親戚の家に平謝りに行ったなんてことを大人になってから聞いた。私ときょうだいが図々しかったといえばそうなんだろうけど、小学4年生ってそんな大人に気を使う年だったっけって少し思ってしまった。結局「お父さんとお母さんには内緒にしてていいから、本当に好きなの頼んで」と言って最初に選んだのよりも少し豪華なランチをごちそうしたんだけど、なんか時代を感じて別れてからしんみりしてしまった。今の子供は小利口にならずもっと無邪気でいいと思う。",
    "bookmark_count": "366",
    "category": "世の中"
  },
  {
    "masuda_id": "20191003083106",
    "title": "買った食べ物を店内で肛門に挿入する場合は ",
    "content": "消費税率は10%？8%？「食べる」の定義が「消化すること」ならば、小腸まで達しないようにすれば消化酵素に触れないから8%でいけるか？店員に「肛門に挿入する場合はイートイン扱いになるか」と聞いても良いのだけど、セクハラ扱いされないか心配だ。",
    "bookmark_count": "366",
    "category": "世の中"
  },
  {
    "masuda_id": "20180930151149",
    "title": "人間の主人公と人外の相棒が共闘する作品",
    "content": "以下多少のネタバレ含むのでご注意。『うしおととら』のうしおととら、『寄生獣』の新一とミギー、『キルラキル』の流子と鮮血みたいな関係のマンガ・アニメ作品で他にオススメがあったら教えて欲しいです。途中で主人公が人外化しそう・することとか、ラストでの相棒の行く末とかも含めて。『ベルセルク』の狂戦士の鎧みたいな、人格やコミュニケーション能力持たないものは除いて。主人公が純粋な人間とは呼べない存在でも良いです。",
    "bookmark_count": "366",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161108134523",
    "title": "いい加減ローマ字表記Rya, Ryu, Ryoは止めてほしい(追々記有) ",
    "content": "仕事柄ちょくちょく海外に行くことがあるんだけども、自分の名前をどう呼んでもらうかで毎回非常に悩んでいる。タイトルの通り、名前の一部にRyuが入っており、一部の外人には大変に読みづらいらしい。この「リャ・リュ・リョ」問題で指摘されている事柄と自分が気付いたことをまとめる。　(A) 舌を巻く\"R\"の発音で「リャ・リュ・リョ」は物理的に発音できない小学校・中学校の頃に巻き舌の\"R\"の発音を習ったと思う。舌を喉側に巻きながら「アール（アーゥ）」と発音するアレです。これに基づいて\"Ryu\"の表記に従うのであれば、\"Ryu\"は、(1)\"R\"の巻き舌をしながら(2)「ュー」で舌の先を弾く必要がある。つまり、『巻き舌をしながら舌の先を弾く』というパラドックスが\"Rya,Ryu,Ryo\"に存在するために、スペル通りの発音は絶対にできない。ネイティブスピーカーうんぬんに関わらず、英語で\"Rya,Ryu,Ryo\"を「リャ・リュ・リョ」にように読むことはそもそも原理的に不可能なのだ。確かに昔、石川遼くんがアメリカの大会で名前を呼ばれたときに、\"Ryo\"を読むのに非常に苦労しているアメリカ人のおっさんの動画を見たことがある。ニュースでも流れていたので誰か覚えている人がいるかもしれない。　(B) 英語のネイティブスピーカーが\"Ryu\"を読むのなら「ライユー」になる上記の通り英語に「リャ・リュ・リョ」と読む\"Rya,Ryu,Ryo\"の発音は存在しない。それでも無理やり\"Ryu\"を読むとするならば、\"Ry\"で「ライ」、\"u\"で「ユー」と読まざるを得ない。これではもはや別物になっている。　(C) 日本語の「リャ・リュ・リョ」は\"R\"ではなく\"L\"に近い厳密に言うと\"L\"は非常に難しい発音だが、それでも日本語のラリルレロは\"R\"よりも\"L\"に近い。特に「リャ・リュ・リョ」は巻き舌の\"R\"を使うと発音できないのだから当たり前だ。　(D) フランス人は\"Rya,Ryu,Ryo\"が読めるらしいフランス語を勉強したことがないので何故読めるのかは分からないが、フランス人はこの表記を苦もなく読めるようだ。フランス人に\"Ryu\"を見せて「これ読める？」と聞いたら普通に「リュー」と返ってきて非常に驚いた記憶がある。サンプルが多くないので全員が読めるわけではないのかもしれないけれど。（日本人も含めて）非ネイティブスピーカーであれば読める可能性があるのは間違いない。理由を知っている人がいればぜひ教えてください。どの国の人なら分かる、という事を知りたいので。　　以上を踏まえて、私が個人的に講じてきた対策を紹介します。もし同じ苦しみを持つ方がいれば、ぜひ参考にしてほしい。　(i) 名前ではなく名字で呼ばせる幸い、名字は比較的読みやすいので、一部の友人には自分を名字で呼ばせている。ただし、もちろん友人同士は名前で呼び合っているので、そこはかとない疎外感を感じる羽目になる。しかも逆に「ホントに名字で呼んでいいの？」と相手に気を遣われたりすることもあるので、この方法はあまりオススメしない。ゴルフプレーヤーの石川遼くんも「イシカワ」で呼ばれることの方が多いらしいが、意図的に呼ばせているのだろうか。まぁ、プロのスポーツ選手なら名字で呼ばれるのはそこまで違和感はないかもしれない。　(ii) 頑張って\"Ryu\"の発音を教える存在しないのなら、教えればいい。ということで、何度か教えたこともある。\"Ryu\"の発音を教えるときは、『「ルー」と「デュー」のちょうど間くらいの発音だよ』だったり、『これ表記は\"R\"だけど実は\"L\"っぽい発音だからね』だったり、若者が相手のときは『ストリートファイターってゲーム知ってる？あの波動拳撃つ奴と同じ名前だよ』だったり、色々である。ストリートファイターで合点が行った友人には、なぜか「ドラゴン=サン！」と呼ばれるようになったが。ただ、想像の通り非常にめんどくさい。初っ端の自己紹介くらいサクッとやりたい。まぁ、これでちょっと話の種になったりするのもあるんだけどね。　(iii) 呼びやすくアレンジする名字呼びも余所余所しいし、\"Ryu\"の発音を教えるのもめんどくさいときは、簡単な名前で呼ばせることにしている。何だかんだ今のところこれが色んな場面で一番便利。具体的には、『正しくは「リュー」って読むんだけど難しいから「ルー」って呼んでね！※』と言っている。これは、スタバでコーヒーを注文したときに「名前なんですか？」と聞かれたときの非常に良い対策になる。「ルーです」と言えば必ず一発で通じる。\"Lou\"と書かれていることが多い。次点で\"Lue\"。まれに\"Lew\"。これを\"Ryu\"の発音で言えば必ず聞き返されるハメになるが、この煩雑さを避けられるのは思った以上に楽である。「クレジットカードの表記と違いませんか？」と聞かれるようなことも経験上はなかった。　※一時は「デュー」と呼ばせたりしていたが、個人的には「ルー」をオススメする。というのも、口語で\"Dude\"という英語があり、「気取り屋、しゃれ者、都会育ちの人」という意味から派生して、ラッパーが使うような\"Hey, Men!\"と似た意味合いで\"Hey, Dude!\"と使われるらしいのだ。※参照：http://www.eigowithluke.com/2011/02/dude/お察しの通り、ビジネスではあまり望ましい言葉ではない。学生の頃は知らずにこれで呼んでもらったりもしていたが。　　色々と実情と個人的な対策を述べてきたが、私が一番言いたいのは、とにかく「リャ・リュ・リョ」を\"Rya,Ryu,Ryo\"で表記するのは英語のスペル上おかしいし日本語の発音にも合ってないという誰得な状況になっている、ということである。かといって国に対策を求めるのもなかなか難しい話なのかもしれない。ローマ字表記を変更するのは簡単なように思えない。仕方がないので私はルー大柴のように「ルー」と呼ばせながらブロークン・イングリッシュを使うことにしている。追記数々のご指摘ありがとうございます。文章の不備により混乱させてしまって申し訳ない。逐一整理していきます。(1) 日本語の「リャ・リュ・リョ」がそもそも英語に存在しない問題『舌を巻く\"R\"の発音で「リャ・リュ・リョ」は物理的に発音できない』ために英語に存在しないんですが、『\"L\"の発音での「リャ・リュ・リョ」』は存在します。ブコメにもありましたが\"value\"が良い例ですね。リャ・リョの例はまだ思いついてません。本記事で問題提起をしたかったのは、●「リャ・リュ・リョ」の英語表記において、\"L\"か\"R\"の２択でなぜ\"Rya,Ryu,Ryo\"が発音できない\"R\"を選んだのか？●そもそも「ラリルレロ」は\"L\"か？\"R\"か？\"L\"の方が近いのでは？　 ならば\"Rya,Ryu,Ryo\"は日本語の発音にも合っていないのでは？という点でした。後者については後ほど再度指摘します。　(2) 「リャ・リュ・リョ」はどう表記すればいいのか問題(1)にもある通り、個人的には\"L\"を使うべきだと思います。次のステップは、\"L\"を使ってどうやって表記するか？という問題です。ここも若干厄介な問題が絡んでいて、英語とは\"value\"を「バリュー」と読むくせに\"Lue\"は「ルー」と読む言語なんですね。すなわち、表記と読みが一対一対応していない、ということです。逆に言うと、「リャ・リュ・リョ」の表記を先に決めてしまって（例えば\"Lya,Lyu,Lyo\"など）、それを英語のネイティブスピーカーに「リャ・リュ・リョ」と読ませるように慣例化していくことが可能だということです。もちろん、「リュ」１つとっても\"Lyu,Liew,Liu\"などの候補があり、議論は必要だと思いますが。ただし、\"Rya,Ryu,Ryo\"だと読みを慣例化していく以前に、「原理的に発音できない問題」が出てしまい、不適切だと思います。　(3) 日本語の「ラリルレロ」ってそもそも\"L\"なのか問題この件に関しては私が無知であり、\"R\"よりも\"L\"の方が日本語に近いと勘違いしていました。音声学だったり色んな経緯があって\"R\"になったようですね。詳しくは関連記事とトラバに譲ります。ただ、例え「ラリルレロ」が\"R\"であったとしても、「リャ・リュ・リョ」は「ャ・ュ・ョ」が入ってしまう限り物理的に発音ができなくなってしまう\"Rya,Ryu,Ryo\"を用いるべきではないと思います。その場合は「ラリルレロ」は\"Ra,Ri,Ru,Re,Ro\"、「リャ・リュ・リョ」は\"Lya,Lyu,Lyo\"という不思議な現象が起きてしまいますが。　(4) そもそもローマ字って英語じゃなくて日本語じゃね問題本当にそうだと思います。まぁ、どうせ英語のネイティブスピーカーが読む可能性があるのなら、読みやすくて発音が近い方がいいじゃないですか。個人的にはそれくらいの感覚です。(5) ワープロで\"La\"が「ぁ」になる問題お前だけは絶対に許さない追々記書きました。http://anond.hatelabo.jp/20161109143636",
    "bookmark_count": "366",
    "category": "学び"
  },
  {
    "masuda_id": "20150728002026",
    "title": "元彼のツイートやブログを見続けている ",
    "content": "元彼のツイートやブログを見続けています。小町に相談できることでもないので、ここに書いて王様の耳はロバの耳気分になろうかと思う。長年つきあった挙句破局した彼のブログやツイートを、もう３年以上もチェックしている。彼とは同じ業界に（今でも）生きている。優秀で、闊達で、でも闊達過ぎて、アウトプットすることにほとんど関心がなくて、私から見ても明らかに業績が少ないという人だった。でも、彼のことを知っている人は彼が優秀であることを知っていたし、私もそれが誇らしかった。どう考えても彼よりも劣る同輩や後輩が出世していくのを見て私は歯がゆく思っていたけれども、彼は気にしていなかった。たぶん今でも気にしていないと思う。私は彼のことが大好きだった。心の底から愛していた。でも、彼は私に不実を働いていた。そのことを告白してくれた。涙ながらに謝罪してくれた。私は彼を許すつもりだった。最終的には。でも、今にして思うとなんでそんなことをしたのか、私は彼の本当の気持ちを試そうと思ったのか、私は別れを告げたのだ。彼は、その後、やり直したい、という心情をつづった手紙を送ってくれた。私は、それでは納得できない、と答えた。なんでそんなこと言ったのだろう。その後、そのままの状態で3年が経っている。でも、彼は、今でもツイートをしたり、ブログを書いたりしている。別れた直後はさすがにしばらく何も更新しなかったけれども、その後、なにごともなかったかのように再開している。傍から見れば、一時期忙しくて更新できなかったのだろう、と思えるくらいの短い期間だったけれども。私は、それを見てしまう。なんで見るのだろう。私の身辺は、この3年で激変した。職を得ただけでなく、ヘッドハントされて出世した。同年代のなかでは一番の出世頭だ。新しい彼氏もできた。お互い年齢も年齢なので、結婚を考えている。素敵だし、優しいし、なにしろ優秀だ。そして、なんといっても、元彼と同じ体臭がする。彼を抱くたびに、元彼を思い出す。世界で一番素敵だった、あの彼を。今の彼のほうが素敵なんだ、優秀なんだ、そう思っている。そう思うたびに涙が出そうになる。そして、元彼のブログやツイートを見るのだ。別れる前と、後とで、内容はあまり変わらない。今までみたいにバカバカしいことを書きながらも、専門分野に関することでは面白いことを書き続けている。だけど、一つ変わったことといえば、別れた後、私の誕生日には、意味深なことを書いている。今日はいい日だ、みたいな、こと。どういうつもりなのかな。私のこと気にかけているのかな。私があなたのブログやツイートを見続けているのは、不遇のあなたが、（私は成功したのに）不幸でつらくて惨めだということを見て、ああ良かった、こんな人と一緒にならなくて、と思うためじゃないの。あなたが、一度でも、不幸でつらくて惨めだということをつぶやいてくれたら、私、今の全てをなげうってあなたのところに行くよ。だって、今のままじゃ、お互い別れてよかったね、幸せだったね、ということになるじゃない。そんなのいやだ。だから、ずっとあなたのツイートとブログを見ているの。【追って】ごめんなさい。明日消します。すぐ消すとせっかくいろいろ嬉しいことを言ってくれた人たちに申し訳ないので。ポエムに見えますよね。ごめんなさい。おっさんくさくてごめんなさい。【追って2】 今彼とは別れます。",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190726032644",
    "title": "インド「おれんち来ないか詐欺」経験者です。 ",
    "content": "忘れかけてたけど、話題だから。2013年くらいの経験をうろ覚えで。大学を休学した俺は、『深夜特急』に影響された量産型バックパッカーとして、東南アジアとインドを放浪してた。既にiPhoneのある時期だったから（4か5だったかな?）、大した苦労もせず。東南アジアで3ヶ月くらい過ごして、まだその頃は民主化されてなかったミャンマーを陸路で越えるのが無理と判明。バンコクのインド領事館でビザを取って、飛行機でカルカッタへ飛んだ。バンコクで買ったコピーのロンリープラネット片手に、カルカッタの刑務所の様な宿（4畳でベッド以外何もない。共用のシャワーは水しか出ない）の前で日本語話すインド人2人組に声を掛けられた。日本語勉強中とか言ってたかな。あと「この通りで先日欧米人が殺された」とか言ってた。2人組と一緒にカルカッタでインド映画みたり、例のごとくマリファナの話になったりで、酒飲んで夜まで過ごした。俺はすっかり初対面のインド人と過ごすカルカッタの夜を満喫していた。で、翌日、友達の実家のある田舎に行くから一緒に行かないか？となった訳だ。刑務所の様な宿の前で待ち合わせて、市内を観光した後、車に相乗りして、その友達の田舎へ向かった。前日の2人組に1人（名古屋に妻がいると云うダルビッシュ似のイケメンで日本語ペラペラ）が加わってて、俺を含めた4人で向かった。6時間くらいの道のりだったか。インド音楽を爆音でかけながら狭い車内で4人で踊り狂いながらビール瓶をラッパ飲みして、窓から投げ捨てながら突っ走った。思い出すと気狂いだけど、その時はめっちゃ楽しかった。ダルビッシュ似の実家に着いた頃には日が暮れていた。町というか集落で、道路がめちゃくちゃボコボコだったのを覚えてる。ダルビッシュ似の家はその集落の長みたいな感じだった。集落の他の家がただの土壁なのに対して、ダルビッシュ似の家だけはタイルでお洒落で。結局俺はそこで2週間くらい過ごした。基本居候しながら集落でグダグダとすごしてたけど、途中で車で2時間くらいかけてブッダガヤにも行ったりしたな。バラナシは危険とかで行かなかったけど。集落の周りは何もないひたすら原野。一度丘の様なとこに上がったけど、ほんと見渡す限り原野で所々の丘の上にヒンドゥーの祠的なのが見えたっけ。集落では子供らと遊んだり、英語教えたりもしてたけど、すぐに飽きてきて、近くの町でバイク借りようぜ、となった訳だ。俺から言い出したのか、話に乗せられたのかは、覚えてないけれど。で、いざ町へ行くと「今金がないから出してくれ。お前が日本帰ったら必ず振り込んで返すから」となって俺が全額出した。その時、俺はもうそいつらと連絡先交換して、完全に友達と思ってた。レートとかも考えずに多分40万くらい払ってたと思う。アホだけどラリってたし額もよく覚えてないけど。で、俺はその後もデリーまで旅を続けた訳だけれど、帰国後そいつらとは音信不通。結局金は帰ってこなかったという話。今じゃ40万なんて一月で稼げる身分になりました、とさ。懐かしいな追記コメント見てたら、yu173 これじゃない？ http://tabisora.com/blog/travel/india2018-raj/ 「コルカタで「ガヤの実家に行こう」と誘ってくる男は詐欺師です」ワロタwこの2枚目の写真のサダムって奴。こいつだわ。はじめに日本語で声かけてきた奴。約6年越しの衝撃w写真だと分からないけど、めちゃちっこかったこいつ。150cmちょい。ムスリムだから写真撮るなとか、言ってたんだよ思い出した。つか、他の奴らもみんなイスラムだから写真ダメとか言ってたな。アホな俺は当時、それすらも「群像崇拝禁止ってこんなものか！」とか新鮮な気持ちになってたのは、秘密だけど。まぁ、こっそり撮った写真は残ってるけど。もちろん詐欺師だと疑って撮った訳じゃなく。日本に帰ったら、友達にこの体験を自慢してやるぜ！ってノリで隠し撮りしてたw1枚目のラージって奴ともなんか集落で飲んだ気がするなぁ、いろいろ楽しい思い出もあるんだよなぁ。あいつら元気かなぁ",
    "bookmark_count": "366",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100105001548",
    "title": "生活保護者は猫を飼うな ",
    "content": "僕は駆け出しの行政書士で駆け出しなのでボランティアで法律相談などする。先日生活保護を受けている人から「事故にあったのだが猫のペットホテル代はどうなるでしょうか？」と聞かれ保険の範囲だなーと思いつつも調べて回答した。もちろん保険はでない。が、慰謝料をもらっても国に納めないといけないだとかがわかって勉強になった。その顛末をツイッターでつぶやいたら時々話してるカナダに留学中の女子高生から＠がついて「生活保護者が猫なんか飼うなよ」と言われた。えらいこというな、、と思ってたらスカイプでも話しかけられて「なんで生活保護受けてる人が猫飼ってるの？幸福で健康な最低限の生活でしょう？税金でしょう？ぜいたく品じゃないの？」と重ねて聞かれた。少し考えて「最低限な生活というのは最底辺の生活をしろというわけではない」「生活保護を受けてる人は親族からも扶養を断られている人がほとんどだ。君が親の学費の援助もなくマックなんかで朝から晩まで働いてる最底辺の仕事をするのを考えてみたら少しは近いと思うよ」などなど完璧とは言えないがそう答えると少しはわかってくれたようだが「でもカナダにもいる難民とかのほうがかわいそうだと思う」と反論してきた。よくある論法だなー・・と思いつつも彼女が難民キャンプのボランティアをしてることを褒めて、そういうことをいいだすときりがないし生活保護の人にそうゆって虐げるのはよくないんじゃないか、とかそうさとした。彼女は美人で頭がよく、将来は国連事務官などの仕事をしたいと言っている。もちろん普段話す分にはまったく感じの良い子だ。そういった彼女ですらもこの差別感とは・・・。今の自己責任論というのはほんとに根深いんだなと思った。もうちょっと寛容な心をもってほしいな、と親でもないが思った。ツイッターなんかでつぶやいて関連する人が読んでショックを受けるといけないので匿名でかいてみた。ちなみに彼女の親御さんは都内で不動産を経営していて年収４千万はまず固いという。相手は高校生とは言えさすがにこんにゃろう、と思う。",
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170530100257",
    "title": "おっぱいを吸わせてあげている ",
    "content": "看護になって数カ月立って新しい担当の患者が付いた。大腸がんからの肝転移、肺転移、骨転移で意識レベルも悪く、最期を待つのみという状況。四肢の硬直もあり、食事もほとんど取れずIVHからの栄養が唯一の栄養源。看護計画と言っても先輩たちのアドバイスは「何もないね。ターミナルだし。」と言うものだった。私は何も看護が出来ず悩んでいた。ある日、全身清拭をしていると私のおっぱいが患者の手に当たった。なにかぎゅっとされた気がした。まさかね、と思いながらその日は終わった。次の日の清拭で、確実に揉まれたと思った。しかも高速で。そっか、、、これか。と思ってその日は飽きるまで揉ませてあげた。すると、それまで呼吸がきつそうで、痛みに歪んでいた顔が平静を取り戻した。そんな日が続いたある日、患者は手を私の背中に伸ばした。外せということか。ブラを外して手に直接おっぱいを当てた。患者は泣いていた。その涙の意味は分からない。嬉しかったのか、懐かしかったのか、小さいなと思ったのか、そして、嫌だと思ったのか。私は嬉しかったのだと判断した。そして口をパクパクさせた。吸いたいのかな、と思った。私は乳首を患者の口に含ませてしまった。傍目から見たらこれは犯罪だ。身動きできない人に勝手に身体を触らせているのだから。身体を触らせることの看護がしか考えられない私も看護師として未熟である。この人が今までに何人のおっぱいを吸ってきたかはわからない。男の人はいままで何人のおっぱいを吸ったか数えることがあると聞いたことがある。そのリストの一人に最期に載せてもらうことが出来ればクビになっても本望だ。母乳は出ないから何にも栄養にはならないけど、心の栄養になるかな。",
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200122190457",
    "title": "正直焼肉なんてカルビとタンと塩さえあればいい ",
    "content": "最近は専門店も多くて色んなネタが売られてるけど、正直焼肉なんてカルビとタンと塩さえあればいいんだよ。ハツだのササミだの訳の分からないネタだとか秘伝のタレだとか、正直いらないんだよね。まあフードダイバーシティとかアレルギー対策とかお店の方も色々大変なんだろうけど。",
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "365",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160301004144",
    "title": "非喫煙者もコーヒー休憩とかストレッチ休憩とかとればいいのに ",
    "content": "喫煙者の自分としても、タバコなんて健康には悪いし、副流煙は他人の健康まで害するし、悪臭はまき散らすし、喫煙者が非喫煙者を非難するのも致し方ないよな、とは思う。接客業なんかでは、タバコのにおいをさせるような奴は採用せん、という会社があっても当然だと思う。ただ、はてな界隈に限らないと思うが、喫煙者を攻撃するのに「タバコ休憩と称して仕事さぼりやがってふざけるなこのやろう」というのは、どうなのかなあと思っていて、正直、タバコのおかげで、1～2時間につき５～１０分程度の休憩をなんとなく黙認されるのは、自分の仕事の効率上、ありがたいと思っていると同時に、タバコ吸わなくても、それぐらいの頻度でコーヒー飲むなり、軽く外の空気吸ってストレッチするなりしたほうが、仕事の集中力があがるんじゃないかなあと思っている。というか、この「タバコ休憩攻撃派」の人たちって、そこまで集中して仕事してるんかなあ？と。トイレいったりとかもしないのかな？勤務中は。話はちょっとずれるのだが、自分は喫煙者だけど酒は飲まない。というか、飲めない。アセドアルデヒド分解酵素がないので、ビール一杯でも気分悪くなる。まあ、それでも飲み会の席でいろいろな話をすること自体は差支えないので、職場で飲み会があってもいいのだが、それでも、勤務外のはずなのに半ば強制なうえに、会計が均等割りってのは理不尽だし、なぜか、飲み会の出欠確認が勤務中にメールで回ってきて、返信するのは、だれも「仕事時間なのに」とはいわないのはなぜなんだとかなぜ、飲み会のために、今日残業で片付けときたい仕事を明日に回さなきゃいけないんだとか、そもそも、タバコは副流煙とにおいに気をつかえば、あとは健康は自己責任だが、アルコールの場合は、精神に影響して家庭を破壊するような場合もあって、子供の時、かなり近しい親戚のおっさんがいわゆる「アル中」でいといろ大変だったのを見たりしているので、そもそも、なんで、そんなものを飲んで盛り上がる会合を、ほぼ強制参加で定期的にいかなきゃいかんのかとか酒の力かりなきゃ親睦深められないとか本音はなせないなんて、ようするに、互いを信用してないからだろとかいろいろ思いはあるんだが、まあ、少なくとも、今の日本じゃそれほど賛同は得ないんだろうな。",
    "bookmark_count": "365",
    "category": "世の中"
  },
  {
    "masuda_id": "20140706091904",
    "title": "はてなアイコンの分類とその傾向 ",
    "content": "■人間系■・実写おっさん→最強（最凶）・実写おにいさん→希少・実写おばはん→希少（別に増えなくてよい）・実写おねえさん→希少（増えてほしい）・実写有名人→なぜそいつ選んだんだよ…ってアイコンに遭遇すると、ちょっとおもしろい・イラスト→本人を描いたものから「誰それ？」ってのまで様々・アバターぽいやつ→はてな以外にも軸足置いてますよ。てめーらみたいなキモオタはてなーとは違うぜアピール・アニメ美少女→多い。共通項はなんだろな、はてな滞在時間が長いやつらってイメージ■動物系■・猫実写→めちゃくちゃ多い。まあ無難。自分んちの猫写真使ってる人が多そう・犬実写→めちゃくちゃ多い。これも愛犬が多そう。しなもん死んだから、ああこの犬はもうこの世にいないのかもな…ふとしんみりすることある・カエル→これも結構いる。だいたいみんなおっさん（＊というわけでもないらしい。失礼！）・パンダ→なに、かわいいって思ってほしいのか？　よしよし、かわいいよ・昆虫系→メレ子さんのこと好きそう・狸＆狐→意外と少ない。狐一文字の人は文字系に分類した・ゾウ→そういや見たことない・キリン→これはいる・トリ→これも少ないから、派手なトリアイコンに変えれば目立てるよ・コウモリ→彼女がすばらしく美しい・きゅうべえ→俺の知ってる限り、2匹いる・猿→あざなーさん変えちゃったよな・ウサギ→実は女子率が一番高いと俺は思ってる。＊くま→茶色いのと白いのがいる。白いのは村の有名な医者と、それ以外。■モノ系■・食べ物→少ないよね。食い物アイコンってデブっぽいからみんな避けるのかね。しいたけはヘルシー・時計→何人かいる。良ブコメを量産する・文字→特に漢字を使ってる人はメンタル強そう。漢字って意味があるからさ、1文字でidの印象を決めちゃうんだぜ・ジッポ→K-Ono・七輪→pkmなんかめんどくさくなってきた■よくわからない系■個性的な人たち掃除機かけ終わったので、追加しまっさ■デフォルト■サブアカの可能性が高かったり、不気味との評もあるが、コメントの中身だけで個性を発揮する一部の人、すごいそのうち閣下が最強（最凶）付与されたタグを見ただけで識別できる、もはや画像は不要＊旧デフォには、往時をなつかしむ古参のおもむきがある■カラーで塗りつぶし■■グラフィック系■■動く系■とかもありますね。＊もっとも有名なのはおっぱいゆれる人。あれに最初に遭遇したときのショックと感動は今でも忘れられない＊しばらく見てないと動かない人も結構好き。トラバで指摘を受けたので、動物系に＊くまを追加した。忘れちゃいけないところを忘れてたわ。すまんこ。ブコメ見てたら＊旧デフォについて触れられていたので、■デフォルト■に追記した。ブコメ見てたら、かえるの人から「おっさんちゃうわ」という意見が複数あがっていたので追記した。ブコメ見てたら、やっぱりパンダの人たちは人懐っこくてかわいいと思った。あと思い出したことを■動く系■に追記した。-------おもろいブコメがあったから追記したくなっちゃった///俺は今日一日掃除と増田しかしてないぞ。メシに食いに行って、風呂入って、洗濯して寝まっさ。K-Ono←おれしかおらんのかこれ…はい、たぶん。でも村は存外広いので、もし兄さん以外のジッポ見つけたら義兄弟の契りでも交わしちゃってください！likk俺が何系に属するのか分からないので、実写土偶系も追加してください。…いや、お前しかおらんやろ！http://anond.hatelabo.jp/20140705182649",
    "bookmark_count": "365",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160222014800",
    "title": "100人とデートした増田に対する反応見てたら吐きそう ",
    "content": "アドバイスやら非難やらいろいろあったけど、ほぼ全部の反応を見たら、自分の人生が全否定されたような気分になった。泣きたい。結局、十代の頃にまともな恋愛してなかったら詰みってことなんだよな。俺は100人とデートした人とは逆で、好きになる人と十年に一度くらいのペースでしか遭遇しなかったので恋愛レベルが1のまま止まってる。二十代後半にして、やっとこさ中高生がやるようなデートまでたどり着いたんだ。それですら恥ずかしさと幸福感で一杯だったのだが、そういうの傍から見たら気持ち悪いってんだろう？手も繋げないような人は引くんだろう？無理だよそんなの。レベル1なのに上級者と同じ戦い方なんて出来る訳ないじゃない。今の自分では、正直付き合うことになったとしても、外で手つなぐとか出来ない感じがする。セックスなど、もう想像もつかない異世界の現象だから、好きな人とやりたいのかどうかすらよくわからない。まあ、触れてみたい欲求が全くないわけでもないけど、それよりも中高生デートみたいなのを日常的に繰り返したいというところが今の自分の限界だ。何事も始めるのに遅すぎることは無いんだ、と信じて、中学生レベルのところでもがいていたけど、恋愛に関しては遅すぎたんだな。今自分が抱いている、この狂おしいほどの気持ちは、世間一般から見たら気持ち悪いものなんだな。日本は別に死ななくていいから、いつからでも恋愛が始められる世界を作ってくれ。",
    "bookmark_count": "365",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191123064728",
    "title": "1000億円あったらやりたいことリスト",
    "content": "・軽トラックとミニショベルを買いたい移動が楽になるのとふと思いついたときに園芸やるのに良さそうなので　　・ホームシアターを作りたい100インチくらいのサイズのホームシアターがいい　　・ミニブタを飼いたい一匹欲しい。　　・ほぼ電車と徒歩だけで日本全国の旅をしたい離島とかは船がないとだめだけれどそのほかは電車と徒歩がいい　　・自宅にゲームセンターにあるポップンミュージックと電車にGOの筐体を置きたい単純に欲しい。　　・自宅内に公園みたいなものを作りたい最近の公園は遊具がないので、遊具が沢山ある公園を自宅内に作りたい　　・ホリエモンがやっているロケット開発に投資したい面白そうなので　　・茶道を習いたいやってみたい　　・ふなっしーと一緒に釣りをしたいただ一緒にぼけーっと釣りをしたいだけ　　大体こんな感じ",
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170821170851",
    "title": "おでんを鍋一杯に作るのをやめて下さい ",
    "content": "妻が実家に帰る前日におでんを鍋いっぱいに作ります。先日はカレー、そのまえはシチューでもやられました。僕の胃袋を心配してくれてるのかもしれませんが、おかげで数日間朝晩同じものを食べる羽目になります。妻が作る料理は全て好きです。毎日でも飽きないと確かに言いました。でも、流石に朝晩だとつらいです。それと、週末実家に帰るとき、決まって夜に荷物が届くように買い物をするのをやめて下さい。浮気もしないし、外に黙って飲みに行ったりもしません。毎回ちゃんと受け取ってるので、そろそろ信じて下さい。同じように、テーブルに返信が必要な頼み事を書いたメモを置いておく必要もありません。せっかくメールやらSNSやらが発達しているので、そこに送ってくれればOKです。毎度毎度、あなたがすることは微笑ましいやら憎らしいやらゾッとするやらで落ち着きません。iphoneを探すをonにしてもかまわないので、こういう回りくどいことやめませんか？",
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170318231901",
    "title": "🍛カレーライスを混ぜて食う奴ってなんなの？　 ",
    "content": "はじめにグッチャグッチャに混ぜて練って、それをスプーンでネチョって食ってるの、最高にひどい。仕事もそんな進め方すんのかよって評価さがる。駄々下がり。ライスとルーの境界線で一口分ずつすくって召し上がれよ。問題はサイクルだろうが。はじめに全体を崩すとリカバリ利かんだろうが。頭使え。あとルーをライスに寄せんじゃねーよ。ライスをルーに寄せるんだよ。美しく食えよ。カレーライスは馬鹿の食い物じゃねーっていうの。",
    "bookmark_count": "365",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191003131545",
    "title": "導入が\"Hello World!\"ってクソつまんないな ",
    "content": "もっと色々なことがしたいと思ってプログラミングやろうと思ったんだけど環境構築一生懸命やって、さあ始めようってとき「Hello World!」ってなんなんだよなんか黒い画面に文字が出るのってあんまり感動しないんだよなだって入力したらでるんだぜ？キーボード叩けばいいだけなんだし、遠回りして入力しているって感じがして実にときめかなかったはてなはプログラムカキカキ職の人が多い傾向にあるけど、みんなHello World!でｽｹﾞｰ!ってなったの？今だったらHello Worldじゃなくてこれ教えるなーっていうのあったりするの？",
    "bookmark_count": "365",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "365",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100717195341",
    "title": "美人集団とかかわりを持ち始めて変わったこと ",
    "content": "面倒くさくて同じ靴ばかり連続で履き、すぐに履きつぶしていたけど、ローテを考えて履くようになり、週末に革靴の手入れをするようになった手を大切にするようになった手袋もせずカビキラー噴射、手袋もせず洗剤で水回りを大掃除、というようなことを頻繁にやっていたんだけど、ちゃんと手袋するようになった掃除のあとはよく手を洗ってハンドクリームで手入れするようになった早寝早起きになった肌に良くない！と叱られたので10時には寝るようになったあと長い付き合いの友達は深夜まで電話やメールに付き合ってくれるからつい夜更かししていたけど美人集団の友人には「そろそろ遅いから切るね」とバッサリ切られる切られたら私も寝なきゃなあとなる爪を切らずに磨くようになった爪切りは爪に悪いらしいので爪やすりで磨くようになったマメにやると長さに変化がないので、爪が伸びない人のような気分を味わっている寝る前に携帯をいじらなくなった寝る前のストレッチを、思いついたときだけでなく毎晩やるようになり、日課だった携帯ウェブをせずそのまま寝るようになった寝起きがすっきりするようになった気がする彼氏と外待ち合わせ外デートが増えたこれは彼氏の変化なので関係ないかもしれないけど、部屋で二人でダラダラして終わるパターンが減った姿勢を気にするようになった外で大きな鏡を目にしたとき、前はメイクや髪型のくずれを気にしていたけど、歩き方や姿勢など全体の印象を主に気にするようになった通っていたブックオフに行かなくなったというか、マンガ自体読まなくなった　自分にも他人にも厳しい人たちだから付き合ってるとしんどいところはあるけど、得たものもかなり大きい。私はあまり意欲的なタイプではないので、今の状態がずっと続くとは思えないけど、この中のいくつかの習慣が生き残るだけでも結構な収穫だと思う。　追記：美人集団とは学内情報誌の取材のために関わりが生まれているだけなので、私が美人集団入りした訳ではないです。　　　こういったきっかけがなければ一生絡みのなかった人々かもしれない。",
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130830200109",
    "title": "大企業に勤めるということ ",
    "content": "２つの大企業（どちらも常時東証時価総額１０位以内）にもう１１年勤めているけど、はっきり言ってヌルい。一生懸命仕事をしてもしなくても特に影響がない。極端に仕事ができる人、というのはそこそこ知識があって、弁が立ち、自己主張が強い人である。極端に仕事ができない人、というのは遅刻したり、上司の言う事を無視したり無意識に否定したりする人である。それぞれ極端な人は５％もいなくて、残りの９５％以上は特にたいした差異もなく、上司に気にいられているかどうか（＝派閥に入れるか）で評価が決まる。個人の能力の違いなんてほとんどない。特に知識の量とか努力の量とか関係ない。上司もそんな違いがわからない。ヤル気があって真剣に考えれば、意味のある仕事を作って取り組むこともできるし、ヤル気がなくて真剣に考えるのがイヤなら、仕事をしているように見せる方法だっていくらでもある。一生懸命仕事をしていても、経営者の手腕がダメだったり市場の勢いの影響で給料が減ったりする。逆に、適当に手を抜いて仕事をしていても、経営者が優秀だったり、時代の流れに乗ると給料が増える。（給料の増減は主にボーナスで調整している）そして、企業が大きくなると、そこにいる社員はどうしてもこうなる。それは経営者の手腕とか能力ではなく、人間が組織を作り、安定的に運営するためには結局最終的にこうなるんだということだと思う。。大企業というものと、そこで働く社員の性質は全部同じ。９５％の人にとっていかにヌルい環境を作れるか、が大企業を経営する（＝何十年も安定して利益を出す）人の目標だ、ということだと思う。",
    "bookmark_count": "365",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180511173502",
    "title": "「テープが擦り切れるほど観た（聴いた）」の現代風の言い方は？ ",
    "content": "すっごくたくさん観たんだよ！という、テープが存在した旧石器時代の表現。現代風にはどう表現する？",
    "bookmark_count": "365",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140323110512",
    "title": "増田カレー",
    "content": "0. しょうがをすりおろす。1. 適当に刻んだ玉ねぎをレンチンする。2. 玉ねぎを飴色になるまで炒める。3. 適当に刻んだ鶏ムネ鶏モモを加える。4. しょうが、ガラムマサラ、シナモン、砂糖を投入する。5. 適当に刻んだ、じゃがいも、人参をレンチンする。6. 鶏肉から水が出るまで炒め続ける。7. じゃがいも、人参をぶち込んで、水を加えて煮込む。8. カレールーを入れる。9. 一晩寝かす。(ﾟдﾟ)ｳﾏｰ同意していただけると思うんだけど、カレー作るたび『世界で一番カレー作るのが上手い奴は誰？俺!!(ﾟ∀ﾟ)』って思う。追記: ステップ6が大事。肉から水分が出る前に切り上げると、カレールー味のカレーができる。追記3/24: 鶏ムネは鶏モモの間違いでした(しょっちゅう間違えてしまいます)。ちょっと高くて、ちょっと脂身が多い方です。ご指摘ありがとうございました。id:hiruhikoando さん。鶏手羽先を使うバリエーションもよくやります。そっちは骨からダシを取りきるため、手羽先がクタクタになるまで煮込みます。ザ・チキンカレーといった風合いになります。「肉から水分が出る」について、質問を頂きました。でも説明は難しい…熱していると、なんか出るんですよ。ドバッて…。魔改造自由ですが、ナスを入れないのが俺流(元増田カレー)です。味が濁る気がするので。ナスを使った別増田カレーもあるそうで、驚いています(http://anond.hatelabo.jp/20140323175313)。ブクマカレー(3/24 21:00)みなさんのカレー(ブクマの一部を勝手に引用、敬称略。まずかったら削除要請ください）。 飴色タマネギ使わない(id:hungchang,...)代わりに... - フライドオニオンを使う(id:rainy_bird) - コンソメ・味覇使う(id:hungchang) - 黒糖を使う(”甘みと雑味とカラメル風味で同じような効果が得られる。” by id:IkaMaru)にんにくを使う(id:TakamoriTarou, id:rainy_bird,”まず鍋の中で刻みニンニクをオリーブ油がごま油かいい牛脂で炒めると旨味と香りが増す感じに。” by id:mur2)鶏肉使わない。豚肉を使う(id:NOV1975)ガラムマサラは最後(id:hanafusam,トラバの方)トマトを使う・トマト缶を投入する(id:nashirox, id:ganoq, id:mitsube, id:shufuo)ルーを使わない(id:sunamandala, id:kastro-iyan, id:wow64)みなさんのカレーもウマそう(´¬`)。トマトを使う、という方が多いですね。今度やってみますφ(..)メモメモ元増田カレーではルーを使っています。ルーを止めるともっと旨いです。コストかかっちゃうけど。金に糸目をつけない方は、スパイスドバー、でどうぞ。。追記3/24: id:Dy664.を書いてるときに気づいて0.を追加したと予想（どうでもいいwうおおおおおおおお////",
    "bookmark_count": "365",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "365",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170621224255",
    "title": "",
    "content": "ジャスコに行って買ってきてよって言ったら「ジャスコなんかもうないですよ、なに言ってるんですかオッサンじゃないですか（笑）」っていうのを期待してたんだけど「ジャスコ・・・？」という反応だったので若い人に古い言葉で笑ってもらおうというときはもうちょっと気をつけようと思った。",
    "bookmark_count": "365",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "364",
    "category": "エンタメ"
  }
]