[
  {
    "masuda_id": "20190314123054",
    "title": "LGBTが差別集団でショックを受けた ",
    "content": "キモくて金のないLGBT大学生です。LGBT向け出会い系アプリを利用してみたら差別とルッキズムの巣窟でしたのでご報告しておきます。ブサイクだったり鍛えていない魅力のない人間は門前払いでした。「ありのまま」は受け入れてもらえませんでした。上位ユーザーはクローン人間か？とツッコミたくなるような似たり寄ったりの量産型ばかり。これはつまり少しでも枠からでると差別されるから結果として似たり寄ったりになるんですね。就活と同じです。LGBTの人々は「差別反対！私達を受け入れろ！」と主張をしているけど自分達もLGBT内で差別をしているんですよ。いままで同性婚の実現やLGBTの方々への差別解消のために頑張ってきたけどもう嫌になりました。LGBTは「差別をやめろ」と主張するまえにLGBT内での差別をやめていただきたいです。【追記】LGBT「差別をやめろ」←わかるLGBT「ルッキズムで差別します」←まぁわかるLGBT「自分らは外見や年齢で差別するけどそれでも自分らを差別するのはやめろ」←わからない自分勝手すぎませんか？差別をなくしたいならまず自分たちから変わらなきゃだめでしょうに。",
    "bookmark_count": "328",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130704214143",
    "title": "一生独りでいると決めて一番良かったこと ",
    "content": "それは「もうこれで『あんな女じゃ彼氏（夫/子供）が可哀想』という他人の目線におびえなくても済む」という安堵を得られたことだ。今も昔も「屑女」「価値がない」「ブス」「ババア」「低学歴」「底辺」「馬鹿」と自分自身を嘲られることは別段辛くなかった。その通りの人間だからだ。劣っていると他人に馬鹿にされても、劣っていない人間になろうと努力しようとすら思わない無能で怠惰な人間だからだ。だがこの嘲笑が親しい人を哀れまれる形となると自分の心は酷く傷ついた。よくよく考えれば自分を罵ってくる嫌な相手にいくら見下されようと大したダメージはない。しかし好きな相手から同様に自身の無能を失望されるとなると話は別だ。そうした親しい人に軽蔑され、見捨てられてしまうのは考えるだけでもつらいことだった。「結婚を前提に」と言う名目で異性と付き合っていた頃、劣った己と交際相手のスペックを引き比べて、悪い想像をひどく頻繁にした。「あんな女じゃ彼氏（旦那さん/子供）が可哀想、別れてあげたらいいのに」と相手の知人が哀れみ、「あんな彼女で可哀想、私ならもっと幸せにしてあげられるのに」と優秀で魅力的な女が彼を誘惑し、「こんな妻と結婚しなきゃ良かった、もっとマシな相手だったら幸せだったのに」と夫が後悔し、「こんな母親から産まれてきたくなかった、もっと良い親から産まれたら幸せになれたのに」と子供が嘆くさまを思い浮かべては絶望的な気分に苛まれた。自分が相手と並び立つ能力を持った優秀な人間であるか、相手が自分と同等の駄目な男であれば杞憂で片付けられたのだろう。しかし残念ながら交際相手は名の知れた企業に勤める優秀な人間だった。相手の職場の同僚は同じような高い学歴を持ち、子供が出来れば産休育休をとって当たり前のように職場復帰し、家庭と仕事の二足のわらじを履いて活躍できる優秀な女性ばかりだった。相手の学生時代の友達も、相手のご両親も、みんな自分と違って優秀だった。何年も前に劣等感を訴えた際、「なら俺みたいに優秀な男と付き合えてる自分の価値に誇りを持ったらいい」と言われた。同じくらい前に自分のどこが好きかと尋ねた時に「仕事を持って自立しているところ」と言われた。「そういう自己実現のできている女性が好きなので、結婚して子供を作っても働き続けてほしい」というのが相手の希望だった。残念ながら低学歴零細勤務の自分は子を作れば仕事を辞めざるを得ず、正社員への再就職は確実に不可能だった。子供を作らなければ相手の最低限の希望に添えず、子供を作れば「仕事を持って自立している」という唯一の取り柄が失われる。いずれを選ぶにせよ自分の悪い妄想が現実になることは目に見えていた。『同期の女はみんな仕事も家事も子育てもきちんとやってるのにお前の嫁はパートか。ハズレの寄生虫引いたな』『子供も作ってくれない奥さんなんて結婚した意味がないじゃない。旦那さん可哀想』どちらも能動的に選べず将来に怯えたままずるずると交際を引き延ばした末、結局大きな喧嘩をきっかけに自分から別れを選んだ。相手も嫉妬深さばかり一人前でろくな長所もない糞女に愛想を尽かしていたのか大した諍いも起きなかった。もっと優秀で結婚に前向きでまともな女と付き合っていれば、相手は今頃子供の一人二人作って幸せな家庭を築いていたのではないかという罪悪感もわずかにある。あえて「わずかに」と書かざるを得ないのは自分の僻みだ。多分今頃はとっくに別の女とよろしくやっているのだろうから。この30代半ばの高齢で怠け者でみすぼらしい低学歴低収入の無能なブスは、この先望もうが望むまいが死ぬまで独りだろう。客観的に見ればこれほど惨めで不幸な女もないのかもしれないが、「独りの人間は誰にも見捨てられることはないし裏切られることもない」という気付きを得られたことで、自分は初めて産まれてきて良かった、生きていて幸せだと思えた。会社が潰れて二度と正社員になれなくても、貯金がどんどん減って生活に困っても、最悪体を壊して倒れたって独りなら何の心配もいらない。どうにか生きて行けるだろう、生きて行けなくてもそれはそれだと今は前向きに考えられる。以前ならば「倒産や重病で今の仕事を失ったら終わりだ、捨てられる、そうなったら死ぬしかない」と本気で思っていたところだ。恐らく自分は精神科の医者に見せたら生育環境のトラウマがどうこうで認知の歪みがあれそれで、ナントカ性人格障害で、という診断や分析のもとに矯正を施される案件なのだろう。しかるべき治療を経て健常者に生まれ変わり、結婚をして子供を作るのが本来人間としての正しいあり方なのかもしれない。それでもこの異常な自分のまま、一生独りでいることを決めて本当に良かったと思っている。",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190919003120",
    "title": "弟の彼女",
    "content": "弟が彼女を家に連れてきた。可愛い子だった。ただ、同性だから分かるのだが、母や父に気に入られようとする言動が解せなかった。不自然なのだ。いわゆる小悪魔的な振る舞いだ。私が男っぽい性格なのもあって、女の子全開の弟の彼女は、父はおろか母にも気に入られたようだった。父には気持ち悪さを感じ、母には落胆した。自分は彼氏がいるが、紹介するどころか付き合っていることも家族には知らせていない。弟の彼女にころっと騙された両親を見て、親は人を見る目がないことを悟ったので、より一層紹介するのはやめておこうと誓った。",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170623104031",
    "title": "透明人間",
    "content": "もし透明人間になれたら何がしたいかな。俺はやっぱり銭湯に行くだろうな。ちょうどうちの近所に銭湯があるし。たしか歩いて五分ぐらいの場所だったはず。よし、行ってみよう。せっかく透明人間になれたんだし。で、喜び勇んで銭湯に行くんだけど、シャッターが閉まって貼り紙がしてある。どうやら潰れてしまったらしい。参ったな。せっかく透明人間になれたのに。でも俺はまだ諦めない。たしか隣の駅にも銭湯があったはず。Googleマップで調べてみる。うん、たしかにある。俺は電車に乗って隣の駅で降りて、すぐにまた銭湯に向かった。あった！でもシャッターが閉まってる。また貼り紙。『浴槽のメンテナンスで本日はお休み』ちくしょう、こうなったら意地だ。俺はまたGoogleマップを調べる。隣の駅にもその隣の駅にもそのまた隣の駅にも銭湯はある。でも行ってみたら、すべて閉店になっていた。足がくたくたになってしまった。閉店ならネットにそう書いといて欲しいよ。銭湯の閉店って、必ず貼り紙で発表しなきゃいけないんだっけ？ そうか、電話で確認するべきだった。疲れた。今日はもうあきらめて家に帰ろう。俺は駅に向かって歩いた。そしたらロータリーにでっかいバスが停まってたんだ。ボディに横断幕。 『さくらんぼ狩り御一行様』俺はふらふらとバスに乗車してみた。中にはお婆ちゃんの団体がいた。とてもにぎやか。誰も俺には気づかない。当然だ。透明人間だからね。俺は空いてる席に座った。バスが発車するとすぐに寝てしまった。目が覚めたら車窓から河口湖が見えた。いい天気だなー。畑に着いて、俺はお婆ちゃん達と一緒にさくらんぼ狩りに参加。４０分間、好きなだけさくらんぼを摘まんで食べた。種は紙コップに吐き出す。茎は引っこ抜いちゃダメ。必ず実だけもぎ取ること。俺はさくらんぼをたらふく食べた。うまかったー。もう一生さくらんぼはいいや。お婆ちゃん達も満足げ。帰りのバスでも俺はすぐに寝たけど、しばらくしたら目が覚めた。バスが停まり、お婆ちゃん達がぞろぞろ降りて行った。着いたのかな？俺は車窓から外を見てみる。すでに夜だった。サービスエリアだ！ここはどの辺りなんだろう？真っ白い建物がライトに照らされて、でっかい窓の向こうにおみやげ売り場やフードコートが見える。俺もバスを降りた。焼きそばかフランクフルトを食べよう。売ってるかな？たぶんあるよな。定番だし。あ、でも俺、透明人間なんだ。じゃあ買えないか。フードコートでたくさんの家族連れがいろんなものを食べてる。いいなー、ソフトクリームうまそう。テラスのテーブルに女の人がひとりで座ってる。誰かを待ってるみたいだ。あれ、なんか見憶えがあるな。俺はゆっくりと近づいた。うわ、昔の恋人！ずっと昔の、ほんっとに大昔の、やばいぐらい昔の、初めて長く付き合った恋人。お互い大学生で、俺は彼女の下宿先に転がり込んで、そのまま四年間同棲したんだ。で、卒業と同時に別れた。なんで別れたんだっけ？たぶん俺が愛想を尽かされたんだよな。あの時はごめん。ふたりとも学生とはいえ、俺がやってることは完全にヒモだった。生活費もろくに入れなかったし。君は料理が得意で、毎日作ってくれてたけど、当たり前のように思ってたよ。あれ、すごいことだったんだな。今は自炊してるからよくわかるんだ。君は今、幸せなの？相変わらずきれいだね。俺はいちど結婚したんだけど、それも失敗しちゃって...。俺は必死に彼女に話しかけるんだけど、その声は絶対に届かない。透明人間だから。俺はため息をついて空を見上げる。満月だ。まだ付き合いたてのころ、ふたりで公園を散歩してるときに見たのと同じやつ。俺は彼女にもこの月を見て欲しいんだけど、教えてあげたいんだけど、どうしてもそれが出来ない。透明人間だから。ところで君はこんなところで何してるの？誰かを待ってるの？もうじきバスが発車してしまう。帰らなきゃ。いつまでもここにはいられない。ああ、透明人間じゃなければ君に話しかけることができたのに。最悪だー。なーんてことにはならない。だって、透明人間になれるはずがないから。俺はくっきりと存在してるし、君もどこかでくっきりと存在してる。よかったー。",
    "bookmark_count": "328",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180228211046",
    "title": "",
    "content": "🍣　🍣　　🍣　　🍣　",
    "bookmark_count": "328",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191008125730",
    "title": "コンビニで働く高齢者",
    "content": "昼食を買いにコンビニに行ったら、仕事ができない高齢者がいてレジ前に行列ができていた。問題はこれをどう見るかだ。高齢になっても仕事をしなければならない事情を察して大目に見るか、どのような事情があろうとプロなら仕事を覚えろと言うべきか判断に悩む。同じことはタクシーの運転手にも言える。道を覚えておらずカーナビの使い方も知らないドライバーをプロではないといい、非難する人がたまにいるが、大目に見るべきだろうか。",
    "bookmark_count": "328",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180702131134",
    "title": "赤の他人みたいに色のなんとかってやつ他にある？ ",
    "content": "と赤の他人に聞いてみた",
    "bookmark_count": "328",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140317170108",
    "title": "先日ある一言でセックスレスが解消した話 ",
    "content": "嫁側です。長らくセックスレスだった。私はしたかったのだが何となくしなくなり早数年。旦那の事好きだしこのままレスになるのも嫌だったので先日思いきって言ってみた。「前戯しなくていいからエッチしよ」って。それからというものの数年何の音沙汰もなかった性生活が復活した。セックスしてれば喧嘩が起こらないって言うのも体感した。この前旦那と飲んでる時に少し話をしたが、旦那の中で「別に前戯はしなくてもいい事」というのが非常に大きいらしい。というか旦那の中でセックスとはきちんと前戯をして愛の言葉を囁き女を満足させないといけないという一種のプライドみたいのがあり、それがセックスレスに繋がってたみたい。ちょっとだけしたい(入れたい)と思った事もあったが前戯が億劫で我慢した事もあった、だって。なるほどって思った。たかだか棒を穴に入れる行為自体そんな大層なもんではない。そもそもこの先何十年も一緒に居るのに毎回30分〜1時間の前戯して30分挿入してなんて無理な話だよね。セックスをもっと気楽に考えて「ちょっと入れとく？」みたいな感じで大丈夫な事を夫婦共に認識出来ればセックスレスって減ると思った。",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191226032710",
    "title": "恋愛経験ないので恋人にあなたが大切だと示す方法がわからない ",
    "content": "私は今まで恋愛的な意味で好きな人がいたことがなくて、でも性欲はめちゃくちゃあるというタイプのよくわからない人間だった。だったのに、2年前くらいにいきなり好きな人ができて、その人のことを考え過ぎて頭がおかしくなってきて、もうどうしようもなくて告白したら奇跡的に受け入れてもらえて付き合って数ヶ月になる。高校に上がる前くらいまでは、同性にも異性にも好かれることがなかった。どうでも良い扱いか気持ち悪がられるかのどっちかだった。だから、誰かに好かれたい、誰かの一番にしてほしいという渇望が子供の頃から強く自分の中に存在していた。高校以降は、環境が変わったせいか自分のキモさが減ったのか？よくわからないが、異性に好かれるようになって、そのうち優しそうで大切にしてくれそうな人を選んで付き合った。でも手を繋いだら具合が悪くなって貧血を起こしたり、キスしたときに他人の口って気持ち悪いなって思って、2人目くらいでやめた。大学では仲の良い友人が何人かできた。好きな勉強の話とか、好きなアニメの話とか、精神的な話を夜通ししたりして、楽しかった。そういうのは初めてだった。でも、友達には他の友達もたくさんいて、私はその中の一人にすぎないんだなという気がした。私も少ないけど何人か友達がいたので棚に上げてるみたいだけど、そうじゃなくて、ある友達と一緒にいるときはその友達に意識を集中させていたし、会っているときは緊急の要件以外はスマホで連絡を取り合ったりツイッターのやりとりをしたりとかしなかった。渇望は強まるばかりだった。あるときから、人間は予想が難しいし不安定な存在だから、人に期待するのはやめにして、心の拠り所を別のところに求めることにした。期待するのをやめたら気が楽になって、生きやすくなって、そうしてアラサーになった。そして突然好きな人が現れて、冒頭で述べた展開になった。好きな人と手を繋いだりハグしたりすると、直後は電気ビリビリみたくなって、その後何らかの脳内物質がシャワーみたく降り注ぎ、幸福感でラリラリになる。好きな人とキスすると、気持ちよすぎて意識がとびそうになって、腰がガクガクになるし、多分アヘ顔になっていると思う。私の好きな人はすごく素敵な人で、でも周りの人はその事実にあまり気が付いてなさそうだった。小さい頃に旅行したときに見た、深い森の中のとても綺麗な池みたいだと思った。私にとってその人は一番大切なのだけど、その人にとって私がそうなのかは本当はどうかわからないけど言葉や態度で大切だと示してくれるので、一緒にいると渇望が満たされていくのがわかった。前に読んだ、満たされたいみかん箱が主人公の小説で、最後にみかん箱が完全に満たされて愉悦に浸っている描写があって、今まではそれがどういう感じかわからなかったが今はよくわかる。私はその人のことが世界で一番好きで大切なので、そのことをキモくならない感じで示したいと思っているのだが、どうすればそれを達成できるかわからない。人に期待するのをやめて10年くらい経ち、その間人との密接なコミュニケーションをさぼってきたツケが今きているのだ。配偶者や恋人や友人と良好な関係を長きにわたって築いている人は、きっとちゃんとしたやり方で相手にそれを示すことができているのだと私は思う。丸パクリはしないと誓うから、どんな風に相手が好きで大切だということを示しているのか、誰か教えてほしい。",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141012034537",
    "title": "実際に就活に失敗してておもうこと。 ",
    "content": "北大生がイスラム国に行きたかった件で世間はまだ騒いでる。実兄も秋葉原に張ってあったポスターを見ていたらしい。併記してあったウイグル区の方が「暴力に耐性のある方」などと書いてあったのでそちらに気を取られていたと話していた。私としては、欧州ではすでにぽいぽい若者が捕まってることも合い間聴いていたのと、日本でも浅慮な人間がシリアに行ってた話からも、日本から一人くらいISISに参加したところで何も不思議はないなと思っていた。しかし、世間様はそうではなかったらしい。うーん、私には「就活に失敗したくらいでイスラム国へ行こうとする」ではなく、「イスラム国へ行こうと思っちゃうぐらい、就活に失敗したことのダメージが大きい」ように見える…。就活に失敗したら最後この国で生きていく道が見えない追い詰められ感はすごくわかる— 書けない麻子はただの虫 (@asa_co) 2014, 10月 9twitterで見つけたつぶやきである。現在、「就活失敗生」以外の形容が出来ない自分はこのつぶやきに共感以外を感じることができない。「就活に失敗したらこの国では生きていけないのではないか」このつぶやきは、新卒採用の核をついているように思える。良く言われるフレーズに「就活で問われるのは、社会人として最低限必要なマナーである」というのがある。履歴書の文体、形式、字の綺麗さ、面接での挨拶、服装、表情、声の大きさ、抑揚、etcetc....。それらが減点方式に評価されていく。履歴書に書かれる内容も、「いかに自分が人間らしく、生き生きと過ごしてきたか」についてである。今の就活で問われているのは「人として最低限のことができてますか？」ということである。つまり、就活に失敗するということは、最低限がクリアできていないことに他ならない。というか、それ以外思いつかない。その固定概念のせいで失敗してるのだと指摘されるのも予想できるのだが、これ以外の答えは納得できない。第一、職にありつくなんてスタート地点でしかないのである。それがいつまでたってもできない。それにプライドやらエリート意識が加わったら地獄である。本当はなりたかった輝かしい、ずっとwanna beしてきた道を、持前の頭脳で分析し、歯ぎしりしながら諦めた妥協の道ですら、立つこともできない。身の丈を見極められてない時点で笑いものなのはわかるが、とてもわかる。今なら就活特集で言われる「面接に落ちた時、自分を否定されたように感じた」という言葉が理解できる。売り出す商品も自分、プレゼンするのも自分。就活というコンペに負けた原因は、プレゼンの仕方が悪いだろうと、商品の質がわるいのだろうと、他の商品より魅力がない原因は、どうあがいても自分以外何物でもないのだ。お前が好きでやってきたことだろう。他の人はお前が好き勝手やっている間、努力してきたんだぞ。んなことわかってる。でも、自分が好きでやってきたことだからこそ、自分の糧にならないとわかった時、一番大事なものに裏切られた気分になるんだ。当人のことは全く知らないし、風のうわさではかなりエキセントリックな人物だったらしいので、就活云々でくくれないとは思うが、好きな事だから進学してまで勉強したのだろうと勝手に想像して共感してしまった。この文章を読めば分かる通り、自分がちゃんとした文章すら書けない「人として最低限ができない」人間なのは否定できないのだが「北大生　就活」でググると「噂の北大生イスラム国参加不純すぎワロス」みたいなタイトルが真っ先に出てくるのは腹立たしいし就活失敗生＝犯罪者予備軍みたいな雰囲気になっていることが、とても辛い。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180907173623",
    "title": "職場の新人がトランスジェンダーだという事実を知ったが、本人はそのことを知らない ",
    "content": "最近、職場に新人男性が入ってきた。理系の院卒で、すごく頭のいい人らしい。第一印象は、身長低めのブサイクなキモオタ風の外見。話してみると、挨拶が丁寧で、とても真面目で純朴な印象を受けた。世界がひっくり返ってもDQNになんてならなそうな人種だ。さて、私には個人情報の収集という他人には言えない気持ち悪い趣味がある。新人君のFacebookを探してみると、すぐに見つかった。私は度肝を抜かれた。アップロードされた新人君の女装姿に。はてな村にいることもあり、LGBTに対して抵抗は全くない私だが、新人君の女装はクオリティが低すぎた。どう見ても、キモ男が女装しているようにしか見えない。似合ってなさすぎて、見たら反射的に９９％ぐらいの人間が気持ち悪いと思うような画像だった。新人君が中性的な顔立ちで、化粧も上手ければ良かったのだろうけれど、現実はそんなに甘くはない。彼はとても男性的な顔立ちで、化粧もドがつくほど下手くそだった。女装に向いているところといえば、低めの身長ぐらいだろうか。更に調べてみると、新人君自身が述べるところには、彼はMtXの、Xジェンダーと呼ばれる、「男でも女でもない」性自認を持っているらしい。完全に女性になりたいかというとそういうわけではなく、「普通に男性として過ごす日」「女になって楽しむ日」の２つを使い分けているようであった。親には内緒にしているみたいだが、高校の同窓会に女装で行ってたりして、Xジェンダーであるということを完全に隠して生活しているというわけでもないらしい。私は悩んでいる。知ったことを告げるべきか。「私はLGBTフレンドリーな人間で、あなたが望むなら秘密も守ります。もし、あなたが自分の望まない形で他人に性自認を知られるのが嫌ならば、Facebookを全体公開にするのはやめた方が良いと思います。あなたが二度とこの話をしてほしくないなら、もうしませんし、化粧の仕方とか相談に乗ってほしいことがあるなら、いつでもウェルカムです。女性の極めて少ないうちの会社で、女子っぽい会話ができる相手が増えるならそれはそれで嬉しいです。万が一、LGBTが原因で会社から不当な扱いを受けるようなことがあれば、共に声を上げます。」と。伝えたら本人は傷付くかもしれない。でも、もし、このままネットで写真の公開を続けて、会社の人に知られて、噂されたり笑われたりしたら新人君が可哀想だなぁと思う。うちの会社は別に保守的な会社ではないけれど、ダイバーシティ推進してますって感じの会社でもない。社員の９０％以上は男性で、一般的に女性より男性の方がLGBTに対する視線が厳しい。社員数も５０人程度と少ないので、噂話はすぐに広まる。はてな村の皆さん、知恵をお貸し下さい。本人に伝えるべきか？黙っておくべきか？他の同僚に口外するつもりはありません。追記予想以上にブクマもらえて嬉しい。助かります。新人君がXジェンダーというのは本人が書いてたので間違いありません。私が性格悪くて気持ち悪いのも自覚しています。人間は多面的なものです。私にも、ネチネチした気持ち悪い悪人の面と、優しい善人の面があります。ルッキズム云々は、指摘されるかもとは思っていましたが、あえて指摘されそうなところも消さずに投稿しました。彼はあまりにもくそ真面目なタイプだったので、他人の悪意に慣れてないのでは？と余計なお節介を考えてしまったのかもしれません。大人ですし、仮にデジタルリテラシーがない迂闊な人間だったとしても自己責任ですよね。別に隠そうと思ってない、という可能性が高いように思えてきました。今のところ、結論としては、本人が晒している以上、それを話題に出されても文句は言えないと思うので、二人きりの時に話の流れで、私が興味を持ったら話題にしてみるし、そういう機会がなければ黙っておこうと思います。話題にすると言っても、上から目線だったりお節介を焼くような言い方は良くないので、本当に私が彼に対して興味のあることを自然に聞こうと思います。例えば、ウィッグどこで買ってるのー？とか。トランスジェンダーという属性ではなく、彼自身を見て、話すことが重要だと思いました。追記その２LGBTに対して女性より男性の方が視線が厳しいというのは偏見ではなく、統計的事実です。https://www.jtuc-rengo.or.jp/info/chousa/data/20160825.pdf追記その３確かに聞かれてもないのにクソバイスするのは良くない、やめようと思えた。はてなーの皆さんありがとう。id:kuborieそう。そんな感じです。ブサイクというのは客観的事実、いや、私の主観を述べただけであり、ここで私が問題だと思っているのはパス度が低いことです。ブサイクでも女性に見えて違和感なければモヤモヤすることはなかったと思います。追記その４書きそびれていましたが、私の性別は女性で、ヘテロセクシャルです。id:okadaic トランスジェンダー云々は関係なく、「憎からず思う職場の人が情弱でハラハラする」って話では。というブコメがありましたが、まさにそんな感じです。あと、私の拙い文章では伝わりきらなかったと思いますが、私も新人君がクソ真面目なタイプではなく、「すげー普通の人っぽい」と感じるような外見＆内面であれば、何も心配はしませんし、どんなメリットデメリットがあるか分かった上でFacebookで公開してるんだろうなと思い、完全放置しておきます。「へぇ〜、彼ってXジェンダーなんだー。意外だなー。」程度にしか思いません。新人君が「すごく真面目そうで、悪い人間と関わったことがなさそう」なタイプだから心配しているのです。新人君をブサイクブサイク強調しすぎましたが、表現が不適切でした。ブサイクな上に、「極度に垢抜けていない」のです。ブサイクな人は世間に山程いますが、ブサイクでも清潔感があってオシャレな雰囲気だしてる雰囲気イケメンもいるじゃないですか。新人君はそういうのと程遠い雰囲気の青年なのです。心配しすぎだと思われるかもしれませんが、例えば、親に女装行為を隠しているならば、「お前のFBの魚拓は取った。親にバラされたくなければ金払え」って強請ってくる人間もいないとは言い切れないと思うのです。新人君はそんな悪意を持った人間の存在を想像すらできないタイプだと思うのです。また、はてなーの皆さんにとっては、「ネット上に公開されたものは世界中の誰もが見られる状態にある」ということは１＋１＝２レベルの常識だと思いますが、世間の一般人は、頭では分かっていても実感していない人が意外と多いのではないかと思います。そういう人がいるから、Twitterバイトテロ炎上事件なんかが起きたのだと思います。id:redmagic1417「自分が声かけることで相手にとっての状況を改善できる可能性があるけどどうしよう」って気持ちが主題、とのご指摘、その通りです。増田の趣味が気持ち悪いとか、性格悪いとかハラスメント体質とかは自覚していますが、今回の悩みを解決する答えではありません。やんわり伝えるべきなのか、知らないふりをして黙っておくべきなのか、FB全体公開という行為を見て世間にオープンにしているとみなしてガンガン踏み込んでも問題ないのか、私がどう行動するのが彼にとって最善なのか、というのが今回一番知りたいことです。id:mukudori69 「やめようと思ってくれてよかった。どんな性別であろうと「美しくある」ことは義務でもなんでもない。本人がそうなりたいと望むなら別だけど。」そのとおりですね。「美しくある」ことが義務でもなんでもないのと同様に、「パス度が高い状態でいる」ことも義務でもなんでもないですね。本人がそう望んでいる可能性は高いとは思いますが、「女装するだけで満足、完成度はどうでもいい」と思っているタイプだったら私の勝手なお節介は迷惑な話ですね。性別の垣根を乗り越える奴らって、不思議と顔立ちが整ってるイメージがあるよな　ドラマとかアニメできちんと醜形の当事者も描かないからこうなる　というコメントがありましたが、本当にその通りだと思いました追記その５新人君が、「インターネットに公開してるし、会社の人に女装してるのがバレても全然OK〜♪♪」って思ってるなら、何一つ問題ないと思います。そうは見えないから心配しているだけです。オープンにしたいと思っている人に対し、「クローゼットの中に引っ込んでろよ」という話では断じてありません。誤解を招くような書き方で申し訳ありませんでした。",
    "bookmark_count": "327",
    "category": "世の中"
  },
  {
    "masuda_id": "20170329121702",
    "title": "終電を逃して飲むことに苦痛しか感じない ",
    "content": "早く寝たいんだ。遅くても1時には布団に入りたいし、お風呂やらお茶入れて一息やらの時間も削りたくないので、23時半には家に着きたい。遅くまで飲んでいいことなんて1つもない。終電は混むし、終電を逃せばタクシー代は高い。睡眠時間を削れば翌朝の体調はよくないし、二度寝で休日を潰そうものなら生活リズムが乱れて翌々日まで響いたりする。肌荒れなんかは1週間ぐらい引きずったりする。飲むのは好きだ。弱いけど。昼の12時ぐらいから、日向ぼっこしながらサングリアを飲んでほろ酔い、とか。早めの17時からお寿司で日本酒、とか。二次会三次会と目についたお店で美味しいものをつまみながら飲み歩いて、22時頃に爽やかに解散。「え〜もう帰っちゃうの〜？」みたいなめんどくさい発言は0。そんなのが最高だと思う。でもなんか、友人にはそうじゃないタイプが多い。22時ぐらいに抜けようものなら、「なんで？体調でも悪いの？」だの「まだいようよ〜」だの、なんというか本気で、「なんでこの時間に帰る必要があるのか本気で理解できていない」感がある。友人のことは好きなので、完全なる好意で「まだいてよ」と言われるのを断るたびに嫌な気持ちになる。最近はもう、22時ぐらいに帰るねと言い出すのが億劫で飲み会に行きたくないぐらい。友人を変えるべきなのだろうか。私のような発想の人は果たして存在するのだろうか。追記ありがとう。勇気が出ました。友人なので、これまでも「今日は早く帰るね」とか、「終電には乗りたいなあ〜」ぐらいは言って抜けたりしてました。ただ本当は、たまに早く帰りたいのではなくていつも早く帰りたいし、終電で帰りたいんじゃなくて終電より2時間前には抜けたい。そこまでが言えなくてもやもやしてた。別にいいよね。早く帰る人キャラを浸透させていこうと思う！だって早く帰りたいもの！！",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150928032219",
    "title": "恐怖でおかしくなりそう ",
    "content": "仕事の金銭トラブルに巻き込まれた。簡単に言うと、プロジェクトが遅れているので今まで支払った報酬を全額返金しろ、というものだ（今回遅れはでたがもちろんそれまでは成果物を確認してもらっている）。詳細は省くが全額返金に正当性があるのか弁護士に相談できるサイトで相談した。弁護士の回答によると「契約書等、実際の進捗状況を法的に資料作成して損害を計算したものを弁護士を通して請求してきたなら法的に対処してください。しかし全額返金になる可能性は低いです」と。この時点で正式に相手の担当弁護士から請求が来るならこちらも法律に則って粛々と返済プランを提案しようと思っていた。しかし、実際はそうはならなかった。毎日電話やlineで届く罵詈雑言の嵐、こちらが何か返答しようとしても激昂して話にならない。しまいには実家に電話してきて親に「あなたの息子さんは詐欺師だ、仕事を全然していない、お金を返してもらう、本人が返せないなら親や親族でお金を出せる人間を集めろ」と言ってきた。家族は僕の仕事内容をよくわかってない＆相手の脅迫とも取れる言葉を聞いて精神がおかしくなりかけた。そして私にまた電話が来た「○○日に親と一緒にこちらの事務所にこい。その場で念書を書け」その日（二日後）とか言われたのだが「考える時間をください」と予定をなんとかずらした。あらかじめ調べて私以外の人間（親族であっても）は連帯保証人になってないかぎり賠償責任ないそうだ。頭ではそのことがわかっているのだが電話であらゆる恐ろしいことを言われ現に家族にまで返金を迫ってきていることによりもう気が狂う寸前。法律無視の人間にどう対処すればいいのかわからない。私が死んだら解決するかといえば解決しないだろう。相手は家族に危害を加えてくる。恐ろしくて仕方ない。正直今すぐ首でも吊って楽になりたい。しかし残された家族の行く末を考えると実行できない。気が狂いそうだ。とりあえず明日、弁護士に対処法の相談をしてこようと思う。※相談しても相手が法律を無視して嫌がらせ等をしてきた場合どうすればいいのかわからない。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140702232117",
    "title": "４年付き合った人に浮気されて傷心状態 ",
    "content": "最近まで４年付き合ってた彼氏がいたんだけど、浮気が発覚して別れた。彼氏がうちで寝てるとき、彼氏の携帯がしばらく鳴ってて誰からだろって画面見たら知らない女の子からだった。共通の友達も多いし、過去に何度か浮気していたのでそれが浮気相手だろうとわかって思い切って折り返しの電話をした。そしたら頭の悪そうな喋り方をした女の子が出て、（その子を芹那とする）状況がつかめていないみたいだった。私「彼女ですけど、彼寝てるんで伝言あれば伝えますよ」芹那『え？え？どういうことですか？』このやり取りを5回くらい繰り返したあと、芹那が彼女いるなんて知らなかったと言い出した。あー、彼氏最低だ、芹那ごめんって思ってそこからはお互い謝る感じになった。芹那ちゃんはごめんなさい知らなかったんです、と言いながら自慢なのか挑戦状なのか彼氏といつから何して遊んでどういう関係なのかを説明してくれた。大体想像通りだったので、すべて落ち着いて相槌をうって聞いてた。最終的に芹那がすみませんでしたって電話を切ったので、これからどうしようかなって考えてた。テーブルには彼氏と一緒に食べようと思って作った料理があったけど食べる気しなくて彼氏が起きるまで料理を眺めて過ごしてた。10分くらいしたら彼氏が起きてきて、おもむろに携帯を確認したら私が電話したのがわかったらしく「携帯みた？」って聞いてきた。「女の子から電話があったよ」って答えて、そのあとに変な間があって「でたの？」「出てはいないよ。折り返しの電話をしたんだ」って言ったら青ざめてた。謝るのかとおもいきや、そこから彼氏が切れだして何話したのかすごい剣幕で聞いてきた。「なんでそっちが怒るの？」ってこっちも切れて話した内容を伝えた。そしたら、「彼女いるって言ったのかよ。ふざけんな。。俺たちの関係壊しやがって、、ころす」って言って襲いかかってきた。いくら年下といっても立派な大人なわけで、押し倒されて首占められて死ぬかと思った。怖すぎて泣き怒りながら股間蹴ったり手を噛んだらなんとか離れてくれた。そこからは私もすごい勢いで泣きながら言葉で責めてしまったけど、あっちは全く反省なんてしてなくて、最終的に今までの写真とか交換日記とか全部破って投げつけた。彼氏が家を出て行く前に、芹那に連絡いれるの？って聞いたら正直にそうだよ。って吐き捨てるように言われてとても悲しかった。彼氏が出て行ったあと、気持ちのやり場がなくて彼氏のお姉さんに連絡した。彼氏の家族とはとても仲良かったから、お姉さんに敢えて今まで有難うございましたメールを送った。今まで本当に仲良くしていただいて有難うございました。これからも遊んだりできるのを楽しみにしてたのですが、彼の浮気でそれは叶わなくなりました、と。お姉さんやお母さんはとても驚いたあと悲しんでくれて、そのあとお母さんお姉さんから彼氏に何か言ったのか数時間したら夜中に彼氏から電話がきて泣きながら謝られた。今からもう一度会いたいと。私の首絞めたあげくに芹那に連絡しておいて、よく言えるなって思った。結局その一週間後に1時間だけ会って話して別れた。話し合ったとき、会えない一週間の間に、交換日記に毎日日記書いてたから受け取って欲しいって言われた。そんなので許せないし受け取れないって言ったら泣いてた。泣きたいのはこっちだよ。それからは連絡とっていない。それから一週間後、趣味友のオフ会に参加したらある人と出会い、時々その人とデートしてる。だけどその人彼女持ち。私なにしてるんだろ。彼氏に浮気された自分が、別の男性の浮気相手になってるなんて、どういう精神状態なんだろ？好きって言われて少し浮かれてるのかな。私も芹那とおんなじ。私も頭がわるいってことなんだよね。自分を客観的に見られないからおしえてほしい。行かなくなってたジムに最近通いだしたら、早速トレーナーの人に彼氏いるかとか飲み行きましょうとか言われてどんだけセックスしたいんだよって思ってしまった。私の考えはスれてるのかな。多分当たっているよね。世の中セックス目的ばかりですか。そんなにセックスがしたいですか。そこまで思うならセックスから始まる愛でもいいですよ。でも大切にしてくれないのはとても悲しいよ。私は大切にするほどの人間じゃないってことなのかな？もう思い切ってはてなのオフ会に行こうかな。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180923160906",
    "title": "古文漢文が必修に値する理由",
    "content": "古文漢文に対する風当たりは強い。なんでこんな糞の役にも立たないものを覚えさせるんやクソ、と高校生だけでなく経済界からもたまにdisられるかわいそうな古文漢文。必修に値する理由を考えてみる・法律など一部古語で書かれている重要物を正しく読めるようにする「ぬ」の識別とか間違ったら意味が違うので大変・我が国の文化的伝統を知る歴史を知ることで現代を知る的なやつ・登場人物たちがSEXする小説を高校生が堂々と読めるこれは大きいでしょ。古典でないとこうは行かない",
    "bookmark_count": "327",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "327",
    "category": "世の中"
  },
  {
    "masuda_id": "20191019021148",
    "title": "anond:20191018190306",
    "content": "いい文章で，概ね同意．個人的に思うところについて何個か横を入れて見たい．一方で、仮にあのイラストが性的な視点を含むものだったとして、それを掲載することが生む具体的な問題とは何か、という点も議論が必要です。困惑する、不快感を覚える、性的消費を連想させてトラウマが蘇る、性的消費を助長する、子供に見せたくない、教育上不適切である、などの意見があるでしょうか。問題の本質はもっと曖昧なところにあると思う．それは，公的な場で，男性目線で性的に女性を描くことで，「女性は，男性から見て性的な存在であるべき」という社会的な規範を間接的に強化することだと思う．この規範の具体例は，女性は，通常，就活で女性的な服装（スカート，化粧等）をする．女性は，通常，好意のない男性であっても，多少のリップサービスで喜ばせる．女性は，通常，飲み会で男性にお酌をする．女性は，通常，男性から性的な発言をされても，冗談として受け止める．など．（やや古典的だけど）この規範が問題なのは，女性が規範を外れ，上記の行動を取らないこと（「就活で中性的な格好をする」「お酌を断る」「男性に反論する」）が，本人が意図しない記号となってしまう（例：「フェミニスト的価値観を持っている」「強情だ」「普通の女性でない」）可能性がある，という状況だ．このような規範が存在すると，女性は自分自身の価値観ではなく，男性目線に合わせて行動すせざるをえない場合が増える．結果，社会的に不自由になる．規範は，繰り返しによって強化される．例えば，ある国で，女性が就職活動で女性的な服装をすることが繰り返されれば，その国では，それが「通常の状態」と認識されるようになる．すると，その国で，ある女性が中性的な格好をすると，それは「通常の状態」からの逸脱と見なされる．そして，「他とは違う何らかの事情があるかもしれない」という暗示を持つ記号になる．このため，女性は，よほどの事情がない限り，女性的な服装をすることが合理的な意思決定になる．ここで，規範は，その集団における繰り返しによって強化されるのであって，ある個別の事例（特定の個人の女性的な服装）によって決定的に形成されるとは限らない．ようやく献血イラストの話に戻る．私は，この一つの事例だけによって，「女性は，男性目線で性的な存在であるべき」という規範が決定づけられるとは思わない．ただ，類似の事例が反復されることによって，この規範が強化される可能性がある，とは思う．献血のような性が関係のない文脈で，「女性が男性目線で性的に描かれる」ことが繰り返されれば，規範の強化に繋がりうる．例えば，「女性の服装は男性目線で魅力的であることが『通常だ』」と思う人が増える可能性がある．問題は，「女性を男性目線で性的に描くことで，女性差別的規範を間接的に強化する可能性がある」ということだ．ではどのような解決策があるかというと，良い解決策はないと思う．少なくとも規制はデメリットが大きい．仮に上で書いたことが正しかったとしても，一つ一つのイラストに関して言えば，規制されるべきというほどの大きな罪はないだろう．あれやこれやの観点で規制ばかりしても息苦しい．その作品の文脈を知っている人からすれば，差別的規範の強化という指摘がそもそもナンセンスに感じられるかもしれない（そんなキャラじゃない，等）．何より，好きな作品にダメ出しされるのは腹がたつ．広告主は経済効果を逃すかもしれない．規制の基準も明確に設定しにくい．これらのデメリットを打ち消すほどのメリットは，規制にはないと思う．では，最初から何も問題がなかったと思うかというと，そうでもない．一番大きな問題は，「広告主は，上記の問題点・リスクを認識していたのか」ということだ．男性的社会の規範に苦しむ女性からすれば，「献血の広告で，必要もないのに，わざわざそんな性的な絵を使わないでくれよ」と思えるような広告を出している，という自覚はあるのだろうか．日赤も広告を見た一般人も，この点に無自覚に感じられるので，件の女性弁護士みたいな人が「類似の事例が増えていくかもしれない」と苛立ち，声を上げる必要性を感じるのだろう．逆に，「日赤も，広告を見た人も，上記の問題点を自覚した上で，この件についてはXの事情で許容している」みたいな認識が共有されれば，件の女性弁護士みたいな人もそこまで苛立たないだろうなと思う．以上から，「公的な場で，女性を男性目線で性的に描くことには，女性の規範に悪影響を与えるリスクがある」という認識（が共有されていると言う認識）が共有されれば，問題は緩和されると思う．逆に，「表現の自由だ」「経済効果があるからいいんだ」「それはお気持ちだ」「根拠がない」「基準がない」みたいな正論をかざすと，溝を深掘りするだけだし，不要な性的規範を残す結果になるだけだと思う．------追記しましたhttps://anond.hatelabo.jp/20191021010542",
    "bookmark_count": "327",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20091204003809",
    "title": "「学歴」って・・・ ",
    "content": "ちょっと目からウロコだったので増田にメモ。解ってる人には百も承知なんだろうから恥ずかしいけど、知らなかった人の目に留まればと。学歴って、あくまでもその学歴を持つ個人のステータスというか頭の良さというか努力できるキャパというか、そんな尺度に使うものだと思っていた。みんな必死に頑張ったり、浪人したり、場合によっては裏口からとか、受験失敗して鬱になっちゃったり、自殺しちゃったり、学歴１つの為にもう必死になる。それだけ学歴って個人にとって大切。自慢したり見栄張ったりといった事にも使われる。けど、学歴って、いざその学歴を使おうとする時、他人に公的に評価されるとき、その学歴を持つ個人そのものの事なんてどうでもよくなっちゃうんだなという事を気付かされた。例えば東大を出た人間がいたとして、その人間そのものを評価するというよりも、東大に入る為の様々な環境を維持してきた両親の子供だということ、実家が地方であれば、少なくとも4年間は都内で勉強しつつ生活を維持させる事をしてきた、させる事が出来た両親の子供だということ。そして、そのような両親の子供達が友人であり、大学時代はその友人達の中で暮らしてきた事、そういう意味で\"固い\"人材である事が大きな要素であって、本人がどれだけ頭が良いとかどれだけ努力できるかという話はワリとどうでもいい。頭の良さとか努力できる根性とかってものは、数値化出来ない。偏差値などではますますどうでもよくなってしまう。優れた環境で生まれ育ってきた。という事に価値がある。もちろん、家が貧乏だけど、歯を食いしばって生活費や学費を稼いで、奨学金と気合と根性で受験を勝ち抜いてきた人もいると思う。だけどそれが東大だとしたら、そこらへんの努力とか地頭の良さとかはどうでもよくて、優れた環境で生まれ育ってきた人間として扱われるようになる。東大じゃなくても、いわゆる良い大学であればあるほど、そのような評価をされる。優れた環境で育ってきた頭の良い人間として評価される。そういう評価をされるのが解っている人達こそ、頑張って必死に子供に良い教育を受けさせる。一方、あまり宜しくない大学を卒業した学生に対する評価は燦々たるモノだ。たんに勉強が出来ないというだけではなく、その両親が教育の意味が解っていない、両親がバカ、金が無い、知性が低い、といった感じになる。そういう両親を持つ子供が集まった大学で過ごしてきた学生達。そういう親に教育されてきた子供達という事になる。勉強が出来ないから、そういう大学にいるのではなく、親の教育の問題で、そういう大学に入学してしまうという感じに見られる。学歴は、たんに個人の能力を示すものでは無い。その個人の両親や家族の育ちや資産までも推し量れるステータスだったのだ。なんで必死で良い大学に入ろうとしている連中がたくさんいるのが解ったような気がした。そういう見方が世の中にある事を知らなかった。まあ良い大学に入れば必ずしも幸せに繋がるとは限らない世の中ではあるけれど・・・なんて言われてるけど、ホントに一流の大学を卒業している人達は職に困らないんだよね。本人の能力はどうあれ、優れた環境で育った頭の良い人間である事が評価されていて、そういう人達が卒業してからも勝者集団を作って、どんどんと増殖している。そういう人達だから、搾取出来る芽を見つけるのも得意。学歴なんてくだらねえ！と言ってる人達をうまく搾取してやっていく。「学歴社会」という言葉に込められている意味が年齢を重ねるにつれて理解出来てくる。学歴なんてクソクラエと言ってた青春時代は本当に青かったんだなあ・・・大人はクソばかり、ウソつき、社会もウンコ、世の中なんか酷いところだなどとロックに歌っていたが、いつのまにやら自分が社会を引っ張らなければならない世代になっていた。いつまで社会のせいにすればいいんだろう。このままじゃ世の中や他人のせいにしながら死んでいくだけだ。まさに夕刊フジを読みながら老いぼれていくのだ。あーほんと、教育ってのは大切なんだな。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091005124128",
    "title": "民放はアルコール依存症問題はNGだから ",
    "content": "アルコールを飲まない日を、自分の意志で週に二日間連続してつくることが出来ますか？アルコール依存症をチェックするための簡単なテストです。出来ない人は、アルコールの摂取を自分でコントロール出来ていないわけですから、アルコール依存症の領域に足を踏み入れてしまっているわけです。ちなみに、特に暴れたりしないというのは、アルコール依存症であるかどうかの判定にはまったく関係ありません。むしろ、最近は暴れないアルコール依存症患者の方が多数派です。ネクタイアル中なんて呼ばれています。中川昭一元財務相の死因がアルコール依存症なのは間違いありません。直接の死因では無かったとしても、そもそものあの酩酊会見に至った原因はアルコール依存症だとしか考えられないですし。でも、アルコール依存症の恐ろしさにスポットを当てる報道がされることはありません。一国の大臣経験者を死に至らしめる病、一国の大臣をしても大切な場面でアルコールを摂取させてしまう恐怖の病であるにも関わらずです。理由はふたつあります。まず、放送局や新聞、出版メディアにとって、飲料メーカーはこれ以上ないお得意様だからです。アルコール依存症問題を声高に論じることは、高額な広告費を払ってくれる飲料メーカーを怒らせてしまうのではないかと、テレビ局や出版社の中の人は腰が引けてしまいます。つぎに、日本人はアルコール依存症をなめてかかる傾向があるからです。アルコール依存症なんて、心の弱い人がついついお酒を飲み過ぎるだけのことに大袈裟に病名をつけているだけだ、という認識の人がなんと多いことか！このふたつがあいまって、アルコール依存症の恐ろしさがメディアで取り上げられることもないですし、そのことに違和感を持つ人もほとんどいないのです。アルコール依存症問題がもっとスポットを当てられるべき事件が最近もう一つありました。福岡の警察官が、三年前に悲惨な飲酒運転が起きた節目の日に飲酒運転したという例の事件です。その後の捜査でアルコール依存症が原因だったと明らかになったにも関わらず、アルコール依存症の問題にスポットが当たることはありませんでした。このような事件が起きるであろうことは予想していました。三年前の事件がきっかけで飲酒運転が厳罰化されたにも関わらず、いまだに飲酒運転をしてしまうなんて、少なからずアルコール依存症が関係していることは間違いないのです。飲酒運転とアルコール依存症はセットで考えるべき問題なのです。飲酒運転で捕まった人にアルコール依存症治療を受けさせるべきなのは当然なのに。アメリカでは当然のようにアルコール依存症回復プログラムを受けさせられます。パリス・ヒルトンも飲酒運転したときにアルコール依存症リハビリテーション施設に入れられていました。ちなみに、中川さんは選挙の時に断酒するなんて話がありましたが、重度のアルコール依存症の治療方法は、そもそも断酒しかありません。節度をもってお酒を飲むなんていう選択肢は無いのです。その節度の回路が回復不能にぶっ壊れてしまうのがアルコール依存症という病気なのですから。一生一滴も飲まないか、飲みまくって死ぬかの二択なのです。お酒が好きな方は、一生お酒といい付き合いをしていくためにも、週に二日の連続した休肝日を自分の意志で作れなくなってきたら、引き返せなくなる前に意識して酒のコントロールを取り戻した方がいいと思います。あと、内科医はアルコール依存症を理解していない人も多いので、重度のアルコール依存症で肝臓がぶっ壊れた患者に対して、「お酒はほどほどに」なんて言う人がほとんどなのでご注意を。「ほどほどに」が出来たら、そもそも肝硬変にならないっつーの！どうせ、これだけ言っても分かってもらえないんですけどね…。イスラム教で飲酒が禁忌であったり、アメリカに禁酒法という時代があったという事実の意味を、もうちょっと考えて欲しいのですが…。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "327",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "327",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180704191551",
    "title": "く+ノ+一＝女みたいなの他にある？ ",
    "content": "ないか。ブコメ貰えないや。",
    "bookmark_count": "327",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190710013156",
    "title": "警備員を辞めた ",
    "content": "【300ブックマーク記念に、ぶら下げエントリー作りました→ https://anond.hatelabo.jp/20190711003448 】期間は1年と2-3ヶ月。──なぜこの仕事を選んだの?単にコネ。履歴書に書けてすぐ使える資格は普通免許くらいしか無かったし、このトシで未経験でも就ける仕事ってことで、社長さんを紹介してもらったんだよね。──辞めた理由は?1.その場その場での判断が求められる、いわば瞬発力が必要な仕事ではあるが、自分にはそれが無かった。特に路面工事でよくおこなう片側交互通行では、トランシーバーで他の隊員と連携しながら、タイミングを見計らって自動車列を止めたり流したりするが、この業務が自分は一番苦手だった。おまけに、ドライバーらからは罵声を浴びる事もしばしば。 これとか車線規制や駐車場での誘導では、夏場は日焼けで肌が火膨れや熱中症になる危険が・夜間のそれでは(特に道を急ぐタクシーなどに)うっかり轢かれかける事が、何度もあった。また建築・解体現場でのダンプの出入りでの門扉開閉では、タイヤについた泥が歩道や路面に乾いてこびりつかないよう水を撒くのだが、水撒きの際に通行人や自転車に水が掛かりそうになって謝るのも常で、そういう時の対処が自分はヘタだった。2.どこに行ってもタバコ臭が漂っている。隊員の多くは、年金の不足分を稼ぐ目的な年配の人が多いのだが、ざっと見たところで半数以上は喫煙者である。これは事務所でも同様で、紫煙が漂うほどでは無いものの応接コーナー兼用の休憩スペースの灰皿には、常に吸い殻が溜まっていた。さらに、警備対象現場へ向かう隊員チームを詰め込んだハイエースの車内は、さながらアヘン窟なみの煙たさで、これは非煙者の自分にはまさに地獄だった。帰りの電車の車内に入ると、案の定というか衣服にタバコの臭いが染み付いているのがよくわかったほどだ。もっとも、管制担当者(隊員らの配備現場を決める人)もその辺りは察していたのか、タバコの影響が少なく通勤できる直行直帰の現場を、自分にはよく割り振ってもらってはいた。3.悪い意味での『体育会系』の雰囲気。（対外役職としては常務な）社長の再婚相手の息子が、現場を仕切る『隊長』となる場面が多く、仕事はそこそこ出来るヤツなのだが『かなりの気分屋で、受け応えの悪い隊員には年上だろうが鉄拳制裁』で、そういった彼の振る舞いに嫌気が差して辞める隊員が少なからず居た事を知ったのは、働きだしてしばらくしてからだった。 ちなみに彼の前職は鳶職で、外見や体格・音楽の趣味などはモロに『ヤンキー』のそれである。なお、寒さや暑さ・時期によっては大雨などの、気候への対策は衣服で調節するわけだが、自分がそれら気候の変化によって体調を大きく崩した経験がなかったのは、ある意味幸運だったのかもしれない。──勤務条件はどんな感じ?大まかに分けると、建築現場や行政施設や病院などでの『立哨(りっしょう・立ち姿での見張り)』だと、日曜日が休み。それ以外の商業施設や競技場での駐車場誘導や出入口だと、平日(曜日は不定休だが、ほぼ1週間に1回)が休みというパターン。ただし、年末年始の初詣やGWほか『人出が多い』時期(お寺であれば節分や春・秋の彼岸、神社なら『十日戎』や例祭など)には、大半の隊員は行事での警戒警備へ優先的に配備される。 そういった業務集中の時期を除けば、事前申請しておけば休みは比較的取得しやすい。勤務は連続8時間が原則で、昼休憩の場所や決まった時刻があるかどうかは、請負先の規模にもよる。 (コメントで指摘されてたように、トイレの時間はタイミングが合わずに苦労する現場の時もありました)ときどき突発的に、葬儀場の通夜の立哨や小規模路面舗装などの警戒の夜勤が続けて入る例もあるが、そういったスポット勤務はおもに、稼ぎを優先したい人に回されていたようだ。ちなみに自分は最後までヒラだったので、時給1000円×8時間=8000円が額面としての基本日給(※夜間・深夜手当が付かない勤務の場合)だった。──持っておいたほうがいい資格やスキルは?普通運転免許は、単独・2名・数名の隊員やカラーコーン・コーンバーや予告看板(『この先50m・工事中』などのあれ)などをクルマに積んで現場へ運ぶのに必要なので、できれば持っていたほうがよい。これとは別に、国家資格である『交通誘導警備業務検定』や『雑踏警備業務検定』などがあるが、これらは警備会社で働きながらおいおい取得するという意味合いが強い。種別としては2級と1級があり、1級ともなると『警備計画書を請負い先に提出』ができるだけのスキルが必要になる。複数の隊員が配置される警備現場では、隊員のうち誰かが業務目的に沿った資格の保持者でなければならない(1・2級は問わず)し、そのことで給与面にプラスになる…とされる。よく、車道に出てトラックなど車両の誘導をしている警備員がいるのを見るが、資格持ちの隊員でなければあれは出来ない。ただ、業務経験を通じて言えるのは、どちらかといえば対人対応スキルのほうが重要であろう、ということ。 例をあげると、日課としての業務報告の電話連絡で、特に請負先とのトラブルがあった際に事務所へ伝えるのが遅れたりすれば、不信感を持たれて以後の業務にも差し障りがある。この点は、世間のほかの仕事と変わりない。請負先以外への対処としては、通行人が多い環境の現場ならば近辺の道案内も必須(特にに商業施設の周辺や駐車場内の誘導・駅に通じる通路での現場の場合)。 またその際、道や場所を訊いてくるのも最近では、日本人だけではない例も当たり前で、ある程度の英会話力があれば望ましいとは言える。──もう一度、戻る事は考えている?自分はさすがに懲り々々だけど、中には以前に所属した警備会社に『出戻り』する人もけっこういるらしい。60代・70代になると、雇ってくれる会社がなかなか無いこともあるが、勤務形態もフル勤務以外に週3日などで勤める人が多いのもこの業種の特徴。(バズり記念も兼ねて、改行を増やし見やすくしました)※ ブックマークコメントを多くいただき、ありがとうございます。レス返しエントリーを、新たに立てました。 https://anond.hatelabo.jp/20190711003448《2019.-9.20記》離職票などの諸手続きが完了しましたので、正式に表明しておきます。 このエントリーの元増田は、 id:guldeen です。",
    "bookmark_count": "327",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20071010223924",
    "title": "なんかオタカップルだったらしいです。 ",
    "content": "俺たち。いや、今まで全然知らなかったんですけど。お互い。普通にサークル（オタ関係ないスポーツ系）で知り合って、付き合い初めたんですけどね。俺はもともと隠れオタだから、いかにも非オタっぽい、ちょいお嬢様的な雰囲気すらある彼女になんか絶対いえなくてですね。隠しまくってたわけです。好きな漫画の話になっても、俺は「スラムダンク昔読んだけど好きだよ」程度で。彼女に至っては「漫画あんまり読まない」とすら言ってたわけです。俺の趣味は、普通に音楽鑑賞とか、そのサークルのスポーツとかを自称してて。彼女の趣味は、普通の読書とか、ピアノとかを自称してて。着メロも勿論普通。俺も彼女も初期の設定音。壁紙は…恥ずかしながらお互いの写真だったりするんですが。でも俺はプリキュアの壁紙も実は持ってたりしてたんです。彼女できるまではそれでした。彼女できたんで、ここも隠さないとダメだろってことで変えたんです。んで、デートは全くオタに関係ない普通の映画を見に行ったりとかしていた俺たちだったんですが。会っちゃったんですよ。この前。某同人イベントで、ばったりと。もう、お互い、「はひっ？」って感じでした。声が出てこない、みたいな。俺の脳内、混乱しまくり。「見られた」「あれ？でも彼女も？」「ていうか見られた」「え？どうする？え？」ってぐるぐる回ってる。頭の中。数秒間沈黙流れてました。沈黙を破ったのは彼女の方でした。「…ど、どうしたの？」俺もそれを聞きたいっす。「い、いや…え？ていうか…そっちこそ」「…や…私は…その…トイレ行くところで」そっ、そういうことじゃないよ…！「え？あ、そ、そうなの。ご、ごめん。引き止めちゃって」「あ、いや、ううん」彼女、本当にトイレへ。なんとなく、そこにつったってる俺。彼女が戻ってきた。「…あ、私、戻らなきゃだから…」「え？ど、どこに？」「や…あの……か…してるから」「へっ？」俺の歴史上一番間抜けな声が出た。「サークル参加…してるから」ディディーーーーーーーーーーーープ！！！！！！！彼女、俺以上に、ディープなオタでした。「えっ。あっ。そうなの？あ、俺、見たいな」混乱してよくわからないことを口走る俺。彼女、ガン拒否。「えっ！？だ、だめ！それは！！！後生だからっ！！！」「あ…うん…ご、ごめん」「…」「…」「…ていうか…○○君も…」「あ、うん…オタク…」「そっか…」「うん…ごめん…隠してて」「いや、私も同じだし…」アハハ…ハハ…「…じゃ、じゃあ…またメール送るから…」「う、うん」かくして俺たちはオタカップルとなりました。彼女はいわゆる腐女子とはまた違ったオタクで、801は好きではないらしいです。彼女のパロディネタは秀逸すぎて俺はバカウケです。ていうか本当ディープだった。彼女。後日、彼女の部屋へ行きました。漫画の棚、すげえ。「…どこが…『漫画あんまり読まない』だというのだね…キミ」「はっ…申し訳ありません」「バキが全巻揃っているじゃないかね…キミ」「ははっ。大好きであります」「アカギ…オバカミーコ…むこうぶち…この麻雀漫画のラインナップのよさはなんだね…キミ」「ははっ。実は趣味はピアノでなく麻雀であります」オタ的なノリで会話することが多くなった俺ら。「あ。ヒストリエあるじゃん！」「読んでもいいよー」「マジで」「あっ！その代わりさ、○○君に頼みたい事があるんだけど…」「何？」「ある漫画を代わりに買って来て欲しいんだけど…私が買うとなんか恥ずかしくてさ。かといってアマゾンだとコミック一冊だけだから送料かかっちゃうし」「え…なんて漫画？ていうかバキとかアカギを集めておいて今更何か恥ずかしいの？」「……ないしょのつぼみって漫画……」やや俯き、恥ずかしがる彼女。うん……可愛いよ……でも「ええええええええええええええええええええ」「ダメ？」「ダメっていうか、それは、寧ろ俺が買ったほうが絶対恥ずかしいでしょ」「えーそうかな？」「女の子が買うのは全然問題ないじゃん」「女の子が買うのはいいけどもう女の子って年じゃないし。該当する年齢大幅クリアだし。いっそ、妙齢の男の人の方が、『あ、オタクなんだな』って感じで店員さんも不審に思わなさそうだし」「ちょーーーーーーい！オタクなんだなって、その時点で、アウトじゃん！！」「でも妙齢の女の人が買ったら、もう、『え？何？』って感じじゃん。意味わかんないじゃん」「いいじゃん！意味わかんなくて」結局、俺の買いたかった本も一緒に買って、アマゾンで買うことになりました。最早、完全に、オタカップルです。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180417065340",
    "title": "",
    "content": "今更だけど、俺みたいな思いやりのない人間は生きてる価値がないんだとよくわかりました。人を人と思わない態度が伝わってるから俺は誰からも愛されない人生だったんでしょうね。まぁ今更気付いたところで手遅れだけど。厳しいブコメをくれた皆さん、私を決心させてくれてありがとうございました。",
    "bookmark_count": "327",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191022034923",
    "title": "イケメンな先輩が結婚した ",
    "content": "【追記】そこそこコメントが付いて驚いた。正直二人が付き合い始めたときも，結婚するって聞いたときも「アンタはその程度の女で良かったのか」と思った。ちなみにその子は顔立ちの整った抜けてるちょいポチャ。正社員でもない。仕事の出来が全てじゃ無いんだろうけど，この程度の指示も理解できないなら日常生活でも会話が噛み合わなくてつらそうだと思ったよ。コメントの中で唯一的を射ているとすれば，「この文章読むに好きだったのは先輩だろ」かもしれない。お相手は僕が教育してた女の子。正直、同じ話を３回しないと理解できないような抜けた子で、顔はそこそこ可愛かったけど、激務部署で直属の子が仕事できないって本当にキツくて、何度も叱った。どれくらい仕事ができないかと言うと、「この資料を１０部増刷して会議参加者に配って欲しい」と伝えると、元気よく「分かりました！」と言う。そして、この子は会議開始時刻を完全に忘れており、慌ててフォローすることになった。１時間前にメール来てたけど、見てなかったらしい。伝え方が悪かったなと思い、スグにコピーを手伝って遅れて会議に参加した。別の日に「ここに資料が１０部あるから、１１時の会議開始前に配って欲しい」と伝えると、「分かりました！」と言われた。今日は会議室を間違えた。これも１時間前にリマインドがあったのに。会議室の場所は毎週使ってる同じ場所だけど、他のスケジュールと混ざってしまったらしい。幸い、コピーは既にしておいたので会議はギリギリで間に合った。次から気を付けてね、と伝えた。またほかの日に「ここに資料が１０部ある。会議は１１時でＡ会議室で行われるので、会議開始時刻に間に合うように配って欲しい」と伝えると、今日も「分かりました！」と返された。不安になって「コピー数は１０部、１１時までに、Ａ会議室に持っていってね？」と訊くと「大丈夫ですよ～」と言われる。流石に大丈夫だよなと安心して１１時前に会議に行くと、資料が無い。スグにデスクに戻って聞くと「え？間違えて捨てちゃいました、どうしよう」と返された。あの時は頭を抱えた。エピソードとしては氷山の一角に過ぎないし、１ミリも誇張は無い。シンプルに１つやったら１つ忘れる子らしい。ちなみに入社２年目でこの出来で、本当につらかった。そんな子と、仕事がメッチャできるマルチリンガル東大卒のイケメンな先輩が付き合い始め、ついに先月、結婚したらしい。あんなに仕事ができる人が、こんな子を選ぶなんて信じられなかった。プレイべートを殆ど知らないし、どういう魅力があったのかはよく分からないけど、少なくともあの先輩にはもっと賢くて自立した女性と一緒になって欲しかった。",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180708204542",
    "title": "お前らの人生で一番理不尽だったこと選手権",
    "content": "教えて",
    "bookmark_count": "327",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170903041137",
    "title": "デレステ運営に物申す ",
    "content": "本日、アイドルマスターシンデレラガールズ スターライトステージが二周年を迎えた。プロデューサーとしては非常に喜ばしいことであるが、一つの告知を見て我が目を疑った。LIVE PARTYの常設化、これは別に良かったのだが……その報酬に過去イベントの目玉となったアイドルが登場することが告知されたのである。特に衝撃的だったのは、［アタシポンコツアンドロイド］安部菜々――長いので以下アタポンウサミンと呼ぶ――がデカデカと表示されていることであった。なるほど、確かにこのカードの復刻を望む声は多かっただろう。しかし、こうして実際に復刻が決定したことで、私がアタポンウサミンを所持していることはもはや自慢に値しなくなった。アタポンウサミンは、デレステにおける一番最初のイベントランキング報酬であった。モバマス時代から菜々さんのファンであった私は苦手な音ゲーに四苦八苦しながら取り組み、熱暴走するスマホを酷使し必死にプレイを重ねた。ゲーム内のスタミナを徹底管理し、スタドリをすべて飲み干し、最終的にはジュエルすらも割ってイベントを走り抜けた。そうしてやっとのことで獲得することが出来たのがアタポンウサミンだったのである。最初期のイベントランキング報酬のカードであるがゆえに、これまで本当にアタポンウサミンは貴重品だった。アタポンウサミンのエピソードは、最古参の、あの時に頑張っていたプロデューサーだけが知ることを許されたものだったのだ。特訓前、半分べそをかきつつも夢の吊り橋でアイドルウサミンではなく普通の女の子の安部菜々として告白してくれるのも。特訓エピソードで、「鋼鉄のハートを持ったアンドロイド」の話をしてくれるのも。特訓後、楽曲テーマに沿ったウサミンロイド AB-77として可愛らしくご主人様すなわちプロデューサーを慕ってくれる姿も。すべて、知る人ぞ知るものだったのだ。それが、この先はデレステをプレイしていれば確実に手に入るようになる。限定SRから、恒常SRになったと言えるだろう。果たしてこれで本当に良かったのだろうか？私は声を大にして言いたい。「いいに決まってるだろ！　アタポンウサミン本当に可愛いから一人でも多くの人がゲットして！　課金なしで手に入る菜々さんの貴重な恒常SRだからすっごいオススメ！」と。いやもう本当に可愛いんですよこのカードの菜々さん。特訓前も特訓後も衣装が可愛い、声が可愛い、表情が可愛いとキュート三冠王待ったなしです。それとおっぱい。菜々さんのドデカミンがきっちり表現されていて非常にグッド。太もものあたりも特訓前後で両方ちらちらと覗き見えるのがね、なんともたまらんです。総じて可愛すぎるので墓穴掘らなければ完全に17歳ですよ菜々さん。でも墓穴掘っても可愛いですよ菜々さん。こんな素敵なカードの入手経路を作ってくれてありがとうございます、ちひろさん。あとは恒常SSRの菜々さんをどうか実装して頂けたら嬉しいです。デレステ二周年、本当におめでとうございます！",
    "bookmark_count": "327",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190612114332",
    "title": "御託並べても、引き込もりは恵まれた環境に依存した甘えに過ぎない ",
    "content": "はてなは引きこもりに対してやたら甘いけどさ、結局引きこもりで成り立つだけの環境がないと引きこもれないわけじゃん。練馬の件なんて最たるもんだけど、実家に恵まれてるからできることだよね。いじめを受けた傷だなんだで被害者ぶってるけど、甘えもいいとこだと思う。自分は貧困家庭に生まれ育って、中学から新聞配達して家に金を入れてた。高校の授業料も自分で払いながら、大学進学を目指した。両親のようにはなりたくなかったから。夜はバイト、早朝に起きて勉強・弁当の作成、通学の繰り替えし。高校生らしい遊びはせずにいたら、友達とは疎遠になり、あるグループからは私物を隠されたり壊されたり、嫌がらせを受けたりしながら、3年間で120万円を貯めた。成績も良かったので推薦で自宅から通える大学に進学した。大学に入ってから出会ったのは、親の金で遊んでいる奴、親の金で留学だのなんだのを繰り返し英語が堪能な奴ら。自分が授業料を稼ぐのに３つのバイトを掛け持ちして働いている一方で、奴らは金の心配をせずに遊びなら勉学に励み、見事な成績を挙げていた。自分が求めても、決して届かない環境にいて、結果を出している。その事実だけが重くのしかかり、ストレスで円形脱毛症にかかった。同じタイミングで実家が更に傾き、大学にいることすら困難になった。休学を勧められたものの、休学にかかる費用を負担できず、大学中退となった。しかし休んではいられない。すぐに仕事を始めて家に金をいれなければならない。アパレル系の会社で働き口が見つかった。働いているうちにアルバイトから契約社員に雇用形態が変わった。そして東日本大震災が起きた。母方の実家が福島だった。避難区域に住んでいた祖母と祖父が住むことになった。金銭的な支援付きで。金銭的にはなんとかやっていけるようになったが、狭い部屋で５人が暮らすのは無理だった。これ以上実家に搾取されたくなかったので、これ幸いと着の身着のまま上京した。こうして逃げ込んだのは家賃４万円のボロアパート。布団はなかったので洋服を床にしいて寝ていた。洗髪は２日に１回、２Lのペットボトルにお湯をためて洗った。実家が貧乏だったので苦ではなかった。手に職を、と、未経験で雇ってくれる映像制作会社の求人に応募した。すぐに社員は無理だけどインターンなら、ということでアパレルのシフトが入ってない日は映像制作会社で働くことになった。無休で１日２０時間近く働かせられていたが楽しかった。やがて社長がインターン１日３０００円くれることになって嬉しかった。半年続けていたところで、社員として入社しないかとオファーされ、迷いなく承諾した。３年間がむしゃらに働いた。その間、丸一日休日だった日は１ヶ月分もないだろう。それでも手がけた実績や技能が身につき、映像系でフリーランスとして独立した。今は、人並みの仕事量で人並みに稼いでいる。途中で何回電車に飛び込もうと思ったか。引きこもりのニュースを見ては、実家に金があって羨ましいと思っていた。自分は家に戻った所で居場所もないし、働くことからは逃げられない。だから、実家に戻らないで自分が生きる方法を掴み取ってきた。こんな自分のような人間がいるのに、引きこもりはそれすらしない。甘えといわずなんと言おう。",
    "bookmark_count": "327",
    "category": "暮らし"
  }
]