[
  {
    "masuda_id": "20180219122645",
    "title": "anond:20180219050719",
    "content": "凡人は二つ以上の分野にまたがって隙間を埋めることを考えるべき一つの分野で頂点に立とうとして他の化け物たちと争わない方がいい今更「積み重ね」で勝とうと思うなたとえば小説だけが書ける人ならたくさんいるけれど、同時に歌も歌える人なら数は減るゲームも組み合わせたらさらに少なくなるだろうつまり「ゲームに慣れ親しんで小説も書いてる人にしか歌えない歌」の中でなら上位5%に食い込めるかもしれないそんなジャンルは聞いたことないって？だからこそあなたがオンリーワンになれるチャンスなんだアイデアとは全く新しい概念ではなく、既存の概念の新しい組み合わせ方のことをいうどれほど斬新に見える事物だって落ち着いて見直せば何かと何かの組み合わせだ（詳しくは『アイデアのつくり方』でググってくれ）才能という言葉を「あるジャンルに対する適合性の高さ」と言い換えてみてほしいその場合、天才となる（≒上位5%に入れる才能を持つ）にはどうしたらいいか？もちろん死ぬほどスキルを上げて自分も人間をやめて物理で殴る手もあるだろうだがそれより、枠組み自体を新しく作って認めてもらう方がはるかに早い新しいジャンルを作れば、とりあえずその世界でのあなたは天才なのだだからまず始めてほしいのは、今までの人生で憧れたものたちが何と何の組み合わせだったのか因数分解してみることだはじめは分解が甘くても間違っていてもいい、慣れればもっと深堀りできるからやがて自分の持っている経験同士でも新しい組み合わせを見出せるはずだ（コツはなるべく遠い、無関係そうに見える経験同士を無理やり引き合わせることだ）拠り所にできるほど新しいジャンルを作り出せたら、その瞬間あなたはその世界での「天才」となる簡単そうだろ？まずそう思うのが大事だこうしてあなたが自分の作ったジャンルの中で天才になったとしようでもそれを他人や社会に認めてもらえなければ、ただの裸の王様だよって、新商品ができたら次にすべきはマーケティングとなる自分の作ったジャンルを広めるために、タイアップやコラボレートを始めよう目の前の企画や問題と自分の持つ新しさとを結び付けて面白くできる形を探そう誰もが抱えている問題や欲望の満たし方として、あなたの新ジャンルを提案しようジャンル自体の認知度が高まるほど、あなたは真の「天才」に近づいていけるいいか、既存の分野で何者かを目指そうとするなそんな負け戦、２０年もやってられないだろそれより自分に持ってるものをもう一度見直して、新しい組み合わせ方を考えてほしいそしてそれを社会に向けて広げていってほしいその元増田が書ける人なら絶対何か見つけられるはず応援してる",
    "bookmark_count": "386",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181225113814",
    "title": "3大リーといえば ",
    "content": "レオン・リーレロン・リー李書文他は？",
    "bookmark_count": "386",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170509064248",
    "title": "東京都民は、独りになりたい時ってどこへいくの？ ",
    "content": "独りぼっちで外歩きながら考え事したいときってあると思うんだけど、東京ってどこへいっても誰かしら道歩いてるよね。渋谷とか新宿みたいな繁華街の話ではなく、それこそ三鷹とか永福町あたりとかでも。奥多摩のほうへ行けば、人が居ないかな？と思っていったけど、都心から遊びにきている観光客ばかりで逆効果だった。地方では夜になると殆ど人歩いてない事が多く、田舎なんかは昼間でも殆ど人通りがなく落ち着いて考え事できるけど、都民は独りになりたい時ってどこへいくのさ？",
    "bookmark_count": "386",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161107104928",
    "title": "ブラック企業を是正しろという話には愛がない ",
    "content": "正論ではあるけど、是正したら大抵の会社は潰れるリスクが大きくなる大企業は内部留保があるから長持ちはするかもしれないが、それでもやはりリスクは大きい中小企業は余裕が無いからブラック化するのであり、ホワイト化なんてできない「潰れろ」と言っているようなものだ潰れれば社員は路頭に迷うそこまで考えて発言している人は少ない正論かざすことが目的になってる最近はこの手の人が多い結局これは、”会社規模に拡大した自己責任論”ではないのかブラック企業を許せなんて言いたいわけじゃないもっと真剣に悩んで考えていく姿勢を社会全体で共有すべきだろうと言いたい潰すなら潰すで、無職になった社員たちの再就職やそれに伴う収入の減少をどう考えるかこれは社会の仕組みの問題なので、我々全員が考える必要があるまた、是正しながらリスクを減らして潰さないためには、どうしたら良いのかというのも難しいそんな画期的な経営力があれば最初からブラックになっていないのだだとしたら、学者や専門家が「ブラック脱出モデル」をいくつか考えるべきだし、我々はそういった研究を支える環境づくりをしなければならない他人事と捉えて冷たい正論を言う前に、愛を持って悩むべきじゃないのか",
    "bookmark_count": "386",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190520042248",
    "title": "車の運転は人類には早すぎる ",
    "content": "車の運転って難しすぎない？　なんで社会で許されてるの？ - 拝徳http://tokunoriben.hatenablog.com/entry/2019/05/18/211416最近必要にかられて免許を取ったんだけど、まさに同じようなことを感じた自動車や、それを用いた交通の仕組みって、想像していた以上に性善説というか、運転する人間の良識や適切な注意力にゆだねらているんだと思って正直ゾッとした ハンドルをちょっと切れば、アクセルをちょっと踏み込めば、すぐに死ねるし簡単に人を殺せる、そこにシステムとして、フェイルセーフがほとんど効いていない感じがある（最近ようやく普及してきた自動ブレーキや車線逸脱防止システムで、多少フォローが入るようになったけど）皆が教習所で習うように、常に適切な注意と判断と譲り合いの心を持って運用すればまだしも現実は「制限速度+10kmがちょうどいい」だとか、あんまり道交法をしっかり守る人ほとんどいないしいくら安全運転の意識があっても、運転中ちょっと注意を失えば即大事故リスクさらに、ネットに上がるドラレコ映像を見ていても、路上には一定数の割合でヤベー奴がいるし、ましてやもらい事故、不意な飛び出しなんかに至っては、どんなに気をつけていても回避不可能の運ゲーに近いそれを解決する手段が「かもしれない運転」って、なんというか個人の注意力や能力や時々の運にゆだね過ぎじゃない？みたいなそんで、こういった怖さ/リスクは都会に住んでいる限りは「乗らない」って選択肢を取ることで多少回避できるけど、地方や郊外に住むとなったら、もう「乗らない」っていう選択肢自体が存在しない　社会インフラが車前提に整備されてるもんねおとなもおじいちゃんもおねーさんも、好むと好まざるとにかかわらず運転することを「強いられているんだ」って感じあとこのたぐいの議論で、ブコメなんかで出てくる反論がいくつかあるけど、なんかどうもピントを外してるなと思う。いくつか例に出すと ①「そういう怖がりな（or 運転技量がない）奴は運転しないでくれ」→じぶん個人的には極力そうするつもりだけど、上に書いたように日本の大部分の地域ではそういう「運転しない自由」「自動車社会に参入しない自由」が実質的に与えられてないよねましては最近は公共交通が衰退して、街の中心部の店が潰れ郊外ショッピングモールに集約、みたいにどんどん流れがそっちに行ってる高齢運転者問題もそうだけど、車前提でインフラや制度設計しておいて他方で「能力や覚悟が足らないやつは運転するな」っていうのは、それはそれで「死ね」って言ってるのに近くない？ ②「お前は車の恩恵を受けていないのか？荷物配送やバスやタクシーも使うなよ」 →それはプロドライバーの仕事じゃん。運転の技量がある（大型なり二種免許をとっているような）人達が、業として行ってるわけで例えば飛行機の運行がプロのパイロットだけに許されているように、自動車の運転もプロのみに許されていれば、状況はまたちょっと違うことになっていたと思うもちろん、現状の自動車社会をすぐに転換することは現実的には不可能だと思うだから、上記の記事などにも指摘されているように、現在の技術でできる限りの安全装備やシステムをどんどん義務付けてしまったり、交通システムも、性善説でなく安全側に倒したもの（具体的には信号の右直分離・歩車分離の徹底や、エンジン起動時の免許・ドライバー状態のチェック、など）に変えて、可能なタイミングがきたら、一気に完全自動運転社会に転換してしまったほうが良いでも、おそらくそういうものには一定の感情的な反発があるだろうし、そううまく運ばない気もする結局のところ、「車は、身体を拡張し、自由を与えてくれる装置である」みたいな原始的なロマンティシズムを手放せないんだと思う「自動車を操る楽しさ」「走る歓び」とかそういうやつそのロマン自体はわからないでもないけど、そういう極めてスポーティかつハイリスクな行為を公共インフラとして存置させてくのはどうなのよエンタメは、サーキットや有料道路の中でやってくれよ、という感じ免許取り立ての若者から80代の爺さんまで参入する「交通社会」に持ち込むべきものではないよねなんかアメリカ人が、あれだけ乱射事件を起こしながら「銃を持つ自由」を手放さない、みたいなとこに近いのかもなあ一度権利として与えられたものは手放せないというかもちろんこういう状況は日本だけではないんだろうけど",
    "bookmark_count": "386",
    "category": "世の中"
  },
  {
    "masuda_id": "20171012190403",
    "title": "日本三大風評被害音楽",
    "content": "オリーブの首飾り→マジックジムノペディ→エロゲあと１つは？",
    "bookmark_count": "386",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "386",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "386",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181006171453",
    "title": "どうしてラノベの登場人物はセックスしないのか。 ",
    "content": "もちろん、例外はある。特にエロレーベルではセックスもしているわけだが。けれどもエロいシチュエーションが多いラノベで、意外にもセックスが少ない。というのは、ラノベ以外の文字娯楽では、遥かにセックスが多いように思うからだ。山田風太郎は別にエロ分野ではなく、忍者ものなんて内容的にはラノベと言ってもいいくらいだが、ちゃんとセックスしている。だいたい、ラノベ以前の大衆娯楽小説はセックスしまくってるんだけど。これはやはり、ラノベが小説よりも漫画やアニメの影響を受けているからだろう。絵としてのセックスは表に出してはいけないというような風潮があるのかも知れない。ラノベは自由なんだから、エロでなくても、もっとセックスしまくっていいはずだ。アニメ化も考えると、セックスシーンは書きにくいかも知れないが、「昨夜はお楽しみでしたね」「いやあ、激しくて……」みたいな状況ならいくらでもアニメに出来るじゃないか。今のラノベ原作アニメは不自然なまでにセックスしてないぞ。",
    "bookmark_count": "386",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140313130607",
    "title": "「代替」を「だいがえ」と読む奴らがいることに耐えられない ",
    "content": "「代替」は「だいたい」に決まってるだろう。「それは知ってるけど、音だけだと相手が誤変換するかもしれないから」とかいう言い訳も通用しない。文脈上、「代替」が「大腿」「大体」「大隊」と紛らわしい場合なんてほとんどないだろう。明らかに機材の話をしてて、「ダイタイキをご用意します」って言われて、「ん、なんでふとももなの？」とか思う奴がいると思ってるのか。それとも「だいがえ」って言ってる奴らは「交替」も「こうがえ」って読むの？「鋼体」「後退」「抗体」との混同を避けるために？　ふーん。",
    "bookmark_count": "386",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191030165731",
    "title": "なぜ槍使いは主人公になれないのか ",
    "content": "大体の漫画やゲームでは主人公は剣使いで、ライバルまたは兄貴分のキャラが槍使いである。・男塾→桃が日本刀、伊達が槍・キングダム→信が剣、王賁が槍・ダイの大冒険→ダイが剣、ヒュンケルが槍・FF4→セシルが剣、カインが槍・ロマサガ3→ユリアンが剣、トーマスが槍【追記】うしおととらはコミック全巻持ってるけど、敵が武器使う世界観じゃないからちょっと違うと思う。キリオも一時的に出ただけのライバルだしな。武装錬金はそうかも。",
    "bookmark_count": "386",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171031213801",
    "title": "18歳にもなって毎晩父に怒られている ",
    "content": "私の大学受験が近いことで父が苛立っていて、ろくに勉強をしていないとかだらしがないとか態度が悪いとかいうことで毎晩毎晩怒られている。勉強が足りていないのと怠惰なのはその通りで、自立・自律できていない私にももちろん多大な非があるのだけれど、態度への叱責に関してはすごく不当に感じる。ただいまの声が暗かったとか、口数が少ないとか、話しかけても勉強中なのをいいことに目を合わせようとしなかったとか、そういうちょっとしたことで烈火のごとく怒る。突然怒鳴りだし、物を投げ、扇風機のような大きなものを引き倒したり、丸めた新聞でゴキブリのように何度も私を叩いたりする。怒っているときの父は完全に目がヤバくなっていて、抗議の声を上げれば大きな吼え声で遮られることもある。おまえはどうしていつもそうなんだ、どうしてどうしてどうしてと問い詰められ、なんと言えば許してもらえるのかわからないまま１時間や２時間にわたって正座させられる。ほとんど毎日！（ただしそれでも、怪我が残るような暴力に限ってはほとんど振るわれたことがない。愛と理性だ……。）私の態度に対する父の過剰な反応からは、わが子に不当に嫌われ蔑まれているという被害妄想のようなものが感じられる。決してそんなことはないのに。ただ父は干渉が過剰で、私の勉強中に頻繁に様子を見に部屋に立ち入るなどするので、それに対してつい鬱陶しそうなそぶりをしてしまうのがいけないのかもしれない。現在のように父が怒るようになったのは、私が小学校４年生で中学受験の勉強を始めたときが最初だ。あのときも子どもが思うように勉強しないことへのもどかしさや焦りで気が立っていたのかもしれない。ごめんなさい。当時の記憶として、私が壁沿いに尻もちをついて怯えていて、父がヤバい形相で新聞を振り上げていて、母がおとうさんやめてと叫んでいる…… というような情景がおぼろげに残っている。私が無事に中高一貫校に合格すると父の叱責の頻度は減り、５年間を比較的穏やかに過ごしたが、最近また大学受験を期に関係が悪化してきた。これまではウワーと怒鳴られても反抗的に淡々と言い返すことが多かったが、最近は手を上げられる前から簡単に泣いてしまうようになった。精神が変になっているのかもしれない。泣けばうまく話せないし、相手をますます苛立たせてしまう。それに何より見苦しい。非常によくない。不思議なのは、叱責のきっかけや内容、直後の悔しかった気持ちを、時間が経つとほとんど思い出せなくなってしまうことだ。だいたい怒られた30分後には何事もなかったかのようにケロッとしている。家での叱責以外で会話の内容を忘れるなんてことはないし、どちらかといえば過去の感情はねちっこく反芻するタイプなので、多分怒られすぎてどうにかなっているのだろう。中学受験のときと一緒で、きっと大学受験が済めば父は多少穏やかになるのだと思う。ただあと３，４か月耐えなければいけないと思うと家に帰るのがツラい。今年に入ってから母が祖母の介護のために家を空けていて、帰ったら父とふたりきりなのだからなおさらだ。それにもし浪人すれば追加であと12か月、今よりもますますヒートアップするに違いない。（たまに母が帰ってくると私の教育方針のことで父との怒鳴り合いが始まる。私がかわいげもなく怠惰な穀潰しであるせいで家庭がおかしくなっている。申し訳ない……。）家庭事情を友達と比べることなんてないので、自分の家がどのくらい異常なのかわからない。ツラいことにはツラいけれど死ぬほどツラいわけではない。親子なんて案外これくらいが普通なのかもしれない。スクールカウンセラーに相談に行こうかとも思うけれど、この程度のことで手をわずらわせていいのかわからない。",
    "bookmark_count": "386",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190610101925",
    "title": "多用するとうさんくさくなる言葉",
    "content": "本質構造嫉妬",
    "bookmark_count": "386",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151212185432",
    "title": "日本に帰ってきてからクソみたいな人間としか出会わないのだが ",
    "content": "ニュージーランドにいて帰ってきたんだがクソ人間しかいない、もちろん例外はたくさんいるが年齢聞いてきて僕のほうが年下だとわかると「ああ、よかった」とか言う人間、何がよかったんですか？と聞くと敬語じゃなくていいと言う、年下でも初対面の人間に敬語なんて常識だろアニメの話しかしない小２病のロリコンめし食ってる時にずっとtwitterいじってる人間、楽しくランチとかこっちは全然楽しくないんだけど番号おしえてと下心もなにもなしに聞くとＬＩＮＥならいいよという女性、警戒しすぎだよ、ニュージーランドでは番号聞いて断られるなんて１００人ぐらいは聞いたけど１回もなかった趣味、仕事、性的関係、金、そんな目的がないと繋がりを持たない人間、目的がない繋がりのほうが強いのに自分より上か下かという目で観察するように見てくる人間、瞬時に判断できる、自分がどんな顔してるかわかってるのだろうか。誰かを見下す人間は必ず誰かにへつらっているのでどうでもいいが何が楽しいのかずっと貼り付けた笑顔でずっと笑っているカフェの店員、おそらく研修でそうしろといわれたのだろうけど作り笑いは不快だからやめてほしいいつのまにこんな「笑えない」国になったの？",
    "bookmark_count": "386",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160220235709",
    "title": "皆さんへのご報告、やっぱりダメでした日本死ね",
    "content": "http://anond.hatelabo.jp/20160220112047元増田です。初めて長文を投稿してこんなにブクマついてビビってます。ちょっと指ふるえてる。デート終わって予定通り交際を申し込みましたが、やっぱりダメでした。立ち直れなくて数時間スタバでたそがれてましたが、今は自宅です。相手女性に断られた後、ダメだとわかってるんですが、つらすぎて思わず断る理由を聞いてしまいました。どうしてダメなんですか、と単刀直入に。相手も気を使ってくれたのか色々と話してくれましたが、理由は大体３つにまとめられそうです。1. 今は誰かと交際することは考えてない2. 以前、健常者と付き合ったがうまくいかなかった（価値観の違いで）3. そもそも私に好意を持つ必然性が感じられない（好意というより同情では？と）もちろん、口調はとてもソフトでオブラートに包んだ言い方でしたが、総じて完全敗北って感じでした。女性とさよならしてからスタバで一人でブクマやトラバを確認してたら、その女性のセリフと内容が結構かぶってる感じで、正直打ちのめされた気持ちでした。つーか、オレの人格ってわりとサイテーなんですね。薄々かんじてましたが。もちろん、日本死ねってのは保育園界隈で話題のアレに悪ノリしただけですが、なんていうか、日本死ねっていうより、オレ死ねっていう。婚活というか彼女探し初めてから4年6ヶ月。28くらいの頃からがんばってきました。最初の頃は全然相手にもしもらえず、半年くらい経ってようやく女性の前で緊張しなくなったかな。友人のアドバイスどおりに週末には必ず誰か女性とデートするくらいの勢いで（といっても、昼過ぎの軽いカフェデートも含めてです。すみません）前のめりに走りに走ってきましたが、どうでしょう。恋愛に向いてないんでしょうかね。何かもう、ブクマのコメ通りにペットでも買って生きがいにしようかな。あと、この記事をネタだと思ってる方もいるようですが、この文章に漂う凄まじい脱力感・絶望感を感じていただければ、ネタなんじゃないこと分かってもらえるんじゃないでしょうか（やや半ギレ気味）普通に恋愛が身近な世界で生きてきた方々には信じられないでしょうが、これがモテない男の現実であり日常です。生き方まちがってたのかな。でも女性と縁がないのを人や環境のせいにするのが嫌で、とにかく無理やりテンション上げて頑張ってきました。モ テ な い の は 努 力 が 足 り な い か ら だ ！ 相 手 の せ い に す る な ！と自分に言い聞かせてきました。でも、もう疲れちゃった。つかれちゃたよ保育園の問題以前に少子化、そうですね、自分みたいのが存在するのが真の原因かもしれません。生理的に何の問題もないのに、子作りのチャンスすらつかめない劣等人種ですから。はぁ・・・やっぱ日本死ね",
    "bookmark_count": "386",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100211143209",
    "title": "「ソープへ行け」というから行って来た ",
    "content": "はてなで自分と同じような女性不信気味非モテな人がしょっちゅう「ソープへ行け」と言われているのを見てきました。ソープランドを勧める人いわく、行けば悪い憑き物が落ちる。人格が改善すると。自分と似たところのある人がいつもそう言われているのを見るうちに試す価値があるのかもしれないと決心し、昨日行ってみました。まず自己紹介しますが、２５歳、学校はずっと共学、堅めの仕事についています。彼女いない歴＝年齢。好きな子がいたこともなく失恋したこともなし。彼女作ろうという努力をしたこともなし。特に理由はありません。なんとなく女の子に引け目を感じるというか苦手なところはあり知り合いに「あんたはきっと女性不信」と言われたことが刺さっています。会社の女同僚は姉やおかんのように脳内変換してしのいでます。リアル姉も居るので性的対象と思わなければ全くキョドりません。酒を飲んで性的な話題になると童貞を隠して合わせるのにいつも辛い思いがありました。女同僚に「エロ本も持ってなさそう」と言われたことがあって童貞なのはばれているのかもしれません。どこを直したいという明確な意識はないものの、何か改善したい、という漠然とした気持ちはありました。予約したのは高くも安くもない価格帯のお店で、有給を取って午前中から行きました。何故か普段の出勤と同じスーツで。非モテの人はピンと来るかもしれませんが、私服のセンスに自信がないからです。時間だけでなく女の子も全部事前に予約で決めるのがソープランドの流儀と言うことなのでお店のサイトとネットの掲示板の情報から24歳という女の子を予約しました。童貞ならベテランがいいしこの人はオススメだよ、というネットの常連のアドバイスに従いました。24歳で何故ベテランなんだろうと思ったら、この世界で24歳は実年齢30前後という暗黙のルールがあるそうです。異様な雰囲気の入り口からお店に入りお金を先払いすると、意外に礼儀正しいボーイさんに待合室に案内されました。ソファーのある待合室には壁に女の子の顔写真がモザイク無しでズラッと張ってあり、見ていたら「女性を売り物にしている」というフレーズと田島陽子先生の顔が突然浮かびました。女の子の準備が出来たということでボーイさんに促され1人でカーテンをくぐって薄暗い所にいくと、予約した女の子がニコニコして手を振っていました。そこで驚いたのですが、予約するときに見た写真とは全然印象が違ったものの、日常生活で女の子を見る時に感じたことがないぐらい物凄く可愛く見えました。はっきり言って行為前のところのほうが驚きのポイントが多かったので実際の行為の所は省略します。行為自体の物質的な快感はオナニーと変わらないような感じでした。行為中に発見した感動・女の子が手を繋いでくれる・女の子が自分とセックスをするために目の前で服と下着を脱いでくれる・目の前の女の子に欲情して、それを隠さなくても許される・性器を褒められると馬鹿みたいに嬉しい　（おじさん向けのエロみたいなのでよくそういう概念が出てきて「馬鹿じゃないか」と思っていたのに　　お世辞でも大きいとか言われて嬉しかった。というか相手に対して勃起しているのを見られるだけで嬉しかった。　　理解不能だった露出狂の気持ちも、犯罪は許せないとして、動機は理解できてしまった…。）ということで帰ってきまして、しかし自分の中で何が変わったか考えると、うーん…。相手をしてくれた女の子にはとても感謝してるし感動すらしましたし、何か錯覚が働いているのは自覚しながらも、人生で会った中で一番可愛い女の子のように今も感じていますただ、お金ではなくそういう関係になれる相手を作ろう、作れる、という自信はとても涌きません。ソープの同じ女の子に週１で通う程度には金銭的余裕もありますが、それも何か違う気がしています。以上、これは気付きや人格改造の試みとして成功なんでしょうか失敗なんでしょうか？採点をお願いします。",
    "bookmark_count": "385",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170321112109",
    "title": "部下が駄目なクライアントの悪口ばっかり言う ",
    "content": "確かにお前及び我々が正しくて、クライアントが無能なのが100%悪いんだけども、事ある毎にそのことを口に出して、非難したり笑いものにしたりするのやめよーや。そんなことしても改善されるわけではない。…と思っているんだけど、普通の職場によくある愚痴であるとも言えるしガス抜きとして見逃すべきだろうか？それともボスとして注意しやめさせるべきか？現場の他の人がどう思っているかは未確認だが、少なくとも俺は不快。追記悪口は社内の会話の中で出るだけ。メールに書くなど証拠が残ることはない。クライアントは普通に無能なだけ。こちらが何かアクションして改善されることはない。部下はクライアントに接しないからにじみ出て伝わるなどの心配は無い。職場の空気が淀む程ではなく、周りはどちらかと言うと同調する方向の反応が見られる。皆同じ事を感じているので。",
    "bookmark_count": "385",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200116222707",
    "title": "間違いだらけ！日本でオーディオブックが流行らない本当の理由はこれ ",
    "content": "日英のバイリンガルが気づかないはずないんだが、一応書いておく。結論を言うと日本語にはアクセントがほとんどないから。文章を耳で聞いた場合、日本語のような抑揚のない音だとほとんど頭に入ってこない。対して、英語はアクセントがはっきりしているし、抑揚も音韻もあるから音楽を聴くようにして聞ける。この違いは両方のオーディオブックを試したことあれば一目瞭然。いや、一耳か。これはおそらく日本に文学の朗読会がほとんど行われない理由も同じ。英語の小説を朗読で聞いたとき、抑揚も音韻もあるので詩の一部分を聞いてるかのような心地よさがある。日本語だとそれがないから、ただ文章を声にしているだけで何も楽しくない（国語の授業を思い出してよ）。日本でオーディオブックが流行らない理由は日本語の文章が音で聞いても楽しくないからで、それ以上でもそれ以下でもないと思う。（追記）「話し言葉」と、「書き言葉を音声で聞く」を混同している人多すぎ。オーディオブックの話をしているのにラジオは？動画は？と聞かれても。あと英語と日本語の比較をしているのに英語の朗読を聞いたことない人ばかりなんだろうなぁ、と。",
    "bookmark_count": "385",
    "category": "学び"
  },
  {
    "masuda_id": "20130425015028",
    "title": "【女性編】人生初の浮気をして一か月で悟った事いろいろ。 ",
    "content": "（タイトル記述をわかりやすくするため【女性編】としましたが、あくまで稿者の体験記であるため【男性編】は存在しません）一か月前に浮気らしきものをはじめ、それから自分でも思ってもみなかったような様々な心境の変化がありました。それを整理するための記録とも、備忘録とも付かずに書きます。特に共感も求めませんが、浮気や二股に嫌悪感のある方は読み流してください。＜スペック＞【私のスペック】20代半ば、女性。関西の大学院を出て都内で専門職。外見は普通。服装や化粧などはまぁ地味なほう。WithとかMOREみたいな感じ。浮気はこれまでしたこともされたこともなく、ごく普通の男女交際をしてきたと思う。交際経験５人。元々は恋愛に時間を割くタイプではなく、ドライだと周りには言われてきた。【彼氏（本命）のスペック】同じく20代半ばで会社員。大学のサークルがきっかけで出会い、交際二年。仕事で月の半分以上は海外でほぼ遠距離。誠実かつ献身的な性格。【浮気相手（以下\"Ｍ\"とします）のスペック】職場の上司（2つ年上）。同じ職種だがとても有能で、私は入社当初から漠然と憧れていた。そのため仕事や周りの人との接し方についての悩みをよく相談したりして最初は私が一方的に（上司として）慕っていた。同じ職場に彼女（私と同期。以下\"S\"とします）がいる。以下、浮気に至る経緯はありがちなんで以下ちょっとはしょって書きます。＜経緯＞・二か月前Ｍから告白される。半年程前から私とＭで2人で会う機会が増えていて、「ひょっとしたら異性として好かれているかもしれない…」と思いはじめていたのでそんなに驚かなかった。しかしこの時点では向こうは彼女であるＳさんと別れていなかったし、私に彼氏がいることも知った上で告白してきた。そのことに違和感を感じながらも私もＭに惹かれていたのは事実だったのでつい期待を持たせるような返事を返してその日は別れた。今思うとここで思わせぶりなことを言ってしまったのがよくなかったと思う。・一か月半前Ｍから、Ｓさん（彼女）に○○（私）のことが好きになったから、と言って別れてきた、と告げられる。Ｍは「もちろんそっちも彼氏と別れるよね？」と言いたげな態度。当然ですね。この時点でＳさんと私との友情は破綻。・一か月前Ｍに、今の彼氏に不満はないし、別れる決心が付かない。彼女がいるまま告白してきたことであなたのことが100％信頼できるとは言えないし、（誠実な）彼を振るリスクは取れない。もう少し気持ちが固まるまで待ってほしい。と伝える。こういう答え方をしてしまったのは本命彼同様Ｍのことを失うリスクもまたとれなかったから。Ｍの返事は一応了承だったが、会うたびにほぼ付き合ってるような態度・行為をしてしまう。（ここで事実上（私の）「浮気」が開始）＜浮気をはじめてからこの一か月の心境の変化＞・彼氏（本命）に無性に会いたくなり、真夜中に電話をかけたりしてしまう。・Ｍからの連絡も異常に待ってしまう。つい携帯を開いたり、Facebook見たり。つねに男性どちらかから連絡や関心の表現がないと落ち着かないようになった。これまでは家に帰ったら仕事のための勉強をしていたが、その能率も明らかに落ちた。相手が2人になったことで恋愛が占める物理的な時間数が増えたからだと思う。つねに何か焦燥感に駆られる。・これまで漠然とあった「彼に愛されている」という安心感・幸せ感がなくなった。彼のことを思い出しても、罪悪感や自分やMに対する嫌悪感に苛まれ落ち着かなくなる。その結果彼氏に対する（事実無根の）猜疑心も湧き始める。テニスの壁打ち状態で鬱々。・両者に対する愛情がそれぞれ半分ずつになった（減った）気がする。それまで双方に違ったかたちで純粋な思慕の念を抱いていたが、間違いを犯したことでそれらが傷ついてしまい、以前のように愛情に胸を張れなくなった。結果どちらに会っても態度は散漫になり、デートの満足度も低い。いつも満たされない。・良心の呵責最初のうちは「一度くらい浮気してみてもいいかもしれない」と軽く考えていたが、自分はそんな器ではないと思い知った。本命彼は勿論MにもSさんにも悪いことをしたという意識が拭えず、何をしていても気分がふさぐ。腐ったナベを被って暮らしているような心境。TVドラマなどで純愛ものを見るとヘコみ、食欲が減退。眠れなくなる。「死後さばきにあう」という文言が気がつくと頭に浮かんでいる状態。結論として、浮気は精神的にタフな人だけがしていいものだとわかりました。浮気や二股は精神的にタフで、自分の言動に責任が持てる人がするもの。そうじゃないと周りの沢山の人を傷つけてしまうのはもちろん、自分の人生や心、信念や大切にすべきものも傷ついて、どんどんダメな生涯になっていくと思う。自分がいまそういう坂道を下ってるような気がして仕方ない。もう二度とこんなことはしないし、落とし前はしっかり付け、受けるべき罰は受けようと思う。読んでいただき、ありがとうございました。【追記】4/25 17:30いくつか質問事項にお答えします。・後日談はどうなったのか？投稿が本日未明ですので、まだそれほど時間が経っておらず進展はありません。申し訳ありません。・Mと肉体関係はあるのか？ありません。Mは私が彼と別れるのを待ってからと考えていると思います。本投稿は、今回の一件による私自身の心の動きやその経過が自分でも意外なものだったので時系列・箇条書きで整理し、何らかの形で記録しておこうと意図したものです。ご不快になられた方、申し訳ございませんでした。",
    "bookmark_count": "385",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130818022025",
    "title": "３０代の世界一周とその感想。 ",
    "content": "世界一周に行ってきました。約一年。回ったのはアジア、ヨーロッパ、アフリカ、南米。途中フィリピンの英語学校に４ヵ月ほど留学したので、実際は８ヶ月程度で世界を回ったことになりました。私は20代をすべて一つの会社で過ごし、30才になるのと同時に会社を辞めて出て行きました。現在は新しい会社に就職し、なんとか社会復帰できたので、少し感想をまとめたいと思います。■回ってみて■まず、思ったことは、この年になって人生観は変わらないということ。また回るなら若いうちがいいということです。実際私が出会った日本人バックパッカーは、20代の人がほとんどでした。（27歳がやたら多かった。）もちろん30代の人もいるにはいるのですが、ほとんどが夫婦であり、独身の人間はあまり見かけませんでした。それなりの社会経験を積んだ人間であるからこその見え方、感じることはあるにせよ、新鮮さを考えると1年でも若い方がいいでしょう。■英語■世界一周旅行をするならやはり最低限の英語力は必要でした。私の場合は出発時のTOEICが270点。当然のごとく英語がちんぷんかんぷんであったため、騙される。遺跡にいっても解説の意味がわからない。ツアーではボッチになるという三拍子も四拍子もそろった経験をしてしまい、フィリピン留学となりました。現在は750点程ありますが、本当に前半の4ヵ月は無駄にしたなと思います。（それは友達づくりや一般人とのふれあい、ツアーでの理解度の深さなどすべてにおいてです。）個人的な意見としては、TOEICで言うなら600点が旅を楽しくするボーダーのような気がします。もし、現在世界一周を考えていて、英語力のない人はまずフィリピン留学に行くことをすすめます。もしくは、時間があるならインターネットでフィリピン人と行う授業があるので、そちらをやってみるのも手です。（とても安いです。）手っ取り早く英語力が上がります。フィリピン英語は良くないという人もいますが、私の回った範囲内で言えば、まず困ることはありませんでした。英語はあなたの旅を大変豊かにしてくれます。もしあなたが人生に一度しか世界一周をしないのであれば、事前努力は必須でしょう。■旅行について■これは私の友人から聞いた話ですが、世界航空券はあまりおすすめができないということ。なぜなら、実際に旅行を開始してみると、当初の計画の他にどんどん行きたい場所が追加されていくからです。世界航空券を使って回っている人のほとんどが後悔をしているとのことでした。最初に行く計画を立てなければならないというデメリットは、とても大きいものらしいです。私は都度々々インターネットで行き先を決め手予約をしていましたが、十分それで回れました。半年程度の短期旅行では良いかもしれませんが、せっかく一大決心をした旅行で縛られているのはつらいことです。また上記の内容と重なってしまいますが、個人的には英語ができれば、日本人宿をできるかぎり避けることが良いと思います。日本人宿に泊まるメリットは『安心』『安全』『一緒にまわる友達ができる』『旅の情報を拾える』などですが、それは別に日本人でなくても十分できます。旅の後半日本人宿に久しぶりに行ったとき、今まで感じていなかった異様さに気づきました。（前半はお世話になりっぱなしでしたけど。）日本に帰ってから旅の話をする友達がいるのは楽しいです。しかし、そればかりでは、価値観の違う大切な人との出会いの機会を失ってしまうでしょう。■就職■もしあなたがすでに30代であるならば、現在のキャリアが他で通用するかを事前に確認しておくのがよいでしょう。私の場合は、学歴が高卒であったため、事前準備が必要でした。出発の3年前に転職エージェントに相談し、取るべき資格や積むべき経験等を事前に確認し、80％が達成できた時点で辞表を提出しました。おかげで、就職活動は3ヶ月程度で終わり、年収も維持できました。（それでも今後の出世や退職金等を考えると生涯賃金で1,000万以上はダウンすると思いますが。）もし再就職に自信がないのであれば、辞める会社には定期的に連絡をとっておくのがよいと思います。私も定期的に、現地から役員他上司に手紙を送っていたため、帰国後、前の会社から復帰の話がいただけました。（最終的には別の会社にいきましたが。）ブログも良いですが、手書きものが効果があると思います。30代はこれから結婚し家族を持つ世代です。以前の繋がりを大切にしておいて損はありません。また旅行期間は最初の計画から逸脱しないようにしましょう。就職活動に響きます。■最後に■世界一周に行こうと思ったのは取引先の社長との会話でした。社長自身も若いころ世界を旅行していたそうですが、今でも自分の心を豊かにしてくれていると言っていました。『誰にも盗まれない財産を手に入れて、俺はそれを棺おけまで持っていきたかったんだ。キャバクラなんかで酒飲んで、上司の愚痴を言ってるような金の使い方はもったいないぞ。』この言葉が当時の私にはとても響きました。（キャバクラには行ってませんでしたが。笑）実際出てみて価値観こそ変わりませんでしたが、この思い出はどうやら棺おけまでもっていくことができそうです。長文読んでいただき、ありがとうございました。",
    "bookmark_count": "385",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161024204456",
    "title": "買い物上手な現代人 ",
    "content": "出版社に長いこと勤めてるんだけど、現代人についてちょっと気になっていることがある。うちのとある雑誌には毎月テーマに沿ったものを投稿してもらうコーナーがある。それがあるテーマになるととたんに投稿率が落ちる。それは「私の失敗談」というもの。さらに細かく見ていくと買い物に対する失敗談はほぼ皆無だ。誰もそんな内容を投稿してこない。私が新人だった20数年前は違った。せっかく買ったけど自分のテレビには対応してなかっただのそんな話がどしどし舞い込んできた。何故減ったのか答えは簡単でネットが発達して、何か買う前に徹底的に調べる人が増えたからだろう。事実私がそうだ。パソコンにしろテレビにしろ、果ては映画、小説など娯楽作品まで評価を調べてから見に行く。私はパソコンに疎く家じゃたいした作業もやらないのだが、corei5とcorei7がどの程度違うのかをずっと調べてなかなか買えなかった経験がある。さらに一時期TOEICの勉強を頑張っていたのだが、単語帳を買うにあたって一日中ネットで本の評価を比較していたこともある。ある程度の点数を取れたとき思ったことは単語帳なんてどれも一冊頭につめこめば別に結果はたいして違わないということだった。もちろん、自分に合う合わないというものはあるけど。この悩み方っていうのは結構いびつで、少女の「ピンクのワンピースとベージュのワンピースどっちが似合うかな」というものとは異なり「絶対、何があっても一円でも損するものか。同じ値段なら少しでも高性能のものを買ってやる」という気概が感じられる。こうした傾向は決して若者だけのものではなくもっと上の年齢層にも広がっているのではないか。そして失敗しなくなればなるほどしたときの落胆は大きい。その落胆は次第に怒りへと転じていきレビューサイトや掲示板などで悪態をつく人が数多くいる。つまり買い物の失敗は決して笑える小話じゃなくなってきているのだ。もちろん失敗なんてしないほうがいい。金を無駄にするのは本当に馬鹿らしい。各種レビューサイトはそのためにあり活用するのは悪じゃないし購入者の側が賢く立ち回るのも当たり前だ。ただ若かりし頃「何だよこれ！思ってたのと全然ちがうじゃん！」という経験が山のように有り、今となり笑い話になっている身からすると堅実さに特化した現代人の買い物は少し寂しい気もする。自分への戒めも込めて。",
    "bookmark_count": "385",
    "category": "学び"
  },
  {
    "masuda_id": "20171129172942",
    "title": "パフュームはどこまでパフュームか ",
    "content": "■ルール・Google検索においてパフュームらしきものを検索し、正しくパフュームが検索されるかを判定していく・検索結果第1位にPerfume Official Siteが表示された場合は◯（成功）とする・それ以外については✕とし検索第1位として表示されたものを書いていく・△はパフュームと認識されるがPerfume Official Siteが第1位に来ないもの　■結果・パヒャーム→◯パフューム・パフューム→◯パフューム（当然）・パヒョーム→◯パフューム　・パファーム→✕パファーム（吉幾三とPerfumeのマッシュアップ動画に貼り付けられる、ニコニコ動画の登録タグ）・パフィーム→◯パフューム・パフゥーム→◯パフューム・パフェーム→◯パフューム・パフォーム→✕パフォーム・グループ（イギリスを拠点とし、デジタルプラットフォームを展開している国際スポーツメディア企業）　・ハヒューム→◯パフューム・ハヒャーム→◯パフューム・ハヒョーム→◯パフューム　・ハファーム→✕アロハファーム・ハフィーム→◯パフューム・ハフゥーム→◯パフューム・ハフェーム→◯パフューム・ハフォーム→✕Amazonのフォーム・ムースストア（資生堂プロフェッショナル デザインフレックス スーパーハ-ドムース 300g）　・ファヒャーム→✕Your search - ファヒャーム - did not match any documents.・ファヒューム→✕YouTubeファヒューム　11月10日　余興振付（パフュームの振り付け。投稿者が誤ってパフュームをファヒュームと銘記して投稿した模様）・ファヒョーム→◯パフューム　・ファファーム→✕ALOHA FARM CAFE・ファフィーム→◯パフューム・ファフゥーム→◯パフューム・ファフェーム→◯パフューム・ファフォーム→✕フォーム送信完了 | 株式会社ファニックス　・パフュームム→◯パフューム・パフュームムム→△（パフュームとして認識されているが、Perfume Official Siteがトップに来ない）・パフュームムムム→△（同上。但し、検索結果は変わる）・パフュームムムムムムム→✕ニコニコ（キーボードVSムスカ. ムムムムムムムムムムムムムムムすかーーーーーーー.）　・パフューーム→◯パフューム・パフューーーム→◯パフューム・パフューーーーム→◯パフューム・パフューーーーーム→△（パフュームとして認識されているが、Perfume Official Siteがトップに来ない）・パフューーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーム→△（Perfume Official Siteがようやく圏外へ）　・パフュム→◯パフューム・パフム→◯パフューム・パム→✕株式会社 パム　・パフーム→◯パフューム・パューム→◯パフューム・パュム→✕paumの意味・使い方 - 英和辞典 Weblio辞書・パフュ→✕【湖池屋コラボ】パフュチップス - アスマート（※Perfume Official Siteは惜しくも第2位）　・パフューュム→◯パフューム・フューム→✕フュームとは - コトバンク・ューム→△（パフュームとして認識されている（！）が、Perfume Official Siteが圏外）・ュー→✕総務省｜ICT利活用の促進｜「ユビキタス特区」事業の推進　・パフュフューム→△（パフュームとして認識されているが、Perfume Official Siteが圏外。1位はPerfume - Wikipedia - ウィキペディア）・パパフュフューーム→✕『CASABELLA』 『CASABELLA JAPAN ＋日本語版リーフレット』（※「パパ」という語句にアルゴリズムが引っ張られる模様）・パパパパパフュフュフューーーーーームムムムムムムム→✕ムムムムムムムムム - ガチャピン日記（※パフュームとは全く認識されない）　■結果・感想・思ったよりもパフュームだった。　ーー追記ーー■その他、パフュームと認識されたものたち・パムューフ→◯パフューム・パクューム→◯パフューム・バフューム→◯パフューム・バフューン→◯パフューム・パャューム→◯パフューム　・パフッム→◯パフューム・パフームッ→◯パフューム・パッフュッムッ→◯パフューム　・プァフィューム→◯パフューム・プァフィューミュ→◯パフューム・バフューブ→◯パフューム・ヴァフューウ→◯パフューム　・pefume→◯パフューム・perfune→◯パフューム・パfuーム→◯パフューム・ぱfuーmu→◯パフューム　・パャフュープ→◯パフューム・バャフュープ→◯パフューム・パョフュープ→◯パフューム・パフユウム→◯パフューム・パフウム→◯パフューム　■パフュームから最も遠いと思われるものたち・バャフューブィー→◯パフューム・バャフューブォー→◯パフューム・バャフューブャー→◯パフューム　・バャフューブァ→◯パフューム・バャフューブゥ→◯パフューム・バャフューブェ→◯パフューム　・バャフューブュ→◯パフューム・バャフューブョ→◯パフューム・バャフューブッ→◯パフューム　（※もはや原型を留めていないにも関わらずパフュームと認識される。ィ、ォ、ャについては後ろに長音符（ー）を付けても認識されている）　■なぜか認識されないもの・バャフューブヮ→✕（※上述のパフュームから最も遠いと思われるものシリーズだが、ヮだけは認識されなかった）・パフュウム→△（※意外である）・perhume→✕・ｐフューｍ→✕・パrfuーmu→✕（※カオスな検索結果）・パfuーme→✕・パfume→✕",
    "bookmark_count": "385",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20120617124645",
    "title": "家族会議したことで、薄々感づいていたことがはっきりした。 ",
    "content": "http://anond.hatelabo.jp/20120616122645とても長い話し合いだったので、なるべく簡潔に書く。　父の発言息子が事業を継がなかった場合、娘婿に継いで欲しいと思っていた。より将来性のある婿をもらうために、女の魅力を磨いて欲しかった。娘にそれを中傷と受け取られているとは思わなかった。　母の発言夫が娘の教育投資に反対していた時、説得したのは私。より将来性のある婿候補は良い学校に居るから、娘も良い学校に言ったほうが良いと夫に言った。本音は、娘の学びたいという意志を尊重したかった。　父の発言本当は息子に教育投資をしたかった。しかし息子が応じなかった。馬鹿だと繰り返し言ったのは、そうすれば悔しがって勉強するだろうと思ったから。従業員から馬鹿にされないよう、立派な学歴を持っていて欲しかった。　弟の発言自分は経営者に向いていないし興味も無い。父が跡を継がせたがっているのは感づいていたから、それ以外の方法で生きる方法を考えてきた。小学生の頃、少年スポーツチームの監督に、実業団という道を教えてもらった。実業団に入れなくても、スポーツで実績をあげていると企業の受けが良いので、会社員として生きていくつもり。　父の発言勝手に高校を決めた頃から、息子には継ぐ気が無いのではとわかっていた。だから娘には大学在学中に婿を決めて欲しいが、彼氏が居るそぶりも無いので心配だった。　私の発言結婚するつもりは無い。仮にしたとしても、経営者として的確かどうかを基準に配偶者を選ぶつもりは無い。　母の発言夫は娘を大卒後に事務員として雇おうとしていたが、娘が外に出たがっていることもわかっていた。息子も、夫より少年スポーツチーム時代の監督を信頼していて、外に出たがっていることもわかっていた。　父の発言二人とも出て行くなら会社の将来はどうなるんだ。　弟の発言向いていて望んでいる人間に託すべき。父が会長になった会社で社長をやるのは、御免。　私の発言弟と同意見。向いていて望んでいる人間に託すべき。私は、父や弟や夫の部下になりたくない。就活をして外の会社に就職したい。　父の発言育てた恩をこのような形で裏切られるとは思わなかった。　弟の発言正社員の口があるなら高卒就職も考えている。20歳を過ぎれば養育義務も無くなる。就職して家を出たら、血のつながりのある他人。　父退出　母泣く　弟退出",
    "bookmark_count": "385",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140612110231",
    "title": "小学生の頃、自分が在籍したクラスが何度か学級崩壊した。 ",
    "content": "小学生の頃、自分が在籍したクラスが何度か学級崩壊した。大学を卒業したての若い女性教師は、子供に腕を鋏で傷つけられて、来なくなった。昔は問題児のいたクラスを立て直したらしいベテラン男性教師はノイローゼで学校に来なくなった。少子化の流れを受けて、同学年はおらず１クラスだけ。人数は40人ほど。田舎の小さな町の小学校だった。中学卒業までほぼメンバーは変わらない閉鎖的な近い将来が分かりきっていた。怪獣が何匹もいた。授業中に座って話を聞けなくて歩き回る子（今思えば多動性だったかもしれない）。先生の質問に意地の悪い野次を飛ばし続ける子。入学してすぐ、「問題児が多いクラス認定」をされた。授業妨害は当たり前だった。算数の割合の授業がほぼすっぽぬけてたから塾に行った。そのころ、ニュースで教育の元の暴力がタブー化されたことを盛んに報道していて、口で言ってもわからない子がいても、簡単に子供を叩けなくなった。子供たちも、それが切り札に成り得ることを十分知っていた。「殴ってみろよ、クビにしてやるわ」と問題児たちは口を揃えて先生に言ってた。何人かの問題児以外のその他大勢は、クラスの日常にだんまりだった。そういうのをとめる子は誰一人としていなかった。私も含めてクラスの中心人物の「ガキ大将」にいじわるされるのが、当時はとてつもない恐怖だった。ガキ大将といっても、恰幅のいいジャ●アン的な感じじゃない。ハーフで眉目秀麗な男子だった。武道を習ってた。傍若無人だった。母親が異国の人で日本語がほぼしゃべれず、子供に対して過干渉。父親がは日本人で異常に厳しく直情的で、同じく過干渉。過保護で厳しい親の前では従順。そのストレスを学校で発散している、というのがクラスの子供達の中での共通認識だった。あるときPTA会議？があった。私も母親についていった。クラスの問題児の親はほぼ来ていなかった。あの人たちはいつも仕事で忙しいからと、母が言った。問題のある子とそうでない子を分けてクラス編成し直してほしいという声が上がった。その場に数人いた私達子供らにとってはすごく嬉しかった。念願だった。そんな夢みたいな話があるのか？大人ってすごいと思った。誰かがお母さんにお願いしたのかな？でも、これで、帰りの会が長引くのも、全校集会で怒られるのも、算数の事業を妨害されるのも、いついじわるされるかこわかった毎日もみんな終わるんだ！と思った。子供たちだけ別室に移されたときも、皆同じく高揚していた。泣いてる子もいた。やっと開放されると思った。耳を疑ったのはすぐのことだった。「他の子供たち（問題児以外）はみんなで支えあっていきたいって、仲間だってきっと思ってる！そんな子供達の思いを踏みにじるんですか！個性を除外して、認めてあげれない学校なんですか！！」この一言を言いはなったお母さん、泣いてた。なんで泣いてんだよと思った。あんたの息子、問題児にいじめられてるって知らなかったのかな？結局その一言で、淡い夢は終わって、わんふぉーおーるおーるふぉーわんという語呂がよくて気味が悪い学級目標が設定された。ぎせいになれってことなんだと思った。小学校卒業間近、タイムカプセルを埋めたいと皆で担任教師にお願いした。「あんたたち卒業間近まで先生のこと苦しめるの」と言われた。みんな（問題児除く）で、学校の裏山にグミの木を植えた。中学にいっても、問題児たちは相変わらずだった。先生たちは一生懸命だった。先生と問題児たちは卒業式のとき抱き合って泣いてた。先生は、その子たちにつきっきりだったしね。悲しいよね。手のかかる子ほどかわいいよね。学校生活の主役は間違いなく彼らだった。さっさとみんなでカラオケにいった。ガキ大将は高校でいじめられたと聞いた。でもいまは少し太って地元で平和や愛を歌うラッパーになったらしい。ピースフルだね。取り巻きの問題児たちも、今はどっかで働いて、いまだにみんなでつるんでるらしい。こりないね。あのときクラスが分かれてたら（たぶん無理なのはわかるけど）どうなってたんだろうと、最近橋本さんの提案をニュースでみて思う。それなりにまじめに生徒やってる子の人権は無視されてきたんだし別にいいじゃん。（問題児をとめない周りの子が一番悪いという持論を展開する大人も一定数いるし）それでも反対する人がいるのは、世の中の不条理さに慣れておく訓練を、学生のうちにしときなさいってことなのかな。きびし～！世界でひとつだけの●、何度も何度も歌わせたくせに～！もう学級目標も、やられたらやり返せ甘えるな。とかにすりゃいいのに。あのグミの木どうなったんだろ。",
    "bookmark_count": "385",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190701174932",
    "title": "喜多川右府薨去の事 ",
    "content": "天下布武を唱え、腹心であった飯島摂津守及び家臣団五人衆、すなわち中居弾正、木村内匠、稲垣五郎右衛門、香取金吾、草薙武蔵らの離反も、その強大な力により押し潰し、今や鳥を落とす勢いであった喜多川右府が、突如、京にて薨去されたとの噂が、日の本じゅうを駆け巡った。ある者は流行病によるものと噂し、またある者は家臣による毒殺とも噂しあったが、果たしてその真相は、右府の生死も含めて杳として判らなかった。マスメディアが十分に発達した現代とは違い、当時は、重大な事件は全て人々の口伝えに頼らざるをえない。戦国武将達は、不確かな状況の中で自らの去就を決めねばならず、その対応如何によって、ある家は栄え、ある家は滅びるといった悲喜劇が、絶えず繰り返されたのであった。ところで、右府のもとには、二人の有力家臣がいた。木村内匠と滝沢左近である。木村内匠については、飯島の乱において仲間の謀議を主君へ密告した功により取り立てられ、右府からの覚えもめでたく、非常に権勢を振るったことは、既に述べた。（https://anond.hatelabo.jp/20160119162624）もう一人の重臣、滝沢左近は、元は一介の素浪人であったが、右府に仕官すると俄に頭角を現し、今や右府の最側近として大いに活躍していた。さて、両者ともに、この悲報に接したのは、京から遠く離れた土地であった。その時、木村内匠は、右府の命を受けて城攻めを行っていた。梅雨空の下、城の周囲に幾重にも堤を築き上げ、増水した川の水を中へ流し込む「水攻め」を行うこと約1ヶ月、もはや天守は湖の中の孤島と化していた。「ってゆーかさぁ、もうそろそろ落ちるんじゃね？」そんなある晩のこと、勝ち戦への楽観が広がりつつあった木村陣営に、突如、右府逝去の激震が走った。京からも離れていたため情報が錯綜し、いつしか町奉行である東山越前守により弑逆されたとの誤報にすり替わっていたのだった。突然の悲報に接し、大声を上げて悲嘆する木村内匠に、その妻、静御前は冷徹な言葉を投げかけた。「殿さま！今すぐ京へ引き返して、逆賊、越前守を討ち滅ぼし、御館様の無念を晴らすのです！」「よく言うた。それでこそ我が妻よ！」木村は電撃を受けたように飛び上がると、すぐさま敵方と講和を取りまとめ、全軍を京へ向けて引き返し始めた。一方、滝沢左近は、遠く関東にてこの悲報に接した。ただし、右府の側近中の側近であったことが幸いし、在京の東山越前守から直接、正確な情報を書簡で受け取ることとなった。滝沢左近は、俄に活発化した敵勢と対峙しつつも、手堅く京へ軍勢を引き返した。実際のところ、この時点では右府はまだ逝去してはいなかったが、今で言うところのクモ膜下出血により、ほぼ危篤状態であったらしいので、死へ向かいつつあったというのが真相であろう。だが、意識を失う直前、右府は「余の影武者を立てて、死を三年間、隠すように」との遺言を、側近の東山越前守へ伝えていたため、先のような虚実入り混じった噂話を生む結果となってしまったのだった。こうして、両者が接した情報の確度の違いが、やがて両家の命運を全く違うものにしてゆく。まずは木村内匠であるが、弔い合戦のつもりで軍勢を摂津と山城の国境、山崎まで進めたところで、東山越前守の軍勢と対峙することとなった。東山越前守は単騎で進み出ると、大音声を上げた。「やれ、賊軍ども、なにゆえ京へ攻め上った！御館様に楯突くものは、尽く成敗してくれる！」木村内匠、答えて曰く、「傍ら痛いわっ！お前こそ、御館様の亡き後、政を私しようとする賊軍であろう！」「何をたわけたことを！ここに、御館様はおわすぞっ！」銅鑼の合図とともに東山軍が左右に割れると、その間から見覚えのある輿が進み出てきた。そう、それは右府の豪奢な輿であった。「やばっ！御館様！」突然の状況に、木村軍は戦わずして敗走を始めた。更に間が悪いことに、関東より引き上げてきた滝沢軍が退路を断つ形になり、木村軍は徹底的に殲滅されることとなった。ちなみに、東山越前守の機転によって引き出された輿であったが、その中には、既に意識のない主人が乗っていようとは、木村内匠は知る由もなかった。こして敗退した木村内匠は、ひとり戦場より落ち延びると、ある禅寺でひっそりと出家して生き延びたという。一時は、かつて裏切った自分の主君であり、既に出家して名を改めていた飯島摂津守の元に、弟子として身を寄せていた時期もあったようであり、何とも皮肉な人生である。",
    "bookmark_count": "385",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150620233519",
    "title": "学歴フィルター云々言われてるけど、学歴以外に何を見たら良いんだよ ",
    "content": "東証１部上場企業で採用担当のメンバーの一人として働いております。愚痴を書き込ませていただきます。最近、学歴フィルターなくせだの、人間性を見ろだ、うちの子には可能性があるの！など様々なお問い合わせをいただきます。勘弁してください、本当に。採用担当の立場からすると・チームメンバーとうまくやっていけるコミュニケーションスキル・成果を出してくれそうな有能な人材・これまで何かしらの実績のある人間（再就職の方々）などが欲しかったりします。最低限のコミュニケーションスキルに関しては、新卒の方の場合、面接をするとすぐにわかります。ただし、深いコミュニケーション力に関してはあんな数分の面接じゃわかりません。経歴を偽っているケースや大きく見せているケースも多いので。その結果、やはり判断は学歴に行き着きます。なぜ学歴を見るのかというと、それまでの人生で頑張ってきたひとつの証だからです。また、スポーツなどで優勝などの実績も頑張ってきたひとつの証として尊重いたします。これまでの人生で頑張ってきた経験のない人間が、会社に入ってから目覚めたように頑張るとは思えないのです。特に受験は点数を取るのに特化した人が上位に行けるなどいろいろ言われています。しかし、それは要領の問題であって、努力さえすればある程度の学力はしっかりと身につきます。一般に難関といわれる大学も入学が可能です。（東大理三などの最上層は私にはわかりません）努力で解決できる部分である学力。それすら怠った人をどうして採用しなければならないのでしょうか。そして厄介なことに、低学歴（言い方は悪いですが）、大学での成績も良くない、スポーツも大してやってきていない、そういう方に限ってクレームが来たりします。彼らはこちらの話を理解しようとしないだけでなく、悪いのは自分ではなく世間だと正当化までしてきます。できれば相手にしたくありません。学歴フィルターが悪いだとかいろいろ言われていますが、採用において学歴以外の何を見てあなたを判断したらよいのでしょうか？何を見てあなたが我が社に貢献してくれると判断したらいいのでしょうか？何も結果を出したことのない方に可能性を感じて投資するほど、我々は余裕ではありません。そんなお金があったらお客様に少しでも満足していただくために会社のお金を使いたいというのが経理などの意見ではないかと思います。以上、愚痴でした。増田の皆様はどうお思いですか？",
    "bookmark_count": "385",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160707122023",
    "title": "白樺ぽての「共産党に依頼された」デマを広めたまとめブログ一覧 ",
    "content": "白樺ぽては謝罪してツイートを削除して逃げたのでデマだと確定しました。白樺ぽて@pot_8_Os_2199一連の騒動に関してですが、関わりのある政党様にご迷惑掛けた旨を謝罪いたしました。 また、皆様にもご迷惑おかけして申し訳ありませんでした。https://twitter.com/pot_8_os_2199白樺ぽてのまとめhttp://i.imgur.com/7avbV8O.jpghttp://hitomi.2ch.net/test/read.cgi/poverty/1467858627/59　名古屋の落語家が一宮市に怒る　「恫喝」「礼儀知らず」とネットで話題http://www.j-cast.com/2016/07/04271547.htmlこのニュースにインスパイアされたのかもしれません。記事が7/4、ぽては7/6★釣られた人は責任をもってブクマなどで拡散してください★togetterブクマしたそこのお前のことだよ。まだ向こうのブクマ数が多いですね。　 元ニュースある政党が絵師に他政党批判のイラストを書いてと依頼→断ったら「無名の癖に偉そうに物言うな」http://togetter.com/li/996474某党が絵師に「ある党を批判するイラスト」を無料で依頼断ったら「無名のくせに偉そうな」http://gogotsu.com/archives/19462　ここから某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 痛いニュース(ノ∀`)ttp://blog.livedoor.jp/dqnplus/archives/1888181.htmlとある党が絵師に「ある党を批判するイラスト」を無料で依頼！断ったら「無名のくせに偉そうな」と言われた やらおん！ttp://yaraon-blog.com/archives/87591【参院選】某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名の癖に偉そうに物言うな」 保守速報ttp://hosyusokuhou.jp/archives/47951035.html　削除済みttp://megalodon.jp/2016-0706-1721-30/hosyusokuhou.jp/archives/47951035.html　魚拓とある絵師が政党からイラストの依頼（無償でやれ） → 断ると「無名の癖に偉そうに物言うな」オレ的ゲーム速報＠刃ttp://jin115.com/archives/52138052.html　削除済みttp://megalodon.jp/2016-0706-1556-02/jin115.com/archives/52138052.html　魚拓某政党党員の知人から他党を批判するイラストの依頼、断ると「無名のくせに偉そうに」…無料で依頼していた模様 ハムスター速報ttp://hamusoku.com/archives/9296427.html 削除済みttp://megalodon.jp/2016-0706-2037-23/hamusoku.com/archives/9296427.htmlとある党にイラストを無料で頼まれたから断ったら「無名の癖に偉そうに物言うな」と言われた・・・　 はちま起稿ttp://blog.esuteru.com/archives/8624721.htmlある党が絵師に「ある党を批判するイラスト」を無料で依頼、断ると「無名のくせに偉そうな」と言われる – | 2chまとめブログttp://checkmate-blog.com/archives/41445【政治】某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 まとめたニュースttp://matometanews.com/archives/1817756.html 某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 2ろぐちゃんねるttp://2logch.com/articles/5243139.html 【政治】某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 でかねこニュースttp://dekanekonews.blog.jp/archives/4760420.html【話題】某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 New保守宣言！！ttp://newhoshu.blog.jp/archives/62956744.html　削除済みttp://webcache.googleusercontent.com/search?q=cache:LF_4CGrJ4nsJ:newhoshu.blog.jp/archives/62956744.html+&amp;cd=1&amp;hl=ja&amp;ct=clnk&gl=jp　魚拓 【政治】某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 親日速報ttp://www.msoku.net/archive/entry-4763040.html 【話題】某党が絵師に「ある党を批判するイラスト」を無料で依頼 断ったら「無名のくせに偉そうな」 アジア速報ttp://nitijou-matome.blog.jp/archives/62960157.html某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」・・・ブラック過ぎて笑えるw 嬉々速　気になりました！ttp://kikisoku.jp/archives/8037361.html某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名の癖に偉そうに物言うな」 はや速ttp://hayablog00.blog.fc2.com/blog-entry-8186.html某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 カナ速ttp://kanasoku.info/articles/85693.html絵師「ある党に別の党を批判するイラストを無料で依頼された」「断ったら『無名のくせに』と言われた」 : ｜２ちゃんねるまとめ ttp://blog.livedoor.jp/risufx-newtype/archives/8043134.html 某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」 (*ﾟ∀ﾟ)ゞカガクニュース隊ttp://www.scienceplus2ch.com/archives/5243149.html★まとめブログは無数にあるのでまだあるかもしれません。ニコニコニュースでも配信されてますね。某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」http://news.nicovideo.jp/watch/nw2276589　　　共産市議のツイートttp://twitter.com/muka_jcptakada/status/750476832785375233向川まさひで? @muka_jcptakadaイラストレーターの方がトラブルを訴えておられる件、関係機関に調査をするようメールした。事実なら社会通念上も党の規約上でも全くアウトな案件。 ただ「党員じゃない人を党員として名前を出す」はちょっと考えられないので、他の左派団体をうちと誤認されている可能性も。いずれにしても調査は必要　　　　　デマを拡散するだけして謝罪の投稿もないのがまとめブログの日常です。コメント欄で指摘してもそう思われる方が悪い！と言われるのがこの界隈です。オタクならやりかねないと言われたらどう思いますか？オタクイズビューティフル。　　ν速某党が絵師に「ある党を批判するイラストを描け」と無料で依頼　断ったら「無名のくせに偉そうな」　２ ttp://hayabusa8.2ch.net/test/read.cgi/news/1467794656/嫌儲コスプレ絵師白樺ぽてさん、とある政党からイラスト依頼をされて断る ★20 [無断転載禁止]©2ch.net [583484177]http://hitomi.2ch.net/test/read.cgi/poverty/1468042558/ν速は共産叩きに徹していましたが嫌儲板では早い段階からこの女装絵師の怪しさに気づいて調査を進めて過去の虚言を暴いていました。しかし嫌儲はまとめブログには転載されない板なのでなんの意味もありませんでした。　　　現在はデマを拡散したまとめブログを通報作業中です。数は力なのでご協力お願いします。-------------------------------------------------------インターネットによる選挙運動や落選運動では、虚偽の情報を流したり、個人の名誉を傷つけないように気をつけなければなりません。なりすまし行為や、他人のホームページに不正アクセスした場合などは厳しい罰則が課せられます。誹謗中傷･なりすましに対する罪虚偽事項公表罪　公職選挙法235条の2項　4年以下の懲役･禁錮または100万円以下の罰金名誉棄損罪　　　　刑法230条1項　　　　　　　3年以下の懲役･禁錮または50万円以下の罰金侮辱罪　　　　　　　刑法231条　　　　　　　　　 拘留または科料ttp://www.soumu.go.jp/senkyo/senkyo_s/links/senkan/お問い合わせ選挙管理委員会事務局京都市上京区下立売通新町西入薮ノ内町電話番号：075-414-4450ファックス：075-451-5452jichishinkou@pref.kyoto.lg.jp京都府警察本部　捜査第二課　選挙指導係京都市上京区下立売通釜座東入藪ノ内町85-3・85-4合地電話番号：075-451-9111（代表）問い合わせフォームttp://www.pref.kyoto.jp/fukei/senkyo/madoguchi.html日本共産党中央委員会電話：03-3403-6111ファクス：03-5474-8358メール：info@jcp.or.jp　　　　＞こういうデマに対して毅然とした態度でしっかり法的措置も含めて対応できないから野党って糞なんだよなネットの影響力をまだ理解していないんだと思います。10代の自民党支持率を見て少しは焦ってもいいと思うのですけどね。　　　　鳴海圭矢– \b207;@narumikeiya白樺ぽて氏について女装がどうとか個人の嗜好について言及するのは止めなさい。例の件とは全くの無関係であり、そこに触れるのは人としておかしいです。止めなさい。3:06 - 2016年7月7日ttp://twitter.com/narumikeiya/status/750994475653083137＞福岡県宇美町で町議会議員をやっています。所属は日本共産党。------------------------------------------------------------------　釈明ツイートまとめ 白樺ぽて ‏@pot_8_Os_2199鍵を解除させてて頂きました。一連の騒動について、大分まとめなどで歪曲され拡大解釈されてる部分がありますので、一つ一つ説明させて頂こうかと思います。ttp://twitter.com/pot_8_Os_2199/status/751028564292538368白樺ぽて ‏@pot_8_Os_2199→まず、記事のタイトルの時点で「政党がイラストレーターに直接依頼…」みたいなニュアンスで掲示されておりますが、実際は「政党の支持者が個人でビラ配りの為に口頭にて依頼」となっております。この辺りは後述で軽く説明してたものの、まとめなどで短縮された結果誤解を招く内容になったかと→白樺ぽて ‏@pot_8_Os_2199→尚、この件も含め過去云々が虚偽の内容だとご意見もございますが、事実でございます。ただ、内容にもあった通り断った際の台詞に感情的になった為関係のある政党が推測される内容のツイートをしてしまいました。こちらに関しては選挙期間中ともあって完全にこちらのミスでございます。→白樺ぽて ‏@pot_8_Os_2199→尚、1番話題になった政党様とは無関係でございます。とは言えど、こちらに関しては政党様にもご迷惑になりますので政党名は差し控えさせて頂きます。そして、その政党様にも本日昼前に本部へ直接連絡し、誤解を招いた上選挙期間中という配慮に欠けていた旨を説明し謝罪して参りました。→白樺ぽて ‏@pot_8_Os_2199→また、では証拠は？と思われるかと思いますが、こちらに関しては前述の通り口頭での内容ですので提示が難しい上、此度の件で私に向いてる矛先が彼女に向いて何かしらの悪影響が及ぶという懸念もございますので、そちらを防ぐという意味でも開示は致しません。ご了承下さいませ。→白樺ぽて ‏@pot_8_Os_2199→また、どうやら私個人が何処の政党様に属してるというお話も見受けられましたが、何処の政党様にも関係性は持っておりませんのでご理解よろしくお願いします。ただ、確かに個人的には苦手としている政党様もございます。そこはどんな方もおありで何ら特別な事ではないと思います。→白樺ぽて ‏@pot_8_Os_2199→しかし、私個人の認識の甘さから招いた結果によって多くの方にご迷惑をお掛けした事を改めてお詫び申し上げます。申し訳ございませんでした。白樺ぽて ‏@pot_8_Os_2199→尚、今回の件での批判等々はそれぞれのご意見もあるでしょうから甘んじてお受けさせて頂いて、今後の再発防止にお役立てさせて頂こうかと思います。しかしながら、中でも殺害予告、住所晒しなど悪質な物に関しましては申し訳ありませんが、明日被害届を提出させて頂きます。ご容赦願います。→白樺ぽて ‏@pot_8_Os_2199→私のおつむが弱いとは言えど批判ならまだしも、殺害予告や住所晒しをしていい理由にはなり得ないと思いますので、そちらは確認できる物に関しましては全て被害届を提出し対処させて頂きます。また、まとめブログに関しましてはこれから関係者と相談の上対応を考えて行こうと思います。白樺ぽて ‏@pot_8_Os_2199→最後になりましたが、今回の件で多くの方にご迷惑をお掛けして申し訳ないと共に、もう無理だ、お前の顔なんぞ見たくないという方がいらっしゃいましたら、どうぞ容赦なくリムーブやブロックなりよろしくお願いします。改めまして、今回の騒動誠に申し訳ございませんでした。白樺ぽて白樺ぽて ‏@pot_8_Os_2199(追記)今回の騒動にも関わらず、私の作品を取り消さずに引き続き扱うからと明言して下さった担当者様、サークル関係者様には深く感謝しております。今後、絵の技術等々のみならず人としても成長出来るよう努力して参りますのでよろしくお願いします。有難うございました。白樺ぽて@pot_8_Os_2199政党名出すべきだというお声を頂いておりますが、政党名を出すことによってじゃああの政党だなとどんどん個人の特定に繋がる可能性が拡大いたします。恐らく1番ご納得頂けない事と存じ上げますが、少しでもご理解頂ければと思います。ただ、政党様からの要請が有り次第明記致します　　-------------------------------------------暫定まとめ一番話題になった政党ではない謎の政党の支持者から依頼されて一番話題になった政党をあからさまに匂わせる書き方をして一番話題になった政党ではない謎の政党に謝りに行ったttp://twitter.com/pot_8_Os_2199/status/751029608015728640＞実際は「政党の支持者が個人でビラ配りの為に口頭にて依頼」となっております。＞この辺りは後述で軽く説明してたものの、まとめなどで短縮された結果誤解を招く内容になったかとこちらは関係者→支持者と摩り替わっています。まとめの誤解ではありません。↓削除済みのツイート＞白樺ぽて @pot_8_Os_21992016-07-06 00:27:15＞今日某党の関係者(知人)からチラシ作るから絵を描いてくれと頼まれたのね。＞聞けばある政党を批判するもので重たい雰囲気のイラストを急ぎで描けとの事。タダで。タダで。＞政治的なご依頼は後のトラブルも考えられるのでお断りしておりますと伝えたら＞「無名の癖に偉そうに物言うな」と言われた…【絵師謝罪】某党が絵師に「ある党を批判するイラスト」を無料で依頼　断ったら「無名のくせに偉そうな」のデマ　まとめhttp://togetter.com/li/997242　舛添要一氏がホテルで会議した「出版社社長」 実在しない可能性もttp://news.livedoor.com/article/detail/11632109/-------------------------------------------共産市議の続報ツイートttp://twitter.com/muka_jcptakada/status/751037557429768193向川まさひで ‏@muka_jcptakadaイラストレーターさんの件、メールを送った機関からは現状返信はなし。名誉にかかわる大きな話になってるし、軽々しく返答もできないだろうからやむを得ない。当該イラストレーター氏が「関わりのある政党様にご迷惑をかけた旨謝罪」した、という知らせも別にあったが、現状で確認はできず。　向川まさひで ‏@muka_jcptakadaつじつまの合わない点は確かだが、当事者の「誤認」という可能性もあるので、真実性については引き続き保留とせざるを得ない。他の左派系団体との誤認、「チラシ」ではなく他の広報物等の誤認、「党員」ではなく「後援会員」等との誤認の可能性など。　向川まさひで ‏@muka_jcptakada正直なところ、仕事としてイラストを描くことの大変さを理解していない個人や後援会員が、後援会報やミニビラを作っていて「これこれのイラストをタダで描いてよ。あなたの名前を出せば宣伝になるからいいでしょ！」とやらかした可能性はあると思った。故に事実なら謝罪と処分が必要とメールした次第。　向川まさひで@muka_jcptakada@bokassa_1er 党員でない人を党員として掲載というのはどう考えてもあり得ないのですが、後援会ニュースに名前を出してイラストを投稿・掲載（＝支持者や後援会員とみなされる）ならあり得るかもと思いました。イラストレーターなどのお仕事に理解のない人はどこにでもいますので。まとめブログ、さらに偏向まとめを作る某党に「ある党を批判する絵を描け」と無料で依頼された白樺ぽてさんがツイートを削除　共産党は調査を開始～ネットの反応「共産党",
    "bookmark_count": "385",
    "category": "学び"
  },
  {
    "masuda_id": "20170629081850",
    "title": "うちの猫が頭良さそうなんだがどう育てたらいいか",
    "content": "基本室内で飼ってるが毎日ヒマそうなんだよね。売ってる猫のおもちゃは子供だましなクオリティですぐ飽きちゃうし。家は走り回れるぐらいの広さはあるんだけどずっと走り回るわけにもいかない。登り降りできる場所も複数あるがもう飽きてる。最近はNetflixでBBCの教育番組みたいの見せてるが理解できてるかはわからない。動物番組だと少し熱心に見てるようではあるが。明らかに頭が良さそうで言葉を話そうとしたり（障害があってうまくしゃべれない人間みたいな声を出す）、台所で食器を洗おうとしたりする。俺がPCでコード書いてると寄ってきてキーを押す。プログラムでも教えてみるか。賢い猫が行くための幼稚園とか、猫用の知育玩具みたいなものはないのだろうか。可能なら将来は大学まで行かせてやりたいんだけど。",
    "bookmark_count": "385",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "385",
    "category": "おもしろ"
  }
]