[
  {
    "masuda_id": "20141027175605",
    "title": "恋愛リテラシー",
    "content": "25年間彼女いない歴＝年齢だった私だが、半年前に偶然に（本当にただのラッキーで）恋人ができて、この半年間失った時を取り戻すように恋愛について本気で考えてきた。恋愛コンテンツを漁るように読み、ストリートではいちゃつくカップルの様子を観察し、数少ない知り合いの恋バナを聞きまくり、そして実際に彼女といちゃいちゃした結果恋愛についての認識が大きく変わった。なんていうか社会に対しての憤りを感じている。私は自分のことを「恋愛の才能に著しく欠如したミソジニスト」だと思っていたけれど、実際はそうではなく、恋愛と女性への苦手意識は社会的に刷り込まれたものだった。社会には恋愛についてあまりにも誤った情報が氾濫している。いやより精確にはそのほとんどは正しい情報なのだが、恋愛についての情報を読み解く為の特殊なコードが存在していることを恋愛弱者は知らないために、その正しい情報が全て誤った情報として我々の恋愛についての誤解と異性への不信感を加速させる。「正しい情報」の具体例を挙げてみよう。・女性は頭の良い男性が好き・女性は優しい男性が好き・女性はイケメンが好き・女性はイケメンでなくても好きになれる。最低限の清潔感があればおk・女性は男性に身体を求められたい・女性は男性に身体を求められたくない私の場合は主にこの6つの恋愛についての「正しい情報」を元に非モテを完全にこじらせていた。モテなかったとき（恋愛のコードを知らない状態）の誤った理解はこうだ。・女性は頭の良い男性が好きというがそれなりに頭が良いはずで学歴も申し分ない自分がそのことでモテるということは全くない。むしろモテない要素なのではないか。・女性は優しい男性が好きだという。優しくというのはセクハラ的なアプローチをしない紳士的な態度のことをいうのだろう。女性に対して失礼なことを言ってはいけない。女性の機嫌を損ねてはいけない。・俺はイケメンではないイケメンではないイケメンではない。あの人とは釣り合わない。あの人とも釣り合わない。あの人とはひょっとしたら釣り合うかも…？・レイプはいけない。これはよく分かる。しかし女性が身体を求めて欲しいとは一体どういうことだ。身体を求めるというのはどうやってもレイプ的になってしまうのではないか。これは欺瞞だ。レイプ的野獣性に満ちた野蛮な連中が楽しむのが恋愛であり、自分にはそんなことは出来ない。このような理解をしてしまうと女性にまったくモテず、それに伴いミソジニー的傾向も高まってゆくことになる。上記の正しい情報を恋愛のコードを踏まえてより正しく書き換えてみよう。・女性は自分の行動から感情を察してくれる能力の高い男性、つまり頭の良い男性が好き・女性は察した情報を元に自分に対して適切な配慮を具体的な行動として示してくれる男性が好き、つまり優しい男性が好き・女性はイケメンが好き（真理）・最低限「生理的に無理」の範疇から外れれば（清潔感があれば）見た目以外の要素（上記の頭が良い、優しい等々）でも男性を判断できる女性は多い。また、長く付き合っていくにあたって見た目以外の要素がより重要であることを経験的に理解している女性も多い。一般に男性よりも女性の方が異性の魅力を多角的に判断している。・女性は自分が認めた相手にガツガツされることなく適切に身体を求められることによって女性としての価値を確認したい・女性は自分が認めていない相手に身体を求められたくない多くの女性と一部の男性は恋愛のコードを知っているため、最初の簡略な表現で十分なのだろうけれど、これくらいちゃんと教えてくれないと非モテには分からない。恋愛のコードを理解するとはどういうことか。これは簡単なことで、男性的なコミュニケーションと女性的なコミュニケーションの違いを理解すれば良い。男性と女性の違いについて先人が積み上げてきた知見は相当に進んでいて、インターネット上にあるコンテンツを漁るだけでも十分な理解を得ることができるし、ジョン・グレイの『ベストパートナーになるために』のような定評のある書籍を読んでも良い。お金がないから若者は結婚できないというけれど、少なくとも私は収入の条件によって照らし合わせて妥協点を探る見合い婚などしたくないし、普通に女性と恋愛していちゃいちゃして結婚して結婚してからもいちゃいちゃしたい。しかしそのためのロールモデルを両親に求めることはできない。私の父は恋愛についての理解度が低い家父長的な価値観を持つ人間だし（父とは色々な話をしてきたが恋愛について話したことはないしこれからもないだろう）、私の友人の父親の多くもそうだ（高校時代に一人だけ凄くモテる友人がいて、その友人は「父親と母親がいい歳していちゃいちゃし過ぎていて困る」と話していた）。恋愛は一般に理解されているような「誰かを好きになって自然に発生するもの」では決してない。後天的に学習する必要がある。両親が教えてくれなかったのなら自力で学び取るしかない。そして実は自分が現実に恋愛することを完全に諦めているような極まった非モテには恋愛強者になるための素質がある。女性とセックスしたいけれどセックスできなくてもまったく問題ないというのは恋愛にとって重要な能力だ。ガツガツしている非モテは絶対にモテない。ストリートでいちゃいちゃしている若いカップルを観察すると、男性側がいやらしい表情をしているということはほとんどなくて普通に豊かな表情をしている。この意味で草食系男子がモテるというのも真実なのだ。男性が一方的に性的主体性を持つという社会的理解も改まりつつある。SNSの普及によって男性と同じように女性が性欲を持ち、様々な嗜好をもって男性を選別していることは容易に知ることができるようになった。私たちが理想とする男女が対等な立場でいちゃいちゃする恋愛を実現するための土台は整っている。あとはほんの少し、ほんの少しだけコツを知ればいい。本当にそれだけなんだ。",
    "bookmark_count": "436",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170830223704",
    "title": "俺もwantedlyでインターンをしていたが ",
    "content": "たしかに通帳確認したら日給8000円で指摘の通り時給換算したら最低賃金に及ばないけど、そんなことは些細なことだと思うそもそもインターン前に金の話は一切なく、無給のつもりでインターンに参加したメンターの人には非常に親切にしていただいて、とても勉強になったしインターンに行ってよかったと思ってる勉強させてもらってると思えば、時給なんてどうでもいい他にインターンに来てた人たちも、ほとんどはそう思ってるんじゃないかな追記俺も普通に実際の業務のことやっていたし、基本みんなそうだと思う実践の業務に触れられてよかったと俺は思ってる消えた増田はそもそも力不足でうまくいかなかったんじゃないかな",
    "bookmark_count": "436",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191120184455",
    "title": "出前館＆アレクサ騒動のメモ",
    "content": "注：若干脚色があるかもしれません概要アレクサの出前館スキルを利用して注文すると１万円までキャッシュバックというキャンペーンが、11月15日（金）～11月21日（木）の予定で開催され予想外の注文の集中により19日の正午で急遽終了し、乗り遅れたユーザーによる罵詈雑言のコメントで溢れた 初期（金〜日曜）Twitterで出前館キャンペーンウマ過ぎという報告が相次ぐ特に「銀のさら」の「祭」という5人前50貫で9000円強の写真のインパクトが圧倒的で、タダで寿司を食いたいコメントで溢れる一方で人目に触れにくい5chでは主にニュー速嫌儲民が乞食速報で盛り上がる比較的早い段階でアレクサ搭載デバイスを持っていなくてもスマホアプリで代用できることに気付くまた画面付きデバイス搭載のアレクサの場合はメニューから選んで注文ができるが画面のないデバイスでアレクサを利用する場合は誤注文防止のためアレクサの提示するおすすめから品を選ばなければならずおすすめガチャというワードができあがるおすすめガチャの結果か「カシューナッツ炒め（2〜4人前）」が6皿分（4,800円）届いてナッツ王の称号を手に入れた名誉ケンモメンも現れる 中期（月曜）週末のSNSの盛り上がりを受けて恩恵に預かろうと「アレクサ、出前館」と連呼するも、昼から接続が極めて悪くなり、タダ飯にありつけないユーザーのストレスが高まるそんな中、土日に恩恵に預かったユーザーが家族アカウントを使って「２日連続でタダ飯」とのツイートをあげまくったため、未だタダ飯にありつけないユーザーのストレスがマッハに月曜深夜になっても接続不良は解消せずTwitterや5chで名コメントが相次ぐ 「今日は出前館やるから夕飯作らなくていいよって嫁に伝えてから現在3時間経過」（21時） 「\"ピザ\"をラップし続ける仕事がようやく終わった」（23時） 「出前館で注文ができず友達が餓死しました」（23時） 「アレクサ買ったばかりなのに980回音声履歴ある」（23時）混雑していたとはいえ無事に注文できたユーザーも結構いて、5chでは何が有用かの論争が始まるガストのローストチキンが意外と安価で美味い（ガストはその後出前館メニューから消滅）寿司は保存性に欠けるから実はココイチが一番有用ピザ屋のソフトドリンクのペットボトルが一番有用（その後売り切れが相次ぐ）スマホアプリで音声のみでおすすめ注文していた層や、これからチャレンジする層がどうせもらうなら最大限もらわないと勿体無いとFire TV Stickを注文に走る（Fire TV Stickの音声入力を使えばテレビでメニューが選べる） 終盤（火曜午前）月曜深夜から火曜の早朝ですら繋がらずすでに恩恵に預かったユーザーが、乗り遅れたユーザーを温かい目で見守りながら乗り遅れたユーザーによる出前館に対する罵詈雑言ばかりが飛び交う局面へ予算がなくなって意図的にアレクサからの出前館アクセスを遮断しているとの説が多数派を占める（無事に注文できていた人もいたので多分そんなことはなかった）出前館乞食というワードが一般的になる「出前館で１万円損した気分になるの最悪よな」というコメントも出てくるキャンペーン終了後（火曜正午以降）乗り遅れたユーザーによる、注文したFire TV Stickが無駄になった、Fire TV Stick返品した、アレクサの出前館スキル使い辛過ぎ、出前館嫌いになった、などのコメントで埋め尽くされる",
    "bookmark_count": "436",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150328034605",
    "title": "ヤ○オクで自転車を買うなと警察官に言われた ",
    "content": "ヤ○オクで壊れてた自転車を買って、自分でメンテナンスしてサビを落として乗っててまぁ、防犯登録しても、盗まれたの返ってきた事ないので、防犯登録はしてなかった、というか自転車の防犯登録なんて利権団体がやってる組織だろって思ってる。あんまり詳しくわからないけど。それに元は壊れてる自転車で、整備しても錆びついてたしタイヤ曲がってるし。盗まれても、特に問題もないし。　深夜１時に帰宅の時に、　警察に止められた。防犯登録ついてないからって盗んだんじゃないの？って犯人扱いヤ○ーオークションで買ったって言っても、　証拠は？って（あるはずないじゃん。持ち歩くかよ馬鹿）　ああ、でも、ヤ○オクに書いてあるはずだ。と思って携帯でログイン。、ヤ○オクでのやりとり、120日で消えるのね。消えてるわ。購入履歴　そしたら、車体番号を参照したら盗まれた自転車らしい。で犯人扱い。　で、「正直に話なさい」って言われる深夜1時半、寒い中30分も職質を受けてたのか。　そして、警察署に連行をされる。パトカー初めて乗った。　まじ警察の決めつけ半端ない。　「正直に話してください」しか言わない。　完璧に無罪だったし証拠もあるから（銀行振り込みだし、ヤ○オクは確実だから）、心は平静だったけど、痴漢の冤罪とかまじでやばいな。と思う。署内は敵しかいない。取調室に入ったら、かつ丼だせよ。かつ丼を。　警察署でようやくヤ○オクの証拠発見　「ほら、これ」　って見せたけど、まだ疑う。ヤ○オクなんで、買った物の証拠なんてないだろ。あ、でも待てよ。となんか封筒一緒に来たからとってあるな。と。　そして、５回目くらいの名前と住所の確認。　自宅にいけば領収書的なのある。って言うと、それとりに自宅までパトカーで移動。３人もついてくる。きすぎじゃね？　自宅まで来る。警官の方についてるけたたましいトランシーバーみたいなのうるさいから家の中に入ってもらう。　で書類を見せて。おしまいかと思ったら、　一応、署で書類を書かないといけないらしい。パトカーで警察署にUターン。　自転車ボッシュート。返金もナス。　ってか、マジ盗品つかまされた上に、返金とかの方法も何も言われず、自転車の所有権を放棄する誓約書に記載。　なんだろうか、被害者感ゼロ。　「元の持ち主が自転車いらないっていったr「いりません！」」糞が。もう見たくもない　で、警察署で書類を書いて、家までパトカーで送迎。　帰り際、自分を犯人扱いしてた、警官が　ヤ○オクでは自転車買わないでください！って。　ああ、お前空気読めないな。犯人扱いしてすいません的な謝罪はないのか？いや、警官が下手に出ない方がいいと思うのでなくてもいいけど、その発言、いらっとするわ。気をつかえよ。被害者なんだからな。お前の発言セカンドレイプ的なあれだからな。　で解放されたの深夜3時、火曜の夜に2時間も拘束するなよ。。明日平日じゃん。　まぁ、言われなくても、ヤ○オクで自転車はもう買わない。　調べたら、ヤ○オクでは防犯登録します！って書いてるのだったら盗品じゃないかも。書いてないのは盗品かも！　■■■■追記■■■■　深夜の苛立ちと共に、走り書きをしてしまいまして、主観もかなり入った文章で、すいません　警察も悪くないし、ヤ○オクも悪くない。　ブック○フの本だって同じようなリスクも含んでいるし、中古のゲームだって盗品かもしれない。(間違いました。ちゃんとしてるトコであれば、盗品でも返したりとかする必要はないみたいです。)　フリマアプリといわれるようなものでは、より問題が複雑かつ、低年齢化するんじゃないかなと思う。（フリマアプリ：スマホで簡単にフリマ。が売りの最近流行りのアプリ）これを言うとフリマさえあぶないのだけど。　なんで、この話を書いたかっていうと、共有する事が大事な事だと思ったから。　この日記を見て、こういう事が本当にあるって知った人、自分は情報強者だとか主張しないで周りの人と話してみて欲しいな。と。子供がいたら、ちゃんとお店を通して買わないリスクを教えてあげて欲しいな。と。　オークションがなくなってもフリマアプリがあるし、これがなくなっても、きっと手軽なコンピューター（スマホ）が手元にあるのでこういうサービスはなくなる事はないと思うのです。　たくさんの反応ありがとうございます。少しは注意喚起（？）ができたかな？と思いました。読んでくれた人ありがとうございます。　　　■■■■一点、更にに追記をすると、■■■■　販売者、リサイクルショップとか遺品整理屋っぽかったんで、個人ではないです（だから領収書的なのあったんですが）返金とか請求すればできるかもしれないけど、住所・名前・電話番号を知られてる相手に数万円の請求（+警察からの警告などがあれば。）で逆恨みのリスク考えると、ちょっとできない。（facebookで特定も容易ですよね。。）",
    "bookmark_count": "436",
    "category": "世の中"
  },
  {
    "masuda_id": "20170415230107",
    "title": "ロリコンがさらった子供を殺す理由",
    "content": "なぜ危険を冒してまで誘拐した子供をさらった挙句、殺すのか疑問だった。何となく想像で、さらったらなるべく長い間見つからないように監禁して愛玩するんじゃないのかね？と思っていた。近ごろロリコン（犯罪は犯していない）と知り合いになったので疑問をぶつけたみたところ、納得いく回答をもらった。　いわく「さらったロリがママじゃなかったから失望と混乱で殺すんじゃないか」とのこと。まず、筆者は「ロリコンは子供の幼稚な外見・中身が好き」と考えていたのだが、そこが間違いなのだという。「ロリコンは幼い外見をして、かつ中身は聖母の精神を宿した子供が好き」なのだそうだ。いわゆる「バブみ」というやつはネタじゃなかったらしい。　で、当然、リアルの子供は性欲をぶつけてくる大人に対して恐怖と混乱しか示さないわけで、現実を突きつけられて「お前は違う！　お前なんか違う！　何で！」ってなるんじゃないかなあ、と知り合いのロリコンは分析してくれた。まあそれを知ったからといって、犯罪を犯したロリコンに対して一片の同情もわかないが、どうして殺人を犯すのか何となくわかった気がする。　別にすべてのロリコンが犯罪を犯すとは全く思ってないし、殺人したロリコンがほんとに上記のようなことで犯行に及んだのかもわからんけど筆者は長年の疑問が何となく晴れた感じで溜飲が下がったねという話。二次元（フィクション）の常識＝ロリに大人の精神が宿っててロリコンに優しくしてくれる世界って自制のできるロリコンにとっては犯罪の抑止になるだろうし現実と虚構の違いを混同しちゃうロリコンにとってはもろ刃の剣なのかもしれない？（これはロリコンに限らずの話）　個人的には二次元の表現規制には反対だけど、いろいろ考えてしまった　",
    "bookmark_count": "436",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "436",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190413013400",
    "title": "平成31年度東京大学学部入学式祝辞は名文か ",
    "content": "まず最初に。私は上野千鶴子という人をさっきまで全く知らなかった。今回の東大入学式祝辞に関するコメントの中に「これまでの上野千鶴子の言動に反感を持っている人は素直にこの祝辞の良さを受け取れない」というようなものがあって、まぁそういう人達もいるのかもしれないが、私はこの人に思うようなところがあるわけでは決してない。さて、入学式祝辞に関してであるが、東大入学式では毎年とても素晴らしい祝辞が送られていると思う。特に去年（平成30年度）のものは強く印象に残っていて、ふと内容を思い出すことがある。しかし当時（そして今も）、これが話題になることは全くなかった。まぁ世の中には名文があふれているので、全ての名文が必ずしも脚光を浴びることはないのは当然だが、今年の祝辞に感動したと言っている人達は、去年の祝辞を読んでも同じようにこれ見よがしに賞賛してくれただろうか？どうも当の新入生の中に、上野氏の祝辞に文句を言っている人達がいたらしい。私はただの部外者だが、確かに読んでいて多少イラついてしまった。その理由を言語化して置いておきたい。1. 新入生は受験という枠組みに従って入学しただけであり、不正入試だの女子教育だの言われても、彼らにはどうしようもないではないか。　むしろ「じゃああなたがなんとかしてくださいよ」と感じてしまっても不思議ではない。　なにせ言っているのはウィメンズ アクションネットワーク理事長なのだ。　もちろん、上野氏としては、氏一人で出来ることには限界があり若い世代の意識を変えていくことで、　より長期的な視点でも社会を良くしていきたいという気持ちがあったのだと思う。　しかし新入生にそのような意図が伝わるような話の運び方だっただろうか。　なにか「自分達にはどうしようもない事柄に関して責め立てられている」ようには感じなかっただろうか。2. 上野氏は「あなたたちはがんばれば報われる、と思ってここまで来たはずです。　ですが、冒頭で不正入試に触れたとおり、がんばってもそれが公正に報われない社会があなたたちを待っています。　そしてがんばったら報われるとあなたがたが思えることそのものが、あなたがたの努力の成果ではなく、環境のおかげだったこと忘れないようにしてください。」　と述べている。　私も同意である。正しいことを言っているように聞こえる。　しかし、それは赤の他人から釘を刺すように言われなければならないことだったのだろうか。　受験を突破した本人が「環境のおかげでした」と自発的に思えるのならそれは良いことだが、なぜをそれを強要しようとしたのだろうか。　新入生それぞれに彼らなりの「環境」がある。　なかには努力が公正に報われない思いをした、またはしている人達もいるのではないか。　それらを知りもしないはずの上野氏に「環境のおかげだったこと忘れないようにしてください」などと言われる筋合いはないだろう。3. 最後に、細かい違和感であるが、上野氏は「女子学生の合格率に対する男子学生の合格率は（中略）ちなみに東京大学理科3類は1.03、平均よりは低いですが1.0よりは高い、この数字をどう読み解けばよいでしょうか。　統計は大事です、それをもとに考察が成り立つのですから。」　と述べており、私はこの部分を読んだ時、純粋に心の底から、その数字をどう読み解けばよいのかがわからなかった。　そして上野氏は、それを読み解いてくれることも、考察することも結局なかった。　あまりにも無責任ではないだろうか。　「統計は大事です」というのであればせめて「1.03」という数字が統計的に有意なのかどうかだけでも言及してほしい。　ちなみに調べてみると、理科3類の合格者数は毎年100人前後であるようだ。　上野氏が「1.03」という数字をどこから引用しているのかは不明だが、これを「1.0よりは高い」と評価することにはたしてどれほどの読み解きがあるのだろうか。入学式の祝辞とは新入生に向けた言葉であるべきだと私は思っている。しかし、今回の上野氏の言葉が真摯に新入生のことを考えたものだとは私には受け取れなかった。もちろん人によっては「何か」は得られたと思う。しかしそれは「聴き手の意識次第ではどんなスピーチでも良い点を見つけられる」程度でしかない。はじめの方に書いた通り、東大入学式の祝辞はどれも見事であり、公開して残しておく価値のある言葉たちである。それら歴代の名文に比べると、上野氏の祝辞ははるかに駄文であったと言わざるを得ない。",
    "bookmark_count": "436",
    "category": "学び"
  },
  {
    "masuda_id": "20171021134828",
    "title": "日産の検査の件 ",
    "content": "ちょっと解説しとく。書いてみたら日産を擁護する論調になったけどまあいいや。■おまえ誰だよ複数社を渡り歩いた自動車業界関係者。■品質は大丈夫なの？少なくとも、今回の検査問題と商品の品質には関連がない。「完成検査」と「品質」をごっちゃにしている論調が散見されるので、そこを修正したく増田を書いている。いま話題の「完成検査」は、安全に走るための最低基準をクリアしているかどうかを判定する工程であるが、現在の技術水準でこの基準を下回る車両が発生することはゼロに等しい（10/22追記：だから完成検査がなくても良い、にはならない）。「品質」は、承前の完成検査をクリアした上で、さらにその上の次元の、塗装が綺麗とか、耐久性が高いとか、ドアとボディの隙間が何ミリ以下だとか、そういう各社の独自基準の話。以後言葉を「完成検査」と「品質」に統一する。■なぜ品質と完成検査に関連がないのか完成検査に人間の判断の入る余地がないから。例えばブレーキ検査。できたての車両を、ローラー台という地面がくるくるまわる台に載せて、車両を擬似的に走らせる。ブレーキペダルの踏む量と、減速具合（負の加速度）が既定どおりに相関していれば完成検査合格、ということになる。で、このブレーキの踏む量と減速具合はどちらもコンピュータが計測していて、自動的に判定が出る。認定検査員だろうと、補助検査員だろうと、ネコが踏んでいたとしても、判定にゆらぎは出ない。検査はコンピュータが判定しますということを国交省に届け出て、国交省もOKを出している。■じゃあ何が問題なの１０月１８日の出荷停止の前と後ろで問題を２つにわける必要がある。■まず、前の問題。これは制度そのものの問題だと考えている。既報の通り、検査は各企業で所定の講習を受けた認定検査員がやらないといけないということになっている。この検査員は国家資格の自動車整備士と違い、社内認定制度にすぎない。で、この制度のいい加減なところは、認定検査員になるための難易度が企業でかなりばらつきがあることだ。個人的予想だが、日産はこの認定検査員になるための講習の難易度が無駄に高く、検査員の確保に苦労していたのではないか。そうでなければ日産だけで問題が起きた背景の説明にならない。この予想が正しければ、日産の自爆ということになる。翻って。せっかく苦労して取得した認定検査員の資格でも、やることはブレーキを踏む、ハンドルを回す、それだけだ。判定はコンピューターが下す。じゃあ何のための認定検査員制度なのか、ということになるが、正直私にはわからない。だから、この制度のない海外向け日産車については今日も問題なく出荷されている。上記の事情を知るジャーナリストは、日産ではなく本制度に批判の矛先を向けていた。国交省もその自覚があり、問題の早期収束を狙っていたと思われる。■後の問題しかし、10/18の「その後も認定検査員以外が完成検査に紛れてました」は承前の「１００％大丈夫です」という会見に対する裏切りになってしまった。超トップダウン型経営の日産で、なぜ最高経営者の指示が徹底されなかったのか？社長は会見で「課長と係長のコミュニケーションのギャップが原因」と言っていたが、その人的ミスが本質ではなく、そのミスを呼ぶ物理的or人員配置的な要因が存在していたと推測する。報道されている内容を整理すると、こうだ。一般に車両は、「プレス→溶接→塗装→内装→エンジン組み付け→検査」の順に進んでいく。当然、完成検査は最後の検査工程で行われていると思うだろう。しかし、生産効率を極限まで引き上げた結果、検査工程の一部が、各工程の間に挟まって飛び地状態になることがある。この飛び地の部分の対策が漏れていたということらしい。これは国交省も気がついていなかったために、問題の表面化が遅れる要因になった。実際のラインは「完成検査」で定められた項目以外にも、多数の社内基準の「品質検査」が入り込み「完成検査」と「品質検査」は複雑なまだら状態になっている。このうち「完成検査」は「認定検査員」が実行しないとアウト(でも海外向けならセーフ)、ということになる。マインスイーパかよ！なので、現場の社員が確信犯的に完成検査を蔑ろにしていたわけではなく、社員「えーと、エアコンスイッチの検査OK・・・と、じゃあ次はウインカーのスイッチっと・・・」国交省「あ、いまおまえウインカーのスイッチ触ったな！ここは検査ラインじゃないけど、実はそれ完成検査の一部で、おまえは違反の幇助をしている！」社員「ﾅ　ﾅﾝﾀﾞｯﾃｰ!!　Ω ΩΩ」という感じなんだと予想する。初手で工場を止めてでも飛び地になった検査ラインの調査と集約をすべきだったし、経営陣は問題の大きさを見誤った。＊繰り返しになるが、それで検査ラインを集約し認定検査員を揃えたところで検査精度は集約前と変わらない。■じゃあどうしたらいいの？うーん、どうしたらいいんでしょうね。。。これは品質の問題ではなく、制度設計と感情の問題。某知事の「安心」と「安全」は違うんです！に通ずるものを感じている。　■10/21追記誰も幸せにしないガラパゴスな制度の問題を指摘してきたので、翻って日産を擁護する論調に聞こえるが、この論理展開ではなぜ日産\"だけ\"で問題がおきたのかの説明ができない。既に個人的推測は書いたものの、真相はわからない。第三者調査の結果待ち。　■10/22追記私が推論した検査員養成について、日経テクノロジーオンラインに言及がある。10/23までは無料閲覧できる。http://techon.nikkeibp.co.jp/atcl/feature/15/122200045/102000180/?P=2養成期間は2ヶ月。私の知る限りでは長いほうに入る。だだ、それをもって日産で問題が起きた(日産以外で問題が起きなかった)原因とするには論拠が乏しい。",
    "bookmark_count": "436",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150914170507",
    "title": "明日で結婚一周年",
    "content": "都内に住んでて共働き。2DK賃貸マンションに猫一匹と。同居して4年。式はしないで籍だけ入れたのが、去年の9月。お互いに没頭できる趣味がそれぞれあって、共通の趣味はマンガと海外ドラマ。ふたりとも無類の猫好き。お互いいい歳。だから子供はできたらできたで、できなきゃできないでいいよね〜ってスタンスで。猫もいるし、趣味もあるし、って。籍は入れたけど、それまでの生活と特に変わりなく。朝起きて仕事行って、くたくたで帰ってきて。一緒に晩酌しながらドラマ見たり、猫愛でたり。家事は分担して。休日はラーメン食べに行ったり、散歩したり。平均より若干低い世帯年収で貯金もそれほどなく。だけど質素に暮らして高望みもせず。自己実現なんて遥か彼方。何者にも成れず、でも時間と共にいつしかそんな自分も受け入れて。SNSに載せられるような、魅力のある幸せではないけれど、幸せな暮らし。先のことを考えると不安でたまらなくなる。過去の行動や発言を思い返すとうわあああああってなる。他人と比較して落ち込んだり、いや自分の方がまだマシだとかグルグル考えたり。だからなるべくそんな思いから気をそらし、お酒でアタマを麻痺させて寝る。でもそうすると眠りが浅くなって寝不足になる。そしてまた不安になってお酒飲んで寝る、の繰り返し。もし病院に行ってたら、なんらかの病名が付くような。鬱とか？？でも、みんなこんなもんじゃないのか？と思ってやり過ごす。こんな感じだから、独りで居るのはつらい。つらいというか、自分には無理。発狂しそうになる。いつも側に相手が居て、猫も居て。不安や後悔や比較の呪縛がスッキリ消えたわけでは勿論なく。でも、やっぱり全然楽。生き易くなったのは間違いない。そんなこんなで、このまま寄り添って生きていこうと。そしたら年末に、どうやら妊娠したかもってなって。どっちでもいいと思ってたはずなのに、嬉しかった。ものすごく。そこから怒涛の日々が始まって。切迫早産の恐れがあるってことで、春くらいから奥さんは休職することに。歳も歳なのでなるべく安静に安静に。自分にできることはなんでもやって。で、車の免許がないと。これから何かと必要になると思い、有給全て使って合宿免許へ。めちゃくちゃ勉強して練習して。とにかく1日も伸ばせなかったから、もう必死でやってなんとか取って。で、部屋が狭いと。環境も悪い。歩道も狭く車通りも激しい。てことで、引越し。いろいろ考えて、もし自分が事故や病気で死んだらとか。で、中古マンションをフラット35で。物件を探して、決めて、ローンの手続きが終わるまで、全部で1ヶ月くらい。あっという間に買って、すぐ引越し。もうお腹も大きくなってたので、引越しの準備もほぼ自分がやって。で、郊外の、最寄り駅にコンビニもないようなところへ。ボタンを押して乗り降りする、単線の電車を乗り継いで、通勤時間は今までの4倍に。で、夏の暑い日の朝、陣痛きて。そのまま入院して。で、慌ててたのか疲れが溜まってたのかなんなのか、こんな大事な日にギックリ腰をやるという。陣痛で苦しんでるのに逆に心配させるという。ホームラン級のマヌケ。で、這うよう付き添って、立ち会って、産まれて。出産後4日目に退院して。お互い田舎が東北と九州で、帰っても頼れる家族もなく。周りに友達どころか知り合いもいない、土地勘もないところで、2人だけの子育てが始まり。そこから今日まで、約1カ月。もうただただ、毎日眠い…。長くなっちゃったけど、子どもはコスパが悪いっていうのを読んで、どうしても書きたくなりました。要するに、コスパなんて言い出したら、そりゃ悪いでしょう。ここまでいくらかかったか、これからいくらかかるのか、考えると怖いので考えません。時間も労力も、湯水のごとくです。今年になって自分の趣味の時間ゼロです。ダイエットなんてしてないけど6キロ痩せました。で、今は毎日死ぬほど大変ですけど、ほぼ毎日、今日が人生最高の日だ、と思います。ほぼですけど。不安や後悔や比較の呪縛は消え去りました。というか、そんな暇がない。倒れるように寝て、気がついたらまた一日が始まってる、その繰り返しです。これだけ幸せをもらって、もう十分です。将来この子から何かリターンをもらおうなんて思わない。もうもらってるから。猫は最初なかなか新しい環境に慣れず心配したんですが、今や前よりのびのび暮らしてます。",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091213161218",
    "title": "セイテキコウフン ",
    "content": "　恋人ができると身体の形がかわるからすぐにわかると、そう友人に言われたのはほんとうだと、最近になってわかるようになった。　もともとやせていたはずなのにウェストが細くなり、ちょっときつかったはずのレギンスにすこしだけ余裕ができる。ゆびがすこしだけ柔らかくなり、身体の関節がすこしだけやわらくなる。　いつも三日坊主の、思い出したようなヨガをたくさん思い出すようになったわけではないし、朝に走るのを週１回から週２回に増やしたわけでもないし、食事の量がこれといって減ったわけではないのに。　それでもベルトの穴はふたつ内側になる。　やせているやせていると言われつづけて、えっ？　わたしそんなにやせてないよ？　と締まらないウェストを見て思っていたのだけど、恋人ができたわたしのウェストをみてやはりと思う。やはり、無駄なものがついていたのだねぇ。　恋人とは電話だけの関係で、毎日のようにきっかりと一時間だけ話す。男性恐怖症のわたしをみて、こわがる必要はないよとやさしくいって、どうしたらこわくないだろう、電話なら大丈夫かなと、わたしのキャリアにすんなりと変えた。　それからのわたしの午後八時はバイトや見たいテレビがないときの日課になっていて、彼が職場から帰ってきて、食事をして、トイレに行って、コーヒーを入れて、メールをチェックして、緊急性が高い問題が起こってないことを確認してから、それから電話代の心配がいらない時間までがふたりの時間になる。　だからきっかり一時間。　まるで講義みたいだというと、彼はむかしの恋人の話をし、恋人というのはちょっとでもゆだんしていると５時間でも６時間でも平気で長電話をするので、それぐらいがちょうどいいし、家賃並みの電話代に怯えるのはけっこうつらいものだよという。なにも話をしないで、もうねた？　いまなに読んでるの？　とかそんな会話しかしていないのに、電話を切ることができなくなってしまうのだという。　たしかに、午後九時がくるのはわたしにとってあまりうれしいことでないし、できることならずっとつながっていたいのだけど、どのみち無料で電話を掛けることができるのは午後九時までだし、どんなにあまいたべものも、ずっと食べ続けていると麻痺してきてしまうものだと、そう思って我慢することにしている。恋人曰く、実際のところ恋愛でいちばんたいせつな時間は、お互いを想って餓える時間なのだとか、ほんとうかどうかは知らないけれど。　わたしがその餓えを実感したのは、身体の形が変わり始めてからだ。　ずっとなぜだろうと思っていたのだけど、それがセイテキコウフンのせいだと気付いて、まっかになるのが顔だけでなく、それがくびすじを降りて、両腕を通って指先まで紅くなり、胸や背中を走って、細くなったウエストを下って、ももから足の指先まで、はずかしさに染まる気がした。　色気づいているのだって誰かに気付かれるのではないかと思うと、恥ずかしくなる。　はっきりと男性を受け入れるカタチに自分の身体が変わっていくのに愕然とする。　電話で話す恋人に、男を感じているのだと思うと申し訳なくなる。　あなたが好きなのはそんなところじゃないのに。　でも、男であるあなたも好き。　こんなことになってしまったのは、わたしが彼に興味本位で聞いたからだ。　男の人って、結局、女の子と寝たいだけなのでしょって。　彼は困ったようにことばをとぎり、電話の向こうでなにかを悩んでいた。話そうか話すまいか悩んだ末に、前の恋人の話をはじめる。とても正確になにがどうなり、どうなっていくのか、それを正確に話したのは、彼が自分の気持ちをはっきりと伝えたかったからだと思う。彼は伝えたかったのだろうと思う、火遊びをはじめて、お互いがお互いに溺れるようになるとろくな事がないよ、ということを。　まるで失楽園のような恋愛を、わたしとしたいわけではない、ということを。　彼はいまでも、前の恋人を溺れさせてしまったことを悔いていて、わたしとまた同じことになるのを極度にこわがっている。だからわたしが男性恐怖症で、電話しかできないことに、思いのほか満足しているようで、それでも、このまま一生電話のままであることも怖がっていて、その両側を振り子のように揺れつづけている。　それでも、彼の話はわたしにセイテキコウフンがどのようなものかを教えてしまい、ときどき朝目ざめると、ベッドの中でとうとつにそれにおそわれる。　隣に恋人が寝息を立てていて、わたしがおでこをなでるとねぼけまなこでわたしの背中に腕をまわし、ぎゅうと抱きしめられる。そんな妄想にとらわれて、その激しいセイテキコウフンのあらしに一時間も二時間も土日はおそわれる。　彼がとてもいとおしくなって、その腕にぎゅうと包み込まれて、彼の胸の中に沈んでいく。わたしも彼の背中に腕をまわして、彼を包み込む。そうやって心臓をどきどきさせて、あらしに吹き荒らされているうちに身体のカタチが変わっていくことに気付く。　色気づいているんだ、わたし。",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191102222049",
    "title": "ラグビーW杯 決勝戦　南アフリカ vs イングランド　レビュー",
    "content": "9月20日に幕を開けたラグビーW杯2019日本大会は、43日を経て今夜、最終日を迎える。予選4プールから20チームで争われたトーナメントで最後に勝ち残り、ウェブ・エリス・カップへの挑戦権を得た2チームは、白衣のイングランドと緑のジャージの南アフリカ。4年間を最高の形で締めくくるのはどちらのチームとなるだろう。そして、決勝はどのような戦いになるのだろうか。------小細工なしの真っ向勝負で勝ち上がってきた南アは、この決勝も自分たちの強みを最大限に活かしてぶつかっていくいだろう。ただ小細工はしないと言ったが、プランがないとは言っていない。南アで注目すべきはスタメンとリザーブの顔ぶれ、とりわけリサーブの3人、HOマルコム・マークス、PRヴィンセント・コッホ、スティーブン・キッツォフだ。この第一列は、本来だったら1本目のフロントローなのだが、ノックアウトラウンドに入ってからとういうもの、彼らをリザーブに回して後半から登場させている。ディフェンシブで硬いラグビーを得意とする彼らにとって、ディフェンスとともにセットプレーは生命線だ。最強のフロントローを後半に登場させて、インテンシティ（強度）をおとさずゲームを支配するのがその目論見だ。------また、通常80分を超えると最後のワンプレーを残してゲームが終了するのがラグビーだが、勝敗をつけなければならないトーナメントに限っては、80分で決着がつかなかった場合、延長戦に突入する。そうなった時、どちらがスクラムで勝ってペナルティーゴールを獲得するかは勝敗に直結する。まさにトーナメントシフトで南アは決勝を戦う。------ただ、それでも南アが好みの試合展開になるかどうかはわからない。準々決勝や準決勝でとったようにハイパントを多用して着地点でのフィジカルバトルを挑んでも、ボールを保持した敵が蹴り合いに応じずキープしつづければ、南アは非常に低いポゼッションの中から得点のチャンスを探さないといけない。相手がフィジカルに大きな強みを持たない日本やニュージーランドならともかく、今日の相手は自分たちと劣らぬ屈強さを誇るイングランドなのだ。キープされ続けながら真っ向勝負の激しいフィジカルバトルで互角以上に持ち込まれるビジョンにも現実性がある。------その上イングランドはバックスの展開力・破壊力も強烈だ。地上戦のフィジカルバトルでディフェンスが巻き込まれれば、突きつけられるランの脅威も増すだろう。フィジカル優位が自明であったり、強みの優劣がそのまま結果に反映された今までとは難易度のレベルが違う。南アはスクラムはもちろん、ラックやモールでも80分間、絶対優位で試合を運んだ上に、一瞬のわずかな隙に手を突っ込んでこじ開けてくるイングランドの一撃を封じないといけない。------さらに言うと今回のイングランドは何を仕掛けてくるかわからない。「ここまで来れば、コーチし過ぎないことが大事。選手を精神的にも肉体的にもフレッシュな状態にし、ゲームプランを提示して、チャンスがつかめるように持っていく」と語ったイングランドのエディー・ジョーンズHC。自然体で当たるとも取れる発言だが、あくまでコーチングの話であって、稀代の戦略家がノープランで決戦に臨むとは思えず特別なプランがあるのかもしれないが、それだって言葉の裏を考えすぎて迷いが生じれば勝負師の思う壺。賽は投げられた、もうやるしかない。------黙祷に続いて両国の国家斉唱。観客が声を合わせる光景はもうお馴染みとなったが、今日の歌声はより大きく、スタジアムは大合唱となった。その光景はまさに決勝戦にふさわしい。大歓声のなかキックオフの瞬間を迎えた。------南アフリカのキックオフで始まった試合は、イングランドの応援歌、スイングロウ・スィートチャリオットが響き渡る中、開始早々イングランドのPRカイル・シンクラーが味方LOマロ・イトジェと交錯し脳震盪で交代。早くも激闘を予想させる幕開けとなる。------続くマイボールのファーストスクラムに組み勝った南アが大きく展開して攻め込み、押し込まれたイングランドは自陣からボールを回し押し返すが、南アもすぐさま切り返して展開する。今までとは打って変わってランで展開して攻める南ア。イングランドがキックで地域を返挽回してもキックとランを織り交ぜて攻めていく。さらにスクラムでも圧倒し、地上戦で優位を示しながらスタートを切った。------8分、敵陣深くでボールに噛んだ南アがペナルティゴールを獲得。決勝初の得点はSOハンドレ・ポラードのキックから生み出され、3-0。------予測の逆の展開にペースをつかめずにいたイングランドは21分、初めて敵陣深く侵入してラインアウトからのセットプレーでフェイズを重ねた攻撃からペナルティゴールを獲得、これをオーウェン・ファレルが決め3-3。この攻防の中で、今度は南アHOボンギ・ンボナンビが脳震盪で、LOルード・デヤハーも肩を痛めて交代する。激しい試合だ。------25分、この試合の大きなファクターとなっていくスクラムで組み勝った南アがペナルティゴールを獲得し6-3。イングランドも待っていたために後手を踏んでいたディフェンスを激しく前にでるものに変え、身体を当てながら前進し、6分に渡る攻めでペナルティーゴールを獲得し6-6とする。流れを持っていかれたくない南アは36分に獲得したペナルティと前半最後のスクラムでプレッシャーをかけ、ともに獲得したペナルティゴールを決めて12-6で前半を折り返した。------前半、獲得したスクラムの全てに勝って4本のペナルティーゴールを決めた南アの首尾は上々だ。終了間際にもフェルミューレンが真正面からぶち当たり、気持ちでもペースを渡さない。対して予想外のランでの展開に待ってしまったイングランドは、攻めてもボールが手につかず噛み合わない。もっと問題なのはスクラムだ。想像以上の強さの前に明らかな劣勢に立たされてしまっているのに、南アはまだ最強のフロントローを残しているのだ。25分過ぎから少しだけ流れを取り戻したが、未だビハインドは6点。スコア以上に悪い状況を挽回するため、エディーはどのような策を授けるだろうか。------後半、キックオフからランで攻めるイングランドだが、素晴らしい集中力を発揮する南アのディフェンスの上がりが早く突破できない。スクラムでも南アが予定通りフロントローにコッホとキッツォフの2枚をいれ、本来の最強のフロントローで制圧にかかってくる。この圧倒的な力押しでペナルティゴールを奪われ15-6。------その後のキックオフからの攻めでも、早くて強いディフェンスで立ち往生を食ってからのスクラムで跳ね返される。スクラムで決定的な優位を証明した南アは3点をちらつかせつつイングランドの攻撃を跳ね返しつづける。------圧力に苦しむイングランドはなんとかスクラムを一本返してしてペナルティゴールで15-9とするが、陣地に進入してきた南アにペースを強奪され、ペナルティゴールで突き離される。追いすがるイングランドもすぐさまペナルティゴールかえしてし18-12とした64分、劣勢のスクラムからついにディフェンスが破綻、ここからの展開でマカゾレ・マピンピにインゴールに飛び込まれ、初のトライを奪われる。コンバージョンも決まって25-12と非常に大きな7点！増田も含めてきっと多くの人間が勘違いしていた、イングランドが仕掛けて、南アが受けてたつと。でも地上戦は体を当てて前に出て相手にキックを蹴らせ、ボールを持ってはFWの強度で集めてランで止めを刺す、イングランドがとれる戦術は、南アだってできたのだ、だってそうじゃないか、FWもバックスも駒は揃っている！この戦いは自分の置かれた状況を素早く理解したものが制する勝負だった！------70分をすぎ、もうトライを取るしかないイングランドはセットプレーで攻めるも集中力が切れない南アがラインを押しかえし、そして73分、170cmのポケットロケット・チェスリン・コルビが大男をかわしながら走り抜け、勝負を決定づけるトライ！------そのまま80分、南アがイングランドを陣地に磔にしたままボールは蹴り出された。最終スコア32-12。スタジアムが歓声に包まれ、栄冠を手にした戦士たちが抱擁を交わす。南アフリカは戦略家の予想を上回る戦術と、それでも決して忘れなかった自らの強みで、80分間ラグビーの母国を封じ込めつづけた。------試合後、安堵したような表情でインタビューに答えるラッシー・エラスムスHCに対し、序盤の違和感からペースを一度も渡してもらえずの敗戦に珍しく失意を隠さないエディー・ジョーンズHC。自国開催での屈辱の予選プール敗退から4年間、白いジャージをここまで連れてきて、黒衣の王者にさえ何もさせなかったが、緑の巨人が立ちはだかり、栄冠には手が届かなかった。しかし、その手腕を証明した名将はいつかまた帰ってくるだろう。------審判団や準優勝のイングランドへの表彰を経たセレモニーの最終章、44日間、いやもっと大きく見れば4年の間争われたウェブ・エリス・カップは、秋篠宮皇嗣から南アキャプテンのシア・コリシに手渡され、緑の戦士たちがその所有者となった。南アフリカにとって、ラグビーは初の優勝から民族融和の象徴として特別な意味を持つ。黄金のカップの下、戦士たちが喜びのステップを踏む中、大会は幕を閉じた。------今日でこのレビューも終わるが、最後に少しだけ話をさせてほしい。増田の9月からの1ヶ月半は素晴らしいものだった。ラグビーの面白さを知ってもらいたい、そして一緒に盛り上がりたい、そんな思いから始めたレビューがこんなにも多くのブクマとブコメをいただき、まるでみんなと一緒にW杯をみているようだった。それは小さい事だけれども夢だと言っていいし、それがかなった最高の44日間だった。夢を叶えてくれたのは、増田に場所をくれたのは、ここに集うみんなだ。------そしてこのレビューを多くのブクマカの勧めに従い、noteでまとめて公開することにした。noteは少しだけ修正加筆している。増田よりその分内容が増えていると言えるが、ここでしか書けない一言がある。夢を叶えてくれただけでなく、増田に新しい学びの機会をくれたブクマカやはてなユーザーにありったけの感謝をしたい。みんなが最初だ。ありがとう。------そして、また4年間が始まる。次はフランスだ。また一緒に、ラグビーで盛り上がろう！anond:20191102003237",
    "bookmark_count": "435",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "435",
    "category": "学び"
  },
  {
    "masuda_id": "20180820161926",
    "title": "冷やし担々麺",
    "content": "自分が昔住んでいた街に、安くて速くて量が多い、店内は暗い感じのこじんまりとした中華料理屋があった。自分が最初訪問した時は流行ってるとはいい難い。主人が一人で捌ける量の常連がいるような店だ。　店主はメニュー開発が好きなのかいろんなメニューを季節限定で提供していた。その一つが冷やし担々麺だった。その店は、細麺のちぢれ面に、濃厚なゴマダレと、ラー油。そして、麺の上にこんもりもられたキャベツの千切りと肉味噌といった感じの冷やし担々麺だった。一人暮らしで、肉より野菜のほうがコスパが悪いことを知り、野菜をほとんど食べない自分にとって、まるでその冷やし担々麺は夏を健康的に乗り切るオアシスのようなものだった。　この店との出会いは、入社したての自分をランチに誘ってくれた社長が連れてきてくれた。社長もこのお店の常連だった。ちょうど引っ越しをした場所から徒歩で2分、会社からは徒歩で10分というアクセスの良さで自分はよくこの店に通った。顔も覚えられて、着席すると水を持ちながら「いつもので？」と聞いてくる。いつものというのは担々麺+ライスのセットだ。ここの担々麺は酢が聞いて一度食べたらやみつきだ。　冷やし担々麺は、自分が店主にポロっと言った話だった。店主は、カウンター越しよく話しかけてくれた。自分がポロッと「最近、名古屋の方では冷やし担々麺っていうのが人気らしいっすよ。一度食べてみたいっすわ～」と言ったことがきっかけで店主なりにいろいろなレシピをみたりして作ってくれたのだった。店主はメニューに出す前に「つくってみたんだけど、どう？」と無料で一回食べさせてくれた。初めて食べたから他のと比べられないけどとても美味しかった。特に野菜がたくさん乗ってヘルシーだった。これでライスとセットで600円なんだから信じられない。自分は毎日のように冷やし担々麺を食べた。　その冷やし担々麺が夏の定番になって2年目だったか。メディア取材がきて、店は大繁盛、担々麺が美味しいお店と話題になった。自分も大繁盛して嬉しかったが、流石に平日に待機列に混ざるわけにもいかず、土日の人が収まってきた時にまだ昼を食べてなかったら行くぐらいになっていた。それからどんどんと自分はその店に行かなくなった。店の雰囲気が落ち着けなくなったからだ。　それから、転職をし、社長に報告したら「最後に一回いっておくか！」とそのお店で送別会を開いてもらって、引っ越しをした。今年の8月入った頃に店主が倒れた。そしてそのままお亡くなりになった。社長からその報告を受けたとき、お世話になっていたから葬式ぐらいは…と思ったがやはり距離的に厳しいこと、お盆前の仕事の仕上げがあり行くのは難しかった。身内でもないから有給も取得しにくいし。そして、このお盆に実家に帰った帰りに、香典を渡して、仏壇を拝ませたもらった。前の会社の社長に連絡を取り、じゃぁ家まで車で送っていくよと送ってもらった。店主の家に行くと奥さんがいて、香典を渡し、お店の方は、段々と人が増えていたので従業員を増やすために息子に戻ってきてもらい引き継いでいた、今はバイトを何人かいれていて営業はできるという事で営業はしていた。お店の方に行くと前よりは落ち着いたものの、待機が2組ほどいるようだった。社長と待機列にはいった。　店内は息子さんと、女性の店員一人が切り盛りしているようだった。女性の店員が注文を聞きに来る。社長はいつも担々麺とライスだ。自分はメニューをひと眺めして冷やし担々麺とライスを注文する。5分も待たない内に運ばれてくる。提供スピードは相変わらずだ。その冷やし担々麺をみてびっくりした。　キャベツがのっていないのである。　あれ？おかしいなって顔をしていると、社長は思い出したようにいった。「増田くん、よく店長と野菜が高い高いって話してたよね。店長ね、増田くんが注文するとき、なんでも野菜多めにしてくれてたんだよ。俺も冷やし担々麺何回か食べたこと有るけどキャベツ盛りは増田くんの特別オプションだったんだ。」　その話を聞いた瞬間、涙がボロボロとでてきた。遺影を見たとき、いっつも笑ってる店主の顔が見えたとき、その写真が動き出して「いつもので？」といってきそうだなと思ったが涙をこらえた。なんというか、実はどこかにいて、店主と社長がドッキリでもしかけてるんじゃないかって思ったぐらいだ。社長のその話と、キャベツが盛られていない冷やし担々麺を見たとき、「あぁ、店主は本当に居なくなったんだな」って実感をした。それをみた社長も泣いて、笑っていた。キャベツの乗っていない冷やし担々麺の味は、全然わからなかった。わからなかったけど、代わり映えしないようにおもえて安心する味だった。　無理言ってでも葬式に出ておけばよかった。そんな後悔しても遅いんだけどね。あぁ、せめて、店主に冷やし担々麺のレシピ教えてもらえばよかったなぁ。エビチリ、麻婆豆腐、青菜炒め、いろんな中華料理のレシピを教えてもらったんだけど、なんで冷やし担々麺のゴマダレは聞かなかったんだろうな。",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190321172542",
    "title": "職場の隣に引っ越したい ",
    "content": "職場の隣に引っ越したい。仕事が終わったら１分で家に戻って、グーグー寝たい。朝起きたら、8時まで家でゴロゴロしていたい。朝ドラを観ながら準備して、朝ドラと同時に職場にGOしたい。職場の隣に住んでる人いる？居たら教えて。",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190707190122",
    "title": "ドラえもん映画で魔界大冒険のメデューサの絶望感が圧倒的な理由",
    "content": "ドラえもん映画のなかでも怖いシーンが多いと言われる魔界大冒険その中でも群を抜いてトラウマなのがメデューサ「石にされてしまう恐怖」ってのももちろんトラウマなんだけど、あいつの本質的に一番怖いところって、「読者が無意識のうちに絶対安全と思い込んでるエリアに侵入してくる絶望感」だと思う「魔法世界でタイムマシーンを持ってるのはドラえもんだけ。だからタイムマシーンで過去の世界に逃げれば絶対安全」という読者の思い込みに対して、まさかの時空間移動をやってのけるメデューサ。平和の象徴のはずだったのび太の部屋、その机の引き出しからメデューサが登場するあの絶望感は、今でも思い出してもゾクゾクする大好きなシーン。エヴァで、ネルフ本部にサキエルが侵入するシーンも同じ理由で大好き。ほかに「安全なはずの手段が無効化される絶望感」が味わえるおすすめシーンあったら教えて。",
    "bookmark_count": "435",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180617202633",
    "title": "婚活パーティーはフリークスだらけだった ",
    "content": "婚活パーティーに初めて参加した。来ていた人が・高卒・年収300万レベル・40過ぎて親と同居・コミュ障・見た目がフリークス・バツあり子持ちそんなのしかいなくて、速攻死にたくなった。結局、結婚相手は大学の同級生とか友達の友達、同僚とかそういう人が一番いいのだと思う。それが見つけられない、理系の研究職の人とかどこに転がってるんだろう・・・・",
    "bookmark_count": "435",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170429000123",
    "title": "[国会ウォッチャー]盛山正仁法務副大臣は正直なだけ ",
    "content": "国会ウォッチャーです。　共同の記事で、盛山副大臣が「嫌疑をかけられた人は一般の人ではない」旨の発言をしたことについて、彼を更迭しろだの、バカ扱いしてる人がたくさんいて、少々面食らっていて、ちょいと伺いたいんですが、これを失言だと思ってるわけです？ほんとに一般の人は捜査の対象とならないと思ってたんです？　誰がどう読んでも277の犯罪を行うことを複数人で行うつもりだとの嫌疑がかかれば捜査の対象になるでしょ。だって捜査しないと、結合の基礎としての共通の目的が何なのかも、対象範囲がどれだけなのかも、偶然集まった集団なのか継続性を持った集団なのかもわからないじゃないですか。これが、誰かに頼まれてDVDを買う行為が、外形的には海賊版を作成、販売する準備行為なのか否かが捜査してみないとわからない、ということの意味でしょ。　井出庸生議員はずーっと、入り口の入り口のとこから、一般の人の定義をしつこくしつこくききつづけてきてきているので、金田大臣や安倍さんみたいな嘘かレッテル貼り、トートロジーの主張を繰り返す、質問とずれた答えを連呼する人たち以外は、まともに、論理的に誠実に答えたら盛山さんみたいに答えるしかないんですよ。盛山さんが非難されて、安倍さんや金田さんが非難されないのはどう考えたっておかしいよ。だって論理的に考えたら、盛山さんみたいに答えるしかないんだもん。元々の、「テロリズムを典型とした組織的犯罪集団が対象だから一般の人が対象となることはない」っていう安倍さんたちの主張が欺瞞なんだから。あくまで私の評価だけど、盛山さんはこの共謀罪関連で答弁してる政治家の中で、この法案を多分一番理解しているし、一番誠実だよ。参考人質疑で早川忠孝さんが、「盛山副大臣が一番法律家に近いお答えをなさったんじゃないかしら」っていってた通りだよ。トップのバカがバカみたいな縛りかけてきて、それを否定できないからますます苦しいこといわなきゃなんなくなってんのは森友と一緒だよ。このくそガバナンスで戦争とかやった日にゃあどうなると思ってんのかね。安倍さんの言質や決断を守るためにはどんな無理筋のことでもやるに決まってんだろ。「有事だから安倍」とか「外交は無難」とか「北朝鮮緊張でも森友」とかいってるのは、このガバナンスぶっ壊れた組織と心中すりゃいいけど、私はごめんだわ。腹がたって腹がたって収まらんわ。今日の井出議員の質疑　先週、金田さんは、一般の人は対象とならないといって、盛山さんは一般の人も捜査の対象にはなりうるが、そのボリュームは小さい、という答弁をし、政務三役の答弁が食い違ってるじゃないかと言われて、今日が弁解の答弁だったわけです。　んで、その中で、白の人は一般の人、黒の人は当然組織的犯罪集団で捜査の対象、じゃあどっちかよくわかんないグレーの人はどうすんの？って言ったら、「それは調べてみないとわからない」といったことを詰めてるのが今日の答弁。金田さんのとこから。金田「捜査は、犯罪の嫌疑があるから行われるわけでありまして、テロ等準備罪の捜査は、第一に組織的犯罪集団に関与する、第二に一定の重大な犯罪の計画合意、第三に、その計画に基づく、実行準備行為がの嫌疑があると認められないと捜査の対象とならないわけであります。通常の団体にぞくし、通常の社会生活を送っている方々にこのような嫌疑がかかることは起こり得ないわけであります。逆に言えば、捜査の対象となっているということは、少なくとも組織的犯罪集団の嫌疑が認められているということで、ありまして、その意味でも、組織的犯罪集団と関わりのない一般の人は捜査の対象とはならない、このように考える次第であります」井出「グレーの人で、捜査の結果、調べて、白だった人は、一般の人としたほうがいいんじゃないですか。いや目的は盛山副大臣の答弁を21日に戻すことなので、盛山副大臣にうかがいますが、午前中、ご自身も無罪推定の原則、おっしゃってましたが、これ、グレーの人で、嫌疑があるから、任意捜査なりなんなりで、捜査したする、それはまぁ嫌疑があるからその通りですが、嫌疑があるから一般の人ではない、言葉遣いまずいんじゃないんですか。」盛山「私の言葉遣いがまずかったとすればお詫びをしないといけないと思いますが、まぁ午前中、先ほどの刑事局長の方からも詳しく説明がありましたが、何らかの嫌疑がある、ということは、言葉遣いの問題もあるかもしれませんけども、真っ白の、一般の人とはいえないのではないかと思うんですね。でもそのあとよくよく調べてみると、真っ黒とは言えない、仮にですよ、限りなく黒に近いグレーだったとしてもそれは無罪推計するわけで、実際には調べてみないと個々のケースについてどうなるかはわかりません。そこのところについて、私がしたったらずだったところもあるかと思いますが、グレーと言ういいかたを21日にしたわけでございます。で、どういうかたを一般の人というかについては、午前中、まや先程からありますように３つの要件があるわけでございまして、この要件につては何度もお話ししておりますけれども、そういうところで、何らかの嫌疑がかけられた段階で、やっぱりそれは一般の人とは言えないんじゃないかと言うことで、大臣も刑事局長も、おっしゃっていた通りで、私もそのように考えています。」　「一般人は捜査の対象とならない」っていう糞みたいなバカの宣言と、「嫌疑がかかれば捜査する」っていう当たり前のことを、両方真とするなら、「嫌疑がかかれば一般人じゃない」は当然導かれるでしょうが。嘘つきかバカしか達成できないミッションを達成できなかった咎をもって盛山さんを更迭して、嘘つきかバカを連れてこいって思ってるんです？　どうだかよくわからない場合、捜査してみないとわからないっていう当たり前の話であって、最初に書いた通り、それが組織的犯罪集団なのかどうかも、継続的組織なのかもどうかも、捜査してみないとわからないわけ。そして、このあとの藤野保史議員が指摘したように、捜査の端緒の9割が通報であって、我が国は、消防団員が制服でうどんくってるだけで通報するメンタリティのひとが数多くいて、司法白書が示すように、令状の認定率は99.9%以上であって、共謀罪は犯罪の合意があればよく、準備行為を外形から区別することは不可能だから証言のみに依存していて、以前仁比聡平議員が最高裁判決を引いてきた通り、証言だけでも十分完全な証拠能力として認められる上に、起訴されれば有罪率は99％でしょ。やばみしかなくね？　どうでもいいけど井出さんロザン宇治原に超似てない？",
    "bookmark_count": "435",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180925183624",
    "title": "平成に生まれた料理",
    "content": "定番メニューになったなって、なんかある？",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190310142121",
    "title": "結婚後も共働きしたいアラサー👩なんですが ",
    "content": "さいきんキャリ婚とかいう、共働き希望の女性（有料）と共働き希望の男性（無料）のマッチングサイトを見つけてもやってる。正直そこで有料会員になるのが結婚への最短ルートなのかもしれないけど、癪なのでなりたくない。ついこのあいだ、デートしていた男性から結婚後はもう自分でやりたくないから家事をやってほしいとか、子どもが云々とか、とりあえず共働きじゃなさそうな展開が待ってそうなことを言われて萎えてしまった。大好きな仕事をかなりエンジョイしてるので、正直家事は外注をフル活用したいし、掃除とか最低限でいいし、そこまで子どもが欲しいわけじゃない。会社からの強制労働はまぁないので社畜ではないから、仕事エンジョイできてなくて働きたくないとか転職したいとか社畜つらいとか言ってる人たちとは温度差が生まれるから気まずいので付き合いたくない。。でも一緒に暮らして、一緒に楽しんだりする特定のパートナーは欲しいなって思うんだよなぁ～～～～！！！！！！！！！！！！！！！！同性パートナーではだめなんだ。。セックスできないからな。。。。生理の周期にあわせてめちゃくちゃやりたくなるときがあるから、やっぱ特定の相手と楽しくセックスしたいんだよな。。。挿入時の異物感がほしくなるんだ。。。。まだ（ギリ）30手前だしこれからだよとまわりは言うけど、そうこうしてるうちに30なっちゃうんでしょ？ますます仕事に傾いて、ますます市場からナシ判定され、婚期のがしていくわけでしょ？！？？？年収だって平均よりはあるしさ。。身なりだって小ぎれいにしてるんだよ。。。でも働き続けたいってだけで、すごく、ハードルが上がってる気がするからつらい。。。。議論が発展してて嬉しいですが一部誤解を招いたようなので、希望像を書き足しておく！・わたしも相手もフルタイムで働く（わたしが仕事大好き勢なので、仕事の不満ばかり鬱々と話す男は嫌）・自分の年収が年相応+αなことを考えると、相手もべつに600万とかなくていい・お互いに家事をこなすことを求めない・子どもは積極的に欲しくないことを認めてくれる（子作りしたらわたしの仕事量減るの目に見えてるので！逆にちゃんと役割分担するなら子どもは歓迎！）こんなかんじ。なおキャリ婚は一切利用してません。無料登録してもできるのは自分のプロフィールを登録するだけ。。伸びてた！おい！専業主夫を提案するやつ！！わたしはお互いに外で仕事を楽しんでるっていう価値観も共有したいんだよ！！別に収入目当てじゃないんだよ！！都内で自分の生活を自分で切り盛りできるくらいに稼いでてほしいって思うから自分と同じくらいの年収がいいんだよ！！家のことやってほしいとか全然思ってないし、週１回の掃除洗濯レベルの家事なら自分でやるからいいんだよ～～～なお現在料理は週１以下の頻度だけど別にこれでいいんだよ～～～子どもに関して！ふだん子どもと接する仕事をしてるので、あるいみ子育て的なことには満たされてるんだ～。そして私は世の中の子どものために一生働きたいタイプで、それにやりがいを見出してて、べつに自分の子じゃなくていいんだ。。もし結婚したあとに自分の子どもができたらそれはぜったいに大事に育てる自信があるし、それが仕事の一部だとも考えると思うんだ～～～。下方婚に関して！上層婚とか、下方婚とか意識したことなくてこの記事書いてはじめてこの言葉を知ったよ！年収200は都内で生きてけるのか？なんだかアラサーにもなって200万はアルバイトぽそうだし、それはやだな。そして仮に正社員だとしてもとんだブラック企業に身を沈めてるような気がして、病んでそうか、病みそうなのでやっぱりやだな。300なら都内でも生きていけそうだしありだと思う！！！結婚できそうじゃん！と言う人達！それがね？できてないんだよ。。。。セックスについて！言っとくけどクソ性欲強いせいでだいたいいつも求めすぎて若干引かれてるから！隣で寝るとよほど疲れてないかぎり興奮状態に陥って寝れないから！！セフレにしろよとか言う人多いけど、そういうのは卒業したから。。、万が一子どもができてもおろさなくていいように、ちゃんとした関係性でありたいんだよ。家事やらない女と結婚するメリットについて！なんで男の結婚のメリットが、女側に家事やらせることなの？？？結婚したら自分の身の回りのこと全部まかせるつもりなの？？お互いが少しずつ無理なくゆるくやる、しんどかったら外部、でいいじゃん？いろいろなコメントどうもありがとうございました～！とにかく母数を増やすってところでがんばります！本当はもう読むだけにしようかと思ってたけど２５歳くらいなら～みたいなコメントにだけつっこみたくて！！おい！２５と２８の差はなんだよ！！おなじアラサーのなかの20代側だろが！！！！２５くらいってなんだよ！２５くらいのなかにせめて２９まではいれてよ！！！！！！！！",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190610220324",
    "title": "ITって現代の農業じゃん ",
    "content": "自分はITについては齧る程度しか知識が無い。のを断っておく。　　IT人材の不足がどうこう、みたいなブログ読んでたんだけど。あれ？って違和感があった。　　あれ？なんでこの人たちこんな大量に働いてるんだ？　　ITって、ウェブサービスとかかな？ソシャゲ？それで人海戦術ってこと？カタカタカタっ！カッターン！って問題を解くような競技プログラミングとか、そういうんじゃなくて。社内の環境を作るために、サーバーの保守？（最近はAWSとか？）（出先で勤務みたいな？なんだっけ、客先常駐みたいなやつ？）　　なんというか、えっと。ITって、複雑な問題や大量の問題を、能率的に解決するわけで。なんで、ガタガタガタガタ～って人海戦術みたいに、IT技術者が何十万人も必要ってことになるんだろう。　　これは馬鹿にしてるように聞こえて申し訳ないんだけど。農業従事者って昔は国民の９割くらいはいたわけで。それは、肥料とかで収穫量が上がって解決したわけで。ということはですね。その上位互換の上位互換というか。工業やサービス業のさらに上の効率化の粋たる、IT系の人たちじゃないわけですか。そのITの人たちが、なんでそんな大量に人がいないと成立しないことになってるんだろう。と不思議になったわけです。しかも、ward PRESSとかですっけ？jqueryデスッケ？テンソルフローですっけ？？？ドンドンと技術がコモディティー化し、ドンドン簡単に凄い実装ができるようになってるように見えるわけです。　　吉里吉里っていう謎のシステムで昔、簡単なゲームを作ったことがあるんですが。その時も凄いなーって思ったんですが。今や、Unityとかで２Ｄとか３Ｄ当たり前じゃないですか。その進化ヤバイなって。思うわけです。昔、ちょっとだけ、HTMLとJAVA SCRIPTと、fire worksでサイトを作ってみたことがあります、HTTTP（コメントの指摘で、ＦＴＴＴＰの間違いだった）とか謎のソフトで試行錯誤しながら。今じゃ、word pressとかで、xServerあたりに、ポンじゃないですか。凄いなーと。ラズベリーパイで電子工作してみたんですが、腰抜けました。アッサリwebOPIとかでIOTできて、機械学習もサックリできちゃう。昔、半田ごてでシコシコ回路考えていたころはなんだったのかと。　　え？ＡＩで人間の仕事を減らせるって言う話が出てるのに、ＩＴ系って人海戦術に走らないと厳しいんですか？？それとも、新規の需要がドンドンできているわけですか？新しい技術がでて、これまでの１００倍の仕事量とかができるようになっても、全体としては需要が増えまくって追いつかないってことですか？？？　　なんか、一向に農業から国民が解放されない時代を見ているような、そういう不思議な気分ですね。悪気はないんですが、嫌な書き方に聞こえちゃうかもしれないけど。ただ、純粋に不思議なんです。　　＜追記＞コメントたくさんありがとうございます。釣りではなく、本当にＩＴとまったく関係ないしがない医者です。医者は医者不足の原因が医者の偏在だと答えが出てて、ＩＴ化、ＩＯＴ化が追い付いてないのは規制が激しいからと理解しています。（麻酔科やＩＣＵなんかはゴリゴリに効率化すすんでますが。）　　でも、ＩＴ社会はＩＴ作って技術もあるんだから、ドンドン効率化に効率化を重ねて、農業みたいに、全人口の数％とかで行けるようにならないものかなーと不思議で書きました。子供の頃に、「農業は、緑の革命で一気に労働人口を削減できました」みたいなのを勉強した時に、「科学ってすげえ！！！！」と思って感動したので、ＩＴでそうなるかなーと思ってもそうならないので、かなり疑問だったのでこのような増田を書きました。悪気は無かったですが、煽りに聞こえたらごめんちゃい。　　大文字小文字とかも、特に普段使っていないので、適当なのは勘弁。本当に門外漢だから。　　※追記続き書きました『ＩＴって現代のポルノ女優じゃん』https://anond.hatelabo.jp/20190611195026",
    "bookmark_count": "435",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080728045912",
    "title": "ファッションに興味が出てきたやつにオススメする10アイテム",
    "content": "いつまでもオタクなんて流行らないことしてないで、リア充体験したくなってきた！けど服をどうしたら良いかわからない、、、なんてやつにオススメする10アイテムをピックアップとりあえず、これだけ揃えておけば「即戦力になる」「後々便利」なアイテムを紹介してる。こんな感じかなーわからん単語が出てきたらググれ。君達は一般人よりは情報戦は得意なはずだろ？アメリカンアパレル　Vネックカットソーとりあえず、夏のトップスはアウターやらレイヤードやらでお洒落感を出すのは難しい。暑いし。あとそんなスキルないだろ？だから、夏、野暮ったいやつとスタイリッシュなやつどこで差がでるのかといえば、首周りとサイジングと配色。そこで挙がってくるのはアメアパのVネックカットソーコイツはカラーバリエーションが多いし、サイズ展開も幅広い。んで安い。サイズは体系に因るからなんとも言えないんだけど、若干小さいかな？って思うぐらいで良いと思う。まぁ好み。3??4色買っとけ。春秋にもインナーとして役立つから。色は基本色のホワイト・ブラック・グレー系と、使いやすいライトピンクあたりか。個人的には、夏だし爽やかなシーフォームもいいんでないかと思う。1枚で着れそうだし。http://store.americanapparel.co.jp/2456.htmlフォトプリントTシャツ小細工せずにそこそこお洒落に見えるアイテム、フォトプリントTシャツ。定価は6000円??10000円ぐらいかなーこれは自分の趣味でいいんじゃないか？とりあえず、ハズレを引かなさそうな大手セレクトショップのを買うと良いんじゃないかな。BEAMS、United Arrows、American RagCieあたりかねぇ。ただセールもう終わってるからないかもね。そういう時はヤフオクとか便利。あんまり奇抜なんじゃなくて、http://img06.shop-pro.jp/PA01024/899/product/7065741_o2.jpghttp://image.rakuten.co.jp/moteta/cabinet/8sm-8/mtl8sm-ts01-wht_b00.jpgこんなんインナーにも使えて便利だよ。これもサイズ重要。間違っても、ケツ半分以上隠れるような着丈のやつ買うなよ。多分今まで、大きめサイズの服ばっか着てただろうしちょっと小さいと思うぐらいで調度だ。タンクトップhttp://store.americanapparel.co.jp/3408.htmlコレも3,4色持ってると便利！間違っても単体で着るなよ。タンクトップはTシャツの裾とか首もととかから色を覗かせる役割だ！いわゆるレイヤードってやつです。裾から少しはみ出る丈のサイズ感のを買おう。色はアースカラー系が便利。アスファルト・オーガニックナチュラルあたりかなぁ。コレもピンクあると便利。なんか脱オタガイドみたいなのでよく目にするけど、ピンクは差し色としてかなり優秀。パーカー今の季節には暑いけど、秋冬ものが入荷し始める時期だし、お金に余裕あったら買っておきなよ。これも、ビッグサイズは絶対避けろよ！オススメはミスターハリウッドっていうブランドの灰色のパーカー（14000円ぐらい）http://www.hfweb.jp/maw/archives/P-DSCN2013-thumb.jpgアメリカンアパレルのパーカーhttp://store.americanapparel.co.jp/mt497.html（１）http://store.americanapparel.co.jp/rsafs497.html（２）http://store.americanapparel.co.jp/rsapdf497.html（３）かな。なんでミスターハリウッドのパーカーを出したのかと言えば、「アームホールが細くてスタイリッシュ」「パーカーの生地が薄めで野暮ったくない」という特徴があるから。めちゃくちゃ汎用性は高いアイテムだから、持ってて損はないと思うよ。アメアパのパーカー買うなら、最初は（１）がオススメ。無難すぎるけど。ドット柄のとかパープルのとか上手く着こなしたら凄くカッコイイと思うけど、せっかく買ったので失敗したら嫌じゃん。Levi's 517とりあえず、ボトム買うならコイツを心からオススメしておく。517は綺麗なブーツカットが特徴で、足長く見えるからスタイルよく見える。http://www.rakuten.ne.jp/gold/gpa/img/levi_mb/517/517-0090-1o.jpg新品をLevi'sストアで買ってもいいし、古着屋でも扱ってるよ。俺は新品で買ったことないからわからんけど、新品で大体10000円ぐらいっぽいな。古着屋だったら大体6000円??8000円で売ってる。これのコーデュロイ版・スタプレ版もあるんだけど、個人的にはコーデュロイのベージュも着まわししやすくてオススメ。デニムのときはジャストサイズで買うべきだけど、コーデュロイのは好みで1、2サイズ大きめでもOKまぁ試着してみて考えてくれ。カラーはブラックが便利かなーまぁ好みで。ユニクロ　チノパンhttp://store.uniqlo.com/jp/CSaGoods/129050-31チノパンも持ってると便利！コレは安いから、何着か試着して気に入ったサイズ・カラーでよし！細い人ならあえてレディースのチノ買っても良いと思うよ。俺も持ってるし。ただ、さっきの517もだけど、裾上げには気をつけろよ！大体、座ってるときに靴下が見えるか見えないかぐらいのレングスでOK多分ちょっと長い！だけど、裾上げあんまりしっかりしてあるとダサいよ？電車で座ったときに靴下丸見えとか。あーあえて、８分裾にするのはアリだけどね！夏らしくて良いよ。 ローテクスニーカーハイテクスニーカーはかなりダサい。とりあえずローテクスニーカーは1,2足持っとけ。とりあえず、入門用としてはコンバース、スタンスミスをオススメする！517と合わせるなら、コンバースはハイカットがオススメ。ブーツカットと合うよ。最初に買うなら、http://www.rakuten.co.jp/hi-fine/673913/680395/835680/http://www.rakuten.co.jp/hi-fine/673913/680395/688110/あたりでいいんじゃないかね。あんまり凝ったんじゃなくてオーソドックスな。スタンスミスもノーマルなスニーカー。とりあえず何にでもあわせられる。http://thumbnail.image.rakuten.co.jp/s/?@0_gold/z-craft/1002/10020461/10020461-1.jpgここら辺もっときゃ問題ないよ。 ブーツ毎日スニーカーっていうのもアレだし、ブーツも１足持っとくと着こなしの幅がかなり広がるからオススメ。ただ、ブーツは高い！安いの探したら探したで古着屋で買えるけど、履き心地はまさにコンクリートだということを覚悟しておけ。最初だし、買うのはこういう編み上げブーツでいいんじゃないかな！http://img05.shop-pro.jp/PA01017/026/product/7456693.jpg（37800円）http://www.at-scelta.com/img/item/5031005004_vari_ex_2.jpeg（40950円）色はブラウンでもブラックでもお好きな方を。ただ、やっぱり最初は高いと思うだろうし余裕があったらで良いよ。良いブーツを求めていったら平気で10万超えるがな・・・！ブーツインは簡単にお洒落っぽく見せることができるけど、本当にお洒落な人からは侮られるかもね。こいつブーツインしとけばお洒落だと思いやがって・・・みたいな！とりあえずブーツインするなら、517をインするのはやめなさい。ブーツカットっていうのはブーツを下に履いたとき一番美しくなるように作られてるんだから。ポーターのかばんかばんに関しては、1個ポーターのを持って置けば即戦力間違いない。オススメはここらへんhttp://shop.yumetenpo.jp/goods/d/tanaka-porter.com/g/951-09239-10/index.shtmlhttp://shop.yumetenpo.jp/goods/d/tanaka-porter.com/g/592-07509/index.shtmlhttp://shop.yumetenpo.jp/goods/d/tanaka-porter.com/g/707-07171-10/index.shtmlショルダーは楽。ボストンはカッコいい。好きなほうでいいよ。もうちょっと良いのが欲しくなったらjas-mbで検索。リュックはダメなアイテムじゃ決してないけど、もう少し目を肥やしてから挑戦した方が、オタクっぽく見えないと思うな。アクセサリー付けてて嫌味じゃなくて、安っぽくないのを狙おう。ネックレスかブレスレットがいいんじゃないかな！http://img05.shop-pro.jp/PA01017/026/product/6072018.jpghttp://img05.shop-pro.jp/PA01017/026/product/6148255.jpghttp://img01.hamazo.tv/usr/soup/P1030543.jpgこんなんとかね。あんまり金属金属してるやつとか、鋲がいっぱいついてるのはオススメしない。レザーのアイテムは主張が激しくなくて良いと思うよ。------さて、どうですかね。俺はまず外見がダメだから、お洒落しても意味がないとか言ってないで試してみましょうよ。お洒落なんて自己満足、だけど、その自己満足で完結してる部分を褒められるのは嬉しいもんです。例えば、オタクでいいやと思っているあなたが「よつばと」を母親に読ませたらめちゃめちゃハマったのが嬉しかったっていうのと同じ。もし、心無い言葉が返ってきても所詮は「自己満足」、その盾があれば傷つくことはありません。それに、今までファッションになんの興味がなかった人が服とかに気を使い始める、それのなにがいけないんでしょうかねー気を使わないよりよっぽど良いのに。仲間が減るのが嫌なのかな？異性にモテようとするその態度が嫌なのかな？服に使う金がない、そんな金あればゲームやDVD買う、それでも結構。だけど、それで他の人が一歩踏み出そうとしている足を引っ張るのはやめてくださいね。",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181214063239",
    "title": "女だけど、サラダ取り分け禁止！とか言われるとほんとウザいし迷惑",
    "content": "論点1最近の男子大学生〜30代半ばはそういうのに敏感だから、自分で取り分けるのがほとんどで、そういう人たちに対して女は取り分け禁止ですぅ！って恥ずかしくなる。それより上の世代にはリーチしないので無意味だし。論点2割と、若いうちから、世間的には高いキャリアを積めてるけど、なんだかんだで、お偉いさんに媚を売りたいときはある。そういうときの会食でサラダとりわけは絶好のチャンス。女の身体の見せ方を意識してれば、大半の男はジロジロ見てくれる。それだって女の武器でしょ。大学教師くらいのアガリの人が、呑気に禁止ぃ！とか言うのは自由だけど、こちとらまだまだあがってないわけ。頼むから邪魔しないでくれ。本当にウザい。追記オンナの武器を使わせろはおっさん感性の嘘松だぁ！と喚いてるバカが複数湧いてるようだけど、オンナに理想持ちすぎの童貞なのかな？笑大学生くらいなら、普通にキャバだので稼げる体験をしてるオンナってそこそこいるよ？あ、ごめんなさい、そんなところで稼げないレベルの顔面の女性の可能性もありましたね？あと見せてほしいとか言ってるおじさんたち、年収と役職を伺ってもいいですか？話はそれからだ。あと、男社会では奴隷のままでサラリー上がらないとか言ってる人いるけど、そりゃ底辺の仕事で媚び売っても金にはならんでしょ・・・",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "435",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191123010027",
    "title": "そして今私は障害者の中にいる ",
    "content": "　■半年前の日記　https://anond.hatelabo.jp/20190615163022　「私もう、訴えます。本当に、訴えます」　　盲の人が叫んだらしい。いわゆる障害者部屋で。相手は職場のありとあらゆるすべて。同じ障害者の人からそれを聞いた私は、はははとしか言いようがなかった。そりゃそうだ。何の疑問もなくそう思った。　　彼女はもうとっくに限界なのだ。　　今年の4月、うちの会社は急遽障害者部屋を作った。障害者の雇用率が全く達成されておらず、世間からぼこぼこに叩かれて急遽作らさせられた障害者部屋。何十人という人間を詰め込んで、雑務に近い定型作業をただひたすらにやらせる。よくある特例子会社を社内に作ったような部署だ。　　私はそこに4月から障害者枠の正社員で採用された。中途の社員もほとんどいない中、障害者雇用率は大幅に未達。障害者がほとんどいない、新卒プロパー純粋培養の環境。そこに大量の障害者。はっきりいって、一切歓迎されてないということだけはビシビシに伝わった。山のように障害者がいる障害者部屋に、管理者と呼べる人間はいない。あえて管理者だというのなら、急遽外から雇った福祉士とかそんな感じ。誰一人プロパーのいないこの部屋で、一応名前だけは責任者ということになっているプロパーは、障害者が障害者同士でサポートしてくれればいいな～と苦笑しながら部屋に来ることもなく言っていた。私は新人なので会社のことはわかりませんが、誰も関わりたくなんてないのだけはよくわかります～。そういう状況だ。　　4月に入ってから今月に至るまで、半年以上の間、目の見えない彼女には仕事が与えられなかった。　　盲の人にできるような仕事が切り出せない。切り出せないからやりようがない。正確には、切り出そうと思えば切り出せた。考えるだけでいくつか仕事は存在した。だが切り出す人間がいなかった。新しく入った社会福祉士は、それ以外の業務に追われたのか彼女を放置した。完全には放置してはいなかったのかもしれないが、明確な手は打たなかった。理由はわからない。忙しいからなのかスキルが足りないからなのか。単純にやる気がないのかもしれない。とにかく彼女は半年以上職場で放置されていた。　　彼女は盲なので、当然目が見えない。PCがあてがわれているが、画面が見えることはないので、文字を読み上げてくれる音声読み上げソフトを頼りに操作する。ただそのソフトの仕様が厄介だった。PCが立ち上がっていなければ当然ソフトは起動しない。だがログインするにも工夫が必要だった。IDカードを当て、おそらく立ち上がったんだろうなという勘を頼りに、多分そこにあるんだろうなという場所にパスワードを打ち込んでログインする。ログインできたかどうかはわからない。ただログインできたら、何分かたった後に音声が聞こえるようになる。何も見えない中、彼女は手探りでPCを立ち上げる。しかしPCを立ち上げても仕事はない。新品のテレワークもできるそれなりのノートPCは、社内ネットワークの仕様上ネットが見れない。正確には見れるのだが、ネットを音声読み上げソフトが読み上げてくれない。彼女はyahooすら「聞く」こともできず、一日中デスクに座り、何の作業もないPCの前に座り、一日中キーボードの上に手を置いて8時間を過ごす。座敷牢以外の何物でもない。　　私は4月に障害者部屋に配属された後、障害者の採用担当業務をあてがわれた。ほかの障害者の面倒を見つつ、障害者を採用する。格闘の連続だった。同僚も福祉担当者もなんだかよくわからない。正直頼りにはならない。そんな発狂しそうになりそうな中、雇用率達成のため無理くり突っ走り採用を続けた結果、私は本社の人事として召喚された。結構な規模の大企業で、本社の人事。そこに障害者を入れる。モデルケースか何かにしたいのだろう、そう私は察した。うちの会社は障害者も健常に混じって業務をさせています！そういうやつだろう。わかるわかる。きれいごとって大事。ただ、その移動は私の希望ではない。そもそも私の希望なんてものは汲み取る気はないから関係はない。　　私が異動するときに気がかりだったのは盲の彼女だった。隣の席で、3か月にわたり業務があてがわれていない。雇用率達成のためにそこに座っていることだけを求められている彼女は、私がいなくなった後誰と話すのだろう。　　本社の人事に召喚された私に与えられた仕事は、雑多な採用と同時に、障害者の今後の管理方法についてだった。いかに重要な仕事であるかととくとくと説明された。なるほど。重要ですね。当事者が作成することに意義がある。最も重要な点は、表向き批判されないものであること。そして、会社として手間がかからないものであることだ。障害者当事者にとって実用性があるかどうかは重要ではなく、主体である障害者の扱いは羽毛のように軽い。このプランを作るために、私は障害者の未来を売ることにした。　　与えられた席は誰も座りたくない導線のハブのような場所にある席。そして、私には同僚も上長もいない。まあわかる。障害者ですし。誰も一緒に働きたくないだろう。うちの会社はブラックだからOJTしかねえとかいう愚痴を聞く中、私にはOJTという概念もなかった。それでもお金をもらっている以上、仕事はしなければならない。露骨に関わりたくなさそうな人たちに、ニコニコしながら頭を下げて聞いて回る。途中で、別に与えられた業務は前任者がぶっ倒れてしまったので誰もわからないということに気が付く。まさかそんな仕事をあてがわれるとは。だがそんなことを言っても仕事は存在する。　　人事管理プランは最初皆が望んだものとはかけ離れていった。皆の期待が失望に変わっていくのも感じた。わかる。君たちは合理的配慮を受けながら普通に働きたいんだよね。わかる。でもごめんここにその環境はない。申し訳ない。私はそのプランを作ってあげることはできない。ただひたすらに、会社が希望する内容にわずかな障害者の意見を混ぜ込むことで精いっぱいだ。精神が削られていくのが分かった。　　上長もおらず、同僚もいない環境で、一人黙々と仕事をしながら、ふと思った。このクソの塊のようなプランを投げ出したらどうなるのだろう。やっぱり障害者は使えなかったね。そういわれるのだろうか。とっくに倒れた障害者がいた。本社の人事は嘲笑交じりにその話題が飛び交う。やっぱり障害者はすぐ辞める。私も障害者なのですが。　　健常の職員に押し付けられた職場にたまったゴミを集積場に運び、私は満面の笑みでゴミを指定のコンテナに投げ込んでいた。今日の仕事は、このゴミ出しと、上からの承認を待つこと。そして新しく私が採用した20代の初任給を相手にお伝えすること。算出した給料は、私の給料を上回っていた。私は笑顔でおめでとうございますといいながら説明するだろう。障害者が不機嫌そうに歩いて回っていたら周りのテンションはがた落ちだ。入念にチェック済みのこの顔はそうやすやすと解除はされない。常にニコニコ快適に過ごしていますということをアピールすることも私の仕事だ。クローズドで、健常と混じりながら十年以上専門職として働いてきた私に与えられた業務は、そういう業務だ。上長もおらず、同僚もおらず、新人と同じ給料しかもらえない中、働きながら取った心理の修士号を活かして障害者への福祉ができると聞いて入ってきたこの会社で、私は笑顔で不平不満を言わずにゴミを出し続ける。　　同じ障害者の同僚から、叫びをあげた障害者部屋の彼女の話を聞いた。あれから四半期以上、彼女は結局何の仕事も与えられていなかった。　　同時期に入った障害者部屋の同期は、とっくに休職していた。福祉担当者に見守られながら、怒りで辞めた人間も出ていた。そりゃそうだ。障害者だからね。辞めやすいもんね。わかる。定着率は低いのがこの業界。致し方ない。　　「わが邦十何万の精神病者は実にこの病を受けたるの不幸の他に、この邦に生まれたるの不幸を重ぬるものというべし」。　　クローズドからこの枠にきた同期が、福祉の担当者に現状の改善に関する陳情に行った。回答は、転職をお勧めしますという内容だった。私は乾いた笑いしか出なかった。　　今月、私の勤怠は乱れた。私は一体何のための戦っているのだろう。障害者の採用をしていたときはまだマシだった。職を得ることのできない障害者に職を与える。最低限、福祉といえるような業務だ。だが今は一体何なんだろう。月末までに私が出社しなければ進まない業務がいくつかある。でも上長もいなければ同僚すらもいない私の業務は、すべてのデータが私のローカルにしかない。組織なんてものは誰かがいなくなっても回る。そういうもんだ。わかる。組織なんてそんなもんだ。そして私の業務は果てしなく軽い。だが本当にそうなのだろうか？大して重要度も高くもないのに、期限だけはある。そして私に裁量がないためにスケジュールはコントロールができない。このタイミングで私が出社できなかったら、一番困るのは取引先でも上長でもないだろう。おそらく同じ障害者枠で同じように戦ってる同期が、より一層針の筵になるのだ。障害者やっぱり使えなかったね。陰口が飛び交うこの環境で、そういう話が飛び出てくるたびに精神が削られるのは私だけではないはずだ。　　盲の彼女は結局どうなったのだろう。訴えたのだろうか。それとも辞めたのだろうか。それとも諦めて座っているのだろうか。職場で導線が集中する席に座ったまま、私はひたすらに間食を続けた。私たちはもう、とっくに限界だったのかもしれない。",
    "bookmark_count": "435",
    "category": "世の中"
  },
  {
    "masuda_id": "20171020000217",
    "title": "私のことをニートだと思ってる親に勝手に仕事の予定入れられた ",
    "content": "私は現在一人暮らしだが実家の２つ隣の町に住んでる仕事はプログラマー、主にソシャゲ作ってる会社に勤めてる　一週間に父から電話がかかってきて今どうしてるか聞かれたので「ゲーム作ってる会社で働いてるよー」と言ったら「まだそんなことしてるのか」「お前いい加減にしろ!!」と怒鳴られたいつまで働かないつもりだ、と父は怒り心頭どうやら「ゲームを作ってる会社に勤めてる」を「ゲームばっかりやってる」と解釈しているらしかった「ゲーム創る仕事（実際には私はゲーム系の部署じゃないけど）だから」と何とか説得して父も最後は「わかった、頑張れ」と、そう言って電話を切った　しかし今日、「仕事を見つけたから明日の朝○○（お父さんの友達がやってる鉄工場）に来い」と連絡が来たお父さん全然理解してなかったんかい。と思って電話して誤解をとこうとするも「いい機会だから仕事やめろ。いい加減お前も働け」と無茶苦茶な事言いだす始末「ゲームで遊ぶのは仕事じゃない」と全く譲ってくれず「とにかく来い」と電話切られた話しにならないが仕事辞めるわけにも休むわけにもいかないので鉄工場の社長に直接電話して断り入れたが心底面倒クセェと思ってしまった鉄工場の社長とは20年近い付き合いがある仲だから断ることが出来たけど、他の仕事だったらマジでヤバかった　　　反抗期もなかった私だけど大人になってから親にイライラすることが一気に増えた親元離れた途端掌返すようなことしたくないから我慢してるけどいい加減限界かもしれない追記「面接もなく雇うのがありえない」って意味が分からない、20年の付き合いあるって言ってるじゃないか……田舎なんだよごめんなさいね　あとこの話私悪いの？説明不足？でも給与明細送るのはいい案だねただ実はこんなお父さんだけど、超高収入だから明細見せるの嫌なんだよなぁ……　追記（11/11）何となく久しぶりに見たら凄い反応沢山あってビックリした批判対象は私とお父さんと田舎で割合は同じくらいな辺り私の説明がど下手なんですね、情けないです色々な意見を聞けてとても有り難いけれど誤解（？）があるのでそこだけ訂正まず、ニートと書いたけど親からの援助は一切ないしかし、専門学校の学費は親が出してくれた（その他はアルバイトでまかなった）のであんまり威張れない生活に関するあらゆるお金は勿論自費で、正月には親にプレゼントとお年玉送ってるあと私は女だからこその過保護なのかなって言うのは目からウロコの意見可能性有りそうかどうかは分かんない　因みに言っておくけど私は多少の非はあれど自分が悪いとは思ってない、そう言う所が駄目なのかもしれないので批判は甘んじて受け止めるがこんなめった刺しにされるのはしんどいな",
    "bookmark_count": "435",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "434",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160815141438",
    "title": "生涯独身で幸せな男性なんて存在するのだろうか ",
    "content": "配偶者が亡くなった後の余命かなんかのデータがあったと思う。ストレスから解放された女性の方が長生きできるというデータだったと思う。早い話が女性は結婚しなくてもいいけど男性はした方がいいんだと思う。だから生涯独身は辛いものだと思うんだがその例外になりそうな人がいる。父の兄だ。性格はすごい優しい。なんというか他人に寛容。悪く言えば他人に興味がないタイプだ。隠れた優良企業に勤めあげて65で退職。本人曰く既婚だったらもう少し出世できたかもとの事。実際、お見合いの話はたくさん来たらしいし父曰く告白されるタイプだったらしい。でも本人は「僕は彼氏や夫というタイプではない」と断り続けたそうだ。そんな叔父だがすごい人生が楽しそうなのだ。この歳でゲームやってるし既婚の友人に遊びに誘われるのもしょっちゅうだ。でもいつか独身の虚しさ、後悔が来るんじゃないかと心配している。もしかするとお一人様でも幸せな時代がもう来てるのかもしれない。",
    "bookmark_count": "434",
    "category": "学び"
  },
  {
    "masuda_id": "20191111210608",
    "title": "【追記】アラサーなのに年収４５０万未満で正社員やってる奴の気が知れない ",
    "content": "【追記】こんなに反響があるとは思わなかった。気に障った人がいるようで申し訳ない。貶す気やマウンティングなんて微塵も考えてないよ。好きな仕事だから稼ぎは関係ないと思う人や，俺より稼いでる人は素直に羨ましいと思う。あと激務って書いたけど，残業は月２０～３０時間くらいです。家に帰れない生活って訳じゃないよ。定時内が忙しいだけです。転職前の自分が安い給料でコキ使われてたので，転職して給料上がって良かったな～って気持ちで書いただけなんだけど，悪意のあるコメントやお門違いなコメントが多くて辟易した。稼ぎが少ないと心の余裕も無くなるのかね。俺は２６歳だけど転職してから手取り月５０万もらってる。もちろん正社員。平日は激務だけど定時で帰れる日が月に５回はあるし，土日祝はしっかり休みなので辞める気は無い。転職前は年収３５０万でサビ残ばっかだった。もっと早く辞めてりゃ良かったと思う。今の会社に受からなければ年収５００万前後もらえる期間工に行こうと思ってた。アラサーにもなって，薄給正社員を続ける理由が本当に分からない。",
    "bookmark_count": "434",
    "category": "政治と経済"
  }
]