[
  {
    "masuda_id": "20151229131412",
    "title": "民主主義下でなんでLGBTのようなマイノリティの権利が拡大できるのか ",
    "content": "民主主義って最大多数の最大幸福を実現する多数決みたいなものだろ？なんでLGBTの権利が拡充される動きがここ最近認められてるのか理解できない。LGBTでなくともマイノリティの権利をことさら保護するような動きが理解できない。マイノリティが保護されるというのはマジョリティが我慢するということだ。何でそれが民主主義下で実現できるのかわからない。一般人にとっては得することは何もない、むしろ配慮しないといけないこと、文句を言われること、学習しないといけないことが増えて労力もかかるし、損することの方が多いだろ。一般人に多数決を取ったら否定されるものばかりだと思うんよ。それがなんで実現できちゃうのか。ロビー活動の結果なのか。私はLGBTの権利の拡大について公約を掲げている立候補者をみたことないし、恐らくはこういうことって選挙という民意を介さずにLGBTの団体が直接、政治家に圧力をかけているんだと思われるが、実際そこんとこどうなんだろう。そうだとしてもどういう手段を持って圧力をかけてるのかが想像つかない。詳しい人がいたら教えてください。",
    "bookmark_count": "229",
    "category": "世の中"
  },
  {
    "masuda_id": "20170712073958",
    "title": "https://anond.hatelabo.jp/20170712071301",
    "content": "散々言われている事だが・日本は宗教的に自殺が禁忌とされておらず、むしろ「死んで償う」など自殺を美化する文化があるために自殺を禁忌としている宗教が根付いている地域より自殺率が高いのは当然・男性は女性より自殺率が高いのは、自殺「成功」率が高い為で女性は自殺「失敗」率（＝自殺未遂率）が高いその理由は、衝動的自殺においては男性は暴力的手段を選ぶ事が多いが女性は暴力的手段を回避して服毒など失敗しやすい手段を選ぶ事が多く、（これは女性は暴力を好まないという性差から来ている）また暴力的手段を用いた場合も力の差で女性だと致命傷にならない事が多い為計画的な自殺の場合は男女とも確実に死ねる手段を調べて選んで自殺する人が多い為、男女の自殺率（＝自殺「成功」率）の差が少なくなる・中国の農村部の女性の自殺率が高いのは、致死率が高い農薬が簡単に手に入る環境な為・日本の自殺率が比較的男女差が少ないのは、首吊り自殺（女性の力でも成功しやすい）が多い為",
    "bookmark_count": "229",
    "category": "世の中"
  },
  {
    "masuda_id": "20180523174140",
    "title": "[国会ウォッチャー]総理大臣の行動記録は新聞の首相動静しか残っていないらしい（棒） ",
    "content": "　国会ウォッチャーです。　今日の働き方改革関連法案の採決は、高鳥修一委員長の解任動議が出たので、明日の本会議否決後の金曜日にずれ込みました。まぁ今期もTPP緊急上程とか意味わからんムーブを繰り返してきているので、明日の本会議後に職権で立ててきても驚かないが。　普通さ、働いている人だったらさ、公用メールを見直すとかさ、自分のスケジュール帳をチェックするとかさ、いろいろやり方があるよね。しかも総理大臣ともなれば、秘書がスケジュールは管理してるでしょ。公表するのが難しいというのは理解するけど、確かめる手段は首相動静しかないっていうの笑えるを通り越して、即刻辞めてほしいよね。秒で。無能すぎて。１日に何個嘘がバレて新しい嘘ついてんのか自分でもわからなくなってんだろうねとは思う。財務省の交渉記録は従来の説明とは異なる記載がされている長妻さんはわかってはいるんだろうけど、「優遇」に引っ張られて、従来の説明と、交渉記録の内容が異なることについて追求できていないですが、安倍さんは従来のペーパーを読み上げます。ちなみに交渉記録では、谷さんから、　「定期借地権の減額要望について」と題され、「安倍総理夫人の知り合いの方から優遇を受けられないかと総理夫人に照会があり、当方からお問い合わせさせていただいた」と連絡が会ったとした上で、担当者不在につき、折り返し連絡する、とされています。谷さんのインタビューによる説明でも従来の総理による説明でも、谷さん宛てにいきなり郵便で資料等が送られてきたのであって、総理夫人には電話はかかっていたが出なかったから内容は知らない。留守番電話にもなんか入ってたけど、具体的な話は聞いてない、だから明恵さんは関与してないのが事実（棒）、と言う主張だったわけ。明恵さんが直接照会を受けたとすると話が全然違うわけ。安倍「（後で繰り返しになるから省略）」長妻「それ答弁書更新されてないですね、前のと。新たな文書が出たんです。ここに書いてあるのが事実だすると、優遇を受けられないかと、社会福祉法人同様ですね。首相夫人に直接照会があったんですね、この文書によると。それで当方（谷氏）から問い合わせさせていただいたんだよ、と。優遇という風に明確に書いてあるんだから、答弁書更新していただかないといけないんですよ。総理ですね、例えば平成２７年１２月１２日、１０時から１０時１０分、これは電話だと思いますけど、先方は官邸・谷さん（安倍総理夫人付き）、当方（財務省）が田村国有財産管理室長。谷さんが、”森友学園の件については財務省がよく対応してくれているものと理解している”、財務省が、”財務省としては現行ルールの中で最大限の配慮をしている”と言う風に答えている。（略）予算委員会の理事会で、財務省理財局次長がですね、昨年２月以降、国会答弁に合わせて、交渉記録の廃棄を進めたと、また理財局の職員が廃棄を指示した、と。交渉記録に。総理いかがですか、責任は。」安倍「（繰り返し部分）それは先ほども答弁させていただきましたが、その前の答弁ですが、（以下従来の答弁書）私の妻は何度か留守電、留守番電話に短いメッセージをいただいていたが、土地の契約に関して、１０年かどうかといった具体的な内容については全く聞いていなかった。また私の妻に対してではなく、夫人付きに対して、１０月２６日の消印の書面の問い合わせが送られてきたと言うことであり、何度か電話があったが、妻はほとんど電話に出ていないというのも、事実（棒）でありまして、それと変わりがないんだろう、と（日本語理解に難がありますね）こう思うところでございます。そこでただいまの廃棄についてのご質問でございますが、えー（答弁書を読む）、森友学園との交渉記録については、麻生財務大臣の指揮のもと（検察にデジタルフォレンジックで見つけられてリークされたから、仕方なく存在を認めたくせにこの言い草。）、財務省において、徹底的に調査し、見つかっているものは全て国会に提出させていただいたものであり、残ってないとしたこれまでの財務省の答弁と事実が異なっていたわけであり、誠に遺憾であり、当時保管されていた交渉記録の廃棄が明らかになりました。国会答弁との関係で、記録を廃棄するのは不適切で、これについても誠に遺憾であります。決裁文書の書き換え同様、財務省において、経緯等、について詳細に調査させ、できるだけ速やかに明らかにしたいと思います。国民のみなさまから厳しい目が向けられていることを真摯に受け止め、なぜこのようなことが起こったのか、全てを明らかにするため、麻生財務大臣の指揮のもと、財務省において、徹底的に調査をし、全容を解明し、再発防止に全力をあげてもらいたいと思います。もちろん行政の最終的な責任は、総理大臣たる私にあります。国民の信頼回復に、私としてもしっかりと取り組んで行く決意であります（当事者に裁判官役してほしくないんですけど。何アウトで交代ですか？）」総理の面会記録は首相動静しか残ってない（驚愕）長妻「（略）与党の議員ももっと怒った方がいいんじゃないですか。また加計学園の件についてもお聞きをしなければなりません。これは政権の正当性の話でございますので。総理ですね、愛媛県から文書が出まして、２０１５年２月２５日前後にですね、加計理事長と面談、あるいは電話でも結構ですが、お話、面談と言うのはされましたでしょうか。」安倍「ご指摘の平成２７年２月２５日に、加計理事長と面談したことはない、念のため、訪問予約も調査しましたが、加計理事長が官邸を訪問した記録は確認できなかったと言うことでございます。（記録は破棄されていたからね）」長妻「私が聞きましたのは、２月２５日、ズバりでなくてもいいんです。面談、あるいは、電話、自宅でもいいんですけども、官邸以外の。２月２５日前後に電話含めて加計理事長とお話されたことはありますか」安倍（委員長をちらちら見ながら）「電話をしたかどうかについては、３年前でございますから、記録も残っておりませんので、今私は確たることを申し上げることはできませんが、いずれにせよ、獣医学部の新設についてのやり取りは一切していないと言うことでございます」高鳥「（働き方改革の質疑です。質疑は議題の範囲内でー）」長妻「（閣法だから内閣の正当性を審議するのは当然と反論）」（略、新しい学部への挑戦というのは具体的にどういう話なのか、と言う質問に対し、ともに世襲であり、父親がライバル、みたいな意味不な話を延々とした上で、具体的には、前回答弁した通りのようなことを聞いたけど、獣医学部の話は聞いてないとかいういつものグタグダ）長妻「（略）答弁を修正しておられるような気がしてるんです。獣医学部の話は一切してないと強調されるんですが、私が聞いてるのは、２月２５日そのものズバリでなくても、その前後に、獣医学部のお話をしたとかしてないとか関係なく、平成２７年２月２５日前後に、お会いしたことがありますか、と言うシンプルな質問です。イエスかノーかでお答えくださいませんか」安倍「前後の幅によります。前がですね、前の年までいけばですね、お目にかかっているわけでございますが、あの、お、調べる上においては、首相動静等で調べるしか、ないわけでございますが（！）、それを見る限りですね、お目にかかってはいないし、あのー、電話についてはわかりませんけども、それと同時にですね、食事をする、においては、それまでも、何回か加計氏との食事については公表した結果、首相動静にものっている、わけでございますので、ことさら隠す必要はない、わけでございますので、おそらく私の方に会いにこられたらですね、基本的にはですね、単独でこられたらですね、載るんだろうと思うわけでありますし、食事をすれば、今までも載ってるわけでありますし、載っているんだろうと思います」誰かが嘘ついてるよねっつって、当事者、加計さんと明恵さんの証人喚問が必要だねっていう長妻さん。安倍が会って、柳瀬が会って、藤原が会うっていうホップステップジャンプになってるんではっつって、総理が会ってないって言ってる以上、もし会ってたら嘘になるんだから辞任する必要あるんではと問う長妻さん（内容は真偽の確認のしようがないから、あってることを終着点にしようという意図）。安倍（もはや昨年２、３月の勢いは感じられない）「えー仮定の上に、仮定を重ねた質問にはお答えできません、その上で、働き方改革、いや働きかけについては（以下、八田座長は一点の曇りもないと言っている、参考人質疑でも総理からも秘書官からも働き方もなかった、２６年１２月の時点で獣医学部の新設が重要だって言ってたから、秘書官のはたらきかけが影響したことはないのいつものやつを繰り返す）」民間事業者がやっている、全部が載らないことを総理も知っているし、そう答弁している首相動静を公的な記録に利用してるってどんだけ無能なんだよって話なんですけど。この後の柚木道義議員が、過労死家族の会と加計さんと同じ１５分でもいいからあってくれないかと連呼するが、安倍は、加藤が詳しいから加藤に任せる、とおっしゃる。高橋まつりさんのお母さんに会ったのは、高橋さんから、総理の献花に対するお礼で会ったのであって、政策の話では総理じゃなくて、加藤厚労大臣があうべきと繰り返して、とにかく会いたくないんだなっていうのはわかったけど、一番はああああって思ったのは、高度プロフェッショナルの削除を求める柚木さんに、「先ほどから柚木議員の話を聞いていると、まるで高プロを導入すると、過労死が増えるかのごときお話をしている」と言い放ったことだよね。傍聴にきている、家族会の人が聞いてるんだけど、想像力の欠如がやばいよね。あ、そうか、過労死家族会が高プロ削除（追記：ご指摘多謝）を要請してるっていうのは、加藤との面談内容をまとめた要旨には記載されてなかったもんね、総理が知らないのも無理ないかー（）なお、家族会の人には会わずに、経団連の元会長らと仲良くお食事されたそうなので、彼がどちらを向いているのかは明らかですねー。",
    "bookmark_count": "229",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140425132754",
    "title": "クリエイターと呼ばれる職業を何年かやっているのですが ",
    "content": "とりとめのない愚痴。文章を書くのを仕事にしたいとかクリエイター系の職業に憧れるとかきくと、ちょっともやっとする。これは「公務員5時に帰れて給料安定してるしいいなー」的なのと同じように「好きなもの作れていいなー」という感覚なのでしょうか。会社であるかぎり普通の会社と変わりないとおもう。クリエイター系の専門学校だったので「俺子供の頃から漫画とゲームで育ってきたし最適の職業だと思うんだよね」というようなことを言っていた人がたくさんいたがそう言った彼らの多くはニートかフリーターか卒業後の行方を知らない。職についても「俺はこんなゲームをつくりたいんじゃない！売れなくても面白いゲームが作りたいんだ」とかいってやめた。クリエイティブな職業における夢みたいな感じのものを押し付けられる感がもやっとしてるのかも。クリエイターってただの会社員ですよ。普通の会社と違うのはスーツきなくてもいいとか出社時間決まってないとか休日出勤や泊まり込みが普通（下請けの場合）くらいですよ。フリーになってもクライアントの気に入るものをつくるだけです。クリエイターの中でも漫画家とか文章系の人は特に「どうして売れない（見られない・認められない）んだろう」病にかかる人も多い。こっちからしたらマニアックな題材だったり販促をしてなかったり売れるための選択を無視してあえて自分が書きたいものを書いてるからだとわかるんだけど、その人にはそのままの自分が受けいられないということが不思議らしい。それはもうクリエイターやない芸術家や。芸術家なら売れなくても認められなくても文句をいうのは変じゃないかなと思う。私が小説家を目指さなかったのは高３の時に見た13歳のハローワークの「小説家」の項目に「何をやりながらでもやってからでもできるから最初から目指すのはやめとけ」って書いてあったからで、ほんとあの時小説家になる！とかいってニートにならなくてよかったー。とおもう。村上龍ありがとう。そういうふみとどまりのようなものがあるので、ふみとどまらない人を見ると同族嫌悪でもやっとする、のか。追記：今更ですが私の場合は単に販売員とかOLは向いてないだろうなと思って少しでも文章書けそうなゲーム業界にいったというだけの話なので「なにかをすごくつくりたい」という渇望が強い人にしかわからない何かがあるのかもしれないです。でも今でも「クリエイティブになりたい（で食べていきたい）」と言っている人には「なればいいじゃん」とおもってしまう。「なりたい」は学生まででよさそう。大人になれば、（自分の経験からしても）特にこういう系の職業（芸術家じゃないほう）は求められているものを作ればいいので、才能がなくともなろうと思えばなれる。村上龍が言ってたこと本当だった。ずっと見るだけだったのですが、こういったとりとめのない文章に対しご意見を頂けるというのは非常に嬉しいです。ありがとうございます。追記２：思ったよりたくさんコメントを頂いて驚いています。普段クローズドな場所にいるので……。コメントを拝見して自分の中でももやもやがどんどん具体的にまとまってきました。ブログにしろ文章にしと漫画にしろ、（スポーツとかでも？）自分がつくったもののみで食べていくって、努力とかリサーチとか経験とか才能とか、その他いろいろがないと難しいと思うのです。それなのに何もしない状態とか、やってるけど食べていけない状態で「なんで成功しないんだ」とか言うってことは、今の状態で成功するはずと思っているということで、それってすごく傲慢だなと思う。成功している人がやっていることをやらないで同じ位置に立つということは、やらなくてもいい才能みたいなのがあるということで、ただ道端で絵を描いただけでパトロンにスカウトされて全世界に認められる、みたいな。だから芸術家という表現を使ってしまいましたが芸術に関わっている方をdisる意図は全くありません。でもほんとユーザーとか流行りとか全く気にしないで好きなもの描いてるのに「あいつらわかってない！」っていうのはやっぱり変なんだよー。もう私そういう相談という名の愚痴きくの嫌なんですよー……。まとめたつもりなのに愚痴になってしまいました。すみません。あと今更ですが、クリエイターって名乗ってるのすごく恥ずかしいですね。リアルでは名乗ったことはないです。なんでゲームだけゲームクリエイターって言うのでしょう。",
    "bookmark_count": "229",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180815065712",
    "title": "xevra先生ってほっといたら低能先生の二の舞にならない？ ",
    "content": "いじるのやめようよ",
    "bookmark_count": "229",
    "category": "世の中"
  },
  {
    "masuda_id": "20161127232247",
    "title": "子供を産みたいかどうかがわからない ",
    "content": "26歳女、独身。結婚適齢期ということもあり、女友達に会うと絶対にそういった話になる。でも、私は自分が子供を産みたいのかどうかが分からない。今まで子供のころから「お母さんになりたい」と思ったことは一度もなかった。子供は嫌いじゃないけど、なんか特別に家庭を築きたいとか自分の子孫がほしいとか思わないんだ。だから、別に結婚願望もそんなにない。が、女友達はそんな私に「歳をもっと取ったときに子供が居ないと寂しいよ！」「だんだん自分のことでは喜べなくなって充実しなくなるよ！子供の成長っていう喜びがないと悲しいよ！！」「老後はどうするの？？」とか言ってくる。私はそれにどう返答したらいいんだろう。子供をもし産んだら、今みたいに自由気ままな生活は当然おくれなくなる。たくさんあるやりたいことも、諦めなきゃいけなくなる。しかも、必ず健常児が産まれるとは限らない。子供を必ず、育てあげる・幸せにするっていう、そういった覚悟がないと私は子供なんて産めないよ。そういった覚悟がないから産みたいと思わないんだよ。でも女友達には、「そんな子供作る前から障碍児が生まれるかもなんて考えたら、本当に障碍児を育ててる人に失礼だよ」とまで言われた。別にそんなつもりはないんだけど、そうなっちゃうのかな。障碍児だって1人の命だから、見捨てることはできないし、でも面倒を見るとなると自分の人生を棒にふることになる可能性があるって、みんなは考えたことはないんだろうか。人間って難しいな。こうやって「一般的なレール」の通りに生きるのが当たり前、って思っている人と話すと、まるで宇宙人と会話をしている気分になる。そして、無条件に子供がほしいって思えず、いろいろなデメリットを考えてしまう私は欠陥人間なのかもしれない。なんか疲れた。【追記】ブコメ、トラバ色々いただけて嬉しい。様々な意見が聞けるので増田に書いてよかった。私の周りは育ちが良くてそこそこモテる人しか居なくて、「いつかは結婚をして子供を産むのは当たり前。だからそれ相応の人とお付き合いしなきゃダメよ。女にはリミットがあるんだから。」みたいな感じで全然話が通じなくて疲れ果ててた。その人たちの言ってることは間違ってはないけど、それを「当たり前」として押し付けられると嫌になる。それよりも、たくさんあるやりたいことのほうが知りたい。ちょっと特殊だけど昔からの夢だった仕事を今していて、主にそれで実現したいことが多いかな。その中には子育てをしながらできるものもあるし、できないものもある。けど、「子育てをしながらできる」ものも、パートナーの協力がなければ叶わないことなんだよね。そう考えると、「子育てを協力して行うことが出来そうな人」と結婚しなければいけない、って考えてしまって、そこまでして子供欲しいのかな、って振り出しに戻ってしまう。この人との間に子供が欲しいという超然としたエゴイズムで生まれた子が一番幸せではないかと個人的には。私もこれには同感する。上で書いた話と関係するんだけど、もし仮に子供を産むんだとしたら変に「いい父親になりそう」「経済的に安定しそう」とかじゃなくて、もっと素直な気持ちで家族になるのが理想ではある。結局それは理想論で、難しいことなんだけど。",
    "bookmark_count": "229",
    "category": "世の中"
  },
  {
    "masuda_id": "20181008140759",
    "title": "はじめてバルサミコ酢買ってみた ",
    "content": "なんかおかんが塩分少なめに出来るとかテレビ見たらしく使ってみたい言うんでAmazonで二本1000円のを買ってみた。蓋開けたら部屋中ブドウと酢の匂いが立ち込めてこれがバルサミコ酢かーと。試しで冷凍庫に入ってる唐揚げと目玉焼きにかけて食べた。むせた。でも美味しい。唐揚げなんか高級な油淋鶏な感じ。納豆もあったので入れてみた。やっぱり美味しい。酢が嫌いじゃなければ万能調味料なんじゃないのかなこれ。次は何に使おう。おすすめあったら教えてください。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160902180632",
    "title": "結婚された方にお聞きします ",
    "content": "夫、妻と初めて出逢ったときどんな印象でしたか？",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190123032713",
    "title": "僕の場合は「男らしさ」を求められた経験がけっこうある（25歳男性） ",
    "content": "https://anond.hatelabo.jp/20190121113933.最古の記憶だと、幼稚園児だったころ。僕の通っていた幼稚園は、運動会を開催するのに学校のグラウンドを借りなきゃいけないほど狭かった。外で遊ぶスペースがないから、遊び時間にすることといえば、順番に遊具に登るとか、砂場いじりとか。あとは紙工作。僕は女子に混じって部屋の片隅に置かれた屋根付きの小屋に入って、おままごとをしていた。おままごとが好きってよりは、自宅に置けない「小屋」の中にいることが好きだった。なんか、ゴージャスじゃん。おままごとは、おまけだ。先生からは、〇〇しないの？と聞かれた記憶がある。もちろん、女子には聞かない。.小学生になると、チビだったこともあり、体を動かすことから疎遠に。だって、ドッチボールやるとチビだからって理由で真っ先に狙われるんだもん……。休み時間は図書室に足繁く通い、「はだしのゲン」や「ズッコケ三人組」を読んでいた。あとは「怪人二十面相」とか。ここでもやっぱり、「たまにはみんなで遊ばない？」と担任からいわれた。もちろんチビだからという理由で、図書室に避難してきた女子には言わない。.小学校高学年になると、一人称で悩むことに。まわりは「俺」が多かったけど、チビに「俺」は辛い。完全に雑魚キャラじゃん……。「自分」といったり、「私」といっていた。大人は一人称が「私」のイメージがあったので、背伸びしたかったんだと思う。これに憤慨したのが家庭科の先生。掃除の時間に通りかかったところを呼び止められた。理由は忘れたが、さほど重要な話はしなかったと思う。そこで僕が「私」というと、「六年生にもなって私はない。”僕ちゃん”ってわけでもないでしょ？俺って言いなさい」とブチギレ。いや、知らんがな……。なんか色々理由を並べられたあげく、僕が謝って終了。分かる人にはわかると思うが、突然一人称を変えろって言われても、変えられるもんじゃない。たいていは言葉に詰まるか、頭と口の同期がずれて、どもってしまうと思う。どもりをからかわれるようになり、僕はお喋りじゃなくなった。.中学生になると、母方の叔父祖父と顔を合わせるたび、玄孫（やしゃご）の顔を見たい、と言われるように。叔父祖父に連れ添って出歩けば、知り合いに合うたび、「うちの孫です。まだ童貞ですが」ここ爆笑「もうちょっとしたら、お願いします」と紹介される。相手がおじいさんだったりすると向こうものりのりで「最近のこはがっつきがないねー」と嘲笑され、若かりし頃の武勇伝が始まる。それを道端の立ち話でするもんだから、恥ずかしくてしょうがなかったし、孫息子じゃなくて孫娘だったらそんなこと言わなかっただろう、とも思った。.リンク先では、日本とアメリカの「男らしさ」の差異についても言及されている。これについてはなんかわかる。僕はアメドラが大好きなんだけど、人気になってシーズンが長期化すると、ヒョロガリキャラでさえ、マッチョ化していくんだもん。.だけど、「男らしさ」を指し示すものが違うだけで、日本でも男らしさって求められていると思うよ。それに、男友達だけの間で共有される悪乗りのような男らしさもあるよね。僕が学生の頃って洋ゲーが本格的に流行りだした時期なんだけど、洋ゲーに手を出した子はみんな、日本のゲームのキャラをさして、「ホモくせー」といってたもん。洋ゲー遊ぶ俺、かっこいい。もう、ガキじゃないってニュアンスでね。.※追記指摘されて気づいたけど、叔父（おじ）じゃなくて祖父（そふ）だった。「おじいちゃん、おじいちゃん」と呼んで育ったから素で勘違いしていたよ。10年ひきこもっていると、日本語に疎くなっちゃうんだよね。.※追記2※http://b.hatena.ne.jp/entry/4663534515915863457/comment/superabbit※superabbit 玄孫って曽孫の子供だから混乱。増田のひい爺さんなら玄孫だけど、おじいちゃんなら孫の子供=曽孫だよ？ いろいろすっ飛ばして書いてごめん。玄孫（やしゃご）であっています。僕の従姉妹は16歳で結婚していて、子供も居ます。それを念頭に置いて、お前が結婚すれば曾孫（ひまご）の顔は拝めるだろうし、100歳まで生きれば玄孫（やしゃご）の顔も拝めそうだって意味で、ああ言ったわけです。祖父は早婚→妊娠出産までを既定路線で話す人だったので、話の前提について説明する必要性を忘れていたよ。.※追記3※https://anond.hatelabo.jp/20190123210845※追記読んで思ったけど、オマエが世間にバカにされるのジェンダーロールのせいじゃない。オマエのアタマが悪いからだよ※オマエがジェンダーロールだと思うんならそうなんだろう、オマエの中ではなアタマが悪いのは認めるけど、世間にバカにされることはないよ。交流がないし。この10年でバカにしてきたのは、親父と君ぐらいだよ。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120110073150",
    "title": "２ちゃんねらーに嫌われたまとめブログ　これからどうなる ",
    "content": "現在、まとめブログの主の引用元である２ちゃんねるニュース速報板、およびニュース速報（VIP）板でブログへの引用を禁止している、ニュース速報（嫌儲）、天国板への移住が進行中それにあわせて、コピペ爆撃等で前板はほとんど機能停止状態に。背景には複数人での投稿や法人化して金儲けを続けるまとめブログを毛嫌いする人が増え続けたことと、年末年始に発覚した、ステマ疑惑、一部運営との癒着疑惑が火をつけたhttp://hayabusa.2ch.net/test/read.cgi/news4vip/1326140120/【2:860】なにが起きてるか分かってない奴は来い俺が詳しく説明してやるbeチェック1 名前：以下、名無しにかわりましてVIPがお送りします 2012/01/10(火) 05:15:20.97 ID:pDS9BceP0長くなるけどそこは仕方ないぜ？ 元々2chでは自分たちの書き込みを（著作権がないとはいえ）勝手に転載して金儲けをするアフィブログを嫌う下地があった 2012年年明け早々アニメ制作会社シャフトの公式サイトの通販商品になぜか アフィブログやらおん用のアフィリエイトが仕込まれていることが発覚。 やらおんがシャフトのアニメを絶賛する記事を乗せていたことからステルスマーケティング（ステマ）だと祭りになる。 ↓ シャフトは公式でコピペしてそのまま貼り付けてしまったミスだったと釈明。 しかし、やらおんでは問題となった商品は一度も扱われていなかったとが発覚。 コピペしようがないと火に油を注ぐ結果に。 ↓ シャフトやらおんスレがパート化。しかしなぜかスレが削除されるなど 2chの運営も一枚かんでいるのではないかと疑惑が募りだす。 ↓ このあたりでステマ連呼厨が発生。のちの経過からおそらく工作員が ν速民にステマを飽きさせるためにやったことであると予想される。 ↓ ν速民を飽きさせることが目的だったはずが予想以上に ステマ連呼が広がってしまいν速のどのスレでも 「ステマ」「効いてる効いてる」「よほど都合が悪いようだな」などと書き込まれるようになる。 6 ：以下、名無しにかわりましてVIPがお送りします：2012/01/10(火) 05:18:28.39 ID:pDS9BceP0アフィを踏ませるように誘導することをamazonが禁止していることを逆手にとり、 名前欄やレス内に「広告をクリックしてください」という内容の文章を仕込むという画期的なアフィ殺しが生み出される。 これによりアフィブロガーは転載する際いちいち書き込み内容を一つ一つ編集しなければいけない事態となった。 ↓ ν速を巡回先から外すものや編集するのがめんどくさいと言いだすアフィブロガーが多数出現。 ν速ではまともな書き込みが激減。また名前欄が「アフィ駆け出し」、「ステマニア」などに変更され アフィブロガーにとってますます面倒な事態に。 ↓ 運用家族＝忍者とアフィブログvipper速報がつながっていたことが発覚。さらに祭りに。 ↓ アフィがいやなら嫌儲板へ行けと連呼する工作員が現れ出す。 それを受けてν速民がマジで嫌儲へ大移民してしまう。 ν速のスレには以前にもましてステマアフィクリックお願いコピペが貼られ まともな書き込みがほぼ消滅し、スレ立て数は以前の1/3ほどに落ち込む。 が、なぜか板がまともに機能していないにもかかわらず、スレは普通に立てられ続けると言う謎現象が現在も続いている。 ↓ ν速をあきらめたアフィブロガー達がVIPを中心に活動を開始。 これを快く思わないvipperがVIPもν速のように名前欄を変えるように活動を開始する。 18 ：以下、名無しにかわりましてVIPがお送りします：2012/01/10(火) 05:22:34.29 ID:pDS9BceP01月9日、大手アフィブログハムスター速報の記事を完全にパクった アフィ無しサイトハムスタ一（いち）速報つくったったｗｗｗｗｗｗｗｗｗスレが立つ。 日ごろから問題の多いハム速を恨んでいたvipper達により祭りになる。 この時集まったvipperがのちの移民祭りにそのまま移行している。 ↓ 名前欄を変えられるのはまずいとVIPでもアフィがいやなら嫌儲板へ行けと連呼する工作員が出現。 vipperもν速に習いマジで移民することになってしまう。さすがにν速民と同じ場所へ行くわけにもいかないので、 転載禁止（正確には違うが）の天国板が移民先に選ばれる。 ↓ 1月10日0時天国移民祭り発生。同時にVIP焦土化作戦と称しVIPに焼け野原スレが乱立される。 数回に分けて乱立が行われるも水遁を食らうものが続出し勢いが落ちる。 ↓ 危機感を募らせたアフィブロガーがFOXに嫌儲を転載可能にしてくれと 必死のお願いをするも「頭おかしいんじゃない？」「いやどす」と一蹴。 嫌儲ではν速民お得意の手のひら返しでFOX絶賛レスが多数発生する。←今ここ 大体こんな流れ リアルタイムで参加したわけじゃないとこもちょくちょくあるから微妙に間違ってるとこもあるかも知れんが 20 ：以下、名無しにかわりましてVIPがお送りします：2012/01/10(火) 05:24:18.53 ID:ibU0ACgp0焦土作戦の詳細教えて 22 ：以下、名無しにかわりましてVIPがお送りします：2012/01/10(火) 05:24:42.27 ID:ksqJpU0n0やらおんってのが既に分からんわ よって俺には無関係だな 23 ：以下、名無しにかわりましてVIPがお送りします：2012/01/10(火) 05:24:46.68 ID:1oxYNt9UO通販商品にアフィリエイトが仕込まれているってどういうことよ 24 ：以下、名無しにかわりましてVIPがお送りします：2012/01/10(火) 05:25:39.90 ID:BKjxJE7wOアフィてなんだよ 36 ：以下、名無しにかわりましてVIPがお送りします：2012/01/10(火) 05:31:39.29 ID:pDS9BceP020みんなで天国板に移民した上でクソスレ乱立させてVIPを機能しなくしようぜって作戦 22 2chのまとめブログ24そのリンクを踏んで飛んできた人の数に応じてお金上げますよって仕組み 23シャフトからamazonへ移動するリンクにやらおんのアフィが入ってたってこと はてぶでも人気のまとめブログ　現在はアニメ板やニュース速報＋　、過去ログで記事を書いてるがすでに飛び火の火の粉がこれからどうなる、読みやすく記法かえた下の記事もおすすめhttp://anond.hatelabo.jp/201201101012352chで何が起きたのか】誰でも分かる基礎からのステマ騒動まとめ",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150930000017",
    "title": "なぜ俺は恋愛で勝てないのか ",
    "content": "将棋は、勉強すれば勝てる。少なくとも、上位１０％になるのには、そこらに出てる本を読めば十分なれる。　　が、恋愛は同じように努力しても、下位２０％すら抜け出せない。　　同じ人間相手の勝負なのに、なぜだろうと頭をひねる。ハッキリいって、どんな分野でも、中位層までは、何も考えてないから、技術で追い抜けるんだよ。もちろん、ムキ不向きはあるだろうが。スポーツですら、上位２０％くらいまでは、「楽勝」である。ってか、エンジョイ勢がそんくらいだから、ちょっとガチればたいていはそんなもん。誰だって、そういうのは感じてると思う。　　しかし、こと恋愛はなぜダメなんだろう。たとえば、ファッション雑誌。これを学んでも、ファッションは平均にすら行かない。ってか、勉強のために読むのに、「できない人向けの弱点教科」っていう本が少ない。「できる子がさらにできるようになるための勉強法」みたいな本が多い。一回、美容師に聞いたことがある。「ブサメンをイケメンに見せないと効果が分からなくない？なんで、イケメンを切って、イケメンですねーってやるの？勉強もできない子をできるようにさせるのが教育でしょ？」。したら、美容師キレて、「そんなことないです、誰でも格好良くなります」と。これじゃあ、全然ダメじゃんって思った。　　強くなりたいのに、強くなる方法が公開されない。　　あるいは、医学なら、論文や教科書やガイドラインで、どうやって治療するのか、どういう病気なのかは毎年、解析結果が本になる。それを学べば治療できるし、医者としての腕も上がる仕組みになっている。格闘技も、適切に技術を学んで、自分にあったやりかたで戦略や技術を磨けば、障碍者だとか、老人で無い限り、まず上位３０％には入れる。　　なぜ、ファッションなり、モテとなるとそうならないのか。　　俺は、非常に疑っている。「モテって、容姿で相当な部分決まるんじゃないか」って。だから、アル一定以上の容姿に生まれた奴向けの本しかないんじゃないか。中の上を上の上に持っていくことはできても。中の下が上の中に持っていくことはできないんじゃないか？ましてや、下の中を上の下にもっていくこともできないと。　　雰囲気イケメンというが、雰囲気イケメンになろうとしてるブサ面での成功例を俺は見たことが無い。　　つまり、本当に、才能だってのを暗に認めちゃってるんじゃないの？？？女なら、クッソブスが化粧やダイエットでよくなるが、男だと、どうなんだ。確かに、中の中が、上の下になるのは良く見る。しかし、それ以下が浮上したのを見たことは無い。　　成功例が見えないと、懐疑的になる。俺は普通に勉強すれば、普通に上位になれるのに、なぜだと。　　特に、美容系が低学歴なのも、そこに拍車をかける。学習能力の無い奴らが、イケメンを作ってるあたり、学習能力関係ないんじゃないの？って。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170611194019",
    "title": "パンティーの黄ばみはウンコではない ",
    "content": "本気で勘違いしてるのか、冗談で言ってるのか分からないが、ネットで使用済み女性ショーツ（いわゆるパンティー）の汚れ、黄ばみをウンスジと呼んでるのを見た世の女性の名誉のために言うが、あれはウンコではない（そりゃもちろん例外もあるだろうが９割方ウンコではない）ウンコと思う方が興奮するスカトロ趣味の方は読まなくて良いパンティーの汚れの正体、それは経血もしくは「おりもの」と呼ばれるものだ茶色かったら経血、白～黄色かったらおりものである生理ってのは、だいたい突然来るので、ナプキンをしてない時にドロッと流れ出て下着を汚してしまうということが多々あるお気に入りの下着のときに限って汚してしまったりして、萎えるなんてことはあるあるだ経血は結局のところ血なので、布に染みると洗ってもなかなか落ちない男性諸氏も鼻血を洋服に垂らしてシミになったことくらいはあるだろうあれと同じ感じで、下着に茶色いシミが残るそして、白～黄色のシミ、それは「おりもの」が原因である男性諸氏はご存知ないかもしれないが、女性は日常的にまんこからヌルヌルした液体が流れ出ている当方処女なもので「愛液」ってのがどんなのかいまいち分からないが恐らく、見た目は同じである違いはよく分からない、同じなのかもしれない「おりもの」っていうのは透明～乳白色のヌルヌルした液体で、見た目は鼻水みたいな感じである中学生くらいで初めておりものが出たとき、ちょうど花粉症で鼻水すすっていたので、「お母さ～ん、鼻水すすりすぎておしりから出てきちゃった～」と涙目で訴えた思い出がある女性の私でも、実際に経験するまで、おりものの存在を知らなかったのであるこの「おりもの」、対した害はないが、困るのは下着の汚れである毎日、結構な量がでるので、可愛い下着を買ったところで、次の日には汚れてしまう洗っても取れないのが悩みどころである乾くとカピカピになってしまうこのおりものによる下着の汚れ防止のために「パンティーライナー」という薄めのナプキンみたいな商品があるが、毎日貼る手間や、コスト、蒸れによるかゆみ等の理由でほぼ使用していないそんなこんなで新品の下着が黄ばんでいくことに一抹の悲しみを覚えながら、履き古していくのである繰り返すがパンティーの黄ばみはウンコではない",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110520195944",
    "title": "モンスタークレーマーしんどい ",
    "content": "乱文になると思うけど、書きたいから書かせてくれ。うちは小さい会社だからカスタマーセンターもなく、分かる人間がその都度 お客さん対応してる。その中には、クレームもあるんだけど、「建設的なクレーム」と「何を言いたいのか分からないクレーム」がある。しんどくて困っているのは後者の方。モンスタークレーマー像はこんな感じ・団塊の世代が多い（50～75歳くらい）・社会に対する鬱憤（ストレス）を うちの会社にぶつけているように見える・正義感が異常に強い。自分＝正義、俺ら＝悪 と決めつけている。・だから、自分は社会的に良いことをしていると思いこんでいる。・強い消費者意識を持っている・メールの文面は基本的に長文。メール上部は冷静に書いてるっぽいけど、下にいくにしたがって、汚い単語のオンパレード・言っていることがコロコロ変わり、結局何を聞きたいのか、質問内容が分からない・人格否定をひたすらする具体例を一つ挙げる。これはメールでのやりとり。お客さん「商品を買ったんだが、分かりにくい。つか、どこに商品があるんだ？こんな不親切な商品は初めてだ」↓俺「はい、CR-ROMの中にデータが入っておりまして、それが商品になります。起動や操作方法につきましては説明書がございますので、そちらをご参考ください」↓お客さん「取り扱い説明書を見ろ、と君は言うが、それは買ったお客に対してあまりに失礼な発言ではないかね？どこの馬の骨か分からんような会社から私は商品を買ったんだよ。そういうお客様に対して説明書を見ろ？君は、お客が不安な気持ちを持ってることがワカランのかね？●０ｗ×ｔｋ△ｑ■ｓ０ｗ×ｔｋ△ｑ○ｐｌ◆ふじこ・・・！70年生きてきてこんな酷い扱いを受けたのは先にも後にも今日が初めてだ（怒！）」↓俺「申しわけございません！では、具体的に今どの設定でつまづいてらっしゃいますか？」↓お客さん「まだパッケージも開けとらん！君んとこは、いつもそんな対応なのかね？商品を買ったお客様に対して、ありがとうございましたのヒトコトをまずいえんのかね？それで社会人？バカにするんじゃないよ！商品を買ったお客様には、心からありがとうございましたと電話やハガキで連絡する、これ基本でしょ？何教わってんの？これは最低限のビジネスマナー、社会のルールなんだよ。そんなことも知らんのかね？潰れてしまった方が社会のため！どんな教育してんだね、君んとこは！」↓俺「すみませんでした！！以後、気をつけます！もし、商品が気に入らないものであれば、返金いたしますので仰ってください。」↓お客さん「本当に、、、君は何もわかっとらんね。最初から返品どうこういうような商品なら、初めから売るな！バカタレが！まぁ一応使ってはみる。しかし、こんな分かりにくい商品だから、これからも苦労すると思う。その時はオタクに連絡するけど、君が今度はちゃんと対応してくれるんだね？」↓俺「はい！すみません、だいじょぶです！頑張ります！」↓お客さん「ならいい、今回はオオゴトにはしない。たが、君とこの会社がこの先つまらない仕事をするようなら、次は容赦しないよ。わかったね？」その後、その客は何度も連絡してきては商品や会社にケチをつける。ケチを付けるだけ付けて、結局うちの商品はあんまり使ってない感じ。取扱説明書もたぶん全く読んでないと思う。でも、それでもうちの商品を使いたい、という願望はあるっぽくて、商品を使えない自分に苛立っているというか（説明書読めよ）、フラストレーションが溜まっててそれを業者にぶつけてるようにも見える。俺としては、数千円の商品なんだし、別に使ってくれなくていいから返金させてくれ、って感じなんだけど。こんな経験ない？",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170713204141",
    "title": "ほめろ!!!!!! ",
    "content": "何も考えずひたすらほめてくれ!!!!!!!割とつらいんだ今!!!!!!!!!!",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150430230504",
    "title": "夫以外に「彼氏」を持つのが流行っているらしい。 ",
    "content": "妻から聞いた話。今、浮気している既婚者の女性の間で、浮気相手のことを「彼氏」と呼ぶのが一般化しているそうだ。夫になくなった恋愛的な楽しみを浮気相手に求めるのは昔からあったが、「浮気相手」「不倫相手」じゃなくて「彼氏」と呼ぶことによって、かつてないほどカジュアル化しているとのこと。女子会の会話で普通に「私の彼氏が・・・」と言うフレーズが出てきて、周囲は何も言わずに「彼氏＝夫にない恋愛感情を楽しむ相手」と理解するそうだ。で、女子会の参加者は「私も恋愛感情を楽しみたい」「私もこのトピックに加わりたい」と彼氏作りをするそうだ。まぁ、確かに「浮気相手が・・・」っていうと重い話題になるけど、「彼氏が・・・」って言うのは重さがまったくなくなる。「妻も彼氏、ほしい？」と聞いたら「どうしようかなー」と笑っていた。心配なさそうだな。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160630001830",
    "title": "アイドル全般好きじゃない ",
    "content": "「アイドル」といわれるものが好きではない。他称による賞賛としての「アイドル」ではなく、職業としての「アイドル」だ。とはいっても、冷静に曲を聴くと「わりとちゃんといい曲だなあ」と思ったりする。基本的に派手なショー的なものは好きなので、ライブも行ったら面白いのかもしれないと思う。でも、好きじゃない。何がこんなに嫌なんだろうなと思うんだが、なんというか、思い出すのは、その昔バラエティでやってた「ポケビ」と「ブラビ」である。バラエティ番組の中で、彼らはときにライバルとして競わされ、ときに意味の分からない像を手売りさせられ、「これに負けたら解散」「これができなきゃCD出させない」と散々に追い詰められていた。当時子どもだった私は追い詰められる千秋やビビアンを心から気の毒に思っていたし、番組のゆくえにハラハラした。そういう幾重の困難を乗り越えて出された曲も覚えて何度も口ずさんだ。けど、不意に気がついた。こんなの全部うそっぱちだな、と。くだらない試合だの課題だの、それができなければこの世の終わりみたいに演出されてるけど、そんなの全部番組のさじ加減一つだ。彼ら彼女らはすごく一生懸命がんばっている（ように描かれている）けど、そのがんばりは、言ってみれば、誰かがつくった回し車を一生懸命回しているだけだ。あれだけボロボロになって涙を流してがんばってるのに、その努力の方向は「私たちはこんなにたくさん回し車を回せました！」なのだ。そんなの見ていられない、と思った。歌いたいなら歌えばいいのに、なんでそれじゃだめなのだ。（ASAYANが同じことをしてモー娘を売り出していたが、それは見てなかったのでよく知らない）今となってはあそこまで露骨にリアリティショーめいた見せ方をするアイドルも少ないだろうが、結局、今もアイドルというものの売り方はそう変わっていないんじゃないか、と思う。AKBにはAKBの中のルールと規範があり、ジャニーズにはジャニーズのルールと規範がある。彼らは、基本的に、その狭い枠のルールの中で競い、勝ち取り、メディアに露出する。そしてファンたちもまた、そのルールと規範を共有し、事情通がそれを解説したりする。彼らがいま売り出されてるのはこうこうこういう理由なんだよ。なんだか、スポーツを見せられてるような気分になってしまう。どっかの眼鏡のふとったおっさんや、90歳の少年趣味のおじいさんとその一族や、そういう誰かがつくった、狭い世界の中の狭いルールで競うスポーツである。あそこで華やかにライトを浴びているのは、その、せっまい世界のスポーツの勝者というだけだ。彼らは歌唱力やダンスなど、本来の売り物については、非・アイドルに比べ多くを求められない。というか、グループ内での優劣は苛烈なまでに強調されグロテスクなまでに書きたてられるのに、グループの外の人間とは、比較されることもないし同じだけの技量を求められることもない。あたりまえだ。彼らのスポーツはグループ内でしかルールを共有されていない。仮におなじ「アイドル」と呼ばれていたって、他のグループならば違うスポーツをしているのだ。どこかのドラマに出たって、舞台に出たって、彼らは過剰な期待はされない。外の人間も、「アイドル」という枠組み以上の技能がないことはある程度当然として受け止めるからだ。けれどもなんだか釈然としない。彼らが「アイドル」というマイナースポーツに興じているのは勝手だし、その勝者としてたたえられるのも勝手だが、マイナースポーツの一流選手だからといって、他のジャンルでまで彼らを尊重する理由があるだろうか。ポケビやブラビの対決に一喜一憂していたころ、私は「ウリナリ」というマイナースポーツのルールを把握して、その枠組みの中にいた。けれど、今のアイドルたちのルールにははまれない。なんだかばかばかしいからだ。音楽もダンスもバラエティもドラマも好きだけど、そのどの分野もきちんと優劣を競い優れた結果を残してる人たちがいる。内輪のマイナースポーツでいちばんになることに全力を注いできた人たちに、特別用はないのである。かんけいないけど「タイミング」は未だにいい曲だな…と思うし奥田民生のカバーとか聞くと涙出てくる。----------------------トラバとブコメに回答。＞スポーツも嫌いなのか正直あまり興味がないので詳しく知らない。が、別に嫌いでもない。スポーツは各種競技、ルール制定に関して公正であろうとしてる(と、信じてる)し、スポーツのルールは別に選手たちを遮二無二「努力」させて、その過程を見世物にしようと言う意図で作られてないからだ。サッカーのルールに準じて得点を得ようとする行為はべつに嫌いじゃないけど、どこかの草サッカーが、試合の感動を高める目的で「これから試合まで、いちばん練習時間が長かったチームに、3点を追加する」みたいなハウスルールを作ったりしたら嫌いだと思う。＞アニメのアイドルは？現実のアイドルの有様を踏まえたうえで成り立ってるエンタメだと理解してる。なので好きではない。てか、このエントリを書こうと思った動機は、知人に某アイドルソシャゲを猛プッシュされ「嫌だ、どうしても嫌だ、アイドルってだけで正直やる気なくす。でもなんでこんなに嫌なんだ」と自問自答した結果を文章にしとこうと思ったからだ。＞舞台やミュージカルで評判いい人だっている知っている。それにもいくつか段階があって、「アイドル枠で客寄せに出てるだけかと思ったら意外と善戦してた」「アイドルファン向けの舞台だけど、作品として作り込まれてた」「アイドルかどうかにかかわらず役者として素晴らしかった」などあって、一、二段階目はやはり「過剰な期待はされていない」し「アイドルという枠を出た実力は求められていなかった」結果だと思ってる。三段階目にあたる人が全くいないとは言わないけど、全体としては少数、例外だと思う。あとベテランレベルでアイドルだったこと自体忘れ去られてる人か。ただ、そもそも私は、活躍するアイドル出身の個人を否定する気はない。だれか個人が嫌いなわけじゃなく、現代のアイドルというシステムが好きになれないのだ。(余談だが、蜷川氏なんてのはまさに商業的理由からアイドル起用してた人なので、反論として出されるのに疑問がある。　起用理由に関してであって、舞台上での個人の努力を疑うものではないけれど)＞曲は残るそう思う。あと10年して、アイドルのありようとかがどうでもよくなったら、その時はじめて、曲としてフラットに聞けるんじゃないかと思う。アイドル以外にも聞く曲はたくさんあるので、今あえて、製造過程に疑問の残るものを聞こうと思わないだけで。",
    "bookmark_count": "229",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180117163500",
    "title": "「これ面白いよ」という勧め方をやめろ ",
    "content": "「面白いか面白くないか」という情報もネタバレなんだよ面白いかな？どうかな？という期待と不安が入り混じった状態を楽しませろ人にものを勧めるときは作品名だけ言え追記なんかあんま伝わってないないきなり「これ面白いよ」って紹介するのはやめろって話お前らが善意でやっている行為は結局その作品との出会いを台無しにしていることに気づけもちろん「何か面白いやつ教えて」と聞いてくるやつには自分が面白いと思うものを教えてやればいい俺の友人は何も言わずにそっと本を渡してくるようになったそのうちの８割は面白くなかった今度こそは・・・と思いながら俺は友人から借りた本を読むんださらに追記はてなブックマークとかいうよくわかんないとこにわけわからんコメントするならこの記事にコメントしろ返信するからさらにさらに追記あーちょっとわかってきた自分が想定しているのはネットで不特定多数にものを勧める話ではなく、どちらかというとリアルで知人にものを勧めるときの話Twitterとかブログとかでこれ面白いよって言ってる人にネタバレだ！消えろ！みたいなことは言わないさらにさらにさらに追記だいたいこんな感じな気がするhttps://anond.hatelabo.jp/20180118133204勧めるんじゃなくて紹介って言えば良かった混乱を招いたことを謝罪します　許せというわけで紹介してはてなブックマークからコピペして返信しようnorth_god 常識的な解釈として筆者の言うような洗礼を潜り抜けて面白いと思ったから勧めた決まっている。勧めてくれた意図を読み取った上で自分の解釈で対抗する楽しい戦いを、単に消費するだけのくせに偉そうだなオイ ＞せっかく勧めてやったのに文句言うなってこと？egory_cat 面白かったら俺の手柄感がして嫌なのでは。「え、まだ見てないの？これからあれが楽しめるとか逆にうらやまし〜」 ＞うーん0ではないかもemiladamasemiladamas ブコメとかひとり言なら面白いと気軽に言えるけど会話だと相手にプレッシャーになりそうで勧めにくいなんてことはたまに思う ＞わからなくもないpptppcpptppc めっちゃ追記してるけど案外頭ごなしに否定せず受け入れるところは受け入れてる増田。返信は雑っちゃ雑だが（数多いしな）/ところで「＞」って引用した文章に付けるものじゃないのか？ ＞せっかくコメントしてくれてるし。「＞」の使い方は確かにそうだ。自分用のメモとかだと＞で下につなげて書いたりしてるp-2yanp-2yan 恩田陸作品はヤバい/つまらないって分かってるならともかく、つまらないかもって思いながらみる位なら、好みに信用が置ける人とか嗜好が知りたい相手のお薦めみる方が有意義に思ってしまうので、なんか新鮮 4 clicks＞出会いを大切にしたいって感じdeep_onedeep_one 主観の提示では情報にはならん。「悪いがそれの面白さは俺には分からん」って自体が普通にある。／まぁ古来より「誰それ好み」という分類がある。本来「なんとか文庫」って言うのも「誰それの集めた本」って意味。 ＞うーんよくわからないatohatoh 娯楽で読む本で「面白くない」本をわざわざ薦める文化がないので、それを一般論として言われるとなぁ。増田が実際の知り合いだったら、めんどくさいので一切本は薦めないな。 増田＞それで良いと思うsuda0803suda0803 自分にとって面白かった作品とそうでもなかった作品を織り交ぜて紹介すればいいのか…? ＞最終的にはそうなるかもWafer はてなブックマークおもsいやなんでもない。匿名ダイアリーよりブックマークの方がわかりやすい場所にあると思うのだが。＞同じはてなの匿名ダイアリーをはてなブックマークしてコメントをする意味がよくわからなかった、記事にコメントすればよいsthya 増田は、「これ面白いよ」系を切ることを推奨する。実際にそういうテンプレートで書かれている文章は、わざわざ観に行く値にならないっと推測されると考える。 5 clicks＞ネットの情報は見ないようにしてる。見てしまっても別に怒ったりしない。qripjfpq2fhiwqripjfpq2fhiw それはネタバレとは言えない。 映画 考え方 ＞ネタバレという言い方は少し違うかもhz75hzhz75hz ネタバレとはちょっと違うが、「これ調整面白いよ！マジで！絶対読んだらハマるから！！」みたいに勧められるのが嫌なので、自分はどんなに好きでも「まあ読んでみてもいいと思うよ…もし合えば面白いかも」くらい ＞それを面白いという表現抜きで上手いこと伝えてくれyukari_gohanyukari_gohan 面白いよは許せるけど、泣けるよとかトリックがすごいとかはネタバレだと思うから聞きたくない派。序盤出てこないキャラの話とかも。 ＞まぁそうだねmaturimaturi 初見時、腹筋に全く力を入れていない状態で不意打ち腹パンくらったような衝撃を受けた作品があるんだけど、どう紹介してもそれを相手に再現させ感じさせることは原理上不可能なので勧めていない ＞それはわかるtakenoko7120takenoko7120 undertaleとか気になってはいるけど、面白いよバレで萎えてやってない ＞面白いとわからずにプレイしたほうが面白いんだよねCujoCujo まずすべてのさくひんをだれよりもさきにかんしょうしましょう（むり/あまぞんびでおはいいぞ（ふーるーでもいいけど。。。。。 ネタ マジレス＞ネットでの評判を見ないようにすればよい（見ても自分のせい）sukekyosukekyo ネットが普及していいよなあ。必要なだけの「おすすめ具合」を自分の責任で知ることができるから。そして普及したおかげでネタバレにキチガイ反応する人が多い事も知った。キチガイ多いよなこの世界。 13 clicks＞追記したけどネットの話じゃないminotonminoton \"いいね\" だけの世界ってこういう関わりなのかも ＞たしかにそうかもfktackfktack 面白いけど君にはどうかな、みたいな言い方はたまにされる 5 clicks＞それを面白いという表現抜きでなんとかしてsnowmann129snowmann129 武者小路実篤「愛と死」 ＞ありがとうoaiforignwfesoaiforignwfes ちっちゃいのぉwww 映画 増田 ネタ＞どのへん？hatakehatake 繊細ヤクザ＞え？kastro-iyankastro-iyan その前に俺にリコメンドするなって言えよ。 ＞言ってるって書いてるshinichikudohshinichikudoh 「これ面白いよ」と勧めた相手は絶対その作品にハマってくれる。理由は簡単で相手がどういうものを好きか事前に熟知している場合にしか「これ面白いよ」と言わないから。というか自分と趣味が合う人にしか言わない。 ＞もしかしたら相手の面白いかどうかどきどきするところを奪っているのではないか。losingtouch14losingtouch14 逆に面白いとつまらない以外の評価ってないだろ、それ以外の勧め方が出来ないのかと増田は問うけれど逆に増田は出来るのか…？ ＞そこをなんとかshima2tigershima2tiger 相手の言い分をちゃんと受け止めて、素直な人だ ＞ありがとうoccurstaroccurstar 面白いの定義なんて色々だろう。 どんな面白さかを考える方が面白いだろ？ 映画 増田＞そこを色々で済ませずにpbncpbnc さすがにそれはねぇ…。俺の面白いがあんたの面白いとは限らないからとしか…。 増田 映画 ネタ＞別に一致するしないを言っているわけではなく、面白いか面白くないかの判定をされた状態で見たくないwdnsdywdnsdy 「これオススメ」「これ良かった」「これグッときた」「これマジヤバイよ」「これ見て人生変わった」とかならいいのか…そこに違いはあるのか… ＞うーん「これ良かった」「これグッときた」はちょっと微妙かなperfectspellperfectspell まあ、クソみたいな作品を面白いと言って勧めている例を山ほど見てきたのでセーフ。その「面白い」には確実性がない。 ＞そうなんだけど、面白いか面白くないかを判定された状態で見たくないmasao_hgmasao_hg >の使い方が俺と違うやんか。 ＞えっそう？fal-worksfal-works その不安を楽しめるなんて余裕あるなあ ／ メタフィクションが好きなんだけど、本質に触れずに紹介するか「とにかく面白い」としか言えなくなるかでいずれにしてもモヤモヤする ＞不安も含めて作品なのでは（別に毎回必ず不安を感じろとは言わない）scorelessdrawscorelessdraw 「逆に面白い」「ある意味面白い」「興味深い」 ＞うーん興味深いはセーフbeerbeerkunbeerbeerkun 作品だけボソッと告げる文脈というか会話を想像できない。急に言われても「はっ？」てならないのかな。 ＞いやそこは会話の流れでなんとかしてよGiveMeChocolateGiveMeChocolate そんなに気になるレベルではないけど、地味にわかる ＞よかったrenosrenos オモコロかどっかで「どこまでがネタバレか？許容できるか？」みたいなのあったなあ ＞見てみようconlbstars リアル〜完全なる首長竜の日〜(面白いとは言っていない) ＞助かりますgcyngcyn スイート❤︎❤︎❤︎ ＞これ作品名？beauty_lake 「はてなブックマークとかいうよくわかんないとこにわけわからんコメントするならこの記事にコメントしろ。返信するから」/これをしない変質者がブクマカになります。彼らは欲するのは一つだけ。星、星、星。 ＞はえーTETOSTETOS まず善意じゃない。俺が好きな物を読んでないやつが嫌いなだけなんだ。だからネタバレもする。ああ、あとはてブ面白いからやってみるといいよ。 ＞せっかく好きなものなので最高の状態で読んでもらいたくない？はてブよくわからなかったolichtolicht やだぁ 増田＞はいkenzy_nkenzy_n 判定はゆだねろ 増田 ネタ＞はいkenken610kenken610 世に出ている時点である程度の水準に達しているというネタバレだぞ ＞うーんducktduckt 「面白い」の意味を狭く捉え過ぎ。きょう日「クソアニメ」すら褒め言葉になる。 ＞よくわからないけど面白いという表現抜きでなんとかしてほしいbettychangbettychang いや勝手にランダムにみればいいじゃんって思ったんだけど、つまりは友達がみているものをみたいのでは。あとで話とかできるし。１０分位考えてしまった。 ＞それはある。camellow 「面白くないから勧めるよ」なんて人間いるのか？勧めると言うことは少なくともそいつの視点では面白いかもしくは何か有益だと思ってるに決まってるだろ。 ＞有益な部分だけ言ってくれ。面白いか面白くないかは言うなYoshitadaYoshitada ……お前、ネット向いてないよ。今すぐ回線切って、布団かぶって寝ろ。 ＞？？？なんでネットの話？y-woody-wood 増田の国語力 ＞増田って何bjitabjita 「これ面白いよ」は「これ読んだけど俺はそこそこ面白かったよ。お前も読んでみたら？」くらいの意味だろ。全部言わせんなよ恥ずかしい。 ＞よくわかんないけど面白いか面白くないかは言わないでくれblackseptemberblackseptember とはいっても「これ酷いよ！クソだよ！」って勧められるのなんてゾンビ映画とサメ映画ぐらいじゃん？ ＞お前は面白いかクソかでしかモノを人に勧められないのか？halmalihalmali 突き詰めるとこれは金曜ロードショーで前作を放送するのが最高のおススメ方法なんだろうね。 4 clicks＞うーんよくわからんkarinkonkarinkon これ面白くないよ、といって勧めるのは現象として存在しないだろ。クソして寝ろ。な？ ＞面白いか面白くないかでしか勧められないの？xKxAxKxxKxAxKx だるい＞はい。shiteruyoshiteruyo そんなにツッパるな！ もっと肩の力を抜くんだっ！ ＞はい。botpbotp 友人ｗ 仲良しだな～ ネタ＞うんprimedesignworksprimedesignworks ぼくの好みをよく知ってる人からの勧めでない場合は聞き流してます。 4 clicks＞はい。Arturo_UiArturo_Ui 「これ面白いよ」という勧め方は、審美眼について信頼できる相手にしかやらないものです。増田と相手の間では、それほどの信頼関係が築けていなかったのでしょう。 マジレス＞え、そうなの？baca-aho-dojibaca-aho-doji こんなことも言えないような人にはおすすめなんてしなくていいんじゃないかな。。。勝手に名作探せよ。 ネタ 増田 4 clicks＞面白いか面白くないかを言わないだけでいいんだけどulstaulsta 逆に「世界中の誰かが勧めた一冊が勝手に届くサービス」って面白いかもね。 ＞いいねorenonihongogayabaiorenonihongogayabai 何も言わずにダンサーインザダークや秒速を渡す行為は正直テロだと思う ネタ＞よくわかんないけど凄く暗い作品とか別に言うほどじゃないよねRIP-1202RIP-1202 まずは自分が勧める側になってみるところからはじめてみれば。 ＞安易に人には勧められない。tomtatomta どういう勧め方されても判断するのは自分なんだからどうでもいいじゃない。期待しすぎだと思う。ツンデレなのかな？ ＞そうなんだけど勧めるからには相手に最高のパフォーマンスでみてほしくない？RM233RM233 まんじゅうこわい＞はいmurishinaimurishinai 直感的に思ったのは、何かものについての評価を「面白いの？」って問うてくる人があまりにも多すぎるので、それに対する最適解なのでは、と ＞なるほどinforeginforeg 「これ、めっちゃグロいよ。吐くよ」だと、怖いもの見たさで見たくなる 増田＞いいじゃんhard_corehard_core 随分なマウンティングをする増田であった。やらせてやれ。マウンティングしたいんだそいつは。大人になれよ。 ＞何の話？carl_scarl_s 感性は人それぞれだから“君に合うかはわからないが俺は面白いと感じた”と言うようにしてる。“駄作！時間を損した！”みたいな評価を聞くほうが辛いな。わくわくして仕事が手につかなくなる。 増田＞面白いと感じたかどうかも言わないでくれmadronmadron わかる。自分の場合、「奴をして『面白い』と思わしめたのはここか？それともそこか？」という答え合わせを始めてしまい、結果、まっさらな自分の感性で楽しめなくなる、ということが稀によくある。 ＞まぁだいたいそんな感じnanoha3nanoha3 じゃあ「この小説の叙述トリック最高だよ！」と言って薦めるよ・・・＞なんでそうなるのIfatherIfather 「これつまらないよ」という勧め方をやめろ ＞面白いかつまらないかでしか言えないの？imashimash 面白いかは知らないがオススメするぜ。と言われても困るんだが。 ＞面白いという表現を抜いておすすめできないの？yuki_furuyuki_furu 「スティーヴン・キング絶賛！」←この人、ジャンルも質も問わず絶賛するからな。懐が深すぎる。 ＞キング絶賛なら安心して見られる（面白いか面白くないかわからないので）tori-tori-pontori-tori-pon 城之内死す！（空前絶後のネタバレ） ＞まぁあれは・・・toppoggtoppogg 勧める時点で大差ないような気もするが。ただ、このマンガがすごい!とかを読まなくなった理由は同じなので、気持ちはわかる。ネタバレというかハードルが上がるんだよね。んで、素直に楽しめないんだよ。 ＞そうそう、そんな感じshira0211tamashira0211tama （クソ過ぎて、つまらな過ぎて逆に）面白いよ（俺だけ時間を無駄にしたの悔しいからお前にも）オススメだよ　という可能性も 増田＞それを面白いという表現抜きで勧めてくれiuhyaiuhya セガサターンしろ！ は素晴らしい売り文句という事だな！（違う） ネタ増田 10 clicks＞そう思いますlaislanopiralaislanopira 「これ面白くないよ」 (ネタバレ) ネタ 9 clicks＞面白いか面白くないかでしかおすすめできない？hoshinasiahoshinasia 無駄に長いだけで面白くない作品を無言でスッと差し出したい。のぞみウィッチィズ 42巻(野部利雄)とか。 ＞それでいいと思う。面白くないって言っちゃってるから読まないけどviperbjpnviperbjpn 楽しんで！ ＞はいkaanjunkaanjun これおもしろいよ。ポプテピピックっていうんだけど。 ＞うんkori3110kori3110 勧める時点で、面白いと思ってるのでは……とはいえ、帯でトリックのネタバレするのはやめて欲しい。あれとかあれとかあれ ＞そこが勧めるのの難しいところ。帯ネタバレは何なんでしょうねChinosokoChinosoko 「どつかれてアンダルシア (仮)」「メテオマン」「ギャラクシークエスト」「ビルとテッドの大冒険」「マーズ・アタック!」「フラッシュ・ゴードン」「ザナドゥ」…どうお勧めなのか書かない事がこんなに怖いとは。 映画＞助かります。sakurako_nyasakurako_nya そいつの人となりでわかるので誰から聞いたかがわかるようじゃダメ。 ＞そこをうまくカモフラージュして勧めてくれ。lovevoiceryulovevoiceryu それはネタバレじゃない。 ＞ネタバレという表現は違うかもしれないけど作品の楽しみ方を一つ削いでいるのではalpi-coalpi-co 観なきゃいいだけ。 増田ネタ＞まぁねkibarashi9kibarashi9 けっこういいよくらいがいいかな。 ＞いいかもertedsfdsddtyertedsfdsddty あらゆる作品に関して「まったく事前知識がない状態」で見聞きするのが好きなので、増田の言ってることはわかる。ただ同時に「ヤツが勧めたか……なるほど……」みたいな楽しみも別にあったりする。 ＞まぁそうですねbuubuu 何も読むな。 hatena 13 clicks＞WhyPalantirPalantir コジョモス ＞助かりますjabberokkiejabberokkie 作品名だけ言ってくる様になったら｢勧めてくるだけで面白いというネタバレになるからやめろ｣って言い出すでしょ 9 clicks＞だから適度につまらない作品を混ぜろtoshi20toshi20 Twitterやってると周りが騒いでるのに自分にはそれほど響かないとか、まわりが騒がないけど自分にはめっちゃ刺さる映画があったりする。何が言いたいかというと「他人の意見、意外とネタバレじゃない。」 映画 31 clicks＞他人の評価と合ってるか合ってないかじゃなくて、他人の評価を聞いたこと自体が作品との関わり方を変えてしまうustamustam もっと具体的に「全米が泣いた」とか言わないとダメだよね。 ＞そうです。xevraxevra アスペは大変だね。お大事に 20 clicks＞アスペ？abekohabekoh とどのつまり「ガルパンはいいぞ」に落ち着く 増田＞はい。minesweeper96minesweeper96 勧められてる時点でだめ、自ら見つけろ ＞それも正しいgui1gui1 スターウォーズ#9はむらさきばばぁの一代記と思ってみれば面白いよ(´・ω・｀)＞はい。eggheadoscareggheadoscar どんな環境で育ったらそうなるんだ ＞えっ変？if_elseif_else ガルパンは ＞はい。cider_kondocider_kondo 関係ないけど、友人が「この映画の“秘密”だけは誰にも話さないで下さい」がコピーの某映画を見て暗い気分になり、今度はコメディでも見るか、と選んだのが「エース・ベンチュラ」だったという事件を思い出した(謎 ＞謎zakusunzakusun 友達の好みはある程度わかるから、その人が好きそうなジャンルの作品を教えてあげる。もしくは教えてもらう。相手の好みが大切。自分や、世間の評価ではなく。 ＞えーっとなんの話？ko_kanagawako_kanagawa この人の意図とは違うんだろうけど、これ面白いよって勧め方めちゃめちゃ上から目線な気がするから、せいぜいおれこれすきくらいで留めるけど本当はあーここすきここもすきワイトもそう思いますわかる？わかるマン？ ＞わからなくもない気もしなくもない。やっぱわかんないarukamarukam 他人を鵜呑みにするのやめろ、迷惑だから。 ＞誰に迷惑？sin4xe1sin4xe1 由緒ある「つまらないものですが」の出番 増田＞はい。okumuraa1okumuraa1 かなり同意！ ＞よかったkiyo_hikokiyo_hiko 大体のものは一度はやってみて不愉快になれたそのときは即座に辞めるって寸法よ他人の評価って自分の評価とは違うものなので 生き方 7 clicks＞？？？zazenzazenzazenzazen 面白いよ！って勧められると『本当かよ、俺の感性は一味違うから君らと一緒にすんなよ。俺が判定してやるからな！』的なまるでアオイホノオ的な心理になりませんか？ ＞それは少しわかるhtnmikihtnmiki 俺は臆病なので「俺はなかなか面白かったよ。でも他の人がどう思うかはわからないかな。」とか言ってじゃあ貸してと言われたら貸すクソ野郎 ＞そこを面白いということを表現せずになんとか勧めてくれshinoppieshinoppie これ少数派だろ。そうやって勧めても人によってつまんなく感じるから。 ＞少数派っぽいけど合わせてくれFuggiFuggi 「全米が泣いた」を深刻なネタバレとして怒るタイプ。 ＞うーんそこまでではないgunihtongunihton これは上原亜衣＞え？dev-masahirodev-masahiro 無言で作品を投げつければいいのかな ＞はい。linus_peanutslinus_peanuts 「なんか面白いのない？」って聞いてきてこの言い草だとちょっと、と思うかなあ…… ＞いや流石にそれはないlnimroderlnimroder ドロヘドロ＞はい。（読了wata-nabewata-nabe こんな神経質なくらいネタバレを気にする人は、インターネットをどう見てるんだろうか。 ＞ネタバレは嫌だけどそこまででもない。トリックより面白いか面白くないかを知りたくないwow64wow64 アマゾンでレビュー数多いのに星3つ作品とか、見ててムズムズするのが多いけどそういう不安を楽しみたいのか... ＞そんな感じSUGIOSUGIO 21エモン（漫画） ＞はい。tomatina24tomatina24 (都市伝説の関暁夫風に)「面白いか面白くないかはアナタ次第です」 ＞はい。ymm1xymm1x 過剰にネタバレを嫌う人とそうでない人は何が違うのだろうか ＞過剰かなぁanother2017another2017 つまり「これ」「はい」「見て」「はい」って事か。会話力の低い上司と部下かな？ ＞面白いか面白くないかを言えないとそんな感じになるの？d346prtd346prt 暗示にかかり易いのか？ そう言わなくても、勧めてくるからには「これ面白いよ」と思ってるに決まってるだろ。 ネタ増田 7 clicks＞だから面白くないものも挟んでくれhackapellmandahackapellmanda いっぱいちゅき ＞はい。hiruhikoandohiruhikoando こういうので一番好きな文句は「綾瀬さんはいいぞ。心が豊かになる」だったりする。 増田ネタ 5 clicks＞はい。key_llowkey_llow 「エモバレ」とかいう単語の亜種だ。 ＞そうなの？usk-uskiiiusk-uskiii 人に直接勧めるより、思いっきり楽しんでる姿を見せる方が効果的な気がする。最近だとハイローとかバーフバリとか、その界隈は楽しそうで興味湧くもん。 ＞まぁわかるFunnyBunnyDizzyFunnyBunnyDizzy シュタインズゲートはやっても良いし、やらなくても良いと思うぞ。 ＞はい。bean_herobean_hero これ勧めるけど、面白くないから、絶対見るなよ絶対！ とかだったら良いのかな ネタ＞面白くないってことも言うなaxkotomumaxkotomum 情報を撹乱するためにクソ作品もおすすめしないと！！ ＞そうです。naberyaunaberyau トラバの“時折つまらない作品も混ぜろ”で笑った ＞いや真剣にxxxxxxxxlargexxxxxxxxlarge 面白いよって言われるけどだいたい面白いかどうかは50/50なんで、ネタバレだとは思わない ＞面白いって言われることであいつは面白いって言ってたけど・・・という評価になってしまうことが問題hase0510hase0510 わかる。全く面白くない作品をランダムに織り混ぜて勧めるのが一流のキュレーター。／似た話で、俺がワンピースを読むのやめたのは「この漫画この先も絶対面白いんだろうな」と確信した時だった。 ＞同意いただけてよかったkmartiniskmartinis 例えばその“面白いかな？どうかな？”で",
    "bookmark_count": "229",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181221082524",
    "title": "芸人をしている ",
    "content": "特に面白くもない内容東京の某養成所を出て、一年目の芸人をしている。まだまだ売れてはいないが、劇場ウケは上々で、一年目にしてはやれてる方だと思う。ただ、幼い頃から憧れていたお笑いの世界に対して、失望というか悲しみもある。というのも、致命的にしょうもない輩が多いのだ。お笑い好きなら知っている人もいるかもしれないが、俺のいた某養成所の一つ上の先輩は、悪名高き代としてライブなどでも度々話があがる。挨拶をしない、10個以上上の先輩に対して過激ないじり、先輩のネタにダメ出しなど、鳴かず飛ばずのこちらからしたら考えられない所業だ。俺に負けず劣らず売れていない先輩ばかりなのに、何がそうさせるのか。そこには、一人の悪のカリスマ的な男の存在があった。その男は学生時代からお笑いサークルに属し、部員を5倍に増やした、統一されていなかった大学の漫才大会を統一してしたなど、すごいのかよく分からないがリーダーシップやカリスマ性を裏付けるエピソードがあるらしい。そして、とてつもなく尖っていた。挨拶なんてしないし、その事を自慢げにブログに載せる人格の破綻ぶり。だが、どこか「やれる感」を漂わせる彼の周囲には、自然に同期という名の手下が集まった。悪名高い代になった背景には、手下どもの「彼に認められたい」という悲しい欲求があったのだった。くだらねぇ芸人が女子校のボスの取り巻きみたいな行動原理を持ってるの、悲しすぎるでしょ。スネ夫の群れが「俺たち駆け出し芸人では1軍グループでしょ」みたいな顔しやがって。断言してやるよ、そいつについていってもお前ら死ぬだけだぞ追記あ、そのカリスマについては特に好きでも嫌いでもないよ。芸の世界で腰巾着してるようなやつらが許せないだけなので。ちなみにブコメで名前出ちゃってるけど、カリスマの方はちょくちょくテレビも出てるくらいの人（ネタは面白くない）追記の追記ブコメ見てると俺がヤスさんのアンチみたいな感じに受け取ってる人がいるけど、俺はヤスさんのコバンザメであったり、その空気感が気に入らないだけなんだよね。ヤスさんは戦略的にあのキャラをやってるわけで、それが世間にウケるなら是非なんて問われないからさ。",
    "bookmark_count": "229",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "229",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190514164234",
    "title": "NTTのグループ会社に就職が決まったけど不安しかない ",
    "content": "最近のNTT退職エントリーやブコメに疲弊しているっていうのもあるけれど、NTTの主要8社の一番年収低い（らしい）とこに就職が決まった。グループ再編するから主要8社からは外れるのかな。まだわからないけど。総合職として入社する。部署としては花形らしいし、自分もすごく入社したかったから受かった時は本当にうれしかった。そこは地域採用と本社採用で年収が違うけど、総合職は入社6年くらいで年収600万程度。ブコメや2ちゃんの就職版をあさりまくっておかしくなったのか、年収600万って数字が低く見えてしょうがない。NTTグループに就職することをいまさらながらに後悔しているし、もっと給料良くならないかなとか思ってる。地域採用の平社員の職員（自称）があることないこと書いてる書き込みを見て、感化されやすい自分はもうすでに失敗したと絶望している。就職掲示板では30歳で600万とか低いとかあおりまくってるし、課長クラスでやっと1000万とか負け組だろとかいう感じ。年収にこだわってる自分が嫌になるし、そういう書き込みに左右されてるのも嫌になるけど。なんか、自分が浅くて嫌になる。特に最近忙しくて、ネガティブになってるだけなのかも。",
    "bookmark_count": "229",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20141102212809",
    "title": "JR東海にお願い ",
    "content": "JR東日本と仲良くしてください。東京に本社を置けなかったのがくやしいのかもしれないけど、利用者不在の争いはやめてください。JR東日本となかよしになったら、次の施策をお願いいたします。新幹線の乗り継ぎ割り引き乗り継ぐと東海道新幹線がとても高いよ。あと、静岡がめちゃくちゃ遠いよ。時間と運賃的に。静岡の発展のために一肌脱いでください。24時から6時まで運行できないルールの撤廃騒音的には103系電車のほうがウルサイのは、埼京線で実証済みです。静かな新幹線の始発時間を繰り上げて、名古屋からコミケのサークル参加に間に合うようにカイゼンをお願いします。シートピッチの統一JR東日本の新幹線が見劣りするので、座席の前後の間隔を10cm縮めて、JR東日本の新幹線に合わせてください。品川-大宮間の相互乗り入れ周波数が違うとか面倒だと思うけど、上野のホームと大宮のホームを貸します。JR東日本の新幹線は品川行き。たとえば、秋田新幹線が雪で遅れると、九州まで波及しそうですてき。日本中で、秋田の苦しみを分かち合えますね！シェアしましょう！14番、15番ホームのJR東日本への譲渡行き先が新大阪・博多方面しかないのに6面は使いすぎ。4面で、青森、秋田、新庄、新潟、長野、金沢(予定)をさばく、JR東日本をというか東北の民を助けてください。いくぜ東北。これからは東北の時代です。指定席を取っても発車の3分前にしか乗車できないJR東日本の劣悪品質サービスの解決にご協力願います。東北新幹線用にあらかじめカーブを付けておいた14番、15番ホームをくれたら、相互乗り入れは撤回です。東京駅と大井の車庫のJR東日本への譲渡どうせ、東北の民は、東海道新幹線に乗らないし、もうめんどくさいので、東海道新幹線は、品川発着にしてください。リニアも品川だしちょうどいいよね。東京上野ラインもできるし。ついでにJR東日本の新幹線の出し入れに便利そうな大井の車庫をください。東海道新幹線のJR東日本とJR西日本への譲渡リニアできたら、古臭い新幹線はいらないよね！ついでに東海道本線はJR貨物に譲ってください。いろいろとうまくいくと思います。英語表記の訂正どうしてJR CENTRALなのですか。何でJR TOHKAIじゃないのですか。東海に誇りをもっていただきたく。意訳が過ぎると思うので、CENTRALを使うのなら、日本語のほうをJR中山道か、JR中部でお願いします。そんじゃーねー",
    "bookmark_count": "229",
    "category": "世の中"
  },
  {
    "masuda_id": "20160608022710",
    "title": "不正とか不貞行為を強く非難できる人ってすごくない？ ",
    "content": "罪を犯したことのない人だけ石を投げなさいじゃないけどさ、自分の場合、なんかあまりキツイことを言うと自分に跳ね返ってきそうだし、心情とか経緯を考えるとある程度仕方ないかなと同情してしまう。あの手の人らは鉄の心でも持ってるんだろうか。うらやましい。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150811120206",
    "title": "誰が新刊本を買っているのか？ ",
    "content": "私は月に20冊以上本を読む。だが新刊書籍はまず買わない。近所の区立図書館（東京）でたいていの本は借りられるからだ。人文科学系のマニアックな専門書も、初版が4桁に届かないような本も所蔵されているので困らない。人気図書（東野圭吾、宮部みゆき、村上春樹、三浦しをん等）は長いこと予約待ちを強いられるが、借りられないわけではない。図書館にない本、時々手にとって参照するような本はAmazonのマーケットプレイスで中古を買う。新品、Kindle版より安い。状態も良く、帯まで付いていることが珍しくない。\"新品\"だった不良在庫を買い叩いたものだろう。読み終わってBOOKOFFへ売る時も、綺麗だから悪くない値段（100～200円）で買い取ってもらえる。10～20円で召し上げられることは少ない。雑誌もまた、図書館やdストアで読める。ただ、雑誌のような「広く浅い情報」を扱う媒体は存在意義そのものが危うい。「広く浅い情報」はネットで手に入ってしまうからだ。インターネット普及期、真っ先に廃刊したのはコンピューター関連の雑誌であった。ITリテラシーの高い者がまず最初に雑誌を買わなくなった。もうこうなると新刊書籍はダイエット本と宗教の本しか売れないのではないか。それと、いち早く話題にキャッチアップしたい人が買うような本（足の早いタレント本とか）あるいは荒俣宏先生のようなビブリオマニア、美装本や書棚に並ぶ背表紙を見て満足するような御仁なら\"新品\"にこだわるかも分からない。でもそんな人ほとんどいないよね。しかしどういうわけかAmazonにも書店にも新刊書籍はある。いったい誰が買うのだろうか。追記：図書館を利用すると結果的にたくさんの本が読める懐を気にする必要がないから大量に読める。「1200円損したわ！」ってブチ切れる心配がないから、冒険できるのね。ブコメへのレス◯本をたくさん読む人と、年間でそんなに買わない人では、購入の意識が違うのでは。　YES!◯購入者はブコメのような寄付感覚の高貴な人ではなくて大多数は衝動買い　ピース又吉「呼んだ？　ちげぇ、読んだ？」◯漫画はひたすらに新刊で買う　既刊セット購入→読破→まとめて売る。のコンボは懐に優しい。　それにコミックは場所取るよね。◯使える（蔵書数や読書スペースなどが充実した）図書館がない！　同じ自治体内の他館から取り寄せれば良いのでは？　あと、図書館で本読むのは無理。　暇なオッサンとホームレスの溜まり場になってる。今頃だと夏休み中のガキがうるさい。　　・図書館を占拠するホームレスにブチ切れている話 http://anond.hatelabo.jp/20150727174606◯ふと参照したいときに持っておくと便利　立花隆や宮崎哲弥みたいに、何件もマンション買って書庫代わりにすると便利（無理）◯ニッチな雑誌、とかかなあ、買うのは　ニッチな雑誌買う気持ち、分かり過ぎて困る。　新刊買い逃がすと、古本屋やマケプレで高騰した既刊買うハメになるんだよな。◯専門分野は近所の公立図書館じゃ全然足りないから買わざるを得ない　海外の出版社から取り寄せたり、大学図書館で大量の論文コピーしたり。◯人柱的人材が意外といる　イノベーター（横文字）◯年を取ると相応の対価を払わないと気持ち悪くなるから　ま～た、バブル・新人類世代以上の説教か。　時計や車にカネ溶かす老害は、若年層の経済的現実を知るべき。◯昔から古本屋をよく利用するのだが、著作者に直接還元できる方法がないものかと、いつも思う　もしカスラックが古本の\"マネタイズ\"を考えたら（もしカス）◯蔵書の多い図書館の近くに住むというライフハック　ネズミの国のおかげで、浦安市立図書館は蔵書が充実しているらしい。◯大学図書館にどっぷりだと近所の図書館なんてちょっとなあ　大学図書館は最強だよな。◯初読は基本的に全て図書館　賢明。　いきなり新品買っちゃうのは情弱。◯図書館って返却期限あるから、買うよりも逆に読書が捗ったりすることもある　知的ライフハック。◯沢山本を読む人は極小　それな。◯そんなに突き詰めて考えることじゃない　読書は社会よりも大切です。◯最も高くつくのは読んでいる間の「時間」　時間が貴重だからこそ、図書館を利用するのです。「この本ダメだな……」と思ったら、すぐ読むのをやめる。　買った本だともったいない気がして、最後まで読んじゃうよね。◯身銭切ってないので真剣味が足りない　分かる。　なら、密林で古本買おうず。ベゾスとせどらーにお布施！◯ブックオフにないものは新刊で買うことが多い　BOOKOFFはせどらーにかっさらわれていて、品揃えがショボイ。　もっぱら売りに行く場所だね、あそこは。◯23区内と、23区外(多摩も横浜も大阪も福岡も)とでは、図書館密度が5～10倍違う　ダウト。　日本の図書館 蔵書数ランキング TOP100（2012年） http://10rank.blog.fc2.com/blog-entry-231.html　※訂正とお詫び　　図書『館』密度のことか。すまん。◯クリエイターにお金が行くように行動したほうが良いと思う　分かる。　でも税金納めてるし、カネがない人はある程度文化的献金を免除されても良いと思うんだ。ほら、貧困層に無料でオペラ開放してたのと同じだよ。◯図書館に足を運んで千円程度浮かすというのは、割に合わん　ネットで10、20冊予約してカウンターでまとめて借りる。書店で買うより楽だし速い。◯図書館という言葉は知ってるけど図書館を知らない人はけっこういる　……え？　そんな人いるの？◯エロ本を忘れてるよ　コンビニ店長が「エロ本買うのは年長者」って言ってたな……◯待つコスト考えたら買った方が安いのでは？　待っている間に他の本読んだり、別のタスクをこなせば良いかと。　どうしても早く読みたいなら買えば良いと思う。◯「人文科学のマニアックな専門書も」って、逆に一番新刊で手に入らないジャンルじゃないですか　完全に盲点だったわ。◯キンドルでも買います　Kindle PaperwhiteのUXには絶望した。　　・絶望した！ Kindle Paperwhiteの出来の悪さに絶望した！ http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20140722235006　他方、液晶タイプ（FireとiOS,Android,Windows,MacのKindleアプリ）は目が疲れる。　それと、Kindleを含む電子書籍はサービスの終了が怖い。◯街の本屋にも残っててほしい　実店舗利用する動機が分からん。　ネットに勝る点って、立ち読みできることくらいだよな……　品揃え圧倒的だし、本の評判チェックできるし、検索かければ一発で本見つかるし、まとめて借りられる（買える）し。◯手元に置いときたい　所有欲理解できない。　本そのものはただの紙とインクの染みじゃないか。　重要なのは書いてあることというか、情報。　むしろ、場所を取るっていう意味で本は『負債』だよ。◯いきなり中古本になるわけじゃないよ　潰れた本屋の在庫、書店から返本された在庫の一部はいきなり\"中古本\"になりますね……◯図書館で借りた本を読まずに返す率の高さよ　2週間で読めないの？　期限決まってるとノルマ課せられたような気分になって、否が応でも読まない？　っていうか読めよ（押しつけがましい教養主義）◯お金に余裕がある人じゃない？　禿同。◯図書館が買ってるんじゃないのか　五大文芸誌は発行部数各約1万（全国の書店数は1万3千強）　本屋一軒に対して1冊ない計算になる。ネット経由の販売加味するとさらに減る。　しかも1万部のうち大半は図書館に納品されてるから、本屋の取り扱いはもっと少ない。　ちなみに文芸誌の主な読者層は『小説家になりたいなぁと思っている専業主婦』　文芸誌以外の書籍？　想像するだに恐ろしいわ。数万部でも『よく売れた』とか言われる業界だからな……◯読み返すから買うよ　私も一部の本は読み返す。　でもせいぜい三ヶ月、半年程度のスパンで読むだけだから、その都度借りれば良い。　週一とかで読むの？　暇なの？◯2週間借りただけで中身が消化できるなんてすごいねー　一度読めば内容理解できるでしょ……　それともスルメ本のこと言ってるの？",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190411092257",
    "title": "ばか◯◯って言い方って全国区になった？ ",
    "content": "中部地方出身で今は東京に住んでる。最近若い人が「ばか◯◯」って言うのをよく聞く。もともとは静岡かどこかの方言だったと思うんだけど、別に出身関係なく使っている人が多いなと感じてる。若い人は。ばか高い、ばか広い、ばか眠いみたいな。表現として「ばかみたいに高い」というのは前々から全国区だったと思う。なんか言葉ってこうしてじわじわ侵食していくのかと思った。たぶん次は「ドベ」が来る。ビリよりビリっぽいし。追記：なんか通じてる人には通じてるけど、通じてない人もいるみたいなので一応。「ばか○○」って書いたのが悪かったけど「ばかでかい」とか「ばかうけ」とか「ばかちん」とか「ばか正直」とか「ばかうま」とかのように、まとまって一単語になってるやつではないんだよね。一番近いのは「ばかでかい」「ばかうま」だけどちょっと違う。「ばかすごいじゃん」とか「ばかたけーな」とか「マジばかつらかった」とか「今日ばか寒いわ」とか「ばか厳しい」とか「ばか固いんだけど」とかそういう感じで、形容詞を強調する意味。こういう用法を最近よく聞くな〜って話。",
    "bookmark_count": "229",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171116224615",
    "title": "このままこの1Kに住み続けようか ",
    "content": "1Kなんて狭くて、こんなところいつか必ず脱出してやるなんて思っていたけど、もう6年も経つと愛着が湧いてきた。もうこうなったらこのマンションがつぶれるまで住み続けようかという気さえしてくる。1Kは究極のコンパクトルームだと思うんだ。1Kを極めればどんな家にも住める。1Kに全てを詰め込むことができれば、どこにいっても生活できる。1Kは工夫の巣窟だ。そう考えて生活していたら色々と楽しくなってきた。1Kが好きだ。いつか1Kの戸建てを建てたいと思っている。",
    "bookmark_count": "229",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180720155735",
    "title": "アイコンとか印象が強いブックマーカー2018 ",
    "content": "http://b.hatena.ne.jp/entry/kido-ari.hatenablog.com/entry/2018/07/19/222200このエントリ増田ブックマーカーが中心だけど、よくスター上位で見かけるアイコンとか印象が強いブックマーカー集めました。なお主観なので異論は認める。b:id:vlxst1224言わずと知れた光属性で死んじゃう人。個人的にアンデッド1224さんと呼んでる。b:id:AQMブコメ上位率高い感ある人。やさしい。アイコンはアラレちゃんの帽子についてるやつなのかな。b:id:pptppc2顔が怖い。なんなんだ。ブコメ数そんなに多く無いのに顔が怖いので印象に残っちゃう。おもしろブコメが多いのに顔が怖い。b:id:kido_ariアリさんカワイイよカワイイよ。最近めっちゃ見かけるようになったのでヒアリかも知れないb:id:whkrよく見るし結構古くからいる感が。アイコンfeita氏に作ってもらったそうで、遺志を継いでいるのかも知れない（死んでない。トラディショナルなブコメが多い印象b:id:c_shiikaよく見る。アイコンが謎、歯みたい。ほにゃっとしたブコメが多い印象b:id:iGCN目が光るにゃんこ、と認識してたら目は光ってなかった。シニカルなブコメが多い気がする。b:id:sds-pageブクマ無茶苦茶多いしよく見る。アイコンは電子誘導の何かで、そういうなにかなんでしょうb:id:cj3029412よく見るし結構前からいる感じ。アイコンはシロクマ？b:id:koenjilalaニュースとか時事ネタで見かける三日月お姉さん。面白いブコメも多い。b:id:shields-pikesモフモフ社長。全然モフモフしてない。自己主張激しい人なんだろうなと言う感じ（←悪口じゃないよ）。b:id:bocbqcmn女性の顔出し珍しくね？本人の顔なのか知らんけど。ブコメは柔軟で元気な感じ。b:id:xevraみんな大好き（大嫌い）ゼブラ先生。本当に瞑想してんのか？b:id:kowyoshi古参のカカシさん。カカシだけにバランスに飛んだブコメ感。b:id:sabacurry増田発掘委員会（なんだと思う）のサバカリさん。アイコンは歴代カワイイ。ブコメは短い文が多い。b:id:yoiITサングラスの人。ブコメで見かけると「あっサングラス！」とギョッとしてしまう。ブコメはバランスよく普通なんだけどb:id:weep個人的に泣き餅さんって読んでる。餅がないてるみたいに見えるよね？ブコメはトラディショナルな感じb:id:bottomzlife攻撃的なせいか本人のブコメのブコメは不評な意見が多い。花が咲いてる木のアイコンだと思ってたら子供のケツであったb:id:jt_noSke言わずと知れたダジャレ先生だが最近少なくね？ブクマ数は無茶苦茶多いので多分岡三マンだと思うb:id:blueboy昔からいる感。アイコンカワイイくて〜〜だよ、って口調柔らかいけど時々辛口。b:id:metroq大仏さん。めとろだけにレトロ感あるアイコン。ブコメ短文が多い気が。〜〜ではという提案の口調が多いのではb:id:zeromoon0くましゃん。かわいい。カワイイけど古参ぽくて怖いb:id:REV個人的に犬だと思ってたら猫がひっくり返っていたアイコンだった。超絶古参で生き残っているということからどういう人物かは自ずと分かるであろうb:id:ninosanアイコンかわいい感があるけど噛みつき屋さん。口が無いけど。口悪いけど流れにカウンター入れようとしてる感あるので意外にバランス見てるのかもしれんが見てないのかもb:id:QJV97FCrビオレの人。ブコメ上位にいる事が結構ある。ブログでは何故か婚活を一生懸命していて面白いb:id:mazmot顔b:id:azumi_s時事ネタでよく見かける。可愛いアイコンだけどきっとおっさんなんだよなーと思ってるb:id:kibarashi9セルフブコメスターの人。毒舌キャラで行きたい感があるのだろうけど今ひとつキレが鈍い。精進して欲しい以上、みんなこれからも頑張れよb:id:msdbkmブコメでみんなへの幸せを考えてくれた人。優しい人なんだと思う。指摘に従って修正しました。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190216222700",
    "title": "お付き合いしてた彼女と別れた。【追記あり】 ",
    "content": "15日に、2個下の彼女と別れた。会ってすぐに切り出されて、｢そっか｣って言って受け入れた。というか受け入れるしか無かった。大学入って3年が経ち、サークルの後輩として入ってきた女の子と3回目のデートで告白。見事に成功。向こうも自分も初めてお付き合いする相手ということで、日々新しい発見がありながら恋人のいる生活を送ってた。｢○○が食べたい｣ってLINEが来て、ご飯に誘ってもらうだけで既におなかいっぱいだった。帰りに彼女の最寄りまで同じ電車乗って改札でバイバイするのも、テンプレかもしれないけどだけど楽しい思い出だった。ワンピースのすごい似合う子で、誕生日の前日に一緒に買いに行って、翌日の食事の時に着てきてくれた姿を見た時は会ってすぐに泣き崩れた。もちろん自分から告白したから相手のことを好きなんだけど、相手はというと段々自分の気持ちに疑いの目を向けるようになってきた。これはもしかしたら恋愛感情じゃないのではないか。あの時は言い寄られたことも無く初めてそういうことを言われて、自分のことを大切にしてくれる人がいるんだって思って喜んでOKしただけにこのまま付き合い続けるのはとても申し訳ないのではないか。楽しかった思い出はありつつも結末としてはそうならざるを得なくなってしまった。彼女自身の解説によれば、この気持ちのズレが積み重なれば、いずれ歪みを引き起こすから早めに別れましょうと言うことであった。僕には非がない。これは私の性質的な問題であり、そんな事で傷つけてしまう形になって申し訳ない、と彼女は言う。そう言ってくれることは有難い一方で、方便なんじゃないかと疑う自分もいる。でもそうやって疑ってしまう自分がいることに軽蔑してしまう。とにかく悔しい。悲しい。苦しい。気持ちの収まりどころがつかない。【追記】元増田です。気持ちがモヤって、直ぐに相談できる相手もいなかったので書き殴った増田がここまで伸びるとは思ってなかったのでびっくりしてます。今は映画を見たり本読んだりしてゆったりとした時間を過ごし、心が癒えるのを気長に待っています。ブコメにあった『ジョゼと虎と魚たち』の原作も読みました。彼女も華奢で、市松人形のような美しさがあっただけに少し思い出してしまいました。ここまで元増田の駄文にお付き合い頂きありがとうございました。",
    "bookmark_count": "228",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150217121208",
    "title": "(笑)、()、w　みたいのを使う人 ",
    "content": "ふざけて書いてる文章で使うのはいいとして、真面目に書いてる文章で使うのってなんなんだろうね。「ネットサーフィン()」とか、いかにも情弱が使いそうな単語だから先手をうって「わかっていて使ってますよ」ってアピールしてるんだろうか。この人、他人からバカと思われなたくなくて必死なんだろうなって痛々しく感じる。追加ブコメで(笑)は昔から使われてるってツッコミあるけど、それは対談の文字起こしなんかで第三者が笑ってるのを表すために使ってたやつだろ。最近の自分が笑って自分で(笑)とはぜんぜん違う。",
    "bookmark_count": "228",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171026180918",
    "title": "anond:20171026180411",
    "content": "専業主婦なんかやりたくない人が今の多数派だよ家事の手抜きは許されないし保育園も使えず育児全部やらなきゃいけないし介護も押し付けられがちで遊ぶ金もないのに世間じゃ寄生虫ニート扱いだものそれこそいきいきママになれば家事は手抜き、子供は保育園かジジババ、仕事は同僚に押し付けて簡単なものだけ、介護はやらなくても許される働いてるからと使える金も専業より多いそれで仕事と育児を両立している私！と胸を張れるhttps://anond.hatelabo.jp/20171026133336がおっさんとか叩かれてるけどこれを狙ってる女って実際沢山いるよ、一番楽な道だからね最近増えてるという「一流大学を出てるのに一般職を目指す女子」とかはそういうタイプ多いのでは？ある意味賢いというか、小賢しいというかいきいきママって主にジジババ三世帯で暮らすような地域にいるの？そういう地域は育休、産休どころか女性正社員枠自体ほとんどないと思うけど。近居がデフォでしょ。同居は旦那の負担大きいし（あ、勿論妻側のジジババだよ。夫親と同居とか近居の夫親にべったり頼る人はあまり聞かない、気を遣うしね）と言うか、そういう知り合いが一人もいないの？近居のジジババに保育園の迎え頼んでついでに夕飯も食べさせて貰って風呂も入れて貰って自分もそこで夕飯食べて帰って、自分がやるのは寝かしつけるだけ、ってな人とか珍しくないよまあ同僚だったらそういう人の方が病気の時もジジババ丸投げで穴空けないから都合いいんだけど、ジジババの方は大変だよねそれで「仕事と育児を両立しているアタシﾄﾞﾔｧ」されたら（実際いる）育児やってるのは保育園とジジババであってお前は両立してないだろと突っ込みたくなるしワンオペ育児の専業を「お前の方が楽してる」と攻撃してたら（実際いる）おいおいと思うけど専業主婦家庭の男性サラリーマンは、家のことを妻に丸投げできるので一番楽な立ち位置よね。 その代わり、経済面に関する責任を一人で負わされているよね。どんな分野でも、一番大変なのは「責任を負わされる人」だと思うんだよね。多少実労働時間が長かろうと、責任を取らなくていい立場ってのは気楽なもの。専業主婦家庭の夫は経済面の責任を一人で負っている。職場でもそれなりの給料を稼ぎ出す為に、責任のある仕事をしているだろう。専業主婦は家庭や子供への責任を一人で負っている。彼らはその責任から逃げる道はない（勿論その専業主婦が働きだせばまた構図は変わるだろうが、それは置いておく）。でも上のような「いきいきママ」は、経済面の責任は夫に負って貰って、子供への責任は保育園やジジババに負って貰って、仕事の責任は同僚に負って貰ってる。そういう立場は楽だろう。楽なのが分かってるから、多くの若い女性が「高収入の（経済面を支えてくれる）夫と結婚して、実家の傍に住み、自分は共働きで子供産んで子供を理由に簡単な仕事をし、子供は預ける」道を選びたがるわけだし。でもそれでは「『いきいきママ』の分まで責任を負わされる他人」のヘイトを買うのは当然だし、「仕事と育児を両立しているアタシﾄﾞﾔｧ」してたら「仕事も育児も他人任せで中途半端な癖に」と冷ややかな目で見られるのも当然ではないかな。ああ勿論、共働きでも「夫が低収入で自分も必死で働かないと食えない（子供のお受験代がーとかではなく、ガチで衣食住レベルの金が足りない）」「ジジババが頼れず夫は単身赴任中でワンオペ育児」「独身子なしと全く同じ仕事をこなして同じだけの成果を上げてるバリキャリ」とかもいるだろうし、そういう人は大変だと思うよ。",
    "bookmark_count": "228",
    "category": "暮らし"
  }
]