[
  {
    "masuda_id": "20200218115835",
    "title": "俺の妻についてのろけさせてもらおうかな ",
    "content": "俺の妻には死角がない。頭の回転が早く、色々と万能というか様々な局面において適切かつ合理的な判断をする有能さに加えてコミュニケーション能力も高い。おどおどして、すぐ慌てて二次災害を起こしかねない俺とは大違いだ。さらに美人である。芸能人で誰に似ているって言うのが思いつかないのだが、しいて言えばポケモンのラプラスに似ている。ちょっと憂いのある流し目が特に。スタイルだって抜群にいい。脚は長く姿勢もいい。スーパーを颯爽と歩く妻に後ろからカートを押してついていく俺の姿と言ったら女王と下男のそれである。それでもいい。俺はとにかく妻が自慢だ。一番自慢なのは妻はとても優しい所だ。俺にぺたっとくっついて「いつもありがとう」って言ってくれる。そして子供には「大好きだよ」って抱っこしながらいつも言っている。本当に俺にはもったいない、神様に感謝したくなる妻だ。そんな自慢の妻なのだが、一つだけ欠点がある。いや俺としては交際しているときからそこが可愛くてならなかったのだが、結婚してから、出産してからできた彼女の交際範囲、ママ友とかそういったコミュニティで知らぬうちに恥をかいてないか心配になるのだ。妻は笑うとき、文字では形容しづらいが「どびゃひゃひゃひゃひゃひゃひゃ！」と笑うのだ。笑いを堪えられなくて笑い始めるときは「ぐびゅひぃぃっどびゃひゃひゃひゃひゃひゃひゃ」である。年長の息子が先日「ママのわらいかたのまねします！どぴゃぴゃぴゃぴゃぴゃ！」とやって見せたのに対して妻は「ママそんな笑い方してないでしょどびゃひゃひゃひゃ！」と笑った。俺は妻が大好きである",
    "bookmark_count": "410",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200228141010",
    "title": "子供を家で育てるのはやめるべきではないか？ ",
    "content": "子供を産んだら２０年間３６５日２４時間専用の施設に預けるルールにした方がましではないだろうか？親が子供に会いたいなら週末にちょっと顔を見にくればいい。理由は以下だ。・設備投資費・親の育児能力が低い子供の救済・ピークコントロール・親のキャリアの問題１．設備投資費子供ができた家庭は、おもちゃや小さい滑り台やウレタンマットを購入する。また、机や箪笥の角には頭をぶつけても大丈夫なようにゴムを取り付けている。子供ができたすべての家庭がこれらをそろえるのは無駄ではないか？ちっちゃい子供が過ごす場所を社会として限定すれば、設備投資費が少なくて済む。家賃問題もある。夫婦二人なら四畳半のボロアパートでつつましく暮らすことも可能だ。しかし、子供が騒ぐと近隣住民の迷惑になってしまう。だから、子供ができたらそれなりの防音設備のある部屋に引っ越さなければいけない。それが不可能だったら最初から子供を作ることをあきらめてしまう。残念だ。だったら、子供が暮らす部屋と両親が暮らす部屋を完全に分けた方が良いだろう。地味な問題だが、自宅に救急箱をちゃんと用意していない家庭もあるだろう。子供が転んでけがをするたびにマキロン探しをしている親は多いはずだ。「最後にマキロン使ったやつ誰だ！」と。保育園はちゃんと備品管理をしているはずなのでそういうことは少ない。こういう些細なことでも、各家庭と育児専用施設の設備力の差が感じられる。もはや子供が両親の家に住む合理的な理由はないと思う。２．親の育児能力が低い子供の救済率直に言って世の中の親の大半は育児が下手だと思っている。知識や技術や体力や精神面でプロの保育士のレベルに達していない人が大半だと思う。僕だって子供をまともに育てられる気がしない。こんなの素人には不可能だと思う。だったら２４時間プロの元に置いておいた方がましではないか？僕は特別におかしなことを言っているとは思わない。自分の子供がプロ野球選手になれるかもしれないと思ったらリトルリーグに入れてコーチに野球を教えてもらうだろう。名門中学に入れるかもしれないと思ったら専用の塾に入れるだろう。であれば、自分は子育てが下手だと自覚している親がいたとして、その親が育児を一切放棄して専用の施設に預けたとして、それは正しい選択だと思う。親にとっても子にとってもそっちの方が良いはずだ。そして、ほとんどすべての親は子育てが下手だと思うのでそうすべきだ。例えば「叱る」と「怒る」は違うとよく言う。しかし、口で言うほど簡単なことではないだろう。あまり表に出さないだけで、苦しんでいる親はたくさんいると思う。ついカッとなって子供をキツく罵ってしまったり手を出してしまったりして後悔した経験がある親はたくさんいるはずである。社会制度の方が変わっていかないといけない。親を支えないといけない。ニュースを見ていると「こんな奴が子供を作るなよ」と思うことは多いだろう。しかし、それを言ったところで子供は救われない。また、そういうことを口に出す人が増えると「自分なんかが子供を作っていいのだろうか」と気後れしてしまう人が増える。それは不本意だ。問題の本質は「子供を作った人が責任をもって子供を育てないといけない」というルールにある。「子供を作っても育てないでいい」というルールにするべきだ。３．ピークコントロール核家族はピークコントロールがしづらい。もし２人の親に２人の子供がいたとする。これならぎりぎり回る。しかし、突然片方の親が熱を出して寝込んでしまったとする。急に一人で二人の面倒を見ないといけなくなる。詰む。これが保育施設であれば、（普段からゆとりを持った人員配置ができているなら）保育士さんが一人か二人寝込んだとして、何とか融通可能だろう。また、夜泣きという問題もある。日中働いている両親が深夜に数時間おきに起きて授乳をして、睡眠不足なまま朝から会社に行くのは、不健康だし非効率だ。施設であればシフトを組んで夜勤を作れる。こっちの方が良い。４．親のキャリアの問題子供を作ると、ハッキリとキャリアを毀損する。男女関わらず。給料を増やしたいなら子供を作らないほうが圧倒的に有利だ。特に「家で資格試験などの勉強をできるか否か」が大きなポイントだ。これはいくら社会が子育て世代に受容的になったり経営者が寛容な制度を作ったって関係ない。「日本は子育てしている人に冷たい社会だ」などという言説は（事実かもしれないが）本質を外している。子供を作ると家で勉強する時間がほぼ取れなくなる。その時点で社会がどう変わろうと無理なものは無理なのだ。だったら、子供を育てる専門の人とそれ以外の子供を育てない人に分けたほうが社会の効率が良くなる。これは、経済学の基礎である「比較優位の法則」で説明できる。キャベツを作るのが得意な人とニンジンを作るのが得意な人が、それぞれ別々に５キロずつキャベツとニンジンを作るより片方がキャベツを１０キロ、もう片方がニンジンを１０キロ作るほうが効率がいいだろうという理論だ。親は子育てに時間を取られるよりも、子供を施設に預けて自分のキャリアのために時間を投資した方が社会全体が豊かになるに決まってる。いくつか反論があると思うので先回りして答えておこう１．子供がかわいそうだ素人の親が子供を育てるほうがよっぽど子供にとってかわいそうだと思う。小学生にもなってお箸が持てなかったり敬語が使えなかったり虫歯だらけだったりする子供を見たらかわいそうに思う。有名国公立大学に入れる才能を持っていたのに高卒の両親が上手に伸ばしてあげられなかったりすることがある。残念だ。下層社会の再生産になってしまう。今の育児環境の方がよっぽどかわいそうだ。補足として個人的な感情を言うなら僕は親が嫌いだ。こんな奴が子供作るなよと思っている。２．親がかわいそう子供は親のために生きてるのではありません。少子化の観点でいうと「自分で育てれないなら子供を作らない人」と「自分で育てなくていいなら子供を作る人」の量を比べると、どちらも一定数いると思うが、後者の方が多そうだから子供が増えると思う。親にとっても悪い話だけではないと思う。親にも親の人生がある。今の社会で子供を作ると人生のほとんどを子供に持っていかれる。親も自分の人生を謳歌できるべきだ。仕事に熱中したり趣味を楽しんだりしていいはずだ。現代社会では子供を最優先にしない親に対する風当たりが強すぎる。変えていかないといけない。あと、こう言う意見を言うと「自分にとっては子供が全てだ。自分は子供のために全てを捧げている。他の人もそうすべきだ」的なことを言う人が出てきそうだ。多分そういうことを言うせいでみんな困ってるんだと思う。自覚して欲しい。大体会社にいる「自分は仕事に全てを捧げています」系の人は仕事できてない人が多いので、そういうこと言っちゃう親は子育て下手な親だと思う。３．地域社会や大きな家族が大事だそれはそうだが、デメリットも大きい。ジジババに子供を預けた時に「これはアレルギーだから食べさせないでください」といったら、ジジババが「好き嫌いはよくないから」と言って食べさせた結果マーライオンになった。というような話はよく聞く。周囲も育児の素人であるという点は変わらない。４．ポルポトがー！それはポルポトが悪いのであって制度が悪いわけではないと思う。５．今の保育園の現状分かってんのか親のキャリアのところで触れたが、比較優位の法則で説明がつく。税金を減らして各家庭で親が育児にかかわる時間を増やすのと、税金を増やして親が育児にかかわる時間を減らすのでは、後者の方が生産性が高い。よって税金を増やせばいい。今よりはるかに資金を投入できる前提で考えるべきだ。６．施設による虐待のリスクそれはそうだと思うが、比較で言えば家庭より安全だと思う。殺人事件の加害者も児童に対する性的虐待の加害者も身内が一番多い。知り合いの介護士も、他人の介護はできたが自分の親の介護はめちゃくちゃ辛かったといっていた。程よく他人じゃないと感情が入ってしまって逆に辛いんだろう。",
    "bookmark_count": "410",
    "category": "世の中"
  },
  {
    "masuda_id": "20170302172738",
    "title": "同棲を解消する ",
    "content": "今月で同棲で解消することになった。彼女と出会ってから8年、付き合って5年。5回目の春を迎えそうな時期に、僕らの関係は大きく変化した。新卒で入社した会社の内定式。はたしてそこに彼女はいた。第一印象は、酒の強い女だということ。そして、顎のラインがとてもきれいだということだった。100人近くの内定者が集まりひどく飲んでいたこともあり、正直顔をあまり覚えていない。4月。新卒研修を終え、研修で唯一仲良くなった同期に飲み会に誘われた。その飲み会で、次々と日本酒をあけて目立っていたひとりの女性。彼女だった。前述の同僚以外、研修で数回話したことがある程度の参加者たちしかいない飲み会は居心地も悪く、つい酒を飲みすぎた。座敷席にこれ幸いと横になっていた僕を覗き込んだのが彼女だった。顎がきれいだ。よく見ればまつげが長い。この日僕はやっと彼女の顔と名前を覚えた。彼女とは配属先の部署は違ったものの、同フロアにいたため何度か顔を合わせた。一度、エレベーターホールで鉢合わせした。高層ビルのお昼時。エレベーターはなかなか来ない。気まずさをかき消すように例の飲み会をネタに話をしたが、自分の失態を掘り起こしてしまい苦い思いをした。それでも、彼女は笑っていた。笑顔が可愛いと思った。付かず離れず、顔を合わせれば挨拶や雑談をする程度の仲で2年が経つ。この日もエレベーターホールでいつまでも来ないエレベーターを待っていた。そういえばさ、と、今日の天気を言うように彼女が切り出した。「私、来月いっぱいで会社辞めるんだよね」同期のなかでも何人かすでに退職者はいたので別段驚きはしなかったが、少しさみしい思いもあった。「じゃあ今度、送別会代わりに飲みでも行こうか」そう口からこぼれたのは、ほとんど無意識。なんなら社交辞令に近かった。それでも彼女は乗り気で、日付はトントン拍子に決まった。木曜の20時、会社からやや離れた赤ちょうちん系の居酒屋。僕と彼女は向かい合って座っていた。ビール、ハイボール、日本酒と矢継ぎ早に空ける彼女の飲みっぷりは、清々しかった。会社を離れて初めて二人で飲む。他愛もない話から恋愛まで、話は尽きない。中盤からは手酌をさせてしまっていたが、徳利を傾けおちょこにお酒を注ぐ彼女の所作が美しいと思った。もっと見ていたい。彼女が仕事を辞めたあとも何度か飲みに出かけ、僕らが付き合いだしたのはごく自然な流れだった。付き合って1年くらいが経過したころ、家賃更新のタイミングとなった。それまで1時間かけて通勤していた僕は、会社に近い物件を探した。しかし、都心に近い部屋は高い。相変わらず赤ちょうちん系居酒屋で飲んでいた時、彼女に東京は家賃が高いとぼやいた。彼女は事も無げに同棲を提案した。僕はその決断力に感動し、すぐさま共に住むことを決めた。彼女のご両親に同棲の挨拶をしたときは緊張した。父親が好きだという日本酒の一升瓶を手土産に持っていったところ、すぐに了承をもらえた。彼女と父と母と僕。みんなで飲んだ。彼女の両親はもちろん酒豪で、日本酒は一本では足りなかった。同棲は幸せだった。家に帰れば彼女がいる。毎日彼女が作ったおつまみで晩酌をした。ときどき、デパ地下で美味しそうなおつまみを見つけたら買って行った。美味しいと目を細める彼女の姿は愛おしかった。我ながら陳腐だが、この時間が永遠に続けばいいとさえ思った。一昨日、彼女が突然、酒を飲まなくなった。胃が受け付けないらしい。病院へ行くよう薦めて出社した僕のLINEに、彼女からの連絡が届いたのは、その日の昼だった。「妊娠してた」心当たりがなかったわけではない。じつは一度避妊に失敗していた。僕は彼女との同棲を解消し、夫婦として歩むことを決めた。人はでき婚だと怒るかもしれない。叩かれることも承知のうち。言い出せない臆病な自分が情けなかったが、僕は彼女と結婚したかった。僕は彼女とその子どもと人生を共にし、幸せにしたい。明日、有給をとって彼女の両親の家へ挨拶へ行く。順番を違えてしまったことは、心から謝罪するつもりだ。ご両親に会う約束をとりつけて緊張している僕に彼女は微笑む。「きっと一升瓶を2本持っていったら許してくれるよ」飲む人がひとり減ったのに勘弁してくれと苦笑した僕の心は、すっと軽くなっていた。",
    "bookmark_count": "410",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180303033951",
    "title": "学歴／性別フィルターなんて昔からある。 ",
    "content": "https://togetter.com/li/1204475毎年恒例だけど、また騒いでる。こんなの昔からあるよ。そもそも、新卒向けの採用サイトからの応募って、本気度の低い就活生があちこち投げ込んで来るから企業側も迷惑なんだよ。入社してきた新人に聞いたら、周囲が「とにかく数を打て」と教えるわ、システムが「去年内定した先輩は、○○○通出しています」と煽ってくる。結果、真面目な生徒ほど、バカみたいな数の申し込みをするらしい。　　（この応募数によって、企業がサービス会社に支払う金額も変わってくるような話も聞いたことがある。つまり、我々はサービス会社に踊らされているのだ）　　大昔のような、ハガキで会社案内請求して、書類選考はすべて直筆で学校一括か個別郵送った時と違って、ボタン一個で済むからやみくもに応募できるのも問題。これもさ、学歴フィルターとかかけられる原因の一つだと思うんだよ。ああいうサービスを作った会社も罪な手法を作ったもんだ。…とは言いつつも、そういう罪作りなサービス使わないと、ウチみたいな最弱中小企業なんてマトモに新卒採用できないんだけどさ。ウチの会社は中小なんで、学歴フィルターなんてかけてないようだけど、それでも毎年大変。会社説明会のために、スーツ着て昼食も早めに済ませて、13時開始でも30分以上も早く来る非常識な就活生のために、出入り口で直立不動のまま、人事はずーっと待ってるのよ。なのにさ、連絡もなくドタキャンしやがる。それも一人や二人じゃない。いつだったかは、参加予定者全員ドタキャンだよ。あまりのことに笑うしかない。さらに、面接も連絡なくドタキャンする学生もいるもんだから、そういう学生の出身校を調べるわけよ。そしたら、ほとんどが名前も聞いたこともない大学だったりするんだよね。中小のウチでもそうなんだから、大手企業なんてそういう学生が死ぬほど沸いているはず。学歴フィルターでもなんでもかけたくなるさ…。社会に出てだいぶ経つけど、学歴じゃないとは思いつつも、やっぱりたまーにおかしいのがいるわけよ。実際、部下にもいた。やってはいけないと言ってることはやるのに、やってねと言ってもやってない。息を吐くように平気で嘘もつく。こいつは一応大学卒なんだけど、とにかくダメだった。第二新卒だったから、新人教育しなくていいはずだよね？と思っていたら、新人教育の枠に収まらないやつだった。面接とかではハキハキ話せるんだが、本当に何もかもダメ。メモも満足に取れない。何度か指示した後にメモを確認したが、こちらが一言も言ってない文言が並んでいる。理由を聞いたら「言葉をど忘れしたので、似ている言葉で書いた」とほざきやがった。だから、毎回指示内容と違うことしやがったのか！って思ったよ。要領がわかっていないのか、指示をしだすと、要点をメモするんじゃなくて全部メモしようとする。メモに気をとられるから話を聞いていない。観察すると本当にダメダメなので、メモは大切なキーワードを書き留めること、相手の話に追いつけなくなったら、一度話を確認させてくださいって話を切って、そこまでの内容を確認するんだよ？と教えたら「なるほど」って返事しやがった。なるほどじゃねえ、あほんだら！こんな懇切丁寧にメモの取り方教えたのオマエがはじめてだ！新人でさえ自分で工夫するから、教えたことないというのに！色々手を変え品を変え、色々やってみたがダメだった。なんかの病気でいてくれた方が、ずっと楽だと思えるほど。以前いた会社で、ろくな教育も授けられないまま「力不足」の烙印押されて、前職では社員になれなかった若者が第二新卒で入ってきたことがあった。みんなで寄ってたかって教育したら、あっというまに仕事ができるようになった。入社したての頃はオドオドして挨拶するのがやっと。電話応対もまともにできないし、気遣いもできなかった。もう、生きているだけで精一杯という感じ。でも、3ヶ月も経たないうちに電話対応も完璧、誰よりも気遣いできるようになり、「能力不足」で社員になれなかったのが嘘のような若者になった。だから、当人のせいだけにして、前の職場はなんにもしないまま放り出したんだなーって怒りが湧いたことがあったのよ。この仕事のできない部下も、前職で正社員になれなかったもんだから、最初は同じパターンだと思っていたんだけど、コイツは違った。本当に仕事できないうえに、「自分はできてる」って思えるプライドがどこから湧いて来るのか？って思えるほど酷かった。なんか、話が大幅に脱線した。本当にね。大変だったんだよ。だから、思い出すと止まらなくなる。困ったクセだ。ウチの会社は、能力不足では社員見送りとか解雇とかないので、本当に悪い意味で良い会社なんだけどさ、それゆえに、入り口でこういうヤツを阻止しようっていう考えが働くようになる。多分、他の会社もそうだと思う。変なの入れると人事は責められるし、配属先探すのも一苦労、解雇だって簡単じゃないからね。で、一番簡単なのは、やっぱり学歴フィルターだ。もちろん、名の知れた国立大学卒でも困ったヤツはいるので、一概に学歴だけが問題になるわけじゃない。でも、そういう困ったヤツは、底辺に近づけば近づくほど遭遇率が高くなる。遭遇率を低くするためには、ある程度はフィルターかけるしかないんだよね。学歴や性別だけで足切りされることに屈辱を感じるのはわかる。でもさ。自分にフィルターかけた会社、そんなに行きたいの？って思う。そういう会社は希望の会社なんだろうし、大手だったりするのかもしれないけど、自分を足切りしようとする会社に入社できたら、人生バラ色になるの？気持ちいい？会社は学校と違って能力差が歴然とするし、仕事できる奴は目に見えて優遇される（こともある）。大きな会社は、優秀な人間も多くなる。その中で実力発揮するのは、生半可な努力では済まない。それに、卒業大学別の派閥がある会社もあるから、どこの派閥にも入れず辛い思いする可能性だってある。学歴フィルターしょうがないじゃん！って言ってる私も学歴はない。専門学校卒だ。新卒で入った会社は超零細企業で、就職氷河期+景気の悪さで社員になるのも数年かかったし、待遇はブラックに近い超グレー企業だった。周囲を見渡せば、苦労して入社しても1年後には能力不足でリストラとか普通にあった時代だ（マトモな教育してないんだから能力不足はしかたないのだが）。今やったら、即SNSに晒されて速攻炎上だ。でも、それから幾年も経って。転職を幾度かして、やや大きめの中小企業の管理職をやっている。部下は全員大卒だ。技術系の職業なので経験がものをいっている部分はあると思うけど、ここまでくると学歴もクソもなくなってくる。様々な会社を渡り歩くには、その会社で吸い取れるだけの能力を吸収して、入った頃とは比べ物にならないスキルを得るしかない。必要なのは自分の能力一つだ。そこまでくると学歴は関係なくなってくる。学歴学歴って言ってるのは、新卒とその直後くらいなもんだよ。良い会社に入れば、めでたしめでたしで終わるわけじゃない。エスカレーターみたいに、一度乗っかれば、なにもしなくても幸福の最上階まで連れていってもらえるものではないし、誰もがハッピーエンドになるわけじゃないんだよ。学校とは違った、いつ終わるとも知れない超絶競走が始まるんだよ。楽しいことや嬉しいこともある反面、ものすごい不条理と理不尽に彩られた世界。自分の考え方・行動の仕方一つで、どんなに環境が良くてもバッドエンドになることだってある。だから、最初から自分を受け入れない会社なんて無視すれば良い。あなたのことを教えてください、一緒に働きましょう。という企業を探すべきだ。あと、大手の方が安定していて福利厚生もしっかりしてると思っているなら、企業研究に失敗していると思う。ウチは中小企業なので、大手のような給料は望めないかもしれない（悪くはないが）。が、会社もそれをよく知っているので、大手顔負けの福利厚生を用意していて、それをウリにしている。育休なんて男も女も使ってるし、すべての制度はしっかり運用されている。そういう中小企業もいっぱいあるから、名の知れた大手だけ行こうとすると結構もったいないことになる。フィルターはいっぱいある。それは仕方ないことだ。これは不公平ではないし差別でもない。会社が今欲している人材を得るための分別だ。就活生が会社を選ぶように、会社も就活生を選んでいる。お互い様だ。だからこそ。差別だなんだと思う前に、自分を足切りした会社など無視すればいい。諦めなければ、自分にふさわしく、すばらしい会社が必ず見つかる。胸張って新卒採用受けてください。健闘と幸運を祈ります。",
    "bookmark_count": "410",
    "category": "世の中"
  },
  {
    "masuda_id": "20180607155354",
    "title": "憧れの拡張子",
    "content": "はじめて psd や ai を扱ったとき、なんか「クリエイティブな業界人」になった気がして嬉しくならんかった？やったことといえば初心者向けチュートリアルの最初のやつやって保存しただけだけどな。ai なんて２文字じゃん？「えー？！２文字？？？カッコえ～～～わ～～～」みたいな。あとは話題の json な。俺がはじめて json 知ったのは、打ち合わせでなんか賢そうな奴らが「データの受け渡しはどうします？ XMLですか？」「ジェイソンでいいんじゃないですか？」「あージェイソン、了解です」みたいな会話してるの聞いたときだったな。もっと細部の理解できない会話をしていたはずだが「ジェイソン」という言葉にインパクトは頭一つ抜けてたな。やっぱりはじめて扱うことになったときワクワクしたな。総じて２文字って格好いいのが多い気がするな。ai 以外にも py とか rb とか弄りたての頃は「お前らは知らないだろうけどこれヤバいファイルなんだぜ？」とか思いながら作業するとテンションあがる。大学の同級生（全然別業界に就職）とかが俺の後ろで「ほえ～～～」とか感心しながら見てるイメージ。そういう意味では「気味の悪いファイル」って表現もわからんでもないな。不思議と js にはそういう萌えを感じたことはないな。",
    "bookmark_count": "410",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170928141646",
    "title": "コンビニバイトの忙しさ ",
    "content": "公務員試験に合格したので、バイトを辞めて数ヶ月経った。役所での仕事もなれてきた頃に業務中に「コンビニバイトなんか簡単なのに」なんて先輩職員が言った。何言ってるんだろうなぁ…と思った。昔と違って、バイトの業務内容に覚えることが多すぎて大変なのに。レジ・品出し・掃除・揚げ物・コーヒー・コピー・電子マネー・支払い色々支払い関係なんかは細々してて覚えるのが面倒だし、焦りながらやってた。たばこも大変。番号で言ってくれる人は良いんだけど、銘柄で言われると吸わない人には難しいよ。年齢確認も見れば分かるだろって怒鳴る人もいるし、気が滅入る。アルバイトとしてなら、コンビニは覚えることが多いから大変なのに。先輩職員に「コンビニバイトやったことあるんですか？」って聞いたら「無いよ」だって。そんなやつが楽なんて言うのか…とチョット腹が立った。役所の仕事の方がよっぽど楽だよ。デスクに座ってメールチェックして文章打ってるかリスト覗いてるかだけだし。窓口は委託してる会社に任せておくだけで、職員はケータイ覗いてるだけじゃん。たまにクレームいう市民がいるけど、そういう時に窓に出てきたと思ったら挙動不審になりながら説明しててどんだけコミュニケーション能力が無いんだよ…って呆れるよ。コンビニのバイトが立派かどうかは知らないけど、学生のうちから他人と接する環境だし社会に出ても大いに役立つ仕事だよ。同僚同士でさえもどこのイキリオタク（拳出っ歯）だよって感じの会話してて、ほんと苦笑しか出来ない。そんな人がコンビニバイト馬鹿にしてくるんだから、どんだけ腐ってるかよくわかるわ。こいつ一人だけなら、ああこういうやつなんだなぁ…なんだけど、周りの同僚が同調している時点でどうなのこれ。そんで考えたんだけど、役人はまず街の状況を理解したほうがいいんじゃないかな。他人と接する場所にいながら、ろくにコミュニケーションもとれないんだし公務員になったら、最初はどこかの接客業でもやらせれば良いんじゃないかなと思う。あいつらは、自分の環境こそが一番辛いと思い込んでるから他の場所を知らなすぎ。バイトを下積みとはいわないけど、地盤にしてきたおかげで私は市民に褒められたよ。それは本当に大したことで褒められたわけじゃないけど「他の職員さんは淡々として聞かないと教えてくれないけど、○○さんは親身になってくれるから嬉しい」って言ってもらった時は嬉しかったよ。毎月、手続きで顔をみせに来る市民だけど対応できない時でも「○○さんによろしくね」って言ってくれて本当に嬉しいよ。これはバイトで接客をしてきたからの結果だと思ってる。良いことばかりだけじゃなく、辛いことも多かったバイトだけどコンビニのバイトは決して楽じゃなかった。それを座ってメール見てるかケータイいじってるかの人が楽な仕事だよねって馬鹿にするのはどうかなって思うんだ。",
    "bookmark_count": "410",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080622033714",
    "title": "男子に話しかけられた言葉と言ったら…… ",
    "content": "小学生のころ→「あいつ完全に名前負けしてねぇ？ｗププｗｗｗｗｗｗ名前に顔が追いついてないｗｗｗｗまどか（仮）だって笑えるｗｗｗｗｗそんな可愛くないしｗｗｗｗｗｗｗ豚子でよくねｗｗｗｗｗｗ」中学生のころ→「なんであいついるの？ｗ」「ちょｗおい皆ー！キモい豚がいるぞー！ｗ」（弁解するようだが、私は太ってはいないはずである。ブスだが。）給食当番時、白い帽子に前髪を全部いれていたら（本当はそうしなくてはいけないのだが、他の女子は皆前髪入れるとオシャレじゃないと、それを嫌がり前髪をキレイに出していたのでそうしているのは自分くらいのものだった）「だっせぇｗｗｗｗ」「ありえなくねｗｗｗ」「ブッサイクがますますブッサイクになるからｗｗｗやめてｗｗｗｗほんとｗｗｗｗ」「つーかさーお前なんで生きてんの？」「あー、○○さん！今日もキモいねぇ！＾＾」＜クラスの皆がいる前でやけにハツラツとその言葉を無視すると「何ｗこいつｗいっちょまえに無視ですかｗｗｗｗｗｗｗ」「ていうか豚だから人間の言葉が聞こえてないんだろｗ」「ハイハイ……」と返事すると「ハイハイｗｗｗｗだってｗｗｗｗｗｗキモｗｗｗｗ」と何がそんなにおかしいのか、若いものは箸がころげても笑うって本当だなという勢いで笑っていたそして高校生のころ→初めてまともに話してくれる男子が現れた。同じ委員会に所属している人であった。話すといっても業務上のことしか話していないのだが、唯一「その本図書館で借りたの？」「あ、うん。さっき休み時間に」「へぇー。図書館って俺行ったことないんだよね。人いる？」「そこそこいるよ」という会話をした。生まれて初めてまともに男子と雑談なるものをした瞬間であった。（っていってもこの4語だけだが）そしてその男子にあるとき呼び出された。昼休みに行ってみるとその男子に告白された。嬉しいとかなんとかいう以前にただただ驚き、また同時に心のどこかで「ていうか、これ嘘じゃね？」と冷静に考えている自分がいた。結果から言うとやはりネタであり、私はからかわれただけであった。すぐに他の男子たちが横から出てきて「よくがんばったお前ｗｗ」とその男子を慰め、私には「あごめんね○○さんこれ罰ゲームだったんだわｗｗｗｗ今の嘘だから忘れてやってｗｗｗｗｗ」と言った。進学校の高校生だけあって、中学時よりはまだ罵倒ぶりがマシである。一応ごめんねと言われているし、それ以上絡まれることもなかったし、ある程度「嘘じゃね」と覚悟していたのもあり、その日一日ちょいと落ち込む程度で済んだ。あの男子を好きになっていなくてよかったなと思った。小中高と常に、先生の「じゃあ適当に二人組になってー」とか「遠足・修学旅行のグループ、とりあえず適当に好きなもん同士集まってみろー」というのはとても苦しかった。適当にって。好きなもん同士って先生よ。先生、あんたも私くらいの年齢だったころがあったろうに、何故「好きなもん同士」がいない人間の気まずさが分からんのだ……無いとは思うが万一私が先生になったらば、必ずこう言おう、「グループは先生が番号順で決める」と……と決心したりもした。そして当然あぶれ、男子からは「あいつまた余ってるｗはずかしｗ」と言われたりしていた。何故こんなにブスに生まれてきたのだろうなあと世界を嘆いてみたり、自殺したらどうなるかと考えたりもしたが、数秒後に必ず「いや痛いのは無理。下痢の痛みが私の耐えられるピークだわ」と自己完結していたため全くリスカなどしたことはなかった。大体「何故ブスに生まれたのか」なんつっても「偶然です」としか言い様がないし、ブスに生まれたというより、私のこの顔の造形を「ブス」「劣ったもの」「醜いもの」と見なす社会・時代にたまたま生まれたといった方が近いのではないか……と妙に冷静に考えていたため、「どうしてブスに生んだの！」と親に当たることもできず、ただただ陰湿に自室で、集合写真の自分の顔部分だけをカッターでギタギタにしてみたり、マジックで塗りつぶしてみたりしただけであった。親に一度その光景を発見されてしまい、カンカンに怒られてしまった。「なんでこんなことするのか」「こんなことしたら将来自分の小さい時の写真がなくて後悔する」と言われたがその時には将来の自分が写真を見て懐かしむことを考える余裕はなかった。「なぜこんなことをするのか」は幾度となく親に聞かれたが、ちょっと待って欲しい、親に面と向かって「自分の顔がブサイクすぎるのが嫌でこうしました」などとどうして言えようか……情けないわ恥ずかしいわ、親は傷つくだろうわ……とても言えやしない。それでもちょっとだけ言ってみたこともあるのだが、その時は「あんたは全然ブスじゃない。可愛いよ！私の子なんだから！」とか恥ずかしげもなくあけすけに言ってくるので、色んな意味で恥ずかしくいたたまれずとてももう言う気にはなれなかった。世間からズレた親馬鹿ぶりを子が受け止めるのは難しい。「お母さんはそう言うけど残念ながら私はどう考えてもブスの範疇っすよ……親としてそう言ってくれるっていう気持ちはありがたく受け取りますけどそんな目輝かせて言われても……純粋な平和主義者みたいな目をして言われても困る……実際問題現実はそうじゃないわけで、申し訳ないが『全然活躍していないのにやけに運動会で張り切ってビデオをまわす親』を30倍にしたような恥ずかしさがあるよ……いたたまれねぇ……」「可愛いよ!」「（ひぃいやめてくれ、もうわかったわかったから）」どうも娘がブサイクについて悩んでいるという事実を彼らは正面から受け止めることを嫌がっていたように今は思う。だからキレイな建前論で押し通したのだろう。そして大学生になった。流石に低レベルないじめ？のようなものは減った。やはり中高と違いクラス的な概念がほとんどないためなのだろう、一人でいる学生も多い。私が孤独でもあまり人は気にしていないようだった。それでもすれ違いざまに「ブース」などと言われることは週に一度程度あったが、「おぉ…今月は多めだな。これで6度目だ」と思えるくらいには冷静に対処できるようになっていた。別に傷ついていないわけではないのだが。昼は一人だ。今更昼を一人で食べることに何の寂しさも感じない。大学ではそんな人はいっぱいいるので楽勝も楽勝だ。小学生の時最後まで残しておいた冷凍みかんを男子に勝手に食べられる、スープに牛乳を入れられる、食事中「きめぇｗなんか豚が豚食ってるw共食いｗ」と言ってくる、机を私のだけくっつけさせてくれない（班で食べなきゃいけないのに）、給食セットのセンスを散々バカにされる、等の被害を考えると「たかが10倍の重力など俺には何も感じない…」というベジータのような心境になれた。大学生になって二度ほど、「こんだけブスなんだからヤらせてくれるだろ」といった感じの男子に声をかけられたが、私がヤらせないということが分かると「何ブスの癖に調子のってんの？ｗ」「お前の下半身って守るほどの価値ないだろきめーな」等という捨て台詞を吐き、彼らは去っていった。確かに客観的に見れば価値は無いだろうが、私からすればあるのである。ほとんど全ての男性が私には価値など見出さないであろうからこそ私くらい価値を見出してやらねば可愛そうではないか。こんなのでも一応毎月血を流しているのである。せっせとありもしない子作りのため私の身体はDNA通りに頑張っちゃっているのである。健気である。脳内で擬人化すると結構萌えられた。とある知人の女性に、私が「恋愛とか結婚とかもう第二次性徴期が始まる前に自然と諦めてたお」と思っている事を見抜かれ、説教されてしまった。諦めちゃダメ!せっかく女性に生まれてきたんだから恋を楽しまないと。子供だって産みたいでしょ？いい男性を探さないと！と背中を叩かれた。うーん。別に「私の劣悪な遺伝子を残したくない」とかいうわけじゃないが、特に子供産みたくないし、恋愛も、とくにしたくないのだがなぁ。これを言うと「全ての男性がそうではない、そんな事言うな」と言われちゃいそうだが、正直男性に何の希望も抱いていないのである……まともな男性というのが存在するのなら、これは誠に失礼な物言いなのだが……如何せん私が会ってきた男性というのは上のような人たちばかりなために、いくら人から「そうじゃない人もいるよ！ポロリもあるよ！」と言われても、「でもどうせ君達に優しいその男性たちも、私を見ると「ブースｗ」ってなるんちゃうかねぇ…」としか思えないのだ。知人の女性は「どうしてそんな哀れな思考しかできないの」と言う。まあ確かにそうなんだろうけどね。困ったね。はぁ。フーッ。話が全然まとまってないけど吐けてよかった。増田は何でもかけていいね。追記。そういえば、小中と先生は全く助けてくれなかったのを思い出した。あれはほぼイジメだったと思うし、数々の罵倒は先生の目の前で、教室で行われていた為、先生は知っていたはずである。男子の声は大きかったし。それでも先生は必死に窓の外を見たり給食を一生懸命食べてるから、わかんないよ的なポーズをとって見知らぬフリをしていた。目が合ったこともあったのだが。一度「キモいとか色々言われる」ということを小学六年生くらいのとき先生に言ったことがあったのだが、その時に「このくらいの男子はそういうものだ。いちいち傷つくあなたもどうか。あんなものは流せばいいだけ。大体、他の女子はそんなこと言ってこない。あなただけそんなに言われるということは、あなたにも何かそういわれるようなことをしているのではないのか」「…でも、言われるっていっても、ブスとか、キモいとかなんですけど……言われるような事をしてるっていってもいるだけでキモいというなら私はどうすればいいんでしょうか？」「そんなの先生に言われても分からない。そんなことは自分で考えなさい。すぐに人を頼るな」「死ねってことでしょうか？」「どうしてすぐそういうことを言うのか。極端だね。だから、男子にバカにされるんじゃないの？」「……」というやりとりで終了したため先生というものに基本的に期待を抱いていなかった。私にとって先生というのは、時間になったら黒板の前で指導書か何かの要点を書きそれを生徒に書き写させるという書記マシーン以上の何者でもなかった。全く効率の悪い授業もバカらしかった。教科書に書いてある事をそのまんま読んだり書いたりして何になるのか……とこれは本題からズレてしまうが。今だとアレかね。先生に言えば結構ちゃんと対処してくれるのかね。",
    "bookmark_count": "410",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180413230901",
    "title": "就職活動で精神が壊れない人間っているんですか ",
    "content": "就職活動中の大学生です。就職活動が辛いです。とにかく辛い。自分は技術系の分野で就活をしていて、他の平均的な情報系学生よりそこそこ実績も残している自信はあったし、実際大手系の企業の3次面接や4次面接まで残ることが2,3度あった。だけど、大事なところでつまづいてしまう。ダメだったパターンは様々なんだけど、最終面接が近くなる程、緊張しすぎて頭がごちゃごちゃになってしまって結局吃ってしまってそのあとも頭が真っ白になってうまく受け答えができなくなる。例えば、予想していたパターンが違う時があるとダメになる。最終面接だから志望先の最終確認だけだろうと臨んだらガチガチの技術面接で頭が追いつかず動揺してダメになってしまう。最終に進むほど相手は自分のことをどこまで知っているんだろう、前の面接官からどこまで聞いているんだろう、同じことを答えても大丈夫なんだろうか、と様々な考えがよぎってしまって頭が真っ白になってしまうのだ。今これを書いてる時点では「なんでそんなことを今気にするんだ、ただ思ってることを話したらいいだけじゃん」と思うんだけど、最終面接が近くなる程、緊張で頭がおかしくなってASDっぽい振る舞いをしてしまう。多分これ含めて「慣れ」でみんなうまくいくものなんだろうけど、いつになったら習得できるかわからない。怖い。そんなことをしているうちにもう本命企業2つしか残らなくなってしまった。本当にどうなるんだろう。でもとにかくやるしかないんだと思う。あと就活中に心療内科に行った経験のある人はコメントください。そろそろ限界かもしれません。",
    "bookmark_count": "410",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190131205645",
    "title": "anond:20190131203206",
    "content": "韓国在住10年です。漢字識字率はほぼ０％だと思って良いです。一、二、三とか日、月、時、ぐらいならさすがにわかるようで、今の新聞でも時々使われています。５０代は漢字を習った世代だがほとんど忘れています。３０～４０代ならギリギリ小学校で漢字を習ったが、ほぼ覚えていないです。日本人の大学での第二外国語レベル。２０代はまったくできない。授業でやっていません。私がちょっと驚いたのは、韓国人の身分証明書には自分の名前がハングルと漢字でも書かれているのですが、自分の名前の漢字をほとんどの韓国人は書けません。自分の名前の漢字の意味もわからないです。同音異義語は日本人と同じように文脈で区別しています。基本的に漢字を知らなくても文脈があれば区別できます。探している服、あったかい？あったかい！この価格！この服あったかいねをなんで日本人は区別できるの？っという疑問と一緒です。日本語で使われている漢字や熟語は、ほぼ同じような韓国語読みで存在します。また、文法の順序も同じなので、日本人にとって非常に覚えやすいです。ちなみに南側のプサンは北側のソウルより日本語がもっと使われています。ツマヨウジ、とかタマネギ、バケツとか名詞はそのまま日本語でも通じるそうです。地理と歴史が関係していますね。プサンとソウルで訛りも違い、大阪と東京のような関係です。",
    "bookmark_count": "410",
    "category": "世の中"
  },
  {
    "masuda_id": "20190420072401",
    "title": "客先常駐を辞めて社内SEになった話。 ",
    "content": "年収330万の客先常駐をやめて、年収520万の社内SEになりました！年収200万弱ほどのアップです( *｀ω´)自己紹介旧帝大の大学院修士課程を修了。新卒で他業界に進んでいたが2年経ってIT業界に未経験で転職。客先常駐に捕まり、年収300〜330万の安月給で数年働く。転職時は30代前半。IT業界は通算3年以上5年未満。※年齢など、ややぼかして書いてます。年収は25歳:450万27歳:300万現在:520万と推移。客先常駐死すべし客先常駐は給与低いのにスキルはかなりのものを求められて、もううんざり。お客様的には60〜70万出してるから当たり前なのかもしれないけども。中抜き酷すぎて20万しか貰ってないっつーの！ミスは決して許されない。ミスしそうな案件は難癖つけて他部署に回す。ミスしたら原因探求をしてなるべく他部署の責任へと転化させる。己の責任が取れる範囲で仕事をする。管轄外以外の仕事はしない。こういう創造性に欠けた働き方が客先常駐です。あと自社がクソ嫌いになる。自分の単価の6〜7割は自社によりピンハネされ、自社のお偉いさんは定時退社が原則のゆるいお仕事。かたや我々常駐員は毎日残業ばかり。特に社長は重役出勤で10時ごろに出社し、事務員を小間使いのように使って悠々自適の生活をする。社長は何の価値も我々に提供せず、自室(会社の中に社長専用部屋がある)でゴロゴロするだけ。ゴロゴロしてるだけなのに一番高い給与をもらう。その高い給与は我々常駐員の単価からピンハネしたお金である。社内開発を全くしないのも腹がたつ。社内開発の案件がたまに来るとなんとかして断ろうとする。社内開発は失敗のリスクがあるが、客先常駐なら失敗のリスクがないからだと思う。成長を怠り客先常駐の甘い蜜に引っかかったクソ会社だね。今後何の進展もないか、もしくは衰退していく会社の典型です。転職した感想毎日私服勤務！！フレックス労働！！周りがみんな優しい！！フリーソフトを勝手にダウンロードしても構わない！！でも一番大きいのは工数をつけなくてもいい！！！工数つけるの本当に苦手で、特に時間がかかりすぎたタスクがあると現実逃避で工数を変えてしまいがち。でも今の会社は工数をつけなくてもいい( ´ ▽ ` )楽園か、ここは！！あとは社長がすごく忙しそうにしている。転職した会社は子会社で、社長は親会社からの出向者。おそらく親会社での仕事をいろいろこなしてるのかな？と思うんだけど、よく出張があるしとても大変そう。重役出勤どころか私よりも早く出社(私は定時出社)し、私より遅く帰る。前の尊敬できない社長とはえらい違いだ。客先常駐のノウハウは使える客先常駐はクソだが、客先常駐時に培ったノウハウは使える。まずプログラムが構造的であるため、改変に強い。客先常駐は部品ごとに担当者が変わるので、作業を分担できるように構造的なプログラムを組むのが普通だ。大切なのはプログラムを部品として見れるかどうかだ。再利用がしやすい部品という概念を持つことで、読みやすいプログラム、柔軟性に富んだプログラムが出来上がる。特に1部品1機能という概念が大切で、1部品に複数の機能を持たせるのは柔軟性に欠けたものとなってしまう。この発想を客先常駐の中で得たため、転職先での私のプログラミング力はかなり上位にあるようだ。転職成功の秘訣残念ながら転職成功の秘訣などない。ただ単に運が良かっただけである。私は退社してから6ヶ月ほど遊び呆けていた。前職がクソすぎて休息が欲しかったためである。7ヶ月目に転職活動を再開したが、再開して4日目に現職の企業の求人があったのである。聞けば数年振りの求人らしい。6ヶ月休息を取っていなければ現職の求人とは出会えなかったであろう。それだけでなく、この企業よりも先に最終選考まで行った企業がある。最終選考の感触は悪くなく、教育係(世話役？)の方とも顔合わせがあったほどなのだが、一向に選考結果が届かない。3日後、最終選考の結果が届き、残念ながら不採用。理由は給与の希望に添えないため、と書かれていた。もし、ここで合格していたらそこに進んでいて、現職には入っていなかったかもしれない。(実はこの時かなりの金欠でなるべく早く内定が欲しかったのである。)他にも身バレ防止で詳しくは書かないが、数々の偶然が重なり、現職と出会えた。一つでも歯車が合わなければ現職には出会えなかったし、無理やり歯車を合わせたりもした。そして、現職に採用となったことに運が決め手だと思った理由が次である。私はある程度プログラミング能力は高いと思っている。しかし、私が選考を通過した理由はこのプログラミング力ではないらしい。むしろ、入社して分かったことだが、現職の方々はプログラミング能力には期待していなかったらしい。私が選考を通った理由はおそらく、人柄と大学/大学院の学部が会社のニーズに沿っていたためだと思われる。やはり会社によって採用のポイントは異なるのだろう。技術力を評価する会社もあれば、人柄を評価する会社もある。人によってその会社が合う/合わないもあるだろう。私は現職の雰囲気に結構あっていると思う。運良く現職に出会え、給与アップができたのは自身の能力ゆえではなく、やはり運だと思う。",
    "bookmark_count": "410",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191210173101",
    "title": "1019年買ってよかったもの",
    "content": "既出だと思いますが、個人的に今年買ってよかったものをランキング形式で発表してみようと思います。　　　　3位　枕草子かなり話題になっていましたが、清少納言さんのエッセイ「枕草子」は今年読んだ書物の中で群を抜いてよみやすかったです。いとをかし！ｗﾃﾞｭｸｼｗｗ　　　　2位 馬具今年に入ってからずっと轡の調子が悪かったのですが、思い切って一式を新調しました。摂津国の職人さんがやってるショップでセミオーダーで作ってもらいました。　　　　1位 茶器美濃の緑釉陶器、ずっと欲しかったのですが、竣工したての清水の舞台で飛び降りるくらいの覚悟で（流行らせたいｗ）ポチりましたｗ茶がうめえｗｗｗ",
    "bookmark_count": "409",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170609203905",
    "title": "ネットの速度が早すぎる ",
    "content": "shi3zがヨッピーへの煽り記事を書いたのが朝7時、それにツイッターやFBで反論が入り丁々発止、昼過ぎには追記や訂正が何度もなされ、マストドンのコメまで拾い上げられ、ハゲがまとめはじめて、俺が仕事から家に帰って今日始めてはてブを見るころには敗北宣言に100近いブコメがついて消し炭しか残ってねぇ。流れ早すぎだろ。お前らネットに住んでんのかよ。朝起きてまずはてな、休憩時間にはてな、昼飯食いながらはてなかよ。はてな生命体かよ。まともな人間は働いてるか勉強してるか陽の光の下で遊んでる時間だろ。なんでオッサン同士が小競り合いやってる画面をグリグリいじってんだよ。やっぱ普通じゃないわお前らはよ。",
    "bookmark_count": "409",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170504141831",
    "title": "ここ１０年の差が感じられない ",
    "content": "１０年前に無くて、今あるものスマホくらいか",
    "bookmark_count": "409",
    "category": "世の中"
  },
  {
    "masuda_id": "20181022001417",
    "title": "ダメな政治家を叩くより有能な政治家を応援したいんだが ",
    "content": "そういう話題って起きる気配すらないから全然わからんのう褒めることより叩くことのほうが面白いからしょうがないか人間てのはつくづくだなあ",
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130901015011",
    "title": "彼の頭が良すぎて萎えて別れた ",
    "content": "ちょっとちょっと。そこの通りすがりのお兄さん、お姉さん、おじさん、おばさん、学生さん、あたしのつまんない愚痴でもお暇なら付き合ってくれないかね。ちょっと特定を避けるために事実を少しぼかすけど、言いたいことは変わんないよ。私、短大卒で契約社員や派遣やったりして、今は某販売員で31歳。漫画やアニメが好きで、ちょいとBでLな同人誌も買ったりする程度のオタクです。150センチのFカップ。顔は剛力彩芽を横に太くした感じで、ちょいと目が細め。おっぱいの大きさだけが自慢です。そんな三十路オーバーのBBAの私に彼氏ができました。付き合うきっかけは、某漫画が好きという共通項があって、twitterで絡むようになり、住んでいるところもわりと近いってことで、何人かでオフ会しよっかー、って流れ。オフ会の時は他に何人もいたんだけど、彼ともちょいちょい話したら、彼のリアル友人の中に私の知り合いの知り合いくらいの人がいて、その人も含めて飲もうかー、って感じで仲良くなって、その後は２人で飲みに行ったりしているうちにセックスして付き合うようになったのね。彼氏のスペックは、地元で一番頭の良い高校を卒業して、某旧帝国大学入学、大学院まで行って、卒業後は誰もが知ってる某一流企業の研究職。年収は20代後半で650万。顔もちょいと濃い目だけど、好みのタイプ。セックスの回数は少ないけど相性が悪いわけではない。話も、最初に会った時から気が合うなーって思ってた。対する私のスペックから考えると超優良物件でお嫁さん切符ゲットでこのまま結婚まっしぐらだと思うでしょ？でもね、付き合ってから2ヶ月ちょっとで、私の気持ちが離れてきた。理由は、彼の頭が良すぎること。彼、漫画やアニメが好きだって言ってたけど、それ以外にもすごくいろんな本読んで勉強しているの。私が名前しか知らないような有名な作家(三島由紀夫や太宰治、夏目漱石など)も読んでて。私も、銀河鉄道の夜とか京極夏彦とか読んだことはあるけど、彼の読書歴には自分の想像を超えてた。それ以外に、高校の世界史で勉強したようなジャン・ジャック・ルソーとか、ジョン・スチュアート・ミルだとかも読んでた。家に遊びに行った時に本棚に置いてあって、線引いたりしていたから、「なんでこんなの読んだの？」って聞いたら「大学一年生の時に教わった教授から勧められたら面白かったから他のも読んだ」って。自分と世界が違う人だなーって思ってしまった。あとね、彼氏の友達も頭良かった。一回、彼氏の友達(某大学の講師だって!)と三人でカフェで話したことあったんだけど、彼氏が友人の専門的な話を聞いたりしながら時々質問して、「へぇそうなんだ。それはわからなかった、教えてくれてありがとう。」とか言ったりして知的で洗練された態度なのはわかったんだけど、あたしには最初から何の話なのかついていけず、ただ愛想をふりまくだけだった。それに、短大とはいえ、英文科卒の私よりも英語ができて、ペラペラ。「大学生の時に二ヶ月オーストラリアに語学研修に行ったんだー」って言ってたけど、それでも別に自慢したりするわけでもなく、ごく普通に自分ができることを示していた。なにこれ旧帝大の人ってこれくらいのスペックが普通なの？なーんか、彼氏の優秀なところを見ていると(見せつけられていると)、萎えた。この理由はどこにあるんだろ。彼氏に非の打ち所はない。でも萎えた。彼氏は全く悪くないんだけど、私が引いた。なので、私から別れました。多分、彼には、私なんかよりもっと良い人がいると思う。彼は、私にはハイスペック過ぎた。はいBBAが一人でビール飲んで愚痴吐いてます。長文にお付き合いいただきありがとう。良い9月を過ごせよ。",
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160714231505",
    "title": "夫が職業を教えてくれない ",
    "content": "国家機密だからとか就業規則だからとか俺の仕事を知ったら命を狙われるからとか言って、夫が何の仕事をしているか教えてくれない。ちゃんと給料持ってきてくれるけど少し気になる。スーツででかけて毎日６時には帰ってくる。色白だし力仕事しているふうには見えない。妻にも知らせちゃいけないとかなんなの。",
    "bookmark_count": "409",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171011081045",
    "title": "弱者には反差別に乗るメリットがない ",
    "content": "もちろん、差別解消というのがモラルや人権の問題ということは承知しているが、メリットで考えると、残念ながら弱者ほどそのインセンティブに乏しいと言わざるを得ない。強者であればわかりやすい。反差別に乗れば、自分が正しい人間であることを大いにアピールできる。政治家であれば、票を集めることだってできる。だが弱者がそれをやって何か意味があるだろうか。また、強者は例えばLGBT向けのサービスを展開し、ビジネスチャンスをつかめるかもしれない。だが、弱者は従業員としてLGBT向けの（従来の感覚で言えば変な）サービスに対応させられても、それで出た儲けが自分たちまで実感を持って十分に行き渡るなんてことは、おそらくないだろう。それで済むならトリクルダウンをバカ正直に信じていればいいのだ。彼らに優しくしていれば、いつか自分たちにも回ってくると言われることもある。確かにそうなのだろうが、そういう物言いにリアリティを感じられるかというと正直微妙だ。学校でいじめられている側やその予備軍にしてみれば、自分たちは平気で軽んじられるのに、その属性でいじめられるのだけはダメなのかという気持ちにもなるだろう。こういうことを言うと強者の皆様方は、だったらお前らも団結して行動すればいいだろと気軽に言う。しかし、仮にそうしても、アピールできなければ、金が儲からなければ、肩入れなどしてはくれない。結局、メリットで動いているのは誰も彼も同じではないのか。だったら反差別なんか、それで報われる人間だけがやっていればいいのだ。",
    "bookmark_count": "409",
    "category": "世の中"
  },
  {
    "masuda_id": "20190505162353",
    "title": "なんでみんなそんなに貯金するの？ ",
    "content": "月何万貯金してます！とか言う人いるけど何でそんなことしているの？なんか貯金することが当たり前みたいな風潮流れているけど、いったい何のメリットがあるのかわからない。節約系の記事とか見ちゃうと、なんか無駄なことしているなぁと思ってしまう。いったい将来に1000万くらい貯金があったら、いったい何になるわけ？その1000万で我慢したこと以上のリターンがあるの？まったくもって意味がわからない。ちまちま小銭貯めるよりも今あるお金をリターン見込めることに使ったほうがよくね？人生は有限なんだから老いる前に経験や知識を積んでおかないと詰むぞ。",
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200114212955",
    "title": "会社で粗品を作ることになった ",
    "content": "俺は無難にタオルにしようと提案したんだが社長はそれがイヤらしい多少は値が張ってもいいから記憶に残るような何かがいいそうだできればちゃんとしたデザイナーに発注をかけたいとも言っている正直粗品にそんな予算掛けてどうするんだよという感想しかないだが社長は一度言い出したら聞かない人なので俺が折れるしかないめんどくさいことこの上ないし粗品の分給料上げろよと思うでも社長は有能ではあるしすごく優しいし責任感もあるそんなところが俺は気に入っているし愚痴を聞くのも苦ではない小さい会社だから社員同士の距離も近くて結構な頻度で飲みにも行くでも社長は飲みを強制したことは一度もない無理して付き合ってくれなくていいんだよといつも俺に言うハッキリ言わせてもらうけど俺はあんたが好きだからいつも飲みに付き合ってるんだよ薄々察しているのかもしれないが愛してるんだよ結婚したいとも思っているだが一度も言葉に出して伝えたことはない行き過ぎた感情だと受け取られるかもしれないからだあんたが社員と一定の距離を取ろうとするのも知っているその理由についても察しがついているだからこれ以上は踏み込めないとも思っているだがいつも優しく親身になってくれる彼女が好きでしょうがない一方でそんな気持ちで一緒に仕事するのがすごく申し訳ない俺はどうすればいいんだろうか追記バレたかもしれないhttps://anond.hatelabo.jp/20200116185212",
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090330183554",
    "title": "理系は使わない言葉",
    "content": "世の中の文系（非理系）の人が理系チックな表現をしようとして、 理系の人間が聞くと「その用法はありえねぇ！」と思うものが 少なからずあります。 俺が理系を代表してるかはわからないけど、 あくまで主観で、違和感を感じた例をいくつか挙げてみます。 ■理論的 先人の偉大な理論があれば別だが、 そういうのでない限りは「論理的」であっても理論じゃありません。 ■「ベクトル」の誤用ベクトル自体は理系も使うんだけど、 ベクトルは、方向という意味ではありません。 なので「ベクトルは同じ方向に向かってる」とは言うが、 「ベクトルは同じなんだけど大きさが違う」みたいなことは言いません。 ■加速度的に 僕は絶対に使いません。加速度は値です。値というか、ベクトル。「加速的」の方がいいと思います。■力学が働く なにかしらの外部要因的影響が発生する、の意らしい。力学は学問なので、働きません。「力」のことでしょうか。 斥力・引力等なら分かります。 ■方程式が崩れる ドラマの中で「数学者」の設定の人で 「方程式が崩れた」というセリフを多用していた人がいました。 が、僕からすると方程式は基本崩れないと思います。 仮説が崩れて定理が成立しなくなった、とかでしょうか。■次の次元彼は既に次の次元で世界を見ています。みたいな。■1+1 あの二人は1+1が∞になる関係です → 1＋1は2だと思います。■それ以上でもそれ以下でもない それは空集合です",
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140202201656",
    "title": "15年ぐらい続いていたフケ症が解消した話 ",
    "content": "中学生ぐらいのときから、パラパラと落ちる頭皮に悩んでいた。床にも落ちるので部屋も汚してしまうし、なにより不潔に見える。不潔に見えるとモテないし、自分なりに解消しようと試行錯誤してきたが、多少の効果はあったものの完治はぜず、慢性化していた。しかし、最近試した一連の対策で、完全解消とはいかないまでも、劇的に症状を改善させることが出来た。そこで、同じように悩んでいる人の参考になるかもしれないので、体験談を書こうと思った。症状とかこれまでの対策とか頭はもちろん毎日念入りに洗っていた。頭皮カサカサ・乾燥タイプ。見た目で髪がフケだらけということはないが、頭を振るとパラパラ落ちてくる。症状がひどいときは2〜3mmぐらいの大きいものもある。かゆみが慢性的にある。辛いものを食べるなどすると凄くかゆい。肩にフケが落ちてないか常に気になってつらい。フケが目立つ黒っぽい服を避けなければいけなくてつらい。フケかゆみ用シャンプー（コラージュフルフル）は試したが、あまり効果がないように思えた。そもそもシャンプーが悪いと聞き、無添加石けんで頭・髪を洗うようにしたら、やや改善したので、以来ずっと石けん派だった。乾燥が悪いのかもしれないと、風呂上がりにつばき油入りオイルを頭皮に塗るようにしてみたが、イマイチだった。市販の頭皮湿疹用薬（ムヒHD）は、確かにスッとしてかゆみがおさまるような気がするけど、すぐにブリ返して来てダメだった。劇的に改善した方法まあ、要するに、医者に行く。皮膚科に行く。フケかゆみだと言うと、たぶん2種類の薬をくれる。両方とも、とんがったノズルで液体を頭皮にチョンチョンとつけるタイプの薬。1つが、炎症かゆみ止め（ステロイド入り）。もう1つが、カビ真菌の繁殖を抑えるカビ止め。この2種類から分かるように、フケ症の治療は「炎症の治療」と「カビの繁殖を抑える」という2つが重要なんだそうだ。「炎症の治療」でまず重要なのが、かゆみが出たら絶対にかかずに、すぐかゆみ止めを塗ること。医者が出すかゆみ止めは強力なので、一瞬でかゆみが消える。ムヒの5倍ぐらい効く。かくと皮膚がはがれる原因になるし、炎症が広がっていいことないので、かかないことは凄く重要。自分は外出するときも常にこの薬を持って、痒みが出たらすぐトイレにいってこれを塗ってた。ステロイド入りだから怖いかもしれないが、アトピー持ちだった自分は経験的にステロイドは慢性的に塗り続けるようなことがなければ大して問題がないと実感してたので、むしろバシバシ塗って短期で治した方が良いと思ってそうしていた。「カビの繁殖を抑える」で重要なのは風呂のとき。良かったと思う方法が、医者からもらったカビ止めを1円玉大ぐらい手に出して、シャンプーと混ぜてから頭を洗う。基本的に髪が邪魔で頭皮に薬は塗りにくいし、カビ止めはかゆみ止めと違って即効性が感じられないので、ついつい塗るのがおっくうになってしまうのだけど、この方法は楽なのでおすすめ。あと、シャンプーが残っているのも良くないようなので、すすぎも念入りに。そして風呂から出た後。自分の場合、いままで不十分だった「ドライヤーで髪を完璧にカラッカラに乾かす」というのが効果が大きかった。今までは、頭皮が乾燥してよくなさそうという理由で、あまりドライヤーを当ててなかった。むしろ濡れたまま自然乾燥にすることも多かった。もしかして、と思ってこれでもかと乾かしてから寝たら、次の日に凄く調子が良かったので、これだと思った。これらをやるようになったら3日ぐらいでほぼかゆみはなくなり、フケもいままでの1/20にはなった。かゆみがなくなったのでかゆみ止めはもうたまーにしか使っていない。医者からもらったカビ止めが無くなったらどうなるかわからないが、カビに関してはドライヤーの効果が大きいと感じているので、しばらく薬無しにしてみるつもり。まぁそれでダメだったら、この長年の悩みから解消されるんだからカビ止めだけもらいに医者に通うのも全然OKだ。追記：いただいたコメントの紹介びっくりするぐらい反応があって、驚いた。ここからどうぞ。http://b.hatena.ne.jp/entry/anond.hatelabo.jp/20140202201656いくつか紹介とレスさせていただきます。なぜ15年も医者に行かなかったのか。アトピー持ちなら尚更。それは全くその通り…。忙しかったのもあるけど、なぜか頭皮は医者じゃないと思い込んでたかも。ここ最近特に酷くなったので、もうだめだと思っていろいろ調べていたら皮膚科を勧められていたので、試しに行ってみたんだった。日常生活上の(他人に相談しづらい、体の)悩みが、医者にかかって治療を受けると解決するのはよく聞く話。医療の対象なのかが素人にはよく分からんのだよね。気軽に医療相談できる場がもっとあるといいのになぁ本当それだと思った。コンプレックスだし、相談しずらい。この場合は慢性的な炎症をどうするかで、シヤンプーの銘柄以前の悩みだろうなニキビもそうだけど、慢性化してる場合は強い薬（医師処方薬）で悪循環サイクルを一旦断ち切らないと、改善のスタートラインに立てないんだよね。その通りだと思う。脂漏性皮膚炎かな。フケ、赤みでリンデロンが出てくるんじゃない？強い部類のステだけあってすぐ治る。治ったらその後はステでなく抗真菌、ニゾラールで早めに治療、この状態だとコラフルも有効になると思う。他にも指摘してた人がいたけど、自分の症状は「脂漏性皮膚炎」というらしい。そして、これも指摘通り、自分がもらったかゆみ止めの品名は「リンデロン」、カビ止めは「ニゾラール」だった。コラフルは多分シャンプーのコラージュフルフルのことかな。確かに、シャンプーにカビ止めを混ぜて使うのは、強力なコラフルを使うようなものだから、炎症がだいたい抑えられてる状態なら、効果があるかもしれない。脂漏性皮膚炎の病状や治療薬については、親切な人がすごく詳しく書いてくれた。ありがとう。http://anond.hatelabo.jp/20140203121012人によりけりだけど、自分のケース。ドライヤーもしっかりやってコラージュフルフルも試したけど効果出なかったのが、馬油を洗髪時リンス代わりと朝に頭に塗ったらかなり改善した。あと枕カバーをこまめに変えるとかフケはほんと色々だから片っ端からやっていくしかないんだよね。俺の場合はコラフルもニゾも駄目だったが、ジンクピリチオンが入ったシャンプーはかなり効果があった。私の場合はリンスを頭皮にまで塗ってしまっていて残ってたのが原因だった。リンスやめてシャンプー(しかも低刺激)するのみにしたらかゆみが消えた。人によっていろいろ原因はあるようだ。まず医者にいってもらって、もし同じような処方（かゆみ止めとカビ止め）をされたら、紹介した方法を試してもらうぐらいにしてほしい。これは紹介した方法に限らずだけど、ある方法を試して1・2日で効果が出なかったら、それは合ってないということだから、すぐに別の方法や改良を試したほうがいい。アトピーの時の経験もそうだったんだけど、皮膚の場合、自分に合った治療法と出会えたときは、すぐ、即、効果が出るものだと思ってる。「まず3ヶ月続けないと効果が出ない」とか「いったん悪化するけど、これは毒が出てるから」とか言う人がいるけど、嘘っぱちだと思う。ドライヤー大事，は美容師さんに教わり，軽いフケだったのもあって一発で解決した。かけ方も，しっかりタオルドライした後で，毛先からではなく地肌(内側)からかけることが大事で，且つ早く乾くそうだ。フケ対策には、ドライヤーでしっかりと乾かすことが最重要なのは書いてある通り。学校の授業で教えてもいいくらい大切なこと。次にオクトやコラージュフルフル。それでもダメなら医者。シャンプーは、髪の毛を洗うことより頭皮を洗うことのほうが重要/ドライヤーはその通り。ちゃんと乾かさないとダメだが、乾燥させすぎも良くないので結構難しい風呂上がりドライヤー乾燥の徹底はわりと支持があったので、おすすめ出来そう。思ったんだけど、洗濯物を濡れたまんまにしておくと雑菌が繁殖して生乾き臭くなる、あれと原理は同じなんじゃないか。わかる。乾燥フケ対策＝ドライヤーで完璧に乾かすって、素人考えだとなかなかそこに至らないんですよね…。うん。フケの対策を調べると、フケ症には「脂性タイプ」と「乾燥タイプ」があると必ずかいてある。自分のフケはカサカサしてたから、ずっと「乾燥タイプ」だと思って保湿とかしていたけど、カビが原因なので実は「脂性タイプ」のほうだったのだ。ややこしい。フケの大きさに違いがあるっぽいので、「固型タイプ」「粉末タイプ」とかにしたらいいんじゃないか。",
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "409",
    "category": "世の中"
  },
  {
    "masuda_id": "20191229162856",
    "title": "",
    "content": "動物アイコンのブクマカあつめて動物園つくりたい🐘🦓🦁🐋🦈🐊🐅🐆🦛🐘🦧🦍🦍🦓🦏🐪🐫🦒🦘🐎🐄🐄🐂🐃🐏🐑🦙🦌🦌🐕‍🦺🐕‍🦺🦮🐩🐕🐕🦃🦮🐕‍🦺🐓🦩🕊🐇🦝🦨🦡🦦🦥🐁🐀🐉🐾🦔🐿🐈🦕🦀🐳🐆🐅🐊🦈🐋🐡🐠🐟🦞🦐🦑🐙🐢🐍",
    "bookmark_count": "409",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170209092236",
    "title": "夫が女装していた ",
    "content": "ある日帰宅したら、夫が女装していた。その時はネタのつもりだったそうだが、デブのおっさんがただフリフリのメイド服を着ただけで、はっきり言って気持ち悪いだけ。何を言っていいのかわからなかったので、特に何もツッコミは入れなかった。しかし、その時に夫の中で何か目覚めてしまったようで、度々女装姿を目撃することになる。何度目か目撃したところで耐えられなくなり、「1ミリも似合ってないし気持ち悪い。女装するなら私にその痕跡を一切見せるな。話題にも出すな。子供ができたら辞めろ。」ということを言った。夫は了承した。「気持ち悪くてごめん」とも言っていた。その姿が何だか可哀想で、タンスから衣装が出てる程度であれば見て見ぬ振りをしたし、夫婦の馬鹿馬鹿しい会話もいつも通りにしていた。しかし、約束をしたにもかかわらず、私が残業から帰ると女装姿でリビングの床で寝ている夫を何度も目撃した。その度に「私との約束が守れないなら辞めろ。」とだけ言い、何も見なかったことにして寝室で寝てた。夫はその度に平謝りをしたが、何度言っても私に見つかる夫の頭の悪さにウンザリしていて、言い訳を聞くのも面倒になっていた部分もあった。そのうち私が妊娠し、女装姿の夫を見ることもなくなっていて、女装の話は私の中で風化されつつあった。そんなある夜、寝室の電気をつけたところ、布団からストッキングを履いた脚がはみ出していた。夫が女装していた。私に見つからないようにやれ、っつってんのに、なんで私が寝る真横で女装してるんだ？？？子供できたのにまだやってたんだ？？？頭が最高に悪いのか？？？という疑問が一瞬で頭を駆け巡って、夫を叩き起こした。夫は「やっちまった…」という顔をしていた。そしてこんな提案をされた。「寝てるとき女装しちゃダメ？」私との約束である「私に見つかるな」を全く守れていないのになぜそのような提案をしてきたのか理解に苦しむ。「いいわけない。あなたは女装してストレス発散してるんだろうけど、そのような気持ち悪い姿で横で寝られると私がストレス。そのことについてはどう思うか。」と伝えたところ「布団めくらなければ…」これはもうダメだと思って「では寝る場所を分けましょう。あなたは寝室で好きなだけ女装すればいい。私はリビングで寝る。寝室でご自由にどうぞ。」そう告げたら「君を寝室から追い出してまで女装しようとは思ってない。」と言われた。それから色々話し合い、その日はなんとか解決したのだがその一週間後、寝室の布団に入ろうとしたら、私の枕の上に長い髪の毛があった。夫が女装していた。私の中で何かが切れた。その晩はそのまま寝室で横になった。ほとんど眠れなかったが。朝になって夫は何食わぬ顔で布団から出て行ったので、布団の中からLINEで「寝室から追い出してまで女装する気はない（笑）」と送ってみたら、夫が寝室にすっ飛んできた。散々謝られたが無視した。そうしたら何故か夫が布団に入ってきた。鬱陶しかったので布団から出て支度して、私は仕事に向かった。夫からLINE来ていた。直接言うと罵倒してしまいそうだったので、LINEで話し合うことにした。夫「俺おかしいのかも。」私「子供が生まれるのにおかしいままでは困る。これまで何度も謝られてきたが、それを治す努力が一切見られない。」夫「こんな話聞きたくないだろうけど、女装してウンタラカンタラ（夫の特殊性癖）されたくて仕方がなかった」私「ではそれに理解がある方とご結婚されては？私には無理です。あなたのオナニーに巻き込まないで。その状態だと子供生まれてもやめられないと思う。」夫「ごめん。子供生まれたら絶対やめる。」私「では今辞めれるよね？今までなんの対策もとってなくてこの事態になったんだから、腹くくってください」夫「わかった」その日の夜、仕事から帰るとゴミ袋が山積みになっていた。どんだけ服買ってたんだ…私よりもあるんじゃないか…ってぐらい。ドン引きしながらリビングに入ると、夫が女装していた。最後だからって。それから口をきいてないんだけど、私はこの先この夫をどのように扱えばいいのかわからない。こんな話、誰にも言えないから書き殴った。本人がみたらバレるかもだけどもういいかなって思う。追記）布団の中でウィッグつけて女子の制服を着てるのはファッションではなく単にオナニーなのではと思う。単純に可愛い格好をしたいっていうのとはワケが違う。子供欲しくなかったら放っといたと思うけど、お互い子供はほしいって思ってたから、生理的に無理なことは私の目の前でやらないでほしかった。あと子供が知ったら傷つくことを夫にしてほしくない。そう願うのもおかしいことなのか。追記2）いろいろなご意見ありがとう。「人に見られたい」っていうのはなかなか盲点だった。ただ私にはそれに付き合ってあげられる器はないから、今後もうまくやっていきたいなら別の何かで穴埋めしなきゃいけないな。女装サロンも自分のお金の中でやってくれるならいいな。単純に私の目の前でやんなきゃいいだけの話なので。私にわざわざ見せつけ続けて、生理的に無理ってなったらもう夫婦としてやってけない。子供をダシにしてるってのも確かにそうだけど、生まれる前に不安の芽は一つでも取り除いておきたい。子供が女装にハマったら？ってそれも私の目の前じゃなきゃお好きにどうぞという感じ。そういうシーンに遭遇したことがないので想像でしかないけど。追記3）女装自体がダメっていうよりも、自分の夫が自分の目の前で女装するっていう事実が耐え難かった。夫には申し訳ないけど。友達に女装趣味って言われても「へー」だし、テレビに出てる人もなんとも思わない。よく似合ってる人に至っては美人だなって思ったりもする。「怒られたいの？」は本人に聞いたことがあったけど否定された。ただ本心かどうかはわからない。そのあたりは闇が深いのかもしれない。追記4）すごく伸びてしまってビビっている。夫や、まだ見ぬ家族がLGBTだったら、それはもう私だけではどうにもならないので、専門の方に話を聞いてもらうしかないと思う。治療とかそういう意味ではなく、悩んでいるなら適切なアドバイスができるのは私ではない気がする。が、それは今回は本人が否定していた。約束を何度も破られたことで女装の話自体に激怒スイッチができてたんだけど、それを捨てて夫とゆっくり話してみた。内容は省くが、結果、女装の以外のことに死ぬほど付き合うことにした。我々の結論はそんな感じ。追記5）これで最後にする。もともとは全くの他人だった人間と夫婦関係を続けるにあたって、性癖が受け入れられるかどうかっていうのはかなり大きいんじゃないだろうか。セックスレスが離婚事由になるぐらいだから、何度も書くけど生理的に無理になって相手に触れられたくないってなったら結婚生活を続けられない。私はその生理的に無理なレベルが「夫の女装鑑賞」だったわけで、人によっては「AV鑑賞」だったり、「同人誌」だったり、はたまた「排泄物関連」だったり、ひょっとしたら「なんでも受け入れられる」っていう人だっているかもしれない。男女逆でもそういうのはあるのではないかと思う。子供が傷つくのはおかしいっていうのはちょっと疑問。確かに傷つかないかもしれないけど、傷つくかもしれない。悩むかもしれない。でも少なくとも女装癖がなければ親の女装癖について悩む自分の子供はいなくなるわけで。まだいないから全部かもしれないで動くしかない。親のことで悩ませたくない。怒りに任せて書き殴ったんだが、あとから見返すと結構酷いこと言ってるな...。罵倒したことは反省している。",
    "bookmark_count": "409",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191126010427",
    "title": "「同性愛者に苦しんでほしい」彼女たちへ ",
    "content": "「おっさんずラブ in the sky」は、「同性愛差別が存在しない世界」を描いている。そして、それを見た一部の視聴者はこう感想をツイートする。同性愛をこんなにすんなり受け入れるなんてリアリティがない。これじゃただのBL、ファンタジーだ。男を好きになってしまったことに対する葛藤がないのが残念。ノンケが男に恋をして悩み苦しまないなんてつまらない。私はゲイだ。自覚したのは中学生の頃だ。友人を好きだったが、誰にも言えなかった。親にはまだ話していない。妹が子供を生んだので、このまま親の前では異性にモテない独身男性として生きていったらいいかと思っている。学生時代は所属していた団体でカミングアウトしていた。変な人間が集まるので有名な大学で、ただのゲイだった私は平凡な存在だった。彼氏(現在は友人)もできて楽しかった思い出がたくさんある。世の中変わってきている、もうゲイを隠す必要なんてない。そう思っていたが、就職してすぐ職場で「お前カマっぽいよな」と笑われたときは、やっぱり目の前が真っ暗になった。職場では今後カミングアウトする予定はない。親にも言う気はない。そんな私がいま注目しているのが現在4話まで放送されている「おっさんずラブ in the sky」である。「おっさんずラブ」と言えば、田中圭演じる春田が、職場のゲイたちにキスされ交際を迫られ気持ち悪がるも、そこから「性別の壁」を乗り越えて純愛に発展する話、という認識の方が多いと思う。正直に言って、私はこの作品が好きではない。「弟の夫」「きのう何食べた？」「となりの家族は青く見える」は好きだった。「おっさんずラブ」はそれらに比べて、あまりに私が傷付く表現ばかりあるドラマだった。友人に勧められて数話までは見ていたが、ドラマの内容と、それにはしゃぐファンを見ては毎週どんよりとした気持ちになり、視聴を止めた。「逃げるは恥だが役に立つ」で、主人公が「ゲイはイケメンを襲う人種だ」と思い込んでいた自分を恥じるシーンがあった。あれを見たとき、世の中がまたひとつ変わったと思ったのに。やっぱり世の中は「ゲイは嫌がるノンケを襲うもの」と思っていて、それを笑っているのか、と思うと落ち込んだ。だから、おっさんずラブの続編が放送されると聞いたときは心底やめてくれと思った。だが、2話が終わったあと、友人から連絡が来た。私がおっさんずラブをよく思っていないことを知っている友人だ。今回のは見られると思うし、見てほしい、という知らせだった。同性愛を扱うドラマは好きな方なので、友人を信じて2話から視聴した。不快感はなく普通に見れた。3話では切なさを感じ、4話は笑って泣いた。このドラマの中では、ゲイや同性愛という言葉が出てこない。CAである主人公春田に片思いをしている男は二人。パイロットである上司の黒澤は、職場の新人である春田にだんだんと惹かれ、恋を自覚する。告白をするも断られ、同じく春田を好きな娘・緋夏を応援することに決める。整備士の四宮は、春田に恋心を抱いているがそれを隠し、仲の良い緋夏の恋愛相談に乗り、二人が付き合うように仕向ける。二人とも緋夏と春田が付き合うようにと動くが、それは「自分が男だから」ではない。黒澤は「かわいい娘の幸せのため」妻を亡くした黒澤にとって緋夏は大事な一人娘である。四宮は「自分には幸せになる資格がないから」と発言している(これは5話で詳しく明かされる様子)。「男の俺なんかより緋夏ちゃんの方が」などという台詞は出てこない。これは意図的だと思う。この世界では同性愛は問題にならないのだ。黒澤や四宮がもし女性であっても、二人とも緋夏を応援していたはずだ。また、緋夏は四宮が春田を好きだということを知り動揺するが、こちらも「四宮が男だから」ではない。いままで恋愛相談に乗ってくれていた相手が同じ人を好きだったことに対しての衝撃だ。そして彼女は四宮によきライバルになろうと握手を求める。パイロットの成瀬は春田のことを好きではないが、遊びで寝た男が職場まで押し掛けてきたとき、新しい恋人ができたと嘘をつくために春田とキスをする。春田は成瀬が男と寝たことに対して特に反応しない。突然のキスについても「好きでもない相手にキスするなんて信じられない」とこぼしている。男相手に、という言葉は出てこない。(ここは私は1話を見ていないので友人から聞いた話)4話では四宮の気持ちが春田にバレるが、春田が四宮を気持ち悪がる様子も一切ない。「俺なんかのどこがいいの？」と聞いたり、自分の好きはライク、好きになるってなんですか、と同僚に相談している。気持ちに応えられないことへの申し訳なさはあるが、そこに「男だから無理」という感情はない。それどころか、5話の予告で春田が成瀬に無理やりキスをするシーンがある。春田は2話終わりで緋夏にもキスをしかけており、ノンケだと見られていた。その春田も、男同士であることには疑問を抱かず、成瀬に惹かれていっている。徹底して、ゲイを隠そうとする描写、同性愛への葛藤がない。キャストもスタッフも言及していないようだが、ドラマが終わったらその辺について語ってくれるのかもしれない。この世界には同性愛差別がないのだ。(ちなみに四宮の気持ちを成瀬が伝えてしまうところをアウティングだと批判する声があるようだが、同性愛差別のない世界においてのアウティングとは一体？)(それを言ったら前作の春田の牧に対するアウティングは許されるのか？私なら死ぬ)私は4話でこの世界観に気付いて、泣いてしまった。緋夏が四宮に「はるちゃんが好きなんですね、私もです。私たち、ライバルですね」と握手を求めたシーン。胸が熱くなった。こんな世界があるといいと思った。男が男を好きであることを認めてもらえる世界だ。同性を好きになっても、悩まなくていい、苦しまなくていい。引け目を感じなくてい。誰かに否定されなくていい。この感動を噛み締めたくて、ツイッターで同じようなことを感じた人を探そうとサーチした。そこで出てきたのが冒頭のツイートだ。「同性愛をこんなにすんなり受け入れるなんてリアリティがない」「これじゃただのBL、ファンタジーだ」「男を好きになってしまったことに対する葛藤がないのが残念」「ノンケが男に恋をして悩み苦しまないなんてつまらない」打ちのめされた。ファンタジーとはなんだ。つまらないとはなんだ。現実世界でゲイが差別され苦しむのがそんなに面白いのかこの人たちは。こういったツイートをする人のホームに行くと、全員が「おっさんずラブ(無印)」のファンだった。曰く前のドラマでは「恋愛をするのに性別なんて関係ないと思えた」らしい。ならば、性別なんて関係なく恋愛できるin the skyの世界をなぜ応援できないのだろうか。彼女たちは、同性愛者という弱者が大好きなんだと思った。彼女らがいる限り、同性愛は差別され続ける。彼女らが「おっさんずラブ(無印)」を好きなのは構わない。私が個人的に傷付いただけで、あれを好きなゲイもたくさんいる。あのドラマで、同性愛は気持ち悪いものじゃないと思ってくれた人が大勢いるのも理解している。同性愛の苦悩を描いたドラマが放送されるのはとてもいいことだと思う。やめてほしいのは、「同性愛を扱うなら葛藤や苦悩を必ず描かなきゃいけない」という考えを押し付けることだ。前作ファンの人、「おっさんずラブ in the sky」のことは放っておいてくれないか。自分に合わなかった、自分は腹が立った。それはわかる。私も前作でそう思った。だけど、あなたが嫌な思いをしたこのドラマに、心が救済された私みたいな者もいる。私は、こんな世界になりますようにと願う。このドラマを作ってくれて感謝している。気に入らないからって、「番組の打ちきりを求む署名運動」とかやめてくれないか。目を疑った。嫌いなものは排除しないと気がすまないのか。署名が集まっても打ちきりにはならないと思うけど、ドラマを楽しんでいる人間にとって、この仕打ちはあまりにむごい。10年後には、ゲイを取り巻く環境はどうなっているだろう。もし、in the skyのような世界が待っているなら、私は親に自分のことを話したいと思う。そして、パートナーを家族に紹介して、誰にも隠れることなく一緒に暮らすのだ。ドラマは残り4話。どのような結末になるのか、楽しみにしている。-------------------気付いたらコメントが増えていて驚きました。気になるコメントについて追記しておきます。(11/28 18:20)『無印ファンが怒ってるのはそこじゃない』私は「無印ファンはin the skyの批判をしないでください」と言っているのではありません。批判はいいと思います。私も無印の批判をしてますし。やめてほしいなと思うのは、差別を描けと強制すること、放送中止を求める署名などでドラマを妨害する動きをすること、この二つです。『ドラマにリアルさを求めるな』求めてません。逆です。私は「リアルから先に進んだin the skyは夢のある世界だ」と思って喜んでいます。リアルさを求めるな、は、ぜひ無印ファンに言ってあげてください。『アクション映画を見ろ』？？？「差別を扱うな」とは私は書いていません。個人的に無印は苦手でしたが、自分で見ない選択肢を取りました。「差別を扱う作品が放送されるのはいいこと、だけど全部の作品に差別表現を入れることを強制するなよ」これだけです。『同性愛云々ではなく葛藤が描かれないことへの不満では？』主要人物全員片思いですから、恋愛に関する葛藤は毎週描かれています。特にふられてからの黒澤は恋心と大事な娘の間で揺れてますね。面白いですよ。『in the sky見てなかった、見ればよかった』この作品が不発で終わったら「この路線は失敗だった」と思われそうで悲しいです。話の流れはここで書いた通りです。5話からでも面白いと思うのでぜひ見てください！テレ朝土曜日23:15からです。TVerで最新話がご覧いただけます。現在「全員一方通行の片思い」となかなか類を見ない展開になっています。公式サイト https://www.tv-asahi.co.jp/ossanslove-inthesky/予告ツイート https://twitter.com/ossans_love/status/1198255673030692864?s=19予告動画ロング(放送後消えます) https://youtu.be/mZXMufvCLyM",
    "bookmark_count": "409",
    "category": "世の中"
  },
  {
    "masuda_id": "20190602154943",
    "title": "今のひきこもり支援はおかしい ",
    "content": "広汎性発達障害（自閉症スペクトラム）で社交不安のあるひきこもり当事者、支援を受けた当事者としての意見です今、ひきこもりが（やっと）大きな問題になってどうしたらいいか皆が考えはじめたじゃないですか皆「行政が支援して就労移行支援施設にでもぶちこめばええやろ」とか思ってると思うんですよでも当事者からすると、全然役に立たないんだなあ誤解しないでほしいのは、まったく無駄だというわけじゃないってことです発達障害もなく健全なコミュ力がある人なら役に立つと思うんですよ僕みたいに自閉系の発達障害と社交不安があっても、外に出る習慣がつくだけ、ちょっとはマシになるのかもしれないでも、根本的にはたいした意味がないこういう施設は「人に会えば人に慣れて、会話もできるようになって、普通の会社で普通に働けるようになる」って前提で動いてるんですみんながみんな、そんなモデルにあてはまりますか？何十年も染みついた社会不安や、社会や他者への無関心や、コミュニケーション能力のなさが、そんな簡単に改善するわけないんですよ前述した「普通の人」を対象にしたトップダウンのプログラムは個々の問題点に注目したボトムアップではないので、僕ら底辺の発達障害兼社交不安持ちにはほとんど効果がないセーフティネットの網があっても、その網の目が大きいから、僕らはこぼれちゃうんですねじゃあ、どうしようもないのかと言えばそうではないと思うんです例えば、会話の実例や普通の人間の考え方、展開のさせ方を暗記すれば、ある程度のリアクションはとれますその後に自分の考えを育てる方法（マインドマップ、アウトライン、ゼロ秒思考など）を学んで実践の中で鍛えていくとかすれば、コミュニケーション能力をつけることはできますもうちょっと考えてくれればいいだけなんですそれから、既存の成功モデルがおかしいので、いろんな「労働モデル」「社会とのかかわり方のモデル」を考えるべきだと思うんです僕なんかはe-learningをしてプログラミングを学んだおかげで、テレワーク/リモート環境で作業できる仕事が見つかりました社交不安やコミュ力がない場合、無理にコミュ力をつけなくても、こういう形で働くこともできるはずなんです僕がその方法を知れたのは、施設のおかげではなくて、たまたまネットで見つけたからなんですがもし施設の側がそういう仕組みを把握していれば、もっとはやい段階で社会復帰ができていたと思いますまた、この手のe-learningとテレワークが普及すれば、いろんな障碍者にいろんな恩恵があると思いますひきこもりはけっこう真面目な人が多いと思うので、個人的にはe-learningに力入れてほしいですね成功モデルを増やして、ボトムアップで支援してくれるよう、お願いします",
    "bookmark_count": "408",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170423215835",
    "title": "女友達の結婚式で「結婚したかった」と言われた ",
    "content": "30歳、既婚、会社員先日、女友達の結婚式に出席してきた。学生時代、彼女とは同じサークルに所属していて、お互いサークル活動にどっぷりだったせいもあって、かなりの時間を一緒に過ごした。卒業してからも、ちょくちょく遊んだりしていた。自分は彼女になんとなく好意をもっていて、おそらく彼女も同じような感じだったと思う。ただ、タイミングが合わなかったせいもあって、男女の関係になることはなかった。結婚式の2次会の後、たまたま2人きりになるタイミングがあって、酒の勢いもあったんだと思うけど「ほんとは増田と結婚したかったな」と言われた。突然のことでびっくりしたが、正直嬉しかった。（すぐに別の友達が会話にはいってきたから、その話はそれだけで終わった）それで最近ずーともやもやしている。お互いもう結婚しちゃったし、分別ある大人だからどうこうすることはないけど、いろいろな「もしあの時…」を考えてしまう。親しい友人にもちょっと話しにくい内容なので、とりあえずここに書いてみた次第。",
    "bookmark_count": "408",
    "category": "世の中"
  },
  {
    "masuda_id": "20130420150703",
    "title": "「歌い手」だった私にかけられた魔法が解けた ",
    "content": "歌を録音して、動画を作って、題名に「歌ってみた」の文字を添えてニコニコ動画にアップロードしている。そんなことをもう3年ぐらい続けている。多くの「歌い手」がそうであるように、私もボカロ曲やアニメソングなどを主に歌っている。でも、最初からそうだった訳ではない。一番最初に「歌ってみた」のは戸川純の「諦念プシガンガ」だった。戸川純ファンと思しき人々から辛辣なコメントが次々に投稿されたので、怖くなってすぐに削除してしまった。今にして思うと、それほど激しく攻撃されたわけではないけれど、不特定多数からネガティブな感情を突き刺されることに慣れていなかった当時の私は、すぐにパニックに陥ってしまったんだと思う。話が前後するけれど、私が「歌ってみた」を始めたそもそもの動機は、ざっくりした言い方をしてしまうと、チヤホヤされたかったからだ。いや、チヤホヤとまでは行かなくても良い。ただ、自分が起こしたアクションに対して、誰かから何かしらの肯定的なリアクションを返してほしかった。当時の私は実生活があまりパッとしなかった。地方の大学を卒業して、それなりに名前が知れた電機メーカーに入社して、東京に配属されて、そこでずっと働いていた。それ程極端に忙しいわけでもなく、賃金にも満足していた。会社での人間関係も悪くない。しかし、仕事を終えて、職場を一歩離れてみると、途端に宙ぶらりんになる。たまに職場の飲み会に参加したり、数少ない友達とご飯を食べに行く以外には、特にやる事がない。やりたい事がない。資格の勉強をしてみたり、ジムに通ってみたり、ライブや映画を観に行ったり、ウクレレを練習してみたり、色々と手を出してはみるものの、それでも一人の時間を持て余す。新しい友達を作りたい。でも、友達をどうやって作れば良いのか分からない。恋人もずっといない。友達の作り方も分からないけれど、恋人の作り方となると見当もつかない。今となっては誰かを好きになるという気持ち自体がよく分からない。決して不幸ではないし、普通に生きていけているけれど、その普通さに、波風の立たなさに、だんだん気持ちが押しつぶされていくような感覚を覚えながら、毎日を過ごしていた。そんな時、キリンジの動画を観たくてYouTubeを検索していたら、どこかの少女が自宅で撮影したと思われる動画に行き当たった。顔が見えない角度でギターを弾きながら「エイリアンズ」を歌っている動画だった。冷やかし半分の気持ちで再生してみると、ものすごく上手くはないけれど、原曲の雰囲気を大事にしながら丁寧に歌っていることが伝わってきて好感を抱いた。その動画は、元々はニコニコ動画にアップロードされたものを本人がYouTubeに転載したものだった。ニコニコ動画の、同じ動画にアクセスしてみると、コメント数は50程度で「雰囲気が良いね」、「頑張っている」といった、私が抱いたのと同じような感想がぽつぽつと付けられていた。それ以前にもニコニコ動画の「歌ってみた」の存在は知っていたけれど、若い子達が派手なアレンジの曲を大げさに歌った動画に対して、賛否ともに過剰なテンションのコメントが弾幕のようにつけられているような、私とは世代も文化も違う人達が集まる場所だと思っていたので、この「エイリアンズ」の、まるで地方都市の駅前の暖かな路上ライブのような雰囲気は意外だったし、好ましくも感じた。それから何週間か、毎晩ニコニコ動画で自分が好きなミュージシャンの名前の後ろにスペースと「歌ってみた」という文字を付けて検索して、色々な「歌い手」の動画を観て回る日々が続いた。多くの動画は、3桁に届かない程度のコメントしかついておらず、お世辞にも盛り上がっているとは言えなかった。だけど、どの動画にも、最初に観た「エイリアンズ」と同じように、「歌い手」達に対して押し付けがましくない程度に好意を伝えるコメントが並んでいて、それらのコメントを眺めていると心が落ち着いた。同じ音楽を愛する人たちが集まって、それこそ「ニコニコ」しているような、楽しさがそこにあった。でも、多くの「歌い手」は決して歌や演奏が上手なわけでは無い。色々と動画を観ているうちに、「この程度なら私でもできる」と思う事がだんだん増えていった。そして、ある動画を観ていて「何で普通に歌っているだけで、みんなから褒められるんだ。ズルい」と思った瞬間に、私は我慢できなくなった。すぐさま、Googleで「諦念プシガンガ　コード」を検索した。自分で歌ってみるならこの曲だと、実はもうずっと前から決めていた。この曲なら、私が弾ける唯一の楽器であるウクレレでも似合うはずだと思っていた。しばらくの間、家にいる間はずっとウクレレで「諦念プシガンガ」を練習した。夜中にウクレレの弦が切れたので、慌てて池袋で一番遅くまで開いている楽器屋に駆け込み、ウクレレの弦を3セット、そして、思い切って19800円の新しいウクレレも買った。今まで使っていたのは雑貨屋で買った1980円のものだった。毎日毎晩、練習した。そして二週間。私は、今まで殆ど使ったことがなかったパソコンの動画撮影機能を起動させて、最初に観た「エイリアンズ」の彼女のように、自分の顔が映らないようにディスプレイの角度や、座る位置を調節して、目一杯緊張しながら「諦念プシガンガ」を、歌ってみた。三回目の撮影で、声がひっくり返らず、音程も飛ばず、ウクレレも殆ど間違えなかったので、それをアップロードした。その結果は、最初に書いたように散々なものだった。それでも懲りずに、「歌ってみた」動画をアップロードし続けた。一週間から二週間かけて、歌を決めて、練習して、撮影して、公開する。そんな生活サイクルが自分の中で定着してきた。ネットで検索してコードが分かる曲の中で、自分にも歌えそうな好きな曲を選んで、少しずつ歌ってみた。再生数もコメント数も少なかったけれど、動画にアクセスする度にちょっとでも再生数が伸びていたり、一つでも新しいコメントがつくと、無性に嬉しかった。「新曲待ってました」というコメントが目に入ってきた時は涙が出そうになった。この人は、私の歌を待っていてくれた。私のことを待ってくれていた。それは、初めて感じる種類の喜びだった。そのうち、オーディオインターフェイスやマイクを使うようになった。パソコン標準の動画撮影機能の音質では物足りなくなったのだ。初めてそれらの機材を使って録音したときは自分の声がはっきり録れすぎていて、その生々しさに怖気づきそうになった。「どうにでもなれ！」という気持ちで公開すると、「ものすごく聴きやすくなった」という暖かいコメントが返ってきた。再生数が伸びる速さが、少し上がった。「ボカロを歌ってみてほしい」というコメントがついたので、ウクレレで試しに「メルト」を歌ってみたら、再生数がさらに跳ね上がった。初めて、再生数ランキングの下の方に自分の動画が表示された。否定的なコメントも「諦念プシガンガ」の時とは比べ物にならない程の数が寄せられたけれど、それ以上に好意的なコメントもどんどん書き込まれた。生まれて初めて「萌えた」と言われた。多分あの時、私は、気持ちの上で一線を超えたんだと思う。すぐに私は、ボーカロイド関係のウケが良さそうな曲を選んで歌ってみるようになった。私のウクレレの腕では弾けない曲ばかりだったので、出来合いのオケを使うようになった。歌の練習だけで済むようになったので、ずっと楽になった。再生数もさらに増えた。コメントも増えた。それまで自覚していなかったのだが、私の声は一定の人々の「萌え」をくすぐる要素があるらしい。そういう人達のコメントを眺めることが、たまらなく快感だった。最初からこうしていれば良かったと思った。「ウクレレじゃないと魅力が半減」というコメントも投稿されたけれど、しばらくは見て見ぬ振りでやり過ごし、やがて「ウクレレ」をNG設定して自分の目に触れないようにした。それまで日常的に使っていたTwitterアカウントとは別に、「歌い手」としてのアカウントを作った。最初は「新しい動画を公開した」といったアナウンスに使っていたのだけれど、少しずつ他愛のない呟きや、自撮り写真を載せるようになった。フォロワーの人たちは私のちょっとしたツイートにFavをつけたり、リプライをくれたりした。私が精一杯角度や光を工夫してボロが出ないように撮影した顔の一部や、素肌を撮影したボンヤリした写真に「100万回保存した！」と反応してくれた。Twitterは、ウクレレで弾き語るよりも、オケにあわせて歌うよりも、ずっとずっと楽だった。準備もいらない。練習もいらない。ただちょっと踏み込んだ事を言ったり、気を引くような写真を見せるだけで、肯定的なリアクションが返ってくる。最初はウサギのイラストをアイコンにしていたけれど、途中からTwitterで知り合った絵師の女の子が私をイメージして描いてくれたという、素顔の私とは似ても似つかないウサ耳美少女の画像に変えた。フォロワー数が激増した。先週、ある男の子に会った。その日、私はお台場で開催された岡村靖幸のライブ会場にいた。満員の客席で、開演を待ちながらスマートフォンで「今から岡村ちゃんのライブ♪」などとツイートしていると、後ろから肩を叩かれた。まだ二十歳にもなっていない程度の、知らない男の子だった。そして、彼自身のスマートフォンに表示された、私が投稿したばかりのツイートを指差しながら、不安げな顔で、口の動きだけで「◯◯さん？」と、私の「歌い手」としての名前を呼んだ。血の気が引いた。彼が誰だったのか、何でそこにいたのかは分からない。たまたま、私のことをフォローしていて、客席で私のスマートフォンの画面を見て気付いたのか、あるいは以前から岡村靖幸ファンを公言していた私に会うためにライブ会場にまで来たのか、今となっては分からない。彼は、名前を呼ばれて凍りつく私の顔をしばらく見た後、そのまま振り返って、他の観客の間を押しのけて、客席のずっと後ろ、私から見えない位置にまで移動してしまった。全身が震えた。姿を見られた。岡村ちゃんと同い年の、歳相応の容貌の私の姿を、私の子供でもおかしくないぐらいの男の子に見られた。もし、彼一人がネット上で私のことをバラしたとしても、恐らく多くの人は真に受けないだろう。写真を撮られたわけでもなければ、私が自分で「はい、歌い手の◯◯です」と認めたわけでもない。頭では分かってる。絶対大丈夫。今までと何も変わらない。でも、あれから一週間。私はニコニコ動画にもTwitterにもアクセスできずにいる。この世界にたった一人だけでも私の生身の姿を知っている人がいると思うと、私はもう、私とは似ても似つかない萌え声ウサ耳美少女歌い手の◯◯になれない。そして、全てのきっかけになった「エイリアンズ」の歌詞を思い出す。この星の僻地で、私が自分自身にかけた魔法は、あの日、あの一瞬で解けてしまったのだ。追記作り話です（DJホームラン）",
    "bookmark_count": "408",
    "category": "おもしろ"
  }
]