[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141007213053",
    "title": "スーパーのレジ打ち女子高生のEOL ",
    "content": "たとえば君が上司に怒鳴られ営業になじられ同期にさげすまれ残業して組んだコードすら思い通りに動かず打ちひしがれて家路につくとする。この時間の東横線は相変わらず酒臭い。やっとの思いで最寄の駅につき重い足を引きずってエスカレーターを上る。駅ナカの東急ストアは24時まで営業していて、カゴを手にした君はいつものルートをたどる。野菜売り場、海鮮類、乳製品売り場をやりすごし足をとめる。惣菜売り場。割引ラベルが何枚も重ねられそれでも売れ残っているふにゃふにゃの餃子やどぎつい色のエビチリが目につく。適当に選んだ惣菜を2個、ポテチ、麦とホップをカゴに入れた君はレジに向かいスマホから顔をあげてビックリする。まるで天使だった。化粧っけもなく、素朴な感じにも関わらず明らかに美少女の部類。どう見ても女子高生。でもこんな時間にレジ打ちしているなんて家庭の事情か何かだろうか？名札の下の丸いバッジには『研修中』の文字。値段を読み上げる声は花のように可憐で、おつりを受け取るときちょっとだけ指が触れた。温かい。彼女はすぐに手を引っ込めてお腹のあたりで手を組み、ふかぶかと君にお辞儀をする。「ありがとうございました」それは間違いなく恋だった。君は毎日同じ時間にスーパーに寄るようになる。見栄をはっていいビールを買ってみたり、健康そうなサラダをカゴに入れては彼女の反応をうかがったりする。家に帰って彼女を思い浮かべながらビールを飲み、いい気分のまま床に就く。夢にまで彼女を見る。東急ストアの制服の彼女。君に手を振る。君に微笑む。ふむ。間違いなく恋だ。だが変化は訪れる。彼女の後ろのレジにチャラチャラした男子高校生が入るようになった。昨日はそいつが商品をいい加減に並べているのを見た。彼女と楽しそうに話しているのも見た。様子を見てやろうとそいつのレジに並んでみる。愛想笑いもできないのか、クソやろうが。こっちの気持ちを読んだのか小銭の渡し方がひどくぞんざいでバラバラと小銭がちらばる。クソやろうは、あーすんませんと言っただけでレジから出てこようともしない。カチンと来たおれがそいつをにらもうとするとあの彼女が小銭を拾って俺に渡してくれる。すこし困った顔をしてでも笑顔で「大変もうしわけございません」いた。天使はいた。東京に天使がいる。東横線沿線に天使がいる。そしてまた君は通い続ける。そして気がつく。彼女が化粧をするようになった。かわいさが一段と増した。ピアスをあけた。似合ってる。ネイルもしている。まだ早いな、でもかわいいから許す。やわらかそうな色のリップで君に微笑む。うわっ、とろける。と、彼女の視線が君を通り越していることに気づく。その視線の先にいるのはあのクソやろうだ。あのクソやろういつの間に！ 君のほうが先に彼女と出会っていたのに！土曜日。冷蔵庫のビールが空になった君は昼から東急ストアに向かう。道すがら、高校の制服姿の彼女がラフなブレザー姿のクソやろうと自転車を二人乗りしているところとすれ違う。完全に終わった。恋の終わり。始まってもいないけれども、君の恋は終わる。レジ打ち女子高生のEOL。エンド・オブ・ライフ。休みがあけまたクソみたいな月曜日が始まる。クソみたいな依頼が来て、クソみたいな上司に頭を下げ、クソみたいなスペックのPCにクソみたいなコードを打ち込む。クソみたいな動作しかしないクソみたいなシステムがうんともすんともいわなくなりモニタがブラックアウトする。真っ黒なモニタにはクソみたいな顔をした男の顔が映っている。クソみたいな君の顔が映っている。君は奇声を発して同僚をビックリさせる。上司が憐れみの顔で君を見て今日はもう帰れと言う。素直に荷物をまとめた君は家路につき、駅ナカの東急ストアを避けて駅から遠く離れたダイエーに向かう。イライラしたまま店内をうろつく。慣れない並びの商品棚をめぐり大量のつまみとビールを6缶カゴにいれ乱暴にレジに置く。きゃっ。レジ担当がびっくりしている。女の声だ。そして彼女を見て君は目を疑う。女神がいる。碑文谷のダイエーにいままさに女神がいる。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180314213115",
    "title": "自分も年を食ってしまったなあと実感すること ",
    "content": "マジ卍の用法が分からない",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151208002406",
    "title": "彼氏に「かわいい」と言われると嫌いになる ",
    "content": "恋人に「かわいい」と言われると嫌いになってしまう。もちろん「かわいい」という言葉は主観的に使える言葉で、彼は私のことを本当にかわいいと思っているんだとはわかる。しかし、「かわいい」は客観的な器量の良さに対しても使われる言葉で、私は私のことを客観的にかわいいと思っていないし、ましてや共通の、私の容貌を知っているコミュニティで「彼女がかわいくてたまらない」なんて話をされると、「あいつの彼女べつに大したことねえのになあ」とみんなうっすら思っているんだろうなというのが予想されて、もう鳥肌が立ってしかたがなくて、だんだん会いたくなくなって、音信不通になって、相手の優しい言葉やこちらを心配する言葉に対してそれこそかわいくない態度をとって、やがて相手をキレさせたり諦めさせたりして、関係が切れてしまう。いつか耐性がつくんでしょうか。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090226012600",
    "title": "「どこでもいい」と彼女に言われたら ",
    "content": "１．「どこでもいい」は、どこでもいいという意味ではないことを肝に銘じる。それは「あなたのセンスを試すわよ」って意味です。うっかり吉野家なんて提案すると、即失格判定です。ファーストフード、ファミレス、チェーン店だけは絶対に避けましょう。２．揚げ物の店、ボリューム自慢の店は避ける彼女は９割くらいの確率で、体重を気にしているはずです。なので揚げ物は鬼門。また、「ボリュームがある」ことは何のメリットにもなりません。３．付加価値のあるお店を選ぶ「夜景がきれい」「有名人のプロデュース」「野菜ソムリエがいる」「料理長が目の前で実演してくれる」「東京ではここでしか食べられない料理がある」など、味以外の付加価値があると、印象に残りやすくなるし、なんとなく美味しかったような気がするものです。４．デザートが美味しい店デザートが美味しいと、かなりポイントが高いです。それなりに力を入れているお店が良いと思います。５．困ったときはイタリアンここまで読んでもちんぷんかんぷんで、何をどうすればさっぱり分からないあなたへ。ちょっと高めのイタリアンを選んでおけば、失格判定だけは避けられるはずです。（チェーン店系パスタ屋は不可）パスタが嫌いな女子はほとんどいないと思いますし、どの店もそこそこオシャレのはず。大成功にはならなくても、「ま、いっか」と思ってくれる可能性が高いです。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141006200742",
    "title": "仕事をズル休みした ",
    "content": "土曜の13時から月曜の0時半まで仕事をした。途中で差し入れを食べる時間が15分くらいあった気がするけどよく覚えていない。帰るときに「明日は午後出社でいい」と言われて「わかりました」と答えたけどその時はもう休むつもりだった。ちょっと寝不足、ちょっと疲れてるくらいで、仕事に行くことはできたと思うけど、体調不良ということで休んだ。チームのメンバー、本当に申し訳ない。逆の立場なら私もキレていると思う。---チームのため、会社のため、プロジェクトのため、お客さんのため、今まで責任感という名のもとに多少の無理は乗り越えてきたつもりだった。昨日、疲労と寝不足の頭の中にふと湧いてきた。この人たちは私のために何をしてくれるんだろうか。私は会社員で休職手当や失業給付もあるから当面は皆さんのチカラに支えてもらうことができる。万が一何も無くなっても生活保護で凌ぐことはできるだろう。国民みんなが支えあうシステムは素晴らしい。しかしそれで私の人生は助けてもらったことになるのか疑問に思ってしまった。相手の見えない仕組みの便利さと表裏一体の虚しさというか冷たさというか要するに誰も私を見ていないし私の代わりはいくらでもいるという状況なんだけど、少なくとも私自身や私の家族には私の代わりはいないのだけれど、私に何かあったときに今まで私が頑張ってきたものはほとんど役に立たないのではないかと思ってしまった。社会の制度の物申すつもりは全く無くて、最後に自分を守るのは自分ということかな。仕事は大事だけど、責任感は大事だけど、倒れるまですることか？という感じ。「やるべきことはいくらでもあるがキリがないので段取り付けてこのへんで一旦休もう」と言えない言わないマネージャーが悪いのではなく、言ったら負けな空気に問題があるのだと思う。もちろんお客さんにとっては金払ってそういう契約してるんだから対岸の事情なんて知ったことかという感じだろうけど個人的にはそこにも多少の問題があると思ってる。ラーメン屋のカウンターから見える厨房で子供が虐待されて泣きながら作ったラーメンを美味い美味いと食うことがビジネスというものなのだろうか。私が着ている安物の服はそうして作られたものだとしたら寝覚めが悪い。私も共犯者なのか。---せっかくズル休みしたんだし映画でも見に行きたかったんだけど何度か目を覚ましつつちゃんと起きたのは夕方5時過ぎで、それからご飯を食べて風呂に入ってだらだらテレビを見て今に至る。今は疲れのとれた体とスッキリした頭で爽快だけど明日オフィスに入る直前は猛烈に後悔するんだろうな。今夜は早く寝よう。",
    "bookmark_count": "239",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190515203418",
    "title": "ソフトバンクのCMの歌詞について ",
    "content": "最近、ソフトバンクが吉幾三の俺ら東京さ行くだの替え歌をCMで流している。ハァギガがねぇ　ギガがねぇ動画もマンガも映らねぇギガがねぇ　ギガがねぇ読み込みマークが ぐーるぐるWi-Fiを 探したら2時間かかって 脚は棒見たかった あの動画頭の3秒 見れましたこんな歌詞だ。私が疑問に思ったのは、みんなそこまでして動画とかマンガを見たいのか。ネタ、誇張してるだけ、という見方もできるものの、大々的にCMを打つということはこのフレーズで訴求できる層が実際いるんだろうけど。",
    "bookmark_count": "239",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191223163221",
    "title": "なんで「女性向けコンテンツ」って壊滅したの？ ",
    "content": "ここでいう「女性向け」って、広い意味での「女性に人気のあるコンテンツ」じゃなくて、少女漫画や少女小説のような伝統的（？）な女性向けコンテンツのことね。昔でいえば『セーラームーン』『NANA』『マリみて』『恋空』みたいなやつ。ここ何年かで女性に受けたコンテンツって、『弱ペダ』『ハイキュー』『鬼滅』みたいに少年漫画が女性にも受けたパターンか、『刀剣乱舞』『ヒプマイ』のようなイケメンが主役の作品ばかり。（とうらぶは一応「姿のない主人公」が設定されてるものの）要するに「男性向けコンテンツを好む女性向けのコンテンツ」だよね。ややこしいけど。少女漫画でヒットした作品って近年だと『orange』『アオハライド』まで遡るかなあ。『暁のヨナ』『ちはやふる』『となりの怪物くん』『好きっていいなよ。』あたりまでは思いだせる。つまり2015年以降が壊滅状態なのかな。最近あんまり大ヒット作がないね。小説だと『本好きの下剋上』や『薬屋のひとりごと』は昔なら女性向けのレーベルから出てたよね。これはどういう嗜好の変化なんだろう。去年くらいまで大量に作られてたキラキラ映画のせいで飽きられたのかな？ホッテントリに入ったので追記。これは簡単に言うと「少女漫画や少女小説に勢いがないのはどうしてなんだぜ？」という話なんですが、「女性向けコンテンツ」という曖昧な言い方をしたのは、乙女ゲーやキラキラ映画、フジテレビのトレンディドラマ的なものも視界に入れてたからです。大雑把に「女性主人公を中心とした恋愛や青春がテーマのコンテンツ」ということになるんでしょうか。単純な「女性が好むコンテンツ」というわけではなく「偏見的に女性が好むと思われてきたコンテンツ」と言ったほうがいいかもしれません。あるいは、これまでなら少女漫画誌や女性漫画誌に連載されていたような作品が、少年漫画誌・青年漫画誌に掲載されるようになった、みたいな話も想定しています。女性向けコンテンツのユニセックス化、とも言えるかもしれません。そういう意味では、たとえばヒプマイなんかも設定だけ見れば男子向けのアニメの設定と言っても通じそうですよね。つまり「男性向けの正統的なコンテンツ（少年漫画的なもの）＝腐女子の嗜好（e.g.ヒプマイ的なもの）」「女性向けの正統的なコンテンツ（少女漫画的なもの）＝萌えオタの嗜好（e.g.ラブライブ的なもの）」という構図があるとして、この中で「女性向けの正統的なコンテンツ」だけが衰退している感じがするのです。この「伝統的」とか「正統的」というのも難しい表現で、なんか他に言い回しないのかなと思ってしまいますが。まあ、そういう話です。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180629143443",
    "title": "Hagex氏と低能先生こと無敵の人に関する私感(図を追加) ",
    "content": "Hagex氏に関して、私が思うことは主に２つだ。a. Hagex氏が殺されたのは因果応報ではない。b. しかしながら、Hagex氏は自ら殺される原因を作った。低能先生事、松本英光容疑者に関して思うことは以下の２つ。c. 最悪の犯罪を犯した。罪の意識を感じ、罪を償ってほしい。d. 殺人という罪を犯すほど歪んでしまった彼の精神に同情を感じる。そして、この様な事件が起こる度に以下のことを思うe. 誰もが誰かに必要とされる、そんな世界になってほしい順に書記すa)なぜHagex氏が殺されたのは因果応報ではないと思うのは、彼が行った通報行為というのが松本の言うネットリンチや\"いじめ\"というほど非難されるほどの行為ではないからだ。Hagex氏が松本容疑者に行った事は簡単に例えると、「禁煙場所で喫煙している人を注意した」様なものだ。もちろん、iDコールをして他のはてなユーザーに話を振るという行為自体は禁じられた行為ではない。しかし話をする気のない人に対して、何度も罵詈雑言を含む言葉を浴びせることは、明らかに迷惑行為である。その様な迷惑行為を繰り返す人がいるということ、またその迷惑行為に対する対処法を他のユーザーに知らせることはリンチやいじめとは言えない。b)しかし、その様な行為をいじめと捉えるかどうかは人それぞれである。たとえ禁煙場所で喫煙している人を注意したとしても、多少ムカッとする人はいるだろうが注意した人を殺すほど恨む人など0.01%もいないだろう。しかしその確率はゼロではない。松本容疑者はHagex氏の行為をいじめと捉え、彼を恨み、彼を殺す行為に至った。結果としてHagex氏は自ら殺される原因を作ったといえる。悲しいことであるが、運が悪かったと言うしかない。c)松本容疑者に関してのことだが、彼が起こした罪に関して言えることは少ない。彼は人の命を奪うという最悪の犯罪を犯した。そして逆恨みから命を奪うという人として最低の行為を行った。d)彼が犯した罪に対して、ただただ怒りを感じる。同時に松本英光という歪んだ人間に対して同情を感じるのはなぜか。それは彼が「無敵の人」であるからだ。無敵の人とはひろゆきがブログに発して一部で広まった言葉で、簡単に言えば「失うものがない人」のことである。無敵の人は人を傷つける事に抵抗がない、なぜなら今まで散々人に傷つけられたからだ。無敵の人は簡単に罪を犯す、なぜなら刑務所に入り自分の自由が奪われようと構わないからだ。彼らは自分を肯定していない。己を愛することが少ない。その様な人物を私は同情する。e) 誰かが松本英光容疑者を愛し、彼が自分をコミュニティーの一員だと感じることが出来ていれば、今回のような悲劇は起こらなかったかもしれない。言葉では簡単だが、現実的にはとても難しいことだろう。なぜなら彼が難しく醜い性格だからだ。何が彼をその様に歪めたかはわからない。小さい頃から短気だったかもしれない。受験や就職に失敗して自尊心を傷つけられたかもしれない。経緯はわからないが、彼は人の話を聞かず、罵詈雑言で相手を貶し、自分の主張を執拗に繰り返す迷惑な引きこもりで無職の42歳のオッサンであった。はてなて言う「キモくて金のないオッサン」をもっと悪くした奴だ。そんな彼を誰が仲間として迎えることが出来ただろうか。ネット上で迷惑行為を繰り返すキモいおっさんの話を聞いてあげる人などあまりいない。少なくとも私には無理だ。有象無象のネット上の戯言など簡単に無視してしまう。株式会社はてなは彼の心のケアをする義務があったのだろうか。恐らく無理であろう。コストに目合う利潤がない。はてなは今回の悲劇が起こった場であったが、また同時に松本英光容疑者にとっては数少ない社会との繋がりの場であった。彼は増田でこう書いている。\"増田が俺をネット弁慶のままで食い止めていた面もある\"\"逆に言うと散々ガス抜きさせてもらった恩がある\"なので、はてなが事件の原因だと決めるのは些か早計ではないかと思う。はてながなかったなら松本容疑者と社会との繋がりはされに薄くなり、なにかしらの犯罪に及ぶ時期が早まっていたかもしれないとも考えられるからだ。もしかしたら、民間のボランティア団体や、地域や国家行政団体が彼らのような罵詈雑言を繰り返す弱者に対して手を差し伸べる事をしていたら今回のような悲劇を防げたかもしれない。ネットがあったから起きた悲劇ではなく、ネットで可視化された事をチャンスだと考え、今後はある程度防げる事柄になってほしいと思うが中々簡単にはいかないだろうし、完全に犯罪を防ぐことは出来ないだろう。この事件を受けて、これから私にできることは何かと考える。あまり思い浮かばないが、リアルでキモい奴がいたとしても、簡単に仲間外れにせず彼らの言っていることに耳を傾ける事は出来るんじゃないかと思う。ネット上では罵詈雑言を繰り返す人は数限りなく見つかるのでミュートしてしまうが、リアルではそんな人そこまで多くないので、対応できると思うからだ。オタクや、格好のダサい奴、言動が意味不明な人や価値観の違う人はただキモいだけでこちらに害はない。私も十分キモいし友達だ。嘘つきや、悪態つき、すぐに恐喝や暴力を振るうやつ、軽犯罪をなんとも思ってないやつら。彼らとは私に害があるので正直あまり関わりたくない。ストレスが非常に溜まる。しかし、彼らが私を仲間と認識すれば意外に良いやつだったり、私の意見に多少は耳を傾けてくれる様になる。ストレスは溜まるが付き合っていくほうがより良い選択なのだろう。松本英光容疑者が再び自分を大切に思い、私達の事をはてなコミュニティー、ネットコミュニティー、日本人コミュニティー、なんでも良いからコミュニティーの大切な仲間だと認識することを強く願う。またはリアルで大切な仲間を見つけてほしいと願う。そうならない限り、彼が己の犯した罪の大きさを自覚し、反省することが出来ないと思うからだ。2018.06.292018.06.30 追記特性要因図的なものを作ってみた。https://gyazo.com/23d6f448e6792ae053f326339f2e4a98低能先生が無敵の人であるって事を一番伝えたかったんだけど、原因や責任の話題で盛り上がっているので図を作ってみた。私はこの事件の一番の原因(つまり要因)は「低能先生=無敵の人」だったからだと考えている。そしてHagex氏の低能先生への絡みは事件の一因でしかなく、Hagex氏に事件の責任はないと思っています。てきとうに作った図なんで各自の脳内で補正して貰えれば良いです。",
    "bookmark_count": "238",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170501205425",
    "title": "知らなかった ",
    "content": "ベルトって、切って長さを調整するものだったのか!!45年生きてきて初めて知ったよ!!!いつも、ちょうどいいところにキリで穴を開けていた!!!!結構大変だったのだが、誰もそんな苦労はしてなかったんだな!!!!!知見を得た!!!!!!!!!!!!!!!!!!!!!追記なんで知ったのかって質問がブコメであったけど、何となくベルトを手にもってるときに、バックルの部分のベルトを止める金具あるじゃん。歯みたいにギザギザになってるやつ。これ、なんでこんな風になってるのかなー、なんか外せそうだよね、ってなってそれで疑問に思ってネット検索したらベルト調整の方法がでてきた。関係ないけど45歳で会社では経理部長です。それなりにえらいぜ!!!!!!でも増田でうんこもらし記事書いたこともあるよ!!!!!!!!",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141030222244",
    "title": "子育ての為のド田舎移住は、１０年後・１５年後に後悔する ",
    "content": "★政府の実施した「地方への移住志向」に関する世論調査によると、　「地方に移住したい」という人は、２０～４０代が多く、以降５０代・６０代と減少していくらしい。　その結果を見て政府は「若年層・子育て世代の地方移住」を地方創生の目玉にしたいらしいが、それについて感じたこと。★自分は分譲マンションを販売する会社の人間なんだが、　「託児所付」「チャイルドルーム付き」マンションなんかも、　子持ち世帯に「これは育児にラクですよ」とセールストークすると、みるみる売れていく。　自分は内心、「こんな託児系施設なんて、使うのはせいぜいい数年間なのに、それを理由でマンション決めるってアホだなあ」　と思ってるが、そこは大人なので内心を隠して営業笑いする。　（託児所付マンションは、その分割高だし、管理費負担も重い）★で、「２０～４０歳代の移住意欲が高く、５０代以降の意欲が低い」のニュースを見て思ったのが、　「子育てのために、自然の多い田舎に移住したい」という人って　「子供が小さいうちの頃しか考えられていない、短絡志向だなあ」と思ってしまう。　「託児所付マンションをホイホイ買う子持ち」と一緒★子供が未就学のうちは、そりゃ徳島県神山町とか、隠岐の島海士町に移り住むのもいいでしょう。　子供は「伸び伸び」育つでしょう。　でも、「伸び伸び教育」なんて言っていられるのは、せいぜい小学校まで。　そういう人って、子供が高校とか大学に上がった時を想像して、それでも「神山町・海士町がいい」のか？★合理的にマンション選びをするなら、託児所付マンションは「割高」だから、子供が小さい数年間だけガマンして、託児所無しを選ぶ方が合理的、　でもそういう判断する人は少ない。　乳児や未就学児と一緒の生活は、まさに「戦争状態」で、パパママに合理的思考の余裕を奪ってしまう。　・・・「神山町・海士町へ移住したいの思考」も同じでは？★「１０年先、１５年先を見据えて、それでも託児所付マンションを買うべきか？」　「１０年先、１５年先の子供の進学を考えて、神山町海士町に移住すべきか？」を冷静に考え、　それでもなお「託児所マンション」「神山町・海士町」を選択するのなら文句はないが、　１０年後に「こんな筈じゃなかった」と後悔しないように。★実際問題、神山町なら、頑張れば徳島大学に通えなくもないが、海士町だと事実上下宿しないと大学進学は不可能でしょ？　というか、高校進学もどうなんだろう？★だから、２０代～４０代で、子育てに追われて「心神耗弱状態のパパママ」の、　「ああ、東京での育児に疲れたなあ、神山町や海士町に行きたいなあ」という「子育て起因の心神耗弱による気の迷い」に付け込んで、　若年層のド田舎移住を推進する国の政策は、一種の詐欺だと思う。★ド田舎移住の雑誌とか書籍って、移住した直後については詳報してますが、　「移住して５年後」とか「移住して１０年後」をほとんど取り上げないんですね。　子供が３歳の時にド田舎に移住して、最初の２～３年はよくても、１５年後の大学進学時に悲惨なことになってるかもしれない。　だがそれは載ってない★それともアレか、ド田舎移住促進で、後先の教育なんて考慮しない「マイルドヤンキー」を量産したいのかな、政府は？　確かに都内で育った子供より、海士町で育った子供の方が、出生率は高そうだ。",
    "bookmark_count": "238",
    "category": "学び"
  },
  {
    "masuda_id": "20171103205601",
    "title": "はてなーはヘンテコな知識をどこから学んできたの ",
    "content": "「ぎなた読み」を扱ったエントリが今人気だけどこの言葉は教科書で学べないよね。生まれたときからネットがある世代なら大半はネットからだろうけど、30代40代のオッサンたちは何を介してマニアックな知識を得てきたのよ？",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150602143528",
    "title": "活版印刷という技術が信じられない ",
    "content": "あれって、１ページ１ページ文字の小さいパーツを箱に入れてページを作って印刷してたんでしょ？いまだに活版印刷とかって本当に信じられないんだけど。鬼のような作業だよね。",
    "bookmark_count": "238",
    "category": "学び"
  },
  {
    "masuda_id": "20180728160824",
    "title": "サイゲームスはウマ娘と心中するのか ",
    "content": "ウマ娘プリティーダービーといえば、春にテレビアニメが放送され話題になったサイゲームス社のビッグタイトルである。趣旨は、「実在の競走馬に擬人化した美少女」を育成し「トゥインクル・シリーズ」と呼ばれるレースでの勝利を目指すというもの。本来はスマートフォン向けのゲームアプリ（今冬リリース予定）であるが、これに先行する形で各種メディア展開が行われている。以下ではこの「ウマ娘」が孕んでいる問題点について考察してみようと思う。ウマ娘は最初からズッコケたAnimeJapan 2016においてプロモーションアニメや声優18人で歌う楽曲を披露するなど、大々的に企画発表されたウマ娘。サイゲームスのコミックアプリ”サイコミ”にて漫画連載を開始し、CD発売を行うなどアプリのリリースに先駆けてメディア展開が行われた。しかし…CDの売上を見てもらいたい。2016-11-30　789枚　ウマ娘 プリティーダービー STARTING GATE 012017-01-11　669枚　ウマ娘 プリティーダービー STARTING GATE 022017-01-25　574枚　ウマ娘 プリティーダービー STARTING GATE 032017-02-22　604枚　ウマ娘 プリティーダービー STARTING GATE 042017-04-05　835枚　ウマ娘 プリティーダービー STARTING GATE 05ソースhttp://anisonsinger.blogspot.com/2017/10/umamusume.htmlいわゆる爆死である。コンテンツ展開もままならないままにCDを発売したのだから売れるわけがない。本来キャラクターCDとは、ラブライブやアイドルマスターのように作品やキャラクター人気を掘り下げてから発売するものだろう。また「声優が微妙」「曲がダメ」「キャラに魅力を感じない」なども当時から言われていた。「アニメ放送で盛り上がったらCDも売れるだろう」と思われるかもしれないが、以下がアニメ期間中に発売されたCDの売上である。2018-05-16　749枚　ウマ娘 プリティーダービー STARTING GATE 11……。特典が本体CDが爆死したウマ娘だが、アニメBDの初動売上は15,596枚とヒットしている。「なんだ、アニメ大成功じゃん！」と思われるかもしれない。だが、本ブルーレイディスクには、サイゲが展開する「グランブルーファンタジー」の超レアアイテムが特典としてついてくるのである。１巻　　：ダマスカス鋼互換アイテム２，３巻：SSR確定ガチャチケ+汁+種４巻　　：金剛晶全巻購入：ヒヒイロカネ普通に課金するよりもウマ娘BDを買ったほうがコスパ良くアイテムを得られるため、グラブルユーザーが飛びついたのである。（それでも５万円くらいかかるのだが…）特典にするならばウマ娘アプリのアイテムをつけるのが筋だろうが、アプリがリリースすらされていないのだから仕方がない。この特典商法から、ウマ娘の窮状が窺い知れる。ヒットさせなければならない。少なくとも、ヒットしているように見せなければならない。こういった新規コンテンツを成功させるには『盛り上がってる感』を作り上げることが重要なのはもはや常識だが、ウマ娘は最初の段階でズッコケた。競走馬の擬人化というイロモノ感のインパクトを人気作として昇華させられず今に至っている。2年以上たった今もリリースできず当初のリリース予定は2017年春。しかし現在は2018年末頃のリリースを予定しており、実に一年半も遅れている。開発が遅れるにしても、せめてテレビアニメと時期を合わせたかっただろう。いったいなぜこれほど開発が遅れているのか。それは、題材が無機物ではなく、ナマモノだから。ウマ娘の企画は、「艦これ」が流行している時期に立ち上がったもの。おそらく艦これの影響で、何かの擬人化という着想を得たものと推察する。しかし、艦これとは違って題材が無機物ではなく「生き物」である。馬自体もまた馬主も存命のものが多いため、繊細な扱いを要し、開発が難航している側面が強い。具体例を列挙すると…・アニメ化に際し社台グループのウマが消えた・グラブルにコラボ出演した際、権利関係の問題からキャラ名が出せなかったそして…・ウマ娘公式による「競走馬のイメージを損なう表現はしないでください」と異例の\"お触れ\"ソースhttps://umamusume.jp/news/detail.php?id=news-0106おそらく権利者からのクレームがあり、二次創作界隈の性表現に釘を刺したのだろう。だがそもそも…ウマ娘自体が競走馬のイメージを損なっている。名馬の美少女化というだけでも競馬ファンから白眼視される代物なのに、こうも製作が難航し、もし「クソゲー」となってしまったら、題材のイメージダウンにもなりかねない。更に、こんな記事もある。話題の『ウマ娘』は「頭のおかしいアニメを作ってくれ」というオーダーから誕生https://www.inside-games.jp/article/2016/03/26/97267.html「競走馬の擬人化」という着想から誤っていたのではないか思えてくる。サイゲームスは別業界とのコラボに目をつけることのリスクを軽視していたと思う。美少女化するにしても、FGOのように対象が歴史上の存在であれば、こういった面倒事はなかっただろう。すでに死んでいるのだから。サイゲは大金を投じて自社スタジオを作り開発にあたっている3Dスキャンスタジオ、モーションキャプチャスタジオを設立したことで話題になった。現状、この新スタジオはウマ娘のために存在するといっても過言ではない。開発へのやる気、最高のゲームを作ろうという向上心は立派だが、これもまたウマ娘が退けない理由となってはいないか。Cygames新スタジオに潜入！https://www.youtube.com/watch?v=PTEMokbC6cg「手抜き」になっていくコンテンツ達なかなかリリースできないウマ娘の為に各所からリソースを集約してるのではないかと噂されている。というのも、プリコネ・グラブル・デレステといったサイゲのメインコンテンツの「手抜き」が目立っているためだ。これら3アプリのユーザーからは今年に入って不満の声が噴出している。特に、今年に入ってからのデレステの迷走ぶりに関しては、「手抜き」の域を超え、一部のユーザーから「サイゲはデレステを終わらせようとしている」とまで囁かれている。デレステに関してはサイゲームスの自社コンテンツではないため、パブリッシャーのバンナムとの関係から「利益折半や開発の不自由さ故に疎まれているのではないか…」などと憶測を呼んでいる。念を押しておくが、この項に書いたことはすべて推論の域を出ない。では、なぜこんな邪推がされているのか。私は、運営が隠れてるためだと思う。例えばデレステにおいて、情報の発信は主にTwitter公式アカウントで「千川ちひろの発言」という体で行われている。ニコ生等で声優が告知をすることもあるが、デレステの運営陣に関してはまるで表に出てこない。ウマ娘は競馬ファンもターゲットに見据えているとはいえ、あくまでメインターゲットはデレステ・グラブル等のユーザー層だろう。彼らから「ウマ娘にリソースを傾注しているせいで…」という怨嗟の声が上がっているのだから、せめて先述の噂を否定するくらいのことはしなければ、ウマ娘は誰からも見向かれないコンテンツになってしまうのではないか。結論サイゲームスはウマ娘に社運をかけている。傍目に見ると不良債権化しているコンテンツだが、だからこそヒットさせねばならない。アニメの出来は佳作といったところで、イロモノ作品としては十二分に頑張ったと私は思う。また公開されているMVやコミュ部分についても、非常に精細なモデリングでキャラクターの魅力が表現できている。現場の苦悩は制作の難航からも窺い知れるが、そんな中でも懸命にウマ娘のリリースに努めているのがひしひしと伝わってくる。だが……この作品は、開発陣とユーザー側の温度差が激しい。ここが最大の問題点だと私は思う。この温度差をなくすために開発陣は腐心しているのだろうが、ますます温度差が広がってはいないか。いわゆるコンコルド効果なのかもしれない。大金を投じたのだから今更引き下がれない…という意識からいつまでも損切りができず、泥沼にハマってしまっている。そのように感じられる。ウマ娘はユーザーに熱を帯びさせることができるのか。それとも開発陣が冷めていくのか。いずれの形で両者の温度差が埋まっていくか注目したい。",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170331130851",
    "title": "菊池誠はどうしてこうなった",
    "content": "菊池誠という人がいて、一時はてな論壇においてそれなりの存在感を放っていた。現在では一山いくらのネトウヨおじさん程度にしか認識していない人もいる。もはや過去の人であると断ずる向きもあるだろう。しかしながら、彼について再考することで、論壇で今も跋扈する科学対非科学という対立軸を新たに捉え直す機会を持てる気がする。というわけで彼の言説とその評価の変遷を追っていきたい。菊池誠とは何をしていた人なのか。2000年代後半。ニセ科学批判という社会運動が産声を上げた。これは、自然科学に関する嘘をエビデンス棍棒で殴打するというシンプルかつ大変に社会的意義のある運動で、その倫理的な正しさからはてな市井で好評を博した。この運動には様々な人が加わり、皆それぞれの専門分野に関する多種多様な嘘デタラメを殴り倒していた。また専門分野のない人は、非専門分野に関する言説の妥当性をいかに評価すべきかということについて学んでいった。よくわからんという人はid:NATROM先生がたくさんいたと考えてください。当時その運動の中心にいたのが菊池誠である。ニセ科学とニセ科学批判ニセ科学とはなにか。誰が、なぜ吹聴するのか。このあたりは先人の素晴らしいテキストが山程あるのでそちらを参照するのがよい。私も一応書く。ニセ科学とは自然科学に関する嘘である。ニセ科学批判の対象となったニセ科学は多岐にわたる。多岐にわたるがざっくり2つに分ける。証明されていないことを証明されたと言うか、証明されたことを証明されていないと言うか、である。科学的知見というものは往々にしてひっくり返るので、この宇宙を縛る法則から演繹していった時に実はニセ科学が正しかったということは有り得る話である。しかしながら個人が霊感で獲得した宇宙の真理よりも、定められた手続きを踏んで得られた結論（宇宙的には間違っていたとしても）の方を評価するというのがニセ科学批判のスタンスだ。ニセ科学の主体も様々である。営利企業や大学教授や特定の肩書のない個人的なブログ、政党や国そのものである場合もある。彼らは何故嘘をつくのか。その動機を大きく4つに分ける。経済的利益（金銭）・社会的利益（名誉）・思想的利益（党派性）・倫理的利益（善意の施し）である。どのニセ科学もこのいずれか、もしくはそれらの組み合わせから生み出されていると分類できるだろう。例えば近藤誠や武田邦彦の動機は金と売名だし、安倍晋三や下村博文や共和党の言動は党派性の発露であり、有象無象のブログが代替医療で他人の癌を根治しようと試みるのは無知に基づく善意による。ニセ科学批判はこれらの動機や背景を問わずに殴りつける。ニセ科学批判は党派性から最も遠いところにいるとは菊池誠の言葉であるが、定義上これは正しい。また、個々人のレベルで見ればその批判対象の選択において党派性が働くこともあるだろうが、運動を総体として捉えればそれは働かない。組織を持たない草の根運動であるため、一貫した思想により運動員を抑えつけるということが原理的に不可能だからである。運動自体に対して外部から党派性を見出す人は多々いるが、それは往々にして自身の党派性を表明しているに過ぎない。例えばid:finalventにはニセ科学批判が左翼的活動に見えるそうだし、反原発派の中の放射能デマを吹聴するクラスタからは当局におもねった保守的な運動であると批判されている。ニセ科学は大きくデマという概念に内包される。デマの分野を自然科学に絞り、真実性の判定に科学的手続きの有無を利用している場合それをニセ科学と呼称すると言い換えても良い。ここからニセ科学批判の方法論を他分野のデマの払拭に利用できるのではないかと考えられる。特に人文科学系や社会科学系等の他分野の学問においてはその応用が容易いだろう。例えば歴史学における歴史修正主義である。ニセ科学と人文科学や社会科学系のデマとは地続きの問題であり、ニセ科学批判がニセ科学だけを取り扱うのは、単にそれが自らの領分だからというだけである。ニセ科学批判の参加者が自然科学系以外の言説に対して取るべき態度は、専門分野外の自然科学系の言説に対して取るべき態度と同一でなければならない。そうでない時、その価値判断には先の4つの動機のいずれかが作用しているのである。「えー、じゃあさじゃあさ、なんで菊池さんはネトウヨおじさんなんて扱いを受けるの？だってさ、人が科学的事実を前にした時にどういう要因が認知を歪ませるのか、またその考え方は自然科学分野以外でも応用できるってことを誰よりも分かってるはずでしょ？ネトウヨなんてポジショントークが凝り固まって人型を成しているような存在じゃん。おっかしーぜ、それ。一個人が党派性から逃れることは出来ないにしても、自覚を持っていてその都度自己補正に努めればそこまで極端なことにはならないでしょ。オレ、納得できないなー」そうだね、たかし君。じゃあ次の章では菊池誠の言説とその捉えられ方の変遷を時系列に沿って見ていこうか。それから菊池誠の言動が本当にいわゆるネトウヨ的な物なのかということもちゃんと検証してみよう。kikulogとtwitterから見た菊池誠史さて、ここから菊池誠とその周囲の言説を掘り返し、断片的な事実を拾い上げ、時系列を整理し、推論を検証し、STS辺りも総括し、ニセ科学批判史とも絡め、最初のテーマに関して結論を出さなければならない。でもなんか今週入ってから超体調悪くて、鼻は詰まったり止めどなく流れたり、体はとにかく熱っぽくて横になっているのも辛い。よく考えたら私は菊池誠の親族でも知人でも生徒でも何でもないわけで、果たして病体にムチを打ってまでこの駄文の執筆に労力を割くべきなのだろうか？ここは潔く挫折する。でもこのテーマ自体は割と意義があると思うので誰か調べてまとめて書いといて欲しい、個人的にはid:ublftboさんが適任かなと思う。でも多分やらないだろう。面倒くさいし。(4/2追記)どうやらこの記事の続きは執筆されないことが確定したため、以下に執筆時の構想諸々を記しあとがきに代えるものとする。・7年ぶりくらいに菊池先生の名前を目にしたら、なんか凄い扱いになっていたので驚いて、矢も盾もたまらなかった。・菊池誠に対する周囲の評価の変化点は2つくらいありそうだと思ってる。震災とそれから1年以上後。・2009年から現在に至るまで菊池誠はネトウヨおじさんではない。ただ看過できない発言は多々あるし、愛想を尽かす人もいるだろう。これは年を追う毎に悪化しているように見える。今の立ち位置はid:hazumaにちょっと似てる。・2009年頃と現在で、周囲から投擲される評価は明らかに変質しているわけだけど、それは菊池誠と周囲のどちらかあるいはその両方が変わった/変わっていない結果なのかという大枠の問いがあって、これは菊池誠が変わったというよりは、周囲に今までいなかった（少なかった）人種が現れたからだと思う。・逆に言うと震災以前にもある種の題材を絡めてその手の人種と邂逅する機会があったら、今よりもっと早くこうなっていたと思う。今の状況はなるべくしてなったと言える。・どうしてこうなったかは意思疎通が上手く行かなかったから。上手く行かない原因は個人でなく構造に求めないと仕方ない。専門家と非専門家の間にはクッションが必要になると思うんだけど、IKEAが布にガラス片を詰め込んでこれはクッションですと言い張ったり、あるいはクッションそのものを用意しなかったりするから、専門家自身が夜なべしてクッションを作らないといけない。彼らは裁縫の専門家ではないので、その出来は個々人の技術によって大きくムラが出る。ところでIKEAはSTSである。・STSとは、何の生産性もなく相対主義ぶって科学者を腐してあてこすりで飯を食ってる人間の屑が集う旗印である、というのがこれまでなんとなく聞いていた印象なんだけど、いくらなんでもそんなものが何十年も学問として存続するわきゃないと思う。思うので、この際ちゃんと調べて、その社会的役割と意義と実際のところを自分の中で明らかにしておきたかった。震災時に（震災時でなくとも）彼らが求められる役割を十分に果たした結果がこれなのか、あるいは十分に果たせなかった結果がこれなのか。またそれはなぜなのか。・つまり不幸な例であるところの菊池先生の件を足がかりにして、自然科学分野における専門家と非専門家とのディスコミ問題をアレできるんじゃないかと思ったというところが発端です。・ブクマにニセ科学批判ってもっと前からあったでしょと言う指摘があったんだけど、前出の\"ニセ科学批判史とも絡め\"というところで今現在ニセ科学批判とされる運動の形はいつごろ成立したのかも調べておきたかった。書籍で探すと、訳語としてニセ科学を当てはめてる物は結構前からあるんだけどこれは定義が今と違っていて、今使われている意味でのニセ科学という用語はwebだと2004年が初出だと思う。ニセ科学批判についてはgoogle先生になんとなく尋ねるレベルでは天羽さんとかid:kamezoさんの2005年位のログしか出てこない。水伝での田崎さんと天羽さんは運動の拡大に大きく貢献したよねとか海外情勢（主に米キリスト教福音派系の）はid:Kumicitさんの忘却からの帰還が強かったとか、ニセ科学批判史は最終的に年表にしたかった。以上が主観的になんとなく思いついた推論なので、これらを補強あるいは反証する材料を沢山探して、結果何かがまとまる予定だったのだということを言い残したかっただけの年度末だった。",
    "bookmark_count": "238",
    "category": "学び"
  },
  {
    "masuda_id": "20190922200115",
    "title": "ラグビーW杯　22日第2試合　アイルランド vs スコットランド　レビュー",
    "content": "昨日のオールブラックス×スプリングボクスの試合レビューも好評で、なによりラグビー観戦が楽しくなったというブコメが嬉しくてたまらない。増田としては、「わかりづらい」と言われたり、「興味ない」と言われたり、そうかと思えばどうも変な話題が注目されたりするラグビーの、その競技自体の楽しみを分かち合いたかった。---------今日22日は、日本と同じプールでやがて相まみえるスコットランド×アイルランドの試合が行われた。もうすぐ戦う相手がどんなチームかを知れば、単純に「日本頑張れ、すげー、なにやってんだ」以外にもうちょっと違う楽しみ方を提供できるかも知れない。この対戦のキーワードは「ストラクチャー」と「アンストラクチャー」、そして「雨」だ。---------「ストラクチャー」と「アンストラクチャー」は、敵味方の状況に応じた陣形の状態で、「ストラクチャー」とは攻守双方、準備万端ラインが整っている状態をさす。対する「アンストラクチャー」は、ライン状態がグチャグチャで、攻めようにも綺麗にできないし、守ろうにも予測不能な状態を指す。「ストラクチャー」はスクラムやラインアウトから、「アンストラクチャー」はハイパントの落下点の競り合いや、相手の攻めからボールを引っこ抜くなどターンオーバーから起こりやすい。「ストラクチャー」は準備がモノを言い「アンストラクチャー」はしばしばアドリブ合戦になってしまう。両国の関係でいうと、アイルランドは「ストラクチャー」に強く、スコットランドは「アンストラクチャー」に強い。---------ただここに要素を加えるのが雨で、アンストラクチャーからスピーディーなアドリブを仕掛けようと思うと、パスが速かったり複雑になりやすく、雨でボールが滑ると厄介なことになる。ストラクチャーでも複雑なことはできるが、短いパスや力押しで極限まで単純に、遅く、確実にもできる。---------両国の力関係でいうと、アイルランドが圧倒的に強く、スコットランドといえばUK陣の中では身体が小さく、常に相対的弱者、いつでも工夫と諦めない姿勢でサバイブしてきた。そんな彼らの近年の活路がアンストラクチャーラグビーなのだ。しかし今日の天候いかんで自分たちの強みを出しづらくなる可能性がある。さて台風が迫る横浜、雨がいつ降り出すか。---------キックオフ、試合の入りはスコットランドがキックを執拗に蹴って自分たち好みのアンストラクチャーゲームを演出、しかし5分、逆にその混乱から抜け出したアイルランドがパワーでねじ込んでトライを奪った。アイルランドは世界最強のフィジカル軍団などと言われて、確かにそうなんだが、反応速度も個人のスキルも、戦術眼も高い。陣形がくずれても一瞬の反応で大男が切り返してくるのだ。スコットランドはそれでもキックで不確実性からチャンスを探すプランを変えない。スコットランドの勝機はそれしかない。---------両チームもスプリントが爆発的に早いので何が起きるかわからないスリリングな展開の中、14分、アイルランドがペナルティーを得て必殺のモールを繰り出し、2トライ目。アイルランドの恐ろしいところは１人でも強いが、固まるともっと強いところ。スクリングボクスはフィジカルこそ凄いが、どこかナイスガイみたいな素朴な感じがあるのに対し、アイルランドは暴力的なほど圧倒的なフィジカルで迫る上に、顔がシリアスでなんか怖いのだ。---------12点差を追うスコットランドは17分、自陣でモールをやり返す。モールで前進できるのはいいとこ７〜８mほどなので、こんなにトライから遠いところからちょっと前進しても一見合理性がなさそうなんだが、そういうのがしばしば冷静になるきっかけだったりする。それに、集団での力押しは合戦はラグビーでは自信や意地という面で象徴的な意味を持つ。膂力で勝てないのが明らかでも、それを簡単に認めてはいけないのだ。ここで一瞬流れを取り戻しかけた。---------しかし24分、ファンブルからアイルランドが大きく前に蹴り出したキックが、アイルランド陣ゴールポストに当たって、結局不利なリスタートが適応される状況になる。5mスクラム、それをアイルランドがねじ込んで3トライ目。スコットランドは攻めは決して悪くないのに、運が悪く、猛スピードで台風のように迫る怪力男だけでなく、運とまで戦わないといけない。---------その後、何度もスリリングな展開があったが、スコットランドは必死の抵抗でギリギリのところで踏みとどまる。40分のアイルランドのペナルティーゴールも外れ、前半終了。16点差をつけられたスコットランドは2トライ以上とらないと逆転できない。---------後半、横浜競技場は雨が降りだした。試合開始から双方蹴りまくるハイパントだが、その目指すものがアイルランドとスコットランドで違う。アイルランドはハイボ後にタックルを食らって停止しても、ゆっくり前進すればいいし、落球してスクラムで力勝負になっても崩していける。しかしスコットランドはできれば再獲得して、プレーを切らずに抜け出したい。こうなるとアイルランドの方が選択肢が多い。ボールが滑る雨はスコットランドに不利なのだ。---------55分、そんなハイパント合戦からアイルランドが4トライ目。雨という状況もあるが、キックの精度自体も全体的にアイルランドの方が高く、スコットランドは自分たちにうまくボールが入るキックを蹴れない。スコットランドは、主にキックを蹴っていたSHレイドローを下げ、キープする戦術に変更した。しかし、そもそもが展開でアイルランドのディフェンスを突破できないからのキック戦術であり、キープして走ってもやはり突破できない。スコットランドには手詰まり感が漂う。---------それでも諦めないスコットランドは70分ごろ、FBスチュワート・ホッグがぬけだし、それを止めようとしたアイルランドが悪質な反則でイエローカード。10分間退出で数的優位を得る。---------しかしそこでもアイルランドの集中力がすごく、攻めきれない。その後点は動かず、27-3でノーサイドとなった。---------パワーで勝り、技術も高く、ストラクチャー状況でも勝てるアイルランドだが、結局ほとんどの得点はスコットランドが仕掛けるアンストラクチャーからの切り返しであげた。スコットランドとしては自分たちが賭けた不確実性をモノにできなかったのと、雨、そして爆発的なスプリント能力を誇る飛び道具のスチュワート・ホッグが完全に封じられたのが痛かった。---------この試合を通して、両軍が蹴りまくったハイパント、ブコメで「古典的な戦術だ」という意見があった。慧眼のファンがいて嬉しい。その通りだと思う。ただ、あの瞬間に何が起きているのか、みんながもっと楽しむために、増田にさらに解説を付け加させてほしい。確かにハイパントは昔からあるプレーで、「弱者の戦術」と言われていた。２０年ほど前の大学選手権では明治や早稲田に挑む慶應大学がよく使っていた記憶がある。それは地上戦で勝てないから一か八かを狙う感じだ。ただ、近年活用方法が変わってきて、増田の記憶に残っている観測では前回のW杯直後にオールブラックスが採用し出した。不確実性では同じだが、ハイパンを相手がとって着地した瞬間にタックルを見舞って止める、あわよくば誰かが落下点に走り込み競って直接再獲得、相手がファンブルした場合、プレーが止まればノックオンという反則で自軍スクラムだが、笛を待たずに自分たちで拾って継続すれば、自軍有利なのでプレーは継続される、その瞬間はディフェンスが崩れきっていて最大のチャンス！という確立された戦術に変化した。これは、選手のアスリート能力の向上と、戦術分析を背景に、地上戦だけのディフェンス突破が難しくなった事に対する対応だった。今日のスコットランドがしたいことは多分これだった。---------さて、日本はこの両国と戦うことになる。今日の結果を見れば、アイルランドには隙がなく、スコットランドの方が相対的に与し易くも見える。しかし、じゃあ、スコットランドをターゲットにして、アイルランドは負けても仕方ないよね、という損得勘定でスコットランドに臨んで勝てるだろうか。理屈で言えばそうかもしれないが、増田はこの絶望的な状況でも諦めないクソ意地を見せつけたスコットランドに、そんな半端な精神性で挑んで勝てるとは思えない。そもそもスコットランドは「相対的な弱者」であって、日本にとっては「強者」だ、「弱者の戦術を知り尽くした強者」ほど困った敵もいない。「アイルランドを抜いて戦う分、スコットランドで必勝」などというヌルい精神状態を利用されない訳がない。今日わかったのは「アイルランドは引くほど強い」「スコットランドはどんな状況でも諦めない」という事だ。さて、日本はこの2国にどう挑むだろうか。---------最後に、レフェリングへの絡みについて質問があったので少ない知識でも答えられることを答えたいと思う。ラグビーにおいて、レフェリーに対して長く会話ができるプレーヤーは双方のキャプテンのみ。それも、レフェリングに対して「抗議をする」というより、レフェリングへの「解釈を聞く」というもの。なぜそうなるかというと、そもそもラグビーはレフェリー不在で始まったスポーツであり、「ラガーマンとして恥ずかしくなく振る舞おうぜ」って具合に選手同士の話し合いで反則の適応を決めていたのだが、あまりに速く激しく複雑になりすぎて、「これちょっと選手同士じゃ無理だね、誰かに頼むか」と「判断をお願いする」形でレフェリーが登場した。自分らの都合で呼んでおいて、抗議とかねぇ・・・変でしょ。--------------そして「解釈」なんだが、ラグビーではあまりにもカオスなことが起こりすぎて、反則などについてきっちりしたルールを文字通りに適応すると、しばしば「あれ、反則もらったけど逆に損じゃん」という矛盾した状況が起きてしまう。前後の文脈で適応の判断をするケースが結構ある。また、外から見るとわかりづらい状況でレフェリーによって、反則のラインが異なったりする。典型的なのがスクラムで、あれは「故意に崩すと反則」なのだが、何をもって「故意」とするか、それにどっちが「崩したか」が非常にわかりづらい。その判断はレフェリーに委ねられ、プレーヤーが「そりゃねーよ」と感じても「抗議」はできない。せめて「あれアリですか？」「アリ」「どこでアリです？」「さっきのアレ」という感じで「解釈を聞いて活かす」ことしかできない。--------------レフェリーはフィールドでは絶対権威なので、じゃあレフェリーは好き勝手に笛を吹いて選手は従うしかないのかとなるが、そこで問題になるのが「解釈の一貫性」で、解釈の線がブレると選手はレフェリーに振り回されることになる。そうなると、「あのレフェリーって笛に一貫性がないよね」となり、あんまいい評価をされない。--------------でも、多分、問題は「評価が下がる」ことじゃなくて、「そんな笛を吹いて自分に恥ずかしくないのか」という事だと思う。他者が律するとこができない権威なら、自分で自分を律するしかないのだ。選手がレフェリーのせいにしないように振る舞うなら、レフェリーもまた自分の笛に責任を持たないといけない。ラグビーに関わるなら、選手もレフェリーも、すべての人が「あいつがああいった」とか「自分が偉い偉くない」とかそういうことではなく、それに「ほかの奴はああじゃん」とかそういうことでもなくて、「自分がどうなのか」ということなのだ。あんなにクソ走るスポーツについていきながら、不可解な状況を判定し、その上一貫性についても責任を持たないといけない、ラグビーのレフェリーというのはスゲーと思う。--------------ちなみに地上波放送されなかったイタリア×ナミビア戦では、スクラムを真横で見ていた豪出身のレフェリー、ニック・ベリーさんが、持ち出したボールでスクラムの真横を急襲しようとしたイタリアの８番に激突されるという一幕があった。まあベリーさんは元ラガーマンで、レフェリーに転身してから現在も「その筋肉、いる？」って位にムキムキなので事なきを得たが。もう一回いうけど、ラグビーのレフェリーというのはスゲーと思う。--------------日本からは今回、アシスタントレフェリーとして、久保修平さんが参加している。中継で名前を見つけたら探してみてほしい。anond:20190921214539",
    "bookmark_count": "238",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171028130002",
    "title": "たとえば茨城県が分離独立を宣言したとしたら ",
    "content": "日本の首相は知事の解任も県議会の解散も命令できないと思う。そういう権限がないから。どっか、独立する県が出てこないかな",
    "bookmark_count": "238",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081015232924",
    "title": "派遣社員に妙な同情はやめてくれ ",
    "content": "派遣会社から「増田さんなら正社員の仕事ありますよ」「この仕事は正社員になれるチャンスがありますよ」みたいな言い方をされると非常に萎える。リップサービス程度に担いでくれるならともかく、具体的なオファーとなるとかなり面食らう。転職エージェントとしてのあんたとこの会社には興味ないし、紹介予定派遣も登録時に希望しないと告げていたはずだ。今の僕が満たされていない立場にあると勝手に決めつけ、勝手に吉報かのように話を持ってこられても困る。この世の中には望んで派遣社員という立場を選んでいる人が居ることを、本職のあなた方が理解していなくてどうすんの。悪気は無いのだろうから大して腹は立たないけど、なぜ僕が「正社員になれずにあがいている人」に見えたのかが正直なところよくわからない。マスコミの偏った報道のせいだろうか。彼らがそう思うということは、ひょっとして大多数の派遣社員というのは「出来れば将来的には正社員になりたい」と考えているってことだろうか。そんな馬鹿な。僕のように根無し草で、いろんな地域でいろんな国でいろんな職場でいろんなことをやりたいと考えている人間もまた大勢居るはずだ。僕の今の派遣先企業はとても居心地がよく、職場環境や僕に与えられる権限についても申し分が無い。妊娠している女性が多いのは良い会社である証拠だ。こんな会社に入社できた社員は幸せ者だと心の底から思ってる。だから僕もできれば2年ぐらいはお世話になりたい。だけど、長くて2年。きっちり心にそう決めている。前職があまりに居心地の良い職場で3年も居続けてしまったという失敗をやらかしているからだ。僕には40歳までに実現したいことがあるので、それになるためにはどうしても「今」の職場におけるスキルの蓄積が必要だし、2年後には別のスキルを身に付けるべくまた別の職場を探さなくてはいけない。これの繰り返しだ。そういうときに、派遣会社の存在は魅力的だ。20年前から言われ続けてきたポピュラーな派遣会社の使い方のはずだ。なのに、派遣社員を勝手に格差社会の被害者かのように決め付け、派遣会社を悪の組織かのように叩いて同情してくれる人たちが確かに居るようだ。その気持ちだけで十分です。大して知りもしないのに勝手なことは言わないでください。せめて（偽装）請負業者と一般派遣会社との区別ぐらいはつけてください。「派遣社員は安定しないから」「50歳、60歳になったらどうするの？」と聞く人にも言いたい。派遣社員だって自分の人生設計は自分でちゃんと立てています。派遣社員が安定しない身分だから正社員になれ？　それ、商店街の八百屋さんや喫茶店のマスターにも言えますか？　「近所にヨーカドーが進出してきたらどうしますか？」「スターバックスが出店したらどうしますか？」なんてお節介を焼きますか？ドラフト1位指名選手にも「プロで成功している人は一握り。怪我とかしたらおしまいですよ」と言って止めますか？　できやしまい。そんなリスクを気にしていたら商売なんて無理ですよ。勝算を持ち、成功を信じてやるしかないじゃないですか。しかも彼らは労働者としての保護が無い分、僕らよりはるかに「安定しない生活」の危機に晒される可能性が高い。みんな勝負して生きてんの。それに比べて僕は社会保険料だって税金だって全自動で納付する労働者。失業保険だってあるし、教育訓練給付制度にだってあやかれる身分だ。彼らみたいに自立して、ヒリつくほどの危機感を日々抱いているわけではないし、それなりに安心・安定した人生を過ごしています。名ばかり個人事業主や偽装請負の仕組みには加担しないよう心がけているし、やましいことはしちゃいません。放っといてくださいな。僕だって最初から素晴らしい会社に派遣されていたわけではないし、お給金も目も当てられないような有様でした。今の額も実のところ満足しちゃいません。でも、勤怠管理をきちっとし、タイムシートの提出も遅れず、なるべく残業をしないよう心がける。1年間、こういう当たり前のことを当たり前にこなした結果の賃金交渉が失敗に終わったことは滅多にない。派遣先企業の本決算の時期を把握して賃金交渉していますか。工数管理をされない立場の人は、自分で工数管理表を作っていますか。1年間、自分がこなしてきた業務の一覧を営業に見せていますか。お客さんに評価してもらった仕事のことをちゃんと記録に残していますか。ささいなことでも、「これだけやりました」と胸を張って言えるっていうのはとても重要なこと。派遣社員だって実績を積んでの営業活動は必要なのですよ。黙ってても時給なんて上がらないし、次の仕事をただボケーっと口を開けて待ってるだけでは食い物にされるだけです。築地で魚の取引をするのだって駆け引きの応酬だ。派遣社員だってやるときゃやりますよ。でも、あとになってから「掴まされた」と恨み事を言うのは実にくだらない。自分の目利きが悪かったのだ。そういう世界であることを認識せずに派遣会社を使っている人、多いんでしょうかね今。最近、あろうことが当の派遣社員までもが自分のその働き方を否定したり契約先の悪口を言ってたりするようだ。何してんだお前？いつかはどこかの会社の正社員になるために今、派遣社員として頑張っている、それはいい。だったらまず派遣社員としての自分を卑下せず、まずは自分の目の前の仕事を実直堅実にこなしていきなよ。仮にも自分が選んだ働き方でしょう。「正社員になれたら本気出す」みたいな考え方があるのだとしたら改めた方がいい。そんな人はパートであろうが正社員であろうが事業主であろうが派遣社員であろうが何やってもダメ。正社員になったとしても希望通りの部署に配属されるとは限らない。そういう人はその時も今のポジションを卑下して同じ事を言い出すに違いないのだ。一度、竹原慎二にボコボコにされればいいと思うよ。初めて派遣会社を利用しようとする人に、ちゃんとドラスティックでシビアな世界であることを十分に説明せず、「当社は誰でもウェルカム」としている派遣会社の姿勢にも大きな問題がきっとあるのだと思う。考え方を変えれば、昨今の派遣会社叩きの流れというのは派遣会社の自業自得だという気がしないでもない。契約書に賃金がきっちりと明記されていてサインまでしているのに、経理感覚も無いのに派遣会社の懐事情を探って勝手な理屈をつけ、後になってからゴネるような奴は必ずいるのだ。MonsterTemporaryWorkerというやつだ（今命名した）。個人事業主や会社経営者に最も向いていないタイプがこれで、派遣社員という働き方もどちからと言えばそれらに近いのだからトラブルも起きる。およそ派遣社員という働き方に最も向いていないタイプの人間に、ホイホイ登録を許して仕事を任せていたのではとても三者ハッピーにはなれないだろう。今の派遣会社は社会人経験の浅い人だって構わず食っちまう状況なのだから、そのあたりは少し再考するべきだ。とはいえ、就職難と呼ばれるこの時代、統計上の失業者数を増やしたくない国にとって、派遣会社の存在は都合が良いのでしょうね。当分この流れは止まらないのかな。でも、派遣会社が事業を縮小するのであれば、派遣会社叩きをしている人にとってもこれは「ネガティブキャンペーンの一歩前進」なのだし（なんせ「派遣会社は不要・諸悪の根源だ」とか言ってるようなのも居るぐらいだし）、前述のような理由を持つ僕とも利害が一致するはずだ。ところで、派遣会社叩きとしてよく使われるセリフの代表格に「奴らは派遣社員から何十パーセントもピンハネしてボロ儲けしている」という類のものがある。あんなもん妄言もいいとこだ。マージンなんてせいぜい30%程度でしかない。これは厚生労働省の調査ではっきりしている。良心的ではないか。25%以上が経費で消えるのだから、手元に残る額なんてたかが知れてる。世の中にはその30%のマージンが丸々派遣会社の懐に入ると考えている凄い人も居るようなので、そういう輩の存在も派遣会社・派遣社員への評価を貶める要因となっているのだろう。喫茶店の400円のコーヒーが仮に原価20円だとして、だからといって380円が店の儲けになるわけではないということは誰でもわかりそうなものなのに、コトが人材ビジネスの話に及ぶと同じ思考で語れないのは何故だろう。不思議だ。派遣会社のＩＲ情報や決算時の資料をきちんと読んだことのある人ならわかるだろうが、日本の人材派遣会社はどこも利益率が低い。大手のテンプスタッフやスタッフサービスの利益率はせいぜい2%~5%の範囲。インテリジェンスは6%以上叩き出しているが、あそこは派遣事業以上に高い利益率が見込める転職エージェントの事業も手広くやっているので、そこに助けてもらっているだけだ。人材派遣事業部としての利益率は他社と大差ないだろう。人材派遣会社の平均利益率を多めに見積もって、仮に5%としてあげよう。たったの5%ですよ。世の中10%以上の利益率を叩き出している大手企業はいっぱいあるのに、5%程度の人材派遣会社が暴利と言われる筋合いなんてどこにも無いはずだ。ただでさえ薄利多売構造で頑張っている中、最近「マージンを開示しろ」という声が上がっているようだ。派遣会社にしてみれば派遣社員というのは商品そのものであって、これは日本橋の電気屋で価格交渉するときに店員に仕切り価格を教えろと言っているようなもんだ。寝言は寝て言ってくれ。僕としてはマージンが派遣社員に開示されるようなことになれば非常に困る。他の多くの真面目な派遣社員の人たちだって困るはずだ。当り前の話だが、マージンを開示してしまえば、派遣社員側が案件を選ぶにあたって派遣会社を天秤にかけることになるだろう。そうなると「アデコさんは30%と言っていますよ。パソナさんはなぜ35%なんですか」といった交渉が当たり前になってくる。最終的には派遣会社間の価格競争に陥り、どの業者もマージンは似たり寄ったりになることは明白。これはつまり、派遣会社が事業で他社との差別化を図ることが難しくなることを意味する。派遣会社によってサービスに対する「お金のかけどころ」は結構違う。提供している福利厚生の種類も、質も、社員さんのフットワークも違う。フジスタッフなどは給与明細やタイムシートなどが電子化されていて魅力的だし、未だにそれらに着手していないインテリジェンスは残念だけれども、僕にとっての魅力的な案件はそこが一番たくさん持ってる。OSSに理解もあり、学術活動への貢献に力を入れているパソナテックもまた魅力的だ。アデコは条件はともかく、アホみたいに頻繁に案件紹介の連絡が来るので嫌いではない。繰り返しになるが、マージンを開示することで、確かにこれらの企業は切磋琢磨するだろうが、その結果コストを切り詰めた先にあるサービスはどこの会社も似たり寄ったりになるに違いないのだ。部屋を借りるとき、仲介事業者を基準に選ぶ人はおそらくほとんど居ない。どこの業者も大差ないからだ。家賃は直接大家さんに支払うという仕組みが一般的である以上、手数料（マージン率）は明瞭だし、ここを調整することで利益を図ることが出来ないが故だと言えるはずだ。派遣会社が勝負するのは案件数だけ、そんなつまらない状況にはなって欲しくない。そうにはならないであろうという考え方があるのであれば、僕も開示制を歓迎する。でも、僕は本来マージンなんてものは実績を積んで勝ち取っていくものだと思っているので、たとえば同じ派遣会社を利用している者同士で「Aさんはマージン20%でBさんは50%」という構図があったとしても、それはごく自然なことだと考えている。マージンを開示するとこの構図を維持するのがほぼ無理になってしまう。頑張ってユーザから高い評価を得てる人も、登録したばかりで能力も勤怠も未知数な人（世の中には無断欠勤や突然退職することの常習犯だって居る）も同じマージン率になるのであれば、僕は我慢できない。彼らが突然出社しなくなることのリスクは当然マージンに反映されるわけだが、それを僕がかぶることになるはずだからだ。こんな不公平がまかり通る公平なら要らない。僕は派遣会社はピンハネなんてしていないと考えている。企業は派遣社員に対して5%を支払っているわけではない。「コスト削減という名のサービス」を提供してくれる派遣会社に対して支払ってくれているのだ。その5%は「本来僕がもらって当然」のお金ではない。のぼせちゃいけない。話が逸れてしまったが、派遣会社はボッタクリ企業では無いし、派遣社員も誰しもが「被害者」ではないということを知って欲しい。双方に対するあらぬ誤解だけならいざ知らず、勝手な同情はやめてもらいたい。迷惑だし失礼だし、そもそもうぬぼれが過ぎやしませんか。関連エントリー10/28追記僕は別に人材派遣会社に悪いところが無いと言っているわけではない。改善点は沢山あるはずだ。だから気分次第ではボロクソに叩くこともありますよ。問題を解決するに当たって悪い点を指摘し、改善を促すのは当然のことだ。だけど、裏づけや客観性も無く、感情的な批判では決して物事を正しい方向へ導けない。的外れな糾弾は、派遣社員として不遇を強いられている人たちにとっては何の追い風にもならない。僕は僕なりに足りない脳みそを使って考えた結果、人材派遣会社が50%も60%も暴利をむさぼっているという指摘は誤りであるという結論に達したし、直接雇用すれば給料が上がる、という指摘も、直接雇用に伴うコストを自分なりに算出した結果、話はそんなに単純ではないこともわかってきた。だから僕の言っていることがもし間違っていたのなら、感情的な罵詈雑言のみで終わるのではなくて、できれば「お話」を聞かせてくれませんか。新しい発見があるかもしれません。納得ができれば、僕はいつでも派遣会社否定派に宗旨変えします。ところで、「日雇い派遣のことを無視するな」みたいなコメント頂いたんですけど、無視してませんよ全然。ネットカフェ難民の存在もきっちり認識してますよ。それでもなお、正規の派遣会社に対して巨悪ってやつを見出せないんですよね。ワンコールワーカーだとかワーキングプアとかそういった言葉は概ね非正規雇用者と呼ばれる人たちにスポットを当てた問題提起だと思っている。派遣社員が非正規雇用者のうちの何パーセントを占めているのかも調べもせずに「派遣制度さえ無くせば雇用問題も解決」というのは短絡的だ。そこんところも併せて考えていただければと思います。僕自身はいわゆるワーキングプアとしてネットカフェを転々とするような人をこれまでの人生でお目にかかったことが無い。ブラウン管の中では沢山見かけましたけどね。でもおそらくそういう人は実在するのでしょう。「努力しても報われなかった人」「諸事情により今まで努力する機会に恵まれなかった人」の存在は確かに痛ましいことだ。ブラウン管の中で見た彼らはおそらくそういうタイプだったのだろう。むしろ怠惰な日々を過ごしてきただけで、同情するに値しない人間が「切実な理由でネットカフェを転々としている人」への救済案に、こっそりあやかろうと企んでるケースの方が多いんじゃないかな。ワーキングプアを自称して「貧乏人は努力する機会すら与えられないのか！」と吹いているわりには、別の板では同じidで「吉宗で3万持っていかれたぜ！」みたいなことを書き込んでいるようなタイプのことだ。そんな人にとってマスコミによる格差報道はさぞかし都合が良い流れなんでしょうね。雇用問題に対して打開策を練るのは大賛成だ。だけど、自業自得で窮した人間に対して、それにたからせない仕組みが必要だ。職業訓練校に通える立場にありながらその勧めを拒否したり、未経験から採用してくれる企業があるのに、激しい選り好みをして拒否ばかりする若い求職者というのも大勢居る。ハローワークの職員は日々こうしたモンスターも相手にすることがあるのだ。嘘だと思うなら取材してみるといい。夜勤は嫌だとかIT業界は残業が多いから嫌だとか肉体労働はしたくないだとか、要求だけは一人前で挙句の果てに「仕事が見つからない。社会が悪い」なんて言い出すようなのが居るんですよ現実に。さて、僕も雇用問題に関してはわりかし危機感を持っているので、仕事をしたいと心から願って日々精進している若い人たちのために力になれないかなと考え中。おととい、雇用・能力開発機構にメールを出したんだけど返事が来ないんですよね。せめて月々数千円でもそこに寄付とか出来ないもんだろうかと思っているんですが、独立行政法人相手に個人が寄付をするのって難しいのかな。とりわけ高度職業能力開発促進センターの方々の一助になれば幸い。寄付する方法ご存知の方はレスください。ここを寄付の対象に選んだのは、努力できるはずなのにそれをしていない人を利するようなことはしたくないからだ。その点、職業訓練を実施している組織ならば安心だ。そういう組織を活用する人は今の自分のスキルの足らなさをしっかりと自覚して、向上心を持って努力する姿勢を見せている人たちばかりだからだ。あるいは、情報処理科のある刑務所や、Rubyの教育をしている民間刑務所でも良い。本当は自分がノーギャラでお手伝いでもしたいところなんだけど。些少な力添えではあるけれど、根拠の無い批判を繰り返してるだけの人よりはなんぼかましだ。寄付をするのは善意というより、そんな人たちとはなるべくなら距離を置きたいからなのかもしれない。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160607140806",
    "title": "梅雨に入ったとかいうけどさ ",
    "content": "結局それって自分次第じゃない？1日は24時間誰にでも平等にやってきます。それを梅雨と考えるか、やりがいのある「試練」と考えるかどうかはあなた次第です。あなたが梅雨なんかに負けたくないって思えば、梅雨は梅雨じゃなくなるし、梅雨だと諦めるなら、それもあなたの人生です。でも、そんなに簡単に諦める人には決して人生の「晴れ」はやってこない。簡単に梅雨だと認めてしまう人は、努力もせずに愚痴ばっかり言ってる人。努力もする前から梅雨は自然現象だから仕方ない。悪いのは○○だ、なーんて社会や他人のせいにする。そうやって自分に「壁」を作って、自分をさらけ出さない。そんなんだから梅雨になる。そんなの悲しいでしょ。ジメジメした負のオーラで、自分自身を梅雨模様にしちゃう弱い人。だから人も離れていく。結果を出してる人たちはちゃんと努力してる。自分に厳しく、他人に優しく。あなたが心の中でちゃんと「晴れ」を作っていけば、梅雨は梅雨じゃなくなる。梅雨入りしたって世間では言うかもしれないけど、大切なのは自分は自分。それを忘れちゃダメ。しっかりとした自己を確率してれば、梅雨なんてものは人生に何の影響も与えません。むしろ毎日は晴ればっかりです。自分で自分の枠を狭めずに、おひさまと仲良しになりましょう。ポカポカ陽気に包まれて自分の人生を生きようよ？",
    "bookmark_count": "238",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150317112657",
    "title": "自炊最大の敵は腹が減っては料理ができないということ ",
    "content": "早く食いたいからつい手抜きになるし、集中力も鈍って失敗も増える。結果おいしくないものができ上がる。パソコンがないとパソコンを動かすプログラムは作れないように、料理が欠乏した状態で料理は作れないのではないか。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160530111104",
    "title": "尿がそこから出るのかっていう違和感",
    "content": "増田なら誰か答えてくれそうだから、このところの俺の疑問を書く。動物の体って、有機物からエネルギーを取り出せるようになってるのマジですごいと思う。神が進化させたとしか思えない。それで、使われなかったものは排泄物として捨てられるようになってる。これも当たり前だけどよく考えるとすげえ。で、水分と固形物を分けて捨てるのも良い発想だと思うんだよ。ただ、水分を捨てるのだけは生殖器のとこ使うじゃん。あれがなんか違和感あるの。そんなうまく出来てんのに、水分の排泄はそこ使うの？っていう違和感。わかんないかな。尿は不要な水分捨てる、浸透圧の調節とかの機能がある。それならそれ用のとこがあってもいいのに、そして固形物の便はケツから出るのにさ。生殖器から出んの？って思うわけ。生殖器の中で管が分かれてんのは知ってる。でもどっちかにまとめるなら機能的にケツのほうじゃね？なんか動物の身体ってうまくできてんなーと思うのに、これだけエラー感があるのよ。進化論とかそういうジャンルなのかと思ってそういう本も読んでみたけどいまいち疑問に答えてくれる記述がない。ってので残尿感に似たモヤモヤがずっとあるんだわ。誰か。",
    "bookmark_count": "238",
    "category": "世の中"
  },
  {
    "masuda_id": "20181013233433",
    "title": "SFでもファンタジーでもスポーツ物でも歴史物でもバトル物 ",
    "content": "でもないマンガをあげてみる追記 エッセイまんがはキリがなさそうなので省きます。グルメ系も、あまり興味がないのでなし。恋愛要素があっても、恋愛メインでなければオッケー。追記2 ミステリーものは…うん、大丈夫。含める。プンプン恋愛ものかあ…うーん、私は一応あれはプンプン成長物語だと思っているので、入れといてください！あと日常系もオッケー！追記3 ああそっか、確かに青年誌とか、ラーメン屋においてある系はあてはまりますね…。ふらいんぐうぃっちは難しいところですね、魔法を使うから、一応ファンタジーかな？読んでたのに書き忘れたのを下に追記していきます。追記4 わー！ 後から読み直すと、我ながらひどい書き方だ。すみません！こういうのを探しているので、おすすめ教えてください、と書くべきでした！しかも条件的にガバガバ過ぎですよね。ごめんなさい。まだまだ知らないマンガがたくさんあることがわかりました。教えていただいたもの中心に、読んでみようと思います。どうもありがとうございました！•コウノドリ•健康で文化的な最低限度の生活•セクシーボイスアンドロボ•ラ クインタ カーメラ 5番目の部屋•おやすみプンプン•うさぎドロップ（追記分）•もやしもん•山賊ダイアリー•のだめカンタービレ•闇金ウシジマくん•それでも町は廻っている•透明なゆりかご•お父さんは心配性•伝染るんです•団地ともおあと面白いのあるかな？",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130428235937",
    "title": "一人暮らしの自炊はとても不便でコスパが全然よくない ",
    "content": "調理時間や後片付けに発生する手間、時間などのコストを無視するべきではない一人暮らしは忙しくて料理する時間が限られており、特に深夜は料理の音も外に響いてうるさいまた、他人から急に外食に誘われた場合、食べる予定だった食品を腐らせるリスクがある「場所」の問題点一人暮らしの部屋に調理器具をたくさん買っても置くスペースが存在しない一人暮らしの部屋は台所が有り得ない程に狭くコンロが1個しか設置してないとか普通にあるので不便一人暮らしの部屋で料理すると部屋が非常に狭いので換気扇をつけても料理の匂いが部屋全体に充満しやすい「量」の問題点大抵のレシピは家庭向けで一人分の量が書いてないので計算するのが面倒くさい大抵のレシピの料理は一人分の少ない量で作るにはあまりにコスパが悪すぎて絶望する一人暮らしだと、長期保存できない食べ物（生鮮食料品など）は量が多く賞味期限内に食べきれない場合が多い安く抑えるために2,3人分の量を作り、残りを冷凍保存するとしても、一人用冷蔵庫では狭くて多くは入らないさらに冷凍保存したものは味が著しく劣化するものが多い最近よく見かける一人分にカットされた野菜果物などはグラム単価が高い卵、肉、調味料等も小分けにされているものほど製造コストが高くなるので当然グラム単価が高い一人暮らしで期限内に確実に消費できる量を買おうとするとどうしても相対的に高くなってしまうこのように、自炊よりも外食、コンビニ弁当、インスタント食品の方がコスパに優れて便利なのは明らかであるしかし、何が美味しくて何が不味いのか、金や時間や健康に対する考えは人それぞれなのであえてコスパがよくない一人暮らしの自炊を目指すのも悪くはないだろうhttp://anond.hatelabo.jp/20130428123244http://anond.hatelabo.jp/20130428192857",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190729222310",
    "title": "藤子不二雄みたいな合作ペンネームほかにある？ ",
    "content": "名前を組み合わせた合作ペンネームが好きなんだけど、色々あるだろうと思ったんだけど全然見当たらない、もしかして藤子不二雄が唯一無二なの",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170310114512",
    "title": "",
    "content": "普通に考えて資源も無く地震台風がしょっちゅう襲ってくる島国が発展するほうがおかしいだろ",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140414231707",
    "title": "ベーコンと玉ねぎがあれば大抵の家庭料理は美味しくなるね ",
    "content": "業務スーパーで500g475円のベーコンを買ってきて、小分けにして冷凍する。で、好きな時に油ひかずに冷凍のままフライパンで炒めて、脂が出てカリカリになったところでザックリ切った玉ねぎを投入。しいたけやぶなしめじなんかのキノコ類があれば一緒に入れる。塩コショウ、にんにくパウダーも投入。玉ねぎが焦げる手前の茶色になるまでじっくり炒めたら、旨みたっぷり、あとは何にでもなる。チャーハン、パスタ、焼きそば、焼きうどん、ミネストローネ的なスープ、カレー、シチュー、インスタントラーメン、中華スープ、etc...全然失敗しない。いやホントベーコンとたまねぎは偉大だわ。",
    "bookmark_count": "238",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180305200507",
    "title": "ウヨ的なアニメとか漫画ってあんの？ ",
    "content": "戦後の日本の価値観では建前上「軍国主義＝悪」てなってる。で、『仮面ライダー』のショッカーも、『宇宙戦艦ヤマト』のガミラス帝国も、『機動戦士ガンダム』のジオン公国もナチス（ファシズム）のイメージだった。-21世紀の現代、Twitter見てりゃ「アニメや漫画の好きなウヨ」は目立つけど、いかにもウヨが好みそうな・国家権力バンザイ・異民族（異種族）は悪って作品ってある？-まあ『スターウォーズ』みたいな「話の発端では弱小勢力の主人公が、強大な帝国に立ち向かう」ってな図式は娯楽の作劇として常道だろうけど、それはそれとしても、ウヨの理想に合致するエンタメってほとんど見あたらない気がする-たとえば『ONE PEACE』は海賊だから、主人公は国家権力には反抗する立場、巨人族や魚人などの異種族に差別的な奴は悪役と決まってる。つか、『デビルマン』から『亜人』まで、エンタメ作品じゃ人外の怪物（差別されるマイノリティ）の側の視点に立った作品の方が多い気がする。ヒラコーの『ドリフターズ』も力による征服や支配を肯定する男性原理全開なのに、エルフとかドワーフとかの人外被差別種族には優しい。『攻殻機動隊』も『PSYCHO-PASS』も主人公は警察官ながら国家権力に忠実かと言えば、国家権力の方が悪者みたいな描き方だった。主君への忠義を描いた『忠臣蔵』だって幕府権力には逆らってるから切腹させられてるし、逆にそのせいで江戸の庶民には人気があった『ルパンレンジャーVSパトレンジャー』でも警察権力より泥棒のが格好いい。-職業軍人が外敵と戦う『進撃の巨人』はウヨに受けが良さそうだけど、主人公が属する軍隊組織の中枢はずっと腐敗してて、憲兵隊は正義ではなく、敵の巨人は異民族異人種ではなく同じ人間というオチだった。まあ現在は右派の方こそ「自分ら＝少数弱者／サヨク＆外国＝巨大な権力悪」ってイメージなんだろうけど、それって完全に左翼の世界観じゃね？-じゃ、ウヨに人気ありそうなミリタリ系はどうか。『艦これ』の深海棲艦は連合国か人間ではない異種族なのかといえば、じつは死んだ艦娘らしいと暗示され、のちには連合国艦艇が味方キャラで出てきた。ガルパンでは、帝国陸軍らしい知波単はアホの子扱いで、米英とかの連合国をイメージした他校も悪役っぽくない。日本のウヨ的には、知波単が最高に格好いいヒーロー役で、プラウダとか卑劣な最低のクソ学校じゃないといけないんじゃね？臆面なく日本の軍隊バンザイを全面に出してる作品て、『ゲート』ぐらいしか思いつかん-追記：戦前の亜細亜主義みたいな多民族連帯型右翼や、三島由紀夫や戦前の皇道派みたいな反体制的な尊皇思想の存在は知っとるけど、現代ではマイナーな潮流なのであえて省いた。ここでは話を簡単にするため、ウヨ的とされる要素を、現代のアニメアイコン保守論客のなかでの多数派の特徴っぽい「国家権力（つか自民党政権）バンザイ」「排外主義」に絞った次第。",
    "bookmark_count": "238",
    "category": "アニメとゲーム"
  }
]