[
  {
    "masuda_id": "20130809115823",
    "title": "低学歴と高学歴の世界の溝 ",
    "content": "http://luvlife.hatenablog.com/entry/2013/08/07/221155読んで色々考えさせられた。 せっかくなので、身の上話を増田に吐き出そうと思う。 　　　　すごい田舎の底辺中学を卒業してるけど、地元同級生たちや親戚達の常識感っていうのは独特だなぁとずっと思ってた。 上京してからは特にそう思ってて、同じ日本なのに本当に違う世界が共存しているんだなと思ってそれがもう日本だと思ってた。 この記事を読んで、そうかそれは「低学歴の世界」と「高学歴の世界」の溝だったんだと納得した。 　　地元は田舎だからか両親ともに兄弟が多くて、いとことか30人くらいいるんだけど、その中で大学に行かせてもらったのは俺くらい。 俺の両親は、他のいとこが次々と中卒・高卒で働き始めたりしているのを横目に、頑張って俺を大学まで行かせてくれた。 両親が大学まで俺を行かせたかった理由としては学歴コンプレックスもあったのだと思うけど、それ以上に今後生きて行く上で大切な友達や結婚相手の階層のレベルをあげてやりたいってことがあったのだと思う。 　　実家に帰ると、親戚の誰それが結婚した、でも結婚相手はどうしようもないバカでパチンコばかりで家族そろって金を無心にくる、という似たような話がゴロゴロ。 不倫・バツ1・再婚・生活保護・パチンコ・ギャンブル・騙した・騙された・蒸発、、、あげれば切りがないけどそんな話がゴロゴロゴロゴロ。 ほんと、子供がDQNの家庭は親も間違いなくDQN。 　　俺の両親は2人とも低学歴だが、そういう世界に本当に嫌気がさしていたんだろう。 今思うと、きっと両親はそういう「低学歴の世界」が常識な親戚から俺を遠ざけたんじゃないかと思う。 いつの頃からか、他の親戚連中とは距離を置くようになっていて、気付いたら俺もいとこ達とはあまり会わないようになってた。 大学にもやれないような、子供の将来よりお金の無心しかしない人を騙すしか能のない親の元で育つ子供はバカになるし、バカとしか結婚できないんだ、そして親と同じことを繰り返すんだと両親は良く嘆いてた。  　　　　そんな地元環境だったので、大学に行ってからはカルチャーショックがたくさんあった。 中学時代の同級生で大学へ進学したのは10人いたかどうか。 そのうち、進学で上京したのは俺を含めて2,3人だったと思う。 　　大学へ行ってまず俺が驚いたことは、友人達の家庭環境と文化レベルの高さ。 両親がサラリーマン家庭（そういう友達は地元ではほとんどいなかった）家族兄弟の誰かが海外赴任とか海外住まいとか普通にいる（英語ならお姉ちゃんがペラペラだよ、とかすげぇ）海外旅行経験者多すぎ（国内旅行すら修学旅行くらいだった俺には衝撃）趣味が舞台鑑賞とか美術館めぐりとか（ギャンブルが趣味じゃないって凄い）騙す人なんてほとんどいない、無条件に人を信用する人の多さお金を貸しても絶対返ってくる「ありがとう」とか感謝の言葉が普通に飛び交う　　などなど。 もう大学卒業して結構経ってしまったからその当時の衝撃を少し忘れてしまっているけど、「高学歴の世界」の人からみたら、ごく当たり前のこんな感じのことで当時の俺は衝撃だった。 今思うとここが「高学歴の世界」への入り口だったんだなと思う。 　　　　大学の友人達は大学院へ進んだ人も多かった。 俺は学部で卒業したけど、大学院進学も見据えて大学入学してきた奴らなんて、本当「高学歴の世界」すぎた。 俺なんて、大学入るまで大学院なんていう存在すら知らなかった。 親と一緒に驚いた。大学の上に更に進学するところがあるんだって！って。 　　大学では本当に勉強・研究を頑張った。大変だったけど初めて勉強が楽しいと思った。 大学でできた友人達とは今でもとても仲が良いし、めでたいことにその時の友達ひとりと結婚もした。 今の俺の状況としては、東京の某大企業に就職し無事に溝を超えて「高学歴の世界」にお邪魔した感じだろうか。 　　　　そして、会社に入ってから更に大学よりも純度の高い「高学歴の世界」の人たちがたくさんいることにビックリした。 家族の職業が医者とか弁護士とかエリートぞろい趣味のレベルが高すぎる（○○大会で優勝とかプロ顔負けレベル）子供の学校は私立で当たり前（都会では私立の方が頭がいいんだよね、それにもビックリ）飲み会などでの会話もウィットに飛んでる　　仕事していて困った奴もたくさんいるけど、地元にいた「低学歴の世界」の人たちのような耳を疑うような非常識さは全くない。 ここでずっと仕事していると、こういう世界が日本の普通と錯覚してしまう。  　　そして彼らの大半は、家族も両親もずっと「高学歴の世界」で生きてきた人なので、「低学歴の世界」を垣間みたことがない。 大学進学するのが当たり前だと思ってるし、周りも大卒ばかりなので、実は日本には大卒ってそんなにいないことを実感していない。 パソコンとインターネットの違いが分かるのは当然だし、スマホもタブレットも使いこなす。 飛行機や新幹線のチケットはネットで買うのが当たり前だし、分からないことは全て自力で調べられる。 年に一度は海外旅行が当たり前だし、英語は苦手といいつつも日常会話はそこそこできる。 両親兄弟がちゃんとした常識人で、困ったときには何かしらのアドバイスをくれる。両親の家に普通にパソコンがあって、孫の様子をスカイプでテレビ電話する。 孫のために両親がお金を湯水のように注いでくれて、当たり前のように援助してくれる。 それがどれだけ凄いことか分かってない。 なので、たまにそんな「高学歴の世界」の奴らにいらっとしてしまうのだ。  　　　　この溝は超えたことがあるものにしか実感できないんだろうなと思うし、実感しても人生にいいことはあまりない。 だから大半の人は溝に気付かないか、見ない振りをしてごまかすんだと思う。  　　 　　大学進学が溝を飛び越えるのには一番理にかなっていると思う。 けど、その障害となっている一番の原因がその親だ。  　　底辺高校で教師をやっている友達が嘆いていた。 頭のいい子がいて大学進学を進めても親にその気がなければ、もうそこでその子の人生は地元止まりだと。 なんとかしてやりたいけど、全員を救えるわけではないしどうしようもない、と。 　　　　唯一、政治家だけはこの溝について何かしら対処すべきだと思うけど、政治家自身も「高学歴の世界」にいる人たちばかりなので実感として「低学歴の世界」を理解できないんだろうな。 年々この溝が深くなっているような気がする。 本当に根深い問題だと思う。 　　　　8/9 15:02 追記30年前に地元を出た人の話ならわかるが、そうでないなら都会の人が想像で語った釣りでしょう。あるいは、30人中大学進学が1人とか超特殊な一族過ぎる。自説を開チンする時に経験談に仕立てるアレな類い。っていうブクマがあったけど、俺30歳ですよ。 特殊な一族なのかなぁ。違うと思うけどなぁ。どうなんだろう。　　8/10 00:03 追記凄い数のブクマやトラバが付いている…。反応ありがとうござます。　　ひとつひとつにコメントしたいところだけど、気になったものに対してだけコメント返信させてもらいますね。「底辺中学」ってのが謎。底辺エリア（失礼）の公立中ってこと?底辺エリアであってると思います。ヤンキーやDQNがなぜか沢山集まった学区にあった公立中学校なのかな。 校内にバイクは侵入してくるし、ガラスは割れまくるし、授業中に水は飛ぶはご飯つぶが降ってくるわ、先生は泣いているわ、それはもう楽しいところでしたよ。 今思うとあんなに玉石混合な人種が共存していた世界もそうなかったと思います。 　　両親公務員家庭で自分も大学行ったけど、親戚はほぼ大学出てないとある地方の家庭で育ちましたが、こんなに周りの文化レベル低くないです。やっぱ日本にもやばい場所とそうでない場所がある。公務員が一族にいるだけで、凄いですよ。 そんな安定した職業の方は親戚にいませんよ。 　　この話をぼくの周りに話しても誰も無関心&amp;他人事で、最近は言うのを止めた。どちらの世界も中途ハンパに知ったまま底辺に落ちてくとストレスだよね。すごく分かります。 俺も会社では地元の話はあまり出しません。逆に地元では会社の話はあまりしません。 どちらにも愛すべき人たちはいるし、どちらの世界にも彼らなりの「普通」に幸せに暮らしている人もいるので、そんな人たちに今更こういう現実が横たわっているっていう話をしても何も生み出さないなぁと最近感じています。 　　釣りだと思う方は、そう思ってた方がいいと思うし多分そういう方はもうひとつの世界を知らなくてもいい人なんだと思います。 　　「高学歴」で陰湿な凄まじいイジメをするやつ、「低学歴」でこの人について行きたい！と思える徳の高いやつ、いたよ。高学歴=人間としても素晴らしく育ちが良い的な論調には賛成しかねる。率は高いにしても。高学歴を賛美するつもりはなかったので、誤解させてしまったならごめんなさい。 俺の周りにも「「高学歴」で陰湿な凄まじいイジメをするやつ、「低学歴」でこの人について行きたい！と思える徳の高いやつ」はいます。 なので100%学歴の話ではないけど、それでも悲しいことに学歴が所得と階層に相関関係あるのは確実だなと肌感覚で思うのです。 　　身につまされる位にわかる話だけど、田舎という部分は不要。俺が田舎出身だったので田舎という表現を使ったけど、きっと東京の郊外でも似た話はあるんじゃないですかね。　　これよく分かる。高学歴世界の人は「学歴なんて関係ないよ」って澄んだ目で言うんだよね……。そういう話じゃないんだ。「高学歴の世界」の人たちはとても純粋ですよね。 話せば分かるとか、努力すればなんとかなる、とか。 それ以前の問題があることに想像が及んでないんだなぁと思います。 でも「高学歴の世界」の人たちも、彼らなりの努力や葛藤があって人生歩んでいるので「低学歴の世界」とはまた違った大変さがあると思います。 　　　　というわけで、この辺でコメント返し終わりにします。 なんか色んな反応があって面白かった。 こういう話をちゃんと外に吐き出すのって初めてだったのでなんだかスッキリした。 増田があって良かった。ありがとう。",
    "bookmark_count": "2171",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130322031333",
    "title": "プログラミング出来ない奴ちょっと来い ",
    "content": "プログラミング出来る方法教える。世の中「プログラミング言語」を説く本はごまんとあれど「プログラミング」を説く本やブログはあまりない。いや実際に \"ない\" というのはかなり語弊があるかもしれない。しかし、通常この種の説明している本に辿り着くまでには多くの時間が必要だ。普通の人は、多くの間違った方法を試し、その都度試行錯誤を重ね、プログラミング経験を経ることよって、重要な概念を獲得するのだと思う。例えば、「計算機プログラムの構造と解釈」や「実用 Common Lisp」、「コンピュータプログラミングの概念・技法・モデル」などの書籍は現実の問題に対し \"プログラム\" をどう書くかという問題に正面から取り組んでいる良書だ。しかし、どれだけ”普通の”プログラマが上記のような書籍を読んでいるのだろうか。そして、\"普通のプログラマ\" がプログラミングを学ぶ書籍として、それらは果たして適切と言えるだろうか。僕はそうは思わない。というのも、多くの人は計算機科学を学び、効率のよいアルゴリズムとデータ構造、美しい階層化・モジュール化されたプログラム、などを作るためにプログラミングするのではない。目の前の問題を解決するためにプログラミングを行うからだ。それは自分の作りたいアプリだったり、クライアントから発注されたプロジェクトだったり、上司から頼まれた仕事だったり、業務を効率化させるための Excel マクロだったり、授業で出された宿題だったり、人それぞれだろう。このような目の前の問題を解決したい人達が、わざわざ Lisp や Mozart など何の役に立つのか分からない言語を、根気よく勉強するのだろうか。（ちなみに、Lisp や Mozart は上記の書籍で実際に使われている言語である。）目的は現在の問題を解決することであって、新しいプログラミング言語を学ぶことや、プログラミングの種々の概念を獲得することではない。もちろんプログラミング言語を上達するためには一つでも多くの概念を会得する必要があるので、あるレベル以上を目指すのであればこれらの書籍を読むことや、抽象化を実現するための様々なツールを手にすることは必須だと思う。純粋にプログラミングを楽しんでいる人やハッカーを目指したい人はこのような文章を読むのではなく、ぜひ上記に挙げた本を実際に購入し、自分の手で動かして確かめてみることを勧める。プログラミングに対する考え方や姿勢が変わるのは間違いないと思う。今回はそのような”純粋にプログラミングを楽しんでいる人”に向けた文章でない。現実の問題をプログラミングを用いて取り組んでいる人に向けて書いた文章だ。そのような人の中で、なかなかプログラミングが上達しないという人に向けた文章である。もしプログラミングの学習に限界を感じているのであれば、プログラミングの学習方法が間違っている可能性が高い。そして残念なことに、初学者向けの書籍では、\"プログラミング言語の文法\" を説く本はあれど、\"プログラミングの学習方法や上達するための正しいスタンス\" を説く本はほとんどない。できるだけ多くの人にプログラムをする楽しみを知ってもらうためにも、より多くの人がより生産的にプログラムが出来るようになるためにも、そして特に、右も左も分からなかったプログラミングを始めたばかりの過去の自分に対して、効果的な学習方法やプログラムする際の指針を書き記したいと思う。それらは単に指針を示しているだけなので、どんなプログラミング言語を使っていようとすぐに実践に移せるはずだ。後はどれだけそれを実践に移し地道にプログラミングしていくだけである。正しい努力と、ちょっとしたコツさえ知っていれば驚く程生産性を挙げられるはずだと確信している。プログラマのレベルを以下の 3 つに分けてそれぞれについて説明していきたい。1. 初心者レベル・プログラミング歴 半年未満・使えるプログラミング言語は一つだけただし以下のことは出来ない。・500行以上のコードが書けない・エラーが出た時の対処方法が分からない・写経は出来るが、自分でプログラムが書けない2. 中級者レベル・プログラミング歴 半年 〜 3年・1つ以上のプログラミング言語は使える・オブジェクト指向は理解しているただし以下に当てはまる。・自分が制作しているアプリケーション向けに \"実用的なフレームワークやライブラリ\" を書けない・1万行以上のコードだとスパゲッティコードになり、保守不能になる・重複するコードが多く存在する・適切なサブルーチン化できない3. 上級者レベル・プログラミング歴 3 年以上・現実の問題に対して適切なデータ構造とアルゴリズムを選択できる・抽象化について理解し、可変部分と不変部分を考慮した設計ができる全てのプログラマはどれかのレベルに属するはずである。またそれぞれのレベルをクリアするには明確な壁がある様に思う。これらの壁を超えるにはどうすればよいかを説明する。前置きが長くなったが、以下ではまず初級者レベルの人に向けた具体的なアドバイスをする。● 初心者レベルの人に向けて完全に初心者レベルの人はまずどのようにプログラミングを行えばよいのか分からない。一行も書けない。そのため、必然的に以下のような行動を取ると思う。・検索エンジンで似たプログラムを検索、コピーペーストする・本に載っているプログラムをそのまま書き写す（いわゆる写経）上のような行動を行なっているだけでは、いつまで経っても自分でプログラミングが出来るようにならない。なぜなら上記のプロセスでは決定的に重要なことが学べないからだ。それは、【プログラミング言語のモデル】を自分の中に作ることである。プログラミング言語はルールの塊である。それは普通の言語と同じように文法が存在し、そのしきたりに沿って記述しなければならない。そのしきたりを学べば書けるようになれる。非常に単純だ。それなのに、なぜいつまで経っても書けないのか？それは、”書き写す・コピーする” だけでは、そのしきたりが習得できないからである。特に最初のうちのプログラミングは頭を作業使う作業でなく、むしろ \"体で覚える\" 類のものである。それは例えば、日本語を話すことと似ている。友達と会話する時、頭を使っているだろうか。それは簡単な受け答えについては体が覚えているので、考えるより先に日本語が出てくるのではないだろうか。プログラミングも同様に頭を使うのではなく、こうしたい時はこう書く、という反射神経を育てなければならない。もちろん日本語話せるだけでは、ミーティングでプレゼン出来ないのと同様に、文法が出来ただけではプログラミングが出来るとは言えない。しかし、文法が出来ないと \"現実の問題に対処するソフトウェアを作る\" というレベルには到底進めない。そのために、まずそのような文法の反射神経やパイプラインを頭の中に作る必要があるのだ。それには以下の点を意識してプログラミングすればよい。・\"何をしたい時\" に \"どう書けば正しく動くか\" というデータベース（プログラミング言語のモデル）を自分の中に作ることこのままでは抽象的すぎるので、このような \"データベース\" や \"考える習慣\" を自分の中に作るための具体的な指針を以下に挙げる。1. エラーをたくさん出す2. デバックの仕方を覚える3. 小さく動かして確かめる4. Google を使い倒すつまり、小さく動かして、エラーをいっぱい出し、デバッグを素早く行なって、分からないことは google などの検索エンジンで解決する。これが上達のコツである。これらについては以下で詳しく説明するとして、まず最初に初心者にありがちな間違いをいくつか列挙してする。・関数やメソッドをたくさん覚えなければいけない無理して覚えなくてよい。プログラマは覚えることが星の数ほどあるので、メソッドなどはリファレンス片手に検索できればよい。よく使うメソッドなどについては自然に覚えていくので、積極的に覚える必要はなし。それこそ、\"体\" で覚えるはずである。覚えられないメソッドについてはそもそもあまり使わないから覚えられないので、重要性は低く覚える必要はない。むしろ実現したい処理が既にメソッドや関数として提供されていないか、調べる力の方が大事。・エラーがいっぱい出てつらい全く問題ない。以下で述べるようにエラーとどう付き合うかが非常に重要。・写経をしなければならない教科書や本の中に書いてあることをそのままエディタで書き写し、実行することを写経という。上記でも述べたように、これからあまり無駄な努力をしないことを願って言えば、写経にはほとんど意味がないと思って取り組んだ方がいい。写経して書いた 10000 行のプログラムより、自分で考えて書いた 100 行のプログラムの方が遥かに意義がある。なぜならば写経は \"作業\" だからだ。そこに \"言語のモデル\" や \"思考\" が伴わないと意味がない。”思考” が伴わないとただの書き写す作業をしているだけだ。自分の中に \"モデル\" が出来ていないので、いざ自分でプログラミングしようと試みても、写経をしているだけでは全く書き出せないだろう。写経はそもそもプログラミングに対するスタンスやプロセスそのものを勘違いさせる危険性をはらんでいるいる。写経する場合、書き写しの間違いがなければプログラムは問題なく動く。しかし実際のプログラムではコンパイルや実行するまで、そのプログラムが期待通りに動くかどうか、は絶対に分からない。そして通常は一気に全てを書き上げるのではなく、まず小さなコア部分を書き、少しずつ他のコア以外の部分を書き上げながらプログラムを完璧なものにしていく。書き間違えさえなければ正しく動くと知っているプログラムを、上から一行ずつ書いていくプロセスとは正反対だ。また、以下で述べるようにエラーが発生した場合のデバッグ作業は非常に重要であるだが、そのための作法も写経から学ぶことができない。なぜならば、写経中にエラーが発生した場合、教科書と自分で書いたプログラムの間違い探しをまず一番最初に行うからだ。これはプログラミングに関する作業ではなく、むしろ間違い探し絵本とにらめっこしているに近い内容である。それでは、デバッグ方法や言語のモデルを作るとても大切なプロセスを経験できない。ゆえにそのようにして完成したプログラムもおそらく正しく動きはするが、得られる経験値は驚くほど低いはずである。とは言え、いきなり自分で書けと言われても書けないと思うので、小さなプログラムを一旦は教科書通り写し、その後自分なりに改変していくのがよいと思う。この場合も写経にはほとんどが意味がないと思った方がよい。\"自分なりに改変する\" というプロセスこそ意味がある。さて初心者が陥りやすい部分については説明したので、今度はどのように \"言語のモデル\" を自分の中に作っていくかについて説明する。1. エラーをたくさん出す初心者はエラーを出さない様にと慎重にプログラミングしようとしがちだ。はっきり言うと、それは間違ったプログラミングスタイルだ。特に最初のうちは、エラーをなるべく多く出した方がよい。なぜならば、エラーを出すごとに、その言語の新しいルールを１つずつ学んでいくことになるからだ。PHP で例えると、printf の書式だとか文末に付けるセミコロンだとかfunction はネストできないとか変数には $ を付けなければならないだとかグローバル変数を関数の中で使う場合は global 宣言するとかなどである。初心者のうちは一切上のようなルールは知らないはずだからエラーを全て踏むかもしれない。例え今回作っていたプログラムでエラーを踏まなかったとしても、回数をこなしていけばいくつかエラーに遭遇するだろう。しかし、それでよいのだ。エラーを修正することの繰り返しの中で、その言語のモデルが自分の中に出来てくる。そのようなトライアンドエラーを繰り返えすことで、\"言語のモデル\" は文字通り体の中に染み込み、プログラムをだんだんと書ける様になっていく。おそらくこれはは自転車に乗れるようになるプロセスと似たようなものだと思う。誰しも最初は上手く走れずに転んでばかりいるけれど、何度も何度も転んで起き上がってを繰り返しているうちに少しずつ多くの距離をこげるようになっていくだろう。そして最終定期には、難なく自転車を乗りこなせるようなっている。プログラミング言語を学ぶ時も同じである。最初は何度やってもいろいろなエラーが出てくる。それらのエラーを地道に１つずつ潰して間違いを訂正していくうちに、少しずつ多くの行数の複雑なプログラム書けるようになっていく。そして最終的には、自由にプログラミング言語を使いこなせるようになっていることに気付くだろう。自転車も本を読んだだけで乗れるようにはなれないのと同じでプログラミング言語も本を読んだだけで出来るようになれると思わない方がよい。それらはトライアンドエラーの繰り返しの中でしか得ることはできないし、誰かから教わる類のスキルでもない。そして、プログラミングを行うからにはエラーとは一生付き合っていかなければならない。早めにそれに気付いて受け入れる必要がある。2. デバッグの仕方を覚えるさてエラーの重要性については上で強調した。実際にエラーに遭遇した時に大事なのはエラーに遭遇した時にいかにその原因を突き止めるかだ。期待しない動作をした時のデバッグという。まずいちばん基本的で一番重要なデバック方法は printf デバックである。これをまず出来るようにする。怪しい変数をとにかく printf で出力し、変な値が入っていないかを確かめる方法である。僕が常々許せないと思っていることは、初学者向けの書籍にはデバッグの重要性やその具体的な方法論が非常に重要であるにも関わらず、それについては解説すらされていないことである。初心者だからこそ、デバッグの方法論や開発環境をきちんと整えるべきである。ほとんどの言語処理系では、デバッグ作業を支援する機能を提供している。分からなければ、\"言語 デバッグ方法\" でグーグルで検索してみればよい。例を挙げると、C言語だったら、gdbPHP だったら XdebugRuby だったら pp モジュールScheme（gauche）だったら #?= デバッグjavascript だったら firebug各言語にはいわゆる\"定石\"と言われるデバッグ方法があるはずで、それらを検索し習得すること。これは無益な時間を過ごさないためにも本当に重要な要素なので、面倒くさがらずに開発環境を整えや方法論をマスターすること。3 小さく動かして確かめる最初の内は、基本的にプログラミングする時は小さな部品に別けてから1つずつ確かめながら作る習慣を付けるようにする。その理由は簡単で、人間は正確無比に物事を進めるのは苦手な一方で、プログラミングでは正確無比に物事を進めることを要求されるからである。そのため、大きなプログラムを一度も実行せずに作成し、一気に確かめようとするとまず間違いなく正しく動作しない。そして厄介なことに、大きなプログラムを作ってしまうとどこに問題があるのか切り分けすることが困難になるので、ますますデバックが難しくなってしまう。そのためまず小さく作って小さく確かめ、部品を組み合わせてプログラムを作っていくことが大事になる。一般的に言って、どんなに熟練したプログラマーであろうとも、一つのミスもせずに一定以上の大きさのソフトウェアを作り上げることは不可能である。そのため、ミスやエラーはある程度発生することを前提に、少し作っては実行して確かめる、というサイクルをたくさん回す習慣を付ける。ソフトウェアは一行書き上げた瞬間から指数関数的に複雑性が増大し、気付いた時にはどうにもならなくなっていることも多い。そういう時は思い切って一から作り直すという選択肢も検討してみるべきだ。\"Small is Beautiful\"これは非常に有名な unix （という OS）の設計理念である。unix の開発者は様々な失敗経験から、このようなソフトウェア開発のベストプラクティスを学んだに違いない。まだプログラミング経験の浅い人も、これから偉大な開発者の経験から学ぶことができるはずである。\"Small is Beautiful\"。小さく作って動かすこと。4 Google を使い倒す先ほどから何度も書いてあるように、プログラミングする上ではエラーとの付き合い方が非常に重要になってくる。おそらく何らかの上手くいかない場合は何らかのエラーメッセージが出るはずだ。原因がどうしても分からない場合は、エラーの文章をそのままコピーして検索してみる。そうすると、おそらくエラーの原因と対策方法などが表示されるので、それを足がかりに再度挑戦する。現実のプログラミングは、どんなにスキルが伸びようとも、いつも上手くいかないことばかりだ。それこそ、何をしてもエラーが出てくるし、何をしても上手く動作しない。だから僕は初心者のうちで一番大事な能力とは、実は \"忍耐力\" だろうと少しばかり思っている。でも悩んでるのはあなただけではなく、おそらく全てのプログラマーが通ってきて道だ。そして、自分の思い通りに動くプログラムを見た時程うれしいものはない。ぜひ初心者の人はこれを読んで少しでもプログラミングが出来るようになればと思っている。つ ",
    "bookmark_count": "2135",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110407001402",
    "title": "頑張れとか復興とかって、多分、今言うことじゃない。 ",
    "content": "頑張ろう、頑張ろうって言うけど、家が流されたんだよ？と、福島の兄に電話したら、言われました。おまえ、ちゃんと分かってるの？超つらいとき、「とりあえず帰りたい、もう帰りたい」っていう、あの帰る家がね、全部流されたんだよ。俺、もう、家ないの。明日も頑張ろう！って決意するような場所がね、ないわけ。今日も疲れた―！ってドア開けてホッとするような所がね、全員、一瞬にして、心の準備もなく、いきなり１１日から消えたわけ。おまえ、家ないのに頑張れる？服も漫画も、化粧道具も、アルバムも、大事にしてたもんも、全部いっきに無い。よし、頑張ろう！って思える？すげぇ言われてるんだけど、CMとかで、頑張れ頑張れとか。ちょっと気を許すと、「一緒に頑張ろう！１人じゃない！」とか言うわけ。いや、おまえら家あるじゃん？そのCM撮ったら家帰ってるじゃんって。仕事もあるじゃんって。おれ、船、なくなったんだぞって。多分、漁師はもうできないと思ってる。もう、なーーーんもない。どう考えたら、今、頑張れるんだよ。ちょっとでも頑張れる何かが、今、俺たちにあるのか？「いや、今はこっちで頑張るから、おまえらは１年ハワイでゆっくりしてきな」とか言われたい。「おまえらが帰ってくるまでに片づけとくから。家も建てとくから」とか言われたい。そしたら、俺だって頑張るよ。毎晩、うなされるし、夜いつまでも眠れない。流された人を何人も見た。顔見知りも流された。その頭にある映像を何回も思い出す。そのたび、津波がこうくるって分かってたら、あの人を助けられたかも、とか。時間が戻せたら、隣のおばあちゃんちに寄ってあげたかった、とか。１人でも助けて英雄みたくなったら、まだやる気が起きたかな、とか。俺、１人で逃げてきたわけ。誰も助けなかった。おばちゃんとか、何人も追い抜いて逃げた。重そうなもの持ってる人とかもいたのに。もう１００万回くらい、１００通りくらい後悔している。４日目にやっと町に行っていいと言われて、どっから手をつけていいかわからないどころか、いっそもう何もしたくなくなるような町だった場所を見て、ここを復興だなんて、微塵も思えない。今も。蓋をしたい。見たくない。町を見ると、死にたくなる。自分の人生は、もう終わったなって思うよ。こっからは、もう、どう頑張っても金持ちにもなれないだろうし、家だって、もう、二度と持てる気がしない。何も希望なんかないよ。そんな俺たちがさ、避難所で、CMでアイドルや俳優を見てさ、「一緒だよ、１人じゃない」とか言われるたびに、ああ、あの世界は自分たちとは、もう全然違ってしまったんだと思う。家がある人の言葉だなーと。安定してるなーと。そんなCMとかして充実もしてんだろうなーと。家が流されてなくてさ、帰る場所があって、仕事があって、地に足が付いてる人が、すげぇ神妙な顔で、お洒落な服で、こっち見て何か言ってるな、と。おまえに言われたくないと。ほんとに。何も言わないでほしい。大丈夫なわけがない。おまえらに大丈夫だよ、とか言われても、大丈夫なわけがない。どう見たら、この状況が大丈夫になるのか、胸倉つかんで聞いてやりたい。でも、怒る元気もない。やる気もない。ボランティアや取材のやつらも来て、色々写真とか撮って、「実際みると、テレビとかとは全然違いますね」とか言ってて、数日たったら「元気出して頑張って！」とか言って、自分たちの家に帰っていく。正直、復興なんてクソ喰らえだと思うよ。「何か、できることある？」何を言っていいかわかんなくなって、兄に泣きながら聞いたら、「正直、不幸になってくれたら嬉しい」と言われた。「俺たちを幸せになんてふざけたこと思わないで、　俺たちの分、そっちもみんな不幸になってくれたらなー」と言われた。「俺たちを想って歌とか作られても今は不愉快だから、　東京も全部流されて、それでも「頑張ろう」って言われたら、　頑張るよ。その人の歌なら聴く。　知らないやつに、馬鹿みたいに「頑張って」とか「大丈夫」とか言われると、　今は正直、消えてほしくなるよ。　募金は嬉しいよ。で、ボランティアじゃなくて、ビジネスで、仕事として、　町を復興に来てくれた方が、こっちも気兼ねなく色々頼めて気が楽。　正直、ボランティアに「ありがとう」とか言うのも苦痛。」と。兄と電話で話してから、テレビを見てたら、すごくモヤモヤしてしまって、増田に書きなぐりました。",
    "bookmark_count": "2118",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180317085745",
    "title": "アホの子教えるのは楽しかった ",
    "content": "学生時代バイトで個人指導の塾講師をやっていて、座ってられない＆話が聞けない中2とか、アルファベットのaとdとbの区別が付いてなくてbog とかdopple とか平気で書いちゃう中3とかを担当していた。そういうレベルの子供でも、ちょっとした一言というかきっかけが見つかれば変わるし、偏差値27から50超のだいたい普通レベルまでもってくことは、片手間の個人指導の大学生バイトでも割と難しくなかった。逆に私にとっては、普通の子を出来る子にする方が簡単じゃなかった。本人に勉強への自発的意欲があって家庭の協力があれば偏差値60超くらいまではいけたけど、そこから先は元々の素養がないとダメかなぁという感じだった。個人的な体感だと65を超えるのは元々の素養が大きく左右するなぁと思っていた。アホの子を普通の子にする役目は、他のバイト講師仲間の誰もがやりたがらなかった。私はアホだったからそっちのが性に合ってたのもあるが、アホの子を普通に近づけていくことで、どんどん目に見えて変わっていくのがすごく楽しかった。こういう言い方はあまり正しさがないとは思うのだが、アホを普通にする方が、普通を出来るにするよりも賞賛されやすかったし、本人からも周囲からも感謝されやすかった。労力に比して賞賛や感謝が多いバイトだなーとあまり倫理的でないことを考えていたし時給の昇給も早かった笑アホの子へは、勉強の理解を促すための教え方とか理解させ方以前に、取り払ってやらなくてはダメなことがある。彼らは、勉強=キライ、怒られる、自分が惨めになるだけ、といった思い込みがある場合が多い。どうせ分からないのだから頑張るのは無駄、と思うらしい。で、Togetterでまとめられてた子のように無意識にアパシー状態になる子が多かった。なので、まずは、間違ってくれないと先生が困る、と言うようにした。あなたが間違ってくれないとどこが分かっていないのか先生が探せないから、間違ってくれないと困っちゃうんだよー、と言う。でなぜその間違いをしたのかを、問い詰めるのではなく一緒に探していこー！というスタンスで接していた。なんで間違ったの？と聞くのは子供たちにとっては死刑宣告に聞こえるようだった。この人も結局私を救ってくれる人ではない、と思われ閉じられてしまう。実際に最初の頃に担当した子供の中にはそうやって閉じられてしまった子もいた。よく考えたら、間違ったところや間違った理由が自力で分かったらアホじゃないし人の手助けはいらないはずだ。アホの子だって一丁前の中学生なのだから、できることなら同級生や女子大生()の塾講師にアホを晒したりしないでカッコつけたいはずだし、自分で分かることができるようになりたいはずだ。aとdとbの区別が付かなかった中3には、なぜこの3つがごっちゃになるのかを見つけてやった。まぁ簡単なことで形が似てるからなのだが、彼は自分が混在させてしまうアルファベット同士の形が似てることすら気づいていなかった。aはアタマが短いけどdはアタマが飛び出してるかごっちゃになるんだよ！だから書く時にアタマ飛び出すか飛び出さないかに注意すればいいよー、と言っただけなのだが、次の週にはbとd問題も勝手にクリアしていて、普通に綴り間違えなくなったし音読もできるようになっていた。さすがにこの時は、私サリバン先生かよ！と図に乗ったが、26文字中のそれも比較的頻用するアルファベット3つが見分けられないまま放置されてりゃ勉強嫌いになるよなぁとかわいそうにも思った。もっと早く誰か気づいてやれなかったのかよーオトナー。一次方程式で硬直する別の子は、単にxとか英語が突然出てきた！ずるい！と思考停止してただけだった。便宜上の記号だから怖がらなくてもいいと理解できた後は数学だけじゃなくて英語の成績も人並みになったし、英語の成績が良くなったら国語と社会も急に頭に入るようになったと言っていた。びっくりするレベルで出来ない子は、こちらが想像できない些細なところで驚くほど繊細につまづいているケースが多かった。だから学校の先生から見落とされ続けてたか、対応しきれなかったんだろう。あと、そういう子は大抵、家の環境はあまり良くない傾向は確かにあった。貧困家庭、片親、離婚再婚で家にいづらいとか。そういう子が、アホの子から普通になることのインパクトは大きい。劣等感と、どうせここから抜け出せないという無力感と共に生きてきた子にとって、普通になるということは、普通の将来を考えられるようになるということだ。アホ高じゃなくて普通の高校行ける、普通の高校行ければまともな就職もできるんじゃないか？という希望だ。私が面倒見たアホの子たちは2年間で6人いたが、高校行けないかもしれないところから普通レベルの公立普通科や商業科に進めて、それぞれ今は会社員などをやっているらしい。地元だから生徒のお母さんに会ったりして近況を聞けたのだ。adbの区別の付かなかった中3は、なんとホテル系の専門学校に進んで大手のホテルチェーンでフロントをやってるらしい。立派になって先生は嬉しいよ",
    "bookmark_count": "2061",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170403094257",
    "title": "ソニー株式会社を退職しました ",
    "content": "表題の通り、数年勤めたソニー株式会社を退職しました。個別具体の退職理由はいろいろあってそれらは後述しますが、退職を決めた基本的な理由は、個人的なキャリアパスの設計と会社の方針のミスマッチ、労働観のミスマッチ、技術投資の考え方のミスマッチの三点に集約できると思っています。キャリアパスの設計と会社の方針のミスマッチ私はソニーでソフトウェアエンジニアとして働いていました。ソフトウェアエンジニア(を目指す人間)にとってソニーと言えば、\"自由闊達な理想工場\"、エンジニアが自由に活躍できる会社、日本のメーカーなのにソフトウェアもちゃんとつくれる会社、などのイメージがあるかと思います。私もそう思っていました。実際会社は説明会などでそういった説明をしましたし、そういったイメージを前提に私はソニーを選び、「エンジニアとしてプロフェッショナルになる。品質が高く、お客の求める体験を作り出せる人間になる」というふわっとしたゴールを設定し、いわゆる\"プログラマ 35 歳定年説\"をガン無視した一生エンジニア型キャリアパスを描いていました。しかし、会社の求める人材像、少なくとも自分が配属された事業部で求められる人材像、キャリアパスは、上記と全く異なるものでした。昇進の段階としては、現場業務(エンジニア)は基本的に常にマネジメント業務(中間管理職)に対して格下に位置得付けられており、一部オーバーラップする部分があるものの、昇進する = エンジニアをやめてマネージャーになるという状態でした。退職の原因になった上司からも「君は優秀なんだから、プログラミングみたいな低俗なことは早く辞めて人を動かせるようになれ。私が引っぱりあげてやる」(意訳)といったようなことを言われ、自身の「エンジニアとして生きる」というキャリア設計との相違は明らかでした。もちろん、組織としてスケールするために、エンジニアが経験を活かしてマネジメントに移行することは否定されることではありません。ですが端から、エンジニアリングをマネジメントになるための踏み台として\"しょうがなくやるもの\"として扱うことには強い違和感と嫌悪感がありました。退職の際の送別会で、部署の中でもエンジニアとしてレベルが高いと感じていた40代の先輩が、「ソニーではエンジニアリングは評価されない。俺はその方向に進んだけれど、給料は最近下がる一方だよ。君はいい選択をした」と言っていたのが、未だに記憶に残っています。労働観のミスマッチ私はいわゆるライトなオタクで、アニメやゲームが好きでコンテンツを消化する時間が無限に足りないと感じていたり、自分で何かを考えてものを作るという絶望的に時間を食う行為も好きだったりして、ともかく余暇の時間の確保が人生の重要課題です。もうご推察されたことと思いますが、ソニーでの私の労働時間はそれなりに長かったです。企画・ビジネスユニット主導のスケジュールに開発部隊は圧殺されて、長時間労働が常態化していました。私も残業時間が 90 〜 100 時間程度の月が 3 ヶ月ほど続いたこともありました。部署の先輩には、残業時間の\"平均\"が100時間という方もいましたし、月の半ばで法規制が許す残業時間を\"使い切ってしまう\"ため月の中盤以降は\"定時に帰ったことになっている\"デバイス系の同期もいました。正直に告白すれば、私もチームリーダーに「打刻してから席に戻ってこい」と言われたことがあり、そのチームリーダーは次の日悔恨の表情で「昨日言ったことは忘れてくれ」と言っていましたが、数カ月後に突然辞めました。前述の通り、趣味の時間が人生の意義になっていた私にとって、これは体力的だけでなく精神的にも非常にダメージの大きいものでした。上司からの「君のチームが他のチームに比べて残業時間が少ないので、(労使交渉で通常の上限の)60時間まで残業時間を埋めてほしい」という指示が決定打となり、退職を決意するに至りました。技術投資の考え方のミスマッチ昨今の、シャープ・東芝等のニュースで明らかになっているとおり、大企業だから安泰ということはもう過去の話です。そのため、自分の市場価値を高めておく必要があると私は強く感じています。しかし、会社はエンジニアリング軽視であり、またその昇進先であるマネジメントについてもお世辞にもプロの仕事とは呼べないものであり(残業100時間を続けないといけないマネジメントとはなんでしょうか？)、ソニーで働き続けることは私の「労働市場で自分の市場価値を高める」という方針にとってリスクでしかありませんでした。人事担当者に、現在のキャリアパスについて不安があるという相談をしたときにも「増田さんがソニーで(定年まで)働き続けることを考えると〜」のような発言をしており、会社がなくなる / 現状の待遇が維持されなくなるというリスクは全く考慮されておらず、いかにただただ嵐が過ぎるのを耐えるかという発想しかありませんでした。エンジニアリングについても、昨今の汎用チップにスペック的に見劣りする高額のカスタムチップの開発、そのカスタムチップを使いこなすための C / アセンブラによる手動の最適化といった\"職人芸\"に対する信仰、大量のテスターを雇っての人力テストなど、エンジニアとしてのセンスとしてやや疑問符がつく、ともすればレガシーな開発手法がまかり通っていたりと、この技術・職場に適応したとして、その人物は一般的な問題に対応できるだろうか？その人物を市場は評価するだろうか？という疑問が拭えませんでした。また、業務時間がまるで足りないからとコードレビューすらろくにできないので知見がたまらない、時間がないので勉強もできない(しない)、もちろん職場で最新の技術に対するディスカッションどころか雑談すら成り立たない、という状況で、私がこのような職場で業務に忙殺されている間にも、世界のエンジニアは勉強し技術力を高めているのかと思うと、相対的に自分の市場価値を毀損されていると感じ、焦燥感にはちきれんばかりの思いでした。転職こういった不安・不満があり、また会社の期待にも応えることが難しいということで、先ごろ無事ソニーを退職し、新しい職場で働き始めています。新しい職場は上記の 3 要件についてよくマッチしていると感じており、心穏やかに働けています。幸い年収も多少増える結果となりました。色々書きましたが、これらはソニーが悪い会社だと言う話ではなくミスマッチだと思っています。上記の内容はすべて私の価値観を元にした一面からの評価になっており、他方でここで挙げたような会社の考え方(マネジメント優先・仕事優先・安定優先)に同調・納得できる方もいると思います。残念ながら私とはミスマッチだったというまでです。また、あくまでこれらはソニーという(さらに言えば自分の配属された事業部という)組織に対する評価であり、尊敬できる先輩・同期もたくさんいましたし、そういった方々と出会えた、幸いにして現在も仲良くしていただいているということは、本当にありがたいことです。みんながしあわせになるといいな。おもしろ案件とお気持ち表明ここからは単なるおもしろ案件共有コーナーです。「私は断捨離を最近している。私のデスクにはラップトップしかない。エンジニアは席にぐちゃぐちゃ本を置きすぎ。読んだって忘れるし意味ない」 ー 退職原因となった上司「60時間残業するしかない。隣のチームは100時間とか残業している人もいるし... あ、できれば休日出勤も」 ー チームリーダー「オフショアに、ある UI が表示されないというチケット切ったら、戻ってきたコードが全部の UI 表示判別ロジックを無視して最後に必ず true を返すようになってた」 ー 先輩「オフショアに出すときには割り算を使ってはいけない。彼らは割り算を理解できない」 ー 同期「オフショアにこれだけ仕事を明け渡すことができ、こんなにコストカットできた！」(オフショアの人数が増えて社員の人数が激減してるグラフをみんなに見せながら) ー 退職原因となった上司「2ヶ月ペンディングしてたプロジェクトを再開します。期限は以前のままで。(倒れている人が多すぎて)人は増やせません。そこの生きてる新人一人でお願いします」 ー 企画「勉強はいいから早く書き始めて！」(社内独自フレームワークを使ったアプリ開発を初見の私ただ一人に任せた初日の言葉) ー プロジェクトマネージャー「チケット読み上げるだけだったら、あのプロマネより初音ミクのほうがテンション上がる分いいよね」 ー 先輩「これ、売上連動でボーナスが決まるってなってますけど、うちの事業部みたいな絶対この先下がるしかない事業部はボーナスが下がるってことですか？」「そこはビジネスユニットが生かさず殺さずの設ｔ「事業計画に則ってちゃんと支給されるので大丈夫だよ」 ー 査定評価説明会にて「若いうちに限界が知れてよかったんじゃないかな？」(私が長時間労働で倒れて復帰した際に) ー 退職原因となった上司内定もらった時の風景は今でも覚えていて、友人と一緒に出かけていた先で内定通知の電話がかかってきて、本当に2人で喜んで、とても嬉しかったのを覚えている。どうしてこうなっちゃったんだろうなぁ。ものつくりの現場で、エンジニアリングをバカにされたのは悲しかったなぁ。私がいる間だけでも、ものが作れなくなっていってるのが感じられたのも悲しかった。",
    "bookmark_count": "2050",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20120229223543",
    "title": "先日倒産したメモリメーカーの友人と飲んできた話 ",
    "content": "彼は純粋な技術屋といった感じで、愚痴もまじっていたせいだろうか、何を言ってるかわからない部分もあったが、いろいろと興味深い話を聞くことができた。「結局、装置があれば韓国でも中国でもどこでも作れるようになって、値段のたたきあいになっちゃたんだろ」という私に対して、彼は言った。「体力勝負で負けたのは否定しない。だけどな、装置があれば誰でも作れるというのは大間違い」「最大の要因は、やつらの技術力が高かったことだと思う。というかうちの規模の会社が研究開発で対抗できてたのがある意味奇跡。」メモリは『装置があれば作れる汎用品』なわけではない。ということを彼は熱弁していた。回路ひとつをとってみても、『アナログ』技術の塊で、記憶素子のわずかな物理量(数10フェムトとか言ってた)の変化を増幅する高精度なアンプだとか、秒速数ギガビットの信号を処理するためにピコ秒単位で信号のタイミングを自動調整する回路とかそういうものを作る必要があって、最近の高速な製品の設計には職人的な設計技術が求められる。また、そういった繊細な製品をまともに量産するには大量の試作品が必要で、それに億単位の費用がかかる。そして、会社の規模が効いてくるのがこの部分だと。確立されていない技術に対してどれだけトライアンドエラーを繰り返すことができるかたくさん失敗した分だけ、早くノウハウを得ることができる。資金力で勝る韓国メーカーは、この部分のアドバンテージが大きかった。彼の口から出たのはそんな話だった。逆に『本当に』装置があれば作れるハイテク製品もあって、その代表は太陽電池だと言っていた。いろんな国の名前も聞いたことのないメーカーが乱立して価格勝負のつぶし合いをしていてひどいんだそうな。メモリだって秋葉原に行けば変なメーカーがたっぷりあるじゃないかと反論したら、ADATAとかUMAXとかプリントしてあっても中身はうちだったりするのさと言ってた。要はガワだけ作ってるメーカーはたくさんあるが、中身を作ってるのは世界でも彼の会社を含めて数社しかないとのこと。最近言われている話では、『過剰品質』とかも変な話だと言っていた。現場レベルではコストダウン意識が高かったらしくて、韓国メーカーが高性能化するために銅配線を使っているのをコストダウンのためにアルミ配線で同等の性能を出せるように設計を工夫したりしてたらしい。最後に彼が力説していたのが韓国製品は価格よりも品質の面で脅威になっていたということ。「俺、分解して特性調査したからやつらの技術の高さはよく知ってるよ。」と。2chとかで、韓国ハイテク製品の劣悪さを書き込んでるやつらは何も知らないくせによく言うぜとか。　いろいろと考えさせられる話だった。結局、自分なりに思ったのは、『装置産業になったから技術の意味がなくなりコスト競争になって負けた』『ものづくりは特別なものじゃないから途上国のすることだ』って言う俗説は違うんじゃないんだろうかということ。こういう結論でしたと総括しておけば、・戦略ミスを認めたくない経営者・技術で負けたと認めたくないエンジニア・不勉強なマスコミ・日本の科学技術に誇りを持っている一般国民誰も誇りが傷つかずに、あれは仕方がなかったんだで終わらせられるもんね。でも、実際は『韓国企業は高度な技術を要する分野で日本企業を打ち負かし、倒産に追い込んだ』というのが事実なんじゃないだろうか。彼や彼の会社は正面から全力で戦い、刀折れ矢尽きて破れた。それだけだ。何の言い訳もあるはずがない。きっと、これからもいろんな産業がこの国からなくなっていくのだろう。誰も傷つかない言い訳が広まって、仕方がないと言われながら。",
    "bookmark_count": "2039",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170907163356",
    "title": "自走式彼女",
    "content": "俺の嫁さんは自分で走る。特にプログラムされずとも、自分で考えて走る。出会いは俺が二十八の時。働いている会社は新卒採用が全くなく、若いのが入らないので代謝が悪かった。その会社にしては珍しく新卒入社だった俺は、六年経てど部下はおろか後輩すらできず、ずっと続く「若手扱い」に辟易してた。そんなある日、自主退職者の補填として彼女が来た。当時二十七歳。見た目も少し近いが、雰囲気はシン・ゴジラに出てきた市川実日子まんま。会社が外資系だったこともあり、人事も面白みがないよりは風変わりな人材を好む傾向があったため、第一印象は「まためんどくさそうなのが…」という感じだった。彼女は必要以上に人と馴れ合わないけれど、飲み会は割と顔を出す(ただし質問されない限り会話はせず、淡々と飲んでる)し、仕事は完璧なもんだから、一年たつ頃には「ちょっと変わったミステリアスな人」みたいなキャラで定着し、重宝される人になっていた。ある日、業務で少し関わることがあり、彼女のブースを訪れた。「○○さん、これなんだけどさ」と話かけると、机上の写真立てに淑女（欧米人）の白黒写真が入っているのが目に留まった。俺「ん？誰これ」嫁「祖母です」俺「え？ウソ？○○さんクオーターなの？」嫁「ウソです」俺「？？？じゃあこれ誰？？」嫁「知らないです。ネットで見つけて印刷しただけなんで」俺「？？？？」それを全て一切こちらの顔を見ずに(PC見たまま)真顔で言うもんだから、何がホントで何がウソかもわからないし、それ以上に(コイツ…予想外に面白いヤツだ！)と急激に魅かれてしまった。後日、またブースを尋ねると、写真はなぜか白黒のキャプテンアメリカに変わっていた。俺「○○さんアメコミ好きなの？」嫁「アメコミっていうか映画が好きです。しょっちゅう見てます」俺「で？なんでキャプテンアメリカなの？」嫁「なんとなくです」(おそらく当時新作が公開されていたので、その影響)それ以降、コーヒーを入れるついでに彼女のブースに顔を出すようになった。フワフワして掴みどころのないところや、微妙に噛み合わない会話が癖になっていた。暫くした頃、彼女に「俺さんが私の席で会話してること、あまり周囲の心証がよくないかも知れません」と突然言われた。確かにアットホームで自由な風土の会社とは言え、ほぼ毎日男が女の席で雑談しているのはあまりよろしくないかもしれん。いや、それ以前に多分彼女は、遠回しに俺に「迷惑です」と伝えているのだろう。ショックだが、もうちょっかい出すのはやめよう。そんなことを考えていると彼女が突然、「私、今日は外食するんです。会社で話し足りなら、来ますか。外でならいくらでも話せますよ」と言った。意外過ぎる誘いに、反射的に二つ返事で答えた。あとになって（あれに返事したってことは『あなたともっと話したいです』と認めているようなもんじゃないか）と気が付いて一人悶絶した。それからプライベートで頻繁に会うようになった。流れはいつも同じ。俺が聞かない限り彼女は何も言わず、俺が「週末なにすんの？」と聞くと、「XX行ってXXしてXX食べて帰ります。来ますか。」と返される。それに俺が乗る。この流れ。それでも彼女といると居心地が本当に良くて、いい加減告白しようと決心した夜、突然彼女が「私、今まで異性と付き合ったことないんですけど、俺さんならお付き合いしたいって思うんですよね。付き合いますか。」と真顔で先制攻撃され、正式に彼氏彼女になった。同僚はそれを聞いて「いいなぁ。俺の彼女なんてXXしたい、XXしてーばっかりなのに、お前の彼女は勝手に走るのな。自走式彼女だな」と表現し、まさにその通りだなと思った。ちなみに詳細は割愛するが、彼女はかなり複雑な家庭環境で育っており、それがゆえに風変わりな性格になっているようだった。仲良くなってから聞いた話、写真立てについても「家族の写真を机に飾るってどんな気持ちかと思って」とのことだった(うちの会社は外人をはじめ、結構家族写真を机周りに置いている人が多い)。そんな一見すると強いけど、実は脆いところもあるというか、繊細なところも彼女に魅かれた理由だった。同棲しても付き合いのスタイルは変わらず。大抵の休日は起床後、俺の「今日何すんの？」に始まり、彼女はそれに「XXしてXXする。一緒に行きますか。」と返す。基本的に彼女は自分のしたいこと、することがハッキリ決まっており、こちらが誘いをかけない限りは、一人で勝手に動いている。大体そんな感じで一年一緒に暮らし、「よし、結婚しよう！」と決意し、柄にもなく良いレストランを予約し、指輪を買って、明日プロポーズという金曜日の夜。ベランダでタバコを吸っていると、彼女が戸を開け、何の前置きもなく突然、「俺さん、私、結婚なんてしなくていいと思ってたんですけど、俺さんと出会って、この人となら結婚したいって思ったんですよね。一年一緒に住んで、その気持ちがより強まったので、私は結婚したいと思うんですけど、どうでしょう。結婚しますか。」とまたしても突然真顔で先制攻撃をされ、結婚することになった。(さすがにその時は「ちょっと待ってくれ」と言って、翌日俺からプロポーズし直したが)。そんなこんなで結婚して一年ちょっとになるが、ずっと変わらないと思っていたスタイルが今週月曜夜に少し崩れた。俺「週末なにするの？」嫁「土曜の朝一で大阪行って、一泊して日曜夜に帰ってくる」俺「は！？(女友達いないのに外泊！？まさか堂々の浮気宣言！？)」嫁「エキスポシティにダンケルク見に行く。土曜昼に見て、夜うまい飯と酒で〆て、日曜朝もう1回見て、たこやき食べて箕面ビール飲んで帰る」俺「……」嫁「……」俺「……へぇー」嫁「……行こうよ」俺（…行こうよ！？）嫁「先週聞いたとき予定ないって言ってたから…。ごめん。映画のチケットもホテルも勝手に2人分とっちゃった…」変わったらイヤだなと思っていた彼女が少し変わってしまって、正直驚きを隠せないが、それがまた可愛くて可愛くて、今週は一日一日が過ぎるのが待ち遠しくて、どうしてもちょっと自慢したくなっちゃって、結果ニヤニヤしながら増田に書いちゃった。早く週末にならないかなー！",
    "bookmark_count": "2037",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170716102421",
    "title": "昔、私をいじめから救ってくれたヒーローがいた ",
    "content": "思うところがあって、お礼の手紙を書いてみたいと思う。すごく長くなったけど、どうしても全部吐き出したかった。子供の頃、ヒーローに会ったことがある。毎日、小学校でいじめられていた私の狭い世界を、一瞬で壊してくれたその人は、有名なスポーツ選手だった。いじめが始まったのは、小学校の中学年。たぶん、三年生の後半だったと思う。いじめの内容は、スタンダードなものだった。バイキン呼ばわりして、私や持ち物を避ける。机の上に筆箱を出しっぱなしにしていると、休み時間に奪われて、それで菌のつけ合いがはじまる。遠足の時の写真が教室に張り出されると、私の顔だけポスカで塗りつぶされる。お風呂に入ろうが何しようが、臭いだの汚いだの言われる毎日だったけど、途中からエイズとか言われるようになった。その時期、ニュースでエイズが取り上げられるようになったから、男子が面白がって言いはじめて、クラス中に広がった。みんなが口を揃えて言うには。私はどうしようもないブスで、そのうえ吐き気がするほど汚くて、誰も友達になりたいと思えない、世界一気持ち悪い女ということだった。学級会的なこともあったけど、ほとんど意味がなかった。だから、三年生から六年生までずっといじめられていた。きっかけはよく思い出せない。昔から身体が小さくて、いまで言ういじられキャラみたいな感じだったのが、ゆっくりといじめに変化していった感じだった。それまでは、体が小さいくせに運動が得意で、女子より男子と遊ぶことが多かった。だから、男女とか言われることも多かった。もしかして、それも一因かもしれない。いじめられて一番辛かったのは、休み時間に誰も遊んでくれなくなること。集団で遊ぶことが好きだったから、ドッチボールに入れてもらえなくなって本当に辛かった。そんなある日、学校のみんなが夢中になるブームがやってきた。三十代の人は、記憶があると思う。Jリーグブームだ。Jリーグが始まってから、休み時間はサッカーをする人が増えた。いつもそれを指を加えて見ていたけれど、兄弟の友達に誘われて、地域のサッカーチームに参加することになった。チームには、もちろん毎日いじめてくるクラスの男子もいた。でも先輩にあたる前述の友達や、コーチ達の前ではいじめられることがなく、普通にサッカーができた。心にはモヤモヤするものがあったけど、一緒に遊べるうれしさがそれを上回っていた。学校ではいじめられて。その鬱憤を晴らすように、土日の練習に参加した。でも、あんまり上手くなかった。走るのは得意でもボールコントロールが下手だった。試合はいつも補欠。まともに出たことはないけど、一回だけ偶然にシュートを決めたことがあった。あれは本当に気持ちよかった。そうやって、子供なりにストレスをコントロールしていたけど、気持ちは徐々に苦しくなっていった。もうダメだ。学校行くのをやめたい。そんな風に思っていた。この時期、うちの親は転校を考えていたようだ。ちょうど子供の自殺が、全国的に騒がれはじめた頃合いでもあった。まかり間違っても我が子に死なれたくない。学校に行きたくないと言い出したら、しばらく休ませるか隣の学区に転校させよう。そう考えて、情報を集めているところだったらしい。そんな一番辛い時。冗談抜きで死にたいと思っていた時に、私はヒーローに会った。あの時のことは、生涯忘れることはないと思う。参加していたサッカーチームが、とあるイベントに参加することになった。首都圏にあるサッカーチームが集まって試合をするというイベントで、なんとそこに人気のJリーガーが来るということだった。移動のバスでは、みんなでワクワクソワソワしていた。事前にカズが来ないと知らされたけど、超有名な選手が10人くらい来ると聞いたので、テンションは下がらなかった。移動中に諸注意が伝達されて、真っ先にサインをねだることは禁止された。ブーブー言いながら、なんやかんやとイベントの試合をこなして、ようやく選手とふれあえる時間がきた。コーチ達に、さあ行っておいでと言われた時には、すでにすごい人だかりができていた。憧れの選手達がいるのに、とてもではないけど全員と話ができそうにない。サインどころか、握手してもらうのも難しそうだった。どうしようか……と立ち竦んでいた時、緑のユニフォームが目に入った。読売ヴェルディのユニフォームだ。当時、一番好きだったチームのとある選手が目の前にいた。衝動的に人だかりに入っていって、夢中になってユニフォームを目指した。きっと握手は難しい。でもせめて、あのユニフォームにさわってみたいと思ったんだ。他のチームの子をかきわけて、やっとのことでそのユニフォームを握った。その時、頭に大きな手がやってきて、グイと顔を上げさせられた。「あ、やっぱり女の子か」目指していた選手は、私の顔を見てそう言った。首都圏のチームには、ちらほらと女の子が混じっていたけど、まだまだ数が少なかった。だから珍しかったんだと思う。最初、ショートカットにして日焼けで真っ黒になっていたのに、よくわかったなと驚いた。次に、ものすごく緊張した。だって私は、みんなが言うには世界で一番気持ち悪い女だ。どんなに洗っても、臭いと避けられるバイキンなのだ。あっちに行けと言われたらどうしよう。そんな風に考えて、一瞬で泣きそうになった。もしかしたら、ユニフォームが汚れたと怒られるかもしれない。さわろうと思わなければよかった。イベントに来なければよかった。急に怖くなって、逃げようとした。でも頭はガッチリつかまれてるし、前後左右は人だらけで移動なんかできそうになかった。緊張で固まっていると、その選手は私を見て笑ってくれた。逆光だったから、笑った時に見えた真っ白な歯が、なにより印象に残っている。「がんばってね」その選手は、ひとこと励まして頭をなでてくれた。たったそれだけだったけど、私の狭い世界を壊すにはそれだけで十分だった。嫌がられなかった。臭いと言われなかった。気持ち悪いと避けられることもなかったし、それどころか笑ってくれた。周りがみんな敵という状態だったから、好意的に受け入れてもらうという体験が新鮮で、心の底からうれしかった。しかもその相手は、あの読売ヴェルディの超有名な選手だったのだ。冗談抜きで、世界が壊れた。もちろん良い意味でだ。私は別に汚くも気持ち悪くもない、普通の一人の子供なんだ。あの笑顔と励ましは、ちゃんとそれを教えてくれた。この日から、いじめられても大丈夫になった。もちろん辛い時もあったけど、根っこの部分が補強されたから挫けることはなかった。どんなに汚いと言われても「でもあの選手は、そんな風に思っていない」と思えた。クラスメイトの言う「みんな」が、本当の意味での「みんな」じゃない。その証拠に、あの人は私をなでてくれたじゃないか。だからいまの悪口も適当な発言だ。私はバイキンなんかじゃない。普通の子供なんだ。そう考えられるようになった。自信が回復したためか、この時期から奇妙な変化も起きた。学校ではいじめられるけど、放課後になれば遊んでくれる友達ができたんだ。しかも、何人も。その人達は口を揃えて「学校では○○さんが怖いから一緒に遊べない」「クラスでは△△君が見てるから、話ができない」と言った。本当に自分を嫌っているのは、クラスでたった二人。他の人達は、その怖い二人の顔色をうかがっていただけだったらしい。学校では相変わらずだったけど、放課後になれば楽しい日々がやってきた。その二人は遠い団地に住んでいて、放課後に私が住んでいる団地に来ることはなかったから、存分に遊ぶことができた。小学校を卒業すれば、あの二人に会わなくなる。それだけを頼りに、毎日学校に行っていた。想像はあたっていて、小学校を卒業して中学校に入ったら、徐々にいじめは止んでいった。しばらくはいじめを続行しようとする人もいたけど、中学を卒業するまでに気がつけば全部終わっていた。高校に入って、家の近くのコンビニでバイトを始めると、あの時のクラスメイトがお客としてやってくることがあった。みんな店員が私だと知ると、一瞬気まずそうな顔をする。でも私はがんばって、できるだけ普通に話しかけた。そうしたら、みんな照れくさそうに話に応じてくれた。買い物が終わって出ていく時に、「あの時はごめんな」と謝る人もいたし、それには触れずに「バイトがんばってね」と言う人もいた。いじめというのは、本当に狭い世界の話だった。どういう理屈かしらないけど、あの狭くて小さな世界は人を狂わせる。でも一度外に出てしまえば、みんな普通に戻る。私は、あの選手に会えたことで外に出ることができた。本当に幸運なことだったと思う。なにしろ日本代表として活躍して、それこそ日本中にサポーターがいた選手に、ほんの数秒のこととはいえサポーターになってもらえたんだ。そんな経験はめったにないことだと思う。あれから色々なことがあったけど、胸にはいつも「がんばってね」という言葉があった。社会に出て、結婚して、子供を生んで。いま、人並みの幸せというものを噛み締めながら、あの人に会えてよかった、自殺なんかしなくてよかったと思っている。昨日の夜、旦那と子供が遊んでいるのを見ていて、ふとお礼がしたいなと思った。私の人生を救ってくれたあの選手に、ありがとうを伝えたいと思いついた。いまさら気恥ずかしくて、とてもメールなんか送れないけど。ここに書くことで、いつか偶然にでも目に入ってくれればうれしい。私のヒーローであるあなたへ。何万人もの子供に応援されてきたあなたは、私を覚えていないと思いますが、私はあの日のことを絶対に忘れません。あれから、やっぱりサッカーは上達しなかったけど、いまも家族でJリーグを応援しています。旦那と出会い、影響されてとあるチームのサポーターとなり、時々スタジアムに足を運んでいます。あんなにヴェルディっ子だった私が「緑は大っ嫌い♪」と歌う日が来るとは思いもしなかったのですが、いまもサッカーは大好きです。あの時は、本当にありがとうございました。おかげさまで、とても幸せな毎日を過ごせています。あなたは、きっとこれからもサッカー人生を歩んで行かれることでしょう。そんなあなたを、遠い場所からではありますが、これからもずっと応援し続けていきたいと思っています。あの時、いじめられっ子の小学生だった、あなたのサポーターより。ラモス瑠偉選手へ、感謝を込めて。",
    "bookmark_count": "2021",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170628153705",
    "title": "日曜日に ",
    "content": "妻へ驚くべきことが起きました！娘からデートに誘われたのです７月２日、日曜に横浜アリーナでライブがあり娘は本当は友達と行くつもりだったそうですが友達がどうしても行けなくなったので代わりに僕を誘ったとのことでもまだ本決まりではありません月末の金曜までに誰か他の人が見つかればそっちと行くそうです要するに僕は最後の手段ギリギリの補欠要員です僕は平静を装ってどちらでもかまわないよそれじゃあ一応日曜は空けておくよと言いましたしかし内心は冷静なはずがありませんまさか娘が僕をライブに誘うなんて！そんなことは一生無いと思ってました娘が小５の時に君が死んでしばらくは父娘で仲良くやってたつもりでしたがやはり君がいなくなってから家の中は彩度や明度が落ち音楽もテレビの声もシャカシャカと味けが無くなり二人ではどうにもならなかったカラ元気は余計に空しくなるので気付けば僕は無口になっていましたやがて娘は中学生になり強烈な反抗期が訪れました派手に暴れたりはしませんとにかく僕と一秒でも口を聞くのが嫌みたいでした同じ家にいながら娘は僕を見えないものとして扱い僕もいつのまにかそれに慣れていました娘は僕に対して静かに怒っているようでそれはもしかしたら君が死んで数年後に僕に新しい恋人が出来たことが原因かもしれませんその恋人とは別れましたが結局娘と会うことはなかった娘はもう高二です以前に比べれば僕らの関係はずいぶんましになりました少なくとも家の中で挨拶ぐらいは交わすし時々バイト先のレストランからお酒を貰ってきて僕にくれたりしますごくたまに一緒にテレビを眺める時間があり同じタイミングで笑ったりもしますしかし！それにしても！今回のライブの誘いには驚いていますまだ実感がわかずフワフワしています浮かれているわけではないですがどうにも顔がにやけ仕事になりませんそれで僕は得意先にアポを取りに行くふりをして外出して仕事をさぼり喫茶店に入りこうして驚きを綴っているのです日曜のライブは君が大好きだったアーティストですそれは当然です娘は君の影響でそのアーティストのファンになったのですから僕は独身時代まだそのアーティストがバンドだった頃ライブを見たことがあります大昔の話ですその時に誘ってくれたのが君でした素晴らしいライブだったそういえば娘にもそれを自慢した事がありました妻へ僕も娘も何だかんだ楽しく生きてます",
    "bookmark_count": "2000",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120926165407",
    "title": "【2012超まとめ】確実にWEBサービスを作りたい人へ【前編】 ",
    "content": "（記事が長すぎたので前編・中編・後編に分けました）僕ももう、リストラされそうなとあるおっさんなんですが、先日Webサービスを公開しました。きっかけになったのはこの記事です。自分でWEBサービスを作りたいと思っている人へhttp://anond.hatelabo.jp/20101203150748こんな事できたら良いなぁと思っていると、他にもやっている方たちがいました。たった2日で製作されたWebサービス「お部屋晒し」って？http://matome.naver.jp/odai/2131952812556433001WEBサイトを発注してみた。http://anond.hatelabo.jp/20120318122617Rails3 と jQuery で、真面目にオシャレなエロサイトをつくってみました - h300http://d.hatena.ne.jp/inouetakuya/20120331/1333192327週6フリーターもWEBサービス作ってみました。http://anond.hatelabo.jp/20120914214121その他、ロプロスさんがまとめてくれていますhttp://blog.ropross.net/archives/99これらを読んで自分もやってみたくなり、先日の家入さんの折れずに挑戦を続ける姿を見てモチベーションも高まり、７月２１日～８月１９日の３０日でWebサービスを作りました。最後の一週間はお盆休みでしたが、それ以外は平日は仕事をしながら土日をフルに使っています。試行錯誤込みで、だいたい３００時間くらいだと思います。その方法をできるだけ詳しく、具体的に書きます。と言っても、いきなり高度な事をするのは大変なので、本当に自分が作りたいサイトをやる前に、一度シンプルなサイトを作ってみる、という所までです。やってみて改めて分かったのは、「自分でWEBサービスを作りたいと思っている人へ」の中の人はかなりがんばったんだなぁ、と。かなりの熱意とモチベーションをもって、効率良くやらないと、一から勉強してあの短期間であのサイトは作れません。プロ顔負けの技術とおもしろいアイデア、情熱をもって短期間でそれをやってしまった中の人は凄いです。だから、Webサービスに夢を見る人(僕)も、Web業界の人も、あとＨな人もブクマするのでしょう。（賞賛）それでは、一般人が一般的ながんばりで確実にやれるだろう手堅いラインをお届けします。偏差値40の僕が最低限ここまで出来たので、きっとあなたならもっと出来るはず。ステップ７まではサクサク進めて、分からなくてもどんどん次に行きましょう。今回ぼくが作ったサイトはこちら気になるあの人に内緒で告白!「好きでいて.net」http://sukideite.net/■ステップ０：準備・パソコンを用意・インターネット接続環境・ブラウザはChrome,IE,Firefox,Safariあたりをインストールしておく。Chrome便利。・作りたいサイトのアイデアとデザインのイメージ、ドメイン名(○○○.comとか)のイメージ。・作る理由とやる気・はてブ便利、Web業界の皆さんの空気感を知るため、なるべくＰＣかスマホでチェック。■ステップ１：ＨＴＭＬ・ＣＳＳ（10時間）HTMLとCSSについて調べる。ブラウザを右クリックして「ソースを表示」すると出てくるアレです。Yahoo!とかのソースを見るとかなり長いけど、全部書くわけじゃないから大丈夫。ネットで調べても良いけど、やっぱり基礎知識は本が良いと思います。これを半日くらい眺めます。よくわかるHTML5+CSS3の教科書http://www.amazon.co.jp/%E3%82%88%E3%81%8F%E3%82%8F%E3%81%8B%E3%82%8BHTML5-CSS3%E3%81%AE%E6%95%99%E7%A7%91%E6%9B%B8-%E5%A4%A7%E8%97%A4-%E5%B9%B9/dp/4839943486/ref=sr_1_2?ie=UTF8&qid=1347970693&sr=8-2メモ帳で書いてブラウザで表示して、メモ帳で直してブラウザF5で更新して確認、って流れで挙動を把握していきます。何となく分かってきたら、より具体的に理解するためにこの本を読みます。概要が分かればあとは実践で伸びるのでだいたいでOK。XHTML/HTML+CSSスーパーレシピブックhttp://www.amazon.co.jp/XHTML-HTML-CSS%E3%82%B9%E3%83%BC%E3%83%91%E3%83%BC%E3%83%AC%E3%82%B7%E3%83%94%E3%83%96%E3%83%83%E3%82%AF-%E3%82%A8%E3%83%BB%E3%83%93%E3%82%B9%E3%82%B3%E3%83%A0%E3%83%BB%E3%83%86%E3%83%83%E3%82%AF%E3%83%BB%E3%83%A9%E3%83%9C/dp/483993276X/ref=sr_1_1?s=books&ie=UTF8&qid=1347974663&sr=1-1■ステップ２：ＰＨＰ（20時間）PHPについて調べる。初めはこの本が勉強になりました。よくわかるPHPの教科書http://www.amazon.co.jp/%E3%82%88%E3%81%8F%E3%82%8F%E3%81%8B%E3%82%8BPHP%E3%81%AE%E6%95%99%E7%A7%91%E6%9B%B8-%E3%81%9F%E3%81%AB%E3%81%90%E3%81%A1-%E3%81%BE%E3%81%93%E3%81%A8/dp/4839933146書いてある通りロカールサーバー(XAMPPかMAMP)を入れて、自分のマシンでPHPが動くようにします。データベースの使い方も一緒に書いてあるので入門に最適です。次はこれを読みます。普通に読んでいくと中盤のフレームワークを作る所で挫折するはずなので、一旦そこまででOK。パーフェクトPHPhttp://www.amazon.co.jp/%E3%83%91%E3%83%BC%E3%83%95%E3%82%A7%E3%82%AF%E3%83%88PHP-PERFECT-SERIES-%E5%B0%8F%E5%B7%9D-%E9%9B%84%E5%A4%A7/dp/4774144371/ref=sr_1_1?s=books&ie=UTF8&qid=1347971428&sr=1-1PHPの他の選択肢としてRubyやPythonもあるみたいですが、学習コストがかかりそうなのと、そのままでは動かないサーバーがあったりで、PHPと比べてまだまだエレガント感があります。最先端のプログラマーになる必要はないので、レガシー＆枯れたPHP一択です。カッコつけずにモチベーションが持続するうちに勝負です。■ステップ３：サーバー（10時間）サーバーを借ります。VPS(専用サーバーを仮想的に分割して安くしたサーバー)が流行ってますが、学習コストがかかるのと勉強する事が増えるので割りきって始めは普通のレンタルサーバーにします。VPSを借りるとLinuxの知識やWebサーバー、メールサーバー、及びそれらの保守管理などの知識が必要になります。レンタルサーバーならある程度マネージドで、作ったプログラムが動かない時の原因の切り分けもしやすいです。おすすめは「さくらのレンタルサーバー」のスタンダードプランです。データベースの使えない「ライト」プランは止めましょう。http://www.sakura.ne.jp/その他、ロリポップ、CORESERVERなどいろいろあるので最低限PHP,MySQLが使えるサーバーを選びます。サーバーを契約したらアカウント情報を確認して、FTPでログインしてみましょう。FTPソフトはフリーで定番のFFFTPを使います。http://sourceforge.jp/projects/ffftp/ログインできたら、ステップ１で練習したファイルをアップロードしてブラウザで表示してみたり、ステップ２で作ったPHPファイルをアップロードしてブラウザで実行してみたりします。ローカルサーバーと同じように動けばOK。慣れてきたらFileZilla FTP Clientが便利です。http://filezilla-project.org/■ステップ４：ワードプレス(10時間)Webサービスのしくみを理解するために、WordPressを借りたサーバーに入れてみます。WordPressはPHPで出来たCMS（コンテンツ管理システム）で、ステップ１～３がどう組み合わさって動くのか理解できます。ブログや会社案内のサイト程度は作れてしまうので触れておいて損はないです。テーマをいじったり、プラグインで遊んでみると理解が深まります。オススメはこの本。WordPress レッスンブック 3.x対応http://www.amazon.co.jp/WordPress-%E3%83%AC%E3%83%83%E3%82%B9%E3%83%B3%E3%83%96%E3%83%83%E3%82%AF-3-x%E5%AF%BE%E5%BF%9C-%E3%82%A8%E3%83%93%E3%82%B9%E3%82%B3%E3%83%A0/dp/4883377245/ref=sr_1_2?s=books&ie=UTF8&qid=1348060950&sr=1-2プラグインのまとめはこの辺りが親切。2011年版！絶対にインストールしたいWordPressプラグイン45個http://vanilla-stone.com/blog/wordpress/2011-edition-45-wordpress-plugin-pieces-install-absolute/TwitterやInstagramと連携するプラグイン入れたり、CRONで自動化したりすると楽しくなってきます。簡単なSNSくらいならここまでで出来てしまうかも。■ステップ５：CakePHP(20時間)ここまでで何となくWebサイトのしくみが理解できると思いますが、自分の作りたいサイトを一から書いていくと思うと心が折れると思います。そこで、CakePHP(ケーキピーエイチピー)というフレームワークを勉強します。フレームワークというのはWebサイトの開発で必要になることが多い色んな機能をまとめてくれている枠組みソフトです。PHPの文法で、フレームワークの書き方のルールに従うだけで、様々な便利機能を簡単に使用でき、慣れると開発の効率も激しく上がります。フレームワークは他にRubyのRuby on Rails、PHPだとSymfonyやYiiなどかなりの種類があります。CakePHPでおすすめなのはこの二冊。CakePHP 1.3によるWebアプリケーション開発―オープンソース徹底活用http://www.amazon.co.jp/CakePHP-1-3%E3%81%AB%E3%82%88%E3%82%8BWeb%E3%82%A2%E3%83%97%E3%83%AA%E3%82%B1%E3%83%BC%E3%82%B7%E3%83%A7%E3%83%B3%E9%96%8B%E7%99%BA%E2%80%95%E3%82%AA%E3%83%BC%E3%83%97%E3%83%B3%E3%82%BD%E3%83%BC%E3%82%B9%E5%BE%B9%E5%BA%95%E6%B4%BB%E7%94%A8-%E6%8E%8C%E7%94%B0-%E6%B4%A5%E8%80%B6%E4%B9%83/dp/4798026646プロになるための PHPプログラミング入門http://www.amazon.co.jp/%E3%83%97%E3%83%AD%E3%81%AB%E3%81%AA%E3%82%8B%E3%81%9F%E3%82%81%E3%81%AE-PHP%E3%83%97%E3%83%AD%E3%82%B0%E3%83%A9%E3%83%9F%E3%83%B3%E3%82%B0%E5%85%A5%E9%96%80-%E6%98%9F%E9%87%8E-%E9%A6%99%E4%BF%9D%E5%AD%90/dp/4774149721/ref=sr_1_2?s=books&ie=UTF8&qid=1348062131&sr=1-2あと、余裕があればこれも購入。この本の情報はWebで調べれば解決できるのでなくてもOK。Pocket詳解 CakePHP辞典http://www.amazon.co.jp/Pocket%E8%A9%B3%E8%A7%A3-CakePHP%E8%BE%9E%E5%85%B8-%E6%BB%9D%E4%B8%8B-%E7%9C%9F%E7%8E%84/dp/4798027456/ref=sr_1_1?s=books&ie=UTF8&qid=1348062432&sr=1-1注意したいのは、現在CakePHPのバージョンは1.3系と2.0系がありますが、1.3を使うという事です。2.0系は新しい機能が付いたりパフォーマンスが良くなったりしていますが、2012年9月現在、バージョンアップが激しく、関連書籍は２～３冊程度、Webの検索でもヒットするのは1.3の情報が圧倒的に多いです。ＭＶＣというデータ処理・表示処理・それらのコントロール処理を分離して記述するルールや、ステップ２では踏み込んでいなかったクラスが出てきますので、慣れるまではかなりの心折設計です。難しすぎて僕は理解できなかったので、ここで一旦CodeIgniterに浮気しました。CodeIgniterはCakePHPと同じPHPで書かれたフレームワークで、インド方面で良く使われてるらしい。日本だとまだマイナー、かな。ライセンス問題で下火になっていますが習得の容易さとパフォーマンスが良いのでフレームワークという概念の把握にはオススメです。本はこれ一冊しか出ていませんが分かりやすくてオススメです。僕はこれを読んでCodeigniterだけじゃなくてCakePHPも理解できました。CodeIgniter徹底入門http://www.amazon.co.jp/CodeIgniter%E5%BE%B9%E5%BA%95%E5%85%A5%E9%96%80-%E6%B2%B3%E5%90%88-%E5%8B%9D%E5%BD%A6/dp/4798116769/ref=sr_1_1?s=books&ie=UTF8&qid=1348062829&sr=1-1ただ、CodeIgniterは簡単・高速で習得しやすいけど、その分シンプルで機能が少ないので、ちゃんとしたサイトを作ろうと思うほど自分で書く部分が増えていきます。セキュリティやユーザー認証なども素人が自前で一から作るのは危険なので、やっぱりCakePHPお勧めです。開発する時はgitHubに上がっているデバッグキットを入れると便利です。cakephp / debug_kithttps://github.com/cakephp/debug_kit/tree/1.3それから、ここいらで開発環境を導入します。PHPの開発環境でおすすめは２種類。Eclipse+PDThttp://codezine.jp/article/detail/5105NetBeans IDEhttp://ja.netbeans.org/僕はNetBeansを使ってます。NetBeansを使う時のCakePHP用の追加モジュールはここhttps://github.com/evilbloodydemon/cakephp-netbeans/tree/autocomplete中編はこちらhttp://anond.hatelabo.jp/20120926165533",
    "bookmark_count": "1981",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140729092650",
    "title": "部下がくれたアドバイス",
    "content": "前いた会社を辞めた時に、部下がくれたアドバイスを思い出した。部下は新人のときから、びっくりするほどできるやつだった。同僚の三倍程度の仕事量をてきぱきとこなし、涼しい顔で毎日定時に帰っていく。上司の俺が何も指示していないときに、社内を歩きまわって、同僚や先輩に仕事を「お願い」していた。けれども、そいつを悪く言うやつはいなかった。笑ったときのえくぼが印象深い奴だった。俺は会社でパッとしない上司をやっていた。経験だけはあったが、他にその役につく人間がいないという理由で、ロケット鉛筆のように押し出されてそのポジションに付いた。かつて新人だった頃は、プログラマーとして四苦八苦しながら、作る喜びを糧にしていたものだった。だが月日が経って、机の位置が変わった。プロジェクトを指揮するようになった。部下が増えた。いつしか俺はコードを離れ、代わりに人間を扱うようになっていた。責任が増えると共に、やりがいも増えた。チームをまとめて、目標に向かっていく。自分一人ではできないことを、仲間たちと力を合わせて達成する。砂漠の中にピラミッドを建てるように。プロジェクトを完遂すると、メンバーがガラリと変わった。力になってくれた仲間たちは、別のチームでその才能を発揮することになる。俺の元には営業がやってきて、新しいプロジェクトの発足を告げる。程なくして新しいメンバーがやってくる。俺は別なチームとともに、別のピラミッドを建てるのだ。そんなループを何度か繰り返したある日、プロジェクト終了直後の閑散とした社内を眺めて、缶コーヒー片手にボンヤリしている時に気がついた。味がしない。缶コーヒー、ジョージア・エメラルドマウンテン・ブレンド（つめた〜い）の味がしない。いやもちろん缶コーヒーなので、本来そんなに旨くない。街の喫茶店はおろか、スターバックスで女子高生がカップで飲んでるやつにも及ばない、いわゆる”コーヒー飲料”なのだが、初めの頃はうまかったのだ。入社当時、Visual Basic の教本を片手にキーボードにしがみついていた時に机に並べていたエメラルドマウンテン・ブレンドは、もっとスカッとした味だった。抜けた空のような味。何かが違う。そう感じた。iPodを作った天才、スティーブ・ジョブズはかつてこう言った。私は毎日、自分に問いかけてきました。「もし今日が人生最後の日だとしたら、今からやろうとしていることをするだろうか」と。「違う」という答えが何日も続くようなら、何かを変えなければならない時期にきているということです。一週間の後、俺は退路を歩むことを決めた。退社まで残りひと月と迫って、引き継ぎが一段落したある週末に、俺は例の、できる部下と酒を飲むことになった。そのときの部下は会社の期待のエースとして注目を集め、人より多くの責任と仕事を与えられていた。しかし本人はプレッシャーに怯むことはなく、むしろ水を得た魚のように、やる気に満ちていた。テカッテカだった。酒の席に誘うと忙しいにもかかわらず、\u0010\u0010嬉しそうに快諾した。へんなやつだ。その夜、俺は柄にもなく酔っぱらい、いつのまにか部下に向かってだらだらと仕事上の愚痴をこぼしつづける、情けない中年オヤジになっていた。聞くと部下も結構酔っていると言ったが、俺は知っていた。こいつは顔は真っ赤になるが、それでいて実態は”ザル”だ。笑顔を崩さず、俺の話に機械的に相槌を打っている。俺の話が一段落したときに、すべりこむように部下が横槍を入れた。「でもね上司さん。そういうのって上司さんが悪いんですよ。」失礼ですけど。顔を上げて確認すると、部下は笑顔の目元に困ったような表情を乗せていた。俺が息を呑むと、覚悟を決めたように、話を続けた。「上司さんは自分の頭で考え過ぎなんです。」 部下の説教何から何まで自分のアタマで考えないと気が済まない、そんなタイプの人間がまれにいます（ご指摘の通り、俺がそうだ）。確かに、自分のアタマで考えるということは、ものすごく気持ちがいいですよね。なにかすごく『意味のあることをした感覚』を得られます。けれども、そこには隠れたコスト・リスクがあるんです。 説得するコスト最高責任者とか芸術家とかでない限り、自分のアタマで考えたことは「誰かに説明して納得してもらう」というフェーズが必要です。相手が上司さんの上司さんであるなら、例えば説得はこんなふうに行われます…お偉いさんの元を尋ねて、現状の問題を分析するとこういう構造になってて、どこがどう問題と考えられるので、このようにやりかたを変えれば、このくらいよいことが起こるでしょう、みたいなのを説明して、話の前提をちゃんと共有しないと理屈が通らないから、考えに至る前提条件とかを事細かに説明して、相手との認識が合わなかったら合うように、考え方の違いに注意しながら調整して、ようやく自分のアタマで考えたこと、を分かってもらえたら次は、それって絶対・100%・間違ってたら責任取るの？　とか聞かれます、でもそんなん100％なんて世の中にありえないだろ、と思っても言い出したのは自分だし、時間をかけて分かっていただいた手前もあるし、それら有象無象を踏まえて相手のプライドを考慮しつつ、こちらの責任が大きくなりすぎないように、うまく首を縦に振ってもらうように、知略の限りを尽くして言いくるめるんです。一方で、去年と同じで行きましょう、ならサラッと通ります。競合他社と同じ戦略で行きましょう、偉い人の方針をまるごと継承しましょう、とかでも。冷静に、比べてみてください。自分のアタマで考えた場合のコスト。説明のために、ものすごいコストや苦労をかけてストレスをためこみ、結果自分の責任が増しただけ。限界を自覚するリスク自分のアタマで考えようとして、なんにも結論が導き出せなくなることがあります。どの因子がどう関わってるのか整理しきれない。どこの範囲まで前提として考慮に入れるべきかがわからない。「Aと言う視点なら正しいとも言えるし、Bという視点なら間違いとも言える」みたいな項目ばかり。なにを考えても「他人が出した別案」に引っ張られる。なんとかごまかしつつ、ちょっと甘いかな、って思いながら考察した結論を他人に見せる。でも、アタマの鋭い人はどこでもいるもので。ピンポイントでその弱いところを突かれちゃったりする。自分でも「俺バカなのかな」と薄々感づいてる点を、改めて他人にも認識させられることになります。痛恨の一撃です。大ダメージです。賢者は歴史から学び、愚者は経験から学ぶ、と言います。ゼロから考え直すなら、誰だって結論を間違えたり、推論を見失ったりすることがありえるんですけど、『自分のアタマで考えている俺』に酔っていると、そういう基本的なことは、忘れちゃうんです。根拠のない自信を持ってる人ほどひどい結果になりがちです。「自分は天才とまでは言わないけども、周囲の中でまあまあ使える、ほうだし、今は流されてるけど、本気出せば自分で考えて結論出すようなこともできるもんね！」そんな自信は崩れ去ります。失った自信を取り戻すのには、より多くの時間が必要です…。ご年配の方ほど、必要な苦労は過酷なものになるでしょう。一方で、すでに確立された方法に従うなら、挫折はありません。その仕事が得意な人、エキスパートに全部お任せする、というのでも。考えてもみてください。自分のアタマで考えた場合のリスク。挫折が無ければ、その間仕事ができた。挫折があるから、周辺分野へ再び手を伸ばすことが、おっくうになった。 天びんの片方を高く見積もりすぎている例えば、さっきお酒持ってきてくれたの店員さん。カウンターで寂しそうにひとりで飲んでるオジサン。自分のアタマで考えているように見えますか？自分のアタマで考えてる人って、ものすごく少ないです。たいていの人たちは、流されています。考えが浅いし、近視眼的です。リスク管理の面から見ても、脆弱です。でも、その人たちって、不幸ですか？かなり幸せそうじゃない？　自分はすごいという自信のもとに楽しく過ごし、うまくいかなかったことは運が悪かった、また次があるさ、と片付けてポジティブに生きてる。掘り込んだ原因分析なんてしないで、場当たりに生きてる。若者から人生訓を聞かれたら嬉々として語っちゃう、的な幸せさに溢れてるw偉そうにｗ　生意気言うやつだなｗ　とその晩は軽くたしなめて別れたけど、よくよく思い返すといい話ではあった。なんだか、ずっと温めていた感もあるし。だから後になって感謝をメールで伝えた。俺は今まで、自分のアタマで考えてきた。それを誇りにしていたというほどではないけど、出来る限り自分でやってみる、が俺のモットーだった。けれども、それで、何が残っただろうか。すり減ったり、焦ったり、自己嫌悪に陥ったり。紆余曲折を経て、何が残ったのか。ひょっとすると、俺は自分の人生の将来や、手に入れられる幸福や可能性から、目を逸らしていたかっただけなんじゃないか。実感を求めて効率を犠牲にする。それで誰かの足を引っ張る。あるいは、身の程をわきまえて、歯車として、自分に与えられた役割を果たす。その分岐路で立ち尽くしている。アタマで考えても前に進めない。思考停止すれば進める。『結果』を手に入れる。上手く行けば成功できるかもしれない。彼女のように。慣性は惰性だ。だから、プライドは捨てる。直感は捨てる。生き方を変える。(以上。なんかディティール盛り過ぎてる感があるけど、部下の言いたかった、本筋のところは外していない？)-----------------------------------------------------------------------------------------------------後書き：id:uxlayman さんの元エントリ、分析エントリです。俺の考えでは、元となるアイデアが良ければ、読みやすくするためにストーリーを与えて、読んでて途中で躓かないように、注意深く、入念に推敲すれば、ある程度伸びます（俺はこの文章の推敲に６時間かけました。ヒマスギシヌ）。コアとなるアイデアはなんでもいいわけではないようです。というのも、同じようなストーリーで同じような語り口の記事を過去に書いたことがあるんですけど、そっちは全然伸びませんでした。自分のアタマで考えてはいけない。追記 (7/30 1:35時点)：頂いたコメントより部下のアドバイスを受け入れられる人は人間として素晴らしい人だと思います。逆に言うと、部下のアドバイスを受け入れられない上司が世の中に、はびこっている、と。　うーん。。",
    "bookmark_count": "1980",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100219230508",
    "title": "社会人のための本気の英語学習法 ",
    "content": "※最後に追記有りそろそろ2010年も6分の1が終わろうとしているぜ。元日に立てた今年の目標はどうよ？今年こそTOEICで900点？今年こそ海外留学する？そんな目標は日々の生活に追われてすっかり忘れ去ってることだろう。社会人にとって最も重大な敵は日々の生活が忙しすぎることなんだよな。学生の頃はまだ自分が怠惰であることに自覚できる。「オレ（私）はだめなやつだ…」そんな自己嫌悪にも浸ってられるんだ。でも、社会人はそれがどんなにしょうもない仕事の内容であっても、「オレは毎日、仕事をしてるんだ！今日は英語の勉強をしなくてもいいことにしよう。週末にいっぱいやればいいや」って思うことができるわけだ。そろそろそんな自分をごまかす言い訳とはおさらばしよう。まず、英語を学習する理由なんだけど、それが昇進に繋がる、とか年収増加に反映される、なんてせこいことを考えるのはやめようぜ。本当に大変なことを行うとき、その先にご褒美が待っているという考え方は実はうまくいかないんだ。日々の仕事ならば嫌な上司ややりたくない仕事もなんとかがんばれるかもしれない。でも、ステップアップやスキルアップである英語学習っていうのは「あれば良いけど、なくても本当のところ困らない」ものでもあるわけだ。そういうなくても本当のところ困らない物っていうのは、それによって年収が100万円上がるよ、というご褒美じゃ人間動けない。これは行動経済学や認知心理学の研究からも明らかで、人は容易い方に流れやすく、勝手に言い訳を見つけてしまう生き物ってことをまず認識しよう。では、どう考えるべきか。それはもっと子どもの時に戻って、ただ「字幕を見ずに映画を見たい」だとか「海外旅行中に入ったバーやカフェでマスターとぺらぺらおしゃべりしたい」といった、そういうのかっこいいよな、って素直に思えることが重要なんだよ。次に、回収しなきゃって思うことが重要。上にも書いたように、将来100万円もらえる、と考えてももらわなくても満足な現状で止まってしまうんだけど、先に100万円投資しておけば、死ぬ気でやらざるを得ない。もちろん100万円という金額は大げさだけど、自分が先に痛みを感じておくことが長続きする秘訣なんだよ。たとえば、以下のようなエントリーがものすごくはてブがいっぱい付いてる。英語コンプの馬鹿でも投資ゼロでTOEIC900に達するたったひとつの方法http://anond.hatelabo.jp/20090716175613これ読んだ人、すごく多いと思うんだけど、じゃあ結局TOEI900点に達したのか？達してない人が9割、いや98％だと断言しても良い。もちろんオレもここに書いてある方法は間違いなくTOEIC900点に達する方法だと思うんだよ。でもね、続かない。ネットで無料でできる。いつでもやれる。これは間違いなく続かない。これ心理。もし、対象が学生で、大学入試のために英語を勉強しなきゃいけないっていうのなら、お小遣い使わせるのかわいそうだし、そもそも彼らは大学入試っていう明確な目標があるからがんばれると思うんだけど、社会人は何度も言うように言い訳がたくさんできるわけ。にもかかわらず、無料でやろうなんてせこすぎ。もちろん無料でやれるほど精神力が強いならこんなエントリー読んでないし、既に英語はTOEIC900点どころか、TOEFL受けて海外の大学で留学してます罠。だから、学生ならともかく、社会人は必ずお金を使うべき。これはダイエットと一緒。ジムのランニングマシーン使わなくても家の周り走ればいいんだよ、無料なんだから。でも、月会費払うからこそ、毎週火曜日は行かなきゃ！とか思えるわけよ。自分をやらざるを得ない環境に置くことがなによりも重要。将来の自分へのプレッシャーまずね、今日このエントリー読むじゃん。で、英語やろうとか思うじゃん。で、すぐ忘れるじゃん。で別の英語学習のエントリー読むじゃん、英語やろうとか思うじゃん、以下略の繰り返しから脱却することが重要。その抜け出す方法として、将来の自分へプレッシャーをかける方法をつくろう。「未来メール」http://lapule.com/etc/miraimail/「リマインダーメーラーβ版」http://www.remindermailer.com/Google カレンダー未来メールやリマインダーメールでは将来の自分にメールが送れるから、まず今年の3/1, 4/1, 5/1, 6/1, 7/1, 8/1, 9/1, 10/1, 11/1, 12/1の自分にメールを送ろう。「単語の勉強は終わったか？」「TOEIC申し込んだか？」「２回目のTOEICは１回目に比べて何点上がった？」「リスニングちゃんと聞いてる？」とか何でも良い。本当は下に書く勉強法に合わせて、書く内容を決めた方が良いけど、とりあえず送れ。今すぐ送れ。これによって今年は毎月１回、忘れた頃に自分から嫌みが届くようになる。Googleカレンダーの予定に入れるのでもいい。とにかく自分をコントロールしよう。まず単語だとおもうじゃん？では単語の勉強を開始しようって言いたくなるし、みんなそう書いてあるんだけど、ちょっと待ってくれ。勉強始めるときは「単語から」とか書きたくなるんだけどさ、お前、昨日まで何にも英語とかやってきてないんだろ？で、急に単語帳とか買ってきたら２日で飽きちゃうよ。そういう人って体重計乗った後、やばいと思って急に腹筋とかし始めちゃって、で次の日筋肉痛になって、二度とやらなくなるタイプの人でしょ？まず、英語を勉強しようって感じの雰囲気作りからはじめなきゃ。そこで、マーク・ピーターセンの『日本人の英語』『続・日本人の英語』を買おう。この２冊で1470円だ。それほど大金でもなく、手軽に買えちゃうだろ？いますぐ書店に走れ。もしくはamazonで買え。次にTSUTAYAに走れ。今度はTSUTAYAに行って、とりあえずおもしろそうな海外ドラマを１シーズン全部借りてこよう。英語がわからないと続きの話についていけなくなると困るから「２４」とか「プリズンブレイク」はあまりおすすめできない。できれば１話完結ものがいいぞ。「BONES」や「Numb3rs」はマイナーだが、一話完結なのでちょこっとした時間に見れるのでオススメだ。１シーズン全部借りてくると数千円くらいするよな？これでやっと英語に対するアップが終わる。マーク・ピーターセンの本も読んだし、１シーズン海外ドラマ見れば、なんか英語やらなきゃいかんなーという気持ちになるはずだ。ここまで２月中にやればかなりいいスタートが切れる。では単語と文法やるぞ３月に入ったら単語と文法をやれ。単語は『DUO 3.0』でいいんだよ、こんなエントリー読んで英語勉強しようとか思ってるやつは。もっとレベル高いことやりたい人はもっとレベルの高いエントリーを読んでくれ。上級者向けの英語学習法って他にもいっぱいあるから。まず『DUO 3.0』がきちんとマスターできてること。これが何よりも重要な基礎になるんだよ。だから、これができてないヤツは今すぐやろう。買っても1260円だ。よりお金を使うためにCDも買え。文法は『FOREST』でいい。もし学生時代にきちんとやってる場合は流し読み程度して忘れてる感覚を取り戻すだけで良い。逆に学生時代にきちんと勉強できてない人はゆっくりとやるべき内容だ。大学受験用の参考書だから内容の割に安くて1575円。どんなに文法が苦手だったとしても３月中には読み終えろ。頭よりも体を動かせ本当はリーディングやリスニングをそろそろやりたいんだ。特にTOEICを受験するならなおさら。でもここで、もう人粘りしよう。次に買うべきは『みるみる英語力がアップする音読パッケージ』『どんどん話すための瞬間英作文トレーニング』『スラスラ話すための瞬間英作文シャッフルトレーニング』の３冊だ。でもこの３冊をまじめにやろうとすると２～３ヶ月はかかる。たぶん力尽きるならこの時期だ。でも、これまでに１万円ほど使ってるだろ？結構な時間を英語に割いてきたはずだ。ここで止めるともったいない。その気持ちで乗り切ろう。この３冊は内容自体はものすごく簡単だ。たぶん今見ても意味が取れない英文はほとんどないんじゃないか？でもそれを音読しようとしたり、瞬間的に頭から出そうとする訓練をしたりするとまったくできない自分に気がつくはずだ。日本人は座学で英語を勉強しすぎているため、理屈で英語を考えようとする。文法はその最たる例だ。だからこそ、FORESTで頭に入れた理屈を理屈として考えながら出すんじゃなくて、自然に出てくるまでこの３冊をやるといい。体で覚えるんだ。これは理屈としての文法が不要だと言ってるんじゃない。むしろ逆だ！でも理屈だけにするのはもったいないから、瞬間的に声で出せるのが重要なんだ。何が足りないのかを自覚しようはっきり言ってこの段階まで来れれば次に何の教材をやろうと何の問題もない。ネットでそこそこ良い教材を調べて買えばいいんじゃないかと思う。でも、勉強ばっかりで飽きただろう。１回TOEICでも受けて、自分に何が足りないのかをチェックすればいいんじゃないだろうか？そうすればそのために必要なことが何かを自分の頭で考えて対策を立てることができる。TOEICで高得点が取りたい人は『公式問題集』を、文法問題が苦手な人は文法問題の教材を、リスニングが苦手な人はその教材を買えばいいと思う。今から間に合うTOEICの試験は5/30(日)の試験で申し込みは3/1～4/20だ。まずここを一つのペースメーカーにすればいいだろう。たまに英語の得意な人がTOEICなんて英語力を測定するのに何にも役に立たないって言う人がいる。オレも本心ではそう思う。でも、それとは別の観点として人間が身近な目標がなければすぐにだれてしまうことも知っている。だからTOEICで990点を取ることが目標という人がいれば心から軽蔑するが、TOEICをペースメーカーに仕事をしながら英語の勉強をしていて、行く行くは海外留学をしたいという人であれば心から応援したいと思う。ただ通過点を設定することをそれほどに批判することもないのではないかと思う。ここまでやってきていれば、そこからは自力で走り出せるだろう。この段階での教材についてはネット上にもいろいろ情報があるので詳しくは書かないが、また時間があれば書きたいと思う。■追記予想以上にはてブがついて驚いた！こんな汚い文章なのに読んでくれてありがたい。この内容はもともと昨日、会社の後輩が英語を勉強するする言う割に全くやろうとしていないので、その説教をした内容がベースになっている。後輩にはそのままTSUTAYAに海外ドラマのDVDを借りに行かせたんだが、今朝後輩から「なに増田に書いてるんすかｗｗｗ」ってメールが来たｗホッテントリにしてもらったので、その感謝を込めてより詳しく内容を書いたので参考にできる部分は参考にして欲しい。いろいろ批判もあると思うが、オレは英語教育者でも何でもないので、そのあたりはオレよりも偉い先生が言うことを信用してもらった方がいいように思う。社会人のための本気の英語学習（１）増田と同じ内容http://busenglish.blog82.fc2.com/blog-entry-1.html社会人のための本気の英語学習（２）リマインダーの使い方編http://busenglish.blog82.fc2.com/blog-entry-2.html社会人のための本気の英語学習（３）TOEIC　1回目の受験後編http://busenglish.blog82.fc2.com/blog-entry-3.html社会人のための本気の英語学習（４）発音・リスニング編http://busenglish.blog82.fc2.com/blog-entry-4.html社会人のための本気の英語学習（５）最後のTOEIC受験編http://busenglish.blog82.fc2.com/blog-entry-5.html社会人のための本気の英語学習（６）その後のライティング編http://busenglish.blog82.fc2.com/blog-entry-6.html",
    "bookmark_count": "1974",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200101232410",
    "title": "100分de名著シリーズのバックナンバー約100冊を読破したら人生変わった ",
    "content": "思った以上の反応を頂いて驚いてます。コメントへの返信など、追記しようかと思ったのですが、長くなったので別記事にしました。興味あったら見てください。https://anond.hatelabo.jp/20200102201209はしがき釣りっぽく書いたけどほんと。結構色んな意味で読書や知識というものに関する意識が変わったので、なんかアウトプットしたくなったなお、名著そのものを知ったことに関する感銘とかは今更私が言うまでもないので省きます。書きたいのは100分de名著シリーズを対象にした読書を集中して実施したことに関するメタ効果に関して。ちなみに、読破したと言っても読破したのはあくまで解説本。スペシャル版とか、ブックス版はもう少し厚いけど。どれも約120ページで、読書慣れしてる人なら2-3時間で読める量だと思う。いやそれじゃ読んだことにならないだろ原典あたれよ、って思うよね。私もそう思っていた。だから最初の20冊くらいは解説本を読んで、原典にあたって、と繰り返していたけど、以下の2つのことに気づいて一気に解説本を読む方向に転換した。原典を読むのは、それが終わってからでも遅くないと感じた。本の解説で繰り返し取り上げられる要素（人名、思想、歴史上の出来事など）があることがわかった勉強とか、何でもそうだと思うんだけど、繰り返し出てくるものって記憶に定着しやすくなる。さらに、その要素が「影響を与えられた」ものの解説として出てきたり「影響を与えた」ものの解説として出てきたりする。何でもそうだと思うんだけど、流れというか構造の中にある知識って単発の知識より遥かに定着しやすくなる。なので、バックナンバーの中で関連のありそうな同時代、同地域、同分野の本をグループ化して間開けずに読んでいくのが効果的に思えた。原典が全16巻とか（おまけに明治時代の訳だったり）あるものがあったまぁ要するに、それを読むだけで半年とかかかりそうなものがチラホラあったということ。そこに突っかかっているうちに飽きて来ることを懸念した。実に20年ぶりくらいに読書にエンジンがかかっていることを実感していたので、これに水を指したくなかった。約1年かけてバックナンバーを読破して効用として感じていることは、、、文系学問の価値が理解できるようになったちなみに私は理系の出身。よく「文系は作者の気持ちでも考えてろ」と言われるけど、「本気で作者の気持ちを考える」ってのは実に尊い活動だと考えられるようになったこと。今みたいにリアルタイムに意見のやり取りが出来るわけでもないのに、驚くほど人間の考えや意識ってのは「繋がって」いることがわかった。ある偉い人がいいことを言うに至った過程を忘れてしまうのは人類の損失だなと。というか、理系と一緒なんだよね。アインシュタインの相対性理論だって、洞窟で暮らしていたアインシュタインがある日突然思いついたわけじゃない。それに、曖昧さを嫌い、論理にはもととなる論理が明確に存在する理系学問「ですら」そうなんだけれど、現時点の主流見解は現時点の正解ですらなくて、考え直しが迫られるのはよくある。そういうとき、どこから間違っていたかどこから考え直すためにも、歴史的な思考の経緯は絶対に失わせてはいけない。文系の学問の究極の目的は、新しい思考を生み出すことと思っているけど、新しいものを生み出すために今までの流れを知ることも必要だ。果実を生み出すのがポンと生まれてきた天才的な作家や哲学者だけれど、天才の誕生を待つ間その過程を丁寧に残すのがむしろ普通の文学者の役割で、アカデミズムとしての文系学問の真髄はそちらにあるのかもしれないと思った。これ、理系のブレイクスルーを起こす天才待ちと同じ構図だよね。（天才、と呼ばれる人間も自身の業績についてちょっと違う視点で物事を捉えただけ、とかちょっと違う組み合わせを思いついただけ、と語るのはよくあることだ。）大学教育の意味について捉え直せたバックナンバーの消化も終わりに近づいたことろ、私は思った「かなりいい勉強になった」「大学生の頃にこういうことをやっておくべきだった」「というか大学でこういう講義あってもいいのに」「あ、でもこんな事やってたらそれだけで四年間終わっちゃうか？」と。そこで計算した。100分deというくらいなので上記解説本一冊は、約100分の映像となる（補足説明踏めると1-2割、解説本のほうが情報量多い気がするけど）。以下、とても雑な計算だけれど。大学はだいたい15時間の講義で1単位とされる。つまり900分だ。上記解説本でいうと、9冊。100冊なら、約11単位。計算してみて驚いたが、たったそれだけ。一般的な大学生は1年に20-30単位取得するだろうし、卒業には120単位程度必要だ。定義上サボり気味の大学生の半期分程度の勉強しかしていないことになる。嘘でしょ？驚いたついでにもっと攻めた想定をしてみる。こんなことを意識している大学生はほとんどいないと思うけど、15時間の講義には、30時間の事前学習と30時間の事後学習が想定されているらしい。http://www.ohshiro.tuis.ac.jp/~ohshiro/univlaw.html1冊辺り6時間程度の読書時間が追加で想定できるわけで、原典には上記したとおり全16巻あるものもあれば、100ページもないものもあるから、慣らすとだいたいそれで読めてしまうとする。するとつまり、大学とは本来「最も頭の冴えた4年間に」「専門家が選んだ良質なテキストを」「専門家の解説付きで、必要なら質問し放題の環境で」「1200-1300冊読んで理解する」場所だ、ということだ。ああ、確かにそれをこなせば立派な「学士様」になれたろうと思う。私は修士を持っているが、この10分の1も学士になれた気はしない。俺はなぜあんな無駄な時間を、、、可能なら、放送大学なりでもう一度大学生をやってみたいと思う。叶うなら今度こそ、学士になりたいものだ。読書習慣と、読書をする体力を取り戻せたなんというか、これから実施していきたい諸種のおもーい本を含む読書に挑む筋トレというかジョギングと言うか、基礎体力を作ってくれた感ある。活字を追う体力、意味を捉え続ける体力みたいなのがないと、ほんとうの意味で読書を趣味にすることは出来ないと思った。ていうか、楽しむ余裕がない。スポーツと一緒で、やる気と勢いだけでやっても続かないと言うか。この1年やってきたことは運動部の1年生が実施するような、練習をするための練習。これがまず必要だったとろこで、その役割を果たしてくれたと思う。練習のための練習として、この「解説書読破」が有用だったと思う理由は以下の2つ2-3時間で1冊終わること週末、朝と夕方に一時間読む気でいればその日のうちに「また1冊読めた」と思って寝れる。平日でも、風呂に入ってる30分で読めば25%終わり、はっきりと進んだ位置にしおりを挟んで寝ることが出来る。進捗が目に見え、さらにすぐ終わりが見えるというのは精神的に楽だ。無駄足にならないこと価値が保証されている書物を、その書物についての深い理解があることが保証されている著者が解説する本であるということは、読んでいた時間が無駄になることはない（たとえ激烈につまらなくても3時間で終わるし、つまらなければ原典を読む必要はないという判断ができるということだ。）という確信を持って取り組めるということだから、これも精神的に楽だった。つらいだけのうさぎ跳びとかしたくないのよ。今後読書を続ける動機づけになったいろいろな本の中で語られていたことだが、日々「モヤッと」してることはたいてい昔の人も同じこと感じていることがわかった。下手の考え休むに似たりではないが、自分程度が疑問に思ったことはきっと昔の頭の良い人が一生かけて考え抜いているので自分の中で結論出そうとするより同じ疑問を持っているであろう偉人の著書にあたったほうが考えを前進させる上でコスパが遥かに良いことが芯から理解できた。実はこれが一番の収穫だと思っている。これからというわけで、これから年末にかけていよいよ原典にあたっていこうと思う。の前に山川の日本史と世界史を買った。解説本読破の中で出てきたいろいろな付随知識、これがまとまりそうで纏まらなかった。これをまとめてからの方が、今後の知識吸収速度が格段に上がりそうな気がすると思って、適切な本を暫く求めていたが結論はまさかの高校教科書だった。今読むととんでもなく面白い本だ。まさに私の求めていたものだった。無論完璧じゃないが、知識の統合がすすむすすむ。なぜ俺はあんな無駄な時間を、、、と思うけど、おそらく解説本読破と順番が逆じゃだめだったろう、OKOK。さて、年末に山川をやっつけたあと、原典の中で特に気になっていたものを30冊ほど買った。解説本で実施した筋トレ効果で読むスピードが上がっているが、途中で気になった関連書籍とかその年気になった本とかをはさみつつ、100冊（巻数でいうと200近い）読み終わるのは3年後くらいの想定だ。来年もシリーズは続いていくので、積ん読もどんどん増えるだろう。やりたいことが増えていくともっと若くからやっときゃよかったと思うことばかりだけど、何もすることが無いよりはいいか、、、とりあえず、今買った30冊とプラスαくらいは、今年の年末までに読み終わっておきたいところだ。たぶん出来る気がする",
    "bookmark_count": "1969",
    "category": "学び"
  },
  {
    "masuda_id": "20141023184519",
    "title": "「家事」は、レベルを上げて物理で殴れ ",
    "content": "結構、家事の愚痴を聞く機会が多い。まあ、独身時代が長かったから洗濯も炊事も掃除もひと通りは出来るんだが、子育ては結構無理ゲーだ。セーブポイントは無いわ初期パラメータ不明だわ、そもそも進んでるのかも判らん。言いたかないが、やっぱDNAってのはあって、初期シムシティレベルの子から、HoI3のフィンランドみたいな子もいるわけだ。あのネ、ソ連強いのよ。超大国よ。無理だってアレ。閑話休題。何が言いたいかって言うとだ、結構な頻度で「家事が辛い」→「家族と相談しろ」のコンボになる光景を何度も見た。それな、はてブが大っ嫌いな精神論じゃんか。ブラック企業のサビ残ってのは、同僚とか上司とか妻or夫に相談したらどうにかなんのか？ならんだろ。だから、「家事」はレベルを上げて物理で殴れ洗濯を物理で殴るレベルを上げよう。ドラム式洗濯乾燥機を買え。洋服はすべて消耗品だと思って、乾燥までやれ。洋服を見るポイントは、デザインでも価格でもない、乾きやすさだ。大丈夫だ。日本の洗濯乾燥機超優秀で、ネットに入れときゃほとんど傷まない。Yシャツは全て形状記憶タイプにしろ。文句があるならアイロンを持たせろ。下着、肌着、その他のカゴに放り込め。畳むな。ジェルボールいいぞ。計量要らずだ。テクニックに頼るな。課金しろ。炊事を物理で殴るレベルを上げよう。ネットスーパー、食材宅配サービス、Amazon。買い物を減らす。炊飯器を買え、電子レンジを買え、電気ポットを買え、食器洗い乾燥機を買え。冷凍モノやフリーズドライを恐れるな。昔から土曜はカレーの家が多かったんだ。良いコメ使って豪華食卓でピリピリカリカリするより、無洗米に惣菜の方が愛情が残るぞ。読んだミニコミ誌で鍋拭って食器洗い乾燥機に入れりゃ綺麗になるぞ。予洗い不要。機械に洗わせてる間に、お茶でも飲め。掃除を物理で殴るレベルを上げよう。ルンバを買え。部屋をルンバ様の為に作り変えろ。大人は床の上にモノを置かなくて生きていける。子供のおもちゃは固めのカゴだ。放り込め。風呂トイレ洗面玄関は、休みの日のみで良い。些事に対応する残念ながら機械(物理)ではどうにもならんこともある。保育園のノートとか、本を読んでやるとか、宿題を見てやるとかだ。食器洗い乾燥機の音が煩くておさるのジョージに集中してくれないなら、その時間は風呂に入るなり、対応するしか無い。ただ、干したり取り込んだり食器洗ったり掃除機かけるほんの少しづつの時間を機械(物理)が殴ってくれるから、こまめに殴った結果、HPはソコソコ残るぞ。1日1～2時間はかけがえの無い時間だ。雑音を無視する出来合いの惣菜と冷凍モノじゃ可哀想。そうだろうそうだろう。部屋は常に清潔に、洋服は手洗いで丁寧に。そのとおりだまさに正論だ。アンパンマンを見せるより、一緒に遊んであげなきゃ。確かにそれが愛情だ。安易にローンを組んで借金を背負うより、少しの手間で節約。それが堅実な家計管理だろう。だが、ソレは持てる者の論理だ。金持ちの理屈だ。体力に差があるのだ。忍耐力や精神力にも差がある。シワ寄せは常に弱者に負担を強いる。家庭においての弱者は子供だ。食器洗い機を買わなかったせいで、ネグレクトや離婚に繋がった時に、雑音を発した人間は絶対に責任を取らない。雑音は無視しよう。大切なのは「自分の」家庭だ。まとめ6割の家事と、出来合いの惣菜と、子供と寄り添うほんの少しの愛情か、9割の家事と、家庭の味の食卓と、子供にイライラする感情的な母親か、好きな方を選べ。文句を言うパートナーには、話し合いじゃなくてローン(クレカ)を組ませろ。そのイライラは、家電量販店でレベルを上げれば物理で殴れる。子供に躾（物理）とかやるよりは、洗い物（機械・残ローン）のがだいぶマシだぞ。",
    "bookmark_count": "1949",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181111152908",
    "title": "後世に残したい美しい言葉　５選 ",
    "content": "衛星の周りを回る衛星のことを孫衛星という。しかしこのような天体は天然には発見されていない。実物はないのに未来に発見される可能性のために名前だけが付いている。言葉の影響力は今この世界のみに及ぶのではないことを教えてくれる。②トリプルA面メイン曲が3曲入っているシングルCDのこと。A面B面とはレコードからの名残である。メイン曲をA面、カップリング曲をB面と呼び、両方の曲がメインとなる場合は両A面とかダブルA面という。そこまでは良いのだが、トリプルとなると元のレコードのイメージは完全に崩壊する（レコードに面は3つもない）。つまり元はレコード由来の概念だったものをCDに拡張した際、面という言葉が意味を失い、抽象世界上の産物になったが故に成立した言葉なのだ。言葉は実世界から発生するが、必ず手の届かない抽象世界へと逃げていくことを教えてくれる。③幽霊文字JIS規格に紛れ込んでいる、どの文献にも存在しない漢字のこと。「彁」などが有名で、担当者のミス等で発生したと考えられているが、面白いのは今や「どの文献にも存在しない」とは言えなくなっていることだ。つまりこの投稿のように、「幽霊文字」を解説する文章上で確実に「彁」が使われるからだ。しかし、この「幽霊文字」という言葉そのものも、「彁」などの漢字が存在して初めて意味を持つ。互いに互いの存在を解説する以外には使われない閉じ切った関係である。言葉は実世界から切り離され、単独で存在することすらできることを教えてくれる。④SOSSave Our Shipの略などと言われているが、それは後付け。実際はモールス信号の「・・・― ― ― ・・・」から来ており、SにもOにも何の意味もない。たまたまSとOが当てはまっただけのところから意味が発生し、全世界に広まり、それが本来の意味のように言われさえするようになった。言葉は常に偶然発生し、偶然成長することを教えてくれる。⑤ライトノベル定義が説明できない言葉の代表格。ライトノベルとは何々である、という説明を、人類の誰も持っていない。どんな定義をしても例外が発生し、曖昧な中間が発生し、いつまでも意見が一致しない。しかし、「このようなものがライトノベルの中核的イメージである」という共通信念を、我々はなぜか共有できている。誰も説明できないのに何となく意味は伝わる。これはある種の奇跡だと思うし、言葉の魔力のようなものだと思う。言葉は人間しか使わない道具なのに、人間の思い通りになどできないことを教えてくれる。",
    "bookmark_count": "1935",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170830102558",
    "title": "なんか結婚できた ",
    "content": "今年の２月に結婚したのだが、そこに至るまでの経緯がかなり変わっているので、ちょっと文章に残しておこうと思う。彼女と最初に会ったのは13年前なのだが、最近までほとんどまともに会話したことがなかった。最初に会ったのは留学先のトロントだった。バイトしていた和食レストランで、数回だけ彼女とシフトが重なった。その店は日本人の留学生を積極的に雇っていた。彼女は僕より先に帰国した。連絡先を交換することもなく、軽く挨拶だけして別れた。特に仲良くなったわけでもなかった。数年後、彼女はマッサージ嬢になっていた。いわゆるグレーな店ってやつだ。僕はサラリーマンになっていた。会社帰りに先輩と酒を飲んで、酔った勢いで入った店に彼女がいたのだ。体のラインがくっきり見える白いワンピースを着ていた。スカートはパンツが見えるぐらい短くて、とんでもなくエロかった。お互いに顔を見合わせて、アッという顔をしたが、それ以上は話さなかった。僕は普通にサービスを受けて店を出た。とても不思議な気分だった。それから数年後、僕はわけあって会社を辞めて、埠頭の倉庫で日雇いのバイトで食い繋いでいた。バイト先には雑多な人々がいた。中国人、フィリピン人、孤独な中高年、ヤクザを抜けて堅気になった人。僕にとってこの職場はすごく快適だった。前職で人間関係のゴタゴタとか、派閥争いとか、そういう面倒なことをたくさん経験して、心底うんざりしていたので、それらがほとんど無い倉庫の環境は、とても心地よかったのだ。ある日、その倉庫に彼女が派遣されてきた。彼女は元請け会社の事務員という立場だった。彼女は僕の顔を見て、アッという顔をした。それから互いにニヤッと笑った。マッサージ嬢からどういう経緯で事務員になったのか、ちょっと興味が湧いたが、尋ねる機会は無かった。彼女とは昼に食堂ですれ違うだけだった。目が合うと、お互いにニヤッと笑った。それから僕は転職が決まり、倉庫をやめた。再び会社員になり、あっというまに数年が経った。僕は33才になっていた。恥ずかしい話、何年もまともな恋人ができずにいた。いつのまにか独りに慣れていた。僕はどこにでも独りで遊びに行く｢ぼっちおじさん｣になっていた。映画、芝居、フェス、登山、何でも独りで出かけた。特に淋しいとも思わなかった。でも、親や友人にはずいぶん心配されるようになっていた。ある日、割と好きだったアーティストが来日中だと知った。しかも翌日にライブがあった。休日だったので、行ってみようと思ったが、当然のようにチケットは完売していた。当日券の販売もなかった。そこでいちどはあきらめたが、なんとなくチケキャンを調べてみたら、ちょうど一枚余って売りに出している人がいた。申し込んだら、あっさり取引が成立した。時間がないのでチケットは当日に現地で手渡しということになった。そこに現れたのが彼女だった。待ち合わせ場所に彼女が現れた時、僕はアッという顔をした。彼女もアッという顔をした。僕らは互いに声を出して笑った。二人で並んでライブを見て、大いに盛り上がって、そのまま酒を飲みに行った。こんなに何度も会うのはきっと運命だから、もう結婚しちゃいませんかと僕は彼女に言った。そうしましょう、と彼女は言った。そして、その日の夜に二人でラブホテルに泊まった。婚姻届を出したのは、それからわずか６日後である。彼女は宝石の鑑定士になっていた。留学生、マッサージ嬢、事務員、会うたびにころころ変わっていて面白い。13年というのは、そういう年月なのだろう。彼女もずっと未婚で、数年前から焦って婚活などもしていたが、なかなかうまくゆかずにいたらしい。そんなときに僕が現れて、いきなりプロポーズしてきたので、乗ってみたという。決め手は｢いつみても顔色が良いから｣だそうだ。年収とか、素性とか、そういうことはもうどうでもよかったらしい。長年の婚活で、そこにこだわりすぎて疲れたのだとか。13年間、いつみても顔色が良い男はなかなかレアだと思ったのだそうだ。顔色を褒められたのは生まれて初めてだった。僕らはお互いに日雇いフリーターだったり、怪しいマッサージ嬢だったり、色々な時期を経ながらもしぶとく生きてきた。今後もどうなるかわからない。でも、何があってもきっとしぶとく生きていくだろう。今のところ結婚生活は順調である。",
    "bookmark_count": "1926",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121224144304",
    "title": "「柳井正は人として終わってる」を読んで ",
    "content": "http://www.mynewsjapan.com/reports/1734あー、俺です。なんか最近UNIQLOって超ブラックなんだぜ？っていう記事を読んだので、元UNIQLO社員の俺がしゃべります。長いエントリーになりそうなので先に謝ります。まず俺のことなんですけど、UNIQLO辞めたのは2年以内のどっかです。在職期間は5年以上10年以内で、中途採用でした。在籍部署はあんま言いたくないんですけど、商品系のどっかです。生産部とか、R＆D部（デザイナー、パタンナー等）とか、MD部とか、そういうモノ作り系です。そいでまぁ、一言で言うと確かにUNIQLOはすっげーブラックだとは思います。ネットで読んだ記事はIDが無いので最後まで読めなかったんですけど、だいたい書いてあることはわかります。ただ本部と店舗だとまた違うとこもあると思うので、その辺のことを書けたらと思います。できるだけグチっぽくならないように書くつもりですけど、どうしても主観的になっちゃうのは許してください。まず俺が入社した当時はUNIQLOはこんなじゃなかったってのを先に。けっこう和気藹々な雰囲気で、社内のムードも良くて、厳しい決まりごとなんてのもそんなに無かった。9時出社だったし、一定階級以下は残業代も出るし、一定階級以上は逆に「裁量労働制」つって、一日一時間でも働けば出社扱いになった。風邪ひいて欠勤しようが別に給料に影響することはない素敵システム。休みが少ない！ってのも特に感じなかったし、総合的に考えて、給料は悪くなかった。課題なんてなかったし、残業は確かにあったけど、いわゆるアパレルらしいルーズさというか、いい加減さみたいな空気が社内にもあった。ただ柳井はそういうのがもともと嫌だったんだろうね。あの人は経営に関しては完璧主義で潔癖症だから、そういう「大企業病みたいなものを排除しないと」っていうパラノイアみたいなもんにとりつかれていった。会議でも度々そういうことを口にするようになっていたし、社内にもピリピリした空気が漂うようになってきてた。社屋が六本木に移った頃から目に見えてちょっとずつ厳しくなっていった。それでまぁ１年経ち、２年経ち、だんだんお風呂の温度があがっていって、俺はもう熱くて我慢できなくなったので先にあがった感じ。だから今、新卒や中途採用で新しくきた人は、急に高温のお風呂にぶち込まれるわけで、「あちゃちゃちゃちゃちゃ！むりむりむりむり！！！」ってなるのもわかる。じゃぁ具体的に、ブラックだと思うことから。①就業時間前述にもあるけど「裁量労働制」。おれは法律には明るくないからわからんのですけど、これってありなんですか？うまい汁吸わせてもらってる時はいいんですけど、風呂の温度が高すぎて人がいないんで、１人あたりの業務負担がすげー多くなっちゃった今、正直この制度のせいで、ほとんどの社員が残業代出ないまま毎日何時間も残業することになってる。くどいようだけど残業代無しで。社員からしたらまずもうこの時点でアウトだろ！って思うけど、どうなんですか？そのくせ、半期に一度の業務評価で、残業無しとか、有給全消化とかを目標にさせられて、クリアできないと評価が下がってボーナスが目減りする。だけどこの目標は強制項目だから回避できない。これは詰んでる。それと朝7時出社。これはけっこう精神にくる。思ってるよりずっとキツい。そもそもなんでそんなことを始めたかというと、「早く帰って、プライベートな時間を勉学やリサーチ等の情報収集に使うのが良い人生だよね！」みたいな柳井の妄想からスタートしてるんですけど、そんなんほっといてくれよっていう。そもそも、就業時間、拘束時間が変わらない限り、早く帰ろうが遅く帰ろうが、睡眠時間をキープしようとするとプライベートな時間は変わらないはずなんですけどねぇ。柳井クラスになると生きてる次元が違う。そんで柳井曰く、じゃぁそのプライベートな時間にやる勉強をこっちで用意しといてやったから！おまえら早く帰れるようになってうれしいだろ？これやっとけよ！？っていうのが「英語」。②英語まず、TOEIC750点以上。これ無理。俺みたいな超絶バイリンガルな天才はさておき、デザイナーとかパタンナーとかアホですもん。デザイナーとか200点とかがゴロゴロしてる。え？TOEICて4択ですよｗｗｗｗｗｗみたいな。専門学校卒ですよ。学生時代にハマったのはボディピとスケボーですよ。レゲーが世界を変えると思ってるんですよ。無理でしょ。あとMDとか生産部とかも基本アホですもん。そもそも店舗から引っ張ってきて本社勤務してるやつなんて、基本三流大学出てれば良い方。高卒レベルの脳みそ引っさげてアルバイトのUNIQLOの店員からはじめたような奴らですよ。そいつらが、それでも現場で類まれな能力を発揮して、店長になって、エリアマネージャーに昇格して、そんで、じゃぁ君いいね、来月から本社で一緒にモノ作りしようよっつって本社勤務してるんですよ、そんな叩き上げのおっさん捕まえて、「半年でTOEIC750点出してもらうから。できなきゃ給料から授業料天引きね★」って、いや無理ですって。詰んでるって。当然、点数だけでは給料から天引きされないんですけど、条件がある。まず勉強時間。これはBerlitzのEラーニングシステムを導入してるので、誰がどれくらい勉強してるかが全てわかるようになってる。いろいろやったけど基本ズルは難しい。週に10時間以上勉強しないと、上司から指導が入る。それでも改善できなければ給料から授業料の半額が天引きされる。それと、半年ごとのテストで50点アップ。これをクリアできないとさらに半額が天引きされる。コンボだと全額。だけど①でも述べたように、ものすっごい残業して、家帰ったら寝るだけみたいな生活（しかも5時起き）の中で毎日1.5時間以上の勉強時間を捻出するのは本当に辛い。体力をどんどん疲弊する。ライフはゼロよ！ってまじで思う。当然その勉強時間に給料は出ないので、UNIQLO社員はもれなく月30時間以上は家でサビ残してることになるとおもうのだけど。これも始まったのはここ２年くらい前かな。そもそも社員の時間を勝手に使って、勝手に給料から天引きするシステム、これがブラックじゃなくて何がブラックなん？③課題おまえら英語だけが課題だと思うなし。今週の課題は柳井正の「一生九敗」を読んだ読書感想文だし。まぁこの本の代金は柳井のポケットマネーでいいわそこまでせこくないし。売上部数１万は上乗せできるし。でも来月の課題図書ドラッカーの「経営の哲学」な。本の代金は給料から天引きしといたから。あと感想文提出できないと面談な。ほんとUNIQLOの社員は気が長い。④責任えーと、俺がUNIQLOを辞めようって思ったのはこれです。個人的にはこれが一番堪えられなかった。会社の経営方針として「全員経営」ってのがあって、これは柳井の口癖でもあるんですけど、要するに全員が経営者の自覚をもって、もっと利益や売上にコミットしましょうってことなんだけど、それがどう転じてか、「責任は個人がとる。」ってことになって、それがさらにこじれて、「担当者（末端社員）が責任をとる。」ってのがUNIQLOのやり方。おれはアパレルしかわからんので、アパレルの話をしますけど、モノ作りってのは基本トップダウンで行われる。ディレクターって呼ばれる人達が（UNIQLOの場合大勢）いて、その人達がじゃぁ今季のコンセプトはこれこれですよってのを決める。それを元にカラーを組む人や、柄を組む人や、デザインを考えるデザイナーがいて、サンプルを作って、会議をするわけです。でもすぐにサンプルを作れるわけじゃなくて、何度もそのエライ人達と打ち合わせして、パタンナーと打ち合わせして、じゃぁこれでいこうってなったら、生産部と協力してサンプルを作って、会議に挑むわけです。UNIQLOの商品は全て社長が目を通すので、商品系の会議と言えば社長会議なんですけど、そこまでに「会議のための会議」を何度も重ねて、会議に挑むわけです。そんで会議でたまたま柳井の意にそぐわなくて、「誰ですか！こんな下らないもん作ったのは！」ってなったとするでしょ？首根っこ掴まれて、社長の前に放り出されるのは、一番下っ端のデザイナーだったりパタンナーだったりMDだったり生産なんです。んで、ボーナスの査定が目減りする。上司はうまくそれを処理して昇給する。おれはこれがどうしても納得できなかった。責任の取れない上司なんて必要ないし、そもそもみんなで話して決めたじゃん！っていう。１つ例を出します。今飛ぶように売れてるウルトラライトダウン。あれ、初年度とサイズ感が違うんです。当初のコンセプトだと、あれは「ミドルレイヤーとしてのダウン」だったんです。mont-bellさんやPatagoniaさんがやってるようなシャツダウン。アウターの中に着るダウン。そういうコンセプトですから当然サイズ感は、「シャツのよう」にミドルレイヤーとしてのフィット感を重視したサイズ感だった。ところが、これが販売を開始してみると、店舗から「従来のものよりサイズが小さいのではないか」いう問い合わせが頻出したんです。これ自体はよくある話です。誰が悪いというわけでもない。きちんと商品説明が店舗まで行き渡っていなかったのも悪い。お客様に説明できていなかったのも悪い。そもそもそういうコンセプトが受け入れられる土壌がUNIQLOの客層にはできていなかった。いろいろ悪かったんです。でも、これは責任をだれかがとらなくてはならない。何故なら！それが！UNIQLOの！やり方！ヒャッハー！魔女狩りだゼェ！パタンナー１人が全責任を被ってボーナスゼロ。２階級降格。でも当然商品化されるまでには、何十人もの人間が携わり、会議で議論し、社長自身が「それで行きましょう！」と判を押してる。そういうの全部無視して、企画立案者に罪をなすりつけるような会社で、良いアイデアや、良い商品が産まれるわけがない。みんな萎縮して、実績のあるものをこねくり回すだけの仕事になっちゃう。おれは絶対間違ってると思う。ねぇお兄ちゃん、これが全員経営ってやつなん？これがドラッカーがめざした理想の経営学なん？こういうことが日常的に起こる会社にいると社員はどうなると思いますか？社員は常に怯えて仕事するようになるんです。自分が責任をとらないでいいようなやり方。共有のメール、共有のための会議。会議、会議、会議、メール、メール、メール、メール。。。⑤鬱病そして作り出されるのが鬱病。これはほんとに多い。多分％に直したら日本の企業で一番多いと思います。いや世界一。もうみんな感覚が麻痺してて、誰々が明日から暫く休みますなんて報告を聞いても、あーまたかー、仕事が増えるなぁ、くらいにしか思ってない。感覚でしゃべりますけど、10%～20%くらいの確率で鬱病経験者です。リスポーンする社員も多いけど、辞めてく社員も大勢。原因は、逃げ道の無いプレッシャーです。けっこうわりと、仕事がクソでも、メンツが良ければ楽しくやってける、みたいなのあると思うんですけど、今のUNIQLOにそんなお花畑はない。毎週朝礼で「プレッシャーを感じて仕事しろ」「もっと追い詰められろ」「緊張感をもて」って言われて仕事する。社員はプライベートな時間も、仕事の時も、どんどんどんどん自分を追い詰めて仕事をしてる。そして死ぬ。最後にこんだけクソミソに言っておいてなんすけど良いことも書きます。まず、お客様にとっては、UNIQLOは最高だと思います。UNIQLOのブラックさは、経営コストを削るために無理させてるってよりは、あいつら本気でそれが客のためになると思ってやがんですよ。「プレッシャーを感じて仕事しろ」ってのは、売れてる時は、客が店に来てる時。客が店に来てる時は、何か期待して来てる時。その時につまんないもの、粗悪なものしか見せられなかったら、そのブランドは終わり。っていう理論。だから売れてる時ほど緊張感をもってなきゃダメだってこと。英語にせよ、なんにせよ、まるで宗教みたいにすげー崇高な理念の為にやってる。英語をしゃべれるようになれば、もっと世界のいろんな企業と「直接」取引できて、もっと安い原材料を仕入れられて、もっと工場とコミュニケーションがとれて、もっと良い商品がつくれるんじゃないかって、そんなことを考えてる。マジキチ。７時出社にせよ、裁量労働制にせよ、元々は社員のため！みたいなお節介企画が始まりですし、なにも搾取してやろうって始めたわけではない。その辺は某居酒屋とかコンビニとは違うかなーとは思いますけど、おれもまだUNIQLO脳に侵されてるので他人からみたら一緒かもですね。あと商品につては、まじで今でもUNIQLOの商品はすげーと思います。中にいても、外に出ても思います。あのシステムから生み出されるもんは、まじで世界一。縫製とか生地のクオリティが最近悪いとか言われてるけど、全然そんなことなくて、むしろどんどん良くなってると思います。値段は高くなってるかもですけど、それは原材料の高騰がどうしても響いてる。デザインはクソですけど。あそこまで単品の完成度が高い服は無いと思う。むかしTVで見たけどチョコボールは毎年アップデートしてるらしい。あの小さな一個の粒を、チョコの味をちょっと変えたり、ちょこの厚みを変えたり、硬さや大きさを少しずついじって、今でもベストを探り続けてる。UNIQLOはまさに同じ事をやってて、靴下一足、ポロシャツ１枚が去年とは全部違う。シルエット、素材、縫製、必ず何かアップデートしてて、そんなことを毎年毎年やってる。社員がみんな萎縮してるから良いアイデアが生まれなくなって、デザインはどんどんクソになっていくけど、反比例して、既存の商品がどんどん良くなっていく。お客様が喜んでくれる為って本気で思ってて、良い物を適正な価格で出せば絶対売れるっていう理念は創業当時から変わってない。モノ作りで妥協は絶対しない。下っ端の社員なんて基本バカで単純。柳井教をうぜぇうぜぇと言いながら、信じてる。だけど、他の会社で、そんなところは絶対ない。妥協しないって、できることじゃない。おれはそういうモチベーションの高い人間じゃないので無理でしたけど、本気で服で世界を変えてやる！くらいに思ってるような熱いやつならまぁ向いてるんじゃないですかね。給料はいいと思います。平均よりは。ただ、おれは服ってのはそういう切り口もあるけど、やっぱ基本楽しいもんじゃなきゃヤダって思う人なんで、あーUNIQLOむりかもーって思い始めてた。そんでまぁ風呂の温度も一向に下がる気配ないし、むしろどんどん熱くなってるし、のぼせる前にイチ抜けした。今は楽しくやってます。「楽しい」から生まれる「楽しい」の力も、おれは信じてます。追記：「積んでる」→「詰んでる」に訂正しました。id:takeda25さん指摘ありがとうございます。",
    "bookmark_count": "1911",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190530161149",
    "title": "anond:20190530132722",
    "content": "まず楽天銀行と楽天証券に口座を作りなさい。それから楽天カードも作りなさい。そしてつみたてNISAで、月3.3万円を投信の「eMAXIS Slim 全世界株式（オール・カントリー）」で積み立てしなさい。投信の積立を楽天カードですると1%ポイントがつくから、それも投信にいれなさい。世界経済が年4%で成長するとしたら、20年で1200万になる。つみたてNISAなら通常なら取られる20%の税金がないから1200万円まるまる懐にはいる。　のこりの3.7万は低リスク資産として、普通預金に入れておきなさい。楽天銀行にマネーブリッジを設定すると、金利が0.1%で大手銀行の100倍。それと定期的に、個人向け国債の利回りをチェックすること。現在0.05%で楽天銀行の普通預金に負けているけど、インフレがおきて0.1%以上になったらすぐそちらに移す。",
    "bookmark_count": "1903",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1894",
    "category": "世の中"
  },
  {
    "masuda_id": "20110622220732",
    "title": "行動力を身につけるためのコツ30箇条 ",
    "content": "・行動しないということは、無意識にチャンスを見送っていること。・同時に、将来に向けて自らリスクの芽を育てている。・すぐ期限をつけて物事に取り組めば、その行動による損失など大したことがない。・決断というのは、先送りにすればするほど選択肢とリターンが少なくなる。・やらなければならない、というプレッシャーを持って長い時間を過ごすのは、体を蝕むストレスになる。・やらなかった…という、後悔は段々と大きくなる。・考えていて進まないときは、行動すると何かは分かるもの。・自信がないから行動できない…のではなく、行動するから自信が備わる。・行動には、不安を打ち消してくれる効果がある。・行動していくことで、あなたのメンタルは強くなれる。・行動さえできれば、圧倒的に他者より優位になれる。・目標があるのなら、行動リストを書いて、1つずつこなしていこう。その過程も自信になる。・フットワークが軽ければ、能力の差も逆転することができる。・敢えて忙しい状態に身を置くことで、不安は拭い去ることができる。・人生の分かれ道は、何が降りかかってきたか…ではなく、そのことに対してどう対処するか。・大抵のことは、やってみたら意外と簡単ということが多い。・これだけは譲れない、という点を考えれば、今必要な選択肢が見えてくる。・難しいことは、小さく、簡単に、具体的にして、1つ1つの作業を分かりやすくして取り組む。・その際、頭で考えると難しくなる。紙や手帳に書こう。・どうしても優先順位がつかないときは、その選択肢の「良い点」と「悪い点」を書き出して考える。・そもそも迷ったときは、どちらでも正解のことが多い。人は、明らかにダメなものは、最初から外す。・解決を考える時は、時間制限を設けて取り組むこと。長すぎると、先延ばしになる。・情報を完全に集めるのは不可能。情報収集をやめたら行動に移る癖をつけること。・6割方できると思ったら、行動するようにする。・自分が今、「どの方角」に向かっているかを自問すること。・今後悔していることがあっても、何歳であっても、残りの人生を良くすることを一番に考えるようにしよう。・自分が一番大切だと思ったことをしていけば、後悔はしない。・明日のことを悩む暇があったら、今日を大切にしよう。・失敗した、ということは、自分がつまづいた石を発見したようなこと。それは次に成功するためのチャンス。・どんな失敗をする可能性があるかを予測しておくと、失敗してもダメージは少ない。☆by ピラニア☆追記：こっちも書きました。人たらしになるコツ30箇条http://anond.hatelabo.jp/20110622150551アフィリエイトでモノを売るための戦略・マーケティングhttp://anond.hatelabo.jp/20110622100140☆ライフハックのおススメブログ☆「草はやす生活」http://www.sample55.com/",
    "bookmark_count": "1869",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090211000453",
    "title": "なんとなく最近不調かな、と思ったら気をつけること ",
    "content": "今までの自分の経験から、気をつけることを書いておきます。不調かな、と思ったら読み返す。早寝早起きを心がける。 超重要！目が覚めたらカーテンを開けて朝の光を浴びる。可能なら窓を開けたい。 眠くても、二度寝することになっても、とりあえずこれはやる。秋冬になって日照時間が短くなったら特に気をつける。なるべく規則正しい生活にすると、体調もよくなるよ。早起きのほうが大事だから、とりあえず一度は起きる。ギリギリに起きないで、お布団の上でぼーっとできる時間を作る。「おめざ」とか用意しとくといいかも。起きたらとりあえず顔だけ洗う、とりあえず歯だけ磨くとか、ひとつずつする。 そのあとまたベッドに潜ってもいいじゃん。とりあえず動いたことで、後からやる気が出てくることもある。（なんとか物質だっけ？なんかの記事で読んだ）眠れなくても夜は早めに床に入る。（パソコンや携帯やテレビは眠る前は避ける。経験上特にパソコン）2，3日くらい眠れなくても別に死なないし、動ける。でもどうしても眠れない、すっきりしない夜が続いたら、お医者さんに話して睡眠薬をもらうのもよい。内科でＯＫ。一度でもぐっすり眠れるとそれだけで気分的に楽になるから。ただし耐性ができやすいからなるべく頓服に。栄養のあるものをちゃんと食べる。 炭水化物を食べ過ぎるとウツになりやすい、らしい。ほんとかどうかわかんないけど、どっちにしろ肥満とか便秘とかいいことないしね。（お尻にもよくないです…＞＜）タンパク質やビタミンをいっぱいとる。ジャンクフードはなるべく避ける。自炊じゃなくてもいい。ビタミン剤も活用。気休めくらいでも。なるべく運動をする。 １時間の運動は１回分の抗鬱剤に匹敵する、らしい。まあ、週末ちょっと散歩するくらいでもいいかも。でもできなかったからといって自分を責めない。これ大事。部屋を掃除する。 けっこう気分が晴れるよ。ちょっとずつやればＯＫ。また散らかっても気にしない。ちょっとずつでもやればちょっとは片付くから。いっぺんにやろうとして挫折して絶望感に陥ったりしない。ものを捨てる時に、「ヤフオクで売れば500円くらいにはなるかも」とか思わなくてもＯＫ。あれけっこう大変だから。すっきりするほうが重要。昔の手紙とか写真とか見つけてもうじうじしない。昔の手紙とか写真とかは別に捨ててもいい。そんな人いっぱいいるし。思い出には残るからＯＫ。植物とか育てる。花を飾る。 プランターにでも。育つとけっこう嬉しい。世話ができなくて枯れちゃっても自分を責めない。よくあることだしね！またその気になったら植えればいいよ。疲れてたら土日は家に引きこもっててもＯＫ。（月～金が大丈夫な場合ね。） 体が求めているから眠くなるのです。誰かと話す。 グチを言える人を２人くらい確保。１人だとその人に負担をかけすぎてしまうから。でもまあ誰か１人にでも打ち明けられたらそれでＯＫ。相手に求めない。 根本的に解決できるのは自分だけだから。手助けはありえるけど。今ムリっぽくても元気になればできるから焦らない。あんまり話してなかった友人に「久しぶり、元気？」程度でも話せば、気分が楽になる。声を出すとよい。メールでも少しはいい。難しければ、ネット上の知人と文字のやりとりとかでもいい。思ってたよりいい返事じゃなくても気にしない。次。ちょっとしたきっかけですべてが好転することもあるよ。時間がかかることもあるけど、そのうちには抜け出せる。1年前に今の状況がわからなかったみたいに、1年後もどんないいことが待ってるかわからないよ。毎日ちょっと、やれることをやる。 一日1個できれば今日はＯＫ。できなかったら明日やればいいしね。できなくても気にしない。明日はいつも新しい日。無理するとどうせ反動がくるので、そこそこやったら満足して寝る準備をする。毎日いろんなことができる人はそもそも人種が違うんだし。のんびりいこう。おまけ：（「だいぶ不調」なときに） そんなに親しくない友人とか知人、わかってもらえなそうな人には深刻な感じで話さない。距離を置かれることがあるから。でもだからって嫌われてるわけじゃなくて、相手はどう扱ったらいいかわからないだけ。たいていの人はいい人だから、「大丈夫かな？」、元気になったら「元気になって良かった」くらいには思ってくれてる。相手の近況が幸せそうでも、自分と比べない。誰でも転ぶ時はある。ずっとうまくいってるように見える人にも、不調なときはあったかも。自分が知らないだけで。転んだとしても、そのうち過去になる。たとえば会社を休職したとか、無職プーの時期があっても、長い人生の中ではちょっとだけ。得るものもある。他の人が転んだ時に優しくできるようになったりとか。新しく誰かと知り合っても、別に転んでた時期のことを詳しく説明する必要はない。適当にごまかしとけばいいだけ。向こうも別につっこまない。話せるようになる＝それだけ親しくなるということだから、知り合った当初は気にしなくてＯＫ。（心配しなくても、受け入れてくれそうな相手とか無意識に判別できるよ）まあたいてい、転んだことを話すと、相手or相手の友人知人の転び話を教えてくれる。そのくらいよくあること。＜追記＞コメントやトラバありがとうございます。参考になります。確かに長くなっちゃいましたね。読んでて疲れちゃった人、ごめんなさい。自分でも読み返して「あれれ？」って思いました。あまり気にせずぼちぼちいきましょう。",
    "bookmark_count": "1846",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190526220716",
    "title": "もしも桃太郎が一行がITのスタートアップだったら ",
    "content": "恵比寿駅の喫茶店。イヌ、サル、キジが張り詰めた空気でテーブルに同席している。喫茶店のドアを開けて、桃太郎が入ってくる。桃太郎「おつかれーっす」イヌ、サル、キジ「……っす」桃太郎「ごめんごめん、遅くなっちゃったわ。いやね、きのう金太郎と浦島太郎と飲みがあってさ」キジ「え、あの有名な……」桃太郎「そうそう。お互い名刺交換して。まぁやっぱ視座の高さが違ったわ。特に浦島太郎なんて玉手箱開けた経験者だし。金太郎は店にクマで乗り付けてた。ツキノワグマ」サル「はー、すごいっすね」桃太郎「浦島太郎、酔って乙姫に今から店こいよ！ってLINEしてたわ。ま、来なかったんだけど」イヌ「……」桃太郎「で、今日は何の話だっけ？」サル「えーっと、それがっすね……」桃太郎「来月の、鬼ヶ島ロンチの話？」キジ「いや……」イヌ「……俺から話すわ。実は、四人の座組みの件で、もう一回ちゃんと話したくて」桃太郎「え？座組み？　それは前あれだけ四人で話したじゃん？」イヌ「あの後、また３人で話したんですけど、やっぱりまだちょっと腹落ちしてないって結論になって」サル・キジ「……」桃太郎「……あー、そっかそっか。で？　何が問題なの？」イヌ「結論から言うと、４人のスキルがカニバってて、このままだと鬼ヶ島環境にロンチしたタイミングで事故るな、と」桃太郎「え？　いや、それぞれ全くバックボーンも違う、別領域のスペシャリストだから集まったんじゃん！」イヌ「もともと、僕が４足歩行、サルが木登り、キジが空からの攻撃の主担当、桃太郎さんが指示って扱いで役割分担してたと思うんですけど」桃太郎「そうね。誰1人欠けても鬼の討伐は成功しない、って思ってるよ」イヌ「で、鬼ヶ島は荒れ地で木が生えてない、ってこの前、キジの偵察で判明したじゃないですか。それで、サルの仕事がなくなったと」桃太郎「いや！だから！それは前に話したじゃん！　直近はサルは引っかき担当になったでしょうが！！それまた話すのかよ！？」サル「あの時の話し合いの直後は、引っかきに集中しよう、って思えたんですけど、でもよく考えたら引っかきって、イヌでもキジできることだなって……」桃太郎「それは……！！」サル「最初から、鬼ヶ島に木がないってわかってたら、こんな話にはなってなかったですよね……」キジ「なんか、ごめんなさい……」桃太郎「いやいやいや、不確実性のコーンの話ししたよね？　実際に進んでからじゃないと確度の高い情報は出ないんだって」サル「はい、頭ではわかっていたんですけど、実際に自分にできる仕事がないって状況に直面すると、戸惑ってしまって」イヌ「……それで、サルから僕たちに相談されて。同じだけきびだんごをもらってるのにポテンシャル発揮できてない自分が許せない、と。それで3人で相談して、サルに指示係をやってみてもらうのはどうかと思って試してみたんです。すると、かなり攻撃の連携がうまくいくことがわかって」桃太郎「え？でも指示するのは俺の担当だよね？　またカニバってるじゃん」イヌ「それが正直、サルは桃太郎さんより指示が的確なんです。桃太郎さんの指示は「倒せ」とか「やっつけろ」とか抽象的なのが多いんで現場側でいったん分解しないといけないんですけど、サルは「悪い鬼をこらしめるために、痛みを与えたい。キジさん、後方に回り込んで、鬼の後頭部をくちばしでつついてもらっていいですか？」みたいに、目的と手段を明確に伝えてくれるから、攻撃がやりやすいんです」桃太郎「……！！」イヌ「なので、今後はサルが指示係になって、イヌ、キジ、桃太郎さんで攻撃をする座組みにするのはどうかと――」桃太郎「いや、それはできないな」サル「……」桃太郎「3人は攻撃の連携効率、ただそこだけを考えてサルを指示係にすべき、って言ってるけど、指示において考慮しないといけないのはそれだけじゃないからね。3人の体力配分とか、有利な場面でも万が一のために常に退路を確保したりとか、きびだんごの残数とかも含めた上で攻撃手段に落とし込んでるの。確かに抽象的な指示は多かったかもしれないけど、それはリーダーとして扱わないといけない情報量があまりに多いから、どうしても抽象的なアウトプットにならざるを得ないわけ。いや、できるよ？時間さえもらえればサル以上に的確に言語化された指示を出せる。なんなら事前に紙に書いて配ることだってできるよ。ただそんなことをしてたら全員鬼の金棒で頭蓋骨割られて死んじゃうでしょ」イヌ「でも、権限を渡さなかったら属人化は解消されないですよね？」桃太郎「それは……まぁとにかく、すぐに決済を全て渡すってのはできない。サルが指示をしてもいいけど、いったんイヌとキジへの指示は俺に決済をもらってからにして」サル「えっ……攻撃のたびに、桃太郎さんに許可をもらうんですか？」桃太郎「ま、そういうことだね」キジ「それはさすがに、現実的じゃないのでは……」桃太郎「じゃあ指示係は今後も俺がいいっていう結論だね。他に議題ある？」イヌ・サル・キジ「……」桃太郎「なければ、お疲れ様でーす」イヌ「待てよ。桃太郎さん、いつもそうやって自分勝手な結論に持っていこうとしますよね」桃太郎「は！？　話聞いてなかったわけ！？　話し合って結論が出たんでしょ！！」イヌ「もう、ついていけないすわ。言おうか黙ってましたけど、僕、花さか爺さんからオファーもらってるんです」桃太郎「は……？　俺を裏切って、あんなホラ吹きジジイについていくつもり？」イヌ「花咲か爺さんは、僕となら大輪の花を咲かせられるって、夢を語ってくれたんです」サル「……そんな、もうすぐロンチって時に……！」キジ「そうよ！　イヌがいなかったら、私たち、全滅しちゃうわよ！」桃太郎「ちょっと、落ち着こう、な、な？　感情的になってたらいい結論には……」イヌ「そういう上から目線がイラつくんだよ！！もうこうなったら全部言わせてもらうけどな、あんたはVC（ばあちゃん）からきびだんご渡されたってだけで、俺たちのこと見下してんだよ！！」桃太郎「……！！」キジ「イヌ、それは言っちゃ……」イヌ「キジ、さっきからお前はどっち派なんだよ！　お前も影では言ってただろ、自分からきびだんごくれたら家来になるなんて、言わなきゃよかったって！！」サル「イヌ、落ち着けよ！」イヌ「サル、お前もいい奴ぶんなよな！お前最近、カニの家の近くに柿の木が生えたって話しかしてないじゃないか！！もうこのプロジェクトに、興味ないんだろ？」サル「それは……」イヌ「いい儲け話だよな、カニじゃ木には登れないもんな？　せいぜい渋柿じゃないことを祈るんだな！」桃太郎「……」イヌ「桃太郎さんよ、黙ってないでなんとか言ったらどうなんだよ！　えぇ！？」桃太郎「……これは、VC（ばあちゃん）とGC（じいちゃん）にしか話してない、完全クローズドの話なんだけど」イヌ「……？」桃太郎「実は俺、昔、川でVC（ばあちゃん）に拾われたっていう原体験があるんだ」キジ「川で、拾われた……！？」サル「桃太郎さん、それって……」桃太郎「ああ、俺は本当は孤児なんだ。それもただ捨てられたわけじゃなく、巨大な桃の中に入れられて川に捨てられてたらしい」イヌ「……」桃太郎「その時の記憶はほとんどないんだけど、ただ狭くて、暗くて、甘臭かったことだけは覚えてる。偶然川に洗濯に来てたVC（ばあちゃん）に拾われなかったら、俺は死んでた。そういう原体験があるから、俺は鬼を退治して、平和な世の中をつくって、俺みたいな境遇の子が出ないようにしたいって思ってるんだ」イヌ・サル・キジ「……」桃太郎「どうしてもその恐怖を乗り越えたくて、無茶な指示も多かったと思う。今までこの原体験について話せなくて、本当にごめん。なかなか口に出せない、心のふんどしを脱げなかったのは、俺の弱さだ」イヌ「……桃太郎さん、もうそれ以上言わないでください」桃太郎「いや、いいんだ。どうか言わせてくれ。そんな俺も、イヌ、サル、キジに出会えて圧倒的に成長できた。だから……」サル「桃太郎さん、もういいです！」キジ「わかりました、もう……」桃太郎「この4人で、絶対にこの4人で鬼ヶ島ロンチを決めて、IPO（いっぱいおたからゲット）したいと思ってるんだ！！」イヌ「桃太郎さん、もうやめてください」桃太郎「俺は、必ず、世界を変えて……！！」イヌ「黙れって言ってんだよ！！」桃太郎「え？」サル「桃太郎さん、もう言わせてもらいますけど、本気でサブいです」桃太郎「え？」サル「孤児であることは同情しますよ。でもこれはビジネスじゃないですか？　桃太郎さんのそういう個人的な歪んだ動機が、一つ一つの言動に傲慢さとして現れてる原因なんじゃないですか？　リーダーとしてもっと、チームと成果にフォーカスして欲しいです」キジ「正直、原体験とか、誰でも持ってるんですよ。でもそれを理由に世の中変えたいって、世の中にエゴぶつけてるだけだと思うんです。ロックスターを目指すならともかく、ビジネスマンとしてはどうなんですかね？っていうか、なんならイヌ、サル、私も生まれて二週間で親から離れて野生で生きてきたし、どっちかというと桃太郎さんは勝ち組ですよ？」桃太郎「え？」イヌ「そもそも、鬼たちにも子供がいるわけで、鬼退治したら孤児は増えますよね？　桃太郎さんの原体験と手段がブレてません？　なんかもう、ついてけませんわ」桃太郎「えー」イヌ、サル、キジ、何かを諦めたように席を立ち、喫茶店を出ていく。桃太郎「……」３匹が出て行った喫茶店のドアを呆然と見つめる桃太郎。桃太郎「（ここでなにか適当な時事ネタを絡ませた一言をいわせてください）」暗転、幕。ーーーーーーーーーーーーーーーーーーーーーーーー誤脱修正、オチを加筆した完全版はこっち。http://kibou-to-kibou.hatenablog.com/entry/2019/06/09/",
    "bookmark_count": "1836",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160531150129",
    "title": "リフォーム業者の営業が仕組みや値段について書くよ ",
    "content": "最近読んだいくつかの業界小話増田が大変興味深いものでした。私も弊社のリフォームについて紹介させていただきたいと思います。九州の小さい会社のやり方だから、業界全てに当てはまるわけではありません。改めて書くと非定型商材にはよくある話です。しかしリフォームを考える人はこういう裏事情も知って損じゃないと思います。どういう仕組みの業界か？どういう値段の決め方をしてるのか？乱文ではありますが、お付き合いいただければ幸いです。atk・訪問契約率２０％のブラック企業の真っ黒な営業手法を書いてみるhttp://anond.hatelabo.jp/20160526110823・なぜ家電量販店で凄まじく値引ける（ことがある）のか教えてやるhttp://anond.hatelabo.jp/20160412234807　(5/31 20:26 ブックマークありがとうございます。ブコメを拝読しまして、いくつか追記いたしました。)(6/1 10:05 再追記罪悪感があるので明記いたします。弊社の見積手法は「悪徳」に近い、質の悪いものです。それを踏まえてどのようなお店で働いてるか、本文に追記しました。ブコメに指摘ある通り、現場知識や管理手法を本当に身につけた営業は値引以外でお客様を納得させます。職人からの信頼も厚い方がほとんどです。)(そもそも匿名ブログですら度々追記するような営業って、不安になりませんか・・・？)私の職場はリフォーム屋です。ハウスメーカーさんの子会社やデパートのリフォームコーナーではなく、国道沿いにある「住まいのトラブル」といった看板を掲げたお店で勤務しています。私は営業職をやっています。毎日お客様のお住まいを回り、無料見積や商談をさせていただいてます。お住まいはひとつひとつ違い、お客様は様々な不満を抱えています。同じマンションの同じ間取りであっても、家族構成が違うだけで、お住まいの傷み方もお客様のご要望ももちろん変わってきます。そこにあるものを直すので、同じやり方は通じません。私たち営業はプロとして、オーダーメイドの解決方法を提案しています。ご成約いただいた工事の現場管理もします。やり直しやアフタートラブルの解決も私の仕事です。ゆりかごから墓場までといった感じです。お客様にこういう説明をするととても安心していただきます。6/1追記:弊社について職場の実情としては中途採用率が高く、定着率が低いです。リフォームに用いられる施工知識は体系化が進んでいない分野ということもあり、営業の多くは異業種やリフォーム未経験で入社しています。リフォーム業の仕組みよく誤解されているのですが、リフォーム屋さんのお仕事は「お客様の住まいの修繕工事をする仕事」ではありません。「修繕工事の手間を計算して、」↓「お客様と下請職人を仲介する仕事」「お客様と一緒に住設機器を選ぶ仕事」であるといっていいでしょう。他所の業界と同じですね。中抜きしてるんです。では皆さんがリフォームを検討する場合、職人に直接声をかければ安くなるのでしょうか。確かにその通りなのですが、職人に関する知識が無いと結構めんどくさいと思います。建築職人は自身の職能分野且つ指示された内容の工事しかしません。大工さんがペンキを塗ったり、電気工事屋が水栓を取り替えたりすることはまずありません。専門分野外ゆえの技術不足も理由ですが、それよりも「他人の仕事（＝専門）を奪わない」という前提ルールが職人の世界にあるためです。例えば、水道職人にトイレのリフォームを直接お願いしたとします。皆さんは、TOTOのHPを見て既設トイレの型番を特定し、楽天でリフォームトイレを買ったとしましょう。ショップが親切でリフォーム用の配管アダプターもついてきました。さて工事当日、水道屋さんがやることは、あくまでトイレを外して、付けるだけです。工事中に、新築当初から使われていた排水管に問題が判明したとしても、職人は直しません。指示をされてない仕事を勝手にやることはルール違反です。また、床の痛みもクロスの黒ずみに気づいても教えてくれすらしません。彼らの専門外です。まあ人が良い水道屋さんなら施主に教えてくれて、知り合いの大工さんを呼んでくれるかもしれません。でもそれって、リフォーム屋さんとやってることは同じですよね。そんなわけで、私たちのような仕事が生まれてきたわけです。上に上げた簡単な例でも分かるように、トイレの交換一つにしても不確定要素は多いものです。中々定型化できません。だから私たちが売るサービスは定価が存在しないものになってるわけですね。私たち営業がお客様に最初にお話することでもあります。「お住まいによって施工方法が変わるから、正式な見積書を作るまではっきりした値段は言えない」ただし、会社としては宣伝をする以上「値段は要相談」とはいかないので、「トイレの交換技術料3万円！」「キッチンリフォームパック20万円！」といったチラシが出るわけです。まあ定価は無理でも参考価格くらいなら設定できる工事もあるのですが、大抵のチラシは客寄せのおとり価格じゃないでしょうか。じゃあどうやって見積をしているのか商品に関しては他の業種と同じです。気になる工事費はご想像の通り、職人の日当に利益を載せているだけです。弊社の場合、一人親方の職人とは「技術」ではなく「日当」単位で取引しています。工事原価を人数や日数で掛け算して計算しています。楽です。もちろんお客様に出す見積はお化粧します。「技術項目」にわけて書き直します。施工価格◎水道工事///トイレ取り外し\\15,000トイレ取り付け\\25,000◎内装工事///既存内装除去\\10,000内装下地処理\\12,000クロス貼り付け\\20,000技術項目ごとの値段はいつも適当です。「水道屋は2万円で頼めるからとりあえず4万円で売ろう、　外すよりつけるほうが大変そうだから、取り付けを高くしよう。」「あのお客さんはうるさそう。下地処理にお金をかけておけば納得するはず」こんなものです。実際に私の頭の中にある見積は業者原価売値水道屋1人\\20,000\\40,000内装屋1人\\15,000\\42,000こんな具合です。人数や日数を工程に併せて勘定して、自分が欲しい利益を載せます。複雑な工事の場合、不測の事態に備えたリスクをマージンとして載せるときもあります。(追記:ブコメで指摘を頂きましたが、大規模リフォームや知らない工事についてはさすがに職人と見積を詰めていきます。)原価や売値はあくまで一例です。このトイレと内装工事は\\82,000、これにトイレの商品価格が加わります。この値段だと、工事に詳しくないお客様でも、さすがに違和感があるでしょう。なので、商談の場では迷わずどんどん値引きをしていきます。私たちが商談する相手は、年配の専業主婦の奥様がほとんどです。無料見積だとか、限定値引きだとか、とにかく弱いです。10%も20%もその場で値引きをしたらさすがに怪しまれそうなものですが、リフォームに関してはその心配がありません。「施工手順で値段が変わる、定価がない」からです。事実なので、最初の値段が高くても疑われません。文句は言われますが。「無料で見積！」をすれば、当然その手間をペイできる利益がたっぷり載っているんですけどね。私はお客様の娘さんと同じくらいの年頃なので、それも有利に働きます。結婚した娘と同じ年頃の営業が、私たちのために値引きしてくれている。そう思わせればしめたものです。だから私たち営業は心置きなくドンブリ勘定で見積りを作成して、どんどん値引きします。300万で売りたい工事の見積もりを400万で作り、50万値引きして契約できるときもあります。(追記:ちなみに見積の技術を個別に発注しようとするお客様(上の例を用いればトイレの取り付けだけ頼む人)には、職人のルール「他人の仕事を奪わない」に反する旨を説明します。施工範囲がはっきりしない工事は、修繕というよりも破壊に近くなるためです。加えて、職人にも最低限の日当があることを説明し、それでもご理解頂けなければ危険な客と判断してこちらから手を引きます。)皆さんがリフォームの見積をもらったときは、工期と人数について営業担当に質問するといいでしょう。だいたいの原価がそれで把握できます。キッチン改修の工事費が80万だと言われたとします。大工、水道屋、電気工事屋、内装屋で工期は5日間。代わる代わる毎日3人の職人が出入りすれば、合計15人分。彼らの日当を2万円として計算すれば、30万円くらいが工事の原価になりそうです。リフォーム屋さんが利益を取るのは当たり前ですが、もうちょっと安くなる気もするものです。チラシや競合他社を例にだして、どんどん値引きしましょう。見積書の「技術項目」の揚げ足を取るのも良いと思います。粗利で30％ラインくらいが落としどころになるんじゃないでしょうか。ただし、予期せぬトラブルが起きたとき、責任を取ってくれなくなるかもしれないので、調子にのって値切りすぎないようにしましょう。自己中心的で品の無い仮定になりますが、会社やサービスを潰してしまったら、アフターケアも裁判も難しくなります。活かしすぎず、殺さず、末長くお付き合いしたいものです。以上。一般的なサービス業とあまり変わらないかもしれません。特にIT関係の方からすると、似ているところもあるでしょう。ポイントとしては・リフォーム屋は工事屋ではなく、仲介業者・工事内容の多様さと建築職人の気質を利用して適当に値段を決めている。・値引きの幅に騙されないって感じですかね。ここから長い追記です(6/1 09:30 追記:人工の例で出した日当2万円は一例です。地域や職能に大きく左右されますし、リフォーム屋と下請職人の契約条件によっても異なります。期限までの工事完了に対して支払うこともあれば、本文の通り日当で支払うこともあります。資材を職人が負担するケースもあります。常用・請負、などで検索すると私より分かりやすく説明しているサイトがヒットすると思います。地域によっては他の形式での契約や呼称があるかもしれません。)(追記:リフォーム屋の言い値で契約=良い仕事をしてくれるとは限りません。高すぎる利益はただリフォーム屋が喜ぶだけで、施工する職人の単価に影響するとは限らないからです。逆に、値切すぎや急かしすぎは間違いなく悪影響を及ぼします。日当が安い現場は早く終わらせて他の現場で巻き返す心理が働きます。そして、痛い目を見た元請けの仕事に、職人は2度と近寄ってきません。施主様と職人の情報の非対称性を解消することこそ、私たち営業の仕事なので、適正価格の見積に納得いただけなければ、それは私の力不足です。ただ、「良い仕事をする」「他人の良い仕事を褒める」といった文化も、建築職人の間に存在します。この「良い仕事」はお金で動機付けされるわけではなく、お施主様の人柄であったり、そのお住いを建てた当時の職人が残した「良い仕事」に影響しているようですね。大工さんであれば、立派な木造建築の修繕には気合が入りますし、水道屋さんであれば既設の無駄の無い配管に感銘を受けることもあるようです。ですから、お互いが納得できる値段で契約して、出入りする職人さんときちんと接するのが、一番「良い仕事」の恩恵を受けられると思います。お茶を出したりチップを渡す必要はありません。彼らの仕事を尊重して、侮蔑しないだけでも十分良いお施主様です。工事期間中、施主様と職人の関係を崩さず、職人から「良い仕事」を引き出していくことこそ、リフォーム屋の営業の「良い仕事」かもしれませんね。)(そのくせ、職人は愛想が悪いじゃないか！と言う方もいますが、元請けをすっ飛ばして施主と仲良くなるのはルール違反、という考えの方も多くいます。難しいものですね・・・)(注釈:本文の趣旨とは外れます。建築職人・一人親方といった、器用な技術と不器用な生き方をされている方々によって、家が建てられて維持されています。どういう意味を見出すかは人それぞれだと思いますが、少しの間だけでもその事実を頭に留めていただければ幸いです。)長い追記ここまでつまらない結論になってしまいました。おまけと言ってはなんですが、営業視点でのリフォーム見積について、ロールプレイ形式で書いてみたいと思います。例：キッチン工事の見積仮にA様宅のキッチンの見積もりを頂いたとします。ゴールデンウィーク明けの5月中旬頃、A様宅は築35年の戸建住宅です。70代後半の奥様とご主人の二人暮らしです。お約束いただいた時間に訪問し、名刺交換と簡単な自己紹介をします。お電話で話したときの印象どおり、とてもにこやかなご夫妻です。背筋は伸びていて、肌艶も良く、見るからに上品です。奥様が私を見て、東京に嫁いだ娘と同じ年頃だとおっしゃっていました。結婚はしているか？何歳なのか？どこ出身なのか？雑談は親近感を上げるために重要ですが、この年代の奥様が結婚の話をするととてもめんどくさいです。ほどほどに切り上げます。さっそくキッチンを見せていただきます。玄関から入って廊下のつきあたりがダイニングルームです。広さは8畳ほど。出入り口は引き戸。段差があります。勝手口が無いので、搬入搬出は玄関になりそうです。内装仕上げは化粧合板の壁に、ビニールフロアの床です。キッチンの間口は2550mmサイズ、タカラスタンダード製です。キッチンに面した壁はタイルです。使い込まれてはいますが、経年劣化以上の汚れはありません。奥様が日ごろから注意深く掃除していることがよくわかります。部屋とキッチンの採寸をしていきます。ガスコンロや水栓の立ち上がりの位置も確認します。奥様にキッチンの不満点や要望を伺っていきます。ステンレストップはそのままで、スライド収納は絶対条件のようです。食器洗い洗浄機やIHコンロも興味があるとのこと。併せて、内装をクロスとフローリングに変えたいようです。奥様が饒舌な一方でご主人は寡黙です。カタログの値段を眼で追って表情がこわばっていきます。ご主人が私に質問します。「チラシのキッチン内装工事費込み40万円は本当か？」チラシ価格の説明は、営業にとって憂鬱な瞬間です。「チラシはあくまで参考価格です。お住まいによって施工にかかる費用が全然違うんです。A様の場合、40万じゃ厳しいです。」私はA様にチラシとの違いを説明します。チラシ商品は最低ランクのものであり、奥様のご要望に沿いません。また、チラシのキッチンは6畳、壁はクロス仕上げで、ガスコンロの場合を想定しています。広さはもちろん、壁の下地処理やIH用の電気工事が加われば値段は当然跳ね上がります。奥様も顔色が曇りました。工事価格の変化は想像していなかったようです。「具体的な工事価格をこの場で明言するととはできかねますが、　ご納得いただくために複数プランを提案させていただくつもりです。もちろん見積は無料です。」「ですから、良ければ商品について、もう少しご要望をお聞かせいただけますか？」見積が無料だと再認識して",
    "bookmark_count": "1822",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20081117033650",
    "title": "すごい物を見てもへこたれない人 ",
    "content": "友人が、物凄く絵が上手いんだけどさ。でも最初は下手だったんだよね。たいしてうまくない自分より下手だった。でも急激に成長してる。今はもうホントに上手い。絵で仕事もしてる。2chのスレでもよくある、「上手い人見て凹んで描けなくなった」とかいうやつ。自分も上手い作家さんとか見たりするとああいう気持ちになったり、年下なのに上手いのとか見るとホントへ込むんだけど、どうやら友人はそういうのが無いっぽい。前その辺語ってて判明した。「できない」って思わないみたい。なんか。すごい人見ると、即座に「そうなるにはどうすればいいか」「自分に何を+すればそうなれるか」「そして+する方法は何か」を考えてる。だからすごい人を見たほうがモチベーションとか上がる。みたい。目標が目に見えて分かるから寧ろ嬉しいらしい。年下で上手いとか見ても、考え方が根本から違う。自分は「年下でこんなに上手いとかマジ死ぬｗｗｗｗｗｗオワタ」とか思って凹んで描く気なくしたりしてるけど、友人の場合「そんなに時間描けなくても人間そこまで上手くなれるんだ。ヤッター！」とか考えてる。正直意味分からない。なんか、「自分に才能がない」とか全く思ってない。自分より絵が下手だった頃から、既にそう。といって、「自分には溢れる才能がある」とか思ってるわけでもない。そもそも、「才能」とかいう概念がないっぽい。「あいつには才能があって自分にゃないんだ」とか、そういう事を全く考えてないっぽい。自分より絵が下手なド下手時代でも、小畑健を見てちっとも挫折しない。それに近づけようとしてた。あんなド下手時代だったら、小畑健なんて全然別格に思えて、「無理だ、こんなん無理」とか思う。自分だったら。でもそいつは思わないらしい。あんなド下手な癖に、小畑を目指すとか言うのもおごがましいレベルなのに、「ここをこうして、こうできたら、このくらい描ける」とか、考えてる。「身体のバランスがとれてないからそれがとれたらまずこのくらい描ける。次にこのあたりは細かく描けばこのくらい描ける。カラーも分析してみたけど光の当たり方を考えておけばこのくらい塗れる」とかなんとか言って、あとは身体のバランスとる練習とかガシガシやりまくってた。そんな調子で次々と好きな作家見つけてはそう言う風に「今の自分の絵からどういう能力が身につけばこの絵を描けるようになれるか」とかやっていっては上手くなっていって今じゃ本当に上手くなった。自分、置いてけぼり。もしかしたら上達する人ってのはこういう風なのかもしれないと思った。同時にまねできないとも思った。「できない」「もう無理」「やっぱ才能ないわ自分」とか全然考えない。考えようとしない。基本的に「出来る」と考えてる。うーん。なんでそういう風に考えられるの？って聞いたけど、「なんでもなにも自然とそう考えてる」「それしか考えてない」とか言ってる。ライフハック的に、「そういう風に前向きに考えよう」とか意識してるわけじゃないっぽい。絵だけじゃなくて万事そういう感じなんだよななんなんだろ。性格の問題なのか？",
    "bookmark_count": "1820",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110308212302",
    "title": "人生をつまらない物にしてしまう人の4つの思考 ",
    "content": "当てはまる人は自分を見つめなおして早めに直すといい。主題となる人生をつまらない物にしてしまう人の思考とは深読み思考極度の反省思考優柔不断思考受動的・非積極的思考の4つである。尚、ここで挙げる4つの思考は殆どがマイナス思考の一部と思ってもらっていい。1つずつ説明していこう。深読み思考これはあらゆることを必要以上に深読みしてしまう思考のことである。「相手がこのように言ってきた。率直に意味を汲み取るとAという解釈が出来るがもしかしたらBということを伝えたかったのかもしれない。」これがプラス的なことだったらいいかもしれないが、マイナス的に深読みしてしまった場合、精神的に来てしまう。極端な例を挙げる。　貴方の友人に挨拶をしたら頷いて返してきた。いつもは言葉をかけてくれるのに今日は頷くだけであった。もしかしたら嫌われたのかも……　これが深読み思考である。以前の私はこの傾向が顕著であった。これは精神病の原因にもなりかねないので出来るだけ早く修正するべきである。修正方法としては「そんなことはない」「気にしすぎだ」と割り切ることである。極度の反省思考ある程度の反省思考は自分の行動を矯正し、より良い人生を送ることができるが、ここで挙げる極度の反省思考はそうはいかない。むしろ逆になってしまう可能性もある。この思考は何かにつけて、いちいち反省してしまうことだ。　Aに仕事を頼まれた。「はい」と言って受け取ったがあそこは「分かった～」とフランクに返した方が良かった。　上は極度の反省思考の1例である。これはそこまで害は無いにしても直した方がいい。「過ぎてしまったことはしょうがない」と割り切ろう。優柔不断思考普通の人ならすぐに実行してしまうが、この思考は何かをしようとしたときに色々思いを巡らせて、開始が遅れたり、最悪の場合中止してしまったりする。　Aに仕事を頼もうかな。でも無理すれば自分で出来るけど、時間的に厳しいな……どうしよう……頼むのは止めよう　上が例である。良く言えば「じっくりと考える」と言えよう。しかし、この思考も直した方がいい。判断基準を設けたりして、フィルタリングして決定していこう。これが出来る様になったら普通の人と同様にすぐ実行できるよう努めよう。受動的・非積極的思考能動的でなく、誰かにアクションを起こしてもらうのを望む思考である。　この仕事一人じゃできないなぁ。でも頼みづらいし……忙しそうにして向こうから手伝ってくれるよう仕向けよう。　上が例である。この思考は非常によくない。まず貴方の印象が悪くなるし活動の開始が遅れる。この思考は優先的に直すべきである。解決方法は能動的になる、だけである。　　ここに挙げた4つの思考を直して貴方も頼れる社会人になろう。",
    "bookmark_count": "1816",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091220012905",
    "title": "手取り16万で毎月貯金を増やしていく方法 ",
    "content": "つづき書いたhttp://anond.hatelabo.jp/2010081300521016万というのはあくまでも個人的な例で。もっと少なくてもうまくやれば可能でしょう。家賃はよく言われる「手取りの3割」に則って5万円としておきます。ポイント あるお金を我慢して使わないようにするのでなく、貯める分のお金は見えない状態にしておく 決めた金額以内で毎月生活する 払うべきは早めに払う 余計な手数料はいっさいかからない。無料。準備編銀行口座を開設する下記のすべての口座を作ってください。どれもネットで開設できます。新生銀行選考理由：何時でも何回でもATM手数料無料だから。生活銀行として便利です。スルガ銀行ANA支店選考理由：VISAデビットカードが使えるから。VISAデビットカードとは銀行口座の残高だけ使えるクレジットカードのようなものです。ANA支店はキャッシュカードとVISAデビットカードが分離しているところが他の支店に比べてよいところ。住信SBIネット銀行選考理由：無料の定額自動振込サービス機能があるから。毎月決まった日付に決まった金額を自動的に振り込むことができる。毎月3回まで他行でも無料。ちなみにイーバンクにも同じ機能があります。振込み回数が住信SBIネット銀行の3回で足りない人はイーバンク口座も作ってください。クレジットカードを作る楽天カード(クレジットカード)選考理由：「住信SBIネット銀行からの引落に対応している」「引落日が27日」の二つ。給与が25日支払いの人には楽天カードがお勧め。つまり、クレジットの引落は給料から真っ先に払ってしまうということ。この選考理由に合致していれば他のカードでもオーケーです。もし合致するカードを持っていなければ作りましょう。給与支払いが25日以外の人はSBIカードがお勧め。SBIカードなら引落日を自分で決められます。仕組みを作る住信SBIネット銀行の定額自動振込サービス機能をセットする毎月3回まで無料なので3回分セットしておきます。また給与25日払いを例に考えます。日付金額振込先内容26日50,000既存口座家賃を大家に振り込む or 既存の引落用口座に振り込む 1日72,000新生銀行衣食住のうち「衣」「食」の部分 2日8,000スルガ銀行VISAクレジット決済用家賃と新生銀行振り込みの間に日が開いているのは、ここにクレジットカードの引落日が入るからです。休日とかが入ると、後ろにずれ込むこともありますから。インフラ系(電話,電気など)の支払いをクレジットカードにまとめる。水道やガスなども、極力クレジットカードにまとめましょう。銀行引落でもいいのですが、たいてい引落日がバラバラなので残高不足になりがちです。額はライフスタイルによって異なるでしょうが、余裕を見て2万円としておきます。給与支払いを住信SBIネット銀行に切り替える自動振込みをセットしても、肝心の収入が別口座では意味が無いですので。家庭用金庫を買ってくる8000円くらいであるみたいです。ぐぐってください。VISAデビットカードのカード番号をネットショップに登録する楽天、アマゾン、Y!ショップなど。既存のクレジットカード登録をすべて抹殺してVISAデビットカードに切り替えましょう。iPhoneにハマっているひとはiTunes storeも忘れずに変更しましょう!運用編カードを持ち歩かない財布には「新生銀行キャッシュカード」と「スルガ銀行VISAデビットカード」のみ入れておきます。他のキャッシュカード/クレジットカードは家庭用金庫にいれて、鍵は親にでも預けましょう。特に住信SBIネット銀行は自動振込みしか使いませんので取り出す必要はありません。持ち歩く紙幣は千円札のみ新生銀行からお金を下ろすときは千円札のみにしましょう。週の頭にATMから二回9000円下ろして、それで一週間すごすようにすると個人的にはちょうど良いです。ネットショッピングで使いすぎることがないええ、この方法だとスルガ銀行残高の毎月8千円までしか買い物できません。足りない人は調整してください。クレジットカードの代わりにVISAデビットカードを使うVISA加盟店であれば、決済の際にVISAデビットカードで決済できます。デビットカードというと店の人も「？」な顔をするので、普通のクレジットカードとして堂々と使いましょう。支払いも聞かれたら「一括で！」オサイフケータイは使わない便利ですけどね。使いすぎてしまいますので使わないでおきましょう。収支ここまでの方法を使った場合の収支をまとめますと日付 内容 収支 移動額SBI残高 新生残高 スルガ残高  25日給与160,000  0160,0000 0 0 26日家賃振込み -50,000  0110,0000 0 0 27日クレジット支払-20,000  0 90,000 0 0 1日生活費 0  72,000 18,000 72,000 0 2日VISAデビット費 0  8,000 10,000 72,000 8,000例:楽天で散在  -8,000  0  10,000 72,000 0生活 -72,000  0  10,000 0 0残った！一万円残ったよー！まとめ住信SBIネット銀行の自動振込み機能とスルガ銀行のVISAデビットカードを使って、なるべく無理なく無駄遣いしない方法を紹介しました。あとは王道の積立定期とかも組み合わせると最強ですね。",
    "bookmark_count": "1815",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170524213622",
    "title": "日本人の脳が英語をリスニングするために必要なこと ",
    "content": "前回ここでリスニングの学習法を書いたところ思いのほか反響を得ることが出来た。http://anond.hatelabo.jp/20170522214348今回は実際のところどうやってリスニングしているかをまとめてみようと思う。人はどうやって音を聞いて言葉として理解しているのかリスニングは無意識下で行われる実に精妙なプロセスで、自分でもどうやっているのか正確にはわからないが、注意して観察すれば大まかなところは分かってくる。まず単語について。日本語は「交渉、高尚、考証、公傷、公称」のように同音異義語が多い言語だ。「こうしょう」は広辞苑で50の見出し語を持っているという。対して英語は単語の意味が時代とともに付け加わり多義的になっている。Random HouseでTakeを引くと126の意味が登録されている。どちらにしても、音を聞いただけでは単語の意味を特定することは出来ず、文脈から単語とその意味を導く必要がある。文脈が分かっているということは、あらかじめ相手のいいたいことが予想できているということだ。現在のトピック、話の向かっている方向、相手のいいたい結論がわかっていれば、リスニングは格段に楽になるが、我々学習者はそれを簡単に見失ってしまい、リスニングは著しく困難になる。相手の表情や身振り、口調などは文化的な差が大きいが、これに慣れることで相手の話したい内容が事前に予想できるようになり、リスニング力が上がる。文の予測文脈を踏まえ、相手の言いたいことを察知した上で、相手の話の最初の数語を聞く。そこで出てきた単語や文法構造を元にして、その後に続く文を人の脳は予測することができる。正確に言えば、英語を学習した脳において、文の最初の数語、動詞が出て来るまでを聞けば、その後の展開として考えられるさまざまな可能性は、あらかじめ学習によって脳の回路に刻みこまれているので、その回路が後に続く文を効率的に解釈してくれる。我々は学習によって脳の回路を育て、「始めがこうなら、文の続きはこうなる」という様々なパターンを繰り返し刷り込んで、文を解釈するために必要な脳の回路を作り上げている。そのおかげで、音を聞いてリアルタイムに文として解釈することが可能な脳が構成できている。あまり適切な用語ではないが、これを便宜的に脳による予測と考える。あらかじめいろいろな展開に備えた準備を入念にしているので、「その展開は俺の予測の範囲内だぜ！」といった返しが、どんな文の展開が来ても出来るような状態にあるということだ。予測の中に正解がなかったら、リスニングは失敗する。文のパターンを大量に仕入れて、最初の数語を聞いただけで引き出せるようにしておくことが必要だ。相手の話が進むにつれて、予測された文の解釈の候補が次々と脱落していき、相手の話す一文の終わりにはその解釈も一つに定まる事が多い。詩的な文では、それが何を意味しているのか一つに絞りきれないことがある。そういった場合複数の解釈が渾然一体となって聞き手の脳内に残り、深い味わいを残すことになる。英語を先頭から順に一語ずつ解釈していくプロセス日本語と英語では思考の順序がまるで違うので、英語を最初から順番に解釈していくのは多大な困難を伴う。しかしそれが出来ない限りリスニングは不可能だ。このときに頭のなかで何が起きているのかできるだけ詳細に追ってみようと思う。最初の一語の前英語は単語ごとに区切りがなく、滑らかにつながって発音される言語で、それが日本人による聞き取りを著しく困難にしている。ただ、最初の一語に関しては前に繋げるものがないので、ネイティブにとって少し無理をしたような発音になり、変な音が漏れることがある。これを単語と誤解しないようにしなければならない。また、変な音の発生を避けるために一瞬「ウェ」という音が入ることがあり、これは喋ることを考えている時に文頭に出てくる単語\"Well\"とされ、日本語で言うと「ええっと」とか「まあ」にあたる。しかし実際は最初の一語をスムーズに発声するための準備運動という意味合いが強い。主語最初は主語としてのHeとかIとかTheyとかWeのような、非常に出現率の高い単語が出てきやすい傾向がある。日本語では主語の省略が頻繁に起こるが、英語では発音の省略が起こる。日本語では言わなくても分かることは言わずに省略するが、英語では言わなくても分かりそうなことは発音がいい加減になる。文頭のTheyやWeなどは一瞬th音やw音が聞こえるだけということも珍しくない。一般的に、出現率が高い単語ほど発音がいい加減になる。文頭が聞き取れないとその後も何を言ってるのか分からなくなってしまいがちだ。最初の語が聞き取れなかった場合、主語は重要でなかったのだと考え、とりあえず先に進んでみるのが重要である。英語字幕と話していることが違う場合ちなみに英語でもIt isは省略されて全く発音されないことがある。しかし英語字幕の中では、ないと不自然なため補われていることがあり、学習者からすると「字幕と言ってることが違うぞ！」という困った事態になる。英語字幕では話し言葉としては自然だが文法的に間違った表現が直されていることがよくあるため、注意しなくてならない。助動詞、動詞主語の次は動詞か、あるいは助動詞がくる可能性が高い。その中でも、一般動詞ははっきり発音されるので聞き取れるはずだ。助動詞、あるいはbe動詞は非常に出現率が高いため、ほとんど発音されないことがよくある。w音が来た場合はwillかwouldである。ほとんど聞き取れない一瞬の休符を感じたらそこにはcanが入っている可能性が高い。r音を感じたらYou're, They're, We'reの'reの部分だ。そういった出現率の高い音を覚えて一瞬の音を聞きのがさないことが重要だ。助動詞の後には動詞がくる。その後に来る文のパターンはそれぞれの動詞によって変わってくる。動詞ごとの文の形動詞はその次に目的語をとるもの、補語として形容詞も取れるもの、go toのように前置詞を置かないと目的語が取れないもの、目的語が二つ取れるもの、二つ目の目的語の前に前置詞が必要なもの、二つ目の目的語の位置に動詞の原形が入るもの、ing形が入るもの、to+動詞が入るものなど、様々なものがある。一つの動詞に様々な使い方があり、句動詞と言って動詞の後に続く前置詞や副詞のコンビネーションにより意味が大きく変わるものも多い。リスニングを成功させるためには、動詞ごとの文の展開の全パターンを把握し、脳に刷り込んでおく必要がある。ちなみに、前置詞の後にくる目的語は、動詞の目的語と考えず前置詞の目的語と考えるのが正しい文法用語のはずだが、私は区別していない。正しい文法用語で思考している人には不便だろうが、ご容赦願いたい。目的語、前置詞目的語の中には自分の言いたいポイントになる目的語と、そうでないどうでもいい目的語があり、どうでもいいものは弱く、ポイントになるものは強く発音される。目的語を二つとれる動詞giveで説明すると、「I gave him a ○○」私は彼に○○をあげた、という場合は、何をあげたかに話の力点があり、彼にあげたというのは話の流れから明らかな場合が多い。このhimのように、「出現率の高い単語の発音はいい加減になる」というルールに当てはまり、話の力点も乗っていない単語は、音が省略され聞き取りは非常に困難になる。例を挙げると、himは「イム」、herは一瞬「ァ」themは「エム」itは一瞬「ィ」といった発音になる。前置詞も非常に出現率が高く、話の力点が乗ることもあまりないので発音が省略されやすい。ofは一瞬のv(ヴ)音、withは一瞬のth音といった感じになる。thやvは日本語にはない音なので、聞き取るのが難しいが、注意して聞いていれば分かるようになってくる。正しい発音の仕方を覚えて、音読時に実践していると、さらに聞き取りやすくなる。音から単語を判断する仕組みそれでもやはり、日本人にとって、音から単語を正確に識別するのは難しい。それに英語にも同音異義語はある。それが母国語であれ外国語であれ、単語は「音、文の形、文脈」の３つの要素から、無意識下で総合的にリアルタイムに判断される。たとえばwantとwon'tの違いが音から分からない、という事が私にもある。この二つはそもそも発音が異なるので、ネイティブなら区別は容易なはずだ。しかし日本人にはなかなかそうは行かない。助動詞は本来弱く発音されるが、否定形のcan'tとかwon'tのようなものは否定であることを強調するために比較的強く発音されるため、普通の動詞との判別が難しい。また、I want you to ～のように「君に～をして欲しい」の～の部分に力点が置かれる場合、I want you toの辺りはゴニョゴニョと発音されて弱くなるので、won'tと区別がつかないといった事が起こる。しかし、ウォントの後にtoやyouが来れば「さっきのはwantだった」動詞が来たら「さっきのはwon'tだった」と判断し、名詞にも動詞にもなる単語が来たら、文脈やリズムから名詞か動詞か判断する、といったことで区別が可能だ。このように、様々な情報を無意識下で総合的に使うことでリスニングは成り立っている。これは実は母国語でもそうで、日本人の話す日本語でも、発音が曖昧だったり、失敗していることは結構ある。注意して聞いていると、聞く側が自然に補って意味を汲み取っていることが分かる。音から言葉が分からなくても、他で補って総合的に判断するというのは、人の脳が持っている能力だ。日本語と英語の発音は大きく異なり、日本人には英語の音を判別するのは難しい。けれど周りの情報を使うことで弱点を補うことが出来る。たとえば一瞬しか発音されない前置詞を日本人が聞き取るのは難しいが、動詞から現れる前置詞のパターンが予測できていれば、一瞬の音でも聞き取りやすくなる。たとえ聞き取れなくても、予測した文の形に当てはめてみることで、文脈から前置詞を補い文を完成させる事もできる。関係代名詞英語は動詞によって文の形のパターンが大体決まっていて、文の展開の予想を立てやすい。もちろん動詞を副詞で修飾したり、toやed形,ing形などを介して名詞を修飾することで文章を飾ったりもするが、修飾部は文の屋台骨である主語動詞目的語とは発音のリズムが変わるので区別できる事が多い。それでも問題になってくるのは関係代名詞who、that、それと「関係代名詞の省略」のパターンである。関係代名詞who,thatは出現率が高く、発音が省略されるので聞き取れないことがよくある。一瞬のh音やth音を聞き逃さないことが大事だ。関係代名詞の中は修飾部なので、文のメインとなる主語、動詞、目的語よりも一段弱い感じで発音することが多いが、区別は難しい。話の力点が関係代名詞の中にある場合もあり、その場合は同等かより強く発音されることもある。ちなみに英語において、弱く発音されるということはゴニョゴニョと、速く発音されるということであり、聞き取りにくくなる。英語は重要度が低い部分は聞き取りにくく、速くなり、重要なことははっきりと、遅く発音することで、文の構造をリズムで表現する。主語や目的語のあとにいきなり主語動詞が出て来る、つまり「主語、主語、動詞」や「目的語、主語、動詞」の形が出てきたら、関係代名詞が省略されているか、あるいは関係代名詞が聞き取れていない。関係代名詞が主語を修飾している場合は、その後でメインの動詞が来ることになるので、それを忘れないようにしなければならない。「主語 who 動詞」や「主語 that 動詞」で関係代名詞を聞き逃すと、ただの「主語、動詞」と認識されるので、その後に動詞が出てくると激しく混乱することになる。関係代名詞を聞き逃さなかったとしても、文の途中で他の文を処理して前の文と頭のなかでつなぎ合わせるのは難しい。そういう複雑な文の構造を使いたがる人は、さらにandで繋ぎたがる傾向があり、そうなるとお手上げということになってしまいがちだ。一文が長くなってくるにつれて、何の話かわからなくなるのは誰にでもあることだ。それが外国語であれば避けては通れないように思う。文全体の構造を見失ったとしても、今いる部分の意味を追い続けることが重要だ。文脈、話の向かう方向さえ追えていれば、その先の話を聞き取るのに不都合が生じる可能性は低い。混乱しても立ち止まらずに話を追い続ければ、言いたいことの要旨は分かる可能性が高い。関係代名詞whatや関係副詞where, whenなども弱く発音されるので聞き逃しやすい。I know where you live(あなたの住所を知っている)と言った時にはwhereとyouが弱くなってウェユリヴ、what it is(それが何であるか)といった場合はwhatもitもisも頻出語のため全部ごちゃっとなってワリリズといった感じになる。英語において「場所、時」は文末にいきなり現れる。なのでwhere,whenはどんな文でもいきなり出てくる可能性がある。さまざまな場面で、w音は聞き逃すと話を見失う原因になるため、注意して聞く必要がある。フォーマリティと省略英語において音の省略はインフォーマルな、友達や職場の同僚との会話の時などに起こりやすい。目上の人との会話や、フォーマルなスピーチでは、いい加減な発音は起こりにくく、日常の何気ないところでは発音が崩れて、聞き取りの難度が格段に増す。これも結局のところ、フォーマルな会話は重要なのではっきりゆっくりと喋り、プライベートは重要な話ではないので発音がおろそかになって、ゴニョゴニョと早く喋っているということだろう。私は英語があまりできない日本人が「日常会話ぐらいなら出来ます」といってるのをよく見かけるが、あれはおかしな表現だと思う。日常会話を聞き取るのはかなり難しい。フォーマルな場では、日常使われるような基本単語を用いた分かりやすい表現は避けられ、婉曲で難解な言い回しが知的な感じがして好まれる。これはこれでとても難しいのだが、インフォーマルな場では砕けた発音やスラングが出てくるので、これもすごく難しい。そういった英語の癖を掴んで、そういうものとして受け入れてやっていくことが大切だ。反復と反射さて、いろいろ書いてきたが、実際のリスニングの場で意識してこれらのことを実践することはできない。リスニング中にゆっくり考えている時間はなく、全て反射的に無意識に行えなければいけない。英語の理解を反射にまで高めるためには、音読や、集中して繰り返し聴くことを行い、反復して脳に刷り込んでいくことが必要になる。頭の中で黙読している時でも、英文が自分のモノになっておらず、反射にまで至っていない場合、スルッと頭に入らず、引っかかる感覚がある。それに出会ったら、繰り返し音読したり黙読したりして、スムーズに頭に入るようにする。その積み重ねによって刷り込みが行われ、文が反射的に理解できるようになり、リスニングや、返り読みなしのリーディングが出来るようになっていく。終わりにリスニングの上達は基本的に無意識レベルの刷り込みによるものだが、注意すべきポイントを理屈の上で意識していれば、脳内の処理も効率化されやすく、上達も早くなるように思う。また、これらのポイントが意識できていれば、「何だこの発音は！　全く聞き取れないじゃないか！　納得いかない！」といった混乱をすることが少なくなり、学習がスムーズに行くのではないかと考えている。私の英語学習は混乱の連続だった。日本語と英語がなぜこんなにも違うのか、私には今でも納得いかない部分がある。怒りと諦めがないまぜになったような感覚と、それでもいつか理解できるんじゃないかという希望が私を英語学習に駆り立てている。それでも、納得できないうちは頭に入ってこないので、なんとか納得して折り合いをつけて、受け入れて学習をすすめなければならない。字面と全く意味が違うイディオムを受け入れ、ゴニョゴニョした発音を受け入れ、増えていく単語の意味と勝手に作られていくスラングを受け入れ、知的すぎて難解な言い回しを受け入れ、優秀なキャリアウーマンが話す信じがたいほどの早口を受け入れなければならない。英語をあるがままに受け入れて理解しなければならない。この駄文がその一助になれば幸いだ。",
    "bookmark_count": "1788",
    "category": "学び"
  },
  {
    "masuda_id": "20180911165115",
    "title": "NECで何が起きているのか ",
    "content": "かつて日本を代表するPCメーカー、そしてシステムインテグレーターの大手6社に数えられるNEC。それを退職した今、機密に触れない程度に、特に研究所の裏事情を説明していこう。おそらく製品部門は違う苦しみを抱えているだろうが、高額なボーナスもらってるんだから耐えてくれ。IT音痴の研究所トップ私が入社したのは、研究発表でのいわゆる一本釣りだった。釣りあげた部門も、当時の研究に比較的近かったため、給料をもらいつつ研究ができる、という不純な動機があったのは確かだ。大手特有の研修体制も魅力に感じた。雲行きが怪しくなったのは1年目の夏である。当時研究所のトップであるE氏による、研究発表の総評の場で「まだそんな研究していたのか」という発言だった。NECのシステムインテグレーションといえば、重要な事業の柱であり、事業部からの引き合いも非常に強かった。折しも、AWSが日本国内での事業が躍進し、オンプレミスとは違う流動性の台頭に、研究テーマとしては佳境の段階であった。そこに貢献するミッションは他の研究テーマでは代用できないものである。それをE氏は「そんな研究」と一蹴したのだ。翌年、予算はつかず、研究チームは文字通り解散となった。そしてシステムインテグレーションの研究はNECから完全に姿を消すことになった。E氏は光通信の元研究者で、正直なところなぜ偉くなったのか、今でも疑問であるが、少なくとも大のつくIT音痴であることは仲間内では有名である。それこそ当時はデータベースとは何か、すら知らなかったようである。E氏が理解できる、できないはあったにせよ、そして価値の提供方法まで突き詰めて考えられていたかは怪しいけれど、少なくとも、なんのためにやっているのかわからない研究ではなかった。「バイオプラスチック　漆ブラック」などいった、海のものとも山のものともつかぬものより劣っていたのだろうか。カーボンナノチューブの研究すらまだ留保しているのに。そしてE氏はNEC常務となり、CTOとなった。社内では最高級（給）のブロガーと称され、「未来について考える」だとか、「～について意識しなければならない」といった、きわめて抽象的、かつ薬にも毒にもならないビッグワードを垂れ流し、評論し、何かをいっているようで、実際には何ひとつ具体的な行動や指示を出せない人物である。そして未来創造会議というような、何ら結論の出ないものに露出するようになった。あれを見た人は、NECが何の会社なのかわからないだろうし、それは製品として何を提供するのかすら伝わらないだろう。漫画雑誌の企画会議ですらもっとマシなものだろう。 実を結ばない研究研究所といえば、技術部門の花形、と思われる人もいるかもしれない。事実、優れた技術はほぼすべて研究所発である。しかし、本当に優れた技術はNECからの広報には載らず、社外からの引き合いが先行する。なぜなら、広報はインパクトが優先され、そして広報ノルマを充足するために実施されるからだ。そして時には大きな「事故」となる。数年前、橋梁構造物の劣化診断という技術が日経新聞に掲載された。これは固定カメラが画像を撮影し、振動による変化で構造内部の劣化をモデリングし、内部ひび割れを可視化するという画期的なものであった。事件の発端は、その研究途上であった技術に対し、研究所の理事(*2)がメディアの前で口を滑らせたことである。当然注目され、実用目途についてまで発表することになった。実際には理論検証が完了し、クリアしなければいけない項目の洗い出しの最中であったという。1年後を目途とされた研究テーマは、その後研究所から姿を消した。撮影には非常に繊細な取り扱いが要求され、撮影時の振動に弱いという欠点を克服できなかったと思われる。これは当時画像診断系の学会でも度々指摘されていたもので、研究者の間で共通認識であったが、残念ながら理事には理解できなかったようである。談合事件と役員人事ここ数年のNECでもっともインパクトがあった事象は2件の談合による指名停止であろう。煽りをくらい、全く無関係の研究所予算がまずは削減された。そして賞与が大幅に減額である。社内ですら、談合当事者やその上司の名前は完全に秘匿され、明に責任をとった人物は存在しないことになっている。おそらく、公表した場合、全社員から報復を受けることを恐れたのであろう。すると、不透明な人事はいたるところにあることに気がつく。前期の大幅に未達だった中期計画の責任者だった遠藤元社長は会長になり、その策定の中心人物だった新野副社長は社長となった。そして次の新中期計画は1年目でとん挫したにも関わらず社長以下留任ときたもんだ。グローバルビジネスの低迷。これからのNECの生命線とまで言われていたグローバルBU。彼らは海外売上比率を25%を目指すと宣言していた。中期計画に対して、何ひとつ貢献できずKPIを外したそのトップ、真っ先に責任を取らなければならない人物M氏は、翌年副社長となった。その自浄作用の無さもさることながら、株主や債権主の銀行は一体何を考えて、彼らの役員人事を承認しているんだろうか。株価は買値の1/10となった、もう値動きすら見たくないから早く潰れてくれ、と思っているのだろうか。今後、NECは暗黒の時代を迎えるだろう。折しも今年は3000人のリストラを掲げ、断固と構造改革を実施する覚悟を強調する新野社長。しかし、彼にあるのは覚悟だけであり、スタッフを減らす方策すら定まっていないだろう。現状、10人が事業で仕事をし、8人が彼らの事務を担当するような人員比である。そして今回の早期退職は主に事業の主力たちが手をあげるようである。最後に思えば、個人の努力が何に対しても反映されず、学習性無気力に苛まれ続けたNECライフであった。管理能力に長けた上司はおおむね本社に接収され、帰ってくることはなかった。そして残ったのは、管理職不適格でありながらも、降格制度が存在しないことによる吹き溜まりである。会社に学会の仕事をしにきている主幹研究員なる人種もいれば、1時間前の記憶すらないような痴呆老人である。そんな中、近頃はカルチャー変革(*3)を謳っているようだ。NECの暗黒時代たる本質まで踏み込み、ぜひNECを再生していただければと思う。(*1)ビジネスマナー研修や思想教育といったものから、ディスカッションなどがあったが、参加者も講師もレベルが低く、こいつら大学出てるのかすら怪しげだった。彼らが同期となって、社内キャリア形成上意味をもつ存在だと思うと、ぞっとした。さまざまな節目に集合研修は行われたが、効果を測定する様子もなく、ただそこに予算があり、研修を実施することが担当者の評価だ、というような空気であった。そしてその直感は、NECのスタッフ部門全体に共通するものであると後にわかる。(*2)理事とは事業部長、本部長、中央研究所傘下の研究所長経験者で、様々な理由で部門が消滅したりすると発生する役職である。最近では、関西研究所CCII本部長、シンガポール研究所を歴任し、価値共創センターを立ち上げ、これらのすべてを失敗させたY氏が理事となっている。彼らは理事になると、「天下り」先を探すことがメインの仕事になる。そして彼らが天下れば、空席となった理事は別の元所長が補充される。(*3)カルチャーは変革できても、働き方全般や違法裁量労働たるVワークの制度は変えられないだろう。また社員のモチベーションを上げるための施策は、すべて人事部門判断によって握りつぶされると思われる。総務部は人事部門の抵抗をどのように回避するのか、外様の役員の腕の見せ所だろう。",
    "bookmark_count": "1788",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190122172432",
    "title": "賃貸の家探しサービス多すぎるので解説してみる ",
    "content": "このごろ賃貸で家を探すWEBサービスのCMがバンバンテレビで流れている。賃貸の繁忙期は1~3月が圧倒的で、他の月と比べてかなり売り上げが大きいため、各社競い合って宣伝をしている。スーモやホームズ、アットホーム、いい部屋ネットにピタットハウス、色々あるが、実はその成り立ちから業務形態まで様々で、見ることのできる物件がかなり制限されることがある。なのでその違いを説明してく。増田は以下のどこかの会社で働いていたことがある。 自社物件囲い込み系基本的に自社の建設した物件を取り扱う賃貸サイト。賃貸系サイトの中ではもっとも選択肢が狭い。もしそのブランドにこだわりがあったり、親類がそこで働いていたりする場合は見ても良いと思うが、そうでないなら見る価値は薄い。・いい部屋ネット、DK SELECT大東建託がやってる。270万件。・ホームメイト東建コーポレーション・MAST積和不動産（積水ハウス子会社）・レオパレス21壁が薄いことでおなじみ・UR賃貸UR賃貸住宅（旧公団住宅）がやってる、いわゆる公営住宅。いい条件のわりに安い物件があるが、常に監視して空きが出たらダッシュするくらいじゃないと契約できない。 不動産仲介会社系列大手の不動産仲介会社であり、全国に支店を持つゆえ、その集客を狙って作られたサイト。不動産仲介は、市場に出ている仲介物件なら基本どれでも案内してくれるので、気に入った物件があればいくといい。・アパマンショップ消臭スプレーで爆発したところ。160万件。・ミニミニ外国語ができる店員を置くなど、外国人向けに力を入れている・エイブル・ピタットハウス WEB主体の仲介サイト基本的に物件や店舗を持たず、WEBサイトで物件を探して不動産会社や仲介会社に繋げるタイプ。不動産会社や上の仲介会社がお金を払って物件を掲載している。なので物件数はかなり多い。御三家はSUUMO、LIFULL HOME'S、atHomeで、ほとんどの不動産仲介会社などはいずれかに登録しており、物件数は群を抜いている。 ・SUUMOおなじみリクルートの不動産情報サイト。元は駅などの不動産情報誌から始まった。700万件。・LIFULL HOME'SHOME'Sで知られていたが、2年前にLIFULLが付いた。首都圏に強い。700万件。・atHomeレインズという不動産流通するときには必ず登録しなければ行けない公のシステムを作ってる。その抱き合わせでatHome加盟店が多い。130万件。・CHINTAIエイブルの子会社のWEBサイト。エイブル以外も見られる。件数不明。・マイナビ賃貸就活サイトの賃貸版。・オウチーノ新興サイト。200万件。 上記の賃貸サイトの提携サイト\b御三家や自社物件サイトから物件情報を提供してもらって運営しているサイトがとてもたくさんある。・yahoo不動産atHomeやSUUMO提供がメイン。290万件。・ニフティ不動産御三家全てから物件情報を貰っており、その他主要サイトの物件もあり、1000万件超えのヤバイサイト。・スマイティSUUMO、CHINTAIなどから提供を受けている価格ドットコム運営のサイト。500万件。・スモッカSUUMO、マイナビから提供。420万件。・goo住宅・不動産NTTグループ運営。こちらも御三家全てから提供されており、760万件。まだまだたくさんあると思うけど、そそろそ疲れてきたからこの辺で。物件の数だけじゃなくて、サイトやアプリの使いやすさも大事。個人的には、自社物件系でなく、そこそこ件数があって、アプリやサイトのUIに力を入れて開発してるSUUMO、LIFULL HOME'Sあたりがオススメかな。 追記問い合わせして行っても「もう埋まりました」になってしまう物件状態の反映ラグがブコメでささやかれてたので追記。物件の状態を更新するのは基本的に不動産仲介会社の社員。出稿した物件状態の更新をこまめにするかどうかで決まる。社員が管理ページに行って、埋まった時にこまめに更新してるかどうか。各サイトの営業努力で「ちゃんと物件状態を更新してくれ」と急かしたりしてるかどうかで決まる。あとは物件から遠いサイトほど、DB更新やCDN反映のためラグが大きくなる。なので原理的にラグは提携サイト　＞　WEB主体サイト　=　不動産仲介系　≧　自社物件サイトの順になる。「物件出稿管理者のマメさ」のほうが大きく効いてくると思うけどね。 追記2ニフティ不動産は1000万件をうたっていますが、複数の不動産情報サイトに重複する物件をそのままカウントしている物件が多々見受けられます。なので提携サイト系の物件数は、何割引かして検討してください。ちなみに重複物件をユニークにする機能を名寄せと言います。これがあるサイトとないサイトがあります。",
    "bookmark_count": "1757",
    "category": "政治と経済"
  }
]