[
  {
    "masuda_id": "20200211212553",
    "title": "iPhoneの人って電子マネーどうしてるの？ ",
    "content": "Edyとか別で持ち歩いてる？それともSuicaで全部すませてるの？",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161023001754",
    "title": "彼氏彼女がいなくても平気メンタルな人 ",
    "content": "幼い頃から個性的とか変人とか言われてて人生の最初期からコースアウトしてない？途中までレールに乗ってて、このまま自然になんかいつの間にか結婚できるんだろうなと思ってた人の方が病むよね",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160323210254",
    "title": "ダークソウルより心が折れる、独学未経験のプログラミング",
    "content": "「未経験でも数ヶ月でエンジニアに！」とかいう記事をよく見るわけで。初心者向けweb開発記事のブックマーク数を見ていても人気なのが目に付く。やはり何だかんだで「面白そう！」とか「こういう仕事やりたい！」っていう人が沢山いるんだなと実感する。就職する事を目的にしていなくとも、趣味でプログラミングを習得しアプリ開発をしている人も多数目に付く。素直に「凄い」としかいえない。当人の勉強方法が優秀なのか、はたまた開発者との繋がりがあったりするのか検討も付かないが、まったくの素人なのにあれよあれよと成長し作り上げてしまう彼らの速度に驚かされる。情報さえ得られれば未経験でも簡単にスキルが身につくのかと思いきや、実際そんな甘い話では無いわけで。自身も興味はあったので、動画学習サイトなどを参考にウェブサイトを作成してみたのだが、しょうも無いところで動作が不安定になってしまったりと全くといって良いほど成長が無い。つい先日もvimについての記事を見て、「将来的にはこのエディタを選んでいた方がいいのか」とvimの操作練習で数日過ごしていた。その後、自分にはまだ早かったと断念しまた別のエディタに。未だにエディタの選び方で右往左往している自分は何をしているんだと思ってしまう。サービスなんかでもそうだ、「GitHubとかいうのも知らないといけないのか！？」と登録はしたものの利用はしていない。もはやプログラミング以前の問題で躓いている。自分に必要な情報と、覚えなくてもいい情報の取捨選択が出来ていない。膨大な情報に目を通して、「あれはやっておいた方が良いのか！」と時間を取ってしまう。「ある程度」のレベルに達すれば、必要な知識を持ち合わせているから解決方法を推測して円滑に進められるようになるんだろう。そこまで達するための、初速が上がらない。必要な場所が理解できている初心者は、数ヶ月で形となるモノを作り上げる程の力が発揮されているのだろうなと。ましていとも簡単に成し遂げている彼らを見てしまうと、同時に虚無感が襲ってくる。人のやり方しだいで可能性が広がる作業だからなのか、その膨大なやり方に自分は翻弄されている。確かにプログラミング自体は楽しいし、作りたいモノがあるからそこを目指しているわけだけども、そこに到達するまでの手段を得ることが目的になっている。自分のような人間には独学は限界なのだろうか？はたまた、実際のプログラミング学習はこんなものなのだろうか？ここに居られるエンジニアの方々に尋ねたいモノでございます。=== 追記 ======================================予想以上の助言の数々に衝撃を受けた。まずはこのような発言に反応していただいた事に感謝を申し上げます。コメントなどからざっくりと判断すると次のような改善策が浮かんだ。・目標を明瞭化する。・むやみな情報収集をやめる・小さな完成を積み重ねる。・有識者との繋がりを持つ。学習においては初歩的な事なのだろうが、地に足が着かない状態で学んでいた自分にとって指標となる部分が出来た。独学という部分に特段こだわりがあったわけでは無いので、これからはどうにかこうにか交流の道も増やしていこうと思う。一番の問題は大量の情報にとらわれ、学習難易度を自分で上げていた部分かと。まずは最小限の作業環境に絞り、必要に応じて継ぎ足して行く事を心がけよう。最初から全篝火最大にして巡回しているようなものだなと。人間性が足りなくなるのも納得。情報を得るにしても場数をこなす事が最優先なのだと痛感する。到達点を具体的かつ浅く見積もり、迅速に成果物を上げる。それらを多数考慮した上で、自身の方向や深さを求める。そうすれば、以前よりも大量の情報に飲み込まれず、自身の望む情報を得られる状態に進化している。という形で良いだろうか。語るだけなら簡単だが、現状闇雲に勉強するよりは可能性が感じられる。この形で行動を起こしてみよう。現状、プログラミング以前の学習態度すら未熟な部分があるが、今回の皆様からの意見で気付かされた点、参考になる知識は多数あった。思い違いを起こしている部分もあるのかも知れないが、今までの不明確な道筋よりはずっと進みやすそうだと。何気ない発言のつもりだったが、わざわざ記事をまとめてくれた方まで居たのには驚いた。自分に合った情報提供者がいる事が、これ程大きい事なのかと実感致す。言葉足らずではあるけれど、本当に皆様忙しい中ありがとうございました。最後に、自分のような躓きをする者が減る事と、新たに「薪の王を巡る旅」に挑んでいる者達の無事を祈りたいと思う。太陽万歳！",
    "bookmark_count": "279",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140722124917",
    "title": "ペースメーカーとスマホ。電車内のマナーの話。 ",
    "content": "3連休最終日の昨日、旅行先からの帰宅中、電車の中での出来事。特に席を譲る必要のある人が周囲に見当たらなかった為、僕はいくつか空いていた優先席の1つに腰掛け、本を読んでいた。しばらくすると、突然くぐもった男の人の大きな声で「ペースメーカーが入っています！携帯を使わないでください！」と聞こえ、驚いた僕は本を落としてしまった。顔を上げると、初老の男の人が胸を押さえてハァハァと息を切らしながら、向かいの席に座っていた青年にスマホの使用を止める様に訴えていた。周囲の人も「え？なになに？」と顔を見合わせ、言われたであろう青年はバツが悪そうに携帯(スマホ)をしまった。次の駅に着く。乗り込んできた人の内、数人はスマホをいじっている。当たり前だ。今の日本でスマホをいじっている乗客がいない電車なんてありえない。するとまたその男性は、「携帯を使わないでください！以前倒れたことがあります！」と、なにやら証明書のようなカードをホラ、ホラと言わんばかりに周囲に見せていた。僕はなんだかなぁ。と居たたまれない気持ちで、特に携帯を使っていないにも関わらず、その席を離れた。それ以上そこにいたくなかったから。僕は以前からこの手の話に興味があり、自分なりに調べたことがあった。その時に得た情報に拠れば、以前の携帯電話(所謂movaなど2Gと呼ばれた携帯)で使用されていた電波には微弱ではあるが、ペースメーカーへの影響が認められていた。「ペースメーカー等の医療機器の誤作動に繋がるため･･･」という車内アナウンスが聞かれたのもこの頃だ。しかし、気がつくと最近は上記の文言を聞くことはない。それは何故か。現在使用されている携帯電波(3G、4GLTE)の電波、またはモバイルWifi等の電波は、ペースメーカーへの影響が認められていないからである。これは、現行で使用されているペースメーカーに対して行われた検証に基づく結果であり、総務省が公式にホームページで発表している。更に言えば、過去の実例(携帯が2G以前の時代も含む)で、携帯の電波が原因で起こったペースメーカー誤作動による死亡事故件数は\"ゼロ\"。気分が悪くなった。という例はあったものの、『倒れた』等の重大な事故もないのである。そういったことを知っていたからこそ、僕はその初老の男性が哀れに思えて仕方がなかった。「倒れたことがある」と言う話は恐らく作り話であるし、嘘つき、とまでは言わないが、胸を押さえて苦しそうにするのも「先入観による勘違い」に過ぎないと思ったからだ。一方で、彼のような人を作り出しているのは鉄道会社各社をはじめとする社会では？とも思う。いつまでも必要以上に車内での携帯電話の使用を制限することによって、こういった人たちに必要以上の恐怖を与えていることは、否めないんじゃないだろうか。通話の問題は別として、今この時代に車内の携帯電話使用を制限する明確な理由はあるのだろうか。確かに、僕自身も電車内の人が一様にスマホをいじっている光景を見て、異様に思うことはある。しかし一昔前(今も一部の人では)はそれが、新聞や文庫本だっただけであり、それが電子機器になるとアレルギーを感じ、ヒステリーを起こすのは理に適ってないと思う。そういう人に対する、正しい知識の提供・教育を行わずして進めている昨今の「地下鉄でも電波が入る！」等のインフラ整備は、こういった問題を助長するだけなのではないだろうか。時代・人・技術が変わればマナーも変わる。今やらなくてはいけないことは、現代にそぐわないマナーの見直しを行い、誰もがハッピーになれる「正しい・理屈の通ったマナー」をしっかりと提示することではないのだろうか。",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170116163025",
    "title": "「文学って役に立つの？」って面接できかれたら ",
    "content": "もし面接官から「文学って役に立つの？」と聞かれたら「失礼ですが、面接官が学部時代にされた勉強の中で役に立っているものを教えていただけますか」と返そうと思ってる(｀・ω・´)さぁ今日もシャドーボクシングだ(｀・ω・´)【追記】こんな面接官と一緒に働きたくなくない？「こうすれば通るよ」ってコメントが多くてびっくり。仮想敵を効果的に殴る方法を考えたいだけだよ(´・ω・`)個人的には勉強と仕事は重なるところもあるけど、そうじゃないところも多いなって思ってるよ。",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191015163752",
    "title": "適当な単語に「地獄の」「呪いの」「死の」「魔の」をつけるだけで必殺技っぽくなる ",
    "content": "例：・地獄のメリーゴーラウンド・呪いのローラー・死のティータイム・魔の四角窓",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191012193859",
    "title": "老害はホント字の如くだったという話 ",
    "content": "台風来て、今大変だよね。うちも大変。朝の時点でも会社も無理だわ、店の開店時間は時短にしようって事になったんだけど。まあそれはいいの。店を閉めるときに歩くのも微妙な爺が来て「避難所はどこか教えて欲しい」って言ったから、そういや防災無線流れてたなあと店長に確認しにいったら「今日は小中高の学校」だってわかって、爺に伝えにいったの。どこの学校か教えてくれっていうものだから、そこまではわかりませんので役所に確認してもらえますか？って説明したのね。そしたら「お前らが教える義務があるんだろ！さっさとおしえrちゅんじおmklp；：」何言ってるかわからんけどいきなりヒス起こしてうざい。義務も何もうちは店を閉めてる最中で役所と関係ないし、そういうのは役所に確認するのが筋でしょ？って反論したら、「店だったら食料や避難場所を提供しろ」っていいはじめんの。バカなの？相手にしてらんないから「うちじゃ無理なので他を当たって」と無視することにしたんだけど、したら「NHKのニュースアプリみればわかるし役所のホームページ見ればわかるんだよ！」と自慢げにスマホ見せ始めたのね。わかんじゃねーか、てめえ無駄な時間つかわせてんじゃねえよって素でムカついた。バカなの？人に聞かないで調べるって老害の時代なら当たり前にやってきたことだろうに。結局、その後も延々と「食料の無料提供をするのは店の義務だ、老人をいたわるのは若いものの義務だろうが、責任を果たせ！」とか喚いててさ。義務も責任もねえよ。むしろお前らのおかげで苦労してる若い世代だよって感じ。目の前に死神が来てるようなやつになんで恵まなけりゃならんのよ。ほんと老害ってクソだったわ。災害のたんびにこんな屑がその辺徘徊すんのかな。",
    "bookmark_count": "279",
    "category": "世の中"
  },
  {
    "masuda_id": "20190911190735",
    "title": "台風15号で千葉県中央区で停電被災しました(9月9日-9月11日) ",
    "content": "今回の台風で被災したので今後おなじ被害の遭われた方の為の参考としてあくまで私の主観で実録筆記させて頂きます。◎私はSNSをしていません。なので文章の上手な方、漫画の描ける方等、とにかく今も停電の続いてる方や今後同じく被災された方向けに、「短時間で見られる」情報として必要な情報のみ抜粋した形で可能な場合ぜひ情報の簡素編集や転載引用をお願い致します。【被災時の状況】私は県外出身で旦那の出身の千葉県で24歳・妊娠8ヶ月の状態で里帰り出産の為単身滞在。9月9日は前日に旦那のみ私の地元に帰り里帰りの初日。この時の家族構成は義父義母(60代半ば以降)と認知症の義祖母(91歳、この方は義父母の避難や生活において1つの課題になるので後述)と【9月9日の午前4:00から停電被災〜11日午前8:30頃まで停電】。●全て30～35度気温の日。晴れ、晴れ、雨(復旧日)のち晴れ。●一軒家、停電開始が午前4:00からだった為エアコンが切れている事に違和感はあるがカーテンを開けていつも通り動いた為、最初停電に気がつかず。→判明後は少し今後の為の避難準備を開始する。(通常時のコンタクトレンズをつけず、メガネでの身支度。→水が出たので明るい内に洗浄する事でそれ以降は使用)●信号がついていないのに外を車が走っている●水道は終日機能していた。●トイレは2つで1階が自動水洗な為機能しない。使用禁止の紙を貼る。テレビ、冷蔵庫、携帯電話の充電、風呂が全滅で、最初はスマホで情報を得た。オール電化住宅街の為の付近住宅のオール電化機能が全滅、隣家は雨戸とカーテンすら開かないとの事→【①カーテンや窓が手で開けられる※開けた所で蒸し風呂です。閉まっている隣家の様子を想像するだけで発狂するレベル】【②コンロがガスで火がつく】【③トイレは手動レバー水洗】という条件だけで精神面がきっとかなり違う。今後家設計される方の参考に。●我が家はIHの、BBQ用のガスコンロなしだった為、加熱した物を後3日間家では食べていない。(ガスや食べ物を車移動をして外に求める事にした為)●家電関連で助かった事、1500Wの日中のみ使用出来るソーラー発電パネルが家に乗っていた。初日は実働した事がない為不使用で、2日目の日中から義母の提案により使用。→スマホの充電と冷蔵庫と扇風機が日中だけでも生き返る事により「電気のなくなる夜」への精神的な備えと安定をかなり得る。今後家を建てる方はオススメします。★11:00頃 近所のセブンイレブンにておにぎりとパンのラックのみが全て空、食べられそうなサンドイッチや卵等を見つけたと思ったら「3時間無冷蔵な商品は売れない」との規約の為売ってもらえず、まず直面したのは食料確保。→★そこで停電開始時間：「朝4:00から停電しています」・「営業している同系列店の立地とエリア(例：千葉駅付近は営業している)」の情報を得る●精神的にはまだ余裕がある。★私自身の祖母がたまたま安否確認の為に家の固定電話に電話かけてきた為、固定電話が繋がる事が確認。→スマホの連絡よりまずは被災地の固定電話が通じるか否かをまず身内は確認してください！→「お見舞い申し上げます！」等のLINEは不要、淡々と終日空いている公民館や電力会社のサイト情報や「今電気が通っている県内地域」の情報を送ってください。(母がこれをずっとやってくれていて、検索時間を短縮できて物凄く助かった。スマホの電池の残量の問題で「15秒で見られる被災者に関わる情報(通電地域の進捗や避難場所等)」しか不要です)→★ただし被災地の方が弱音を吐いたりしたLINEがきた時等には、当事者としてはものすごく心の支えになるのでぜひ返信してください。(①スマホの充電が刻々となくなっていく絶望感は凄いので、ニュースだけを得る機械として使用した方がいい。②速度と重さ重視でTwitterを私は使用していた。③復旧地域の人の「千葉県●●町復旧しました」Twitterのつぶやきだけでかなり救われた。→停電3日目には台風が過去の話となりニュースが入れ替わりホテルで見たテレビでバラエティーばかりがやっていてそれらの情報がかなり減ってしまう)④夜は初日から蘇我地域が復旧していたので、車を出してみて、ショッピングモールで外食。→ショッピングモールがやっているかもしれないので、信号がついていないので事故の危険性はあるし、気は進まないかもしれないが、車移動する事がオススメ。→そこで懐中電灯2本と翌日の朝ごはんを義母と調達。★惣菜パンのラックと白米のパックが全て売り切れ。★揚げ物と真空パックのサラダを買うこの時点では「翌日10日復旧予定」と出ていたので朝ごはんの時をしのいで昼以降はまた考えればいいと思っていた。→帰路にて左右の町内は見事復旧していた為希望を持ったが、最寄り駅を超えた瞬間、まず信号が当然点灯しておらず、近所のマツキヨも無点灯、道路が渋滞をしていて、徒歩数百メートル区間違うだけで「自分達の家が恐らく確実に復旧していない現実」に段々直面していく道中となりさすがに常にプラス思考の姿勢を見せる義父母達も心にダメージを負っていた。→★本格的な精神と身体的苦痛を感じたのは帰宅した18:00以降の真っ暗になった家に帰った夜から。→真っ暗な風呂に懐中電灯をドア外に吊るす、最低限のシャワーとシャンプー等だけ入浴。→認知症の義祖母は、風呂ではなく濡れタオルで拭いて着替える事になったが目を離すと浴槽の蓋をあけて浴室に入ったりし「いつも通り」の動きをするので静止する。→実はこの日の正午に「辛うじて手に入ったセブンイレブンの片手分しかない人数分はないパンを、お腹がすいたのか正午になると時間通り触り出す」等★認知症の方のこういう「1日の本来ならするはずの生活のいつも通り」の行動に、要介護者と初共存生活をする事になった妊婦の私は少し精神を削られる感覚がした。→恐らく慣れている介護している方にも同じ様に心労が積もる。→トイレはLEDのスタンドライトを常時設置した状態で、事前に案内したので認知症の義祖母も夜間きちんとそこで用足しをするが流せはしない。他の人が入った際気づいたら流す。(せめての義父母の負担減になるよう寝られない私がメインでしていた)→固定電話で旦那に連絡、非被災時の旦那には正確状況わからず、非被災地の友人達や親類のふとした一言や数秒で電話を切られる対応に傷つく。→実家の母に固定電話で電話。泣きつつ現状の本音を1時間程話す。「頑張れ」と言われ精神的に持ち直す。■この時 千葉市内63万戸停電【2日目】●妊婦(妊娠8ヶ月の私)が朝から軽度の熱中症になる→前日夜間は自室にうちわと懐中電灯持ち込みはしたが到底寝られず、肌に触れるベッドや布のシーツが全て気持ち悪く感じ、眠いのに横になっていられない。基本的にうちわで仰ぎ、窓の外の景色を見て1:00～3:00位の時間位に気絶したのか寝られた。→旦那が置いていった自家用車に充電ソケットを忘れたとLINEが来た。少し救われる。→暑さに耐えきれず、思いつき4:45～5:00まで、夫の置いていった自家用車のクーラーに10分程度だけ当たり、充電もしてみる。低速充電モードだったが、最悪少しは出来るのかと確認。→スマホのバッテリーは40%台になっている。今日で電池切れになる事を覚悟をする。→朝5:00頃諦めて起床(ほぼ完徹)、私は軽度の熱中症により固形の朝ごはんは食べられず水しか飲めず果物は食べられる。フローリングの上で辛うじてまだ冷えていた保冷剤をタオルで巻き、2時間ほど寝ていた。 →前述のソーラー発電パネル稼働してみる事になる。「日中の晴れた時にしか使えないが、リアルタイムで発電する為ものすごく便利」なシステムだった。※Twitterにて、民間のソーラーパネルでも現在も活用している方がみえました。→1500W以内の家電の組み合わせ(携帯電話の充電が5-10W、冷蔵庫は40W、電気ケトルは1200Wなので使わない、テレビは不明と必要優先順位が低い割に電気を使いそうだった為使わない)で【スマホ、冷蔵庫、扇風機】の組み合わせで朝10:00程まで過ごす。これでかなり精神的な負担が軽減した。→★特に扇風機を出してきて使える点とスマホの充電が満了できる点。→旦那の車がテレビ・ラジオ・クーラーの役割を果たす事をこの日の朝確認した為、ガソリンを満タンに入れに行く事は早朝に決めて義父母に伝達。義父にも全ての車の操作を教え、この車をメインで使う事を共有。★ついでに市街を周回、【電気の開通しているエリア】を把握する。(初日同様、これがすごく大事)★そこの町内のコメダでは待合時に備考欄に「電源」という文字が客側の欄に書かれていて、それを書くとスマホの充電機器が貸してもらえて出来ていた。→被害を免れた各店がこういう事をしているかもしれない。コメダ様はしていました。→店内客の5階建て集合住宅住まいのお母さんと娘さん2人から「我が家は水の汲み上げが電気システムなので、水も止まっている」との事。同じ境遇の人たちと話す事で気は紛れた。店内は皆その住宅の住人らしい。→今朝の妊婦の熱中症の件から妊婦と義母は朝からホテル宿泊をする事を義父が決める。→認知症の義母は義父が家で看る流れになる(近くの公的施設が9:00-21:00までは解放されていると町内会長が自転車で連絡周りをしていたが、義祖母の環境が違うことによるストレスになるとの事でそこには行かず行けず、夜は認知症義祖母に水を飲ませないといけない為、家にいるしかないと義父判断。この時点で4人中2人が2泊エアコン無し家での2夜目確定で危険)→★ホテルの空室確認をタウン誌で1番最初から義父母がしらみつぶしに電話をかけて行くが見事に全て埋まっている。→価格が安い駅から近い所が全て埋まり、高い価格帯のビジネスホテルすら空いてない状況。→半分カップルラブホテルの様な所が空室があり、女子会プラン適用で素泊まり可能で宿確保(午前11:00頃)、高齢者がいると難しいかもしれないが、ラブホ関係とかネカフェも当然視野に入れると良い。→ホテル内のテレビにて「特定の公民館は宿泊可能」の情報を得たので電話にて義母が共有。→部屋の価格￥20,000(空室紹介時)→￥17,000(停電避難をしたい旨を伝え可能ならもっと安価はないかと問い合せて結局この部屋)→￥14,000で翌14:00まで宿泊可能だった。バリヤンホテル千葉様、お世話になりました。→夜にホテル室内で「10日夜から11日にかけて千葉市内53万戸の停電の内12万戸まで減らす」とテレビの災害ニュースを見た為、義父から「認知症の義祖母が寝た」と電話あり、ホテル滞在組は半分期待や信じはせず、どうかその12万戸には入りたくないとただその件は義父には伝える。■この時、53万戸停電【3日目】※ホテル滞在組は快適に普段通り過ごしたので割愛。★結果的に朝起床後すぐテレビニュースにて東京電力からの「昨夜言っていた11日以降復旧完了見通しは、悪天雷雨のため立たず」の文字をニュースで見ることになる。→93歳の女性が室内で昨日熱中症死亡したニュースは見て「おばあちゃんと近いね。まあ、だよね.......」と義母が言っていたが、この朝65歳の女性が同じく亡くなるニュースをみて「同い年だよ！」と戦慄する。→★徐々に刻一刻と「自分の身近に自分達と似た状況の死亡者が増え出す」環境になる事を自覚する恐怖が増える。★この時に「それはいいから、今どこのエリアを復旧作業していて、どこがどれだけ復旧したのかを教えてくれ！」と私と義母。→★電力会社からの報告が、①9日初日は「翌日の10日には復旧予定、1部エリアは11日以降(そこに自分たちのエリアは入っていなかった為明日には復旧すると思っていた)」、②終日復旧せず、2日目の10日夜には「翌日の11日には53万戸から12万戸に減らす事を目指す(Twitterでも中央区の復旧報告が見つからない現実と共にこの時は過ごしている)」「目指す」なので期待は当然してない半々の気持ち③11日の3日目朝は「本日中の復旧の見通しは立たない(断言)」と.......→★延期発表が「明日中(以降)復旧」を繰り返しすぎて少し振り回される。初日から2日目ですでに復旧予定が覆っている為、非情な内容でも正確な情報が欲しい。→「明日には、明日には」が重なるとかなり精神ダメージが蓄積する。はなから今どこをやっていて、どこが復旧したのかだけ情報が欲しい。→チェックアウト後の、夜の停電自宅や公民館避難での過ごし方までも当然覚悟した。→8:30頃「もう一泊部屋を確保出来るならするか(テレビがある、電源がある状況を確保する事はとても心強く感じたが、義父が3日連続して義祖母と家滞在になる為、義母は帰って公民館とかを利用しないといけないか)」という話をホテルでしている最中に義父より「電気復旧きました」と電話連絡があった為。少なくとも我が家の停電状況はここで終わる。■この日の千葉県内停電 41万戸【今回の教訓〜停電編〜】●認知症の方や妊婦や幼児等がいたり、高齢者のみだったりすると途端に避難場所の選択肢や「我慢できる事」の範囲が狭くなる。※20代の妊婦の私の場合は「通常時より体温が高い→熱中症になりやすい条件が揃う」、認知症の方は言わずもがな世話がかかる。でも例えば20代妊婦の私だけだった場合はネカフェやカラオケ等やラブホまで視野に入れて宿泊可能施設として使えるが、今回は私以外が全て65歳以上の高齢者だった。そうすると本当にそこらへんの安価安易な避難場所が除外されるので、ホテルしか選択肢が無理な為電話をかけ続ける事になり厳しい、等。●県外の親族が「不足の物資を送ります」と言ってくれたが、少なくとも水ガスが普段通りの停電になった際においては、車がある場合【実情物資は全く不足していない】。→長期に渡ると必要かもしれない。→ただただ充電が出来ない事と明かりがつかない事と暑さ寒さがしんどいので、ただひたすら日中は車のある人はとにかく店が空いている時間は【外に出た】方がいい。→★家の中にあった方がいいものや防災グッズを揃えるというよりか、「もはや蒸し風呂になっている家が不愉快と地獄の空間だからこそ、そこから日中だけでもせめて逃げ、夜だけはどうにもならないので夜の時だけ耐え忍ぶ方策」にした方がいい！！！！！！！●9:00-21:00解放の公的施設はとてもありがたい。だが本当に体感が厳しいのは店が空いていない夜21:00以降→公民館の終日宿泊を早い段階で知りたかった。どこから誰から情報が入ってくるかはわからない為本当に情報と人の伝達頼り。●ホテル滞在高かったかもしれませんがかなり精神的な安定を得られた。もっと施設範囲が広げられたら早く見つかり、また楽だったと思う。とにかく限界が近い場合は多少のお金を出してでも、宿泊可能施設を見つけてほしい。空調設備の下に逃げ込んで欲しい。●オール電化に家設計時に頼りすぎてはだめ。カーテンは手で開けられる余地。トイレはレバーで水で手動で流せる余地。ガス火はガスにするか卓上ガスコンロ常備。開かない電動カーテンは兵器。★ただ、ソーラー発電は乗せられるなら絶対乗せた方がいい。ホームセンターのソーラーパネルでもいい。(追記)反応ありがとうございました。もう被害の日数とレベルが私が経験した物をはるかに超え援軍物資が必要な被害レベルになっている為停電対策にはならないあくまで実録として残し、復旧進捗をTwitterにてRT協力していきます。どの道具を備えるか、どういう行動を取るかは個々人のその時の判断で正解はないと思います。今後参考になる箇所のみ使用して頂ければ幸いです。",
    "bookmark_count": "279",
    "category": "世の中"
  },
  {
    "masuda_id": "20080518173602",
    "title": "常識が分からない ",
    "content": "こんな事言うと「これだからゆとり（ｒｙ」と言われて同世代の若者達に迷惑をかけてしまいかねないんだけどさ、実際のところ、常識って分からない。皆、常識いつ学んでるんだ？あのーいいたくないんですけどね、絶対笑われそうでいいたくないんだけど、恥を忍んで言うけど、俺大学生なんだけど、振込とか、そういうの、知らなかったんだよね。全然。もうなんか仕組みすらおぼろげで。ATMとか言われてもね。全然知らないんですよ。あー恥ずかし。あー言っちゃった。ていうか振込とか振替とかもそうだけど、なんていうの、世の仕組みが全然分かってないんだよね。今まで全部親がやってたから。電気料金とか、何、水道料金とか？そういえば、いつ、どうやって払ってるんだろう、みたいなさ。そういうのを全然知らなかった自分に最近愕然としまくってる。（ていうか今もよくわかってない。ぶっちゃけ）でも、なんで知らないかっていえばさ。正直自分で言うのもなんだけど無理もない面もあると思うんよ。だって学校ではそんなこと教えてくれなかったし、親も言わなかったわけで。学生時なんか必要にも駆られないから自分で調べるなんてことも無いわけでさ。その状態で知ってるほうが寧ろ「お前いつどうやって知ったの？！」みたいな話になると思うんだよ。ハイ自己弁護。まあでも「それでもその程度の常識くらい学校や親で言われんでも自分で調べろよ」って話もまたもっともで、俺はそれを怠りまくったわけでそれは仕方ないんだけどさ。でも、いつの間にか同世代の奴が知ってたりすると、驚くんだよね。「え、お前、いつ知ったの？」って。なんか知ってない俺が、非常識人みたいだけど。いや実際そうなんだろうけど。でも思った。普通に生きてるだけじゃ、常識って身につかないんだなと。常識って言うからには、なんかフツーに暮らしてたら身についてるはずの知識だと思ってたけど、そうじゃなくて、結構意識的に知らないと身につかないんだなと。でなんで振込とかの知識が必要になったかっていうとヤフオクで漫画を落としたからなんだけど。大学生にもなって母に「あのさぁ振込ってどうやるの？」とか聞いてる俺て。どうよ。どうよって、どうしようもねえよ。こりゃ彼女できないはずだよ。「アンタ小学生じゃないんだから！こんなことも知らんの！？」って怒られる俺。そういえばいまだにビデオ録画も出来ないし。何故か。なんかもう最初に「ビデオ録画よくわからん」という先入観が入っちゃってて。「プログラミングの方が難しいだろ」とか言われるけどビデオ録画の方が難しい気がする。なんか、何が分からないかっていわれると多分分かってはいるんだけど、ビデオを前にするとどうしたらいいものか立ちすくんでしまうんだよな。何だろこれ。しかし本当常識分からない。テレビの話でもさ、「さすがTBSｗ」とか「テレ朝はやっぱりダメだな」みたいなこと友達が言ってるんだけど、そのなんつーの、テレビ各局に対する前提の傾向イメージみたいなもの。そういうのお前らいつの間に知ったのよ。知らんもんそんなん。TBSとかテレビ朝日とか大体局名なんて意識してないし。「5ch」「11ch」とかそういう感じでしか俺の脳内で割り振られて無いし。傾向なんて知らん！「笑っていいとも」がどの局でやってるかも新聞見ないと俺は知らない。寧ろなんでお前らそんな知ってるのか。本当いつのまにか自分がこうして「非常識」な人間になってて最近戸惑う。テレビはまだ小さな事だけど、そういった「前提となる知識」的なものが、ないんだよ。本で学べないし、どうすればいいんすかって感じだ。ああ、焦る。世の中分からん。仕組みが分からん。こどもニュースがちょうどいいレベルって俺。センター、倫理じゃなくて現社をとるべきだったのか。",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170215122127",
    "title": "「20分でできます」「10分でやれ」 ",
    "content": "とかアニメによくあるシーン。さも有能な上司と部下みたいな雰囲気醸し出してるけど、実質、無能だよな。10分でやれる道筋を示すか代替案が必要だし、こんなのが状態化したら、あらかじめ水増しした工数を報告されるに決まっている。",
    "bookmark_count": "279",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190204005343",
    "title": "仲良くなってきた友達と他愛のないコミュニケーションをするのが怖い ",
    "content": "昔から、他愛のないコミュニケーションをするのが一番つらかった。そこまで内向的な方ではなかったので、ある程度の話題作りはできて特にコミュニケーションを始めるのに苦労したことはありません。会話もよく続くし、皆で笑い会える会話はできる方だと思います。そういうコミュニケーションを続けていくうちに、段々とお互い気兼ねなく発言できるようになっていきますよね。僕が一番苦手なのはその段階からです。仲の良い友達になってくるとお互いに遠慮がなくなり、多少棘のあるような発言や煽り、イジりなどが出てくると思います。僕は、この手のコミュニケーションがものすごく苦手です。学生時代に所属していたテニス部で、部内戦で負けて気持ちが落ち込んでいたときに、その時信頼していた友人から、おそらく励ましだったと思うのですが「あそこであんなミスするとは思わなかったわ笑」と言われたことがありました。きっかけ、とまで言うのは言いすぎだと思いますが僕が人間不信気味の傾向を作るのに十分なシチュエーションだったと思います。それ以来、その友人とはあまり気兼ねなく話すことは出来ていません。大学でスノボーに初めて行ったとき、周りの皆はある程度滑れる人たちだったので僕はある程度外れた初心者用のところでゆっくり一人で練習していました。お昼に合流したとき、面白い動画を撮ったと言ってそれを見せてくれたのですが、それはたどたどしい木の葉で初心者コースをなんとか滑り降りている僕を撮った動画でした。コースの脇にそれてしまって、深い雪から抜け出そうとするも中々抜け出せない姿までしっかり撮影されていました。スノボーにはもう二度と行きたくなくなりました。帰ってからもう行きたくないと話すと友人たちはとても不思議そうな顔で「なんで？」と聞いてきたのが印象的でした。最近だと、皆でスマブラ(ストック3)をやっているときに僕がちょっとしたミスをしてやられたことがありましたが、その時悔しくてしばらく黙っていたら「おい〇〇〜どうした？たかがゲームでメンタル弱すぎ笑」と言われたことがありました。負けて落ち込んでいる僕をイジって場を盛り上げようとしたのでしょう。ですが、僕はその発言はどうしても無理でした。スマブラの後にご飯を食べに行こうと誘われましたが断りました。その日は食事が喉を通りませんでした。僕はこの手の発言が全て悪意から来ているものではないとはっきり理解しています。当たり前ですが、この友人たちは悪気もなく発言しているでしょうし、当然今回題材に取り上げたテニスもスノボーもスマブラもたまたまです。ですが、僕はどうしてもこの、煽りというかイジりというかその手のコミュニケーションがどうしても無理に感じるときがあります。どんなコミュニケーションが取られるべきだったのかわかりませんが、僕をイジって笑いを取るその一瞬はいつも時間がスローになり心臓が締め付けられます。そんなふうに感じている僕自身、煽ったり弄ったりしたことがまったくなかったかと言われると言い切れません。人並みに、”場を盛り上げ”たり\"励ます\"ために煽ったりイジったりをしていると思います。そう自覚してしまうと僕は僕自身が許せません。でも同時に、仲良くなってきたらそういうコミュニケーションにもなるだろうとも思っていて、その程度のコミュニケーションにも耐えられない自分があまりにも脆弱だし、自分は脆弱なのに誰かとのコミュニケーションでは平気で煽っている。なんて自分はひどいダブルスタンダードを持った人間なのだろう。そう思います。煽ったりイジったりするのやめてくれと訴えて被害者面をしている僕自身が、誰かを多分傷つけていてそれに気付いていないふりをしている。じゃあもうどうしたらいいのだろう。そう思いながら今日もなんとか人間をやっています。",
    "bookmark_count": "279",
    "category": "学び"
  },
  {
    "masuda_id": "20170226143523",
    "title": "今ものすごい興奮してる ",
    "content": "37のおっさんなんだけど、Rayっていう女子大生向けのファッション雑誌買ったんだよ。そしたらさ！若い女の子向けの雑誌なのに、二十万もするアクセサリーの広告が普通にのってるの！若い女の子がこんな高いのどうやって買うんだよ！って想像したら止まらなくてさ！風俗かキャバクラでバイトしない限りこんなの買えないだろ！と思うわけ！田舎から都会に出てきた、ちょっと背伸びしたい若い女子大生がさ！二十万のアクセサリーに目がくらんで、若い肉体にものを言わせて、お金を稼ごうとするわけよ！ああたまらない！たまらないでごわす！若い女子大生の女の子が！アクセサリーに目がくらんで！若い肉体を！！ああ罪な雑誌ざます！ファッション雑誌は本当に罪な雑誌ざますよ！！本当に！！！",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200308083234",
    "title": "咳が止まらない ",
    "content": "【追記】たくさんのアドバイスありがとう。恥ずかしい話、体は元気だし日中は落ち着いてることも多いから、マジでどうするべきか迷ってたんだ…。明日にでも呼吸器科か耳鼻科に行ってみる。ありがとうありがとう。【追記終わり】先週からずっと続いている。喉の痛みも発熱も倦怠感もなく、ただ咳だけが続く。寝ているときにの方が酷く、日中はわりとマシ。時々ひどく咳き込むけど、それ以外は空咳が少々出るぐらい。そろそろ2週間になる。普段だったら、ちょっと鬱陶しい風邪をひいたかなぁと思うだけで、なるべく無理をしない範囲で大人しく生活しておこう…程度のものなんだけど、今のご時世、新型コロナウイルスの影響で気が気ではない。行動を控えろと言われても、最低限の買い物にもいかないといけないし、生活もある。いい加減仕事も休めない。休んでいる間の保証なんてない。医者に行っても、特に検査もなくただの軽い風邪だと言われると思う。しかし咳が出てる以上、動きにくい。いつまで続くかもわからない。どうしたらいいんだ。",
    "bookmark_count": "279",
    "category": "世の中"
  },
  {
    "masuda_id": "20190817175647",
    "title": "",
    "content": "人をぼこぼこ殴るとか、乱暴なシーンを見てから彼氏といちゃいちゃするの、本当に興奮する……そういうのってふつうはないものなのかな？ないものだと思って普段は絶対に言わないようにしてるけどね彼氏にも「この映画こわいね……」って言って縋り付いてるけど、その実ただ興奮して触りたくなっちゃってるだけ決して暴力をふるわれたいわけじゃなくて、人間の欲望に正直な姿を見ると、わたしもやることやらせていただきまーす、って開放的な気分になれるひとさまの自制心が働いてない様子を見ると、とっても晴れやかな気持ちで性行為を楽しめるちなみに動物の捕食動画とかも興奮する人間の食事シーンはものによるよ めちゃくちゃ美味しいであろうお肉をちまちまお上品に食べるのを見せられたら、逆に辛抱たまらなくなってしまうかもしれない さっさと食べなよ！ああ〜〜サバンナ〜〜！",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180412181142",
    "title": "ズッコケ三人組40周年がぜんぜん盛り上がっていない ",
    "content": "https://www.poplar.co.jp/zukkoke/40th/おまえらズッコケ三人組好きじゃなかったのかよ…50巻総選挙に投票しようぜ…おい…俺が投票したときは投票ボタンが上手く押せないときがあったんだけど、いまは直ってるのかな？よろしくたのむぜ！俺は「忍者軍団」派！",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20071201215547",
    "title": "先週、はてなーが面接にきた ",
    "content": "先週、はてなーが会社の面接に来た。特技は何ですかと聞いたら「ネットです」と答えていた。よく見るサイトは何かと聞かれ、「はてなダイアリーと痛いニュースです」と答えていた。しかも誇らしげに。特にサイトを作ったり、コーディングができたりするわけではないらしい。つまり、サイト閲覧が得意と言いたいらしい。それは特技ではない。趣味だ。他に何かお勧めのサイトはあるかと聞いたら、「ハムろぐとへいわぼけです」と答えていた。他にも２ちゃんねる系のまとめサイトをよく見るらしい。でも、２ちゃんねるはまったく見ないらしい。あくまでまとめサイトのみ。ニコニコ動画はたまにみるが、探すのが面倒なのであまりみないらしい。動ナビは見てるらしい。それでも、自分には人一倍ネットリテラシーが自分にはあるので、弊社（ママ）が自分を雇って損はないとPRされた。一流大学を出ながら、この時期に内定を取れていない理由がわかった気がした。どうしてはてなや痛いニュースが好きなのかと聞いたら、マスコミでは決して議論をされないような深い議論が展開されているから、と答えられた。俺「深い議論とは、例えばどういう議論ですか？」はてなー（以下、は）「非モテとか」俺「非モテとは何ですか？」は「モテない自分の苦しみとかを議論するんですね」俺「議論してどうするんですか？」は「え…と、いや、アツイんです、とにかく。あと、深いかなぁと」俺「深いとは？」は「今までの哲学者だってもてなかったので、有意義な議論ができていてって説があって。しかも実は男のほうが女より弱者で、そういう可能性とか、アツイなぁって」俺「他にはどういう議論をするんですか」は「あとは、モヒカ…いや、ニートは悪くないとか。嫌なら働かなくてもいいと思うんですよ。ベーシックインカムとかもあるし」俺「では、あなた自身は働くことについてどう思いますか？」は「僕は自分に嘘をついてまで働きたいとは思いません。それってつまらないというか、僕は人一倍、そういうことを考えてしまうので、社会になじまないというか、社会が受け入れないんですね」俺「この会社で働くことは嘘ではないんですか？」は「いや、この弊社（御社だ！）なら、やりたいことができるので、働いてもいいかなって」俺「やりたいこととは、例えばなんですか？」は「え！？　たとえ？　たとえば…、あー。え、検索とか、調査とかですか？」俺「ええと……OK。とりあえず、外からどう見えるか知らないけど、どの会社も、どの人も、やりたいことだけをやっているわけじゃないし、かといってそれがつまらない生き方ってわけでもないと思うよ。君がこの会社に入ったら、たぶん君の言う嘘をたくさんついてもらうことになるけど、それでも働きたい？」は「え…いや…それは……ええ、それはしょうがないんじゃないかなと思います」俺「しょうがない？」は「いえ、割り切れます。というか割り切ります。そこは」俺「…わかりました。他に何か自己PRはありますか？」は「はい。僕は人一倍、こむづかしい話ができるので、会議などは得意だと思います」俺「（スルーして）自宅からここまではどれくらいですか？」以下略。こんな感じで面接は終わった。そして、何故か今週から、彼は僕の隣の席で働いている。社長が「痛い奴だったな！　あれじゃだめだ！　お前が鍛えなおしてやる！」となんだかウキウキしたからだ。「ああいう奴、本当にいるんだな！　ネットの中だけかと思ったよ」と。そんな社長は大体、いつも海外に出張していて日本にいない。こうして、僕とはてなーとの、奇妙な関係がスタートした。＃はてなーの人の意見を聞きたいから、はじめて増田のアカとってみた。",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110723204316",
    "title": "いや、2chのせいで他のSNSが恐ろしいサービスと化してるんだろ ",
    "content": "2chにいる一部の祭り好きの連中が他のSNSを監視して、揚げ足を取ってるからネット上でいろいろ炎上してるんだよ。炎上してるケースのほとんどが誰かがブログやSNSに変なことを書く→2chでスレが立つ→まとめブログが記事にする→それを見た他のネットユーザが更に盛り上げる→マス媒体が取り上げる（酷い場合）っていう負の流れじゃん。（もちろん間に違うものを介す場合もあるよ。togetterとかね）ブログやSNSで誰かが変なことを書いたとしても、普通はそれだけじゃ炎上なんてしない。というかそこまで注目されない。mixi、twitterの発言→いきなりマス媒体に取り上げられて叩かれるなんてケースはほとんど見たことない。誰かが油を注いで、人を集めるからこそ炎上する（そして最悪の場合マス媒体に取り上げられる）わけで、2chはちょうどその発火装置であり、且つハブみたいな役目を果たしている。だから、この「砂場としての2ちゃんねる」[ http://medt00lz.s59.xrea.com/wp/archives/1174 ]という記事にある＞初心者に一番優しい2ちゃんねるが怖いところだと喧伝されて、本来はおっかないmixi やFaceBook が、明るく楽しい場所みたいに紹介されるのは何か違う気がする。という一文は間違ってると思う。\"本来は\"2chも他のSNSも別におっかなくないんだよ。2chのせいで他のSNSがおっかなくなってるんだよ。まぁ2chというサービスが存在しているのを前提に、他のサービスを\"本来は\"おっかないと言ってるのかもしれないから、別にこの記事を責める気もないけどでも、それでもソーシャルサービスは恐ろしい、2chは安全っていうのもねぇ・・",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130730124538",
    "title": "意味不明な値段交渉 ",
    "content": "ルート営業をしてるんだが、いつも値引きを要求されないお客さんから値引きを要求された。だから品質を落としたり品数を減らす提案をしたんだが、品数や品質は落としたくないという。しかも、客側の意見としては「これまでうちと取引して値引きできる部分もあるでしょ？」ときた。あるわけがない。値引き率は1/4だ。破格だ。他に下げられるとしたら、俺らの人件費ぐらいだ。だから、「御社がお客様の仕事をする時、1回目でも10回目でも料金は変わりませんよね？それと一緒だと思うのですが…」と言ったのだが、「それならいりません！」とキレられ、交渉決裂した。なぜ5年も付き合いがあったのに、突然こんなことを言い出したのかわからない。今、車の中でどうやって上司に説明しようか悩んでいる。飯も喉が通らない。でも、俺は間違っていないと思うんだけどなぁ。客も自分の商売に当てはめて考えたらいいんだよ。安易に値段なんて下げられないって。【後日談】後日談書けって声があるので書きます。朝一番に上司と謝りに行ったんだが、別の業者に発注したって言われてワロタwやっぱ皆さんが言うように、他の業者に目星をつけていたから、破格の値引き交渉してきたようです。（直接そうは言いませんけどね）そうじゃないと、こんなに早く発注先が見つかるわけがない。しかも、別業者の価格はわからないけど、質は下がってるしw例えるなら、うちは日本製だけど、別業者は中国製みたいな。なーにが「安く出来る方法あるじゃないか！」だよ。昨日は「質を下げずに安くしろ」って言ってきただろうが。値下げ要求した時の俺の態度も気に入らなかったんだと。「頭下げて懇願すれば継続してやっても良かったが、うちの商売を例えに出して食いついてくるから、腹がたった」って言われた。まぁ、俺も言いすぎだとは思ったけど、あまりにも厳しい要求をされたので言葉を選べなかった。これは営業マンとして反省だ。「別の商品はお宅の会社に依頼してもいいから、見積もり作ってきてよ」って言われたけど、俺は断ったほうがいいと思ってるし、車の中でずっとそう言ったけど、上司は無言だった。いや、なんか喋れよw昨日、何気なく書いたことが、これだけ反響を呼んだのは驚いたけど、皆さんの意見を1つずつ読ませていただき、勉強します。",
    "bookmark_count": "279",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180208164512",
    "title": "もうカツ丼を全部食べられない ",
    "content": "そのことを自覚したのは先日カツ丼を食べた時以前、半分くらいで気持ち悪くなって残してしまうということが二回あったでもその時の調子のせいできっと偶然だと思っていたでもやっぱりダメだったもうぼくはカツ丼を全部食べ切ることができないお刺身やきのこが以前より好きになった野菜の甘みを以前より感じやすくなった（特に人参！）お肉も大好きだけどむね肉やささみを好むようになったたまに油っぽいのが食べたいと思ってモリモリ食べると思ったより食べられなくてアレ？アレ？ってなるまだ30なのに、もう？もうこうなっちゃうの？",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190607081627",
    "title": "「恋愛に必死になるのはダサい」が現代的な感覚",
    "content": "よく恋愛離れの原因は何かとか色々挙げられるけどさ、やっぱ一番の理由は「恋愛について必死になるのはダサい」というのが、若い世代の、現代的な感覚だから、というのが大きいと思うんだよね。上の世代とか「若い奴らはもっと恋愛に対して必死になれ！必死に！うおおおおおお！」みたいな感じだけどさ、もうそういうの単純にダサいんだよね。萎びた感覚。だって「恋愛について必死になるのはダサい」というのが現代的な感覚なんだから。ネットの恋愛論でもここら辺の老若間のギャップがあんま認識されてないと思う…",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150804090844",
    "title": "プログラムできるエアコンないの？ ",
    "content": "最初の２時間は24℃設定、以降は28℃設定して６時間でOFF、とか28℃設定だけど、室内温度が高くなったら一時的に22℃設定の急冷を１時間なり30分なり、とかおおよそのプログラミングができたらいいのに。切るタイマーだけのエアコンってバカですか。今の昨今。",
    "bookmark_count": "279",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150821121205",
    "title": "アホが入ってこないコミュニティが作れるネットサービスが欲しい ",
    "content": "アホは書き込めない２ｃｈや増田みたいなのでいい。入会時にちょっとしたテストがあるだけでいいと思うんだが。アホを排除するだけで毎日がすごく捗るということは、いろんな所で実感している。やはり世の中、出来の良くない人間がボトルネックになっているんだなあと。いじめっ子を消せば別の奴がいじめを始めるようになるとか、あれ嘘だから。追記：アホが一杯コメント付けててワロタ。お前らがいないサービスに行きたいんだよ！",
    "bookmark_count": "279",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160326193248",
    "title": "三点リーダ（･･･）の恐怖 ",
    "content": "奴はやたら三点リーダを使う～が気になるなど…～と思う程度には…～と思うなど…とにかく書く文章が余韻たっぷりで文章だけでもキモチワルイ結局何が言いたいんだよっていつも思う",
    "bookmark_count": "279",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170625161522",
    "title": "女だけど、女が大好き！ ",
    "content": "女は見た目が可愛い、優しい、共感力高い、気が効く、臭くない、汚くない、キモくない、暴力をふるわない、会話してもご飯しても映画行っても旅行行ってもお洒落しても何してても楽しい！セックスしないからめんどくさい演技の必要もなし！ちなみに私はビアンでもバイでもない。だから女に性的に触りたいとかそんな気持ちは一切無い。でも女は最高。よく「女同士は陰険でしょ〜」とかいうけど、いや、つるむ相手を選べよ、で済む話。男でも上記に当てはまる人がいるかもしれないけど、レア中のレアケースだからそんな男には出会えない！出会えるものなら出会いたい！でも、女なら上記の条件に当てはまる人に沢山出会える。だからもうずっと女とだけ関わって生きていきたい。いや、仕事では男とも関わるし信頼してるけど。でもプライベートは女一択。女最高。女で良かった。ということを書くと必ず「でも結婚で女友達は離れていくよ〜」と書く人が現れるけど、だから何だ。未婚の女とつるむまでだ。〜追記のブコメ返〜「同性サイコー！」自分はまさにそれが言いたかったんだと思った。女だから、女目線で好き勝手書いちゃったけど。思考の仕方が似てる、自分と価値観が似てる人とは一緒にいて心地いいから、同性だとそれだけで共通点が沢山あって幸せだね、っていうある意味当たり前のことを再認識した。だから、「俺は男だけど女が好き」じゃなくって、男性も同性にもっと興味持って好きになればいいのにってすごく思う。人との繋がり的な意味で。独身中年の孤独みたいなのもそれで解消できるのに。とか思ってる。あと、自分の見た目がコンプレックスの男性は、脱毛とかダイエットとか、もっと気軽にしたらいいよ！発汗とハゲも治療できるよ。そういうのを強制する空気はあるべきじゃないけど、自信が持てない理由が外見なら、もったいないと思う。あと、単純にあらゆる面で生きやすくなる、と思う。",
    "bookmark_count": "279",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171109185242",
    "title": "ムカつく漫画を教えてください ",
    "content": "描写や垣間見える作者の思考がとことんムカつく、虫酸が走る、吐き気がするような漫画ってなにか無いですか？",
    "bookmark_count": "278",
    "category": "アニメとゲーム"
  }
]