[
  {
    "masuda_id": "20180722114806",
    "title": "人々の賃金が上がっていることを受け入れたくない人が世の中いっぱい ",
    "content": "世帯所得24年ぶり伸び、16年は560.2万円に　厚労省調査https://www.nikkei.com/article/DGXMZO33203720Q8A720C1EA4000/この記事のブックマークのコメントを見て、それを痛感する。http://b.hatena.ne.jp/entry/s/www.nikkei.com/article/DGXMZO33203720Q8A720C1EA4000/だからこの所得が上がったという記事を見て、世帯所得が増えたのは共働きが増えただけだとか、平均値は上がっただけで中央値はどうだとか、都市部だけだろうとか、可処分所得はどうだとか、とにかく受け入れたくないという感情に溢れたコメントがいっぱい付いていて、ついでに星も付いている。中央値について答えたコメントがあり中央値の方が伸び率が高いとなると、今度は中央値ではなく最頻値はどうだとか、中央値の方が平均値より伸びているなら格差が広がったということだとか言ったり(もちろんそんなこと言えません)。ちなみに同じ国民生活基礎調査で働いている人の一人当たりの稼働所得も増えている。社会保障費もこれを打ち消すほどの影響はない。これが単なるアベニクシーだったらとるに足らない問題だろうけど、自分の賃金が上がらない中で他人は上がっているのは許容できないという嫉妬的なものだと深刻だな。自分がいの一番に上がるなんて可能性は低いから、他人の賃金が上がることに不満を持つとなると、賃金が上がる経済環境が不満に溢れたものになる。横並びで貧しいのがいい、というかつて聞いたような世界だ。そして厄介なことに、政治家は職業本能的にそういうのを汲み上げてしまう能力を持っている。与野党問わず。",
    "bookmark_count": "391",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190724123204",
    "title": "",
    "content": "芸大→東京藝術大学のこと物産→三井物産のこと商事→三菱商事のことこういう非固有の部分を使った略語なのに特定の物を指すみたいなの他にある？",
    "bookmark_count": "391",
    "category": "学び"
  },
  {
    "masuda_id": "20191108201253",
    "title": "最も主人公に向かない職業",
    "content": "思いつく限り最も主人公になりやすいのは医者と刑事次いで探偵と弁護士と作家と教師も多い印象学生は最も多い身分じゃあ最も主人公になりにくい職業ってなんだろうなhttps://anond.hatelabo.jp/20191107235935",
    "bookmark_count": "391",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170106103435",
    "title": "賃貸トラブルに困っている ",
    "content": "寝不足続いて文章とっ散らかってるがご容赦を。※1/6 19:43 追記しました困っていること以下のトラブルに関し、こちらが我慢する or 引っ越す他ないのか。他の可能性はないものか。トラブル内容UR賃貸在住。5年以上トラブルなく不満なく暮らしてきて、家はとても気に入っている。築浅で防音性はとても高い。これまで近隣の生活音が聞こえたことは全くない。数ヶ月前、隣の人が退去し、少しして別の人が入居した。その後から問題が発生。自分は平日フルタイム勤務のため、家にいるのは夜間休日だけなんだが、家にいると以下のようなことに悩まされるようになった。単発でドシン!という音と振動。タンスを倒したような。地団駄を踏むようなドタドタという重い足音。30分くらい続く。壁をハンマーのようなもので叩く音。30分くらい続く。こちらの部屋にすごい響く。ドアを開けて閉めてを延々繰り返す音。キィ…バタン! というのが 1時間くらい続く。男性の大きな声 (何を言っているのかはわからない)最初は、引っ越しの片付け夜中にやるなよ…くらいに思っていたんだが、1ヶ月くらい経っても続いて、明らかにおかしい。ある日の深夜、AM1時くらいだったろうか、眠りにつきかけていたらまたタンスを倒すような音と、大音量で男性の叫び声(うなり声?)と女性の悲鳴が。DVか!?とさすがに警察呼ぼうとしたら、すぐに警察が来た。近隣の誰かが通報したんだろうが、すごい早かった。驚いた。その日は朝まで警察の出入りや無線の声などで全然眠れなかった。警察はその後も何度かその家に来ていたが、隣の状況は変わらなかった。その部屋の下は空室になり、ウチの反対隣も空室になった。自分も、そろそろ我慢の限界だ。慢性的に睡眠不足だし、起きているときも隣の音にひどくビクビクしてしまう。そこで、管理事務所にこの内容を切々と訴え、隣の人と話してもらうよう依頼した。管理事務所は親身に対応してくれ、隣の人と話した結果として、以下の報告を受けた。今回、契約者とは電話で連絡がとれ、苦情を伝えた。以前他住民からも同様の話が入ったことがある。部屋は契約者(お母さん)と息子の2人暮らしで、騒音原因は息子さんと思われる。息子さん(成人男性)は重度の知的障害がある契約者が在宅時は気をつけているが、働いているため不在が多く、訴えのあった騒音についても契約者としては認識していない。(と言っていたが、共用部の郵便受けはいつも2週間くらい放置されているし、本当に同居しているのか?とも疑う)部屋の契約時は、息子さんの障害は管理事務所も知らされておらず、以前のクレーム対応の聞き取り時に初めて把握した。近隣の交番には状況を伝え、何かあった際は対応いただけるようお願いしている。本人の状況は変わらないが、管理事務所としては契約者には訴えかけるので、何かあれば連絡して欲しい。夜間のひどい騒音は交番に連絡してくれてかまわない。…つまり、解決方法はないということになり、脱力した。他の人と同じく、自分が引っ越すしかないのか?しかし、長年住んで気に入ったこの生活を、数ヶ月前にやってきた隣人のために手放すのはとても理不尽で、怒りを感じる。何か他の道は無いものだろうか?視野狭窄気味なので、整理のためにここに書いた。有識者タスケテお礼の追記トラバ・ブクマありがとう！ なんかすごい元気になった。何人かに指摘いただいたとおり、精神的にけっこう参っていたみたいで、理不尽だ!!って思いにとらわれて、引っ越ししないことに固執していたみたいだ。腹は立つけれども、じゃあ障害のある子を持ったシングルマザーを追い詰めたいのか? と考えると、それはやりたくないことだとわかった。言うとおり、人災でなく運悪く天災に遭ったと思うと気が楽になったよ。UR内での住み替えは全く考慮に入ってなかったから、びっくりした。なんで思いつかなかったんだろうって。手続きがこんな楽だなんて知らなかった。建物も管理事務所も気に入っているから、まず部屋移動で相談してみて、ダメなら何かの転機だと思って引っ越しを考えることにする。まずは寝ます。Amazonで耳栓ポチったよ。勧めてくれた人ありがとう。みんな本当にありがとう。相談して良かった。　…と、さっそく空き部屋があるかネットの募集をみたら、直下の空き部屋、絶賛募集中でげんなりした。",
    "bookmark_count": "391",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180810211812",
    "title": "",
    "content": "毎年二度と戦争はしちゃいけないってバカの一つ覚えみたいにくり返すばかりでどうして戦争になったかとかどうしたら防げるかとかもしなってしまったらどう防御するかとか誰も何も言いださないのはなんで？本当に戦争したくないと思っているように見えないんだけど",
    "bookmark_count": "391",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191213120042",
    "title": "財務省さん、5年前にはなんて言ってたっけ？ ",
    "content": "純利払い費が対名目GDP比で1％を優に下回っていることを考えれば、日本は債務の持続可能性を重要視しすぎている。",
    "bookmark_count": "391",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200228235720",
    "title": "",
    "content": "温泉行きてー15時にチェックインして、1時間くらい部屋でダラダラして、温泉入って、出てくるのが17時18時半の夕食までの時間ちょろっと旅館の周り散歩して、戻ってきたら飯旅館特有の固形燃料で作る小さい鍋みたいなやつみてテンション上がるけどいざ食ってみると見た目ほどじゃないなと思う流れやりたい飯食い終わったら部屋戻って、元気があったらもっかい温泉スマホの電源切って、見えるなら窓から景色みて、いつもより早く10時には寝る温泉いきてえな　",
    "bookmark_count": "391",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130705113110",
    "title": "2chにスレを立てる業者と、そのまとめをブクマするはてブ利用者 ",
    "content": "【画像】100年前の日本の写真が発見される　すげえええええええええ！！！ - 哲学ニュースnwk上記のアフィブログに、現在 229 users ものブックマークが付いている。アフィブログの養分と化し、ネトウヨ向け情報の拡散に手を貸すはてブ利用者しかし、上記まとめブログの元スレは、まとめブログ向けの「業務」として立てられていると、板住民に揶揄されたスレッドであった。136 チーター(やわらか銀行) 投稿日2013/07/04(木) 19:33:55.96 ID:6Hu/NYAw0　　お前らのおもちゃ（北海道）ちゃんの糞スレ立ったよー！　　　【画像】　１００年前の日本の写真が発見される　　すげえええええええええ　！！！！！！！！！！！！　　http://hayabusa3.2ch.net/test/read.cgi/news/1372933872/　346 スコティッシュフォールド(大阪府) 投稿日2013/07/04(木) 19:57:07.46 ID:6ilh5DgOP　　何これ臭過ぎワロタこんなんでいいのかよ旧速民　　　66 縞三毛(北海道) 2013/07/04(木) 19:48:45.47 ID:0hk6kDv8O　　　　日本の風景は本当にきれいだよな　　　　　日本人でよかった！　　352 ターキッシュアンゴラ(やわらか銀行) 投稿日2013/07/04(木) 19:57:43.83 ID:CFCBu/yX0　　≫346　　なごなご(*^_^*)　　372 イエネコ(家) 投稿日2013/07/04(木) 19:59:03.65 ID:JpkvSuVc0　　≫346　　きんもー☆　　860 ボンベイ(新疆ウイグル自治区) 2013/07/04(木) 19:05:18.30 ID:52jYBWyP0　　スレ一覧見たら韓国韓国韓国中国韓国韓国　　こんなんばっかで吹いたｗ　　＋にゃんの植民地と化してしまったのかここは 　　872 スフィンクス(新疆ウイグル自治区) 2013/07/04(木) 19:08:02.52 ID:qc4SZ1pz0　　ttp://kiki.mods.jp/be/be.php?board=news　　上位2名のbeは完全に仕事だろ、これ　　マジ気持ち悪い 　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　【速報】嫌儲避難所ν速に、ひとりで毎日50以上のスレッドを立てる業者たちニュース速報＠2ch 日別スレ立てランキング　を見ると、ひとりで 75、36、25 といった大量のアフィブログ向けスレッドを立てる「業者」が存在することがわかる。なお、ニュース速報板でのスレ立ては有料である。日本円にして1200円程度の所持ポイントが必要。なぜ、現在2chニュース速報板では業務としてのスレ立てが行われているのか。2012年1月、アフィブログまとめ元として、最も人気のあったニュース速報板は、利用者自らの手によるスクリプト爆撃により壊滅に追い込まれた。元の利用者はアフィブログ転載禁止を明記したニュース速報(嫌儲板)に移民。おおまかな利用者人数は爆撃により 1/1000 以上の激減、ニュース速報板は廃墟と化した。アフィブログのまとめ元としての機能を失った掲示板。その一方で、掲示板に活気を戻そうとするアフィブロガーたちの涙ぐましい努力があった。スレタイロンダリングである。業務『スレタイロンダリング』184 ブリティッシュショートヘア(catv?) 2013/07/03(水) 02:05:58.08 ID:N2VZpEBH0　　おら、嫌儲で盛り上がってるスレを転載ロンダしたいアフィブロガー専用板に遊びに来てやったぞ 　129 マンチカン(西日本) 2013/07/03(水) 01:55:05.41 ID:T9LK+rGL0　　旧速に来てやったぞ　　今やこの板もアフィブログから来たネトウヨだらけなんだろ？ 　426 スミロドン(WiMAX) 2013/07/03(水) 02:50:10.92 ID:vYQIbg/30　　スレタイ捏造政治スレか嫌儲からのロンダしか勢いのない旧速 　485 シンガプーラ(愛知県) 2013/07/03(水) 03:08:25.24 ID:GxFKWLLSP　　ロンダスレのアフィカスとネトウヨしか居ないな 　808 ターキッシュアンゴラ(新疆ウイグル自治区) 2013/07/04(木) 18:57:02.97 ID:odBAC0cs0　　中韓スワップ中止で韓国崩壊ｗｗｗｗｗｗｗｗとかガチでやってるとか引くわ 　261 ツシマヤマネコ(茨城県) 投稿日2013/07/04(木) 19:47:49.01 ID:/sQSE2Q50 [4/4]　　アフィから来た奴らと運営してる奴らがレスしてそれを転載してそれを自分たちで見てってやってんの？　　永久機関じゃん　671 オセロット(栃木県) 2013/07/03(水) 08:32:15.97　ID:KuPf+RaZ0　　嫌儲とここでまったく同じソース・スレタイのスレが目立つことに何の弁解もなかったね　　それだけが残念 　240 シンガプーラ(大阪府) [sage] 2013/07/03(水) 02:17:05.04 ID:CEJ1Qb+0P　　おうおう相変わらず嫌儲のロンダスレばっかじゃねーか　　旧速の看板にしがみついてるんならもっとプライド持ってスレ立てろや 　247 スペインオオヤマネコ(京都府) 投稿日2013/07/04(木) 19:46:21.17 ID:YWg1Jaub0　　実は、お前が消えた一年半でここも随分変わったんだよ　　　時間も長かったから、　　アフィブログの業者自体が住民になってしまってな・・・　　半アフィ半速という、まるでケンタウロスみたいな存在なんだよ　101 ライオン(和歌山県) 投稿日2013/07/04(木) 19:27:54.82 ID:gZz3s4Qm0　　スレタイ一覧まんま嫌儲じゃねぇかと思ったらほんとにまんま嫌儲だった　　　スレタイロンダ検出ツール　　http://anti.wkeya.com/be/ronda/?val=news&i=p&s=d&m=orig&f=201307&be=287238　　http://anti.wkeya.com/be/ronda/?val=news&i=p&s=d&m=orig&f=201307&be=293231　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　【速報】嫌儲避難所★2スレタイロンダリングとは、アフィブログ転載禁止であるニュース速報(嫌儲)板のスレッドを、ニュース速報板にそのまま転載(ロンダリング)する行為である。すなわち、レスに勢いがあり面白い「まとめに適した板」が転載禁止されているなら、スレッド自体を転載可能な板にロンダリングして、そこからアフィブログへコピーしようと考えた末の戦略である。2chの書き込みを、2ch内部の別の板にコピーして、更にまとめブログへと転載しようとする、アフィブロガーたちの涙ぐましい努力。この目論見は成功し、スクリプト爆撃中もまとめブログは平時と変わらず稼働したのだ。現在、スレタイロンダリングは　スレタイロンダ検出ツール(改) ver0.01β　で視覚化されている。もちろん、彼らは2chのスレ立てに執着する異常者であり、業者と見做す考えは陰謀論とする反論もある。しかし、明らかな証拠が以下にある。廃墟で稼働するスレタイロンダリング業者機械的なスレタイロンダは、スクリプト爆撃中にも行われていた。平井「PS4発表の噂はガセ、PS3は10年遊べる機種」米国/中国 「日本の\"失われた20年\"は大嘘。バブル期より更に資産は爆増、世界制覇している」iPad3は4コア、LTE対応、高解像度液晶、ドコモから発売2012年1月ごろ、スクリプトによる自動爆撃が行われる中、粛々とスレタイロンダが行われるニュース速報板。これらのスレッドを覗いてみると、頻繁なスクリプト爆撃により掲示板としての機能が壊滅している。時折散見される非スクリプトの書き込みも、ニュース速報(嫌儲)板からのレスロンダリングであり、オリジナルな人間の書き込みは存在しない。誰もいない廃墟と化した匿名掲示板にスレッドだけが立ち続けて、オリジナルな人間の書き込みは存在せず、何事もなかったようにアフィブログへまとめられていく。非ロンダスレロンダリングによらない業者個人の立てたスレッドも　スレ立てBEストーカー　により一覧として見ることが出来る。ロンダリングによらない業者スレッドは、嫌韓などのアフィブログ利用者が好むスレッドの比率が高く、アフィブログ向けの煽動的でキャッチーなスレタイに特化している。特に、政治スレのスレタイはニュースソースを捏ね繰り回して作り上げた偏向・捏造であり、スレ内にはスレタイに脊髄反射したレスが並ぶ。そして偏向に偏向を重ねたレスを偏向的に抽出し、名無しの大衆を偽称した個人が「みんながこう言っている」と「まとめブログ」を作り上げる。これがν速のスレタイ捏造政治スレであり、アフィブログのスレタイ捏造政治まとめであった。アフィブログで洗脳・育成されて2chに入植していくネトウヨたち一度は壊滅したニュース速報板だが、現在はアフィブロガーたちの涙ぐましい努力は功を奏して、ニュース速報板は廃墟から新たな掲示板へと復活した。書き込み数は、壊滅前の 1/5 程度と激減したが、それでも現在は新たな住民が住み着いている。ニュース速報板は、アフィブログ産ネトウヨの入植地として、生まれ変わったのだ。105 サーバル(沖縄県) 2013/07/04(木) 19:41:18.39 ID:QuDue8jp0　　２ちゃん覗くようになって一つだけよかったことがある。　　韓国ネタが面白過ぎるｗｗｗ　　嘘みたいだけど　本当　ってやつだ。 自ら転載禁止を標榜した旧ニュース速報板住民たち、現ニュース速報(嫌儲)板住民は、ネット上の武器たる情報拡散力を失い、その存在力を失った。一方で、もはやアフィブログは２ちゃんねるの手からも離れて、偏向と捏造を先導しながら日銭を稼ぐネット上で最強のメディアと化している。上記のように、2ちゃんねる上にも幾らか多様な書き込みはあるが、それらのレスはネット上の拡散装置として機能するアフィブログには抽出されない。抽出と編集を自らの武器に用いて、2ちゃんねる内部に僅かに残る自浄作用すら濾過して作り上げた、反省なき完全な悪意だけの集合体。相互リンクによるSEOを最大限に利用して、今日も偏向されて捏造された情報をネット上に拡散していくアフィブログ。その偏向的編集の最たるものが以下、虚構新聞スレをあたかも事実報道としてまとめたアルファルファモザイクの捏造まとめである。まとめサイトアルファルファモザイクが捏造　嘘ニュースでシーシェパード批判アフィブロガーたちは偏向は何が問題なの？と思っているようだ。2ちゃんねるまとめサイト偏向編集の瞬間を見た！ : 少年犯罪データベースドア2ちゃんねるまとめサイト偏向編集の根深さを見た！ : 少年犯罪データベースドアまとめサイト管理人が集結するまとめ管理人チャット名無しさん (2012-11-24 02:40:37)　少年犯罪データベースドアの書かれてること自体よく分からんのだが名無しさん (2012-11-24 02:41:09)　禁止の理由にしては軽い気がする名無しさん (2012-11-24 02:58:21)　カナ速の問題がわからん　犯罪データベースがリンク消したから怒ってるように見える掲示板という双方向性すら失って、名無しの大衆を偽称する個人の意見が単方向に刷り込まれていく。まとめサイトばかり見ていると洗脳されますよ - Hagex-day info「まとめサイトに洗脳された大人」と「まとめサイト思想に染まる若者たち」 - BAYAREAD ─読書記録と忘備録─日本語圏インターネットはヤフコメとアフィブログコメント欄的なるものが、最大勢力なのでありはてブ利用者も偏向捏造アフィブログを喜んでブクマし続けるのであった。8　番組の途中ですがアフィサイトへの転載は禁止です　2013/07/04(木) 20:04:02.59 ID:DtgzIZpY0　　見限ったとはいえ仮にも元住民だしな　　もういっぺん更地にしたい臭さだったわ　9　番組の途中ですがアフィサイトへの転載は禁止です　2013/07/04(木) 20:04:33.62 ID:OVfEyixY0　　アフィブログって本当に影響力あるんだなって思う　　そういうのに騙される馬鹿の集まりだあそこ　11　番組の途中ですがアフィサイトへの転載は禁止です　2013/07/04(木) 20:06:00.47 ID:1E0tfgtJ0　　ネトウヨしかいない　12　番組の途中ですがアフィサイトへの転載は禁止です　2013/07/04(木) 20:07:22.97 ID:yClDSUgpO　　+いけよ　13　番組の途中ですがアフィサイトへの転載は禁止です　2013/07/04(木) 20:07:41.20 ID:RLowCd/t0　　思考並列化して全員ネトウヨになってるとか気持ち悪すぎる　16　番組の途中ですがアフィサイトへの転載は禁止です　2013/07/04(木) 20:13:41.84 ID:58U/JzVx0　　なんで韓国スレが必ずひとつは上位にきてるの？　　いつから東亜板になったの？　17　番組の途中ですがアフィサイトへの転載は禁止です　2013/07/04(木) 21:21:29.39 ID:7o0reSEn0　　完全に＋化してるし　　もうダメだなありゃ　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　アフィ速に避難してたけどマジで終わってたなあの板",
    "bookmark_count": "391",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170822000741",
    "title": "スプラトゥーンというストレス",
    "content": "スプラトゥーンを買ってから夜や休日は延々プレイする日々が続いているけど、このゲームをプレイし始めてから自分のストレスは確実に増えたし、昼間も常にイライラするようになった。自分の腕がよければそんなこともなく楽しくプレイすることが出来るのだろう。でも下手な自分は、プレイするたびにストレスを感じるし、ランクが下がるたびに吐きそうな気持ちになる。ネット上に意気揚々と書き込んでいる人たちはカンスト当然の人たちばかりだから「スプラトゥーン楽しい」という意見が溢れるのは当たり前だと思う。でも自分はそうじゃない。ゲームですら他人との劣等感に苛まれている。任天堂はQOLの向上を目標にしているとか言ってたけど、負けてストレスが溜まるゲームをリリースすることのどこがQOL向上なんだろう。自分はこのゲームで確実にQOLが低下しているし、気持ちが荒んでいる。止めたい。でも止められない。中毒のようなものだと思う。そして負けて、またQOLが低下する。ストレスが溜まる。任天堂のことが嫌いになりそう。追記:ランクじゃなくてウデマエのことでした。細かいことでマウンティングしてくんなよ。イライラするなーもう。",
    "bookmark_count": "391",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200108093212",
    "title": "のり弁に1ついらない要素あるよね ",
    "content": "1つだけいうと可愛そうだから「のり弁でもっとがんばってほしいTOP3」という形でいうわ　ナポリタン（もしくは焼きそば等　麺類）からあげ弁当だと油で容器がだめにならないようにという理由もあるが、のり弁には必要ないよね。もっと自分の必要性が味の面であるんだ、という主張をしてほしい。　ちくわ磯辺揚げ白身魚のフライがいないときは主役を張るぐらいの活躍を見せるのに白身魚のフライがいると一気に脇役になってしまう。白身魚のフライがいない状況で輝ければいいと思っていませんか。私はもっとあなたには可能性があると信じていますよ。　おかかいらねぇ。　",
    "bookmark_count": "390",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171219170709",
    "title": "(追記５)ゲームに飽きた俺にゲームお勧めして… ",
    "content": "ちゃんとやったゲームと飽きた理由について書いていくから…簡潔にいうと新しい体験を求めている　マリオカート(スーパーファミコン)友達とやってるときは面白いけど、1人だとつまんない同キャラ使えないのがなんとなく不満で疎遠に　連ジDX（シリーズ通して・アーケード）正直1，2位を争うめちゃくちゃ面白いアーケードゲームだと思ったが息の合う相方が見つからず負けたときの気まずさがだんだんとダルくなった野生の相方にマナー悪いやつも多いけど他人のスタートボタンを叩く必要のあったゲームはこれくらいだろうオンライン標準になってからはゲーセン文化そのものが後退しているのとシリーズそのものがスピード感やケレンミ、ギャンブル要素、理不尽が無くなっていくのを見て刺激なく飽きた家庭用はノーコメ　ぷよぷよ(ファミコン)連鎖できたからって何なのということに気付いたのとやっぱりおじゃまぷよがイラッとして爽快感よりイラの方が高くて飽きたテトリスは高度なオナニーだと思ってたまにやってたが上級者のを見るほうが楽しかった　三国志大戦(アーケード)これも1，2位を争う(　だったが運営がクソすぎたわざと大きくバランスを壊して流動性を作る管理でヘイトが溜まるだけ環境最強を使わない方が馬鹿を見る土手で思いついたアイデアは傑作だったがその後運用でゴミになったのはSEGAの癖かな誰が携わろうともう二度と触りたいと思わないっていうか最新のやつも老害が仕切ってるし個人叩きやめい(ひとりつっこみ　女神異聞碌ペルソナシリーズ(１～４)高校生を主人公としたRPGって新鮮だったけどおっさんになると辛いものがあるメガテン自体好きではなかったけど街を探索したり同級生と行動するRPGというのは面白かったよただそれは逆に高校生以上のスケールにならないのと同義なので飽きる悪魔も見慣れたら新デザイン少なくて使い回しばっかだからなあ自分の批評は大体いいところを列挙するとキリがないのでマイナスを重点的に語るあまり怒らないで欲しい　バイオハザード(初代～６)まー初代は衝撃でした、例によって犬のとことか、初代は恐怖もそうだけど芸術とすら感じたなんて開発者か忘れたけど明確に「バイオの世界」というのがあってそこにカメラを置いたのが初代とか２とかだった３はなあ…まあいいか、プロト２がヤバ過ぎてイチから作り直して大ヒットした腐ったスープを捨てる話めっちゃすき４はねー４はねー、トランクに物を詰めるのがねー、おじさんねーいちばんすきー！　塊魂(バージョン？)酸欠事故みたいに一瞬で興味なくした何を頑張ればいいんだ　地球防衛軍(PS2)友達の前で面白いフリするのが苦痛でしかなかった何を頑張ればいいんだ　サッカー(PS3～・なんたらかんたらウイイレとかいうやつ)サッカー知らんなりに単純に面白いけど身内でワイワイやってたら何でも美味く感じる効果　サーキットゲーム(PS3～)面白い要素は分かるが「走るだけ？」みたいなゴーストに常に追いかけられる　マリオシリーズ(ファミコン初代～64)分かりやすく面白いアクションゲームの傑作だよね(同意を強制)ファミコンの時点でこの完成度を出してくるのは化物というほかないあんまりほめ過ぎると男なのに妊娠、女装山脈とか言われそうなのでやめるとして(ｫｨ頂点はスーパーマリオブラザーズで64とか疑似2Dとかは違うよなあ64マリオは3Dゲームの新しさに助けられただけだったもう元祖の形式維持して最前線でやれるわけないのは分かり切ってるけど3Dになった時点でこのジャンルは終わったと見るべき無理に3Dで戦おうとせずインディーズや携帯ゲームじゃないかな　ドラクエ(6、7)元々興味ないからそんなにやってない勇者と魔王というロールがいまいちピンとこない？魅力を感じない？せいかとでもボリュームとかやり込みは面白いところはあるね、冒険してると感じる　FF(5、7、10)これもいうほど興味ないのでYoutubeがあったらこれらのプレイ動画見るだけで満足しただろうな設定集とかも適当に読んで楽しんだけど予想よりも全然話が深くないなーで終わったそんなもん求めんなと石投げるのやめてね！　クロノトリガープレイして一番好きになったRPGマルチエンディングとか動きまくるグラフィックとか時間旅行というSF要素とかマップ上でぶつかってエンカウントして移動フィールド上でそのまま戦闘始まるとか今じゃどこかで見るような話やシステムを当時いっきに盛り込んだのが今作音楽はぶっちゃけパクリもあるけどスーファミであそこまでの音を出せたのが評価できるっていうのとBGMのチョイスや流すべきときに流すとか話を面白くする演出や遊び心が多い特に移動画面と戦闘画面を分けずに移行するって発想は革新的だったと思う当時からFFやドラクエで画面が切り替わることに不満を持っていた俺はこれにすんなり余談でクロノクロスは批判も多いけどマルチバース理論を知ってればそんなに抵抗ない売り手が続編と言いきったのが敗因　スーパーマリオＲＰＧ当時はスクウェア産とソフトにかいてあったんよ、このことで任天堂と喧嘩したというのは有名な話グラのよさもさることながら遊び要素がやっぱり多いねアクションに対するプレイスキルがＲＰＧ戦闘の結果に影響を与えるってこれが初めてじゃない？　アーマードコア段々かくのに疲れてきたぞご存じ3Dアクションロボットゲームの金字塔「で・し・た」もう何年も開発止まったまま動いてない予定もありませんACVとACVDがクソすぎたゲームとして成立してないものを続けて出した結果、生産ラインが止まるというフロムソフトウェアってぶっちゃけ宮崎社長がゲーム作ってただけで他は勘違いした無能か良く使えるハサミ程度の人材しかいなかったのが浮き彫りになったちなみにVシリーズを担当した勘違いした無能はクビになってスクウェアが回収して新作作ってるが…飽きたというよりシリーズが死んだ　デモンズソウル・ダークソウル・ブラッドボーン飽きるよね何よりプレイ時間がものすごいもんたぶん累計4000時間くらいはしてるよけど最新作のダークソウル３は感動がなさすぎたもっと目を見張るような進化を期待してたのに２の反省を意識して大人しすぎて良い子ちゃんになって終わったダークソウルみたいな理不尽のカタマリのような世界でいいんだけどデモンズソウルやダークソウルの受けた理由ってとにかく世界の主に理不尽な現実を突きつけてくるからでしょ立ち向かう意志の強さや想定を超える事態を求めてるんであってフェアプレイとかバランスみたいなのは求めてるわけじゃないそういうのことACVで真面目にやってくれたら…やめとことにかくあなたとはドキドキを感じなくなった、恋をもっとしていたいの私は！ブラッドボーンは昔の男の面影を重ねてしまって一瞬ドキっとした　まだあるけど疲れてきたまた書く・追記１すまん、対人ゲー少なかったから追加しとく　ギルティギアシリーズ(XX～)ぶっちゃけコンボ入れられてる間、暇なんだよね人間の心臓って人生の半分休んでるの知ってる？緊張と弛緩を筋肉はするわけだけどこの弛緩してるときに心筋は休むこのことから格闘ゲームはすべからくコンボを入れられている間はプレイしてないと言い換えられる(ならない)まあね、コンボをやり込み要素にすることはいいんだけどキャラクターを変えるたびに練習してコンボ上手くなってってやってくのは正直めんどくさいのよねかといって1発当てれば相手が死ぬボタンをどっちが先に当てるかをやりたいわけでもないしそのバランス感覚が既に俺の中で現行とソリが合わなくなってきているそれが飽きの原因で上達する努力が云々ではなく単純に遊ぶまでに支払うコスト自体を遊びと捉えられなくなったあと最新作も例にもれずゲームスピードが過去作より遅くて気持ち悪い　ボーターブレイク(アーケード)今でも正直面白いゲームだと思ってるよでもプレイヤーがゴミすぎ多人数プレイのTPSロボットアクションゲームなんだけどプレイ内容が環境に左右されすぎてヘイトが溜まるどれだけ頑張っても負けるのは仕方ないにしても試合のレベルが低いとモチベーションを維持するのが苦痛でしかないしかも金もかかる、最近はクレサするところだらけだが戻りたいとは思わない　コールオブデューティやバトルフィールド等のFTPなんというか全部同じに思えてくるね違うのは頭では分かり切ってるけど結局フラッグだのアンロックだのもう全部同じに思えてくるねプレイすればするほど同じに思えてくるって何かおかしいんだけどこの手のゲームって結局人を撃ち殺すのが目標なのでそれ以外から離れた要素って追加しづらいんだろうな世界観壊しやすいしスプラトゥーンやりたいけどスイッチまだ持ってないあとアンロックってゲームとして面白いか？という疑問賛成と反対両意見あるけど俺は反対派新作FTPをやらない理由を真っ先にあげると「アンロックがあるから」買ったその日、自宅に帰るまでに交通事故で死んだら、俺はその作品の10%も楽しめないってことじゃん！※ごめんFPSを素で打ち間違えた　・追記２洋ゲーの記述なさすぎた多くはないがそれなりに　スカイリム、フォールアウト始めてやったときはなんだこのクソゲーはとかパラメータ分かりづらいわとかこの敵クッソむかつくとかやってたし住居に入って物を盗んで怒られる(当然)のに憤慨したりしたね別世界の住人としてRPGするってのは楽しかったよただどうしても作られた世界を一度でも意識してしまうとこの世界の神は糞だと憤慨しながらやらないといけないからねフォールアウト４なんて…ねえ？「この神、世界の作り込み甘すぎ、バカかこの要素」みたいなのを抱きながら当然没入できるはずもなくニート飯食ってて世界が狭かった頃のオイラなら楽しめてたけどオチンチンいじりに高額かけれるようになった今のオイラだと作られた世界の住人プレイは難易度高すぎる　名前忘れたけどギャングまがいのことを街でするゲームXBOXのやつ路上で車盗んだりとかするアレあれも新鮮で面白かったけど要するに鬱屈する道徳心を捨てて悪い事する楽しさを味わうためのもので一通り楽しんだら次回さく勝手までやるほどでもないな(スナネコ)ハマってたときは路上に止めてあった車のガラス割る妄想したりしてたキモすぎ　ギアーズオブウォー初代と続編の２までは面白かったけど３になるとマンネリ通り越して何も新しくなかったなろくにないストーリーでここまで面白いCOOPができるのは面白かった何よりモンスターとなる敵、ローカストがいい地中から出てくるのもいいし残虐なのもいい、死ぬときもグロくていいけど同じことを3回続けたらどんだけ元が良くても飽きるわ　アストロノーカ（洋ゲーではない）面白かったね何かを交配するとか作るってゲームなら後発やアトリエシリーズとか牧場ものにあるけど襲い来る敵から守るのもメインテーマになってる作品って他にあるだろうか世界観のユニークさもあってとても面白かったちょうどネットが日常になる時期だったから感じた面白さでもある　・追記３　モンスターハンター(MH2Gだっけ？・MH3)最初は操作性の悪さからなんだこのと思ってやってたけど慣れて来たら面白かったよけどソロで全クエスト制覇した後は挑戦する相手がいなくなって飽きてしまったIQが１あれば分かると思うけど縛りプレイと全力プレイは違う縛りプレイはいくらでもこっちで条件指定できる単なる舐めプレイの1種強敵がいなくなったから俺は小指一本で戦ってやるぜとかは茶番すぎ小指で苦労して勝ててもそれは自分でギリギリ勝てる条件でお膳立てした予測範囲内の結果でしかないおじさんイキりすぎまた、１から装備集めるのもしんどいしずっとデータの引継ぎがあるならやるんだけどな～って感じあとアイテム整理冷静になるとめんどくさすぎオンラインでやったところで、というかオンラインでやる必要性あるかこれ4人でやっても連携してるんじゃなくてここで戦ってるだけ感が強い罠設置しておびき寄せてとか笛吹いてとかそんなんで協力とか言われてもなあ1人でできるしそれ　鉄拳バウンドが演出としてキモすぎてやめたあんなゴムマリみたいに人体がぴょんぴょんするんじゃ～！わけねえだろリアルじゃないのは分かってるけどバウンド取り入れたころの格闘ゲームは猫も杓子もボヨンボヨンで死ぬほどキモくてジャンルから離れてた未だにバウンド描写に固執してる鉄拳はキモいので全く触る気になれないそもそもバウンドでコンボ時間(ry　マスエフェクト(洋ゲー　１，２)なぜか３をやってないけど面白かったね主人公を善として悪として動かせて結果が変わるところとか無駄にエモくなくてアッサリと進行させるところとか面白かったよただ２は１と比べて言語化しにくいんだが１の良かったところから減ってる例えば惑星探査で実際に星に降り立ってバギーで走ってひっくり返って爆発できないとか３のレビューみて３が期待以下の内容そうだから買わなかった　ラグナロクオンライン、テイルズウィーバー、レッドストーン（2Dネトゲ）なりきりプレイに飽きたら何も残らないよねギルド戦とかもまーレベルと装備高くて数多い方が勝つだけなので作戦とかどっちも似たようなもんで珍しい駆け引きとかないです世界観がかわいいとかすきとか結婚したとかなければ続けられない会話的エモいコミュニケーションを俺は求めてない　PSO2(3Dネトゲ)死んだ運営が殺した　フィギュアヘッズ(TPSネトゲ)構想はいいと思うし実際面白いところはあるんだけどデザインがダサくてな…ゲームスピードも遅いから移動してる時間がトータルで長いあと上下移動にAIを突き合わすわけいかないからY軸系の移動アクションが入ってこないのが運命づけられてる3Dロボっつったら上昇下降あって当然だと思ってる俺には制限されてると感じて辛い指示出しの際のUIとかもう少し工夫できんのかねと思ったがアイデアはない　龍が如く(3D極道アクション)こういうキャラクターに投影して動かせるってある意味新鮮ーみたいなちょっと馬鹿っぽい演出でも遊んでて楽しいぞ！みたいなノリは龍が如くの前後に溢れてるけどこれがメジャーって作品でも一通り遊んだ経験があると飽きちゃうよねシナリオやばすぎ～みたいなのも無いし　鬼武者(PS3～１，２，３)当時あのグラフィックでバッサバッサとサムライが暴れ回るのは爽快だったあれくらいのハードルの成長要素ならストレスもなかったし何を優先させるか判断するのもそれはそれで面白かった全部楽しめたけどこれの後継となるようなのってなんでか出てないか、似てるようで別物が多い言語化できんもしシリーズが続いてたら今頃DLCまみれになるのは想像に容易い…担当してた脚本家死んでたのか、納得　・追記４ブクマもらえてたので記憶を頼りにおじさん、ガンバリマス！　MJ、麻雀格闘倶楽部(麻雀、アーケード)麻雀自体が面白いからこれらも面白いねMJはヤラセ感強くて嫌い、ファイトクラブの方がポニョすきただ唯一にして最大の不満が肉入りが揃わないのに対局を開始するところCOMが混ざったら一気にシラけるのでやめた　COJ(カードゲーム、アーケード)例にもれず構想はよかったが糞化したSEGAゲー何が素晴らしいってノーコストでデッキを回せるオーバーライドを発明したことあとマリガンを時間制限にしたことも素晴らしいしかし糞化で当時のランカーたちがこぞって引退したので今は新世代だらけアプリゲーにも参入したけど遊んでも傷口に塩塗るだけやってたときは終電逃したり列作るくらいの人気でした　ワンダーランドウォーズ(新感覚AOS!(失笑)、アーケード)あ～、こういう形でDota系入れちゃったか感試合中のビルド要素がなく課金要素モリリンな内容で少し触って「あ、はい」的な課金自体は全然いいけど課金の何が嫌って時間かけてアンロックが前述したとおり時間の無駄アンロック要素は全部ただの開発にとって頼もしいタイムキーパーであってプレイヤーの体験を向上するものではない昔の解放条件は裏技的なやり込み要素として存在していたが今は課金するために利用され単なる体験への足かせになってる気になったゲームが全部これで、ここらへんが俺のゲーム離れの根本的な理由かもしれんCHOで学んだ失敗を生かしている分、ゲームとしては良い部類だと思いますよ俺は　マインクラフト(遊んでない)遊んでないプレイ動画を見ただけで独創性や創作意欲があるやつしか輝けないのがわかるおじさんにはもはや婚期がないのでこつこつやって誰からも評価されないクソオブジェをひねり出すのはきびしーです英語のテニスの発音がペニスに聞こえて顔真っ赤にしてたあの頃の初々しさほしいですでもプレイ動画みるのはすき　スタークラフト２(PCゲー、ジャンル名度忘れ)軍隊を生産してそれをリアルタイムで遊ぶリアルタイムストラテジーゲームストラテジーは戦略、略称でRTSって呼ばれてるスタークラフトシリーズは今まであった中世風やファンタジーっぽいRTSをSFナイズした上でスターウォーズっぽいシナリオでまとめてEP1,2,3で売ってるドン！一人でも遊べるドン！完成度高いけどやりこんできたら結局偵察で確認することやセオリーが固定化してくるので飽きるもっとマップが面白ければよかったんだがさしたるギミックがほとんどないのがなユニット追加も遅いがeスポになってるのでバランスが難しい、仕方ない面　ヨッシーアイランド(スーファミ)正直マリオシリーズと被るけど、あえて書くと素晴らしかった世界観が尊いなんかもう任天堂すごいなという感動しかなかったオマケ要素も楽しいしスーファミソフトって全体的にオマケが本当に全力で楽しませにきてるスーファミは素朴な楽しさを提供してくれる夢の宝箱だった加齢臭がする？　ボンバーマン（アーケード、コンシューマ、ハドソンが生きてた頃のネトゲ）ハドソンが生きてた頃のネトゲはめっちゃやりこんだあのときネットに達人ボンバーマンが集結していた負けても達人のプレイをみるのが楽しかった最近のボンバーマンのネトゲはあれを超える完成度を提供できてないので劣化版にしか思えないボンバーマンは俺の理想のゲームの到達点の１つバイバイ、はどそん…　・追記５たくさん紹介してくれてめっちゃうれしいキャピ♪キャピ♪　overwatch素朴に革命だと思うFPS(今度は間違えない)にロールの役割を落とし込んだのは、本当は先駆者がいるけどこれだけハッキリとコンセプトとしてロールを区切ったのは恐らくoverwatchが初このゲームのいいところは俺の嫌いだったアンロック要素が着せ替えくらいなところ妖怪ウォッチとコラボすることは永遠にないと思うからそれを期待してる人は注意欠点はブコメでも言われてる通りプレイヤーが酷いなぜか人気FPS(間違えないぞ)とTPSは人口が増えるのに比例して質が低下していく「品格」がないどんなクソゲーでも仲のいいホモダチと遊べば楽しめるのが真理だとしたらこのゲームのプレイヤーは間違いなくマイナスに作用してるあとは根本的にロールってロールの役割を全うしないとお荷物にしかならないからそういう人がいる時点で察してしまう場面が多いゲームは面白いのに環境のせいで糞になるゲームがとても多いのがこの世の不幸の１つだと思ってる未だ人類はこの問題に対する有効な解決策を持ち合わせていない　アイドルマスター(アーケード、Xbox)PSP版のやつは友達に借りパクされましたかわいいよね…言動がどの子も天使すぎて「て、天使かよ…」って終始圧倒されておじさん自分の見難さにつらい甘味はるかをプロデュースした後に別の子に変えるのに罪悪感半端なかったし他の子は他の子で毎回可愛いし、え、お前、こんな酷いこと言われて、自分のために言われてるって、大丈夫なの！？と父性刺激してきたりハマると確実にコンビニでワンカッピュと酒のつまみ買っておうちで天使ちゃんみてキメる日々を送るのが目に見えててヤバいソシャゲのガチャがアッパー系の電子ドラッグだとしたらコンシューマのギャルゲーはダウナー系の電子ドラッグでは止めるやつがいない快感とかヤバ過ぎる幸せにはなるかもしれないけど俺のゲームの分岐点はアイドルゲームで閉じるかもしれんギャルゲーは恋させるまでにとどめないといけなくって愛させようとしてくるアイドルマスターは悪魔が作ったゲーム現に卒業したきっかけは実家に帰ることになってできなくなったのが刑期　destiny2(PS4、FPS)プレイ動画で何度か投稿してる本人がソッコーで飽きますって連呼してるようにソッコーであきたスーパーチャージが何か思ってたよりも爽快感ないのとスーパーチャージでTPS視点にするくらいなら最初からしとけよ的な悪くはないんだろうけど汚れたおっさんの心には全く響かなかった自由度高そうに見えてあんまし…な作品アンロック要素とか武器強化とかもゴッテゴッテゴッテゴッテしてるし何で洋ゲーって技術力あるくせにこの辺りウンコちゃんなーおチンポ１本だけで全部カスタマイズできるような簡略化しなさいよ　最後に「ボードゲーム」わかるめっちゃ面白いのわかる友達や知人、そんなに知らない同士でプレイしても楽しいのわかる人生ゲームみたいなやつじゃなくて(怒られるか)ちゃんとコリドールみたいにゲーム性あるやつちゃんとした(？)人狼もやったことあるしレジスタンスとかってTRPGみたいなトーク要素混ぜる遊びってビデオゲームでは実現不可よね停職に追い込めるゲーム興味あるしでもね、俺やっぱり外見おじさんなの…キラキラでつらいの…帰ったあと俺キモくなかったかな？次も遊んでくれるかな？みたいな心配しちゃうの、おじさんには手に入らないジューシーな葡萄なのん…　・もしかして: ゲームの紹介してるだけかもしれず、みんなも自分のプレイしたゲームの紹介をしよう！(　・おまけ＞ Civシリーズはやりましたか？いつかやらなければならないと思ってたら完全に忘れてた　＞とりあえずPS4とスイッチ買いました？スイッチとVRがまだで、冬は仕事暇になりそうだから買おうかなと思いつつある　＞2月にPS4でリメイク出るから攻略見ずにプレイしてほしい。 はい　＞ウォッチドッグス2、Horizon zero dawn、アサクリオリジンズ推しておく。アサシンクリードをはじめとした系のゲームはある程度やったことあるがウォッチドッグス2はちょっと興味ある　＞だいたい同じゲーム体験。コンピューターゲームで新体験はもうそうそう難しいからもし未体験ならTRPGやろうぜ 恐らく昨今のゲームがコピー物ばかりになるのは世界真理となるエンジンの使い回しのせいだと思てる　＞あとデモンズは来年2月にオンライン終了だから必ずやれ。デモンズソウルを未プレイの諸兄は実家に帰らなくていいから正月はPS3を股に挟んでデモンズやってください　＞なのでカスタムメイド3D2を勧めておく 初代カスタムメイドならやった、しかしオチンチンが戦う気力なくなったら投げてしまう、聖剛おじさんになりたーい　＞ポケモンGOでもやればって感じ。 お外寒いとかしょくむしつもんされるとかで、やめました。スマホゲームはゲーム性あるやつもたまに出る、DTBも面白かった、でも、首が痛くなる。　＞スーファミの『ヨッシーアイランド』を絶賛してるのにWii Uの『ヨッシーウールワールド』をやってないのは何故かな。もちろんよっしーウール",
    "bookmark_count": "390",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170408134812",
    "title": "仕事が大変です ",
    "content": "セキュリティや情報流出を防ぐためにソフトやサービスの利用が制限されています。インターネットへの接続は外注ソフトでいつの間にか防がれていて、ログも取られているようです。情報システム部の人たちがニヤニヤしながら誰がどこにつなごうとしてブロックされてたと話していました。ソフトもインストールできません。管理者権限は情報システム部の人たちが持っているので、ポータブル版のソフトを入れたとしてもバレます。私はいわゆる社内SEという立場で社内用のWebサイトを作っているのですが、エディタがインストール出来ないのでWordで作っています。メモ帳ですとLFが認識できずに一行になってしまうので。PHPのコードもWordで書きます。PHPの実行環境（コンソール）は使えません。なので、社内サイトの本番ディレクトリ配下にPHPのコードを直接おいて、それをブラウザで読み込みリロードしながら作っていきます。社内に外注で設置したWindowsサーバがありますが、リモート接続やログインの権限はありません。ソフトのインストールやクラウドサービスの利用などの提案をしても、「何か言い出すとみんな言い出して、全部調べて答えなければいけない（だから認められない）」と言われて、使える可能性は低いです。その割には社外へのウェブサイト制作やサーバはやはり外注しており、「それじゃあその外注はセキュリティ的にどうなのですか」と聞いたところ、「契約があるから問題ない」との答えでした。現在転職を考えているのですが、他の会社や皆さんの会社でもこういう感じなのでしょうか？",
    "bookmark_count": "390",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20120406004724",
    "title": "えー、アフィリエイター志望！？アフィリエイターが許されるのはｒｙ",
    "content": "転売屋です。雑貨や食器を海外のオークションサイト（イーベイ）やネットショップから輸入して国内のオークションサイト（ヤフオク）やネットショップで転売しています。あくまで副業なので、月々30万円程度稼いでいます。転売やって思うのが、何でみんなしないのかなーってことです。本当に難しいことは何も無いです。よくアフィリエイトで稼ぐために○○とか、アクセスアップのためにやってきた○○とかありますけど、アフィリエイトなんて面倒くさいことするよりも、同じ面倒くさいことならば転売の方が稼げます。確かにアフィリエイトと違って元手は多く掛かりますが、それでも時給換算すると圧倒的に転売の方が良いです。とりあえず、転売をしない人はバカだなーと思います。そして、転売屋から買う人もバカだなーと思います。確かに、僕だけが独自の仕入れルート、独占販売権をもっているならば僕から買うのも理解できます。しかし、誰でも購入できる、輸入でも多少の英語、中国語ができたら（それもめちゃくちゃな）誰でも海外から商品が買えます。それがインターネットというものなのに、買わない。倍近くの値段で僕から買う。ちょっと、ググればわかるのに、そんなことをせずに買う。だから、最近はバカだなーと思わずに僕はそんなググるとか、仕入れるといった面倒くさいことを「代行」している手数料として稼いでいるんだというマインドを持つようにしました。でも、それでもかなりぼったくってると思うよ。よく、モバグリがあこぎな商売してけしからんといったエントリーをみますけど、まだ良いほう。たとえパクリでも何かを作っているから、でも、我々転売屋は何も作ってない。ただ、右から左に商品を動かしているだけ。ひたすら、オークファンといったサイトをみて商材をさがして輸入して販売するだけ。サイバーエージェントがステマやって稼いでるけど、あれもずるいようだけど、その裏では結構苦労しているはず。ステマを成功させようと、まとめブログやら各種ウェブサービス会社とアライアンスを組むといった政治的労力を使っている。つまり、モバグリもサイバーも一応何かを作っている。何かをつくっているように見せている。だけど、転売屋という輩は作るという意識は何もない。本当にシンプルなビジネスモデル。右から左。イーベイからヤフオクへ、みたいな。だから、お金を稼ぐために手っ取り早いのが、何かを作るという時間も労力もかかることではなく、いかにして他所から持ってくるかということ。実際、僕の職業上よくからむ金持ちは、だいたいが携帯電話の代理店社長とか、中古車屋のおやじとか、本当にものづくりから程遠い人々。年収1000万円ぐらい本当に楽勝なんだろうなーと思った。だから、もしこれをまとめブログやらを作ってアフィリエイターを目指している方に一言。アフィリエイトなんていうしょぼいことは辞めた方がいいです。アフィリエイターになりたいなりたいと思えば思うほど、そのサイトを作っている時間を浪費してしまいます。ウェブサービスを作るために一生懸命勉強するのも、ただ単に勝手に集金してくれるキャッシュマシーンを作りたいだけなら辞めた方がいいです。すぐ金が欲しいなら今すぐにバイトして、10万円貯めて転売しましょう。本当にすぐ稼げます。ただし、変な情報商材を買わないように気をつけてください。もし、このブックマーク数が30超えたら、具体的な転売手法の一部を追記します。追記ブックマークが30個超えましたので、具体的な転売手法を公開します。具体的かつ簡単な転売で儲ける方法を教えるよパート１http://anond.hatelabo.jp/20120408133742",
    "bookmark_count": "390",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "390",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191114122611",
    "title": "京大の博論を元にした本が東大紀要の書評でフルボッコされてる件 ",
    "content": "日本の大学、特に文系の学問に対する風当たりが厳しい昨今、文系の学者達は自分たちの存在意義を示そうと必死だ。大学で行われている文系の研究は、どう役に立つかはともかく、それ自体研究としてちゃんとしたものなんだ！ということは前提となっているし、みんなそう信じている。文系の先生達は決してSTAP細胞のようなデタラメをやっているのではないと。だが、それは本当か？ 証拠はあるのか？ 最先端の研究は専門家でさえ評価が難しい。たとえばアインシュタイン。一般・特殊相対性理論を作ったけど、時代の先を行き過ぎていて正当な評価がされなかったそうで、ノーベル賞は他の業績に対して与えられた。文系の研究も基本的には同じで、研究の良し悪しを判断できる人は極少数だ。だから、知らないうちにトンデモない研究がはびこっていて、それに社会的評価が伴っていても、ほとんどの人にはわからない。専門家が厳正に評価してくれていることを信じるしかない。パンドラの箱が開いた本題に入ろう。最近、１つの書評論文が東大の言語学研究室発行の紀要に出た。田中太一「日本語は「主体的」な言語か―『認知言語類型論原理』について―」『東京大学言語学論集』 41 (2019.9) 295-313https://repository.dl.itc.u-tokyo.ac.jp/?action=repository_action_common_download&item_id=53475&item_no=1&attribute_id=19&file_no=1書評された本は『認知言語類型論原理』（京都大学出版会）。https://www.amazon.co.jp/dp/4814001177/ref=cm_sw_r_tw_dp_U_x_6P9YDbPVN9WJ2著者は、関西外国語大学 短期大学部 英米語学科 准教授の中野研一郎先生。 普通、書評というのは基本的にほめるものだ。批判はあっても最後にちょっとだけ。しかし、この書評は、冷静な筆致でありながら、酷評も酷評、ボロクソ、クソミソ、ケチョンケチョンのフルボッコだ。一個もほめてない。批判が当たっているなら、トンデモ本に違いない。こうすればあなたも博士になれる一番ヤバいのは、この本が博士論文を元にしたものということ！ 一応説明しておくと、博士論文とは、最高の学位である「博士」の学位を取るために大学院生が何年もかけて書く長大な論文で、大雑把に言って本１冊以上の分量がある。もちろん、何でもいいからテキトーに書けばいいわけではない（はずだ）。自分のオリジナルで、学術的に価値のあること、つまり、これまで誰も知らなかった知見を新たにもたらして人間の知識を拡大するような研究の成果でなければいけない。どの分野でもそうだ。そして博士論文の原稿は、３～５人の審査委員が審査する。審査委員は全員、その分野に詳しい大学の教員だ。審査は３回くらいある。まずは博士論文の大枠ができた後、本格的な執筆にゴーサインを出すかを決める一次審査、そして論文が大体書けた後、論文を大学に提出していいかを審査する二次審査、最後に論文が完成し、大学に提出された後、博士の学位を与えるか否かを決める最終審査がある。それぞれ少なくとも1時間はかかる本格的なものだ。ディフェンスと言われる最終審査の口頭試問は、公開で行われる。最後に別室で結果を審議した審査委員が会場に戻ってきて厳かに合格が伝えられると、みんな拍手で心から祝福する。ミサト：おめでとう！アスカ：おめでとう！レイ：おめでとう。シンジ：僕はここ（アカデミア）にいてもいいんだ！研究者人生のフィナーレではないが、1つのピークである。こうやって研究者の能力にお墨付きを与えるのが大学の存在意義の大きな一部分だ。要するに、博士号を取るのはとても大変なのだ。日本だと博士号を持っている人は１万人に１人くらいしかいないらしい。日本の大学は入るのは難しいのに出るのは簡単だとよく言われるけど、大学院の博士課程はそうではない。入るのも修士課程ほど楽ではないし、文系では入っても博士号を取れない人の方が多いくらいだ。これだけ大変だから博士号はアカデミアでは評価される。大学教員になるなら、博士じゃないとエントリーすることさえほぼほぼ不可能。『認知言語類型論』の中野先生は、フェイスブックを見たところ、以前は高校の先生だったみたいだけど、博士号をとってから、５０歳を過ぎて関西外国語大学の准教授になったようだ。周知の通り、大学の終身雇用教員の座をめぐる争いは非常に激しい。博士号がなかったら就職できなかっただろう。 博士号はどこの大学でとっても価値は同じ、みたいなことを何度か読んだことがあるけど、あれはデマ。真に受けてはいけない。いい大学の博士号ほど高く評価される（Why not?）。中野先生がお持ちの京都大学の博士号は、京大が超一流なのと同様、超一流の博士号だ。５０歳を過ぎて大学に就職できたのも不思議ではない。しかも、中野先生の師匠は、日本言語学界の大物中の大物、山梨正明先生だ。『認知言語類型論原理』に山梨先生が解題を寄せているから間違いない。この大先生は、「日本を代表する理論言語学者の一人」（[wikipedia:山梨正明]）。中野先生が在学していた頃には、日本語用論学会（2008〜2011）や、日本認知言語学会（2009〜2012）の会長を同時に務めもした大物中の大物だ。ちなみに、山梨大先生は2014年度に京大を定年退官して、2015年度からは中野先生より一足早く関西外国語大学で教鞭をとっている。ちょっとややこしい話だが、博士論文の審査が終わる前に京大を定年退官したようで、審査の主査ではないが、審査委員には名を連ねている。https://repository.kulib.kyoto-u.ac.jp/dspace/handle/2433/199376 博士論文を書くのに何年もかかるから、こういうことはよくある。日本語に主語、目的語、態、時制、格、自動詞・他動詞はいらない？さて、超大物お墨付きの博士論文（を元にした本）はどんなもんなんだろうか。書評から拾っていこう。２節は専門的な議論でよくわからないからパス。３節「日本語に存在しないとされるもの」から見ていこう。まず、１節に同書のまとめらしき部分からの引用がある。「日本語（やまとことば）」を深層とする日本語において、「形容詞 (adjective)」・「主語 (subject)／目的語 (object)」・「態(voice)」・「時制 (tense)」・「格 (case)」・「他動詞 (transitive verb)／自動詞 (intransitive verb)」といった、従来ア・プリオリに前提とされていた統語・文法カテゴリが妥当していないことも論証した。さらに、「膠着」言語の一つである「日本語」においては、その語・語句・節の生成メカニズムは、「音」自体に「意味」を見出す「音象徴 (sound symbolism)」を基盤にしていることを論じた。(『認知言語類型論原理』[以下、中野 2017] p. 308、書評論文[以下、田中 2019]p. 295から禁断の孫引き。以下、同書の引用は全て孫引き)昔、『日本語に主語はいらない 百年の誤謬を正す』[amazon:日本語に主語はいらない]という本が出て、言語学者に酷評されたことがある。金谷武洋『日本語に主語はいらない』批判記事一覧 - 誰がログ https://dlit.hatenadiary.com/entry/20071216/1197757579主語がいらないと言っただけでそうなったのに、『認知言語類型論原理』は、ミニマリストの断捨離なんてもんじゃない。主語だけじゃなく、形容詞、態、時制、格、自動詞／他動詞も、いらない、何も、捨ててしまおう～♪と謳っているらしい。全部なしで日本語の文法はどうなっているのかというと、「その語・語句・節の生成メカニズムは、「音」自体に「意味」を見出す「音象徴 (sound symbolism)」を基盤にしている」ということらしい。「音象徴」の名の元に蘇る亡霊これは熊倉千之氏の「音象徴」理論に基づいているそうで、熊倉氏は、膠着語にかんして、「イメージとイメージを膠でつけるように、ことばができているのです。ですから、具体的なモノとモノをつなげると、言語（コト） としての「抽象」 性が生まれ、新しいことばが作られるのです (熊倉 2011: 18)と述べた上で、日本語の音素はそれぞれ何らかのイメージを持つという観察を根拠に、やまとことばの「音声と意味」には、ソシュールの説に反して、「恣意的」ではなく、密接な繋がりが感じられる」 (熊倉 2011: 30) と主張している。（これも田中 2019: 309から禁断の孫引き）熊倉千之 (2011)『日本語の深層〈話者のイマ・ココ〉を生きることば』東京: 筑摩書房.とのこと。近代言語学の父、ソシュールの一番有名な恣意性の原理を否定しているが、それ自体はない話ではない。音象徴が当てはまる例として、ポケモンとか怪獣の名前は、音と意味の関係が全く恣意的なわけではない、みたいなことが最近よく言われている。ただ音象徴は基本的にオノマトペ（擬音語・擬態語）や新たに名前を付けるものについての話、しかもあくまで傾向性。言語全体の「語・語句・節の生成メカニズム」になるようなものとして扱われてはいない。しかし、中野説はそういった主流の音象徴研究とは一線を画する。具体的に見てみると、「あ/a/」は「空間出来の語基」 として、「い/i/・居」 は「様態化の語基」 として、「う /u/・続」 は「プロセス化の語基」 として、 「音象徴」 により語彙を創発させる機能を担っているのである(中野 2017: 247) 。知らなかったー、日本語ってすごいですね（棒）。たとえば、「合う・会う」は、「あ/a/」＋「う /u/」だから、「（出来）動詞」だそうだ。書評子が、「「出来」が「プロセス化」すると「合う・会う」になるという説明は到底理解できるものではない」（田中 2019: 309）と言う通りだ。「あい」（愛とか藍）はどうなるんだろう。中野先生によると、音象徴は「日本語（やまとことば）」の同音異義の語の数の多さと、またオノマトペの豊穣さの、母体にもなっている」 (中野 2017:232)そうだが、書評子は、ここに鋭く矛盾を見て取る。この主張は、本書の議論を決定的に破綻させるものである。もし「音＝意味」という恣意的でない結びつきが存在するならば、同じ音を（同じ順序で）組み合わせれば同じ意味になるはずである。同音異義語の存在が極少数に限られるならともかく、その数が多いのであれば、日本語の全体を「音象徴」に基づいて分析することが不可能であることは自明である。（田中 2019: 310）確かに。他にも、中野先生は「確かに」・「達する」・「頼みます」・「たった、これだけですか」・「立つ」・「経つ」・「絶つ」・「裁つ」などを例に、「日本語（やまとことば）」では、音部分が同根であれば、「音象徴」に基づき、その意味・機能も通底している 。 [中略] 「た/ta/」音を語頭とする語は「心的確定（確信）」を基に語彙が生成していることが理解できる。「日本語 やまとことば」の「た/ta/」音は、「音象徴」において「確信」を「意味」とする「音」なのである。 (中野 2017: 255)と言っているそうだが、「立つ」とか中野先生自身の例でさえ、どこが確信と関係があるのかわからない例もある。この説が無理なのはよく考えてみるまでもない。そもそも、「音象徴」なんて流行りのタームを中野先生や熊倉氏は使っているが、こういう説は「音義説」[wikipedia:音義説]と言うのがより正確だ。近代以前に唱える人がたまにいたけど、今ではググるとわかる通り素人が唱えているだけのものだ。ちなみに、このような形で同書に大きな影響を与えた熊倉千之氏とは、1980年「『源氏物語』の語りの時間」でカリフォルニア大学バークレー校にてPh.D.取得。ミシガン大学、サンフランシスコ州立大学などで日本語・日本文学を教える。1988年に帰国後、東京家政学院大学教授、1999年金城学院大学教授。2007年退職。[wikipedia:熊倉千之]という人。ウィキペディアでは一応「日本文学者・日本語学者」となってはいるけど、専門はどう見ても文学。言語について言語学界とは関係なく自由に思索・著述をしている人のようだ。そういう独自の言語論を唱える文学や思想の研究者はよくいるけど、普通の言語学者はそういうのはまともに相手にしない。『認知言語類型論原理』もその類の本だったなら、東大で言語学を学ぶ書評子も取り合わなかっただろう。でも、これは京大の言語科学講座で博士号をとるために書かれた論文（が元になった本）なのだ。驚愕の主張の数々他にも同書には、業界震撼の主張が満載みたいだ。是非同書を買って私の代わりに確認してみてほしい。「日本語では論理的命題を表すことができない」（田中 2019: 305）「日本語は英語を含む近代ヨーロッパ標準諸語に翻訳できず、また近代ヨーロッパ標準諸語も日本語に翻訳できない」(中野 2017: 268)「科学（数学・物理学・化学・生物学・法学・経済学・歴史学・社会学・言語学等）」と称せられるものの全ての言説は、日本語で書かれている限り、「日本語（やまとことば）」の論理によって、「客観的」であるとする言語論理的根拠を維持できないのである。当然のことながら、この本自体も、日本語で書いている限りはその陥穽から逃れることができない。」 (中野 2017: 268)「日本語の「伝聞」というコミュニケーション様態においては、伝えられる内容は、伝える者によって「主体化」されており、したがって、その「主体化」された内容の真偽判断に関わっては、「権威」が必要となる。伝える者に「権威」が伴っていない場合、伝えられる内容は真と判断されない。」(中野 2017: 16)しつこいようだが、これで5年前に京大の博士号が取れたのだ。ちなみに、なんで日本語が英語などと違ってこうなってるかと言うと、中野先生によると、日本語は歴史的に文字を持たなかったからだそうだ。とはいえ、英語だってそうだし、文字で残っている歴史の長さも日本語と同じくらいなんだけど。っていうか、どの言語も昔々は文字がなかっただろ！ということで、書評の内容は変な言いがかりではないようだ。そもそもこんな空前絶後の激辛書評論文を大学院生が書くこと自体大きなリスクを伴う。（書評子、いろいろ大丈夫か？）無理なイチャモンをつけるためにそんな危険を冒すわけがないし、出版前に東大で止められるだろう。ま、『認知言語類型論原理』は、博士論文の審査から本の出版にいたるまで、誰にも止められなかったみたいだけど！「京大にSTAP細胞はありま～す？」もう終わりにしよう。書評の批判が当たっているなら、こういうことだ。超大物教員の指導の元、こんな博士論文が書かれ、専門家達が「厳正な」審査をし、超一流の博士号が授与され、それをテコに大学で職を得た人がいる。これがわかったのは、本が出版されたおかげだ。ちなみにこの本、名もない出版社からではなく、京都大学出版会が出している。もちろん、本の出版は著者が勝手にできることではない。本の最後に超大物元指導教員が「解題」を寄せているから、知らなかったはずはない。解題を見てみたところ、基本的にほめていて、特に批判らしい批判はなかった。実はその解題、公開されている博士論文の審査結果の要旨とほとんど同じ。https://repository.kulib.kyoto-u.ac.jp/dspace/bitstream/2433/199376/1/ynink00705.pdf審査結果からもいくつか引用しておこう。本論文は、個別言語における認知メカニズムの解明によって言語固有の形式・文法カテゴリが創発する根源的理由の説明を試みた意欲的研究であり、認知言語類型論という新た ",
    "bookmark_count": "390",
    "category": "学び"
  },
  {
    "masuda_id": "20171018014423",
    "title": "私の上司はなぜこんなにキチガイなのか ",
    "content": "親のコネで製造系の中小企業に入った。従業員は50人以下だけど居心地は悪くない。だが、直属の上司が明らかにキチガイだという人生史上最悪の問題がある。そいつは50代ながら地元の国立大を卒業した高学歴さんであり、仕事の内容的には全く問題がないが、合間合間にキチガイ行為をする。例えば今日、私が案件の封筒を渡しに行くと、その上司は廊下でズボンを下ろしうんこをしていた。よく見ると新聞を引いていて、そばにトイレットペーパーもある。なぜかは知らないけど廊下でうんこをしたくなったのでしていたらしい。こんなのは序の口で、前の週には全裸(パンツなし)で仕事をしていた。もちろん私を含め、従業員は彼がキチガイであることを知っているのでもう何も言わないが、こんなキチガイと仕事をしていくのに耐えられそうもない。",
    "bookmark_count": "390",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190103174931",
    "title": "買った鞄がホモランドセルと呼ばれている噂を知り感情を整理できない ",
    "content": "いわゆるザ・ノース・フェイスの四角いリュックである自分はヘテロであり、このリュックを購入した動機は「デカくて丈夫なリュックが欲しい」程度のものであったLGBTに対しては変に特別視することもなく、そういう立場もあるよねウンウンという「理解者」的な立ち位置にいたはずだったがこの噂を知った瞬間、率直に言ってこのリュックを手放したい衝動に駆られてしまったこんな噂を気にしてしまう自分の浅ましさ、この噂を広めたテレビ番組に対する苛つき、「理解者」という欺瞞を看破された焦り様々な感情が渦巻いて落ち着かないこの噂は呪いとして一生背負い続けていくのだろう",
    "bookmark_count": "390",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181214151702",
    "title": "38歳、喪女の腐女だけど年齢同一性障害だと思う ",
    "content": "そろそろつらい。友人は少なくコミュ力はない。仕事もキャリア積めるような職種ではなく給料も少ない。そもそも能力がない。趣味はBLと二次創作を読んだり買うことで、自分自身には創作能力はない。顔はブスなのでそうそうに恋愛市場に足を踏む入れることに挫折して未だ処女だ。まず恋って感情を人に抱いたことがない。今更そういうことがしたいとも思ってはいないのでそれはそれでいいのだが、無駄に年齢だけ重ねていくのがたまに無性につらくなる。何も生み出さずただひたすら時間と金を消費していく毎日。人生がすっかすかだ。自分の年齢は他人より10年ほど差があるように思う。自分自身で思う自分の年齢は28歳だ。たとえば性別が生物学的な性別と自己認識の性別で乖離することが性同一性障害なら年齢が乖離してる自分は年齢同一性障害なのだと思う。38歳のおばさんだからやるべきこと知っておくべきこと対応できなきゃいけない社会的知識に乏しいのだ。だが世の中は一律にその年齢に相応しい言動を求めてくる。そして出来ない人間は精神年齢が低いや幼稚だと切り捨てられる。与えられている時間が平等でも経験値の差は平等ではないのだ。ならば自分が自分の年齢を決定することは社会的に許されてもいいのではないだろうか。",
    "bookmark_count": "390",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170406213903",
    "title": "もやしの一番うまい食べ方 ",
    "content": "教えて簡単なので頼む鍋はあるけどフライパンはない電子レンジはある追記何気なくはてブのアプリ開いたらビックリした……みなさんありがとうトラバにあった生で食うのは勇気いるがw他のは挑戦できそうだ今日はとりあえず60円くらいの高級もやしとごま油を買って帰る他のも試します、ありがとう！",
    "bookmark_count": "390",
    "category": "学び"
  },
  {
    "masuda_id": "20160105003120",
    "title": "所得税+住民税で５５％の税率って異常。 ",
    "content": "２０１５年の所得が４０００万以上だった。４０００万円を超えた部分は所得税＋住民税で５５％の税金を払わなくちゃいけないとか異常すぎるんだが、それでも金持ちは税金払えっていうのか？去年は９月までに４０００万到達してしまったから、それ以降は稼いだ分の５５％を税金で持っていかれてた。こんなんじゃ仕事するやる気なんて出るわけねぇ。",
    "bookmark_count": "390",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "390",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181106201605",
    "title": "管理職は高度スキル職ではない（と日本人は思っている） ",
    "content": "違うんだよなあ。これが違うんだよ。実際日本の管理職は管理職としての高度なスキルを持ち合わせていないのは確かだ。でもそれを理由に管理職という仕事にスキルが不要だと思うのは同じ間違いを繰り返しているだけの悪循環ルーパーズだ。日本が変わるのにはまず最初に管理職に管理能力というスキルをきちんと要求する所からスタートしないと。間違っても上に媚びへつらう能力や自分に媚びへつらわせる能力を物差しにしちゃダメだ。とはいえ、お偉いさんのご機嫌をとる能力が不要かと言えばそうじゃないけどな。もちろん、自分より下の人間の機嫌を取るスキルだって重要さ。まあこれは管理職だけに求められるスキルじゃない。関わる人間が気持ちよく仕事を出来るようにする事の価値を０と見積もるのはノーセンスノービジネスライクさ。でもそこを管理職としてのスキルとして査定しちゃあダメだなあ。組織の全員が求められるコモンスキルとして査定して、その上で管理者としての能力を査定し、管理者としてのスキルを重視、少なくともコモンスキルと１：１以上の比率で勘定した上で能力の有る人間を管理職として認めていかないとな。",
    "bookmark_count": "390",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150807200157",
    "title": "中年で独り身の人って何を糧に生きてるの？ ",
    "content": "こちら40代独身会社員。なんか急に生きるの飽きて来たんだよね。てか会社で同じ様な事を20年以上続けてたらそりゃ飽きるわ。どう頑張って生きてもあと50年もすりゃ俺は死んで俺の人生はゼロになるでしょ？極端な事を言うとこれから50年寝て過ごしてもがむしゃらに働いても最後はゼロになる。貯金が6億あろうが借金が7億あろうが死んだら同じ。そう考えると途端にやる気無くなるというか飽きてきたんだよね。正直自分が死んだ後の事なんぞどうでもいいし。人の人生なんて死ぬまでの暇つぶしって誰か言ってたけど。結局みんな死んでゼロになるんだからどう生きたって一緒なんだよね。結婚して子供でもいればまた違うんだろうけどその予定もないしな。同じ様な環境の人ってどうやって人生のモチベーション保ってるの？明日から無駄に長いお盆休みの始まりなんだけど何もする事が無い。",
    "bookmark_count": "390",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171027185157",
    "title": "この問題の原因は、今の日本では他人のせいにする人間が多すぎなとこ ",
    "content": "零細企業でマネジメントしている人間です。ブコメ見てると「マネジメントする人間が悪い」という論調と、「マネージャーはスーパーマンじゃないよアホ」という議論が平行線だ。これを見ていると、今の日本人は他の人のせいにする他責型の人間が多いのが問題の原因かなと思ってしまう。いま、自分の会社ではインターンの取り組みを行っているが、「外国人」のインターンと「日本人」のインターンの学生が全く違った話をしたい。先月、外国人のインターンプログラムに参加したなかで、ベトナム人やインドネシア人のインターンと一緒にディスカッションをした。まだ２１歳前後の彼らだが、日本人のマネージャークラスに匹敵する優秀さだ。「自分はこの日本へ来たことを活かして、日本の法律について学びたい」「日本とベトナムの人材育成について学んで本国で生かしたい」「私の将来の夢は、日本の介護について学び、将来の自国の介護システムをつくる会社をおこしたい」とにかく発想が自分事なのだ。彼らはこれからの自分の未来を自分で切り開いていけると信じている。また、インターンにもかかわらず、インターン先の会社組織について学び、今いる会社をよくしようとする案も積極的にぶつけてくれる。また新しいビジネスも積極的に提案してくれて、すごく感心する。一方、今週、日本の就活中の大学三年生のインターンプログラムを行ったところ、あまりの差に愕然としてしまった。・将来の夢について聞いてみたところ、誰一人として答えられない（１０人もいたのにだ）・質疑応答の一番最初が「有給休暇はどれくらいとってますか？」・仕事内容に関する質問はゼロ。９時～１８時まで働く会社の内容を何も知りたくないのだろうか。とにかく、自分で何かをしようという気概が一切感じられない。与えられたものに対してYESやNOを言うだけだ。かわいそうだけど、この人たちは全員わたしの部下にはしたくない。上記の出来事は直接イキイキママ問題とは関係ないが、「マネージャーの苦労を考えずに制度を主張する他責型の人間」と、「現実にマネージメントしていかなければいけない苦労をわかってほしいマネージャー」の溝が、今回の議論が平行線に終わってしまっている原因かなと思った。マネジメントする側としては、当然産休や育休については考えているし、子供がめでたいのはわかるので祝福してあげたい。でも、業務に穴をあけるのは事実であり、すぐに穴を埋めるのが難しいこともある。それに対する理解もして、配慮してほしいということだ。「こういった業務改善をすればよいのではないでしょうか」「これから育休をとる会社だということをPRし、採用活動に繋げることが出来れば会社も発展するのでは」こういった前向きな発想をしてくれるのであれば、こちらとしても育休・産休をとるのは大歓迎だ。この際、姿勢だけでも構わない。アイデアだけでもこちらとしてはうれしいのだ。産休・育休をとることを個人と会社にとってどうプラスにしていくのか、お互い共通認識をもって歩むことが出来れば、だいぶ社会は良くなると思う。",
    "bookmark_count": "390",
    "category": "学び"
  },
  {
    "masuda_id": "20170412155415",
    "title": "http://anond.hatelabo.jp/20170412134741",
    "content": "北朝鮮の大規模攻撃が日本に向かうシナリオは考えにくい。そりゃ妄想でよければ北朝鮮の工作員が大挙して潜水艇や偽装漁船で大挙して日本海を渡ってきて、原発を占拠したり日本海側の都市でBC兵器ばらまくとか考えられるけど、そんなことしても北朝鮮の利益にまったくならない、という大前提がある。そんなことすると想像するのは、今すぐ金正恩が今までの悪行を悔いて改心する、というぐらい無理がある。いまの北朝鮮というか金王朝にとっての対外関係の優先順位は対中関係＞＝対米関係＞＞＞（D・M・Z!! D・M・Z!!）＞＞＞対韓関係＞＞＞（Туманная）＞＞＞対露関係＞＞＞（冬の日本海の荒波）＞＞＞対日関係＞その他ぐらい。北朝鮮というか金王朝を滅ぼす力を持つ国は中・米のみ。それ以外の国との関係は副次的な物に過ぎない。よって、王朝の存続がかかっている場面で日本が何かされるとすれば、それはアメリカを止める材料になるかならないかのみが判断材料。そういう眼で昨今の情勢を見ると、トランプ政権はシリアで強面で行く宣言をしたし、同盟国の支持取り付け努力も大してやってなかった割に支持された。今にして思うと日本がシリア攻撃支持を早期に打ち出したのは正解で、アメリカが何をしても日本は支持する＝アメリカは日本の支持を取り付ける努力をする必要は無い＝日本にアメリカを制止する力は無い＝北朝鮮がアメリカを牽制する目的で日本に何か仕掛けてもムダという等式が成立していることがほぼ証明された。大変結構！（パラド語）本当の、つまり全面戦争級の有事になれば在日米軍基地は純軍事目標としてならば攻撃対象になるが、それは当然ながら在韓米軍基地、烏山や群山よりも優先度が高い目標ではない。もちろん何かの間違い（宇宙人がプレゼントしてくれた等）で北朝鮮に信頼性の高い核弾頭が装荷された精度の高い中距離弾頭弾が2,30発あるなら、在韓米軍基地に撃った上でさらにアンダーセン（グアム島）や嘉手納や三沢に撃つかもしれないが。本題に戻る。北朝鮮というか金正恩の目的は王朝の存続しかない。アメリカが北朝鮮の体制転覆を目的とした大規模全面攻撃を仕掛けてくるならともかく、核開発能力だけを切除する限定攻撃で来た場合に、北朝鮮が自分から反撃して事態を広げる意味はほぼ存在しない。限定攻撃でも確かに大打撃にはなるけれども、体制が崩壊しない限り生き延びることはできる。結局、中国が見限るかどうかが最重要である。そこで報復としてソウルを火の海にするとか核兵器を実際に使うとかしたら、中国も「こらあかん」と匙を投げることになり、どう見ても金王朝は終了です。本当にありがとうございました。従って妥当性の高い有事シナリオは、米中に密約があろうとなかろうと、A.中国がついに本気の経済制裁に乗り出し、核開発を中止させる。B.限定攻撃で核開発能力が破壊される。北朝鮮は中国の庇護下に存続するのどちらかしかない。みんなが大好きなより大きな破壊に満ちたシナリオ、B'.限定攻撃で核開発能力が破壊される。北朝鮮の報復でソウルが火の海になるC.アメリカは北朝鮮の体制転覆を目的とした大規模全面攻撃を開始するD.アメリカにやられるよりはと先に中国が北朝鮮を滅ぼすE.米中にやられるよりはと北朝鮮が先制攻撃に出るなどは床屋政談レベルの妥当性しかない。また、既に論じたとおり、A～Eいずれの場合でも日本に直接大規模な被害が及ぶ可能性は考えにくい。※以上の内容はこれらは米中朝のいずれもが今までと同様に自己利益を追求した極々穏当な外交方針を継続していると仮定した話である。今までの外交が自己利益を追求する以外の何か不思議な外交に見えている人に説得力が低いとすればそれは仕様です。",
    "bookmark_count": "390",
    "category": "世の中"
  },
  {
    "masuda_id": "20150425133850",
    "title": "母親辞めたい ",
    "content": "息子、23歳。専門学校を卒業して、就職したものの、2ヶ月で退職することになった。上司から「人の名前が覚えられない程度が普通ではない。一度診察してみては？」という一言も言われた。じゃぁ、どこにいけばいいのか？と、聞くと、「僕は専門家ではありませんので」という、返事が来た。そうだよね。ずっとニートも困るので、単純作業のアルバイトに出かけている。真面目に毎日出勤している。収入は月7万くらいらしい。らしいというのは、本人に聞くと「よくわからない。時給は900円」って答えたので、計算すると7万くらいになる。小さい時から、すこしずれていた。「少し変」と、言われた事が数回あった。小児科や教育センターなどに連れて行ったこともあるのだが「個人差の範囲」と言われてしまう。実際彼は、勉強は普通についていけた。成績は中の上っていう感じだった。運動能力が悪いのだが、わたし自身もいわゆる「運痴」なので、遺伝のせいか、申し訳ないな、と、思った。小学校の終わりから中学にかけては「少し変」が原因で、いじめにあった。靴がなくなる、かばんを女子トイレに投げ入れられていた、後ろから蹴られる。そんなのがずっと続いて、彼は「保健室登校」するようになった。高校生活も似たようなものだった。専門学校は学んでみたい事を教えてもらえたので、勉強は楽しかったようだ。しかし、コミュニケーション力不足ということを何度か指摘された。彼なりに悩んで、努力していたのだが、その努力は報われなかった。この子は発達障害なんじゃなかろうか？と、疑いだしたのは、彼がハタチを過ぎてから。彼には、ヒゲがない。まったくないわけじゃないが、女の子でも手入れをしない人だと口の周りの産毛が目立つ。あの程度。いままで、「若くみえるよね」と周囲から言われて、ふけてみられるよりはいいかと、思っていたが、それは発達障害のせいだったのかもしれない。若くみえるんじゃなくて、なにか発達がたりないのではなかろうか。社会的常識はちゃんと兼ね備えている。挨拶もちゃんとする。人に対して親切だ。公衆道徳もある。でも、ずれてる気がする。具体的な例として適切かどうかわからないが、彼が高校の時、三者面談のときに、進路希望欄に彼が書いた職業が「医者」だったのに、びっくりした。高校生だったら、今の状況で医者にはなれないと気づいても良いと思う。小学生なら、「大きくなったらお医者さんになりたい」と、書いていてもわかるけど。つまり、高校生の時、心のどこかはまだ小学生だったのかもしれない。ハタチのときに、中学生か高校生にしかみえなかったのも発達がたりないから。この疑問にぶち当たったのは1年以上前だった。夫に相談したが、夫は対外的なことが大嫌いだ。お隣に回覧板を持っていけないくらいのコミュ障だ。この話をしたら、なにか面倒なことがおきそうだ　と、直感したのか、「ふーん」と、生返事をして自分の部屋に逃げて行った。いじめ問題の時も、学校に行くのも加害者と話をするのもすべてわたしだった。最後に警察に電話したのも、わたしだった。「ご苦労様。何にもしなくてごめんね」と、謝るのが彼の仕事だとおもってるらしい。なので、自分の部屋に逃げて行った夫は、予想通りのリアクションで期待もしてなかったので、しなくちゃいけない報告はしたよ　っと言う気分だった。わたしには母がいない。小学生の時に他界している。父に相談したのだが、「なんどかなるさ」と、あまり真剣に聞いてもらえかった。父には少し期待していたので多少悲しかったが、父も年を取ったし数年前に大きな病気をしているので強くは頼めない。一体わたしはどこに行って何をしたら息子を助けてあげられるのだろう？できたら、彼自身がなにかしらの喜びを感じる労働ができる環境と、友達ができる環境を与えてやりたい。半年前に、発達障害者の就労支援についてテレビで見かけた。早速インターネットで調べたところ、それらしい支援サービスを見つけた。彼は、障害者手帳を持っているわけではない。もしかしたら、障害者の区分に入ってしまうかもしれないが、診察を受けて申請しないかぎり一般だ。「少し変」でも、個性的な人ということで、障害者ではなく一般の人として生活できている人もいる。一般としてやっていくのが彼としてはしあわせか？一度診察をうけて、障害者の区分にはいるのなら手帳を取得するのがしあわせか？発達障害者就労支援につれていくとしたら、彼は嫌がらないか？まして、障害者手帳の取得というはなしになったら戸惑わないか？夫にはなんて話をしたらいいのだろう？そんなことを考えていたら、3ヶ月以上たっていた。3月になって恐る恐る発達障害者の就労支援センターに電話をしてみた。すると、やはり障害者手帳のある人のみが対象と言われ、まずは、「発達障害者の支援をしている機関にご相談を」と、言われた。正直、このとき、「また、たらいまわしが始まった」と、思った。実際、最初に紹介された発達支援機関に電話をしたところ、「あたたの住んでいる地域は、うちのセンターでは受けられません」と、言われた。そこで教えてもらった機関は、名前が「障害者」と、はっきりついていて、グレーラインを悩んでいるわたしとしては、ここに相談していいんだろうか？と、畏怖の念を抱いた。その機関でこまごまいろんなことを聞かれたが、「4月の異動等の切り替えのあと、担当をきめて、それからお電話差し上げますのでHPから、必要書類をDLして記入して送ってほしい」と、言われた。HPにある必要書類は、探すのが大変な上、WORD形式だった。わたしはWORDをもっているので、DLしてPCで記入することも、印刷してから記入することもできるが、一般家庭にWORD搭載のPCってそんなにあるものなんだろうか？これは、障害者支援をほんとにする気がある機関なんだろうか？と、不安になりながら書類を書いて、送付した。4月半ばに、ようやく、担当者と言う人から話がきて、わたしは、担当者と面接をしてきた。話の内容を聞いて、担当者は、「アスペルガー症候群」の可能性を指摘した。可能性を指摘されたら、なぜだかほっとした。もう、「個人差の範囲。本人の努力が足りない」と、言われる面接なら行きたくないと思っていたことに気づいた。次のステップは、夫にこの話をして、病院を紹介してもらって診察をうけることらしい。夫はこの事態をどううけとめるだろう？そして、息子自身はどう反応するだろう。わたしのやっていることは正しいだろうか？親としてやって上げられることがなんなのかわからない。そしえて、やって上げられてないことだけはわかる。",
    "bookmark_count": "389",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190606032719",
    "title": "もし何でも入れられるリュックがあるとしたら... ",
    "content": "あなたは何を入れますか？家？車？家族？恋人？子供？それとも？入れれば入れるほどリュックは重たくなって、身動きも取りにくくなる。あなたが選ぶのはどんな人生ですか？",
    "bookmark_count": "389",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170204224442",
    "title": "通勤はサービス残業　馬鹿らしい ",
    "content": "片道1時間半をかけて通勤している。わざわざ混雑した時間に電車に乗り、ストレスを感じる。会社で仕事をスタートする時にはヘトヘトだ。考えてみれば、毎日通勤で3時間を要する。私の勤務先では拘束時間が9時間だから、仕事と通勤を合わせると12時間、すなわち半日を費やしていることになる。通勤の3時間については一切の対価は支払われない。無駄な時間、無駄な体力を使っている。馬鹿らしい。8月29日追記話題になっていて驚きました！現在は仕事を変え、通勤時間が大幅に短くなりました。楽すぎます！",
    "bookmark_count": "389",
    "category": "世の中"
  },
  {
    "masuda_id": "20170806124901",
    "title": "昨日、嫁が炊飯器でケーキを焼いたんだけど ",
    "content": "その後に炊いた御飯食うのが凄い嫌頭の中では内窯洗って問題ないってわかってるそれでも身体は拒否反応を起こす甘いケーキを焼いた炊飯器で炊いた御飯かよウェーってこれって何かに似てるよなって考えたらアレだうんこを盛りつけたカレー皿をどんなに綺麗に洗っても無理な奴と一緒だ",
    "bookmark_count": "389",
    "category": "暮らし"
  }
]