[
  {
    "masuda_id": "20170708054548",
    "title": "座右の銘にマンガの台詞を選ばないでほしい ",
    "content": "そもそもかっこよくない。それに皆同じのばかり選ぶだろ。やれ「あきらめたらそこで試合終了」だの「一番いけないのは自分なんかだめだと思い込むこと」だの、その程度しか出てこない。試合終了を挙げたのは10人以上にのぼる。教養がないのは仕方のないことだろうが、辛うじて読んでいるマンガも有名どころという有り様。実に貧しい。座右の銘を聞いたこちらを感心させる必要はない。ただ、それはきみの人生の傍らに置ける言葉ではないし、きみの子供にも伝えられる質の言葉でもないことは知っておいてくれ。",
    "bookmark_count": "385",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170614002626",
    "title": "「夢のマイホーム」が悲劇の発端。組めぬ住宅ローン、迫る焦燥感",
    "content": "35歳の節目、私は家を建てた。会社のマドンナだった女性を妻にして、子宝にも恵まれ、平凡だが充実した毎日を送っていた。自然な流れで、更なる幸せの象徴、そして家族の夢である「マイホーム」を手に入れようとした。しかし、この時悲劇がおきた。  まさか、東証一部上場企業勤務の私が「住宅ローン」でこんな絶望に追い込まれることになるとは。。。  サラリーマンなら住宅ローンは楽勝で通る。これは嘘だ。  過去、あなた個人に自分では見過ごすほどの小さなミスがあれば、いくらいい会社に勤めていても住宅ローンに通らない可能性がかなりある。  住宅ローンなんて実際に借りようと思わなければ、その業界にいない限り詳しくは知らないものだ。家族や友人は、住宅の申込みをした時点で既に家は手に入ったと思っている。住宅ローンが通らなかったなんて人には相談できないのだ。  私は本当に運良く、一度は落ちた住宅ローンを他行から借りることができ、今ではマイホームを手に入れ、以前より充実した生活を送ることができている。  住宅ローンに関しては実際に私が体験したこと、 「こうすれば落ちることはなかったのに」と 後悔していることをあなたに伝えたいと思い、 この体験談を書いてみようと思った。  興味があったら読んでみてください。  平凡だった私が抱いた「壮大な夢」  自分で言うのも何だが私は平凡だ。見た目も普通。特に華やかな青春時代もなく  地方の公立から、そこそこの大学を出て、運良くまあまあ大手企業と呼ばれる会社に滑りこむことができた。  クラスにいるあまり目立たないやつというのが、他人が抱く私への印象だろう。  平凡だと思っていた私の人生にとって最もインパクトがあったのが、妻との出会いだ。社内のマドンナであった妻はなぜか私の素朴さを気に入ったようで、  数回デートを重ね付き合うようになった。会社中に驚きが走ったのを今でも覚えている。  1年程付き合った頃、妻の妊娠が発覚し、自然な流れで結婚に至った。  自分にはもったいないくらいの女性と結婚ができた私は、家族のために生きることこそが私の人生だと。強い決意をもち仕事にも精が出た。  子供が出来た時点で28歳、まだまだ給与も低く、妻は専業主婦を望んだため、生活はなかなか厳しく、日々の生活で手一杯という感じだった。だが決して楽ではないが幸せを積み重ねている実感はあった。 結婚から6年程たったころだ。 子供が来年から小学校に上がるタイミングで妻から  「そろそろマイホームを考えてみるっていうのはどう？」  という提案があった。  正直貯金も十分に用意できていない状況だ。今までは憧れはあったが具体的に考えたこともなかった。  マイホームなんて。。。と思ったが、よくよく考えてみると会社の同期達はもうすでにマイホームを持っているものも多い。  私は彼らと比べても、仕事の成績は悪くはなかったし、特に給与に違いがあるわけではない。なぜだろうと思い、同期の一人に聞いてみると、  うちの会社の信用が大きいので、住宅ローンが降りやすく誰でも結構簡単に家が建てられるとのこと。 「自分も家が持てるのか・・・」  妻、そして家族の夢であるマイホームが一気に現実を帯び、急激にそれを手に入れたくなったのを覚えている。平持ち家を検討、選択肢は様々    持ち家を考えた時は建売、中古住宅、若しくはマンション全てを選択肢には入れていた。とは言え、私が住んでいた場所は駅近くで全体的に値段が高く、なかなかよい物件は見つからない。私は、場所を変えて広い場所で広い家もありだなと思っていた。過去に同僚が家を新築で立てたばかりのタイミングで、家に行ったことがあったのだが、 郊外だが非常に広く、とても魅力的に私は感じた記憶があったからだ。しかし、そこに反対をしたのは妻と子供。子供にとって転校というのはかなり抵抗があるらしく、妻にも猛反対されてしまった。結局、現状と同一学区希望、大きな場所の移動はなしという制約条件の中、私の家探しは始まった。家を建てようと思い切って決断はしたものの、まず何をしていいかわからない。「俺って家に関して何も知らないのに、こんなに意気込んでいたのか・・・・」私は自分のあまりの無知ぶりに驚き、恥ずかしさがこみ上げてきた。同僚に何から何まで聞くのも忍びないので、まずネットから情報収集を始めた。先程の通り、場所は現状からさほど変えられないため、近隣で値段を軸にリサーチをした。まずは値段が安い中古物件から開始。予算内で良さそうな中古物件いくつかがあった。早速、仲介業者に数社にアポイントを取る。最初の数社はだいたい建売かマンションを紹介したが、どこも予算がオーバー。加えて頭金0を希望すると「それはさすがに難しいです」と一刀両断。中には鼻で笑うような会社もあった。3社目に出会ったA社さんは非常に誠実かつ親切な対応で安心感があった。ところが、A社は一通り私の現状と希望を伺った後、注文住宅を提案してきた。「そもそも中古物件探しに来たんですけど。。。」建売やマンションですらキツイのに注文住宅なんてとんでもない…と思っていた私は既に注文住宅をなんとなく選択肢からは外していた。しかし、A社さんの説明を聞くうちに「実は注文住宅が最もメリットが多いのではないか」と思い始めてきた。中古、建売、マンションの欠点を考えず目先の金額だけを追っていた私は・建売はほとんどが建てられた後に購入なので、中身が見られない。よって購入後、不満が出ることが多い・マンションは、自分固有の土地が持てず、何かあった時に何も残らない。・また、マンションだと部屋の購入以外にも、毎月に修繕費などの積立等があり、割高感はある。・中古住宅も同じ理由で中身がわからないし、安く買えても結局リフォームをするケースが多く、結局かなり高い。という説明で「必ずしも安ければいいものではない。」という考え方に変わった。ところが、「さあ、注文住宅にしよう」と言ってはみるものの、最も大事な「お金の話」が出てくる。中古住宅、建売ともに頭金0でというので断られ続けている。まして注文住宅となればなおさら。「今回も無理だろうなー」  そう思っていた。しかし、A社さんは「頭金0でも構いませんよ」と言ってくれた。私の年齢がまだ若いことと、大手企業勤務というところを評価してくれたようだ。これまでの誠実な対応、親切な説明、そして頭金0でもやってくれるという経済面での提案。全てが私にとってポジティブだったので、A社さんに注文住宅をお任せしようと決定した。早速詳細な話をA社さんと始めることになった。資金が潤沢にあれば、住みたい土地から決めていくのだろうが、先程の通り頭金0で進めるので、予算がいくらぐらい確保できるか？  というところから打ち合わせを始めた。私は年齢がまだ若い部類に入るので、35年ローンと長めのローンがいいのではないかとの提案をもらった。具体的な予算としては月8万程度の返済を前提に、利息も考慮して、3500万円が適正ということに。但し、家を建てるには単純に土地+家を建てるお金だけではない。土地の登記や仲介手数料、土地の状態によっては地盤改良も必要となる。それをすべて踏まえての3400万、となると実質土地にかけられる値段は1200万。ここまで話が進んだところで既に8月くらいを迎えていた。妻からの強い要望で子供の学年が変わる4月には新しい家で住みたいとのことなので、かなり突貫な形で進めることとなった。A社さんは私の事情を理解して、土地探しをかなりの急ピッチで進めてくれ、結果、数週間で現在の賃貸マンションから3km程度のところに良い土地を見つけてくれた。現状と同じ学区であることで、妻の要望も満たしていた。実際に見に行った際に、確かに広くは無いが、私も周辺施設、雰囲気含め気に入った。加えて、価格も予算内だったのですぐにOKを出した。土地が決まれば次はいよいよローン審査。銀行を選んで審査を受ける。銀行の審査など受けたことが無い私はさっぱりだったので、色々と伺うと、いきなり本審査というのは今はやらないらしく、事前相談という形を取るという。今までもA社さんに任せきりだったため銀行の選定もハウスメーカーに行ってもらった。「一応、東証一部の企業に努めているし特に大きな借金もないから審査は余裕だろうな－」そんなことを思っていたのを覚えている。今思えばこの決断が住宅ローンにおける私の苦難の始まりだった・・・後日ハウスメーカーから銀行の選定が終わったと連絡がきた。 ハウスメーカーと取引が多くあるのでコミュケーションが取りやすい、かつ  ・利息が低めである  という理由でS銀行、Y銀行、R銀行の3行を選定された。この時、提出した書類は以下の通り。・各金融機関へのローン申し込み用紙(事前相談表)・個人情報の同意書・住民票(同居家族全員記載、本籍は省略)・契約者本人の印鑑証明・住民税課税証明書(契約者本人の所得記載があるもの)・源泉徴収票(原本)・運転免許証のコピー・健康保険証のコピーそして、いよいよ申し込みだ。  しかし、この3銀行に申し込むにあたり少し不安になることが出てきた。審査基準は明確には説明がされないため、ちょっと気になって調べてみたのだ。すると審査の大きなポイントとしては4つあることがわかった、① 年収に対する返済比率② 勤務先の安定性、及び勤続年数③ 現在・過去の信用情報④ 既存の借入の有無とのことだった。③、④は思い当たる節があったのだ。まず1つは過去に1～2回ほど携帯の支払いを滞ったことがあった。これについては、その時偶々銀行に入金し忘れており、督促が来た時点ですぐに支払いをしていた。不安に駆られ率直にハウスメーカーに聞くと、やはり返済忘れ、滞りはかなり印象が悪いとのこと。2つ目はクレジットカードのショッピングリボ＆キャッシングの金額が残っていたこと。支払い自体は毎月ちゃんと行なっていたのですが、額は40万近く残っていた。そのうちキャッシング枠も10万位使っていた。私の場合、この③と④に引っかかりそうな部分が多々あり、かなりの不安を持っていた。そんなことを言ってももはやどうにもならない。流れのままに、R社さんとの建築請負契約締結も完了。 家族も「いよいよマイホームだね」と頭の中では家が既に完成している。もう引き返せないところまで私は来ていた・・・・審査結果は2週間以内に返答が来るとのことだった。全ては「考えすぎだ」と思うしかなかった。事前相談を出してから、1週間。ハウスメーカーを通じて思ったよりも早く事前相談の結果が返ってきた。結果としては、3行全てNG。。。。NGを聞いた瞬間。私は頭の中が真っ白になった。  その後に家族の期待を裏切ることになる絶望感、同僚を含めた周囲からの目線への恐怖心がこみ上げて来ました。 そこそこ名の知れた会社で真面目に10年勤めてきたのに、たった数個のポイントでこれまでの人生を全て否定されたような感覚に陥った。  まさに絶望の縁といった状態だったと思う。ハウスメーカーも「これでは仕方ありませんね。ローンが降りなかった場合に解約できる特例条項はついているので契約自体を解約されますか？」と即座に聞いてくる。物腰は柔らかだったが、私には手のひらを返したような対応に感じて「あなたも敵か」と一瞬感じてしまった。ただ、私はどうしても諦められなかった。  妻、子供平凡な私が手に入れた身に余る幸福を手放すわけにはいかない。なによりローンが通らなかったなんてかっこ悪くて言えるわけがないのだ。自分にはもったいないほどの妻が私に愛想をつかしてしまうかもしれない。これまで積み上げてきた幸せにヒビが入っていくのを感じた。「少しお時間をいただけませんか」その場はそれを言うことで精一杯だった。私はその日から誰にも相談できない大きな悩みを抱えることになった。時間がない。同僚にはこんなこと言えやしないから人脈もない。ここからどう住宅ローンの問題を解決したらいいか。正直、仕事中も住宅ローンのことばかり考えていた。結果、「とにかく多くの金融機関にあたるしかない」という結論になった。審査が通りにくくなるから複数の銀行に行くのはやめたほうがいいという意見もあるが背に腹は代えられない。「だがどうやって？」銀行に一つ一つ連絡を取って審査を行うことはできなくは無いが、私は会社員、平日は動きにくいため膨大な時間がかかる。ハウスメーカーからもそんなに長くは待てないとの回答も来ている。妻からも「家の件どんな感じ－」と数日私から報告がないことを怪しんで来ている。私には時間がなかった。ここまで追い詰められて私はやっと「人に聞く」という選択をした。同僚で最も信頼できる聡志に電話をした。去年マイホームを手に入れ、私が一戸建てをいいなと思ったきっかけになった友人だ。聡志は私が家を建てようとしていることを知っていたのもあるだろうか。電話で話をしてみると思いの外すんなりとローンの悩みを打ち明けることができた。「おー、そりゃ大変だな。実はさ、俺もそれ苦労したんだよ。うちの会社ってちゃんとしてるから余裕で通るかと思ったんだけど、カード支払いの遅延が結構あってさ、かっこ悪いからなかなか人には相談できないし、相談したところでどうにもならんし大変だよな。」聡志もなのか！と同じ立場の人間が同じことに悩んでいたことに一瞬安心した。しかしすぐに「こいつはなぜ家を持ってるんだ」という疑問が湧いたので、質問をした。「あー、時間ないし、一行一行あたるのもキツイからどうしようと思ってたんだけど、複数の銀行をまとめて審査してくれるサイトを使ったら2行くらい手を上げてくれてその後、すぐ審査してもらっていけたぞ。」と回答があった。なるほど。私は藁をもつかむ思いで即座に住宅ローン一括査定サイトを調べ、早速仮審査申込みを行った。  一括査定のサイトを使うと複数の銀行に審査を取っても金融機関にはその情報はいかないそうだ。  私は既に3行に直接相談をした経緯があったので、この部分の安心感はかなりあった。すると、1営業日程度でS銀行から手が上がった。早速アポイント調整を行い、面談。こちらの現状を伝え、資料は既に揃っているので全て提出。一週間もかからずに審査は返ってきた。結果は・・・条件付きでOKというものだった。金利も最初に審査を行った3行とさほど変わらず良い条件だった。 「これでマイホームが・・・・」 落とされるのではないかという恐怖感に支配されていた私は条件付きであれど、あらゆるプレッシャーからの解放が見えたからだろうか。一気に喜びが爆発した。条件付きの「条件」とはクレジットカードのリボ払い、キャッシング残金の精算だ。借入とみなされるものがあると、月の返済がそちらにもあると見なされる。結果、住宅ローンの月返済見積もり額を減らされ、最終的には希望する額の借入ができないという問題となるようだ。これは40万円ほどであったので、親に頭を下げて借りて解決をした。親は少し渋い顔をしていたが、これまでの経緯など説明を尽くしなんとか理解してもらうことができた。すぐにA社、ハウスメーカーさんに審査を通過したことを報告。融資が確定したので、まず土地の金消契約を行った。そして1月ほど経ち(この間、家の間取り等の大まかな計画はR社さんと進めてきました)、12月初旬。土地の決済が行われました。ここまで行けばあとは家の完成を待つばかり。もちろん家の打合せ等はたくさん入り、ほぼ毎週A社さんの方や、各メーカーの展示場を見たりした。決済は以下のように行った。中間金として、建物代金の半額を決済。2回目の決済で全額決済を行いました。 最後の建物決済は、銀行にて行った。約半年ほどで住宅は完成。  狭い土地とはいえ、短期間で且つ内部もしっかり作っていただき、とても満足いく出来に仕上がりになった。完成した家を見た妻の表情、子供のはしゃぎぶりをみて、男として、父親として一つ大きな仕事ができたかなと安心したのを覚えている。  全てが解決した今でも、未だに住宅ローンで問題を抱えていたことは家族には言えていない。やはり男のプライドも関わるこの問題は悩みが深いと思う。  思ったより多くの人がこの問題で悩んでいるのではないか。 誰にも言えず、たった一人でどうしたらいいか絶望しているのではないか。  私の経験、解決策が全てだとは思わない。親に頼んで保証人になってもらったりという選択肢がある人はそれでもいいと思う。  ただ、そういった選択肢がない人は、私の体験を少しでも役に立ててくれれば嬉しい。",
    "bookmark_count": "385",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180326232926",
    "title": "親に顔向けが出来ない ",
    "content": "大学の卒業式で貰った学位記、家に置いといてもしょうがないので実家に郵送した。さっき母親からメールが来て学位記を見て涙が出たとの事。俺は親に迷惑しか掛けてない手の掛かるゴミみたいな息子だったから、その息子がようやく大学を卒業して社会に出ると言う事で、感動とか色々あったんだろう。世間一般では4/2から新社会人のスタートだが、自分の会社は少し違って一足早く明日入社する。これから会社員として精一杯働き、そこそこ親孝行をしようと思う。たがそれは叶わぬ夢だろう。なぜなら俺はゴミクズだからだ。明日入社なのにも関わらず、社員登録表、住民票の控え、給与振込用口座の通帳、何一つ用意していない。口座に至っては開設すらしていない。10/1の内定式で説明があって半年くらい時間があったのに何一つ用意していない。こんなものはまず仕事ですらない。でもこんなことすら満足に出来ない俺は仕事もろくに出来ず怒られて嫌になって辞めるだろう。もしくはクビになるか。一ヶ月か二ヶ月か、まあ長くても三ヶ月で会社を去ると思われる。そうして会社をクビになってノコノコと実家に帰ったら親はどう思うだろうか。特に、ようやく息子が社会に出て自分の手から離れ、学位記を見て涙するような母親はどういう反応をするだろうか。そう考えるとなんかもううつ病になりそうだ。これでは俺は親をぬか喜びさせただけのゴミクズである。とりあえず明日会社に行く自信がない。行ったらまず怒られるだろう。半年の猶予があるのに提出書類を何一つ用意していないんだから。そう考えると俺は明日の朝プレッシャーに押しつぶされてバックレるんじゃないかと思ってしまう。しかし初日からサボったらどうなるんだろう。完全に終わりだよな。2日目のほうが行きづらいし。なんかもう嫌だ。　",
    "bookmark_count": "385",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "385",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190612075555",
    "title": "つい20年前までGoogleもWikipediaも無かったてやばくない？ ",
    "content": "ふと3億円事件があった日が知りたくなるときとかどうしてたの？",
    "bookmark_count": "385",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181214152446",
    "title": "だれか私の機嫌をとってくれ ",
    "content": "夫はレディーボーデンのアイスクリームが好きだ。チョコやストロベリーではなく、正統派のバニラが好物だ。スーパーで安売りしているときは妻である私がコツコツとまとめ買いをしている。仕事や育児で疲労が溜まった時に食すと心身ともに回復するらしいので切らさず冷凍庫にある。最近言葉を覚えた娘はアンパンマンチーズが好きだ。アンパンマンのパッケージのベビーチーズ。舌足らずな喋りで「アンパンマンちーず、ちょーだい！」これも冷蔵庫に常備している。まだ赤子である息子は手遊びが好きだ。流行りのUSAをBGMに手を握り上下に揺らすと声を上げて笑う。母である私はこうして家族の機嫌をとる。家庭円満の秘訣だ。だがしかし私の機嫌は誰がとってくれるのだろうか。そもそも誰かに機嫌をとってもらおうとすること自体が傲慢なのかもしれない。でも今までの自分は友達や彼氏、同僚、顧客、お給料、美味しいご飯、お酒、旅行、クラブ、彼氏っぽい男、ご飯を奢ってくれるおじさん…エトセトラに機嫌をとってもらう人生を送ってきた。仕事でもそれなりの成果をあげて評価もされて復帰も希望されている。結婚して出産して産休育休をとった今、育児休業給付金以外には無収入だ。出産でとにかく老けてボディラインも崩れたので女としての価値は大暴落、チヤホヤもしてもらえなくなっただろう。そもそも私の仕事の評価、容姿と若さ込みだったよな？！と思い返して感じることが多い。浪費と、誰かに機嫌をとってもらうことで自己肯定感を高めてきた私にとって、浪費もできずチヤホヤされない今の状況は由々しき事態である。つらい。堪え難い。そして、お金と男という自己肯定感満たしツールを無くした私はどうやって自分自身の機嫌を取ればいいのだろう。他者はお前の道具じゃねーよ！という意見もありそうだけど、じゃあそれを言うあなたは自分の機嫌を自分自身でとれると言い切れる？承認欲求なしに生きていける？私は夫や子供の機嫌をとるすべを知っているけど、彼らは私の機嫌のとり方をしらない。いまバインミーの食べ比べをしていて息子を連れてテイクアウトしていることも、プレスバダーサンドが大好きで近くで催事やらないか心待ちにしていることも、ボヘミアンラプソディーを映画館で観たいことも、行きたいバーが恵比寿にあることも。知らないことよりも、機嫌をとる必要がないと思われて蔑ろにされていることか不満なんだろう、知ってる。結局は自分の機嫌は自分でとるしかないってことか。幸せのハードルを下げて、下げて、下げて。きょう初めて行ってみたパン屋の鯖サンドが美味しかったな、とかそういった小さな幸せを積み重ねて自分の機嫌をとって生きていくのだろう。たぶん、それでいい。",
    "bookmark_count": "385",
    "category": "学び"
  },
  {
    "masuda_id": "20150810005926",
    "title": "",
    "content": "まだ起訴前なんで、特定される情報はぼかすけど、気の毒に同じ車両に乗ってた人なら判る程度にちゃんと書く。ちょっと前の金曜日、会社帰りに帰宅の為に会社最寄駅から電車乗った。会社最寄駅は始発の駅で、タイミングが良いと並んでても座れる時がある。混みそうな時間帯にも関わらず、幸いにも端っこの隣の席に座ることが出来た。出発まで5分ほど、背負っていたリュックを膝上に置き、スマホで技術系ブログなどを漁る。インターネット中毒なのか、外界の景色が見えなくなる程に熱中して読んでしまう時がある。その時もそうだった。電車が動き出したのは覚えてる。後、隣の人が若干臭かったことも。始発駅から1つ目の駅を出た頃、隣に座っていたおっさんが動いた。視線はスマホ、目線の左端に動くおっさんの腕。一瞬そっちを見るが、立つのか伸びをしているのかと判断して、視線をスマホに戻そうとするその横で、振りかぶって返ってくる肘。まさか、電車で全く知らん人、ましてや無害だろうと判断した人からの突然の攻撃に備えられるはずもなく、目で追えていたものの、顔面にクリーンヒット。考えさせてくれる暇も与えられず2発目。突然脳天を揺さぶれ、顔面にモロにくらい、茫然自失、戦意喪失。おっさんは更に立ち上がり、殴り始める。やっと回復した自己防衛本能、ガードを固める。引く周りの乗客。一通り殴って気がすんだのか、平然と座る男。おっさん「あー、スッキリした」俄然高まる緊張感。その後は、おっさんから引き離す様に立たせて、間に入ってくれた果敢な男の人に全てを任せ、立ち上がり再び威嚇するおっさんが取り囲まれ、駅のホームに取り押さえられる様を他人事の様に見てた。犯人が暴れてるので、取り押さえ男衆に混じり4人掛かりで抑え、警察に引き渡す。駅前交番で犯人の聴取と、関係者の連絡先を警察官に聞かれる。が、警察官はほとんど犯人しか相手せず。殴られて顔腫れてるわ、もみくちゃにされて片目のコンタクト失くされてるわ、後頭部の鈍痛がある中、警察官の尋問で、待たされ続ける。取り敢えず早く病院行きたかったのに、やっと出てきた警察官渋る渋る。自分で呼んだ方が良いよとか言われたが、上司が応援にきてあっさり承諾。なんじゃそりゃー。病院は至極適当だった。まぁ、当直医なんてそんなもんか。こちらも為念で受診してるので、文句は言えない。取り敢えず、CT異常なし。その後、署に移動して調書作成と被害届け。この時点で、23時過ぎ。警察署では、何故かマル暴の本部長さんが対応してくれた。一昔の前のアイドル風な風貌に、マル暴で鍛えられた静かな迫力。不器用にノートパソコンに調書を書いてくれ、2時過ぎまで対応してくれた。途中、長過ぎてもう適当で良いよーと思ったり、感謝はしつつも調書もAmazonレビューポエム的な、拘りがあるのかなーとか思ったりしてた。2時半頃、調書も被害届けも書き終わり、送ってくれることに。本部長さん、今朝5時から働いてるのに、申し訳ない気持ちでいっぱいでした。本当にありがとうございました。後から聞いたが、犯人は住所不明無職の男。前科13犯。動機は、刑務所なら3食食えるから。とのこと。警察官や刑事さんも、みんな言ってたが、本当に死んでしまえと思った。あと、何にも出来なかった、やられた後に反撃さえ出来なかった自分が情けなくて、何か本当に悔しい。",
    "bookmark_count": "384",
    "category": "世の中"
  },
  {
    "masuda_id": "20150214224440",
    "title": "( ・3・)　クラシック好きの上司がジャズを聴きたいと言いだして・続 ",
    "content": "（承前）http://anond.hatelabo.jp/201502142235569. スティーヴ・レイシー（ソプラノ・サックス）Steve Lacy (1934-2004)――スティーヴ・レイシーは独立独歩のソプラノ・サックス奏者です。サックスといえばアルトかテナーだった50年代からソプラノを吹いていました。Evidence (1961) http://youtu.be/X9SBzQw2IJY?t=5m42s( ・3・)　面白いテーマの曲だな。真面目な顔で冗談を言っているような。――セロニアス・モンクが書いた曲です。レイシーはモンクの曲をたくさん演奏しています。一方、ハリウッドやブロードウェイの曲はとりあげない。レパートリーに関しては人文系の古本屋の主人みたいなところがあります。( ・3・)　みすず書房とか白水社とか、そういう本ばかり並んでいるわけだ。――白水社といえば、レイシーはサミュエル・ベケットと面識があって、ベケットのテクストに基づいた作品も発表しています。( ・3・)　「真夜中だ。雨が窓に打ちつけている」――「真夜中ではなかった。雨は降っていなかった」――と、ベケットごっこはともかく、演奏はどうでしょう？( ・3・)　まっすぐな音だな。あまりヴィブラートをかけない。アタックの瞬間から音程の中心を目指している。必ずしも正確な音程というわけではないけれど。ソロのとり方としては、テーマとの関連性を保って、構成を考えながら吹いているように聴こえる。言うべきことだけを言って余計なことはしゃべらない。――そういう点では、プレイヤーの資質としてはマイルス・デイヴィスに近いのかもしれません。マイルスとも少しだけ共演したことがあるのですが、もし正式にバンドに加わっていたら歴史が変わったかも。 [6]Reincarnation of a Lovebird (1987) http://youtu.be/FbaKNB4cIlc――こちらは後年の録音。ギル・エヴァンスという編曲の仕事で有名な人がエレピを弾いています。この人も指だけ達者に動くのとは対極にいるタイプで、柔らかい音色で中和されていますが、ずいぶん込み入った和声です。( ・3・)　そこらじゅうで半音がぶつかってるな。――でも美しい。10. ビル・エヴァンス（ピアノ）Bill Evans (1929-80) ――昔、レコードを扱う仕事をしていたので確信をもって言えるのですが、日本でいちばん人気のあるジャズ・ミュージシャンはビル・エヴァンスです。マイルス・デイヴィスよりもリスナーの裾野は広いかもしれません。( ・3・)　俺でも『ワルツ・フォー・デビー』を持ってるくらいだからな。でもどうして「とりあえずエヴァンスを聴け」みたいな風潮になってるんだ？――まず、彼がピアニストだということ。もしベース奏者だったらここまでの人気は得られません。それから、ロマン派や印象派に慣れた耳で聴いても違和感がないこと。ジャズに関心がなくてもエヴァンスは聴く、というケースは大いにありうるでしょう。最後に、みもふたもない言い方ですが、彼が白人で、細身で、眼鏡をかけていたこと。( ・3・)　知的で繊細に見えるのな。――知的で繊細なジャンキーでした。もっとも、最後の要素はなかったことにされがちなのですが……。( ・3・)　ダウナーな面も併せもった音楽だと。――はい。エヴァンスやチェット・ベイカーに深く共感してしまう人は、モルヒネの代用として聴いているのではないかと思います。「マイ・ファニー・ヴァレンタイン」という有名な曲をとりあげたいのですが、エヴァンスの前に、まず歌の入ったものから。フランク・シナトラのヴァージョンです。My Funny Valentine (Sinatra, 1953) http://youtu.be/z9lXbgD01e4( ・3・)　金の力に満ちた声だな。His voice is full of money.――マフィアを怒らせるようなことを言わないでください。折り目の正しい編曲で、ポップスとしては非の打ちどころがありません。ボブ・ディランの新譜はシナトラのカヴァー集らしいのですが、ディランが子供のころにラジオで流れていたのはこういう音楽です。当時のアメリカ人にとっては、ほとんど無意識に刷り込まれた声と言っていいでしょう。My Funny Valentine (Baker, 1954) http://youtu.be/jvXywhJpOKs( ・3・)　出た、いけすかないイケメン。――チェット・ベイカー。午前三時の音楽です。もう夜が明けることはないんじゃないかという気がしてくる。どんな曲か覚えたところで、エヴァンスを聴いてみましょう。My Funny Valentine (Evans and Hall, 1962) http://youtu.be/ReOms_FY7EU( ・3・)　速い。――速い。そしてちょっと信じられないクオリティの演奏です。ジャズではいつでも誰でもこれくらいできて当然かというと、そんなことはないので安心してください。( ・3・)　別に心配はしていないが。やっぱり即興なのか？――別のテイクではちがうことをしているので、ほとんど即興だと思います。決まっているのはコード進行だけ。( ・3・)　コードの構成音をぱらぱら弾いてもこうはならんわな。自分の頭の中にあるモチーフを発展させるのと、相手の音を聴いて反応するのと――そういう意味ではチェスに似ている。――この演奏は一対一ですからね。集中力は同じくらい必要かもしれません。しかも持ち時間はゼロという。互いに相手の出方を読んでいるうちに一種のテレパシーが起こって、3分50秒あたりにはふたりの脳がつながっているような瞬間があります。( ・3・)　このギターを弾いてるのは？――ああ、忘れていました。ジム・ホール。偉大なギタリストです。悪魔に魂を売って人並み外れた演奏技術を手に入れるというブルースの伝説がありますが、ジム・ホールの場合は魂ではなく頭髪を犠牲にしました。( ・3・)　また好き勝手な話をつくって……。――いえ、本人がそう語っています。ジミー・ジューフリーのバンドにいたころ、どう演奏すればいいのか悩んで髪が薄くなったと。 [7] でも、髪なんていくらでもくれてやればいいんですよ。肉体は滅びますが芸術は永遠です。( ・3・)　ジミー・ジューフリーって、あのドラムのいない現代音楽みたいなジャズをやってた人か。そりゃ大変だったろうな。おいとま持参したCDを一通りかけて、そろそろ日が傾いてきた。彼はライナーノーツをめくりながら「はーん」「ふーん」などとつぶやいていたが、夕食の邪魔にならないうちにおいとましたほうがよさそうだ。「もう帰るのか？」「はい。きょうはもうおしまいです」「そうか。わざわざ悪かったな。よし、ちーちゃん、お客様にご挨拶だ」彼はそう言って猫を抱き上げたが、ちーちゃんは腕をまっすぐにつっぱって、できるだけ彼から離れたがっているようだった。「きょう持ってきてくれたCDは、うちに置いていっていいからな」「置いていっていい？」「だってほら、いちど聴いただけじゃよく分からんだろ。そのかわりと言ってはなんだが、シュニトケの弦楽四重奏曲集を貸してやろう。何番が優れていると思うか感想を聞かせてくれ」それからまだCDは返ってこない。「返してほしけりゃ取りに来い」と彼は笑うが、その目はハシビロコウのように鋭い。ただ来いというだけではなくて、また別のCDを持って来させる魂胆なのだ。わたしはどうすればいいのだろう？　ただひとつの慰めは、彼の娘さん――父親との血のつながりが疑われるかわいらしさの娘さん――の耳に、エリック・ドルフィーやオーネット・コールマンが届いているかもしれないということだ。サックスを始めた彼女の頭にたくさんのはてなが浮かばんことを。Further listeninghttp://www.nicovideo.jp/mylist/34787975注[1] http://www.redbullmusicacademy.com/lectures/steve-reich-the-music-maker?template=RBMA_Lecture%2Ftranscript[2] http://www.nytimes.com/2009/10/18/books/excerpt-thelonious-monk.html[3] http://nprmusic.tumblr.com/post/80268731045/[4] Frederick J. Spencer. Jazz and Death: Medical Profiles of Jazz Greats. University Press of Mississippi, 2002. p. 36. \"A diet of honey is not recommended for anyone, and especially not for a diabetic, or prediabetic, patient.\" [5] http://www.furious.com/perfect/ericdolphy2.html \"'Eric Dolphy died from an overdose of honey,' arranger/band leader Gil Evans believed. 'Everybody thinks that he died from an overdose of dope but he was on a health kick. He got instant diabetes. He didn't know he had it.'\"[6] http://www.pointofdeparture.org/archives/PoD-17/PoD17WhatsNew.html[7] http://downbeat.com/default.asp?sect=stories&subsect=story_detail&sid=1111",
    "bookmark_count": "384",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160125150456",
    "title": "姉をとめたい ",
    "content": "ながらく独身だった姉が４０にして結婚がきまり、すぐに子どもができた。それは喜ばしいことなんだけど、名前をキラキラネームというか、なんていうか、微妙ネームなんだけど「シャチ」にしたいと言っている。『シャチって、動物の種類じゃん、やめときなよ』って言うと、「昔の人で、ウシとかいたでしょ？シャチだって変じゃないよ？」とこうおっしゃる。いくら弟が言っても止める気配がないので、増田で意見を募って、姉に見せたいと思う。屈託のない意見をお願いします。ちなみに、来月頭に出産予定で、性別は男の子だそうです。-----＜追記＞たくさんのご意見ありがとうございます。漢字の質問がありましたが、カタカナで「シャチ」が第一候補だそうです。＜追記2＞いじめられるという意見、すごくわかります。ただ、姉に言っても、「そのいじめをはねのけるような、強い子にならなくてはいけない」と言うのです。",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130603232523",
    "title": "食事は一人で食べたほうが美味しい ",
    "content": "本当に美味しいものを食べるときは一人で食べたほうがいい。目の前の料理を誰にも邪魔されずに、誰はばかることなく好きなタイミングで味わい尽くすことができる。食べたくないものは食べなくてもいいし、大皿料理の取り分けを気にしなくてもいい。同席者のグラスの空き具合を気にする必要もない。会話の相槌を考えなくてもいい。誰かと一緒に食事をしていると、料理も会話のネタの一つになってしまう。会話よりメシを食うことのほうが楽しいに決まっているというのに。ということを力説したら、エゴイスト、社会不適合者として軽蔑と憐憫の視線で見られるようになった。どんなに気を許した相手でも、本心は明かさないほうが良かったんだなぁ…。",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181130144037",
    "title": "掃除とかって、どうやってやる気出してるの? ",
    "content": "こちら、ズボラ増田です。残業して帰って21時。既に眠い。ご飯食べて22時。食器洗う22時30分。お風呂22時30分～23時。髪の毛乾かす23時～23時30分（髪の毛長いから）で、掃除とかってどのタイミングでしてるの？どうやってやる気だしてるの？皿洗いですら凄く面倒くさくて無理なんだけど自分褒めたりしてるのかな。",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170626132146",
    "title": "若い女を好きな高齢男性を差別する人たち ",
    "content": "高齢男性が20代の女性が好きだというと怒りだす人たちが一定数いる。気持ち悪い、自分の年齢を考えろなどとその人を罵倒する。これはただの差別だ。法に反してない限り性愛の対象は自由であるべきだ。年齢差別してるのはその高齢男性ではなく罵倒している側である。20代以外の女性を切り捨ててると怒るならば、異性愛者は同性を性別で切り捨て、同性愛者は異性を性別で切り捨ててることになる。他人の嗜好は自由であり差別することはどのような嗜好であれ許されないと思う。【追記】言っとくけど自分は性別は女で年齢は30代なので男性と決めつけるのはやめてください。【追記2】今回このエントリを増田に書いたのはツイッターで虹色アイコンでLGBTの理解を掲げ、女性差別、マイノリティ差別について語りながら、「自分の娘くらいの年齢の女性に好きだとか言える恥知らずのおっさんが日本には多すぎてキモい」とか平気でツイートする人たちを多々見受けたからだ。そして、そういう人たちは若い女性が父親くらいの年齢の男性が好きになることも否定する。財産目当て、ファザコン拗らせてるから、もっと時間が経てば後悔する、など、彼らに本当の恋愛があってはならないかのような言説が不快だった。【追記3】はてブで指摘があったのでタイトルを「若い女が」ではなく「若い女を」に訂正しました。",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140510001625",
    "title": "スシローで一人晩酌をしている ",
    "content": "※追記今日は彼のお母さんを呼んで、一日早いけど母の日ということで二人で手料理を振る舞い、プレゼントを渡しました。そんで寝る前にはてな見たらえらくブクマがついていて戦慄しました。厳しいご意見や共感、励ましに、感謝しています。ありがとう。おかげで前に進めそうです。スペックわたし30代女自営業（サービス業）見た目は年相応隠れオタク駅弁卒彼30代男会社員（SE）見た目はなかなかのイケメン専門卒昨年から何度か「彼氏と同棲しようとしている/同棲を始めたのだけど、なんかちょいちょいうまくいかない」という内容を増田に書いている。彼とは結婚に向けて少しずつ話を進めている。互いに両親にも紹介済。毎週金曜日は彼は職場のメンバーと飲み会なので、わたしも今夜は一人で近所のスシローで寿司を食べつつ晩酌をしている。スシローのラーメン、意外にうまいよ。くら寿司のラーメンより断然うまい。マリッジブルーというやつなんだろうけど、同棲を始めてから彼にみるみる冷めている自分がいる。冷めている、と言っても、いびきがうるさいのも、おならが超くさいのも、バスタオルを惜しげもなくじゃんじゃん使うのも、そういうのは別にいい。全然いい。一言で言うと、頭が悪い。国語力が低く、義務教育レベルの教養がない。こないだは、映画を一緒に見ていて、話の流れで「士農工商」ということばを彼が知らなかったということがわかった。思わず「わたしもべつに歴史とかそんなめちゃくちゃ詳しいわけじゃないけど、これはたぶん常識だから…」と言ってしまったが、それが嫌だったようで彼は一人でしばらくイライラしていた。たぶん同棲前までは、常に気を張って懸命に言葉を探しながらわたしと接してくれていたのだろうと思う。ただまあ、知識がないというだけなら、まだいい。それだけなら、なんとかなる。彼はどうやら、そもそも頭が悪い。彼は自分で自分のことを「口下手」だと思っているが、違う。「語彙が少ない」「論理的思考力に乏しい」のだ。こんなに頭が悪い、というか、ものを知らない人だとは思わなかった。アナと雪の女王ってすごい売れてるらしいねー、って話になって「レツゴー、レツゴー」って歌うから、ふざけてるのかと思って明るく笑いながら「もう違うよ、レリゴーだよ」って言うと「え！レッツゴーじゃないんだ」と照れくさそうに言う。本当にレッツゴーだと思っていたらしい。いやまあ、ディズニーに興味がないのは知ってるし、興味がないから適当にしか入ってこないのもよくわかる。んだけど、さすがにそれぐらいは把握しとこうよ。毎朝、ZIP!であんだけゴリ押ししてるじゃない。（うちは、平日朝は必ずZIP!と決まっている）「Let it go」の「Let」の意味や用法までは知らずとも、彼もタイトル自体は何十回と目にしているし、ビートルズの「Let it be」がどういう歌なのかをなんとなくでも知ってて、そこに日本語版の「ありのままに」というフレーズも合わせて聞くなら、まあ原題のニュアンスは普通はわかるもんだと思う。たぶん彼は、「Let」の用法は間違いなく知らない。それは仕方ない。でも「Let it be」も知らない。聞いたことはあるだろうけれど、たぶん意味は知らない。わたしもべつにビートルズがそんな大好きな人間ではない。けれど、代表的な曲はいくつか知っている。覚える必要があったわけではない。今日までの日常で幾度となく見聞きする中で、自然と記憶に残っている。ビートルズとか士農工商とかいうのは、そういうものじゃないかと思う。思うに、情報に対する感度が違いすぎるのだ。見聞きする機会は彼にもあったはずだ。それを受け止めるアンテナがなく、記憶に留めるだけの容量もない。だから、彼はものを知らないままこの年になった。知らないことを責めてはいけない、と思う。でも、こういう何気ない日常会話での齟齬が最近本当に辛い。わかんない人に寄ってきてほしくないので注記しますが、ビートルズだの士農工商だのレリゴーは、あくまで例示ですからね。そのレベルのことを正確に知らないって、ホワイトカラーの社会人の知識量としてはどうなの、って意味です。あと、はてなーはこういう話をするとバカのひとつ覚えみたいに「別れれば？」と言うが、すぐにそれを言う人は、別れずになんとかしたいからこそここにこういうことを書き連ねているのだということが理解できない人だと思うので以降話を聞かないようにしている。",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140820221025",
    "title": "ドケチだった親父の話 ",
    "content": "俺の親父はドケチだった．とにかくドケチだった．口を開けば「カネがない」とグチった．貧乏だった．お袋は貧乏が嫌で俺を置いて出て行ったらしかった．食う物と言えばパンの耳，着るものと言えばボロ雑巾みたいな古着だった．ガキだった俺は友達が持っているスーファミが羨ましくて親父にせがんだ．帰ってきたのはゲンコツだった．そんなカネねえ，と．ドケチなクソ親父め．でも俺はあきらめなかった．キャラクターをテレビの中で自由に動かせるのに，熱中していた．根負けしたのか，なんとかしてやると言い出した．俺は興奮で眠れぬ夜を過ごした．翌週親父が持ってきたのは，中古のPC98だった．どうやら友人から譲ってもらったらしい．なんだか嫌な予感がしながら電源を入れたら，文字しか出てこねぇし，なにすりゃいいのか分からないし，まさに「コレジャナイ～」と泣きながら手足をバタバタさせてダダをコネたい気持ちになった．やっぱりクソ親父はクソ親父だった．曰く，「これさえあればゲームを作れるらしい．そんなに欲しいなら自分で作れ」そして俺とPC98とBASICの生活が始まった．始めはとっつきにくかったが，やってみると面白かった．「ゲームを自分で作れる」という魅力的な言葉に酔っていたのかもしれない．まだ習ってない漢字の入ったマニュアルも苦にならなかった．これでいつか俺も，F-ZEROを作ってやるぞと，本気で思っていた．ゴミ捨て場から拾ってきた古いベーマガを読みながら，小さなゲームを作っては楽しんでいた．始めてジャンケンができるプログラムを作った時の感動は忘れられない．グラフィカルなゲームは作れなかったが，友達も一緒になって楽しんでくれた．だが中学2年に上がるころ，長年連れ添った俺の愛機が突然動かなくなった．ついに寿命が尽きたのだ．俺はこの世の終わりのように感じた．まるで愛犬に死なれたような気持ちだった．しばらく学校も休んだ．今思えば前の持ち主から数えて10年近く，よく動き続けたものだと感心する．ドケチな親父は，当然だが新しいPCを買ってくれるわけはなかった．帰ってきた言葉は「そんなに欲しいなら自分で作れ」次の日からジャンク屋めぐりが始まった．新聞配達で稼いだ金で少しずつパーツを買い集めた．ゴミ捨て場からまだ使えそうなモニタを拾ってきた．OSは友達にLinuxを用意してもらって入れた．始めて自作PCが立ち上がった時は感動した．Linuxに移行したのをきっかけに本格的にCを始めた．親父に本を買ってくれと言ったら，始めは渋っていたが，ボロボロの技術書を何冊か古本屋から調達してくれた．ヴォルトのアルゴリズムとデータ構造と，クヌースのThe Art of Computer Programmingもあった．難しすぎたし技術的なところが足りないから，遠くの図書館までわざわざ出かけて技術書を借りてきては読みふけった．学校の授業中にも読んでいた．プログラミングの技術はもちろん，画像処理のための数学の道具についても勉強した．同級生が2次方程式や因数分解をやっている横で，三角関数や行列計算をしていた．特にアフィン変換には感動させられた．こんな風に言うと，さぞ数学の成績がよかったのだろうと思うのかもしれないが，テストの点はそこそこだった．コードを書くのに必要な概念として知っているだけで，証明問題は苦手だった．特に幾何学はさっぱりだった．それと，古典や社会の時間は全部すっぽかしてノートにコード書いてたから散々だった．高校に入ったあたりでX windowシステムを使ったグラフィカルなゲームを作れるようになった．出てきた敵を撃つだけの簡単なインベーダーゲームに始まり，オセロ，ブロック崩し，ウィザードリィみたいな迷宮探索ゲーム，思いつく物何でも作った．時代はWin95が出たあたりで，パソコンブームだった．友達の家にもPCがあるところが多くて，Windowsに移植して簡単なネットワーク型対戦ゲームなんかを作ったりもした．ここまで本格的にゲームプログラミングをやっていると，さすがにジャンクパーツを集めただけのPCでは性能に不満が出ることが多くなってきた．ビルドの待ち時間が長くていらいらしたり，友達の家で動くゲームが自分のPCで動かなかったりした．ダメ元で親父に相談してみたら案の定，「自分で稼いで買え」親父はどこから取ってきたのか，俺でもこなせる程度の仕事を持ってきた．始めはパソコン教室のバイトだったり，ゲームのデバッグだったり，まともなバイトだったのが，ある日学校から帰ってくると，何に使うのかは知らないが，明日までにこういうコードを書けと言われて徹夜でプログラミングしたりするようになった．時々は他人の書いたコードを別環境に移植する仕事をやった．プロの書いたらしいコードを読んで書き直す作業は，かなりの勉強になった．給料は親父から手渡しで貰ったが，今まで見た事もないような額になった．その金で新しいマザーボードとPentium IIと32MBメモリを何枚かと，自分の開発環境用にWindowsPCを作った．こんな感じで高校には通っていたものの，勉強らしい勉強はほとんどしないで過ごした．当然大学入試は全部落ちた．それでも，手に職はあるわけだし，しばらくは同人ゲームでも作って過ごそうと思っていた．だけど親父は反対で，大学ぐらい入れと言い出した．てっきり学費がケチれる分，喜ぶとばかり思っていた．それでもやる気のなかった俺に，「大学に合格できたら最新のMacintoshを買ってやる」一体何が起こった，このクソ親父，脳の病気にでもかかったかと本気で疑った．どうやら正気で言っているらしいと分かると，俺も必死に勉強を始めた．そうは言っても，中学時代から受験を意識した勉強なんてさっぱりしてこなかった俺には，何をどうしていいのか分からない．しかも，やっぱり親父はドケチで，塾や予備校なんていく金は無い．しかたがないから高校時代の友達で，頭のいい大学に行ったやつにお世話になることになった．結局2年かかってしまったが，そいつと同じ大学に入れた．厚かましくも，キャンパスにまでついていったりしていたから，新入生として入って行くと顔見知りに驚かれた．親父は約束通りPower Macintosh G3を買ってくれた．だが，俺の親父はドケチだった．今回のドケチさはちょっと予想外だった．「せっかくいいパソコン買ってやったんだから，そいつで学費ぐらい稼げ」さすがにそいつは無いだろうと思った．自分で遊ぶ分くらいは当然稼ぐつもりだったが，学費丸ごととは．お前が無理言って入学させた大学なのに，そりゃないだろと．いくら国立大学とは言え4年分の学費となると200万ほどになる．しかも教科書代やもろもろを考えると300万円は無いと厳しい．300万円稼ぐために俺ができることと言えば，やはりゲームを作るぐらいだった．だから大学のゲーム開発サークルに入ることにした．志望動機を聞かれて，「ゲームを作って300万円ほど稼ぐためです」と言ったら爆笑された．金が必要な理由を言ったら，一瞬でお通夜みたいな空気になったけれど．先輩が相談に乗ってくれて，成績優秀なら学費は免除になったり半額になったりすることを教えてくれた．それならなんとかできそうな金額だった．大学生活は楽しかった．学校の授業でプログラミングをやるということに驚愕した．プログラミングをしているだけなのに，「お勉強」として扱われるなんて．情報科学の基礎を作る数学も面白かった．今まで何気なく使ってきた道具に，こんなに深い基礎理論があるなんて，知らなかった．講義が終わったらサークル棟に入り浸って，入学祝いのMacintoshで朝までゲームを作ったりしていた．学費を稼ぐためのゲームだが，やはりエロゲを作ろうということになった．ただし，そのためには絵師が必要だということで，先輩が漫画研究会から絵師をスカウトしてきた．かわいい女の子だった．一目惚れした．彼女の絵は綺麗で，エロかった．こんなちっこくてクリクリして可愛い女の子が，こんなドエロい絵を描くなんて！俺の頭はすっかり茹だって，も～だめだ～という感じになった．それから，なんやかんやあって，結果的に彼女は俺の嫁になった．詳細は伏せるが，なかなかにこっ恥ずかしい青春を送った．とにかく，彼女の絵を俺のゲームに入れると，今まで○とか■とか，ちょっとしたドット絵でしかなかったキャラクターに命が吹き込まれるようだった．作った同人ゲームも，学費がまかなえる程度に売れた．先輩たちが，売上金を快く俺にカンパしてくれたおかげでもある．満ち足りた大学生活だった．就職先には当然ゲーム会社を選んだ．スーファミはもう時代遅れになったが，自分の作ったゲームが本当に発売されて，ゲーム機の中で動いているのを見た時は嬉しくて泣いた．娘が生まれた時と，どっちがと思うくらい泣いた．さて，俺のドケチな親父だが，娘が生まれてほどなくして死んだ．あんなにドケチに金を惜しんでいたのに，財産も何も残さず死んだ．遺書を読んだら，葬儀は簡素に親族だけで行うように，とあった．最後の最後までドケチなまま逝った．親戚付き合いらしい親戚も居ないし，どうせ誰も来ないだろうと思っていたが，葬式当日には呼んでもないのに大勢の参列があって，なんだこれは，人違いかなにかかと思った．なんでも，親父の運営するNPO法人の従業員だとか，親父の寄付金で建てた養護施設の代表さんだとか，親父とは無縁の世界の住人だとばかり思っていた，立派な善人ばかりだった．家に居ないことの多い親父が外で何をしているかなんて興味なかったし，どうせ競馬かなんかで稼いでるんだろうと思っていた．最後の最後のさらに最後まで，面倒事を運んでくるクソ親父だ．葬儀が終わって，ちょっとした額になった香典の山を眺めていると，「さあ自由に使っていいカネだぞ．お前はそれで何をするんだ？」そんな声が聞こえてくるようだった．なんだかむかついたので，その金は今まで通った学校にプログラミング関係の本を寄付するのに使うことにした．一銭も残さずに，全部．それでもなんだか負けた気分だったから，ボーナスをつぎ込んで，倍額にして寄付してやった．ドケチなクソ親父を，見返してやった．最高の気分だった．それが6年ほど前の話だ．ところで最近，小学校に上がった娘が，アニメに出てくるようなフリフリなドレスを着て学校に行きたいと言い出した．もうそんなお年ごろになったのか．女の子の成長は早いものだ．子供には不自由させたくないと思っていたが，調べてみると我が子の眼鏡にかなう服は，日常的に着る服にしては，ちょっと高い．悩ましい問題だ．家の家計は諸事情により逼迫している．さて，どうやって安上がりにすませようか．",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160623000659",
    "title": "",
    "content": "私の記憶の始まりは、田舎に向かう新幹線の途中。全く知らないおじさんに話しかけて、遊んでもらっていた。一緒に乗ってたのはお母さんと妹。お母さんは妹をきつく抱いて、私が遊び呆けているのを黙って見ていた。しばらく乗って、薄暗い駅に降り立った。おじさんが迎えにきて、私たちを車に乗せた。途中、おじさんがタコの吸盤の話をし始め、その話があまりにも怖くて大人になるまでタコが食べれなかった。これは、私と、ちょっと変わったお母さんのお話です。お母さんはほどなくして、パートを始めた。スーパーのフードコートでのアイスクリーム売りが彼女のお仕事だった。私はその当時4歳。お母さんはずっと働きに出ていなかったから、おじいちゃんに主に遊んでもらっていた。おじいちゃんは新聞の漢字を私に教えるのが大好きで、そのおかげか6歳になるころには赤川次郎の三毛猫ホームズくらいなら読めるようになっていた。絵を描くのも大好きで、おじさんが買ってたマガジンの漫画の真似っこをよくしていた。おばあちゃんが鉛筆工事で働いていて、絵を描くのを好きな私に色鉛筆を買ってくれた。毎日毎日飽きもせず、へたくそな絵と漫画を描いていた。お母さんは、夜も家にいなかった。たまに知らないおじさんを連れて、家に帰ってきた。そのおじさんは私と妹にとても優しくて、おじちゃんおじちゃんと慕っていた。おじちゃんに絵を見せたら、俺のことも描いてくれと言うので描いてあげた。そういえば、お父さんはどうしてうちにはいないのか、ふと考えることもあった。でもなぜか、聞いちゃいけない気がして私はずっと黙っていた。お母さんを怒らせると怖いから。おじちゃんが優しいし、おじいちゃんもおばあちゃんも、お母さんの弟のおじさんも優しい。だから別にお父さんがいなくても大丈夫だった。ここまでは本当にそうだった。ある時急におじちゃんが言った。おじちゃんはおじちゃんじゃなくなるよ、増田のパパになるんだよ、と。私は、パパはおじちゃんじゃないよ？と言った。即座にお母さんに叩かれた。妹は言われた通りにすぐパパと呼んでいて、私はそれが今でも悔しかったのを覚えている。パパはおじちゃんじゃないのに、どうしてパパと呼ばなくてはいけないのか、私には理解できなかったのだ。でも、叩かれたときに悪いことをしたのだと思った。パパと呼ばれなかったおじちゃんは悲しそうな顔をしていた。私は悪人だ、としくしく泣いたけど、誰も慰めてくれなかった。そして、結婚式。否応がなしに見せ付けられたセレモニーと、いつの間にかお花渡し要因にされた。親の結婚式を見た、ということがおかしいと気付くのはもう少し後なのだけど、どうやら私はこの日を境にパパではない人をパパだと受け入れないといけないことに気づいて、また泣いた。母親には、縁起のいい日に泣かないでと言われた。また私は悪いことをしてしまった。新居には、優しいおじいちゃんとおばあちゃんがいた。お母さんはパートを続けるからと、私は早速お手伝い要員になった。大方の料理はここで仕込まれ、夕飯の準備はなんでもできるようになった。お母さんは気が向くとパフェを作ってくれて、それが私の密やかな幸せだった。このころから、「パパ」のスキンシップが激しくなってきた。起こしにいくと、一緒に寝ようと言われ、おとなしくしてると身体を弄られはぁはぁいっている。怖くてお母さんに相談したけれど、子供相手に変な気起こすわけないでしょ、大袈裟だと言われた。本当のことなのに誰も信じてくれないから、起こすのを拒否したら、反抗的な子供で可愛くないと言い捨てられた。また私は悪いことをしてしまったのだ。私が今でも母親を許せない出来事その1が、小学校2年生の宿題。どこにでもよくある「名前の由来」を聞いてこいと言うものだった。ゲームをしている母親に、私の名前はなんで○●なの？と聞いた。すると、ため息を一つついた後、母親はこう言った。「そもそも、お前のことは最初堕ろすつもりだったんだよね。」そこから始まった彼女の告白は、どうやら私は誰の子かもわからないらしいこと、当時付き合っていた彼氏はいたけど、他の男性とも関係を持っていたらしいこと、実際5ヵ月目くらいに流産してラッキー！と思ったものの、私は流れず残ったこと、当時の彼氏が結婚するからこんなに頑張って残った子は産んでくれと懇願したこと、しぶしぶ了承するも、私を産むときに生死の境をさ迷ったらしいこと、二番目の妹はお腹の中でもおとなしく、安産だったらしいこと、どうやら私をめぐる喧嘩が原因で離婚したらしいこと、ここまでを一気に話した上で、だから私はあなたの由来は詳しく知らないよ、相手が考えてくれたんだもん。と言われた。そっかぁ、と言って部屋を出た後、私はわりと冷静で、だからうちにはパパがいなかったのか、離婚したから。とか、私は望まれて生まれたわけじゃないから当たりが今まできつかったのか、と納得するしかなかった。作文は、私の名前の漢字を私自身で調べて、それらしい理由を描いた。そして私は、あまり家で遊ばなくなった 友達の家か、学校に残ってずっと漫画を描いていた。絵も話も、同年代の子供たち以上に上手にかけたから、私の漫画は知らない上級生にまで広がり、続きが読みたい！とせがまれる程だった。おじいちゃんの教育のおかげか、学校の勉強も聞いてるだけで問題なく解けたから、学校は楽しかった。そのころ、母が妊娠し、男の子を産んだ。その途端、おばあちゃんは私のことはどうでもよくなったみたいで、毎日弟にべったりになった。お母さんは私に弟のオムツと飲み物を作ることを要求してた。よく寝てた記憶だ。学校のテストで100点をとっても、小学校で躓いてたら話にならんと誰にも誉めてもらえなかった。お父さんは相変わらず隙があれば触ってくる。私は気持ち悪かった。私は中学生になるとき、母親に念押しされたことがある。頼むから大きくなってくれるなと。制服代は馬鹿にならない。そして制服を使い回せる某進学校に行ってくれと。私は、家が貧乏なら仕方ないかな、と思った。部活もユニフォーム以外お金のかからない陸上部に入った。その間、家には大型テレビが入り、衛星放送が入り、大きなダブルベッドが母親のために注文されていたが、見てみぬフリをしていた。母親との嫌な思い出その2。学校で喫煙の害についてのシンポジウムが開かれ、おうちの人に喫煙者がいたら、ぜひ止めるように言ってくださいと言われた。私の母は喫煙者だったので、学校で見てきたことを話した。結論、キレられた。なんで私の稼いだ給料で買ったものをお前に余計な口出しをされるんだ、そもそもお前が産まれなかったらこんな田舎で暮らしてることもないんだからなと。多分世間の狭い田舎での生活に、心身ともに参っていたのだと思うけど、傷ついた。もうそれ以来喫煙についてはふれないでおこうと思った。このころ辺りから、母親はお菓子を報酬に、子供にマッサージを毎晩要求するようになった。私は高校にあがるまでその要求を呑んでいた。(何せ、親の部屋はアニメチャンネルが見れたから)そのおかげで私はマッサージ技術が拡大に上がった。母親は2時間くらい全身のマッサージをさせた後、100円のポテトチップをくれた。だがこれも、最初はマッサージの対価=お菓子だったのが、お菓子が欲しかったらマッサージをしろというものに変わっていき、私はさすがについていけなくなった。高校は母の望んだ進学校に進んだ。ここで私は同人を始め、世界が変わるような体験をする。自分の描いた絵は誉められ、漫画も値段をつけたのが売れた。私は家に寄りつかなくなった。帰る時間も極力遅くし、可能なら母親の実家に泊まった。家に帰ると私はイチからごはんを作らなければならなくなったが、母親の実家は料理を用意してくれ、お小遣いもくれた。(実家は一円もくれてなかったので親にも学校にも内緒でバイトもしていた。)学校の成績も上々で、でも頼むから就職してくれと言われていた。進学校なのに。そのころ妹はお金のかかる部活に入れてもらい、練習道具も全部揃えてもらっていた。弟は頭の出来が悪いから、私が家庭教師変わりだった。もちろん、無休。このころから、休日の昼食は私任せになり、母親は夜ご飯もほとんど作らなくなった。妹や弟は料理ができないので、私が全部作った。私は就職なんてしようと思ってなかった。何が何でもこんな家は出てってやると思っていた。そんな時、母親は病気になった。ガンだ。私はそれでも構わず家を出て、自分の夢のためにとにかく稼いだ。悔しかった。ノート一冊買うのですら渋られたのが悔しくて、ずっとずっと収入がある仕事と、自己実現のできる世界で生きた。途中途中で連絡はあっても、すべて無視した。ただ、母親が死ぬ１ヶ月前だけは毎日のように病院に通った。妹に頼まれたからである。妹は、献身的に母親の看護をし、ずっと実家暮らしで働いてないのに、よっぽど私より評価は高かった。私はいつかみたいに2時間マッサージをした。どうやら、母親は私のマッサージがお気に入りだったようで、弟や妹じゃぜんぜんダメだから私を呼んだようなことをかすかすの声で言っていた。たぶん、初めて私があの人に求められた瞬間だったのかもしれない、今思うと。ほどなくして、母親は亡くなった。まだ40代、かわいそうだと思った。私がいなければ、この人の人生は輝かしいものだったはずで、こんな病気にもならずに済んだかもしれない。そんな思いで死に化粧と、お父さんと子供たちのスピーチを全部用意した。何故って、お父さんが、お前くらいしかそんなことできる子いないんだよ、って言うから。ふと思う。私はここまでされて、なぜ母親が嫌いじゃないんだろう。むしろ大好きで、出来ればもっと長生きしてほしかった。人に言うと、よくぐれなかったね？と言われるけれど、ぐれたところで何も変わるわけなかった。だって、興味を持ってくれなかったんだもん。私という人間に。私は生き方がまともじゃないとよく言われます。自分の性格も関係してると思うけど、じゃあここまで話して、私の人生とあなたの人生取り替えっこしてみようか？と言って首を縦に振った人間は一人もいません。それが全てです。でも、母親の作ったパフェの味だけは、今でも鮮明に思い出します。甘くて、幸せな味でした。",
    "bookmark_count": "384",
    "category": "世の中"
  },
  {
    "masuda_id": "20191022012428",
    "title": "フォカヌプゥッｗｗｗNYの治安はスルー禁止案件でありんすよｗｗｗ ",
    "content": "anond:20191014131149あとなに？ニューヨークって素であんな治安悪いの？？コドモ笑わせるくらいよくない？？映画『ジョーカー』観たけどさあ！！！\"ニューヨークって素であんな治安悪いの？\" あそこはゴッサムシティだ、って冒頭からかなり念入りに「物語の入り口」が描写されてたじゃないですか……2019/10/20 02:16いやいやｗｗｗ　そこを「ゴッサムという架空の街だから」で押し通すのは小生断固反対させて頂きもうすｗｗｗｗｗｗｗｗｗｗｗｗ70年代80年代ニューヨークは素で治安が悪かったでござるよ！！不況の煽りを受けてスプレープシュー！！放火魔ボワンボワン！！暴動グワングワン！！地下鉄に描かれた乱雑なグラフィティが割れ窓理論以前をですねｗｗｗ特に舞台となったブロンクス地区は格別！　「サウス・ブロンクス」という言葉がWikipediaに載っているぐらいでござる。ドプフォｗｗｗ　ついマニアックな知識が出てしまいましたｗｗｗ　いや失敬失敬ｗｗｗ　ほれちょっとWikiを覗いてごらんなさい、コポオッｗｗｗｗｗｗｗｗｗちなみに、ここで一般常識のオサライでござるがｗｗｗ　監督とプロダクション・デザイナーはニューヨーク出身で監督の方はブロンクス地区出身でござるよｗｗｗ　これはいけないｗｗｗ　もうご存知でござったかｗｗｗｗｗｗｗあ、例の階段もブロンクスに実在するでござるｗｗｗ　スマヌスマヌｗｗｗ　コモン・センスの欠如を疑うような言葉を投げてしまってｗｗｗｗｗ　うぬ、痛恨ここに極まれりｗｗｗｗｗｗｗｗｗサウス・ブロンクスといえば、1983年に公開された『ワイルド・スタイル』ｗｗｗ　ヒップホップ誕生の記念碑的なこの映画は全編サウス・ブロンクスで撮影されて、ヒップホップカルチャーを世界に広めるきっかけとなったでござるねｗｗｗｗｗｗｗｗｗｗｗこれを観ると貧困地区に暮らしていた若い黒人の抑えきれない表現欲がよく感じられるでござるｗｗｗ全我々、第六感にピリンと来てるでござるねｗｗｗキタｗｗｗ　キタコレｗｗｗｗｗｗ　キタ━━━━━━━━(┓💠💋💠┏)━━━━━━━━!!!ｗｗｗｗｗｗｗｗｗ実際の70年代80年代の暴動は黒人差別と関係した貧困が根底にあったのに、映画では「持てる者（ウェイン産業の証券マンを始めとする）に敵対する人々」にすり替えているのでござるのよｗｗｗｗｗｗそれでも、完全にブラックな人たちを無視しているわけではないｗｗｗ　一定の役割で出てきているでござるねｗｗｗ　なぜかｗｗｗ　なぜでしょうｗｗｗｗｗ　ヌプフォッｗｗｗｗｗｗｗ　まあ吾的にはｗｗｗ　インセル専用描写な感じには捉えて欲しくないでござるけどねｗｗｗ　デュフフフｗｗｗｗｗｗｗｗｗというわけで「70年代80年代ニューヨークの治安の悪さ」というのは作品の根底に大きく関わっているでありんすよｗｗｗ　「70年代80年代ニューヨーク」と「現代」が複雑に絡み合ってループ構造にもなっているようなｗｗｗ　とでも言わせてもらいますかねえ、ヌフフフフフフｗｗｗｗｗｗｗｗｗｗｗｗｗ　だから「関係ない」という言説には拙者断固反対でござるｗｗｗｗｗちなみに、ケネディのニューフロンティア政策から\"Make America Great Again\"でお馴染みレーガンの小さな政府的な福祉国家の見直しまで絡めて考えるとｗｗｗ全然詳しくないのでここら辺でお邪魔します・・・・・・。いっちょかみで大変失礼致しました・・・・・・。",
    "bookmark_count": "384",
    "category": "世の中"
  },
  {
    "masuda_id": "20180621090516",
    "title": "俺は高卒だから別にいいんだけど ",
    "content": "俺は高卒で何の専門性も持ってないから会社に営業やれって言われれば営業やるし工場で働けって言われれば工場で働く自分がその会社で何をやるか明確に決まってない状況でも雇ってくれるならそりゃ就職するでも今の人はほとんど大学行ってるだろ？で大学行ってる奴もそれじゃだめだろ？だって大学って高校よりもずっと高度で専門的な学問を修める場所だし（だよね？）将来その専門性を活かすために学んでるわけだよねなのに自分が何やるかわからない状況で高卒の俺みたいな会社への入り方しちゃいけないたまたま割り当てられた仕事でたまたま自分が学んできたことが活きることもあるだろうけどそんな偶然に委ねるんじゃなくてちゃんと自分の強みとか専門性を活かせるように考えて動いて欲しい大学の4年間とかそのあと院に行く人ならもっとだけどその時間の価値を自分で無にするような自分の過去を捨てるようなもったいないことはしないで欲しい",
    "bookmark_count": "384",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190608150735",
    "title": "子供を生んで本当にすみませんでしたって言ってしまった ",
    "content": "共働きの夫婦、夫はしばらく出張中で不在。私は家事と育児にストレスがたまりここ最近うつになって精神科に通院し始めた赤ちゃんの授乳や夜泣きに夜も昼もなく頑張ってた頃から産後うつの危機に悩んでいた。母親学級や福祉、医療関係にも相談して出来るだけ努力した。育児休暇を終えて復職したけれど、近場に保育園がなくどうしても電車で子供を連れて行かないとならない。朝の通勤ラッシュを避けるだけ避けてなんとか工夫して車両に乗り込むけどやっぱり舌打ちされたり嫌な顔される連結部など隅っこにいて迷惑かけないように乗ってるんだけど急いで連れて行くので子を抱き上げて車内を移動する。ある日、初老の男性に子どもの背中にあるリュックが触れてしまい、名札のゴム紐がビジネスバッグにからんでしまって物凄く怒られた。その場でゴム紐を切って私は沢山謝罪した。そして電車内で叱責された私はとうとう泣いてしまったこれまでたくさん謝って謝りすぎてこれはもう死のうとまでその時おもいつめていたのだ。気がついたら、頭を下げて子供を生んですみませんでしたって言った。頭の中がもうおかしくなっていた。降車して相手の男性に何度も何度も生んですみませんでしたって言いながら頭を下げていた。周囲の人は引いてたと思う鬱病になって精神科にいってみたけど薬は辛いわりに良くならない子育てに頼る母も父も兄妹もわたしはいない。夫の両親は子供が女の子なので子供を歓迎しておらず助けなんて求めれない。頑張ったけどどうしていのかわからないでい途方に暮れているいっそもう一人でどこかに行こうかなって思ったりして困った子供を産んだ私の罪って本当に大きいんだなぁと感じた母親やめたい",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171113175227",
    "title": "32の時に婚約破棄した ",
    "content": "今は36歳。きっかけは些細な事だったと思う。当初新居探しをしており、・お互いに通勤しやすい・賃貸・１、２年住んで貯金し、身の丈に合ったマンションを買うという事を２人で話し、不動産屋に通っていた。ある日、自分の会社で社員旅行があり、土日が潰れることになった。日曜日に自宅に戻ると、彼女から連絡があった「いい新築マンション見つけたから内覧に行こう。既に親と見てきたから」自分は「マンション？」と思いながら、了承して電話を切った。内覧当日に話を聞くと、マンションはこっちが全額負担で購入するということになっていた。意味がわからず、親と内覧に行ったことも事前に伝えてくれなかったことも含めて文句を言った。彼女としては、良かれと思ってとのことだったらしい。　彼女の希望だからと言い聞かせて内覧したが、ほとんど頭に入らなかった。内覧を終えて帰ろうとすると、目の前に車が止まった。彼女の両親だった。彼女が良かれと思って迎えに来てくれるよう頼んでおいたらしい。自分は何も聞いていなかった。相手の両親だ、相応に緊張もする。一言伝えておいてくれるだけで心づもりもできたのに。モヤモヤしながら過ごし、自分の親を連れて彼女の実家へ挨拶に行った。釣書のやり取りもそこそこに、彼女の母親がマンションの話をしてきた。「私たちの老後はよろしく」と言われたことが印象に残っている。自分はマンション購入を辞退した。その後、彼女にマンション購入は母親の入れ知恵ではないかとやんわり聞いてみた。すると、彼女は「母は激怒しているから謝りに行け」と言いつつ、自分の悪口が沢山書かれたメールを見せてきた。この時点で、彼女は自分と問題を解決する気はない事が分かった。親依りな彼女と、独立してる自分とでは合わなかったんだ。こちらの事を何一つ考えてくれないと感じ、婚約破棄を申し出た。そしたら泣きながらも了承された。抵抗せずに。本当に何だったんだろう。それから４年間、出会いはあったが長続きしない。毎朝あの時結婚していればどうなっていたか考え、鬱になる。カウンセリングにも行ったけど、事の顛末を話せるあなたはうつ病ではないと言われ、その後行っていない。最近は料理に興味を持った。休日に作る肉じゃがを一人で食べながら、一緒に料理できる人と出会えないかなと考えている。",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170201120618",
    "title": "年収一千万円で妻は専業主婦です ",
    "content": "どこかでファイナンシャルプランナーが適当にぶっこいてるけど、正直全然違う生活しているので書いてみることにしました。ブコメで書くのは流石に抵抗がある。・住まい目黒区で一戸建て敷地面積20坪で土地建物合わせて7000万円で購入。自己資金1000万円で、フラット35にて月々17万円の返済。ボーナスも全て返済にあててる。だけど保険とかの控除があるので年末調整で年に1回40万円くらい戻ってくる。・家庭妻は結婚してからずっと専業主婦。こどもは二人。うち一人は公立小学生。ひとりは私立幼稚園。それぞれ月数千円の習い事をしている。・生活ランチは知らないけど、妻は週一くらいでスタバでコーヒー飲んで子供におやつを食べさせてる。外食はデリバリーを合わせると週に一回程度。お酒は二人とも飲むので、月で言えば安物ワイン4本、焼酎一升瓶2本、缶ビール10本くらいは平均して消費している。ただし、食べ物は嫁さんの実家から結構送られてくる。お米は滅多に買わないのでこれは大きいかもしれない。・海外旅行年に1回は行ける。それ以外に近場の温泉程度なら2回は行ける。旅行には実家の車を借りていく。その為親がついてくることは多い。・その他車は無いけど自転車で行ける距離で大抵のことは事足りる。高級レストランとかは記念日にしか行かない。（結婚記念日と妻の誕生日くらい）普段こどもに不要なおもちゃは買い与えないけど、誕生日とクリスマスだけは欲しいものを買うようにしている。家族の服装はファストファッションがメイン。ブランド物とかはまず買わないけど、素材や仕立てがいいものは選んで買う。貯金はあんまりないかも。・自分の生活昼食は体重維持も兼ねて数百円しか使わない。タバコは吸わない。趣味は夫婦共通で、同じものを使い合っている。中身は言わないけど、平均すれば年に数万円程度で済むような趣味。外で飲むのは月に一回程度。遊び歩く趣味もないので小遣いはそれほど必要ない。子育てが始まったばかりの頃の大変さを見ているので、未だに家事には積極的に参加している。いうほど贅沢な生活は出来ないかもしれないけど、選ぶものを選べば苦しいと感じたことは一度もない。人を呼ぶと家に物が少ないと驚かれることはある。でもミニマリストではない。妻もバリバリの営業職だったので家庭に入るのには抵抗があったかもしれない。でも実際に生活してみると、仕事より全然多忙というのはいつも口にしていた。これから子供が中高に通いはじめるとまた違うかもしれない。一番大切なことがあの記事には触れられていないけど、持ち家というのは資産になるので、出費とは違うということ。今ある返済能力で手に入れられる資産を持つことが大事。もし返済能力がなくなったら手放せばいいだけのこと。もちろんその分の金利を持っていかれるけど、その分が家賃だと考えれば普通に家賃を払うよりも残るものは大きい。だから資産価値のしっかりした都内の物件を手に入れることはとても大事なこと。こどもたちが自立したときに、不要になった家に価値がありませんなんてことになったらそれこそ老後が一大事。ファイナンシャルプランナーってそういう話をする人だと思ってたのだけど？ちなみに同じくらいの収入で同じような生活をしている人間が周囲に結構いるので、あの記事がかなり盛っているのは確かです。年収ハッピャクマンを捕まえれば、パートタイムしながら都内で持ち家生活は十分に可能ですよ。",
    "bookmark_count": "384",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181011205948",
    "title": "メインをメーンって言うの辞めない？ ",
    "content": "メーン会場、メーンキャスターといった言葉をよく聞く気はしないか。なんともなく間抜けな響きだ。メーンって聞くとどうしても剣道の掛け声にしか思えない。メインがメーンなら、ドメーンだし、チューチュートレーンだし、24時間戦うのはリゲーンだ。これを何コレクトネスっていうのか知らないけど、浸透してる言葉を無理に直す必要はない。なんでもかんでも統一しなくていいのよ。メールはメイルじゃなくてメールでいい。メインはメーンじゃなくてメインでいい。規則性にのっとらせたい症候群の皆さんは少し落ち着いていただきたい。",
    "bookmark_count": "384",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181218004400",
    "title": "左翼リベラルが裏切ったから極右が台頭した ",
    "content": "左翼リベラル諸氏が黙ってる不都合な真実だけど、左翼リベラルが全世界で弱者が裏切ったから極右が台頭した。弱者の味方をリベラルがしなかったから極右が台頭したんだよ。マクロン見りゃわかるじゃん。トランプ観てもわかるじゃん。左翼リベラルが全世界で、恵まれない人達を助けると言いながら、金持ちのアクセサリーとしてのチャリティーはするけれど、隣の家の困ってるおっちゃんに職を与えなかったんだよ。彼奴等は怠けてる。グローバルスタンダードで移民を入れろ。困ってる外国人を無視するのか？　と。困ってる遠くの難民を助けるのには力を注ぐけれど、ちょっと遠くのガラの悪い地域の人達を助けることはアクセサリーにならない。KKOとか、仕事がなくなって困ってる土建業や製造業のおっちゃん家族には極めて冷淡だった。可愛そうなやつを助けるという顔をして、「お前らは滅びて消えろ。難民を助けてやる」とやり続けた。そのくせ金持ちだけはしっかり優遇した。メルケル、オバマ、民主党、マクロン、どいつもこいつも弱者の味方って顔をして、国内のキモいが助けなくてはいけないはずの同胞に対しては、冷淡で、尊大で、何より無能だった。無能だけならまだしも貧民層をいたぶって全滅させようとした。左翼がこんなだから極右に賭けたんだよ。こういう事を言うと必ず「左翼のせいにするな」というよね。いや、左翼のせいだよ。民主党政権下の就職率忘れたの？誰がいま、野党に政権を渡したら景気が良くなって、給料が上がって、税金が安くなるって信じるの？　過去そう言ってたくせに、全部裏切って真逆の政策を全力推進したじゃん。民主党政権は文字通り裏切ったんだよ。裏切り者は滅びろ。",
    "bookmark_count": "383",
    "category": "世の中"
  },
  {
    "masuda_id": "20170306234749",
    "title": "こういう社員は要注意 ",
    "content": "・会社のイベントに誘っても断ってくる・それが休日であっても断ってくる・断る理由が「予定がある」「忙しい」ばかりである・なのに、どういう予定があるとか、プライベートの趣味が何なのかを話してくれないこの4点を全部満たす人は、人に言えない副業を持っていたり、変に夜の世界に入り浸っている可能性が高い。例えば兼業風俗・キャバ嬢であるとか、裏で反社会的勢力とかかわってるとか。会社勤めもまず長続きしない。人に言えない副業のほうで疲弊してしまい、倒れてしまうからだ。だから、こういう人は社員としてちゃんと育てたり長期案件の戦力に組み込もうととせず、半年後にまだ残ってたらラッキーだという感じで適当に扱ったほうがいい。本当はアメリカみたいに年１回バックグラウンドチェックをかけるのが一番なのだが、今の日本ではそういうことはできないので、扱いを適当にすべきである。",
    "bookmark_count": "383",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20121108005756",
    "title": "成人サイトを１５万円で買って、３００万円で売った話 ",
    "content": "数年ほど「成人サイト」の運営をこっそりとやってたことがある。本業の稼ぎが少なかったので、１時間ほどでできる副業を探していた。都合のいい副業は見つからず、それで一線を越えた。サイト売買 アダルトレーダーhttp://www.adultrader.com/ここには、胡散臭いサイトが格安で売りにでている。２万円～２００万円まで様々。一ヶ月ほど張り付いて、２万ＰＶ、２千ＵＵ／日 ＋ ３キーワードが上位ＳＥＯもばっちりなサイトを１５万円で購入した。ＵＵの割にＰＶが高い、格安だと思う。胡散臭いので詐欺られないか不安だったが、案外スムーズに取引できた。そしてエログを買った。ノウハウは一般サイトは少し違った。「偽リンク」という手法を使わないとアクセスは伸びなかった。短縮ＵＲＬを使ってＵＲＬを隠す　【動画１】【動画２】【動画３】【動画４】　←　必ず動画あり！そうすることで、強引にアクセストレードしてアクセスアップをする。一般サイトだと、こんなことをすればクレームが来るがエロパワーは恐ろしい笑ヒートマップで解析すると【動画】は真っ赤だった。このギャップに成れるのには苦労した。エロいタイトル ＋ サムネイル比率４：３＋本文キャプチャした一番エロいサムネイルを、ブログの本題に掲載する。アクセストレードにも使われるので、サムネイルは重要だった。ヘッダーとかフッダーに配置される。エログは縦長が多い「続きを読む」と、４：３のキャプチャしたサムネイルが続くと思う。全てアクセストレードなので、うっかりクリックすると動画に辿りつかない笑エログ↓　↑　　アクセストレードの永久機関エログ合間に入る謎の数字　（１）（２）（３）（４）これもヒートマップで確認すると真っ赤になる。３年目には不便なのにアクセスが増た。１０万ＰＶ、２万ＵＵ／日ＳＥＯ対策した結果、激戦２キーワードが上位に。検索エンジン経由で３０００ＵＵ／日近く流入するようになった。業者に出すと月１００万かかる激戦キーワード笑そして１５０万円で売却した。＋１５０万円ほど月極広告収入があり合計３００万円稼ぐことができた。最初からアクセスがあるというのは、全くの０から構築するよりも楽だった。偽リンクを１点集中させれば、弱小エログでもランキング上位も狙える。貴方もエログを購入してみてはいかが？終",
    "bookmark_count": "383",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190609214735",
    "title": "働く女性がハイヒールを履くのは世界的な傾向です ",
    "content": "ハイヒール強制の件を非難するときに「だから日本は遅れている」みたいな論調に持って行く人が多いが、ハイヒール履くのは世界的な傾向ですよ、と。実際、ニューヨークでもシリコンバレーでもオフィスで働く女性はみんなハイヒールですね。ニューヨーカーはスニーカー履いてるだろ！って言うやついるかもしれんけど、それは通勤のときね。みんな会社のロッカーにハイヒール閉まっていて出勤したら履き替えるのよ。はっきり言って仕事中にスーツにスニーカーの女性なんておらんよ。こっちは日本より服装の規範は強いからね。未だにドレスコードがあって来店拒否が当たり前にある国だから。",
    "bookmark_count": "383",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190705113320",
    "title": "資産運用って面白いの？ ",
    "content": "　金融審議会の「老後2000万」の話がきっかけで、投資とか資産運用にまつわる記事が流行っている。　　お金の話について　　「老後2000万円必要」とリスクを煽る新聞社がセットで紹介しない、私がお勧めできるネット証券会社と投資商品　きっかけから考えても、流行っている主な理由は「将来が不安だから」であって「面白そうだから」ではないだろう。それは分かっている。でも、「面白くないこと」はなるべくやりたくないものぐさな自分としては、やはり気になるのだ。「資産運用をやっている人のうち、どのくらいの人がそれを面白いと思ってやっているのだろうか？」ということが。　資産運用の手段は大きく二通りに分かれるようだ。自身で買うもの（株や債権や不動産）を決めるか、誰かに任せて運用してもらうか。前者ではどの株や債権を買えば得かを考える必要があり、後者では「誰にどのような仕組みに基づいて任せるのが良いか」を吟味せねばならない。　前者の資産運用はよく漫画の題材になったりする。中高生が「投資部」で学校の資産を運用する『インベスターZ』はなかなか面白かった。でも、漫画自体は面白くても、登場人物達がやっている株の売買は面白そうには見えなかった。株価が経済情勢や投資家心理で上下するのを予測してどっちかに張る、をただ延々と続ける丁半博打を、学年で一番優秀な生徒達がやっていてよく飽きないな、と思ってしまう。　後者の資産運用は、一般向けの資産運用としてよく紹介されているものだ。こちらは、「どの株が上がるか下がるか」などということは考えなくて良い代わりに、無数に売られている様々な金融商品について、リスクと運用益と節税効果について吟味して決めなくてはならず、しかも結果がすぐには顕れてこない。　いずれの場合も、その手間に見合う面白味はなさそうだ。そうやって手間をかけて勉強して吟味して、では利益はどのくらい出るのか。例えば1000万円を年利3％で運用できれば年30万円になる。そう考えれば確かに大きい気はするが、実際にはそこまでの利益は出なさそうだし、それどころか元本割れのリスクもある。　年30万円くらいなら、資産運用なんかよりもっと面白いことをやって浮かせられそうな気がする。例えば一人暮らしならば料理である。1食平均600円で外食している人が、全部自炊にして1食300円にしたとすると、年間なら32万円ほど浮く計算になる。料理はその場ですぐ結果が出るし、やっていてレベルアップすれば美味しいものを自分で作って食べられる。　ただ、これはあくまで自分（筆者）の感覚である。世の中には、料理より資産運用の方が面白い、という人ももちろん居るだろう。　知り合いの自営業者で、節税を駆使することで所得税を数千円しか納めていないという人が居る。自分は節税は資産運用と同様に面白味を感じないので全くやっていないが、節税もそこまで極めると面白くなるのかもしれない、などと思ったりする（やらないが）。　投資や資産運用に時間を割いている人に聞きたい。　あなたは、投資や資産運用を面白いと思ってやっているのだろうか？　それとも、面白くはないが、将来の備えのために仕方なくやっているのだろうか？",
    "bookmark_count": "383",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161224211629",
    "title": "私を強姦した奴に、不幸になってほしいとは思わない。 ",
    "content": "帰宅したら知らない男が私のお気に入りの包丁を握って、チキンソテーを作っていた…のではなく包丁で脅され犯されました。​私は警察に通報して起訴、裁判が終わるまで調書の作成などをする日々が続きました。起訴するための書類には、私が話した内容を元に刑事が私の気持ちを考えて勝手にやや詩的な文章を作成してくれます。裁判員の同情心を煽るような感情を交えながら事実を述べつつ「犯人にはできるだけ重い刑を望みます」といったことが書かれますが正直なところ判決の内容には興味がありませんでした。奴のことが許せないだとか、不幸になれだとか、そのような感情は不思議と全くありません。奴が牢の中でイイ子にしているかどうかのレポートが定期的に送られてくるのですが評価が悪いとがっかりします。どうか更生してほしいと思うのです。私は自分よりラクして幸せになる人を見ると不快になるようなイマドキの卑屈な人間なので犯人に対してこのように偽善的な感情をいだくことが、自分でも意外です。犯されたことが平気なわけでもありません。抵抗しても絶対に敵わない男との力の差を感じたときは、例えるなら「さっきまでおとなしそうに走っていた白いセダンを抜かした途端に赤いランプを点滅させる脅威の存在に変貌して追いかけてきたときの絶望」よりもずっとずっと深い絶望です。ストックホルム症候群(犯人に対して好意的な印象を持ったり協力的になること)でもありません。この事件によって私は損しかしていません！怪我を負ったことに加え、財布を取られたことや引っ越しを余儀なくされたことしばらくの間行動に制限があったこと悪夢や幻覚も一時期ありましたし報道によって周りに詳細を知られたこともショックでした。奴が懲役何年の有罪判決を下されようが、私には一銭の得にもなりません。こんなに不利益を被ったのに私に対しては何の賠償もなくはっきりと数字にできる金銭的な損失分の補償すらないので当時は理不尽で仕方ありませんでした。法のもとに裁かれるというのはそういうことなんです。被害者のためではなく、犯罪者や世間のためなんだと思います。それはどうしようもないことで、私が得しないなら、これ以上なにもマイナスにならないようせめて犯人が更正することを願うことでしか、理不尽で仕方ないという感情をおさめられないんです。はてなブックマークでも、犯罪者に対して出来る限りの不幸を期待するコメントをよく見かけます。わかります、わかりますが、被害者からするとそうではないこともある、ということを書きました。",
    "bookmark_count": "383",
    "category": "世の中"
  },
  {
    "masuda_id": "20190626225816",
    "title": "カップヌードルの3分が待てない人 ",
    "content": "昼休みにカップヌードルをよく食べている同僚がいる。同僚の席のほうからはカレーやらソースやらいろんな匂いがしてくる。今日はどんなのを食べているかつい注目して見てしまうのだが、一つ気になることがある。その人はお湯を入れて3分も待たずにすぐに食べ始めてしまうのである。そんなに待てないか。3分が。多分まだ硬いよ。ちょっと待てば美味しく食べられるよ。現代人はここまでせっかちになったか。もう3分待たなくて良いカップヌードルがあれば売れるんじゃないだろうか。",
    "bookmark_count": "383",
    "category": "暮らし"
  }
]