[
  {
    "masuda_id": "20150119142105",
    "title": "ループものには3種類あるんじゃないかな ",
    "content": "というか、「サザエさん時空」に代表される、主人公たちが歳を取らないのはループものじゃ無いと思うんだよね。もっと極端なことを言えば、ループとして一緒くたにされがちな物語の類型には、以下の5種類があると思うわけだよ。ループもの（劇中の人物がループに自覚的で目標達成型）ループもの（劇中の人物がループに自覚的で好き勝手型）ループもの（劇中の人物がループに無自覚もしくはメタ）不老もの（劇中の人物は歳を取らないが、世界は変わる）遅延加齢もの（極端に歳のとり方が遅いが、進んでいる）それぞれ結構違うと思うわけだよ。ループもの（劇中の人物がループに自覚的で目標達成型）これが、SFに代表される時間ループものなんかでの主流だよね。最近(?)の作品だとオール・ユー・ニード・イズ・キルなんかが典型例で、映画版もかなり良いよ。何らかの理由でループに巻き込まれた主人公が、ある目標を達成しようとするのが基本。細かいことを言えば、さらに目標達成型にも3種類あって強制ループからの脱出を目指す（涼宮ハルヒの憂鬱シリーズ：エンドレスエイト）ループを利用して目的達成を目指す（オール・ユー・ニード・イズ・キル）過去改変を目的に何度も過去に送られる(ミッション：8ミニッツ)映画の「ミッション：8ミニッツ（原題Source Code)」は、結構特殊なんだけど、まあループものだね。オッサンが多いはてな村だと、「素晴らしき哉、人生!」の方が通りがいいかも知らん。ループもの（劇中の人物がループに自覚的で好き勝手型）細田守版の「時をかける少女」が典型例。もう気持ち良いぐらいにスパンスパン能力を使うんだよね。目標達成型に似てるんだけど、「ある瞬間は二度とは訪れない」という逆説的な下地があるものが特徴。元々コレを書こうと思ったきっかけの以下で言うとなぜかゼロ年代には両者一緒に「ループもの」と同一視されてきたわけですが、しかし「ループを手段とするか目的とするか」で、「ループもの」は全く二つに分かれるのです。そして僕は、「ループ自体を目的とする作品」に、「乗り換え可能な『柔らかい宿命観』」を持つための、重要なヒントがあるのではないかと、そう考えるのです。http://amamako.hateblo.jp/entry/2015/01/19/000332ループが目的の主人公が、途中からループが手段になるものも多いね。乗り換え可能な宿命という点で見れば、映画「バタフライ・エフェクト」も似ている。ループもの（劇中の人物がループに無自覚もしくはメタ）アニメの「ゆるゆり♪♪」(2期)が典型例。主人公たちの修学旅行土産の木刀が、既に部室に飾ってあることを不思議がるシーンが有る。これはちゃんとループしてるので、後述する不老ものとは違う。また、特に脱出も目的達成もしない点で異質。不老もの（劇中の人物は歳を取らないが、世界は変わる）これがサザエさんが典型例の、劇中の人物が歳を取らないもの。これをループものとして分類するのは雑だと思うんだよね。なぜなら、長期連載の都合として主人公たちは歳を取らないけど、劇中世界は変わっていくから。象徴的なのが、「こちら葛飾区亀有公園前派出所」の日暮熟睡男。初登場はモスクワオリンピックが行われた1980年で、ロンドンオリンピックの2012年とか32年後だぜ。まあ、実は不老ものにも2種類あって今日が永遠に続く不老(サザエさん)基本的に不老だが、リセットもあり(アニメ版のルパン三世、こち亀)ルパンは結構無茶な終わり方（宇宙船登場）とかあるし、部長が派出所吹き飛ばすシーンとかありがちだが、まあギャグ系に突っ込んでもしかたがないところではある。遅延加齢もの（極端に歳のとり方が遅いが、進んでいる）原作漫画の「名探偵コナン」が典型例。原作者である青山剛昌はサザエさんと同じって言ってたらしいけど、ちゃんと時系列としては進んでるんだよね。大抵の長期連載の漫画や小説はこれで、主人公たちは歳を取らないけど、物語は進んで、たまに歳を取る。みんな大好き「美味しんぼ」もこれ。世相を取り入れつつ長期連載で主人公たちが歳を取ると、どうしてもギャップからこれになる。まとめコナンがいつまでも公衆電話使ってたりとか、サザエさん達が毎年昭和44年を繰り返してるなら確かにループものだけど、主人公たちが不老であることと、ループしていることは、必ずしも同一ではない。こち亀の両さんが戦中生まれ、戦後生まれ、いつ生まれたか曖昧と変化があるように、日常系の設定変更は致し方ないものもある。また、美味しんぼのように、歳は取るものの世相を取り入れつつ連載をする都合で、物凄く歳のとり方が遅い物語もある。作品世界のすべての人間が不老だとループものだと錯覚しやすいが、それは違うだろう、と。とは言えこれも単なる分類の一つなので、「うる星やつら2 ビューティフル・ドリーマー」をみんな観ろよ、で締めたいと思う。Live as if you were to die tomorrow. Learn as if you were to live forever.",
    "bookmark_count": "202",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20110310153347",
    "title": "カンニングで逮捕された受験生に寄せ書きを差し入れてきました",
    "content": "本日、京都府警川端警察署に勾留されている京大受験生に寄せ書きを届けてきました。私たちは今回の件に関する京都大学および京都府警の対応に大きな憤りを感じている学生など有志であり、彼の一刻も早い釈放を願うものです。氏名が分からなかったのですが、差し入れはすんなりできました。以下の寄せ書きのほかに、救援ノート http://qc.sanpal.co.jp/kyuennote/、ONE PIECE総集編（分厚いやつ）、山の本三冊を差し入れました。一人につき三冊まで入れられるとのことです（一日二件まで）。※個人が特定できる部分は伏せてあります。転載歓迎です。（2011年3月10日）★どうしてそこまでされなければならないのか。みんな君へのひどい扱いを怒ってるぞ！がんばれ！！★あなたは悪くない。カンニングの対処ぐらいで警察にたよる大学がなさけない。逮捕されて不安だろうけど、がんばれ。（今年で大学を卒業した学生より）★aicezuki君へ。「カンニング」行為そのものより、なりふりかまわず警察にチクってあなたを逮捕させた京大当局のほうが何兆倍もひどいと私は思っています。人間を選別し、競争にかりたてる大学受験制度にそこまでして守るべき価値などない。大学は本来、あらゆる人々に開かれた場所であるべきなのに。いまはほんと、しんどいと思うけど、体に気をつけてね。こたえたくないこと、イヤだと思うことには、いっさい答えなくていいから。外に出れたら、どこかで会おう！（京都大学の一大学院生より）★私は、あなたへ何と呼びかけていいのか分からないけれど。ネット上の名前で呼びかけるのも不思議な感じがしてしまうので、やめておきます。周りが何と言おうと、誰が何と言おうと、あなたのしたことは、警察におわれたり、捕まったりするようなものではないと思います。それはただ単に、大学（京都大学も含めて）のあり方、というものが変わってしまって、あなたがその分かりやすい“みせしめ”にされてしまっていた、しまっている、という話だと思います。あなたのしたことのいい悪いではなくて、マスコミがどれだけ取り上げたとかであなたの取り扱い方が変わっているというのが本当におかしいと思う。苦しいかもしれないけど、あなたのやったこと、されたことにたいしてどこかで何かを感じる人は絶対にいる。私もその一人です。あなたは一人じゃないです。昨日、読売テレビに取材を受けそうになりました。私個人が映像、写真が好きでないのと、テレビが放映されるかもしれないことを考えて断ってしまいましたが。本当は、「この逮捕は不当であり、大学内で処理すべき」と言ってやりたかった。言えなかったのは私の意志の無さですが、そういう人もいる。必ずいる。メディアが流すのは「真実」ではないし、あなたに告げられる全てが「真実」ではない。今はこの文章を書くくらいしかできませんが・・・。★京都はとっても良いとこ、みんなあったかい人ばっかりやで！警察の言ってることなんて気にしたらダメだよ！！ずっと応援してます。★警察の、意地の悪いおっちゃんの、言うことなんか聞かんでもええんやから、いくらおどされようとも、自分の言いたくないことは、言わんかったらええんやで。「世間をこんなに騒がせて・・・」なんて、説教をたれてくる、意地の悪い警察のおっちゃんは、絶対におるやろうけど、聞かんかったらええんやから。まあ、なんぼ僕らが励まそうとも、あなたが、しんどいのとかは変わらへんかもしれへんけど、少なくとも、あなたのやった行いを、別にええやん、と、特に特別視することも問題視することもせずにいる人は、いっぱいいるし、僕もその一人です。「頑張れ！」としか言えないんだけども・・・。ほんま、マスコミとか警察、そして大学当局が馬鹿みたいに騒いでるけど、気にせんかったら、いいからな、頑張れ！★試験会場でも勾留されている今も孤独（コドク）と感じているかもしれませんがこのノートにあるように、あなたはコドクじゃありませんよ。テストでわからないことがあって、人にきくことが、なぜ犯罪になるのか。人は一人で生きているものではないよ。わからないときは、人に聞いてもよいというメッセージをあなたは広めたと思います。（京都で楽しい生活を送った大阪に住む人より）★警察に受験生を突き出した京都大学を、許さない。カンニングでタイホされるなんて、絶対おかしい。私のまわりの人もみんな言ってます。どうか、こんなことに負けないでほしい。大学受験をあきらめないでほしい。メンツを保つのに必死な大学、ネタに飢えてるだけのマスコミ、絶対に許さない。がんばれ！まけるな！あなたは悪くない。犯罪者扱いしてるヤツらは許さない。（３浪京大生より）★あなたは英雄です。英雄は試験に直面したり、大変の無理解に苦しむものです。あなたが切り開いた可能性は大きい。そして歴史は、京大や警察ではなくあなたの側にあります。それぞれの現場で、これからも共にがんばりましょう。★ひどいめにあったね。とうきょうにくることがあればあそびにきてください。★カンニング程度で被害届とは狂気の沙汰。思い悩むこともあるかもしれんが、完全に大学側がアホなのでくじけないように。寒いと思うけどガンバレ。応援してます。（企業奴隷より）★カンニング自体は許される行為ではないと考えますが，それが偽計業務妨害罪などという罪に当たるか自体がかなり議論のあるような状態で，東北から遠く京都まで身柄を引っ張って来て，逮捕勾留という強制的な身体拘束をすることが正当とは思えません。既に全国的に過剰な報道がなされており，また，警察による意図的な取調べがなされることにより，真実がねじ曲げられる懸念もあります。一刻も早く，逮捕勾留された少年の身柄が解放されることを望んでおります。★たった一人の若者の反乱と攪乱に、権威と権力を持つ大学と警察とメディアが自らのナルシシズムを省みることなく引き起こした大騒乱が、現今の社会の醜悪な権威と権力の腐乱したカリカチュアでしかないなら、責めを負うべきは受験生という若者一人ではとうてい有り得ないというべきだろう。問われているのは責任でも罪状でもましてや良心などという道徳や倫理でもなく、むしろシステム維持と面子に執心する権威主義と保守主義の排外的で抑圧的な浅ましさではないだろうか。必要なのは血塗られた犠牲の羊という現在ではなく沈着さと思慮のもたらす未来への投企の力ではないだろうか。もしその力が意に反し貧困でしかないのなら、いまわたしたちの為すべきことはただひとつであるはずだろう。★京大生でも今回のタイホはおかしいと思ってる人はいます。私も今回のタイホはおかしいと思います。吉田寮から応援してます。★ぼくはカタブツなので、試験中の不正行為はいかなる事情があろうとも決して許容すべきではないと考えています。今回あなたが犯した行為は、多くのマジメな受験生に対して侮辱であり・・・ということを改めて書くつもりはありません。あなたが反省してさえいれば、これ以上の罰は不要です。（農学部３回）★aicezukiさんへ。「カンニング不可」なんて学校が決めたこと。それが罪に問われるなんて「明らかに不当」である。君は不当に逮捕されているのだ。それを決して忘れないでほしい。警察に洗脳されることなく、自分が罪を犯していないことを絶えず考えていてほしい。（京大生、文学部生より）★別に、そんなに騒ぐほど悪いことしてないよね。（元京大生）★苦しかった受験勉強の上で受けた受験のプレッシャー、とても辛かったと思います。あなたがしたことは他の受験生から見たら非難するべきものであるかもしれませんが、このようなことが起きても、私は不思議だとは思いません。それを、京都大学との話し合いもなしに警察に引き渡すということは、やりすぎなのでは、と思います。頑張って下さい。応援してます。（京大理学部生より）★来年がんばれ、ふつうにね（京理）★aicezuki様へこれ以外にあなたの呼び方を知らないので、便宜上こう呼ばせていただきます。もはや、あなたにとってこの名前は思い出すのも辛いものなのでしょうが。しかし、この後でも触れますがあなたのやったことは、世の中が騒ぐほどには、そんなには悪くは無いのですよ。だから、この名前をみたからといって、あるいはテレビをつけて大人たちがしたり顔でこの名前を呼んで非難していても、あまりへこんだりしないでください。私はこのメッセージで、あなたのやったカンニングという行為自体の是非について云々言うつもりはありません。今の入試制度はダメで、あなたのやった行為はそれに風穴を開けるような革命的行為であってとか、あるいは入試制度は厳然とあるんだから、その公平性を揺るがすのはとんでもない行為だ…云々とか。私は今の入試制度が良いものだとは決して思いませんが、それをどう改善していっていいものか代替案など考えていたりしているわけではちっともありませんので、何せ偉そうなことはいえません。何よりあなた自身はどのようなつもりもなく、ただ合格したいという一心でやったことなのでしょうから（そういうつもりで無かったらごめんなさい）。まあ入試制度等々について色々と考えた方が良いのでしょうが、行為自体の是非についてはひとまず置いておきましょう。少々前置きが長くなってしまいましたが、改めて私があなたに応援のメッセージとして言いいたいことを言わせていただきます。あなたは、たかだかカンニングくらいで逮捕されてしまい、警察やメディアといったよく知らない大人たちに二重三重にか囲まれ、非難や擁護を受けながらわけの分からない状況にいるのでしょうが、あなたは本来はそんな状況に置かれなければならないほどには悪くはないよ、ということです。カンニングがばれた以上は不合格は仕方ないでしょうが、ただあなたが今逮捕されている状況は間違いなく不当であり、どう考えても非常識なバカな大人たちの行き過ぎた制裁です。ちょっとしたケンカをして相手にかすり傷をつけたからといって逮捕される人っているでしょうか？駄菓子屋で10円ガムを盗んだからといって逮捕され、あまつさえ社会に論争を巻き起こすことがあるでしょうか？もしあったとしたらおかしいですよね。やりすぎですよね。でも、そんな変てこな明らかなやりすぎを今回やってしまったのですよ京大は。京大にどういう意図がある（あるいは無い）にしろ、自分たちの用意した監督官の不手際とか内部調査をしない怠慢を棚上げにしておくためには、逮捕というのは結果的には絶好の手段になりますからね。あなたを、まるでとんでもない悪人であるかのように扱うことで、自分たちは一方的に被害者であるかのように見せることが出来ます。まああれこれ考えたところで、どういう意図で京大がこういうことをやっているのかは本当のところはわかりませんが、しかしどちらにしろ、あなたを警察に逮捕・起訴させるという行為があなたにとって、大学にとって、社会にとってどういう影響を与え、どういう事態を巻き起こすのかすら全く予想できないバカが今の京大の執行部の連中なのです。だから、あなたは今非常に辛い状況にいるのでしょうが、この事態が自分が悪いせいだとかあまり自分を責めないようにしてください。何度も言いますが、あなたは無知な大人に過剰な制裁を受けてしまって不当にも今のような状況にいるのだと私は思うのです。あまりに過酷な仕打ち受けてしまった今、適当に「がんばれ」とか「負けるな」なんて励ましを言っても、あなたが再び立ちあがる上ではあまりに無力なような気がするのでとりあえず「あなたはそんなに悪くない」とだけ、言っておきます。それが、私がこの事態を傍観していて抱いた、素朴で単純な実感であり、これ以上でも以下でもないし、これ以外もありません。本来ならば、他人同士で私はあなたのことを応援も非難もすることはなかったのでしょうが、こうなった以上、つまり不当にもあなたのしたことを何か重大な話題であるかのように扱う風潮が蔓延して非難や擁護が飛び交ってしまっている以上（本来重大事として扱わなければならないのは今回京大の執行部がまたまた踏みにじった大学の自治についてだと私は思うのですが）、とりあえずあなたを応援するしかないと思っています。こういう形でなんとも無力な応援ですが、何か少しでもあなたにとって勇気付けになれば、私としては本当に幸いです。あなたの入学しようとした京大ってこんなもんです、社会ってこんなもんです。それでもあなたがまた入試を受け たい（京大でもどこでも）だとか、あるいは就職なり何なりで社会に出るだとか、何にせよあなたの選択する道を私は影ながら応援しています。仮にも最高学府の1つと言われる大学に受験するという所まで漕ぎ着けたのですから、あなたのこれまでの人生での選択ややってきたことはそんなに大きく間違ってこなかったのだと思いますし(まあ学歴やいわゆる「頭の良さ」で人生の良し悪しが決まるとは当然思いませんが、それなりは誇っていいのかなとも思います)、そしてこれからもそうである事を祈ります。少なくとも変な大人たちの引き起こした騒ぎにその選択がゆがませられないように、そこだけはあなた自身がこれからがんばってください。応援しています！（最近卒業したばかりの元京大生より）（以上）",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130306084251",
    "title": "「普通」に生きてる人間ほど「普通」から外れたものは許さない ",
    "content": "「普通」に生きてるから「普通」から外れたものに対しては「何でこれができないの？」とくる「どうして結婚しないの？」「どうして彼氏（彼女いないの）？」「どうして整形しないの？」「まだフリーター続けてるの？」「まだ内定貰えないの？」「どうしてこんな簡単な問題を解けないの？」「ダイエットしないの？」「まだ子どもいないの？」「どうして病院行かないの？」「どうして治らないの？」「どうして増毛しないの？」「どうして流行遅れの服着てるの？」「どうして車の免許持たないの？」「普通」のことが出来ないと「努力不足」「能力不足」と容赦無く見下されるし、「普通」の人達の見下しに耐えられなくなった人はメンタル歪むかレールからドロップアウトし自死していく通常「普通」に見える人でも「普通でない」ところは一個や二個持っているものだけど、自分よりパーフェクトに「普通」を維持できている人に言われると言い返せる言葉が無くて息を飲み込むそのパーフェクトな「普通」を維持する為にどれほどの「能力」や「努力」がいるのか知っているだけに「普通」という能力でその人と比べて「劣っている」増田が言い返せることは何も無い「劣っている者は見下され潰されても仕方ないんだろうか？」きっとそうなんだろうな「劣っている」事はそれだけで優れている人に不快感と迷惑をかける　うわぁぁぁ　生まれてきてごめんなさい　生きていてごめんなさい存在自体がごめんなさい（なんちゃって、代わりに「優越感」与えてあげてるんだから生きていてもいいよね？生きているだけで周囲に迷惑をかけていると罪を感じるような若さはとうの昔に喪った。代わりにふてぶてしさが産声をあげた）　暗黙の内に人が心に隠し持つ喜びに饗されるってことなんだろう　悪気無く発する言葉の裏側に秘められた愉悦を言われた側はゲスパー言った側の楽しさもゲスパー増田もそうだ　努力してももっと「普通」という能力について優れている人に見下されるのは仕方ないこれが「原罪」かとそこまで今朝自分より優れた人に同調圧力を受けて心乱れながら増田書いていてやっと気づいたことがあるネットの炎上で自分より社会的な地位が高い人のアラを探して引き落とそうとする人々の事だ「普通」という能力で劣る事を見下され続け、しかも努力しても世間的に認められる「普通」の能力のレベルに達せない、心魂込める物や大事な人を持っていないネットに追いやられた人達が見下した人にリベンジする方法って他人のアラを探して立場を貶める他無いんだという事を　ネット以外の社会では見下され続けた人々の苦しみ痛み悩みは「負け犬の泣き言」ということで黙殺されがちだから孤独な人達がその苦しみを叫べる場所はネット外には無い何でこんな簡単なループに今まで気づかなかったかな　どうしてネットは中傷で満ち溢れているから他人を汚い言葉をつぶやく人たちは運営に通報してＳＮＳからID削除してもらった方がいい　ネットから隔離した方がいいと今まで考えていた増田は愚かだった彼らをネットに追いやったのは誰なのか　ネットでしか生きて行けないようにしたのは何なのか　それは「普通」だ",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180831232625",
    "title": "初期はいい感じにアブノーマルでメチャシコだったエロ漫画家がどんどん先鋭化していって抜けなくなる悲劇に名前をつけるなら ",
    "content": "なんて名前にする？",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160731221020",
    "title": "日本の職人、伝統の手仕事",
    "content": "という番組を見ていて、結局あれらは機械化・効率化をしようとしなかったために、今の地位を築いているのだと思った「職人が絶妙な力加減で」とか「その日の気温や湿度を肌で感じて」とか、そういう手仕事感が強みで、購入する側もそういうところに高いお金を払っている大抵機械では加減できないという説明がつくが、以前機械化しようとしたが無理だった、という話は聞いたことがないつまりそもそも機械にやらせる気はなく、大量生産できない希少価値をわざと生み出しているもともと高い技術が必要だったものを、一般の人々にも行き渡るようにするのが普通の考えだろうしかしその結果商品価値が下がってしまっているものはたくさんあるそういうことをせず自分の商品をブランド化しているこれからどんどん機械化が進み、仕事が機械に奪われていくと言われている職人たちを見習い、ある特定の職業は聖域化してみてはどうだろうかつまり絶対に機械化させないのださらに人工知能にも、これは人の仕事であり、お前は触れてはいけないと教え込むのだそれが本当に機械化できないかどうかは関係ない高い技術が必要かも関係ないとにかく人間の手でしかその職業はできなくするいっそ敢えて効率を悪くしてみてもいい一日でできる仕事をわざと一週間かけて仕上げるのだ今は受け入れられないだろうが、世界の仕事が人工知能に支配されたとき、この仕事だけは人工知能の手に負えない特別な職業となるだろう",
    "bookmark_count": "202",
    "category": "世の中"
  },
  {
    "masuda_id": "20190125110046",
    "title": "anond:20180507190137",
    "content": "まずな、「ハン」「バーグ」「オム」「ライス」「クリーム」「シチュー」「焼き」「魚」「唐」「揚げ」「カレー」と１１ワードに分解する。で、シャッフル！　すると「オムカレー」「揚げ魚」「バーグシチュー」とか「魚ライス」「ハンライス」「クリーム焼き」「揚げバーグ」「オム唐」とか「ライスライス」「焼き焼き」とかな、最大１１×１１＝１２１パターンの献立になるぞ！",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151013074355",
    "title": "シェアハウスで『日本人用』トイレが出来てしまった話 ",
    "content": "シェアハウス管理人が2つあるトイレを日本人用、外国（ベトナム）人用に分けてしまい、私はブチ切れてしまったのですよ。「これは人権侵害だ。アパルトヘイト、ネルソン・マンデラ。公民権運動、マーティン・ルーサー・キングくらい知ってるだろ？　法務省のURLはこれだ。声を上げろ」と、ベトナム人に直接言いました。そしたら、「お前の言っていることは理解できる。でもな、俺たちはベトナムで食うものにも事欠く生活をしてきたんだ。トイレくらいどうでもいいだろ。日本でのうのうと暮らしているあんたに何が分かる」と言い返され。全く相手にしてもらえませんでした。私は何も反駁できません。たぶん彼らの言っていることは正しいというか、事実なのです。無差別テロで人が死にまくる無政府状態より、秩序あるフセイン圧政下の方がマシだとほとんどのイラク人は言うでしょう。凶作のたびに樹の皮を食べ、娘を身売りに出す時代より、ドン・キホーテでブランド品が買える飽食の国を日本人だって求めるはずです。だいたい人権という概念がついこないだ（300年くらい前）、西欧で生まれた特別な思想だとも言えます。人間が飢えてきた長い歴史に比べれば、新し過ぎる考えです。皮肉なことに、法務省に通報したのは日本人である私だけでした。日本人が日本人に日本人でない人間の人権侵害を訴えるというのは、悪い冗談のようです。追記1：トイレを分けた理由ベトナム人がトイレを汚すから（証拠なし）。シェアハウスの住人の約半数がベトナム人。残りは日本人と中国人。だけどなぜか「トイレはベトナム人が汚している」って管理人が決めつけて、レイシズムトイレが生まれました。追記2：南京錠が付けられたトイレをキミは知っているか？ベトナム人が和式、ベトナム人以外は洋式っていうことにされました。洋式トイレには新たに南京錠が取り付けられ、ベトナム人だけが鍵を持っていません。「ベトナム人はこっちのトイレを使いましょう」みたいな生半可な処置ではないのです。ちなみに2つある風呂も同じ理由で分けられています（南京錠付き）。追記3：住所晒す『〒175-0094 東京都板橋区成増3-43-10パワーバンクビル』追記4：余談説明が分かりにくくて申し訳ない。ただ、エクスキューズをさせてもらうと、説明すべき状況が複雑過ぎて、省かざるを得なかったのね。まずシェアハウスの管理会社。中国人が運営する会社なんだけど、これがコロコロ変わるんだ。税金逃れのため、華人ネットワーク内で回しているらしい。あと、管理会社と言っても管理の仕事は一切しない。滞納家賃の督促にやって来るだけ。その放置プレイに付け込む形で、住人の一人が\"\"自称\"\"管理人になったの。\"\"自称\"\"日本人だけど、どう見てもフィリピーナだし、「管理人をやっているから」っていう理由で家賃納めないし、ググっても出てこない新興宗教布教してくるし、夜中に大声出すし（理由不明）、気に食わない住人がいると筋者住人利用して間接的に暴力振るうし、ハチャメチャ基地外レイシストなんだ。布団たたきバンバンおばさんのイメージに近い。日本人にもベトナム人にも中国人にも嫌われている。トイレの汚れ方はブコメにもあった通り、足型タイプもあるよ。でも大半が便座下ろしたまま放尿びしゃびしゃ。レイシストおばさんへのあてこすり。トイレ汚すとおばさんブチ切れるから、犯人はそれを面白がってるの。だけどなぜか、おばさんの基地外脳内回路では「ベトナム人が犯人だ！」っていうことになってる。それでベトナム人隔離政策が生まれたのね。風呂は正確に言うと汚れるんじゃなくて、脱衣所が水浸しになる。ドア開けたままシャワー使うバカがいるんだよ。理由はトイレと同じ。追記5：本音レイシズムに私が憤怒しているのは本当だよ。でも、レイシズムBBAをぶっ殺……シェアハウスから追い出したいというのが本音。警察はあてにならない。BBA何かことあるごとに、馬鹿の一つ覚えみたいに警察呼んでるから、地元の警察呆れ返ってまともに相手しないの。で、法務省と増田に泣きついたわけ。合理的でしょ？",
    "bookmark_count": "202",
    "category": "世の中"
  },
  {
    "masuda_id": "20151029142441",
    "title": "テレビのリモコンのUIってどうすればいいのだろう ",
    "content": "たまに日本のテレビのリモコンはひどい、使いにくいって人を見るけど、それじゃあどういうのが正解なんだろ。日本のテレビのリモコンはどんなにリテラシー低くても、電源のon,off、チャンネルの切り替え、ボリュームの調整はできると思うわ。アップルTVみたいのはカッコイイけど、方向キーとボタン2つのリモコンを渡されても即ギブアップで使えない人が相当数いると思う。",
    "bookmark_count": "202",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170221190940",
    "title": "お見合いで困った話 ",
    "content": "10年前に上司のすすめでお見合いをしたことがある。とはいえ重いものではなく、30代後半の男性と女性が喫茶店でおちあってコーヒーを飲んできただけである。ここで困ったことが起きた。チェーンのcafeでお話をしていく中で、増田さんの好きな食べものは何ですか？と聞かれたのだ。わたしが一番好きなものは、自分のかさぶたを剥がして食べることです。たまに、「指先」とか「かかと」の皮膚を剥がして食べるんですよ。とまぁ、バカ正直に答えたらいいのか、それとも、実はスイーツが大好きでcafeめぐりが趣味です。といったらいいのか、ちょっと悩んでしまった。悩んだあげく、隠してもしょうがないと思い、えーと、実はわたし、自分のかさぶたが一番好きでして、それゆえに自分の体を常に傷つけています。と言ってしまった。相手は一瞬驚いたのですが、すぐに真顔になって一言、人を食った話ですねぇ、といたくうなずいていました。それがわたしの嫁となり、今では彼女に食べさせてもらっているのです。",
    "bookmark_count": "202",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191007151101",
    "title": "自分の智恵をメインにトラブルを切り抜けていく系 ",
    "content": "いいのあったらおせーてなるべく立ち向かう相手は超常的な奴のがいいんだけど◎いい例ハルヒ→主人公は人間で周りの助力はあるものの基本キョンが発想や機転で解決俺ガイル→上記のアンチテーゼ的な意味合いはあると思う青春ブタ野郎→超能力といえども思春期の問題に向き合っていき、心で治す主人公バットマン→まぁそこまで好きじゃないけど金の力と体力で頑張ってて偉いよね△違う例とある禁書シマコー◎熱い例風来忍法帖→はみ出し者の香具師が聖女のために魔人のような忍者に立ち向かうやつガダラの豚→中島らもさん版風来。日本の民俗学者が本物の黒魔術師に襲われる話。というには話が壮大すぎて。神作。オウム事件前に新興宗教のインチキにも触れてるところとかほんとイイよ出来には満足いかなかったのか、後に空のオルゴールを発表するも口述筆記作品でかなり駄作栁生忍法帖→主人公はクソ強だけど普通の女性たちに魔人を倒させねばならないというしばりプレイをしないといけない。山田風太郎はしばりプレイの天才縫製人間ヌイグルマー→これも多分オーケン版風来忍法帖なのでは？　めちゃくちゃアツイし泣ける",
    "bookmark_count": "202",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180926145321",
    "title": "プロデューサーよ、お前らの愛は結局金か？ ",
    "content": "どうも、元アイマスPです。元、というのは私はもうすでにPを引退したからです。現状アプリの類は消去しました。グッズの類が大量に残っていますが、まぁいずれ処分するでしょう。今回このブログを書こうと思ったのは、私のとある胸糞悪い経験を吐き出しておきたかったのと、これを見たPさん、あるいはアイドルマスターに限らず、いわゆる課金系アプリゲームをプレイしてる全ての人に表題の内容を問いかけたいからです。課金ゲームにおける「愛」は結局課金でしか測れないのか？という事アイマス風の言い方をすればプロデューサーの「担当愛」は結局課金額でしか測れないのか？という事です。事の発端は2年前、私がサークルの先輩からアイドルマスターを勧められた事に始まります。私はどちらかというとオタク系コンテンツはそれなりに嗜んでいたのでアイマスもすぐにはまり、のめり込んでいきました。アニマスから入り、劇場版で気になった後輩の子達を見てミリオンライブを始め、シンデレラガールズ、SideMと次々にどハマりしていきました。改めて説明するまでもないと思いますが、アイマスにはゲームとライブがあります。ゲーム内のガシャを回し、イベントを走って担当のSRカードをゲットする。ライブで声優さんのパフォーマンスを見て感動して「アイマス最高」と唱える(笑)まぁそんな感じで各々楽しんでると思います。コンテンツを応援するにはいろんな方法があります。ゲームに課金する、ライブに参加する、グッズを買う、二次創作をしてみる。楽しみ方は本来人それぞれであり、それぞれがそれぞれの形で趣味を謳歌しています。私の楽しみ方は基本的にライブに参加する事でした。アイマスにハマった当初、私はまだ学生でした。学生のアルバイトでは月々稼げる金額はどんなに頑張ってもたかが知れています。どんなに頑張っても、社会人が月々稼げる金額になど到底及ばない事は想像に難くないでしょう。アイマスを含めいわゆるソーシャルゲームには「天井」が設けられていることが多いです。ガシャなどで「この金額までつぎ込めば必ず目当てのカードが手に入りますよ。」というボーダーラインだ。ゲームにもよるがアイマスは大体ソシャゲの方は5万くらい、音ゲーアプリの方だと10万程度だろうか。5万10万など学生にとってはかなりの大金である。それ以上を稼ぎ出せたりお小遣いをもらっていたりと状況は様々だがこの金額を毎月叩き出せる人は全国でもそんなにいないだろう。さらにイベントでランキング上位に到達するためにも上記レベルの課金はある程度必須と言っていい。私は各コンテンツ(当時3つ)毎に「担当(他のコンテンツで言うところの「推し」)が複数人いた。一人がイベントないしガシャで来たら5〜10万ぶっ飛ぶのである。しかもそれが複数人いると言うことは数ヶ月に一回レベルでその出費、ましてやイベントが重なろうものなら倍プッシュである。どんなにバイトを増やして掛け持ちしても追いつけるものではない。そもそもバイトを増やしたら肝心の学業遊び就活諸々に支障が出る。でも、担当の事は本当に好きだから何かしらの形で応援したい。なので私はライブを中心に応援することを選んだ。ライブなら事前に日程が設定されているのでそれに向けて貯金ができる。ライブを通じて金銭面でも、気持ち的にも担当やコンテンツを応援できる。そう思っていた。だが、アイマスを布教してくれた先輩(仮にN氏としよう)は違った。彼は社会人である。しかもどうやらそこそこ良い仕事をしていると見られる。毎月のように一定数の金額を彼の担当のガシャやイベントに費やし、コンスタントに入賞していたところを見ると間違いない。彼はいわゆる「ライブ勢」が大嫌いで、「声優のライブを見て何が面白いんだ」「こいつらがライブにつぎ込んだ金を直接課金すれば良い話だ」「こいつらは声優オタとしては一流だがアイマスPとしては三流」などと事あるごとにこき下ろしていた。まぁ、いわゆる「在宅」というやつである。彼はサークルのOBでオタク仲間の中の中心的な存在だったため、同期後輩もなかなか彼に意見する事は難しかった。それを知ってか知らずか、彼はその集まりの中で二言目には「プロデューサーの流儀」を語りたがり、「コンテンツに課金できない奴は三流のにわか」という定説を偉そうに唱えていた。私はミリオンライブが初めて触れたアイマスだったため、イベントの走り方など分からず、中途半端な課金額で爆死するということを繰り返していた。といっても前述した通り、学生にとっての大金を定期的にぶち込めるなんて暴挙ができるわけがないので突然イベントが告知されて担当が上位報酬に来てさぁ走れと言われたって走れるわけがない。突然の出費もある、月々のいろんな支払いがある。それを社会人と比べれば微々たるお金の中で工面してるのだ。趣味であるゲームに対する優先順位なんて、お察しである。それでもなんとか工面したお金をつぎ込んだところで結果は散々たるものだった。それを知ったN先輩は事あるごとに「お前の担当愛はその程度なのか？」「中途半端な事しかできなくて担当に申し訳ないと思わないのか？」「おい爆死野郎w」とバカにしてきた。自分は担当が本当に好きだったからそれなりに調べてるし、イベントも出来る限り追ってるし、二次創作を出してみたりもした。何よりライブは担当が出演すると分かれば必ずCDを積んだり、e+に殴りこんだり、最悪友達を頼ってでも必ず参加した。極力現地で。それなのに爆死したら担当を名乗る資格がないのだろうか？ゲームに課金できなかったら担当としてダメなのか？そんな漠然とした疑問が胸の内を占めていた。だが、所詮趣味だし、好きでやっている事だからと気に留めていなかった。今年の3月、あの日が来るまでは。大学を卒業した私はサークルの追い出しコンパ(追いコン)に参加した。1年生から4年生まで数十人という大規模な追いコンで、サークルで顔を合わせるけど名前は知らない後輩も数多くいた。N先輩も参加していた。追いコン事態は順調に進み、最後に4年生が一人ずつ挨拶をするときに事件は起きた。自分の番になった時にN先輩が「よっ！三流クソにわかP！」「爆死野郎！」と大声で叫んでいたのだ。みんなに聞こえる声で流石に私も堪忍袋の緒が切れた。いくらなんでも後輩が何十人もいる前でそんなこと言わなくても良いじゃないかこれでは卒業間際の最後の最後で飛んだ赤っ恥である。その時は笑って流したが、後日、新歓のミーティングに顔を出していたN先輩に詰め寄り、あの時の発言の意味を説明し、訂正して欲しい。本気で恥ずかしかったんだからみんなの前で謝罪してほしいと訴えた。すると、彼の隣にいた別の先輩(A先輩とする)が顔を真っ赤にして怒り、怒鳴り散らし始めたのだ。彼の主張を要約すると以下の通りである。・先輩に向かってその態度はなんだ。・大勢の前で生意気な態度を取ったお前もNの事を貶めている。お前にNを断罪する資格などない。お互い様だ。・そもそもアイマスにおいて何を持って担当とするかなんて人それぞれで明確な基準などない。お前の主義主張を押し付けるな。私はとても惨めな気持ちになった。私はただ、あの時の発言を取り消して欲しかっただけで、せめてみんなの前で謝って欲しかっただけなのに…これではただの公開処刑ではないか。するとA先輩の怒りっぷりを見たN先輩はへらへらと笑いながらA先輩をなだめ、以下のような主張を始めた。・酒の勢いで言っただけだ、気にするな。・お前が○○(私の担当)をいかに愛してるのかはみんながよく知っている。・なのにも関わらずイベントの走り方が下手くそだから私はそれをいじってるだけ・自分は昔ライブ専門でゲームに全く金を落とさない同期に「お前はだから三流なんだ」と言われたことが本当に悔しかった。お前にそうなって欲しくないからああやって言ってあげてたんだ。彼の口から、最後まで「後輩数十人の前で私の名誉を貶めた事に関する謝罪の言葉」はありませんでした。これを期に私はアイマスから遠のきました。百年の恋も冷める瞬間とはこの事なのでしょう。アイマスPは課金額で他人にマウントを取り合うような人間しかいないんだなぁこんなデータがクラッシュしたら吹っ飛ぶ画像にうん万円も賭けなきゃ担当名乗る資格がないのが、Pの常識なんだなと察してしまいました。ここまでの話を聞いて「別にこの先輩がおかしいだけ。」「増田が考えすぎ気にしすぎ。」と思う人が大半なのではないかと思います。ですが、私がこの件について許せないのはそこだけではないのです。私の担当は 田中琴葉でした。そう、中の人である種田梨沙さんが昨年活動を休止されて、ミリシタでの実装が大幅に遅れた、あの田中琴葉です。私は、声優さんの不在によって琴葉の存在がだんだん希薄になっていく事をずっと悩んでいました。4th Liveでも現地で感じた「琴葉が置いていかれてるのではないかという不安」にずっと悩まされていました。(最後のThank youでそれが解消され、安心から大泣きしてしまいましたが笑)ちょうど就職活動中だった事もあり、イベントになかなか課金ができず、どうすれば琴葉を応援できるのか、どうしたらミリシタから入ったPさんに琴葉がここにいると示すことができるのか、ずっと悩んで、苦しんで、精神をかなり病みましたがそれでも2月に琴葉がミリシタに実装されてやっとこれからなんだと思いました。自分も就職が決まり、やっとこれから琴葉にたんまりお金を使ってあげられる、本気でプロデュースできると思っていました。その思いを、悩み抜いた思いの全てを、N先輩はみんなの前で汚い足で踏みにじったのです。「課金額が少ない」「ゲームに投資してない」たったそれだけの理由で。もう一度言いますが、わたしはライブを中心にお金を落としています。ライブだけに費やした金額なら数十万に上るでしょう。でも、それ以外に一切お金をかけていないということではありません。そんなこと有り得ません。グッズも買ってるしCDだって全て新品で揃えたし肝心のゲームにだって課金してます。学生時代はイベント時に1,2万が限度でしたがそれでも担当が来たら必ず走って回すようにしてます。それでも足りないのでしょうか。担当が取れなかったらその時点でP失格なのでしょうか。私はあの日大勢の前で3流にわかと罵られないといけなかったのでしょうか。もう全てがバカバカしくなってしまいました。5thは一応参加しました、最高でした。でももう自分のアイマス人生はこれで終わりだなと思いました。あんな辱めに公開処刑まで受けては大学の後輩や同期に顔向けできないからです。いまだにガシャやイベントが来るたびにN先輩の言葉が、あの日の恥ずかしさ惨めさが胸をよぎって、まっすぐアイマスを愛することができないからです。もうすでに周囲には引退を伝えました。N先輩はいずれ勝ち誇った顔で「やっぱりあいつはその程度だったかw」と話すことでしょう。画像データ音声データにうん万もぶち込んで一生イキってろバカ。",
    "bookmark_count": "201",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150818122641",
    "title": "夏休みの超能力",
    "content": "夏休みの自由研究にカビパンって定番だよね。レモンとかニンニクなんかと食パンを置いて、カビの出具合をみるやつ。子供の頃さ、妹がこれやったんだけど、妹の場合①水晶玉のパワーでカビを抑制②ピラミッドパワーでカビを抑制③「カビよ、消え去れ！」と手かざしで毎日祈りをささげることでカビを抑制とかさ、超常現象を試す食パンばかりをズラッと用意。母がスピリチュアルにハマってたから、怪しげな道具には事欠かなかったんだよね、うち。妹は毎日熱心に祈りをささげ、写真も毎日きっちり撮影していた。妹も私もワクワクしていた。そして夏休みが終わる頃、すべてのパンは等しくカビだらけになった。特に熱心に手かざししていたパンは、手からホコリでも落ちたのか、他のよりもっさりとカビていた。実験ノートの結論欄にすっかりさめた目で「超常現象はない。そして、私には超能力はない。」って書いてた妹。今は田舎で公務員してる。夏休みの思い出。",
    "bookmark_count": "201",
    "category": "学び"
  },
  {
    "masuda_id": "20150613032210",
    "title": "構ってチャンと言われるの承知で。 ",
    "content": "吐き出させてほしい。今日、上司から言われたこと。仕事、結婚の前に人間としての器が小さすぎるからどうかと思う。Dさんの担当をしているのに、全く学べていない。前にやりたいと言っていた仕事も動き出す予定だが、今のままでは無理。付き合いやすいお客様とだけ付き合うのはいいが、売り上げが必要。他社と同行営業は自分の力にならないからやるべきではない。他人への態度を改めるべき。今30才の女です。こんな風に言われるならどこに転職してもだめなんだよね？生きてても仕方ないんじゃないか。だから、一人なんだ。死にたい。でも、部屋で死ねば親に迷惑がかかるし、大家にも迷惑がかかる。電車は遅延させてしまう。車の事故は賠償金が発生する可能性ある。自殺したおじが迎えに来てくれないかな。この心臓が勝手に止まればいいのに。それだと部屋で死ぬことになるのか。自殺した人の家族はやっぱりかわいそうだよね？でも、これだけ否定されて、どうしたらいいの。これまでの生き方が全てまちがえだったのかな。一生懸命、勉強も部活もやったよ？ずっと、友達もいたし、みんな大事にできてたと思ってたんだけど。営業になって、お客さんとトラブルになったこともあるから、言われても仕方ないんだと思う。でも、これじゃだめだと、ずっと変わろうとしてきたのに。だめだったんだ。何もかも成果が出ていなかったんだ。そう、見えてたんだ。見られてた。新規営業、頑張るんじゃなかった。ノウハウないのに、受注して、社内の人間は誰も助けてくれなかった。事務所の床で寝たし、日曜日に泣きながら現場でブルーシート貼ってた。上司に電話して、頼むから人増やしてほしいって言ったけど、だめだった。私のとってきたお客さんが社内の売り上げのトップスリーに入った年だった。発注も、現場管理もクレームも、請求業務も一人でやってたら、半年、休みなかった。動悸が出るようになってきて、すごく怖かった。見積も、工程表も全部上に報告した。残業代も、代休も、休日手当てもなかった。そんな状態にした会社に優しくなんてできなかった。ああ。吐き出して、、辞めるべきなんだ。疲れた。お客さん、好きなんだけどな。やっと、儲かる売り上げにつながってきたんだけど。死にたい。頑張るんじゃなかった。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160210230417",
    "title": "日本人は宗教に寛容とかいうけれど ",
    "content": "多数派の日本人は「クリスチャンだから毎週日曜日は必ず教会に行く」とかいう人を、なんとなく敬遠したりするんじゃないかという気がする。厳密に浄土真宗の教義に厳密に従って「初詣はしない」とか、「霊魂など存在しない。葬式というのは死者の魂を供養するものではなく、残された者たちが心を整理し、生き方を考える場所」とか主張したら、たぶん、メンドクサイ人と思われて友達減りそうだ。なんか、日本人が寛容と信じている「宗教に対する態度」ってのがあって、それに外れている人に対しては、結構不寛容じゃなかろうか。まあ、厳格なイスラムの国とかに比べれば、全然寛容なんだろうが。",
    "bookmark_count": "201",
    "category": "世の中"
  },
  {
    "masuda_id": "20181219014954",
    "title": "パパが家出しました ",
    "content": "というタイトルのメールが、実家の母から夜届く。この年の瀬に、まさに晴天の霹靂。ちなみにわたし、アラフィフの年齢。飛行機の距離に住んでいる。すわ痴呆と、とりあえず母にこわごわ電話してみる。「ご無沙汰～」とか言っている。「この前送ってもらった大根、美味しかったよ」とか言っている。「あ、メール見た？パパが家出しちゃって云々　”ほかの女の人”と会う段取りで云々」とか言っている。支離滅裂でもなければ、取り乱しもせず、やり取りも明瞭。とりあえず慎重に話を聞いてから、父に電話してみる。「なんか家出したって聞いたけど」「そうだよ～」とか言っている。束縛、息苦しさ、というワード。女性の件も否定はしないものの、「残りの人生を、より仕事に集中したい」とか言っている。声に怒りや悲壮感はない。「とりあえずわかった。また連絡して」と電話を切るものの、いやはやわからない。正直さっぱり事態が呑み込めない。消化できない感じ。父は冷静で沈着、思慮深く、女性問題など無縁という印象。わたしが実家を出て、家庭を持って２０年あまり、夫婦で淡々と穏やかな日々を過ごしているものとばかり思っていた。仕事って書いたけど、両親とも芸術家。”ほかの女の人”も芸術家。全員、同じ分野の芸術。わたしだけ全く畑違いの仕事。その”ほかの女の人”を検索してみる。写真を見るが、これまたピンと来ない。いや決して貶しているわけではない。いわゆる不倫とかってダークなイメージが感じられない。普通の人。見た感じ、親子ほどの年齢差。あの父が、家出して、この女性に会いにいく。その女性は、父の作品の大変なファンのようだ。畏敬の念が伝わってくる。そして、父もその女性の才能を認め、合作をしたこともある様子。才能が惹きあうのか。それは人間には決して抗えず、中和することも消すこともできない、強大な力なのだろう。わたしが知らなかった力学。ちょっと変わった両親と思っていたけど、つまるところ、わたしのような普通の人同士とは、違う構造で成り立っていた関係なのかもしれない。そして、より大きな才能が発生し、より大きな引力が発生した？つらつら書いたが全然まとまらない。相変わらず腑には落ちない。結局、わたしはどうしたいのか、どうしてほしいのか、どうすべきなのか。家族像が崩れる衝撃。文芸映画のような、抽象性、難解さ。消えない非現実感。女性関係を指摘する母の心情と、「戻ってきてくれると嬉しいと伝えて」という母の言葉だけが、とてつもなく生々しく感じる。",
    "bookmark_count": "201",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131217135001",
    "title": "ビッチが教える正しい避妊のやり方 ",
    "content": "http://anond.hatelabo.jp/2013121623053220代前半女。経験人数はおそらく30人ほど。ソープ嬢ではない。セックス後、ゴムを外し、絞って先から精子が漏れていないか確認する。男に完全に任せっきりにせず自分で確認する事。破れてなかったら100%避妊できてる。破れてたらすぐアフターピル貰いに行け。これで大丈夫。これでも不安ならピル飲めば200%大丈夫。そもそも、世の子作りしている夫婦の排卵日を狙った生セックスでも中々妊娠するのは難しいときくから、安全日にちゃんとゴムして以上の事を守っておけばできないから安心しろ。避妊を男に任せるな。自分の身は自分以外誰も守ってくれない。女性からすすんで避妊に取り組め。セックスは最上のコミュニケーションだ。あんなに素晴らしいものを知らないだなんて勿体無い。全身でお互いを感じ合い、愛情を深める。セックスがない付き合いだなんて、ただの友人でいいんじゃないの？そもそも世の中の女性は、なぜ今の時代になっても性を主体的に楽しむことを恥じているのだろうか。セックスも恋愛のコミュニケーションのひとつだと考えたら、決して蔑ろにはできないのでは。セックスをいかに気持ち良くするか女性も一緒になって考え、意見し、試行錯誤し合い、更なる高みを目指すべき。保健体育で教えるべき。女もセックスについて真面目に考えろと。性の根本についての理解がなされないままに男女平等なんぞ無理だろう。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170624020819",
    "title": "言葉が軽い ",
    "content": "神対応、聖人、神話、ちょっと言葉の重みを軽くしすぎてはいませんか？その程度で神だ聖人だと表現するというのは、自分たちの程度を低くしていく一方ですよ。",
    "bookmark_count": "201",
    "category": "学び"
  },
  {
    "masuda_id": "20100115181154",
    "title": "彼女欲しいぃぃぃぃぃぃセックスしてぇぇぇぇぇぇぇ ",
    "content": "･･･なんてヤリたい盛りの中高生が言うことであって、いい歳こいた魔法使いが言うことじゃない。んなことわかってるのだけど彼女が欲しくなったしセックスをしたい。そう思うようになった事の発端はこうだ。某月某日失恋した。失恋なんて言うにはあまりにも烏滸がましい酷いものだった。ネットで知り合った女性に勝手な幻想抱いて「好きです好きです好きです」とスパムじみたラブコールを送り続け、その想いは暴走し挙げ句勝手に自爆して終わった。図々しくもその恨み節をここに書いたらその女性に「あんた何にもせず勝手に自爆しただけやん（爆）」と言われ、他にも気色悪い気持ち悪いと言われ果てはネットストーカー扱いされた。それらは全て正しい。仲良くなるためのプロセスとかまるっきり無視し、その女性の本当の部分も見ようとせず勝手に幻想を抱いて「好きです会いたいです想いを伝えたいです」とか言っているんだ。誰だって気持ち悪いと思うだろうし、その女性は相当恐怖を抱いたに違いない。本当に救いようもないド阿呆である。その後、その女性には謝罪し「自分勝手な恋」は終わりを迎えた。後に気がついたというか発覚したのだけど女性には彼氏のような存在がいたらしく(明確に恋人同士と言っていなかったので気がつかなかった）その二人は先日明確に恋人同士であると明言しその日の夜はいちゃいちゃしまくりで見ていられなかった。キスしたとか言い出した後に二人して音沙汰がなくなった空白の1時間には何が一体あったのかと問いつめたい。そんなやりとりを見ていた私と周囲は恋人だかセックスだか云々と割と酷い話をしている中、一人悶々としていた。女性とその彼氏(当時は女性の友人だか兄妹だと思っていた）とは実際に何度か会ったことがある。顔も見知ってるし(私の好みどストライクだった）、女性は過去に身長とスリーサイズを公表していた(このサイズもまたどストライク）ので･･･あぁ、あの人があの人にあのサイズのあれをえーと、あの･･･と酷く童貞臭い妄想をしていた。正直持て余した。ーーしばらくお待ちくださいーーその日の夜、私は寝床で一人考えていた。ここでこんな事書いている時点ですでに処置なし予後不良だと思うのだけど、私は今後どこかで女性と出会って仲良くなってカップルになってセックスできるのかな･･･と。齢31になって初めてこんな事考えた。先の女性を好きになったときはなぜ好きになったのかはよくわからなかった。具体的にどこが好きになったのかと聞かれても説明できないと思う。仮に想いが成就したとしてもその先どういう事になるかも想像もできなかった。その後今回の「失敗」を経て、親友にお説教食らって、30歳の保健体育恋の始まり編を読んでようやく女性とつき合うためのプロセス、その先にあるものなどを学んだ。それをふまえて、だ。私は今後どこかで女性と出会って仲良くなってカップルになってセックスできるのかな･･･と。ただセックスがしたければソープにでも行けばいい。5万持って吉原に行けばとびきりの泡姫と夢のような90分を過ごしセックスが成就できる。でもそれは違う。違う。ただセックスという行為がしたいのではない。好意を持った人と好意を持たれその結果結ばれたい。セックスがしたい。恋人同士のセックスがしたいのだ。まだ童貞臭い幻想を抱いている気はしなくもない。いや、しているね。童貞なんだから仕方がない。しかも魔法使いだ、質が悪い。こればかりはどうしようもないので取りあえず置いておいてどうしたらいいのか考えた。必要なのは女性に好まれる外見と思考、それに出会い。外見の時点ですでに怪しい。背だけは無駄に高いのでそれはプラスポイントだけど顔はこの年齢の割にはガキ臭いし髪型もとっぽい。服装はまるっきりオタク臭くはないとは思うけど脱オタしているかどうかと言われれば微妙な状態(参考に現在の服装：おされ服屋の閉店セールで買ったノーブランドのグレーのタートルネックセーターにユニクロのジーンズ、Reebokの無難なスニーカー、古着で買ったPコートに祖母の形見のマフラー）。髪型よくすれば少しは変わるのかな、と思うけどよくわからない。思考になるとさらに怪しくなる。先の好きだった女性に迷惑をかけた自分勝手で一方的でお子さまじみた未熟な思考。夢見がちで幻想を抱きやすく、物知らずでオタク。学んだ分少しは改善されたとは思うけどまだ怪しい。さらなる改善したいとは思うけど、どこでどうやって学んでいけばいいのかがわからない。出会いはどうだろうか。リアルでの出会いは正直怪しい。理系で知り合いの女性は皆無。仕事は転職活動中なのでどうなるかわからないけど女性が少ないことは確実な分野。趣味もオタク趣味なのでそれで出会えるというのもないだろう。ネットでの出会いに希望を見いだしたいけど先の件で自信がない。古くはパソコン通信、今だとTwitter。ネットで出会い恋人同士になったり結婚するというカップルは多数いる。昨日もTwitterでカップルになったよ、って増田読んでうらやましいな･･･と思った。そういう人たちはどうやって出会って仲良くなったのだろうか？私もネトゲやTwitterやったりとネットのコミュニティに属したりしている。ネトゲのギルドやTwitterのfollower等に女性はいるけど、ただのギルメンやfollower以上になるのにどうしたらいいのかわからない。先の好きだった女性は別だ。あの人だけはとにかく異質だった。出会ってしばらく話したりしているうちに急に熱病にうなされたかのように好きになっていった。属性がはまったというか特殊な事例だと思う。出会い系サイトは胡散臭いと感じているので除外。果たして31歳魔法使いの私は彼女を作りセックスを遂げることができるのだろうか？魔法使いが魔術師になり、そのまま独りで生きて人生を終えると云うのが天命なら仕方がない･･･とか思えるかボケ。足掻きたい。おもいっきり足掻きたい。足掻いて足掻いて足掻きたおしてその結果どうにもならないっていうなら仕方ないと思うけど、それまではとにかくじたばたしたい。ネトゲで知り合った親友に3次元女なんてクソだ、俺は二次元幼女と結婚するぜぇぇぇ･･･という賢者がいるけどその領域に至るには私の経験値は低すぎる。私は知らないことが多過ぎる。恋愛のこと、女性のこと。何もかも。学びたい、知りたい、彼女欲しい、セックスしたい･･･思考はどんどんカオティックに悶々としていき、それをどうにか整理しようとポメラでこんな文章として書き上げて増田にあげようと思った新年開けの夕方。にゃふん",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "201",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191214220412",
    "title": "某機関車アニメに驚きまくった話 ",
    "content": "生まれて初めてあの機関車アニメを見たけど、驚きポイントが多かった。・舞台がインドストーリーから拾った情報。普通にアメリカ発のアニメだと思っていた。・用事があるから国外に出たい！→なんか主人公自ら頼んで船に乗ってた。マジかよ……機関車の一存でどうにかなるんだ？・急に歌い出すインド映画は歌いまくり踊りまくりと聞いたことがある。そういうことなのか。・なんとか卿の髪が薄い名前だけは聞き覚えがあったけれど、まさか途中で頭を抱えていた金持ちふうのおじさまがなんとか卿だったとは。いや、毛髪は関係ないですよね。失礼しました。・案外ヘビーな展開もある普通にネタバレだけど、主人公が雪山で知人に向かって叫ぶ→その衝撃もあってか雪崩発生。・主人公の中に人がいる雪崩で落ちそうになった知人の汽車を助けるために中から出てきた。いや、そりゃ汽車ですから当たり前だけど、たいそう驚いた。人がいることを加味すると、主人公の一存で海外にわたれたのすごくない？・最終的に汽車が激突して難を逃れる知人の汽車が崖から落ちそう→主人公ふんばる→ムリってなる→知人の汽車その2が後ろから激突してきて主人公を支え、崖の汽車もまた山に戻ってこれた。アニメに何いってんのって話だけど、でも、つい先ほど主人公の中から人が出てくるのを目撃しているわけで。当然知人その2にの中にも乗客がいると思えて、おいおい大丈夫か？と心配してしまった。そんな感じで大変新鮮なアニメだった。未就学児が見る内容かと勝手に思っていたけど、もっと対象年齢高めなのかな？",
    "bookmark_count": "201",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180720193049",
    "title": "",
    "content": "「ダフ屋の何が悪いのか理解できない」って言ってる人、自分が欲しい商品が買い占められて定価の何倍もの値段で売られてるのを見ても「これが本来の価格、適切な値段を付けない公式が悪いんだな」って納得して払ってるんだろうか",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191004172544",
    "title": "おーん　ってなんなの？本当に気持ち悪いんだけど ",
    "content": "流行ってるの？いつ誰がどこで使いはじめたの？ネタでもなんでもなく気持ち悪いブッサイクな童貞粗チン男がねちゃねちゃ笑いながら打ってそうしんでくんないかな　言及でおーんって書いた奴はぼくはブッサイクな童貞粗チン男ですっていう自己紹介な",
    "bookmark_count": "201",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190808225934",
    "title": "はてブの人気記事を無限に表示するWebサービス を作った（追記あり） ",
    "content": "https://hatebu-finder.tk/まだ作成途上でバグが残ってると思うけど、基本的な方針としてどうだろう。「高速・軽量・シンプルなコンテンツビューア」を目指した。つもり。不具合や要望などあったらぜひにぜひに。よろしくたのんます。あ、スマホでしか動確してないや。ストック機能とリンク切れの通報機能、テーマを自分で追加・削除できる機能を今後追加予定。あとブコメでもらった引用スターランダムは俺には難しそうかなー。引用スターの引用部分ってどうやって見れるん？にわかですまん。個人のブコメスターランキングは適当にid入れたら、そのidの人のスターが多くついてるブコメを順に表示する感じかね。それなら時間があればいけそう。時間があれば…。需要はどの程度あるのだろうか。（ここから追記）わー思ったより伸びてる。朝見たときはブクマ1件だったのに…（Lagenariaさん、いつもありがとうございます）とりあえず近日中に以下対応します。できればこの週末のうちには…　・右上のヘルプリンクのアイコンは一回クリックしたら動かなくする　・ヘッダーの虫眼鏡は見せ方変える（確かに意味ありげなアイコンですよねコレ…）　・検索 / ミュート機能つける　・ブックマークへのリンクの http に対応する（現状 https のみ対応）　・検索条件保存する　・ほっこりと動物のタグつける（言われてみれば俺もほしいです）　・リンク切れの通報ボタン（最終的には俺が目視でチェックするのかな…）　・ストックボタン100以下のをみたいときは最小値も最大値も100に設定すればみれます。ブコメにあるとおり、https://b.hatena.ne.jp/hotentry/all/yyyymmdd が取得対象なので、最近は100ブクマ以下の記事はそもそも取得対象にならんのですな。みなさんいろいろと遊んでくれてどうもです。もろもろ対応したらまた増田で報告させてくだしあ〜需要がありそうであれば技術的な背景なんかも。作ろうと思えば1週間もあれば作れると思うので。",
    "bookmark_count": "201",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110516193402",
    "title": "まどか☆マギカ、熱狂の本質を理解できない人々 ",
    "content": "話題になったから今さらだけど見てみようー。ふーん、べつにマミさんが死ぬだけであとは大した印象もないじゃーん。最後の結末も薄っぺら。ははん。この盛り上がり意味わかんねー。てな感じで偉そうに感想書いてるやつがいるけどさ。３話が終わった時点から火がついて、６話くらいからの週を重ねるごとのネットでのあの盛り上がり、あの熱狂は、毎週楽しみにテレビを見ていた人たちにしかわからないと思う。まどか放送中に、２ちゃんやはてなで共有したあの時間と熱狂は、俺の中で何にも換えがたい、まどかの時間だった。俺が作った創作物がやらおんにも掲載されたし、まさにみんなで作り上げた４か月だった。完成したビデオを流すだけのテレビ放送にも関わらず、我々からしたら劇場で見るライブだった。その時間を共有できていない人間が、作品だけで語ることは熱狂の本質を理解していない。そういうやつは純粋に作品論で語るべきで、「話題になるほどでは～」「あの熱狂に違和感が～」って感想は全くの筋違い。文化祭の学生の喫茶店に行って、べつにこのコーヒーおいしくないよね、って感想を偉そうに語る \"コーヒー通\" みたいに見える。「この作品はこうだ」に留めておけ。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160604170925",
    "title": "知らないサラリーマンが私の髪にガムをつけてきた ",
    "content": "24歳 会社員女です。金曜日、大学の先輩と飲んで終電で帰ってきた。駅のエスカレーターを下っている時に、後ろの人に髪の毛を触られた気がして振り向くと若いサラリーマンが立ってた。気持ち悪いと思って急いで帰った。結構酔っ払ってたからお風呂入らずにすぐに寝て、朝起きると枕に髪がひっついていて、よく見たら毛先にガムがへばりついてた。本当に気持ち悪くて、ぐちゃぐちゃになった髪の毛から必死でガムを取って何回も頭を洗った。頭洗ってるとき、なんでこんなことされなきゃいけないのか腹が立って泣けてきて、一人でめそめそ泣いた。みじめだった。なんでこんなことするんだろう。本当に気持ち悪いし腹が立つ。",
    "bookmark_count": "201",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190205191832",
    "title": "胸肉のから揚げ食べると、残念感しかないよね ",
    "content": "あーここの店はコストカット激しいんだな…って思うそしてもう食べない",
    "bookmark_count": "201",
    "category": "暮らし"
  }
]