[
  {
    "masuda_id": "20180727165300",
    "title": "ゆるーい名曲って無いの？ ",
    "content": "暑いからぼーっと聞ける曲がいい。歌詞カード見ながらでないと何言ってんのかわからない曲はノーサンキュー。ロックみたいな暑苦しいのもノーサンキュー。しみじみできて、聞いているうちに自然と泣ける曲だともっといい。",
    "bookmark_count": "659",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171201002657",
    "title": "バイト先で女の子を泣かしてしまった ",
    "content": "小中高とそれなりにうまく人間関係を築けていたと思う。そして大学生となり舞台はアルバイト先。店長に呼び出された。「増田君、ミミミちゃんを泣かしたんだって？」えええええええええええひっくり返りそうになった。なんの話だよ、ミミミちゃんは俺の2つ歳下だがバイトでは一年先輩の女の子だ。むちゃくちゃ可愛い。先輩だが俺の中ではバイト中の癒やしであり天使だ。泣かすはずがない。店長によるとミミミちゃんは俺に説教をしたのだがそれが伝わってないことが悲しくて(?)悔しくて(?)泣いたそうだ。俺は本当に反省してたし誠意を込めて返事したつもりなのだがミミミちゃんには俺が聞く気がないように見えたらしい。まじか。何だこの食い違い。その後、店長に言われたこと。・相槌が下手。イントネーションに加え俺は相槌が下手らしい。「はいはいはいはいはい」とはいを連呼しながら頷くのが俺の相槌のデフォ。これは相手から見たら全然話を聞いてないように見える。例とは違うが代表的なエピソードがこれ。店長「増田君、こないだクレジットカードのタイプミスが多いって話し合ったよね。あれ自分のことだよ。ほらこれ、商品券のぶんもいれてるでしょ」俺　「おおっ！なるほど！！！」ここで店長に爆笑されてしまった。普通は「すみません(ｼｮﾝﾎﾞﾘ」とならないといけないらしい。このｼｮﾝﾎﾞﾘというポーズは反省しているという意志が相手に伝わるので実はとても重要だという。今回の俺の相槌は相手によってはかなり怒らせてしまうだろう。なるほどて(笑)・増田君には仕事を教えても伝わってる気がしない。たぶん訛りのせい。返事の元気は良いが全体的に会話が雑に感じる。普段の仕事ぶりがそれを助長している。コミュニケーションはポーズが大事で、例えば、ビジネスではメモを取っていなくても取っているフリをするのは常識。そういや終礼では何度か「バイトの新人がメモを取っていない！」と話題が上がっていたなあ。あれ俺のことだったのかあ。驚いたことに俺はメモを取らない人間だと思われていたらしい。俺、メモ取ってましたよ(泣)ただ人前では取ってなかったなあ。一旦、先輩の話が終わった後にメモを付けてた。だって、小学校でもノートは先生が話区切ったタイミングで取ってたじゃん！話してる時は相手の目見なきゃじゃん！さらに驚いたのがこれ。ミミミちゃん「増田君、今日遅れてきたよね。Aさんに謝った？」俺　「謝ってないです。」俺はただ謝っていなかった事実を述べただけのはず。だがミミミちゃんは、俺は謝る気無いぞと意思表示したように受け取ったらしい。まじかよ。どこの漫才だよ。店長曰く、ペコリと頭を下げ「まだ謝ってません。後で謝ります」と言うべきだったね（苦笑）と。こういう俺の反応や相槌がバイト先の一部ですこぶる不評らしい。そんなこんなで、俺は無自覚にミミミちゃんを泣かしてしまった。女を泣かすやつは人類の敵。いつの間にか俺は巷で噂の唐変木のクソ野郎になってた。まじかー。いやー、まじかー。確かに俺は遅刻だったりミスしたり若干抜けてるけどさ、自分なりに頑張ろうともがく真面目な男の子だよ！？人生初アルバイトで四苦八苦してるわけさ。おっちょこちょいが偶にキズなのは認めます。でも俺、遅刻しそうになったときは2500円かけてタクシー乗ったんだぜ。時給850円で4時間しか働かないのにさ。しかもこれが二回あるんだ。みんな知らないけどさ。ここじゃ俺より出来の悪いやつなんかいない。でも君らが思ってるような悪者じゃないんだぜ？きっとまだ救いようがある小僧さ。間抜けだけどさ。俺がそんな愚直な人間だとわかってたのは店長と副店長と齢を重ねた一部の主婦層だけだったらしい。若手社員やアルバイト、特に歳下勢からクズと見られていたみたい。つーわけで、アルバイトをやめることにした。誤解溶けぬまま。収集付かなそうだし、こんな風に書いてるけど俺も店長と話してる時はショックで泣いたんだ。店長は真摯に話してくれたが、ところどころニヤニヤしてた。俺には申し訳ないが、面白くて仕方無いらしい。反省すべきなんだろうけど、今の俺は事実と解釈の差にただただ驚愕。というか俺ってそんな誤解を招く奴なんだ・・・さっき食ったハンバーグが実は豆腐だったって聞かされて嘘つくなって心持ちだ。未だに信じられない。あまりよろしく思われていないのはわかっていたがここまでだったとは。あ、ミミミちゃんの泣いた理由が正確にわかる人いたら教えてださい！あとミミミちゃんがなぜ説教中に俺の目の前で泣かなかったのか（耐えていたのか？）も教えてください！",
    "bookmark_count": "659",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170731152739",
    "title": "エマ・ワトソン演説と「個人的なことは政治的なこと」 ",
    "content": "始めに言っておくと、私はエマ・ワトソンは男性側にかなり融和的な方向性取ってるな、と思ってて別にエマワトソンになんら含むところはありません。ただ、それでもエマ・ワトソンが述べている理屈にも論理的に穴はあると思ってるし全てに賛同できるわけでもありません。それはフェミニズムでもメンズリブでもなんでもそうだと思いますけど。「個人的なことは政治的なこと」っていうフェミニズムで重要な役割を果たしてきた言葉があります。従来、個人的（プライベートパーソナル※指摘あったので修正）なことってのは公的（パブリック）な部分とは完全に分けられていて基本的に関係のないことです。という前提で議論がされていました（1920年代以降の第一波フェミニズムのあたり)例えば選挙権に関して言うと公的なことなのできちんと女性の権利を向上させよう。といった具合に。ところが第二波の辺りからこの点に関して疑義が呈されるようになってきました。「実は個人的なことって政治的な事にものすごい影響与えてない？」とか「政治的にはこうだから、個人的なこともこうなっちゃうんじゃないの？」っていうロジックが出てくるようになったんですね。これは具体例で言うと「女性ばかりが家事の分担をするのは、女性は家事をするべきという公的な目線が原因じゃないの？」とか「仕事を任されないので時間がある女性ばかりが家事をしてしまっている。公平であるなら男女の仕事の時間も同じになってその結果家事労働も平等化されるはずだ。」とかね。当然その観点で見た性愛や家族に関する議論もおこなわれました。その中に「男性が若い女性ばかりを性的な目線で見るから、女性がそういう行動をとるようになる」といった意見も存在しました。今でもそういった議論の影響は強くて男性はそうした観点から有形無形の批判をあびてます。この考え方って経済学のマクロとミクロの関係性に似ていて例えば、不景気なので個人個人が銀行にお金を預けないでタンス預金していたら市場にお金が回らなくなって結果的に全体で不利益を被る人が増えた。っていう話が経済学関連にもありますね。つまり「個々人で見ると小さなことなんだけど、それをマクロな視点で見ると社会に非常に大きな影響を与えてしまっている」って言う話に繋がるわけです。この理屈で行くと「ある女性の恋愛対象が誰なのか？」という一見して社会的な構造とはあまり関連性のないように見えることが議論の上で非常に大きな論点になってくるわけです。「女性が意識的・無意識的に強い男性を好むほど、男性も女性からの承認を得ようと強くなろうとする。その結果普遍的な女性一人一人の選択が家父長主義的な社会構造を維持することに大きな影響を与えてしまう」という話に当然なってしまうんですね。もちろん男性側の選択もそういった家父長主義を助長してしまう側面は大いにあって若い女性を好むと、相対的に知恵も経験も薄い女性が選ばれがちになってしまって無意識的に家父長主義になってしまう、という側面があります（というか、フェミニズムなんだから当然こっちが主題だけど）こういった人達が集合すればするほど社会に家父長主義的な風潮が増加しちゃいますよってことなんですね。強い女性に指摘される「弱い男性を無意識的に排除してしまうと結果的に家父長主義が蔓延しちゃうだろうが！」ってのが「フェミニストは個人的なことは政治的なことを無視している」→「フェミニストは弱者男性を無視している」というお話に繋がるわけです。で、それを踏まえた上で「エマ・ワトソン演説」を見ると実は従来のフェミニズムに比べて大きく弱者男性に歩み寄った姿勢だと言えます。つまりようやくフェミニズムが弱者の男性に目を向け始めた第一歩であると捉えられるわけです。※もちろん以前からこういったことを言っている人は山ほどいるし、少し大げさな言い方ですけどね。でも影響力の強い人がこういったというのは本当に重要なことですよ。なぜエマ・ワトソンが一部の女性から強烈に叩かれるのか、というのもこれで構図がわかると思います。なので、その歩み寄ったエマに対していきなり「弱い男性と付き合えよ」ってのは話を進めすぎだし性急に過ぎると思いますね。議論もまとまりきってないし、女性から男性への個人的・政治的な介入をどうすべきなのかについてはもっと違う方法があるかもしれません(強者女性がそのまま弱者男性を養うのが政治的にただしいこととするにはまだ理屈が弱すぎます)ただし、エマ本人ではなく「女性一人ひとりの選択が社会に大きな影響を与える」っていうのに無自覚だった女性はこの点について大きな矛盾を指摘されているのも事実です。もしあなたが「家事労働は男女平等に大きな影響を与えるので男性も考えるべき」と思っているのであれば「女性が強い男性を好む事に無自覚である」という部分にも大きな注意を払わねばなりません。エマ・ワトソン演説というのはフェミニズムにおいて、そういう意味で非常に重大な、一つのポイント・オブ・ノーリターンであったわけです。男女が平等になるには男性に全てを任せるだけでは駄目で、女性自身もそういった社会に対するコミットメントが求められます。「女性が無自覚に、強い男性ばかりを好きになり結婚してしまう」というのは「不倫をしまくって精子をばら撒く獣のような男」の対比であり、厳しいことを言うなら「強者男性に媚を売る女性は動物の本能のままに生きている獣のような女性」と言うことに過ぎないわけです。もちろん実際には全ての女性がそういった振る舞いをしているわけではありません。というか一般的には色んな立場の男性に対して優しく接している人も多いですし、好みの男性じゃないからといって職場でゴミのようにあしらうなんてことしてる女性はまずいません。若い女性が部下にいるからといってすべての男性がその女性を明らかにえこひいきしているわけではないようにです。※環境で行動は左右されがちですし、男女どちらにも例外はいるものですが。ここでは女性をメインにした話をしましたが、男性も改めて「個人的なことは政治的なこと」とはなんなのか考えてみるといいですね。",
    "bookmark_count": "659",
    "category": "世の中"
  },
  {
    "masuda_id": "20180522233419",
    "title": "深センは楽しかったぞ😁 ",
    "content": "wechat payを成田の緑の端末でチャージしてGo😋香港についたら地下鉄に乗って深センに向かう🙂ここで香港空港で買ったsimカードを発動😎このsimカードは香港及び中国大陸でGoogleが使用できる効果を持つ！🧒く俺は歩く治外法権や香港の労働者👷がひしめく謎の街もGooglemapで迷いレス　🌛くI see the future.ここで義務教育で培った英語を発動！！🇯🇵👨くHow can go shenzhen?乗り換えも難なくクリア⭕地下鉄は有象無象の人民がひしめく👩‍🍳🧒👵👧👩‍💼👩‍⚖️👩👵👵👦👩‍🏭👩‍🏭👩‍⚕️👦👴中国四千年の歴史をFeel👩‍✈️ついたらイミグレがある🧔義務教育で培った右習えの文化を応用!みんなについていったら難なくクリア👩‍🎤ついに深センに...!ここで営業で鍛えた足が火を噴く時が来た🔥🔥🔥🔥タバコ屋を探す。ここで片言英語で「Tabacco?」と質問返事がないタバコを指さしたら理解してくれたそして支払いのとき俺はスマホを取り出した🤣🤣🤣🤣🤣🤣🤣🤣🤣そしてただこういった。「微信.」（ウェイシン）するとこいつ外人だなと言う目で見ていた推定40代のおばさんが目を見開いた。こいつ...できる。そうさ。ハオ。俺はおもむろに出されたQRコードを読み込み決済を完了した。キャッシュレス社会の申し子が今ここに誕生した。そのあと、宿まで行くことに🤗ここでもテクノロジーの申し子は火を吹いた🔥🔥〜Mobike〜中国のフィールド上に存在するオレンジの自転車のQRコードを読む。人民は自転車を規定の料金に従い使うことができる。料金を支払う限り永続的に使用ができる。この自転車に乗りながら、ある時ふっと想ったんだ、一度も後ろを 振り向かずに僕は何処まで走れるかなってもちろんGooglemapのおかげで止まることはあれと振り返ることはなかった👍🆗宿までひとっとび🚲ここでトラブルが発生お金をwechatpayにチャージできない😅ここでも義務教育で培った教養が炸裂💥💥💥💥💥💥🤔wechat payは個人間送金が可能ということは...？😆💡ピカリン😃くI money give, you 微信 charge ok?💁くオッケー俺はホテルのフロントで800人民元をフィールド上に出し、引き換えにwechat payで800人民元を送金してもらった!なんと結果的に可愛いフロントの女の子のwechatまでゲットしてしまった🎅くOne stone, two bard.いえーーーい🧝🤦🧝🙍🎅😥😯😥🤨🤨🤨💁😆😆😯😥😥😥😃😥😥😥😃😃😃😃😃🤨🤨🤨😁😎😊😎😉😍😊😍😂😎😊😎😂😎😂😍😊🤗😉😍😁😍😁😍😊🤗😊🤗😉😍",
    "bookmark_count": "658",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170509183828",
    "title": "【追記あり】inside 売れないサービスの開発現場から",
    "content": "この二年間、ある一つの売れないサービスを開発し続けてきた。GWに実家に帰ったときに地元の友達に話したら面白がってくれたのでちょっと書いてみようと思う。今作っているアプリは、売れていない。二年前に開発が始まって、リリースして一年半ほどになるが、一円も稼いでいない。エンタメ系snsのはずなんだが、アクティブユーザーが増えるはずの大型連休で、起動したユーザーがたったの三人だった日があるほど、売れていない。売れてないが故に常駐しているエンジニアは僕一人だ。外部のエンジニアにスポットでたまにタスクベースでお願いする程度。ディレクターっぽい人が二人（マーケティング兼任）と、デザイナーが一人いて、この3人と僕とのやりとりを地元の友人は面白がってくれた。いわゆる「エンジニアあるある」ではあると思う。例えば新機能の開発が始まったとき、ーーーーーーーーーーーーーーーディ「〇〇な機能が欲しいんだけど」（延々ぐらぐらのビジョンを演説する。）僕「ビジョンはだいたいわかったんですけど、どういう仕様にするつもりですか？」ディ「ここはこう、Facebookみたいな感じで、Instagramのこういうのも入れたくて、twitterもやってるからこれも組み合わせたい。」（ふわっとした仕様で細かくは決まってない。）僕「（俺一人でやるってことわかってる？？？）納期はいつですか？」ディ「一ヶ月後くらいにリリースしたいんだけど」僕「細かい仕様が決まるのはいつですか？」ディ「今週には決めるよ。」僕「わかりました。待ってますね。」~~~~数日後~~~~ディ「できた、もう一人のディレクターと話し合ってすごいいいものができたよ、これは本当に売れるよ。大逆転できる。」（毎回言う。最初はなるほど、と思っていたが一年半言い続けられる神経が理解できない。）僕「だいぶ変わってますね、初めの大まかな仕様と。」ディ「そうなんだよ、ここはこうでここはこうで」（新しいぐらぐらのビジョンの演説）僕「（まあいいか・・・）こことここは難しそうで時間かかると思うんですけど、納期は一ヶ月後のままですか？」ディ「マーケット戦略的にそこがデッドだね。」僕「わかりました、これだけならなんとかやってみます。デザインはもうあるんですよね？」ディ「まだない、すごく重要な機能で本当に今後を左右するからこだわりたい。」僕「（こだわり・・・）わかりました。じゃあ一旦機能側から作りますね。」~~~~数日後~~~~ディ「デザインできたよ、本当にこだわって作ったからね。デザイナーから受け取って」デザ「どうぞ」\u001c（PDF渡される）僕「・・・・・」（PDFだとダメって二億回くらい言うてるけど、耳がついてないんだな・・・sketchの存在知ってるはずなんだけどな。）~~~~数日後~~~~僕「ここ、スマホだとデバイスによって幅変わるんで、こう直しておきましたよ。割合的にずれてないので、問題ないと思います。他のサービスもだいたいこうやってますんで。」デザ「え、なんでですか？」僕「スマホだとデバイスによって幅変わるんで。iphone5とiphone6だと幅違うじゃないですか、解像度も違うじゃないですか。」デザ「え？なんでですか？」僕「え？なんでですか？」~~~~数日後~~~~デザ「レスポンシブデザインにしたいんですけど。」僕「いいですよ。」デザ「こんな感じで」僕「レスポンシブデザインだと、html変えられないので、こういう全く違うのは難しいと思いますよ。」デザ「え、なんでですか？やってるところありますよ。」僕「え、だから、html自体をいじれないので、PCもSPもどちらもデザイン段階から考慮して作らないとダメなんですよ。それに言ってるサービスはレスポンシブじゃないですよ。」デザ「え、なんでですか？」僕「え、なんでですか？」~~~~数日後~~~~ディ「どう？」僕「大体できました。これで大体仕様通りだと思います。」ディ「どれどれ？」ディ「え？なんでこここうなってないの？これは？ここは？これ何？これこうなってないのなんで？」(本当にくだらないボタンの位置とか、fontの微妙な大きさとか)僕「え？仕様に書いてます？それに俺それ確認してあなた納得してましたよね？それにPDFだとこれが限界です。」ディ「うーん、大問題だぞこれは・・・」(一円も売り上げてないサービスで大問題とか起こりえないでしょ？)~~~~数日後~~~~ディ「昨日考えたんだけど、やっぱりこの機能、こうなるべきだと思うんだよね。」(根本から覆す意見を振りかざす。)僕「え、明日リリースですよね？もうそのつもりなんですけど。その修正、リリース後じゃダメなんですか？」ディ「大丈夫だよ、本当に簡単な修正で終わるだけだから。二時間だよね？このくらい」（簡単な修正なんて、中身知らないお前がどうして言える。）僕「いや、このレベルだと、作り直しですね。」ディ「え？なんで？だってここチョロっと直すだけだよ？」僕「ご存知ないかもしれませんが、あなたが途中で細かく仕様変更されたのに対応した際、説明したはずです。こことここは相関関係があるので、影響的には全部ですよ。」ディ「なんでそんな実装になってんだよ！！！」（なんでそんな仕様にしたんですか？）~~~~数日後~~~~ディ「ここのこの仕様なんだけど、どうなってる？」僕「そこはこうなってますね、どうしたんですか？」ディ「そこ、やっぱりユーザーフレンドリーじゃないと思うんだよね、こう変更して」(中身が複雑で聞いた端から忘れるレベル。ユーザーフレンドリーとは。)ディ「シンプルイズベスト！だからね。」僕「もう僕がわからないんですけど、それ大丈夫ですか？」~~~~数日後~~~~ディ「あの、前にユーザーフレンドリーにしようって変更したところだけど。」僕「はい、問題ありました？」ディ「ここの仕様ってこうだったっけ？」僕「いや、そこはこうで、こことこことここと関係しているのでこうなっていて、コードレベルだとこんな感じですね。別のところにも影響あるのでそこもこう直してあります。」ディ「え？そんな仕様だったっけ？」（ユーザーフレンドリーとは。シンプルイズベストとは。）~~~~リリース後~~~~ディ「お疲れ様ー。」僕「お疲れ様でした。」ディ「だいぶ遅れちゃったけど、なんとかリリースできたね。やりたいことの10%くらいしか実現できなかったけど。」(何作ろうと思ってるんだ。国か。)僕「そうですね^^」ーーーーーーーーーーーーーーーもちろん売れているサービスも売れてないサービスも、同じような現場なのだとは思う。ただレベルが違うだけで。僕も全く優秀なエンジニアではないから、スキル不足の面も大きいのだと思う。しかし本当に他の三人がwebというものを知らなすぎる。これで全く売れないのだから、報われるところがほとんどない。これがいつまで続くのか、という不安となんでも経験だろ、と突っ込んでしまった後悔しか残っていない。~~~~~~追記~~~~~~仕事の合間にみたら思ったより拡散されているので、ちょっと困惑しています。なのでちょっと言い訳というか、補足というか。多少の誇張とごまかしはもちろんあります。特定を避けるためです。そして何より、これは半人前エンジニアの僕から見たものです。ディレクター側の人の意見を無視しています。そして、現状に対してキレているわけでもどうにかしたいと思っているわけではないです。あ、これを書いた昨日は相当キレていましたが。これらのことはだいたい普通だと捉えています。人間のすることですし。プロジェクトは期間が長いですから、変化が当たり前です。変化の仕方が変なだけで。エンジニアは発信する文化があるので、結構他のエントリでも読めますが、もっといろんな業界の人の専門職のバージョンを読みたいので、見ている人がいれば、ぜひ投稿してください。まだ溜まってることあるので、近いうちに続編書きます。最後に、胃が痛くなった人、古傷が痛んでしまった人、思い出したくないこと思い出させてしまった人、申し訳ありません。同じような境遇で戦っている同士に捧げます。~~~~~~追記2~~~~~~続編書きました。いくつか反応に返信させていただきました。http://anond.hatelabo.jp/20170510224801",
    "bookmark_count": "658",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20080209222931",
    "title": "犬の餓死",
    "content": "ある芸術家が餓死寸前の犬を展示して「犬の餓死」という芸術を発表した。しかもこれはまだ最初の布石に過ぎず、私が表現しようとする芸術の準備段階だと宣言した。「犬の餓死」だけでも非人道的なのに、それが準備段階に過ぎないと宣言したことで、様々な人から非難が集中した。ネットでは芸術家のブログは炎上し、自宅には反対するグループが押し寄せ、それらをマスコミが取り上げ更に盛り上がり、収拾がつかない程に社会問題化した。それを受けて芸術家は新たなコメントをした。次の展示に使う犬は保健所で処分される予定の犬を使用することにします。助けたい人がいらしたらどうぞご自由に。次の展示が行われる日、展示される美術館では初めて開館前に行列ができていた。鉢巻をして襷をかけたいかにも抗議団体ですという集団や、興味本位で初めて美術館に訪れましたというような一般人、そしてそれらを面白可笑しく撮ろうする撮影人。100人以上の人が集まっていたので美術館はいつもより早く開館した。開館するや否や、皆早足で「犬の餓死」が展示されている前に集まった。前回と同じように動く元気もないような犬が元気なく伏せっていたが、そこに立ててあった看板だけは前回と違った。「助けたい人がいらしたらどうぞご自由に。」展示の前に集まった皆が静かに周りを伺う。多くの人が降りる停留所なのに停車ボタンを皆なかなか押さないバスの空気に似ていた。そんな中一人の老婦人が静々と手を挙げた。この犬を引き受けたいのですが。すると奥から芸術家が現れてわかりましたと犬の縄を看板から解き、老婦人へと手渡し、また奥へと下がっていった。縄を受け取った老婦人が屈み「もう大丈夫よ。」と犬の頭を撫でると自然に拍手が巻き起こった。しかしそんな中、芸術家は奥から飄々と現れ、また連れてきた犬を看板に繋いだ。どういうことだと詰め寄られるが特に気にすることもなく、今日は10匹連れてきましたから後9匹いますよ、と答えた。人々は唖然としたが一度できた流れは変わらず、次々と挙手する人が現れた。自分が引き受ける、いいや自分が引き受けると、我先にと手を挙げた。芸術家は機械的に受け渡しを9回済まし、その日の展示は終了した。マスコミはその様子を何度も放映し、国民もその美談に酔いしれた。芸術家はその後も精力的に展示を行ったが「犬の餓死」が完成することはなかった。どこの美術館でも用意した犬は全て貰い手が現れたからだ。それは数を増やしても変わらなかった。展示の度に生成され続ける美談が一大ブームを作っていたからだ。そしていつしかある噂が囁かれていた。あの芸術家は処分予定の犬達を救うためにこんな展示を始めたんじゃないだろうかと。しかしある時、芸術家は突然展示をやめた。ブームの最中だったから人々は不思議がった。そしてとある記者が尋ねた。「噂では処分予定の犬を救うためにこの展示をしていたとのことですが本当でしょうか？」芸術家は答えた。「いいえ違います。それにもしそれが目的ならば展示をやめるなんておかしいでしょ？」もっともな話だった。「では何のために展示をして、そして何故展示をやめられるのですか？」芸術家は答えた。「それはこれからわかります。そして私の準備はこれで終わったので展示をやめます。どうぞ皆様これから行われる出来事をお楽しみください。」展示は終わった。謎めいた発言は一時的に話題にはなったものの、その後も特に何かが起こるわけでもなかったので、すぐに忘れ去られた。そして数ヶ月後。奇妙な現象が起こり始めた。全国各地の公園などに痩せ衰えた犬が次々と放置され始めたのだ。「助けたい人がいたらご自由に。」と書かれた言葉と共に。引き受けたはいいものの、流行と偽善の気持ちから挙手した人が殆どで、数ヶ月もする頃には飼うことが嫌になっていた。どうしたものかと考えつく先は皆同じで、それが芸術家と同じような手段だった。直接捨てたり保健所に連れて行くよりも心が痛まない。悪いのは助けることができたのに、助けることなく見ていたやつだと。かくして「犬の餓死」は完成した。多くの人の手によって。",
    "bookmark_count": "658",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181112083520",
    "title": "夫が違法な仕事をしているかも知れない ",
    "content": "私には「システム関係の仕事をしている」と言っているのですが、私はパソコンとかまったく分からないので、夫が仕事の話をしてもさっぱり理解出来ません。私が不機嫌になるので、最近は夫も仕事の話を私に聞かせないようにしているようです。ですが、最近、夫のしていることが何か怪しいというか、もしかすると何か犯罪？をしているのか、あるいは犯罪に利用されているのではないかと心配になってきました。怪しいと思っていることについて書いてみます。パソコンに詳しい人がいたら、これが本当に犯罪なのかどうか教えてもらえないでしょうか。・うちにたくさんのパソコンがあるパソコンと言っても、店で見るようなパソコンではなく、もっと大きくて凄い音を立てるやつです。夫の部屋に2台置いてあります。夫は、仕事で使っているものだと言っており、触らないように私には言っています。まずおかしいと思っているのですが、仕事で使うような大きなパソコンを、自宅に持って帰ってくるようなことがあるでしょうか？ああいうのは、ちょっと分かりませんが、そういうパソコンを置く専用の建物とかに置くものではないのでしょうか。また、夫は普段、全くそのパソコンに触る様子はなく、うちで仕事をする時はすっとノートパソコンを使っています。その大きなパソコンはずっと動き続けているのに全く使っていないのです。2台あるというのもよく分からなくって、あんな大きなパソコン2台も使わないといけないような仕事があるのでしょうか。もしかすると、ビットコイン？のような犯罪に使っているのではないかと疑っています。何故かずっとつきっぱなしなので電気代も心配なのですが、公共料金の振り込み関連は全て夫が管理しているので私には分かりません。・帰ってくる時間が非常に不規則もちろん、システムの仕事なので、仕事が忙しくて帰りが遅くなることは理解しています。ただ、それが非常に不規則で、とても早く帰ってくることもあれば、何日か帰ってこないこともあるのです。私の父は公務員で、毎日18時には帰宅していました。幾らなんでも、同じ仕事なのにそこまで帰ってくるタイミングが異なるということがあるのでしょうか？本人は「会社に泊まり込み」と言っていますが、日本全国を動いて、何か非合法なことをやらされているのではないかと心配です。もちろん健康も心配です。・しょっちゅう電話がかかってくる夫は、自分で使っているスマホ以外に、会社で渡されたというガラケーを持っています。そこに、例えば休み中や深夜でも、本当にしょっちゅう電話がかかってきます。旅行中に電話がかかってきて、すぐその場で夫が仕事？を始めてしまったことも何回かあります。普通は休みの時に電話をかけてきたりはしませんし、まして旅行中なんて、普通なら気を使って仕事の電話なんてしてこないものじゃないでしょうか。これも、何か犯罪？の片棒を担がされているのではないか、と心配しています。電話を横で聞いていたこともありますが、話の意味はよくわかりませんでした。以上です。もし夫が犯罪に関係していたとしても、もちろん急に警察に行ったりはしないで、まず夫と話し合ってみたいと思っています。よろしくお願いします。",
    "bookmark_count": "658",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20080731131714",
    "title": "脱大学生ファッション(20代後半)の基本を考える ",
    "content": "anond:20080729232044↑の記事の趣旨には賛同するものの、内容的には大事なところが欠けているような気がしたので、自分なりに脱大学生ファッションの基本を考えてみました。以下、ファッションオタクでもなんでもないので、ブランドや専門用語のあやまりなどあるかもしれませんがご了承下さい。外見は内面のいちばん外側ファッションについて考えるときにぼくがいつも念頭においているのはこの言葉です。要は、自分がそうである以上のものにはなれない、ということです。服装は想像以上にその人そのものをあらわしているもので、客観的にみておおかれすくなかれ「お似合い」ではない服を着ているひとってほとんどいないような気がします。イタイかそうでないかを決めるのは、第一にその場のコードとずれてないかどうかということであり、第二に、本人の自意識の乱れが透けてみえやしないか、ということであると思います。正直、10代のファッションはたいていすごくイタイ。なぜかというと、いまの自分ではない自分になりたいという自意識の乱れがまたまだうまく解消されていない時期だから。そういった迷いが内面のいちばん外側であるファッションに透けてみえるから、こまかいファッションの知識だのセンスだの云々をぬきにして、どうしたってイタくなる。田舎から東京にでてきたとき、東京生まれ東京育ちのひとたちが、大した服を着ているわけでもないのに、妙にあかぬけてみえた記憶があります。それは、彼らはダサい恰好でもダサいなりにさらりと着こなしていて、田舎から出てきたぼくのような「成り上がり」特有の自意識の下品さをもっていなかったからであったと思います。脱大学生ファッションの根本は、こうした青さのイタさからの脱却にあると思っています。20代もなかばにさしかかれば自意識の問題もほとんど解決が済んで自分を前よりはうまく受け入れられるようになっていることでしょう。一方でまだ成し遂げるべきことはたくさんあって、内側にはより現実的なエネルギーが満ちている。そういった時期の自分にあった、余裕と力強さを感じさせる服装をしていたい。これが、脱大学生の時期の自分のファッションを考えるにあたっていちばん基礎においていたコンセプトです。男性のファッションはシンプル：生地と手入れには気をつかう夏にはカットソーなりシャツを一枚着て、暑さもやわらぎはじめたら薄手のジャケットを一枚はおる。秋が深まれば冬物のジャケットにとりかえて、寒くなったらその上にコートを着る。冬本番になったらさらにマフラーを巻く。春のきざしがみえたら、マフラーをはずし、日差しのなかにあたたかさも感じられるようになってきたら、コートを脱ぐ。以下、逆順で着るものを薄くしていき、また夏を迎える。男性のファッションなんて、いってしまえば、インナー＋ジャケット＋コートの組み合わせに尽きる。慣れてしまえば失敗のしようがない。お洒落がわからないの意味がわからない。それくらい、すごくシンプルなものではないでしょうか。この一年のサイクルをぐるぐるまわして、損耗したものを買い替えていきつつ、品目の数を増やしていったり、品物の質を上げていく。人にもよるかもしれませんが、ぼくは、シャツやズボンなどの服本体には色などのポイントを極力入れないようにしています。色は黒、紺、茶、グレー、白のどれか。それだけでは寂しい印象になってしまうというのは当然のこと。それではどこに力を入れるのかというと、生地の良さと手入れの良さ。シンプルな服ほど生地の良さのちがいがきわだつ。生地にだけは手をぬかないようにしています。日焼けした服や襟がよれてしまった服は捨てる。そうなるともったいないので、普段からネットにいれてあらうなりクリーニングに出すなり、手入れには気をつかうようにしている。シャツには当然しっかりアイロンをきかせる。手入れのいきとどいたいい生地のシンプルな服装に勝るものはないのではという気がします。下はたいていデニムをはきます。スーツを着なければならないような場所ならほとんどこれでいけるし、スーツを着なければならない場所ならスーツを着ればいい。高級感のあるトップスと合わせれば、気品も十分でる。ただ、これは、「成り上がり」特有の内面の気性のあらさとそれを表現しうる服装のちょっとした粗野な雰囲気を失わずにいたいという個人的な理由にもとずく選択だと思われるので、ひとの参考にはならないかもしれません。ポイントや遊び心は小物にこめる：異素材、色、柄男性ファッションの「色気」担当は小物にあると考えてます。小物の種類としては、個人的に大事だとおもう順番に、靴、鞄、時計、ベルト、眼鏡、財布、アクセサリーなど。服装本体をシンプルにしたぶん、ポイントには小物をうまくつかうよう心がけています。ポイントの種類は大きくわけて、異素材、色、柄の三つ。異素材の代表は皮と金属。仕立てのいいシンプルな服装に皮と金属はよく映えます。色は季節感をだすのに使います。男の小物でいちばん重要なのは、やっぱり靴。女性に聞いてもいちばんよくみているのが靴ではないでしょうか。そして、靴で一番重要だと思われるのは、やはり、手入れがいきとどいているかどうか。ピカピカに光っていない靴は履くだけ品位を下げます。そんなわけで、靴は同時に二、三足買うようにしています。毎日家に帰れば、最低限タオルで(革靴はストッキングで)全体の汚れをおとして詰め物をして日替わりで違う靴を履くようにする。歩くのが早いせいもあって、以前はシューズなど半年で底に穴をあけてしまうこともあったのですが、最近は二、三足同時に買って履き回しするようにしたので、随分綺麗なまま長持ちしています。靴選びのコツは個人の趣味なのでよくわかりませんが、シューズではドラゴンベアードやプーマのルドルフダスラー、オニツカタイガーあたりを愛用しています。さすがにこの年になってコンバースははかないようになりました。ドラゴンベアードは一万円代で買えるのにちょっとした高級感や遊び心もあって、友人にオススメを聞かれたときにはこれを推しています。ぼくは今履いているので四代目です。鞄は、ひとつ推せといわれればフェリージをあげます。5万円くらいです。今愛用しているのは紺地に明るい茶色の革の縁取りがついたもので、「どんな服装とも合うシンプルさ」と「それ単品でコーディネートの顔になれるようなキャラ立ち」の双方を求めた結果、その鞄になりました。鞄を買うときにはこの二つのコンセプトをはずさないようにしています。コンセプトをもつ：自分にしっくりくるようなファッションの全体感をととのえるためにも、今の自分にしっくりくるようなコンセプトを自分の中で決めておくと、服選びの参照軸になります。たとえば、ぼく自身は、ここ数年来、「リラックス＆ラグジュアル」をコンセプトにしています。これは、力の抜けた、余裕のあるたたずまいをもちつつ、それがだらしなさや気の抜けた感じに堕すことのないよう、そこはかとない品位をつねに保つように意識する、ということです。服えらびに際しては、フォーマルな服をみて「これだとかっちりしすぎててリラックス感がないなあ」とか、妙にファッションファッションしている服をみて「これじゃがんばりすぎ」とかいう風に選択肢を切るのに使います。リラックス―ラグジュアルのように、共通点をもちつつ相反する要素もあるような二つのキーワードをならべるというのが、簡単で、しかも使えるティップスかもしれません。ちなみに、大学時代のコンセプトは「インテリ歌舞伎者」でした。どんなものかは想像におまかせします。香水をつける：自分が今いる位置を確認するために男のひとで香水をつける人というのは意外に多くはないようです。が、ぼくは、香水は必ずつけるようにした方がいいと思います。それは、人生のなかでの自分のステージの変化をいちばん敏感に映し出してくれるのが香水だと思うからです。香水をつける意味は多々あります。身だしなみとして、自己暗示として、お洒落に気をつかっているという印象を与えるため、朝、1日の始まりの儀式として、女性に自分の印象を香りとともに記憶してもらうため…。こうした効能からも香水の使用は推奨できます。しかし、やはり、香水をつけることの最大の意味は、自分の人生のステージを確認すること、であるように思います。これは極私的な意見にすぎないかもしれませんが。大学時代、社会人になってから、その後と、不思議と、つけていたいという香水は変わっていくものです。ぼくは、大学時代はニコスのフォーメンという乳酸系の甘い香りの香水を、社会人になってからはディオールのファーレンハイトという、夏の夜の雰囲気の情熱的な香水を、一年ほど前からは、ディオールのオーソバージュという、一切甘味のない、野蛮な気品を感じさせる香水をつかっています。人生の転機を迎えると、自然に、以前使っていた香水が自分から乖離していることに気づきます。その度に自分にフィットする新しい香水がみつかります。その新しい香水は、香りで与えられた先のコンセプトなようなもので、自分のファッション全体を統御してくれます。香水売り場に行くのを躊躇する男性も多いと思いますが、実際に香りをたしかめずに香水を選ぶのはよくないと思います。香水選びに前知識は必要なく、とにかく売り場にいって、いろいろかいで、しっくりくれば買う、こなければ買わない。男性が一日に一回つけるのであれば小さな瓶でも一年はもつので、気に入ったものを、あまり浮気せず、気に入らなくなるまで使いつづけるのがよいように思います。蛇足ですが、香りといえばボールドなどの柔軟剤の効力は意外に大きいように思います。以前つきあっていた女性が、やたら「服からいい香りがする」と繰り返すので、なぜなのかと思っていたのですが、家の洗面所わきにおいてあったボールドをみて「これだ!」と言ってました。なんでも、「男性がてっとりばやくモテるためにはボールドをつかえばいいのではないか。それぐらいいい香りがする」のだそうです。さすがP＆G。あちこちのセミナーでボールドの日本での成功譚を吹きまくるのもうなずけます。お店のひとと話す：社会人ならやはり名刺交換ぐらいは服屋に行って店員に話しかけられるのがすごくいやだという人はよくいます。とても勿体ないことだと思います。専門知識をもっているひととの直接の会話ほど役に立つものはありません。むかしむかしの就職活動で学んだことですが、いろいろ聞かれていやならば、逆にこちらから踏みこんでいろいろと質問をしてみればよいのです。専門家はやっぱりいろいろなことを勉強しているし、勉強した成果は話したい。質問をすれば、喜んでためになる情報を与えてくれます。ぼくは、いつも、店員さんとは仲良くなって、最後は名刺までいただくことがしばしです。店員さんにはいろいろなことを聞きます。このインナーに合うジャケットはどのようなものがありますか？と聞いていろいろもってきてもらって試したり、家にこんな服があるんですけど、それと合いますかね、と聞いたり、今年の流行りを聞いたり、手入れの仕方を聞いたり。本当に彼らはいろいろなことを知ってます。「ベルトは真ん中の穴でとめたときにいちばん綺麗なシルエットになるようにデザインされているのでサイズには気をつけてくださいね」だとか「この服は後ろ側に絞りがはいっているので、前からはわかりませんが、後ろ姿が映えますよ」だとか。信用できる店員を見分けるこつは、個人的な意見を具体的に挙げられるひとがどうか、であるように思います。たとえば、ある服を買おうかどうか迷っているときには「なにかこう、この服を買いたいと思わせるような、この服への愛着がわいちゃうような、ヒトコエを下さいよ」とか聞いたりします。そこで、たとえば「マニアックなはなしなんですが、このシャツはそでの部分を立体裁断しているので、さっくり一枚はおっただけでも横からみた姿がすごく綺麗だと思うんです」など言ってもらえると、信用できるな、という気になります。あとは、店員とはいえ、そのシーズンのラインすべてを気に入っているわけでもないので、「正直、今シーズンのラインでも好きじゃないものとかってあったりするんですよね」だとか質問をして、こうこうこういう理由でたしかにこの商品とかは個人的には気に入っていないんですよね、などと正直に答えてくれる店員も信用できます。あとは、「このブランドってどういう顧客をターゲットにしてるんですか？」であるとか「この二、三年で景気がよくなったりわるくなったりしましたけど、そのたびにお客さんのファッションへの嗜好で変化したなと思うところとかあったりしますか」など、経営面からの質問もぶつけてみると楽しいし、どれだけまじめに普段から仕事のことん考えている人なのかもわかったりします。女性の店員なら、恋人と服を選びにきたつもりで「これ着て○○に行くとかありですかねー」とか楽しく会話をしながら服を選びます。これだけ質問したり試着をたくさんしたりすると、買わないわけにはいかなくなるのではないか、と心配される方もいらっしゃると思います。しかし、これがまったく逆で、仲良くなればなるほど別段試着をたくさんしても買わずに済むのです。なぜなら、営業の人間にとって、一個のものをただ売るよりも、一人の顧客と深いリレーションをつくることの方がずっと大事だからです。これだけ会話をして名刺まで交換すると、店員としても「顧客と関係が築けた」という満足感が得られます。だから「ほかもちょっとみてから予算もあわせて考えてみます」と言ったとき、喜んで「またのお越しをお待ちしていますね」と言ってもらえるのです。実際、ぼくは新宿の伊勢丹メンズ館で買い物をすることが多いのですが、そのときは、上から下までめぼしいものをみてから、予算を考えて買いに戻ります。そのとき、さんざつきあってもらったのに買わずに帰ってしまうお店には、「さっきは恰好いいジャケットをみせてもらったのにすみません。やっぱり今日はシャツを買いに来たという初心にかえることにします。予算的にも今厳しいので(笑)また次のシーズンによろしくお願いします」などひとこえかけます。それで気持ちよく送ってくれない店員はいません。最後に：人の意見には耳をかたむける最初に「外見は内面のいちばん外側」ということを書きましたが、その外見を客観的にみてくれるのは他人です。服装にみょうな自意識がみえかくれすると絶対にあか抜けたかんじにはなりませんが、そういう自意識の乱れほど、他人からみて気づきやすいものはありません。新しい服を買ったときは人前に来ていって、反応をみてみます。ほんとにしっくりいった恰好をしていたら、100％の確率で、二人以上のひとから独立にこちらがら促してもいないのに、「それ恰好いい！」とか「それかわいい！」とかいってもらえるはずです。経験則上、ファッションに限らず、二人以上の人から独立に同じことを言われたら、それは、自分に関する真である命題だと考えてほぼまちがいありません。ファッションとは直接の関係はありませんが、たとえばそれが自分の性格に関することであったりするならば、それを直す努力をしてみる意味はあると思います。女性と服を買いにいくのは、自分のファッションのなかに新しい要素をとりいれるためのいちばんいい方法だと思います。たいてい、自分の趣味とはちょっとズレたものをオススメされますが、どうしてもいやだと思うのでないかぎり、そうしたひとのオススメに素直に乗ってみて損はしないと思います。最初はちょっとアレだなと思っていた服もしばらく着ていれば「お似合い」になってくるものです。それは、その相手との関係を通じて自分の中の何かが変わった証拠かもしれません。香水の段のはなしにしても、このパラグラフの話にしてもそうなのですが、「外見は内面のいちばん外側」という理解に立つならば、ファッションとは、絶えず少しずつ変化していく自分の有り様を素直に受け入れ、それを素直にたたずまいの中に表出していく、ということ以外のなにものでもないように思えます。そして、青い時代を終えた20代こそ、余裕をもってファッションというものに向き合うのに最適な時期なのではないかと思うのです。",
    "bookmark_count": "658",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170218020456",
    "title": "http://anond.hatelabo.jp/20170218002240",
    "content": "自分の思う通りにいかなかったからでしょうね。思う通りってのはつまり、仕事から疲れて家に帰ってきたら、何もせずにあったかいご飯が食べられる状態になっているってこと。ところが今夜は妻がライブなんぞに出かけたので飯が冷えていたので、仕方なくビールのみで空腹をごまかすしかなかったの。このみじめな状況に至ったのは妻のせい、それをわかっているくせに飯をさっさとあたためず、ビールを仕方なく飲んでることに申し訳なさも感じてない妻に憤慨してるのね。はっきりいって頭おかしいわ。大の大人が自分で自分の飯をあっためることもできないなんて、そしてそれを誰かのせいにしているなんて恥ずかしいわ。メールだかラインだかがきた時点で家に帰った時自分でやらなきゃならないって心構えしないといけないはずじゃない。なのにそれをできずに子供みたいに駄々をこねてる夫は、異常と言っていいと思うわ。たぶん本人もそれを、無意識にかもしれないけどわかってて後ろめたさをもってるんだと思う、一方であなたに対する身勝手な被害者意識がコントロールできなくて、それで会話が支離滅裂になってしまうんでしょうね。「そういうことじゃない！」ってのは男女問わず自分の非を認められない人たちが他に原因があると嘯くときに叫ぶセリフよ。そういうときに具体的な原因を特定するようなことしても意味はないのよ、単に自分でみじめな状況をどうしようもできなくて、あなたを責めているだけなんだから。あなたに甘えているのね。そしてね、あなたも多分それに積極的に荷担してしまっているんだと思うわ。夫に対して思いやりをもって献身してるつもりかもしれないけれど、たぶん甘やかしを思いやりと間違えてるんじゃないかしら。これから先何十年もともに生活するってことを考えるときに、その夫は放置していい状態ではないわ。それなのに夫の好物やマッサージでご機嫌をとったり、夫の機嫌を損ねない言動を探ろうとしているんだもの。そんな表面的なことをしている場合ではないでしょう。まともじゃない部分のある人と結婚しちゃったと気づいたなら、いきなり離婚しろとは言わないけど、少なくとも改善の要求をしましょうよ、夫婦として生きていくつもりなら。夫が喜ぶ最適解を遂行し続けても正しい夫婦になれるわけじゃないのよ。もしかしたら専業主婦であることに引け目を感じているのかもしれないけれど、たとえ昔だとしても人間性の低い夫に対しては妻が引っ張っていかなければ家庭は崩壊するしかなかったのよ。妻としてもっと自信をもって夫と向き合ってもいいと思うわ。それでもどうしようもなくなったら、いまは普通の選択肢として離婚だってできるんだし。それから、これは余計なお世話だけれど、まずこの夫に対してまともに向き合えないようだと、子どもを育てるなんてもっと心配だわ。子どもに対して適切なときに適切に導いていくことができないと、まともな大人は育たないわ。この夫みたいになっちゃうわよ。",
    "bookmark_count": "658",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190930125547",
    "title": "歴史を学ぶ意味がわからない ",
    "content": "だって「正しい歴史」なんて幻想じゃん鎌倉幕府が1192年から1185年になったとかガバガバすぎるでしょこんな曖昧な情報を覚えて僕らに何のメリットがあるの？って中学生の甥が言ってたけど何も言い返せんかったわ",
    "bookmark_count": "658",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160827133226",
    "title": "東日本大震災で少し被災した特撮ファンがシン・ゴジラで絶頂した話 ",
    "content": "　8月2日にTOHOのレイトでシン・ゴジラを観て発狂しそうになった。凄すぎて。そこからもう寝ても覚めてもゴジラのことしか考えられなくなり、気づいたらもうすぐリピートの回数が2ケタになろうとしている。もともと特撮映画大好き人間だったけど、それにしたってこの映画は別格だ。こんなに映画に熱狂することは、向こう十年はないと思う。　とにかく全編渡って大傑作だったんだけど、特に中盤の、夜の東京でゴジラが熱線を吐き全てを破壊するシーンでは本当に気が狂うかと思った。自分でも理解できない膨大な感情の波が押し寄せてきて内面をひたすら揉みくちゃにした挙句、最終的に途方もない歓喜だけが残った。もう完全に中毒になってしまって、ちょっとでも間が空けばシンゴジの熱線が見たくなって、気づけば劇場に向かってしまう。なんでこんなにこのシーンに惹かれるのか何度も観て何度も考えて、やっぱり自分の震災体験が影響しているんだと思った。それに気づいてから、熱線のシーンを見た俺の感情の詳細が大分分かるようになってきた。　ここでちょっと自分語りをさせてもらいたい。俺は宮城の実家で東日本大震災を経験した。津波での被害は一切なかったが、それでも色々と滅茶苦茶になり、10日くらい避難所生活を余儀なくされた。当日だか翌日の夜に河北新報の号外で福島のことを知ったときは本当に世界の終わりだと思ったし、いつまで経ってもインフラが復旧しないので、二度と元の生活には戻れないかと思った。震災の日から夜が本当に暗くなった。町に一切電気が灯らなくなることが、これほど恐ろしく、心細いとは思わなかった。だから、しばらくして、ようやく電気が戻って、夜の街に明かりがついたとき、本当に泣きそうになった。元の生活に戻れると実感して、堪らなく嬉しかった。あの夜の光は、俺にとってまさしく希望だったのだ。　だが、シン・ゴジラはやってくれた。夜の街を照らす光を、絶望の象徴へと塗り替えたのだ。　タバ作戦を踏みつぶしたゴジラは東京に侵入する。夜になる。ゴジラに蹂躙される東京は、当然ながら停電する。暗闇に包まれる中、ゴジラの身体の赤い光だけが街に映える（何と美しい画面！）。日本ではもう為すすべがない。アメリカが出てくる。B-2がどえらい爆弾でゴジラを傷つける。そしてゴジラは光り出す。　東京を火の海とし、数え切れぬ人間を虐殺したあの光は、何よりもまず俺にとって冒涜だった。311の際に俺が経験した、夜の光に対する感動と希望を、完全に死と破壊で塗り替えたのだ。被災した夜の街に光が戻っている。なのに、その光は日常の復帰ではなく、二度と日常が戻らないことを告げている。俺があの日感じた希望を、ゴジラは完全に踏みつぶしたのだ。そして次に出てきた感情が畏怖だ。俺の中にある希望の記憶すらも完全に蹂躙する圧倒的な厄災。本当に恐ろしく、絶対に敵わない、どうしようもない、まさに神の如き存在だと思った。今までもゴジラはさんざん破壊神だと言われてきたけれど、本当に神様だと思えたのは初代ゴジラ以来だった。そして、そこで全ての感情が一転、途方もない歓喜に変わる。そう、今自分が観ているのはゴジラなのだ。VSシリーズ以降衰退の一途を辿り、FWという怪作（駄作ではないけど、最終作には相応しくない）を最後に息絶えたはずのゴジラが、こうして、紛うことなき神として復活し、震災の実体験で得た感情すらも蹂躙し、塗り替えてくれている。そう、今自分が観ているものはあくまでゴジラ、虚構であり、こんな圧倒的な光景すらも、自分は娯楽として享受することを許されている。何という特権！！　観客という立場にいることが、こんなにも幸福であると、今の今まで知らなかった。　その後のヤシオリ作戦ももちろん良かった。震災時に揺れや津波に蹂躙されてばかりの建物や電車が、震災の象徴たるゴジラに一矢報いるのは痛快だった。そして、ゴジラ災害が終息した後の、避難所で女の子が笑うシーン。泣けて仕方無かった。　でも、やっぱり、あの熱線のシーンは別格だった。あれは本当に事件だった。とてつもなかった。っていうか、これだけ言を尽くしても、あの凄まじさを一ミリも表現で来てないと思う。書いててまた観たくなってきた。また行く。何度でも行く。この映画を何度でも観たいし、それ以上に、こんな映画をこれからもたくさん観たい。こんな映画を毎年観れるなら、生きるってことがずっと楽しくなる。そういうレベルの映画だ、シン・ゴジラは。　最後に。以上はあくまで俺個人の感想だ。間違っても被災者の総意でないことは言うまでもない。結構リアルにあの日を抉ってくるので、きつい人もいると思う。【追記：2016/08/29】　誤字直しました。「ごめんなさい（小声）」。",
    "bookmark_count": "657",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "657",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190129230806",
    "title": "妻の些細なところが気になるようになってきた。 ",
    "content": "既婚者のみなさま、助けてください。　交際２年、今年の３月で結婚して１年経ちます。付き合っていた頃から喧嘩もすることはありましたが、それも半年に一度程度で、それなりには仲良くやってきたと思います。けれど、最近、生活の上で些細な点が気になって喧嘩をすることが多くなりました。　原因は本当に些細なことで、食器を戻す位置だとか、靴を揃えないだとか、食器を洗ったあとシンク周りに飛んだ水を拭きわすれただとかお互いに気になる度に、指摘したら喧嘩になるのではないかとは思いながらも、なぜか許せなくなって言い合ってしまいます。声を荒げることはありませんが、喧嘩する度に関係にヒビがはいっているように（恐らくお互いに）感じます。　妻のことが嫌いになったのではないと思いますが、これまで許せていたことが許せなくなってしまいました。それは多分、妻の方もそうなんだと思います。　どうしたらいいんでしょう。誰か助けてください。追記妻に見つからないように急いで書いたので誤字、文章がおかしな点はご容赦ください。気づいた点、ご指摘いただきました点を一部、修正しました。　追記２＞＞離婚したらいいんじゃないのそうすれば楽なんでしょうけど、他人同士が住む上で避けて通れないものなら離婚しても、（もしあるなら）次の相手とまた同じことを繰り返すだけで意味ないですし、何より妻のことを嫌いになったわけでは多分ないのです。夫婦として暮らす以上仕方のないことなのか、何かしらの手段で解決した体験談などがあればお聞きしたかったのです。　＞＞こんなとこに書き込むより友達に相談した方がいいと思うよまだ社会人３年目で、友達で結婚してるのは３割もいません。その中で込み入った話のできる友達となるとほんの１、２人程度になってきます。全員ほとんど新婚みたいなもので、しかも年明けで仕事も忙しい中、向こうからすればくだらない相談に乗ってもらうのは気が引けたのでここに投稿しました。　＞＞それを話し合って解決するのが夫婦。回答ありがとうございます。個別的なことではなく根本的な話をすべきことは分かるのですが、（私も恐らく妻も）何をどう話せばいいのかわからない状態です。わがまま言ってすみません。",
    "bookmark_count": "657",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191224210754",
    "title": "5chで人集めてギャルゲ作ったから知見を共有する ",
    "content": "タイトルには5chって書いたけど、正確にはVIPで人を集めてゲーム作った。念のため説明しておくと、VIPってのはかつて2chで最大規模を誇っていた雑談板のこと。昔はとんでもなく面白い場所だったんだが、現在はなんJとかTwitterとか、他の勢いのあるところに押されまくってて寂しい。匿名掲示板でゲームって作れるもんなのか？実は2chでのゲーム製作には十年以上の歴史がある。昔の有名どころだと『しぇいむ☆おん』（2006年）とか『僕と君の夏休み』（2010年）なんかがある。他にも、当時問題になった企業名をもじった『姉は一級建築士』というセンス抜群のタイトルがあるし、最近では平成31年分のエロシナリオを用意することを目指した『平成のエロゲー』（2019年）なんてのもある。凋落して久しいVIPではあるが、こういうクリエイティブな動きは細々と続いていたりする。なぜ匿名掲示板でゲームを作るのか？素人でも簡単に使えるゲームエンジンとか、凄いクオリティのフリー素材なんかはインターネットにいくらでも溢れているので、作ろうと思えば俺一人でもノベルゲームくらいなら作れる。でも、匿名で燻ってるクリエイターたちに何か作る場を用意することで、なんか面白いことができるんじゃないかなーと思った。「一人でもやれる人が集まるとそれぞれ個々人の予想を超えた何か面白いことが起きる気がする」って『フルサトをつくる』にも書いてあったし。あと、ちょっとした話題性を狙ったのもある。無名の個人が作ってるゲームなんて今じゃ誰も遊んでくれないが、「匿名の変な奴らがなんか集まって作った」というストーリーがあると、少なくとも2chに入り浸っているは面白がって遊んでくれそうだ。それに、匿名のよくわからない奴らが集まって一つのものを作るという状況そのものも、なかなかカオスで面白い。どうやって匿名掲示板でゲームを作るのか？自分にできること、できないことを仕分け、できることについては全力でがんばる。できないことについては、VIPでスレを立てて人を集め、できる人に製作スタッフになってもらう。人が集まらなければ、フリー素材で済ます。これが大雑把な流れになる。例えば俺はシナリオとプログラムなら書けるが、絵は描けないし、曲も作れないし、デザインの知識もない。よって募集する人員は絵描き、音屋、デザイナーということになる。当然だが、基本的にスタッフはなかなか集まらないと思った方がいい。まず、目的となるスキルを持った人員の母数が小さい。特に音屋はなかなか捕まらない。今回俺は音楽については早々に諦め、フリー素材で済ませることにした。実際のゲーム製作の様子はどんなものなのか？まずは企画立案をする。こんなゲーム作りたいなーってのをざっくりまとめて他人に説明できるようにする。俺は次のようなことを考えて企画を練っていた。どうせ作るなら多くの人にやってもらいたい。しかし現在は無料で遊べるソシャゲとか動画サイトなどの隆盛に加え、優秀なゲームエンジンやプラットフォームの登場によって、ノベルゲーム界隈はレッドオーシャンと化している。そんな中で無名の素人が目立つことは難しい。かと言って、作ったゲームが誰にも遊ばれないんじゃつまらないし、集まってくれるであろうスタッフにも申し訳ない。そんなこんなを勘案して俺が考えた企画のコンセプトは、超短期決戦だった。現実のイベントに合わせて、お祭り的に展開できるゲームを作るのだ。遊んでもらえるのは恐らくイベント期間のみに限られるだろうが、元々ロングテールは狙えないのだから、短期的にでも目立てることを目指す。ユーザーの可処分時間の奪い合いをしているような戦況で、あんまり長くて複雑なノベルを書いても敬遠されるだろうから、さくっと遊べるわかりやすい短編にする。スタッフの労力も少なくなって人を集めやすくなるだろう。俺が企画を考えていたのは10月上旬。製作期間を考えると、発表できそうな時期のイベントとしてはクリスマスがある。じゃあクリスマスを舞台にした短編ギャルゲを作ろう。こんな感じで計画を立てた。次に、シナリオ作業と並行して、スタッフ集めのための募集スレを立てる。と言っても、匿名の奴に「一緒にゲーム作ろうぜ」と誘われてもなかなか信用できないのが普通だろうから、企画立案者は何かしら信頼してもらえるための材料を用意する必要がある。それは特別なものでなくて構わない。絶対に完成させてやるという熱意だったり、現状できあがっている企画書や成果物を見せるとかでいい。俺は誰も集まらなくても完成させるつもりだーとか言いながら全レスしてた。また、早々にシナリオの初稿を書き上げ、「もうシナリオほとんどできてるから後は素材当てはめるだけで完成だぜ」アピールもしてた。これなら傍から見ても完成する確率はそこそこあるように見えるだろうし、自分の作ったものが無駄になる可能性も低いと思ってもらえるだろう。あと当たり前だけど、やってもらいたい作業や作業量も事前に具体的に明確に伝えましょう。今回の企画で集められたスタッフは、イラストレーターとデザイナーと賑やかしのギャラリー。彼らを集めるまでに掛かった期間は数週間程度。思ったよりもスムーズにスタッフが集まってくれた。VIPは雑談板なので人を集めるのには向いているが、スレはすぐに落ちてしまう（書き込めなくなってしまう）ため、作業をするのには向かない。よって、他所に作業をするための安定した場所を用意する必要がある。2ch発の企画なので、したらば等の外部板に専用スレを立てるのも趣があるが、今回の企画では利便性のため、discordのサーバーを立て、そこでスタッフ間のやり取りを行った。もうこれVIPでのゲーム製作って言っていいのかわかんねえな。毎週末には進捗報告会をすることにした。必要な作業量はそこまで多くないので、そんな頻繁に会議を行う必要はないっちゃない。実際、素材の提出も「公開予定日にさえ間に合えばおｋだよ～」というスタンスでアナウンスもしていた。ただ、あまりにも締め切りまでの期間が長いとだれてしまう。コンスタントに集まる機会を用意するとそれを防げるし、モチベーションの維持にも役立つ。まとめそんなこんなで無事ゲームが完成した。https://novelgame.jp/games/show/268415分もあれば終わる全年齢向けブラウザゲームだ。もちろんスマホからでも遊べる。最近のゲームエンジンは凄い。作ってみて感じたのは、今でも匿名掲示板にはクリエイティブな人間はそれなりにいるということ。層の厚さはゲームの出来にも現れているんじゃないかと思う。ヒロインの立ち絵はなかなか可愛いし、デザインもこじゃれている。往年のVIPクオリティには及ばないかもしれないが、衰退期に入って久しいVIPでは多少は健闘できたんじゃないかと思う。それと、匿名の書き込みの裏にはちゃんと人間がいるということ。普段は匿名である彼らと顕名でコミュニケーションを取るのはなかなか愉快な経験だった。あとは、今回の企画の裏テーマとして、落ち目であるクリエイティブ系匿名文化を盛り上げたいというのもあった。それが成功したのかどうかというと、まあ微妙なわけだが、こういうノリはまだ死んでないってことくらいは示せたんじゃないかと思う。古参のはてな諸氏におかれましては、恐らくニュー速出身の方が多いだろうから、俺とは肌が合わなかったかもしれない。しかし、匿名で長文を投稿して読んでもらえるwebサービスというと増田くらいしか思いつかなかったので、こちらで書かせて頂いた。最後まで読んでくれてありがとう。VIPPER兼増田の次回作にご期待ください。",
    "bookmark_count": "657",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190424005118",
    "title": "レイプにおける、犯人と被害者の認識の違いを見せつけられた ",
    "content": "レイプ未遂が起こってしまった。飲み会で、数名が見ている前でだった。男側が女にちょっかい出す。ボディタッチとか。女、やんわり断ったり離れようとする。男、酔った勢いで強く出て無理やりキス。女、やめて！と叫んでたけど正常性バイアスってやつなのか、見物人の俺たちは「おーい部屋でやれよｗ」となんか茶化してしまう。男、服の中に手を入れたのか女の腹がちらっと見えて、女暴れる。こりゃやばいと見物人の俺たちも目がさめて男をはがいじめにして、やめさせる。で、尋問タイムなんだけどさ。男、誰が見てもアウトなのに「ボディタッチ嫌がらなかった」「何度もキスした」「なあ女、俺たち何回もキスしたよな？」とサイコパスみたいな主張してビビる。女は「怖くて抵抗できなかった。見物人の増田くんたちが笑ってて絶望した。」（これはマジで反省してる）やばい",
    "bookmark_count": "656",
    "category": "世の中"
  },
  {
    "masuda_id": "20171108101404",
    "title": "凄い面白いファンタジー小説が知りたい ",
    "content": "今まで読んだことのあるファンタジー（ラノベ含む）狼と香辛料ゼロの使い魔アリソンロードス島戦記ベルガリアード物語デルフィニア戦記ハリーポッター指輪物語空の鐘の響く惑星で鋼殻のレギオス烙印の紋章シャングリ・ラ家守綺譚獣の奏者あれ。全然読んでいない。恋愛物がいいなぁ【追記】ギャッ！ホッテントリに入ってる！！沢山のトラバ、ブコメありがとうございます～＞＜お昼過ぎに出先から戻ってきたら全部チェックします。【追記２】ブクマが５００を超えている！！ありがとうございます。トラバ、ブコメで紹介してくれた作品をエクセルで表にして管理させていただきます。これで今後１０年は読む物に困らない！！",
    "bookmark_count": "656",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190516073418",
    "title": "anond:20190515155913",
    "content": "自業自得としか思えない東京みたいな子育てにむかない町で結婚して子供育てようとしてるんだから、当たり前だろ東京で結婚して子供作って働いてるとか、勝ち組様で、俺みたいな年収100万のコンビニバイトで結婚なんて出来ねえ奴からすると殿上人のくせにぼくちんたちに配慮して！！！優しくして！！！！とかアホか恵まれてるくせにこれ以上配慮を求めるな舌打ちくらいなんだよメンタル弱すぎおまえら好きで子供欲しくて作ったんだろうが、世の中でおまえが通勤電車で会っている人たちの中には、子供欲しくても経済的理由で作れない奴がごろごろしていて、そいつらの屍の上におまえは立ってて給料貰ってるんだよなんで奴隷の俺たちにこれ以上配慮を求めるんだほんと上級国民うざいスタバでお仕事いいですねーはいはいお金持ちですねーｗｗｗｗｗｗ",
    "bookmark_count": "656",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160730141643",
    "title": "Ingressユーザーがこつこつと作り上げてきた世界をポケモンGOがぶちこわす ",
    "content": "古参Ingressプレイヤー@田舎なので、数年前からこつこつとポータルを申請をしてきた。申請したポータルが実際に生えるまでには１年以上かかったりするもともとIngressのポータルというのは、不思議パワーのXMとやらが湧く場所という設定になっている。XMはヨーロッパで発見され、古代からあったが初めて観測されたという未知のエネルギー。そのエネルギーが湧いている場所を調べると、やはり古代からあり、人の集まる場所でパワーを貰い続けていた仏像、神社、お寺、銅像、建物、もしくは人が集まる場所のシンボルマークだったと。なのでナイアンテックがポータルと認めてくれたのは前述のものが多く、神社仏閣祠だけはたくさんある田舎ユーザーはせっせとそれらを申請し続けていた。最初はほとんどなかったポータルがみなの協力で増えていく様は嬉しかった。地元の大きなテーマパークなどは、複数のポータルが生え、いわゆるファームと呼ばれるものになる。ファームとは、ポケモンで言うポケストップが密集して生えている場所のことで、アイテムが移動しなくてもざくざく手に入る。人が集まる場所は、ポータルのレベルも上がるので、強い武器もこのポータルから手に入るのだ。田舎Ingressとしては、ファームの存在は必要不可欠に近い。一つ一つのポータルの距離が遠く、密集地ではないと安定してアイテムが手に入らないからだ。ポケストップと違って、一個のポータルは4回ハック（ポケストップでいうクルクルしたらアイテム手に入るアレ）したら数時間使えなくなる。そこで密集地に、ハック許可回数を増やすアイテムを入れ、一回ハックした後次にハックするまでの時間が短くなるアイテムを入れ、全力でアイテムを集めるのだ。こうして人が集まると、もちろん「気持ち悪い」と言われることもある。それを防ぐため、Ingress界隈では全体的に「ルールを守ろう､マナーを守ろう」という風潮があった。Google+などで、地域の公園の閉園時間などを周知し、それ以降入らないように徹底。個人宅に生えたポータルは、白ポータルにするように両陣営で協定を結ぶ。等々。（削除申請は出すが、許可されるまでの間の話）知らない人が破ったら、COMMと呼ばれる全体チャットで注意。COMMでも定期的に、進入不可ポータルの告知。それでいままで自分の地域では、トラブルは起こったことはなかった。トラブルが起こった地域もあっただろうが、それはそれで地元エージェントの自浄作用が発動したはずだ。解決できたかどうかは別としても、トラブルはだめだ、ポータルのある場所に迷惑をかけない、という雰囲気はIngress界隈全体にあった。そんなところにこのポケモンGOがはじまり、自分たちがポータルをはやした公園やお寺、神社などに大量に人が湧くようになった。9時閉園の公園には24時になっても大量に人がうろついた。10時に閉まる某国宝オブジェには夜中に大量に人がうろついた。Ingressと違い、GOにはCOMMのようなチャットがない。おかしなユーザーに「やめてくれ」と伝える術がない。そして人が増えすぎ、自分たちが使っていたファームは、立ち入り禁止になった。ポータルが多くて、よく経験値稼ぎに利用されていた場所も、GO禁止になった。そして、それらの土地の管理人や、市の人間などが、「こんなところにポケストップをはやすなんて迷惑だ、不謹慎だ」と怒り始めた。迷惑も不謹慎も何も、もともとそういう場所に生えるのがポータルなのだ。Ingressの時にはなんら問題になっていなかった。問題になる場所（個人宅の庭など）は、ナイアンテックに削除申請は出した。ポケストップで流用されたポータルのデータが突然、不謹慎だといわれ、自分たちが足を棒にして申請しまくったポータル（ポケストップ）は怒った管理人達に、どんどんと削除申請をされた。地元のIngressは勢いが急速に減った。ポケモンGOに移行した人もいるだろうが、よく使っていた場所が次々使えなくなっていくのだ。いくらIngress禁止とは言われていなくても、GOが禁止ならIngressはいいだろう、なんていうわけにいかない。下手にその場所で頻繁にプレイするとIngressも禁止されてしまいかねない。ファームが使えなくなったのが痛い。痛すぎる。ハングアウトでは、「地元ファームが使えなくなったので、車で１時間かけて隣県のファームに行くがここもいつまで持つのか」という悲壮な声が聞こえてくる。ゲームの敵プレイヤーにファームを壊されるのはいい。そういうゲームだからだ。だが、こんな理由でファームが使えなくなると思わなかった。どうしてこんなことになったんだ。ポケモンGOが問題を起こすのはポケモンの話だろう。元のデータを作成したIngressが、巻き添えを食らい、せっせと培ってきたものをぶちこわしにされた。それこそ漁獲量を守って珊瑚を取っていたのに、どこからともなく現れた変な漁船が根こそぎかっさらっていくような気分だ。やめてくれといっても言葉が通じないので伝える術がない。ナイアンテックの失敗は、ポケモンGOにIngressのようなCOMMを設定しなかったことだと思う。「その公園に9時以降に入っちゃだめだよ」と伝えることが出来ない。ポケモンGOのプレイヤーだって、閉園時間など特に考えてないだけで、きちんと言えば、わかってくれると思う、思いたい。自分たちの楽しんでいた場所がどんどん壊されていくのが辛い。残された地元の巨大公園に今は人が殺到しているので、ひょっとしたらこの場所も使えなくなるかもしれない。地元のIngressが死ぬのはプレイヤーががっつり減ったときだと思っていたが、まさか黒船来航のせいだとはおもわなかった。",
    "bookmark_count": "656",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170708030900",
    "title": "童貞の気遣いの話 ",
    "content": "私は今日本一有名な風俗街で働いている。かつては特殊浴場と呼ばれたそこで働く、端的に言えばソープ嬢だ。お恥ずかしながら風俗業に携われる年齢になってからもう5、6年程性を売って生活している。今迄幾多の男性と会話を交わし触れ合いをしてきた私が今、とても気になることは、高齢の童貞が多いことである。セックスはお互いの肌のみならず粘膜で触れ合いをする最上級のコミュニケーションだ。お店に来てお金を払えば簡単だが、実生活でお互いを愛しあい信頼しあいセックスするということはとても難易度が高いことだとは思う。とはいえ、大人になったら勢いや流れでだとか、はたまたインターネットが発達した昨今であれば出会い系アプリだとかで気軽にセックスできる環境はあるものだ。なのに童貞は多い。増えているとどこかで聞いたことがある。童貞でなくても、所謂素人童貞であったり年齢の割に極端に経験の少ない男性は案外結構いるものである。前置きしておくが、この文章を書いている上での大前提だが別に童貞や女性経験の少ない男性をdisる意図は全くない。セックスの経験の多い方が偉い訳ではないのだが、やはり経験の少ない男性のほうが会話していて気になることが多い。言葉の選び方が雑であったり、お互い人間としての気遣いが欠けているとか。そんなコミュニケーション能力でよく社会に溶け込めているものだと感心する。普段接する一般の女性はどう思っているのだろう。私が風俗嬢であるからそんな物言いをするのだろうか。せめて一般女性を不快にしないコミュニケーション能力を身につけて欲しい。何か趣味があってそれに没頭するあまり人とのコミュニケーションを疎かにしてしまった末であるのであればわかるのだが、趣味を聞いてみても無趣味と返ってくるのも疑問である。こう書くと発達障害ではないかと言い出す人もいるがそう早とちりするのも良くない。私が言いたいのはそういうことではないのだ。童貞に限った話ではないが、特に童貞はコミュニケーションが不足していると思う。私はエスパーじゃないし、きっとこれを読むあなたもそうでない。例えば電車を降りたいときにドアが付近の人で塞がれていたら力づくで押し切るのでなく一声掛けて、掛けられたならすみませんだとかまた一声返せばいい。そういうことができない大人が多いと感じる。そんな小さなことからコミュニケーションをはじめてみるのもいいのではないか。小さな積み重ねで人と触れ合うことに慣れていってはどうだろうか。妊婦さんや怪我人や老人など自分より不自由な思いをしている方の状況を自分に置き換えて考えてみるとか。道徳の教科書みたいなことを書いているが、コミュニケーションは積み重ねだとひしひしと感じる。自分がコミュ障だと思う人は道徳の教科書に沿ってみるのもいいのではないか。コミュニケーションは飛び級しても飛び級した分身につけられている訳ではないと思う。私は風俗嬢としてお客様からお金を頂いているのでお客様に対して口答えをせず、お客様のやりたいようにやってもらうのが一番だと思って自我を殺して会話を含めて接客しているのだが、それでも気になる位コミュニケーションができない童貞は多いと思う。童貞だけに限った話ではないが、特にコミュ障だと感じるのが揃いも揃って童貞ばかりなのだ。もっと頑張れ童貞。お金を払わずセックスする手立てはある。まだ間に合う。マナーや気遣いができればきっとこんなことは言われないし私も言わない。童貞でないという諸兄諸姉にも他人に対してのマナーを今一度考え直してはどうだろう。浅学である故、うまく文章を組み立てることができないままとなってしまったが、ここまでお付き合い頂きありがとう。またどこかで。",
    "bookmark_count": "656",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180626233408",
    "title": "『当事者』って誰ですか？ ",
    "content": "とある呉服屋さんが作ったアイヌ文様の浴衣が抗議を受けて販売中止になったそうだ。知らないうちに起こって知らないうちに鎮火していた。まぁそれはいい。販売中止は呉服屋の判断でありそこに異議を唱えるつもりはない。気になったのは販売中止を求める人の多くが自身は『和人』であると自認しており、これは我々『和人』がアイヌの文化の盗用しているケースにあたり『アイヌ』に失礼だ、という理屈で抗議していた事である。なかでも「当事者であるアイヌに許可を取るべき」とか、「アイヌが着るならいいけれど…」というようなツイートを見かけて驚いた。ここで言われる当事者のアイヌとは一体どういう人を指すのだろう。このツイートをした人達の頭の中にいる許可を取るべき窓口としてのアイヌ、アイヌ文様の入った服を着てもいい当事者のアイヌとは一体誰なのか。ひとりひとりに聞いて回るわけ？誰が？と考えはじめたらなんかイライラしてきて今これを打っている。ツイート検索する中で「私もアイヌの血が流れているがこれの何が悪いのかわからない。　このような状態では譲られたアイヌ文様の浴衣が着づらい」と言っているツイートを見かけた。そう。これこれ。私も同じ気持ちだ。私にはアイヌの血が流れている。と自認している。今は北海道には住んでいないが親戚はほぼ道内の一ヶ所に固まっている。でもそれは田舎はどこもそうだろってレベルの話であり、アイヌといってもアイヌ村とかアイヌ町とかに固まってるわけじゃない。みなさんご存じの通り、残念ながら現在は今流行りの漫画の中に描かれているような暮らしをしているアイヌは存在しない。単純にアイヌと呼ばれていた人達の血の連なりの中にいる人は、数の上ではそれなりに存在する。でも今いる『アイヌ』とは想いの強さの個人差はあれ「その血が流れている」という事を認識している“自称アイヌ”達が散り散りにいるだけだ。と私は思っている。私はこの年代にしてはアイヌの血について家族から比較的詳しく教わった方だと思うが、そんなアイヌとしてのアイデンティティがある家族でもこれについては大体同じ感覚だと思う。もちろん様々な歴史の流れの上でそうなったのだが、そういうのはwikiでも読んでくれ。その散り散りに暮らす自称アイヌの中には文化研究や普及に熱心な方や殊更民族としての誇りが高いアイヌが居るのも事実だが、他のアイヌが彼らこそが真のアイヌだ！と思っているかというとそんな事はないし、逆に彼らのようなアイヌになかなか複雑な気持ちを抱いているアイヌも居るし、私もそういう道を選んだ少し特殊なアイヌ、という認識だ。活動家みたいな人もいるね、みたいな印象だった。でも自称和人の皆さんだって正しい日本文化に精通し研究や普及に熱心な方を見てこれこそが真の日本人だ！とは思わないだろう。そんな感じ。みんな色んな人が居る中のひとり。アイヌだって一枚板ではない。このとおり我々はバラバラの個人なんですけど、少なくとも血が流れている私はそう思っているんですけど、抗議した自称和人さんが言うところの当事者のアイヌって結局どこにいる誰の事なんですかね？当事者に聞け当事者アイヌが見たらどう思うかって言いますけど、血が流れている私でよければいくらでも答えますよ。じゃんじゃんやれどんどんやれ、誰がどう着てもいいです！！個人の感想ですけどね。指摘されてる方もいるけど実はアイヌ文様の和服は歌舞伎の舞台衣装などではなく、現行品としてすでにある。なので今更感もある。某漫画が売れてるから便乗商売だろって言いたいわけか？だとしても別によくない？あとＴシャツとかスカートとかもあるからね。私も持ってますが。ちなみに文様の意味はアイヌですが知りません。でも私自身はアイヌ文様を見かけ親しみを感じデザインも気にいったので購入した。それだけ。でも今後着づらくなってくるよこんな流れになったら。今アイヌは見た目でわからない。そもそも抗議した人からすれば意味もわからず身に付けてる時点で私も不勉強で文化を踏みつけにする人間という事になるんだろうから。Ｔシャツやスカートの件は置いておくとして、もし私のような「アイヌの血が流れているだけ」の人間が自前のアイヌ文様のものを身にまとっている時に赤の他人にリアルで「お前本当にアイヌか？そうじゃなかったら文化の盗用だぞ！」と迫られるという事態に遭遇したら、一体どう証明しろというのだろう？一体誰がアイヌのお墨付きを与えてくれるのだろう？逆にアイヌの血が流れていな人がそのように迫られた時は謝らなくてはいけないのか？またどこからか正義の人が現れて「当事者アイヌに気持ちを聞いてみよう」と言い出すのだろうか？正義の人に引っ張り出されるアイヌって何なのだろう？アイヌにも色々いるのですが、なぜ「当事者のアイヌ」なんて言葉が出てくるのだろう。今回抗議した自称和人が想定している“呉服屋と直にやりとりすべきアイヌ”って一体誰なんですか。もしや私が知らないだけでアイヌ協会が正しいアイヌ認定証でも発行してんだろうか？もうはっきり言って今現在普通に暮らしているアイヌの血が流れてるものにしてみれば『当事者のアイヌ』なんて言葉が自称和人から出た事の方が浴衣より拒絶感があった。そもそも私はあの浴衣別に謝罪する事もない派ですけど。誰がお前はアイヌだと決めるのか。結局自称和人が決めるのか。自称和人がアイヌのためと言ってアイヌを引っ張りだす。その時にだけ出てくる正しいアイヌ。こっちはあなた方一人一人が本当の和人かどうか確かめようなんて思ったことすら無かったのに。突然「当事者のアイヌに聞いてみよう」なんて正義面して言われる。正直なんか裏切られたような気持ちになった。いい事してると思って何の疑いも無いんですもん。「アイヌと協力して作ればいいものが作れると思います」「アイヌの職人さんが自覚的に帯として作って収入を得るということならまだ良い」協力するアイヌ、正しい知識のアイヌ、作って収入を得ていいアイヌ。そんなアイヌを守る私たち。これ正しい事言ってるつもりでめちゃくちゃグロいですよ。確かにアイヌは差別を受けてきた。それを私が昔話として聞いて「クッソー！ムカつくな！」と思う事と今現在タイムラインで正義面して我々がアイヌを守ろうという話をされる事や、謎の反省をされる事や、そのツイートをいい事言ってる！正しい文化を守ってあげるからね！といわんばかりに自信満々にＲＴされる事に「うるせー！！」と思う事は両立する。というかこれは表裏一体なのだと体感として理解できた。ムカついて一気に打ったので正直めちゃくちゃだが最後にもう一度。今回呉服屋に抗議したような、自分達は政治的に正しいと思っている方々。一体あなた達が守ろうとしてくれたアイヌって今現在どこにいるのでしょう？私はその中に入ってますか？",
    "bookmark_count": "656",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190807004247",
    "title": "LGBTは異常 ",
    "content": "LGBTはおかしくない。クラスに●人もいる。だから普通。んなわけあるか。普通の人は異性を好きになるんだよ。LGBTが当たり前世の中、とかいう単語も気持ちが悪い。ヘドが出る。こうも、自分がLGBTを毛嫌いする理由はゲイの奴にいじめられていたことがあるからだ。ゲイとカミングアウトしていなかった頃の奴は、クラスの中心的な存在として、周囲を扇動して気に入らない奴をいじめていた。自分がターゲットになった理由はいくつか心当たりがあるが、その根幹にあるのは「人と違う」ところだったろう。だから奴は「おかしい」「変」というような単語で俺を罵倒した。多分奴自身、まだ若く、奴なりの悩みもあり、自分自身のコンプレックスを処理しきれず他人にぶつけていたのだろう。当時もなんとなく、周りの友人も奴自身の劣等感のようなものを見抜いていた気がする。10年ぶりのOB会での再会で、俺もあの時は苦しんでいたから云々という言い訳を延々と聞かされ(しかし一度の謝罪もなく)、腹立たしく思った。それはお前の都合であって、俺には関係ない。奴のTwitterをもう何年も粘着して見ているが、カミングアウト後の晴れ晴れした🏳️‍🌈マーク付きのアイコンで「LGBTはこんなに身近」「LGBTは当たり前」と日々発信している。奴らは、異常者だ。それを認めきれずに、自分たちは普通だと声高に主張しているに過ぎない。LGBTを差別してはいけないのは、LGBTが普通だからではない。どんな人も差別してはいけないから差別してはいけないのだ。それが多様性であり、性的嗜好だろうと性自認だろうと、肌の色だろうと、頭の出来不出来だろうと、身体の欠損があろうと。何がどんなに違っていようと認め合うものであるはずだ。結局のところ、LGBTは多様性という耳障りの良い言葉を利用しているに過ぎないのだ。奴らは自分が異常性癖者だと認めたくないだけだ。ロリコンやネクロフィリアやズーフィリアとは違うと言いたいだけだ。「普通」の権利が手に入れば、マジョリティの仲間として、再び「普通じゃない」ほかのラベルの人間を踏みにじるのだ。虹色ではない。グラデーションではない。ただの、「普通」のラインを引きなおし、新しい境界を手に入れようとしているだけだ。その普通のラインの外側にはみ出た人間は、内側の彼らにとっては異常者に過ぎなくなるだろう。ああだから俺は言ってやろう。お前らは異常者だ。うんこの穴に射精するとか、生物として終わってる。子孫も残せないのに破綻した本能行動に抗えずうんこに塗れてるとか滑稽もいいとこ。動物相手に腰振ってるのと大差ないよ。それでも、お前らが自分を異常者だと認めるなら、俺も許そうと思うよ。いち異常者として。正常な人間と異常な人間はグラデーションの地続きにいるはずなのだから。",
    "bookmark_count": "655",
    "category": "世の中"
  },
  {
    "masuda_id": "20180627181632",
    "title": "某県の山奥の施設で隔離されているけれどココは楽園だよ ",
    "content": "発達障害・ADHD・アスペルガーで1級の障害者手帳持っている増田だけど、3年くらい前に自らの意思で施設に隔離された俺の居るところはいわゆる住居型老人ホームの精神障害者版なのだけれど、テレビはあるしネットはあるし、頼めば漫画も買ってきて貰えるし快適♪快適♪まぁただ俺はキッチンに近寄っちゃダメとか、刃物工具類を手にしたらダメとか、化学薬品類は近寄らせることもダメとかそういう制限はあるんだけど、そこまで大きな問題はない1つちょっと嫌なのは自室に監視カメラがあって、オナニーするにも布団に潜らなきゃいけないみたいな恥ずかしさはあるんだけれども、人間そういうの馴れだよね日々の生活は飯食え言われたときに飯食って、運動しろ言われたときに運動して、風呂は入れ言われたときに風呂入るみたいな生活だよ週に3回カウンセリングを受けなきゃならないんだけど、これは単なる雑談みたいなものだから暇つぶしには丁度いい勘違いするかも知れないけど、これでも一応は無職じゃない俺の仕事は同じような精神障害者、いやハッキリ言うわ、精神異常者と話して「何故そういう行動を取ったのか？」というのを医者とか警察官に伝えることね累は友を呼ぶじゃないけど、そういった精神異常者と性質が近くて、正気のときは会話できる程度のコミュニケーション能力がある俺に最適な仕事ってわけだその他にも稀に精神科医を目指す若い学生みたいなのと話すのも仕事のうちだよ、まぁモルモット役だね俺みたいな精神異常者が起こす問題を抑える一番の特効薬ってやっぱり社会から隔絶することなんだよ結局「問題のある行為」というのは社会が規定するものだから、そもそもその社会がなければ被害者や被害物なんて存在しなくなるわけさ俺にとっても隔離されることはメリットが多くて、やっぱり社会へ所属すると嬉しかったり悲しかったりして感情が揺さぶられてしまって、感情のまま取った行動が社会的タブーだったりすんだよね知らんけど俺が良しとして取った行動で捕まったり殺されたりするのは癪だから自ら隔離されているってわけさ人間関係に困っている人は隔離されるのオススメだよ？",
    "bookmark_count": "655",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170715092225",
    "title": "自分がマタハラ野郎なのかどうか、よくわからなくなってきた。 ",
    "content": "ちょっとうろ覚えで悪いけど、ほら、議員が妊娠して「職務放棄か」なんて発言があったとかなかったとかでニュースになったじゃないですか。コメント欄をいろいろ見ると、議員を擁護するというか「祝福すべき」という論調が多いように感じたんです。正直ちょっと驚いたというか、僕の意見とけっこう違っていて、僕はけっこう「任期中に妊娠とはいかがなものか…」という意見に近いんですよね。僕、33歳の男で、特に女性蔑視とかフェミとか、左翼だとか右翼だとかはなくて、中立的な考えをしているつもりだったんですけど。なんかいつの間にかマタハラ野郎になっていたのかなって気がして。まぁでも捉えるスケールの問題というか、僕だって日本の少子化を憂えていて、出生数はどんどん上がっていった方がいいと思ってますよ。だから一人の日本国民としては妊娠はめでたいことだという思いはあるんです。だけど、もっと小さな規模で見て、一人の国会議員とその議員に投票した・仕事を託した一人の人間として、妊娠出産することで僕が期待していたパフォーマンスをちゃんと発揮できなくなってしまうんじゃないかという不安もあるんですよね。まぁ僕はあの議員に投票したわけではないので仮定の話なんですが。だって正直妊娠したら何につけても能力落ちますよね。辛くて大変じゃないですか。体も頭も重いし、時期によってはつわりもひどいんでしょ。今までと同じように仕事で成果を出すって非常に難しくないですか？電車の中で立ってるのも辛くなる人達が、仕事では変わらず成果を出せるんですか？出産後も今までと同じ時間と集中力で仕事に取り組めるんですか？まぁ今回は国会議員だから妊娠出産の経験が良い方向に働くこともきっとあるんでしょう。だから仕事の成果に関しては僕の心配は少し過剰なのかもしれないですね。でももっと身近なところで女性の妊娠出産を考えた時、どっか自分とは関係ないところでやってくんないかなって思いはどうしてもあるんですよね。僕、零細企業勤めで、採用についてそれなりの権限持ってるんですが、若い女性採りたくないですよ。妊娠したらパフォーマンスは落ちるわ、任せられる仕事も少なくなるわ。産休・育休で休みを与えなきゃいけないし、休ませた後に引き続き雇用しなきゃいけないんでしょ。子供の体調がーとか言われたら仕事ほっぽりだされても文句言えないし。妊娠出産ってとても素晴らしくて偉大なことだとは思いますけど、それを行うには余裕のある環境が必要であって、それは国や家族が負担してほしい、職場の同僚や会社にそれを求めないでほしいという気持ちもあります。日本全体で見れば、産休育休取得の流れが加速していくのがいいと思ってますが、やはり自分の仕事・職場を中心にみると、妊婦をかかえる負担ってでかいんだよなぁ。",
    "bookmark_count": "655",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181117114626",
    "title": "女「なんでAndroidなんですか？」俺「iPhoneの方が不便だよ？例えば…」 ",
    "content": "俺「最強2chアプリ、Mateが使えない自分好みにカスタマイズ全くできないコントロールセンターでWi-FiやBluetoothをオフにしても、本当のオフにはなってない(気づくとオンになってる)iosが信用ならない。ソフトウェア更新でバッテリーの減り早くなるとか不具合とかAndroidならあり得んLightningとかいう無能端子アプリの種類少なすぎmicroSDカード使えない端末の縛り多すぎ。例えば、アプリ使っても画面を最低より暗くできない日本語変換無能。Google日本語入力もなし文字入力時、←→カーソルすらなしX以降はノッチ強制。バッテリー残量のパーセント表示を見るためにはコントロール開く必要あり。ノッチ隠しアプリも非対応X以降は指紋認証なしミュージックアプリが無能ひとつの画面に2つのアプリを同時に開くことができないフリックやタッチの感度を設定できない戻るボタンがない。メニューボタンがない位置情報のオンオフがいちいち設定→プライバシーを開かないとできないイヤホンジャック廃止したのに薄くも軽くもなってないアプリ間の移動、連携が苦手アプリの置き場所がホーム画面のみウィジェットでできることが少ないディスプレイの解像度を変更できないとかね。総合するとandroidの方が使いやすいってワケ。」女性「ふ～ん（無関心）」何で！？",
    "bookmark_count": "655",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180731011530",
    "title": "マンションを買った後に「これからは贅沢できないね」と言われて ",
    "content": "〜追記正直知らない間に伸びててびっくり。共感も避難もありがとう。大きな買い物するとね。もともと貧乏だったから心がざわつくんだよ。普段は家族大好きマンだから。大きな家に住み替えるって贅沢だと思うんだよね。まー疲れていたんだよ。普段なら「そーねー。」って返していると思うよ。大事なことは考えて考えて答えをだすタイプだしその都度、妻と相談してリスクがないかとか話をしているんだけどね。暗黒面が顔を出したって感じですよ。全角の５はあれだtypoだよ。フェイクをいれようか迷ってのミスだよ。今は、東京住まいで住み替えは東京よりの関東。マンション5000万なんて東京にはたくさんあるよ。年収コンプなところもあってな社会人一年のころは300万もなかったから今は800万以上で1000万未満って感じだよ。正直よく頑張ったって自分を褒めたいよ。自画自賛だよ。うっかり年収が上がったんじゃないよ。一生懸命、成果出した結果だよ。40代になるタイミングで年収を1500万にしたいと日々、真面目に働いているサラリーマンだよ。&gt; 5000万を70歳までコツコツ返す感じで住宅ローンも考えた。70歳まで働くとかアホ。みたいなコメントあるのでコメントするよ。70歳まで働くわけないじゃん（笑）年収だって上げるし、繰り上げ返済もするし、他にも財っていろいろあるだろ。そういうの全部計算しているの。それにライフプランが変わったら家も売るし、売れないとかいう人いるけど「中古で十分層」に需要あるから。買う前から売ることも考慮しているから。売れる前提で考えてないけど「売るとしたら」いい条件の家探しているから。とりあえず、考えうるいろんなことを妻と一緒に考えてきているはずの一言だったから疲弊していた脳には理解できなかったってことで。はじめて読むへ。この人、疲れたいたんだなという気持ちで読んでくれ。社会人になるまでずっとボロ団地に住んでいたからコンプもあるんだろうね。子供のころの記憶は何年たっても消えないものなのかもしれないね。（typoも修正しておきました。）〜ここまで。二人の子供が大きくなることを想定してみた時に、今の家では後々狭くなるという話になりなぜ、家を買う時にもう一つ大きな間取りにしなかったのだろうという話になった。それからちょっとして私の給料が上がったので今のマンションを売り払って新しくマンションを買うことになった。住み替えである。支払いについて無理のない範囲で検討し新しく5000万のマンションを選んだ。今のマンションの残債が2500万ぐらい。で売れば最低でも2500万と言われているので残債がチャラになってから5000万を70歳までコツコツ返す感じで住宅ローンも考えた。手付金を払ったところで妻から「これから贅沢できないね」と一言。「これから贅沢できないね」の意味がわからなかった。家を住み替えるということは「贅沢」であり、また支払いについても無理のない範囲である。妻にどういう意味か聞くと2500万だった残債が5000万になることを言っていて今のままの家なら2500万は貯金できたのにということだった。私の思考回路は、「だったら家なんか住み替えたいとか言わなければいいのに」となってしまい。その後、妻から残債が2500万から5000万になるという事実を伝えただけだと何度も説明されたが月の支払い額はもっと少額だし一括で支払うわけでもなく。家を住み替えただけで「贅沢ができない」なんてことはない。という思考になり。まったく妻の話が聞けなくなってしまった。一般の人は、マンションを買ったあとに「これからは贅沢できないねー」と言われたらどういう風にそれを解釈するのだろうか。残債が5000万になるねーこれからは贅沢できないねーって同調したほうがよかったのか。マンションを買ったことで「贅沢できない」っていう意味が私の思考回路を通ると「これから貧乏よろしく。」って聞こえてくるんだけど。これは妻に謝らないといけないのか？",
    "bookmark_count": "655",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190206222550",
    "title": "COBOLってこんな言語",
    "content": "日経xTECHの元記事を読んでもCOBOLの特徴があんまり伝わってこない感じだし、かといってそれをディスってもしょうがないので、書いてみた。https://anond.hatelabo.jp/20190205192741COBOLは本質的にはDSLなんだけど、一見汎用プログラミング言語に見えてしまってRubyやPythonなんかと比較するのが誤解のもとではあると思う。今の人でも知ってそうなCOBOLに似ている言語はたぶんSQLで、データを処理するための専用言語。ただ、SQLは頑張ればすごく複雑なこともできるパワフルな言語で、だからこそ現代でも生き延びているわけだけど、COBOLはわりとシンプルなデータ処理を想定している感じ。SQLだけでアプリケーションを作れないのは触ったことある人なら誰でもわかると思う。普通はJavaやRubyで全体の流れを記述してデータベース入出力をSQLで書く。COBOLもそんな感じで、全体の流れをJCLやShellスクリプト、あるいはJP1のような運用管理ソフトで書く。SQLの1個の処理に相当するのがCOBOLのコンパイル単位で、それごとにソースファイルが分割される。ひとつのソースファイルに2個以上の処理を書くこともできるけど普通はしない。ここまで理解すると古いCOBOLに1ファイル内のすべての処理に影響するグローバル変数しかないのや、今のCOBOLにコンパイル単位をまたぐ真のグローバル変数がないのも、それほどクリティカルではないことがわかると思う。もし、本当に複数の処理にまたがる値が必要なら、データベースに格納してしまえばいいんだし。で、SQLでいうところのデータベースに相当するのがCOBOLではデータファイル。sedやawkでテキストファイルやCSVファイルを行ごとに処理するのとちょっと似てるけど、COBOLの場合は固定長ファイルという点が違う。改行文字は入ってなくて、たとえば150バイトごとに次のレコードみたいな形式。これの1レコードごとに何月何日何時に〇〇という商品を□□円で売ったとか書いてあるのが典型的なデータの内容。それを集計して今日は〇〇が何個売れて売上がどれだけあったとか、出金合計がいくらで入金合計がいくらで、みたいな財務諸表を作ったり。SQLと同じように税率なんかが書いてあるマスタデータと、日々の売り上げが書いてあるトランザクションデータがあって、突き合わせたりということもする。こういう集計処理だからUIはなくて、夜中に自動起動するようなバッチプログラムが主な使われ方。（混乱するから余談だけど、今のCOBOLはSQLを使って普通のRDBにもアクセスできる。ただ使い方としては、RDB→ファイル処理→ファイル処理→ファイル処理→ファイル処理→ファイル処理→RDBみたいに、最初と最後だけみたいなのが普通）入出力がファイルだから今の感覚で考えるとアクセスは遅い。でもメリットもあって、1回に1行しかメモリに乗せないからどんな巨大なデータでも時間さえかければ処理できる。それこそ国民ひとりひとりの年金データとかね。あと、途中でバグや不正データで止まってもデータを失うのは最小限で済むので復旧が比較的楽だったり。データベースの話に戻ると、テーブル定義はどこに書いてあるかというとデータファイル側ではなくてCOBOLプログラム側、というのがSQLと一番違うところかも。つまり、このデータファイルの構造はこれこれこうなっていると想定して読みます、とソースコードに自分で書く。当然実際のデータ構造がそれと違ってたらおかしくなる。まあそんな感じで80年代くらいに会計処理をする目的だったら悪い言語ではなかったので、銀行や官公庁とか、電力水道ガスといったライフラインを扱う大企業がこぞって導入して今に至る感じ。普通の大企業は途中でSunとかに置き換えてその後Linuxやクラウドにさらに置き換えたりしたけど、最初に作ったシステムが大きければ大きいほど、重要であれば重要であるほど現代的な環境に置き換えられないというのが今の課題。",
    "bookmark_count": "655",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180704070622",
    "title": "妻のコミケの売上がエグい ",
    "content": "4年前、妻が家に入って子供が小学生になったのを期にコミケにサークル参加したいと言い出した妻はWEBマーケティングの会社でイラストレーターをしていたが、女性ということでキャリアアップも見込めないし俺もそこそこ稼ぎがあったんで家庭に入って子育てに専念してた　当時の後輩の女性が上司のセクハラで会社をやめ、同人作家デビューしたところ、まぁまぁの行列を作ってると聞いて自分も腕試ししたいという気持ちがムクムクと湧いてきたらしい　冬はさすがに親戚付き合いがあるから無理なので、バカンスを兼ねて夏ならいいよ　というと妻は水を得た魚のように絵を描き、数ヶ月で20ページちょっとの漫画を書いてコミケに参戦した1年目は控えめな部数を持っていったようだが無事完売その後も倍倍に部数を増やしていったが常に完売　3年目にしてついに売上が俺の夏のボーナスを越えた　我が家ももはや妻の夏の収入は無視できず、夏のバカンスは常に東京（福岡住み）コミケ参加の日は娘の面倒は俺が見る娘は最初はディズニー　翌年はシーと喜んでいたが、ついに今年はパパと二人のディズニーはもうやだと言い出し今年はなんと自分のバカンス費用を現金で要求し、東京には行かず一人俺の実家に行き婆さんと温泉に行くといいだしたｗｗ俺としてはむちゃくちゃショックだが、ババアはその話を聞いて電話先で咽び泣くほど喜び了承こうして妻のコミケ参戦で一番のネックだった子供を同行させる問題は片付いてしまった。親戚付き合いが解決してしまった今、冬も参加したいといい出したら止める理由がない金が入って妻もいきいきとしてるので文句は無いんだが、これでも一応コツコツとキャリアを積んで4ケタ万前半の稼ぎがある大黒柱をやってるつもりだったがそのうち年収まで越えられるんじゃないかと正直ビクついてる稼ぎだけがアイデンティティだとこういう時脆いな　俺もなんか趣味見つけようかな",
    "bookmark_count": "653",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090222224732",
    "title": "たとえ死んだとしても生命科学の研究者を志してはいけない ",
    "content": "大学院を中退して数年、初めてまともな文章の形にして、生命科学の現状を書こうと思う。大御所が見た「現状」ではなくて、知識も経験もろくにない学生の意見なので、細かい突っ込みはご勘弁。簡単な経歴には触れざるを得ないと思うので、匿名日記だけども別に身元がバレても構わない気持ちで書く。長くなるから、適当に読み飛ばしてくれて結構。関西のまあ誰でも知ってる進学校出身。男子校。何を思ったのか、生命科学に強い興味を持ち（そのころの時代の雰囲気も影響していたと思う。ちょうどゲノムが全部読まれたころ）、まあ実家からそこそこ近かったこともあって、京大理学部に進学。授業は正直言って、まったく面白くなかった。系統だった講義があるわけでもないし、生命科学的な考え方を叩き込まれるわけでもなく、雑多な知識を積み込まれるだけという感じ。今考えてみると、恐ろしいことに大学院に8割以上が進学する割りに、周りに統計を勉強している人間はほとんどいなかった。1，2回のうちは系は決まらないので、周りもなんとなくCellをパラパラ眺める程度。3年生になると週のほとんどが実験。レジュメを読んで手を動かす。ある程度問題意識を持って、研究室に遊びに行ったり、セミナーに参加したり。そこそこ充実。ゼミでも知識が増えていくのは面白かった。ただ、このあたりで、他の系のやつらと比べて、「ああ。おれ全然頭使ってない感じがする」と思っていた。paperも、コントロールの取り方と極基礎的な統計の知識さえあれば、30分もかからずに読める（ある程度の単語が分かれば誰でもそう）。このあたりで系の転向や就職活動も少し頭にあった。焦燥を感じつつも、文系のやつらも同じようなことを言っていたので、まあこの時期誰でもそういうことを感じるもんなのかな、と自分を納得させる。4回になる前に少し早めに研究室に通い始める。生活はここで激変。生き物を扱う関係で、時間の縛りが大変厳しい。1週間のうちほとんど拘束。土日もなし（4回のお正月は研究室でどんべえ食べていた）。実験も一度始めると、当然自分の意思で「今日はきりがいいからここまで」ということはできない。週3日は徹夜で実験してそのままゼミに出てた。まあ、これは耐えれないこともなかった。ただ、皆が使う器具や動物の世話を、仮にもお金を払うお客さん側である学生に負担させることへの違和感は感じていた（この違和感は後に海外に短期留学し、向こうの様子を知ることで強まる）。教えてもらったことといえば試薬の置いてある場所と作り方くらいか。大学院の試験前は本気で「どうしたらいいんだろう」と悩む。しかし自分が（自分で言うのもなんだけど）純粋培養で、世間知らずというのもあったし、研究室での人間関係は悪くなかったし、周りが「当然同じ研究室の大学院に進むんだよね？」という雰囲気（実際に助教にそう言われた）もあり、大学院に進学。いよいよ生活は実験実験の日々。実験が始まると生協にすらいけなくなり、コンビニ弁当ばかり食べていた。唯一の楽しみはチョコボールを一緒に買って、金のエンゼル当てること（結局、研究室にいるころには金のエンゼルは一回も当たらなかった）。夏あたりで体がおかしくなり始める。朝起きれない。同期の院生や、学部生は合わせて7人中5人が去っていった。残りはおれともう一人だけど、もう一人もほとんど学校に来ていなかった。信じがたいことに、天下の京都大学大学院（今となってはこんなこと思っていた自分に失笑してしまうけど）に苦労して入っても、わずか数ヶ月でほとんどの人間が辞めてしまった訳だ（そいつらがどうなったかは知らない）。当然器具や動物の管理の負担はおれに圧し掛かる。研究室に行こうとしても、吐き気がして行けない。自分が実験している姿を想像するだけで、目の前が真っ暗になって、体から変な汗が噴出してくる。構内を歩いていても、些細なことで物凄い感情の波が押し寄せてきて、まったく知らない人間に怒鳴り散らしてしまったこともあった。常に目の前を小さな蚊が飛び回っていて、当時はタバコを吸っていたんだけど、気がついたら一日に4箱くらい無くなっていることも。実験のきつさ以上に、将来に対する不安が大きすぎて、押しつぶされてしまった。秋に観光に来た母親が異常に気がついてくれて、即刻病院に連れて行かれた。連れて行かれるまでは、自分が欝だということを認めたくなくて、母親を怒鳴りつけたりもしてたけど、一旦認めてしまうと、ようやく自分のおかしさに気がつくことができた。そのまま逃げるように研究室を辞めて、半年くらいは何もせずに実家で引きこもっていた。http://d.hatena.ne.jp/kaz_ataka/を読んで、当時の記憶が鮮明に思い出された。すべてがそうだとは言わないが、少なくともおれのいた研究室では、学生を体のいい労働力としか考えていなかったのではないかと。よくよく調べもせずに安易に研究室を決めた自分が悪いのも分かっているし、細かい雑用を通じて学べることがあるのも分かる。ただ、研究室を去っていた同期や、他の研究室にいる友人と話してみても、日本の大学、大学院の研究室には、「大学は研究機関であると同時に、教育機関である」という自覚が欠けている気がしてならない。現実に、おれのいた研究科ではほとんどの人間が博士を取れていない。就職先も絶望的。教官のなかにも、危機感を感じていた人間はいたのだけども、学生の立場からみると、若い人間に不利益を押し付けているだけにしか見えない構造がある。科学技術立国を目指しながら、都合のよい言葉を吐く上の人間にしか金は回ってこない。学会の長も務めたさる大御所が、「日本の研究は院生によって成り立っている。彼らには一律生活できるだけの奨学金を出すべき」とのたまったはいいけれども、ふたを開けてみれば1人につき2万円/月。どうやって生活したらいいのだろうか。奨学金は単なる借金に過ぎない。生活費も考えると、学部で就職した人間とくらべて、ドクターを取るころには1000万近くの借金。それで就職先がないというから、もう罰ゲームでしかない。おれの同期には、それでも不平を言わずに一生懸命日夜研究を続け、不安定な身分でも前を向いて頑張っているやつらがいるけれど、おれはもう無理。この国の偉い人は、若者が心の底から嫌いなんだと思う。もしかしたら、日本のことも憎んでいるのかもしれない。読んでもらったら分かると思うけれども、おれにも随分甘い部分がある。これは失敗例の一つでしかない。もしもこれから先、生命科学の研究者を志す人がいるならば（生命科学の研究自体は社会にとって絶対に必要なものだし、立派なことだと思う）、この失敗から何かを学んでほしいと思う。「愚者は失敗から学び、賢者は歴史から学ぶ」その後、親に拝み倒して借金をして、海外の大学院でＭＢＡをとり、まったく生命科学とは関係のない仕事に就くことができた。幸運だったと思う、正直。今は幸せかと聞かれれば、So soという感じ。金のエンゼルはまだ一回も当たっていない。",
    "bookmark_count": "653",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091004151031",
    "title": "podcastの面白さ重視で飽きない英語コンテンツを探してる。 ",
    "content": "TOEICのスコア上げたい人は英会話レッスンものを見ればいいが、そうじゃなくて、特にせっぱつまってないけどある程度は英語分かるようになりたい人として、飽きずに抵抗無く続けて見られる面白コンテンツがもっと知りたい。英会話レッスンくさくない、かつ初歩的過ぎないものというワガママなニーズ。ゆっくりレッスンものはビジネス英会話とかのお勉強にはいいんだろうけど、話自体がつまらん。飽きて見なくなるから、内容的に色々あって飽きないやつ。ラジオも聞いてるだけじゃ飽きるからビデオしか見てない。こういうニーズもあると思うんだけど、なんでpodcastの内容についてのユーザーレビューがあんまりないんだろう。利用者はまだまだ少ないんだろうか。iTunesが重くてpodcast探すのもめんどくさいのに。とりあえず今のところ飽きてないやつABC World News Webcast　←普通のニュースだけど、メインのチャーリーおじさんの声や喋りがすごく当たり障りなくて耳に心地良い。NBC Today　←普通の朝のニュースだけど、キャスターが2人以上いてキャスター同士の会話もあるので雰囲気が明るい。Good Morning America ←色んな人のインタビューがあって飽きない。この間ブルース・ウィリスが出てた。CBS Evening News　←かなりおカタい雰囲気のニュースだけど特集はコンテンツ的に濃かったりして見ごたえがある。CNN Larry King Podcast　←アフマディネジャドやらチャベスやら呼んできてトークとか素敵すぎｗ　MJが亡くなったときも彼の親近の人を呼んできたり、誘拐された女の子の母親とかも出てきて、話題的に面白い。New York TimesのWorld News　←数分の、淡々としたナレーション付きのドキュメンタリーショートフィルムみたい。中東とかアフリカとかの、あんまり大々的には伝わってこない現状をチラ見できるのが面白い。Harvard Business Video IdeaCast　←経営やらマーケティングやらの本書いたインテリとかが出てくる10分程度のインタビュー番組。これから見てみる予定のものCranky Geeks H.264 Video　←geekな話題なら聞いてて飽きないかも。Monocle　←まだよく分からない。cultureとdesignの話題もあるらしく映像が面白そう。Real Time with Bill Maher　←この人、昔Politically Incorrectって番組やってた？話題に期待。Rumor Girls　←ギャルのくだけた会話を聞いてみる。口語に慣れるのに効果あるだろうか。聞いててつまんなくてやめたものThe Economist　←なんか雰囲気が暗い。BBC world news　←なんか雰囲気が暗い。単語工場　←イントロの「タンゴーーーーコージョーーー」てのがイラッとくる。ゆっくり丁寧だしいわゆるお勉強にはいいだろうけど内容的には全然面白くない。ESL Podcast　←つまらん。NewYorkTimes Front Page ←淡々としすぎてて退屈。てゆーかキャスターの肺活量が多いのか息継ぎが少なくて聞いてるこっちが息苦しくなってくるｗShowbiz Tonight　←あまりにもゴシップくさくてつまらん。海外セレブ好きならはまるんだろうか。他に何か面白いあったら教えてください。",
    "bookmark_count": "653",
    "category": "暮らし"
  }
]