[
  {
    "masuda_id": "20180326151250",
    "title": "仕事の効率化なんてするもんじゃない ",
    "content": "ExcelのVBA組んだりしてる。ググれば誰にでも出来る、簡単なやつだ。元々、CとかJavaとかやってたから独学。独学っていうかヘルプ読むなり感覚で分かるけどな。念のためVBAの書籍読んだりもしたぞ。入社１年目、Excel使いとして社内で評判になった。１週間かかるExcel作業をボタン一つ押すだけ、５分待つだけで完了になるツールを作った。（念のためバックアップもしっかりとるツールだ）そして今、５年が経つが５年で60個はツール作ったんじゃないか？月１、２ペースで作った。私の休憩時間は飛んでった。１日かける仕事を５分にしたり、その他効率化作業をやりすぎて他の仕事がどんどん舞い込んでくるようになった。「増田さんならできるよね？」という一言を添えて。いやさ、お前ら自分で組む気は無いのかよｗｗ頼まれた仕事やったところで「自分には一銭も返ってこない」ってのがほんとクソ。自分の目標に加えて作業してんのに、給料は全然上がらないし…あーぁ、こんなスキルどこに行っても役立たないしほんとクソ～",
    "bookmark_count": "331",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140329193409",
    "title": "俺に一番影響を与えた人 ",
    "content": "子供の頃から「坊ちゃま」「坊ちゃま」と言われて育った。それは自分が病院の跡取り坊っちゃんだったからである。しわくちゃな手をした人たちが自分を取り囲んで、「手がきれいだ」とか「賢そうだ」とかいう。自分だけきれいな恰好をして申し訳ないような、浮いているような、居心地の悪さが常にあった。とはいえ期待されていたかというと全く逆で、学究肌の父親は、「お前は医者になるな」が口癖であった。自分も弁護士になるつもりでいたから、そういう点では父親とは全くぶつかることもなく、仲良く過ごしていた。「東大理Ⅲしか許さない」とか言っていたとぼけた祖父も中学の時に亡くなったので、特になんのプレッシャーもなく育った。高校３年のとき、病気になって手術を受けた。都内の大きな病院だが、執刀医は父親の親友であった。受験前なのに勉強道具を持っていかなかったのは、どうせ病気をしているのに勉強したって効率が悪いからに決まっているからで。自分の高校名も父親の名前もバレバレであり、「さすが頭がいい人は勉強道具を持ってこないのね」などとナースがいう。嫌味には全く聞こえなかった。「あなたもお医者さんになるんでしょ」と皆が言った。いつの間にか病棟の患者さん全員が知っていた。そういうつもりはないのです、とは言わずに、「なれると良いですね」と答えていた。手術後は貧血があるだけで元気であった。あまりにもやることがないので、毎日の日課は回診だった。今思い出せば、それは末期がんの患者さんが多くいる病棟であった。当時、流動食（で、かつ高カロリー）というのは病院のメニューにはなかったようで、ラコールやらエンシュアやらいう薬もなく、自分でミルクセーキのようなものを作ってチューブで流し込む、というような生活をする人がいた。その人は喉頭が失われていたので意思の疎通は筆談なのだけれど、わざわざ病院の近所のスーパーに買いに行っていたから自分がお使いをしたり。あとは各部屋で何時間も患者さんたちと喋りこむのである。俺は高校生で全くの素人なわけで、そんな自分に健康相談をするのは全く間違っている。全く間違っているわけだが拒絶するのもおかしな話だし、第一自分の家は病院で、物心ついた時には患者さんたちや従業員さんに囲まれて育ったわけだから、死ぬとか、苦しいとか、そういう事について多少は自分なりの考えを持っていたんだろうとは思う。（「死ぬのは苦しくはないんですよ」というような。それはうちの病院が３０年前にすでに緩和ケアみたいなのをやっていたから本当の話）とはいえ、自分が何か話す、というよりは人々の話を聞いたり、会話の媒介者になる、ということをただただ繰り返していたわけだ。そんな中に顔色の悪い「その人」はいた。３０歳ぐらいの「その人」はいつも口数が少なくて、元気がなかった。家庭の事を聞いたかもしれないけれど、良く覚えてはいない。でもだんだん日にちが経つうちに、打ち解けて来たかもしれない、という印象を持った。今はその人がどんな病気だったかがわかる。乳がんで、たぶんあんまり予後が良くない状態なんだ。俺が退院するという日になって、「ちょっと話がある」と地下に呼び出された。なんだろうと思ってついていくと、めっちゃいかつい男性がいた。こわい。どう見てもその筋の人である。どうしよう、怒らせてしまったのだろうか。喫茶店で俺の向かいにその二人が座ったが、別に文句を言われるでもなく、「夫です」などと自己紹介をされた。自分はといえば、どこからか刺青が見えるんじゃないかとかそんな事を考えながらさりげなく相手を観察しつつ「はいはい」と話を合わせていたのだけれど、そのうち「その人」の顔つきがちょっとかわって、「○○くん、絶対医者になってよ」と唐突に言う。「はい？」「○○くんは絶対医者になってほしい」「と、妻が申しております」とその男性までが頭を下げるのである。頭を下げてお願いされたのは、その後の人生でもあまり記憶にないのだけれど、こんな一瞬の出来事が、自分が医者になった理由である。医学部の面接では、「途上国の医療に貢献したい」と言ったが嘘である。知らない人に頭を下げて頼まれたから、という理由ではあまりにもいい加減すぎるだろう。＜あとがき＞この話は本当の話。なんで医者に向いてるんだか全然わかんないまま「その人」に指示されるままに突っ走ってる。転載はご自由に。たくさん素敵な人と出会ったよ。師匠の話も何人か読んでくれたかなあ。あの人も本当素敵だったんだよ。",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100831203134",
    "title": "トカイとイナカとジャスコ",
    "content": "ずっと「トカイ」にいかなければと思っていた。育った町は関東に位置している田舎だ。電車に乗れば東京まで一時間半か二時間程度の場所だが、それでも十分田舎だった。電車を目の前で逃すと一時間は待たなければならない。隣駅は無人駅で、最寄駅は７時にならないと自動券売機で切符が買えない。バスに至っては二時間来ないこともざらだ。終電や終バスの時間も早く、夕方が差し迫ってくれば、乗り継いで行った先の終電のことを考えなければならない。東京は近くて、でも遠い街だった。電車に乗ってあの町が近づいてくると、見渡す限りの田んぼとその中をうねうねと伸びる農道が見える。街燈がぽつぽつとしかない道を闇におびえながら全力疾走で駆け抜ける夜も、夏になると井戸からくみ上げた水が滔々と流れる用水路も、稲穂の上を渡る金色に光る風も、その中を喜んで走る犬も、道端で干からびている車にひかれたイタチも、うっそうと道上に生い茂り時々大きな枝を落としている木々も、なにもかもが呪わしかった。どこへ行くにも車がなければ不便で、こじゃれた店は大規模なショッピングモールの中にしかない。それで、中高生はいつもそこに特に理由もなくたむろしていた。みんな都会に行きたかったのだ。すぐにつぶれてしまう店も、郊外型の広い駐車場も、市街地から外れればとたんに何もなくなって農耕地だけになるニュータウンも、なにもかも厭わしかった。私たちはたまに触れるなにか新しいものを含んだ風にあこがれ、騒がしい日常を羨み、便利さに憧憬を抱いた。都会に行かなければいけない、という思いはまさに呪縛だった。こんな田舎にいてはいけない、田舎はつまらなく、古びていて、垢抜けない。だから都会に行かなくてはいけない。高校を卒業するとともに私を含めほとんどの友人は都会へと向かった。何人かは都会に住みかを確保し、住みかを確保できなかった人たちはどこかに拠点を確保して、毎日何時間もかけて都会へと通った。私は住みかを確保できた幸運な一人だ。山の手のかたすみにある、静かな住宅地に最初の下宿はあった。学生用の木造二階建ての、半分傾いたアパートだ。四畳半で風呂がなく、トイレと玄関は共同だ。同じ値段を出せば、田舎では1DKが借りられる。しかしそんな場所でも、私にとってそこは「トカイ」だった。トカイでは駅までの道に田畑はなく、駅では１０分も待たずに電車が来る。どの駅でもかなりの人々が乗り降りし、夜が更けても街燈が一定の間隔で並んで夜を追い払ってくれる。月明かりに気付く余裕をもって往来を歩けるほどの安心が都会にはあった。そのくせ、私が慣れ親しんできた大きな木々や古い河の跡や、四季はきちんとそこにいて、祭りがあり、正月があり、盆があり、そうやって人々は暮らしていた。盆正月は店が閉まってしまうということを知ったのも都会に出てからだった。都内にありながら広大な面積を有する大学の中には山があり、谷があり、そして池があった。そこにいると、田舎のように蚊に襲われたし、アブラゼミかミンミンゼミくらいしかいないとはいえ、蝉の声を聴くことができた。近くに大きな道路が走っているはずなのに、喧騒はそこまでやってこず、昼休みが過ぎると静寂が支配していた。水辺で昼食をとるのが私は好きで、亀と一緒に日を浴びながらパンを食べた。あるいは、田舎でそうしていたようにどこへ行くにも自転車で行き、アメ横からつながる電気街や、そこから古書街、東京駅、サラリーマンの街あるいはおしゃれな店が並ぶ一帯までどこへでも行った。都会は平坦につながっているように見えるが、どこかに必ず境目があるのだった。境界付近では二つの街の色が混ざり合い、ある臨界点を超えると途端に色彩の異なる街になってしまうのが面白かった。その合間にもところどころ自然は存在していて、いつからそこに植わっているのか知らない大きな木々が腕を広げて日陰を作り、その下にベンチが置いてある。くたびれた老人がその下に座り、コミュニティが形成される。それが私の見た「都会」だった。山の手の内側で育ち、閑静な住宅街で育った人たちは、ここは「イナカ」だから、東京じゃないという。私はそれを聞くたびに笑いをこらえきれなくなる。あなたたちは田舎を知らない。電車が１０分来ないとか、駅まで１０分くらい歩かなければならないとか、店がないとか、繁華街が近くにないとか、そんな些細なことを田舎だと称するけれど、田舎はそうじゃない。田舎は不便だが、時に便利だ。車で移動することが前提だから、どこか一箇所にいけばだいたいのことを取り繕うことはできる。都会のように一つの場所に店が集まっていないせいで、あちこち足を運ばなければいけない不便性が田舎にはない。確かに近くに店はない。駅も遠い。でもそんなことは本当に全然大したことじゃないのだ。大きな木が育っていてもそれを管理せずに朽ちていくばかりにする田舎、邪魔になればすぐに切ってしまうから、町の中に大木は残らない、それが田舎だ。古いものは捨て、新しいもので一帯を覆い尽くすのが、田舎のやりかただ。昔からあるものを残しながら新しいものをつぎはぎしていく都会の風景とは全く違う。人工の整然とした景観があり、そことはっきりと境界線を分けて田畑が広がる区域が広がる。その光景をあなたたちは知らない。人工の景観の嘘くささと、そこから切り離された空間の美しさをあなたたちは知らない。新しく人が住む場所を作るために農地や野原を切り開いて、道路を通し、雨になれば水が溜まる土壌を改良し、夏になればバスを待つ人々の日陰となっていた木々を切り倒し、そうして人工物とそれ以外のものを切り離していくやり方でしか町を広げていくことのできない田舎を、あなたたちは知らない。人々は木漏れ日の下に憩いを求めたりしないし、暑さや寒さに関してただ通りすがった人と話をすることもない。車で目的地から目的地へ点と点をつなぐような移動しかしない。それが田舎なのだ。あなたたちはそれを知らない。盆や正月に田舎に戻ると結局ショッピングモールに集まる。友人とだったり、家族だったり、行くところはそこしかないから、みなそこへ行く。しばらく帰らない間に、高校時代によく暇をつぶしたショッピングモールは規模を拡大し、店舗数も増えていた。私が「トカイ」で足を使って回らなければならなかったような店が、都会よりずっと広い売り場面積で所狭しと並ぶ。それがショッピングモールだ。上野も秋葉原も新宿も池袋も渋谷も原宿も東京も丸の内もすべて同じところに詰め込んで、みんなそこは東京と同じだと思って集まる。田舎は嫌だ、都会に行きたいと言いながらそこに集まる。ABABというティーン向けの店でたむろする中高生を見ながら、私は思う。下町を中心としたチェーンのスーパーである赤札堂が展開しているティーン向けの安い服飾品を、田舎の人は都会より二割か三割高い値段で喜んで買う。これは都会のものだから、垢抜けている、そう信じて買うのだ。確かにその服はお金のない中高生が、自分のできる範囲内で流行りを取り入れて、流行りが過ぎればさっさと捨てるために、そういう目的に合致するように流通している服飾品だ。だから安い代わりに物持ちが良くないし、縫製もよくない。二、三割その値段が高くなれば、東京に住む若者はその服は買わない。同じ値段を出せばもう少し良いものが変えることを知っているからだ。田舎に暮らす私たちにとってのしまむらがそうであるように、都会に住む彼らにとって最低限の衣服を知恵と時間をかけてそれなりに見えるように選ぶのがABABだ。そのことを彼らは知らない。ABABのメインの事業である赤札堂は、夕方のサービスタイムには人でごった返し、正月が近づけばクリスマスよりもずっと入念にかまぼこやら黒豆やらおせちの材料を何十種類も所せましとならべ、思いついたようにチキンを売る。あの店はどちらかというと揚げ物やしょうゆのにおいがする。店の前には行商のおばさんが店を広げ、都会の人たちはそれを喜んで買う。若いこどもはそれを見てここは「イナカ」だという、そういう光景を彼らは知らない。田舎ではショッピングモールの商品棚のなかにプラスチックでくるまれた商品があるだけだ。そうするほうが「トカイ」的で便利でコミュニケーションがいちいち必要ないから、田舎の人間はそれを喜ぶのだ。そして私は「トカイ」という呪縛から逃れていることに気付くのだ。どちらもよいところはあり、悪いところはある。便利なところはあり、不便なところもある。都会の人も「トカイ」にあこがれ、ここは田舎だというけれど、「トカイ」というのは結局幻想でしかないということを、私は長い都会生活の中で理解したのだった。便利なものを人は「トカイ」という。何か自分とは違うと感じるものをひとは「トカイ」のものだという。それは憧れであり、決して得られないものだと気づくまで、その呪縛からは逃れられないのだろう。「イナカ」はその影だ。「トカイ」が決して得られない憧れであるなら、「イナカ」は生活の中に存在する不便さや不快さや、許し難い理不尽やを表しただけで、「トカイ」と表裏一体をなしている。「イナカ」も「トカイ」も幻想でしかない。幻想でしかないのに、私たちはそれを忌み嫌ったり、あこがれ、求めてやまなかったりする。だから田舎はいやなんだというときのイナカも、都会に行けばきっとと願うときのトカイも私の心の中にしか存在しない、存在しえない虚構なのだ。私はオフィス街の中で聞こえるアブラゼミの声が嫌いではない。でも時々その声が聞こえると、田畑を渡る優しく澄んだ夕暮れ時の風を思い出す。竹の葉をすかす光とともに降り注ぐ、あの鈴の音を振るようなヒグラシの音が耳に聞こえるような気がする。補記：母は東京にイオンがないという記憶の片隅に、一面に広がる田んぼと、稲穂の上で停止するオニヤンマの姿が残っている。父方の田舎は、人口の一番少ない県の市街地から車で一時間半かかるところにあった。周りは山と田畑しかなく、戦前から10軒もない家々で構成される集落だ。隣の家は伯父の家だったはずだが、確か車で15分くらいかかったと思う。幼いころにしかいなかったので記憶はもうほとんど残っていない。免許証の本籍地を指でなぞるときにふと頭の中によぎる程度だ。父はあの田舎が嫌いで、転職と転勤を繰り返して、関東に居を構えた。あの村で生まれて、育ち、その中から出ることもなく死んでゆく人がほとんど、という中で父の都会へ行きたいという欲求と幸運は桁はずれだったのだろう。時代が移り変わって、従兄弟たちはその集落から分校に通い、中学卒業とともに市街地へ職や進学先を求めて移り住んでしまった。今はもう老人しか残っていない。日本によくある限界集落の一つだ。引越をした日のことは今も覚えている。きれいな街だと思った。計画的に開発され、整然と並んだ町並み。ニュータウンの中には区画ごとにショッピングセンターという名の商店街があり、医療地区があり、分校ではない学校があった。電柱は木ではなくコンクリートだったし、バスも来ていた。主要駅まではバスで40分。駅前にはマクドナルドも本屋もミスタードーナツもある。旧市街地は門前町として栄えていたところだったから、観光向けの店は多くあったし、交通も車があればどうとでもなった。商店に売られているジュースは何種類もあったし、本屋に行けば選ぶだけの本があった。子供の声がして、緑道があり公園があり、交通事故に気をつけろと学校では注意される。バブルにしたがって外側へと広がり続けたドーナツの外側の淵にそのニュータウンは位置しているが、新しい家を見に来たとき、祖父母はすごい都会だねぇと感嘆混じりに言った。父は喜んでいた。田舎には戻りたくない、と父はよく言った。都会に出られてよかったと何度も言った。ニュータウンにはそういう大人がたくさんいた。でも、都心で働く人々にとってニュータウンは決して便利の良い町ではなかった。大きな書店はあっても、ほしいものを手に入れようとすると取り寄せるか、自分で都心に探しに行くしかない。服屋はあるけれど、高いブランド物か流行遅れのものしかない。流行はいつも少し遅れて入ってきていた。都心に日々通う人たちはそのギャップを痛いほど実感していたに違いないと思う。教育をするにしても、予備校や塾は少なく、レベルの高い高校も私立中学もない。食料品だけは安くて質のいいものが手に入るが、都会からやってくる品は輸送費の分、価格が上乗せされるので少し高かった。都会からじりじりと後退してニュータウンに落ち着いた人々にとって、言葉にしがたい都会との微妙な時間的距離は苦痛だったのだろう。子供にはなおさらその意識が色濃く反映された。簡単に目にすることができるからこそ、もう少しでつかめそうだからこそ、都会は余計に眩しいものに思えた。引力は影響を及ぼしあうものの距離が近いほど強くなるように、都会が近ければ近いほどそこへあこがれる気持ちも強くなるのだ。限界集落にいたころには市街地ですら都会だと思っていたのに、ずっと便利になって都会に近づいた生活の方がなぜか我慢ならない。そして子供たちは大きくなると街を出て行き、後には老人だけが残った。さながらあの限界集落のように、ニュータウンもまた死にゆこうとしている。幸運なことに再び再開発が始まっているようだが、同じことを繰り返すだけだろう。祖父母にとって東京は得体のしれないところだった。東京駅に降り立った彼らは人込みの歩き方がわからず、父が迎えに来るまでじっと立ちつくしていた。若いころだってそうしなかっただろうに、手をつないで寄り添い、息子が現れるまで待つことしかできなかった。そういう祖父母にとってはあのニュータウンですら、生きていくには騒がしすぎたのだ。あれから二度と都会へ出てくることはなく二人とも、風と、田畑と、山しかないあの小さな村で安らかに一生を終えた。たまに東京に出てくる父と母は、あのとき祖父母が言っていたようにここは騒がしすぎて疲れる、という。どこへ行くにもたくさん歩かなければならないから不便だと言う。車で動きにくいから困ると言う。智恵子よろしく母は、東京にイオンがない、と真顔で言う。私が笑って、近くにイオン系列のショッピングモールができたし、豊洲まで出ればららぽーともある、といっても納得しない。田畑がない、緑が少ない、明るすぎるし、どこへ行っても人が多い。すべてがせせこましくてあわただしくて、坂が多くてしんどい。それに、とことさら真面目な顔になって言う。犬の散歩をする場所がない。犬が自由に走り回れる場所がない。穴を掘れる場所もない。彼らはそう言う。あんなに都会に出たいと願ってやまなかった若いころの父と母は、あのニュータウンの生活に満足し、さらに都会へ出ていくことはできなくなったのだ。それが老いというものかもしれないし、身の丈というものなのかもしれない。生きてゆくべき場所を定めた人は幸せだ。幻想に右往左往せず、としっかりと土地に根を張って生きてゆくことができる。私の住む東京と千葉の境目も、不満に思う若者は多いだろう。都内とはいっても下町だからここは都会ではない、と彼らは言うかもしれない。都下に住む人々が都会に住んでいない、と称するように自分たちの住む街を田舎だと表現し、もっともっとと願うのかもしれない。引力は近づけば近づくほど強さを増すから逃げられなくなるのだ。でも、もしかすると、都会の不便さを嫌って、彼らは田舎を志向するかもしれない。一つのところへ行きさえすれば事足りる、点と点をつなぐだけの便利な生活。地をはいずりまわって丹念に生きる必要がある都会と違って、郊外は行く場所が決まっているし、ネットがあればなんとかできる。彼らには、私たちが引力だと思ったものが反発力として働くかもしれない。未来は分からない。それでもきっといつかは、みんな、どこかに愛着を抱くか、よんどろこのない事情で立ち止まるしかなくなるのだろう。祖父母がそうであったように、父と母がそうであるように、どこかに満足して、ここ以外はどこにも行きたくない、と主張する。それまではきっと都会と田舎という幻想の間を行き来し続けるのだ。成田に育った：http://anond.hatelabo.jp/20080929192856",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190827111421",
    "title": "",
    "content": "・女性専用車両は性差別なので反対。日本最大の恥の一つだと思ってる・痴漢冤罪は問題だが、冤罪問題は痴漢に限った話ではないので痴漢冤罪だけを問題視するのは欺瞞・私(男性)も痴漢被害経験があるので、「女性は男性と違って被害に遭ってる！」とか言われても「そーですか(ハナホジ」程度の感想しかない。暗数暗数と言うなら男性被害者の暗数のこともほんの少しでいいから想像してくれ・ハンコや安全ピン如きで騒ぐのは集団ヒステリーでしかないだろう・痴漢被害経験者として言えば、声を出すよりハンコや安全ピンの方が心理的障壁が小さいのは普通の感覚だと思う・安全ピンは推奨はしない。赤信号を渡った程度で大騒ぎをするのもアレだが、わざわざ赤信号を渡る必要はない。ハンコにしよう・ハンコはあくまで「威嚇」であるべき。ハンコ如きを裁判の証拠にしてはいけない・ハンコ如きが証拠になるようなら、批判すべきは司法。痴漢被害者の責任ではない・どう頑張ったって冤罪は0にできないし、「真犯人が野放し」なる状況も0にはできない。しかし法の原則から言えば、たとえ真犯人を逃してでも冤罪は最小限に抑えるべきだろう・何でもかんでも被害者に責任を押し付ける連中、嘘つき呼ばわりする連中にはヘドが出る・被害者だって見間違えも勘違いもあるんだから、「痴漢かも？犯人はこの人かも？」くらいで通報してあらゆる証言が全面的に証拠として採用されてしまうと、それこそ冤罪が怖くて通報もできないだろう。被害者に責任を押し付けないためにこそ推定無罪の原則は守られるべき追記・「性差別」と言ったのは、男性差別でもあり、女性差別でもあり、その他あらゆるセクシャリティに対する差別でもあるということ。それらは互いに相反する概念ではない・「日本最大の恥」と言ったのは、それ自体が差別であること、それを求める声が上がるほど痴漢被害が深刻であったこと、肝心の痴漢犯罪および根本的な原因の一つである満員電車は放置されていること、国民はそれらを甘んじて受け入れていることなど、諸々全てを指して「恥」とした。個々の問題がどうこうではなく、その総体が日本という国の現状のあり様そのものなのだろう・海外にも似た事情があるなら、「日本の」と特定するのは不適切だったかもしれない。指摘を感謝します・「どれだけ恥でも今すぐ撤廃するのは現実的ではない」と言われれば、納得はしなくとも呑み込むことはできる。一方で、それに反対している人にも様々な事情があるのだから、彼らをクソ雑レッテルで侮辱するのは控えるべきだろう・私は女性専用車両と全く同じ理由で男性専用車両にも反対です・私は死刑反対派です・しかしずいぶん丁寧に「おまえらの誰にも味方しない」と書いたつもりだったのだが、それでも言ってないことを透視する人々に絡まれるのだからヘル日本と言うしかない",
    "bookmark_count": "331",
    "category": "世の中"
  },
  {
    "masuda_id": "20180504230325",
    "title": "一億円の純資産を手に入れる方法",
    "content": "一億円の純資産を手に入れるまでにやってきたことについてここに記す。私は四〇代半ばの男である。借金は無い。純資産一億円を手に入れた。ここに至るまでの道のりについて書き記しておきたい。何が有効で何が有効でなかったか。うまくいったことは何だったのか、うまくいかなかった事は何だったのか。それらについて出来る限りここで、若い人たちに伝えられることを書き遺しておきたい。お金を欲した理由について何のためにお金が欲しかったのか。私はただ自由が欲しかった。就職して思ったのは、自由のなさ、束縛の強烈さである。一従業員としてある会社に勤め始めて、馬車馬のように働いた。己の未熟さは確かにあったのだけれどもそれにしても辛かった。会社組織の中でうまく立ちまわっている同僚はいた。自分は要領の良い方ではない。むしろ要領が悪い、ひどい方である。しかしそれは自覚した上でがんばって働いた。しかし、そうしていると体を壊すのだ。たいてい頑張り続けた人は体を壊す。この世のなか、そういう人は珍しくない。ここで第一の重要なポイントであるが、体を壊すほど頑張るべき仕事、それだけの価値のある仕事というものはまず存在しない。99.9%そんな仕事はありえない。自分の命を削り、健康を害してまでやり遂げるべき仕事などないと思っていい。一番大切にすべきは己の体である。仕事などではない。しかしお金がないとそうも言っていられないのだ。残酷な現実である。生活していかなければならない。そのためには、まとまったお金のなかった自分にとって、裸一貫から始めるしかなかった自分にとって、月々支給される給与は非常に大切なものであった。なので一見理不尽にも思えるような大量の仕事を振られてもそれは黙々とこなしていかなければならない。さもないと生きていけないのだ。今にして思えば、あれは自分にとって必要な経験であったように思う。そのとき心の底から痛感したのだ。お金は必要である。そしてとても大切なものである。しっかりとお金をためないことには、他人の奴隷として生き続けなければならないのだ。自由が欲しい、そう強く思った。お金を欲する動機について動機は大切である。何故お金が欲しいのか。とにかくお金が欲しいのですと言うのでは、動機になっていない。動機が弱いとお金を手に入れる理由がない。理由が明確でなければいつまでたってもお金はたまらない。たとえ入ってきてもすぐ出て行ってしまうのだ。まずはこれを明確に認識すべきである。私はとにかく自由が欲しかった。より具体的に言えば、嫌な奴との仕事を即座に断れる立場に自分の身を置きたかった。気の進まない仕事は即座に断れる立場に自分を置きたかった。そのために、お金が必要だったのだ。続く（つもり）※ここに続きのリンクを貼っていくつもり。需要があればですが。目次（次）一億円の純資産を手に入れる方法 その２：早い時期に投資を始めるべきこと https://anond.hatelabo.jp/20180504233305その３：本業でしっかり稼ぐべきことその４：お金は人を介してやって来るその５：本という最高レベルの投資対象のことその６：精神世界をばかにしないその７：人間の本質について学ぶべきことその８：常識を疑うべきことその９：気迫が大事であることその9.5：寄せられたたくさんのブコメ読みましたその10：自分に合った価値の与え方を知るその11：価値の上手な与え方を知るその12：嫌な奴との関係を切り捨てる 2018.5.14その13：正しく投資すること 2018.5.15その14：立ち位置を変えて努力せず稼ぐ 2018.5.16その15：やらないことを決めて稼ぐ 2018.5.17その16：倹約はパワフル 2018.5.19その17：安定に執着しない 2018.5.20その18：一億円を築くのは難しくないと知る 2018.5.20その19：誠実であることの力強さ 2018.5.22その20：良書を多読する 2018.5.23その21：何やら大きなものに導いてもらう 2018.5.24その22：危機に臨んでのこと 2018.6.7その22.5：たくさんのコメントをありがとうございました！2018.6.21 https://anond.hatelabo.jp/20180621143338その23：独りの時間を意識して持つ 2018.7.25 https://anond.hatelabo.jp/20180725094259その24：奴隷状態から脱する　2018.8.7　https://anond.hatelabo.jp/20180807172744その25　不運につけ込まれない　2019.1.6　https://anond.hatelabo.jp/20200106161921",
    "bookmark_count": "331",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190723182659",
    "title": "38歳の私が、選挙で自民党に投票した理由",
    "content": "anond:20190723004058面白かったから、ちょうど元増田の倍の年齢である私が呼応してみる。（確かに便乗してしまっているので、元増田が気分を害したならら、その点は多少申し訳なくは思う）増税に抵抗がない日本の福祉は北欧諸国程ではなくとも、その規模は小さな政府とは呼べないほど大きなものだ。特に問題なのは医療費の増大で、今の負担率のままでは試算の結果2050年には年間50兆円を超えると警鐘がならされている。一方で、福祉国家と言われる諸国の消費税率は軒並み20％近くであることを思えば、福祉を今のまま維持したいのならば増税は避けえないし、一時的な人気取りのために「増税をしない選択」を提示する政党、求める有権者は、将来に対して無責任な大人であるとすら思う。今回、自民党はしばらくは増税しない事を明言したが、それすらも国民の顔色を伺う妥協でしかないと思う。子を持つ世代として、自分たちの痛みをある程度受け入れても、次の世代にまともな福祉を維持できる財源を残したい。故に増税は賛成だったし、消費税増税は景気を悪化させるから凍結して、もっと経済を悪化させるであろうに企業から税金を取ろうなんてのは問答無用で支持できなかった。隣で韓国が時給を急激に釣り上げて大失敗してるのを目にしてた事で、企業と労働者の関係について考えさせられた事も影響があったかもね。年金はどうでもいい私の父親などは月々の年金は一切必要としてなくて、貰った金額をそのまま孫に残す気で、毎年贈与している様だ。私もそれに近しい考えを持っていて、リタイアまでに少なくとも1億程度の資産は残せる見込みがあるし、その計画に基づいて資産運用を行ってきている。年金そのものを当てにしてない。だけど、年金は必ずもらえるものとの確信はある。年金の資産運用は非常に優秀で、トータル46兆円の利益を出しているのだけど、それでも現在の支給額と支給開始年齢では、高齢化に対応できないと言うだけの事だ。払った金額と貰える金額との収支が合わない事になっても、仮に月に1万円程度になることはあったとしても、貰えないという事はないだろう。もしも支給0円になったとしたら、その時の日本はデフォルトしていて年金なんて心配するような事態でないだろう。そもそも余り選挙の争点としてまともな議論がされていたと思えないけど、支給額と支給開始年齢が、どの様にバランスされるか？もう少し、展望を示してほしかったとは思う。支給開始年齢繰り上げに伴って、70を超えても好きな仕事が出来そうなのは有難い事だ。2000万円がどうとかこうとかで、自民党を批判するのはナンセンスな話だと自分は思っていた。まとめブログの影響若い時に目にする事もあったし、関連した書籍も随分読んだし、自分でも調べてみた。その時に主張し懸念していた事が、現在そのまま実現されている。韓国は徴用工関連で日韓基本条約を事実上なかったことにしろと日本に求めているも同然で、慰安婦問題が取りざたされていた当時も、韓国が条約を軽く見ていることに対する懸念は指摘されてきていた。この20年くらいの間に懸念されてきていた事は、韓国が日本に依存しきった工業体制であることも含めて、それほど的外れでもないし、まとめブログにかいてある情報そのものを否定するのは違うだろうと思う。ゆえに、19歳の増田が、それに影響を受けて悪い訳ではない。ただし、感情までそれに引きずられて嫌悪感だけを募らせるのは良くない。情報の正誤は自分で調べて見ればいいのであって、まとめブログだからと否定する側の方が未熟だろう。韓国というのは国そのものがどうしようもない事は、20年も前から指摘されてきたし、今まさにその通りになっている。韓国に対して日韓基本条約を事実上反故にする様な妥協を求める政治家がいるとしたら、それは無責任を超えて政治家でいて欲しくないと思う。もしもそれを認めれば、北朝鮮との国交修交時には、韓国にまとめて払ったはずの補償金を改めて5兆単位で要求されてもしょうがなくなる事を少なくとも理解しておけといいたい。現在の自民党の対韓国の対応は高く評価できる。民主党のイメージが悪い鳩山政権の事を思い出すと吐き気がする。選挙公約の埋蔵金からしてナンセンスだったが、執権後もCO2削減25％公約とか、事業仕分けとか、何を考えてるのか分からなさすぎて死ねばいいと心から思ったし、それまで回復基調にあった株価が一気に底を打ち始めて、我が家でもっていた金融資産の価値が現在の半分以下にまで落ちた事に対する怒りは拭っても拭いきれないレベルで湧き出てくる。今後も民主党だけは絶対にない。民主党政権は経済の一点でトラウマだが、戦争法案騒ぎを見ても、外交面でもなんら期待できないものがあるし、モリカケ騒動の時の言動を振り返っても政権を担える力があるとは期待できない。好きなだけ、自分たちが政権をもっていた時のことを忘れて強制採決だと騒いで審議拒否してればいい。共産党は無責任野党だから日韓請求権協定まわりの共産党の主張をみるだけで100％支持できない。政治家未満の無責任なアホに票を投じるほど間抜けにはなれん。維新が悪い訳ではないのだけど野党の中ではまともといっていい政党ではあるけど、だからといって現在の段階で政権を任せられる状態にはないし、今後に期待するという感じだ。個人投票は維新、比例は自民と言うような有権者もいただろうし、結果としてそれが音喜多議員の当選に繋がったとみている。今後、野党として受け皿になり得る政党に成長してくれたらいいなとは思うが、現在は支持しない。 あと最近出来た政党は無理N国、れいわに投票した奴が信じられん。社民党は消滅するからというか、早く滅びろ。何も知らなかった選挙権もない子供の頃は、野党連合内閣が権力を打倒した事にロマンを感じもしたけど、大人になって再評価してみると自分が子供だったことを思い知らされる。あんなゴミみたいなものを今後二度と産んではならない。子育て政策は重要だが、それが全てではない教育無償化とかは有難い話なんだけど、基本的に金銭的な支援を求めようという気はさらさらなくて、保育園の充実や、共働きがしやすい体制を作って欲しいとは思う。幸いにして現在勤めている企業は、育児休暇もとりやすいし、子供の送り迎えで早退しても、こどもの急病で在宅ワークにさせてもらっても、対応してくれる企業だし企業に保育施設がなかったとしても働きやすい環境だ。でも、これは民間努力によるものでしかないので、保育施設の充実や全ての企業が弊社の様に対応できる様に国が支援するという事はしてほしいと思っている。子育てにかかる金なんてのは親がどうにかすべきもんだが、親が保育施設をたてることはできないし、企業に託児設備を作れなんて命令もできないのだからね。金をばら撒くよりも少子高齢化対策をすべきだろうと思う。この点でも、年金に関する福祉問題についても、どこから財源を確保すべきなのか？という課題が付いて回る。結局、そこに対して実現性の高い、有権者の人気取りだけでない責任のあるアイデアを示した党が自民党だけだったという事に尽きると思う。",
    "bookmark_count": "331",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171028113442",
    "title": "東京ばな奈の増田妻です。 ",
    "content": "ブクマカーの皆様、おすすめの東京みやげ、ありがとうございます。教えてもらった東京みやげを一覧にしました。なお、旦那の方は東京ばな奈の最後のひとつを大事に冷蔵庫にしまいこんでいます。無くなるのが惜しいようです。（洋菓子系）銀のぶどうのシュガーバターの木銀のぶどうの白ららプレスバターサンドバターバトラーのバターフィナンシェ銀座あけぼのの銀座メロン東京たまごごまたまごベルンのミルフィーユガトーフェスタハラダのラスク（群馬）亀屋万年堂のナボナ亀屋万年堂のママンミール銀座文明堂のバームクーヘン小ねんりん家のバームクーヘン神田精養軒のクッキー（倒産）東京ミルクチーズ工場泉屋のクッキーヨックモックのシガール資生堂パーラーの缶入りクッキーレーズンウィッチ鳩サブレー（鎌倉）くるみっ子（鎌倉）ひよこ（福岡）パレドオールのチョコベルギーやフランスのチョコ屋（ベルギー・フランス）銀座マカロンパステルのプリン（名古屋）東京ばな奈のトラ模様の高野のショートケーキ丸ごとバナナ（和菓子系）うさぎやのどら焼き時屋のどら焼きあけぼののせんべい人形焼雷おこし四ツ谷十三里屋の大学芋舟和の芋ようかん舟和のあんこだま西むらの栗蒸羊羹とらやの羊羹（京都）吉祥寺の小ざさの羊羹（買えない？）空也最中夜雨最中たちばなのかりんとう浅草のかりんとう（店の名前忘れた）向島　志\"満ん草餅船橋屋の葛餅満願堂のいもきん神楽坂の五十鈴屋の和菓子（甘くない）万かつサンド柳橋小松屋の佃煮鮒佐の佃煮帝国ホテルの缶詰豚の生モツ唐揚げ棒わさビーフ（お店）うさぎやテオブロマキルフェボン（静岡）ジャンポールエヴァンキースマンハッタンピエールエルメキハチサダアルアオキヨロイヅカヨックモック泉屋今半あ、最後に東京ばな奈も。",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150415150128",
    "title": "彼女が可愛くて俺が最低な理由がわかった件 ",
    "content": "長くなってしまったので、まずは結論から書きますね。スクールカーストを認識してない人が存在するという事実に驚きました。なぜ俺が最低な奴だったのかという事がわかりました。なぜ俺がこの女に惹かれたのかがわかりました。俺は子供時代どうすれば地獄を回避できたのかがわかりました。　きっかけは『冷たい熱帯魚』という映画をこの女と一緒に見たことです。その映画では子供がグレてるので「自分の子供があんなのになったら俺、無理だわ」って言ったことで子供の話になりました。俺の最悪だった少年時代の記憶から、大きなトラブルを起こさずに子供時代を乗り切ることなんて奇跡みたいなものだという認識で話してます。\n俺「子供の世界は常に戦いだから対応する自信ないわー」\n女「え？なにと戦ってるの？」\n俺「なにとって、攻撃してくる奴と」\n女「攻撃してくる奴なんているの？」\n俺「いるよ。俺の子供時代はどの時点でも常に敵がいたよ」\n女「変なのー」\n俺「変ってw　おまえには敵がいなかったのかよ？」\n女「いないよー。みんな仲良しだったよ」\n俺「うそ？一度も？」\n女「うん。たぶん私の妹も敵なんていなかったよ」\nそんな馬鹿なと思いましたが、育った地域の違い（俺は関西で彼女は関東）や男女差が影響してるのかも？とかでも少なくとも妹には、彼女には敵が居ただろうなどと、この時点では考えていました。\n女「どうして敵になるの？」\nどうしてだろう？スクールカーストを上るために戦う必要があるからかも？と考えて説明しようとしました。\n俺「だって子供の世界は大人以上に階級社会じゃん。スクールカーストじゃん」\n女「え〜、そんなことないよー」\n俺「ないことないって。ラノベとかのテーマになってるぐらい共通認識じゃん？あるあるー、って感じの」\n女「ほとんどないから小説になってるんでしょ？」\n俺「いやいや、そもそも俺の子供時代はずっとスクールカーストを意識してたよ」\n女「えー、それってあんたがおかしいんじゃないの？」\n俺「そんな事ないって。誰が強いか、偉いか、みたいなことは誰だって認識してるでしょ」\n女「そんなことないよー」\n俺「女の子はそうなのか？　いや、でも女だってブランド物とかスペックの良い彼氏が欲しいのはカーストを登りたいからでしょ？」\n女「わたしはブランド物なんて欲しくないもん」\nこんな感じで、まったく話がかみ合いません。敵までいかなくても、殺伐とした空気になったことぐらいはあるだろうと思って、話を戻しました。\n俺「じゃあ子供時代に友達同士で修羅場というか、何か悔しかったり嫌だったことは無いの？」\n女「う〜ん」\n俺「ない？」\n女「あ！そう言えば友達と３人ぐらいで公園に行った時に池にボートがあって、初めてだったから乗りたいって言ったんだけど\nあんたが漕いだらひっくり返りそうだから嫌だって言われて乗れなかったのが嫌だった」\n俺「あ〜、それは理不尽だねー」\n女「理不尽？何が？」\n俺「いや、だっておまえが漕いだらひっくり返るって決めつけられたら理不尽じゃん」\n女「え〜、そうなのかなー。わたしドン臭いからひっくり返りそうだよ」\n俺「え？じゃあ何が嫌だったの？」\n女「だから、せっかくボートがあったのに乗れなかったから」\nなんという平和な子供時代！！一生懸命思い出した嫌な思い出がこれとは！しかし、そんな事があるだろうか？この話だって、例えばこの子のカーストが低いせいで、せっかくボートで遊びたいって提案したのに、理不尽な理由を付けられて無下に却下された、ということなら、この件以外にも常にそういう扱いだっただろうと想像できて、読むだけで嫌な気分になる人もいるレベルじゃないだろうか？　　この時点で「もしかしてこの女はカーストを認識できてない？」と思い至りました。\n俺「会話の細かいニュアンスで、こいつはこいつより上とか下、みたいな事を感じることはない？」\n女「え〜、そんなこと一度も考えたことないよ。なんでわざわざそんな事を考えるの？」\n俺「いや、考えなくてもわかるじゃん。動物にはそういう能力がみんなあると思うよ」\n女「そうかなー。よくわかんないや」\nこいつ変だ！と思いました。でも同時に、ひょっとして変なのは俺の方なのか？とも思いました。それを彼女に言ったら「絶対あなたの方が変よ」と言うので、増田で聞いてみようと思った次第です。俺と彼女どっちが変でしょうか？どっちも変でしょうか？　この時点でふと、もしかして俺の少年時代が殺伐としてたのは、環境のせいじゃなくて俺のせいなのかも、と考えるようになりました。ここからは俺の話です。　俺は傷害で少年院に入った事があります。いじめっこの首をナイフで刺しました。親兄弟には多大な迷惑をかけました。でもそれは俺が悪いんじゃなくて、あの状況では仕方が無かったと思っていました。俺は常にスクールカーストの最底辺に居ました。クラスで下から２〜３番目が俺の定位置でした。頭も顔も悪くて、恐怖心が強く性格も弱い、運動もできない、というタイプです。当然級友からは軽い扱いを受けます。それなのに常にカースト上位の人間と同じ扱いを受けないと、ものすごい怒りを感じるタイプでした。例えば小学校の掃除の時間に、奇麗なホウキを取り合いになる場面で常に上位の人間と競り合っていました。恐怖を押し殺しながら。　常にそんな感じなので、当然いじめられます。例えば、みんなの前でオナニーをしろと強要されるなど。でも絶対に従いません。カツアゲされても絶対にお金を渡しません。ものすごい怒りと恐怖で気が狂いそうな状態が俺の日常でした。でも学校を休むのは負け犬だと思い、そんな状態でも皆勤賞です。ある時、給食の中にうんことおしっこを入れてみんなに食べさせたのがバレて地元に居られなくなり、引っ越しました。　転校しても状況は変わりませんでした。最初は頑張ったのですが、すぐにカーストの最底辺にポジショニングされ、また怒りと恐怖で気が狂う。この頃から頻繁にカッターナイフや小型ワイフを携帯するようになりました。でもいじめられても相手を刺す勇気が出ません。親にこれ以上迷惑をかけるのが嫌だったし、捕まるのも怖かったのです。自殺するか相手を殺すか、そんな事をずっと考えるのが日常でした。もちろん学校は皆勤賞です。ナイフを持ってない時にカツアゲされたら、相手の目をつぶせば良いと思っていました。その場合も人差し指では失明させられないから親指を突っ込もうと考え、相手の頭を掴んで親指を目に突っ込む練習をしていました。でも実行できません。実行できない自分を情けなく思い、毎日「自分は気違いで人を殺したくてしょうがない」のだと自己暗示をかけていました。　ある日、高校に可愛い女の子が転校して来ました。俺の隣の席になり、いろいろ教えたりしている内に好きになっていました。でも俺の顔は自律神経がおかしくなったのかニキビだらけで、元々不細工な顔が更に醜悪になっていました。それに成績も最低で運動神経も鈍いし、ずっといじめられている人間です。絶対に自分が好かれることは無いのだから関わってはいけないと、できるだけそっけなく対応していました。でも授業中などについチラチラ見てしまうんです。それをカースト最高位の不良に見つかりました。そいつのグループとは絶対に関わってはいけないと思い、距離を取っていたせいか、それまではほとんど交流が無かったのですが、これをきっかけにいじめられるようになりました。　その頃の俺は日課みたいに毎日４時間目の休み時間にトイレに行っていました。１時間目からひどい下痢に襲われ、４時間目まで我慢するのですが、耐えきれずに油汗を流しながらフラフラとトイレに行くのです。学校でうんこをしてはいけない、という鉄の掟をなぜか高校生にもなって継続していたので、お昼ご飯を食べれば不思議と腹痛が治まるのもあって、なんとか耐えようとした結果、そういうルーチンになっていました。そこを狙われました。　男子トイレになぜか、その子が居ました。「フェラさせて」と言いながらしゃがみこみます。カースト最高位の不良はゲラゲラ笑ってます。あまりの事に固まってしまい「え？え？」とか言ってる内にズボンのチャックに手をかけられました。ここで耐えきれず下痢便を解放。ぶち切れた俺は無言でいきなりそいつの首を刺しました。ちゃんと殺すつもりで頸動脈を狙ったのですが、断続的に出てくるうんこが気になって狙いが外れ、そいつは死にませんでした。女子は泣き叫ぶし、そいつは血まみれで呻いているし、うんこで臭いし、こんなカオスな現場もそう無いよなー、などと考えながら大に入り鍵をしめて続きをした冷静な自分がおかしかったです。あそこまで行くと人間って開き直ってしまい、恐怖も何もなく、むしろ謎の達成感がありました。「おい開けろ！！」とか怒鳴りながらドアに体当たりしてくる先生に「開けてやるからジャージ持って来い」とか偉そうに命令してました。もちろんそれまではそんなキャラじゃなかったです。　ちょっと本題からズレ過ぎたので、俺の黒歴史はこのへんにしときます。　俺の中では「俺だけがこうなんじゃなくて、みんなこういう苦しみをかかえながら、なんとか生きている。この世こそが地獄なんだ」という認識でした。たまたま俺は運が悪くて向こう側に行ってしまったけど、みんなギリギリのラインを生きているんだと思っていました。でもそうじゃない可能性に思い至りました。　俺の問題は、平均的な人間よりも少し人間の上下関係を察知する能力に優れていたこと自分がカーストの最底辺に居たことと、それを誰よりも正確に理解していたことその状況を受け入れられなかったことと、受け入れたら生きる意味がないと思っていたことすぐに殺すか殺されるか、さも無ければ自殺するか、という極端な考えになっていたことだと思います。そのせいで無駄な反抗をしてしまい、本来はそこまで悪質じゃない人を煽っていたのです。　これを回避するのは簡単です。相手を煽らないようにすれば良いだけなんです。　それを可能にする為には、理不尽な扱いを表面上受け入れても、そこから逃げても、それは負けじゃないんだ、という事を理解すれば良かったのです。戦略的撤退ということを学べば良いんです。「自分はゴミだから何をされても良いんだ」などと自暴自棄になることさえ避けられれば、あとは全部「そういうもの」だと理解するだけで楽になれます。　人間は弱いものだから、悪い気持ちを抑えられないものなんです。だから一時的にその場をなんとかできればそれで良いし、攻撃対象になったからと言って、自分だけが弱いわけでは無いし、ゴミだなんて事はあり得ないんです。みんな弱いからしょうがないんだと理解して、頭を使って、なんとかその場からだけでも逃げられればそれで良いんです。カッコ悪くても良いんです。そもそもいじめてる人の方がもっとカッコ悪いんです。たとえ相手の方が力が強かったり、勉強ができたり、ルックスが良かったり、金持ちだったりしても劣等感は不要です。むしろ自分より弱い部分がある人なのかもしれないのです。なぜなら、恵まれているのに、いじめという低俗なことをしてしまうんですから。だからいじめられてる人はダサくも無いしカッコ悪くもないんです。お互いに弱い部分がある、という、それだけの事なんです。　　さて、成人してから迷惑をかけた彼女に謝罪しようと思い、色々調べたところ、その子は実家のある関東に戻っていました。彼女にはショックだったようで、あれから高校に通えなくなっていました。その事を謝ると、彼女は不思議そうに「その話は私じゃなくて妹にして。あの子はショックで高校に行けなくなったんだからちゃんと謝ってね」と言いました。そこに彼女は居ませんでした。　俺はこの女を一生守ると誓います。　身バレが怖いので少し脚色したつもりですが、少しじゃなくなってしまったのは謝ります。　追記たくさんブックマークがついてて驚きました。コメントありがとうございます。コメントを読んで書き漏らしがあった事に気がついたので修正しました。そのせいで長い文章が更に長くなってしまいました。すみません。　id:c_shiika様　そうですね。俺は逃げても良いと言いたかったのですが、そう書けていなかったのでかなり追加しました。トラバの人　「\"女\"は泣き叫ぶし」を「女子は泣き叫ぶし」に変更しました。最後もちょっと変更しました。それ以上は増田文学という事でかんべんして下さい。id:ysync様　書き足りませんでした。環境が劣悪だからだと読み取れますね。追記しました。id:Pz-4様　はい、俺が煽っていました。追記しました。id:kyonghagi様　せっかく評価して下さったのに、前後の文を修正したので合わせる為に、その部分を少し修正してしまいました。でも大筋は変わっていません。　　それと、俺は変に反抗的だったので、一番ひどい扱いを受けていましたが、俺以外では最底辺よりも、中間層から上ぐらいの人間の方が、ひどいいじめを受けていたように思います。ひどいと言っても、みんなの前でオナニーとかでは無くて、殴られたりとか集団で無視されたり、レベルですが。　id:edechang様　彼女は女子校出身ではないですが、商業高校で女子多目でした。でも中学は共学だったし、どちらかと言うと天然物な気がします。id:honeybe様　彼女は育ちの良さというか、親の影響はあるかもしれません。でも裕福ではけっしてありません。俺が反抗的になったのは、ずっと俺の脳が欠陥品だからだと思ってました。親も兄弟も親戚も誰も危険ではありませんし。でも、ずっと謎だった事が彼女との会話で何かをつかめた気がしたので、他の人の意見が聞きたくて投稿しました。id:mmrror様　彼女の謎については言及したいのですが、本筋とはあまり関係ないのもあるし、どう書こうか迷っていて、現在まとめ中ですが、投稿する価値があるのかに今度は悩み始めていて、どうするかはわかりません。すみません。トラバの人　\"あと女の二人称はむずかしいよね。「うそ？　一度も？」「なんで敵になるの？」のところは難しかったけどあえて。\"　あれ？何かわかりにくかったですか？まとめというか抜粋（補完？)は違和感が無かったです。id:slinky_dog_s11様　桐島観ました。気分は最悪です。消えたい。上司に辞表の電話をしました。",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191229020546",
    "title": "男の加害性が本能なのは紛れもない事実　もはや化学的去勢しか道はない ",
    "content": "http://www.kyoto-u.ac.jp/ja/research/research_results/2014/140919_3.html　＞チンパンジーに見られる同種間の殺しが、生息生息地の破壊や餌付けなどの人為的かく乱の結果として表れているものではなく、食物や配偶相手などの資源を得るための雄の適応戦略であることを証明した　＞多くの例では雄が加害個体（参加個体の92％）および被害個体（73％）であり、集団間の攻撃に関わる殺しが多く（66％）、加害個体数が被害個体数を大きく上回っている（中央値で8対1）　＞ヒト科における同種間の殺戮行動の進化の解明に期待　こうやって男の本能的加害性が進化の過程で明らかになっててさどんなにフェミやマイノリティに責任擦り付けて逃げようったって君らが文明的な社会の脅威でしかないのは証明されてるわけでね　先天的、というのは残念なことに有害な男らしさが「社会に強制されてる」という悲劇のヒロイン的なストーリーも否定するものだ　資源を得るための、男による男の為の闘争が全ての争いの元凶と考えるのならいかに男が女に言う「守ってやる」という言葉のくだらなさ、マッチポンプさがお分かりいただけるだろう　男は男同士、自分たちの加害性をどう抑えるべきか真面目に議論しなければならない時が来ている",
    "bookmark_count": "331",
    "category": "学び"
  },
  {
    "masuda_id": "20070628234748",
    "title": "大好きな人を、好きになってはいけない。 ",
    "content": "anond:20070628122753\"人を好きになることは、人に期待することだ\"これがそもそもおかしい、と言えたらいいと本当に思う。好きな人が笑顔でいられて、幸せでいられることが、すなわち私の幸せだ。心穏やかにそう思えるようになりたい。好きな人が選ぶ将来を、それがどんなものであれ心の底から祝福して、心の中でだけ応援する。そうなるにはどうすればいいのだろう、と真剣に考える。気がつく。できる。しかももう普通にやっている。古い付き合いの友達。それぞれがんばっていて、あるいはがんばっていなくて、それでも幸せでいて欲しいと思う。たとえ今、どんな状態であろうと、私はあなたのことが好きだし、私のことを好きでいて欲しいと思うよ。何かを期待する訳じゃなく、本当に言える。心の底から。そんな風になればいい。そうすればいい。簡単なこと。そうじゃないことは分かってる。そう思える相手には、具体的な期待なんかしない。その存在自体に感謝できる。だから、遠くにいても全然問題ない。ずっと会わなくても、文字も言葉も交わさなくても大丈夫。ごくたまに思い出して、元気にやってるんだろうな、恋人できたかな、またバカやってるのかな、と思うだけでいい。何年かに一度くらい、会って他愛もない話ができればいい。近くに住んでいたって、そう頻繁には会ったりしない。誰も一人の人間を独占なんかできない。それを求めるのは支配したいということだ。支配したいという要求を受け入れてしまうような人を、そもそも好きになれない。私が好きになる人はいつも、独りでも大丈夫な人だ。やたら人懐こくても、とても寂しがり屋でも、最後は独りでも大丈夫な人だ。自分で自分をちゃんと受け入れ、愛することが出来ている人だ。そしてそういう人の周りにはいつも人がいる。どんなに親しくなっても、相手を支配しようとしないから。そんな必要がないから。みんな安心して側にいる。私も支配されるのはまっぴらだ。みんなそうなのも分かっている。だから、当然相手に対してもそんなことはしない。無用な期待はしない。見返りは求めない。何か嬉しいことをしてくれたら、充分に感謝して、可能な限りで何かお礼になるようなことをする。真っ当な人付き合い。だから私の周りにも人はいる。そして、その中には自分を自分でちゃんと肯定しているから独りでも大丈夫で、だから安心して親しくなれる人がいる。だんだん親しくなって、その人の中に尊敬できる所を発見する。そういう人はそれを伝えると、少し照れながらとても素直に喜んでくれる。それがたまらなくうれしい。そして相手もこちらに敬意を持って接してくれる。気が付けば相手の存在が大切になり、できれば必要とされたいと思うようになる。なぜなら、私にとってその相手はもう必要な存在になったから。そこから、狂い始める。共有できるものを探す。必死で。可能な限り時間を共にする。必死で。ただし、必死である事を絶対に相手に悟られないように。なぜなら、それが相手を支配したいということなのが分かっているから。私の方を見て欲しい。私のことを考えて欲しい。一緒にいないときに何をしているのか知りたい。先週の週末はどう過ごしたのか知りたい。来週の予定を知りたい。将来の夢が聞きたい。その夢に私を役立てて欲しい。無理矢理にでも。独りでも大丈夫な人だから惹かれたのに、独りではいられなくなって欲しい。私を不可分の要素として受け入れて欲しい。現在に、未来に。だから、その幸せの定義を、俺のために書き換えろ。お前が無邪気に肯定する自分の中に俺を入れろ。お前と一緒なら、俺は独りでも大丈夫だ。そうなることをお前自らが望め。なぜなら、お前は何者にも支配されない人間だから。俺もお前を支配したり絶対にしない。そんなことをしたら、お前はお前じゃなくなる。だから、俺を受け入れたいとお前が望め。俺を受け入れることをお前の幸せにしろ。来週の予定を教えろ、来年の予定を変えろ、将来の夢を俺が力になれるものにしろ。お前の幸せのためだったら、そのためだったら、俺はどんなことでもしてみせる。それが俺の幸せだから、そこには何の努力も要らない。たとえ今、どんな状態であろうと、俺はお前のことが好きだし、俺のことを好きでいて欲しいと思う。何かを期待する訳じゃなく、本当に言える。心の底から。ただひとつ、俺の支配を受け入れてくれるなら。その人のことが好きなら、俺はその人を好きになってはいけない。書きながら分かってきた。俺には自分と世界しかない。俺から独立して存在し、俺に関係なく自らを肯定して存在し、俺の存在を許容してくれるように思える人物、俺がそうありたいと願ってやまない相手。俺は俺以外の全世界をその相手に投影して、それが自ら望んで俺を受け入れ、俺に支配されるよう望むことを要求する。全世界が自ら俺に屈するよう求めること。それが俺にとって誰かを好きになると言うこと。新生児が最初にあげる鳴き声のまま。「俺はここにいる。世界の全てよ、俺を受け入れろ。俺を愛せ。無条件に、俺を」大好きだよ。何でこんなに好きなんだろう。今一番恐れるのは、君がそれに気付くこと。だから、あまり頻繁に会わない。メールも最低限。気が狂いそうになりながら、その日は都合が悪いといって断ったりする。でも、君は僕の全世界。仕事なんてどうだっていい。とうとう言葉にしてしまった。大好きだ。恐ろしい。どうか、一緒にいられる間は気付かれませんように。早く僕が君のことを好きでなくなりますように。僕のこのおぞましい感情に君が気付いてしまう、それだけは、どうか、どうか。",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090503233005",
    "title": "ふたば二次裏でまとめられていた、中高生のための100冊 ",
    "content": "ツイートシェアPermalink | 記事への反応(13) | 23:30 ",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181219001524",
    "title": "9歳の息子が将来wikipediaに乗りたいらしい ",
    "content": "いっぱいお勉強してがんばってお仕事すれば乗れるよ～みたいにその場は流したんだけどさ、実際wikipediaに乗るってどうやったら良いんだ？なんか難易度低くwikiに乗る方法ないかな",
    "bookmark_count": "331",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180521124517",
    "title": "ご飯を食べる漫画が嫌い（5/22追記) ",
    "content": "Pixsivとか漫画とか、ご飯を食べることに主軸を置いた漫画が嫌いだ。普通にご飯作って食べる！みたいな感じなら良いけど「食べる姿がエロイ！むほぁ～！」みたいな感じが嫌いなのだ。食戟のソーマもそうだし、先生にごちそうという漫画(?)もそう。ラーメン大好き小泉さん？もそう。（あれは汁が飛んで気持ち悪い…)とにかく何か、気持ち悪い。食欲は性欲と同じと言われているように、なんかこじつけられてる気がしてとても気持ち悪いんだよね。分かってくれる人は少ないかもなんだけど。追記。食戟のソーマは、ストーリー性は好き。全裸になったりエロ全推ししてこなければ好き。エロが邪魔してきてストーリー楽しめない…。恋人の前で見たら、「なんで男が裸になるんだよ。誰得。つか、食事で脱ぐとか何システム？俺の前で見るな」と全否定された。恋人が嫌いだから嫌いってわけじゃないよ。ダンジョン飯、甘々と稲妻は好きだし忘却のサチコも前に見て結構好きだった。（続き読まなきゃ）食戟のソーマは、ストーリー性は好きなんだよ。食事シーン以外は好きなの!!さすがに恋人が嫌いだからって影響されて嫌いにはならないわ。見なきゃ良いというコメントはごもっとも！でも、色々言われているけど、それさえなければ好きだったりするんだ。食戟のソーマとかは特にね。エロ抜きのご飯漫画は無いのだろうか？アニメ化したらエロくなっちゃうの？あと、ブコメ等である「ぬしぬま」前に見たことあったんだよね。カツ丼だけは覚えていたんだけど、他の回も見直してみた。自らいやな事をやっていくスタイル。馬鹿みたいだけどね。嫌なものほど見たくなっちゃうのかな。◆カツ丼・カツ丼見ただけでよだれ垂れ流してて笑った。ヨダレ滝か。・カツ丼のデカさ、変わってない？・どんな味か全然伝わってこない。・1話目程度ならまだ我慢できる。◆カレーうどん・こいつ、どんだけヨダレ垂らしてるの？ヤバくない？？汚い。・うまい…のアオリ顔、おかしくない？むくんでるの？・やはりどんな味か全然伝わってこない。◆ピザまん・やっぱり異常なまでにヨダレ出てる。・うまい…の顔、毎回一緒じゃない？◆（立ち食いそば）・えっと、特においしそうじゃないし…えっと。◆しょうろんぽう・今回はヨダレ垂らしてない。（だが、露は垂らした）・食べるときに毎回「んっ」て言ってない？◆ロールケーキその他・美味しいもの食べるときの顔ってずっと同じなのか？当たり前か？◆焼き芋・はああああ　のところが気持ち悪いなと思ってしまった。それ以外は普通◆花見とおいなり・顔変わらないな、当たり前だけど。・とりあえず毎回ご飯食べて「おいしー」って言うだけで何も変化無し…。◆おしるこ・まぁ平気◆回転寿司・あ、素手で食べちゃうんだ。・「あっ、んまい」のトコロ、手の位置がおかしいというか何というか（上手く説明できないけど変)",
    "bookmark_count": "331",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150706162936",
    "title": "やっぱり結婚して子供産まないとダメなんだなって思った ",
    "content": "昨日テレビ見てたらある番組がやってたんだ。内容は中年のおっさんが地下アイドル(売れてない)を追っかけてるって話。それがもう悲惨で悲惨で。そのアイドル達は普段ある場所で肩揉みアイドルとしても活動してるんだよ。追っかけのおっさん達はそこへ行きお金を払い肩を揉んでもらったり話したりするんだよ。そんで1回2万とか払ってんの、娘くらいでもおかしくない子に。挙げ句の果てはその中に所属してるアイドルに本当は肩なんて揉みたくないとか言われてんの。そりゃみじめでしょうがなかったよ。でもなんでこのおっさんは決して結ばれる事ない自分の娘程のアイドルにこんなに入れ込んでるのだろうと考えたんだよね。ようはおっさんは自分が叶えられなかった明るい未来への希望を勝手にその子へ託してるんだよね。その子が上り詰めていくのを自分と重ね合わせてもう一度人生をやり直そうとしてるんだよね。それはおっさんが自分の人生が今後明るい道のりを辿らないだろうと悟っている証だとも言える。本来はその愛情や希望は自分の子供達へ注がれる物のはずだった。でも子供のいないそのおっさんはこうする事でしか生きられないんだよね。自分は結婚しなくてもいいという人も増えてると思うけど、自分の為だけに一生を生きるのなんて恐らく無理。人生とは途中から誰かの為に生きる様に出来てるんだよ。アイドルオタクにキモイおっさんが多い理由もそれで説明出来るんだよね。自分ももうすぐ30代を終える所だが絶対に結婚して子供を育てようと思った。",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170225195916",
    "title": "Google翻訳をオープンソースプロジェクトに使うのはダメなのか？ ",
    "content": "免責： これは法律の専門家によるアドバイスではありません。この情報にしたがって行動した結果に対して責任を負うことはできません。最近プログラマの間で「Web翻訳の結果をオープンソースソフトウェア(OSS)の翻訳に突っ込んではいけませんという話」http://blog.goo.ne.jp/ikunya/e/37e5a52e10ab26fcbd4f7ff867e9eaceが、話題になってますね。Ubuntuの翻訳プロジェクトで発生したトラブルの話です。この話では、「もちろん、利用規約的に問題なければWeb翻訳の結果をOSSの翻訳に突っ込んでも*ライセンス的には*問題ありません。」という追記がされてます。ですが、プログラマの間で単にWeb翻訳をOSSに使ってはいけないんだという認識が広まってるように見えます。個人的には、この認識が広まってしまうのはいやだなと感じたのでこの文を書いています。どういう話かというと、自分が個人で開発しているオープンソースソフトウェア(OSS)のドキュメントの日英訳をするにあたってGoogle翻訳を利用するか検討して権利まわりの情報をしらべた結果、これは白に近いグレーだろうという判断したので下訳に使ったという話です。(日英両方についてのドキュメント自体も、オープンソースのライセンスで公開しています) 注意書き念のため言っておきますが、これは元記事で問題になっている人を擁護するようなものではありません。翻訳コミュニティの人たちが自分たちのものにグレーなものを入れたくないと思うのは当然でしょうし、権利問題以外にも翻訳クオリティやその他の問題行動の話もあります。コミュニティの思想にそぐわない人が、そのコミュニティの中で作業していくのは難しいでしょう。Google翻訳の利用規約についてもとの記事のとおり、Excite翻訳の利用規約には私的利用を超えた利用についての禁止が明記されています。こういった明確に禁止されているものについての話はここではしません。ここでは、Google翻訳に焦点を当てた話をします。Google翻訳の利用規約はどうか？というと、Googleの利用規約については翻訳結果の利用についての記載がありません。https://www.google.com/intl/ja/policies/terms/記載がないということは、使用してよいのか？使用してはいけないのか？いったいどちらなのでしょうか？GPLのコンパイラの例機械翻訳の権利問題と似た構造の話に、GPL（GNU一般公衆ライセンス）で許諾されたコンパイラによってコンパイルした結果の利用があります。GPLの本文には、GPLのプログラムの出力結果自体にGPLのものを含む場合にのみその出力結果にGPLが適用されることについての記述がありますが、GPLのものを含まない出力結果についてどういう許諾がされているかの記載はありません。これについては、コンパイラによるコンパイル結果に対して、コンパイラの著作者はなんら権利を持たないと考えるのが一般的です。GNU自体もそういう見解を持っています。https://www.gnu.org/licenses/gpl-faq.ja.html#GPLOutput著作権法は人々があなたのプログラムとかれらのデータを使って作った出力結果の利用に関して、あなたに何の発言権も与えていません。コンパイラと機械翻訳ツールとの違いが、対象が人工の言語であるか、自然言語かので違いしかないと考えるならば、Google翻訳の結果をOSSに利用することも問題ないということになります。ウィキメディア財団の見解ウィキメディア財団の法務チームは、Google翻訳した文書のウィキペディア内での利用についての見解を公開しています。https://meta.wikimedia.org/wiki/Wikilegal/Copyright_for_Google_Translationsこれはアメリカの法律に基づく話ですが、CC-BY-SA 3.0やそれに類似するライセンスのコンテンツをGoogle翻訳で翻訳してウィキペディアで使用してもGoogleの著作権を侵害する可能性はとても低い(very unlikely)と結論づけています。要点をまとめると以下の通りです。二次著作物としての権利保護をうけるには、元の著作物から十分に異なりかつ最低限の創作性を持つ必要があるが、機械翻訳は十分な創作性をもつか疑問がある。Babelfishなどはよりクリエイティブだと言えるかもしれないが、テープに録音した音が元の音から変わってしまっているのと同じ問題だ。（注：BabelfishはGoogle翻訳より品質の低い翻訳サービス。おそらく翻訳の品質が低いことによっておもしろ文章が生成されることを指して言ってるんだと思う）その結果が二次著作物として認められるとしても、その権利を持つのはソフトウェアの開発者ではなくソフトウェアのユーザーであろう。最高裁では「著者」を「その起源となる人物」として定義しており、Googleコンピュータはユーザーのリクエストに自動応答しているだけだからだ。Rebuilding Babelという論文では、別の問題として、元の著作者の許諾を得ない機械翻訳による権利侵害の責任は、主たる責任はソフトウェアのユーザーにあり、企業の側は副次的な責任を負う可能性があるとしている。主たる責任はソフトウェアのユーザーに生じるというのは、翻訳の主体がユーザーであるということを示唆しているであろう。ウィキメディア財団の見解には含まれていませんがアメリカの法律でいえば、さらにもう一つ「フェアユース」にあたるのではという話があります。これはGoogle自体がよく知っている話かもしれません。Oracle vs Google の Java API訴訟これはAndroidのAPIにJavaのAPIが流用されていることについて、OracleがGoogleを訴訟したものです。これについて、Java APIについての著作権が認められたものの、Androidでの使用は「フェアユース」に該当するとGoogleは主張し、カリフォルニア州サンフランシスコの地裁では著作権使用料支払いの対象にはならないという判決が下っています。（この裁判自体はまだ続いているようです）「フェアユース」というのは、アメリカの著作権法上の概念で、以下の4要素を判断指針として考えて公正な利用と認められれば、著作権の侵害とはしないと考えるものです。利用の目的と性格(営利目的か？など)著作物の性質(単純な事実を伝えるものか？それが単なる機能を果たすものか？など)量と重要性(量が多いか？重要度の高い箇所か？)著作物の潜在的利用価値を損なうか？Google翻訳結果のOSSでの利用をこれに当てはめるとOSSでの利用は（多くの場合）営利目的とは言いがたいGoogle翻訳は、単に他の言語へと翻訳をするものである。芸術性などは低い個別のGoogle翻訳結果を利用しても、Google翻訳ソフトウェアそのものの核心的な部分には触れていない個別のGoogle翻訳結果をOSSに利用しても、Googleに不利益はほとんど無い。フィードバックをすれば、むしろGoogle翻訳の向上につながるということになり、4つの要素どれをとっても、フェアユースであると認めることに対して有利に働きます。これは、AndroidのJava APIの流用と比べても、さらにフェアな利用であるように見えます。さて、ここまではアメリカの法律での話でした。(ちなみにGoogleの利用規約には、「カリフォルニア州の抵触法を除き、本規約または本サービスに起因するまたは関連するいかなる紛争に関しても、アメリカ合衆国カリフォルニア州の法律が適用されます。」と書かれています)文化庁の見解今度は日本の法律に基づく話です。著作権情報センターのサイトに、 コンピュータ創作物についての文化庁の報告書が記載されています。http://www.cric.or.jp/db/report/h5_11_2/h5_11_2_main.htmlこの報告書は、機械翻訳のユーザーが機械翻訳システムを使用するために行う原文の編集や出力の編集が創作的寄与となりうることを認めている一方で、機械翻訳の開発者が翻訳物の著作者になるということについては否定的です。なお、原文解析等のプログラムの作成者及び汎用的な辞書データベースの作成者は、一般的に翻訳物の作成の精度、正確度等を高めることに寄与することとなるが、特定の翻訳物の作成自体にかかわっているわけではないので、その著作者とはなり得ないと考えられる。 これは平成5年とかなり昔に書かれた報告書であり、それから機械翻訳の技術は大幅に進歩しましたが、創造的個性の表現を目指して作られているもので無い機械翻訳であれば、やはり翻訳の結果の利用について問題がないようにみえます。これにしたがえば、単純に文章をそのまま機械翻訳に投げ入れた出力結果は、原文の著作者の著作物。機械翻訳に投げ入れる前や後に十分な編集をしていれば、加えてその編集した人間の二次著作物になるということになりそうです。 白に近いグレーこれまで、どうしてGoogle翻訳の結果をOSSに使うことが白に近いと言っているかを説明してきました。では、どうしてグレーなのかというと、新しい種類の権利問題なので判例がないからです。実際に訴えられたら負けました、ということもまったくありえない話ではないでしょう。 グレーなものを作ることの良し悪しだいたい、ここまでが話したいことの半分です。ここからはグレーなものの良し悪しの話をします。著作権などの権利問題についてグレーなことをやっているOSSというのはそれほど珍しいわけではありません。有名なところでいうと、Monoが思いつきます。AndroidのDalvikがJavaのAPIを真似したものであるのと同じように、MonoはMicrosoftの.NETフレームワークを真似しています。つまり、Monoについても訴訟リスクはあっただろうということです。しかし、OracleとGoogleが対立したのとは対照的な道をMonoはたどります。2016年、Monoのプロジェクトを運営していたXamarin社は、そのMicrosoft自身によって買収されました。権利的にグレーだったMonoがMicrosoft公認のプロジェクトになったというわけです。権利的にグレーだからといって、プロジェクトとして失敗に終わるわけではありません。Ubuntuの日本語化プロジェクトでの良し悪しすこし元の記事に話をもどします。冒頭にも書いた通り、Ubuntuの日本語化プロジェクトに対してWeb翻訳の結果を突っ込むという行為は、批判されるべきだと思っています。まずは質の問題です。現在のGoogle翻訳などは、UIの翻訳に向いていません。UIのほとんどは、意味合いが文脈に依存する単語や短文です。UIの翻訳は、実際にその機能を動かしながら、動作にあった訳語を割り当てていくべきです。Google翻訳などを使って一括で、訳語を割り当てても良いUIの翻訳はできません。（ UIにとっての良い訳については、元記事のいくやさんがとても良い話を書いています: https://github.com/ikunya/howtotranslatelibo/blob/master/howtotranslatelibo.md#ふさわしい翻訳の考え方 ）次に、白に近かろうがリスクのあるものを入れることになるということです。Ubuntuの日本語化ローカライズであれば、すでに多くのユーザーが使用しているでしょうし、そういうものについてリスクのあるものを後から入れることになります。そういったことを独断で黙ってやるというのは、歓迎されたものではありません。少なくとも、コミュニティに対して事前に方針を聞いたりすべきだったでしょう。つまり、クオリティが低い上にリスクのあることを黙ってやったわけで、もちろん批判されるべきでしょう。自分の場合とはいえ、OSSには個々の事情があります。次は自分の場合の話をしてみます。まずは質の話です。自分のプロジェクトの場合、Google翻訳を使ったのはドキュメントです。日本語で書いたドキュメントをあたらしいGoogle翻訳に入れてみたところ、そこそこのクオリティの翻訳が出力されており、自分でゼロから翻訳するよりも、原文を翻訳しやすく修正したり結果に対して修正を加えていったほうが質と速さの両面でよいと判断したので、Google翻訳を使用しました。次にリスクの話です。OSSが企業に権利問題で訴訟されるということはめったにありません。OSSは公益性の高いものなので、むやみに訴えれば社会からの反感を買いますし、ほとんどの場合は訴えても大した金になりません。訴えられるとすれば、そのOSSが十分に儲かっている場合です。もしOSSで大金が儲かったらGoogleから訴えられてしまう！どうしよう！と考えるのは、宝くじに当たったら強盗におそわれてしまう！どうしよう！と考えるのに似ています。まず宝くじは当たらないですし、宝くじが当たったらそのお金で対策を行えば良いだけの話です。実際Linuxでは、特許周りの対策としてOpen Invention Network(OIN)を設立しています。Linuxなどソフトウェアに対して特許を主張しないことに同意した企業から特許を買収して、そういった企業に対してロイヤルティー・フリーで許諾を行っている会社です。これによって、Linux関連のソフトウェアに対して訴訟をしてきた、いわゆる「パテント・トロール」に対して訴訟をやり返すなどの対抗手段を得ているわけです。 別の視点でのリスクそれにOSSにまた別の角度のリスクがあります。権利問題で訴訟されたことによって失敗に終わったOSSというのはほとんどありません。多くのOSSは、作者が飽きたり、面倒な作業にうんざりしたり、誰にも使われなかったり、競合に勝てなかったりしたことで、フェードアウトしていきます。そういったこともまた、OSSのリスクなわけです。結局のところ、自分の場合はGoogle翻訳をつかったところで、Googleにも、自分にも、ユーザーにも、世間にも不利益はなく、むしろドキュメントの質は上がって、Googleも翻訳を改善するためのデータを得られます。わずかなリスクを避けるために、時間を割いた上、質を落とすというのはくだらないですし、そんなことに時間を使うくらいならコードを書いていたいものです。Web翻訳の結果をオープンソースソフトウェアで使うべきか、そうではないか？結局、Web翻訳の結果をオープンソースソフトウェアで使うべきか、そうではないか？というのは個別の話でしかなく、ひとまとめにWeb翻訳の結果をオープンソースソフトウェアの翻訳にいれてはいけないとか、使うべきとかそう簡単には言えません。質が悪いしリスクがあるのであれば単純に禁止で済む話ですが、機械翻訳が向上して、質が良いがリスクのある例が増えると話はさらにややこしくなります。各OSSの翻訳者のコミュニティは機械翻訳の利用についてそのプロジェクトで使って良いかの方針を定めてやっていくしかなく、後からコミュニティに入っていくような人が機械翻訳を使いたい場合はコミュニティの方針を確認した上でやっていくしかないんだろうなあと思うところです。",
    "bookmark_count": "331",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20070115181158",
    "title": "あの楽しそうな人たち ",
    "content": "ポケットベルという物をまわりのみんなが持ち始めた。何だかコソコソと取り出しては、足早に電話ボックスに駆け込んで凄い早さで交信していた。でも、あんな小さい画面に数字の語呂合わせでやりとりできることなんてたかが知れているので、たいして気にも留めないふりをしていた。やがて、連絡が付かないからと言って半ば強制的にポケベルを持たされた。知らない間に漢字まで表示できるようになっていて、びっくしりて、正直ちょっとうれしかった。でもまわりのみんなは携帯を持ち始めていた。何処にいても電話がかかってくるなんて、どうしてそんなことに耐えられるのかが不思議でならなかった。あっと言う間にポケベルを持っているのは私だけになって、困ったことに公衆電話が見る見る減っていった。まわりのみんなはいつも携帯で楽しそうに話していた。不意にかかってきてそのまま歩きながらしゃべる内容なんてどうせ大したことはないということにして、敢えて携帯を持たない変わり者のふりをしていた。そのうち、連絡が付かないのは困ると言って、無理矢理携帯を買わされた。顔をしかめながら受け取って、人前では極力出さないようにした。嬉しそうに画面を触ったりしているのを見られるのを避けるためだ。持ってみると電話は単なる電話に過ぎず、特別に楽しい話ができたりするわけではなかったし、あの楽しそうな人たちの仲間入りができた気もしなかった。インターネットを始めたのはまわりの人より早かった。パソコンのメールというのがどんなに便利かを力説して回ったけど、あんまりみんな興味がなさそうだった。自己紹介のホームページも作ってみた。でもすぐに書くことが無くなって、でもこれは名刺みたいなもんだからまあいいんだろうと思うことにした。しばらくすると、みんながケータイの画面をのぞき込んでばかりいるようになった。ケータイでメールなんて、打ちにくくてしょうがないしあんな読みにくい画面でするやりとりなんてたかが知れている。やっぱりメールはパソコンでするもんだよ、大体ケータイ見ながらニヤニヤしてるのって不気味じゃん、とケータイのメール機能を使うことを拒否し続けた。今度も、ケータイのメールで連絡が付かないと不便だからと、また無理矢理メールを使わされるようになった。ワクワクしながらメールを送ったり受信したりしたが、やっぱりあの楽しそうな人たちの仲間入りができた気はしなかった。パソコンのホームページはずっと放置していたが、ブログというものが流行りだして、いろんな人が楽しそうに書いていた。お互いやりとりできるようにもなっているみたいで、どんどん繋がっていくのが面白いよ、とみんな言っていた。でも特に世界に対して言いたいことは無いし、用事があるならメール送ればいいじゃん、と言い続けていた。去年、絶対面白いって、といいながらお節介な知り合いが懇切丁寧にブログの開設と使い方の説明をしてくれた。渋々のふりをして、毎日更新した。まわりのみんなは読んでるよとは言ってくれたけど、思ったよりコメントは付かなかった。やっぱりあの楽しそうな人たちにはなれなかった。最近、まわりのみんなのブログの更新が滞りがちになっている。みんなmixi日記の更新で忙しいらしい。mixiをやっている人たちはみんな楽しそうだ。もうじきまた無理矢理mixiに入らされる気配だ。でももうたくさんだ。入っても、きっとあの楽しそうな人たちの仲間には入れない。そう思うと自分でもびっくりするほど強烈にイヤだ。悔しくて堪らない。あの楽しそうな人たちが、次ぎに行く場所は何処だろう。先回りしておけばいいのかな。そうすれば仲間になれるのかな。　",
    "bookmark_count": "331",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180626103924",
    "title": "思想が攻撃的な人はコミュニティから排除してほしい（追記9:14） ",
    "content": "増田でこういう事言うのもあれなんだけど、自分はフェミなわけ。やっぱり痴漢で傷つく女性を減らしたいと思うし、性別で分けられることがない待遇って必要だと思う。だから、フェミ系の活動家をフォローしたりして応援している。　そんなもんだから自分のTLはフェミ活動している人でうまるわけだけど、「あ、この人いいこと言ってる。リプしよう。」とおもってツイートを開くとリプ欄が見えるから読む。例えば「昨今のセクハラ問題について、私はこのように考えており、このような啓蒙活動をしていきます。」という活動を紹介したりするツイートだったりする。でも高確率で「愚かな男は死ね」とか「男は脳に精子がつまっている」とかそういうリプに「がんばってください」という応援がついている。全く上記のツイートにそういう趣旨がなくても。そして、増田やトゥギャッターでミソジニーが暴れだす。　多分、こういうリプを飛ばす人って「男憎し」サイドの人なんじゃないかなと思う。自分は男憎しでフェミ系の思想がついたわけではなく、いわゆる「社会の一般常識」みたいに扱われている男尊女卑がおかしいと思ったからなので、男憎しでフェミに染まった人の気持ちは完璧に理解できているわけではない。私がフォローしている政治家や活動家も基本的に「男憎し」ではなく、多分自分が感じている社会の女性への扱いが気に入らない人だと思っている。自分やフォローしてくれる人が戦っているのは驕った考えではあるが「社会」だと思っている。それを「男」に置き換えて攻撃を始めるフェミの人がいる。そうすると、活動家の人や自分は活動がしにくい。なぜなら、「社会」から見ると「フェミニスト」とひとまとめにされて「クソフェミ」と呼ばれるからだ。「男憎し」と攻撃的な思想をとる人がいることで、私達にまで傷が残る。一時期、この「男憎し」サイドの人は実は反フェミニストが自作自演をしてヘイトをフェミニストに集めるための工作じゃないか？と思っていた時期があった。ただ、活動家の集まりの時に間違いなくそういう思想の人が眼の前に存在して「工作」と思っているのは単純に自分が現実を受け入れたくないがための言い聞かせなんだと思った。　匿名の増田だから言いたい。「男憎し」でフェミニストの活動をしている人。あなた達は私達にとって害悪でしかない。あなた方はうるさいからミソジニーはあなた方を避けるから、私達にそのしわ寄せが来る。あなた達は都合のいい意見だけ聞いて気分をスカッとさせたいだけのトロールだと言い切る。コミュニティもそういう人は積極的に排除するようにしてほしい。とりあえず自分は、そういう考えの人はミュートしています。　（追記）トラバ、ブコメありがとうございました。　いきなり男女の対立煽りをする人はネタか釣りなんですよね？でなければ、最近流行りの「文字は読めても文章が読めない」ってやつでしょうか。トラバについて最初の方は反応を示していましたが、そもそもこのようなトラバがついてしまうのはひとえに自分たちのような考え方が世間に広まっておらず、フェミニストは対男の思想だというイメージが蔓延しているという事もあるでしょう。むしろ、そういうイメージがあるフェミニストという言葉にしがみついても意味がないかも知れませんね。私は私で新しい言葉を探してそちらを名乗っていくほうがいいのかもしれません。あと、ミサンドリー（ミサンドリスト）についてはそういう言葉を知りませんでした。申し訳ありません、自分の知識不足でした。　「排除」という言葉を揚げ足取ろうとしている人がいますが別に構いませんよ。むしろ、かなり攻撃的な意味で「排除」を使っていますし、「自分の排除はいい排除」とか思っているならそもそもこんな匿名で好き勝手語れる場所に投稿しないで自分のSNSアカウントでいいます。あえて文章中で「匿名の増田だから言いたい」でなんで増田に投稿したかは察してもらえるものだろうと思ってはいましたが…まぁ、この増田に書いたとおり、日頃からそういう感情で反応してしまい粗を探すために曲解する人ばかり見ているので今更ですね。　同意してくださったり、応援してくださるとトラバ、ブコメしてくれた方はありがとうございました。「女のクソ長文」とか叩かれること10割ぐらいの気持ちで増田に投稿したので意外でしたが、皆さんのご期待に答えられるよう、匿名ではない場所で頑張っていきたいと思います。",
    "bookmark_count": "330",
    "category": "世の中"
  },
  {
    "masuda_id": "20190421104934",
    "title": "イースターは流行らなかった ",
    "content": "今日はイースターだ。数年前はイオンが有名アーティストを起用したCMを打つなど大々的なプロモーションを行っていた。しかし消費者はほとんど反応しなかった。今年、気がついてみればこれといったプロモーションはされていない。儲からなかったらすぐ捨てるんだなー。営利企業としては当然の判断ではあるけど、あれだけやってた割にはちょっと芯がないな。イースターは第2のハロウィンにはならなかった。",
    "bookmark_count": "330",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "330",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "330",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171102055308",
    "title": "幼い頃から姉が嫌いで ",
    "content": "昔からよく姉と比べられてお姉ちゃんみたいにこうなりなさいとかお姉ちゃんはこうなのになんであんたはとかあんたもお姉ちゃんみたいにこうだったらとか周りにいっぱいいっぱい押し付けられていつも比較されて怒られたりバカにされてだから姉のことが大嫌いになって以来姉を蹴落とすために努力するようになって姉と同じお稽古事して姉より高い成績取ったり姉と同じ部活に入ってレギュラー勝ち取ったり姉より可愛がってもらえるようにお父さんお母さんにはいつもニコニコして常に気配りも欠かさないようにして喜ばせて周りからも姉より可愛いって言われるぐらいおしゃれとかもめっちゃ研究して努力して姉の好きな先輩にわざと告白してつきあったり姉が落ちた大学をわざと志望して入学したりとにかく何でも姉が私の下になるよう頑張ってその度に周りから比較されてきてでも今度は昔とは全然違って流石あんたは姉と違って優秀だとかあんたに比べて姉の方はーとかあんたは本当に自慢の娘だよとか言われるのが最高に嬉しくて一番努力が報われた！って思えて特に姉が私の事を憎らしそうに睨む時がざまあみろって感じで最高に気持ちよくて今までずっとそれを楽しみに努力してきて今は姉がずっと憧れてて結局なれなかった職に私が知っててわざと就いてるんだけど私がそこに内定もらったぐらいから姉がいきなり仕事辞めちゃって毎日親から職安行けって怒鳴られながら一日中寝てお菓子食べてるだけのただのひきこもりニートになっちゃったせいで今までずっとモチベにしてたはずの姉を超えて絶対見返してやろう姉より凄くなって上に立とうって気持ちがなんかすっかり失せちゃってつぎから何を楽しみに頑張ったらいいのかわからなくなったもちろん友達や彼氏と遊ぶとか趣味とかそういうのは変わらず楽しめるんだけど何か目標を成し遂げるために努力するっていうその最大の目的というかモチベがなくなって仕事も心なしかつまんなくなった気がするどうしたらいいんだろう",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170503213751",
    "title": "「！？」と「？！」 ",
    "content": "結局どっちが正しいんだよ。",
    "bookmark_count": "330",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20121119190913",
    "title": "女性向け同人の流行年表 ",
    "content": "83　六神合体ゴッドマーズ（アニメ）J9シリーズ（アニメ） 85　キャプテン翼（漫画、ジャンプ）87　聖闘士星矢（ジャンプ）88　銀河英雄伝説（小説）魔王伝（小説） 89　鎧伝サムライトルーパー（アニメ、サンライズ） ・TM NETWORK（芸能）90　天空戦記シュラト（アニメ）魔神英雄伝ワタル（サンライズ）・魔動王グランゾート（サンライズ）91　新世紀GPXサイバーフォーミュラ（サンライズ）沈黙の艦隊（漫画、モーニング）92　美少女戦士セーラームーン（漫画、なかよし）ドラゴンボール（ジャンプ）炎の蜃気楼（小説）B'z（芸能） 93　幽遊白書（ジャンプ）94　SLAM DUNK（ジャンプ）95　新世紀エヴァンゲリオン（アニメGAINAX）新機動戦記ガンダムW（サンライズ）るろうに剣心 -明治剣客浪漫譚-（ジャンプ） 96　ゲーム全般（アンジェリーク、ザ・キング・オブ・ファイターズ等）SMAP（芸能、ジャニーズ）新本格派ミステリー小説97　ファイナルファンタジーVII（ゲーム） 98　爆走兄弟レッツ&amp;ゴー!!（漫画、コロコロ）封神演義（ジャンプ）KinKi Kids（ジャニーズ） 99　幻想水滸伝（ゲーム）ファイナルファンタジーVIII （ゲーム）Ｖ６（ジャニーズ） 00　ONE PIECE（ジャンプ）01　NARUTO（ジャンプ）特撮（仮面ライダークウガ） 02　テニスの王子様（ジャンプ）ハリーポッター（小説）洋画03　機動戦士ガンダムSEED（サンライズ） 04　鋼の錬金術師（漫画、ガンガン）05　機動戦士ガンダムSEED DESTINY（サンライズ）おおきく振りかぶって（漫画、アフタヌーン） 06　家庭教師ヒットマンREBORN（ジャンプ）銀魂（ジャンプ）テイルズ オブ ジ アビス（ゲーム） 07　戦国BASARA（ゲーム）仮面ライダー電王(特撮)08　機動戦士ガンダム00（サンライズ）ヘタリア（漫画、ネットコミック） 09　 10　 11　TIGER &amp; BUNNY（サンライズ）備考：新谷かおる・犬夜叉・金田一少年・スプリガン・十二国記・ファイアーエムブレムsp数不明で保留：高機動幻想ガンパレード・マーチ（'01） 09はイナズマイレブン、忍たま乱太郎、10年はデュラララ!!など小粒な流行年表入りの基準 96年以前：体感・主観97年以降：週刊少年ジャンプ・アニメ・アニメ化後のブレイク500sp以上その他300sp以上・ジャンルコード新設※97年C52からビッグサイト全館使用３日間開催が開始中でも大流行したのはキャプテン翼（ジャンプ）聖闘士星矢（ジャンプ）鎧伝サムライトルーパー（サンライズ）SLAM DUNK（ジャンプ）新機動戦記ガンダムW（サンライズ）テニスの王子様（ジャンプ）鋼の錬金術師（ガンガン）家庭教師ヒットマンREBORN（ジャンプ）",
    "bookmark_count": "330",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170420024153",
    "title": "尻に火がつかないと作業が手につかないのをなんとかしたい。 ",
    "content": "表題のとおりです。いくら集中しようとしても、よっぽどその作業が切羽詰っていない限りさっぱりはかどらない。そして毎回、期日直前に二徹、三徹してなんとか終わらすのだ。この方式はものすごい非効率だし健康にも悪いとわかっているのだけど、そう自分にいくら言い聞かせても、余裕のある時期は作業をまともに行えない。たとえば、ADHDの人が「調子いいと凡人の2,3倍の効率で作業を進められるけれど、調子悪い日は作業が手につかない」なんてことをよく言うけれど。これはちょっと違うんじゃないかなあと思っている。つまり、ムラっ気の存在により本来の実力を活かすことができず、本来立てるステージよりも数段下に甘んじざるを得ず、結果的に「俺は本気出せば凡人の2，3倍の力を出せるのだ」なんて思い込んでしまうのではないか。尻に火がつけばとりあえず作業を行うことができるので、私の場合はADHDとは違うんじゃないかなあと思っているんだけど、しかしそうするとこの性質には一生付き合っていくしかないのか・・・",
    "bookmark_count": "330",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140318202148",
    "title": "許し難い言葉",
    "content": "男の子を持つお母さんたちが立ち話をしていた。「年頃になると心配なことが増えて来るわよね。」「今の子って、エッチを覚えるのも早いって言うし。」「女の子を妊娠でもさせたら困るわよね。」みんな、うんうんうなずいていた。すると、ある一人が、言った。「でもさ、結局、男の子は相手の女の子にお金払えばいいんだから。」その瞬間、みんなが爆笑した。誰かが「それもそうね。」と同意した。それでそれきりその話は終わりになった。その後、その場にいたある一人のお母さんが私にその話をした。彼女は、みんなで爆笑して「それもそうね。」とうなずいたことに違和感を覚えていた。「ひどいよね。」と、彼女は言った。たぶん、その場で笑った他のみんなも心の奥で「ひどいよね。」とちょっと思っていたかもしれない。でも、だれも「ひどいよね」とは言わなかった。話は爆笑で終わったんだ。みんな、男の子を持つお母さんだった。自分の子どもは痛くも痒くもない。それで、爆笑したんだ。私は、この話を思い出すたびに涙が出るほど悔しくなります。「でもさ、結局、男の子は相手の女の子にお金払えばいいんだから。」なんて。言っていい言葉と悪い言葉がある。これは、許し難い言葉だ。この言葉のどこが許し難いのか。みなさん、すぐに、答えられますか。それとも、どこにも、違和感を覚えませんか。　　「お金を払えば済む」のですか。妊娠した女の子の心境に思いをはせることは、妊娠経験者のお母さんたちでなくたって簡単にできるはずです。想像できない方は、自分の想像力の欠如を反省してほしいです。どうしよう。どうしよう。生理がこない。妊娠してるかもしれない。誰に相談しよう。なんかこのごろおなかも大きくなってきた。産んだって、どうやって育てたらいいんだ。悩みつつ、友達のカンパで堕す子もいれば、泣く泣く親に相談する子もいる。彼氏は当然「堕せ」という。誰にも祝福されない初めての妊娠。不安、悲しみ、恐怖、後悔、罪悪感・・・・彼氏はお金を払って「ハイ、さようなら」だ。中絶したら体も心も傷がつく。中学生で妊娠して結婚して産んで幸せになってる子だっているよ。そう。いるかもしれない。そういう子だっているかもしれない。けど、多くの、ものすごく多くのほとんどの場合、望まぬ妊娠でできた子は亡きものとして葬り去られているのです。中絶してもあっけらかんとしてる子が多いという大人もいる。でも、その子の真意を誰が見たというのか。お金を払えばそれで済むなんて、ゆめゆめ、言ってほしくない。　　さらに、なぜ、男の子のお母さんたちは、そこで笑えたのだろうか。お金を払ってなかったことにできるからだ。女の子の方は、いくらお金をもらってもいやされない傷を負っているのに、男の子の傷はあまりにも軽い。お金といったって、せいぜい２０万か３０万だ。もし、５０００万が相場だったら、男の子のお母さんたちだって笑ってはいられないだろう。「中絶に至らしめるところの男子、キンタマ1個切断すべし」「コンドーム嫌いなんだ、ボク」なんて言ってる甘ったれな男や「外に出すから大丈夫だって」なんて言っときながら、オッと出ちゃったなんて気楽なこと言ってるふざけた男を絶滅させるには、このくらいの罰が必要なんだ。　　もうひとつ、爆笑したお母さんたちは、こんなことも思っていたかもしれない。「妊娠したくないなら、SEXなんかに応じなければよかったのよ。気持ちいいことしたのは、あなたでしょ。気軽にSEXするような腰の軽い女は結局そういう目に合うのよ。男の子？　そりゃしかたないわ。だって、男の子はそういう衝動おさえられないものなのよ。」そうなのか？　SEXするとき、男と女は対等じゃないのか？男がSEXしたいのは当たり前で、女がすると尻軽なのか？　そうなのか？違うぜ。男も女も、SEXしたいのは、いいんだよ。SEXしたい二人がSEXするのはいいんだよ。だけど、知識と思いやりを持ってしろと私は言いたい。そして、二人にとって最高のSEXをしろ。男も女も損をしない、最高気持ちいいSEXをしろ。コンドームをつけろ。後悔するようなSEXはするな。SEXを大切にしろ。---------------------------リベンジポルノ男の扱われ方http://www.lovepiececlub.com/lovecafe/mejirushi/2014/03/17/entry_004997.htmlを読んで久々に思い出したので一部改行を省き転載。（原文はタイトルで検索すればすぐ出て来る大昔のwebページ）ネットで頻繁にみられる「中絶女は歩く殺人現場」と「セフレに中田氏したら孕んだので音信不通にしたったwwwwww」という著しい男女不均衡の理由が、ここに全部載っているといつも思っている。",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090617130518",
    "title": "PHPの比較の素晴らしさ加減は正常 ",
    "content": "チュッ。されちゃいます。文字列であっても整数と解釈できる文字列の場合は勝手に型変換しやがる今世紀最大の愚行を犯してしまうってのは有名な話だよね。文字列であっても整数と解釈できる文字列の場合は自動的に整数に型変換してくれる超便利機能があるってのは有名な話だよね。だけどなんでコレが一致するかわけがわからんかった。0x0Aは10進数で10になるので一致する。と、言いたいところなんですがそう単純な話じゃないんだ。以下の例を目ん玉見開いて見て欲しい。\n\nvar_dump(0x0A);\nvar_dump(\"0x0A\");\nvar_dump((int)\"0x0A\");\nvar_dump((float)\"0x0A\");\nvar_dump(intval(\"0x0A\"));\n\n実行結果\nint(10)\nstring(4) \"0x0A\"\nint(0)\nfloat(0)\nint(0)\n\nつまり文字列の\"0x0A\"ってやつはどう考えても0と解釈されるはずなんだ。だから上記if文が本来一致するはずがいない。でも実際は何故か10と解釈されて一致してしまう。そう、つまり演算子で比較した場合、やらんでもいいのにわざわざ16進表記かどうかまでチェックして余計なお世話的うんこ変換しやがるということになる。そう、つまり演算子で比較した場合は、16進表記かどうかまでチェックして10進数に変換してくれているということになる。明示的に書くならこんな感じだ。\n\nif (intval(\"0x0A\",16) == \"10\") {\n    print '(´ε｀　)ﾁｭｯ';\n}\n\nクソが。なるほどねー。ただでさえ文字列同士の比較なのにintに変換されるだけでもミソ糞うぜぇのに、わざわざ16進数の場合は10進数に変換してくれる超糞尿仕様。文字列同士の比較であってもintに自動変換してくれるだけでも素晴らしいのに、それに加えて16進数の場合は10進数に変換してくれる超便利仕様。ってこたぁ、8進数表記の場合も糞糞マジ死ぬほど余計なお世話するんだろうなぁと思ってしぶしぶ試してみた。ということは8進数表記の場合もこの素晴らしい自動変換しれくるのかなと思って試してみた。\n\nif (\"0x0A\" == \"012\") {\n    print '(´ε｀　)ﾁｭｯ';\n}\nelse {\n    print '＼(^o^)／';\n}\n\n実行結果\n＼(^o^)／\n\nおー、さすがPHP！、やっぱ8進数の場合は10進数と似てるから8進数と見なすよりも10進数と見なしたほうが効率いいですもんね。いやーわかってるなー。ますますPHPが好きになりました。I Love PHP. We Love Ｐ☆Ｈ☆Ｐ！はは、はははっ、ははははっ。やるならやる！やらないならやらない！どっちかに統一せーやこのプリンシパル校長ヘッドハンティンピープルぺーぺーぽりんき味噌マッチョ変態改造エアガン陵辱－２くらいのスカンク殺ろうがぁああああああ★ああああああああああああああああああああああああああああああああああああああｆじょ★えいｊｆｓきじぇいつつしまじいのそるいつのだ★ひろけがきちもするけけけそあいんぼろうれあああぁあああああaaaaaaプログラ増田のあなぐら",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100304004222",
    "title": "Twitterの問題点を構造的に考える ",
    "content": "140字制限からURLを除き、返信時にコメント元を表示して、コメント元からも返信があることが分かるようになれば、大半の問題は解決しそう。ほかに問題があったらブクマか、@youkosekiにコメント下さい。 追記3/25：ふぁぼ死やアカウント融合、APIや運営まわりの問題を追記しました。ブクマ、Twitterでのご指摘ありがとうございました。問題があるからダメではなく、現状の問題を認識しつつ、どういう風にすればより便利になるか考えたいと思っています。以前にお仕事でTwitterについてのコラムを書いたので、お時間のある方はどうぞ。http://www.mri.co.jp/NEWS/column/thinking/2010/2015508_1805.html",
    "bookmark_count": "330",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131021172902",
    "title": "キルラキルのような男性向けのアニメ",
    "content": "キルラキルはそのアニメーション作画はもちろん色もキャラデも演出もお芝居もコンセプトも他を圧倒し素晴らしく、30分息もつかせぬようなアクションに毎週興奮している。アニメは日本の誇る文化だと改めて感じるような作品だと思う。もちろん世の評価も高く、非の打ち所が無いというか「あれイマイチだよね」と言おうものなら「萌えヲタには解らないだろう」もしくは一周して「何すかしてんだよ」という視線を浴びてしまいそうな程の作品と言おうか。なのでちょっと言いにくいのだが、自分はこの作品を見ているとどうも引っかかる。作品自体と世の中の評価に。それはこの作品が「男性向け」であるからだと思う。何を当たり前のことをとお思いだろうが、恐らく皆さん（男性的視点で見ている皆さん）が思っている以上にこの作品は男性向けなんだと思う。一つ一つ理屈をこねても仕方ないくらい生理的なものだと思うのだが、挙げるとするとまず「視点」。主人公の流子は強く格好良くて魅力的で、気持ちの良い主人公だと序盤は楽しく見ていた。ところが戦闘ごとに露出度の高い制服を着せられ、毎回恥らいながら戦闘しているではないか。今まで彼女の視点で世界を見ていたのに、いきなり彼女が好奇の目に晒されることとなる。急にお茶の間に引き戻される。悲しい境遇の中でも強く生きる彼女に感情移入して見ていたら、辛い気持ちになってしまった。この辺りでやっと「ああこういうことを楽しむ娯楽アニメなのか」と気づかされる。そしてマコの存在。色んな天然キャラは居るがこの天然の感じがどうも不快だ。理由はこれこそ生理的なものだと思うが、存在そのものがご都合的で記号的で「馬鹿」な「女」を娯楽として楽しむためのものだからだ。自分はこの笑いのツボを持ち合わせていない。と、くどくど語っているが別に作品を批判しているわけではない、「こういう作品なんだ」と思っただけだ。そして萌えアニメと呼ばれる作品以外でこういうお色気作品というのは最近確かに少なくなっていると思うので、そういう意味であえて往年のドラマやアニメのオマージュとして要素を入れているのだろうということも理解している。気になるのは「こういう作品」なのに、まるで万人に喜ばれてるように、手放しに評価されている点である。従来からエンターテインメントにはお色気シーンはつきもので、女性もそれを幼い頃から見慣れているため普通に楽しめるようになっているのだろう。だから多くの女性がこの作品に何も違和感を抱かずに楽しめていると思う。多くのエンターテインメント作品を見てきた（言ってしまうとアニヲタの）女性ほどその傾向が強いだろう。そのため、ここに「不快だ」と引っかかる女性も少なく感じる。むしろ頭の固い女だと両側から叩かれるのも目に見えているが、なかなか言う人を見かけないので言ってみました。こんなことに引っかかっていて、じゃあ男女問わず楽しめる題材と表現を…云々言っていたら娯楽の表現の幅が縮小してしまうのも解る。そこで思うのは、じゃあこの手の意欲作に、もっと男性的でない作品が増えてもいいじゃないかということだ。ノイタミナの登場によりそれでもかなり増えたが、世間的に注目される意欲作ではまだまだ男性向けが多く感じる。もちろん全てを把握している訳ではないが、アニメーションの良作と言われている作品の多くは男性的な作品であるように見える。戦う少女、（男性的目線での）純愛、不思議な少女、銃声に跳ねる女性の死体、エロ、暴力、メカニック…どれも面白い題材だが、もう少し幅があってもいいのではないか。実写の舞台や映画くらいバラエティに富んでいて欲しい。話は逸れるが「東のエデン」についても同じような引っ掛かりを感じていたことを男性ファンに話したことがある。自分が「ヒロインが好きになれない。女性として感情移入出来ない行動をとる。それでいて女性主人公の恋愛をメインに描くとはどういうことだろう。」と話したところ、「そこじゃないでしょ、この作品はー！」と返された。そこじゃないのか。今回のキルラキルの引っかかりも「そこじゃないでしょ！」ということなんだろうな。そしてそう思う人口の方が多い。でもそういう風に引っかかってしまう人間も、いるんだよと、頭の片隅に入れていていただけると、一石ならぬ砂利ですが投じた甲斐があります。お粗末さまでした。",
    "bookmark_count": "330",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140225201228",
    "title": "エロ抜きと言いながら ",
    "content": "先日掲示板で知り合った人からエロ抜きの相撲をしようと誘われ参加したときの話です。相手も相撲経験はあるということでしたので当然廻しを締めての真剣勝負と思い指定の相撲場に行ったら、相手は廻しを持っていないからと六尺褌を締めて待っていました。しかも他にも人を誘っていてその人達には六尺相撲と話していたそうです。自分には、連絡を忘れていてすまない。六尺は持って来たので廻しでなく六尺で相撲をとってほしい。と言って六尺を渡してきました。その人は自分に比べ細身だったのでその六尺は自分には短く、なんとか締めれるくらいでした。仕方なくその六尺を締めて相撲場の方に行ってみたら他の二人が相撲を取っていたのですが、それは完全なエロ相撲でした。褌を掴んではいても投げにでるわけでなく、ただ引っ張りあって股関の締め付けや尻への食い込みを楽しんでいるだけで、やっと投げが決まり終わったと思ったらそのまま互いの股関を擦り付けあっていました。正直すぐにでも帰りたかったのですが、せめて一人一人と一番くらいは取って行くかと思い参加しました。エロにもっていかれる前に勝負を決めればと思ったのですが甘かったです。組んだらいきなり縱廻しを掴んできてそのまま離さずぐいぐい引っ張って来ました。止めてくれと何度も言ったのですが無視され、次第に自分の物は固くなりきつめに締められた六尺にくっきりと浮かび上がってきました。すると今度は両手で六尺を掴み引き付けてきて自分の物と相手の物を密着させ激しく腰を動かしてきました。そのまま自分が押し倒されると他の二人がやってきて股関を自分の顔に押し付けたり、自分の手を股関に持っていき物をしごき始めたりと酷いものでした。やがてその三人は絶頂を迎えるとようやく自分から離れて行きました。自分はもういやになり六尺をその場で外しシャワーを浴びて帰ることにしました。帰りに相撲場を覗いたら二人はまたエロ相撲を取っており、一人は自分の外した六尺を顔に当てて自分の物をしごいていました。その日は本当に最悪でした。さらに帰ってしばらくしたら相手からメールが送られてきたメールを見たら、この六尺宝物にします。という文章とたぶん自分が借りて締めた六尺を相手が締めている画像が付いていました…エロ相撲でなく真剣に相撲を取りたい人はこういう人がいることに注意して下さい。",
    "bookmark_count": "330",
    "category": "エンタメ"
  }
]