[
  {
    "masuda_id": "20170307204558",
    "title": "みんな深夜アニメは「2倍速」で消化するでしょ？ ",
    "content": "韓流好きな母親は、山ほどためた韓国ドラマを一日中見る。実家のソファでぼーっとしてると、やたら役者が早口だから何生き急いでるんだと思ったら、2倍速で再生してた。「早送りするなら見なくてよくね？」と思ったが、毎日消化しきれない深夜アニメを2倍速で見ている自分がいた。アニメ多いからね。平日は仕事が忙しいし、週末も予定が入ると見る時間がない。1カットに命かけてる制作スタッフには申し訳ないけど、早送りしないと消化しきれないんだわ。最近のテレビ早送りでもしゃべってくれるし、内容追うだけならこれで十分かなと思う。昔みたいにゆっくり何度も同じ作品を見たりとかってのがほんとなくなったな。",
    "bookmark_count": "374",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190923235802",
    "title": "麺を途中でちぎる癖 ",
    "content": "妻に指摘されて初めて自覚した。どうやら、ラーメンやうどんなどの麺類を食べる時、私は啜っている最中に麺を途中でブチッと口で切り落としているようで、それが非常にみっともないとのことだった。指摘されてから、自分が麺を食べる様子を注意深く観察してみた。確かに、麺をズズッとニ、三啜りした後、口内に収まりきらなかった麺を口でちぎって落としていた。ちぎらず最後まで啜ろうと試みたが、やってみるとこれが結構苦しい。みんな自分と同じように食べてると思い込んでいたので、指摘された時は結構ショックだった。みんな、麺類食べる時どうしてる？",
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200121214848",
    "title": "さようならってなかなか言わないよね ",
    "content": "この前会社の帰りに社外の人がいて、なんて挨拶するか迷った。「お疲れさまです」だとなんか変な気がする。それで「さようなら」とかかな？って思ったけどそれもなんか変な感じがする。というか「さようなら」って高校以降使わないよね？恋人との交際終了の挨拶くらい？これも歌の歌詞ぐらいでしか知らないけど。社会人になると当たり前のマナーみたいに「お疲れさまです」「お先に失礼します」で「さようなら」なんて言ってる人だれもいない。もういっそ学校での挨拶も社会人マナーの予備校みたいにしちゃえばいいのに。ほとんどの社会人が教わってもいないのに急に挨拶変えられるのって地味にすごいよね。",
    "bookmark_count": "374",
    "category": "世の中"
  },
  {
    "masuda_id": "20141026224427",
    "title": "何故厚いけど超大容量バッテリー搭載のスマホやタブレットはないのか ",
    "content": "※追記。バッテリー内蔵スマホカバー。アレは駄目です。端子部分がイカれて本体ごと死にます(実体験)。　昔は流行ったのに今はてんで使われてないのはそのせいです。そろそろ出てくるはずだと信じていた。しかし、出てくる気配がなくて非常にがっかりしている。そして出てこない理由がわからない。なぜなら薄さよりもバッテリー持ちの方が重要だからだ。スマホとタブレットの最大の問題点はバッテリー持ちだ。スマホに重視することのアンケートの第1位は必ずバッテリー持ちだ。スマホの満足度ランキングでは信じ難いことに富士通がアップルを抑えて1位になっている。これの理由も「バッテリー持ち」だ。実際、富士通の最新スマホは3200mAhものバッテリーを搭載している。iPhoneの1.5倍以上だ。メーカーは薄さに力を入れているが、消費者が薄さを重視しているというアンケートは見たことがない。iPhone6は6.9ミリ、iPadAir2は6.1ミリ、デルの新タブレットは6ミリ。それでももはや世間の反応は冷たいの一言だ。むしろ「折れそう」「持ちづらそう」といったネガティブな評価のほうが多いくらいである。ネット上の評価だけでなく、自分の知り合い達に聞いてみてもおおむね　そんな感じである。ほとんどの人はスマホやタブレットの薄さには満足しており、これ以上薄くなってもどうでもいいというレベルなのだ。同じことは軽さにも言える。これ以上軽くてもしょうがないというのが正直なところだ。レビューでは「たった30グラムの違いだが持ち比べると違いがはっきりわかる」とか書かれる。しかし普通の人は持ち比べたりはしない。今のスマホは多くの普通の人の声を無視し、一部のマニアからの「もっと軽く、もっと薄く」という声に応え続けているように思える。ノートパソコン業界でマニアの声に答えつづたソニーが立ち行かなくなっているのはご存じのとおりであり、一方で、そういった要求には「ほどほどに」応え続けてきたレノボやASUSやデルは今でも好調なのもご存じのとおりである。一方でスマホのバッテリー持ちに満足している人というのはリアルでもネット上でも出会ったことがない。ガジェット好きという立場上、スマホやタブレットの購入に関する相談を受けることも多いが、決まって聞かれるのは「バッテリー持ち」だ。性能とか機能とかも聞かれるが、ほとんどの場合「もちろん搭載してる！」「もちろんサクサク！」になる。機能や性能には大差はないのだ。バッテリー持ちこそスマホに残された最後のブレイクスルーであり、バッテリー持ちが最強の端末こそ世界が待望しているものなのだ。薄さ軽さには皆が満足しているのであり、バッテリー持ちは皆が不満に思っている。であれば「薄さ軽さを多少犠牲にしてでも、バッテリー持ちを改善するべき」なのだ。iPhone4の厚さは9.3ミリ。この厚さでいいのならiPhone6は余裕で倍のバッテリーを搭載できる。他のAndroidだって1.5倍程度のバッテリーを搭載できるはずだ。ソニーでもシャープでもサムスンでもどこでもいいので、そういった端末を出して欲しい。Xperia Firebird、とか、Galaxy Stamina、とか、AQUAS LongLongLife、とか、そういうモデルを出して欲しい。最初は特殊モデルでしかないかもしれないが、間違いなくそれがメインストリームになる。初代GalaxyNoteを最高のスマホと言ってはばからなかった俺が言うんだから間違いないよ。GalaxyNoteがファブレットの流れを作り、ついにはアップルがiPhone6Plusを出したように、超大容量スマホがメインストリームになる。アップルが薄さにしか興味がない今こそチャンスだと思う。重くて分厚くてもいいので、超大容量バッテリー搭載のスマホを作って欲しい。GalaxyNoteだって最初はあんなクソでかいスマホを誰が使うんだって言われてたんだ、それどころか初代iPhoneすら当時はデカすぎる重すぎるって言われてたんだ。もしスマホの企画担当の人がこれを読んでいるのならお願いがある。自分の心に正直に向かい合おう。今自分が使っているスマホの何が不満なんだ？本当に薄さが不満なのか？　本当に重さが不満なのか？　本当にスペックが不満なのか？　本当に音質が不満なのか？　本当に画質が不満なのか？はっきり言おう。不満なのはバッテリー持ちのはずだ。画質やスペックなんて満足しているはずだ。もはやあら探しのレベルなはずなんだ。もし、本当に本心から、バッテリー持ちには満足していて、それよりも薄さやスペックや画質に不満がある、というのなら文句は言わないさ。VAIOがたどった道を再びたどるが良いさ。茨の道ではあるが、それはそれでマニア受けするのは事実だし一つの道ではあろう。でも、そうでないなら、ぜひともバッテリーを(薄さ軽さを多少犠牲にしてでも)改善して欲しい。今までの「薄くなくちゃダメだ、軽くなくちゃダメだ、」という強迫観念から自らを解き放って欲しい。何よりも日本のスマホメーカーがアップルや中国勢に勝てるとしたらそこしかないんだ。アップルは薄さにしか興味がないし、中国勢は安いスマホは作れても省電力ではてんで後れを取っている(実体験)。バッテリーを2倍搭載した超タフネススマホ。これこそ世界が求めているもので、かつ日本にしか作れないものだ。何よりもソニーに期待している。XperiaUltra、あんなGalaxyNote信者の俺でもドン引きの化け物スマホを作れるお前ならできる。お前にしかできない。快適さでアップルに勝とうなんて無理なんだ。無謀な戦いを挑むのはやめるべきなんだ。それよりもバッテリーだ。俺達にいつまで毎日スマホを充電する生活を強いらせるつもりなんだ？ 見ても区別がつかないくせに解像度がそんなに重要なのか？付属の安っぽいイヤホンで台無しになるくせに音質がそんなに重要なのか？ 外出先からリモートでカクカク動作のPS4を遊ぶのはそんなに楽しいのか？絶対に違うはずなんだ。今解決すべきなのはバッテリー持ちで、バッテリー持ちは薄さ軽さを多少犠牲にしてでも改善して欲しいくらいに不満のあることなんだ。どうか、素直な心で本当の不満に気がついて欲しい。以前のアップルは「管理の面倒臭さがパソコンの不満」であることに気がついたからこそ管理が簡単なiPhoneを作れたんだ。でも今の薄さにしか興味がないアップルには期待できないんだ。頼れるのは日本のスマホメーカー、お前たちだけなんだ。",
    "bookmark_count": "374",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160316231324",
    "title": "男が育児出来ない日本死ね",
    "content": "何で！俺は！男であると言うだけで！1日に1時間しか娘と会う権利が与えられないんだ！ いないいないばあだけでニコニコする可愛い娘なのに。おむつ替えで動き回る困った娘なのに。絵本を破かずにめくれるようになった賢い娘なのに！ 朝8時に家を出て、夜9時に家に帰ったら、寝かしつけ完了しちゃってるよ。寝顔すら見れないよ！  世の子持ち男性たちは何で平気なの！？この喉を掻きむしられるような苦しさを全く感じないの！？ATMなの！？？？ 「育休とれば」「お前が主夫やれば」じゃねーよ！俺が働かないと家計が成り立たないんだよ！非正規の妻より正社員の俺のが給料が良いから仕方なく働いてるんだよ！ それなのに。 何が「伝統的家族観」だ！な　に　が　男らしさだあああああああああああああああ！！！！！！！！ クソ食らえ！ネコのうんこ踏め！！ニンジンがそのまま出てる娘のウンコを食らえええええええ！！！こんなに心に憎しみが溢れているのに表向きでは「イクメン目指して頑張ります」とか言わないといけないのマジつれえええええええ！！ｰｰｰｰｰｰｰｰｰｰ（追記） 燃やすつもりでテンプレタイトルにしたくせに、いざ噴き上がったら慌てだす残念な奴です。 日本ごめんね、もちろん死んで欲しくないよ。しかしこうやって後から謝るのまるでDV夫だな。どうしようもないな…。色々と歯がゆいことが連続してついガーッと書いてしまった。主語大きすぎだし反省しきりだ。 ただ育児の向き不向きに性別は一切関係ないと本当に思っているし、個人の能力での役割分担が進めばいいと真剣に考えてる。いつか性別一切関係なく自由にキャリアを選択できる時代がくるといいんだけどね。 こんな脳内垂れ流しみたいな駄文に真摯に答えてくれた人ありがとう。何というかというか勇気づけられる。家族にとって（そして自分にとって）どうするのが一番良いのかがんばって考えるよ。",
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150111011625",
    "title": "ちきりん「通勤手当なんて廃止すべき 」って… ",
    "content": "通勤手当なんて廃止すべき - Chikirinの日記http://d.hatena.ne.jp/Chikirin/20150110これ実際どーなんでしょ皆さんの意見が知りたいので、ブコメで何書いたか、　　この記事読んで何思ったかおしえてほしいということで　そんじゃーね！　（←と書いとけば釣れるはず）",
    "bookmark_count": "373",
    "category": "学び"
  },
  {
    "masuda_id": "20170116210001",
    "title": "今日すごい人をネットで見た ",
    "content": "今日の17時頃ニコニコ実況というサイトでNHKの大相撲を見ながら実況してた。NHK総合では五時のニュース。待機児童がウンタラカンタラhttp://www3.nhk.or.jp/news/html/20170116/k10010841371000.html?utm_int=news-new_contents_list-items_037そこでアナウンサーが「待機児童の数を都道府県別に見ると、東京都が３４１７人で最も多く、次いで埼玉県が～」（上記記事から抜粋）と喋った「数秒もない」うちに次のようなコメントが唐突に流れてきた。3417 = 3 * 17 * 67（2017/01/16 17:04:37　http://jk.nicovideo.jp/log/jk1/201701161704-201701161705）俺は直感的に素因数分解だと分かった。電卓で計算したら確かにあってる。ただそれだけのことなんだけど”ニュースに出た何の変哲もない4桁の数字をものの数秒で素因数分解して書き込んだ人間を見た”え？これ何？超人じゃね？数学の天才？リアル『博士の愛した数式』？現代のラマヌジャン？え怖い怖い俺はとても驚いた。と同時にいろんな疑問が出てきた。前にも同じニュースを報道して、その後わざわざ素因数分解してわざわざ唐突に書き込んだんだろ　そんなことするやついないだろ、と思いたいが、NHKのニュースが発表されたのは上記のURLからわかるように今日の16時43分　おそらく5時のニュースが初出。まじかよ…（他局、BSで放送してた可能性もあるかも）ニコニコ実況はユーザーIDがあるから、その人のログ見てみよう　とりあえず15時から18時までのその人の実況ログを見てみた　…普通に相撲実況してるだけだった。まじで。　例のコメント以外はごくまとも。逆に数字だけのコメントが浮いて見えるっていう　こわいこわいBOT　にしちゃあ過去ログの内容が人間すぎる。それにBOTにする意味が分からん4桁の数字の素因数分解って案外簡単なの？　そうだな、きっとそうだ　それか3417って数字はキリがいいんだろ　お、おれだって51 = 3 * 17 だってことぐらいわかるさ今日は寝れそうにない",
    "bookmark_count": "373",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190610223213",
    "title": "旦那が浮気してた女が結婚した ",
    "content": "【追記】「旦那と浮気してた女」という意味です。すみません。文才なんかねーよ。あと増田は浮気してねーよ…。こっちはさ、そこそこの女子大に進学して一人暮らしして、インカレサークル入って田舎から出てきたＳラン大の男つかまえて８年付き合って、旦那理系だったから社会人なるの遅くて、でも辛抱強く待ったわけよ。結婚前に浮気してんなーと気付いてたけど見逃してやったんだよ。というか旦那は純朴なお坊ちゃまだったから、騙されたというか魔が差したというかそういうことだったんだと思う。この件以外で怪しいことは無かったし。そんで結婚して仕事辞めて子供も生まれてちょっといいとこに引っ越して今だよ。これが女として正解じゃん。女もハイスペックになっとけばもっとハイスペックの男が簡単につかまるなんて、誰も教えてくれなかった。結婚式ね、当時は自分が旦那勝ち取って優越感に浸るのに必死だったけど今考えたら旦那も女も頭おかしいよね。旦那は職場の同期を全員呼んでたから女を招待するのは仕方ないとして、女は呼ばれても来るなよ。結婚式のこと思い出したけど、女もさ、高そうな着物で来てさ。実際高いらしいけど。ハイスペックな上に金持ちアピールですか？ってイライラしたわ。しかもあの後さらに金持ちになってるんだよ。女がしたたかすぎる。旦那のことだってどうせ本気じゃなかったんだろうに、旦那だけ一人で落ち込んでてそれもイライラする。-------------------------自分と結婚する直前、旦那が浮気してた。けど気付かないふりをしてた。どうせ浮気相手に走って破談にするようなリスク負うような男じゃないってわかってたし。結婚式にもその女来てたけど、旦那と同じ職場の女で、女のくせに無駄にハイスペックだから結婚できねーんだよってずっと見下してた。絶対そのまま一生独身なんだと思ってたら、いつの間にか医者と結婚してたらしい。しかも長年付き合ってたって。旦那も知らなかったって、それ聞いてからすげー落ち込んでる。旦那は気にしてないふりしてるけどバレバレだっつーんだよ。あぁ何かもうこの話に登場した奴全員いっぺん死んでほしい。",
    "bookmark_count": "373",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180727011401",
    "title": "ドラマとかの会社のシーンで先輩が書類をドサッと机に置いてきて ",
    "content": "「これやっといて。」っていうやつあるけど、あの書類はなんなんだろう？そんな仕事ある？",
    "bookmark_count": "373",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160221223926",
    "title": "共働きなのに家事は全部女がやって当然と思われてるから日本死ね",
    "content": "タイトルは便乗です。すみません。初めて日記書くので色々いたらぬ点があったら申し訳ない。職場の先輩と結婚して１年ちょっと経ったアラサー女です。子供はいません。夫も私も二人ともそのまま同じ職場で正社員総合職として働いてる。出張も同じくらい行くし、残業も同じくらいしている。にもかかわらず職場のおっさんたちから「愛妻弁当作ってるの？」「毎晩ご飯作ってるの？」とか相変わらず尋ねられるの、正直イラッと来る。「お昼はお互い好きなもの買ってます！夜は早く帰れた日は作りますね」と答えると微妙な顔されるのもホントイラッと来る。なんだよ。毎日朝昼晩作れってか？そうじゃない女は妻失格か？というか女失格か？日本死ねよ。なんで平等に働いてるのに妻が弁当作ってくれると思ってんだ。同じ出勤時間なのに妻だけ早起きして二人分弁当作れってか？ただでさえこっちは朝の準備に時間かかるのに、更に早起きしろと？夫の健康のために？そのまえに妻が忙しくて健康損ねそうなんですけど。っていうか夫だって立派なオトナなんだから自分の健康管理くらい自分でするわ。（我々夫婦の間では同意のうえ、昼食はお互い好きに買い食いしようということにしている）夕食だって、帰宅時間早いほうが作ればいいんじゃないの？（我々夫婦の間でもこれについて同意はしてるが、結局料理スキルが夫の方が低いので料理する比重は私のほうが高くなってしまっている）おっさんたちにその発想自体がないことに鳥肌が立つ。同じ職場の既婚女性（そもそも少ない）の先輩方もそうしてると言ってたわ。それなのに未だにこうした質問が飛び交うのは一体なんなんだ？女に何を求めてるんだ？一億総活躍社会とか言いながらキャラ弁推奨してんじゃねえよ。だからこんな馬鹿なおっさんばっかりになるんじゃないのか。日本死ね。いやわかってるよ別におっさんたちに悪意はないってことも。おっさんたちが新婚だった時代は女性が全部家庭のことをやってくれてたわけだから、どうしてもそういう認識になっちゃうよね。現代と違うバックグラウンドを持ってるおっさんが、一回り以上歳の離れた私と話さなきゃいけない状況になってあー、何話そー…そうだコイツこの前結婚したっていってたな…みたいに色々考えて自分なりに話題あわせてくれてるんだろうなってのも推測できるから、なんか揚げ足取るようにいちいち不満を持つのもホントは嫌だよ。そしてわかってるよ、家事だって大事だと。でも専業主婦にはなりたくないんだよ。旧時代の遺物みたいなおっさんたちが思い描いてる所謂『理想の妻』像と同じ女になりたくないんだよ。社会に出ていたいんだよ。でも私の場合、仕事してるかぎりは家事は専業主婦と同じレベルにはできない。そんなにハイスペックではない。夫はそれでもいいと言ってくれているし、私に専業主婦は向いてないだろうからと、家庭に入れとは全く言わないし、家事分担しようとしてくれてはいる。（それでもやっぱりこれまで実家ぐらしだった夫なので、家事の比重は私：夫で７：３くらいか）夫の理解があることだけが今の私の支え。家事も完璧にこなしつつ仕事もバリバリできるスーパーウーマンも中にはいるかもしれないけどそういうスーパーウーマンしか共働きはしちゃいけないの？家事も仕事も完璧で、常に夫のために尽くし、３歩とまではいかなくても常に１歩は下がって着いてくる、そういうスーパーウーマン。あーこんな日本で自分の将来に希望なんて持てない。当然子供なんて産みたくない。がんばって働いても子供産んで産休取ったらこれまでのキャリアが振り出しに戻る上に『完璧な妻』かつ『完璧な母』までやらなきゃいけなくなる。日本死ね。海外移住したい。追記(2/22)怒りと勢いに任せて書いた記事に多くの反応があってびびってます。落ち着いて読み返したらかなり支離滅裂な文章だったので恥ずかしくて部屋でちょっとのたうち回りました。あたたかいコメントや賛同のコメントを下さった方も批判のコメント下さった方も含め、こんな記事を読んでいただきありがとうございます。不快になってしまった方、申し訳ありません。たったこれだけの一個人の問題で日本死ねって言うな、みたいなご指摘がありましたので、少し補足を。完全に説明不足だった私が悪いんですが、今回書いた職場の数人のオッサンの事例ひとつだけを取って「日本死ね」へ直結したわけではさすがになく、職場以外の友人知人や親戚などからも「共働きだろうがなんだろうが家事は女がやってる」という前提で話をされた経験がこれまでけっこうな頻度でありました。（言葉狩りになってしまうので普段はいちいちつっかからず適当に流しながら聞いてます。）私だけでなく自分の共働きの友人女性たち（違う会社・違う職業）にも、私と同様の経験をした人もいます。後出しでごめんなさい。自分の周りがそういう環境だったので、共働きが増えてきた昨今でも専業主婦が一般的だった時代のような「女が家事をしてるのが当たり前」という考え方が日本では未だ主流で、それを疑いなく信じてる人たちが多いと思ってました。それでそんな風潮がある日本は死ね、と便乗までしてしまった。でも皆様のブコメ見るとそういうふうに思ってない方もいらっしゃるようで、狭い視野の中でカリカリしすぎてたかもと気付くことができました。何か新鮮でした。ありがとう。（そもそもそういう風潮自体妄想だろという批判もありましたが、むしろ妄想であってほしい）この風潮が私だけの妄想じゃないとしても、スルーするしか方法がないのは悔しいですが、どうせなにか反論したところでメリットがないこともたしかですよね。スルースキルと諦めスキルを鍛えようと思います。あと、専業主婦を選ぶ方を蔑視してるつもりはありません。「女が家事して当たり前」と思ってる男性は個人的に苦手だから“私は”決してそいつの考え通りの女にはならんと言っただけの勝手な個人的意思表明であってそういう男性と納得の上で結婚した女性のことを貶めるつもりはなく、働く夫と専業主婦で問題なく生活している方々の幸せを否定するつもりもないです。まあそれと同じ理屈で、共働きの家庭の実態や幸せも理解してもらえたらお互い気持ちいいかなと思ってます。私の文章が下手なばかりに気分を悪くされた方がいましたら申し訳ありません。何にしても、ブコメでたくさんの方が励ましていただいてたように、夫婦間では納得してるんだから、我が家では他人になにを言われても気にせず、胸を張って共働きで家事分担することにします。ありがとう。",
    "bookmark_count": "373",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180428213654",
    "title": "助けてほしいと伝えたら笑われる話 ",
    "content": "入社した会社で先輩に「こまった事があったら何でも言って下さい」と言われた。最初の頃は迷惑をかけてしまうかもしれないけど、できるだけ自分で解決できるように頑張ろうと思って自分で解決しなければいけないことは、上司への報告は忘れないで解決してきた。最初に声をかけてくれた先輩にも、毎回声をかけてもらっていたので感謝の言葉と今の自分の状況を報告しながら、「どうしようもない時には、迷惑をかけてしまうかもしれませんが…」と伝えた。大変だけど、頑張れ！と励ましてくれるのでいい会社に入ったなと喜んだ。毎日楽しかった。3ヶ月ほど経って、どうしても解決ができない問題が発生した（自分のミスではない）取引先がペーペーの自分には話したくないので、お前よりも経験のある営業が来いという指定だった。自分が若いって事が問題らしく、若造と取引なんか出来ないという…そういう感じ。上司に話をしたら、先輩くんにお願いして対応してもらいなさいと言われたので、ついに助けを求めることになった。先輩に対応についてお願いした所…こう返答された。「そのくらいの事、自分でなんとかしようよwww」本当に笑われた。自分よりも経験のある営業との対話をのぞんでいる取引先が居て、自分にも勉強・経験になるのでお願いをしたら、また笑われた。周りまで巻き込んで。「何にもできないんだね、○○くんは。それで今後勤めていけるの？wwww」上司からの指示と伝えても動いてくれず、上司にも報告しにいった所、なぜか笑われた。笑うような所はどこにあるのかが、自分には分からなくて悩んだ結果、人間不信気味になった。相手の言っていることが信じられない。結局、取引先には要求が飲めないならこの話は終わりと打ち切られ、それについて報告したら上司に怒られた挙げ句に「何のために営業してるんだ」と言われた。先輩たちは社内メールで陰口メールをしているようで、間違って一通自分の所に届いてそれが自分の事だと分かって吐き気がした。最初に言ってくれた「何かあったら言ってね」というのは、助けるという意味じゃなかったんだなって気づいてから毎日朝一に吐いてた。おかげで体重が15kg近く減ってガリガリになった。それでも負けないで勤務していたんだけど、結局先輩も上司も一つ失敗したおかげで関係ないことでも自分に当たるようになった。もう駄目かなって思って、最後にコンプライアンス窓口に相談してみた。この事はここでの話にしますので安心して下さいと言われたので聴かれたことに全て答えていったら、後日、上司と先輩にバレてた。どこにも秘匿という言葉はなかった。最終的に、吐き気などが続いてしまって入院することになり会社を辞めることにした。入院中に上司と先輩が見舞いに来て「メンタル弱すぎ」って言われたので、思い切り花瓶を床に投げつけた。あの時、本気で殺意が芽生えた。でも、理性で踏みとどまれた。人は時として衝動で何かやっちゃいけないことをやりそうになるんだなって感じた。あんまりにも腹が立ったので、この件について訴える事を伝えたらひたすら謝ってきた。こんなクソの下にいたんだなって思って冷めて面倒くさいから二度と姿を見せるな、見せたら訴えるって言って帰らせた。この会社で自分が学んだことは人の良さそうな声掛けをしてくる先輩や上司は信用できないって事だった。もちろん…きっと本当に親切な人はいるのかもしれないけど、あんまりにも今回の件で自分の身体が酷いので今は素直に受け止められない。次の就職先を探すのが怖い。今は身体を元に戻すのがさきだけど。",
    "bookmark_count": "373",
    "category": "世の中"
  },
  {
    "masuda_id": "20161229172137",
    "title": "二次創作やってるやつらは全員死んじまえ ",
    "content": "以下独りよがりで感情的なポエムだからそれが嫌なら回れ右しろここで言う二次創作とは著作権を持っている第三者がいるような原作もののことであり正式に許諾・監修(不要ならなくて良い)・ロイヤリティの支払い(不要ならなくて良い)をしているものは除くお前らファン活動の一環としてコミケとかで二次創作物を配ってるよな？それはいいその二次創作物を配るときに対価を受け取ってるよな？死ねよファン活動とか大義名分を言ってるけどお前らが作品を衰退させてるってわかってやってるか？言い過ぎか衰退させる一端を担ってるに訂正しておく俺も昔はコンテンツの発信者だったんだよといっても個人ではなく企業に所属してやってただけなんだけどなそこに就職してすぐのうちは情熱に燃えてキャラクタに入れ込んで入れ込んで入れ込んで入れ込んで我が子のようなって比喩があるけどさ比喩どころか自分が育て上げた我が子そのものなんだよそれが二次創作物で汚されたそれ自体はいい何も問題ないそういうファンがいることは知ってるでもな我が子を汚して金とってんじゃねぇよその当時の俺の心境といえば拉致監禁の上ドラッグ漬けにされそいつらの思い通りに動かされている我が子を観てることしかできない親の心境？子供持ったことないけどまぁ、そいつらを訴えたところでたかが知れてるどころか赤字出しましてや会社にしかその権利がないからクリエイタとしては泣き寝入りするしかないわな同人誌作りましたーって送られてきたものが原作レイプだったりさ新作を出すときに自分の本と設定が違うので設定を変えてくださいって苦情の電話かけてきたりさ本当にこういうのあるんだぜ？信じられるか？もちろん真っ当な本当に原作が好きなんだなっていう二次創作がないとは言わないだけどよ、設定が勝手に足されていたりさ、喋らないはずの言葉を喋っていたりさ、R18のやつなんか文字通り汚されていたりしてさ、それ、我が子である必要あったのか？別にオリキャラでも成立してたんじゃないのか？って答えの出ない自問自答してたりしてな売れてる原作者の出版元に片っ端から電話して許諾・監修・ロイヤリティの有無を一覧にしてやろうって何度考えたことか認めないのオンパレードでお前らが活動できなくなるだろざまあみろってなまぁそんなことをやったらスーパーハッカー()に住所バラされてその住所に基地外が刺しに来そうだから諦めたけどそれが何度も何度も何度も何度も何度も繰り返されてさそのうち自分の作るキャラクタに思い入れをしなくなった思い入れさえしなければ汚されても何の感慨もないしなでもそれは自分の情熱がなくなることと同義で俺はクリエイタではなくなったこの件だけが原因じゃないけどな情熱がなくなった分他の問題も我慢できなくなったんだだから俺は二次創作が大嫌いだ魅力的なキャラクタを作れないからって魅力的な設定を作れないからって人の思い入れのあるものを使って金とってんじゃねぇよどうせお前ら手頃なキャラがたまたまそこにいたから使っただけなんだろ？どうせお前ら有名な作品だから売れるといって使っただけなんだろ？どうせお前ら有り物を使わないと何も作れないんだけなんだろ？どうせお前ら俺みたいなクリエイタの情熱を金に変えているだけって自覚はないんだろ？本当に作品がキャラクタが好きなら無償でファンアート描いてろよ汚されようが何しようがそれはお前の権利だよだがな、お前らに何の権利があって金取ってんだよ紙代がー印刷代がー輸送費がーって知るか今の時代ネットで公開とかたやすくできるだろなんでわざわざ金とってやってんだよどうせファン活動を隠れ蓑に儲けるためだけなんだろ許諾の確認を取ったら認めないって言うしかないんだから聞くな訴えてこない以上黙認してるんだって主張するやつは何を履き違えてんだ？お前らを訴えても赤字になるから訴えられないってだけなんだよ黙認なんてしてねぇよふざけんな我が子をレイプされて怒らないわけないだろでも現実問題としてできないんだよ本当に好きで、ファン活動したいっていうならその原作を作り出した人なり会社なりに還元したいと思わないのか？魅力的な作品の続きを創ってほしいと思わないのか？次の魅力的な作品を生み出してほしいと思わないのか？お前らのやってることはファン活動じゃなくて作品を食いつぶしてるだけなんだって理解しろちゃんと許諾を取って、監修してもらって、ロイヤリティも納めて、そうさどうせ企業なんてものは許諾を出さないさでもそれは仕組みがないからでファン活動をしたいって思いがあるんなら全部やってくれるような何かを作ってくれよ俺はお前らの金を生み出すために我が子を創り上げたんじゃないからさちゃんと監修させてくれよ企業だって営利団体なんだからさちゃんとロイヤリティが入るなら監修だってさせてくれるはずなんだよそれができてない以上、二次創作やってるやつらは全員死んじまえ俺が少数派だってことは自分でもわかってるからお前らに従えよって言う権利がないのはわかってるだからこうやって愚痴を吐くくらいの権利くらい認めてくれよな＝＝＝＝＝＝追記トラバに反応するけど、赤字が云々じゃなく1円も金取るんじゃねぇって言ってんだよ人の創作物を使って勝手に金取ってんじゃねぇって",
    "bookmark_count": "373",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140207170245",
    "title": "女だけど皆さんのような男性がどこにいるのか教えてほしい ",
    "content": "勤務先の会社の男性はいわゆる体育会系、肉食系ばかりでつらい。気取っているとかかっこつけているとか浮ついたタイプの男はあまり好きではないのだ。はてなに書き込んでいるようなタイプの男性はどこにいるのか？と思う。これから結婚を前提に相手探しをしたいので、参考にしたいと思って書き込んでいるのだが、多分、ここにいる人たちは婚活とかあまり積極的でないと思う。（結婚願望あっても、30過ぎくらいまでしない人の方が多いんじゃないか？）かといって合コンの場にいるイメージもない。じゃあ趣味の場か？とも思うが、趣味がインドアならそもそも家から出ないもんな･･･。勉強会とか異業種交流会とかかな？とも思ったけど、私自身事務職だからあんまり語ることも無い。皆さんはどこにいるのか？どうすれば出会えるのか？教えてください。追記本当なんです。釣りじゃないです。おっさんじゃないです。ずっと疑問に思ってたんで書き込みました。匿名の日記なのに女のふりして書き込んでどうすんですか。ほんと正直にお願いします。http://anond.hatelabo.jp/20140207213329↑レスをここに書きました。長くなるので分けました。",
    "bookmark_count": "373",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190827013905",
    "title": "関係ない女性を泣かせてしまった ",
    "content": "20代後半の女が恋愛問題について長々書きます。昔から、価値観がある程度合う話をしていて楽しい男性に限り、好意を持たれて告白された場合、ひとまずセックスをして身体の相性が良ければ付き合い、そうでなければお断りする事を繰り返してきた。一般的な価値観では付き合う前に性交渉するのは良くないらしい。でも私にとっては性格も体の相性も大切な要素で、付き合ってからセックスの相性に不満が生じて別れる事の方が不誠実に思えるので、独自ルールを採用している。交際する相手は一人だが、交際期間にも声を掛けられたら同じ様に求めに応じ、よりときめきを感じた方と交際をする、というのをずっと続けて来た。交際期間は平均3年。私には結婚願望もないし、妊娠は嫌なのでピルを飲んでいる。感染症も嫌なのでゴムも使う。彼氏がいるのに他の男性とセックスするのはあまり受け入れられる事ではないと思うけれど、今まで付き合ってきた男性達自身が、私が彼氏がいるときに関係を持っている。私が人と付き合い始める過程を知っているので、当事者間で折り合いがついていれば問題がないと思っていた。私の恋愛遍歴を知っているのに、なぜか歴代の彼氏はポリアモリータイプではなく、結婚を提案する人ばかりだった。そういった関係の非対称さに、悪い事をしてるんだろうなぁ、と居心地の悪さも感じている。広く受け入れられている恋愛関係の価値観について、自分なりに以下のように捉えている。・交際期間には異性と性交渉をしない。つまり二人の関係に排他性を持たせることで、お互いの存在を特別なものとして扱うこと。・より良い条件や素質を持っているからといって、恋人を変えるのは良くない。恋や愛の尊さは代替不可能性にある。人を能力や条件で切り捨てる事は、自分も切り捨てられる事につながる。・相手の価値は利害関係で決まるものではない。自分にとって相手が有益かどうかではなく、一緒に体験した時間や行為によって愛着や愛情が生まれる。そして自分から相手に与えたい、という気持ちを互いに持つことがより深い信頼関係を作っていく。この前提を頭では分かっているんだけれど、どうしても上手く実践できない。最低ラインとして、第三者を巻き込まないように、彼女持ちの男性や既婚者はずっと避けてきた。私は研究職なので、施設を使うために地方と東京を往復する生活をしている。人の出入りが激しいのでそこで新しく出会う人達も居るし、たまには口説かれたりもする。今年はたまたま良いなぁ、と思う男性がいたので関係を持った。その後しばらくして男性には東京に彼女がいる事を知った。話を聞くと彼は昔から複数人と同時進行で関係を持つタイプの人らしく、彼女と遠距離恋愛をしながら、私に二股をしていたわけだ。東京に戻ったら同棲を始めるという。わたしが浮気相手なので身を引こうとしていた矢先、どこで知ったか彼女からSNS経由で私宛に連絡が来た。ひどく裏切られた気持ちがしたこと。私の起こした行為に苦しみ悲しんでいること。彼と縁を切って欲しいことが綴られていた。一度も会ったことのない女性を泣かせてしまった。彼女がいる事を黙って、私に手を出してきた男性がほぼほぼ悪いと思うけれど、私にもっと “一般的な恋愛価値観” があれば、もっと警戒心を持って、軽はずみに異性と関係を持たなかっただろうし、こんな事態を引きおこなさなくて済んだかもしれない、と考え反省している。自分なりに理解した社会ルールを頑張ってトレースしようとしているんだけど、どうやら上手く出来ていないので、人を傷つけてしまうらしい。むしろ中途半端に擬態しようとしている事が相手を苦しめるのかもしれない。今まで付き合って来た男性にも、他の異性とセックスをした経緯を話した時に、人の形を真似しているだけの、人もどき、という名前を付けられた事がある。このままの私だと、ぼんやり地獄に落ちるんだろうな、と思う。どうか人に迷惑をかけない恋愛の作法があれば教えて下さい。というか、付き合う前に人とセックスしてはいけない事について理解出来ていないので、何故そうなのかを教えて下さい。",
    "bookmark_count": "373",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171022220700",
    "title": "頭が良くてモテるってないの？ ",
    "content": "中学時代学校の成績は良かったけどモテなかった。モテているのはスポーツの出来るやつ。増田くん、スポーツ出来てかっこいいって聞いたことあるけど、増田くん、頭良すぎてかっこいいってことは絶対になかった。頭良くてモテるってことは今の時代もないのかな？頭がいいから好きになるってことがいけない事のかな？スポーツの出来ていたモテ男が今どうなっているか知らないが、頭がいいことも年取ってからは良いことじゃないかな。",
    "bookmark_count": "373",
    "category": "学び"
  },
  {
    "masuda_id": "20190509223349",
    "title": "うちの市の図書館に、クソゴミ老害クレーマーがいるんだが、対処法はあるのか。図書館員マジでかわいそう…… ",
    "content": "市立と別地区の図書館の2ヶ所で、3ヶ月の間に15〜6回はクレームをつけてるのを確認してる。図書館ヘビーユーザーとして、心が痛い。しかも、そのクレームが落ち度にうまいことつけこんでばかりで、一回きりなら接客の問題だ！と思われるかもしれないんだが。これを何回もやってるのよな。以下に例を挙げると、「次の休みの日はいつ？」「○日〜○日です、時間は何時から何時です」「ぼくはね、時間は聞いてないの。聞いてくれたことだけ答えてくれればいいの。わかる？」「申し訳ありませんでした」「ね？必要のないことは言う必要ないの」「申し訳ありませんでした」「僕が聞いたのは休みの日だけでしょ？」以下ネチネチ。「パソコンの画面から、予約キャンセルができないんだけど、どうしたらいい？」「はい、まずユーザー画面を出していただいて……あれ、予約キャンセルが出ませんね、少々お待ちいただけますか？」「あのね、ぼくは急いでるの。時間がないの。わかったら呼んでね。僕は行くから」「あーわかりました！」「いや、けっこうです。完璧に理解できてから呼んでください。私は忙しくて時間がないのでね」「いえ、大丈夫です」「いや、ぼくは急いでるから」「あの、画面を出していただいて、ここをこうすれば」「あーなるほど、わかりました。できましたね、でもね、あなたね、わからないならわからないって最初から言うべきでしょ」以下ネチネチ。こーいうあら探し落ち度見つけ型のキチガイクレーマー、どうしたらええんやろな？追記ベテランはてブクマカさん、社会問題化してるクレーマー問題についてもおまえ個人が解決しろとか言い出すのか……社会問題なんだから対応するシステム作るってのがまともな人間の発想だろ。今度からおまえが社会問題について口出ししてたらおまえ個人で解決しろよ黙れってことになるわな。新規のレベルが下がったとかいうけど、古参も年取って言葉の歯止めが効かなくなってるよな。口を開く前に考えを見直せないやつは例外なくバカ。具体的な批判をしたのに、それに対する中身もなくクレーマーだぁ！同族嫌悪だぁ！って噴き上がってるバカなんなの……クレーマーとまっとうな言論活動としての批判の違いもわからないの……？君らこそ、レッテル貼りして思考停止してる時点で、やってることはこの老害クレーマーと一緒だよ？そんで、クレーマーに言い返しても、頭がおかしいクレーマーはどんどん増長するだけってのを、ブコメ欄がまさに体現してるよなぁ……レッテル貼りだよね？って指摘されても具体的指摘皆無で延々とレッテル貼るバカが湧いて笑える。具体的に、なにも指摘できないなら口を開かなきゃいいのに。君らのやってることこそハラスメント型のクレーマーじゃん。他人を攻撃しなければ自分を保てないもろい人間って、いるんだなぁてめーらがやってるのは医者をいびっておいだす村とおなじ",
    "bookmark_count": "373",
    "category": "学び"
  },
  {
    "masuda_id": "20161116184701",
    "title": "部下の結婚に対して「お前の幸せをぶち壊してやる」と冗談で言う上司",
    "content": "独身男女に対する「結婚しないの？」とかいうのはマリハラと言われるらしいが、私の場合みたいなのは見つからなかったので、愚痴兼メモで増田に書く。私は20代後半で、仕事は５年目。今年の夏にプロポーズをお受けして（婚約者は会社の同期だけど職場はずっと別）、顔合わせ食事会も済み、今は来年の入籍・挙式を控えているところだ。しかし最近、直属の上司（男・アラ環）の冗談の度合いがひどすぎて参ってきている。この上司は元々、私が入社してすぐのトレーナーだった（本当は同性の２～３年目の経験者がつくところ、私の配属先には経験者が彼しかいなかったため、担当したらしい）。１～３年目は一緒に働いて、昨年は上司が別部署に異動だったが、今年の機構改革で私のいる課が上司の部署の下についたため、直属の上司に戻った。これで一緒に働くのは計４年目となる。最初の１～２年位は、本当にお世話になった。入ったばかりの頃は同性じゃないのもあって、何か注意するにもすごく気を遣ってくれたと感じているし、社会人としても尊敬していた。「良い上司の元で働けて、すごく運が良かったなぁ。ありがたいなぁ」と感謝していた。今も他の同僚や周囲からは「２人は親子みたいだね」と言われるような関係でいるが、それも最初の頃の関係性がまずまず良好だったからだと思う。上司の娘と同じくらいの年頃だし、実の娘たちには父親らしいこともしてこなかったそうなので、余計に娘のように思っているところもあるんだろう。それが現在では「お前の婚約者に会う機会を作れ。考え直すように言うから」「本当にお前の婚約者は見る目が無いな」などと言ってくる。最近ついに堪忍袋の緒が切れかかったのが、婚約者と行ったわけでもない旅行のお土産で、部署の人たちにハート形のクッキーを配ったときのこと。個包装の袋（透明で中が見えるもの）の上から、ハートが割れるような形にぎざぎざと線を書いて「本当はこの線の通りにクッキーを割りたかったんだけどな」「お前の幸せなんて俺がぶち壊してやる」と笑いながら言って来た。その場には同僚もいて、さすがにちょっと笑顔が引きつっていた。冗談なのは私も分かっているが（というかここまで来ると冗談を装った嫌がらせなのでは、と勘繰りたいくらいだったが）、さすがにこれには泣きそうになった。いつもはこの手の冗談にもへらへら笑って適当に流してきたが、これはきつかった……。でも結局「人間性を疑いますよ～」と笑って言うしかなかった。これでも頑張った方だが、やっぱり悔しかった。だけど私にも明日の仕事がこの場である。ぶち切れたり泣いたりなんか、とてもではないができなかった。思い返してみると、この人もしかして私の事好きなのかなと思うようなことはあった。この限りなく黒に近そうな何かの話もしたいが、長くなりそうなのでここでは省く。気のせいだと思いたかったが、友人などに話してみても「それはやばいね……」みたいな反応なので、おそらく私の自意識過剰ではないのだろう。そういえば先日仕事で上司の車で遠出した時、上司が自信のお気に入りの曲をかけたと思ったら手を握って良いかと聞かれながら握られかけたので、強めに「嫌ですよ」と言って払いのけたりもしたな。そういうの以外にも、私の彼氏についてダメ出しをしてきたりと、恋愛に絡んだ話はなぜだか否定的だった。こういうのは説教のごとくで、聞かされる私もしんどかったし面倒だったので、自分からはそういった話を意識的に避けてきた。そんなわけで、今回の婚約・結婚、新居や引っ越し、新生活などについても自分から話題にすることはなかった。婚約指輪を見せびらかしてもいないし、幸せな私アピールをしている訳でもない。必要そうな報告以外には聞かれれば答える程度。今回のハート形クッキーだって「私の幸せのおすそわけ」だなんて、そんな発想これっぽっちもなかった。同行した母が個数と値段見て「これにしよ～」と言っていたのに便乗しただけだ。想像力たくましすぎかよ。私＝結婚前のイメージしかないのかよ。「上司は増田さんが結婚しちゃうから寂しいんだよ～」と同じ課の次長（女性）は言う。「娘みたいなもんだからさ～」とも言う。言いたいことは分かるが、私にこういう「冗談」にずっと耐えろと？と思う。いや、次長にとっても上司だし、表立って庇ってほしいとかその場で反論してくれとまでは思っていない。しかしもう少し、上司本人がいない時とかに「さっきのはさすがに言いすぎだよね」とフォローしてくれるだとか、味方であってくれてもいいじゃないか。そもそも私は上司の娘ではないし、そのように思うのは勝手なので良いとしても、扱われるのは許せない。そんな勝手に付き合ってられるか。私の父はもっと穏やかに喜んでいてくれてるので、余計にひどさが際立っているのかもしれないが。今までにセクハラ発言もあった。が、１年目からして恋バナとかもかなりフランクにしてきたのが発端だと思って聞き流してきた。そういう話は主に車移動で２人でいる時とかで、どういう人間が部下なのか知っておきたいとか、多少はそういう話もした方が円滑な人間関係が築けるのかなと思っていたんだけど、あぁいうのが軽率だったんだな。そこから公私を完全に分ければよかった。なんていうのは今思えば言えることで、当時社会人１年目の私にはその判断は難しかったよ。その延長線上、まさか５年目にもなって「１週間に何回くらいエッチしてるんだ？」とか「イってる？今までの彼氏と比べていい？」とか「他の人とはそういうことしてないのか」とか訊かれるようになるなんて想像すらできなかった。（最後については、婚約者がいる身に言うことではない、失礼だ、しないのが当たり前だ、と言い返しておいた）上司には恩がある。とりたてて大きくはないが、お世話になったと思っている。だからセクハラだかパワハラだかなんだか分からないが、人事課に駆け込むような真似はしなかったし、するつもりもない。上司だってもうすぐ定年だし、職場の空気が悪くなるのも嫌だし、騒ぎを起こしたくもないしと今まで耐えてきた。今の仕事自体はまぁ好きだし向いているとも思う。しかしこの環境には耐えかねる、というか、耐えられるけど耐えてまで欲しい何かがあるわけでも無いなと思う。だから早々に退職・転職したいなと思って、現在転職活動をしている。今となっては、人間的に上司が嫌いだ。社会人なので、仕事では何もないように振る舞っている。しかしとてもではないが、自分の挙式・披露宴には呼びたくなんかない。親戚は誰を呼ぼうかとか、そんな相談をする母にも、上司は呼びたくないと伝えた。当初職場の人を呼びたくないだけだと思っていた母は「そうは言っても大人だから弁えて挨拶とかはしてくれるよ。悪く言ったりなんかしないよ」と言っていたが、幸せをぶち壊してやると冗談で笑って言うような人だ。信用できない。だから「上司のような堅苦しい役職を呼びたくないというわがままではなく、ただ上司のことが人間的に嫌いだから呼びたくない」と言い直した。理由として、冗談でも言っていいとは思えないことを笑いながら言われること（詳しい内容は親には言いたくなかったし言えなかった）や、私がけがした場所を遠慮なく押してきたり引っ張ってきたりした話をしたら、さすがに母も顔をひきつらせて「それはひどいね」と言っていた。心配させたくはなかったんだけどなぁ。もう少しの辛抱ではあると思うのだが、この１週間で状況が悪化したために（①手を握る件②けがの件③クッキーの件）増田に吐き出しにきた。王様の耳はロバの耳。ここまで読んでくれた人はありがとう。転活がんばります。▼ブコメ等へのお礼などanond:20161117114042",
    "bookmark_count": "373",
    "category": "世の中"
  },
  {
    "masuda_id": "20160725162332",
    "title": "日本語って出来が悪い言語だよなぁ ",
    "content": "英語のアルファベットは簡単な形を26個覚えれば問題なく読めるし書けるのに、日本語は平仮名だけでもまず46ものややこしい形を覚えねばならず、さらに濁音半濁音拗音などいくつ覚えないといけないんだよと切れたくなるくらい覚える事が多い、しかもカタカナまであるのでこれらが倍になる。それらを覚えても平仮名カタカナだけでは日本語は読めないし、平仮名カタカナだけの文は読みにくいので漢字を覚えなければならない。漢字の形は死ぬほどややこしく膨大にあり、ほとんどの日本人は全ての漢字を読み書きする事は出来ない。英語圏に比べて言語の習得に割かねばならない労力と時間が桁違いな上に世界には通用しない。日本語と似た言語は少ないので外国語を学ぶのも難しい。終戦後日本語を捨てて英語を使おうぜ的な主張があったらしいが、マジでそうしといてくれれば語学の勉強にここまで苦しまなくてすんだし日本人は今より国際社会に出れてたよ。",
    "bookmark_count": "373",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170428213611",
    "title": "黒髪信仰って差別じゃないのか ",
    "content": "純日本人なんだけど地毛がかなり明るくて、高校でも染髪の指導が入らないように親から「地毛です」みたいな書類を提出させられた。それはまあこっちを配慮しての措置だったんだろうし、結構ありがたかった。そんで今日バイトの面接に行ったんだけど、「髪の明るさが5レベル以下じゃないと雇えない」とか言われたわけ。5！！？？黒っ！！？地毛なのに駄目なの？意味不明じゃない？染髪した髪はチャラチャラして見えるとかは百歩譲ってわかるけどむしろ黒くするために染髪しなきゃいけなくなるんですけど……なんだそれ……。黒髪のほうが清潔感あるとかいう意味不明な常識死んでくれ～茶髪はヤンキーだと思ってるジジババもこの際死んでくれ～追記バイトが茶髪だからって嫌がる客も含めて差別だってことだよちなみに「純日本人」って冒頭にわざわざ書いたのは外国人の血が由来で髪が明るい人とは差別の質（？）が違うと思ったからだよ。ハーフの人とかが髪の色でとやかく言われるのは多分明らかに人種差別とされるでしょ。「純モンゴロイド」とか書いたほうがよかった？",
    "bookmark_count": "373",
    "category": "世の中"
  },
  {
    "masuda_id": "20190614012519",
    "title": "犬を安楽死させてやればよかった。 ",
    "content": "今日、飼い犬の老犬が死んだ。もう18才で、半年以上介護の末の死だった。ただ、家族に看取られながら安らかに逝ったわけではない。炎天下の中で水を求めて、苦しみながら死んだ。安楽死させてやればよかったのだ。しかし、いくら考えても、死に正しい答えなどない。外飼いの犬の介護は地獄犬は三半規管を悪くして自力で起き上がれず、半年くらい寝たきりのオムツ生活だった。水、エサも自力で口にできない。水を注射器で吸い上げ、口元にもっていく。それを１日に数回しなければならなかった。オムツは気持ち悪いのか、つけようとすると手足をバタバタさせて嫌がった。でも、オムツをしないとコンクリートの上に糞尿がぶちまけられて掃除に１時間以上かかる。そして糞尿にハエや虫がたかり、衛生状態が悪くなる。嫌がる犬をなだめてオムツをつける。オムツをしていても、大便はいつのまにかオムツの外にもれている。そこにハエがたかる。暖かくなると犬にもハエが飛び回った。世話をしに行くと、ハエ数匹がいっせいに飛び立っていった。自分は虫が苦手なのでこれはこたえた。さらに夏が近づくと、皮膚に卵を産み付けたハエの卵が孵化してウジになるだろう。それをピンセットでひとつひとつ除去していくのだ、とどこかのブログに書いてあった。介護をすると起こりうること老化による吠え声も、家族を苦しめた。中型犬なので、吠え声も大きく、苦しいのか甲高い声で吠えまくる。夜鳴きもひどかった。水をやっても、オムツをかえても、目が回って苦しいのだろう。苦しいし、寂しいのだ、と犬好きの友達が言っていた。そばにいて頭でもなでてやればいいのだろうが、１日中つきっきりで介護できる者はいなかった。物理的にも、精神的にも、体力的にも、不可能だった。聴覚過敏の私は、犬の鳴き声で頭がおかしくなりかけていた。犬が鳴いていなくても犬の鳴き声がする。幻聴だった。耳栓の上からヘッドホンをした。目が覚めると犬が吠えている。仕事を中断して、料理を中断して、食事を中断して、犬の世話をしなければならなかった。寝不足、不眠症になり、心身共に限界であった。寝不足状態だと、攻撃的になるし、頭は働かないし、食欲もなくなり、ＩＱが２くらいになるので本当によくない。介護殺人、乳児殺しが起こるメカニズムが手に取るようにわかってしまう。他者をケアする能力がない者は、はやく介護現場、育児現場から逃げ出してほしい。同じく聴覚過敏の母も限界だった。母は昔に病気をして痩せているので、中型犬でそこそこ大きい犬の世話をするのも一苦労のようだった。夜中に吠えまくるので、寝不足で仕事に行かなければならなかった。「自分の力で、水を飲めなくなった時は死ぬ時だ」と母は言う。もう世話をするのが限界だった。母も私も。自分の時間を切り売りしてまで介護する余力がないのだ。自分の生活に疲れ切っている。安楽死ＶＳ自然死母や私の介護も限界で、犬も生きているのが苦しそうで見ていてつらかった。しかし、安楽死反対派の父親に安楽死を何度も打診したが、すべて無視をされた。父は、自分が死ぬことや、自分の知っている命が死ぬのが怖いのである。家を出る覚悟もした。犬を楽にさせ、父親と絶縁する覚悟もした。最後に打診したのは、犬が死ぬ２日前くらいだった。しかし、ツイッターでデスハラスメントがバズっていて、自分は死の押し付けをしているのかもしれない、と思い直した。「勝手に犬を安楽死させたら、自分のお気持ちゴリ押し主張マンの父親と同じ土俵に立つことになる」「どれだけ劣悪な環境でも犬に生きる権利はあるかもしれないし、獣医に殺生の罪をかぶせるかもしれないし、死の押し付けでデスハラスメントになるかもしれない」「けど、父親の介護はお粗末だし、劣悪な環境で苦しんで死んでいくことが予想されるぞ」そんなことをツイッターに書いた。この2日後に、劣悪な環境の中で本当に死んでしまった。脱水状態は、死ぬ時は頭の中がボーっとして気持ちよく死ねるというデータもあるけど、自分には楽に死んだようには見えなかった。お別れを言ってから、安らかに眠るように死んでほしい。これは、看取る側の意見だ。看取られる側も、同じ意見だろう。しかし、犬は苦しんで死んだように見えた。吠えないように口輪の上からヒモグルグル、ヒモがこすれて赤い肉が見えて、ハエの卵をビッシリ生みつけられハエ数十匹ブンブンの中で、苦しんで泡を吐き、脱水で死んだ。いや、死ぬ前から苦しんでいた。ずっと苦しんでいた。水をやっても、エサをやっても、動かない不自由な体に苦しんでいた。苦しみを除去するために、安楽死があるのに。適切にそれを使えなかったのだ。父親の気持ちを忖度してしまったおかげで。死についてめっちゃ考えてしまう死っていうのは綺麗なもんじゃない。綺麗にパッケージされた死ばかり見せられてるけど、死んだらみんなハエブンブンなんだよな。死ぬっていうのは本来、こういう残酷で惨めで惨たらしいものなんだろう。そして、死には必ず苦しみが伴う。でも、もっと苦痛を取り除いてやれる方法があったのではないか？父のやり方は、苦痛に目を向けず、息さえしていればいいという感じだった。後悔している。安楽死で楽にさせてやれなかったことを、後悔している。命日の２日前でも安楽死させてやればよかった。でも、父も母も積極的安楽死反対派であり、父に関してはどんな惨めたらしい姿でも生かしておきたいようだった。家族の意見を押し切り、自分が勝手に安楽死させる罪までかぶれなかった。犬は話せるわけではないので、犬の意見も聞けない。でも、人間だってこんな状態になったら生きていたくないはずだ。安楽死を行っている獣医に、相談すればよかった。第三者の意見を客観的にあおぐべきだった。正解がわからないし、苦しんで死んだ犬の死を背負って生きていく今日は例によって睡眠リズムが狂っていて、目覚めたら15時だった。暑い。喉がかわいている。ペットボトルの水を乱暴に口に流し込む。犬に注射器で水をやらなければいけない。母親はいるが、犬の世話はしていないだろう。ベッドから起き上がれなかった。犬に水をやりにいかなきゃいけないし、オムツも替えなきゃいけない。でもハエブンブンの中で介護することで、その日の１日が最悪な感じで終了するのだった。眠れなくなる、病む、自傷行為に走る、安楽死安楽死安楽死。昨日は安楽死について６時間くらいネットで調べていた。自分のお気持ちを防衛しなきゃ、体が動かないな。動きたくない。日記にそう書いてあった。水をあげたらよかった、という気持ちと、水をやらずに死ねてよかったのだ、という気持ちが交互に襲ってくる。犬が死んでしまった虚無感と、7月に入る前に、卵が孵化しウジに変わる前に死ねてよかったのだ、という安心感と、やっぱり安楽死させてやればよかったな、という後悔と、もう世話をしなくていいのだ、という解放感と、安楽死が適用される犬にも安楽死を施しにくい遅れた文化への絶望感と、安楽死を最後まで反対し続けた父親への怒りと、犬が死んでもなお、自分の死や家族の死について向き合わなければいけないしんどさと、色んな負の感情がないまぜになっている。何が正解だったのか、わからない。これは、答えを出す作業ではない。語ることで、傷を癒す作業である。犬、苦しかっただろうな。ごめんな。自分はこれから先、ペットも子どもも持たないからな。おまえのような被害者をこれ以上生産しないから。問題点文章にしてみてハッキリわかったのだが、これは、犬の介護の問題だけではない。自分ひとりで犬を飼っていたら、お別れを言って楽に旅立たせてあげられていたのだ。自分が無力で、決定権が父親にあり、逆らえないがゆえに犬は苦しんで死んだ。家族の問題でもあったのだ。母は「どうしたらよかったのか、家族で話し合いたい」と言っていたが、父は貝になったままだんまりを決め込んでいる。犬の死に顔が頭に浮かんできてキツい。当分、寝れずに悪夢をみるんだろうな。口ヒモグルグル、歯を食いしばって、目は濁っていて空洞の穴ぼこみたいだった。体はまだ暖かかったが、蝋人形のように手足が硬直していた。動いていた犬が、動かない時のあの心臓が冷えたような感じを、忘れられないだろう。コンクリートの糞尿の掃除をしていると、父が会社から帰ってきた。「お父さんが世話するから」いや、もう生きてないんだよ。安らかな顔で逝かせられなかったことが心残りでしょうがない。犬が死んで悲しい気持ちが100点、父への憎しみ1万点、安楽死が後進国文化の日本への怒り10億点、無力な自分への虚無感100億点ってかんじだ。",
    "bookmark_count": "373",
    "category": "学び"
  },
  {
    "masuda_id": "20180722124442",
    "title": "もう日本はダメだから海外に行った方が良い ",
    "content": "海外などボケたこと言わず国名を挙げよう",
    "bookmark_count": "373",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20061209160227",
    "title": "プログラミング用のフォントを探してたら一日が終わってた ",
    "content": "1. 遠視なのでフォントサイズは大きめ2. エディタの関係で等幅TrueType限定3. ClearType有効4. 字は1Il| ,.;: (){} oO0　とmの潰れ具合ぐらいしか見てない5. フリー以上の条件でフォントをセレクトBitstream Vera定評もあり、今回の基準をほぼ完全に満たすフォント。イタリック・ボールド、セリフ・サンセリフ全てバランスがいい。ただ小文字のLの自己主張がちょっと激しくて、ゼロがdotted zeroなのが気に入らない。http://www.gnome.org/fonts/Andale MonoVeraフォントと似たような感じのフォント。というよりこの条件と自分の好みで選んだ結果全部似たようなフォントになってしまったが。http://sourceforge.net/project/showfiles.php?group_id=34153&release_id=105355Anonymous1と小文字のLがほぼ同じだが、slashed zeroなのでプラマイゼロ。セリフ体のみかな？あと#が可愛いhttp://www.ms-studio.com/FontSales/anonymous.htmlArisakaMacのフォントをWin用に改良したとかなんとか。可読性はVeraフォント並だが、等幅だとちょっとmが潰れ気味。フォントサイズを小さくするとそれが顕著に。http://www.geocities.jp/osakaforwin/ConsolasVistaで標準導入されるらしい等幅英字フォント。なのでマイナスポイントはほぼないが、どうやら今のところまだ入手は面倒くさいようだ。HyperFontちょっとポップな感じの、字幅が広いフォント。1と小文字のL、aとoなど、可読性は微妙かもしれないが、可愛い字体。あと縦棒が二つに分割されていて、コロンのようになっている(見分けはつく)ftp://ftp.hilgraeve.com/pub/vendor/hilgraeve/hyprfont.zipLucida Console定評はあるが、今回の条件だと微妙。このフォントの真価は、フォントサイズを限界まで小さくしたときに発揮される。多分元々インストールされてるはず。OCRB悪くはない可読性をもつ太めのフォント。ただこちらもフォントサイズを小さくする人向けのように思う。プリインストール済かなOsaka上のArisakaフォントの元になったフォント。可読性はトップクラス。デザインもさすがMacといったところか。何がさすがなのかはわからないが。http://www.geocities.jp/osakaforwin/ProFontWindows太字でカクカクの、何だかレトロな印象のフォント。英字のみだが、見ているとゲームのMotherを思い出した。http://66.167.72.10/ProFontWindows.zipVLゴシック文句なしの可読性を誇り、多彩なラインナップを持つM+フォントを英数字部分に採用したフォント。M+をなぜかうちのエディタが認識してくれないのでインストールした。http://mplus-fonts.sourceforge.jp/mplus-outline-fonts/index.htmlhttp://dicey.org/vlgothic/リンクはほとんどhttp://www.lowing.org/fonts/に貼ってあるのから。ていうかここ見ればいいじゃん！これ書く意味ないじゃん！俺の一日無駄じゃん！",
    "bookmark_count": "373",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150524050514",
    "title": "いい加減“弱者男性”をフェミニズム批判の道具にするのをやめろよ。 ",
    "content": "http://anond.hatelabo.jp/20150523131716某狐の人並にフェミニストへの偏見がダダ漏れなのでまともな話になるかはわからないが一応返答しておこう増田の言ってることは“弱者男性の問題をフェミニストの責任にしている”という点でおかしい。まず増田が“弱者男性”と呼んでいる層はフェミニズムが生まれるよりも前から存在しており、フェミニズムがそれを生んだわけではない。さらに“弱者男性”が抱えている問題（不安定な雇用、低い賃金、薄い社会保障、酷い偏見）はすべからく女性も直面してきたものであり、現在でも多くの女性がその苦境から抜け出せていない。そうした状況下でフェミニストが女性よりも弱者男性を優先しなければならない理由はどこにもない。賃金比較ひとつとっても「女性は男性と同レベルの学歴を持っていても得られる賃金が低い」という明確な男女格差がある。現実に存在する男女格差を無視して【富も政治権力もある集団が弱者を自称】などというのは偏見が過ぎる。当たり前の話だが“女性よりも虐げられている人がいること”は“女性が不当に扱われていること”の反証にはならない。女性（特にフェミニスト）が“自分の問題”としてそうした男女格差の解消を訴えることは当然の行為あり、それを不当な要求かのように扱うのは差別の追認以外の何者でもない。さらに【最底辺の人々への支援を拒否する】というのもおかしい。再配分施策とフェミニズムは対立する概念ではないので、例えば「低賃金等で生活の苦しい人たちに対する支援を充実させよう」という主張に真っ向から反対するフェミニストはわずかだろう（その方法や内容に注文はあろうが）。“弱者男性”のみを切り出して、その責任と問題の解消をフェミニストだけに押し付けようとするから話がおかしくなる。「弱者男性の救済」が何を意味するかもわからない。フェミニストが何をすれば“弱者男性を救済”したことになるのか。また、増田が言うところの“弱者男性（＝ブサイクで金のないおっさん）”は男性の中だけでみても“最低辺”でもなければ“真の弱者”でもない。障碍者や在日外国人、セクシャルマイノリティ、引きこもりなど、社会的・制度的に見て“より弱い存在”はたくさんいる（実態を無視して“問題として認識されてないから最弱”なんて言うなよ？）。弱者男性は彼らに対して具体的にどんな“積極的な支援”をしているのだろう。そもそも女性が“富も政治権力もある集団”でありフェミニストが“最強”であるなら、なぜ彼女たちの主張する政策がすぐに実現しないのだろう。なぜ女性に対する差別的な言動が後を絶たないのだろう。なぜ彼女たちはバックラッシュを駆逐できないのだろう。なぜセクハラひとつ訴えるのにあんなに躊躇するのだろう。“富も政治権力もある集団”で“最強”なのだろう？道理が合わないではないか。政治権力での例で、女性の国会議員数を挙げてることについてはね、ああそうですかとしか。少子高齢化で有権者に占める女性の割合は50％を超えてるわけで(女性のほうが長生きだから)。国の方針を決める国会において男性（増田の言う“強者男性”）が圧倒的多数派を占めているのだから“弱者を救済する役目を積極的に負う必要がある”のはほかの誰よりも彼らだろう。本当に弱者男性の抱える問題を解消したいのであれば、フェミニストと共にそういう層（あるいはその支持者）に対して圧力をかければ良いではないか。それが最も効率的かつ実効性の高い方法だろうに。しかし増田はそんなことはしないだろう。その理由はわかっている。過去“弱者男性”の問題が提起されることは何度もあった。けれどもその多くは“何故か”フェミニスト批判とセットだった。今回もそうだ。弱者男性の問題はフェミニズムが原因で起こったものではないにもかかわらず“何故か”フェミニストだけにその責を背負わせようとする。典型的なバックラッシュだ。断言するが、こうした問題提起で弱者男性の問題が解消されることは絶対にない。何故ならここでいう“弱者男性”とは女性の権利拡大をけん制するために捏造された架空の存在であり、現実の弱者男性とは別ものだからだ。そして問題を提起している側にそれを解消する気などない。ただただフェミニズムを攻撃するための道具として使用するだけである。故に（当事者を自認する者ですら）“弱者男性”のために具体的なアクションを起こすことはない。フェミニストはそれを見抜いている。現実に“弱者男性”は存在する。ただしここで増田が持ちだしているような文脈の中にはいない。彼らは労働問題や福祉問題の中にいる。ずっと前からそこにいる。そして彼らの存在に気づき、その問題について丁寧に語っている人もいる。バックラッシュに利用している連中はそれすら台無しにしようとしている。いい加減“弱者男性”をフェミニズム批判の道具にするのをやめろ。",
    "bookmark_count": "373",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "373",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160729212345",
    "title": "30歳からでも人格は変えられるのかな ",
    "content": "私は30歳の地方都市在住の男だ。これまで何度か転職の経験がある。先日また機会が巡ってきたので気軽に転職しようかと考えた（上京する必要がある）。交際している女性に軽い気持ちで相談すると強く反対された。 彼女は私の ・ちょっとしたきっかけで仕事を変えてしまえる我慢や”一貫性の無さ”・自分が辞めることで周りの人間が迷惑を被ることを想像できない思慮の”浅さ”・気遣いの無さ・金銭面の条件や業務内容の真新しさでのみ会社を評価しようとする態度の”傲慢”さ・当たり前のように彼女がついて来てくれると思っている”自分中心”の考えの甘さ・”勝手”さを次々と指摘し、人格的に問題があると断じた。仕事においても、恋人との交際においても、必ずそこには人間関係があり、少なからず周りの人間の世話になっているわけであるから、自分の行動が関係する人にどういった影響をもたらし、彼らはどう感じるのかを慮って行動するべきだと言われた。総合して”人を思いやる心がない残念な人”という評価であった。 ここまではっきりと自分の人格を批判されたのは初めてだった。彼女にも溜まっていたものがあったのだ。ショックだったけれど、過去の自分の言動を思い返してみると批判が整合するように思えてしまい何も言い返せなかった。 恋人は、基本的には随分と私を気に入ってくれているようだ。だからこそ時々に感じる”人間性の欠如”に不安・不満がつのり、転職話を契機としてついに爆発したということらしい。怒るのにもパワーがいることだろうし、私のことを考えて指摘してくれたのだと思う。 ””でくくったのは実際に恋人の口から出た言葉だけれど、こうした強い非難を浴びても、私は彼女から離れたくないと感じている。私は人格を改善して彼女に全面的に信頼される人間になりたい。何から始めればよいのか。果たして今から人格を変えることはできるのだろうか。",
    "bookmark_count": "373",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "373",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180205195418",
    "title": "貴方が日本人の上位1%以内に入りそうなことって何かある？ ",
    "content": "なんでもOK",
    "bookmark_count": "373",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200125213356",
    "title": "「存在しないブコメ」にはてなスターを付けるのはスパム行為なのか？ ",
    "content": "はてなで通知が来ていて開いてみると何らかのブコメにスターが付いたというのだが、そのブコメを確認してみると「hogeさんのブックマークはまだありません」と表示される、ということが最近よくある。ちょっと前に増田でも愚痴っている人を見たから、複数のユーザで起こっていることのようだ。☆レポートで確認してみたところ、自分の場合は2019/11/05が最初で、今年1月に入って回数が増えているようだ。特徴はこんな感じ。はてな内の通知だと「fugaさんがあなたのブックマーク(はてなブックマーク…)に☆をつけました」☆レポートのメールだと「■ はてなブックマーク - 20200125に関するhogeのブックマーク　　　https://b.hatena.ne.jp/hoge/20200125#bookmark-............. fuga(id:fuga) ☆」リンクを見に行くと「hogeさんのブックマークはまだありません」と表示されるfugaさんのブックマークを見ると、http://fuga.xxxxx.xxのようにid名を含むサイトがブクマされており(というかそれしかブクマが無かったりする)、sexy girlがどうとかsex with young girlとか英文コメントを付けている以上のようなことが繰り返し別のidで起こっていて、id名に法則性はなさそうに見える(「fuga123」のように数字が付いていることが多いが、付いていないこともある)で、最近頻度が上がってきたから通報しようと考えて、そこからふと思ったんだけど、これはスパム行為に当たるんだろうか？やっているのはあくまでもはてなスターを付けること。当該idはどれも極めてスパムくさいとは思うけど、自分みたいにわざわざプロフィールからブクマページを見にいかなければそれに気付くこともない。アルファブクマカであれば通知に埋もれて気付きもしないかもしれない。存在しないブクマだからイラッとくるだけで、実在するブコメに☆を付けてくれればこっちもいい気分になるのに！！と思うが、それじゃプロフィールを見に行く奴も減るから駄目なんだろうな。でもこんな手段で本体のhttp://fuga.xxxxx.xxを見に行くような人がいるとは思えんけどなぁ。とか色々考えて通報はしなかったんだが、悩ましいので増田に書いてみた。(2020/01/27 18:00) 反応ありがとー。はてなで認識済みということが分かって良かった。今後はガンガン通報しますわ。というか、これだけ伸びたってことは相当無差別にやってんだな。日付の202001DDが20201DDになってるってのは気づいてなかった！雑にやってんだろうなあ…あと「気づいてなかった」とか「通知いちいち見ない」とかいうコメントを見て自分のスターに対する執着を思い知らされたぜ！！！通知の赤丸が灯るとですね、うれしくて逐一見ちゃうんだよ！！！！だからこそぬか喜びで腹が立つんだけどな！！！！",
    "bookmark_count": "373",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20151204182402",
    "title": "スレバイイダケ症候群",
    "content": "久しぶりに嫌なコメントを見て昔を思い出したので愚痴る。世の中には「～すれば良いだけ」と口を出してくる人が結構な数いる。「事前情報とか今までの経緯とか知らんし、俺はこう思った」と意見を言う人ね。意見をいう人からしたら真摯に考えて世の中良くしたいと思ってのことなんだろうけど、キツイ。そういう意見を言う人はそれまで興味なかったことに、ニュースとか告知みて反射的に電話かけたり意見出す人だから。まあちょっと思い出話という事にして、ずいぶん古いんだが具体例を書く。星空映画会というのが流行った時期があった。今もあるかもしれないが、公民館とかの外壁に映写機で映画を投影してみんなで観るというヤツだ。昔はフィルムを映写機ごと貸してくれる業者ってのが結構いて、ジブリだの東映だのを地べたに座って見たもんだ。ある時、年齢層が高めの洋画をやってみようとなった。確か、「陽のあたる教室」だったと思う。そこでまあ、やってみて気がつくというタイプの問題が発生した。字幕が読めない。読みやすくしても子供には読めない。まあそりゃそうだ。それまでほぼアニメしかやってなかったし、予行演習まで気が付かなかった。そこで、妙案を思いついたヤツがいた。レンタルビデオ店で吹き替え版を借りてきて、音声だけそっちから流せば？実際にやってみたらうまくいった。良かった良かったとなったところで、現場のチェックに来た職員が指摘した。それって著作権とか権利関係は大丈夫なの？借りてる映写機フィルムはみんなで観る用に権利関係が処理されててちょっと高めになってる。レンタルビデオの吹き替え版は、店で500円くらいで借りてきた。指摘した職員もシマッタという顔になったが、やっぱり知らん顔は出来ない。チェックが仕事でもあるし。公民館の夏祭りに合わせてやる日暮れからのイベントだった。そこで、その年の星空映画会は中止になった。さて、星空映画会が中止になった。一週間くらい前に告知を出した。大量の「したら良いだけ」「すれば良いだけ」のご意見を頂戴した。「吹き替えのフィルムを借りれば良いだけ」「字幕が見えづらいと告知すれば良いだけ」「映画会社に確認を取れば良いだけ」「市報に載せたら良いだけ」(公民館に来てから気がついた人が告知が不十分と言って)ボランティアスタッフを責める意見もあった。問題の有無を話題にする人もいた。「事前に確認すれば判ったハズ」「それぐらい当然気がつくハズ」「無償なんだから問題ないハズ」「去年の映画では問題なかった」「ウチでビデオを観るのと何が違うのか」あとはまあ、疲弊するタイプのやつもちらほら。邪推したあげくに責められて弁解をイイワケと捉えて激高する人とか。(陽のあたる教室はメッセージ性のある映画なので「そういう描写に抗議を受けて取りやめるとは何事だ」みたいなヤツね)たいてい意見自体はまっとうなんだよね。金と時間と手間を無視すれば。なんで出来ないかというと、時間が足りないから。仕切りなおすには他のイベントがあるから。そんなん字幕を青空上映したら字幕が見えないに決まってるじゃん、当然だろ。馬鹿なのか。そう言われる。結果、翌年からまたアニメに戻ったはずだ。洋画が良いと言って頑張ってくれていた何人かは、その後のイベントにはあまり参加しなかった。だいぶ、自分を責めていたようだった。中止は役所からの指示(公民館の指示系統的に正式にはそうなる)とは言え、潰したのは自分だという意識があったようだ。愚痴だから取り立ててどうこうして欲しいとかは無い。ボランティアとは言え注意深く企画したら良いだけ、とか言われるしね。それでも、企業の企画する金も手間もかかってるイベントと、手弁当のイベントを同列で比較してるのをみると、ツライ。文句でも良いんだよ「なにやってんだよ。ほれ、フィルム借りてきてやったぞ」と言ってくれれば。でも「吹き替えのフィルムを借りればイイダケ」という人は、金を出すわけでも手伝うわけでもない。当時未成年だった自分が思ったのは、次についてのアドバイスは励みになるけど、戻れないときの事言われるのはキツイ。終わったことを詰められても、仕事でもない未成年ボランティアは、単にやめちゃうんだよね。まあ自分は厚かましくもその後も何年もスタッフ参加していろいろやったわけだが。大人になった今も、「スレバイイダケ」と聞くと「オマエがやれよ」と思う。それダケなんてこと、めったに無いけどね。大抵お金も人手もかかる。まあ、愚痴なんだけどね。",
    "bookmark_count": "373",
    "category": "暮らし"
  }
]