[
  {
    "masuda_id": "20150306033548",
    "title": "",
    "content": "http://anond.hatelabo.jp/20150305021937はあああああああ！！！？？？？？貴方のことは知らない！！！！分かったところで99.9パーセント何の接点もない！！！！でもめっちゃイライラする！！！！！俺！！？？？俺か！！？？？俺は就活終えた4年！！！！！！2015卒！！！！！！だからさあ！！！！！！ちょうど今なのよ！！！！！3年\b生の就活が始まるちょうど今ごろの時期！！！！こういうのに口挟みたくなる精神状態になる時期なのよ！！！！だからちょっとだけ言わせてくれ！！！！！1回だけ！！！もう2度とこんなウザ絡みはしないから！！！！アドバイス罪の罪悪感を背負いながら言うから！！！！！すぐ終わるから聞いてくれ！！！！！！！！！オイオイオイオイオイオイ！！！！まだ就活解禁から1週間経ってないんだぜ！！！！？？？？なんだその私もう疲れ果てましたみたいなニュアンス！！！！！！味付け！！！！！！！文章に施されたその味付け！！！！！！！！！落ち着けって！！！！！！いったん落ち着けって！！！！！！1週間でへこたれてどうすんだ！！！！！！めっちゃ怖い話するから落ち着いて聞けよ！！！！！！15卒でまだ就活してる人けっこういるから！！！！！！15卒は12月からだから、彼らは1年3ヶ月就活してんだぞ！！！(ちなみに俺は1年1ヶ月だ！！！！！)オイ！！！！！でも大丈夫だぞ！！！！！1年超えると逆にポジティブになってくるから！！！！！めっちゃメンタル強くなるぞ！！！！！！！なんで優秀な俺が雇われないんだみたいなプライドとか粉々に破壊される！！！！！！粉々というか、粉も残らない！！！！！友達より有名な企業入りたいとか、そういう俗っぽい欲望からも解放される！！！！解放されるというか、奪われる！！！！！ただ毎日を生きることに喜びを感じ始める！！！！家の前の花の色に感動！！！！！その横の雑草も、まあ緑色の鮮やかなこと！！！！なんだかんだ毎日まともな食事にありつけるありがたさ！！！！就活の苦労は無駄ではなかったと思う！！！！！オイ！！！！！オイ！！！！！だから死ぬなよ！！！！！！！いいか！！！！ぜったい死ぬなよ！！！！就活は茶番だと啖呵を切ってみても、就活に反抗して自分で起業するだけの気概もなければ、反抗心をむき出しにして面接の場で本音を語るだけの勇気もない。けれど反抗心をなかったことにして適当に茶番にのっかる自分を許すことも出来ず、中途半端な人間が出来上がり、そんな風しか生きられない自分が、しんどい。嘘つけ！！！！！！！お前たぶん自分のこと好きだろ！！！自分を変える気ないだろ！！！！！！「しんどい」ってのは自分じゃなくて大好きな自分を受け入れてくれない世の中に対して思ってることだろ！！！！もちろん自分が好きなのはいいことだと思う！！！それ自体はめっちゃ健全！！！！だから変な自虐風の文章に味付けするのはやめろ！！！！自分を変えるか、自分を通すか、どっちかにしろ！！！！！！！個人的にイライラする！！！！！！！！私は仕事を通した自己実現なんて求めていないし、社会を良くするというような使命感も持ち合わせていない。仕事に求めるのは、自分一人の生計が立てられて、1ヶ月に1回ぐらいお寿司とか焼肉とかおいしいものが食べられて、1年に1回ぐらい国内旅行（18きっぷでかまわない）に行けるぐらいのお金を稼げて、休日には家でゆっくり読書とネットサーフィンができる時間があって、こころと身体の健康を損なわないこと、である。俺もまだ学生の身分で偉そうなことはいえないけども！！！！！！「社会を良くするというような使命感」を持たないで、自分は社会の恩恵を受けて楽したいって！！！！！！！それ無理だろ！！！！！！！社会に対して何もしないのに、自分は社会に世話してもらいたいって、オイオイオイ！！！！！お前はヒモか！！！！！！！そりゃ社会に影響力を持つとか、ましてや変えるってのは難しいと思うよ！！！！！でも気概くらいは持とうよ！！！！！！！社会っつーのはそれを構成してる1人1人の働きかけで成り立ってるわけだからさ！！！！！何も苦労が美徳と言ってるんじゃないぜ！！！？？？？だから、志望理由を聞かれたって、上記が満たせそうだからということしか言えないし、他の企業でもいいんじゃないのって言われたら、そうですねとしか返せない。10年後のビジョンを聞かれても、幸せ（私の感じる）に暮らせてればなんでもいいですと言いたくなる。でもやっぱりそれじゃあ通らないのもわかっているから、ちゃんと、まともに、業界研究をして企業研究をして自分の適正に合った志望の職種を考えて…ってのをやらなきゃいけないとも思うのだけど、（条件を満たすところであれば）どこでもいいと思っているから、やる気になれない。数十社も受けなきゃいけない中で上位数社以外に志望理由なんてあるわけねーよばーか、一度も働いたことの無い学生に当社でどのようなことがしたいですかと聞かれても言えるわけねーよばーか、学生に企業研究を求めるのは企業側の教育の放棄なんじゃねーのばーかと心の中で噛み付いて就活から目をそらす自分を肯定してみても、冷静な部分の自分が、そうはいっても企業からしたら志望理由ややりたいことを言える子を採りたいと思うのは当然だよねって心の脛をコツコツと蹴りあげてくる。痛い。だからその養ってもらおうみたいな発想から脱却しろって！！！！社会は売れないバンドマンに尽くす女とは違うって！！！！俺が社会を語っても的外れだろうけど、たぶんそれだけは言えるって！！！！人並みに仕事はできると思う。勉強することは好きだし、真面目（というか不真面目になれない臆病者）だし、なんだかんだ要領もいい方だと思う。知らない人と明るく気さくに話さなければいけないような、営業のような（ステレオタイプだろうか）仕事には向いていないと思うけれど、自分が傷つきやすい分、自分に関わる人には優しくできると思うし、そうありたいといつでも思っている。規範意識が高すぎるところはあるけれど、その分時間は必ず守るし、約束を違えることもしない。就活が自分をアピールする場だとわかっていても、自分の美点を語ることを恥ずかしいと思ってしまうような融通のきかなさはあるけれど、その分謙虚に仕事ができると思う。自分が謙虚！！！！！？？？？マジか！！！！！！？？？オイオイオイ！！！！！マジで言ってるのか！！！！！？？？？私にできないのは、自分をアピールすることと仕事に関する夢を語ることだ。仕事をするにあたっての素質、みたいなものは、まあ人並みにはあるんじゃないかと思うけれど、この2つができないことは、どうやら就活の場では致命的らしい。適当に何かでっち上げてしゃべることをよしとしなければ、フリーターや一般職になることだってプライドが許さない、そんな自分がもうどうしようもなくて、なかなかしんどい。ばかだなあ、適当にやっとけばいいのにって、そう自分でも思うけど、やっぱりできないのだ。決めつけるなって！！！！これは俺が経験者だから言うけど、割と本音を語ったほうが良かったりするんだって！！！！俺は落ち続けていろいろ吹っ切れて、途中から本音で面接してたぞ！！！！内定もらったのも本音で喋った企業だぞ！！！！！人事「仕事は私生活より大事だと思う？」俺「えーと、思いません。仕事と私生活は両輪の関係だと思っています。両方同程度に大事ということです。仕事がダメになったら私生活もダメになるし、逆もしかりだと思います」落ちたかなー、って思ったけど内定もらえたぞ！！！！何より本音で受かると自分の価値観と合致する会社なのかなー(実際わかんねえけど)って期待が持てて入社まで気持ちよく過ごせるのがメリットだと思う！！！！あと「フリーター」「一般職」を見下すのをやめろ！！！！！謙虚以前の問題だぞ！！！！！恥ずかしげもなく夢を語れる人間に生まれたかった。オイ！！！！！オイ！！！！！！！夢を語る人間を馬鹿にするな！！！！！さすがにそれはヤバい！！！！！！！中高生の思考だ！！！！！！！！！友達なくすぞ！！！！！！！！落ち着け！！！！！！現実的で内向的で悲観的な人間が、社会で自分が必要とされているという実感を得るのは、難しいみたい。せめて私だけは、そういう人たちに理解と承認を与えられるようになろう、というのが今のところの私のよすがである。求められたいなら、自分から求めろ！！！！！！もっというと「別に御社とか入りたくないけど給料欲しいし」っていう意識を改めろ！！！！！！！「社会を良くしたい使命感とかない」みたいな態度やめろ！！！！社会に恩恵をもたらさないのに、社会から必要とされるわけないだろ！！！！男から「君のこと好きじゃないし何もしてあげられないけど俺のことは好きになって」って言われて好きになるか！！！？？？？無理だろ！！！！！！ああ！！！！勢いでわけわかんねえこと書いちまった！！！！！！結論！！？？？無えよ！！！！！！！これは俺のための文章！！！！！俺のきしんだ心の内圧を発散するための文章！！！！！！読み返したらビックリマーク多すぎるから減らしたわ！！！！！16卒のみんな！！！！がんばれよ！！！！！",
    "bookmark_count": "851",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200102201209",
    "title": "100分de名著シリーズのバックナンバー約100冊を読破したら人生変わった、の補足 ",
    "content": "https://anond.hatelabo.jp/20200101232410はてな村で好まれそうな話題だなとは思って投稿したものの、想定以上に反応があって驚いてます。酔った勢いで書いたものであるので、文体が一致してなかったり論理が破綻してたり誤字脱字がひどいですね。結果、説明不足だったり変な文章だったりが原因でいくつかこれは補足しておきたいなと思ったコメントがあるので補足させてください。コメントへの返信解説本を読んでから原典をあたることの弊害、系のコメント解説本を読むことで原典にあたった際の新鮮な驚きが減るのは確かと思います。ネタバレ効果というか。小説系では顕著と思います。また、解説者の解釈が固定化されるという懸念も確かにあるかと思います。しかし、私の記憶では「これは私の解釈だが」「多数の説の中で、私が支持するのは」など、俺の解釈が絶対だという態度で解説してた解説者はいなかったし、異説も提示していることが大半でした。ここまでやってくれたらあとは受け取る側のリテラシーかなぁ、と思います。また、100分で名著の解説で実施していることは「あらすじ」+「執筆背景解説（作者の人生の中で著作の占める位置など）」+「解説者の解釈解説」と思っていますがこの内「執筆背景解説」が一番の目玉であり、知識のつながりを作ってくれるところで、この部分は原典だけ読んでも絶対に得られない補助線です。私は持久スポーツを趣味にしていますが、例えばフルマラソンなら当たって砕けろでもまぁ、レース中の数時間もがき苦しみ、暫く足がまともに動かなくなる覚悟があればゴールは出来るでしょうが、ウルトラマラソンとか、アイアンマンになると当たって砕けろではまぁ無理で相応の準備がなければ、失敗したという経験を経験値に変えることも出来ずに敗退すると思っています。特に古い思想書は知的作業としてウルトラマラソン級だと思いますし、かつ何かを求めて読むわけでしょう。ウルトラマラソンで周りの景色も何も見えないぐらいつらい状態になって、制限時間オーバーで失格になっても兎に角意地になって歩き続ける人がたまにいて、マラソンならそれでもいいかなと思いますけど、古典を読む場合最後のページにたどり着ければよい、というものではないですよね。途中の景色を楽しむためには相応の準備というものが必要なのではないかな、よほど読書体力に自身があるのでなければ、背景を知識として持っておくのは良い方にしか働かないのではないか、と私は思います。中央公論社などが出している類似の「名著解説系」の書籍についてのコメント100分で名著の一番の強みは「TV番組であること」であり一番の弱みもまた「TV番組であること」であると思っています。強みとしては、インタラクティブな解説（動く図形とか、アニメとか、俳優の朗読とか）が可能になること弱みとしては「解説者の準備期間、解説時間に制限がかかること」「番組上では注釈を実質的に挿入できないこと」「月に1冊のペースでしかラインナップを増やせないこと」ですね。特に月イチのペースでしか増やせないのは大きな制約で、解説本の中で出てきた関連本に解説が欲しくても、100分で名著で解説される可能性は極めて低いと言わざるを得ません。そういう意味で、名著巡りの入り口にしかならないといえばならないのだと思います。100分で名著をメインに追いつつ、他にも手を出してみようとは思っています。番組だけ見てた、撮りためていたものを見よう～系のコメント私は実は番組はあまり見ていません（3割くらいかな）。毎週火曜日この時間にTVに向かっていることが難しいからです。理想は両方こなすことだと思いますし、伊集院光さんのリアクションは時々ハッとさせられることもありますが、私はどちらかを取れと言われたら解説本だけ読みます。番組が「あらすじ」+「執筆背景解説」+「解説者の解釈解説」で割合が2：2：6～1：5：4まで変動するとしたら解説本は執筆背景解説に一律+3、解説者の解釈解説が一律-2って感じです。（逆に、あらすじだけ知りたい場合100分で名著は重厚長大で、もっと手軽な選択肢があると思います。）そりゃ、番組の中で解説にちらっと出てきた著者の友人の来歴とか、著書とか、いちいち全部触れられないですよね。つまり、私が元投稿で言った「本の解説で繰り返し取り上げられる要素（人名、思想、歴史上の出来事など）があることがわかった」現象は番組を見るより解説本を読んだときのほうが顕著に起こると思われます。なので、もし元投稿を見て「知識がつながるって面白そう」という点に興味を持っていただけたなら、解説本の方をメインにされることを私はお勧めします。読みたくない本を頑張って読む、系のコメント頑張って読んだ、という感覚はありませんでした。おそらく、原典には「頑張らないと読めない」ものもたくさんあると思いますが、解説書の段階では頑張らずに済みました。正直、興味をそそられたかどうかにはレベル差があるので、結局読まない原典もあると思います。古典名作だと聞いて読んでつまらなかったら被害甚大ですが、水際で食い止めてくれたことになると思います。そういう意味でも解説書から読むのはおすすめです。読みたくない本、という感覚もなくて、どちらかといえば「知らない本は読めない」ですね。恥ずかしながら「エチカ」だとか「夜と霧」だとか「全体主義の起源」なんて知らずに生きてきたのでまず読みたくないかどうかも解説書読んで判断しようと思ってました。食わず嫌いよりは、試食コーナーの匂いで避けた、の方がまだマシかなと言う感覚です。お風呂の中で本私は蓋を半分開けて、上にタオルを敷いて読んでます。シャワーを使う際には、本はタオルにくるんで蓋に挟んで防水します。あるいは、もう風呂場の外に出してしまいます。このスタイルで読書して2年位になりますが、多少湿ることはあっても、問題になるほどビシャビシャになったことはないですね。大学教育について以前スウェーデンに出向していた友人から聞いた話ですが彼の国では大学とは必ずしも高卒すぐ入るものではなく、暫く働いてから勉強したいことを見つけて入る人も相当にいるらしいですね。その彼が聞いた日本との違いを顕著に表しているセリフが「高卒のガキに大学教育はもったいない」「日本人は高校生の時職業決めるんでしょ？すごいね」です。後者は嫌味なのかな？と言う気がしないでもないですが、前者は今本当に身にしみています。大学教育をきちんと受け止められる18歳って、そんなに多くないですよね、、、おまけ解説本の中で特におすすめするもの以下私の勝手な解釈です。見当違いのことを言ってるかもしれないですが、、、私と趣味が合いそうだなと思ったら、まずは以下をお勧めします。集中講義　大乗仏教スペシャル版なのでちょい分厚いですが、これが私の一押しです。日本の大乗仏教諸派の成り立ちと違いについて、今まで何度か教わったし読んだはずなのですが全く頭に入ってこなかったのがすらすら入ってきました。読了後は、まるで自動車教習所に通ったあと今まで目にも入らなかった交通標識が急に意味を持ち出したような感じで、街中のお寺から情報を取れるようになりました。ホントおすすめです。茶の本私自身が茶道やってる事が大きいかもしれませんが、日本人が外国人に、英語で日本文化を説明する起点として最高と思いました。実際、ボストンで友人とあったとき（作者の天心はボストン美術館の東洋部部長です）なんと役に立ったことか、、、全編、声に出したい日本語だと思いました。言葉がやや古いのですが、原典も薄くて読みやすいです。維摩経維摩さんというレジェンド級のアマチュア（在家信者）がプロ（菩薩軍団）をやり込めまくる話です。「煩悩は湧くに任せよ、とらわれないことが大事だ」というフレーズがとても頭に残っています。一番実践しやすい仏教な気がしました。アメリカの方で流行っているzenとかsatoriってこれを目指してるのかな？と思っています。↓と思った記事https://aishinbun.com/clm/20181218/1888/パンセ人間は自己愛ゆえに苦しまねばならぬ、というのがメインの本と理解しました。それだけでも納得感あるのですが、本人的にはキリスト教最高！で異教徒を折伏するために書いた本らしいのに仏教が目指してるところと同じっぽいのが面白くて読んでました。原典が思いっきり重そうなのですが、いつか読みたい本の一つです。ラッセル　幸福論（幸福論というタイトルの本が二冊あるので著者名も）いろんなことを言ってるわけですが、私は趣味を持て、幸せになれるぞ？という本だと理解しました。ラッセルさんの趣味の定義とは「～を収集すること」らしいです。つまりスタンプラリーですね。何かに対して情熱を持ってスタンプラリーしてるうちは人生に飽きない、ということかと思いました。個人的には、すごく共感する価値観でした。解説本読破もそのノリでやってやらぁと思ったのを覚えています。資本論正確には100分で名著シリーズではないのですが、この「一週間で資本論」が成功したので100分で名著が始まったらしいです。資本家の行動原理が今とぜんぜん変わらず、ギグ・エコノミーとかも19世紀の理論で説明できることに驚きました。経済を理解するためというよりは自分の身の振り方を考える上で有用だなと思った本です。買った原典（と、解説本で出てきた関連書籍）リストリストがほしいというコメントをいただいたのでリスト載せます。趣味が合いそうだなと思ったら、参考にしてください。（抜け漏れあったので追加。まだ何冊か忘れてる気がする、、）【ぶっちゃけページ数その他が軽そうだから選んだもの】・点と線・かもめ・君たちはどう生きるか・赤毛のアン・アルプスの少女ハイジ【読み直しをメインの目的で選んだもの】・星の王子さま・人間失格・斜陽・三四郎・こころ・銀河鉄道の夜・空気の研究・永遠平和のために【解説本を読んでいて特に興味を惹かれたもの】・人生論ノート・茶の本・代表的日本人・奥の細道・神話と日本人の心・昔話と日本人の心・死者の書・高慢と偏見・銀の匙・世論・薔薇の名前・ペスト・獄中からの手紙・ゴルディアスの結び目・失敗の本質（「野火」関連書籍）・1984・苦海浄土・夜と霧・野火・音に色が見える世界（「宮沢賢治詩集」関連書籍）・日本的霊性（「茶の本」など関連書籍）・ソラリス・フランケンシュタイン【好きになれるか不明だが、まず手を出してみたかった異分野】・オイディプス王・ハムレット・マクベス・中原中也詩集・茨木のり子詩集・宮沢賢治詩集おわりに年末年始休みは読書もはかどり、新たに買った原典も既に8冊終わりました。今のところ、全て期待通りの内容でとても充実した休みになっており今年ずっとこの調子で読み勧めていけたら、、、（無理だろうけど）と思ってます。どういうふうに仕事の本を差し込んだら、自分の中の読書熱にうまく歩合出来るかを考えるのが今年の課題かな。動物本とか、読んでて飽きることがあるんですよね。なお、私が100分de名著を知ったきっかけは単身赴任中の父がずっと見ており、解説本を纏めて実家に持って帰ってきたのがきっかけでした。なので、私の読んだ解説本の半分くらいは父から借りました。私も読み出して以来、お互いの話題の共通点も増え、お互いの読書の幅も広がって、初めて父と同等の視点で知識交換をできるようになったような気がしており、その点でもこの番組には深く感謝しています。（私の専門のITのことでは以前から教える立場でしたが、これとはなんとなく異なる現象のような気がしてます。）良い1年を！",
    "bookmark_count": "850",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190109002622",
    "title": "おっぱぶ嬢を１年半した ",
    "content": "心身ともにそろそろ限界がきたので辞めよう。夜に働いてみて、わかったこと。・女という自信・若さという自信・可愛いという自信・私との時間にお金を払う人がいる・人に対する恐怖感がなくなった・人見知りが馬鹿馬鹿しくなった・エロ心に敏感になった・何を求めているのか察する努力・ま●この限界を知る・性病になった・モンダミンしすぎると口が渇く・ボディクリームは良いぞ・カンジダは風邪みたいなもん・お金があっても満たされない心・夜食は太る・おっぱいが大きくなった・男に力で敵わないことを知る・いろんな人がいる・客が男しか居なかった・女装した客がいた・女装した人が好きだと気づく・めっちゃ興奮したけど慣れた・イクのは疲れる・好きな人とだったら幸せだろうけど、気持ちいいもんじゃない・若者は技術がない人が多い（イケメンは除く）・目を合わせるのはやっぱり怖いが効果大・照れるのアリ・褒めるのは難しいけど大事・コンプレックスを刺激する事も大事・免疫力が落ちた・生理痛が酷くなった・私って女なんだ・男への尊厳がなくなる・自分への尊厳がなくなる・指輪をはめた男がここへ来る・優しくするのは簡単・可愛いね、は挨拶・感謝の言葉と挨拶、返事は大事・承認の言葉は嬉しい・顔が綺麗だけじゃやっていけない・相手に興味を持つ・身体ごと相手に向けて話を聞く・上目遣い最強・めっちゃ相手の話を聞く・大きな相槌で話を聞いてる感じ・嬉しいとか悲しい、自分の感情を口に出すこと大事・無償で身体を差し出す世の彼女達が不思議になる・恋とか愛ってすげぇな・パンツは白、水色が人気・生地のさらさら感◎・紐パンはテンションあがる・自分に合った生きやすい環境がある・世界って広い・日々の目標設定大事・成果が数値化されるのは頑張りやすい・眉毛の手入れで垢抜ける・姿勢が綺麗だとエロい・ゆっくり落ち着くとエロい・余裕を持つとエロい・キスはねっとり（速度）柔らかく（力加減）・おっぱいってすごい・乳首は立つ・乳首が痛くなったらフェミニーナ軟膏・香水大事・良い匂いさせておく・男に対して「可愛い」はキラーワード・見られる意識・見る意識・試して失敗して反省して試してみる・自分の気持ちはオーラになって相手に伝わる・笑顔で円滑なコミュニケーション・無理するとバレる・痛い時は言う・話が通じない人間もいる・困ったら天気の話・好きなものの話・日頃から話をストックする・身につけているものを褒める・その人の選択を褒める・自分と比較して褒める・「可愛いね」にはありがとう・謙遜しすぎない・人を褒めると良い気分になる・人を貶すと凹む・ち こは立つ・臭いのは慣れる【 追記 】・おっぱぶというよりもセクキャバ、いちゃキャバ、ツーショットキャバクラいろんなお店がある・カンジダを性病だと思っていたがそうでもないみたい・身体の洗い過ぎで抵抗力下がる・知識があっても、行動しないと無意味・満足させない",
    "bookmark_count": "850",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190903120116",
    "title": "無脳幹事 ",
    "content": "予約3ヶ月待ちのお店でわたしの送別会を開いてもらえることになっていた。プライベートではなかなか手が出ない価格帯だけど、界隈ではかなり有名だったので楽しみだった。自分で言うのも何だが仕事は人並み以上にこなしていたしキャリアもそこそこで周囲からは信用されていた。寿退社という円満退社だし、引き継ぎの新人教育も手を抜かずしっかりやった。だからそれくらいのご褒美をもらうにふさわしいだろうと考えていた。ところが、来週という段階になって突然幹事がわけのわからないことを言い始めた。「新しく入った〇〇さんと〇〇さんも参加したいっていうんだけどいいかな？」はぁ。別にそれは一向に構いませんけど、予約3ヶ月待ちの店でそんなことできると思ってます？口には出さなかったが当然無理だろうと思っていた。ところが、翌日幹事は信じられないことを口走った。「やっぱり人気店だけあって人数の追加は無理だったよ。だから悪いけどお店を●●に変えさせてもらったよ」え？いやだ、ちょっとまってよ。さらっとなんて言った？その名前、チェーンの中では悪くないけどいうてチェーンですよ？価格帯も半額とは言わなくても2/3くらいだし、なんなら自分でも行けるし。え？え？なんでひょっこり入った新人の参加を優先してわたしの最後の楽しみを潰した？なんか状況がよくわからなくて自分でもわけのわからないまま無言で泣き出してしまった。いや、そんなに泣くほど楽しみだったわけじゃないけど、でも、予定していたものが急に変わったり、新人の参加が優先されてたり、いままで自分がやってきたことって何だったんだろうって急に虚しくなった。幹事が何か必死に言ってたけどこんな状態で事務所にいるわけにもいかないからとりあえずトイレに避難。そしたら新人二人がものすごく申し訳無さそうに謝りに来るじゃないですか。いや、お前らじゃねえよ。参加できるかもとかいりもしない期待をさせたクソ幹事連れてこいよ。しかもここトイレだし。いきなり新人に個人的なことで謝らせて、表向きみんなに気を使って急な変更でも頑張ってお店を探した幹事を非難したみたいな感じになっててわたしだけ悪者になってない？行きたかったお店楽しみにしてただけなのになんだよこの仕打ち。いやー、なんだか全然そういうことじゃないけどうまく説明できないからってその日は早退しました。次の日からもなんだか変にギクシャクしてしまってやりづらいし、どんな顔で送別会に座ってればいいのか全く見当がつかない。確かに泣いてしまったことはよくないなとは思ったけど、これはいくらなんでも幹事が無能すぎるでしょ。ちょっと聞いてよブクマカさん。どう思う？",
    "bookmark_count": "849",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161202172148",
    "title": "男が結婚相手に求めるもの",
    "content": "女が選ぶ相手に高収入とか外見とか家事参加とかの条件が有るように、男にも求める条件は有る。が、あまりにも女側の意識がかけ離れているので、ここに求める条件を書いていきたい。1　精神が安定していて、一人で遊べる楽しみを持っているこれ超重要。多数の女は疲れて帰ってきた男にウザいくらいの構ってちゃん。キラキラとかカワイイとかどうでもええんや。噂話もいらん。一人で遊べる習慣の無い子供は、落ち着きが無いと保育所で言われるだろ？ましてや大人なら尚更なんだよ。メンがヘラってる女とか側に居るともう最悪。女のメンヘラ率って、男に比べて異常なほど高いのは何でだ？2　金銭管理能力家計費と小遣いを混ぜるな。サンポールより危険だ。金の管理は人生の管理だ。何故か財布の紐を握りたがる女が日本では多いが、お前にその覚悟は有るか？出来ないならお前の人生は終わると思って、緊張感を持って管理して欲しい。これは男も同じだけどな。男と同額の小遣いを使うのは当然オッケーだが、仕事してる男にかけそば食わせて自分はランチとかやめろ。金の出て来るATMのメンテしないで、部品代を横領して遊んで未来が有ると本気で思っているのか？3　世界の中心で愛をさけぶなお前は世界の中心でもお姫様でもない。家族の最大幸福という観点を持ってくれ。家族はチームだ。チームメンバーに貴賎は無い。私が一番のお姫様思考は、家族を続ける中で害悪しかない。いつまでも恋人気分でチヤホヤされると思うな。それはセックス目当ての男女関係の延長でしかない。婚活女の意識のぶっ飛び方はマジで意味不明なレベル。ファッションなんて最低限でいい。ネイルなんてマジでいらん。それは女同士の鍔迫り合い、あるいはセックス目当ての目立ちたがり合戦でしかない。2人暮らしの生活費15万で済ませて、毎月貯金して、それでも家の中を維持出来る女こそ至高。男は仕事して利益見てる割合が高いので、この辺わかってる奴が多い。わかってないアホも居るけど。後は投資を理解しているかどうか。時短の為の家電や道具はなんぼでも買えばいい。なんならリフォームしたっていい。総合的に考えて得な金はいくらでも使えばいい。カワイイ小物とかはマジで後回しにしろ。それは金が余った時に買え。まとめ買いで食品腐らせる奴とか最悪だ。精神の安定、金勘定、チームワークを理解してる事こそ至高。カワイイ、キレイはワンナイトのアクセサリーとしては良いが、所詮はそこまで。金と時間と男を使いこなして、家の中を豊かに充実させる事が出来る女こそ、結婚相手として理想の存在。もちろん、男女逆でもいいぞ。俺が何言ってるかわかるか？お前が女でサッパリわからないなら、お前の旦那か未来の旦那はご愁傷様としか言いようがない。世のため人のために一生独身で居てくれ。普段は性別による差など無いという論調だらけのはてブが、女にそんなやつ居ないから男と結婚しろ的なコメ多くて笑える。メンヘラ、浪費家、セカチュー女は用無しなので、フィーリング合うDQN穴狙いとイチャコラしててくれ。あのさー別に家事料理カンペキで共稼ぎした上で子育てもヨロ！とか言ってないからな。例えば金にだらしないパートナーと一緒に暮らせるか？男で言えば飲む打つ買うのコンボ、女なら買い物エステホストのコンボかますバカと暮らせるか？ぶっちゃけ、この程度の願望書いただけで批判しまくってる喪女は、どんだけハードル下げて欲しいのか教えてくれよｗ容姿は割りとどうでもいいです。俺も10人並みのフツメンだし、贅沢いうつもりは無い。ちゃんと毎日風呂に入って、ダルダルや毛玉だらけじゃない洗濯した服着てれば構わないよ。ただ、常軌を逸したデブやガリはそもそも精神病んでる確率高すぎなんでNGですね。これじゃ母親だよみたいなコメ、お前正気かよｗ自分ができない事＝母親みたいなイメージ持ってるマザコンさんですか？お前がメンヘラで金銭感覚皆無で自己中なのはわかったから、鏡でも見てから寝ろ。俺の書いた条件を満たすと「自立した凄い女」になるらしい。精神がそれなりに安定して、金銭感覚がまともで、自己中ではなくチームワークを理解できる人間は「凄い人」じゃなくて「一般の社会人」だろ。例えば会社にメンヘラ居たら部署総出で追い出すだろ。一人暮らしで金銭感覚狂ったら速攻破産だろ。自己中人間なんてクラスでも会社でもハブられて終わりだろ。あ………追い出されたり破産したりハブられた人を刺激しちゃった？ごめんね。俺の手取り40万茄子100万×2くらい。3LDKが6万足らずで借りられる地方民です。関係ないと思って書いてなかったけど、スペック知りたい人がポツポツ居るので。何でそのスペックで月15万なんだよという問いには、子供が出来たら毎月10や20は追加で必要だからと答える。ブコメとトラバ読んでいると、3割くらいが理解、7割くらい反感（文章読めてない人含む）って所か。一般人の常識レベルの要求で「じゃああなたは何をしてくれるの？」みたいなコメつけてる奴笑えるわ。金銭管理してメンヘラ自己中勘弁してって話で、どうして対価が発生するんだよｗお前らにとってメンヘラ自己中がナチュラルで、それを我慢したらどっかから対価が出てきて当然なのかよｗどんだけ棚ぼたな人生送ってきたんだよｗｗまぁ趣味は小遣いの範囲内に収めるなら好きにしていいんだよ。お互い交際費抜きで3万くらいの小遣いは俺の稼ぎで出せる。ある程度稼ぎが有る嫁なら家政婦呼んでもいいし、嫁の方が稼ぐなら俺が時短勤務で主フやってもいい。そこらへんは応相談だろ。なんつーか、書いてない事を妄想して責められてもしらねーよとしか言えん。妄想してる人が全員メンヘラだとすれば、世の中のメンヘラ率やべーな。",
    "bookmark_count": "849",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191016150214",
    "title": "【追記しました】某献血のイラスト問題について思考停止しないで読んてほしい ",
    "content": "追記しました。追記の前置きいろいろな人の意見が見れて良かったです。ありがとう。「思考停止」というタイトルにしたのは沢山の人に見てほしくて、煽りも含めてつけました。結果、沢山の人には見てもらえたけど、ここに突っかかって議論が違う方向にいってしまったことは反省してます。また、ブコメやツイッターは文字数制限や文化から短文で「また変なのが騒いでる」とか「なんでも規制するな」みたいに、問題の表面だけ見てコメントして終わっている人が多いと感じたからです。（最近のネットにありがちな悪なら無条件に叩いても良いという雰囲気とあいまって余計にそう感じてしまったところがあります）また「性的消費」という言葉が全てまとめてしまい、伝わりにくい表現にしてしまったことも私の落ち度です。文章が長くなりすぎないように、便利な言葉として使ってしまいました。議論の妨げになりそうなので使うのをやめます。また、文章が全体的に感情的になりすぎてたなーと、二晩寝て落ち着きました。追記で言いたいこと質問リストを更新しようかと思いましたが、AはNGでBはOKなの？じゃあCはどうなの？と水掛け論が加速するだけなのでやめました。（そこを議論したいわけではないからです。答えることで相互理解のきっかけが生まれる可能性はあるが、そして媒体として無理があります）結局、言いたかったこととしては「現代社会はまだまだ男社会であり、女性は生きにくい」に集約されます。時代の流れとともに変わってきているとはおもいますが、まだまだ女性は「男性に選ばれる性」から抜け出せていない。（こう書くと、いやキモ男は女性から排除されてる！選んだことなんてない！といわれそうなんですが、男性の生きづらさについては後述するので今は置いておいてください）だからこそ「女性の少しくらいエッチな絵を公的の場に置いてもいいだろう、その方が男性が楽しいし」「これくらいのことをいちいち気にする女性は付き合いにくいな、君はそうじゃないよね？」「こんな小さなことで文句を言ったら男性に煙たがられ、男社会では損をするからやめておこう」「男社会で得をする為には、男性に媚びるしかないんだな、これは仕方のないことなんだから諦めよう」という男社会を迎合するようになっている図に危機感を感じています。女性間のしがらみとか、全てとは言いませんが男社会によって形成されている部分もあると思います。また女性らしさを武器に、男社会をうまく生き抜く術を努力して身に着けている女性がいるのもわかります。だからこそ「男性に媚びることができない自分が悪いんだ」「男社会で得をしている女性に嫉妬する自分が間違っているんだ」と、ずっと苦しかった。例として「男性をたてることが良い女性です」という本や記事は世の中にあふれていますよね？そういった男社会を当たり前のこととして肯定する文化に疲弊していたことに、気づいたんです。「男性をたてること」の中に広義にはなってしまいますが、今回の「男性受けのする性的魅力を誇張した絵を公的な場に設置することに対して【これは普通の表現です】と、違和感を唱えないことが良いとされる」事に反論したかったんです。男性の生きづらさについて今回は女性の話を書きましたが、同様に女性とは違った、男性の生きづらさも存在してると認識しています。それは否定しないし、もっと言語化して主張したほうが良いと思います（この場は女性の生きづらさを主張したいので、違うところでお願いしたいですが）私は長いこと、女はイージーモードと言われるけど、男の方がイージーモードじゃん！と思ってました。男性がどのように傷ついているのかわからなかったからです。そして、女性では傷つかないようなところで傷ついている部分があったからです。それからは、なるほど今の世の中は男性も生きづらいんだな、と思えるようになりました。だからこそ、男性にも女性の生きづらさがどこから生まれ、どのように傷ついているのか知ってほしかった。本当は世の中の判断基準が男性だから、女性だから、ではなくて「人間だから」になってほしい。「気遣いができるなんて女性的ですね」ではなく「気遣いができる優しい人ですね」「男性は頼りになりますね」ではなく「しっかりしていて信頼できる人ですね」というように人間性を評価してもらえると、お互いの性的役割に縛られる苦しみが緩和されるんじゃないかと思っています。最後に今まで傷ついてきた人たちが我慢することで成り立っていた社会がかわってほしい。それは新たに誰かが傷つく社会ではなく、時代に沿った落としどころを見つけられる社会です。お互いの落としどころを知るためには、まずお互いのことを知る必要があると思います。なので傷ついている人たちのことも知ってほしくて書きました。蛇足普段はエロい！良いですね！とコメントしているのに対し、こういう問題になると「この絵は性的には見えないけど？」と急に真顔になる理由が私にはわかりませんでした。だからこそ、疑問を感じていました。一番納得がいったのは、この程度の表現が規制対象になったら、いずれは書店などからも規制されてしまう恐れがあるから、性的と認めるわけにはいかない、でした。実際、書店に並ぶのも嫌！という主張も知っているのでわかります。この事が知れたのは私の中で良かったことです、ありがとう。中には「本当にわからない」という人も居るとおもいます。そういう人には、まだこちらからの説明が足りていないんだなーとは思います（聞きたくないかもしれないですが）あと「輸血が必要な人のことを考えていない」とうのはそのとおりです、すみません。輸血を必要としているひとは、献血してくれる人が増える事が一番大切ですよね。その人たちに対して目が向いてませんでした。だからといって、私の意見を取り下げるということはないのですが（規制したいわけではないので）配慮ができていなかったことは事実です。追記終わり、以下原文↓↓↓↓↓最初にキャラや原作を否定したい訳ではないです。キャンペーンを規制したい訳でもないです。ただ、男女ともにこのような表現を許容することが、現在の「女性が性的に消費される苦痛」の温床になっていることを知ってほしい。性的に消費されることの苦痛を男性にわかってもらうのって難しい事だと思ってます。だから、何回でも言います。性的に消費されることを受け入れている女性もまた、私のような事をいちいち言う存在は煩いことでしょう。（でも、煩いと感じるということは、性的に消費されることで傷ついた事があるからではないでしょうか）キモい、エロいのが駄目なんでしょ、お気持ち案件、と言われるのが耐えられず長文を書きました。ポスターのNGな部分献血という公的な場で、女性を性的に見ることを許容する描かれ方をしている点です。萌え絵だから、巨乳だから、ではないです。胸を平均的な大きさにしたとしても、身体のラインそのままの衣装や、アヘ顔とも取れる表情やポーズが残ります。つまり、イラスト全体が女性を性的に見ており、またイラストの女性もそれを許容している表現が公的な場に相応しくない、と言いたいのです。つまりどういうふうにNGなの？女性を性的に消費する事は普通の事なんだよ、という教えが公的の場におかれていることが問題なんです。当たり前のように世の中にあったら、それが当たり前なんだ（文句を言う方がナンセンスなんだ）と思ってしまいませんか？若い頃からそういった環境に身をおいていると、段々感覚が麻痺してしまいます。男性向け雑誌など、意図がある媒体で表現されているのは問題ないです。男性向け、という意図があるので、当たり前なんだ、とはなりにくいです。よくある質問■たかが絵でしょ？女性を性的に消費する絵が公的の場に置かれ、許容されている事が問題なのです。こういった思考の絵を、個人で楽しむのは問題ありません。■現実の巨乳の人に対する差別、コンプレックスでは？現実の巨乳の人は公的な場で、性的に見られることを許容していませんよ。ただ普通に服を着て、生活しているだけです。その服が巨乳を強調するようなものだったとしても、その人が良いと思って着ているのであって、男性に消費されたくて着ている訳じゃないです（あくまで公的な場では）■ワンピースはどうなの？ワンピースの女性キャラの胸も大きく描かれていますが、公的な場で性的に消費されることを許容するようなポーズをとったイラストが使われることはないですよ。作中でお色気シーンがあるのはストーリー上の意図があるので今回の問題には当てはまりません。■セーラムーンの衣装もエロいよね？セーラームーンは女性の為のコンテンツであり、性的に消費されることを許容するようなイラストなどは無いと思いますが…。女性の強さ、美しさなどを表現している作品で、男性に媚びるような意図はないと思います。大きいお友達がセーラームーンの衣装を見て、エロいことを考えるのは別に良いのです。エロいと思っても、公的な場で女性向けに展開されているコンテンツに対して「セーラー服で戦う女性ってエロいよな！」とは発言しないですよね？（セーラームーンを男は読むな、とかそういうのではないですよ。）■エロが駄目なの？服着てるじゃんエロではなく、女性を性的に消費する絵を許容することが駄目なのです。女性らしさや、女性の美しさを表しているだけのものは問題ありません。（モデルさんの水着姿など）■表現の自由では？公的な場でなければ自由にやってください。私もオタクなので、表現が規制されることに怯える気持ちはわかります。受け手にとって都合の良い表現を生活の糧にしている気持ちもわかります。そういうものを、見たい人が自分で選択して見ることは良いことだと思います。■子どもをダシにするな、自分が見たくないだけでは？子どもが成長して、自分で選択して見るぶんには止めませんよ。ただ、公的な場において公的なコンテンツですよ、と展開されていることが問題なのです。社会として、許容していることになりますから。小さい頃からのこういった刷り込みで「女性は性的に消費しても怒らない存在なんだ」「女性は性的に消費されるのは当たり前の事だから怒ってはいけないんだ」という意識が少しずつ形成されていくと思っています。それを危惧しています。■フェミニストがまた騒いでる思考停止しないでください。お願いしますから。今までは許されてきたことなので、感覚が麻痺してしまうのもわかります。実際、私も数年前までは何が問題かわかっていませんでした。感情論にせず、言語化して訴える人がまだまだ少ないからだと思います。■私は女性だけど、なぜこんなに騒ぐのかわからないあまりにも女性が馬鹿にされてると思いませんか？こういう絵を公的な場で起用しても女性は怒らないと思われているんですよ。些細なことだとは思うし、今までのように目を逸らしてやり過ごすこともできます。ただ、それだと女性が性的に消費されることによって傷つく社会を変えることができません。女性だから、という理由で無用に傷つきたくない、傷つく人を減らしたいとおもっています。",
    "bookmark_count": "848",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "848",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161211002952",
    "title": "40歳独身処女の親友が自殺した。 ",
    "content": "私には高校の頃からの友人が居た。居たというのは先日、自殺して亡くなってしまったから。高校時代から冴えなかった私は校内で「あそこは帰宅部」と揶揄されていた文芸部に入った。もちろん帰宅するために。最初くらいは行っておこうと部室に向かう途中で会ったのが親友の彼女だった。「増田さんも文芸部？」と声をかけてくれた。最初の返しは「はい。」という一言だったと思う。結局その年の入部者は私達2人だけだった。帰り道、なんで文芸部に入ったかの話になって、お互いに帰宅するためだった事で盛り上がった。その後、彼女とは漫画の貸し借りや好きな歌手が同じという事で仲良くなり、帰宅目的だったのに部活に行くのが楽しみになっていた。帰宅部と言われるだけあって先輩たちはは初日以外は来ることはなかったので部室を2人で使い放題だった。高校を卒業し、お互いに就職して働き出した。彼女はアパレル関係の会社に就職し、私はIT関係の会社に就職した。働き出して一人暮らしするようになってからも土曜の夜か日曜の夜はお互いの家に行き来していた。一緒に料理したり、漫画貸したり、ゲームしたり、アニメ見たり、ドラマ見たり、お笑いライブ見に行ったり、好きな歌手のライブ行ったり、レンタカー借りてドライブしに行ったり、仕事の愚痴言い合ったり、彼氏できないね～って話したり。当時、彼女は「アパレルは女しか居ない。出会いない。私、絶対結婚できないと思う。」と言っていた。私はアパレル＝キラキラした世界と思っていたから「なんだかんだ言ってモテてるけど理想高いだけじゃない？」と返していた。そして28歳の時、私に初彼氏ができてそのまま3ヶ月で結婚した。元々目立つのが苦手な私は彼にもその事を伝え、結婚式はしなかった。その事を彼女が知ると、「誓いだけでもした方がいいよ。じゃあ私が牧師役やってあげるから。」と言ってくれた。最初は断ったのだが、どうしてもやったほうがいいと強く薦められ、私が折れる形で私の家で指輪交換と誓いのキスをした。今思うと夫婦の思い出にもなったし本当にやってよかったと思っている。私が結婚してからも最低1ヶ月に1回は会っていた。結婚後、最初に私の家に呼んだ時は彼女が遠慮してしまうのではないかと「旦那居るけど遠慮しないでね」と言った。彼女はいつもの笑顔で「大丈夫だよ！」と言ってくれた。私の旦那も私と共通の趣味という事で私の家に彼女を呼んだ時は一緒にゲームしたりしていた。私に娘が生まれてからも最低1ヶ月に1回のペースは崩れることはなかった。娘ができてからは彼女が抱っこしてくれたりもしていた。彼女は「私、意外と子供あやすのうまくない？」と言っていた。彼女の笑顔から子供を好きなのが伝わってきた。私が家庭を持ってからも彼女に彼氏ができた気配はしなかった。「男できない～」なんて話は相変わらずしていたものの、私は彼女は仕事を頑張っているのだろうと思っていた。私は私で、なりゆきで専業主婦になってしまったので彼女がバリバリ仕事をしているのがうらやましかった。お互いにないものねだりな感じで「仕事できていいな～」「いやいや、家庭ある方が勝ち組だよ～」なんて言い合った。娘が大きくなってくると娘は彼女の事を「○○お姉さん」と呼んで来るのを楽しみにしていた。彼女が私の家に来た時はもちろん、私が彼女の家に遊びに行った時も「これ、○○ちゃんに似合うと思って社販で買っておいたから持って行って！」と服をくれた。さすがはアパレルで働くだけあって服のセンスは良く、娘は私が買った服より彼女が選んだ服を好んで着ていた。お互いに35になる頃、彼女は自分が彼氏いない歴＝年齢で処女であることを言ってきた。「早くしないと子供産めなくなっちゃう」と泥酔して号泣しながら言った。私は彼女の背中をさすりながら「会社に男性は居ないの？」とか「結婚相談所に行ってみたら？」とか慰めていた。その時彼女が鼻をすすりながら言った一言が私は忘れられない。「子供作るためにあんたの旦那貸してよぉ」その時は冗談だと思って「もう～あんたにはあんなのじゃなくてもっといい男居るよ～」と流してしまった。彼女もそれ以降その事を言うことは無かった。その後彼女は婚活を頑張っていた。彼女が行った珍しい街コンの話を聞いていろんな種類の街コンがあるもんだなぁと思っていた。自衛隊街コンとか女のほうが歳上街コンとか一緒に料理を作る街コンとかもちろん普通のも含めていろいろ行っていたようだった。先月彼女の40歳の誕生日の週に会った時「私、まだ彼氏いない歴＝年齢だよ～こんなまっさらな状態で40歳になると思わなかった～」と笑いながら言っていた。私は、彼女が勤めている会社で部長クラスの役職についていたので「仕事がんばる女もいいと思うよ！」なんて言っていた。いつもどおり飲んで食べて話して「次はクリスマスに○○ちゃん（私の娘）にプレゼント持っていくね」なんて次の約束もしてその日は帰った。12月に入ってちょっとしてから彼女に送ったLINEが既読にならなくなった。いつもなら既読になって返信か、スタンプが返ってきていたのに。その日の夜、彼女のマンションの前まで行ってみたが彼女の部屋には明かりがついていなかった。仕事が忙しくてLINEが見られないとかそんな所だろうと思っていた。翌日、彼女の妹さんから連絡があった。彼女が自殺したと。私は信じられなかった。何をする気にもならず、私と彼女が好きだった歌手のCDをかけて聞いていた。家事をしなければと頭では思っていても体が動かなかった。でも実感は無かった。旦那が帰ってきてから一緒に仮通夜に行った。仮通夜に行き、顔を見せてもらって実感が湧いてきて涙が出た。「○○（彼女の名前）！○○！なに寝てんの！起きなって！」と言うのが精一杯だった。そして、亡くなった部屋のテーブルにあったという遺書のようなメモ書きを見せてもらった。結婚したかった。子供が欲しかった。でも、いっぱい頑張ったけどできなかった。お父さん、お母さん、孫を見せられなくてごめんなさい。○○（私の名前）いつも一緒に居てくれてありがとう。いつも○○ちゃん（娘の名前）と遊ばせてくれてありがとう。○○（妹さんの名前）お父さんとお母さんをよろしく。「頑張った」という部分が涙が落ちて滲んでいた。私は立っていることができず、その場にうずくまって親族の方々が居る前で大声で泣いてしまった。私は旦那に抱えられるようにして仮通夜を行っていた彼女の実家から帰宅した。私は、彼女が旦那を貸してくれと言った時の事を思い出していた。どんな気持ちで言ったのか。泥酔して号泣しながらでなければ頼めなかった頼みごと。それを私は冗談だと思って流してしまった。私が旦那を貸していたら彼女は自殺なんてしなかったのか。彼女に子供さえ居たら自殺するような事は無かったんじゃないか。そのために旦那を貸せばよかった。私はあの時のことを後悔した。見ず知らずの女性じゃない。相手は親友。子供ができてからも一生懸命育てるだろうって事は予想できた。貸したからって私の旦那を取るなんて事もしないだろう。取ろうと思えばいつだってできたし、わざわざ私に許可を求めたって事はやっぱり子供が欲しかっただけだったんだろう。だから浮気とかじゃなく、子供を作るためだけに旦那を貸せばよかった。乱文、長文失礼しました。どこかに書かないと私の心がもたないと思って書かせてもらいました。",
    "bookmark_count": "848",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151118103734",
    "title": "ゲーム内チャットが諜報機関にとって悪夢である理由",
    "content": "テロリストがゲーム機(PS4)のゲーム内チャット機能を使ってるかも、っていう報道が出ている。この件でPS4を叩いても仕方が無い。というのはPS4に限らずゲーム内のチャットはテロリストが会話を行うのに適した理由がこんなにも多いからだ ① 膨大なチャネル会話経路がゲームの数だけ、星の数ほどある。NW的にはPSNを利用していても、プロトコルや暗号化方法はゲーム毎に異なるのでPSNの根っこで監視をしても結局各ゲーム毎に解析方法を作らなければならない。『釣天使』とかかわり合いたいと思うほど諜報機関は暇では無いだろう。そして、ゲームの数はアーキテクチャの数であり、それぞれ異なる方式で情報が伝達されている。あるゲームではメッセージサーバ集中管理でも、また別のゲームではP2P通信だったりする。それらを複合的に扱っている場合もあるだろう。テロリストとは無関係な第三者のゲーム機をホストとして会話が行われ、運営者側では会話ログを一切持っていない、こんなケースはいくらでもあるだろう。サイバー犯罪対策法はログ保存を事業者に義務づけているが、P2Pアーキテクチャではそもそも事業者との通信自体が行われていない。 ② チーターとの戦いで洗練された暗号化オンラインゲームの運営は常にチーターとの戦いだ。ゲーム運営者はゲーム機とサーバの間の通信が解読されないように暗号化を当然のように行っているし、鍵割れ対策として鍵交換も頻繁に行われている。また、暗号化アルゴリズム自体もカスタマイズしていることが多い。平文でへろへろとメッセージが飛んで行くEmailとは根本的に設計・運用レベルが異なる。 ③ 豊富なゲーム内コミュニケーション手段ゲームの世界はコミュニケーションに使える手段が豊富だ。プレイヤー同士でコミュニケーションが取りやすいようにチャット機能の他にも各種のアクションやメッセージ伝達手段が豊富に用意されているし、符号化の方法さえ決めておけばあらゆるゲーム内のオブジェクトが通信に使える。ポケモンを繰り出す順番でメッセージを伝えることもできるだろうし、ゲーム内のインクで床に書いても良い。そこから第三者が意味を感知するのはほぼ不可能だ。これらはもちろんログにも残らない。ゲーム内の全行動・全会話（音声含む）を保存しておけるようなリソースはどこの会社も持っていないし、そんなことに浪費しようとすれば株主が黙っては居ないだろう。 ④ 木を隠すための森の存在ゲーマーは攻略のために「強い目的意識」を持った「物騒な会話」を日常的に行っている。何時に集合してなんとかを殺す、とか爆弾を仕掛けてXXが通ったら起爆するとか、普通の会話の中ではあんまり出てこないがゲーム内ではごく普通の会話だ。仮に傍受/平文に解読を出来たとしても、どれが善良な市民の会話でどれがテロリストの会話か識別するのは辛いことだろう。 追記：大多数のITエンジニアが通信路暗号化の基盤として信頼していたOpenSSLに巨大な脆弱性\"HeartBleed\"が昨年発見され、その脆弱性をNSAが事前に把握していた、という昨年の事件はオープンな暗号化基盤さえも国家レベルの諜報機関に対しては大穴が空いている可能性を示唆するものだった。このような背景の元では、テロリストが「通信の内容」よりも「通信の存在」の秘匿、そして事後の捜査のしづらさを重視したとしても不思議ではない。ブコメやトラバでも指摘されているが、事後的に平文の会話ログや行動ログを運営会社に提出させることそれ自体は可能だろう。しかし巨大IT企業や通信会社と比較して捜査慣れ（証拠提出慣れ）していない、しかも英語が十全に通じるか怪しい国にある運営会社からログを入手し、ゲームの仕様に依存するログを読み取る時間と手間を考えたとき、この夢と虚構と暴力の世界は秘密の謀りごとを埋める森として十分な広さがあるように思えるのだ。",
    "bookmark_count": "847",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170527201015",
    "title": "県名市名イニシャル表記で最も匿名性が高いのはS県K市 ",
    "content": "・都道府は県と区別する・ヘボン式1位：S県K市（18市）S県は5県存在し合計94市を擁する最大勢力。18市のうち半数がひらがなのS県に所在する。砂丘じゃない方のS県には無い。2位：K県K市（13市）K県も5県あり全イニシャル中2位の71市を占める。1〜4市ずつ5県すべてに存在する。2位：I県K市（13市）I県は3県で，所属市数もS,K,N,Aに次ぐ5位（57市）とそこまで多くないがK市への寄せにより2位タイ。ここまでK市ばかりだが，全国で129市と2位のS市（86市）を大きく引き離しているため仕方ない。4位：S県S市（12市）ひらがなのS県が7市を占める。あとは長いS県に4市とローマ字のS県に1市。5位：A県T市（11市）A県（N県）のスタンドプレー（9/11）。豊率も高い（4/11）。季節のA県にはない。5位：N県S市（11市）所属市数3位の意地を見せた形か。4県すべてに存在。逆にイニシャルだけで特定されてしまう市が県に50市，都道府に20市ある。市のイニシャルだけで特定される市はなかった。希少なイニシャルはJ（3市），Z（3市），R（4市），W（5市），D（5市），E（7市），B（7市）など。これらは県名イニシャルと合わせると大抵特定されてしまうが，I県R市，S県W市，F県D市，H道E市，O県B市，K県Z市は複数存在する。特にZ市は3市すべてがK県に存在し，特定されない。このような「安全な」市イニシャルはZ市とK市だけで，他は県イニシャルによっては特定されうる。安全な県イニシャルは存在しないが，個別に見れば季節のA県以外の東北各県，本州にないK県，海があるS県，海がないN県，A県（N県），すべての漢字が四画以上あるT県には特定される市は無い。県が特定されてしまうのはC県，E県，W県。しかしC県内の市は37と3県あるM県（3637市）をしのぐに匹敵するうえ各市のイニシャルも噛み合い，特定されるのはO市とU市のみ。一方E県（11市）W県（9市）は層の薄さから，前者ではS市，I市以外の6市，後者ではK市以外の7市が特定される。一見安全そうなのに特定される市はN県H市，K県O市など。追記いつのか分からんデータを使っていたので確かめてみたところ，平成28年10月10日に市制を敷いたM県T市がリストにないことが判明しました。平成26年1月1日のI県T市は在ったため，ほかは大丈夫だと思います。大都会O県にも特定される市はありませんでした。トラバに特定される市のリストを載せました。",
    "bookmark_count": "847",
    "category": "世の中"
  },
  {
    "masuda_id": "20200120133956",
    "title": "デリヘル嬢した経験を盛らずに書く。 ",
    "content": "但し、もう十数年前の話で、しかも短期間（2ヶ月半くらいかな）しかしていない。当時の私のスペック22歳大学四年生。低身長痩せ形（しかしピル飲んだら短期間のうちに急激に太ったが、都会で徒歩行動していたお陰で引き締まってもいた）家族構成は、父リストラされかかりの会社員、母リストラされかかりのパートタイマー、非正規社員（失業しがち）の弟、やたら金のかかる部活をしてた妹、認知症の祖母。容姿レベルは、お客さんに「ブスが来なくてよかったー」と、ほんのり喜ばれる程度。お目々ぱっちり、美肌、貧乳。通っていた地方大学の近所に一人暮らししていたが、デリヘルをやっていた時だけは東京23区内の家賃6万3000円の部屋に住んでた。デリヘルをした動機切実にお金がなかった。引っ越したかったから。月経困難症の治療費を稼ぐため。デリヘルという職業への単純な興味。外見のイメージでやたら潔白だと思われがちだったこと。そんなイメージを押し付けてくる親や友達や（元）彼氏が知ったら嫌がりそうなことをしたかった。（けど、嫌がられるだろうなと想像するだけで充分満足だった。）要はお金と自分の精神衛生上の問題。給料、待遇、客の払う料金など給料一本8000円。お客の払う料金は一本（60分）17000円。指名料1000円。当時としては格安。客の払った料金から、衛生費1000円、プール分1000円を引かれて、8000円が嬢の取り分で残り7000円が店の取り分。プール分は月末にまとめて貰える。指名料とチップはそのまま嬢の取り分。オプション無料。いくらこなしても嬢には一文の特にもならない。その代わり拒否権強い。給料前借りOK、社保完備をうたっている店だったが、そんなの利用する人、いたのだろうか……？入店時に店長から「お年玉あげる～」って5000円貰ったけど、これは私があまりにもみすぼらしい格好をしていたからかもしれない。店長のパソコンの前にドライバーさんのお給料をメモった紙が置いてあったのをチラ見したけど、独身がごくごく質素な生活出来るほどには貰えるっぽかった。プレイに必要な衛生品の支給。バスタオル、イソジン、消毒ソープ、ローション。ローションは使えたものではなかった。コンドームは、本番無しの建前上、支給出来ないということだった。シフトは基本自由。週1時間～OK、平日のみ、週末のみOK。の筈なんだけど、私だけ週5勤務強いられていた……。ドライバーさん達に聞いたら、そんなの私だけだし、どうして店長が私にだけやけに厳しかったのかは、謎だという。年に数回しか働かない嬢、しばらく音沙汰がないと思ったら唐突に電話をかけて来て、「今から働くから迎えに来て」っていう嬢がほとんどだったそうだ。面接、入店の手続き、面接風俗求人サイトから面接の申し込み→店長から電話がきて、面接の日時を予約→当日、電話で店長の指示通りの道順を辿って事務所へ行く。ゴールが中々見えない。面接。一目で「はい合格」。人手不足ゆえに。書類二枚書かされる。一枚目は個人情報。住所氏名電話番号、非常時の連絡先。身分証明書も見せなければならないし、嘘は書けない。二枚目は、お店のサイトに載せるプロフィール、自己アピール、可能プレイなど。可能プレイはあまり少ないと客がつかないという理由で、ほとんどOKにすることに。SM、スカトロ、AFはNGにした。しかし店自体がソフトなサービスしかしない方針なので、全部OKにしてもそんなに過激なことはさせられないらしい。建前かな。書類書き終わったらすぐ研修。生理中なんですけど後日じゃダメですか？別に気にしないので今からやりましょう！という、こっちに熟慮する隙を与えないスタイル。研修内容は、かなり最低限のプレイだけ。礼儀的なことはちっとも教えてくれなかった。そこらへん詳しく教えて欲しかったんだが……。研修の流れから、店長の趣味のお時間にそのまま移行した（お察しください）仕事内容について事務所に出勤するか、自宅にドライバーさんが直接迎えにくる。どちらになるかは、嬢の都合と予約状況と交通アクセスによる。事務所から車で30分圏内のホテル（ラブホ、ビジホ、シティーホテル）か客の自宅に派遣されてプレイする。たまに、どこか待合せ場所を指定されて一緒にホテルに入ることもあった。その場合、ホテルまではドライバーさんが着いてくる。一本60分だけど、10分前にはドライバーさんがお迎えに来てて、早く帰ってこいと電話で急かしてくる。そのため開始40分でいそいそと帰り支度を始めることになる。延長は店長と相談の上。プレイ内容は普通としか言いようがない。本番は禁止。大抵は一日二本くらいしか仕事がないし、0時過ぎまで働きたい嬢はそんなにいないらしい。にも関わらず、私は毎日4本くらいこなして朝帰りだった。仕事のない時間は、車内かファミレスか事務所か自宅で待機。車内待機の場合は、待機ポイントが指定されていた。仕事仲間達大体お金の為に働いていた（当たり前。私は他の嬢とあまり顔を会わせないようにされていたので、他の嬢に会ったのはほんの数回だけだったが、こんな人達がいた。27歳ベテラン。19歳の頃から店を替えつつデリヘル一本で食い繋いでいた人。可愛い。23歳設定で働いていたが、二十歳にしか見えなかった。店長とは映画友達。いつも薄くてセクシーなワンピース。21歳強者。当店最強の女と言われていた。すごく美人。いつもお洒落なスーツを着てた。客から本番を強要されると、客に蹴りを入れて帰ってくる。何か欲しい物があるときしか出勤しない。21歳可愛い系。フェミニンだった。こんなに女の子女の子した振る舞いを普通にする女の子を私は初めて見たのでびっくりした。お客さんには全力でサービスするけど彼氏の前ではマグロでいたいと言っていた。欲しい物があるときしか出勤しない。25歳トリリンガル。空き時間にやたら電話がかかってくる。それに英語かフランス語で対応していた。電話に出るとき、席を外さない。三日で辞めた。二十代後半伝説のナンバーワン。私が入店する半年前に辞めていった人。プロ中のプロで、人柄も良かったそうだ。昼間は普通の勤め人だったらしい。婚約者が名古屋の人で、結婚するには持参金1000万円用意しなければならなかったというのが、デリヘル嬢をしていた理由で、入店時の約束通り1000万稼いで辞めた。一年半かかったという。店長とドライバーさん達店長は中卒で数々のバイトを経てデリヘル経営者になった人。女子を押し倒すのが得意。気がついたら天井が見えて床に転がされているしどこも痛くない、すごい。そこだけは感心した。ドライバーさん達は大抵昼は何か別の仕事をしている、普通の人達。皆車持ってる。ワゴンかミニバン。こんな人達。推定三十代。顔面傷だらけで不死身そうだった。嬢に何かあった時に客のお仕置きに動向する係（立ってるだけだけらしい）。顔恐いけど優しい。店長がいない時に店を切り盛りする人その①。四十代会社員。睡眠時間1時間半で生きているといっていた。常に半袖でほかほかに放熱している。店長がいない時に店を切り盛りする人その②。三十代職業不明。昼間働いていたのは確か。チーマーのような、ラッパーのようなスタイルの人。三十代後半プロのミュージシャン。ミュージシャンだけど立ち居振る舞いが最も会社員っぽい。低姿勢で店長の自尊心を満タンにしていた。輝いていた若い頃の話をしながら、今の境遇とのギャップを思い出してテンションが下がってしまうという特性があった。27歳食いしん坊。嬢を待つ間にラーメンを食べて時間を潰すのを日に4回やってもまだお腹が空くと言っていた。凄く痩せていた。食費の為に働いていた。推定34歳チャラ男。本当にチャラい。女の子大好き。常に嬢とのワンチャンを狙っていた。お客さん達大量の靴を所持している人が多かった。本、何かよくわからんがらくた、爬虫類etc.を溜め込んでいる人もいた。部屋をお洒落にしている人が多かった。寝床を変な場所に隠すように設置している人もよくいた。動物の巣かな？みたいな。8割普通の人。真の変態には一度当たった。真の危険人物には幸い当たらなかった。むしろこっちが料金を支払うべきでは？という気がしてくるような攻め好きな人に一度当たった。凄いイケメンにも一度当たったけど、かなり恐い人だった。物凄く世を僻んでいる人に一度当たった。写真撮りたがった人は、二人。仕事での困りごと礼儀面でのことをさっぱり教えて貰えなかったので、着ていく服装や挨拶の仕方を自分で考えなければいけなかったので困った。他の嬢との接触をほぼ断たれていたので、相談する相手がいなかった。三回利用すれば本番出来るの当然でしょ？という客が半数くらいだった。客が嬢をレイプした場合、警察に言っても無駄だというので店長がドライバーさんを連れてお仕置きに行く。そのお仕置きが、暴力は振るわないものの結構派手なので、逆に怖くてレイプされても言い出しづらくなった。コンドームが支給されないので、コンドームを使ってプレイしたい場合（←本番ではない）は、客に用意してもらわなければならない。ということは、うっかりレイプされた場合、しかも生でやられることになってしまう。本番禁止と店長からは強く言われているものの、よくいわれる「自由恋愛」というやつで、その場の裁量に任されている感じだった。なのでお客さん達は当然出来るものと思っている。オプション拒否られてもへこたれない癖に、本番に関してはすごく執拗にねだってくる。客を蹴りあげてまで本番を拒否ってしかも無傷で帰ってくるしクレームもつかない、という嬢もいたけど、皆が皆そうではないのか、私の場合は拒否ると客が豹変したりクレームを入れられたりしがちな方だった。本番強要してくる客は脅しも暴力もしてこない。隙を狙ってやってくる。しかもやった後ご機嫌だし、こちらのご機嫌をやたら取ってくる。だから余計に店長に報告しづらい。ドライバーさんに言うと詳細は店長に報告せずに客をブラックリストに入れた。よくわからないと思ったこと。皆、デリヘルではそんなに本番やるものなのだろうか。ほんと、ダメなんだって！と言い過ぎて疲れた。気付き性行為する相手の年齢容姿を私はわりと気にしないということを知った。禁止と言われていることを破られる、破らざるを得ないということの精神負担が想像よりも重かった。結論すごく、気疲れした。追記当時の私のお財布事情を書くのを忘れていた。大体、一日に2～4万稼いだ。多い時で5万ちょっと。指名料とチップ含んで。給料は日払い手渡しだったので、帰りがけに貰ったお給料をコンビニで全額預金してた。金銭感覚があまりにも変わらなさすぎて、自分に絶望した！もっとパーッとどうでもいいことに散財出来るかと思ったけど、勤めてる間に買った余分なものといえば、CD二枚くらい。服も必要最低限しか買わなかったのだが、お洒落着なので使う度にクリーニングに出していた。クリーニング代がかかったというのも散財といえば散財のようだが、必要経費のような気がしなくもない。下着はとにかく沢山買った。ただし調達先はもっぱらドンキ。引っ越し関連でどんどんお金が飛んでったので怖くて無駄金使う気になれなかった。よく店長やドライバーさんから、「今は新人だから優先的に仕事つけてあげてるし、素人っぽいから人気もあるけど、そのうち慣れて油断するとお客さんが離れちゃうから気を付けてね」って釘を刺されていたので、いつ仕事がなくなるかビクビクしながらやっていた。なのでお金は貯める一方になりがちだった。私は根がケチに出来ているんだと思う。同じ状況でも散財する人はするだろう。本番強要の件は本当に相談出来る人がいなくて困った。実のところ、客の言うことを大人しく聞いている方が安全なのでは？と思う事がよくあった。乱暴な指挿れで大怪我させられるよりは、不意討ちで押さえ込まれて生でやられるよりは、最初からゴム付きでされていた方がマシじゃないかなあ、とか。コンドームの用意がある客はやる気満々な訳だし。サービスは受けたいけど風俗の女に素で触られたり舐められたりするのはばっちいから俺はコンドームをつけるぜ！なんて客はいなかった。衛生上の対策として、自分でコンドームやオモチャを持参するという手は、やってる人がいたかどうか知らないけど、私はリスキーだと思ってやらなかった。デリヘル車めちゃめちゃ職質に遇いまくりなので。ドライバーさんが、「友達と待合せ中です！助手席の娘は彼女です！」と言い張って切り抜けてくれたけど、もしも手荷物調べられてコンドーム見つけられたらまずいよなと思って。朝、仕事から帰って、寝て昼に目が覚めたら、シーツのあちこちに血が着いていて驚く毎日だった。ただプレイしているだけで、全身の至るところに擦り傷が出来ていて、そこから血が出ている。下着を脱いだら生理でもないのに鮮血に染まっている。指挿れされて知らないうちに傷が着いている。なんか痛痒いなと思ったら乳首にざっくりと歯形がついていて、しかも結構深かったのは怖かった。ただプレイしただけで薬を盛られた訳でもお酒を飲んだ訳でもないのに、プレイの最中は必死なので、怪我しても気付かないみたいだった。お客さんの背中一面にひつじ雲みたいな赤い湿疹が浮いていて、これ梅毒じゃないかな？って思ったことが一度ある。その時は、流石にプレイ拒否して帰った。",
    "bookmark_count": "847",
    "category": "学び"
  },
  {
    "masuda_id": "20170327190718",
    "title": "死んでも代わりはいくらでもいるという現実",
    "content": "上司が死にました。突然でした。朝会社に来たら「昨晩亡くなりました」と。隣のチームの上司だったけど、大して仲良くもなく、仕事で絡むこともなく、それまで会話という会話はしたことがないけれども、それでもやはり驚きました。過労死ではないとは思うけども、そこそこ多忙な仕事でした。月に2回程度の国内出張に、3ヶ月に1度くらいの休日出勤（代休なし）、残業時間は月60時間くらいでした。いわゆる過労死判定される80時間には届いていないので、過労死と訴えられることはないと思う。それだけ働いていた人だから、さぞいなくなったあとは大変だろうと思われるだろうけども、確かに後任の人が来てその人が慣れるまでの一ヶ月くらいは同じチームの人たちは大変そうだったけども、後任の人が慣れてからは「亡くなった」という事実すら忘れ去られるくらいに何事もなく仕事が回るようになった。結局、どこかのアニメであったセリフ、「私が死んでも、代わりはいるもの」は真理なのだ。余程名の売れている漫画家とかスポーツ選手とか芸能人でもなく、単なるサラリーマンである場合は、その人の仕事なんてその人が死んだら別の人がやるだけで、いくらでも代わりがいるのだ。だから、仕事のために無理をしてプライベートや健康を犠牲にしたりするのは無駄以外の何者でもない。「この仕事は俺にしかできないんだ！( ｰ`дｰ´)ｷﾘｯ」などといって、気張って無理をするのもいいけれど、結局自己満足で、自分にしかできない仕事なんてそうそうこの世の中にはない。遊んだり、家族と時間を過ごしたり、友達と笑ったり…そういう時間は、自分しか過ごすことのできないかけがえのない時間だ。「仕事とプライベート、どちらが大事なの？」なんていう、使い古された命題は、死んだあとも何事もなかったかのように回る職場を見て一定の答えを得た気がする。本当に、上司は死んだんだろうか。上司が死んだと思っているのはその上司の家族だけなのではないだろうか。同僚である私達にとっては、後任の人が普通にその上司がやっていた仕事をこなしてくれているので、「上司が死んだ」のではなく「上司が異動した」という感覚にしかならない。「あんたが死んでも代わりはいるもの」「私が死んでも代わりはいるもの」人間なんて、そんなもんだよなー。",
    "bookmark_count": "847",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190625162538",
    "title": "国産万年筆がどうしようもなくダサいので早く中国に買収されてほしい ",
    "content": "一刻も早くパイロット、セーラー、プラチナは中華企業に買収されてほしい。台湾のツイスビーでも化。まぁ別に欧米の企業でもいいけど、欧米の筆記具メーカーも軒なみ経営きつそうだしな。エリカ様の「別に…」発言のあった映画でフィーチャーされてたデルタっていうイタリアの筆記具メーカーがこの間つぶれた。それに漢字文化圏の万年筆は質が高いし、中華系企業ならその辺の重要性もわかってくれるはずだ。つーか、単純に国産万年筆がクソダサいだけなんだけどな。まぁ好みは人それぞれだから、デザインについてあれこれ言うことはしたくないけど、国産万年筆メーカー3社の絶望的なダサさはデザインじゃなくてコンセプトにある。それは、「3社のフラッグシップモデルが全部モンブランのパクリ」ということだ。特にプラチナ万年筆な。本家モンブランのマイスターシュテュック（一般的な万年筆を思い浮かべてくれればそれでいい）は、ペン先に「モンブラン」という山の標高4810が刻印されているんだが、プラチナの万年筆にも#3776って富士山の標高が刻印されてるのよ。これはダサい。マジでダサい。やめてくれと懇願したくなるほどにダサい。いや、ダサいというよりは、本当にみっともない。恥ずかしい。創業当時にモンブランをパクったのはわかる。それは仕方ないことだ。しかし各社創業100年とかいっていて、いまだにそのみっともない万年筆をフラッグシップに据えてるのはどうなのよ。3社とも、バカみたいに黒金のいわゆる「仏壇万年筆」をいまだに推してるってどうなのよ。マジでみっともないから早くやめてくれと思う。パイロットは、比較的頑張ってる。キャップレスとか海外でも大人気だし、これこそフラッグシップに据える価値のある技術とコンセプトだろう。キャップレス螺鈿かっこいいし。しかしカスタム、これはダメだ。モンブランのパクリのやつな。パクってるだけならまだいい。しかしこのカスタムのコンセプトは「持ち主に合った万年筆を」だろ。だからカスタム、と言う名前をつけて、豊富なペン先をラインナップしているはずだ。しかし、肝心の軸が選べない。判を押したように黒！代り映え、無し！素晴らしいペン先にクソダサデザインの黒軸。テンション下がるわ。もっと色を選ばせろ。白とかスケルトンとか選ばせろ！フォルカンやウェーバリーにもっと選択肢をよこせ。セーラーな。ここはギリギリで何とか一応崖っぷちで足のつま先で引っ掛かっていると最大限好意的に見れば言えなくもないような気がふんわりとしてくる雰囲気がある。が、ダメだ。キャップの先にイカリマークつけて他のパクリ万年筆に差をつけてるが、本家モンブランにもキャップ先にホワイトスターがついてるからな。残念ながら、コンセプトは完全にパクリだ。むしろカスタムやセンチュリーよりもパクリ濃度は高いくらいだ。セーラーもペン先は素晴らしい。しかしデザインコンセプトの貧困さがやばい。パイロットのキャップレスのような挑戦的コンセプトの万年筆がない。クロスニブなどすさまじいものはあるが、それを支える軸がまたしてもパクリの黒だ。かろうじてバルカロールが息をしている程度だ。しかしそれも黒。そして公式サイトが00年代の作り。そして死にたいのは、「ふでDEまんねん」という小林製薬も重篤な病に侵されるほどのクソダサネーミングの万年筆。フォントもクッソダサい。中華がパクって「美工筆」という名前で各種万年筆を出しているが、正直クッソうらやましい。美工筆という字面すごい。そしてこの美工筆はいろんな万年筆に対応している。聞いてるかパイロット。プラチナは最も罪深い。まず適当にプラチナ万年筆の公式サイトいって製品ラインナップを見てほしい。クソが映り込むはずだ。いや、さすがにそれは失礼だが、やはり映り込むのは黒軸のモンブランパクリ万年筆の山。そしてプラチナはパクリデザインの万年筆しか作ってない。「お、これいいじゃん」と思ったらクソ高いor限定品。高い山の標高をペン先に掲げるという罪と合わせて、残念ながらプラチナ万年筆が地獄の最下層いきだ。とはいえセンチュリーの書き味は素晴らしい。無双といって差し支えない。1万円でマイスターシュテュックに迫るペンを持てることは全世界の希望だろう。しかし、ダメ。パクリを積み重ねても3776mにしか到れない。4810mには達することはできない。むしろ国産3社は他のメーカーにニブ（ペン先）を売る存在になってくれればそれでいい。早く中華企業の傘下に入ってくれ。中華万年筆はガチパクリが多いといっても、パクリ先が豊富で飽きないからな。国産みたいにモンブランしかパクリ先がないのとはワケが違う。凄みを感じる無節操さが熱い。それに、ついに独自デザインの万年筆も打ち出してきた。Moonmanとか。手のひらに収まる万年筆とか、美しいアイドロッパーを追及したり、コンセプトも素晴らしい。まぁ、そうはいっても国産3社の万年筆は俺は好きだ。いや、「バランスとニブだけが好きだ」だな。743フォルカンとプロギアとセンチュリー使ってるけど最高だよなこれ。モンブランも素晴らしいけど全く使ってないほどだ。それゆえにコンセプト丸パクリなのがマジでダサいしみっともないし許せないんで、さっさと中華企業の傘下に入るか、フラッグシップモデルの再考をお願いしたい。アメリカで、万年筆あんま知らない人の前でセンチュリー使ってて、「それモンブラン？素敵よね！私も旦那にプレゼントしたのよ！」って言われたときのいたたまれなさったらなかったぞ。まぁその旦那さんが「センチュリーは最高だよ」って力説してくれたから助かったけど。そんな幸運は普通ないだろ。「あっ、アジア特有のパチモンね…」で終わるぞ。まじやべーよ。万年筆好きだからモンブランとの細かい違いも分かるし、クソダサ黒軸も大好きになってるけど、これそろそろやばいでしょ。ペンである以上、似るのは仕方ないけど、似すぎな製品を「フラッグシップでござい」っていうのはもう限界だろ。ただでさえ「昔ながらの価値観に染まるのが大人の証」なんていう価値観が通じなくなってる時代だぞ。いつまで「わかる人はわかってくれる」なんていう中学生男子式ゴミ恋愛観に支配されてるつもりだ。それで日本は30年を失い、未来を失ってる最中だぞ。台湾のツイスビーとかすげぇだろ。VAPEに間違われるんだぞ？それ自体が次世代の証拠だろ。うらやましくて仕方ないわ。ECOかっこいいし、プランジャー式を再定義したのはすげぇ。コンセプトで完全に日本を抜いてるわ。追記--プレピーいいよ！殺したりなんかしないよ！むしろそういうユーザー層を広げる施策をとってるくせに行き着く先はパクリ黒軸、と言うクソダサコンセプトを何とかしていただきたい。あとプラチナならプロシオンもいい。かもしれない。なんかもうよくわからんくなってきた。俺はただ、選択肢が欲しいんだ…。追記2--「今更かよ」とか「お前知ったかぶりしてるやろ？」とか、まぁそれはいいけどさ…。あんたらは「国産万年筆がダサい、みっともない、コンセプトの丸パクリは恥ずかしい」っていう話に真剣に向き合ってきたのかよ、という話だよな…。むしろそんなに知識を持ってるなら、なぜもっと先に問題点を指摘してくれなかったのよ。",
    "bookmark_count": "847",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190828210224",
    "title": "ビリヤニ提供店リスト",
    "content": "https://anond.hatelabo.jp/20190827210036↑のブコメ＋αのリスト。追加していきます。良い店あったら教えてください。R010829　ブコメから追記。明らかなうそビリヤニは落としましたがQCしてません。関東エリックサウス(八重洲)エリックサウスマサラダイナー(渋谷)サラムナマステ(高円寺)ナワブビリヤニハウス(茅場町)ダバ インディア(八重洲)トルカリ(西新橋)ナンディニ(虎ノ門ほか)アーンドラ・ダイニング(銀座)バンゲラズキッチン(銀座)※金曜のみダルマサーガラ(銀座)ムンバイ(銀座)カーン・ケバブ・ビリヤニ(銀座)ハリマ・ケバブ・ビリヤニ(上野)サルマ・ティッカ・ビリヤニ(品川)サイーファ・ケバブ・アンド・ビリヤニ(六本木)アナス・ドーサ・ビリヤニ(イオンモール多摩平)ヴェヌス サウス インディアン ダイニング(錦糸町)インドレストラン アラジン(神田)シャヒ・ダワット(神保町)三燈舎(小川町)シターラ(青山ほか)行徳ビリヤーニーハウス(行徳)シリバラジ(中目黒・水道橋)サンバレーホテル(三軒茶屋)シバカリーワラ(三軒茶屋)スガワット(六本木)マハラニ(西大島)ビリヤニ食堂(北千住)タンブリン カレー&amp;バー(北千住)大岩食堂(西荻窪)マハラジャビリヤニ(東北沢)アヒリヤ(代々木ほか)マルハバ(池袋)ナスコ フード コート(新大久保)コチンニヴァース(西新宿)スパイスカフェ フンザ(葛西)和印道 (葛西)ムンバイキッチン(西葛西)レカ(西葛西)ケララバワン(練馬)ザルワビリヤニカフェ(自由が丘)フードタイム(経堂)CURRY BAL くじら(高円寺)南印度ダイニング(中野)ハビビ ハラル レストラン(西大島)南印度料理タミルナドゥ(中目黒)Biryani House(小岩)※デリバリーありポンディバワン(武蔵新田)ビートイート(喜多見)ムガルキッチン(調布市)ルチラ(東久留米市)ヒマラヤ(綱島)デリーダイニング(関内)パンジャビ ダバ (新丸子)ＪＡＧＡ(新丸子)マドラスミールス(新丸子)※週末のみシャグン(溝の口)Shanti INDIAN NEPALI FOOD(雑色)バワン(鎌倉)カラチの空(八潮)アルカラム(八潮)スパイスイン(蕨)中部エリックサウス(名古屋)アリアナレストラン(名古屋)※アフガニスタン料理店セイロンホスト(名古屋)インターナショナルビレッジ(弥富)タージマハール(静岡県三島)関西ティラガ(四条大宮)ヌーラーニ(北野白梅町)シンズキッチン(日本橋)アリーズキッチン(心斎橋)大阪ハラールレストラン(千舟)ダイヤモンドビリヤニ(中津)ナンタラ(都島)アリズ ハラール キッチン(三宮)Indian＆Pakistan TANDOOR(三宮)ナーンイン(元町)インダスレイ(元町)その他ジャド プール(札幌)タージ2 (仙台)シャハジー(宮城県)スルターン(山形県)ジョニーのビリヤニ(金沢)インド家庭料理ミレンガ(岡山)ハラールフードマルハバ(福岡)ポラポラ食堂(福岡)ゼリージュ(福岡)ザエカ(福岡)106 サウスインディアン(福岡)Spice＆Dining KALA(福岡)※要予約タージ(熊本)",
    "bookmark_count": "846",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180604231303",
    "title": "ファミマのフラッペ飲んで泣いた話 ",
    "content": "クライアント様企業のわがままに付き合って労働をしていた結果、土/日/月と会社に缶詰になっていた。豊洲の綺麗な夜景を照らす蛍族としての活動が終わり、ようやく家に帰れることになった。いっときの開放感にワクワクするものの、このワクワク感を共有していた友達も今では少なくなってしまった。具体的には他の企業に連れ去られたり、良さそうなベンチャー企業に逃げ込んだり、実家に帰って農家をしたりするようになってしまった。こういう時に思考は良くない方向に転がり込むもので、ファミマで晩ご飯を選びながら夏の日の思い出とか、そういうふんわりとした言葉にならないノスタルジックな気持ちでいっぱいになっていた。しかし、よくよく考えると、夏の日の思い出とか甘酸っぱいエピソードとかそういうのは何一つ無いし、サークルで合宿だのBBQをやっても後片付けばかりしていたし、未だに好きな女の子と手をつないだこともない。「良かった」と振り返るだけの青春も自分の手元には残ってはいない。となると、クライアント企業様にExcelを納品するために生まれてきたのか俺は...？などと考えているうちに「あっ、もうだめ」と思った。つらい気持ちのときはアイスを食べよう。デブの特権としてアイスクリームコーナーに向かうと、なんとなく\"ギャラクティカグレープフラッペ\"の文字が目に入った。2018年宇宙の味と書かれたそのタイトルを見ながら、そういえば、宇宙に関わる学問を自分が専攻していたことを思い出した。リー群の表現だの共形場の理論だのAnti-de Sitter空間を触っても宇宙のことは何一つ分からなかった。「よくよく考えても分からないことがある」という事が分かりました。 という感覚のまま大学を卒業して、「よくよく分からないままExcelを納品する日々」が始まる。俺は宇宙のことを何一つ分からないまま、何を生み出すかも分からないExcelを納品しながら日々を無意味に費やしている。俺は気づけばギャラクティカグレープフラッペをレジに持っていっていた。あのとき知りたかった宇宙のことが少しでも知れるかもしれない。という淡い期待をしている訳ではない。俺はきっと変えたかったのだと思う。何も出来なかった自分を。何も出来ずにいる自分を。Tポイントカードの有無を聞かれ、首を横にふる。蓋を開けて、マシンのボタンを押してミルクを入れる。かき混ぜる。いざ、覚悟を決めて口にした。宇宙の味は分からなかったが、夏の夜にちょうどいい、爽やかな味。レモンとぶどうの味。なんつーか、その、ねるねるねるねの味だね。俺はなんだかたまらなくなって泣いてしまった。明日からまた頑張ろう。そんな事を考える夏の夜だった。",
    "bookmark_count": "846",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180203213633",
    "title": "贅沢な生活って何が楽しいの？（追記しました ",
    "content": "独身34歳男、年収900万+配当収入300万くらい。贅沢の良さがわからない。例えば飛行機のファーストクラスに乗って現地ホテルはスイートルームを使った事がある。飛行機はちょっと席が広くて、ほぼフラットに倒れるので寝やすかった。スチュワーデスさんが美人だった。それなりに美味しい酒や機内食が出た。ホテルの部屋は自分一人では余るくらいの広さ。朝食は食いきれないほど並べられ、どれも美味しかった。テラスから眺める景色はまぁキレイだった。しかし、ただそれだけの為に100万単位で金を払うのはアホらしいと感じた。その気になれば年3～4回は無理なくやれるのだが、全くそんな気にならない。1食20万の懐石料理を食った事も有る。10万のステーキも食った。行き届いたサービス、美味しい食事。まぁ悪くはない。食いたければ月に数回は問題ない。けどやる気はおきない。オーダーメイドのスーツもやってみた。50万くらいのやつ。5万で作れるセミオーダーの物との差がわからない。家は相続で貰ったので家賃無し。金融資産は相続したものと合わせて2億を超えた。生活費は月に12万くらい。配当込みで年間800万以上金が増えていく。別に金を使うのが嫌いなわけではない。ただ、使う気がおきない。ちょっと聞きたいのだが、贅沢って何が楽しいの？ホテルなんて1万も出せば快適だ。美味しいものが食いたければ、近所のバルや寿司屋でよくね？5000円もだせば十分な物が食える。服や鞄は数万で十分良質な物が買える。TVを見ていると、贅沢な生活、セレブな暮らしにみんな憧れているらしい。ただ、その気持が全くわからない。やれなくてわからないのではなく、やってみてもわからない。贅沢している人、何が楽しくてやってるのか教えて欲しい。追記分色々ブクマやトラバありがとうございます。贅沢な暮らしがたのしい！という方は居ないご様子で、お金がない不安から自由でいられる事が最大の贅沢みたいな感じでしょうか？そして、贅沢するかしないかを選べる環境も贅沢であるみたいな？後は子供や奥さんが居なきゃ意味は無い的なお話も。複数の方からご指摘有るように、私の境遇自体がすでに贅沢なのかもしれません。贅沢というものは自分の行いで感じるのではなく、他人を見て思うものなのかもしれませんね。寄付したら？とのご意見が有りますがやった事が有ります。近所の児童養護施設に100万円ほどからはじまりました。その後、寄付のお願いが多方面からくるようになり、独居老人の昼ご飯だの貧困家庭の学習だの海外の子供にワクチンだのと手紙が届き、更には訪問までされるようになりました。最初の方はお願いが来る度に出していた私も悪かったと思います。結局、弁護士を入れて二度と手紙を出さない訪問しない関わらないという念書を取って解決。困っている人にあげたら？もやりました。知人が金を貸して欲しいと言ってきたので、返さなくて良いと言って50万円ほど出しました。その後、根保証1000万円の保証人になれと迫られて、こちらも切りました。親戚が借りに来た事も有りました。200万円出したら音信不通です。お金を人にあげてはいけないという母の教えを守らなかった事を後悔して、以降は絶対に出さない事にしています。",
    "bookmark_count": "846",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180116071707",
    "title": "ストーリー不要の時代",
    "content": "はじめまして。私は、シナリオライターで生計を立てている。さして有名でもないライターだ。名前を言っても「誰？」って返されることだろう。生きてるだけでラッキーだ。だが、関わったモノをつらつら上げると、知ってる人は格段に跳ね上がるとは思う。　もし私の名前がわかったような気がしても、そっとしておいてほしい。きっと、別人だ。なぜなら、おそらく今から書くことに気づいているのは、私だけではないはずだからだ。見ず知らずの同業者を、流れ弾で殺すのは、気が引ける。　さて、今から書くのは、おおよそプロのライターとは思えない駄文・乱文だ。読者のことなんて考えやしない。だけど、こんなことを書こうと思ったのは「漫画家で編集が辛い」というのを見てしまったからだ。自分はそれをみて思った。「いいじゃあないか、漫画家なら夢があるから」……素直な感想だ。（該当の文章は、プロとアマで云々みたいな話だが……まあ、ここでは単なる第一印象だから大目に見てくれ）　なんでそんなことを思ったのか。自分でも最初わからなかった。漫画家だって、潰しの利かない辛い辛い職業だ。なんでそんなことを思ったのだろう？……考えていくと、我々シナリオライターという職業自体が、もう風前の灯だからだと気づいた。　結論から言おう。現代日本は、ストーリーは必要とされない時代だ。　漫画では、「○○さんは××」という一発ネタ的な漫画やグルメなどエッセイ的な漫画がウケる。アニメでは、現代を象徴する安心して見下せてネタになる「ポプ○ピピック」のようなアニメがウケる。ゲームでは、広く浅くキャラを大量に用意してエロくするソシャゲがウケる。極めつけは、音声作品にバーチャルyoutuberだ。　……古き良き読書がどうこうってレベルではない。ストーリー自体がもう必要とされていないのだ。もちろん、各々好きな作品はあるだろう。自分だってそうだ。けど、時代の大きな流れを、冷静に分析したとき、もはや求められるのは話の種になるような一発芸的なものだ。あるいは風俗店・パチンコ店経営か。　人に薦める場面で考えてみてほしい。　ひでぇものを「おいおいこれみてみろよｗｗｗｗｗ」ってのと、素晴らしいものを「すごいぞ……みてみな」っての、どっちが気軽かを。　ひでぇものなら、安心してみんなで見下せる。反応も予想がつく。だけど、素晴らしいものは、みんな素晴らしいと思ってくれるとは限らない。薦める側は、まるで宗教を勧誘しているようなバツの悪さすらある。　結果、現代において、ビジネスとして優秀なのはどっちだ？異世界ス○ホとオ○ガとポプ○ピピックか？読めばおもしろいけど、薦めるのに勇気がいる作品か？　素晴らしいものを作ろうと思うとハイリスクだ。金と時間と人をあつめなきゃならんし、リソースを注ぎ込んだところでコケるかもしれない。誰が責任とるんだ？　日本企業なんて金出すの、すごく渋るのに。ネットの時代は、一極集中しやすい時代だ。正攻法でいくなら、一位を目指さなければならない。中国なら１０万ドルポンとくれるけど。（マジで）　なんでこんな話をしようと思ったのか。もうひとつある。ストーリーや企画をもちこんでも近頃は、シナリオライターは隠されるのだ。バーチャル某や、声優主体、キャラクター主体……別にゴーストライターじゃないのにゴーストライターの気分だ。しかも、ギャラは別に高くない。最近は特にこのタイプの案件が増えてきた。　だから、次につながらない。ステップアップできやしない。個人事業主にとって、これは恐怖だ。どんなにがんばっても、どんなにウケても、目先の金で自分の存在が消されていくのだ。名前がでるのは、アダルトばかり。アダルトは慣例とビジネスと割り切ってるからか、安くても義務は通してくれる。　でも、エロなんていつまでも続けられるものじゃない。それと悪いが、ハッキリいって、別に楽しかない。四六時中、エロテキストなんて書いてたら、気が狂う。もう一文字だって書きたくないと何度思ったかわからない。でも、金がないと生きていけない。だから、安直に金になる成人向け案件は、離れられぬ悪友だ。ついでにいえば、パターンの組み合わせなので、いずれAIに取って代わられる仕事だろう。　でも一般向けは、どれだけウケようとも名前なんて出やしない傾向は強くなるし、報酬は安定して低い。「君らがガチャしてる金を直接くれよ。特別に君だけに長編シナリオいくらでも書くから」と何度思ったかわからない。「それ、実は自分が企画したんだよ」と、何度叫びたくなったかわからない。　なろう系があるじゃないかというが……あれは、編集者ですら、おもしろいなんて思っちゃいない。読むの辛いなんていいながらも、売れるから出版する。ラノベが売れないと嘯きながら、売れるから出版する。数字は残酷で、金は絶対だ。「いい作品だから売りましょう！」なんて幸せな出版が、もはや、どれだけあるのか？「おもしろいのに……」と読者に惜しまれながらも、売れないから打ち切られる作品が、最近は特に多い気がする。なろう系は厳密にはストーリーテリングじゃない。あれは、「異世界でこんなことがありました～」って言う日記みたいなものだ。日記が大好きなのは、いかにも日本人らしいが。　売れるものはできるし、やってる。でも楽しくない。　自分が書いたストーリーを読んでくれた人、プレイしてくれた人に、おもしろいと言ってもらえる。何回経験しても、狂いそうになるほど嬉しい。今の自分に残された、たった一つの希望だ。でも、同時に、絶望でもある。質がよかろうと、残念ながらお金にはなりにくい。ストーリーテリングは死にゆく文化だ。肌で感じる。自分は、別に純文学志向でもないのに。　とりとめのない文章失礼した。でも、吐き出さずには、いられなかった。名前付きで出せば、仕事は全部なくなる上、下手したら訴えられかねない。炎上だってするだろう。失業だ。結局、自分はチキンで、金と契約に縛られて生きている。　だが、　「ああ、神話の時代から続いた、ストーリーテリングの時代は、もう終わったんだな」　という叫びだけは、どこかへ届けたかった。　戦って負けるならまだいい。だが、戦場自体がなくなってしまったのだ。戦場がなくなった兵士はどうすればいい？　ただ、それが辛い。　　追記飲み屋の愚痴のような乱文が、想像以上にバズってしまったので義務として書いておきます。お恥ずかしい限りですが、一度、手を離れたものですので、矜持して消さずに残しておきます。追記は、わかりやすいように箇条書きで書きます。　・よかったこと自分でも、気づけなかった知見や気づきを得られました。こんな攻撃的な文章でも優しい人はいたのは、捨てたもんじゃないなとも思いました。お金にはなり難いかもしれないですけど、まだ観客を信じてがんばっていきたいと思います。自分の関わったモノ・あがいたモノを論拠に殴られたのは、自分のやってきたことは無駄ではなかったと、救われた気がして泣きました。ありがとうございます。　・タイトルに偽りがあることはい。より適切なタイトルを上げる方は、複数いました。ヤケになったのと、まだ希望を持ちたくて、出版業界でよくやられる例のアレをやってしまいました。すいません。結果、皮肉なことになってしまいました。　・人格否定系の意見に対してバズったら来るのは予想してたのですが、やっぱりバイアスかけてみる人は多いなと。売れる仕掛けを打って、実際に売れても、実績にも金にもならないから嘆いていてしまったんです。また、ラーメン発見伝の芹沢さんが牛脂ぶちまけた結果と同じタイプの失望もあったのです。別に後付ではなく、文中にちゃんと書いてあります。　・謝罪しておくことなろう系と一括りにしたことは、素直に謝罪します。これを書いてしまったのは、会う編集者が口を揃えて、おもしろいと思って売ってないという現実が悲しかったのです。きっと私が出会っていない中に、いい人や作品はあるのでしょう。あと、ポプテピは、別にディスってないです。「時代を正しく分析したお手本のアニメはこうなるよな。じゃあこの先って……」と想像して、感心しつつも悲観的になっただけです。　・今回おもしろかったこと匿名の仕事でしか、良くも悪くも自分には爆発力が足りない。良い子より悪い子。よくできた諺があるものだ。「お前が無能・必要とされていないだけ」ってタイプの意見の人に取引先がいたこと。なるほど君はそういう人間ですか。「シナリオライター」を自称するならユーザーの感情・行動まで操る筋書き、物語を描いてみろってだけの話じゃん。操ったぞ。これでいいか。書いた私より深い洞察をしていた方もいらっしゃったし、読者より作家の方が読解力ないのかもしれない。お高く止まらないように、しっかり自戒しておこう。最低限の礼儀として、トレースのような卑怯な行為だけはしない矜持は忘れないようにしよう。　・最後に色々と嫌なことが続いてナーバスになり乱文を書いてしまいましたが、気づきや励ましのおかげで、もう少しがんばれそうです。次に仕掛けるべきこともみえてきました。ありがとうございます。　……あぁ、やっぱり自分は、この業界から離れられそうにない。",
    "bookmark_count": "846",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20091024225545",
    "title": "文系が内定を取りに行く方法※ただし新卒に限る ",
    "content": "■追記なんだか社畜選別方法だとか言われていますが、そうなのかもしれません。ただ以下のことが自己分析ののちに実体験として語れる学生は入社してから伸びることが多いです。タイトルにもありますがこれは新卒文系が内定を取るための方法です。文系の新卒の8割はモラトリアムを満喫しただけで単位のための勉学しかしていません。その子たちが急に就職活動に挑むとなった場合大体玉砕することになります。ですがその子たちが空っぽなのかと言われればそんなことはないですし、当然モラトリアム中という18～20歳ぐらいまでの間に体験、経験したことはその人の人間的成長を語る上では外せない時期となっています。だからこそそこをうまく就職活動で見せられるような人が欲しいのです。わざわざエントリーシートでこの子はどんな子なんだろう、なんて思いを馳せるのは無理なので。(追記終了)http://anond.hatelabo.jp/20091024224652全員が全員自分の成功体験談を書くからどれを信じたらいいかわからないということが多いので。ちなみにわたしは人材コンサル→大手人事部→大手人事部の経歴。人事としての経歴と転職活動、就職活動を通しての話です。わたしは傾向としてスジが通っている人を採用する傾向にあるので、論理重視ですが、参考までに。前提マーチクラス以上(自分の大学がマーチクラスかギリギリアウトかなーみたいな人はたぶんアウト。)この辺の学歴がないとエントリー時点でサクッと学歴足切りがあるので。こればっかりはもうどうすることもできません。エントリー数3業種30社と言われますが妥当だと思います。最初のうちはマスコミから始まりますが受けておきましょう。すべて練習と割り切って受ければいいです。自己PR多くの就職活動本に書いてあることと重複してしまいますが、必要なのはあなたがどんな人間か浮かび上がらせることです。あれも話したい、これも話したいとか思わずにまずは自分の中でのキラーコンテンツを見つけてください。一般的にいえば、部活、サークル、バイト、ゼミです。学業をがんばったアピールしても専門的な内容になればなるほど、面接で面接官が聞いていて楽しくないので落ちることが多いです。重要なのは何を(１)、何のために(２)頑張り、何を(３)学んだのか？です。(１)ここはシンプルですね。読んでいる人の心をつかむために奇をてらう必要はありません。シンプルに前述したものを中心に大学生活4年間を思い出しましょう。(２)ここはそれなりに大事です。バイトでお金のためにとか言ってしまうとおそらく事実でしょうが、元も子もありません。ある種自己犠牲的な目的だと偉いね、という感じになります。例・みんなの役に立ちたかった。(３)ここが重要です。正直(１)～(２)を話す人が多いのですが、重要なのは(３)です。結局キミがどう成長したのか、どんな価値観を得たのかという部分を知りたいのです。例・(便宜的にざっくりしていますが)○○をすることで人に感謝される喜びを知り、そういったことに興味を持つようになりました。→ここは充実感を持つようになった。ぐらいだと嫌味になりません。このあたりが抑えてあればまずはOKです。これだけ抑えるだけで同じ大学のライバルが10人いたとしたら2人には勝てます。志望動機ここも、もちろん重要です。ここは他人と差をつけるチャンスです。自己PRを転用してまずは志望動機にしてください。転用するのは○○をすることで人に感謝される喜びこの2点のうちどちらか、もしくは両方です。前者はシンプルな話になるので強いですね。○○の部分が会社の事業内容につながっていればいいだけです。後者の方は少し工夫しましょう。人に感謝されることがよかった→人の役に立ちたい→自分が興味のあることを通じて役に立ちたい→御社の事業内容を通じて役に立ちたい。という変換ですね。ここは自分の興味と事業内容をどうつなげるかが大事ですが、大手企業だったら自分の生活とつなげて興味を持ったぐらいは言えるようになってください。ニッチな産業であったり、マイナーな事業の場合は、その産業をほめて貢献したいと言いましょう。もちろんこれだけではだめです。これは業界の志望動機でしかないので。ただしここはあまりウソで塗り固めても内定を取るだけで働いてからギャップを感じたり、本当に向いていない業界の可能性もありますのでホドホドに。ここにさらに御社じゃないとだめなんです。という要素を足しましょう。このあたりは同業の中での強みをほめるのが鉄則です。業界ナンバー２だろうがナンバー５だろうがなんか強みがあるハズです。そこに惹かれたというのがベストです。ただ、やっぱり大した強みのない会社もあります。残念ですがその場合は企業理念を引っ張ってきましょう。例・御社の○○という社訓や、創業者の△△という理念に共感したため御社を志望しました。こうすることで、あなたの大学生活からどうしてこの会社に興味を持ったのかまでがつながります。このメリットは後述しますが、今はつなげるとイイということを覚えてください。これで残った7人の中からさらに2人勝てます。エントリーシート自己ＰＲと志望動機が前述したようにあればなんの問題もありません。趣味・特技の欄はアイスブレイク的なもので使ったり、面接官にちょっと興味を惹かせるためのものなのでそこを一生懸命書いてメインにしないでくださいね。よく、読書、映画鑑賞、音楽鑑賞はまずいと思っている人もいますが別にまずくはないです。逆に無難に書くと面接官になんとなく突っ込まれたときに痛い目を見るので正直に書くか、聞かれた時のために全力でねつ造しておきましょう。読書なら最近のベストセラーで十分です。その作家の過去の作品5作品程度抑えておけばなおよしといったレベルです。筆記試験(ＳＰＩメインですが)わたしが前提であげた学歴の人なら国語は問題ないでしょう。算数(あえて算数と言います)に関しては私大で数学を捨てて受験した方は問題集1冊買うぐらいの投資はしておきましょう。あと筆記試験というのはいろんな企業でやっています。早めに就職活動をしておくと同じ問題にめぐりあうこともありますし、練習感覚でどうでもいい企業のを受けるというのもありです。重要なのは性格を問うアンケートです。さすがにこのあたりは多くの本でも書いてありますが、希望する業種において必要な性格になりそうな答えを意識してください。ただし日本企業の場合精神的なタフさはマスト条件です。一人ぐらい馬鹿正直な性格を申告してしまうので残りライバルは5人です。面接(集団)どこかのダイアリーにもありましたが、ここで恥ずかしがったり格好つけてはいけません。必死さを出す必要はありませんが、まじめにやりましょう。ここは与えられるのは自己ＰＲを1分と志望動機30秒レベルでしょう。あとはよくある質問です。ここで自己ＰＲと志望動機をつなげておくとイチから説明することもなくスムーズに話せますし、当然面接官の頭にも入りやすいので好印象で、「コイツは論理力がある」と思われやすいです。よくある質問なんていうのは、学生時代頑張ったことだとかそのレベルです。自己ＰＲをさらに強化する時間です。余裕があればだからこそ御社でみたいなことを言っておきましょう。いやらしいですが面接なんていうのはそんな場です。最後の質疑応答は個人的にはあまり重要視していませんが、まあ当たり障りのないことを聞くか、面接官の当時の志望動機とか聞いてみるのもいいですね。悪い意味で印象に残っているのは、もう一度就職活動をするとしたら、御社を受けますか？と聞かれたことですかね。あたりまえだろ。良い意味印象の質問だと、わたしの話はわかりやすかったですか？という質問は嫌いじゃないです。採用に関わるのであまり確信的なことを言えないのですが軽くフィードバックをしてあげました。まあこれぐらいですが、集団面接ということで暴走して話しすぎる人は落とされやすいので指定された時間は意識しておくこと。自己ＰＲに関してはこれから何十回ということもあるので30秒バージョン、1分バージョン、2分バージョンぐらいは用意しておきましょう。暴走して一人、テンパって一人計2人ぐらい脱落するんじゃないでしょうか。GD(またはグループワーク)初めに言っておきますが、所詮学生のGDです。すごいビジネスにつながる意見を求めているわけではありませんし、変な爪痕を残そうとするのはやめた方がいいです。みたいのはこの子が会社に入ったらどんな感じで発言をするんだろう。会議におけるポジションを見るだけです。欲しい人材っていうのは積極的に大きく間違っていない意見が言える人(GDにおいて正解、不正解は微妙なのですが)現状分析能力に長けている人まとめられる人プレゼン能力が高い人役割を意識できる人こんな感じです。どれが自信ありますか？その自信のある能力をすべてのGDで発揮できますか？ですが、誰にでもある程度、積極的に現状分析ができ、役割を意識できる人間であることをアピールできる方法があります。議長です。議長をやれば、別に正しい意見は言わなくていいんです。話を聞きながらステップ毎にいったん話をまとめるだけです。ですが要所でまとめるだけでも印象はとてもいいです。さらにメリットとしてはGDでは最後に発表するケースが多々ありますが、往々にしてプレゼンターは議長になります。立候補しても納得度が高く信任されるのでお得です。どうですか？議長さえしっかりやればGDなんて怖くもなんともありません。議長になりたい場合これは戦争です。事前にGDという告知はしてあると思うのでそこは上手に立ち回りましょう。最初に待合所にグループで通されたときから仕掛けるべきです。まずは社交的に全員と話すこと。大学名はサラっと言い、サークルでのポジションでちょっとしたリーダーをやっていた、バイトでリーダーをやっていたみたいなことをウソでもいいので言えばなんとなくコイツしっかりしてると思われます。そしていざGDが始まったときに、なにがあっても一番最初に口を開くことです。GDの最初なんてのは役割決めですから。「じゃあ僕、わたし議長やろうか、そういう仕事慣れてるし」と一言言えば反論はそう来ません。来た場合は、時計を気にして「じゃあキミに任せるよ、他の役割も決めよう」と言えば大人の対応です。GDでの発言になんとなくの権威が生まれてあわよくば発表者にはなれます。ここまで来ると同じ大学のライバルはあと3人ってところですかね。人事面接(最終手前面接)ここで人事が知りたいのは、結局自己PRと志望動機です。それをじっくりと聞くだけの場です。まあきっとしっかり作りこんでいるでしょうし、このころには他の会社でもいろいろトライアンドエラーをして立派なものになっているでしょう。そうした場合、他のライバルの連動のない自己PRと志望動機に対して圧倒的に強いので大丈夫です。あとは自己PRの引き出しを増やしておきましょう。そこについて突っ込まれたときにどう論理的に返すかがカギです。なんでそう思ったのか。なんでそれをしたのか。起こした失敗は？(失敗に関して失敗を本当に語らないでください、聞きたいのは二度と失敗をしないようになにを心掛けているのかですから。)レベルは考えておきましょう。あとは第一志望の理由ですね。業界トップじゃない会社であればあるほど聞いてきます。間違っても第二志望とか言わないでくださいね。志望理由と一緒に時にはウソをつけるかというのも地味に見ていますので。他のエントリーしている企業は他業種2社、同業2社ぐらいが無難です。同業2社の出し方は難しいですが御社が第一志望である理由と、同業の会社は御社がダメだったときと言えば基本OK。しつこく他の企業を受けている理由を聞かれた場合には実際同業の会社のいいとこを言ったうえで、でも一番は御社です。という結論へ。もし本当に持ち駒が0のときは、ウソをついてください。正直0は他の人事が見向きもしなかったという証以上の効果はありません。昔泣きだした女の子がいましたが落としました。まあここまで出来ていれば大丈夫でしょうが、付け加えておくことと言えば、勉学をちゃんとやっていたかどうかです。一応会社ですからちゃんとそこも確認します。ゼミで一番調べたことの話をすればいいです。もしくは営業志望ならバリバリの体育会を自認するでもいいですが。さあ後は最終面接です。きっとライバルはあなたとあと一人となっています。最終面接一応人事面接で前述レベルでしっかり出来た人は人事からもプッシュしますが、多くは運ですね。ワンマン社長みたいな会社では対策できませんが、大手の場合は安全枠というか、まあ悪く言えば社長や取締役がダメと言っても人事的に高評価な人を取ってバランスを気をつけるのでしっかり話せれば大丈夫でしょう。最後になんでこんなに一生懸命書いたのか自分でもわかりません。本を書いている人の内容が薄いくせにいっぱい儲かっているのが悔しかったんだと思います。面接系の本は学校にあるはずなので、筆記用と業界分析用の本だけ買えばいいですよ。それでは皆様のご武運とエントリーお待ちしております！",
    "bookmark_count": "845",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180628040254",
    "title": "①食べログのネット予約が腹立つ理由を、飲食店の中の人が述べるよ【追記あり】① ",
    "content": "https://togetter.com/li/1240999★食べログの従量課金、予約１人につき200円が何故嫌われてるのか飲食店の立場から腹立つ点を話しますね。従量課金200円、私は初めて聞いた時は、まじかよ意味わかんねえわ、って思いました。広告費がかかるのは当たり前ですし、従量課金も良い手法だと思います。私の食べログへの思いを結論から言うと、食べログは飲食店広告としては優秀、でも、食べログのやり口の汚さと立ち回りの下手さが嫌い。本当は出来る子になれたのに、みんなの嫌われ者としてイメージついちゃった。腹立つ点①200円は高すぎる。飲食店の利益率10％で十分優秀。つまり、客単価3000円のお店はお客さん１人来るとざっくり300円儲かる、そのうち200円を食べログが持ってくのねえ、という高さ。高級店はいいけど、大衆店は厳しすぎる。従量課金は良いけど、200円は高すぎる。利益持っていきすぎなんだよなあ。②そもそも月額25000円払ってるし、前までネット予約無料だった。有料掲載の基本料を払った上で、プラスで、従量課金なんですよね。で、前はネット予約無料だったんですよね。基本料を安くして従量課金とかなら、納得いったかもしれないんだけど、単純な値上げなんだよね。値上げは別にいいんだけど、一気に高くしすぎたよね。③ネット予約機能を外すと、広告効果がガタ落ち。ネット予約出来る店舗が、食べログで優先表示されるし、検索で引っかかりやすいようになってるんです。ネット予約機能を外せばいいじゃない、って意見あるんですけど、外したら広告効果ガタ落ちなんですよね。ページ見てくれる人、減っちゃうから。広告で検索順位ってめっちゃ大事。④電話予約だと無料だもの。無料と200円の差はでかすぎぃ！⑤食べログネット予約と飲食店予約って今はまだ相性良くない。いつかネット予約が主流になると思うんです。便利ですし、忙しい時に電話にかかる時間コストもなくなるし、記録に残るから予約人数を言った言ってないってのが無くなるし、知らない人と話さなくていいって心理負担無いじゃないですか。でも、席の関係とか料理の内容とか相談することがある時、メールのやり取りしてるうちに、他のお客様から予約の問い合わせ入ったりするんですよ。幹事やったことある人ならわかると思うんですが、予約内容とか人数とかめっちゃ変動するじゃないですか、その度に調整しないといけないんで即時性のある電話の方がいいんですよね。狭い店とかだと特に複数の予約客の調整が必要ですよね、予約調整しないと謎の空席生まれたりしますからね、予約希望のお客様断ったあとに先に予約してたお客様がキャンセルになる地獄とかあるんすよ。旅行予約とかと比べて、飲食店は内容変更が多いんですよね。（トレタのネット予約はそのジレンマを解消できるかもしれませんね。前は食べログとトレタ提携する予定だったんですよねえ、大人の事情でたち消えたそうですが・・・）あと、どうしても腑に落ちないんですが、なんでかわからんのですが、飲食店でネット予約した人って電話で予約内容変更する人が多くないですか？それなら最初から電話してーって思うし、電話なら無料なのにーってなるし、飲食店側から食べログの予約内容変更しないといけないんですよね。飲食店予約って内容変更めっちゃ多いんですよ、その度にねえ・・・。⑥お店の営業中にまめにメールチェックできないよね。⑦ネット予約客にマイルとかTポイントとかつく。その原資を払ってるのお店ぇ！電話予約したあとに、同内容でネット予約していいですか？ってお客様に言われたことあるぅ！⑧ネット予約確定メール来たのにキャンセルされた！とかお客様に言われる。予約した瞬間に予約確定メールがお客様に届くのよね。確定、という言葉は強い、権利主張しやすい。お店側がネット予約の設定をいちいち変更するの辛い、変更忘れて実際に席が埋まってるのにネット予約できちゃうこともある。営業中に変更は難しいのよ。⑨お店側からネット予約キャンセルしたお客様が当日来店することがある。お客様、あんまりお店からのメール見ないのかな。たまにトラブルある。⑩つまり、めんどくせええええええええ！！食べログのネット予約腹立つ点を色々述べたんですが、実はホットペッパーやぐるなびの方がえげつない広告費とってた時代あるんですよ。食べログが無料だった頃、ホットペッパーやぐるなびは１０〜３０万円くらい月額で広告費かかってる時代ありましたからね、2000年代後半、今も大都市部ではそれぐらいかかってるところあるかも。それに比べたら、食べログは広告効果高いのに、良心的な価格なんです。ただ、マネタイズのタイミングが遅れて、今まで無料だったのにーってヘイトを集めたりとか、そもそも口コミサイトじゃねえか、ってヘイトを集めたり、いろいろあって、何度も何度もヘイトを集めてしまいました。そう、ヘイトを集める回数が多すぎた。飲食店広告は食べログ一強です。ホットペッパーやぐるなびは費用対効果を考えると、食べログの圧勝です。飲食店広告としては非常に優秀でコスパが良いんです。ヘイト集めやすいスタイルだし、しっかりヘイトを集めすぎてるのが現状です。私も食べログ大嫌いです（急に点を下げられたことあるし）、でも、離れられない辞められない、嫌なことばかりするくせに良い仕事もするのよ・・・ネット予約もいつかは便利になりそうなのになあ・・・。そんな感じです。いつかは食べログに頼らなくてもいいくらいのお店がしたいものです。【追記】ブックマークの気になるコメントにいくつか反応してみるよ！飲食店経営と飲食店広告に関する質問だったら割と答えれますよ！①自分で食べログ使う以上の集客方法考えられないなら頭下げて使わせてもらうしかないのでは？A、まじでそうです。頭下げた状態ですっごく苦笑いしてます。②ホテル予約サイトはかなり確立してるのに、飲食店はどうしてグダグダなんだろ？客単価が低いからかな。A、飲食店はギリギリまで予約内容変更があるからですねえ。幹事やったことある人ならわかると思いますが、予約開始１時間前に急にやっぱり行けねえわって人いるじゃないですか・・・。あとはクレジットカード前払い文化が旅行予約には出来てるからかもしれないですね、飲食店は注文で価格変動するから前払いはコースじゃないと難しいですねえ。③その従量課金分も含んで利益率10%くらいになるように調整すべきなんでないの？ A、うちは実はちょっとやってます。電話予約限定のコース作ったりしてます。ネット予約はこのプランしか予約出来ない、とか。④RettyとかTripAdvisorを使った方がいいんじゃないのA、retty使ってますが、集客効果はよくわかんないですし、有料プランは実は食べログより料金高いんですよねー。⑤広告費払ってないお店の点数リセットしたの、まじクソ。 A、広告費払ってるうちも例の事件の時、お店の点数下がったんですが、点数は広告費と関係ないですよ。逆に、関係あったら助かる。200円あげるから弊社の店を1億点にしてほしい。⑥ 飲食店の評価はグーグルマップ。これ最強。だからみんなお店行ったらグーグルマップに評価書こう。A、わかる、いずれそうなりそう。⑦食べログとトレタ提携の話があったということに驚き。トレタめちゃくちゃ便利なので、予約はトレタが天下取ってくれるといいんだがなぁ。A、わかる。今はトレタの特別有料プランに食べログと予約客連携出来るという噂を聞きました、使ってないですけど。⑧でも大半の客はみんな思う、「そんなのこっちの知ったこっちゃないよ」と。 A、ですよねえ。⑨ネット予約有料、電話なら無料という奴、何かに似てると思ったけど「クレカだと利益減るから現金使って」という奴だ。A、そうなんすよ、クレカもきついんすよ。⑩食べログ側のコストをガン無視してて笑える、200円がそのまま懐に入るわけないだろ。 それでも払いたくないって言うならやめればいいのに、結局儲かるから使ってるんだろ？ 稼がせてもらってんのにこれじゃねえ。A、そうなんすよ。儲かるから使ってるんですよ。ただ、私の言いたいことは、100円の飲料水がある日１万円になったら嫌じゃないですか、みたいな感じです、必要だけどそんなに高くするかねーって感じです。払いたくないんじゃなくて、割合持っていきすぎなのが嫌なんですよねえ。⑪休み少ないし、ウザい客はストレスだし、よっぽど戦略考えてやっても外れることあるし、おまけにこんなんじゃマジで飲食店経営ってやる意味が分からない 。A、やり方によっては休みめっちゃ多くできますし、うざい客には慣れますし、戦略は外れても死なない作戦できるので、飲食店経営楽しいですよ！食べログのやり方はよくわかりませんが・・・！⑫なるほど、文句は言うけれど、食べログ予約をやめない理由が分かってよかった。A、そうなんすよ、こんなに嫌いなのに、やっぱり好きなの・・・なんですわ。⑬ “電話なら無料なのにーってなるし” 通話料がかかるだろ、利用者側にA,ですよねー。すいません。ここで言いたかったのは、ネット予約で10名入ったら2000円の使用料金発生するので辛いなー、電話なら2000円払わなくてもいいのになー、ってことでした。お客様の負担金額考えてなかったです、すいません。⑭食べログは嫌いだが、電話＝無料という話に違和感。電話代かかってんじゃん。しょっちゅうやりとりしたら電話代200円とかいきそうな気が。A、予約1件に対して使用料200円じゃなくて、1名で200円なんですよ。1名予約より、複数人予約の方が主流じゃないですか、電話1件20名予約で電話代4000円もいかないじゃないですか。Q2か\bよ。⑮予約金をお客さん側に請求する仕組みにしてない食べログ側がズルいよね。店側もそれに対処するなら、最初からネットだけ単価あげて、実際にネット以外で来た人に割引きするとか。工夫すればやりようはあるとは思う。 A、うちも対応考えて、電話予約限定コースとか作ったりしてますよ。お客様とお店側が負担を折半してもいいと思うんですが、やっぱりお店負担の方が大きくなりやすいですよねえ。あと、これは似てるようで別の話ですが、クレジットカードはお客様に上乗せしたら規約違反なのよくわかんないですよね。⑯ネット予約の人からはネット予約料金200円取りますって食べログに書けば良いんじゃね？A、本当は書きたい本当は書きたい本当は書きたい、書こうかな・・・⑰他サービスとの比較で行ったら食べログそんなわるくないんじゃん。A、そうなんすよ、食べログ優秀なんすよ。⑱会社の宴会の 団体客を取るようなところは 割と薄利なイメージ。A,やり方しだいですよ。うちは団体客の方が儲かりやすいんです、それは、アラカルトだと全然ドリンク飲まない人が増えてきたから客単価上がりにくいけど団体客ならみんな同じ価格になる、ですねえ。まあ、やり方しだいですねえ。⑲これはもうグルーポン使うしかないな。A,これはもう客層地獄あるで。（5年前に一度使ってしまったことを思い出しながら）⑳人数の変更があって減ったら手数料も減るのかな？ A、減りますよ。お店側からネット予約人数変更できます。㉑まー、歯がゆいけど現状しかたないよね。良い代替サービスが現れるのを期待するしか…A、それを期待して10年近く経ちましたねえ・・・食べログ一強時代もう10年くらい続いてますねえ・・・㉒集客支援してもらってて送客fee払いたくないは都合が良すぎるよね。プラットフォームに乗ってるなら、客単価調整するのは仕方ないだろう。A,送客feeは払いますよ。割に合わない値段設定、に文句思いつきました。客単価調整って難しいんすよ、うちも数年かけてようやく1000円くらい客単価上げれました。3000円のお客さんを4000円にするのってけっこう難しいんですよねえ。7000円のお客さんは8000円になっても気にしないですけど。㉓食べログがすべきは、ノーショウ対策の事前課金だと思う。そのオペレーションフィーと保険としてなら200円払ってもいいと思える飲食店も少なくないのでは。 A、事前払いが一般的になったら最高、手数料払ってもいい。けど、飲食店は予約内容変更多いから、旅行とかより事前払い難しいんでしょうねえ。㉔費用高いな。そんなに金とるなら、座席情報も食べログで管理して予約と同時に残り座席管理もできるようにぐらいして欲しいな。 A、実はもうそういうサービスあるんです。例えば、トレタの座席管理と食べログのネット予約と連動する、とか、でも、大人の事情でたち消えたそうですね・・・食べログも座席管理システムたちあげたり・・・・㉕食べログやめるこれしかない A、広告費用かけずにビジネスやる難易度、今めっちゃ高いんですよ。広告費0円で実力のみで勝負が理想ですけどねえ、難しいです。で、食べログが一番、飲食店広告でコスパいい・・・嫌いなのにやめれないの・・・・㉖1人200円で客引っ張ってくれるなら問題無いような。そして飲食店の利益率1割って東京の激戦区で激安居酒屋でもやってるのかな？普通は3割くらい有るはずなんだが。A、利益率ってやり方次第なんですよ。１０％くらいだと安定した経営出来ますよーって基準ですね。繁盛してる店は利益率３０％くらい出せますよ、暇な店は固定費で損して繁盛してる店は固定費で得するって感じですね。大手だと利益率１％とかありますからね。㉗電話予約限定コースは賢いな A、必殺！電話予約限定コースをネット予約でしたいんですけどって電話で問い合わせてくるお客さん！っていうのもありました㉘Opentableとかtablecheckはやらないのどうしてなんだろ A、この2つ、私は詳しくないですねえ。すいません、勉強不足です。インバウンド向けっぽい、と、高級店向けっぽい、と、予約システム複数持つの嫌、って思ってスルーしてました。調べてみます。㉙そもそも飲食店の利益率が低すぎるのがヤバイ。デフレの弊害。 A、これすごく大事な視点ですよねえ。うちも数年かけてゆっくり値上げしながら利益率改善してます。㉚「電話予約なら割引！」という、時代に逆行したキャンペーンが流行しそうな予感。A、うちやってます・・・㉛原価10%ってそんなもんなのか A、原価10％はありえないですよ、そんなん出来たら死ぬほど儲かる、やりたい・・・。飲食店原価は２５〜５０％で、中央値は３０〜３５％だと思いますよ。利益率１０％って言ってるのは、売上を１００％としたとき、家賃や水道光熱や人件費や材料費などなどを引いた時に１０％残ったらいいよね、っていう意味です。１００万円売上があったら１０万円会社に残ればいいね、ってことです。㉜先日ポケットコンシェルジェ使って予約の取れない某和食行ったけど、僕の方がコンシェルジェ側に予約金2000円払ったよ（コース3.5万）。店が単価高くて強いとこれができる。 A、金持ちは良い人、金持ちはサービスにお金を払う、これは真理・・・㉝飲食って3000円で300円しか利益ないの？すごいな。 A、そうなんですよ！利益率だけで考えると、ブログで食っていきたい。㉞飲食店に限らずだけど無断キャンセル問題の方がよっぽど利益圧迫しそうな気はするけどね A、そうなんですよ！！！無断キャンセル一発で20万円赤字食らったことあるんすよ、まじでもう、あれはもう。食べログのネット予約、マイナンバーカード登録とかしてくれないかしら、って思いました。㉟予約用のサイトは「ぐるなび」というイメージ。「食べログ」は口コミサイトというイメージ A、私は大阪と東京という都市部で商売してるんですけど、２０１０年くらいから食べログ予約の方がぐるなびを上回りましたよ。ぐるなび３万円くらいのプランで予約１０件あったら食べログ３万円くらいのプランは５０件くらいありますねえ。まあ、従量課金始まってから、食べログ１０万円かかる月もあるんですが・・・㊱クソリプにちゃんと反応しているのすごい。これがプロの接客業か……という感じA、クソリプより酔っぱらいの強気の論理の方が厳しいですから・・・！㊲お店は食べログ予約されると負担なのに、利用者はネット予約の方が電話代もかからないクーポンでやすいっていう、そりゃネット予約するやろ。。 A、そうなんですよ！！！お客様が得するのは全然かまわないんですよ、ただ、もうちょっと、お店側の負担を少なくしてぇ・・・って感じです。お店側がお客様に喜んでもらうために負担すること自体は別に全然いいんですよ。★文字数制限かかったぽいので、続きは下記URLで追記します。https://anond.hatelabo.jp/20180628182143",
    "bookmark_count": "844",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181026222202",
    "title": "調子にのったブスを量産する趣味",
    "content": "本業は勿論別だけど、ライフワークとして調子にのったブスを量産している。きっかけは高校生の時、クラスの自己評価中の上・現実中の下の女が「バイト先の男、可愛い可愛い言ってきてうざい〜昨日もモテそうだねとか言われたし〜チャラ（笑）」という世迷いごとを教室中に聞こえる音量で喋っているのを聞いたことだった。うざい、チャラいと言いつつ内心喜んでるのがバレバレで、クラスの皆は失笑していたが、俺は結構グッときた。俺は「根拠なく自分を中の上の女だと思っている、だから根拠を欲している、一度もまともな男に好かれたことがないが、それには理由（趣味・口が悪い・自称男嫌い・コミュ障）があると思っている女」を見つけるのが得意だ。ギャルっぽいのから、明らかな喪女まで幅広いジャンルに生息している。女にとって、「一方的に好かれた、うざい！」って経験談は、何回もあるとストレスだろうが、ないと恥ずかしいものなのだと思う。今までモテてこなかった女にとっては、そんな初めての経験はやっと与えられた『女認定証』である。学生時代、そういう女を見つけたら、言われたことのないような褒め言葉を連発していた。最初は否定したりもするが、続けるうちに向こうの態度が上からになる。「そんなに私のこと好きなんですね（笑）しょうがないな（笑）」と。それでも俺はその場で褒めるだけ。しかも二人きりの時に。「いつデートに誘われるんだ？」と思っているブスは焦れに焦れ、「あそこ行ってみたいな〜、女一人じゃ行きづらいけど（笑）」みたいなセリフを吐く。勿論「じゃあ一緒に」とは言わない。多分だけど、ここで誘ったら内心大喜びのくせに、「誘われた〜（笑）断りづらいから1回だけ遊んでくる」と友達に言って、すげぇ張り切った格好でデートに来る。女同士の格付けでは、①恋人と相思相愛な女＞②一方的に男から好かれている女＞＞＞＞＞＞＞③誰からも愛されていない女、なんだと思う。だから自分は①または②の価値があると思うけど、現状③の女はギャップを埋めたくて仕方がない。「恋人はいませんけど、モテるんですよ？」がやりたいわけだ。（もしかしたら「モテるけど男なんてくだらないものにうつつを抜かしません（笑）」みたいな考えで、①より②の方が上なのかも)俺はブスを調子に乗せるだけで、セックスに持ち込むつもりはないし、調子に乗る様を友達と共有して楽しんだりもしない。後から「全部嘘で〜すw」的なやつもやらない。本当にひとりで楽しむだけ。とはいえ、ブスの「こっちは全然興味もないのに、増田からアプローチされる（笑）」みたいな話が信憑性を持って広まってしまうとまずいので、普段から男にも女にも優しく接するのがポイントだ。何人かのブスのそういう主張や、俺に彼女がいると知った時の発狂（興味ないんじゃなかったのか？）があったが、「増田は優しいからモテない女にも勘違いされやすい。ドンマイ」で済む。「ラインは見られる」を前提に、テキストのやりとりはあっさりと。褒め言葉は二人の時にだけ。「可愛い？言った？俺が？？」の困惑顔が効くように。マジで何の意味もないし、得もしないからやめたいんだけど、新卒のひとりが大好物なタイプのブスで、たまに衝動が湧き上がる",
    "bookmark_count": "843",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160820004448",
    "title": "貧乏人は金の使い方がおかしい。 ",
    "content": "最近話題になったNHKのニュースに出てる女子高生もアホな使い方しているみたいだ。子どもの貧困 学生たちみずからが現状訴えるhttp://www3.nhk.or.jp/news/html/20160818/k10010641551000.htmlNHK出演の超貧困女子高生、Twitter垢が発見され豪遊人生を満喫してる事が発覚http://blog.livedoor.jp/dqnplus/archives/1893345.html別に女子高生としては普通の消費じゃね？とは思うが、貧困ならこの使い方はまずい。ONE PIECEやEXILEに貢いでる場合じゃない。PCが無くて困るなら、中古の1～2万の物で良いからPC買うべきだし、デザイン目指すなら消耗が早いコピックよりペンタブ買ったほうが良い。1000円のキーボードだけ買うとか、完全に無駄な消費なので絶対やってはいけない。女子高生らしい、本来の消費をした上で将来の投資もしたいという欲求が有るのだろうか。その欲求はわからんでもないが、人それぞれの境遇は誰にでも有る。普通の家庭、共働き年収400～600万の家の子でも、ああしたいこうしたいという欲求は有るだろうよ。極端な貧困なら同情もするが、使い方次第でどうにでもなる貧困は、自分で解決しろよと思ってしまう。だって、俺がその立場なら自己解決するから。例えば件の女子高生はデザインの仕事につきたいのに、アニメの専門学校に行きたかったらしい。アニメ専門学校の就職率、平均年収調べたのかと。本当にやりたいなら美大だろと。美大なら奨学金（という名の学資ローン）が取れるはずだ。優秀なら無利子や返還不要もいける。ローン返済はしないといけないが、たかが数百万ならまともな職につけば返せる。そんな保証無い生き方はイヤだと言うなら、そもそもデザインの仕事なんて目指してはいけない。手堅い生き方したいなら、真面目に勉強して、偏差値60くらいまで頑張って上げて、返還不要の奨学金取るのが一番良い。勉強が出来ないのなら、高卒事務員で優秀な会社員を捕まえるなど、戦略的に生きないといけない。そもそも、完全に保証された人生を歩む人間なんてほぼ0だろ。運や環境も含めて、その場の対応を頑張りながら何とか生きていくのが人間じゃないの？貧困はビハインドではあるが、誰でもビハインドは抱えているし、彼女は生きていけないほどの絶望的状況では無いだろ。自分らしく生きたい、やりたい事がしたいという話だろうか？金の問題で芸大音大医大を諦める学生なんていくらでも居るので、キリが無い話になるが。例えばクラシック音楽奏者は、才能があっても家が金持ちじゃなきゃ生まれた瞬間諦める事になるが、それも助けるべきなのか？キリが無いんだよ。貧乏なら頭使え、頭が悪いなら気と手くらい使え。障害や病気なら仕方ないが、健常者の10代が甘えてんじゃねーよ。公的扶助を無くすと治安が悪化するし階層が固定化してよろしくない。福祉は絶対に必要だ。ただ、考えない人に金入れても費用対効果が悪すぎる。結果、飼い殺しみたいな福祉しか出来なくなっているのだが、その状況を招いているのは貧困者自身だからな。まずは自分で何とかするっていう発想を持てよと。こんな可哀想な私を誰か助けてって、自分に酔ってるヒマは無いはずだぞ。追記はてサの皆さんの一向に進歩しない「継続的支援が必要」説ですけど、その金どこから出るんですか？小さな自己改善すらしない、出来ない人にいくらつぎ込んだら解決するんですか？助けて欲しいなら、自分ができる事をやった上で訴えるのが筋じゃないですかね？予算が限られている以上、予算が限られている以上ですよ（とても大事な事なので2回書いた）金つぎ込むなら、共働き夫婦の為に幼稚園作った方がマシですわ。無論、自己改善した上で助けて欲しいと言ってくる人はその限りでは無いです。しかし「私出来ません、やる気も有りません、方法もわかりません、お金ください」と言うバカに金やる事が、納税者に支持されるの？という視点を持たずに、多数の支持を得る事は出来ないのではないでしょうか？公立の美大は入るのが大変説の人、アホですか？入る頭が無いなら諦めて別の道探せば良いだけ。ただし、大学出ずにデザインの仕事するならブラック覚悟になるだけ。その中で何かを掴めるかどうかは自分次第。自分の思い通りの学校に入って、思い通りの職につき、思い通りの人生を送るなんて、99.9%の人は出来ない。貧乏のビハインドは認めるが、デザインの仕事をしたいと言いながら、アニメ専門学校に進学したいという人の面倒まで見るの？という事ですよ。東京芸大の当落線上に居るから塾の費用が欲しいって言うならともかく、偏差値30台の高校に通いながら好きな進路に行きたいとかギャグでしょ。偏差値30台の高卒だろうが、貧困層だろうが、ひっくり返せない事は無いんだよね。ただし、ひっくり返すには金の使い方が必須になる。俺の例でいうと、俺の親はナマポで買った宝くじ当たって2000万入ったが3年で使い果たして今は警備員、俺は会社勤めしながら金貯めて、それを元手に自営業から法人成りして社長。会社員と言ってもブラックで一日11時間労働給料16万社会保険無しだったけどな。タダでブラック労働してたまるかと思って、学べる事全て学んで独立した。俺はナマポ片親の貧困層出身だよ。目の前には反面教師しか居なかったが、そこから学んだ。まぁ、俺の真似が出来るとは思わないけど、稼ぐ仕事に就けなくても普通に生きられる。月収20万でも、結婚して共働きすれば世帯年収480万で、子供1人くらいなら普通に育てられる。EXILEやONE PIECEに貢いでたら無理だし、偏差値30台の高校に居るような男と結婚したら詰むけどな。俺の高校時代とくらべても、件の女子高生はアホ過ぎて話にならんレベルだわ。まぁ俺に才能が有ったと言われたらそれまでだけどな。少なくとも遺伝子貰った両親はクズだったが、トンビが鷹を産んだのかもしれん。「貧乏人は時間の使い方もおかしい」も書きました。",
    "bookmark_count": "843",
    "category": "世の中"
  },
  {
    "masuda_id": "20170709144510",
    "title": "終わりゆくIT業界(SIer客先常駐・web系)の矢面を見て ",
    "content": "少し前、SIerやweb系でITエンジニアをしていたので、現状を少しだけ書こうと思いたった、そこで思ったのは、ここで言われてることが割と最先端で、その他のネットで言われてることはリーマンショック前後くらいの古い認識ということを嫌というほど体感しました。ここの外で言われてるのは「特定派遣は安定している」とか「web系に脱出するべき」だとか言われてるが、現実は全く持ってそうではなく特定派遣は来年の秋には廃止になるのは確定しているし、web系は現在もはやレッドオーシャンを通り越してブラックオーシャンと化しています。以下に示す例を見てなお、それでもITエンジニアになりたいという気合の入った益荒男がいましたら、きっと理詰めと政治とソーシャルエンジニアリングを使ってバリバリのし上がり、ひとかどのエンジニアになれるでしょう、そうじゃない人はこんな業界はやめて、カタギで真っ当な仕事についてください、この業界より酷いのは営業職と広告系と出版系の一部くらいしかありませんから・もはや技術なんてレベルの話じゃない特定派遣やweb系で技術を積んで神エンジニアになるぞ！と息巻いている方たち、これから飛翔しようとしているエンジニアの卵たち、残念ですが客先常駐やら、有象無象のweb系で得られる技術なんてマトモなものはありません、精神と体力と将来を消耗するだけです。比較的マトモなSIでも、情報系の院生クラスで(なぜそんなところに入ったのかは突っ込まないとして）、最初の数年やらされるのはテスターや部分改修のみです、下流も下流です、しかもブラックです。大卒なら２５～６歳、院卒なら２７～８歳の時点で、あなたの経験は下流が3年程度です、さてこんな状態で転職したところで、マトモなところが相手してくれると思いますか？使う言語も開発環境も全てにおいてもはや化石レベルのものばかり、オマケに給料は都内でフリーターとどっこいなんてところがザラであります。私自身異業種に身を置いていまして脱出しましたが、普通はこれくらいの年齢になると、後輩に指導をしているレベルになります、現に私が新卒の頃は、これくらいの年齢の人は出向先の子会社の新入社員を10人くらいまとめて面倒みてましたねえ？web系はどうかって？一世を風靡した最先端の自社開発！最先端の技術を常に使ってスタバでマックを操って私服でゆるいノリでバリバリ仕事で意識高い！なんてイメージありましたね、はい、間違ってはおりませんよ、日本語って言い方変えれば正反対の意味にもできますからねぇ実態はweb系言語でも周回遅れのバージョンで、もはやいやがらせや拷問の類としか思えない短納期を延々繰り返し続けます、休日はチャットで呼び出し、休日も自宅で仕事、夏に友達がやれ湘南だ都内のプールだと楽しむ中、部屋で一人仕事です、しかも年棒制の裁量労働制なので、残業代なんてビタ一文でませんよ(しかも業績傾いたら翌日には福利厚生がなくなっていき、業績が戻ろうが上がろうが、絶対に元に戻ることはありません)「それは仕事ができない無能だからだ」「生産性が高ければ余裕」、はいその通りです、生産性が高くて神プログラマーなら余裕で仕事終わらせられますね、じゃあもっと仕事できますよね？今度これお願いね☆とあなた方のキャパを気が付けば超えた仕事が割り振られるようになります、結果「月月火水木金金」の完成です、週休０日フルイニング出勤、驚異の月稼働時間４９６～５００時間ですよ。名だたるブラック企業もびっくりの稼働時間ですねぇ(※最悪の例ですがこういう構造で凄まじい稼働時間になってワークライフバランスなんて存在しないというのは本当です)web系業界でいうワークライフバランスというのは「Macbookproは恋人、Rubyは愛人、フレームワークとソースコードをオカズにアレできるくらいの変人」の基準でホワイトでありワークライフバランスです。マトモな脳みそと健全な性癖をした紳士淑女の皆様は決して騙されないようにしましょう。(そんな彼等でも下でいうゴッドエンジニアクラスと比べるとハタから見るとガ〇ダムかヒュッ〇バインくらいの違いにしかわかりません、ガン〇ム知らない人にとっては色違いの同じモンにしか見えない程度のレベルですし、出来る仕事の範囲も似たようなもんです。もっといえばガ〇ダムなどという強いロボットではなく、陸戦型〇ンダムです、簡単にザ〇とかド〇にパンチ一発で手とか足が明後日の方向へひん向いて吹っ飛ばされてやっつけられるガ〇ダムっぽい何かといっていいレベルです。)東京まで来て引きこもって職場と自宅の往復なんて、出来の悪いなろう小説の主人公みたいな人生ですね。勉強会になんて参加する時間ありませんよ？それを棚に上げて酸っぱい葡萄で「勉強会はなれ合いだから…」とか戯言ほざくITドカタ社畜の鏡もネットには多いですけどねぇもちろん普通はこれくらいの年齢になると…(以下ループ)・何故こんなことになってしまったんだ(ウルトラマン)端的に言えば、web系に関しては過当競争が行き過ぎた結果です、ブルーオーシャンやらレッドオーシャンなんて単語が飛び交っていた時点で、こうなることは目に見えていたのかもしれませんSIer系に関しては、なんかもういうのも呆れ果てるくらい終わってるので、その目で実際に確かめてみてください、なぁに、何事も人生経験です、3か月くらいバイト感覚で入れば勉強になるでしょう、まぁ来年の秋には特定派遣禁止になりますから、自殺志願者でもない限りはこんな業界には絶対に来ないでください、新卒でブラックだとかに当たったりいろんな理由で職歴に傷がついたスネに傷のある人間がわずかなクモの糸を取りあうために人生一発逆転を狙って食っていくための場所です、IT系ってのはというか、会社変えればいいだろとか舐めたことを抜かす奴等もいますが、会社変えるたびに一か月無給で貯金をすり減らすような生活になるので、どう考えてもブラックなweb系自社開発にトチ狂って突撃するなんていうことや、よりにもよって「特定派遣(人売り零細中小ベンチャー)」や「IT一般派遣」で糊口をしのぐなんて、勇気と無謀をはき違えたことは絶対にやめましょう。３０過ぎどころか、２５やそこらでキャリアと人生が完全に詰んで、恍惚の人を化します。というか、そんな境遇になれば、まず営業でもビルメンでも警備でもなんでもいいから、異業種に転職してください。その方が１００倍マシですし、そうしないと、冗談抜きであなたは実家でウンコ製造と酸素を二酸化炭素にかえるだけの簡単なお仕事と、自宅警備員を兼ねた自称ノマドワーカーの引きこもりと化すか、キャリアバキバキにされて人生を若くして完全に詰んで、自室か青〇ヶ原あたりの樹海で首をくくって、なろう小説の異世界に転生して、当地で魔法でプログラミングをするようなハメになりかねません。また、あなたが昔や今にでも、女や男をIT技術者に寝取られたとかで、坊主にくけりゃ袈裟まで憎くなり、IT技術者という存在そのものに復讐したいのであれば、ここでもどこでもネットで「IT一般派遣最高！特定派遣最高！SES最高！これからの時代は一般派遣か特定派遣だ！否定する奴は主語がデカい！」と喚きまくってください。間接的に人生狂わされて不幸になる人がたくさん増えますので、気は晴れるかもしれませんよ？・そもそもプログラマー・SE＝ハッカーではない歴史に名を遺すハッカーや、クラッカー、ラノベやアニメや映画で活躍するカッコイイサイバー戦士たち、新しい戦場を縦横無尽に戦う無敵の諜報兵士、誰もが憧れますね、だからといって杓子定規にSIやweb系に入るということ自体が、もうそんな存在になりたいのをドブに捨てているようなもんですのでやめましょう例えば、FBIと下村努氏と激闘を繰り広げたケビン・ミトニック、彼はプログラマーではありません、世界を変えた天才スティーブ・ジョブス、はい、意識高い系が教祖の如く奉る伝説の存在です、彼もプログラマーではありません、彼の親友ウォズの魔法使いさんも、「プログラマー」では厳密にいえばありません。彼らはパソコンそのものに詳しかったり、パソコンを使って商売をしている人たちですし、10年ちょっと前に秋〇原でシコシコとパソコンパーツやパソコンを買い付けては公安警察と鬼ごっこしていた北朝鮮サイバー軍も、純粋な「プログラマー」や、ましてや「SE」なんていません。でも彼らはアメリカ軍でさえ時折競り負けるほどのITスキルを身に着けてサイバー戦争での恐怖と畏怖の代名詞になっていますね、彼らが日本で真っ当に働けば手取り20万円、残業定額使いたい放題プランで、きっと1年で発狂して、職場で幼児退行を起こしたり、精神崩壊を起こしたカミーユ・ビダンのようになって、両親親族に号泣され、いきなりティッシュを食べ始めて笑いながら失禁し、黄色い救急車で運ばれ一生社会人として働けない廃人になっているでしょう。・現代の奴隷、ITエンジニアのサンクチュアリ「社内SE」そして目指す先は皆ここになります、はい、社内SE、サラリーマンにしてエンジニア、IT身分階級ピラミッドにおける青い血の貴族、バラモン階級、公家、上士の出の存在、社内SEです我らIT奴隷たちをアゴでコキ使い、最上流の仕事でバリバリ働き、定時退社は当たり前、福利厚生も整い上手くいけば役員や社長からも「我が社のIT守護神〇〇くん」といわれ寵愛を受けますね、まるで出来の悪いなろう小説の主人公の無駄に高い待遇のようですね。ExcelVBAを組み、PCをキッティングし、電話口だけでWordやエクセルの使い方を教えれば、まるで肉を両面焼いたり、コインを10枚まとめて数えたりするだけで、ゴッド扱いのなろう主人公のごとき扱いを受けます、偉い人や周りの人達や美人OLたちから「すごーい！君はITに強いフレンズなんだね！」状態です、オマケに安定安定また安定、ちょっと給料が低いのが珠に傷(それでも上記のIT職種より１．５～２倍上、福利厚生を入れれば6倍はマシです）ですが、世の中そうはいきません、00年代前半はリアルヤクザまでもがフロント企業として参戦しまくった現代日本の無法地帯、IT業界でそんな貴族階級になるのなんて、これまで悪いことなんて一切したことがない真面目一辺倒の人間が、いきなり戦闘員からショッカーの首領を目指すとかいうようなもんです、普通の会社で課長くらいまで昇進するほうがまだ可能性があります。まず、この業界、正社員なんてものは100人いたら1人くらいしかいません、え？特定派遣は正社員だろって？あんなもんただの派遣ですよ、というか定義上お国が定めた立派な「派遣」です、不安定さ半端ないじゃないですか実際結論、社内SEになるには比較的ブラックな環境ですら、倍率30倍40倍に上ります、そんなの目指すくらいなら最初から別の業界へ転職してください。・我々は「携帯電話」であるそもそも自分は最先端の技術を常に勉強してるから心配ない！技術力があれば何でもできる！はい、なんて考えてる9割のIT技術者たちさん、残酷なことを言いますが、私やあなたたちの代わりなんていくらでもいます。(少なくともお金出して雇う人たちはそう考えています)この日本の「IT業界」において「神クラスのIT技術者」なんてものは、OSだの新言語だの作るレベルとか、その研究開発で飯食ってる暮らすレベルのゴッドエンジニアたちだけです、彼らを黄金聖闘士とすれば、たかだかちょっとフレームワークがいじれるだの、言語やDBを複数操れるだのなんて、せいぜいスチールセイントです、青銅ですらありません(もちろん私自身もエンジニアだったので納得いかないかもしれませんが、世間一般ではそういう認識です、金払って雇う人たちの認識がこれくらいです)そんなレベルのゴッドエンジニアたちは、客先常駐なんてしょっぱいことしてませんよ、いきなりエリート街道驀進で大活躍ですよ、我々普通のエンジニアがスターリングラードで二人に1丁の銃だけ渡されて後ろから政治将校にマシンガンで狙われながら敵陣地に突撃する使い捨ての一兵卒、せいぜい技術力があればスコープ付きのライフル貰って足に鎖括りつけられてそこから敵に撃たれるまで狙撃し続けろとか言われる木っ端スナイパー程度です――とするなら、彼らゴッドエンジニアは、DOGDAYSというアニメの主人公並の待遇と扱いになります。ラブコメしてて道楽みたいな仕事してるだけで、英雄ですよ。好きなことなんでもやらせてもらえて、家庭も持ってリア充街道驀進してますよ。30過ぎにはもう奥さんと子供がいますよ、家のローン払ってますよ、レベル低くて最低アッパーミドルですよ。あと、上で木っ端の意識高い系web開発者などIT知らん一般人から見ればガンダ〇とヒュッケ〇イン程度の違いでしかないですが、ゴッドエンジニアはマジンカ〇ザーや真ゲッ〇ーロボ、マ〇ロスやパ〇レイバークラスです、優秀で高性能、しかもよく知らない人でも見た目一発でわかるほどの存在感(技術力)を放っています。当然、あなたがITエンジニアといえば？と我々を並べたとして、陸戦型ガン〇ムだかジ〇だかザ〇だか知らんような似たようなのにしか見えない我々木っ端のエンジニアと、彼等個性も能力も半端でなくわかりやすく凄いゴッドエンジニア、どちらが「この人がITエンジニアっぽーい！」と選ばれると思いますか？粋がったところで我々の付加価値などSIだろうがweb自社開発の意識高い系だろうが、ゴッドエンジニアと比べればその程度の物なんですよ、日本のガラパゴスで井の中の蛙やって偉そうなことをユーザーに対して物申すなんて、大それたことができる身分かオメーらはよ、大したことやってねぇくせに偉そうなことほざく前に身の程を知って分際をわきまえやがれってんだプライドだけは王侯貴族並かテメーらはコラ。という話ですね。我々は、携帯電話です、古くなったら捨てられて新しいものが買われ、壊れたら捨てられ新しいのが買われ、何か気に入らないのなら捨てられて新しいのが買われます。皮肉ですね、かつての携帯電話開発で組み込み系技術者が、アウシュビッツ収容所並の虐殺労働を受けて、枕を並べて討ち死にをして壊滅したように、我々は市場ごと消えたガラケー、web系ならスマートフォンです。これからIT業界を目指す人は、強い人になってください、ソーシャルハッカーとして業界をのし上がっていく、現代のスパイのようにタフに生きてください、きっと人売りITの社長やweb系であれば上場させるためにイカれたブラック労働を自社内エンジニアに敷いて上場したら売り抜けてトンズラを狙おうとする上場株ヤ〇ザにでもなって、もはや存在自体が日本や社会と警察と厚生労働省の敵、公共の治安と真っ当な納税者の健康をブラック労働で脅かし、日本経済にダメージを与えるまごうことなき極悪テ〇リストとかそういうレベルの悪業の塊のような技術者たちの生き血を啜る経営者になれますよ、良心がマヒした人間しかもうこの業界残ってませんから。(俺は死んでもそんなのにはなりたくないからこの業界やめましたが)命を大事にしたい人、マトモな人、自分が悪いことをしている自覚すらない極悪人と関わりたくない人、産んでくれたご両親に申し訳ないと思う人、お天道様に対して胸を張って真っ当に生きたい善良な人であれば、決してこんな業界には来ないでください、変わりの仕事なんていくらでもあります、少なくとも300万円や500万円で殺される寸前まで奴隷労働に従事させられるようなことなんて、他の業界はいくらブラックでもありえませんので。最期に一言日本のIT業界へITは未来があるが、日本のIT産業には未来なんてねーよ、IT技術者なんていくらでもいるだの、技術は重要じゃねえだのとほざくのなら、お前らは木札と和紙と筆とそろばんで事務処理でもしてろ、そして一生表へ出てくるな。以上追記初めてはてなに登録して書いたものの、目を離していたらブックマークが凄い勢いでついてたので驚きましたが…web系にまだ夢見てる人たち多いので、そんな無責任な人たちに未来ある若者たちが騙されないように2016～17年までの実際に業界にいた実態はまた機会があればかくとして、社内SEに夢見すぎというのに一言ITエンジニアくんたちね、自社で自社の社員たちとお仕事をしていろんなことをするという社内SEという生き方はね、あれこそが世間一般でいう「普通のサラリーマン」的生き方なんですよ。別業種で普通にリーマンしてたことがある自分がいうから間違いないですよ、夢見すぎというのはほかの業種で働いたことがないから言える発想なんですよね別に自分が物語の主人公みたいになりたいなんて、思い上がりも甚だしいことをいうつもりはありませんよ。そもそも私は、社内SEそのものも評価なんてしてませんよ？なんでたかが普通のサラリーマン的生き方に回帰するのに、ブラック待遇でも倍率30倍とかイカれた競争率で職探す必要があるんですか？普通に別業種に転職した方がよっぽど楽ですよね、それ。意識高いこというのもいいですけど、現実見ましょうよ、現実。私たちはゴッドエンジニアではありません、世界を救う勇者でも、前世は天使と悪魔の血を引く堕天使とかでもなんでもありません、日本刀擬人化したイケメンでもなけりゃ、戦艦擬人化した美少女に傅かれるような立場でも身分でも能力もないでしょ？身も蓋もないことを言ってしまえば、本当に技術だけで日本を背負うレベルのエンジニアや、技術だけで食っていけるブラック・ジャック先生やゴルゴ13クラスのビジネスマンなら、増田で書いてる暇も必然性もありませんからね。彼等はオフの時筋トレしたり、医学論文読み漁ってるでしょ。ITエンジニアなんて、365日稼働のプロ野球選手みたいなもんですよ？特にweb系みたいな属人性が強い分野なんてその傾向が顕著なわけでプロ野球選手ですらオフシーズンは何か月もあって、その間でもトレーニング欠かさなくて、それでも現役は40歳くらいまでなのに、こんなところで上から目線で物申す人間が、技術力だ付加価値だ言ったって、全く持って説得力ありませんね。というわけで、未来ある若者、物語の主人公のように輝きたいと思ってる若者のみなさんは、決して惑わされないようにしてくださいね。",
    "bookmark_count": "843",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20080804163308",
    "title": "最近ジンジャーエールがうまい",
    "content": "いや、少し前にキリンから出てた「ディアボロ・ジンジャー」っていうジンジャーエールが好きだったんだけどさ、なくなっちゃったじゃん？だからいくつかサイトをみて回って、最近自家製ジンジャーエールを作ってるんだけどこれがうまいのよ。寝起きに飲むと目が覚めてお勧め。ついでに飲み始めてからここ２週間くらい夏バテしてないんだけど、これは飲んだせいか比較的涼しかったからかよく分からん。作り方は（１）はちみつ漬け、（２）煮出し、の２パターン。（１）はちみつ漬け（とても楽）＜材料＞生姜、はちみつ、シナモンスティック、クローブ、鷹の爪（とうがらし）、レモン汁１．生姜をスライス買ってきた生姜を薄切りにしてビンに詰める。スライサーを使うと超楽。楽だからって調子に乗ると指までスライスするから気をつけろ。２．スパイス投入シナモンスティック１本とクローブ数本、鷹の爪１本を投入。適当でかまわん。トライアル＆エラーが基本だ。３．はちみつ投入ひたひたになるくらいまではちみつを投入。ついでレモン汁を適当に投入。４．漬け込み１晩以上漬け込めばＯＫ。ソーダ（甘みなし）で割って飲むべし。（２）煮出し（少し手間）＜材料＞生姜、ザラメ糖（砂糖でもＯＫ）、シナモンスティック、クローブ、鷹の爪（とうがらし）、レモン汁１．生姜をスライス指気をつけろ。鍋に投入だ。２．水・砂糖投入生姜と等量の砂糖、水を鍋に投入。ザラメ糖を使うと色が付くので見た目にもジンジャーエールっぽくなる。３．スパイス投入（１）と同じくらい。鷹の爪は４で入れる。４．煮る！１０分くらいでＯＫ。１０分位したら鷹の爪を入れてひと煮立ち。最後にレモン汁を入れる。５．冷ますそのまま冷蔵庫に入れると冷蔵庫がかわいそうなので粗熱をとる。いたわってやれ。６．ビンに詰める中身ごと入れても良いし煮汁だけでもいい。煮汁だけだと後で扱いが楽だが、ちと味に欠けるやもしれない。適当に炭酸で割って飲むべし！まぁ、とにかく漢らしく作って漢らしく飲むのがコツだな。見つからなければクローブとかなくてもとりあえずＯＫだ。※追記レシピはいくつかのサイトを見たものだからオリジナルじゃないぞ。みんな飲んだらオリジナルの人に感謝だ。※追記100713久しぶりだな。元気に生姜汁飲んでるか？甘みが足りないときは砂糖入りのサイダーで割れ。レモン入れ忘れたときはキリンレモンで割ればＯＫだ。山椒を入れてもうまいぞ。",
    "bookmark_count": "843",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180404152120",
    "title": "元底辺Jリーガーが3つだけアドバイスする ",
    "content": "https://anond.hatelabo.jp/20180403170152多分昔の俺とほとんど同じ状況だと思うから、なんとかそこから抜け出して一般企業に就職した身として三つだけアドバイスする。見てるかどうか知らんが届くと嬉しい。「プロスポーツの世界で10年食ってた」って肩書きは強力お前「才能がない」なんて自分で言ってるけどな、何のスポーツか知らんが10年やってこれたんだろう？すげえじゃねえか。それだけでも十分才能だ。尊敬する。俺なんか殆ど戦力にもなれないまんま5年足らずで引退だぜ。で、普通の企業って今でも結構体育会系でな、「元プロ選手」っていうとそれだけで一目置かれたりするし、根性あるだろってプラス評価されたりするんだよ。年の問題はあるかも知れんけど、その年までニートやってたヤツなんかより遥かに高評価なのは間違いねえ。しかもお前、便利屋ポジションを自分で確保出来てたんだろう？すげえアピールポイントだよそれ。「10年プロで飯食ってて、骨身を惜しまない便利屋」なんて、人事が体育会系だったら欲しがらないわけがねえ。まあ、がちがちのIT企業なんかはさすがに厳しいかも知れんけどな。取りあえず「履歴書の書き方」みたいな本でも買って履歴書書いてみろ。案外簡単だぜ。今すぐ母校の部活顧問に連絡取れ高校の教師と連絡とってるか？facebook繋がってるか？繋がってない、OK。今すぐ連絡とってみろ。電話番号？高校の代表の番号くらいネットで調べられるだろ、そこに掛けて出た人に「卒業生なんですが、〇〇部の顧問の先生お願いします」って言って繋いでもらえ。顧問が変わっててもOKだ。お前が何のスポーツ選手か知らないが、大体「自校出身のプロ選手」って高校にとって結構重くてな。金出してはくれんけど親身に対応してくれるんだよ。顧問によっては、お前の名前を「俺が育てた」みたいに偉そうに吹聴してたりするからな。さすがにほっとくと寝ざめが悪いんだろうよ。運が良ければOBのツテで地元企業への就職の相談とかしてくれるし、悪くっても一緒に就活について悩んでくれたりはする。ものすごーーく運が良ければ、地元のスポーツクラブのコーチのツテでも紹介してくれるかも知れん。まあそこまでは期待しない方がいいと思うけどな。脳筋のお前が通ってた高校ってことは、多分他にも高卒で就職したヤツくらいいるだろ。地元企業についての情報もそこそこ持ってる筈だ。そこで、体育会系でとってくれそうな会社について聞いてみろ。お前に合う会社が絶対ある。言葉使いだけはきっちりしろお前自分は頭悪いと思ってるのかも知れんけどな、大卒だって本当に頭いいヤツなんかほんの一握りだ。プロでやってこれたお前なら全然負けねえし、負けてねえ。十分普通の会社でやっていける。ただ、一個だけ気を付けるとすれば、敬語と丁寧語だけはきちっと練習しとけ。特に営業系だが、どこいっても必要になる。大体、体育会系出身の連中が舐められる原因ってのは、「あいつら敬語の使い方も知らねえ」ってことなんだよ。逆に、言葉遣いさえきっちりしてれば、「あいつ体育会系なのにきちっと喋れる」っていう好印象につながる。個人的には「ちゃんと話すための敬語の本」って本をお勧めするけどな、一冊だけでいい、読んでみろ。あとは面接でハキハキ喋れればそれだけで大丈夫だ。アドバイスは以上だ。偉そうに聞こえたらすまんな。とにかく俺の言いたいことは、「お前は十分すげえ」「今からでも十分やっていける」ってことだ。それだけだ。頑張れよ。お互い生き残ろうぜ。生き残って、30年くらいしてから「俺は元プロ選手でなー」ってホラ話しようぜ。",
    "bookmark_count": "842",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190713043218",
    "title": "年収200万円から見る東京",
    "content": "はてブを見てたら「年収200万円で東京住んでるとかあり得ない。釣りだろ」みたいなコメントを見かけて、ちょっともにょっとしたので、思ったことを書いてみる。ちなみに、TRADING ECONOMICSによると、南アフリカの平均月収は20,855ZAR(=約16万円=年収約192万円)【2019年第1四半期のデータ】 年収200万円で東京に住んでる人はものすごくたくさんいるという事実 東京における非正規雇用の比率東京都総務局統計部が出している労働力に関するデータ「平成３０年平均 ＞ 第 ３ 表　年齢階級別就業状態（男女計）」によれば、東京都の就業者数は平成30年の平均で約792万人だった。うち、25~34歳は約160万人で、20%を占める。若者がそんなに少なくないことがうかがえる。また、「第 ８ 表　年齢階級、雇用形態別の役員を除く雇用者数」によれば、平成30年平均で、正規雇用は429万人、非正規雇用は238万人となり、大体35.6%程度の割合の人が非正規で働いている。中でも、東京の25~34歳の男性は67万人が正規雇用であるのに対して、12万人ほどが非正規雇用で働いている。25~34歳の15.1%ほどは、非正規雇用で働いているということになる。（謎に第３表の就業者数と、第８表の正規雇用+非正規雇用とで数が100万人ぐらいずれるけど、まあ気にしないでおこう…）25~34歳の7人に1人くらいが非正規で働いており、労働者の3人に1人以上が非正規で働いている（いずれもニートや失業者を除く）と考えると比較的多いのではないだろうか。 非正規雇用者の収入推定内閣府が出している「正社員・非正社員の賃金差の現状（全国）」の図によれば、非正社員の時給は約1200円である一方、正社員は時給換算すれば約2000円となっている。（ほんとうか？）時給1200円で月160時間働き、12ヶ月続け、ボーナスはなしとすると、\b約230万が収入となり、だいたい手取りは200万を切るぐらいだろうか。ちなみにタウンワークによれば、東京都のアルバイト・バイト・パートの平均時給は1,141円である。（内閣府のデータはおそらく契約社員なども入っていることに注意）（参考までに、東京都の最低時給は985円）どちらのデータを参考にしても、非正規雇用者の平均年収は230万円ほどだと見ていいだろう。 別データから見る東京都の非正規雇用と収入の関係東京都産業労働局が出している「東京の産業と雇用就業2018」の「労働力状況」にある、雇用形態別・所得別雇用者数構成比(東京・2012年)【総務省「就業構造基本調査」を参考にしているらしい。オリジナルがどこにあるかは未発見】によれば、雇用者全体からみて、年収が200万円未満の割合は27.4%、年収300万円未満の割合は44.1%になる。非正規雇用全体では、年収200万円未満の割合は69.2%、年収300万円未満の割合は88.8%にものぼる。アルバイトだけに絞ってみると、年収200万円未満の割合は83.4%、年収300万円未満の割合は97.0%になり、アルバイトのほぼ全てを占める。翻って、正社員では年収200万円未満の割合は4.2%、年収300万円未満の割合は20.2%となる。これは7年も前のデータなので、現在とは変わっているかもしれないが、ともかく、非正規雇用者はほとんど年収の見え方が「1xx万円」「2xx万円」というふうになることの裏付けとなっている。また、少なくとも収入が300万円以上になるには時給1563円以上でなければならず、街中で見かける、お店で働いている人たちはそれを超えていないことが多いはずである。（パッと見て正社員かどうかはわからないけど）これを見るに「東京で年収200万円未満が釣り」とは実際の状況と乖離した常軌を逸した発言であることがうかがえる。 年収200万円(時給1041円)で、東京に住むとどのようになるのか 年収200万円でも生活自体はできる年収200万円の手取りはおよそ140万円。住民税(10%)+所得税(5%・所得が195万以下になることによる)+社会保険料(14%)程度で、大体3割持ってかれる。（まあ保険料は「損」というわけではないので「持ってかれる」という表現は正しくはないけど）東京は中心部であれば家賃が安くても月7万円する。LIFULL HOME'Sによれば、東京23区内で最も平均家賃相場が安い葛飾区でワンルーム/1K/1DK 月6.43万円である。年単位の手取りが140万円だとすると、月の手取りが約12万円なので、一人暮らししようものなら、家賃だけで残りは約5.5万円になり、インフラ費用を払うと大体3.5万円ほど残る。これではほとんどやっていけないので、こういう人たちはインフラ費用を削ったり食費を削ったりダブルワークをしたりフルタイムを超えて勤務したり、家賃の安いボロボロな家に住む。もっともお手軽に \"錬金術をする\" 方法はシェアハウスに住むなどすることで、家具・家電がついていて家賃が月5万円ほどまで下がり、しかもインフラ費用も込みであることが多く、こうすれば毎月7万円ほどを自由に使えて、家電なども揃えなくてよく、経済的だ。そのかわり共同生活を受け入れなければならない。それでも「7万から食費と携帯代さえ捻出すればあとは自由」というのは、それほど小さくない。いろいろなものを買うことができる。実際これを裏付けるように、ここ数年、シェアハウスは首都圏エリアで大幅に増加しつづけている。その他に「国民年金を払わない」とか「国民健康保険を払わない」とか「住民税の督促を無視する」など、行政に立ち向かうアグレッシブな方法で月に使えるお金を微増させる人もいる。あとあと月に代わってお仕置きされそうだが。 ぼくが年収200万円だった頃の生活ぼくが年収200万円台だった頃は家賃が35,000円のクソボロアパートに住んでいて、職場と家を行ったり来たりしていただけだったのと、朝はほぼ廃棄になりかけのおにぎり2個(100円)＋夜は半額の弁当(290円)というループと、たまに牛丼を食べていたので食費は2万円ほど、光熱費は1万円で、毎月5万円ほどが余剰となった。ぼくの場合はその5万円を本(4万)とデート代(1万)にぶっ込んで使っていたので異端かもしれないが、冷静に計算してみるとよくこのように生活できていたな……と自分でも驚くような状態だった。使えるお金がないと、周りのものが異様に高く感じる。「うどん屋で天ぷらを乗せるのは特別な日」ぐらいの感覚になるし、デートも「この人とデートするために交通費が1000円かかるのか……会うのやめよう」という感じで、モノ・人・時間よりも金を高価値と考える傾向がある。服も買えない（当時は「買わないのだ」と思っていたけれど） 年収200万円でもぼくが東京に住んでいた理由大きいのは「地元が好きではなかったから」「親と離れたかったから」「周りから監視されてる感が強かった」というもの。ぼくは田舎にありがちな閉塞感が嫌で都内に出てきた。ただ、人間関係そのものが煩わしいのは田舎も都会も変わらない。田舎が煩わしいのは、それに加えて親族（特に両親関連）の人間関係がごちゃごちゃとしているために、自分好みの関係が築きにくい点にある。ただ、この点は東京育ちの人でも東京の地元に住んでる人は持っているはずなので、地元がどこかにもよる。まあ東京に住んでいる理由は人それぞれだと思うけれど、ぼくの場合、地元で働くと時給が200円ほど下がり、年収150万円くらいになることが確定していたから、それなら東京のほうがマシだったのもある。 年収200万円から年収を上げる戦略（個人の意見です）東京に限らず全国で言えることだけど、非正規雇用で収入を上げるのはむずかしい。使用者側からしても、責任のない立場の人間の給料を上げたくないし、極端なまでに売上の向上に資すると判断されない限り（「よくわからないけどこの人をアサインしたら売上が２倍になった」とか）給与は上がらない。特にフリーターで時給1,000円前後で働いていると、未来永劫にわたって時給1,000円前後だろうという感覚が強くなっていき「この延長線上に未来はない」ということを意識する。しかも時給1,000円前後の仕事は、別に楽ではなく、楽だから安いわけではない。雇われる場合にスキルセットが求められないことは多いため、安く募集をかけられている。ただし、それは「＝スキルセットは必要ない」という意味ではなく、スキルセットが全然可視化・レベル分けされておらず「誰にでもできる仕事」だと認識されていることにある。実際にはスキルレベルは存在するが判定が難しく、レベルをチェックできる人材もいないため、「一部の突出したスキルの持ち主が、時給を大きく上回る価値を提供して不足を埋めて回している」という状況の場所が多いはずだ。また「時給1,000円でもちょっと高い」という認識が世間一般で強いように思う。10年前は東京でも最低時給は791円(九州の一部や沖縄は629円)だったので、世間の感覚と乖離しているのではないだろうか。最近はコンビニバイトでも時給1,300円などのようになってきてはいるが、歩いていて目につく求人募集を見ていると「時給1,000円！大募集！」みたいに書いてあるものが多い。年収300万円を超えさせない人材募集しかないので、基本的に非正規雇用から正規雇用を狙うしかない。そのため「正社員を目指す」という目標が生まれる。個人的には「どこも人足りないし、正社員ぐらい就活しまくればなれるでしょ」という感覚だけど。それで、ひとたび「何の仕事で正社員になろうとするか」と考えて、その職種に関する勉強なりをして就職活動をすれば、 \"高齢でない限り\" 意外となんとかなるものだと思う。ただし、ITmediaによれば、東証1部企業の2019年大卒初任給が21万(ボーナスなしとすると年収252万)、高卒初任給は17万(同・年204万)なので、そんなに甘くない感じで、最初の2年ぐらいは正直バイトのほうがマシ。 まとめそもそも日本全体で窮地に陥っているように感じる。「人が足りない。でも給与は出さない。社員教育はしない」という会社が多いように見える。厚生労働省にある「平成30年賃金構造基本統計調査　結果の概況」によれば、一般労働者の月収は平成30年で30.6万円で、平成11年は30.0万円と、約20年で6,000円上昇したのみであり、これが企業が金を出していない大きな証拠といえよう。ただ、そもそも会社にもお金がないのではないかとも思う。産労総合研究所の「2018年度 教育研修費用の実態調査」によれば、社員1人あたりにかける社員教育の年間予算額は平均して47,138円であるという。以前より増加したようだ。ただしこれは会員企業から回答を得たデータであるらしい。まあ「毎月非課税で4000円もらえる！」と考えると多いとは言いがたい。日経平均株価はITバブル崩壊直前と現在を比較して1.05倍成長したけど、ナスダック株価指数はITバブル崩壊直前と比較して約2倍になっている。日本は、死んでいるわけではないけどまるで成長していないことがうかがえる。トータルで見ると、日本は全然投資されてこなかったということだろう。日本は金がない。人が多いからGDPが高いだけであって、1人あたりGDPはアラブ首長国連邦に次ぐ世界26位についている（日本のGDPも20年で1.05倍）【GDPについては「世界経済のネタ帳」から引用】こういう世の中で生きるためには、自分で起業なりして金を生み出すか、高難易度のスキルを身に着けて「ぼくはすごく価値あるよ！お金を生み出すよ！」とアピールしたり、海外に飛び立つしかないように思える。年収200万円時代だった自分の原点回帰とともに、ここにそんなポエムを書いてみた。みんなお互いがんばりまっしょい。💩",
    "bookmark_count": "842",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150329202919",
    "title": "大企業で働くために必要なこと ",
    "content": "２つの大企業（どちらも常時東証時価総額１０位以内）に１２年勤めた経験から、大企業で働くために必要なことを教えますよ！大前提 ☆ 経営層、人事部、あなたの上司、同僚はあなたの職業人生に興味はありません まずこの大前提を抑えましょう。これを理解していない人がたくさんいます。皆、それぞれ与えられた仕事や大切な家庭があります。加えて貴方の代わりはいくらでもいます。 貴方の未来の姿()、貴方が望む仕事()に興味ないのが当たり前です。この大前提を踏まえて、以下の３つがポイントです１．上司に立てつかず、上司が望むアウトプットをきちんと出す。 そんなに難しいアウトプットは求められるはずがありませんので無難にこなしましょう。難しくても、自分の頭で考えて、上司や先輩と相談しながら実行すれば良いです。ぶっきら棒に、「こんなのできません」「やり方教えてください」は×です。２．人間関係、法令違反などのトラブルを起こさない。上司にたてつかない、先輩、後輩、同僚とトラブルを起こさない。会社、家庭などの不平・不満・悪口は言わない。不倫とか横領とか問題外です。３．常にニコニコしながら、挨拶、世間話、仕事してます報告をきちんと自分からするトラブルを起こさないだけでは、ただの暗い人でもできますが、何もしないのではなく自分から周囲に好影響を与えることが重要です。何か主張するときは立てつくのではなく、波風立たないように提案という形で意見しましょう。以上を踏まえれば大企業で働いていけます。驚くほど、個性やリーダーシップなんて必要ありません。実際の現場ではとんがった個性は邪魔なだけです。まっっっっったく意味ないです。貴方が仕事で会社に影響を与えることなんて万に一つもありませんところで、一般的に大体、人は以下の３つに分類されます。A.上記３つが理解できない、実践しようとも思わない人　0.5割 → 評価はよくありません。それでもクビにはなりませんし、給与は少しずつ上がるので、趣味や家庭を優先する、あなたのとんがった個性()を大事にするならそれでも問題ないでしょう。B.上記３つが理解でき、一部であれ実践しようとする人　9割 →　実践しようとしていること、が上司に伝わることが重要です。 すべてを実践することは不可能なのは誰でもわかります。 これだけで出世時に抜擢はされませんが、順調に給料も上がり、出世はします。C.上記３つが理解でき、さらに＋アルファで実践できる人　0.5割 →　上司が望むアウトプットをきちんと出しつつ、生活態度も真面目で、人一倍仕事もでき、上司からも周囲からも頼られている人です。 これを１０年以上続けられる人は抜擢されていくでしょう。相当な忍耐と努力が必要です。ほとんどがBに属しますが、Bの中での評価の差は上司に気にいられているかどうか（＝派閥に入れるか）と年齢と残業時間で評価が決まります。個人の能力の違いなんてほとんどないです。特に知識の量とか努力の量とか関係ないです。上司もそんな違いはわかりません。関心もないです。ちなみに、１～３だけでも大企業で生きてはいけますが、問題となるのは、上記\"だけ\"では４０歳以上になった時に専門技能が身についていないことです。なので、１～３をきちんと守ったうえ（←これが重要）で貴方が身に着けたい専門性、対外的な価値を高めましょう。外国語の勉強はもちろん、経理、法務であれば該当する資格やIT資格などの取得、技術系であれば、特許や論文の執筆、学会参加・発表を行いましょう。昨今リストラにあって、就職先が見つからない４０歳以上の人たちというのは、１～３だけを忠実に守ってきたけど、技能を身につけてこなかった人達です。おしまい",
    "bookmark_count": "841",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "841",
    "category": "世の中"
  },
  {
    "masuda_id": "20170401222028",
    "title": "なぜ35歳を超えると頑張らなくなるのか ",
    "content": "20代のころ、自分のずっと上の先輩たちが35歳過ぎくらいにパフォーマンスが落ちていったのを不思議に思っていた。そして、30歳を超えたとき、いままで一緒に頑張ってきた先輩達が35歳を超えたあたりで突然やる気をなくしていった。いったい何が起こっているんだ？35歳にいったいなにがある？謎は解けないまま、私も37歳になっていた。すっかり気力が無い。まったく仕事のモチベーションが沸かない。自分がなってみて謎が解けた。でも答えは教えな～い。",
    "bookmark_count": "840",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190320002956",
    "title": "教養のない妻の、教養のなさから来る怒りをどう解決するか ",
    "content": "結婚2年目、年齢は30手前。妻:非高学歴私:高学歴学歴が全てではないが、やはり高学歴は本やネットから日々たくさんの情報や知識を得る人の割合が多く、非高学歴は本当に情報を得ない人の割合が多いように思う。あくまで割合の話で、非高学歴でも膨大なインプットをし続けてる人は多く知ってる。妻は情報を得ないタイプの非高学歴で、空いた時間はインスタで芸能人の投稿をチェックしたり、ツイッターの懸賞などに費やしている時間が多い。これが100%無駄だとは思わないが、それが仕事に役立つような職種でもないし、もっと良い時間の使い方があるとは思っている。妻のように、情報や知識がない人 (=教養がない人)は本当に会話をするのが難しい。教養があれば、もし相手が自分と違う考え方をしていても「どちらが正しいわけでもなく、別の考え方をしているだけ。相手のような考え方もあって当然」と捉えられるが、教養がない人は自分の中での正論以外の価値観の存在を知らないため、考え方が食い違った時に絶対に折れることはない。これが非常に厄介で、夫婦生活をしていると本当に疲れる。妻以外の過去お付き合いしていた女性や周りにいた女性は皆同じ大学だったし、今の職場もほぼ全員教養がある人たちなので、教養がないとこんなにも伝わらないものか、と絶句している。教養のなさから来るヒステリック以外の部分においては、妻は容姿端麗で性格も良く一緒にいて楽しいので、できれば離婚などはせずうまくやっていきたい。なので、教養のなさから来るヒステリックが発動したときにどう対処すべきか、経験のある方などからアドバイスいただけると本当に助かります。「考え方が違うだけで、それは当たり前の話」という理論でなだめようとしても通じず、常にこちらから折れて「ごめん、◯◯ちゃんはそう考えるんだね、それが正しいね、これからは気をつける」と言うしかなく、本質的な解決になっているとは思いません…",
    "bookmark_count": "839",
    "category": "暮らし"
  }
]