[
  {
    "masuda_id": "20090810213015",
    "title": "EXILEとEXCELの違い ",
    "content": "1)伝説を作るのがEXILE、伝票を作るのがEXCEL2)ダンスで表現するのがEXILE、マウスで表計算するのがEXCEL3)セールスを記録するのがEXILE、セルに記録するのがEXCEL4)新曲はヒットチャートなのがEXILE、進捗はガントチャートなのがEXCEL5)真っ黒のサングラスをかけるのがEXILE、マクロの線グラフをかけるのがEXCEL6)行列が出来るのがEXILE、行と列で出来てるのがEXCEL7)Choo Choo Train なのがEXILE、=Choose() =Choose() =Trim() なのがEXCEL8)レコード会社と契約するのがEXILE、レコード単位で編集するのがEXCEL9)ボーカルがデュエットなのがEXILE、テーブルがピボットなのがEXCEL10)ZOOから移行したのがEXILE、OOoに移行されるのがEXCEL11)立て続けにCDをリリースするのがEXILE、立て続けにSPをリリースするのがEXCEL",
    "bookmark_count": "758",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180115135418",
    "title": "何故北海道のニセコに外人が大枚をはたいて押し寄せるのか１０の理由（追記の追記有り） ",
    "content": "予め宣言しておくと　皆が口を揃えて言う「雪質が最高だから」という理由は当たり前すぎて聞き飽きているだろうから、それ以外のことを書く。ニセコに興味を持った経緯自分はバックパッカーでアジアの遺跡や寺院巡りを中心にいろいろと旅している。寒いところは大の苦手だ。その数々の旅の中で印象的で記憶に残っているのが５年くらい前にミャンマーかラオスかのゲストハウスのドミトリーで同室だったオーストラリア人との会話。会話前略増田「日本行ったことある？」豪人「Yeah! I went トーキョー　アァンドゥ　ヌィスィクォ」増田「？？？」ニセコが外人に人気だということは当時知らなかったし、確かまだ民主党政権下の円高で訪日外国人客もそんなに多くない時代だった。（・・・・・逆にバックパッカーにとっては円高の恩恵を受けて非常に楽な時代だった）東京はさておき、京都でも沖縄でも奈良でも広島でもなく謎のピンポイントの地名らしき名前を言われて混乱した。最初は聞き間違えかと思ったが何度か聞き直した挙句、北海道のニセコという超マイナーなスキー場ということがわかった。どうやら雪質が良いらしい。当時は「ほーん、雪質が良いってだけでわざわざ赤道超えてはるばる来るんやなぁ　スキーヤー、スノーボーダーの熱意は大したもんやな」程度に捉えていた。しかし、今年ようやく念願叶ってニセコに行くことが出来たことでほとんどの疑問が解決出来た。　これは確かにニセコに外人が押し寄せるわけだ・・・。理由１　英語が通じる卵が先か鶏が先か、というツッコミを受ける話になってしまうのだが・・・・スキー場スタッフはおろか　山小屋　レストラン　町中のタクシー　ホテル　温泉　飲食店に限らないスキー場周辺の一般住民　ほとんど全てのに対して英語が通じる。メニューや標識看板、放送などもほぼバイリンガル。　英語が公用語ではないアジアの他の観光地と比べても遜色ないレベルかもしれない。理由２　クレジットカードを使える店が多い標高１０００ｍの山小屋で使えるそのへんのホテルの中にある売店（ビールとかおつまみを買うところ）でも使える明らかに企業経営ではない個人タクシーっぽいのでも使えるたしか、ゲレンデのレストランはSuicaだのEdyだのiDだのも使える機械があったと思う・・・けどちょっと曖昧。違ったらごめんなさい。理由３　山小屋等の設備がキレイ（特にトイレ関連）ゲレンデに適切に配置されたロッジの中に暖かくて清潔で広いトイレがあり、かつ十分に数があって全く並ばない。個室の中もそれなりに広く、重ね着していても快適に用を足すことが出来る。スキーウェアを着ながら用を足したことがある人にしか伝わらないかもしれないのだけれども・・・うんこを愛する増田達にはきっとこの素晴らしさは伝わると願っている。理由４　スキー場の桁違いの広さと自由度単に広いというと禿山に広がる広大な斜面を想像されるかもしれないのだが独立した４つのスキー場がところどころで繋がっていてかなり自由に行き来することが出来る（特に東から２番めのヒラフは桁違いに広い。完全立ち入り禁止のとこも勿論あるので全部が全部入れるわけではない。）コースとコース、スキー場とスキー場の間に生えている木々がちょうど良い塩梅の間隔でコース間滑走が楽しい。この木々の間隔をうまく伝える語彙力の低さを強く自覚していて、非常に歯がゆい。死語だがボキャ貧。理由５　ナイター設備全部が全部ではなく一部のリフト等は１５時半あたりから終わってしまうのだが、かなりの広範囲のコースでナイターが楽しめる。そして、友人曰く珍しいことなのだがリフトのみならずナイターでも一部ゴンドラが動いている。朝に羽田から新千歳に飛んで、昼過ぎとかから２０時半とかまで滑れる、しゅごい。他にもフードが着いていて雨風を避けられるリフト（座ってても寒くない）をはじめとするスキー場のインフラ面が他のスキー場と比べて秀逸。理由６　シャトルバス運行４つのスキー場を結ぶNIZEKO UNITED　シャトルは、全スキー場共通のリフト券を持っていれば無料で利用可能。　時間もスキー場によっては２３時過ぎまである。理由５のナイター設備に絡めて話すと・・・例えばナイターのないニセコ花園リゾート近くの宿に宿泊していても、夜までナイターのあるヒラフで滑ってそこからバスで晩飯食べに行ってからバスで温泉行ってバスで帰ってくるみたいなことが可能。あとは若干行動に制限が生まれて不自由ではあるが、スキー場とスキー場の間にある宿であってもだいたい近くに停留所はあるので宿の選択肢を広く持てる。理由７　日帰り温泉（露天風呂付き）需要があるから供給もあるという話ではあるが、温泉や日帰り温泉を受け付けているホテルが多い。朝６時から２４時までやっているところも。私が行った温泉はすべて休憩室が完備されており、湯上がりにビールでも飲みながら暖かく快適に友人を待つことが可能だった。（仮眠も可能）余談になるが、温泉が好きなのは日本人だけであって\"西洋人は公衆の場で裸になるのに対して恥ずかしいと感じる\"という思い込みがあったのだがニセコで完全にそのバイアスが崩れた。あいつら温泉に酒持ち込んでめっちゃリラックスして楽しんでやがる・・・・もしかして日本に来る人は特別なのだろうか。もう一つ余談。　温泉等に良く付いている有料のマッサージ機について。私の観測範囲内では今まで国内旅行においてほとんど誰も使ってるところを見たことがなかったのだが、ニセコでは外人が凄い高い頻度で利用していた。　技術立国、クールジャパン！理由８　タクシーが便利コンビニのセイコーマートがあるヒラフ十字路近辺には流しのタクシーが高頻度で走っているし、電話したら各ホテルやレストラン、温泉まで来てくれる。また、先述の通り、クレカは使えるし英語も伝わる。湯上がりに外を歩くと髪の毛が凍るレベルの外気なのだが、２３時を超えて温泉から宿までのわずか数百メートルのためにタクシーが来てくれた時は有り難さで涙が出た（初乗り＋割増の６６０円だけで申し訳ない気持ちだった）理由９　メシがウマい「北海道なんだから当たり前だろ！」と思われるかもしれないが、スキー場から歩いて行ける範囲内で美味しい店が多いという条件って実は意外と難しい。繋がってるスキー場を渡った上で、理由６のシャトルバス運行をうまく絡めると無料でさらに選択肢が広がる。料理のジャンル、レパトーリーも多く何泊しても困らないはず。理由１０　雪　質　が　最　高\"「雪質が最高だから」という理由以外のことを書く\"　と言ったな　あれは嘘だ正直雪質が良いって言われても初心者だからそんなんたいして違いとかわかんないわー　関係ないわーって思ってたんスでも、初心者こそパウダースノーで雪質の良いところで練習すべき！　こけても全然痛くないし、痛くないからちょっと大胆なことも練習出来るし上達も早い！何より滑るのがチョー気持ちいい！毎日大量に雪が振るからシーズン中（２月途中くらいから悪くなるらしい）は新雪でフカフカだし、朝に頂上まで行ってそこからヴァージン・スノーのみを使って下まで降りるのが至福の快感。まとめニセコに今まで行ったことがなくてスキーorスノボが現在少しでも出来て　興味がある人は絶対に人生で一度は行ったほうがいい。凄い貴重な体験が出来る。超絶オススメ！！！！！！思いっきり背中押すから若いうちに行っとけ！！！！追記はてなコメントで新たな視点を頂きました。ID:aiensteinさんありがとう。http://tech.s-cubism.jp/blog/archives/3723以下、ニセコに限らず日本全体に当てはまることではあるのだけれども理由追加。１０の理由と言ったな　あれも嘘だ理由１１　オーストラリアと時差が少ないオーストラリアとは２時間差、ニュージーランドは４時間差らしい。たしかになーと納得。理由１２　オーストラリア、ニュージーランドと季節が逆（避暑地としての価値）日本人が軽井沢に行く感覚・・・というよりは夏にスイスやフィンランドに行く感覚？理由１３　オーストラリアと比較して物価が安い自分の経験だけど、今シドニーとかメルボルン等の都市部ではランチでお高くない普通の店でも２０００円を軽く超えてくる。（だからこそ日本のラーメンが１杯１０００円超えてても人気だったり）あとは本題と外れるけど、ホノルルのワイキキで丸亀製麺に行列が出来てたりで現在海外における日本料理の一部は所謂日本にとって一昔前のマクドナルド的な存在だったり。日本人からするとスキー場のラーメン１０００円とかカツカレー１５００円って　「うげぇぇぇぇぇえ」ってレベルだけど、彼らからしたら安いのだろう。理由１４　夏も楽しい？最近冬のニセコに行ったばかりで夏はわからないんだけどラフティング（川下りボート）SUP（スタンドアップパドルボード）ジップライン（ワイヤーとプーリー（滑車）で滑り降りる）など、夏のアクティビティも増えました。長期で滞在する用の宿泊施設(コンドミニアム)も増え、数ヶ月の滞在も増えています。らしいのでそうなのかな。他の観光地も組み合わせた上で、夏も寄ってみたいって思いました。理由１５　リピーター　＆　口コミおそらく最大の理由。全ての理由を経て、来訪した経験者の満足度が高かったんだろうね。その満足度の高さが、さらに客を呼び好循環を産み出している最強の状態。まとめのまとめ世界のどこにでもいる中国人の団体客がわんさか来る　　とか台湾やタイ、マレーシア他東南アジア等暑い国々のお金持ちが涼みに来る　とかそういうのではなく、ニセコは本当に肌感覚として明らかに白人が多いんです。英語も超綺麗な発音でネイティブ。純粋にスキー、スノーボードが大好きな欧米人が遊びに来てるな！！って今回の旅行で印象を受けました。若干日本人と比べてマナー悪い部分とかも無くはないんですが（セイコーマートのコンビニの灰皿とかゴミが投げ入れられていて惨状だった・・・・）　　文化の違いも体験出来るし素晴らしいところです。重ね重ね、一度は冬のニセコに訪れて見ることを強くオススメ致します。乱筆失礼致しました。追記の追記気付かぬ間に400近くもブクマが！！若者のスノボ離れとかウィンタースポーツの国内人口現象とか言われてるけど、なんだかんだ皆さん興味はあるということでしょうか（それともはてな村の平均年齢が・・・・・　　おっと誰か来たようだ）何個かコメントを拾わせて頂きます。id:Lhankor_Mhy さんhttps://www3.nhk.or.jp/news/business_tokushu/2017_0227.htmlやっぱ資本の力が大きいんですね。やや不動産価値がバブってるってのも含めて理解が深まりました、URLの紹介、有難うございます。他の方が指摘されてるように、日本人にとってのハワイみたいな位置付けがオーストラリア人他外人にとってのニセコなのかもしれませんね。＞超マイナーうんぬん釣るつもりは全くなかったのですが、寡聞に付き大変失礼致しました。当時まだ若く、関東からちょっと足を伸ばせる範囲の群馬長野新潟のスキー場数個（白馬、湯沢、水上など）くらいしか知らなかったので完全に無知でした。あとなんか積雪量の関係で新潟とか日本海側が最強で北海道は劣るとか思い込んでました・・・・。無理に他のスポーツに例えるならばサーフィンをほとんどやったことない人が「青島？どこそこ？」みたいなレベルの話です。完全に東京中心の悪い意味での中華思想でした、お詫び申し上げます。釣るつもり・・・・・といえば逆にトイレの項目で、はてな村の皆さんが大好きなうんこネタを振ったのに誰も食いつかなくて寂しいです(｀；ω；´)やはり漏らさないと駄目なのか。",
    "bookmark_count": "758",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161104152326",
    "title": "夫に心底切れた ",
    "content": "先日わたしが無洗米を買って帰ると明らかに嫌そうな顔を見せた。少しでも家事を減らしたいという気持ちがないわけではないが、無洗米のほうが水道が節約できたり環境によかったりなど総合的に考えて決めたのだ。それを大した考えのない人間に否定されれば腹が立つのが人間というものだろう。確かに無洗米のほうが割高ではあるが、夫がいうには反対の理由は金額ではなく味らしい。外食すると多少のうんちくを語り始めることはあったけどこれはかなり面倒くさい。はあ。それは大層な舌をお持ちなんでしょうと大して気にも留めずに晩御飯に並べてみるとやれ臭いだのやれ味気ないだのと文句を言い始める始末。いやまったく普通の米と変わらんだろと思うも飲み込むわたし。それで昨日、同じようにご飯を出そうとすると「今日はいらない」と夫。どうするかと思って眺めていると、棚から引っ張り出してきたカップラーメンにお湯を入れはじめやがんの。無洗米がまずいというような舌がお肥えになった人間が、どうして人工調味料たっぷりのカップラーメンを食べるわけ？！流石に頭に来てそれはおかしいでしょというとまさかの逆ギレ。その後３０分くらい言い合ったけど結局外で食べるとかいって出ていきやがった。冷えたご飯とノビノビのカップラーメンを泣きながら一人で食べましたよ。こういう支離滅裂な自称グルメはさっさと滅びろ。",
    "bookmark_count": "757",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "756",
    "category": "世の中"
  },
  {
    "masuda_id": "20110916113433",
    "title": "http://anond.hatelabo.jp/20110916100004",
    "content": "というのは古い常識で、コナミが古い常識を破壊しちゃったおかげでどれだけマネタイズを隠すか、というのがトレンドになりつつあります。",
    "bookmark_count": "756",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151001133903",
    "title": "起業して10年たったので、重要だと思ったことを記念に書きたい ",
    "content": "10年前起業をした。通常は、企業の生存率は10年で10%位だろうか。私は、どちらかというと綿密に事業計画書を書いて起業をしたというより情熱に動かされて起業をした。いうまでもなく緻密に計画を立てて起業をしたのではないから、起業した初年度に役所からくる初めて見る諸々の納付書など、送られてくるたびにまた支払いがあるのかとビクビクしたものだ。時にはキャッシュフローについて日夜考えすぎて、頭がハゲて、病院嫌いにもかかわらず皮膚科に行き、やる気のない態度の悪い医者にハゲ薬をもらい、治したことも今となっては微笑ましい思い出だ。もともと自分自身には才能があるとは思わない。だが、起業をしてかつ継続するにあたり大切だと思ったことを記念に書いておきたい。■■信念やはり一番重要なのは信念（Faith）だと思う。なぜかというと、クライアントの要望やプロジェクトメンバーの意見など常に相対的で、移ろいやすいからだ。クライアントAがXがいいといっても、クライアントBはYがいい、クライアントCはZがいいという。つまり、みんな意見がことなり、好みも違う。あたりまえだ。それで重要なのが信念だ。これは唯一己のうちにある絶対的なものだ。この信念を強くもって、自分の足下に大きな杭として打ち込んでおくのだ。そうすれば異なる考え・ニーズを前にしてもぶれずに前に進んでいける。杭をしっかり打ち込んでいないと、進むべきベクトルはぐるぐるまわりで、メンタルがもたないだろう。あと、この杭がないと困難の中、事業を継続していくことが難しい。物事うまくいかないことの方が多いからだ。トライアンドエラーを繰り返し、うまくいくこともあれば、うまくいかないこともあり、正直「もう辞めたい」と１００回以上思ったことがあるが、その度に信念に基づいてその言葉を打ち消してきた。私の場合、信念という杭があったから10年継続できた。■■人脈人脈は大切だ。当初人脈を作りにビジネス交流会にも行ったが、結論として分かったのは、これは悪くは無いが、絶対にいく必要のあるものでもないと分かった。人脈を作るのに一番有効なのは、自分がいい人脈になることだ。そうすれば磁石のように素晴らしい人格・知性を持った人たちと出会える。では、どのようにすれば己がよい人脈となれるか？自分に投資をすることだ。投資といってもなにも高額なお金を投資というのではない。時間と教養について投資をするのだ。一番ROI効率が高いのは、読書だろう。とにかく自分の専門分野と隣接する領域について読みあさること。自分の場合は、起業をして平日は月曜から土曜まで仕事をして、夜はなにもない家に帰って、ずっと読書をしていた。特に起業をするとサラリーマンと異なり、助けてくれる上司はいないのだ。自分で問題を解決しないといけないので、問題の現状分析・解決法は膨大な読書量による知識によっていくつか得られるのだ。このように知識・問題解決能力が身についたら、それを出会うビジネスマンたちにGiveしよう。とにかく与えること。そこから人脈の輪が広がる。■■付き合う人サラリーマンの時とはことなり、起業をするといろいろな人に出会える反面、逆に得体の知れない人もかなりやってくることがある。いったいどのようなビジネスモデルで利益をあげているか、どのような収入で食べているのかよく分からない人。後になって腑に落ちないそのビジネススキームを振り返ると、やっぱりあの人詐欺師だったんだと分かることもある。得体の知れない人に出会った場合、その人を見る時、倫理観によって判定するのがよりよいと思う。参考としては、ベンジャミンフランクリンの１３の徳が役に立つだろう節制、沈黙、規律、決断、節約、勤勉、誠実、正義、中庸、清潔、平静、純潔、謙譲得体の知れない人の話しを聞いて彼の人となりが、１３徳から非常に乖離している場合、さっさと距離をあけるべきだろう。実際に私も起業をして、危ないことがいくつかあった。それは、業界的に非常に有名人でかつメディアにも露出している人がいた。その人が、私に一緒に日本・東南アジアでビジネスをしないか？と持ちかけてきた。だが、彼の話をよく聞くと、現地の人を馬鹿にしたり、自分は仕事をしないで稼ぐ、といっていた。私はこれを聞いて、この人は危ない人だとすぐに分かった。繰り返すが、この人はメディアに露出していた人だ。だが、メディアほど当てにならないものはない。それよりフランクリンの１３徳の方が優れているのだ。そしてこれに照らし合わせて、やばい人と思い、私は彼と距離をあけた。数年後彼は逮捕された。このように起業してから付き合う人はとても大切になる。自分の判断基準をもち、素晴らしい人と付き合っていきたいものだ。■■己の人格自分の人格を磨くことは重要だ。なぜかというと、仕事は所詮生身の人間同士によって成り立っているからだ。そして、この人と一緒に仕事をしたいと思われないと、仕事の継続性がたち消えてしまう。人は好きな人、好意を持てる人と仕事がしたいのだ。嫌なやつと仕事をしたい人はいないだろう。メカニズムとしては、人は、大脳辺縁系でその人が好きか嫌いかを判断し、それを大脳新皮質で論理的に意味づけをするのだ。これはよく知っておいた方がよい。いくら論理的に正しいことをいっていても、嫌なやつ、人格的に破綻しているやつであれば、他者の大脳辺縁系は嫌いな奴と判断し、それにともない大脳新皮質で論理的に適当に言葉を組み立ててあなたの意見をリジェクトするだろう。理想は、崇高な人格をもち、深い知性・教養をもてることだろう。もちろん私はこの域には達しておらず、死ぬまで目指していきたいと思っている。以上、起業をして大切だと思ったことをつらつらと書いてみた。結局のところ、私は運良く、素晴らしい人に恵まれ、多くの人に助けてもらった。だから今の自分があるのは、自分の能力ではなく、多くの人のおかげだと思う。その人々に深い感謝の気持ちを込めて、筆をおかせて頂きたい。",
    "bookmark_count": "755",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140526004631",
    "title": "何故プログラマーは起業に追い込まれるのか ",
    "content": "自分はプログラマーで、多くのプログラマーと同じように、コードを書く行為そのものが幸せであり、いつまでもコードを書いていたいと思う。だが30を越えて、今までいくつかの会社でサラリーマンエンジニアとして働いた経験を総合するに、少なくともこの国でプログラマーで居続けるためには起業する以外の選択肢は無いのだという結論に至った。 良いコードを書くと出世してコードが書けなくなる普通にコードを書いて、スキルを磨いて、リリースを成功させていくと、やがて肩書きがついて雑務に振り回される日々が訪れる。プログラマーにとって何よりも大事なのは連続した集中、それも出来るだけ長い時間だ。昇進して部下が出来たり、質問される機会が増えたり、評価業務やら、上級職会議やら、採用面接やら、一つ一つは大した事が無くても、出社時間は気が付けば断片化して切り刻まれ、一日に一時間続けて集中する事すら困難になってしまう。もはや一日中コードを書き続けるような事は遠い夢になり、腕は鈍り、ますますコードからは遠ざかる。これまで、本当に多くの人がそうやってコードを書かなくなり、緩やかにピーターの法則に吸い込まれていくのを目にしてきた。そしていつしか、コードは昔取った杵柄を披露するだけのオモチャになり、やがて家族なんかが出来て、どうでもよくなる。それはそれでいいだろう。だが、どこまでいこうが、自分が書きたいのはパワーポイントやエクセルや論文などではない。実際に動いて、問題を解決するコードなのだ。フリーランスになる事はこの問題を幾分か解決するが、下に述べる他の要因によって最善手ではない。プログラマーのサラリーはレバレッジされないソフトウェアの本質はレバレッジだ。単なるテキストの塊から、継続的な自動化を行い、マシンの集団を操り、物事の新しい側面を露出させ、市場と金を生み出すことだ。しかし、サラリーマンエンジニアであろうとする限り2000万円の年収を越す事はほとんど想像出来ない。プログラマーとして平均の20倍の生産性を叩き出したとしても、報酬には重いフタがのしかかっている。同じようにレバレッジを利用する投資銀行やらコンサルタントやら、金の流れを直接扱う職能に比べて、ソフトウェア開発者は恐ろしく不当に評価されている。だが、結局プログラマーはプログラミングを書いていれば幸せなのだから、そのように容易に搾取する事が出来る。技術は陳腐化するが、人材市場はエキスパートを求める一年後の状況すらまるで読めないこの業界では、学習を止める事がそのまま死に繋がる。しかし、エンジニアのあるべき姿としてのスペシャリスト信仰のようなものは根強い。ある技術に特化して一線に身を置く事は極めて重要ではあるが、技術が発展する限り、どのような専門知識も価値は保証されない。しかし同じ場所に居続ければ、新しい技術を習得したり、全く関連の無い分野に挑戦することはいつしか\"若い衆\"の役目となってしまう。挑戦や学習が趣味の領域に追いやられた時点で、エキスパートは本当に脆い存在になる。そして、30代、40代、50代となって、エキスパートとして食わせてもらう以外の在り方もまた、想像出来ない。独立がリスクであるように、全てのITエンジニアが置かれたこの状況もまた同じようにリスクであって、どちらにせよ誰も責任を取る事は出来ない。 他人の仕事を成し遂げるために選ばれる努力をするのは空しいエンジニアがエンジニアであろうとする限り、やる事は結局のところ他人の問題の解決だ。相手が解決しようとしている問題を推察して、それに合わせてキャリアやらスキルを設計することになる。どこか知らない所で仕事が作られ、それに合わせて自身を適合させていく。どんなに有名で優秀な人間が集まるところだろうが、その構造は基本的には変わらない。日本の大卒者は社会に出るまで、一貫して他人に選ばれるために他人が定めた問題の解決をする努力を強いられる。だが、実際にやってみて本当に実感するのは、自分の夢を追うのは他人の夢を追うよりも一億倍やりがいがあるということだ。面白い仕事を探して選ばれる事を願うよりは、自分が面白いと思う仕事を作って食えるようになった方が楽しい。何よりもコードが書けるし、どうせいつかは死ぬわけだし、百万年も経てば全ては元通りになる。まとめると、プログラムを書きまくり、能力に見合った報酬を求め、新しい分野を学習し続け、面白い仕事にありつきたいという願いを叶えるための手段として、サラリーマンやフリーランスという生き方は絶望的に効率が悪い選択肢という事だ。だから、起業せざるを得ない。各種手続きやら事務やらのおまけは付くが、それすら問題解決の対象として、新しく学習していける限り楽しむ事は出来る。なんといっても、プログラミングが好きなプログラマーというのはこの世で最も幸福な職業なので。 補足反応を見ていて、ちょっと言葉が足りていなかったり誤解を招いている部分があったような気がしたので、少し蛇足します。起業という単語についてどうも起業という言葉には一種のアレルギー反応みたいなものが有るように感じられますが、僕が知る限り起業というのはある種の書類上の手続きを漠然と指すだけのものであって、人を雇う事や、金を集めて大々的に事業を起こす事そのものを意味するものではないです。個人事業主になってスタバでアプリを書いたり、手続き上の法人を作ったりするような話から始まって、要は雇われる以外の道を模索するみたいなことです。 他人の問題という表現について仕事の対価を求める限り、結局解決すべきなのは他人の問題であり、最終的にそこをゴールにしなければいけないのは勿論同じ事です。ただ、\"他人\"は雇用主や受注先だけではなく、ユーザーという言葉に置き換える事も出来ます。特に今の時代は。そうした問題設定の起点を自分自身でデザインして定めるか、誰かに定めてもらったものを選ぶかのどちらかで言えば、自分で定めた方がチャレンジングで面白いと感じられますし、実際にやってみない限りはその能力を鍛える事は出来ないと思います。 そのような甘い考えでは失敗するどんな形であれ、平均的には\"起業\"は失敗する方に賭けた方が勝ちます。ただ、成功するとか失敗するとか、金持ちになるとか破産するとかは基本的にどうでも良い事であって、現実を思い知り、おそらくは軽視していた営業や事務の重みに押し潰されつつあっても、それ自身を効率的に肌で学ぶのはやはりやってみない事には分からなかった事で、そういう経験が得られれば良いものだと思います。それに別に失敗したところで間抜けが地球上から一匹削除される程度の事で、どの道取るに足らない話です。そうした事をどうでもいいと思わせる程、プログラミングは楽しいものです。企業に居ても同じ目的は達成出来るこの話はプログラマーから見た効率の話で、実際に企業にあってもこうした事は問題にならず、幸せにコードを書いている人は一杯居ると思います。ただ、本当に選択肢が無くなる前に、何らかの行動を自分から起こせ、守る者も少ないうちはそういう道に走った方が妥当と感じたという話です。それに、そっちの方が面白くないですか？色んな人やテキストがこの手の話をしますが、自分は実際にやってみて、本当にこれが面白いものだと納得しました。もちろん誰にも勧めはしませんが。念のためこの記事はあくまでプログラマーが起業に追い込まれるだけの理由について述べただけで、追い込まれた結果としてどのようなビジネスモデルや、ロードマップ、資金繰りに行き着いたか、誰のためにどのようなリリースをしなければならないのか、という話ではありません。自分自身はまだそれについて書けるだけの材料も資格も無く、現在進行形で自分の金と体で実験をしているようなところです。うまく生き延びたら、いつかその続きを書きたいと思います。",
    "bookmark_count": "755",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181007183317",
    "title": "新入社員だけど、飲み会で風俗の話が普通にされててびっくりした ",
    "content": "今年の4月に入社した新入社員です。下ネタが苦手なわけでも、処女なわけでも初心なふりをしてるわけでもないけど、飲み会で男性社員が風俗の話をするのが疑問でなりません。わたしの属している部署は東南アジアに駐在や出張することが多く、男性社員はそのついでに買春しているらしいです。(貧困によって売春せざるを得ない人々がいる等の話は、今回は論点とズレるので一旦置いておきます。もちろんそれに対しても遣る瀬無い思いを持っています。)はっきり飲み会で風俗に行ったとかそういう単語を出すわけではないけど、イジりの一つとして「あいつは向こうで遊びまくってたからなw」とか、「1番最初に向こうで覚えた言葉は2500ですw」って若手が言って男性社員がドッと笑うとか。(おそらく女性がらみの遊びの時に使う金額のことだと思った)若い女性の先輩が男性社員に「向こうでおすすめの場所教えてください！あ、言える範囲でいいんで（笑）」って言ってたりとか。そういうことが大前提として共有されてるのに驚いた。全部気持ち悪いっていうか、なんで女性(と思われる)をお金で買った話をこんなに普通にするんだろう、せめて飲み会とはいえ会社の人たちなのに、そんな場でも買春した話を面白おかしくするんだなあと思った。普段から男女の不均衡(男性も女性も優遇されたり不遇であったりしてる)ことについて考えたりしてて、そういう話をしている友人は共感してくれたけど、会社の同期に話したら、男性は笑ってるだけか、「なんと言っていいかわからない」と言っていて女性には「飲み会の場だから仕方ないと思っちゃうから、あなたの気持ちはわからない」って言われた。または「そんなに嫌なら直接言えばいいじゃん」と言われた。たしかに私が直接その場で言えたら1番よいと思うけど、まだ会社でうまく立ち回りたいという気持ちもある私にとってはあまり現実的じゃない。たとえ今までがそういう話が普通になされる時代だったとしても、疑問に思うことすらないのかなんかうまく言えないけど、これって変じゃないのかなあ東京にも風俗店はたくさんあるとおもうけど、「東京でおすすめの場所教えてください！あ、言える範囲でいいんで（笑）」とは言わないとおもうし。まとまらないけど、変じゃないのかなあー",
    "bookmark_count": "755",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191228230121",
    "title": "明日出産する ",
    "content": "長かったようで短かった妊婦生活も明日で終わることになった。予定日を過ぎても一向に中の人が出てこないので、促進剤を打って強制出産する。本当はもう少し様子を見ることもできるらしいが、年末年始を挟むと病院側も色々あるらしい。オトナの事情だ。妊婦生活終了の記念に、思い出を書き散らかしていこうと思う。妊婦は意外としんどい妊娠する前、正直に言うと、妊婦なんて腹が大きくなるだけで何でもないと思っていた。実際になってみると、意外としんどい。自分の体力が普段の倍速で減っていくかんじ。ついでに頭も全く回らない。文章を読んでも一回では頭に入ってこないし、口頭での指示は言われたそばから抜けていく。動悸や息切れもあるし、腰は痛いし、電車や車で酔う回数も明らかに増えた。1日外をウロウロすると、あまりに疲れて顔色が真っ青になってしまう。私は体力に全く自信のない自営業なので、妊娠が分かってからすぐに仕事を減らし、妊娠中はほとんど働かずに過ごしていた。でも、他の妊婦さんはフルタイムで働いていたりする。こんな状態でどうやって働き続けているのだろう。女の人ってすごい。私も優しい人になりたい電車に乗ると、妊娠マークを見てすぐに席を譲ってくれる人がたくさんいた。ヘロヘロ妊婦だったので、譲ってくれると本当に助かった。譲ってくれた人には、もれなく一生幸せに過ごせる呪いをかけておいた。でも、面白いことに、席を譲ってくれる人は全員おば様。若い人や男性は譲ってはくれない。譲ってくれないのか、妊婦マークに気付いてないのか、気付いても譲る必要性を感じていないのかは分からない。ちなみに私も妊婦になる前は席を譲らない側の人間だった(席を譲ろうと思うほど妊婦に興味がなかった)から、譲られなくても格段何も思わなかった。逆に譲ってくれたおば様たちは、きっと妊娠中に大変な思いをしたのだろうなぁと思うと涙が出そうだ。私も妊婦さんを見たら、席を譲るようなオバちゃんになろうと思う。体重が増えない妊婦は空気を吸っても太る、と聞いていたからビクビクしていたら、なんとびっくり体重が増えずに医者に怒られる、というレアな体験をした。普段は食べないオヤツを1日2回食べ、カロリー気にせず食べたいものを朝昼晩と食べ、炭水化物を多めに取っても効果なし。何が腹立たしいって、妊娠する前はこんな生活してたら普通に太っていたという事実である。結局、妊娠する前から5キロ増加して、現在に至る。胎児、羊水、増加分の血液、胎盤の重さを全て足すとそのぐらいの重さらしいので、産んだら元の体重に戻りそうだ。戻らなかったらどうしよう。豚足食べたいな美味しいお店があると聞いて、父と豚足を食べに行った。汚い立ち飲み屋のようなところで豚足を食べ、あまりに美味しいのでお持ち帰り。翌日お持ち帰りを嬉々として食べたら、その日の晩に盛大に吐いた。体調が悪かったのか、豚足が悪かったのか、つわりだったのか。１つ言えることは、豚足はおいしいということ。駅で倒れた電車に乗って出かけようとしたら、人身事故の影響で混んでいた。とりあえず乗った各駅停車。その中で、頭の先から冷たいものが足元まで降りてくる、という初めての感覚があった。ああこれダメなやつ、と、次の駅で転がるように下車し、壁を伝って何とかベンチに腰を下ろした。人でごった返したホームの中で、一緒に電車に乗っていた夫が温かい飲み物を買いに走り、全く回復しない私を見てすぐに駅員を呼びに行ってくれた。私がベンチで気分の悪さと戦っていると、電車待ちの行列の中から2人のおば様がやってきた。「大丈夫？」「あら、あなた妊娠中？駅員さん呼ぼうか？ああ旦那さんが呼んでくれているのね。」「顔が真っ白よ。」そう言って見ず知らずの私の背中を撫で、大丈夫大丈夫、と励ましの呪文をかけてくれた。まさかの優しさに号泣してしまった私を見て、泣かなくていいのよぉ〜とおば様たちが笑った。「男の子なの？女の子なの？」「妊娠ははじめてかしら？」知らない妊婦の腹の事情なんかに興味を持ってくれて、私はその質問に答えることで何とか気持ちを立て直すことができた。あの優しさは一生忘れない。そして、私もそういうことができる人間になりたいと思った。人身事故の時の駅員さんその後、駅長室に入れてもらい、ソファで寝かせてもらえた私。これ以上電車に乗せるのは不安だと、夫は電車で家に帰り、車で迎えに来てくれることになった。電車に乗った意味が全くなくなってしまったが、夫があまりに優しいので、将来介護は任せろと心の中で呟き駅長室でお留守番。駅員さんはとても優しく気遣ってくれて、毛布やら枕やらを準備し、何かあったら声をかけてと丁寧に言って、仕事場へ戻って行った。人身事故の最中なので、駅長室はたくさんの放送が飛び交っていた。ドコで電車が止まってるとか、駅のホームで何が起こったとか。向こうの方で駅員さんの「うぉおぅ…。こりゃもうダメだわ…。」という、この世の終わりを見た人みたいな呟きが聞こえた。その間にも、忘れ物をしたとか、切符がないとか、道に迷ったとか、迷子を見つけたとか、お客さんがドンドンやってきて、一つ一つ優しく対応する声が聞こえ続けていた。ソファでまどろみながら、駅員さんってすごいなぁと思った。お仕事、本当にご苦労様です。駅で怒鳴る系オッサン私が倒れた駅のホームで、対応が遅いとか情報がないとか客の誘導が出来てないとか、ずっと大声で文句をつけているオッサンが1人いた。でも、私におば様たちが駆け寄って慰めている姿を見て、声を荒げるのをすぐにやめていた。気遣ってくれてありがとう。でも、駅員さんにも優しくしてほしいな。乳首と正中線妊娠して明らかに変わったのは、バストサイズと乳首の色だ。バストは大きくなり、乳首は真っ黒になった。それはもうまっくろくろな乳首で、こりゃ「乳首をピンクにします」みたいな怪しげなクリームが売れるわけだと妙に納得した。そしてお腹には、正中線と呼ばれるらしい、一本の黒い線が浮き出てきた。胃のあたりから股の上にかけて、まっすぐ引かれた黒い線。妊娠週数が進むにつれ、ちょっとずつ濃くなっていった。これは最初の細胞分裂の跡だと、どこかに書いてあった気がする。本当ならおもしろい。切り取り線に見えるので、てっきり帝王切開の時はこの線を目印に縦にメスを入れるのかと思っていたら、横に切るらしい。なんだ、キリトリ線じゃないのか…。とにかく黒くなる黒くなったのは乳首だけじゃない。脇のあたりとか、背中の上の方とか、局所的に黒くなっているところがいくつかある。何故かはサッパリ分からない。私は毛深くない方だが、明らかに産毛の量も増えた。背中も気持ちフワフワになり、お腹にも毛が生え、腰にも産毛のクッションができた。毛が生えているところは弱いところだと聞いたことがある。胎児を守ろうとしてこうなっているのなら、私の身体は私の気持ちなんかよりよっぽどお母さんだ。私は普段から化粧を全くしない程度には美容に興味がない。だから黒くなったところで、そういうものか、ぐらいの感慨で済んでいる。でも美容にしっかり向き合っている女性は、この黒くなったり毛が生えたりする現象をどう受け止めるんだろう。やはり、ショックを受けるのだろうか。それとも、子が産めるのならと受け入れるのだろうか。まだ見ぬ子のために自分のこだわりを一旦置いておけるって、すごいことだ。動けvs動くな里帰り出産をする関係で、2つの産婦人科病院に通った。一方では「妊婦は動くな、ゴロゴロすべし」と言われた。お腹が張ったりすると、赤ちゃんも苦しいらしい。もう一方では「妊婦は動け、何でもやっちゃえ」と言われた。動いてはいけない場合は指示をするから、それ以外はお産に向けての体力作りのために動いてほしいらしい。病院によってこんなにも方針が違うものかと驚いた。仕方ないので、都合のいい方を日替わりで信じることにした。おかげで楽しい妊婦生活だった。恵まれているということ私は良識ある両親に、束縛されることなくのびのび育てられた。おかげで好き勝手、ストレスもほとんどなく過ごしてきた気がする。夫は優しさが服を着て歩いているような人で、義両親は付かず離れずの距離で気を回してくれる。実の兄弟とも仲良しで、義兄弟やイトコ、ハトコとも、深夜まで話し込むことができる程度に仲がいい。友人もそれなりにいて、出産経験のある子からのお下がりとお祝いで、赤ちゃん用品はほとんど買うことなく済んでしまった。これだけ味方がいて、みんなに励まされているけど、やはり出産は怖い。どれだけ痛いのか考えただけで震える。そして妊娠中は苦しい。何の理由もないのにメソメソ泣いて夫を困らせたり、何もしていないのに疲れて一日中寝ていたりした。それでも周りは許してくれて、慰めてくれて、私の好物を買って来てくれたりする。だから何とかここまで耐えることができた。病院の助産師さんから、たまにアンケート用紙をもらう。そこには必ず、DVを受けていませんか？と書いてある。世の中にはいるのだ。人に恵まれず、望まない妊娠をして、苦しい妊婦生活を一人で過ごし、出産の恐怖に怯える人が。私が大勢に支えられて何とかやってきた生活を、ただ一人で耐え抜くのはどんな気持ちなのだろう。もしかすると、私が今いる病院の中にも居るのかもしれない。幸せになってほしい。母になるとは女の人はお腹に子を宿すから、ゆっくり母親になっていく。なんて言う人がいるが、あんなのは嘘っぱちだ。つわりで気持ちが悪いと「腹の中の人のせいだ！」と思うし、胎動で眠れないと「ちょっとは静かにしてよ！」とウンザリするし、思うように動けないと「お腹重すぎるよ！」と悪態をついたりする。そもそもお腹が膨らんでいったところで、その中に人間が1人入っている、というのが信じられない。明日産まれてくることだって半信半疑だ。でも、もし本当に産まれてくれたら、精一杯かわいがってみようと思っている。最初は上手く可愛がれないかもしれない。私は子どもを産んで育てたいと思っているけれど、別に子ども好きではない。だから泣き声を聞いてうるさいと思うことだってあるだろうし、イライラすることもあると思う。ついでに家事も上手くないから、子どもにいい環境なんて作ってあげられない。それでも休み休み愛して、一緒の時間を過ごして、ゆっくりお母さんになっていけたら素敵だ。明日産まれたら、お腹の中の人は初めての肺呼吸と初めての哺乳で大パニックだろう。その前に、狭い産道を通ることでヘロヘロかもしれない。一緒に頑張ろう。痛いのは怖いけど、私も何とかやってみるよ。",
    "bookmark_count": "755",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "755",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170417150728",
    "title": "安倍政権は「どこまですき放題やって大丈夫か」を試している ",
    "content": "国会ウォッチャーです。タイトル変えて再投稿しました。今朝は山尾しおり議員、階猛議員が、それぞれ共謀罪について、金田法務大臣、安倍総理大臣に質問をしていました。はっきりいって答弁を理解するだけでも困難なお２人がディフェンダーですから、まぁ聞くのは苦痛でしたががんばって聞きましたよ。現与党の基本戦術　戦略的には、もう絶対安定多数を持っているわけですから、何にもしなくても（公明党との間でさえ合意が成立すれば）採決にさえ持ち込めば、全勝はもう決まっているわけです。ですから、後の問題は、「イメージの問題」しか残らないわけですね。野党は「審議が尽くされていないのに、強行的に採決した」とアピールしてくるので、そのアピールに対して「そうだ、与党ひどい」となるか「野党仕事しろ」といわれるかのどちらの反応が出てくるかを慎重に政権は見ているわけですよね。　安倍さんは、「世論調査で森友問題について８割の国民が説明が十分でないと答えていますよ、証人喚問をしませんか」的な質問について、「その与論調査で５３％が安倍政権を支持してるんですよ」という回答とはいえない答弁をなされて、「会計検査院が適切にやる」というわけですが、これは世論調査を気にしている証左のひとつです。誰かが「どこまで国民を馬鹿にできるかのチキンレースをしている」とおっしゃっていましたが、これはまさにそのとおりで、どこまで好き放題できるのかの瀬踏みをしながらやっているわけです。一昨年の平和安全法制周りで、一時かなり支持率を落としましたが、その後もう支持の根拠にしていないことを「学習」したので、今回も、４割を割り込んでも大丈夫だ、と踏んでいると思います。　そうした上で与党の戦術を見てみると、日報問題での稲田大臣、共謀罪での金田法務大臣、安倍総理大臣、森友問題での佐川理財局長の答弁、また先日の厚生労働委員会で森友聞いたから質疑終了などに顕著にでておりますが、まず第一の戦術は、戦場の極小化です。委員会のほとんどは与党が委員長ですので、どの質問を誰に答えさせるか、というのは与党側が基本的に握っているのです。ですので、何でも質問してもいい予算委員会が終了した後、彼らがやっている基本戦術は、１.集中審議の要請にはこたえない２.その他の委員会では、「質疑は議題の範囲内で」として答弁をさせない３.当該委員会では、通告された質問に対し用意された「カンペ」を連呼、通告していないと「通告がないから答えられない」４.十分に議論されたとして採決というものです。この際の３ですが、まったく質問に答えていなくても、それに掣肘し、答弁を促すことができるのは委員長だけですから、絶対安定多数を握っている自民党としては、そこで意味不明な答弁をしても何の問題も起こらないのです。この状況下で、野党が取りうる戦術は、日程闘争しかありません。日程闘争　日本の議会は、会期性があります。これは大事なポイントで、常会の会期は１５０日で延長も１回しかできません。したがって、日程闘争が意味を持ちます。なにか、絶対に通したくない法案がかかっているときに、野党が今もっている戦術は、「できるだけ採決を引き延ばして、法案を廃案に追い込む」というただ一点しかないといってもいいのです。したがって、時に野党は審議拒否もします。自民党も下野したときには、審議拒否をやりましたし、それに対して民主党側も「強行採決」をやりました。これはそういう風に制度ができているからです。審議拒否は諸刃の剣で、「野党は給料泥棒」という批判にさらされます。また、審議拒否をしたときの人質になっているものによっても効果が異なります。一番効果があるのは、予算、もうひとつは特例公債法です。日本は毎年国債を発行していますが、それは特例公債法を毎年可決して発行することができるようになるので、これを人質に取られると経済的に窒息する状況になります。自民党は震災復興時にこれをやりましたね、２回。私は心底軽蔑しましたけどもね。当時は民主党政権への不満が強かったときだったので、こんな大事なものを人質にとっていても、野党に対する批判はそれほど強くありませんでした。今回、幹事長の野田さん、国対委員長の山井さんは、あっさり予算審議には応じたわけで、野党支持者には不満があった部分もあると思うのですが、予算や特例公債法といった、行政運営に必要不可欠なものを人質にとって日程闘争をやれば、現状の世論を鑑みれば、批判は野党にくると思うので、まぁしょうがないんじゃないのとは思いますよ。現民進党執行部は、「提案型野党」だといっているのでね、その面子もあるのでしょう。しかしその提案した法案、審議されてますか？一蹴されてるだけですよ、とは思いますよね。先日の丹羽委員長や田村筆頭理事らの失態のお詫びとして、介護従事者の賃金加算に関する法案は、一応採決にかけられましたけど、あっさり塩崎さんに「反対です」といわれて採決であっさり否決されましたよね。いったいどれほどの国民が、野党が介護従事者の賃金増を求めて、与党がそれを否決した、というものにニュース価値を認めてくれるでしょうかね、と皮肉はいいたくなりますよ。予算通過後の審議拒否と予算通過前の審議拒否では、自傷ダメージが違う　民進党に期待しているリベラルというのも、もう希少種になっているでしょうが、それでも現実的に考えてしかたなく民進党に期待している有権者というのは少しはいると思いますよ。そういう人たちにとって共謀罪というのは多分、今国会で一番大きな関心事だと思いますよ。　その件で、「俺たちは一生懸命反対したけど、仕方なかった」でいいと思っているとするとどうなんだろうね、とは思いますよ。今はもう、審議拒否しても人質になっているものはそこまで重たくないので、私個人は、審議拒否しても支持しますよ。共謀罪はほんとうに嫌だから。審議したらまともに疑問点に答えるならまだしも、全然答えないからね。ちょっと判断間違えないで欲しいよ、山井さん、野田さん。まぁあんたらはリベラルではないと思うけども。成案が出たので金田大臣は新たな立法事実を示してくれるはず！かーらーのー４・１７決算行政監視委員会山尾「ほんもののテロ対策なら喜んで協力します。だから私この議論の最初に、現行法では対応できないテロ対策出して欲しい、と申し上げたら、立法事実として、３つの事例が出てきました。どれも包括的な共謀罪を作らなくても対処できる事例でした。そして大臣質問です。４事例目以降あるんですかと、頭の中に多数あると、この第一委員会室でおっしゃった姿を私覚えております。成案ができたら説明するとおっしゃっていました。成案が出ました。どうぞ。今日うってつけのこの場だと思います。多数ある事例のひとつでも、どうぞ、具体例をお出しください。」☆金田（目線は紙）「山尾委員にお答えをいたします。法務省からお示しをした３事例は、テロ等準備罪につきまして、条約を締結して、テロを防ぐために、現行法のどこに不十分な点があるか、につきまして、わかりやすくご理解をいただくための例として、お示しをしたものであります。これらの事例によって示される、現行法に不十分な点があるということは、立法の必要性を裏付ける、いわゆる立法事実のひとつとして考えることができるわけであります。現行法が、条約の第５条でございますねぇ。が定める犯罪化義務を果たしていないことは、制度の対比からして明らかであります。したがって政府としては十分に立法事実をお示ししているとこのように考えております。」山尾「結局、成案が出たら説明するとおっしゃってた４事例目が今日も出てこない。パネルお願いします。予算委員会を通じて、成案が出たら説明するといっていた、この事例４０、ありますね。今の質問もここにあります。これ、議論の出発点になる質問です。これに答えられないのなら、要するに、国民に立法の必要性を説得的に説明できていない。テロ対策という説明がまやかしだ、とこういうことになりますね。大臣重ねて質問します。２７７あるいはそれ以上とも思われる今回の対象犯罪のうち、テロ対策の犯罪はいくつあるんですか。」金田「えー、ま、通告をしているかという声が後ろからございましたが、それは非常に重要な点なので、私からも、通告はぜひわかりやすくお願いをしたいと思います。その上でお答えいたしますが、えー２７７ございますが、それが、テロ対策として、直接にあるいは、資金源として、あるいはそういう考え方として、関わりがあるかという風にお伺いをいただければ、関わりがほとんどあると、このように申し上げるべきであると、このように考えております。そして！先ほど、その前に言われました４０項目の、出していただいてます。それは、成案、法案の成案を得る前の段階で、成案を得るまではお答えすることは、あの段階で、混乱を生じてしまったり、いろいろな誤解を受けたりすることはよくない。成案を得るまでは、私たちは、法案をしっかり固めていくわけであります。そしてお出しするわけであります。そして所管の、所轄の委員会で議論をいただくわけであります。その議論をいただく前に、その成案じたいが出ていないのに、そのことについて、私たちが、いろいろコメントをしていく、そうすれば、ああなればこうなる、こうなればああなる混乱が生じては、国民の皆様に申し訳ない。ですから、成案ができるまではお答えを差し控えていただくことは、あるんであります。これは通常の法律の案文をお出しするときの当然のことであろうとこのように思います。したがってこの点については、私どもは、その場その場で、答弁を丁寧におこなってきたつもりであります。ですから、今４０項目あるといった、成案を得たらお答えするといったリストであるとすれば、それを今からでも、このあと法務委員会でも、ぜーんぶきいてください、直ちにお答えいたします。」たった今、成案が出たら答えるといった４事例目について答えなかったくせに、全部聞けとおっしゃる素敵な答弁。だいたいほとんど意味のある部分がないのにひたすらに長い。一種の牛歩戦術。この後、条約等については外務大臣に聞け、ここは決算委員会だ、というお決まりの答弁しない理由を並べる大臣と総理。まぁ全編ひどいんだけど、本当に答えないんだよね。安倍さんもだけど、みんなもだけど通告について、いろいろ勘違いしてんだよね。twitterなんかでは質問主意書と間違えてる人もいるし。通告は義務でもなんでもないんだよ。当然、通告して、担当者に準備してもらったほうが、公式見解は聞きやすいけど、政治家本人の言葉は出てこないじゃないですか。だから、通告なしの質問に、「通告がないから答えられない」ってのは、質問者にとっては時間の無駄だけど、答弁者にとっては恥でしかないんだよね。そこんとこ履き違えて、「通告をはっきりしない、卑怯」みたいなことを安倍さんはよく言うんだけど、おかしいと思うよ。共謀罪の３つの事例共謀罪について言えば、３つの事例は1.殺傷力の高い化学薬品で一般市民の大量殺人を狙い、原料の一部を入手2.飛行機をのっとり、高層ビルに突撃させるため、航空券を予約3.都市インフラを麻痺させる目的で、コンピュータウイルスの開発に嫡手なわけですが、☆で示した答弁は、予算委員会でしたものと基本的に同じです。カンペの答弁の読み上げ。質問と整合していなくても気にしない。この３事例１に関してはサリン等による人身被害の防止に関する法律で予備行為も禁止されている。そこをつかれるとサリン等に含まれない殺傷力の高い化学薬品に関してだと答弁したんですが、具体名をひとつでも挙げろといわれると言えませんでした（2/3予算委員会質疑）またその指定薬品は政令事項なので、法律を変えなくても政令で対処できる。じゃあなんでしないのか、というと、テロ組織が秘密裏に開発している薬品だから、未知だ、未知だから指定できない。と安倍総理はおっしゃいました。これって罪刑法定主義から逸脱した発言だったので覚えてる人も多いと思うけど。２に関して、政府側は、昭和３６年に国会の襲撃を計画してライフル銃を入手した行為が破壊活動防止法の予備罪の準備行為にはあたらないと判断された判決を根拠にしてきたのですが、昭和４５年よど号ハイジャック事件を受けて、改正された航空機の強取等の処罰に関する法律の、第３条、航空機強取等予備に当たる行為として、当時の刑事局長が、当該航空券を買う行為を明言しているとして、現行法で対処できるよ、としています。３に関して、民主党政権自体に批准したサイバー条約を批准した際、未遂罪を指定せずとも批准できた実績がある。なぜ未遂罪を指定しなかったかというと、トレンドマイクロとかの人の行為も萎縮させては意味がないと考えたからだが、どうしても必要だというのなら個別に対応できるだろう、との指摘だったが、金田さんは例の「通告がないので、成案を得てから」だったわけですよ。先日書いた精神保健福祉法の改正問題と一緒で、立法事実ははっきり答えられないけど、なんとなく答えたような気になっている文章でいけるかどうかを瀬踏みしてんですよ。これを許せば、また別の法律、多分、この共謀罪を実質的に有効にするために必要な、盗聴、メール監視、ネット監視等についての法律を出してきますよ、絶対。今、「監視社会にはつながらない」とか言ってる答弁は信じるほうがおかしいと思いますけどもね。今回の☆の答弁も、なぜ包括的な共謀罪が必要で、個別的な対策ではダメなのかについては一切答えていないです。この質問は山尾さんの４０の質問リストの１番だったと思いますが、大事な点ですよね。でも答えないし、多分今後もペーパーをひたすら読み上げて終わりにすると思いますよ。どんなにむちゃくちゃやったって、個別の世論調査の質問でどれほど反対が多かろうが、「私の支持率は５３％」で押し切られるので意味ないんですよ。　ほんとに、正しい意味で、「どこまで国民を馬鹿にしても大丈夫かゲーム」をやっているのだということは知ってもらいたいんですよね。",
    "bookmark_count": "754",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170702143541",
    "title": "【酷過ぎ】宣伝会議「コピーライター養成講座」がヤバかった体験記 ",
    "content": "「コトバは時々奇跡を起こす」などの広告で有名なあの講座「コピーライター養成講座」。92500円(税別)と割高めの講座料金でこれは酷い。(企業の研修でもよく使われてるので)企業の研修担当の方、広告の勉強意欲がある方はほんとお気をつけください。通っていたのは、コピーライター養成講座拡散クリエイティブコース。↓公式https://www.sendenkaigi.com/class/detail/copywriter_fhm2015.php色んな分野の第一線で活躍されてる方に登壇いただくスタイル。宣伝会議さんは、場の設定をするだけなのですが、その運営があまりに不誠実でした。自分だけでなく周りの方が受けた対応含め、下記列挙します。5つあって5が1番ヤバイです。⒈ 【講座開始の四日前に延期の連絡】最初、2月25日（土）の開講予定だったのでそのように予定を抑えていたのですが、21日に開講日を一ヶ月遅らせるという連絡。当然講座の終了も一ヶ月遅延に。申し込む時点でもう予定が入っていてしまったのですが。全10回の講座で4回分通えないリスクが申し込み後に出るってどうなのか。ちなみに延期理由は最少開催人数に満たなかったから集める期間がもう少し欲しいとのこと。そんな注意事項は申し込み時にどこにも書いてなかった。2.【機材テストしてない】機材の調子が悪く映らないと言ったことが頻発。2時間しか講座時間ないがそれで結構時間が取られる。同じ教室で同じマイクなのに、同じミスを繰り返す。3.【渡すと言った書類は渡さない】欠席の際「後日紙で講座資料は渡しますね」といっていたが渡してくれない。4.【提出した課題を確認漏れ】この講座は「〇〇が売れるアイデアを」のような課題を講師の方にいただきそれを提出、フィードバックをもらうという実践型の部分もあります。一線で活躍されてる方にフィードバックをもらえる貴重な機会で講座の肝。提出した課題にフィードバック用のパワーポイントを作成してくださる先生もいました。受講者側も業務の合間を縫って作成。しかし、宣伝会議会議に提出した課題を宣伝会議の運営が、確認漏れ(宣伝会議から、先生に渡されるかたち。講師の連絡先は公開できないため)その数名分の資料は先生に渡らず、フィードバックはもらえませんでした。5.【講座の休講の連絡が遅すぎ】これが1番ヤバイ。6/10はあのヨッピーさんの講座の予定でした。「ただ確定ではないので、6/5までに連絡します」とのこと。しかし、5日には連絡はなく、結局連絡が来たのは前日の6/9。そして内容は、____次回の講義、6月10日（土）を予定しておりましたが、講師の方のスケジュール調整がどうしてもつかず再度調整中となります。6月17日（土）にて調整を進めますので、6月12日（月）には再度ご連絡をさせていただきます。お忙しいところ恐れ入ります。引き続きよろしくお願いします。____とのこと。そしてまた、12日には連絡がなく、次に連絡が来たのはなんと当日17日の11時。___次回の講義、本日6月17日（土）を予定しておりましたが、現在、講師の方と連絡が取れておらず、本日の開講を再度延期させていただくたく存じます。スケジュールは土曜日の同時間にて再度調整を進めますが、当初お伝えをしておりました候補日より先にリスケジュールのため、最終回についてはご受講できない方に向けてビデオ撮影を行いオンライン配信の手配をさせていただきます。誠に申し訳ございません。再度ご連絡をさせていただきます。どうぞよろしくお願いいたします。_____何故もっと早めに連絡をしないのか。土曜の夜の予定を空けておくために遊びの予定もキャンセルしたというのに。そしてさらに、7/1の現在、結局運営からそのキャンセルになった講座をどうするかの連絡はないです。問い合わせを運営に2週ほど前からしても、スルー状態。以上です。さすがにこれは酷いな〜という感じたので、そして運営からメールしてもスルーされる現状で改善の見込みも感じないので、注意喚起のために書かせていただきました。最少開催人数いかないくらい人数少ない講座なので身バレリスクありますが。コピーライター 養成講座 評判とかで検索しても似たような記事は見かけないですが。プライベートの時間の相当と高額料金を払う講座なので、皆さんお気をつけください。長文最後まで読んでくださりありがとうございました。-----【2017/07/04 追記】https://anond.hatelabo.jp/20170704123541その後についても、記事にまとめました。",
    "bookmark_count": "754",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "753",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180919003925",
    "title": "35歳なのにまだ夢を追ってる夫が嫌いになってきた ",
    "content": "夫、35歳旧帝大博士号を7年かけて取得未だに夢を追ってる。昨年、子供が生まれた時そろそろ将来のことを考えて欲しいってお願いした。私は必死だった。出産を経験した際にトラブルで死にかけたから、夫にも安定して欲しかった。だけど、また一年契約のポストを選んでしかもいくつかの選択肢から年収の低い方を選択しやがった。理由を聞いたら、年収が高い方は忙しくて自分のことができないから、だって。内心怒りを感じながら、悲しくなった。私は妊娠した時、会社に迷惑もかけてポストを降りた。自分のキャリアを台無しにして子供を産んだし、育ててる。時短で前のような面白い仕事はできなくなった。でも子供の今後を考えると私の仕事が命綱なので、続けてる。それを、お前、自分のことができないから年収が低い方を選んだだと？そもそもお前がいいポストにつけないのは、後手後手で、集中力が不足してるせいで成果物の作成が締め切りギリギリになること、他人のアドバイスをすなおにきけない、変なプロ意識があるからじゃ。楽な仕事を選んでも、どうせお前は育児はしないんだろうからさっさとブラックな環境で成果出して来いや。それができないなら、お前とは離婚じゃ。",
    "bookmark_count": "753",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170430152954",
    "title": "セブンイレブンのCMにものすごく違和感を感じる ",
    "content": "何がって、親子でニコニココンビニ飯を食ってる映像にだ。別に親子でコンビニ飯を食うこと自体を否定する訳じゃない。咄嗟のご飯や食事する場所がないとき、夕飯だって忙しくて手が回らずそういうものに手を出しちゃうときだってあるだろう。でもなんだろう、これを代表的な風景としてCMに取り上げることにものすごく違和感がある。ちょっと前のセブンプレミアムのCMもそうだ。「ラーラーラーラー♪ずっとゆめーをみてー」なんて歌の中朗らかな笑顔でお母さんとお婆ちゃんと一緒に食卓に座る子供。いやいやまてよと。そこそんなに喜ぶところか？それ温めただけだぜ？私の母ちゃんの料理は100倍くらい美味いぜ？大事なことなので二回言うが、コンビニ飯を全否定するわけじゃない。頭のいいこれを読んでいる皆様なら察してくれ。今はおにぎり100円ってことでニコニコしながら青空の下子供と一緒におにぎりを頬張るCMが放送されている。おにぎりくらいなら私が握るぜ？ちょっと前は青空の下で子供と一緒にパンを頬張る　CMが放送されていた。いや流石にこんな情景はないと思いたい。パンなら添加物とカロリーがたっぷりで冷えると油ギッシュさが10倍くらいになるコンビニパンよりもパン屋で買うよね？子供に食べさせるもんだしね？パン屋が近くにない場合は知らん。出来合いのもの＝カロリーが高く味が濃く栄養がない、という価値観が古くさいのかもしれないが、少なくとも食ってその人の身体を構築する上でかなり重要なものだと思う。大事なことなので三回言うが…いやもういいか。小学校の頃のバザーで校長先生がコロッケをうっていたんだけど、そのときのお店の名前は「世界で二番目に美味しいコロッケ」だった。理由は「一番はお母さんが作ってくれるコロッケだから」だ。（細かいことが気になっちゃうフェミニストさんのために言っておくが別にコロッケを作るのは母親でも父親でも良いし母親が料理作るのが下手な場合は例外である。料理上手＝良いお母さん！という考えでもない。そんな話をしたい訳じゃない）味なんて一番じゃなくていいのだ。忙しい時間と手間をかけて「自分たちの為に」作ってくれる愛情が嬉しいのだ。それをまぁインスタントに提供されているのにニコニコしている子供の姿に、なんとなくもやもやとするのだ。まぁ実を言うと私の母親は共働きで睡眠時間も毎日4時間という激務の中食事をきっちりと作ってくれる人だった。食事だけじゃなくてお弁当もしっかり作ってくれた。冷凍食品を使うことの方がまれだった。（その分昨夜の晩飯によりお弁当の内容が決まるシステムだったけれど）だからたまに食べるジャンクフードがイベントのようで嬉しかったのだ。ニコニコしながら食べてたかもしれない。ただそれを今はそのときの食卓を「愛情」として思い出せる。余談だが、あと幸か不幸か無駄に舌が越えた。これは本当に幸か不幸かって感じでとりあえず料理が下手な私にとって「美味しいものが作れない」というストレスに繋がったり、今でも冷凍食品の味に違和感を覚えたりする。味の濃いお惣菜や弁当屋の弁当、コンビニのご飯も毎日食べたくないから下手で要領が悪いなりに頑張るはめになっている。",
    "bookmark_count": "752",
    "category": "世の中"
  },
  {
    "masuda_id": "20131213131651",
    "title": "村上春樹的桃太郎",
    "content": "　昔、とは言ってもだいぶ昔のことなのだけれど、僕はある町（名前もない小さい町だ）に妻と二人で暮らしていた。 　多くの夫婦がそうであるように、僕たちの間にもいささかの問題があった。 　他人からしてみれば些細な問題かもしれないのだけれど、妻はよくそのことで自分自身を責め、彼女が本来持つ良さを損なっていたと思う。それは２月に突然降る冷たい雨のように僕たちを苦しめた。 「あなたはどう思うの？私たちに子供がいないことについて」と妻が言った。そのとき僕たちはボンゴレ・ビアンコといんげんのサラダを食べ終え向かい合って座っていた。テーブル越しの妻はなんだかいつもより疲れているように見えた。「ねぇ、最初に言っておきたいんだけど」と僕は言った。「僕は特に子供が好きじゃない。それに子供がいないことは夫婦の自由な選択の結果であって、君が苦しむべき問題じゃないと思う」　妻は頬杖をついて僕の方をじっと見つめ、（あるいは僕の後ろにある流氷の写真を見ていたのかも知れない）静かに微笑んだ。まるで、そんなことを聞いたんじゃないという風に。 「明日、川に行こうと思うの」と妻はそっと言った。 「悪くない。いつ出発する？」と僕は言った。 「ごめんなさい、私、一人で行きたいの。あなたは山に行って」 「オーケー」僕は早朝のマクドナルドの店員のように努めて明るく答えた。（村上春樹「桃を巡る冒険」）",
    "bookmark_count": "752",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160829163439",
    "title": "黒歴史(ヘビー級)のある女の子に18年ぶりに再会した話。 ",
    "content": "小学校の頃仲の良い女の子がいた。その子とはよく一緒に下校していたんだけど、ある日の下校中に彼女が「おしっこがしたい」と言い、近くにトイレもなかったので、俺が人が来たらすぐに言えるような形で見張りに立ち、彼女は草葉の陰で用を足した。その日以来、何故か彼女は下校中に催すことが多くなり、最初は彼女が完全に見えない場所で背中を向けて見張っていた俺に次第に「もっと近くで見張って」と要求するようになった。最終的にはしゃがんで用を足す彼女の目の前で、向かい合わせで見張るスタイルになっていた。要は完全に丸見えスタイルである。小学生の性癖なんて、そういった知識がない分、いつどんなものが目覚めるのか予想もつかない。今思えばアレは彼女に芽生えた特殊な性癖だったんだろう。その後俺は小5の終わりに転校をし、その後彼女とは一切会うことはなかった。そんな中、わずかに親交を続けていた当時の男友達数人と久々に飲む機会があり、ひょんなことから同窓会をやろうという話になった。幹事はその男友達の内の1人が請負い、旧友に手当たり次第に連絡を取っていくことに。当然「誰がくる」という情報は流しているもんだから、俺が来ることも連絡内容には入ってる。俺は心の隅で(あの子今何してるのかな。とてつもない変態になっていたらどうしよう……)などと考えつつ、(まぁ普通はそんなヘビー級の黒歴史を知っているヤツがいるなら顔を出さないか)と高を括っていた。ところが同窓会の2週間ほど前、幹事が送ってきた出欠名簿の彼女の名前に「○」が付いていたのである。これには流石に驚いたが、30手前になって昔のことを掘り起こす程俺も野暮ではないので、当日はそのことに一切触れずに、普通に楽しもうと思っていた。同窓会当日。会社員は休みの土曜日だが、サービス業に従事している連中もおり、会場の居酒屋に徐々に人が集まってくる感じで同窓会はスタートした。俺はとりあえず在学中に仲が良かった連中と座り、昔話に花を咲かせていた。暫くしてトイレに立つと、入り口あたりでキョロキョロしている同い年くらいの女性がいた。瞬間、何故か俺は彼女が例のおしっ子だと確信した。「あの、もしかして○○さんですか？」と声を掛けると、彼女も「あ！？××君！？」とすぐに俺だと気付いた。彼女は仕事帰りなのか、黒ジャケットに白のスラックスといった感じで、ショートカットがとてもよく似合う、所謂「カワイイ系」の女性になっていた。「今は銀行で受付業務をしてるんだ」彼女はハキハキした笑顔でそういった。いつの間にか隣同士に座り、気が付けば思い出話を肴に、結構な数のグラスを空けた。(この調子だとあのことを完全に覚えていないか、もしくは俺が覚えていないと思っているな……)正直少し残念に思った俺もいたが、まぁそれはそれで、と楽しく過ごしていた。暫くすると幹事が「そろそろ店を出なければいけないので、2次会行ける人はカラオケに行きましょう」と言い、その場はお開きになった。俺は少し離れたところに住んでいるのでここいらで帰ろうと考えた。するとおしっ子が酔いのせいで赤くなった顔で、「もう少し××と話がしたい。2次会行こう?」と俺のシャツ裾を引っ張った。正直に言おう。この時点で俺は(今晩は『宿泊費』という出費がかかるな)と確信した。カラオケに移動する。人数が多かったので、2部屋に分かれた。おしっ子は女性陣に引っ張られて別の部屋に行きそうになったが、「××と話がしたい！」と勢いでこっちの部屋に来た。もう一度正直に言おう。この時点で俺は(今晩の為に今からは水を飲もう)と決めた。1時間過ぎてもドンチャン騒ぎは収まらなかった。俺とおしっ子も時々歌いながら話をしていた。内容は居酒屋での話から更に進み、男女の内容になっていった。おしっ子は2年前に彼氏と別れて以来、ずっと独り身だと言った。「俺もそんな感じで独りなんだよねー」と言うと突然彼女が俺の太ももに手を置いた。(キタかッ！)と思うと、彼女は俺の耳元で「ゴメン。ちょっとトイレ。どいて」と言って、部屋を出た。拍子抜けしながらも俺もタバコを吸おうと思い、彼女の後に続いて部屋の外に出た(部屋は禁煙)。そのカラオケはビルの中で、非常階段の踊り場に灰皿がある。そこに向かっていると、トイレの前で立っているおしっ子がいた。「どうした？」と声を掛けると、「うちらのグループじゃないけど、吐いてる女の子と介抱の子がいて、中に入れない」とのこと。「別の階のに行けばいいじゃん」と提案すると、彼女は「そっか(笑)酔ってて考えが回らなかった」と言い「じゃあ付いてきてよ」とまた俺のシャツの裾を引っ張った。(あれれ!?まさかこれは……)と思っていると、彼女は明らかにお酒のせいではない程顔を赤くして、「そう言えば昔もこんなことあったね…」と言いながら俺の手を握ると、「今でもまだ見張っててくれるの？」下を向いたままそう言った。続きが省略されました。続きを読むには会員登録(有料)をして、ログインをしてください。",
    "bookmark_count": "752",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170330131638",
    "title": "徳島珍地名リスト",
    "content": "すごいローカルネタで申し訳ないんだけど。自由研究で自分の住んでいる徳島県の珍地名リストを作っている。全然公開するあてもなく作ってたんだけど、増田ぐらいがちょうどいいかなと思ったので大公開する。全然研究じゃなくてただのリストなので、誰か私より暇な人がいたらぜひ由来まで追加調査してほしい。健闘を祈る。徳島　地名メモ由来がありそう系鬼太郎　〒774-0046 徳島県阿南市長生町鬼太郎髭作り　〒774-0015 徳島県阿南市才見町髭作りうその口　〒774-0046 徳島県阿南市長生町うその口天皇　〒779-4100 徳島県美馬郡つるぎ町半田天皇「ネ」と読むのかな系 ソ子　〒771-6403 徳島県那賀郡那賀町木頭和無田ソ子ナカウ子　〒771-6404 徳島県那賀郡那賀町木頭南宇ナカウ子「志」だけ漢字系かま志やう　〒779-1401 徳島県阿南市内原町かま志やうとふや志き　〒771-5413 徳島県那賀郡那賀町蔭谷とふや志き志んじやく　〒774-0017 徳島県阿南市見能林町志んじやくいも志屋敷　〒771-6512 徳島県那賀郡那賀町木頭北川いも志屋敷怪しい日本語系蔵ノホケ　〒779-1101 徳島県阿南市羽ノ浦町中庄蔵ノホケ響きが汚い系ドブドブ原　〒771-4101 徳島県名東郡佐那河内村下ドブドブ原どぶ石　〒774-0017 徳島県阿南市見能林町どぶ石にくぶち谷　〒771-6118 徳島県那賀郡那賀町岩倉にくぶち谷ゴミダニ　〒779-5163 徳島県三好市池田町中津川ゴミダニ難読系廿歩　〒779-1510 徳島県阿南市新野町廿歩兀石　〒771-4503 徳島県勝浦郡上勝町生実兀石築溜枕　〒774-0017 徳島県阿南市見能林町築溜枕意味不明系カウメン　〒775-0306 徳島県海部郡海陽町櫛川カウメンチウゲ　〒775-0305 徳島県海部郡海陽町中山チウゲコカロト　〒775-0205 徳島県海部郡海陽町吉野コカロトホキロ　〒775-0309 徳島県海部郡海陽町富田ホキロヲコキ　〒774-0046 徳島県阿南市長生町ヲコキヲボラ　〒775-0415 徳島県海部郡海陽町相川ヲボラこんそく　〒774-0046 徳島県阿南市長生町こんそくふちう　〒774-0017 徳島県阿南市見能林町ふちう不んでん　〒771-6512 徳島県那賀郡那賀町木頭北川不んでんふかんとふ　〒774-0017 徳島県阿南市見能林町ふかんとふハーフ系チノタウ日浦　〒771-6326 徳島県那賀郡那賀町府殿チノタウ日浦キビケ谷口　〒779-0111 徳島県板野郡板野町那東キビケ谷口あなたどなた系恵美子 〒776-0000 徳島県吉野川市美郷恵美子クララ　〒771-6327 徳島県那賀郡那賀町成瀬クララ送り仮名おかしい系松ノ溝ノ下タ　〒771-5516 徳島県那賀郡那賀町大戸松ノ溝ノ下タ下モ春モリ　〒771-5516 徳島県那賀郡那賀町大戸下モ春モリわかりやすい系川ヨリ東　〒775-0101 徳島県海部郡海陽町浅川川ヨリ東川ヨリ西　〒775-0101 徳島県海部郡海陽町浅川川ヨリ西昔はこれがかっこよかったの系光の大地　〒774-0015 徳島県阿南市才見町光の大地県民の中では常識系サラダ　〒778-0003 徳島県三好市池田町サラダ十八女（サカリ）　〒771-5178 徳島県阿南市十八女町たぶん全部google mapで確認はできる",
    "bookmark_count": "752",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191114042749",
    "title": "台湾で食べて正解だった物🇹🇼🥟🍑 ",
    "content": "主に添好運(ティムホーワン)・鼎泰豊(ディンタイフォン)より参照1.温キャベツこれは鼎泰豊の。見た目は普通の茹でキャベツ。一度口に入れればニンニクの味が広がり無限に食える。前菜におすすめ。2.大根餅餅という割にもちもちしていない。大根が刻んで入っているけどそんなに味も強くない。米粉がつなぎに入っていてあっさりして食べやすい。酢醤油をつけて食べる。ふつうにうまい。3.小籠包これ食べずして中華を食べたとは言わせない。箸で持ち上げれば肉汁でたぷたぷ。小皿の上で皮に穴を開ければじゅわりと熱々の肉汁が溢れ出し、食欲をそそる。これは争いが起きる美味しさ。4.海老チャーハン鼎泰豊にあった。中華が苦手な人にもおすすめ。大きなプリプリのエビが入ったパラパラチャーハン。味付けも癖がない。米が恋しくなったらこれを食べよう。5.タピオカ今回行ったのは毛青茶室と空港内の。日本より飲み物のラインナップが多い。プーアル、ジャスミン、ウーロンなどのお茶と牛乳の組み合わせはミルクティーに劣らずうまい。蓋がパッキングされてあるのでストローを刺すときは要注意だ。あとサイズがでかい。ちなみに毛青茶室は中国茶の店からお茶を買っているらしく本格的な中国茶×牛乳の組み合わせが楽しめる。6.雪花氷(シェーファービン)アイスモンスターのを食べた。日本より断然安い。フワッフワの味付きかき氷。全体に味がついていてトッピングもあるので飽きない。私が行ったところではかき氷にアイスと豆花、さらにトッピングが別に添えられていた。マンゴーはトロトロのマンゴー。カフェオレ味には角切りのコーヒーゼリー。ミルクティー味はタピオカ。それぞれ添えられてるものが違う。サイズはでかいが氷なので最後は飲める。多分一般的な女子には多い量ではある。7.水果茶フルーツティー(物理)ガチの果物がお茶の中に浸かっている。果汁でお茶がさらにうまい。しかも中の果物は後で食べれる。お茶を吸っていて倍美味しい。パッションフルーツのつぶつぶうめぇ。例外米ジュース同行者には不評だったが個人的に好きなのみもの味は米の研ぎ汁で甘い。少しとろみがあって好き嫌い分かれる。米のジュースなので健康的。(な気がする)中華で食べ過ぎたらこれで一休み。追加とその他酸辣湯文字で分かる通り酸っぱい。トロトロしたスープがうまい。熱々。台湾版大判焼き定番のタロイモあんにチーズクリームいろいろな種類が選べるいわゆる大判焼き(回転焼き)中身はぎっしり、パンパンに膨れた大判焼きは食べ応えバッチリ。タロイモはお腹にたまる。抹茶蜜桃乳酸飲辻利茶舗という日本の福岡にもある店。抹茶とピーチミルクの斬新な組み合わせ。桃の果肉が入っていて味もマッチしている。合わなさそうな組み合わせなのにうまい。確か季節限定。中国茶　李山茶、烏龍茶廣方園という中国茶の専門店。普通に日本語で接客してくれる。あと大きめの黒い犬がいる。かわいい。急須にお湯をかけて清めて茶を淹れる。円盤みたいに固められた茶葉があったりお手軽なティーバッグがあったり。日本茶にない独特な風味がクセになる。さっぱり。ちょうどギトギトのものを食べた後にウーロン茶を飲ませてもらったけど、胃に優しい味だった。パイナップルケーキ🍍台湾定番のお土産。台湾に行った人から必ずもらうもの。ばらまき用は近くのスーパーで買った。ちょっと仲のいい人には台北駅構内1階のお土産屋で買った。ここも日本語で接客してくれた。パッケージが可愛いから女子受けが良かった。自分用には廣方園のパイナップルケーキを買った。材料にもこだわりがある分高いがうまい。パイナップルの繊維も残っていて酸味もある。餡に冬瓜は入ってなさそう。パイナップルがねっとり濃厚🍍李亭香餅店台湾の有名なお菓子屋。平安亀という亀の形をしたお菓子はピーナツ餡とごま餡が入っていて香りがいい。食感はねっとり系。日本人に人気らしい。火鍋台北市の無老鍋に行った。もともと胃が強くないので後から胃もたれしたが、ここのは鍋が赤色と白色で分かれているのが特徴。スープを注いでぐつぐつさせれば香りが立つ。肉は豚と牛から選べた。肉を入れればまた香りが変わって食欲をそそる。四六時中よだれが止まらなかった。鴨の血を固めたものは衝撃的だった。見た目はレバーみたいなんだけど食感が全然違う。□□追記こんな乱文読んでくれてありがとう。2泊3日の旅行に行った人の感想なのであとはブコメとコメントを参考にしてほしい。きっとまだまだおいしいもので溢れている。チーズティーは日本で飲んで私にはあまり合わないと判断した。日本のと同じとは限らないし飲めばよかった。辻利茶舗は日本のメニューもいいが果物を扱ったものは海外の方が充実しているので暇な人は是非。海外進出めちゃくちゃしてるからな。カナダとか。もっと広まれ。スイカジュース飲んでおきたかった。",
    "bookmark_count": "751",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161018145001",
    "title": "金貸しだけどクレカの審査通らない理由教える ",
    "content": "anond:20160613215804元増田が言ってる通りクレジットカードというのは借金の一種だだからクレジットカードの審査が通らない奴は借金の審査も通らないで、そんな審査が通らないのはどんな奴かと言うと・現在収入に見合わないくらいの借金をしてる奴・過去に延滞(滞納)や破産の履歴がある奴・その両方のどれかが大半だちなみに「借金の量」は利息含めた年間の返済額が年収の何割かで見る「延滞」はだいたい過去3年〜5年の記録を見る今はどこでもなんとかしてクレジットカードを作って欲しい、借金してほしいと思っているから審査はユルユルだなので普通のクレジットカードの審査が通らないとなるとよっぽどの借金か延滞履歴があると考えたほうがいいここで問題になるのは「借金」と「延滞」の定義だブコメでも散々言われているが「携帯電話端末代金の分割払い」は借金だあとは家賃なんかもクレジット会社なんかに引き落としを委託していると滞納した場合しっかり個人信用情報に残るまた、ATMで金を下ろすときカードローンの案内が出ることがあるがよく読まずポンポン操作していると「ATMで口座から金をおろしたつもりがカードローンで金を借りていた」なんてケースもあるとにかく日常で無意識のうちに「借金」しているということは結構あるそして借金である以上延滞すれば個人信用情報に傷がつくで、その「延滞」についてだが一口に延滞といっても「軽い延滞」と「重い延滞」がある前述の通り今はどこの会社もなんとかして金を貸したいので「軽い延滞」なら審査基準や金額によっては見逃されることがあるが「重い延滞」の場合は一発アウトだじゃあその軽いと重いの境界線はどこにあるのかということだが(全てがそうとは言えないが)「月をまたいでるかどうか」だつまり「9月の返済分を10月まで滞納した」という状況だここで注意しなければいけないのは「何日滞納したか」ではなく「月をまたいだかどうか」で判断されるということだつまり「9月1日の返済分を9月30日まで滞納」より「9月30日の返済分を10月1日まで滞納」の方が「重い延滞」だなので延滞が怖い人は(任意で指定できるなら)引き落とし日を月初にしておくのをオススメするちなみにブコメで見かけた「家族が自己破産してる」ってのは連帯保証人に当該家族が入るなんて場合を除き小額の借金や普通のクレジットカードならさほど審査に影響しないただ親族が暴力団などの反社会的勢力の関係者なんて場合は一発アウトだもちろん本人や勤務先が反社会的勢力でもアウトだなんにせよ定職に就いていて、年収も400万あり、思い当たるフシも無いのにも関わらずクレジットカードの審査が通らないと言うのは高確率で何かしろの後ろ暗いことがあるということであり最悪の場合内緒で多額の借金を背負ってるであるとか、親戚がヤクザだったなんてこともあるので早急に確認した方がいい※追記すごい勢いでホットエントリになっててびびった偉そうなこといっておいて申し訳ないが俺は審査する側ではなくあくまで金を貸す仕事なので実際の審査の現場でどうなっているのかはわからないただだいたいの推測を立てたり、審査する側から「これはオフレコなんだけど」みたいな感じで情報を得たりすることができるだけだなのでここで書かれていることが真実とは限らないことは了承頂きたいでそんな前提のもと少し質問に答える・反社会的勢力についてこちらとしては警察やらなんやらから提供されたデータベースに本人やその勤務先がヒットするかで反社会的勢力かどうかを判断しているので例えば「表向きは真っ当な仕事してるけど実はヤクザのフロント企業なんだよね」みたいなのはスルーされたりするなのでよっぽど近い親戚がヤクザとか会社の社長が逮捕されてるとかじゃなけりゃ普通に審査通ったりする・スーパーホワイトについて確かにクレジットヒストリーが優秀な人は審査に有利になることはあるがクレジットヒストリー優秀＞スーパーホワイト≫≫≫(超えられない壁)≫≫ブラックくらいの差があるので上位カード(所謂ゴールドカードとかブラックカードとか)じゃない限りそこまでスーパーホワイトだからと敬遠されたりしない・審査基準について気になる人はそのへんの銀行に行ってカードローンの申込書を見てみるといいんで銀行員に「ここの項目わかんないんですけど空欄でいいっすか？」と聞いてみろそこで「別に空欄でもいい」と言われたら審査にあんまり関係ない項目だ「なんとか書いてください」とか「こちらで調べておきますんで」と言われたら審査に関わる項目だ(そんな面倒なことしなくても「この項目って審査に影響するの？」と聞けば教えてもらえるんだが)ちなみに勤務先については(年収に対して借入額が適正な場合)会社規模(資本金や従業員数)と勤続年数と年収で判断する意外かもしれないが年収より会社規模や勤務年数のが大事だったりする自営業が審査通りにくいのはここが原因だちなみに最強は公務員公務員は年収の1.5〜2倍くらいの補正をかけて審査されるちなみにこういった審査基準は住宅ローン等でも同じなのでもし婚約者などがいるなら「将来家欲しいんだけど試しにいくら借りれるか審査してみない？」なんて言ってみるのもいいかもしれない会社規模にもよるが無借金で経歴が綺麗な人なら(税込み)年収の6〜7倍くらいまでなら審査通るはずだそれ以下なら何らかの問題がある可能性がある※追記2ブコメについてさらに補足反社に関しては本人や勤務先、具体的な使い道が決まってるなら支払い先も、が危険人物データベースみたいなのに登録されてなければ問題ないつまり小額の借金やクレカ程度で親戚を遡って調査したりはしないなので本人自身が警察等に「こいつは増田組の組員の親戚」みたいにマークされてなけりゃ大丈夫延滞に関しては「月またいだら一日でもだめなのかよ」みたいに思うかもしれないが貸す側としては月またいでようがまたいでなかろうが一日でも延滞するような奴(返済に対する意識が低い奴)には貸したくない例えそれが「うっかり延滞」であろうともだうっかり延滞してしまう程度にしか返済について考えてないからだただこっちとしても金貸して飯食わせてもらってるわけだからちょっとの延滞で全員はいアウトーとしてるわけにもいかんのでその救済措置として月またいでなけりゃオッケーみたいなのがあるくらいに思ってくれ(繰り返すがあくまで審査する側ではないので実際の審査の現場でどんなことが行われてるのかは正確には知らん)ちなみに自分の信用がどのくらいあるかは信用情報の照会するのもいいが「試しに審査を受ける」ってのもいい上に書いた住宅ローンだとセールスがうざかったりするのでオススメは銀行のマイカーローンだ「まだ買う車も決まってないんだけどどのくらい借りれるか知りたい。ついでに審査基準について教えてくれ」と言えば、あくまで一般論と前置きした上で、ここで書いたようなことを教えてくれるだろう(逆に言えばここで書いてることは「一般論」レベルのことであり、業界の人間ならだいたい知ってるし、一般人にも教えてくれる)ちなみにまっとうな正社員で信用情報が綺麗な人ならマイカーローンの場合税込み年収の8割〜10割くらいは審査通るはずだあと意外かもしれないが借り入れ期間は長いほうが(一概には言えないが)審査が通りやすい何故なら前述したように「借金額」というのは「年間の返済額」で計算するからだつまり返済期間が長ければその分「年間の返済額」が減るのだ審査結果は早けりゃ午前中に申し込めば夕方にはでるついでにクレカや借金の審査についてだけど他に審査通らない理由として「短期間に複数のクレカ(借金)に申込」というのがある「こいつ急に大量のクレカ作ろうとしてるけど、急ぎで大金払わないといけない事情があるんじゃね？」と警戒されるからだ※追記3予想外に大きな反応があった細かく反論してくれてる方もいたのでそれについて少し反論に対して感じたのは一つは「特定されたり読みづらくなるのを避けるためにあえて大雑把に書いただけなんだけど！」という負け惜しみと「そんなこと言われても俺の会社ではそうなんだから仕方ないじゃん！」という負け惜しみでも一番は「審査する側の人間がそういうんならそれが正しいんだろうな」ということだ最初の追記でも書いたとおり俺が知ることができるのは審査の可否だけでなぜオッケーなのか、なぜNGなのかまでは知らない(正確に言えば「知ってはいけない」ことになっている)なので自分や同僚の経験からの推測や審査会社からの「これはほんとは言っちゃいけないんだけど」みたいな情報が元になっているなので審査の具体的な内容を含めた反論には素直に勉強になった(なんでこの客が審査通るんだ！or通らないんだ！ということがよくあるので)延滞に関しては同業種(「金貸し」よりさらに狭い意味での)の間では未だ割りと信じられているしそれしか審査通らない理由が思いつかない、みたいな客も実在するただあくまでメインは「金貸し」なのでクレカの審査には関係ないのかもしれないし俺(ら)が思ってる延滞の基準は現代では都市伝説と化してるものなのかもしれないとにかく騙す意図はなかったと思ってくれると嬉しいただどうしても言いたいのは金貸してるのに審査の具体的内容や個信を見れない仕事というのは実在するしかもマイナーな職業などではなく成人してる日本人ならほぼ100%世話になってる仕事だただ「金貸し」と言って真っ先に思い浮かぶ職業かというと微妙かもしれないこれでなんとなく察してほしいとにかくまとめると「思わせぶりなタイトルで偉そうなこと言ってゴメンネ。でも現実的には俺の言ったことで審査通らない人はいるよ」ということだ延滞、ダメ、絶対",
    "bookmark_count": "751",
    "category": "学び"
  },
  {
    "masuda_id": "20100817130446",
    "title": "変態紳士のススメ ",
    "content": "中学生の頃、同じ図書委員の女の子に恋をした。初恋だった。好きで好きでしょうがなかったけど、パリンパリンの童貞だった自分には彼女にアプローチを仕掛けていく術など無く、「彼女に触れたい」という思いはいつしか「彼女が触れたものに触れたい」という気持ちに転化して、必然的に変態行為に走ることになった。しかし変態行為が彼女に発覚してしまってはすべてが終わってしまう。表面ではあくまで紳士的にふるまいつつ、悟られぬように事を行わなければならない。言ってみれば変態紳士だ。　手はじめに、蔵書整理の時に彼女が使った軍手を持って帰って匂いをかいだ。ホコリの匂いがした。それからおもむろに股間にはめてオ○ニーをしたが、終わったあとはものすごい罪悪感におそわれて、彼女をそういう卑猥な対象にするのはやめようと思った。ホコリまみれの軍手をはめたせいで股間に雑菌が入って大変なことになったが、天罰だと思って耐えた。　彼女が使っている髪留めと全く同じものを買い求め、こっそりとすり替えて匂いをかいだ。ゴムの匂いがした。もっと強く嗅げば彼女の匂いがするかもと鼻の穴にねじ込んだら、奥まで入りすぎて勉強机の上に嘔吐した。親から勉強のしすぎでストレスがたまったかと疑われて検査入院させられたり、いない間に机の掃除をされて秘蔵のエロ本が軒並み廃棄されたが、天罰だと思って耐えた。　ある夏の日、彼女の水泳バッグが準備室に置いてあった。準備室には自分ひとり。逡巡の後バッグを開けて顔を突っ込んで、思いっきり匂いを吸い込んで元に戻した。塩素の匂いがした。次の日の水泳の授業の時にそのことを思い出して勃起してしまい「勃起ング」という不名誉かつ月並みなあだ名をつけられたが、天罰だと思って耐えた。　放課後の貸出カウンターで彼女は私物の本を持ち込んで読んでいることが多かった。図書館にはこんなに蔵書があるのに、それ以外にも読む本があるとは！との畏敬の念と、集中して本を読むその横顔を眺めるのに夢中でついぞ声を掛けることなどなかったのだけど、勇気を出して何を読んでいるのか聞いてみた。尾崎翠の「第七官界彷徨」だった。もう何回も読んでいるから興味があるなら貸すよ、という申し出に一も二もなくうなづいて借りて帰った。自室で正座して本を広げると、わずかに花のような香りがした。劣情を催すよりも、どうしてお互い図書委員で本が好きなのは分かっているのにこういう普通の交流が思いつかなかったのかと、自分の浅はかさに慟哭した。一週間かけて何度も読み直し、いかに素晴らしい本であったかを控えめかつ熱意をこめて感想を述べると彼女は微笑んで「気に入ってもらえて良かった。今度は君のお気に入りの本を貸してね」と言った。　しかし自分は吉川英治や山岡荘八などの時代小説しか読まないうえに、自分で本を買う金を惜しんで図書委員になっているくらいだったから蔵書というものもなく、あれこれ悩んでいるうちに受験シーズンとなり貸出業務のローテーションから外されて、彼女に本を貸す機会にはついに恵まれなかった。　--　彼女は女子高に進学し、それから全くの音信不通となった。クラスも違えば共通の知り合いもなかったので、彼女がどこで何をしているのか知らないままに僕は大学を出て地元に戻って就職した。働き始めて１年たってようやく気持ちに余裕が出てきたので、久しぶりに本でも読もうと市の図書館へと足を運んだ。何冊か物色して貸出カウンターに行くと、そこには彼女が、当時の面影を残したまま、いや、それよりもだいぶ／かなり／相当きれいになった彼女がいた。「「こんなところで何やってんの？」」とふたり同時に言って、ふたり同時に笑った。貸出の手続きを終えて「それじゃあ」と言って図書館を出た後、しばらく外のベンチに座って頭の中を整理して、もう一度貸出カウンターに向かった。「どうしたの？」という顔をした彼女に自分の名刺を手渡して、「裏にケータイのアドレス書いてるから、時間があるときにでもメールちょうだい」と言って返事もまたずに家に帰った。本当は、「借りるのを忘れた本があるんだ。君という一冊の本を。あの時読みたくて、読めなかった本。貸出期限は無期限で頼むよ」と言うつもりだったが、言うのをやめて本当によかった。言っていたら多分、天罰だと思っても耐えきれなかっただろう。　幸いなことに彼女からはその日の夜すぐにメールがあって、何度かのやりとりの後には映画に行ったり美術館に行ったりして、なんやかんやあって今年の秋、彼女と結婚することになった。　--　中学高校大学と、華やかで彩られた学生生活とは無縁の人生を過ごしてきたけれど、人間地道に真面目に生きていればいいことが起こるんだなあと、しみじみ思っている。なので、現在のところ暗い学生生活を送っている人も、自暴自棄にならないでいい感じに頑張るといいと思う。　それと、件の変態行為については彼女は全く気がついていなかったようだ（勃起ングという不名誉なあだ名は伝わっていたけれど）。そのおかげで今の生活があるのだと思うと、変態行為を行うのは男として仕方のないことだけれでも、あくまで紳士的に、相手になるべく迷惑のかけない形で行うのが良いよ、と伝えたくてこの文章を書いた。今では思う存分、彼女の脱いだ靴下や下着の匂いを嗅いでいます。　心のなかでは変態であっても、表面上は紳士であるべきだ。少年よ、変態紳士であれ！",
    "bookmark_count": "751",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170422041028",
    "title": "俺ら就職氷河期世代ってもう忘れ去られたのかな　（追記あり ",
    "content": "最近はてぶ見てても就職氷河期を扱ったネタをほとんど見なくなった。たまに見かけるとしたら俺らより若い世代の就職関連の記事のブコメに就職氷河期世代の恨み節とか、切り込み隊長とかが書いてる高齢者介護ネタで「あと10年、20年もしたら非正規の就職氷河期も加わるぞー！！もう日本は終わりだー！！」なんてネタだけ。もう就職氷河期世代をどうやって安定させた仕事につかせるかみたいな話はめっきり見なくなった。さじ投げられちゃったんだろうね、俺たち。政府のおエラさんにも学者さんにもブロガーさんにも。いろいろ議論して考えたけど、こいつらを救済する妙案も資金もないわって。この前若い頃に見た「トレインスポッティング」って映画の続編がやってたから見たんだけど、若い頃にまともな職につかずドラッグばっかやってた連中が40代になっても相変わらずまともな職つけずにプラプラダラダラしてるって話だった。なんだドラッグしてないだけ俺らのほうがマシだけど、日本以外にも俺らみたいな救いようのない連中っているんだ。世界ってこういうもんなんだな。たまにブコメで就職氷河期世代っぽい人らが「俺らが就職氷河期で非正規しか仕事できなかったのは政府と財界が原因。だからあいつらは俺らの生活の世話するのは当然の義務だ！みたいに盛り上がっている人いるじゃん？気持ちはすげーわかるんだけど、少なくても俺がほしいのはそういうんじゃないんだよ。俺は「誇り」が欲しいんだよ。今更同世代でうまく正社員になって高給もらってる連中並の収入やキャリアが欲しいとはいわないよ。でもパートや派遣みたくすぐに代用が聞くような仕事じゃなくて、ちゃんと周りから頼られてこれからも頑張れば次があるんだって思える仕事がしたい。まっとうな自己肯定感がほしい。それだけなんだよ。たぶんそれが難しいんだろうけどさ。努力が必要なのはわかってる。でも何をどう努力したらいいのかわからない。今思えば学生時代は楽だったよな。ちゃんとテストの範囲が決めれれて、範囲内の勉強さえしてれば結果が出せたんだから。中途半端な資格をいくつ取ったって正社員になれないのはわかってるよ。でも他にどうしろっていうんだ？正社員の仕事の条件が「関連業界の正社員勤務経験3年」とかが必衰になっている。正社員経験のない奴はどうやってこれパスすんだよ？きっと仕事できる奴からしたら「努力の方向が間違ってる」とか「一から十まで道筋示さないと何もできないやつなんて使えない」なんて思われているんだろうな。でも本当に何をしたらいいかわからないんだ。甘えだって笑ってもいいからせめて「○○と○○と○○の資格があったら3ヶ月契約社員。無事にパスしたら正社員」みたいな道筋をくれよ。まぁ企業からしたらそんな面倒な手順を用意して覚えの悪い中年を雇うより若い新卒雇ったほうが効率的なんだろうな。海外だったら俺らみたいな中年失業者でも団結してデモ行進して堂々と政府に文句いっているぞとか聞くけど、俺はそんなのしたくないんだ。チャンスがほしいんだ。ちゃんと何年か努力したら親や周りにも堂々と説明できる仕事につけるチャンスがほしいんだよ。何もしないで生活保護で生きながらえるだけの人生なんて嫌だ。ちゃんと自分を誇りに思える仕事がしたいんだよ。追記：どうせ「甘え」だの「自己責任」だと叩かれるだろうと思ってたからブコメの内容も予想範囲内だったわ。「なんで連帯してデモないの？」っていうけど、デモしたらしたで今度は「デモやってる暇あればスキル磨いて仕事探せよ」「そんな甘えだからまともな仕事に就けないんだよ」って手のひら返して叩かれるの確実なのに何言ってんだ感。それにちょっと前に安保改正反対でそれこそ国会前に１０万人単位のデモが行われても（デモの内容に賛成かどうかは別として）デモ主催者の連中が散々叩かれただけで結局何も変わらなかった。あの惨状を見たあとで俺ら就職氷河期世代が集まってデモして何が変わるんだよ。あと看護の仕事すすめてくれた人。ごめん、もう経験済みなんだ。３０代前半に資格とって何年かがんばってみたけど、じいさんばあさんの体を支えてたりして腰をヘルニアで傷めちゃってね。今もだましだまし生活してるけどもう腰に負担のかかる仕事はできないんだ。俺の過去の経歴を馬鹿正直に書く気もおきない。俺だって「あの時こうしていれば」って思う経験はいくらでもある。それに毎回「それが原因だろ」だの「やっぱ自己責任じゃん」とか言われて対応するのにも疲れたし、そもそもこういう捻くれたニヒリズムっぽい対応で「だからまともな仕事に就けないんだよ」ってなるし、叩く奴は何言っても叩くからもう面倒くさすぎるんだよ。それでもこうやって声をあげたのは、誰かが定期的に就職氷河期のことを書いていかないと本当に忘れられるんじゃないかって思ったからだよ。介護やら保育所やらベビーカー問題やら共謀罪やら他の問題がクローズアップされて、むしろどんどんひどくなる一方なのに俺らの問題がどんどん優先度が低くなっているのが日に日に伝わってくる。同世代で他の連中はちゃんと活躍してるのに俺だけこんな境遇だったら「自己責任」って言われてもぐうの音もでないけど、俺と同じように泥水すすって苦しんでいる連中が数十万人単位でいるのにそれ全部「甘え」「自己責任」で片付けるとか安易すぎだろ。俺と同じ世代で必死に生きてる連中のコメ本当にうれしかったよ。ありがとう。俺もこんな愚痴ばっかだけど、それでも安楽死したいとかは思ってない。なんとかささやかな幸せ見つけて、それを糧にこれからもがんばろうぜ。",
    "bookmark_count": "751",
    "category": "世の中"
  },
  {
    "masuda_id": "20170604012351",
    "title": "大学に入って二年。なんだかとってもつらい。 ",
    "content": "　二年前、大学に入ったばかりのころが懐かしい。入学したとき、田舎とは違うなにもかもに驚いた。人の数が多くて、夜中までそこらじゅう明かりがついていて、ネットで話題になった店には電車一本でいける。当時の僕は起業に漠然とした憧れを抱いていて、渋谷でよく分からんなりに勉強会とかMeetupに参加した。大学の講義が終わった後は、高校の頃から疑問に思っていたことや、講義で納得いかないところを教授にぶつけて議論をして、好奇心の赴くまま、成長を求めて邁進していた。大学には思ったよりまじめな人がいなくて、みんなどうやって楽に単位と点数を得るのかとか、家系ラーメンやTwitterの話ばかりしていてびっくりしたけど、そういう人々とも楽しくやっていた。なんだかやけにキラキラとしていて、これが大学生活というものかと思った。一方で都会と田舎の格差を感じていたので、絶対ここでチャンスをつかんでやる、勉強するぞと意気込んでいた。　そしたら、キャパオーバーして小さいころかかった病気が再発してしまった。　ずいぶん昔に何年かかけて完治したのでもう大丈夫だと思って油断していた。きっと原因は、不規則な生活とひどい食生活のせいと思う。当時は前のめり過ぎて寝てなかった。それでも、案外治療がうまくいって秋ごろからまた大学に通えそうなレベルに回復した。　秋から大学に戻ったとき、周りの景色が全然違っていたのを覚えている。なんだか周りの大学生が自分より数段先を行っているような、もう自分が取り戻せないくらいの、どうがんばっても追いつけない差を感じた。それは、僕が夏学期のテストに出られず、追試期間も治療に専念していて、単位の差ができていたからかもしれないし、固まってきたクラスのグループになじめなかったせいかもしれない。久々に会った知り合いにどう声をかけたらいいかもわからなくて、だんだんキャンパスで人ごみにまぎれて歩くのが息苦しくなって、講義に出るだけで精一杯になって、思考がだんだん余裕を失っていった。ホームで帰りの電車を待つ間、なんだかどうしようもなく逃げたい気持ちになった。そして、ついに大学に行けなくなった。　何か月も家にこもっていた。たまに夜中に目が覚めて無性に外に出たくなるので、そのときはチャンスと思ってコンビニに行って食料と水を確保した。親からの連絡も全部無視して、同級生や高校の友達からのLINEやSNSも全部無視して、とにかく一人で、ずっと寝ていた。ほんとうにつらいとき、自分は誰もいない薄暗がりの中でしか動けなくなってしまうんだなと思った。とにかく、意識があるときは常に死にたいと思っていて、その気持ちが強いほど空がやけにきれいに見えて、とにかく夕焼けが美しくて、雨粒がきれいで、あぁほんとうに世界がきれいだ、僕は死ぬのか、みたいなことをずっと考えていた。　翌年の四月になって、もう一度通おうと思った。時間が自分を回復させてくれたのもあったし、もう一度チャレンジしてみようと思っていた。でも、大学の事務に書類を提出しにいったとき、少しきつい対応をされて、ぎりぎりのいっぱいいっぱいで大学にたどり着いた僕は、もうそこで、また、つぶれてしまった。　それから二か月後、去年6月に、精神科を受けた。一か月ほど前に、外へ体を慣らそうと思って電車に乗ったところで強烈な吐き気を感じて倒れて病院に運ばれたが、精密検査をしてもらってもなにも異常がなく、精神科を勧められたからだ。そこで症状を話して薬をもらったが、どうも先生と性格が合わずに精神科に行くこと自体が苦痛になってしまい、薬を飲んでないけど飲んでると嘘をつくようになり、それから3か月ほどたって、精神科に通うのをやめた。もちろん大学にも通えず、一週間に一度外に出られるレベルの低空飛行を維持していた。親は精神科とか精神の病気にあまりいい反応を示さない感じだったので、自分のつらさとか、不安が話せなかった。高校のときの友達もだんだんそれぞれの忙しさに巻き込まれていくのを見て、自分の不安を上乗せしちゃうのはよくないなって思って、なんだか頼れなかった。結局、それは自分がただ人に甘えることができないだけなんだってことは、後から気づくんだけど。　今年の一月になって、僕は自分の体調・精神を管理する方法を思いついた。それは、日々考えたことと体調をすべて記録して、その記録からよくないときはどうしたらよくなるか、どのくらいの期間でよくなるのか、自分はなんの音楽でテンションが上がるのか、なんの食べ物でテンションが上がるのか、そしてそれらはどのくらい持続するのか、かなり細かく症状別に対策をたてる、というもの。プログラミングをちょっと勉強したおかげで、これらの記録を入力して分析しやすい形にする、調べやすくするといった工夫ができるようになったのが大きかった。まぁなんというか、今まではまったパターンはきっちり学習して調べ上げて次来たら潰しましょうということで、言ってみれば当たり前なんだけど今までそれができてなかった。　これが案外うまくいって、洗濯や茶碗洗いをためずにできるようになり、毎日外に出ても気分が悪くなったり体がだるくなったりすることもなくなり、電車に乗っても吐き気はせず、春休みの大学のキャンパスを歩いても、それほどつらく感じなくなっていった。　そして今年四月、僕は三度目の1年生になり、自分なりの体調・精神管理方法を投入して講義に通い始めた。途中から、大学の医療機関と心療相談所も利用して、薬と対話によるものを並行して取り入れている。躁鬱混合と判断され、確かに今までのを見ると春ごろに無限にやる気が湧く躁が来て、夏から秋にかけて鬱に転落というパターンが多い。躁のときはブレーキをかける、鬱のときは下がりすぎないように薬を投入する。精神科の先生となんだか気が合って心理的安全性を築けて、この人に任せよう、と思えた。心療相談所でははじめ性格が合わなかったが、去年精神科の先生とうまくいかず失敗した経験から、まず心理的安全性を築くことだけを目標に話を続けていたら最近少しづつ話せるようになってきた。ここではカウンセリングを受けながら、認知行動療法を学んでいる。　そして4月は出席率が90パーセントを超えた。これはほんとにうれしかった。がんばればなんとかなる、今までもほんとにつらかった、大学に行かずゴミみたいな生活してるくせに気持ちはぜんっぜん晴れなくてとにかく苦しさでいっぱいだったけど、ここを回していけば光が見える、と思った。　そして今、5月中頃から精神的にどうしてもつらくなってしまって、また大学に通えなくなってしまった。今回の鬱はとにかくズドンと来て、一気に外に出られなくなって、しかも一週間あまりごはんが喉を通らなかった。それから少しづつ回復して、今は普通にご飯が食べられるようになった。ようやく先日先生から薬ももらえて、少しづつ安定してきている。僕が積み上げてきた体調精神管理方法も、さすがに一気になにもできなくなるレベルに突き落とされることは想定しておらず無力だった。でも、これでまたひとつ学習したので、次は負けない。来週、講義に一回でも行けたら自分の勝ち、と思っている。また一からだけど、積み上げよう。　親からお金もらって、環境も与えられて、自分の望む大学に自分の学力で入って、一般的に見て自分はきっと幸せなんだろうな、と思う。特に、親にはほんとうに申し訳ない気持ちでいっぱいである。その申し訳なさと、そろそろ自分の反抗期が終わってきたのと、愚痴を吐き出すのは精神的によいことだ、という気づきから、最近週に一回田舎にいる親とSkypeをしている。ぬいぐるみをウェブカメラにぐいぐい押しつけて「あー俺は同級生がSNSで就活関連の意識高い系発言してるのとか、遊びに行ったとかの楽しそうな写真とか見てほんとうらやましいんだチクショウ、あと彼女ほしい」などととりとめもない話をする僕に「なんか自分のかっこ悪いところも話してくれるようになって嬉しい」と返してくれる親はほんとうに優しくて、高校のころは言えなかった感謝がストレートに言えるようになって、そこは少しだけ成長したのかもしれない。親って案外話してみるもんなんだなと思う。　でも、こんな夜はときどきつらくなる。自分は死にたくないけど、衝動的に思考が狭まり死にたくなることはよくある。それがより強くなるとやっぱり周りの景色がきれいに見えるようになる。少し恐怖を感じる。自分の思考が当てにならないことに悲しくなる。そもそも今の悲しみも躁鬱の波によるものなのかも、と思う。よく分からない。ほんとうによく分からない曖昧なものの中で生きていて、これから自分がどこへ行きたいかもよく分からず、その行き場所を探そうにも体力がない。優先順位はよく分かっている。精神を回復させ、生活を回し、運動を投入し、筋トレに入って自分に少し自信がついたところで、自分の好きなことを片っ端から試して、好きなことと向いていることを探す。それが分かっていても、そこに至るまでの膨大な試行錯誤を予感してしまう。なんだかこんな夜はとってもつらくって仕方なくて、とりとめもなく書き込んでみたくなった。もし読んでくれる人がいたなら嬉しいな。ありがとう。",
    "bookmark_count": "751",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190924223545",
    "title": "デリヘル嬢に説教されるから生き方を変えたい ",
    "content": "風俗嬢に説教するおじさんというのがいるらしいけど、客に説教する風俗嬢というのも確かにいる。仕事論から人生論へと話は続き、プレイ時間のほとんどが説教で占められる。60分を90分にしたところでチンコをいじられる時間は変わらず、説教が延びるだけ。昔から私は口下手で、聞き役にまわることが多かった。学生時代やってたパート先でも先輩パートタイマーから仕事論や人生論を延々と語られた。仕事終わりに先輩の奢りで飲み屋で聞かされるなら喜んで聞いただろう。けれど仕事中にされていたからかなり迷惑だった。話の内容は先輩がこれまで酷い目に逢ってきたこと、そしてこの先君も酷い目に遭うだろう、君は俺みたくなるなよという内容で、聞いていて辛かった。先輩が“40代”で、“男性”ってところと私が“年下”だからこの関係になってしまったのだと思っていた。しかしこれが40代女性に変わっても同じことが起こる。雑談で話を延ばす嬢はいるけど、それとは話の内容が違う。説教で延ばすのは中年以上特有なことなのだろうか。そもそも来て早々にプロフィール上は51歳だけど実際は48歳という逆サバを読んでいることを明かしてきた時点でチェンジすべきだった。相手も指名をとるために強かな作戦を立ててきている。しかも年齢しか見ないで指名したんだろうという突かれてほしくないポイントを突いてくる。「うちの店40代多いけど、50代は少ないでしょ。本当の歳だと選んでもらえないんだよね。お兄さんだって48だったら呼んでなかったでしょ」「そんなことないですよ……」真正面から図星を突かれると思わず否定してしまう私の弱さよ。私は彼女の妊娠線を指でなぞりながら彼女の話に表向きは同調していたが、「いずれは51歳になるんだから今からその年齢を名乗っても問題ない」と語る嬢の謎理論には詐欺られたという思いしかなく、私のテンションはだだ下がりだった。その後、彼女は己の仕事論について語り、仕事への向き合い方からその姿勢は性風俗業とそれ以外の業種に違いはなく、通じるものがあることや若い頃はいい加減な気持ちで働いていたこと。そしてそのような姿勢であったためにかつての雇用主から数々の罵詈雑言を浴びせられてきたこと（普通の雇用主はキャストをよいしょして気持ちよくさせるらしいが、彼女はどこの雇用主からも怒られてきたらしい）。しかし今考えばそれを言われても仕方ない。そのくらいいい加減な仕事をしていた。あのとき言われたからこそ気づけた。今の自分があるのはあの酷い言葉の数々があったからだ。だから君も上司から叱られても我慢しろ。気づかせてくれているんだ。頑張れ。と話が続いた。私は他の嬢みたくエロい話とか普通の話がしたかった。彼女の話は途切れることなく、風俗の理想的活用へと移った。「風俗をもっと気軽に利用してほしい。夫の相手ができない奥さんが、夫に行かせるような感じになればいい。奥さんができないことの補助として風俗を利用してほしい」私は彼女が自腹で買ってきてくれた差し入れのミニペットボトルのお茶を飲みながらそれを聞いた。同意も否定もせず、飲んでいた。「こういうの（差し入れ）初めてでしょ」と言われ、これは正直な話初めてだったので、そう答えると、彼女は客への思いやりが大切なのだと、客の心をつかむための手の内を客である私に明かしてくれた。そして自分はとてもテクがあり、気の利く上玉であると自画自賛し、そこには他の嬢をくさすことも付け加えられていた。私はこの手の話が一番嫌いだ。その場にいない人を反論できないことをいいことに一方的にくさして、自分を良く語る人間が大嫌いだ。（職場の上司もそのタイプだから説教を聞いていることが苦痛だ）とはいえ今からチェンジする度胸もない私は、本音を押し殺し、「合コンのさしすせそ」でその場を合わせてしまった。ハズレの嬢だってことはわかっていたけど、それが楽しくなってしまっている自分がいた。けれど後になってみると、言いたいことも言えなかった自分に自己嫌悪している。いざプレイが始まり、乳首舐めに対する私の反応の良さから嬢はずっと私の乳首を責め続けた。しかし実際のところ玉舐めや玉噛みの方もしてほしかったので、リクエストを出してみた。だが一舐めされただけで終わってしまった。これには大変不満が残った。以前呼んだ嬢は自分の体にも玉袋があればいいのにと言うほどの玉袋好きだったが、私が袋毛の処理をしておらず、大変申し訳ないとの反省があった。そこで毛むくじゃらだった袋を舐めやすくするために痛い思いをして陰毛一本一本をピンセットで抜いたおいたのだ。抜いた毛穴からは血が滲み、肛門に近い側を抜くときは体勢がきつく苦労した。だが、それらは報われなかった。プレイ時間の大半が嬢のお説教で占められてしまったので、短い時間で出来るだけ強い性的興奮を得るために大好きな逆ごっくんをお願いしたが、「やべえの来たな」とドン引きされてしまった。以前呼んだ嬢から「飲みたがる客は多い」と教えてもらっており、割と一般性癖なのかも思っていたのに。こちらの思いとしては、口内発射された精液を嬢が口に含んだまま、嫌がる私に無理やり口移しすることが理想なのだが、私が嫌がる前に嬢が引いてしまっては興ざめである。さらにフェラも口内発射もＮＧときた。仕方ないから手で抜いてもらい、それを手で受け止めてもらい、手から口へ垂らしてもらうことにしたが、なんとも味気ない。終わったら手についた精液を洗いに浴室へ駆けていく嬢。ベッドの上に残される私。嬢が去り際に「疲れたでしょー」と言っていたが、私は疲れておらず、まだしたかった。その声は小さく、彼女へは届かなかった。その後も「こんなに気持ちいいの初めてでしょ」とか「乳首責めてほしくても今まで言えてなかったんじゃない？」と言われたが本音はＮＯだ。あの店にはもっとテクのある人がいるし、これまでにも乳首責めのリクエストはしてきた。「毎回呼ぶ人を変えているのは、本当に気持ちよくしてくれる人を探してたからじゃない？」と言われたが、いろんな人としたかったからで、お気に入りを探していたわけじゃない。というかそういう情報が嬢に流れていることにビビってしまって、とにかく本音は言えなかった。全てＹＥＳで答えた。今後呼ぶことは無いし、この場限りだし、嫌な空気にしたくなかったから。思えば、あらゆる人間関係においてこうやって本音を言わず、我慢して、意見を言うことから逃げてきた。今に始まったことじゃない。こんな間違いをずっと繰り返してきた。嫌な思いを抱え込み続け、それに慣れ、そのうち自分が嫌な気持ちになっていることにすら気づかなくなっていた。自分は平気だと、嫌な気持ちになんてなっていないんだと思い込んでいた。けれどそれは確実に溜まり、ある日爆発する。嫌な気持ちになった場面や言葉が、思い出そうとしているわけでもないのに次から次へと浮かび上がっては襲いかかってくる。あのとき嫌な気持ちにさせられたのに、空気を悪くしたくないから我慢してしまった。今ならこんなふうに言い返せばよかったと思うのに。次同じことがあったら言い返してやろう。本当にできるのか？場の雰囲気、会話の流れを断ち切ってまで言えるだろうか。そもそも嫌だってことに気付けるのだろうか。後から思い返して、そこでやっと嫌なことだったと気付くくせに。一人で勝手に不満を膨らませているだけの自滅野郎。それはわかるけど、わかったところですり減ってしまった心が回復するわけでもなし。誰と会っても嫌になる。誰もが傷つけてくるから誰とも関わりたくない。そうやって部屋にこもり、連絡を絶ち、周りに心配をかけてきた。学生時代から何度も繰り返して、その度に心療内科にかかる。今度の職場だってもうこのまま戻れない。こんなこともう終わりにしたい。そう思っている。なのに繰り返してしまう。たった一回会うだけのデリヘル嬢相手にも我慢してしまう。周りの人たちは言ってくれた。「もっと言っていい」「本当の気持ちを話してほしい」と。でもそれができない。我慢しすぎて、自分の本当の気持ちが何なのかさえわからないから。本音ってなに？逆ごっくんだって本当は飲まされたいのに飲みたくないふりをして嘘をつく。どこまで本音を押し殺しているんだ。自分に失望する。人の愚痴を聞くときは何も反論せず、相手が話したいだけ話してもらう。それを最後まで聞こうとする。説教でそれをしてしまうと「こいつ本当にわかっているのか？話聞いているのか？」となってしまい、説教が終わらない。愚痴と説教の違いがわからない馬鹿だから延々と説教を受ける。違いがわかったところで、相手の話は最後まで聞かないとって思ってしまって、長々と叱られる。心の体力が削られ続ける。削られても仕方のないことをしたのだから耐えるしかないと言い聞かせ、じっと耐える。子供のころから母の愚痴を聞くことに堪え続けていたので、耐えて聞くことに慣れてしまったのかもしれない。私の軽口が、母が過去に親から受けた虐待の記憶の地雷をうっかり踏んでしまい、止まらない愚痴を聞くことが多かった。あの時も地雷を踏んだ自分が悪い、自分は酷い目に遭った母の話を聞かないといけない役目なんだって思いがあった。聞くのを止めて、その場から逃げてしまえばいいと言う人もいるかもしれない。たしかに学生時代に相談室のカウンセラーから「お母さんにはカウンセラーがいるんだからその人に任せればいい。あなたはカウンセラーじゃないから。その役目はしなくてもいい」と言われたことがあったけれど。しかし酷い目に遭った話をしている人にそんなぞんざいな態度をとれるだろうか。俺にはできなかった。自分でも思うけど、人との接し方を間違えていると思う。けど愚痴を言い終えた人から感謝されたり、信頼されたり、心の深いところにある思いを明かしてもらえたりすると、この姿勢も悪くないのではと思ってしまう。人の役に立っているのではと思うと、こんな生き方も間違っていないではと思うことがあり、変えられずにいる。聞くことが良い場面と、その逆で自分の思いを伝えないといけない場面もあるのだろう。だけど言わないといけない場面はいつだって怖くって、尻込みして言えないまま。言えなくて、苦しくなって、自滅してを繰り返してばかり。やっぱり言えるようになりたい。生き方を変えたい。",
    "bookmark_count": "751",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "750",
    "category": "世の中"
  },
  {
    "masuda_id": "20141029181254",
    "title": "クソレビューアだらけのレビュー会 ",
    "content": "体裁厨 「お♪ ここだけフォント違うくない? それからなんか間隔せまいし。」用語統一厨 「\"お問い合わせ\"は\"お問合せ\"と表記することに決まってるので」箇条書き過剰 「箇条書きにして。その方が分かりやすいよ。」物忘れ激しい系 「こここんな仕様だっけ? え、設計書に書いてる? 作成者だれ? オレ? 決めた覚え無いけどなぁ…」レアケース厨 「UUID? 100%衝突しないと言えない? じゃあダメじゃん。」ショートカット厨 「Ctrl + Shift + T、Ctrl + Shift + T。あぁそれやるならCtrl + Shift + Rだ。」遅れてくる系 「なんかここおかしくない? えっもう指摘された? ごめん、もう一回ちょっと説明して」指摘曖昧系 「なんか分かりにくいなぁ。色付けたりするとかあんじゃん?」寂しがり 「ちょっとなんか寂しいな。ここ説明書き足したら。いやこれだけだと誤解するひともいるかもしれないじゃん」目悪い 「もうちょっとフォント大きくして」寒がり 「なんか寒くない? 冷房になってんじゃーん。」成果物興味なし系 「うん、特に無い」ついていってない 「何ページ?」寝てる 「…」PMO 「指摘密度が基準値に満たないので、その他なんでもいいので指摘ありませんか?」",
    "bookmark_count": "750",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180421163725",
    "title": "日本にカード決済が浸透しない理由って ",
    "content": "カード会社に勤めてるんだけど、お偉いさんが社員に向けて話す機会があって、「コンビニで物買う時現金？カード？」って聞かれたのよ自分含めて大体の人が「現金」って答えて、その理由がまた皆大体「自分がいくら使ったか分からなくなるから」だったするとお偉いさんが「カード決済が浸透しない理由は２つある、１つは今言われた無駄遣いし易いってことだけどそれはもう自分で管理してもらうとして……もう一つ、そもそもカード決済できる店が少ないから皆現金決済を…」って話し始めた。自分はこの回答にちょっとん？ってなった確かに財布忘れてApple Payしか決済方法がなかった時、近所のパン屋が現金しか受け付けてなくて焦ったことはあった。でも大多数の人がカード決済しない理由って結構前者が多いのに、「管理は自分でなんとかしろ」で片付けちゃうのはどうなんだろう？って少し思った自分もカードは決済データが来るまでタイムラグもあるから、通販ならともかくコンビニや自販機でカード決済するのは抵抗がある。つい使いすぎちゃう気がして。細々した出費が多い主婦なんか特にそうなのではないかカード会社は「カードでいくら使ったか分かりやすくする」方法も考えた方がいいと思う。だってカード会社の社員ですら現金決済が多数を占めてるんだし。楽天アプリとか使用した額見易いよね。あれですら面倒くさくてあんまり使ってないけど。",
    "bookmark_count": "749",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090218005155",
    "title": "村上春樹：　常に卵の側に ",
    "content": "ハアレツに発表されたエルサレム賞での村上春樹スピーチ（原稿なのか書き起こしかは不明）です。彼の署名記事です。原文は　http://www.haaretz.com/hasen/spages/1064909.html常に卵の側に村上春樹今日私はエルサレムに小説家、つまりプロの嘘つき(spinner of lies)としてやってきました。もちろん、小説家だけが嘘をつく訳ではありません。すでに周知のように政治家も嘘をつきます。外交官や軍人は時と場合によって独自の嘘を口にします。車のセールスマンや肉屋、建築屋さんもそうですね。小説家とその他の人たちとの違いですけど、小説家は嘘をついても不道徳だと咎められることはありません。実際、大きい嘘ほど良いものとされます。巧みな嘘は皆さんや評論家たちに賞賛されるというわけです。どうしてこんな事がまかり通っているかって？答えを述べさせていただきます。すなわちこういうことです。創作によって為される上手な嘘は、ほんとうのように見えます。小説家はほんとうの事に新しい地位を与え、新たな光をあてるのです。ほんとうの事はその元の状態のままで把握するのは殆ど不可能ですし、正確に描写する事も困難です。ですので、私たち小説家はほんとうの事を隠れ家からおびき出して尻尾をとらえようとするのです。ほんとうの事を創作の場所まで運び、創作のかたちへと置き換えるのです。で、とりかかるためにまずは、私たちの中にあるほんとうの事がどこにあるのか明らかにする必要があります。これが上手に嘘をつくための重要な条件です。しかし今日は、嘘をつくつもりはありません。なるだけ正直でいようと思います。1年のうちに嘘をつかないのは数日しかありませんが、今日がその1日なのです。そういうわけで、ほんとうの事を話していいでしょう。結構な数の人々がエルサレム賞受賞のためにここに来るのを止めるようアドバイスをくれました。もし行くなら、著作の不買運動を起こすと警告する人までいました。もちろんこれには理由があります。ガザを怒りでみたした激しい戦いです。国連によると1000人以上の方たちが封鎖されたガザで命を落としました。その多くは非武装の市民であり子供でありお年寄りであります。受賞の報せから何回自問した事でしょうか。こんな時にイスラエルを訪問し、文学賞を受け取る事が適切なのかと、紛争当事者の一方につく印象を与えるのではないかと、圧倒的な軍事力を解き放つ事を選んだ国の政策を是認する事になるのではと。もちろんそんな印象は与えたくありません。私はどんな戦争にも賛成しませんし、どんな国も支援しません。もちろん自分の本がボイコットされるのも見たくはないですが。でも慎重に考えて、とうとう来る事にしました。あまりにも多くの人々から行かないようアドバイスされたのが理由のひとつです。たぶん他の小説家多数と同じように、私は言われたのときっちり反対の事をやる癖があります。「そこに行くな」「それをするな」などと誰かに言われたら、ましてや警告されたなら、「そこに行って」「それをする」のが私の癖です。そういうのが小説家としての根っこにあるのかもしれません。小説家は特殊な種族です。その目で見てない物、その手で触れていない物を純粋に信じる事ができないのです。そういうわけでここにいます。ここに近寄らないよりは、来る事にしました。自分で見ないよりは見る事にしました。何も言わないよりは何か話す事にしました。政治的メッセージを届けるためにここにいるわけではありません。正しい事、誤っている事の判断はもちろん、小説家の一番大切な任務のひとつです。しかしながら、こうした判断をどのように他の人に届けるかを決めるのはそれぞれの書き手にまかされています。私自身は、超現実的なものになりがちですが、物語の形に移し替えるのを好みます。今日みなさんに直接的な政治メッセージをお届けするつもりがないのはこうした事情があるからです。にもかかわらず、非常に個人的なメッセージをお届けするのをお許し下さい。これは私が創作にかかる時にいつも胸に留めている事です。メモ書きして壁に貼るようなことはしたことがありません。どちらかといえば、それは私の心の壁にくっきりと刻み込まれているのです。「高く堅固な壁と卵があって、卵は壁にぶつかり割れる。そんな時に私は常に卵の側に立つ」ええ、どんなに壁が正しくてどんなに卵がまちがっていても、私は卵の側に立ちます。何が正しく、何がまちがっているのかを決める必要がある人もいるのでしょうが、決めるのは時間か歴史ではないでしょうか。いかなる理由にせよ、壁の側に立って作品を書く小説家がいたとしたら、そんな仕事に何の価値があるのでしょう？この暗喩の意味とは？ある場合には、まったく単純で明快すぎます。爆撃機（bomber）と戦車とロケット弾と白リン弾は高い壁です。卵とは、押しつぶされ焼かれ撃たれる非武装の市民です。これが暗喩の意味するところのひとつです。しかしながら、常にそうではありません。より深い意味をもたらします。こう考えて下さい。私たちはそれぞれ、多かれ少なかれ、卵です。私たちそれぞれが壊れやすい殻に包まれた唯一無二のかけがえのない存在（soul）です。私にとってほんとうの事であり、あなたにとってもほんとうの事です。そして私たちそれぞれが、多少の違いはあれど、高く固い壁に直面しています。壁には名前があります。それはシステム（The System）です。システムはもともと、私たちを護るべきものですが、ときにはそれ自身がいのちを帯びて、私たちを殺したり殺し合うようしむけます。冷たく、効率的に、システマティックに。私が小説を書く理由はひとつだけです。個人的存在の尊厳をおもてに引き上げ、光をあてる事です。物語の目的とは、私たちの存在がシステムの網に絡みとられ貶められるのを防ぐために、警報を鳴らしながらシステムに向けられた光を保ち続ける事です。私は完全に信じています。つまり個人それぞれの存在である唯一無二なるものを明らかにし続ける事が小説家の仕事だとかたく信じています。それは物語を書く事、生と死の物語であったり愛の物語であったり悲しみや恐怖や大笑いをもたらす物語を書く事によってなされます。生と死の物語や愛の物語、人々が声を上げて泣き、恐怖に身震いし、体全体で笑うような物語を書く事によってなされます。だから日々私たち小説家は、徹頭徹尾真剣に、創作をでっちあげ続けるのです。昨年私の父は90才でなくなりました。彼は元教師でたまにお坊さんとして働いていました。彼は大学院にいた時、徴兵され中国に送られました。戦後生まれの子供として、父が朝食前に長く深い祈りを仏壇の前で捧げていたのを目にしましたものです。ある時、私がどうしてお祈りをするのかたずねたところ戦争で死んだ人々のために祈っていると答えてくれました。味方と敵、両方の死んだ人たちすべてに祈りを捧げていると父はいいました。仏壇の前で正座する彼の背中をながめると、父にまとわりつく死の影が感じられるような気がしました。父は亡くなり彼の記憶も共に消え、それを私が知る事はありません。しかし父に潜んでいた死の存在感は今も私の記憶に残っています。それは父から引き出せた数少ない事のひとつであり、もっとも大切な事のひとつであります。今日みなさんにお知らせしたかった事はただひとつだけです。私たちは誰もが人間であり、国籍・人種・宗教を超えた個人です。私たちはシステムと呼ばれる堅固な壁の前にいる壊れやすい卵です。どうみても勝算はなさそうです。壁は高く、強く、あまりにも冷たい。もし勝ち目があるのなら、自分自身と他者の生が唯一無二であり、かけがえのないものであることを信じ、存在をつなぎ合わせる事によって得られた暖かみによってもたらされなければなりません。ちょっと考えてみて下さい。私たちはそれぞれ、実体ある生きる存在です。システムにはそんなものはありません。システムが私たちを食い物にするのを許してはいけません。システムがひとり歩きするのを許してはいけません。システムが私たちを作ったのではないです。私たちがシステムを作ったのです。私が言いたいのは以上です。エルサレム賞をいただき、感謝しています。世界の多くの地域で私の本が読まれた事にも感謝しています。今日みなさんにお話できる機会を頂いて、うれしく思います。追記：いろいろ助言頂いたので、独立してノート（　http://anond.hatelabo.jp/20090218122627　）を作りました。訂正や履歴についてはそちらに記述します。ハアレツのコメントも別途のせてます（ http://anond.hatelabo.jp/20090218205723 ）",
    "bookmark_count": "749",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190520230346",
    "title": "躾と虐待は違うのに ",
    "content": "児童虐待のニュースが増えている。とても痛ましい事件が多くて聞いただけで心が痛むものもある。だけど、批判覚悟で言うけど、正直私にはそう思えないものも時々ある。いわゆる躾の一環、というもの躾を理由にした虐待を肯定したいんじゃない、そもそもなにが(どこが)虐待なのかが疑問。私が幼い頃は父がとても厳しくて、ちょっとわがまま言ったりルールを破ったら拳骨平手打ち足蹴り当たり前。父は言い訳や嘘つき、ごまかしが嫌いだったからそういうのは一切許されなくて、へりくつを捏ねるな！ってベランダに出されたり裸足のまま閉め出されるくらい普通だった。だけど、それらは皆私がいけない事をしてしまったのが原因で、父の身勝手や気分、その他理不尽な理由でそれをされた事は一度たりとも無かった。勉強やお稽古や習い事への怠慢、わがままを言って母を困らせた、失敗を隠そうとして嘘をついた、ごまかしをした、勉強をしないで漫画を読んでいた、好き嫌いをした、母の言い付けや約束を破って遊び呆けた、門限を破った、不貞腐れた態度をとってあやまらなかった、無礼な言葉遣いをした、作法やマナーがなっていなかった、etc。父に酷く叱られるときは、全部人としてやってはいけない悪いこと、恥ずかしい事をやらかした時ばかりだった。そういうことを、父は絶対に許さなくて、徹底的に指導された。それが、どうしてだめなのか理屈でわからない年齢だからこそ、4歳〜小学生ぐらいまでのほうが中学以降に比べて圧倒的に手が飛ぶことが多かった。「口で言ってわからない年齢なら叩いてでもわからせるべき。そうすると、道理がわからない子供でも次からは繰り返してはいけない、やめよう、と心に強く残る」「あの歳の子供はイヌやネコと一緒。理屈をどれだけ丁寧に言ってもむだで、一度痛い目をみせて初めてやっていいこと悪いことを覚える。理解させるよりいかに次同じことをさせないかが問題で、叱られた理由なんて理解できる歳になったら後からわかるはず。俺もそうだった」こういうのが父の持論で、私はその考えの元徹底的に厳しく躾けられた。怒鳴られただけで済めば全然ましなほう、手も足も普通に飛んできたし、反省するまでそうしていろって寒い中裸足で外に立たされたり長時間正座させられたり蔵に閉じ込められたり、あまりにも良くない行動をした時は夕飯を抜かれたり風呂場に連れ込まれて服のまま冷たい水を頭からかけられたり、漫画やゲームも破いたり壊して捨てられたし、外出禁止も普通にあったし、痛くてお風呂で椅子に座れないぐらいお尻を叩かれたこともあるし、出先で失礼な事をしてしまって「お前みたいな娘はいらん！もう帰ってこなくて良い、どこにでも行ってしまえ！」って置いて帰られて家にも入れてくれなかったこともあったり、私自身ほんとに何回も泣いたし、辛かった。うちの父より怖い親なんてどこ探してもいないだろうって思ったことも何回もあった。だけど、これ読んで虐待！って騒ぐ人もいるかも知らないけど、父のおかげで私は今までの人生で色々な人から何度も真面目であることや勤勉であること、振る舞いや教養、言葉遣いなどことあるごとに褒めて頂けている。マナーや礼節に厳しかった父の教育と、父がさせてくれたお稽古や必要だからと身につけさせてくれた教養や一般常識、これらの賜物だと私は思う。社会人になった今、こうして色々な場面で評価して頂けるたびに、父に対する感謝の気持ちでいっぱいになる。「厳しく叱っても、わかる歳になったら理由は自分で気付ける」、本当にその通りだったから。だから私は自分の子供時代を不幸だったなんて全然思わないし、父の躾を虐待だと言われたら真剣に反論すると思う。むしろ、失礼な言い方をして申し訳ないけれど、私の父のやり方を「虐待」だと批判する方はきっとあまり厳しくないご家庭で甘く育てて貰った方なのかな、と感じる。そんな考えなので、例えば夜ベランダにしめ出されるであるとか、少し手を挙げられただけで虐待認定する今の空気は甘すぎるんじゃないかと私は思う。私には現在2歳になる娘がいるけれど、きっと父と同じように厳しく躾けると思う。お稽古も作法も、父が私にしてくれたようにしっかりやらせると思う。だけど、最近の風潮では父のような「子供の為を思った」「真っ当な」躾ですら虐待と同一視してしまう。好き放題、まるでイヌやネコの放し飼いのように、家畜の放牧のようにさせておくだけのただの怠慢を「のびのび育てている」と正当化する親すらいて、叱りもしなければ自分の管理不行届に責任も持たず、そして父のように真剣に躾や教育に取り組んでいる親を批判し、その子供を無責任に「可哀想」と呼ばわる。きちんと筋が通った躾は「虐待」とは明らかに違うのだけれど、何故それがわからないのか？虐待は許してはいけないし、立派な犯罪行為だけど、感情のまま子供を虐げる最低な行為と必要な躾・教育の区別もしない最近の風潮、ともすれば子供に対し「厳しい」ことすら悪とみなしかねなくて怖い。追記しましたanond:20190521195743",
    "bookmark_count": "749",
    "category": "世の中"
  }
]