[
  {
    "masuda_id": "20160304231619",
    "title": "最近、閉鎖された環境で人が死ぬ・喰われる系の作品多すぎじゃね？ ",
    "content": "なんかヒトクイ？みたいな作品やたら本屋やらコンビニで見るわ考えられる仮説は、進撃の巨人、東京グール、監獄学園あたりが流行ったから？広告にあるようなウェブコミックで流行り始めた？山田悠介作品系が派生した？詳しい人解説よろしくお願いします。",
    "bookmark_count": "251",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180330214636",
    "title": "ゲーム翻訳の現状 ",
    "content": "https://anond.hatelabo.jp/20180329160035この投稿について書いてみたいと思う。注意：ゲーム翻訳に関わった経験はあるが、ここに書くことがすべての場合には当たらない。あくまで経験上の話。ちなみに翻訳で嫌いな単語は「availability」です。とにかくめんどくさい。はてな記法わからないのでベタ打ちなのは申し訳ない。あの投稿にコメントなどで「意訳」という言葉が出てきたが、実際のところ翻訳者がそうしたいと思ってもできないのが現状です。これは翻訳者やゲーム翻訳業界の問題というよりも、発注元のゲーム業界に端を発した問題だというのが個人的見解。流れとしては開発と並行してある程度のテキストができたら翻訳を外注する。基本的に自社で翻訳をやることはほとんどない。特に多言語に展開する場合は無理で、日本語から英語（その逆も）というメジャーな組み合わせでも同じ。むしろ自社でやるほうが珍しいと思う。多少余裕があるところは簡単なチェックくらいはする。問題はここから。開発と同時進行であるため、機密事項と考えられるのか、情報がもらえないわけです。スクリーンショット、話しているキャラクターが誰か、どんな状況なのか、キャラクターの背景や個性（言葉遣いとか）…こういうのをContext（コンテクスト）というわけですが、きっちりそろえてくる会社は経験した範囲では皆無です。開発と並行しているからそれも制約になっているとは思いますが、要求しても回答なしだったりする。海外の会社で、「このキャラは日本のアニメでいうとこんな感じ」って言ってきたのは「やるな」と思ったくらいです。ではどうするかというと、わずかな情報をもとに想像してやるわけです。テキスト一つ一つに割り当てたIDとか、ゲームタイトルとか、翻訳を進めてようやくわかるわずかなコンテクスト（それをつかむ時間的余裕もない場合が多い）とか、その程度です。少しもらえる場合も用語集（対訳表）やスタイルガイド（「ですます調で」とか書いてあるやつ）程度がほとんど。It's my sword.とうセリフを翻訳するとしましょう。いろいろな訳が考えられます。「俺の剣だ」、「わしの剣じゃよ」、「私のなんだから」状況によっては「返せ！」がしっくりくるかもしれません。もしかしたら「剣」ではなく「ソード」がいいかもしれませんし、「刀」のほうがイメージに合うかもしれません。イカちゃんなら「伝説の剣じゃなイカ！」とか、れんちょんなら…状況に合わせて翻訳は変化するわけです。大きくとらえれば「意訳」と言えるでしょう。しかし先ほども書いたように、それができるような資料がもらえないわけです。ならば、翻訳する方としては後で難癖付けられるのは困るので、少なくとも「間違いではない翻訳」を提出するのです。さっきの例で言えば「それは私の剣です」という「どんなキャラが使っても間違いとまでは言い切れない」感じにするわけです。キャラクターの個性とか臨場感とか全くないのですが、もしおじいちゃんのセリフなのにイカちゃんのセリフをあててしまったらと考えると…ネタとしては面白いのですが、資料は出さない、金も出さない、時間も与えない、が文句は言ってくるので、これは仕方がないのです。発注する会社にそんなに余裕ないなら、「もうGoogle TranslateのAPIつかって流し込めよ」と。そしてスピードを重視するあまりにほかの会社にチェックしてもらったり、開発会社内で十分にチェックもしないので、不自然なものがめでたく出来上がるというわけです。なのでゲーム翻訳で不自然に感じても、生暖かい目で見てあげるとか、「あー開発会社ケチなのかもな」とかそれくらいに考えて、むしろいい翻訳に出来上がってたら、めちゃめちゃ褒めてファンになってあげるといいと思います。あと勉強もかねて英語でやるのもおすすめです。長文失礼しました。",
    "bookmark_count": "251",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170502022148",
    "title": "この頃日本語がむずかしい ",
    "content": "うまく人と会話ができなくなっているような気がしてならない。「あれ、この言葉の意味ってこれであってたっけ？」などと感じることが多い。会話中に文法というか、論理展開が気になってしまって、ところどころ述語や接続詞や助詞等を選べなくなることがある。この頃というよりか、以前から実はそうだったんだと思うんだけど、自覚症状が出てきたのか、言葉を使うのが極端に難しくなってしまった。たとえば「そうそうたる面子が集った」などと使おうとしたときに、「あれ？『そうそうたる』って、具体的にどういう意味なの？」と考えて「そうとうたるだっけ？」「なんだよそうそうたる面子って……」みたいになってしまう。文章も、意図せず堅苦しい雰囲気になってしまって、自分で読み返すときも若干の辛さを感じてしまう。特に難しい単語を使っているわけでもないのに不思議だ。そうして日本語が外国語のように見えてきて、ぶっちゃけ英語も日本語も変わらないという感覚が身についている。より具体的に言うと、身についているというのはポジティブな印象なので、身に染みているというか、うーーーん、どう表現していいのかわからない。ともかく、人に自分の思考を伝えることが難しい。それから、日本語でも英語でも知らない単語や概念が多すぎる。「台所のシンクの水切りゴミ袋」だなんてワードは頭になかなか浮かばないものだと思う。「靴の中底」も知らなかったし、「簡易書留」も知らなかった。字面だけはよく見ても具体的な意味を聞かれると、うっと詰まるのだ。「靴の中底ぐらいわかれよｗｗ」「簡易書留知らないのかよｗｗ」という反論もあろうが、真摯に考えていざ言語化しようとすると難易度が急上昇する。「励行・奨励・激励・精励・督励・奮励の違いは？」などと聞かれると顔が真っ青になる。「手洗いを励行する」とか「学生の門出を激励する」とか「弟の人生を奮励する」などとは使えても、単体で意味を聞かれたときに自分の知識の危うさとまみえる。ぼくは大人になって、どうしてこんなに知識がないのだろうかと泣きたくなってしまう。人と話しているときも、なんだか相手の意思をうまく汲み取れないときがある。だいたい「なるほどですねー」みたいなことを言って流してやり取り自体は成立しているのだが、相手の話を全く理解せず相槌だけ打ってる自分が詐欺師のように思えて、いくらか罪悪感を覚える。それとは逆に、人の話を字面そのままで受け取れなくなってもしまった。「ああ、この人は自慢したいんだな」とか「ああ、この人、怒ってるんだな」とか、なるべく相手の本当の気持ちを推し量って、言葉での情報そのものを無視するようになってしまった。また「この人、聞いたふりしてるけど話聞いてないな」とか「それ、この人理解してないけどなるほどって言ってるぞ」なども思う。そうして、人とコミュニケーションしているのに、会話は成立していないように感じられようになった。たとえば「ポイントカードはお持ちですか？」に対する返答が「いや、（この人は多分ぼくのことを常連だと知っているだろうしぼくはいつもポイントカード出してるけど今買うのは１品だけで３００円程度の商品だからその程度の商品にポイントカードを出すのは逆に無駄でそれゆえにポイントは）いらないです」になる「ポイントカードはお持ちですか？」は、平たく言うと「ポイントカードあったら出してね」という趣旨の発言なのだが、それに対する応答として適切な言葉が瞬時に出てこない。人ごとに、１つ１つの言葉の定義が違いすぎていて難しい。大雑把な話であれば何の問題もないのだが、細かいところを詰めはじめると一気にコミュニケーションコストが発生する。だからこその専門用語なのだろうが、専門用語だってバズワードが多い。だから、どうやってみんなお互い会話をしているのかがわからない。本当のところ、誰も会話なんてできていないんじゃないだろうか、会話しているフリをしているだけなんじゃないのかとすら思える。「会話できない」とは語弊があるかもしれないけど、少なくとも、会話によってお互い通じ合えていることはないんじゃないかと思う。こういうことは、多かれ少なかれ誰しも経験するのだと思うのだけど、ぼくは本当に多い。総称すると、言語がむずかしい。タイトルの「日本語って難しいね」っていう文は、色んな人が使うものだと思うけど、これも「日本語が難しい」という問題を提起しているわけではなくて、「自分の気持ちをうまく言語化して表現できないのがもどかしい」という感情が乗った文なのだけど、どうしてこういう文が自分の中に出現するのかがわからない。ただぼくの意志が決まりきった例文に隷属しているだけのような気がしている。なんかもうよくわからない。文にまとまりがないし、もう寝ようと思う。",
    "bookmark_count": "251",
    "category": "学び"
  },
  {
    "masuda_id": "20140722233912",
    "title": "高学歴にならないほうがいい ",
    "content": "微妙に地頭がよくて進学校→東大というよくあるルートをたどってしまったが日に日に現実が苦しい。東大にくる連中の大半は真面目なんだよ。特に女真面目ゆえ勉強だけでなく各種方面でみなさま頭角をおあらわしになる真面目に授業受けるし試験前は図書館で勉強するし就活は真面目にしてなんだかんだ大企業に行って。なんかかんだ結婚して仕事と家事育児両立させるスーパーウーマンばかりですわ。死にてえ学歴社会を恨む低学歴の人多いけど、私も学歴社会本当になくなってほしい。東大なだけでああいったハイスペックな人々と一緒にされたくない。東大であることは私の本質を何一つあらわしていない。私はただの屑です。インターハイとかに行った人は過去を何もなかったかのように生活できるのに、なんで勉強だけはそうならないんだろう。履歴書に書かないといけない。自己紹介で言わないといけない。「えぇ～東大！？」がきつい。東大なんですかぁってききたいのはこっちだよ。中学生とか高校生とか自分の進路を決めるときになにも迷うことはなかった。絵が好きだから美大にいく。運動が得意だからスポーツ科にいく。頭がいいから東大にいく。そんな感じの考え方だった。でも他のものと違って勉強だけは敷かれているレールがすごく強固だと思う。そして外れると一気に大事故になる。よく考えたら私は年収1000万が欲しいわけじゃないし、キャリアと家事と育児をこなす超人になりたいわけじゃない。自分が将来何をしたいか考えたときに、ダラダラ貧乏旅行がしたいことと、自分の金で2000円くらいの海鮮丼を時々食べられる生活がしたいだけだった。あとは餓死しないことはぜひ掲げたい。でも世間は東大出てるのに年収400万！？クソワロタｗｗｗていってくるよね。高学歴ニートになりたい。ニートでも高学歴だったら心に闇が…とかで断罪していただけないでしょうか。私の学歴も何も知らない人達の中で働きたい。クズなので「再教育が必要だ！」と言われて厳しく時間管理とかをされながら半分奴隷のように働きたい。これが皆様の血税で大学いってしまった罰なんですかね。申し訳ありません。",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170527011529",
    "title": "日本史つらい ",
    "content": "難関大学目指してる高3女子で文系。タイトル通りなんだけど、端的に言うともう日本史したくなさすぎて泣きたい。学校の指導方針？なのかは分からないけど、三年間で世界史AまたはBを選択することになってて。文系で地理選択はなし。社会の科目選択って入学したときにするから、将来やりたいことも特になかったのでなにも考えず一年で世界史Aを選択した。これがすべての始まり。悪夢。もちろんA科目とB科目の差は分かってるつもりで、だけど自分は世界史好きだし向いてるなーと一年のとき思ってしまって。2年から今も日本史Bやってるけどクッッッッソつまんなくて泣きたい。文理混合クラスだから少ない文系の中でも日本史選択は2人しかいない。そして恐ろしいことに気づいた。大学に行って外国のこともいろいろ知りたい！と思ったとしても(もともと外国語学部志望ではなかった)、まわりは多分みんな高校で世界史やってるからわたしが大学で一から世界史を学ぶとか不可能。ああああああああああああこのへんの方面に詳しい方とか経験したことある方とかいませんかつらいです。日本史大っ嫌い。やめたい。でもセンター8割とりたいよーーーーーーー日本史つらい",
    "bookmark_count": "251",
    "category": "学び"
  },
  {
    "masuda_id": "20191011194003",
    "title": "駅でババアと喧嘩した ",
    "content": "ホームの黄色い線より二人分くらいあけて、停車位置の真ん中くらいに立ってるババア(30代後半？)がいた。並んでないと思ったので黄色い線の前に立ったら「人の前に立つなよ」と後ろから言われた。(位置関係)■■■■■■■■■■ ←黄色い線　　　　　俺男　　　 バ全く並んてると思ってなかったが、絡まれたので「電車は2列で並んで待つものですよね？」って聞いたら、「先にいた人がいたから配慮した。あなた配慮してませんよね？」と言ってきた。その指さされた人はその女のさらに横の方にいて並んでるようには全く見えなかった。配慮って何だよ、わかるわけないだろ…って思いつつ、その人に「そうなんですか？」ってきいてみたが勿論無言。(そりゃ厄介事にかかわりたくないよね。) もう一度、「2列に並べばいいじゃないですか」って言ったら、呆れた様子で「もういいです」と。呆れてるのはこっちだが？？？移動するのも癪なのでイヤホンつけてその場にとどまっていたが、後ろに立たれるのが気持ち悪いので移動した。突き飛ばされたり刺されたりしたら嫌だから。二日前の出来事だが、たまに思い出して腹が立つのでここでぶちまけました。二度と話しかけるな。追記死ねは言いすぎかもしれないので削除。しっかり並んで他人にタメ口きかない人間になってね！！！！さらに追記位置関係の図、スマホで見ると俺も黄色い線に一人分あけてるように見えるけどうまく記号で表現できないだけで、実際はぴったり黄色い線のまえにいました。～～10/12追記想像以上にたくさんのコメントをいただき驚いています。読み返すと誤字がひどいので修正しました。コメントを頂いて考えたことを追記します。たしかにこちらから並んでますかと聞けばトラブルは回避できたかもしれない。しかしあの状況で俺はババアが並んでいるようには見えなかったし、もし並んでいても二列で待機するから黄色い線の前以外に俺が並ぶ場所はない。そもそも自分がここまでキレているのは並んでいるかもわからないやつに、向こうから喧嘩腰で「人の前に立つなよ！」と言葉をぶつけられた部分だ。ババアという汚い言葉を使っているのも向こうから喧嘩腰で汚い言葉を投げられたから。コメントにババアという言葉は失礼だという意見もありましたが、私は年齢が三十代後半だからババアという言葉を選んだのではなく、他人に喧嘩腰で絡んでくる品のない女性だったからババアという言葉を選んだのです。(余談だが私は女性は年齢とともに魅力的になっていくと思っています。まともな女性にババアなんて言葉は使いません。俺のババアという言葉はこの記事を読んでくれた女性に向けた言葉ではありません。)ババアとのやりとりでも俺はすべて敬語でやり取りをしたが、内心かなりキレていました。無礼なやつにも丁寧な対応をできる人はすごいと思う。俺は無礼なやつには無礼に振る舞ってもいいとさえ思ってしまうので。自分も早くこんなことは記憶から消し去り心を鎮めたいと思います。鬱憤晴らしのしょうもない記事にコメントをくれてありがとう。おかげでだいぶ心が静まったように思います。台風の被害にお気をつけください。",
    "bookmark_count": "251",
    "category": "世の中"
  },
  {
    "masuda_id": "20131207233613",
    "title": "貧乳に生まれて本当に良かった ",
    "content": "貧乳に生まれて本当に良かったと思える11の理由1. からだが軽いだって胸が大きい人って余計な物をぶら下げてるわけですし2. 運動するときに邪魔じゃないあんな重いものぶらさげて走るの，大変なんだろうなって3. うつ伏せで寝るときに邪魔にならないあれ，あんな大きいものが体の前面についてたらうかうかうつ伏せできないじゃん，痛そう4. 抱きつくときに邪魔にならないほら，より密着できる5. ビッチ扱いされることが少ない（のでは？）胸の露出とか自然と少なくなります6. 胸目当ての男が寄ってこないなんて便利なの！7. 男性の視線を気にしなくてすむいやらしい目線に悩まされることはありません8. 下着の在庫処分セールで，サイズが見つかることが割とある一般的サイズってすぐ売れちゃうから9. 服が長持ちするニット系の服とか，胸が大きかったら伸びちゃう10. いざとなったら，盛ることはできる小は大を兼ねる11. 見晴らしが良いほら，下を向くと足下が見渡せます，安全です　貧乳に生まれて本当に良かった",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180228103154",
    "title": "SF強者の人、教えてください。（星間戦争物） ",
    "content": "当方、SF弱者です。（外文弱者も兼ねています）宇宙で星と星が戦争をしている話が読みたいのですが、その方面に暗く、どんなタイトルがあるのかもよくわかりません。お手数ですが、星間戦争をテーマにした作品を教えてください。漫画でも小説でも映画でも構いません。銀河英雄伝説やライのような宇宙軍記物も広義には星間戦争ですが、そうではなくてもっとこじんまりとした二つ、あるいは少数の惑星とそこに存在する文明が相食んでいるものが理想です。以下、今まで見聞きした中で宇宙戦争っぽかったもののコレジャナイ感があったもの・うる星やつら・・侵略には来たもののラブコメ。・銃夢・・星間戦争が背景にあるもののアクション。・ぼく球・・星間戦争が背景にあるものの舞台は現代（？）地球のみ。・イムリ・・二つの星が火花を散らしてはいるが描かれるのは戦争ではなくてクーデターとレジスタンス。・レベルE・・王子の星が隣の星となにやら静かに争っていたようだが戦争ではなくて政治闘争だった。・テラフォーマーズ・・火星のゴキブリは文明もあったものの、あくまでクリーチャーであって戦争という感じではない。",
    "bookmark_count": "251",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150722053747",
    "title": "食器洗剤によるひどい手荒れが治ったので、みんなに治し方を伝えたい ",
    "content": "どのくらい手荒れがひどかったかというと、冬の乾燥した日に手を振っただけで指先がぱっくり割れるくらい。食器洗い洗剤を少し触ると、かゆくて痛くて血がでる。指紋は手荒れを繰り返したら超薄くなった。会社（私はワーキングマザー）のタイムカードが指紋認証なのだが、全然認識されなくて困る。一番マシな小指で指紋認証をしている。皮膚科で薬を処方してもらっていたが治りが悪くなり、もっと強い薬をだしてほしいと希望すると「うちの皮膚科で処方している一番強い薬をすでにだしている」どうして手荒れになったというと、高校の時の惣菜屋のバイトで業務用洗剤を手袋なしで使ったことが原因。もともと肌は強かった。バイトを1年続けたら、突然手が荒れるようになり、その後は弱い洗剤でもすぐ手が荒れるようになった。どうやって治したか？食器を洗う時に必ず綿の手袋をして、その上にゴム手袋をする。たったこれだけ。綿の手袋は100均に売っているドライビング手袋とかいう白い手袋。ゴム手袋だけだと、手が蒸れてかゆくなるが、その下に綿の手袋をすると蒸れが防げる。付け加えるなら、ゴム手袋は使い捨ての医療用のもの。長さは短いし薄いけど、ゴム手袋を数回使いまわすよりコスパがいい。一回づつ捨てるから、ゴム手袋に穴があいて洗剤に手が触れるなんてことがない。そして、絶対にご飯を作りながら食器を洗わないこと。段取りは悪くなるけど、ながら食器洗いは手に洗剤がつく確率があがる。これを3年続けたら手荒れがなくなった。もう皮膚科には通っていない。今は手袋なしの素手で毎日食器をガシガシ洗っている。食器洗剤は油汚れに強いJOY！でも手は荒れない。手荒れで悩んでいる人、ぜひやってみてほしい。追記私は話題のミニマリストではないです。食洗機があっても細々と洗うものはでる。手荒れで悩んでいる人、綿の手袋とゴム手袋、試してね！",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180827101515",
    "title": "これ本当にストロングゼロなの？ ",
    "content": "子供 「美味しい！これ本当にストロングゼロなの！？」母親 「まぁ、この子が自分からストロングゼロを飲むなんて…」Y岡 「これが本来のストロングゼロなんです」T村 「いつも飲んでいるストロングゼロとは雲泥の差だ」M谷 「炭酸がレモンの香りと混ざって、とっても爽やかだわぁ！」A川 「缶酎ハイ特有の嫌な後味がちっとも無いのよ！」K子 「プルタブがプシュッリポン（ｒｙ」N松 「しかしよぅ、山岡の旦那。これは市販のストロングゼロとは全く別物だぜ？一体どんな魔法を使ったんだ？」Y岡 「魔法なんかじゃありませんよ、中松警部。　　　廃糖蜜の醸造アルコールは使わず、無農薬栽培の酒造好適米を使って原酒を造り、連続蒸留しました。　　　更に、風味も合成甘味料や香料は使わず、レモンやライムを独自に調合した、本物の果汁を使っています」T井 「ひええ、たかがストロングゼロに、そんなにお金と手間をかけるとは…！」O原 「いやはや、何と贅沢な…」Y岡 「ストロングゼロは、手間隙と金を惜しまなければ、本当に美味くなるものなんだ。　　　　だけど、殆どの人はその手間と金を惜しんでコンビニで買って飲んでいる。　　　　だから本当の美味さを知らないんだ。嘆かわしい事だよ」K泉 「ふむ…確かに、ストロングゼロは、平成のヒロポンといった感じがするからなぁ」Y岡 「ストロングゼロは（中略）というくらい危険なんだ。　　　　例えば、この成分表示表を見て欲しい。氷結のストロングゼロのウォッカ入ってるんだけど、毎日ではないけどかなりのペースで飲むと死ぬ」M谷 「何ですって！そんな危ないものがストロングゼロに入っているの！？」Y岡 「それだけじゃない、ここに書いてある（中略）これもやはり、例えば月曜日とかだと氷結でストロングゼロ飲んでって感じで飲んでるから死ぬ」T井 「こんな危険なものを、どうして売る事ができるんだ！？取り締まるべきだろう！？」Y岡 「それは、労働環境のストレスが原因なんですよ。この国の労働条件はどうかしているとしか思えない」K子 「私達は、知らず知らずのうちに、猛毒と同じ様なものを飲んでいたのね…」母親 「でも、このストロングゼロなら、安心して家族に飲ませる事ができますわ」子供 「うん、僕、このストロングゼロなら毎日でも平気だよ！楽でいろんな味だしね。」",
    "bookmark_count": "251",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160601051618",
    "title": "性淘汰ってなんだろうか ",
    "content": "先月の長期休暇中、大学時代の友人で唯一未婚だった男性の結婚式に出席した。ひと回り歳の離れた新郎新婦の披露宴。今までの経緯を思うと実に感慨深く、感動的な式だった。新郎は知り合ってからずっと浮ついた話とは縁のない人物で、そのことについてよく仲間内でからかわれていた。30歳になるまでずっと職を転々としていて、その歳を過ぎてから一念発起してとある資格を取り、今はその資格で独立までした。新婦となる女性も、仕事の関係で知り合った人物だそうで、人生初の彼女と見事ゴールインしたというわけだ。そして、まだ外見的には目立っていなかったが、彼女の胎内には子が宿っていて、まもなく彼も人の親となる。式の最中、感動的な雰囲気に飲まれながらも、自分はどこか醒めた目で新郎を眺めていた。三十路過ぎまで彼女なし。典型的な中年童貞。親不孝者。孤独死、待ったなし。そんなレッテルでからかわれていた彼も、年内には子育てに悪戦苦闘する幸せな父親になる。生物学的に言って、彼が繁殖に成功した個体であることは疑いようもない。そう、恋愛については、しばしば生物学のレトリックで語られることがある。愛される個体は生物としての成功者であり、愛されない個体は淘汰される失敗作だ。しかし、どうだろう。たとえ数多くの縁に恵まれなくとも、たった一人のパートナーと出会い、愛し合い、子をなすことができれば、それだけで次代を残すには十分なのだ。たくさんの異性と出会い、いかに情熱的な恋愛遍歴を謳歌したとしても、子がいなければ遺伝子は受け継がれない。そもそも、避妊を前提としたセックスを楽しんでいる時点で、それは生物学的なレトリックに似つかわしくない営みなのだろうか。新郎は異性を知らないことを滑稽なほど恥じていた。自己嫌悪の塊のようだった。だが、彼は生物学的に言って敗者なのだろうか。私はそうは思わない。今ではまったく思わない。彼は十分に勝者だ。その勝敗の差は極めて僅かな違いだとしても、完全な勝者なのだ。他方、私は式の最中ずっと、薄っすらとした敗北感に浸っていた。私は淘汰される側なのではないか、と。思春期のころから人並み以上に恋に溺れ、結婚を二度もしたにも関わらず、遺伝による不妊体質のせいで未だに子がない。客観的にいえば、私は多くの出会いに恵まれていたし、異性と心を通わせる能力は人並み以上にあった（と思う）。だが、その愛と経験を次代に繋ぐ望みはほとんどない。20代の頃、私はこの新郎をはっきりと軽蔑していた。酔った勢いで説教したことすらある。だが、むしろそんな自分こそ軽蔑されるべきだったかもしれない。その頃の自分は、人生の中にある不可抗力を認められないほど、若く未熟だったのだ。事実、彼は灰色の青春を送ってきたのだろう。しかし、今やこうして命を次代に繋ぐ確かな手触りがあり、淘汰の網から逃れつつある。ダーウィンが提唱した性選択による種の淘汰。その抗いようもない波を、彼は上手く乗りこなしたのだ。ああ、そうか。自分は人生に幻滅しているんだな。そう気づき、心がざわめき、自然と涙がこぼれた。大人げない自己憐憫に過ぎないというのに、皮肉にも式に感動をしているように見えただろうか。私は、私という遺伝子の乗り物は、性淘汰という人智を超えた力に圧倒され、圧迫され、もはや息もできない。",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170508185837",
    "title": "http://anond.hatelabo.jp/20170508161734",
    "content": "マジレスしてやるわまず、増田に一番必要なことは、妻や家族との関係性と、いい感じの娘御との関係性を完全に分けて考えること妻と見切りをつける＝かわいい女の子と幸せライフ、って結びついてないか？それをやめろ妻との関係は悩んで悩んで、一生1人で生きる覚悟を持てたのならその時は離婚しろ妻と別れた翌日に、いとしの娘御が事故死しても後悔がないと思えたのなら離婚しろそうでないのなら、まだ別れる時じゃない若い女と新しい人生？ 不倫？ やめとけ、気持ち悪い大人として胸張れないことは決してするなでもまあ、もし家族と誠実に向き合って、どこにも解決方法が見出せずに妻と悲しい別れをしたのなら、ひょっとすると何かの救いはあるかもしれんなでも、救いは救いであって、求めても期待してもいかん何かを期待しての離婚の先に、幸せは決してない先を見ず、目先の順序を１つずつおっていけ順序を守れ俺からは以上だ",
    "bookmark_count": "251",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171019134509",
    "title": "はてなにマイナスブクマ・マイナススターがあったなら ",
    "content": "はてなにマイナスブクマ・マイナススターがあったなら、と思う。ヨッピーが広告業界の人につっこんだり増田がニュースになったり昨今の流れで、明らかにはてなに広告界隈の人達がなだれ込んでいる。それがわるいわけではない、が、ホッテントリに上げることをマーケティング手法のひとつになっているのは、どうにもいただけない。本当にホッテントリに上がっていてほしいものが上がってこない。乱れている。悩ましい。ここに、マイナスブクマがあったなら。ホッテントリにはいってきたけど、ナンダコレ？というものにマイナスブクマがつけれたら。バランスが保たれるのではないかと思うのですよ。ブクマひとつ数百円払って（８００円という増田がいたが、これはあながちありえない話ではないのだ）数で攻めてくる広告業界に、おれが欲しいのはこの記事じゃない、というマイナス表明することで、このおかしくなっているホッテントリ界隈がマシになるんじゃないかとおもうのですよ。ブコメしかり。agreeだけでなくdisagreeを表明できたらよりバランスのとれた意見が見られるようになるのでは、と。そんなことを考えていました。",
    "bookmark_count": "251",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161020145817",
    "title": "駅乃みちかを批判的な人は、駅前放置自転車キャンペーンも批判する？ ",
    "content": "放置自転車,クリーンキャンペーン,対策,東京都http://www.seisyounen-chian.metro.tokyo.jp/kotsu/kakusyutaisaku/jitensha/houchi/special/japanese/index.html",
    "bookmark_count": "251",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181005163007",
    "title": "恥ずかしくないの？ ",
    "content": "スーパーで玉ねぎとニンジンが特売だったとき、それと一緒のかごでカレーのルーを買うのとかなんとも思わないの？レジのおばちゃんに「あら増田さんちは今夜はカレーなのね」とかわかるんだぞバイトのネパールの人にも「コナイダてれびデときおトイウばらえてぃゲイニンノセンスイカンのヤツミマシタ」とか思われるんだぞ日本に来て日が浅いとわからないかもしれないけど、TOKIOはバラエティ芸人じゃないからな！",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181206164828",
    "title": "1日使える金が10万ほどある ",
    "content": "金持ちならわかると思うけど、金って持ってるだけだと税金で持って行かれるから使わなきゃいけないじゃんんで、計算してみたら使える金が毎日10万くらいあんだよね最初は風俗いったり高級レストランいってたけど正直飽きる女なんて毎日抱くよりもこの日に抱くぞって決めてやった方が楽しいし飯も美味いのは美味いけど、俺が今まで一番美味いと感じたものはダイエット中のおにぎりだからな結局それには勝てない体を鍛えて大きくして腹筋割れるまで絞るみたいな体作りを趣味にしてる方がずっと食べ物はうまく感じる金を持つってのもツライんだぜ？",
    "bookmark_count": "251",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191220190854",
    "title": "アンダーテールがわからない ",
    "content": "アンダーテールってあるでしょ。めっちゃ高評価なインディーズゲーの。四方八方から「神ゲー神ゲーやらなきゃ絶対に損をする動画で見るなんてネタバレさけて早くプレイしろ」みたいに言われてるから買ったんだよ。セール中だったし。500円だしさ。やってみたんだけどさ、わからないんだよ。全然。このゲームの面白さが。初っ端の花がいきなり手のひら返す対応をしてきたのは意外で良かったんだけどさ、球避け戦闘が苦痛で仕方ないんだよ。なんなのあれ。みんなあれを喜んでプレイしてるの？ストーリーもわけわからなくて、あの過保護な羊はなんなの？　ただの毒親にしか見えないんだけど。それで戦ったらまるで「お前が悪い」みたいなこと言われるんだけど、知らないよ、ストーリーが勝手に進んで戦闘になっただけだろ。なんで俺が罵倒されなきゃならないの？そうしてイライラがだんだん溜まってきたころに骸骨兄弟の漫才なんだけど、これがさっぱりわからない。翻訳が悪いのかな？　くすりともできないコメディみたいな感じを延々と見せられるの。かなりストレス溜まってきて、それで戦闘の球避けがどんどんおかしくなっていくだろ。ここらへんでもうプレイするの辞めちゃった。何が面白いのか結局さっぱりわからない。動画で見とけばよかったよ。まぁ500円だから別にそこまで後悔してないんだけど、何が高評価なんだろうなぁ。あれ。",
    "bookmark_count": "251",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090418115055",
    "title": "飲み会になかなか参加しないヒトは赤信号です。 ",
    "content": "新入生、新社会人の新しい生活が始まってまだ間もないですが、飲み会のお誘いにしり込みしてる人。さっそく赤信号点灯中ですよ。飲み会に誘ってもなかなか来ない人っていますよねこっちだって特に興味があるわけじゃなくて、一応声をかけてあげているだけなのに・・あの人、あんなに家に早く帰って何してるんだろう？、人に言えない趣味でもあるのかな？なーんて本人のいないところで盛りあがったりして・・・飲みニケーション、なんて言葉もあるくらいでお酒を飲んではじめてその人の自然な姿がわかったりするのよね。普段は話さない趣味の話、好きな女のコのタイプ・・・etc・・それがないから、いつまでも素性のわからない気味の悪い人で終わっちゃうのよ。だからあまり気がノらなくても、何とかガンバして飲み会に参加してみてください。飲み会に慣れてない人へのアドバイスとしては・・・何かモノマネを身につけてください。できればみんなの知っているトシちゃんのモノマネがいいです。トシちゃんのモノマネができれば、特に話題が無くても、その場を盛り上げることができるし、カラオケパブでも使えます。女のコもこの人と一緒にいれば楽しいかもしれない、って思うようになります。だから飲み会が苦手な人は、がんばってトシちゃんか野口五郎のモノマネを練習してみてくださいね。",
    "bookmark_count": "251",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121027181026",
    "title": "日本共産党の志位委員長と問答を交わした ",
    "content": "　半年前の4月22日、日共の志位和夫委員長に直接質問できるという企画があったので参加した。録音しておいたものの文字起こしがやっと済んだので取り敢えずここにupしてみる。まず状況を説明する。志位氏が演説した（http://www.youtube.com/watch?v=1MHJQph-JOQ）後に、場所を移して若い人達と語らうという企画だった。10代から20代の若者が100人余り入った会場で、手を挙げて当たった人と志位氏が一問一答するという具合に進んだ。その中盤に私が発言できた。以下が司会者（司）、私、そして志位（志）のやり取りの全文。「やっぱり、」とか「あのー、」「まぁ、」といった句は省いてある。私：あ、いいですか？志：こんにちは。私：あ、こんにちは。1,2分ですよね。司：大丈夫ですか？私：あ、大丈夫ですよ。端的に、二つ…あー一つ、お願いします。人間って、論破しても動かないと思うんですよ。いくら正論言っても、人間を動かすのって、論理と感情だと思うんです。で、感情の前には、論理ってすごく弱いと思うんです。いくら・・・平和が大事だっていうのは私も心からそう思います。そのためにはどっかが先陣きって軍縮を進めていかなければならない、そしてそれができるのは9条持ってる日本だ。その論理はとても筋が通ってるんです。でも、対して、「･･･でも、こないだ実験やった北朝鮮、なんか飛ばした北朝鮮（※）怖いし、自衛隊まだ要るんじゃないかなぁ。」という感情による一言で、論理ってふっ飛んじゃうんです。例えば、もっと言うと、「もし、共産主義が、共産主義社会になったとしたら、俺やる気保てそうにないし、やっぱり資本主義社会でいいや。競争原理社会でいいや。」という意見の前に、私あんまり頭良くなくて、的確な反論がまだ出せてないんです。どうお考えですか？（私微笑む、会場からも笑い）志：北朝鮮の問題ね。それは、さっきもちょっと話したけれども、北朝鮮の問題をどうやって解決したらいいか。解決の方法を考えた場合にですね、それは戦争できるか、っていう問題なんです。戦争できると思いますか？（聞き取れず：ダイカイシニマッテ）実は北朝鮮の問題、実際に戦争になりかけたことがあったんです。最近で言いますと1994年なんです。そのときは核兵器問題で大変な危機だった。それで、実際に、アメリカ軍事力行使の瀬戸際まで行ったんです。そのときに、当時の韓国の大統領の金泳三さん、クリントン大統領に直接電話して、そして「絶対に戦争はしない。もしアメリカが戦争をしたとしても、韓国軍は一兵たりとも動かさない。」こう言ったんです。何故かというとね、今、朝鮮半島で実際に戦争が起きたら、これはもう、ソウルから35キロ先が国境線ですから、これはもう凄惨な地上戦になるんです、間違いなく。南北のおびただしい人命が奪われる。だからですね、1994年の核兵器の危機のときに、いわば、韓国の当時の大統領も地獄の底を見たんです。戦争やっちゃったら大変だと。で、これはやめようと。アメリカも、そのときにクリントンは色々考えたけど、やっぱこれは戦争という選択肢は無い、と。ということで、そういう方向に動いていったんです。そういう流れの中で六カ国協議という流れがずーっと出来上がってきて、ともかく北の問題は様々ある。例えば、ロケットの発射は問題です、それから核兵器の実験も問題です、私も厳しく批判する。しかしその批判のし方は、外交的な、非軍事のやり方で、北朝鮮にとって、あなた方の本当にいい道は他の道はないでしょうということを、説得してやっていく以外に無いんです。（聞き取れず：ワカイカンガエテ）そういう方法で問題解決していくのは唯一の道だし、それしか方法は無いんですよ。ですからね、そういう心配がある方にね、じゃあ戦争できますか、って訊いて下さい。戦争できると思ってる人は――北朝鮮もできると思っていない。韓国も絶対できない。戦争は嫌だと。アメリカもやれると思ってません。中国も絶対押さえようとしている。日本だって、朝鮮半島で戦争起こったら困るでしょ。どの国だって戦争をやらないわけで、実際戦争できませんよ、朝鮮半島で。だからね、その現実をポンとぶつけて。だから北朝鮮で問題があるっつたらね、すぐ軍事で身構えて、ロケット弾だーつって、ああいう軍事で身構えることが一番悪いんです。ああいうことが起こっても、冷静に、外交的手段でどう事態を前に進めるのかっていうことを考えるのが政治の役割だっていうのを、是非言って欲しいなと思うんです。私たちの平和外交っていうのは、何か理想論言ってるんじゃなくて、現実に戦争できないですもん、朝鮮半島で。戦争できないんだったら平和でやるしかないんです。というやり方で、是非お友達に話してほしいな、と思います。それと、共産主義ね。んー、これはちょっとね、話すと長くなるんですけれども。（会場から笑い）私：そうです、そこなんです。詳しくはこれに書いてあるから読んでくれ、って「共産党宣言」を渡したって読まないですよね、そういう人は。（会場から笑い、そうだそうだの声）志：そうですね、これ色んな反論の仕方あると思うんですけれども、これはやっぱり一分や二分で共産主義について分かってもらえるかっつったら、そう簡単にはいかない。ただ、逆に訊いてですね、それじゃあ君は資本主義という制度が未来永劫続くと思うかと、訊いてみて下さい。人間の社会って言うのは、かつて昔むかしは、どの社会も原始共同体っていって、原始的な共産主義社会ですね、それが奴隷制に変わっていく、封建制に変わっていく。資本主義が生まれたのはせいぜい500年位前。この資本主義になって、この資本主義っていうのは、やっぱり儲け第一主義でしょ。儲け第一の、必ず貧困や格差や失業や、様々な矛盾が避けられない、そういう社会なんですね。こっから先もう進まないんだろうか。そう思えてくる。人類にはこの悩み多い制度は最後の制度だって、そういって反論してみてください。そうすると変えられるかもしれない。それからもう一つ、是非言ってほしいのは、ソ連のような社会は、われわれは、共産主義でもない、社会主義でもない。これはソ連が色んな、チェコスロバキアに侵略したりアフガニスタンに侵略したり、その度ごとに私たちは大論争やって、その覇権主義と闘ってきた。ソ連が崩壊したときに、まぁあなたは、まだ、歳から言ったら、私：いや、もう30近いっすよ。（会場笑い）志：まぁそのソ連が崩壊したときにですね、我々はもろ手を挙げて歓迎するっての声明を出しましたけれどもね、そのくらいソ連のやり方ってのは社会主義と縁がないやり方だった。あれはレーニンのときまでは色んな道を歩みながら社会主義の道を突き進んでいましたけれども、スターリン以来はそういう道から脱線してね、社会主義から無縁の専制主義の国家に変わってしまったって、私たちは把握してるんです。これは、そういうことと戦ってきた党なんです。ということを話していただきたいと思います。それでですね、いくつか反問を投げかけてみて欲しいな、と思います。もう一つ反問という点では、私たちの理論の基礎はカール・マルクスでしょ。カールマルクスがやはりこういった科学的社会主義ってのを具合においてるんです。マルクスって思想家がですね、もう古くなったって思うか、って訊いてみて下さい。そうすると、うーんって考えると思いますよ。今、マルクス主義の講座あったら言ってきてるかもしれないけど、イギリスのBBCが今世紀、20世紀の最大の思想家は誰かっていうことを調査するとダントツで1位、カール・マルクスって名前が挙がるんです。やっぱりね、マルクスがやった資本主義の深い分析と、その分析の中から新しい未来社会が生まれるという理論に対して、今でもその力を否定することはできないですよ。ですからそういうお友達に対してですね、一つの方法がですね、例えば北朝鮮の問題が出てきた、そのときに「戦争できると思うか？」共産主義の問題が出てきた、「資本主義が終わりだと思うか？」それから、ソ連は社会主義だった？「違うんだよ。」一言でポンと返してですね、それで、そうしますと向こうは考えますでしょ。考えたらその後、大いに勉強したことを話してもらいたい。結論から言っても、中々色んな感情を皆持ってるんだから、言葉だけでは分からない、色んな感情もたくさんあると思うんです。あなたの言うとおりだと思います。理屈で大体わかっても気持ちが動かないとダメだ、本当そのとおりだと思います。それをやるには一定の、ダイアローグが、対話が必要です。すぐに、はい分かったと、皆が分かくらいだったら苦労しないですね。（会場笑い）ですから、その対話が必要だけれども、対話のやり方が、ポンと相手に疑問を投げかけるというやり方で、大いに対話して、結論を出していく、そういう風なやり方で！私：なるほど、ありがとうございました。（会場拍手）※この日の9日前、2012年4月13日午前に北朝鮮が「人工衛星の打ち上げ」と称してロケットを発射した。発射のおよそ2分後に空中で爆発し、破片は黄海上に落ちた。北朝鮮が発射計画を発表したときから、国連安保理決議1874号等に違反していると各国から中止要請が出ていた中での強行だった。（参考記事　http://ja.wikipedia.org/wiki/%E5%8C%97%E6%9C%9D%E9%AE%AE%E3%81%AB%E3%82%88%E3%82%8B%E3%83%9F%E3%82%B5%E3%82%A4%E3%83%AB%E7%99%BA%E5%B0%84%E5%AE%9F%E9%A8%93_%282012%E5%B9%B4%29）訂正情報の補遺：志位氏の発言後半部分の「（聞き取れず：ダイアロードガ）」とした部分を「ダイアローグが」に訂正。はてブでご指摘いただきましたwacokさん、ありがとうございました。まだまだ私は学習が足りないようだ。",
    "bookmark_count": "250",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "250",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180115145722",
    "title": "寂しくなると献血に行く ",
    "content": "なんか寂しいなと思うと献血に行っている。オススメはバスみたいな出張献血所じゃなくて、どこかの建物の中に入っている献血ルームだ。献血ルームに行くとちやほやされる。色々な質問をされてお医者さんの問診を受けてちょっとした血液検査をして、お菓子と暖かいお茶が貰える。お菓子を食べ終わってホッと一息ついたら、血を抜かれる。歯医者さんや美容院にある寝転ぶ椅子みたいなものに寝かされ、看護師のおばちゃんたちが鮮やかな手さばきで僕の運動不足な体からどろどろの血を抜いていく。その間好きなテレビを見たり、好きな本を読んだり、おばちゃんたちの手早い仕事を観察したりできる。血を抜くのは個人差もあるがだいたい15〜20分くらいだと思う。その間に何度もおばちゃんが気分悪くない？と聞いてくれる。詳しいことは忘れてしまったけど、足を組んだり組み直したりすることを勧められる。気分悪くなるのを防ぐためだった気がする。血を抜き終わったら、おばちゃんが包帯を巻いてくれる。首からタイマーを下げられて、このタイマーが鳴るまではここで休憩していってねと言われる。30分か1時間くらいだったと思う。僕は1人一個までと書かれたアイスクリーム用冷蔵庫から雪見だいふくをもらう。飲み放題のジュースを心ゆくまで飲む。おばちゃんに巻いてもらった包帯をぼーっと眺めていると、こんなしょうもない僕を構成しているどろどろの血でも、こんなにちやほやされるほど必要とされているんだと実感できる。こんな僕の血でよければいっぱい使ってほしい。無味乾燥に生きている僕なんかよりよっぽど生きる価値があるのに、誰かから血をもらわないと生きていけない人が居るはずだ。400ml献血は3ヶ月に一回しか行けないのでもどかしいけど、献血に行く度に、献血するのに特に問題のない肉体を持っていることに感謝する。献血は最高だ。積極的に良いことをする勇気もない僕が献血ルームに行くだけで、お菓子を貰えて、飲み物を貰えて、たくさん心配してもらいながら誰かに感謝されることができる。優しくされたいっていう不純な動機なのに。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160814195406",
    "title": "はてなブックマーカーオフ会やります",
    "content": "b:id:sabacurry です。こんにちわ。最近あまりブクマやってないのでこんなのを主催できる立場にはないのですが、12月から3月の間にはてなブックマーカーオフ会をやろうと思いました。人数は無制限になると収集つかないので20人から30人でおさめようと思います。あと最低条件としてあくまでブックマーカーのオフ会なので、ブログメインでやられてる方お断りなのと、自身のプロポーズの場に使う方はお断りにしたいと思います。そんなわけで、これから準備していきたいと思いますのでよろしくお願いします。あと、グラフィー早くリリースしろよ。グラフィーで検索しても美容院出てくるじゃねーか。 8/16追記別記事にするとホッテントリにあがってきたりして邪魔になるので、今日はとりあえず追記することにしました。なんで増田でやるの。 はてブで一番お世話になってるサービスだからだよ。でも次は少し考えるよ。馴れ合いうざいよ。 俺もそう思うので、過度な馴れ合いはしたくないよ。いいかげん増田でネタにされるの飽きたのでやめてほしいよ。場所は名古屋ですか。 俺がやれるのは都内までだよ。名古屋でやるなら別に幹事を擁立してください。今回増田に書いてホッテントリになったのであとは、え？あれやったの？って言われるくらいひっそりとやれるように進めていきたいとおもいます。 反対が多かったのでひっそりやりましたオフレポもブクマついてホッテントリになったら面倒だしなしにしました。",
    "bookmark_count": "250",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "250",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151115183959",
    "title": "京大受験生のための京大退学エントリ",
    "content": "クソながいけどがんばって書きました。是非読んでくださいおねがいします。https://dl.dropboxusercontent.com/u/1373361/dropout.pdf2016/11/14一周年なので追記しました。2017/08/20なんかDropboxの仕様変更があるかもしれないらしいので、リンクしときます。https://www.dropbox.com/s/ouf5aoz7y753090/dropout.pdf?dl=0",
    "bookmark_count": "250",
    "category": "学び"
  },
  {
    "masuda_id": "20160426090037",
    "title": "ゴールデンウィークって人を不幸にしてないか？ ",
    "content": "毎年、GWの前後は皆が仕事のペースを大きく乱されている社内外どう調整付けるか等、悩みの種になっている狂ったスケジュールのリカバリには結局5月末ぐらいまでかかったりする休めて遊びに行ったとしても、どこも混んでるしチケットは高い何の恩恵も受けていない気がする",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171112210152",
    "title": "選択的夫婦別姓について特に反対でもないのにイラっとする件 ",
    "content": "基本的に夫婦の苗字について一緒にするか別々にするかはどちらでもいいとは思うんだけど。モヤッとするというかイラっとするのは「別姓の方が進んでいて、良い考え方」という論調。そのうちに「別姓でなければならない」となるんじゃないかという危惧。リベラル的（左派とはもう言わないんだな、）考え方のイライラする点は、「私たちの方が絶対正しい」という思考回路なんだな。リベラルは１歩調整すると３歩進んでくるやつらなので、そこんところがいやだ。追記：匿名だからしょうがないけど、なんでコメで高圧的にバカにしてくるのか不思議？あとたった6行の戯言からすごく妄想を膨らませるかたがいて、人間の想像力とはすごいなと思った次第。本題、事実婚じゃだめなの？　自分は結婚＞離婚（名字で揉めたわけではない人生いろいろ）＞事実婚（子供はいない）結婚も事実婚もそんなにかわりはない。（税金の控除がうけられないかな。でもリベラル的考えでは女性を家庭に縛り付ける障壁では？パートナーはガッツリ稼いでいるので控除受けられないけど。）唯一非嫡出子の親権は問題あると思うけど、そこはリベラルの人はつつかないの？追記の追記：朝起きてみてみたらたくさんコメがついていて驚いた。匿名の戯言をぶっ叩くエネルギーはすごいなと。事実婚については、そんなにかわりはないと書いたが、書き方がよくなかったので訂正する。相続　年金、等々いろいろ違いはある。我が家はお互いに経済的に独立しているので気にならないのかも。パートナーの財産の相続は一筆書けばクリアできる。パートナーの親族の相続は受けられないはず。事実婚については、行政側も救済策（迂回策？）用意してあってそれを利用すればいいやと思っているので、変わりないと書きました。最後にコメを読むのもつかれるので、これ以上は読まないし追記もないと思います。皆様の勝利です！おめでとうございます。法改正まで頑張ってください！",
    "bookmark_count": "250",
    "category": "世の中"
  },
  {
    "masuda_id": "20150905202724",
    "title": "女子をやよい軒に連れて行く男の人って ",
    "content": "職場に好きな先輩がいて、思い切って仕事終わりに誘ってみたら、一緒に行ったのがやよい軒だった。普段一人でラーメンでも王将でも行く人間だから別に平気だったんだけど、おしゃれなお店に行く関係にはなりたくないんだなと思って少し悲しかった。でもやっぱり好きな気持ちは続いていて、勇気を出してもう一回誘ってみた。誘っておきながら「面倒くさいのでお店考えておいてください」とか言った自分が悪いんだけど、やっぱり定食屋に行きそうになったので、その近所のパスタ屋さんでスパゲッティとケーキをもしゃもしゃ食べて、そのまま解散した。そこでようやく、先輩がぜんぜん女扱いに慣れていないことに気づいた。まさか30過ぎた男の人が女子を連れて行く店を知らないとは思ってなかったから、女扱いされてないんじゃないかと思ってたけど、女子と食事に行くこと自体慣れてない感じだった。普段、飲み会とか職場じゃ普通に女子と喋ってるし、友達も多そうなのに意外だった。ないわーってなる人もいるのかもしれないけど、不器用さに気づいてから、その不器用さが好きでたまらない。3回目はまだ誘えていない。最近わたしのこと「増田さんは僕なんか相手にしてくれないですよ」って言ってたらしい。わたしがどれだけ先輩のことを好きなのかわかってるんだろうか。そろそろ本当の気持ちを言って困らせてやろうかと思う。",
    "bookmark_count": "250",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170624074840",
    "title": "子供が将棋に興味を持ってしまった ",
    "content": "うちの長女(5歳　幼稚園年長)が「将棋を好きになっちゃったー！」とのたまっている。数日前に児童館で中学生にちょっと教えてもらったのがきっかけだ。横で対局の様子を見ていたが、長女に将棋はまだ早い様だった。小さい子供は基本的に相手の身になって考えるとか相手の思考を先読みするという事が出来ず、それが出来る様になって来るのは5歳くらいかららしいんだけれど、長女はまだその域に達していないっぽい。自分が指せば相手も反撃してくる、という事がわからないので、自分の歩と相手の歩が対峙してても取ろうとしない。そんな感じなので、指せる大人がみていると滅茶苦茶もどかしいことこの上ない状態なのだが、相手をしてくれた中学生が辛抱強くて優しい子だったので、怒ったり急かしたりしないもんだから、長女はなんか楽しかったみたいだ。長女はすっかり将棋に魅了されており、昨日テレビに藤井聡太君の特番のCMが映る度にはしゃいでいた。しかし私はこれをどうしたらいいかわからない。実は私も長女と同じ年頃に父から将棋を教わったのだが、その頃の私には早すぎだったし、父も、私に将棋をやって欲しいとは思っておらず、ただ私の弟に将棋を覚えて欲しくて私をサンドバッグ役に仕立て上げただけだった。当然だが私は将棋が大嫌いになった。いくら本人が興味を持ったとしても、与えるのが早すぎれば簡単に挫折するし、教える大人の気質や思惑によっては子供に大層な悪影響を与える、というのを私は身をもってしっている。長女の将棋への興味には、今は知らんぷりしておいた方が良いのだろうか？でも、折角だから子の好きなものは伸ばしてやりたい、好きなだけやらせてあげたいという気持ちもある。だが私自身が長女を潰す原因になるのが怖い。私が直接手を下さずとも、私が長女を将棋教室などに行かせたせいで将棋を嫌いになったら？と考えてしまう。じっさい、習い事なんて一部の天才の為にあるようなものでありあとの生徒はただの授業料搾取要員だ。よほど何か閃く物を持っていなければマトモに扱われないものである。……と考えて、長女に将棋を教えるのをやめる、というのも長女を潰す事になるのでは、なんてぐるぐると悩んでしまった。ちなみに、私は将棋のやら何やらで色々と父から口出しされるのが嫌になったので、大人になってから父が何故か絶対手を出さない囲碁を、自力で覚えて楽しんでいる。たぶん一生涯の趣味になる事だろう。【追記】https://anond.hatelabo.jp/20170624075344「頭の悪いボンクラ」なんてひどい！と思ったけど、まあそう言われてみればそうだし、役に立つかどうかや得るものがあるかどうかというよりも、やりたいかどうか、好きかどうかが大切だろうね。やりたいっていうんだからやらせてみればいいか、と思って取り敢えず娘を図書館に連れて行った。娘は子供向け入門書を自分で選んでニコニコしていた。私用にも少し詳しい目の本を借りた。あとスマホにアプリもインストールしてみた。将棋盤と駒のセットも買う。入門書をパラパラ見てみたが、詰ませ方とか守り方の図を見て、こんな複雑な事を父がやってるの見たことないな、と驚いた。ただ駒をぶつけあって飛車角をぶんぶん動かし玉を逃げまどわせるだけが私の知っている将棋だったが。入門書を読むだけで父への逆襲が果たせそうだ。あと詰将棋おもしろいwwwwww囲碁で頭が疲れた時に気分転換にやろう。ずっと毛嫌いして避けていたけれど、気が少し軽くなった。",
    "bookmark_count": "250",
    "category": "世の中"
  },
  {
    "masuda_id": "20180418195628",
    "title": "次官も知事も性欲には勝てないのか ",
    "content": "「バレたら社会的に終わる」とわかっててもやってしまうんだから、性欲は本当に恐ろしい。",
    "bookmark_count": "250",
    "category": "おもしろ"
  }
]