[
  {
    "masuda_id": "20190405004215",
    "title": "NTTを退職しません ",
    "content": "最近よくNTT(事業会社含む)の退職エントリを目にするので、あえて逆の立場で書いておこうと思います。言いたいこと端的に言えば「NTTグループは就職先としてそう悪くないよ」ということ。もちろん当然万人にとっていい会社というわけではないので、就職 or 転職でNTTグループに少しでも興味を持った方の判断の助けになればと思い、筆を執りました。「NTTグループ」と言いつつ私は1社しか知りませんので、他のグループ会社では異なる点もあるかと思います。あくまで一社員目線の一例として捉えていただければ筆者のプロフィールと業務概要NTT事業会社(茸の会社)に新卒(修士)で入社。30代前半。開発業務に従事。開発といいつつコーディングは外部へ業務委託しているので、業務範囲は要件定義とプロジェクト管理。要件定義も実際のドキュメント作成は常駐BPが担当し、プロパーの私は専らレビュー専門。この辺はNTTによらず大手企業の開発部門やSIerはほぼ同じだと思います。NTTグループの特徴はじめは「良い点」「悪い点」に分けて書こうと思ったのですが、それは私見でしかないので、「特徴」として淡々と事実を書いていこうと思います（とはいえ多少バイアスはかかっていることは否めませんが）【経営と雇用】経営は非常に安定しています。なんたってNTTの筆頭株主は財務大臣です。民間企業ではありますが、NTTがつぶれるのは国がつぶれるとき、と言っても過言ではないでしょう。また労働組合の力が非常に強いため、他の大手企業のようにリストラや早期退職募集なども考えにくいです。【給料と昇格】給料私自身の年収は800万ほど。年間300時間程度（20～30h／月）の残業代を含むので1秒も残業しないと700万弱でしょうか。扶養手当（妻+子供1人）が毎月32,000円出ているので、独身だともう少し減ります。私は子供が一人なのと給料以外の収入がそこそこあるので生活や教育資金に困ることはありませんが、一馬力の給料収入のみだと、少々不安のある額だと思います。周りはたいてい共働きです。残業の多寡や家族構成、家賃補助の有無や後程述べる昇格次第で変わりますが、年齢別のおよその年収はこんな感じです20代前半：400～500万20代後半：500～600万30代前半：600～900万　★このあたりから昇格によって差が出てくる30代後半：650～1200万　★管理職にならないとどう頑張っても1100万程度が限界40代以降：650～1600万？　　(役員)　：2000万～②昇格と昇給役職とは別に「社員資格等級」があり、一般資格→エキスパート資格→管理職（→役員）となっています。各資格等級ごとに複数階層になっていて、一般資格は平社員、エキスパート資格は主査（いわゆる係長）～課長、管理職は課長～部長までの役職に相当します。管理職は非組合員です。管理職の最上階層からさらに昇格する（一般的に本部長以上）と役員になりますが、雲の上の話なので詳しくは知りません。ここでは管理職以下について述べます。在級年数と年一回の評価で昇格するかどうか決まることになっていますが、実情は入社1～2年で決まる通称「最早コース」に乗っているか否かで大きく差があり、最早コースの人は評価なんぞ関係なしにガンガン上がっていき、最速30歳でエキスパート資格（主査）、35歳でエキスパート資格の課長、37歳で管理職の課長まで昇格します。その後部長クラスまで上がるのはさすがに狭き門のようですが、最上級の管理職社員であっても年収は1500～1600万程度、執行役員になってようやく2000万を超える程度らしいので、その点では夢のない会社だなと思います。一方で私を含む一度最早コースから外れた人はゆったりとしたスピードで昇格し、評価と運が良ければ40代で管理職になり、課長や部門長（担当部長）まで上がる人もいます。私も最早コースの同期に比べて数年遅れで主査に任用されましたが、中にはまだ一般資格等級の同期や先輩もいます。ただし勤続年数によって昇給する賃金要素(一応評価によって変わる)があるので、長く勤めていれば万年平社員でも600～650万くらいはもらえます。再早コースや昇格の決まり方がブラックボックスなのと、お世辞にも優秀とは言えない人が再早コースになっていたりする点は多くの社員の不満点だったりします。特に最近は「女性管理職を増やせ」という政府の圧力(？)のためか露骨な女性優遇が目立つため、女性は非常に昇格しやすく、男性はなかなか昇格しない傾向にあります。なお非組合員の管理職になると役職定年があり、役員まで上がる一部の人を覗き、だいたいは50代でグループ会社に転籍になります。一度退職金が出て再雇用扱い（いわゆる天下り）ですが、転籍後の年収は3割減程度と聞きます。管理職の下っ端で終わって転籍するよりは、エキスパート資格で定年まで勤務した方が生涯賃金は上がるようです。【福利厚生】住宅関連の手当てはそこそこ手厚く、①社宅　②賃貸の家賃補助　③持ち家の住宅ローン補助　があります。①社宅単身なら1万円程度でワンルーム、世帯持ちなら2万円程度で2LDKに住めます(家族構成によって値段や部屋数は変わる)35歳までの年齢制限がありますが、会社都合（異動）により社宅に入る場合はその限りではありません。②賃貸の住宅補助単身なら4万円、結婚していれば7万円が支給されます。地域や物件のグレードによりますが、家賃のおよそ半分を会社に負担してもらえるようなイメージですね。こちらは45歳までの年齢制限がありますが、会社都合（異動）により賃貸物件を借りた場合はその限りではありません。③住宅ローン補助受けている融資の種類や金利によって利子補給だったり返済補助だったりと名前は変わりますが、最大でも25,000円／年しか補助が出ません。一番ショボいです。NTTは社員に家を買わせたくないのか！？と思えるほどです。住宅関連まとめ以上を見てもらえれば分かる通り、なぜか持ち家所有者の冷遇が半端ないので、家賃補助が貰えるギリギリまで賃貸に住んで住宅財形をたんまり溜め、キャッシュで持ち家を買うスタイルがスタンダードになりつつあります。私は若いうちに家が欲しくて買ったので、翌年は年収がガクッと下がりました（補助が840,000円→25,000円ですから当然ですね）。余談ですが、今の超低金利と住宅ローン減税による所得税還付を考えると、あながち持ち家が損とも言い切れません。その他福利厚生住宅関連以外では無料で受けられる人間ドックや持ち株会の補助金などが人気ですが、最近カフェテリア制度のポイントが減らされる改悪があったので、社員の不満が募っています。【ワークライフバランス】①勤務時間1日の所定勤務時間は7.5時間で、標準勤務時間は9：30-18：00（休憩1時間含む）です。部署によってはフレックス制を採用していたりします。時短勤務も最短4時間から選択できたり、リモートワークも浸透してきているので、子持ちの女性もたくさん働いています。PCのログイン／ログアウト時刻と残業申請のアンマッチが15分以上発生すると上長に通知が行くため、サービス残業はあり得ません。また残業自体の規制も厳しく、月間38時間を超えていいのは年6回までで、そこを超えても上限は60時間です。年間200時間を超えれば忙しい人（部署）、年間300時間を超えたらかなり忙しい人（部署）という印象になります。毎週水曜日（部署によっては金曜日も）と毎月1回の給料支給日はノー残業デーです。②休日土日祝日以外に付与される年間の休暇は以下の通りで、100％消化させられます。・年次有給休暇：20日・夏季休暇：5日・年末年始休暇：12/29-1/3・創立記念休暇：半日・ライフプラン休暇：勤続5年ごとに5日（最大40日まで繰り越せる）年次休暇の消化期限が9月末なので、例年9月はオフィスの人口密度が非常に下がります。なお年次休暇は1時間単位で使えるので、まるまる20日休む必要はありません（もちろん休んでもいいです）。「役所に行きたい」「寝坊した」「なんとなく」といった理由で当日朝に1～2時間休を入れたり、逆に「ライブに行きたい」「早く飲みたい」「なんとなく」といった理由で数時間早く帰ったりすることもできます。【社員と社風】NTTグループの中では若い会社かつ社員の年齢も比較的若いので、”NTTっぽさ”は比較的低い方かもしれません。とはいえ、転職してきた人や取引先企業からは、・コスト感覚に乏しい・危機感が無い・意思決定が遅いといった印象を持たれるようです。【離職率】非常に低いです。産休・育休からの復帰率もかなり高い印象です。ただ、特に最近は優秀な若手（上で述べた「再早コース」に乗っているような社員）の離職が増えています。特に開発系部署でその傾向が顕著なように思えます。転職先は多岐にわたりますが、開発系だとベンチャーや開発ベンダーなど実際に手を動かす職種への転職が目立ちます。こんな人にはNTTがおススメ・仕事はほどほどで家庭や趣味の時間を大切にしたい人・給料は中の上でいいので安定が欲しい人・安定第一だけど公務員ほど制約が強くない仕事に就きたい人・PowerPointやExcelでの資料作成が好きな人・影響力（エンドユーザ数や顧客企業数）の大きな仕事にやりがいを感じる人・自分の手を動かすより、人(プロジェクト)を動かすことにやりがいを感じる人こんな人にはNTTはおススメできない・仕事第一でバリバリ働きたい人・ガッツリ稼ぎたい人（30代前半以前に1000万～）・仕事に刺激や変化が無いのは耐えられない人・PowerPointやExcelが嫌いな人・多くのエンドユーザよりも、目の前の一人のお客様に価値を提供することにやりがいを感じる人・自分の手を動かして物を作ったり売ったりすることにやりがいを感じる人最後に私は「仕事はほどほどで家庭や趣味の時間を大切にしたい人」「給料は中の上でいいので安定が欲しい人」「影響力（エンドユーザ数や顧客企業数）の大きな仕事にやりがいを感じる人」なので、今の仕事は天職だと思っています。ということで、NTTを退職しません。思いのほか反響があったのでいくつか追記しましたhttps://anond.hatelabo.jp/20190413170240",
    "bookmark_count": "712",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180630011602",
    "title": "anond:20180629195858",
    "content": "こんばんは、猫です。残念ですが、あなたのようなヒトによる書き起こしからは、その意図を正確に翻訳することが難しいです。理由として、あなたには「みゃう～なあう～」と聞こえているそうですが、実際は「っなぁあぁみゃうぅるっつぅなぁああぅううるるっ（この空はいいね、それは好きか？、の意）」かもしれませんし、「むぅうみゃぁぁうーっふ、んなぁぁうーっふ（夢に出てきたのはお前か？、良かったぞ、の意）」かもしれません。ヒトは２万ヘルツまで聞き取るそうですが、私達のそれは１０万ヘルツです。ゆめゆめ、あなたに聞こえているものが全てだとは思われませんよう。この世には、目に見えない、耳に聞こえない事柄も在る故、「各自の定める『在る』こそ無い」という理のみが真実なのです。ところで私たち猫は元来、人目につかない場所で目を閉じてじっとすることが好きです。まわりの音が四方から絶え間なく聞こえ、私が居ても居なくても、世界は変わらずに動き続けていくことを実感できるからです。それはすなわち、私がいつこの世界から消えても大丈夫という許しです。私は自由である。そう思うたび、体の中を風が通り抜けるような荒涼とした穏やかさを得て生きてきました。けれど、ふとした拍子にヒトに飼われ、毎晩呼ばれる名前や、気持ちいいペースで撫でられ続けるお腹、優しく切られる前足の爪、季節ごとに設えられる快適な寝床、そういったものに愛着を感じるようになると、困ります。世界に責任を持たず、始まりも終わりもないような自由な存在でいることを誇らしく感じていたのに、今となってはあなたの世界の一部でありたいと思うし、その責任を負いたいとすら願っています。あなたが帰ってきたら思わず駆け寄ってしまうのです。ソロモンの指輪があれば会話を通じて分かり合えるのにと悩んだ時期もありました。しかし、猫同士であれヒトと猫であれ、自己と他者は一生分かり合えないからこそ、そこに配慮や傾聴が生まれ、真に大切なことはそれら行為そのものだと気がついたわけです。さて、その気づきを元に、あなたの猫の気持ちを汲み取ってみましょう。前半の「みゃう〜」はヒトの言葉で「（あなたが）居た／在った」という発見、後半の「なあう〜」は「良い／好ましい」という感情だと思われます。つまり、彼or彼女は、あなたが好きだということです。",
    "bookmark_count": "712",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "712",
    "category": "世の中"
  },
  {
    "masuda_id": "20090220065041",
    "title": "もしも、あの会社が駅の券売機を作ったら ",
    "content": "ツイートシェアPermalink | 記事への反応(21) | 06:50 ",
    "bookmark_count": "711",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "711",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180613010410",
    "title": "痩せるのってそんなに大変なの？ ",
    "content": "そういう体質なのか10代後半から体重が全く変化していない。おそらく変動しても±1kgくらいに収まっている。今20代後半だが、身長170cm体重56kgで、BMIで言うと痩せ気味の標準体型。今までダイエットしようだとか、体型を維持しようだとかは考えたことがない。1日3食好きな量を食べているし、間食もあまりするほうではないが、昼間にチョコレートや煎餅を1つ2つ口にするくらいならほぼ毎日している。つまり、自分は特に何も意識せず、好きなものを好きなように食べているだけで、太りもしないし痩せもしない人間なのだ。 だけど、自分のような人間は少数派で、世の中の大半の人は油断するとすぐ太るらしい。TVを見ても本屋に行ってもダイエットの情報はこれでもかと言うくらいに溢れている。それも、ここ数年だけの話じゃない。物心ついたときからずっとだ。おそらく物が満足に食べられる時代になってからずっと。不思議なのは単に健康を指南する情報でさえ、当たり前のようにダイエットの話になることだ。どうしてぽっこりお腹を凹ませることを前提に話が進んでいくんだ？こっちには凹ませるお腹がないのだが。どうして糖質0がヘルシーなんだ？どうして脂肪を分解しやすくするのが健康的？健康って痩せてることなのか？ そして、何よりも疑問に思うのが、痩せる方法なんてどう考えたって一つに決まってるのに多くの人がそれを実践していないことだ。どうして食べるのをやめないんだ？食べなければ痩せるんじゃないのか？そりゃあ健康的に痩せるためには筋トレだの有酸素運動だの必要なのだろうが、究極的に言えば体の脂肪が全部なくなるまで何も食べなければそれで痩せられるんじゃないの？1日3食好きなだけ食べると太ってしまうのなら、1日2食にするとか、それぞれの食事の量を減らすとかして、一日の消費カロリーより摂取カロリーを低くすればいいだけなのになぜそれをしないんだ？食べなければそれだけ食費も浮くし、高い月謝を払ってスポーツジムに通ったり、高価なサプリメントや健康食品なんて買わなくて済むのに。空腹ってそんなに我慢出来ないほどに辛いことか？健康な人間なら丸一日絶食したって余裕で生きていられるだろう。それなのにせいぜい数時間の空腹も耐えられない？ あと、お菓子やケーキを目にすると二言目には「でも太るよ」って言う女の子、マジなのか？だって、ケーキを1つ食べたとしてその重さはせいぜい数十gだろう？水分やうんこになって出る分を考えたら身に残る重量は少しだけのはずだ。にもかかわらず、そのケーキ1個食べただけで太るのか？ なんてことを言うと顰蹙を買いそうなので普段は誰にも言えない。まぁ世が世なら真っ先に死ぬのは自分のような体質の人間なのは間違いないのだろうが、現代においてダイエットなんていう不毛な行為に少しの時間もお金も使わなくて済むのは幸運と言えるだろう。でも、大多数の共有する価値観を少しも理解できないというのもまた寂しいものだ。 追記：初めて増田に書いたんですけど、700個くらいコメントがあってびっくりしました。やっぱりダイエットってセンセーショナルなトピックなんですかね～。でも、なんていうか、コメントに品があっていいですね、ここは。ついてたコメント大体読みましたけど、30～40代からが本番って意見が圧倒的に多かったですね。「ほら、見たことか。10年早いって言ったろ」って笑われないように、今のうちから気をつけたいと思います。",
    "bookmark_count": "710",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191110185048",
    "title": "正直男性を根絶しても問題ないのでは？ ",
    "content": "まだ実用には程遠いけどiPS細胞で女性のみでも妊娠、出産が可能になるそうでなくても必要最低限の精子さえ培養できれば、男性なしでも繁栄はできる治安や環境の観点から言っても今の倍以上は美化、清潔になるだろうし非力な分は重機や自動機械を用いれば難なくこなせます女性の方がスマートな視点で物事を解決できるから、今よりもっと便利なグッズが出来るでしょうし中々解決しなかった些事についてもすぐさま対応できる社会になるでしょう。育児も介護も女性だけなら安心ですし、通勤や日常だって断然平和になる。それだけで素晴らしいと思いませんか？それに女性だけの方が協調性は湧きやすいし、国家として立派になれると思うんです。レディーファースト先進国として海外からも称賛されるに違いありません。（もっともその時には海外の方が国民皆女性化運動を完遂しているかもしれませんが！）これを実施すればLGBT問題も気にする必要はありません。あれは男性がいるからこその問題ですし。技術革新に伴って自然と淘汰されていくでしょう。ほら、ここまで書いて貴方も分かったでしょう？男性がいなくても社会は回る。むしろ、より円滑に進行していくのです。だとすれば、男性を根絶しても問題ないのでは？と思うのです。P.S. 私は寛容なので少年漫画程度の文化は残しても良いと思います（もちろん検閲や内容の精査は必要ですけれど）",
    "bookmark_count": "710",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "710",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190206001045",
    "title": "赤福ってそんなに美味いんか？ ",
    "content": "北海道在住なので、赤福というものを食べたことがない。５年ほど東京に住んでいたこともあるのだが、その頃は「ただのあんころ餅だろ」としか思わず、興味がなかったのだ。土産で持ってくる人もいなかったので食べる機会もなかった。ネットやメディアなどで絶賛されている様子を頻繁に見聞きするようになったのは、北海道に戻ってきてきてからだ。「土産で貰って嬉しいものナンバーワンは赤福」「あんこは嫌いな方だったのですが、人生で初めてあんこを美味しいと思いました」「まさかここまで旨い餅がこの世に存在するとは」「新宿の百貨店で赤福を購入して持ち歩くと通りすがる人が片っ端から『どこで買ったのか』と訪ねてくる。みんな好きなんだな」とか、赤福の話は必ず絶賛である。様々なご馳走をたらふく食っているであろう芸能人ですらも、「結局一番好きなのは赤福」という。なんだ？ただのあんころ餅ではないのか？俺が思っている「あんころ餅」のはるか上をいくあんころ餅がこの世に存在するのか？赤福こそ食ったことはないが、あんころ餅なんて何度も食ったことがあるぞ。だけど、「極上にうまい」なんて一度も思ったことがない。そこまで皆が美味い旨い言うのなら、騙されたと思って一度だけでも食べてみたい。そう思って「こういう時のネット通販だ」と赤福公式サイトを開くと、「お届けできない地域」なんと、俺の住む街はお届けできないというのだ。北海道は札幌近郊しか送らないという。40年間も製造日偽装してたくせに、何言ってんだ、ちくしょう！いてもたってもいられず、地元で売ってるあんころ餅を買ってみたが、そこまで美味しくない！想像通りの味！俺は、別に和菓子は嫌いではない。むしろ、あんこは大好物である。おはぎ、おしるこには目がない大の甘党である。それなのに、である。あんころ餅は見た目以上のインパクトというか、見て想像した味を超えてきたことは一度もない。故に美味しいと思ったことが一度もない。「ま、こんなもんだろ」としか思わないのである。それが赤福はどうだ、みんながみんな一致団結して絶賛である。唯一まずいと酷評してる奴は、大概「そもそも甘いものが好きではない」ときた。そら、お前は美味しいと思わなくて当然だろ。赤福、赤福、赤福…どうにも気になって【赤福】という二文字だけが頭の中をぐるぐると回り続けて終わらなくなってきた頃、朗報を耳にする。再来週、札幌のデパートで赤福を売るというのだ。再来週か…来週札幌への出張があるのだ。だが、再来週は出張の予定は1件もない。赤福だけ買いに札幌に行けばいいじゃないかと内地のおめーらは考えるだろうけどな。北海道とはクッッッソ広い大地だ。試され続けてきただけのことはある。うちから札幌まで、JRで往復6000円だ。高速バスなら往復4000円だが、この積雪が酷い今高速バスに乗るなんて馬鹿のすることである。自殺行為である。うーん、あんころ餅買うだけに往復4時間6000円…いや、雪が酷い今は往復6時間だ。札幌に親しい友人が住んでりゃいいが、札幌の友人は皆上京してしまった。しかもみんなエリートときたもんで、海外出張ばかりでそもそも日本にいない連中ばかりである。なんでエリートに囲まれた俺だけ北海道の田舎で安い給料でヒイヒイ言ってるのか理解できないが。それにしても、近くにあるようで中々手に届かない赤福。赤福、赤福、赤福…食べたいのに食べられない、どうしようもない歯がゆさだけを抱えて時間が過ぎてゆく。なあ、赤福ってそんなに美味いんか？",
    "bookmark_count": "710",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111022211746",
    "title": "リア充になれない本当の理由 ",
    "content": "(1/2：コメントに返信追記) さっきFacebookを見たら、知り合いの女の子が梅田で数人ではしゃいでいる写真がアップされていた。率直な感想が、「うわ、うらやまし」だった。というのも、その間自分がしていた事は家のパソコンで一人画像を見ながらオナニーだったから。このギャップ。現実のギャップに落ち込む。リア充への憧憬は隠せない。　　これは確かなことだ。嘘はない。でも、なんか違うんだよな。本当のことを言うと、違う。なかなか理解されないけど、この憧れというのは、「自分もその場に居合わせたい！」という願望ではない。「自分も女の子と一緒にはしゃぎたい！」というのとは、実際は違う。そこに落ち込んでいるのではない。リア充と僕の隔絶は、そこではない。　　僕は、リア充にはなれない。それは、「土曜のこの時間に女の子と一緒にはしゃいでおらず画面を見ながらオナニーしてるから」ではないのだ。そして、僕がリア充に憧れているのは、今の自分のこの状況に悔やんでいるからではない。では、なんなのか。　　今まで何度も経験したこの感じ。大学の人達と飲みに行ったとき、朝までカラオケをした。6人か7人ぐらいで、ノリがいい男2人と僕と、女の子4人だったかな、忘れた。飲みに行って、その後カラオケ、よくある事だ。その後にも何度かあった。　　ぜんぜんたのしくないんだよな。　　女の子が不細工だとかそういうことではない。曲が合わないとか会話に入れないとか、そういうのも関係ない。そんなに言うほど仲いい人たちじゃないとか、そういうのも違う。男ばかりだったらとか、女ばかりだったらとか、そいうのも関係ない。ただ、こうやって集まって盛り上がるとかが鬱陶しい。自分は一人で居るほうが気が楽だ。本当に、経験するたびに思う。そういう自分に気づく。でも、誘われたら行く。なぜなら、リア充に憧憬があるから。でも、そのたびにまた現実にぶち当たる。馴染めない。　　自分がリア充になれないのは、そういう環境に身を置けないからではなく、その状況を良いと思えないことにある。僕が憧れているのは、僕が羨ましいのは、「その状況を楽しいと思えることそのもの」だった。(コメント返信追記)今頃ブクマがなぜ伸びてるのか謎すぎるけど、ブクマコメントを読んで思ったことをいくつか。結構誤解されてる方が多い。俺はカラオケのくだりで断って書いたつもりなんだけどなあ。なかなか理解されていない。リア充リア充言うから余計に誤解を招いたかもしれない。集まりの内容なんて関係ないんですよ。オフ会であろうが趣味の集まりであろうが大学の飲み会であろうが会社の打ち上げであろうがオタクの集まりであろうが、集まりそのものが苦手、で、楽しくない。全然盛りあがれない。知ってる話題でも楽しくない。詳しいと余計に喋りたくない。関心のある内容はこんな場で話したくないし話題にもあげないで欲しい。話し振られると適当にごまかす。鬱陶しい。早く帰りたい。メンバーとか内容は関係ないんです。その辺を勘違いされてる方がブクマコメントで多数お見受けできるので、再度確認のため断っておきました。本当は全レスしたかったけど面倒だからトップ10へレスさせてください。年始暇なので。Louis 増田, Facebook, 非モテ, 恋愛オナニーしながらFacebook鑑賞、ってハイレベルだなと思いました。 2011/12/31 371 RTその間ってのはフェースブック見てる間じゃないぞ。知人のフェースブック画像で抜きながら落ち込んでるとかテンションが病気。彼女らが梅田にいた間です。neogratche一人でいる事の方が楽なのに、「それは負け犬の人生だ」って社会が否定してくるから苦しい、っていうのはあるかもしんない 2011/12/31 26一人でいるのは楽だけど別に楽しくはないんですよね。かと言って、人といて楽しいかとういうとそうでもないにもかかわらず、楽しそうにしている人を見ると自分もそうなれるのかもしれないと期待して現実を知る。その繰り返しでした。fromdusktildawn「数人で盛り上がって楽しむ」ということができないのは、単に感性の問題だと思ってる人がときどきいるけど、スキルの問題が大きいんだ。「数人で盛り上がって楽しむ技術」というのがあってそれをマスターすればいい 2012/01/01444 clicks 21めんどくさいっすね。そんなめんどくさい技術ならいらないっす。よく、頑張ったら頑張った分だけ喜びも大きいとか言う人いますけど、私はそれ全く理解できないです。むしろ頑張った分だけ割に合わないと感じる方なのでそういう努力はしません。y_u_s_u_k_e何より驚いたのがオナニーしながらFacebookを徘徊してることだ 2012/01/0111 clicks 16オナフェイス充xevra要するに他人に興味が無いんでしょ。他人が喜ぼうが悲しもうが死のうがどうだって良いんだろ。だからつまんないんだよ。圧倒的な自己中が非モテの特徴。／大勢が無理なら異性とデートすればいいだろう。捗るぞ 2012/01/0114 clicks 大勢の場で他人に興味抱いてる人って気持ち悪い。そんなのどうでもいいに決まってんじゃん。村社会かよ。自己中ってのは他人の迷惑を顧みないとか、自分の都合で他人を動かそうとするやつのことで、俺は他人に関心がないだけで文句つけたり迷惑かけたりはしてないから、それに対して文句言われる筋合いはないんだけどなあ。一応ある程度空気読んでるから。rin51よう、おれ / 学生の頃 男女6:3くらいで山へドライブへ行って目的もなくダラダラ過ごしてるのがツラくて「おい、とっとと帰ろうぜ」と駄々こねたのがオレ 2011/12/31 じゃあ行くなよ！まあ、何か楽しいことあるかなって期待もあったんだよな。無かったら帰るのが正解。feita 俺も、人間としてぶっ壊れてることへの敗北感と優越感を感じます。中二病的な意味で。/まぁぶっちゃけ単に自己中なだけなんですけどね。こっちからアクションしてあっちからレスポンスないだけでストレスがマッハ。 2012/01/015 clicks 君のそれと俺のそれは全然違うように思える。ぶっ壊れてないし、羨望はあっても敗北感はないし、優越なんかどっから湧いてくんのって感じ。自己中でもない。俺は人に場に合わせるから。俺はレスポンスなんかなくていい。AmanoJack 本題無視ROM専腐女子として別に何か書きたいことがあるわけじゃないけど書き手になることに憧れる、みたいな……私もそんな風に萌えてみたいよ……オタ充爆発しろ……みたいな 2011/12/31 全然意味わかんね。dododod 非モテ, 非コミュあるあるある機会は羨むけど、参加してみても全然楽しくないんだよね/ 2012/01/01 みんながみんなそうなら分かるんだけど、みんな楽しそうにしていて自分が全く楽しくないのはなんなのでしょうね。みんな嘘ついてるようにはとても思えない。ていうか嘘ならフェースブックにわざわざ書かんやろ普通。nymc価値の無い集まりにしか参加したことがないからそう思うんじゃないかと思う。自分にとって価値ある、楽しい集まりはお前自身が作れ。他人に頼り過ぎ、任せ過ぎじゃないか？ 2012/01/0216 clicks 価値のある集まりとか超興味ないなあ。",
    "bookmark_count": "710",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191108221632",
    "title": "小保方系女子",
    "content": "小保方系女子とは、以下のような特徴を持つ女性のことである。男性が多い職業や社会活動を行っている その職業や活動において活躍したいが、一流になるほどの実力はない。ひどい場合はその素養すらない。 そこで女性ということを利用して実力以上の評価を得ようとする。 見た目は中の上程度。芸能人としてやっていくには足りないが職場や学校ではちやほやされるレベル。自己顕示欲・名誉欲は非常に高い一方、謙虚さや自己客観性は殆どない。 遵法精神やコンプライアンス意識はない。 平気で嘘をつく。ひどい場合は自分が嘘をついている自覚すらない自分が有名になるために地位の高い男性や、その活動範囲における有名人、権威を利用する。また、マスメディアも利用するしかしやっていることのレベルが低いのですぐに発覚する 間違いを指摘すると逆ギレしたり泣いてごまかしたりする以下の人物が上記に当てはまる小保方晴子理研の元研究員。STAP細胞発見で「リケジョの星」から、それが虚偽だったことから「論文偽装」に。AO入試から始まり一連の論文不正、笹井芳樹に取り入り最終的に自殺に追い込むなど悪質度は高い。近年のこの手の女性の草分け的存在。エリザベス・ホームズ医療系スタートアップ「セラノス」創業者。血液一滴からあらゆる病気が発見できるという触れ込みだったが、実質は詐欺だった。ジョブズかぶれで年中黒いタートルネックを着用。まさにアメリカの小保方、あるいは小保方氏が日本のエリザベス・ホームズとも。中澤優子家電ベンチャー「UPQ」創業者。優れたデザインとコストパフォーマンスの高い製品が特徴だったが、そのほとんどでリコールが発生。技適未取得やスペック偽装、バッテリー爆発などまともな製品を作れていない。 千津井由貴秋葉原の寿司店「なでしこ寿司」店長。当初ガールズバーのようなコンセプトの寿司店だったが、なぜか「女性差別と戦う寿司店」に。しかし衛生管理に問題があったり、ホームページやSNSの写真がパクリだったり次々問題発覚も逆ギレ炎上 勝海麻衣銭湯絵師。モデルとして活動する一方で銭湯絵師の丸山清人に弟子入り。大正製薬のイベントでのライブペインティングが盗作だったことから、過去の作品の盗作も発覚。男性でも古市憲寿や落合陽一や小泉進次郎のようにいないこともないが、日本が男性優位社会のせいもあり、あらが目立ちにくい。またこの手の女性が、ある種の女性性を武器にするのも男性優位社会という一面もある。エリザベス・ホームズはアメリカ人だが。権力を持った親父が若い女に弱いということである。一部削除",
    "bookmark_count": "709",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160412083136",
    "title": "保育園か幼稚園の隣に住んでみろよ ",
    "content": "保育園の開園を断念して「これはひどい」とかブコメ付けてるやつがいるけど、例外者批判（実際には批判にもなってないただの批難ばかり）も甚だしい。次に出てくる言葉が何かと思ったら「子どもを大切にしない」だとか言うけどさ、実際に保育園か幼稚園の隣に住んでみろっつーの。例えば航空自衛隊のある町の近くに住むと二重ガラスにする補助がもらえたりするけど、保育園にはそういう近隣住民に対しての何か配慮ってあるの？「子どもを大切にする精神」だけを求められるのであれば、是非とも保育園の近隣に率先して住んでくれ。とか言ったら「会社がー」「通勤がー」とか言いやがるだろ？その程度の関心しかないんだわ、そういう人たちって。リアルに子どもが嫌いになるレベルに達するほど騒がしいぞ。なんのためのフレックスタイム出勤だよ、と思わざるを得ないくらい朝はゆっくり寝られない。誰だって迷惑をかけるんだったら、しかもそれが子どもであるのならば、迷惑をかけないように如何に配慮するのかってのが大人の役割なんじゃねーの？「防音対策をしっかりする→建設費用がー」という問題が出て来て始めて国政に声を挙げられるんじゃねーの？それ以前の批難しかできない人たちが選挙権を持っていることの方が日本の未来の暗さな気がするわ。そういう大人ができること、配慮することを無視して「日本ノミライガー」とか、驚くほど知性を感じさせない大人という念しか懐かない。マジで飛行場の方が静かなレベルだからね、保育園の隣に住むというのは。夜勤明けなんて発狂寸前のレベル。そもそも子どもは騒がしい生き物なんじゃない、大人が騒がせている＝元気溌剌だと勘違いしているだけなんじゃないのか。子どもを黙らせるんじゃなくて、静かにならないのならば配慮できる理性を備えた大人が対処するものなんじゃないのか。そういう大人だからできるもの、むしろ大人だからすべきものを全く無視して「若者ガー」とか何言ってんだ？その頭の中に詰まってるのは脳みそじゃなくてバラストか？それとも頭の中まで筋肉痛になっちゃうタイプ？保育園の問題は確かに重要だ。重要だからこそ、しっかりと環境や実状を踏まえてどうすべきかを考える。そういう人たちが増えることを願ってやまない。追記：：「実際に隣に住んでみろ」っていうと「極論ダ―」が現れそうだから、一応付けたしておくよ。先にも述べたけど「実際に住め」と言われて「通勤通学ガー」と言い訳する奴らなんて、本当は「保育園」に興味なんて１マイクロもないんだ。ただただ世間で話題になったことがらに、インテレサントなものにだけ興味を引かれて、脊髄反射的に批難する言葉が出てきているだけで頭なんて使っちゃいない。自らの経験や周辺住民の声を聞いて、それらを踏まえてどういうことをしていくか、あるいは為していくか、それが科学的な思考であって、義務教育を終えた人が為し得る考え方なんじゃないのか？それは面倒だし簡単にできることじゃない。そういう面倒なことをやってまできちんと「これからどうすべきか」を考える人たちが必要なんだけど、そういうところにお金は廻らない。このような状況を全く踏まえないですぐに「コドモガー」というのは、そういう短絡的な大人に教育されている子どもが最も不憫でならない。追記その２：：（４月１２日１２時ごろ）なんか知らんけど沢山ブクマ付いてて個人的には興味深くて考えさせられるものも沢山あった。批判は真摯に受け止めたいし、どんなコメントをくれた人でも全ての人へありがとさん！とは言っておきた。私は口も悪けりゃ頭も悪い。挙句に文才なんて胎内に忘れてきたようなタイプなので支離滅裂な文はご寛恕いただきたい。想定していた「私は気にならなかった」系のブコメはやっぱりあった。もちろん他意はなくて自らの意見を述べているんだろうけど、そこで留まっていれば声としてとても重要なものだと思う。だけど、そこから一歩進んでしまって、住宅の施設や立地などの諸条件を捨象して、結果を「神経質」というような単純化していく論の持って行き方は賢くない。賢くないと言っているだけで、嫌いだとかダメだとか言っているわけじゃないことだけは理解して欲しい。もはや忘却の彼方にある「民主主義ってなんだ！？」「これだ！」なんて語られてたけど、あんなのは民主主義とは言わないんじゃないかと思う。既存のイデオロギーがあってそこに邁進していくんでもなくて多数決をするんでもない。多種多様な生き方をしている人たちの声を聞いて、さまざまな問題を語り合って共に解決していくものなんじゃないのかな。もちろん複雑化していくのは火を見るよりも明らかだけど、日本死ね！って感じて諦めたくねーんだわ、私はね。そもそも何かに対して「死ね」だなんて良くも簡単に言えたもんだなとは思うけどね、私は口は悪いとは思っているけど「死ね」みたいな言葉は使わないように心がけている。チラシの裏書きみたいなものだから、本当に散文的なものになってるんだけど、常々思うことを書いて筆を降ろしたいと思う。日本が悪い、社会が悪いみたいなこというけどさ、そういう人たちは何と戦ってんだろね。追記その３：：（４月１２日１８時くらい）チラシの裏２枚目。色々な声が聞けるインターネッツってやっぱり素晴らしいな、と思ってる。ブコメを読むと「すっごい頭がキレッキレ（いい意味で）な人で弟子入りしたい！」と思うものもあれば「何ちょっとこの人文盲？」って思うものもある。そして何より感動しているのは「共存」かそういう類のキーワードを挙げている人がいること。そうなんだよ、それなんだよ、これからの時代って、と個人的に思ってる。いずれにしても、どのブコメを読んでも個人の素晴らしい意見で、何かこう勝手にカタルシスのようなものを感じちゃってる。ちなみに増田個人の見解として「こうしたらいいんじゃね？」みたいのは、少しだけ提示したつもり。もちろん個人の見解（防音対策）はかなりの片手落ち、どころか飛車角を落とした感じ、あるいはキングのいないチェスみたいな（適当）だから頭をこねくり回して考えてみたけど、これから述べるところの要約を先に言えば「私個人としての結論はない」これが答えだ。「は？」かもしれないけれど、ソリューションへの道は集積が第一であって一人の意見に可否を付けることじゃないと思うし（震え声まず、引っ越した先に保育園があるのと、住んでいたところに保育園ができるのとでは意味が異なる。極端な例を出せば、基地の隣に引っ越したのか、それとも住んでいたところに基地ができるのかでは意味が異なる。間違いなく別の観点から斬りかかってくる（例えば命の危機だとか何とかね）人がいるけれど、こういう極端な例を出さなきゃ分からない人がいるからこそ、あえて極端な例をあげてみた。さて、既存の保育園の近隣に引っ越すということは、そういう騒音リスクも承知でなければならない。決して安い金で引っ越すわけじゃないんだから、徹底的にリサーチが必要だ。個人的な経験で言えば、奈良県のS市でその失敗をやらかした。「やっぱり土いじりしたいっすw」ということで一階の部屋を選択し、気晴らし程度の目隠しと１mくらいの道路とフェンス一枚を隔てた向こう側が保育園だった。演奏会の練習を夏に窓を開け放してやってくれるもんだから、夜勤明けなんて寝てらんない。ちなみに飛行場関係では、勤務地から歩いていける方がいいじゃん！ってことで岐阜県のK市に航空自衛隊の側に部屋を借りて失敗した。この失敗は、その町にある既存の施設がどのようなメリットとデメリットがあるのかを考えなかった、単なるリサーチ不足だ。これに関しては、移住者である私が悪い。そこを選択したのは私だ。保育園が迷惑なんじゃない、基地が迷惑なんじゃない、自分から迷惑に飛び込んで自分から苦しむ一番ダメなパターン。既存の保育園が足りないというのであれば新設するか、あるいは増床するかという選択になると思う。今回の開園中止なんてのは新設するパターンだったわけで、上述した既存の保育園とは問題の質が異なる。新設の場合は、そういうリスクを避けていた人たちに影響が及ぶ。だから新設するのであれば説明しなくてはならないと思う（問題は賃貸に住む住民にそういう説明があるのか否かというところだけど、個人的な経験がないからどうなの？聞かせて！）防音設備をしっかりするだとか、お迎えようの駐車場をしっかり設けるだとか、リスクを避けていた人たちがそのリスクを許容できる話をしなきゃいけないと思う。どうでもいいよって人もいれば、敢えて保育園のない場所を選んだ人もいる可能性はなくはないからね。こういう話をすると、いろんな考えの人が居て収拾のつかないような議論が続くっていう人もいる。だけど、それが不毛なやりとりだなんて思わない。自分の主張をせずに黙り込んで、いかなる困難にも耐え忍んでいくのが美徳なんだろうか。不毛なやりとりに見えても、実はそこに斬新なアイデアがでるかもしれない。脱線しちゃったけど、保育園を新たに開園するのであれば、その立地を選んだ条件、なぜそこでなければならなかったのか、という説明はしかるべき事だと思う。例えば、山の中に大きな保育園を作ってバスで送迎なんて手段もできないことはないだろう。可能性という意味ではね。経営主体が「私」、つまり利益を出さなくちゃいけない、しかも公益に供するわけだから半端な経営計画が起因して倒産して公益に損害を与えてはいけない。そういう諸条件を吟味して「ここ！」という選択が行われるとは思うわけだけど、公共の福祉のために個人の幸福が犠牲になるってのは、いささか頂けない。もちろんこれが国であれば、そりゃもう判例だとか出ちゃってるから「ぐぬぬ」と飲まざるを得ないこともある。法律を作ってるのは国会だけど、その構成員は日本国民の代表であるから日本人の意思として決めた法律だ。それに反するというのは、自分で約束したことを自分で「そんなこと言ってねーし」と言うような、無責任な人だと思う。だけど、保育園の経営主体が「私」となれば、私人が私人の幸福追求を阻害していいのかって話にもならざるを得ないだろう。「じゃあどうすんの？」って声が上がるのは当然で、一人で考えるよりも三人で文殊の知恵、十人なら聖徳太子やぞ！ということで、いろいろな声を発するのが大切だと思う。それらを拾って吟味するのが、我らが国民の代表たる政治家！！だと思うんですけどねー。裏を返せば国民の意識が政治家として表れてるだけでしょうから、政治家がう○こなら、国民もう○こなんです。はい、私もう○こです。生きて腸に届きすぎた感じの時のう○こです。「う○こは臭い」と当然のことを指摘して、何かを言ったつもりになったっていいじゃない。何も言わないよりはね。当然なことかもしれないけれど、その当然なことすら声として発しないと耳を傾けて聞けない人がたくさんいるんだ。わけ分かんなくなったかもしれないけど、既に述べたように「私の結論はない」からご寛恕ください。海外の状況ってどうなの？っていうのは、個人的にはブラジルでの経験しかないから「海外」とひとくくりにはできないけど、すくなくとも甲高い「奇声」をあげることはなかったように記憶している。ただそれは、たまーに迎えにいった時の状況であって、常にそうなのかは知らない。海外での経験がなくったて、Youtubeでnursery schoolとか何とか、そういう言葉で検索してみると海外の保育園の姿が少しは分かるんじゃないかと思う。そういうところからも学ぶところはたくさんあると思う。ところで、どっかの昔の首相がベンサムの最大多数の最大幸福なんて言ってたけど、こんなの私はクソだと思う。問題をすごく簡素にしてしまうから誤解の嫌いは免れないだろうけど、１億人のうち５００１万人が幸せな道であれば４９９９万人は不幸でもいいのかな？もちろん１か０かの二項対立で考えるべき言葉じゃないのは分かってんだけど、こうやって簡素化しないと考えられない人っているじゃない？それでもいいって主張する多くの人は、自分がその最大多数に入れると思ってて、案外４９９９万人の１人になっちゃうタイプ。今の格差社会って最大多数の最大幸福で例を挙げた５００１万人と４９９９万人って感じになっちゃってると思わない？最大多数の幸福のためならば少数派の幸福は侵害してもしかたないんだからね。倫理学とか専攻した人から怒られそうだけど。おわり。 ",
    "bookmark_count": "709",
    "category": "世の中"
  },
  {
    "masuda_id": "20181227044913",
    "title": "水曜日のダウンタウン・モンスターハウスについて ",
    "content": "〈追記〉この企画の始めごろ、クロちゃんのキスシーンが放送されたときにプロデューサーがツイッターにて「みんな気持ち悪いと言うが、これがイケメンなら誰も文句言わないだろう。視聴者はクロちゃんを差別している」とツイートしてて、クロちゃんを気持ち悪く演出している張本人がこう言うのは最初からある程度の視聴者誘導というか、社会実験的要素はあったんじゃないか、と指摘するの忘れてた。追記終わり。はてなじゃ全く話題になってなかったけど、この年末の二ヶ月はずっとネットが安田大サーカス・クロちゃんの話題で一色だった。日本中がクロちゃんの気持ち悪さに魅了されていた。「大爆笑ホラー」なんて、今まで見たことのない新しいコンテンツだったことは確かだ。もうこの二ヶ月ずっとツイッターのトレンドが「クロちゃん」「水曜日のダウンタウン」よ。正直はてな以外のサイトじゃ連日この話題ばっかりだったし、ネットでバズりまくってるのがウリで、「テレビはオワコン」「テレビなんて誰も見ていない」と言われている今の時代、純粋にテレビが世間を熱狂させることに成功した。お笑いマニアの俺は胸が熱くなったね。世間見返したぞって。ただ、これだけ世間が熱狂している中のクロちゃん監禁企画を無料で開放したのが甘かった。ツイッターによるとハロウィン並の暴徒と化してて、NHKも取材に動き出したらしい。ツイッターに大量に現地の動画があがってるのだが、スマホ片手に大挙して押し寄せて将棋倒し状態、「人倒れてるから！踏まれてるから！下がって！」と叫ぶ警備員無視して尚押し寄せる様子は、インスタ蝿とかでは説明がつかないほど日本人がSNSに洗脳されている証明だと思う。もはや狂気すら感じて怖い。クロちゃんみたさに器物破損・暴力沙汰にも発展して警察も出動、もうそんな大暴動になっちゃったもんだから、一旦中止のつもりがクロちゃんは早々撤退、明日のイベントも中止になったとか。（シャチホコに騙されて集まったアッコファミリーが「早く帰れて最高」と言っていたが、クロちゃんも早く帰れて最高だったろう）12時に生放送終わって、もう3時を回った今もとしまえん周辺は渋滞で全く車が進まないとかで、この年末は配送業が寝る時間無いほど忙しく今も絶賛仕事中の人が多いのだが、全く仕事にならず大変、これ企画した奴死ねとのツイートがあった。もうずっとクラクション鳴りまくりで、周辺住民が困り果てているというツイートもあった。ハロウィンといい、今回のクロちゃん監禁騒動といい、日本人って簡単に暴徒化するっていうのは平成最後の良い収穫になったと思うそう考えると水曜日のダウンタウンとは結果的に壮大な社会実験となったのでは？と全員が思っているのに、今回の騒動を受けて「モンスターを見ていた我々の方がモンスターだったのだ」とか皆ネットに書いてた。そんな誰でも思いつくこと、うまいこと言ったつもりで書くの恥ずかしいからやめろ。今年も水曜日のダウンタウンは世間を騒がせました今のコンプライアンスの時代には珍しいほど低俗下劣なバカお笑い番組が、ギャラクシー賞受賞して評価されちゃったりしたけど、低俗下劣な番組であるのは間違いなく、今まで何回も問題を起こし世間を騒がせてきた。今の時代ここまで攻撃的な番組内容は滅多にないので、お笑いマニアの俺は涎を垂らして笑い転げるほど大好きな番組なのだが、今までこの番組は2度監禁ネタで世間を騒がせている。2016年（もう2年以上クロちゃんいじってたのか）に「クロちゃん、ツイッターさえあればどこに閉じ込められても助けてもらえる説」という企画の収録があり、あるマンションの一室にクロちゃんを閉じ込め、窓から見える外の景色や情報をツイッターに呟き、ツイッターを見た視聴者に、それがどこのマンションか推理してもらい実際に助けに来てもらうという企画だったのが案の定視聴者が片っ端から関係のないマンションに突撃し騒ぎになり企画中止に。そして今年、「ジョジョの鉄塔システム生活第2弾」という企画。企画内容としては、芸人を拉致し監禁、監禁された芸人が自身が閉じ込められた檻のある場所まで、他の芸人に電話で嘘をつきをおびき寄せ、まんまと騙され現場まで呼び出された芸人を監禁する代わりに今まで監禁されていた芸人が脱出できる・・・それを繰り返すというもの。第1段はやりすぎとクレーム殺到したものの、俺のようなお笑いマニアからはかなり評価が高く続けて第2段を収録したのだが街のど真ん中で芸人を拉致したところ、「通行人が誘拐された」と通報が殺到、警察が出動する騒ぎとなり収録はすべて終了していたにも関わらず放送中止に。次週予告までやっていたのに、いざ放送当日になると何事もなかったかのようにカットされて説明も何もなかったため、超絶楽しみにしていた俺のようなお笑いマニアの間で話題に。監禁にこだわり続けたプロデューサーの狂気過去2回も監禁企画でバッシングされた水曜日のダウンタウンだが、プロデューサーの性癖なのか監禁企画は手を変え品を変え続けていき、そして今回のクロちゃん監禁企画となる。散々クロちゃんの人間としてどうかしている様子を放送したあと、視聴者に許すか許さないかテレビのｄボタン投票を求め、許せない票が多ければクロちゃんをとしまえんに用意した檻に監禁、放送終了後の深夜12時から翌日の夜10時まで檻に監禁し、開園準備が始まる朝の9時半までは無料で入場できるとした。が、無料開放が甘かった。SNSに洗脳され完全に頭が狂っている日本人が暴徒と化さない訳がなかった。そもそも番組内で「クロちゃんはいくらバカにしても良い存在」として描いているため、それを真に受けたDQNがクロちゃんの檻目掛けて着火したタバコを投げ入れるとかのトラブル絶対起きるだろ、しかもトイレも檻の中に用意されており、ガチで翌日夜10時まで檻から出られないということになっていたため、ツイッターにはクロちゃんの脱糞映像が大量に乗るだろうなとは思っていたがまさかここまで暴徒化するとはね。以前も番組で放送はしなかったが、水曜日のダウンタウンの宣伝としてクロちゃんを監禁して晒し者にする企画を既にやっており、その時はそこまで人も集まらなかったのでまさかここまでの騒ぎになるとは番組側も思っていなかったのではないか。しかし、ここまでこの２ヶ月日本を夢中にさせてしまった以上、騒ぎになるのは目に見えていたと思うんだけどなあ。NHKも取材に動いているだろうし、朝のニュースで他局にバッシングされるだろうな、確実にBPO案件だなこれとは思うんだけどまあ番組打ち切りまではいかないでしょう。けど、今年のクイズ正解は一年後に今年もクロちゃん出れるかなー、と少し心配。プロディーサーとしては、今までさんざんバッシングされてきた監禁企画を視聴者自らが実行するという皮肉を演出したかったんだろうけど、更に自分にしっぺ返しが来るっていう残念な結果になっちゃったな。これで思い出したんだけど、黄金伝説でも似たような企画あったよね？2002年の「スケルトン生活」。全面アクリル張りの部屋にふかわりょう、よゐこ浜口を閉じ込め1週間生活させるという企画。ふかわ・浜口が今まででやった仕事で1番キツかったと豪語する企画だ。屋外に2人がの生活が丸見えの部屋が1週間も設置され、もちろんシャワー室やトイレも丸見え。シャワーやトイレに入ろうものなら、裸見たさに客が押し寄せ当時のガラケーで撮影放題。24時間常に観客に監視されていて、寝ようものなら外からガンガンやられて、それが本当に精神的に来るらしく、ふかわはノイローゼになったとか。また、これで思い出すのは電波少年の「箱男」という企画。性格が最悪な芸人・ダブルブッキング川元をあぐらで座ってそこから一歩も動けないというか立ち上がれないくらい狭い箱に閉じ込め、世間の人と触れ合って性格を矯正しようという企画なのだがとにかく性格が悪い川元。食い物は基本的に何もないので、箱まで来た人に恵んでもらうのが基本なのだが、恵んでもらったものに対しても箱の中で暴言を吐き続け視聴者をどんどんアンチにしていった。その箱はスタッフ不在の環境の中、適当にそこら辺に放置されているので頻繁にDQNが訪れては箱を壊しにかかられたり、ついには川に投げ込まれそうになったりで常に命の危険があったとか。かなりの長期間あぐらのまま動かなかったので、箱から出たらしばらく歩けなかったとかで今じゃ絶対にできない企画だなぁと。これ、番組内で散々川元の性格の悪さをクローズアップされていたので、今のクロちゃんの比じゃないくらい嫌われており、SNS時代の今なら箱がどこにあるかすぐ拡散されて人が押し寄せて即企画中止だろうな。ところで、安田大サーカスで忘れられない出来事が一つある2004年頃に、フジテレビで「お笑い登竜門」という若手のネタ見せ番組をやっており、そこに安田大サーカスも参加していた。27時間テレビの深夜枠でお笑い登竜門の生放送をやっており、いわゆるモノボケ企画をやっていた。芸人とAV女優が交互にモノボケを披露し、芸人は何をやっても滑ったことにされ、AV女優軍団はただ茄子とかキュウリをチンポに見立てて咥えるだけのボケ一辺倒なのに受けた判定になるというお約束のくだり。で、安田大サーカスの団長がとにかくウザかった。他の芸人の見せ場なのに、カメラの前までダブルピースで出てきて「イエイイエーイ」とか言ってて、素人かよと思った。他の芸人もあからさまに嫌な顔をしていた。そして、安田大サーカスの番になるとクロちゃんがまー、つまんねえボケをかまして、ガチで滑った。マジ滑りした。その瞬間！団長がまさかの「お前は障害者か！」と叫びながらクロちゃんの頭をどついたのである。静まり返るスタジオ。その瞬間、「ヤバイ」って顔をした団長が「俺何も言うてへんよ！俺なにも悪ないよ！」と言いながら、さっきまで他の芸人の番ですらダブルピースでカメラ前にしゃしゃり出ていた団長が、青ざめた顔で奥に引っ込んで一切出てこなくなってしまったのだ。その後は何事もなかったかのようにコーナーは続いたが、コーナー終了後伊藤アナが「先程は不適切な発言があり…」と謝罪していた。いつもここからの菊池がナイナイのラジオにゲストで出た際、「ナイナイさんってなんでテレビの売れっ子なのにこんなラジオやってるんですか？」って言っちゃって、さすがの岡村もテンション落ちるという事件があり、あれ、なんか菊地やべえぞってなってるところに何かの番組で「僕って見た目が障害者みたいじゃないですか、だから電車を障害者料金で乗れるんですよ」とかそんなことをナチュラルに言っちゃって、これテレビに出しちゃヤバイ奴だってのがバレてトーク番組を干されたという記事を週刊誌で読んだばっかりだったので（嘘か本当か知らんが）、「これは大騒ぎになるぞ！安田大サーカス干されるぞ！とんでもない物を見た！」とワクワクしていたのだがネットは全く騒ぎになっておらず、その後も普通に安田大サーカスはテレビに出演し続けていた。俺が見たのは夢か幻か。俺の勘違いだったのか？覚えてる人いない？ねえ？この話題増田で一番乗りかと思ったら先に書かれてた・・・https://anond.hatelabo.jp/20181227015207書くの時間かけすぎたわ",
    "bookmark_count": "709",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181002235244",
    "title": "正直、鬱病と甘えの違いがわからない。 ",
    "content": "思ったまま書くから散文で失礼する。ここ何年か、うつ病をはじめ、精神病とか生まれつきの知的障害（っていいのか分からないけど）に対する味方は変わってきてると思う。そういう病気は甘えじゃないっていう意見をよく見るようになってきた。でも正直、うつ病と甘えの違いがわからない。新型うつとかも出て来て本当に病気なのか、性格なのか、甘えなのかわからなくなってきてる。あるいは明確な境目なんてないのかもしれない。うつ病だけど、サボりたいだけの時、本当に症状が出てしんどい時ってのがあるかもしれない。ここで困るのは、そういう時の対処だと思う。本当にしんどいなら薬飲んで休む、けどサボりたいだけなら頑張って行く。自分は何となく辛い気がする、でも行かないと罪悪感があるから行かないといけないって事が多過ぎる。自分の事なのにわからない。会社に行きたくないのはうつ病のせいなのか性格のせいなのかあるいはサボりたいだけなのか。多分今感じてるのは甘えなんだろうな。昔、ストレスがやばすぎて字が読めなくなった事がある。それを考えると、そうなってないから甘えかなって思う。甘えるのは甘えられる環境に恵まれてるからであって、どん底の環境だったら自分も死にものぐるいになるだろう、だからこれは甘えだって思う時もある。この環境に感謝して何となく休んだ時の罪悪感のために働き続けないといけないのか。昔は分からなかったけど大人ってすごいな。何となく辛いような気がするけど休めないから頑張るっていうことを何十年も続けていくのか。正直、今まで勉強もソツなくこなして来て、あまり努力しなかった結果かもしれない。人生に盛り上がりもなく、平凡で、親友もいない。このまま流されながら生きて、すごい世界を知ることもなく、老いて行くのかな。 タイトルからはかなりズレちゃったけど、書いてるうちに気持ちの整理ができた気がする。自分はまだ大人になりきれてなくて、うつ病だから休んでいいよって誰かに言って欲しくて、ずっといつまでも好きなことだけして、責任を負わないで遊んでいたかっただけなんだろうな。",
    "bookmark_count": "709",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150728063046",
    "title": "夫が好き ",
    "content": "誰にも言えないし、どこにも書けないのでここに吐く。夫が好き。考えるだけでニヤニヤする。付き合って六年で結婚した。結婚前に二年一緒に暮らした。一緒に暮らす前も、ほぼ毎週末会っていた。付き合った時から大好きで、今もそれは変わらない。夫は誰に対しても優しい。私に対しても、同じくらい優しい。夫は良識がある。引っ越しで家を明け渡す前に、隅々まで掃除したりする。どうせクリーニングが入るんだから簡単にでいいんじゃない、と言っても、お世話になった家だから、と言う。夫は仕事が好きだ。週末も含め、よく働く。仕事の話を活き活きとする。夫と私は好きなものが一緒だ。音楽、映画、漫画、本、写真、絵画、洋服など、付き合う前から好みが似ていた。付き合った後にお互い影響し合って、今ではほぼ同じものが好きだ。私達は金銭感覚も似ている。育った家庭の経済状況が似ていたことが大きいと思う。夫は私を尊重しようとしてくれる。私の行動に100%同意するわけではないけれど、なるべく尊重しようとしてくれる姿勢がわかる(唯一止められたのは金髪とかなのだけど)。だから、私も夫のしたいことは尊重しようと意識している。夫は私の言うことを素直に受け入れてくれる。お腹が出てきたから筋トレせい、と言うと、そうかな〜なんて言いながら毎晩筋トレを続けたりする。コンビニ弁当ばかりじゃ身体に良くない、と言うと、毎晩自炊したりする。私も夫と一緒に筋トレしたり、ご飯をつくったりする。夫には時々怒られたりもする(諭すの方が近いかも)。そんな時は反省する。もちろん納得できない時もある。多少のことなら大体我慢する。どうしても我慢出来ない時は、自分の意見を言ってみる。大体はそれで夫もわかってくれて解決するのだけど、どうしてもわかりあえないこともある。そういう時は、この人はこういう考え方なんだな、と思って諦める。で、以降、それを迂回するようにする。夫はいわゆるイケメンではない。でも、最近は夫の顔をかわいいと心から思う。夫はおっちょこちょいなところがある。疲れていたり、時間がない時はとイラッとする時もある。でもそんな時は、私がドジした時でも平常心で優しい夫を思い出す。逆に夫がイラついた雰囲気を出している時は、優しくする。夫の好きなところをあげるとキリがない。嫌いなところが思い当たらない。夫の弱点は、何だか愛おしいなと思う。よく二人で、お互い幸せだね、と言い合ったりする。これから何があるかわからないし、子供ができたら状況が変わるかもしれない。これから壮絶に憎み合うかもしれない。でもその時はその時。生きている間にこんな幸せな気持ちになれたことが嬉しい。この人と結婚できて本当に良かった。あーーーすっきりした。【追記】コメントがたくさんついていて驚いた。祝福してくれた方々、ありがとうございます。子供ができると夫婦関係が変わる、というコメントを何件か見かけたので、追記です。子供のことは、私も少し不安です。こんなに仲が良いのに変わってしまうのが怖いし、寂しい。これで二人の仲が悪くなったら悲しい。でも二人とも子供好きなので、子供は欲しい。こういう不安を夫にはちょくちょく伝えていて、そのたびに夫は、新しい生活もきっと楽しいよ、とか、大変なことも一緒に経験出来て乗り越えられたらもっと仲が深まるね、と言ってくれる。この人となら大丈夫だなあ、とは思う。でも、何があるかはわからない。子供が生まれた後も仲の良い夫婦は、お互いの努力があってのことなんだな、って尊敬する。私達に子供ができて夫婦関係が悪化してそのまま破局したら、そういう運命だったのかなと思う。これから何があっても一人で生きていけるように、別れたいと思った時も経済的な問題がネックにならないように、仕事はこれからも頑張ろうと思う。でもまずは、二人の時間を思いっきり楽しもうと思います。何かあったら、その時また考えよう。とりあえず今は夫が大好き。【追記2】コンビニ弁当のくだりなんですけど、私も夫も帰宅が遅いので、平日の夕飯はほぼ別々にとってます。特に私は、夕飯は職場で軽く食べて、家では果物だけ、とかが多いです。夫のほうが帰りが早いので、お弁当を買って帰ってきたりします。夫が私のぶんをつくってくれていることもあるし、私の帰宅が早い場合は、その逆もあります。週末につくりおき、とかもしてたんですが、平日のなかごろには食べつくしちゃうし、フレッシュなものを食べたいし・・・子供できたらこの生活サイクルはどうにかしなきゃなあ。",
    "bookmark_count": "708",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180531120011",
    "title": "保育園にいるシンパパが怖い ",
    "content": "先日ムスコが通う保育園の0歳児クラスの懇談会があった。保護者担任合わせて20名程の出席者の中に一人だけパパさんがいた。このパパさん入園式も確か一人で来てたので変わってるなーと思っていた。懇談会は座談会形式で皆子どもの成長の様子や育児の悩みなんかを話している中順番が回ってきたパパさんが開口一番「半年前に妻とは死別した」と涙目で告白。いやいや重い重い重い。家庭の事情なんて皆色々あるんだしこの場で言うこと？？離婚したと思われるの嫌だったとか？自意識過剰でしょ…しかもその後ヘラヘラ笑顔で会話に入ってくんの。なんか怖い。「色々教えてください」って言われても男親とは仲良くなんてできないし今後保護者会のイベントなんかもある中で、良いパパアピールはしなくて良いから保護者の集まりには正直出てきてほしくないなぁとあの場にいた他のママさんも思っていたんじゃないかなぁ以下追記増田で取り繕う必要は無いと思ったので自分の中に沸き起こった薄暗い感情を包み隠さず書いてみました。こんなことを思ってしまう自分は根源的に差別主義者なのでしょう。ただ矛盾するようですがこの感情はヤバイんだろうなと思ったから増田に書いたとだけ言い訳させてください。",
    "bookmark_count": "707",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180311003723",
    "title": "",
    "content": "自己肯定感ってどうやったら身に着くの？自分で自分を褒める？",
    "bookmark_count": "707",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170213092919",
    "title": "日本人が区切り方を間違えやすい言葉",
    "content": "プエルトリコ →プエル・トリコ正しくは、Puerto Ricoなので、プエルト・リコクアラルンプール→クアラルン・プール正しくは、Kuala Lumpurなので、クアラ・ルンプールドンキホーテ→ドンキ・ホーテ正しくは、Don Quijoteなので、ドン・キホーテ他になんかある？追記 帰りの電車ではてぶ見たら大喜利会場にされてて笑ったw せっかくなのでブコメの言葉をまとめておく自分が調べて、納得したもの、役に立つもののみ。 下ネタ、低レベルネタ、検証ができないもの、わからなかったものは除いてる 時間がかかるので少しづつやるよ。別のまとめhttps://togetter.com/li/1037680正しい間違い備考 佐村河内 守 佐村　河内守 頭へ　ごちん 頭　へごちん声優の愛称ガブリアス ガブ・リアス この先　生きのこるには この先生　きのこるには ヘリコ・プター ヘリ・コプターアレ・ミロードアレミ・ロード怒髪　天を突く怒髪天　を突く間　髪を入れず間髪　を入れず綺羅　星のごとく綺羅星　のごとく清　少納言清少　納言アウンサンスーチーアウン・サン・スー・チーエル・クンバンチェロエルクンバン・チェロリオ・デ・ジャネイロリオデ・ジャネイロRio de Janeiroエル・サルバドルエルサル・バドルEl Salvadorカツカレーうどん　定食カツカレー・うどん定食メダロットネタらしいハリウッド・ザコシショウハリウッド・ザ・コシショウスポンサード・リンクスポンサー・ドリンクダイバーシティダイバー・シティお台場のdiver city ではなくdiversity 多様性という意味暴力　二男暴　力二　男カニ男ブルース・リーブルー・スリーサン・テグジュペリサンテグ・ジュペリモン・サン・ミッシェルモンサン・ミッシェルMont-Saint-Michel 失・楽園失楽・園スク　水揚げスク水　揚げスクは沖縄の方言でアイゴの稚魚シーフードドリアシーフー　ドドリアドドリアさん、やっておしまい！クー・デタークーデ・ターcoup d'Étatプリマ・ドンナプリ・マドンナカッパドキアカッパ・ドキアオルケスタ・デ・ラ・ルスオルケスタ・デ・ラルスゲイ・リュサックゲイリュ・サック主は来ませりシュワキ・マセリスリ・ジャヤワルダナプラ・コッテスリジャヤ・ワルダナ・プラコッテ東京　都東　京都東海林　太郎東海　林太郎キリマ・ンジャロキリ・マンジャロ, キリマン・ジャロKilimanjaro キリマ(山)・ンジャロ(暉やく)ニュー・ジーランドニュージー・ランドロールス・ロイスロール・スロイスニュルブルクリンクニュルブルク・リンクNürburgringプリン・ア・ラ・モードプリン・アラモードミケランジェロミケル・アンジェロMichelangelo抗　生物質抗生　物質anti-bioticsアフガン航空相　撲殺されるアフガン航空相撲　殺されるデ・ファクト・スタンダードデファクト・スタンダードde facto standardコスタ・リカコスタリカCosta Ricaホンダ　シビック本出し　ビック漫　画太郎漫画　太郎ウラジ・オストックウラジオ・ストックヴラヂ(領有する)ヴァストーク(東方) ,つまり意味は「東方を征服せよ」ティラミ・スティラミスTirami su!減　感作療法減感　作療法ペレ・ストロイカペレストロ・イカテレ・ビジョンテレビ・ジョンフォー・リーブスフォーリー・ブスFour Leavesトゥト・アンク・アメンツタン・カーメンTutenkh-amen-amonノイ・シュバンシュタイン城ノイシュバン・シュタイン城仲　里依紗仲里　依紗色・即是・空色即・是空トリ・ケラトプストリケラ・トプスカ・メハメハ大王カメハメ・ハ大王東大阪　大東大　阪大ミ・スエルテミス・エルテ森見 登美彦森見登　美彦アル・ナスラインアルナス・ラインAl Nasrain森　林太郎森林　太郎カールス・ルーエカール・スルーエ森・元首相森元・首相シャン・ゼリゼシャンゼ・リゼパラ・ジ・クロロ・ベンゼンパラジ・クロロ・ベンゼンマ・クベマクベあれはいいものだゲイン・グランドゲ・イングランドGAIN GROUNDケプラドーラ・コン・ヒーロケプラドーラ・コンヒーロ?スパイシー・チキンスパイ・シーチキンサン・バコールサンバ・コールド・ディオン・アクスルドディオン・アクスル奈良県　大和郡山市奈良県　大和郡　山市さくら・だもんさくらだ・もんツームストン・パイルドライバーツー・ムストン・パイルドライバーtombstone piledriverいわお　と　なりていわ　おと　なりていわお（巌）三・半規管三半・規管間、髪を容れず間髪　を容れずル・サンチマンルサンチ・マンsentiment（感情）に繰り返しの reでressentimentア・カペラアカ・ペラa cappellaサン･フランシスコサンフラン・シスコロビン・ファン・ペルシーロビン・ファンペルシー子宮頸　癌子宮　頸癌カイザース・ラウテルンカイザー・スラウテルン?コート・ド・アジュールコート・ダジュールナオト・インティ・ライミナオト・インティライミNAOTO INTI RAYMI五里霧　中五里　霧中魚、心あれば、水、心あり魚心　あれば、水心　あり誤って一語化して定着サンタ・フェサン・タフェSanta Feジ　ブロモ　エタンジブロ　モエタン萌えたん時任 三郎時　任三郎ナイツ・オブ・ラウンドナイツオ・ブラウンド強　行軍強行　軍米　原発　事業米原　発　事業タークス・カイコスターク・スカイ・コス?性　同一性　障害性　同一　性障害パンチ　ラムネパンチラ　ムネクロマ・キー クロ・マキー Chroma Keyジャム・イロクワイジャミ・ロクワイJamiroquai追記２こうして検証してみると、間違えるパターンが見えてくる日本語の場合、固有名詞は区切らないので間違えやすいなんとなく既存のリズムで分けてしまうみたい。特に熟語だと、2-2で分ける傾向が強い 外来語のカタカナは、本来の接頭語を理解せずに\b日本語で覚えやすいリズムで覚えているみたい。 言いやすい略語にした時の影響が強いみたい。追記3ブコメ指摘のあった怪しいものは適宜削除、修正しています。",
    "bookmark_count": "707",
    "category": "学び"
  },
  {
    "masuda_id": "20150507012413",
    "title": "",
    "content": "俺には生きる目的がない。夢もない。ただ漫然とゲームやアニメ等のコンテンツを浪費し、飯を食って生きながらえてしまっている。死にたい。おそらく、かつては生きる目的はあった。勉学に励み、大学から研究の道へと進み、父親のように研究者として生きたかった。大学中に恋をし、早いうちに結婚したかった。社会の役に立てることをし、名声を得られなくとも慎ましく生きていきたかった。だが大学の研究室で現実を知った。俺には新しいことを考え出す力が決定的に不足していた。学部生として配属されたときに最初に与えられた目的が希薄であり、自分で目標を作り目的を見出さなければならないことを知った。日々の作業はただただ雑務であり、教授の話す夢物語と現実の作業の差を感じた。そこには楽しさもうれしさもなかった。結果、研究室に入って数か月で鬱状態となり、修士卒業までの3年を無駄に過ごした。元々の人付き合いスキルのなさもあり、在学中に出会いなどあるはずがなあった。利子なしの奨学金も取れたが、あてにしていた返済免除などとれるわけがなかった。修士に入ってすぐ、研究の道へ進むことをあきらめた。得たことは、お前の目標とこれまでそれに走ってきた人生は間違っていたのだ、という現実だけだった。社会的には「幸いにも」、俺にとっては「不幸にも」、俺がこれまで勉強してきた方面で、有名大学の推薦枠で、大企業の子会社かつそうそう潰れないメーカー会社に就職した。大学での研究の道はあきらめても、企業の開発部門なら心機一転できるし、あくまで利益追求という目的があるから、君にはそっちのほうが向いているのではないか、と大学教授から勧められたからだ。なぜ内定をもらったのかは今でも不思議の一言である。だが、入社して1年経った今、仕事にも生活にも虚無感しかない。やりたいかもしれないと思っていたことはすでに分業化されており、統括の立場になるには20年はかかるであろうことが容易に予測できた。研修後、ある程度希望を出した部署には配属されたが、全く興味がない仕事に半年従事させられた。人手が足りないから応援にいってこい、ついでに仕事の進め方を学んでおけ、と言われたが、いかにうまく手を抜いてサボるかを学んだだけで仕事の目的と意味をいくら聞いてもさっぱり理解できなかった。楽しいともやりがいがあるとも全く感じられない。これを20年耐えたところで、俺のやりたいかもしれないことができるとは思えない。別にやりたくもない仕事を押し付けられるのは社会ではよくあることだろうから、そこは仕方がないと思ってやるしかないのだろう。だが、仕方がないと思ってやるのは何故かといえば、仕事だからであり、なぜ仕事をやるのかといえば、金を稼いで飯を食って生きるためである。ではなぜ皆そんなにやりたくもない仕事してまで生きるのか？色々な知り合いに相談してみたが、「生きてるから仕方ないじゃない」「死んだらほかの人が悲しむから」程度の回答しか得られなかった。俺には意味が分からない。理由もなしにそんなに必死に生きていられるのか。言わないだけで目標とかこう生きたいとかあるんだろ？と勘ぐっても、それが何かは皆目見当がつかない。さらに言うなら、俺にはそういう目標やらこう生きたいとかやらもない。いや、正しくは最初に述べたとおりのことはあったが、もうかなわない夢物語と化している。代替案はない。一山当てて海外を豪遊したいだとか、結婚したいだとか、そういうことはなくもないが、その理由は「そういうことをすれば他人から称賛されるから」というクソな理由であり、俺が自発的にやりたいことではない。少なくとも、俺は俺が嫌いだ。俺の性格が嫌いだ。俺の性格の本質は、自己中心的な完璧主義、そこそこの努力で他人に賞賛されたいと願っているゴミである。自分の思い通りにならないと泣きわめく子供である。いくら表現方法を変えようと、手管を尽くそうと、我慢しようと、精神に負荷がかかると必ずこの性格が顔を出してしまう。変えられない形質というやつだ。こんな性格を持つ俺自身を俺は全く好きになれない。むしろ大嫌いである。自己啓発本とかでよく言われているように、まずは自分を認めなければ始まらない、だから認めたらどうだ？アホか、こんな人間なぞ信用もできないし認めてやることなんかできない。だから、死にたい。俺には苦しんでまで生きる意味なんて、目標なんてないのだから。一方で、この俺の行動を「構ってチャン乙」と冷めた目で見ている俺がいる。当然だ、こんなことを書いているのは俺かわいそうアピールに他ならない。こういう風に書き散らしてみたり、酒を飲んで人に八つ当たりしたり。世から見ればこんなことをしているのはメンヘラとレッテルを貼られ、忌み嫌われ、蔑まれていく。こんなことをする奴を助けてくれる奴なんていない。この世にスーパーマンはいない。いたら詐欺師か霊感商法か宗教勧誘だろう。だから、死にたい。さらに、俺の周りには俺が生きたかったような人生を送っている奴がゴロゴロいる。まさに最初に挙げたような、研究職について人生順風満帆なやつが何人もいる。つきあっただの結婚しただの子供作っただの、というやつも何人もいる。仲良しグループですらそういう話題に事欠かない。そういう話を聞くたびに、激しい嫉妬に駆られる。どうして俺はそうなれなかったんだ。どうしてお前らは。どうして。どうして。生きているだけで、そういう話がどうやっても耳に飛び込んでくる。別に友達に限らず、仕事の付き合いでの雑談でも絶対に出てくる。避けることはできない。俺は愛情というものがよくわからない。恋人や結婚相手、子供が欲しいとは思うが、それは社会的ステータスのために欲しいのであり、純粋に誰かを好きになったことはない。さらに口下手のオタッキーだから、これまでに付き合ったことなどないし、当然童貞である。恋愛関係については何も知らない赤ん坊であるのだろう。だが、完璧主義のため失敗は許されない。付き合うためのきっかけもわからない。職場には女性がいない。出会い系は危険というニュースのイメージを子供のうちにさんざん刷り込まれている。街コンは行ってくれる知り合いがいない。そもそも、恋愛をするメリットが分からないまま、他人の恋愛事情に嫉妬している現状が意味不明である。失敗をしろ？失敗できないんだ。俺の性格では。だから、死にたい。死にたいならさっさと死ね、それは当然の意見だ。なぜ死なないか？死ぬのが面倒だからだ。当然知識はある。山の深くへ入り込んでも、海へ入水しても、首を吊っても、道や線路へ飛び出しても、薬品やガスを使っても、風呂場でコンセントをショートさせても、すぐに死ねるだろう。他人への迷惑度など知らん。ではなぜ衝動に駆られてもそうしないのかというと、きっと死とはどういうことかを知らないからだと思う。幸か不幸か、物心がついた後では私の身内や親しい間柄の人間では未だに誰も死んでいない。葬式に出たことがない。ペットも飼っていなかったので、親しい生物の死に直面したことはない。二度と会えなくなるということはわかっているが、理解したことはない。死んだらどうなるのか？魂なんてものや天国地獄なんてものはないだろうが、そうあってほしいという願望はある。俺がこの詰み状態から抜け出すには、俺のことを受け止めてくれるそこそこかわいい未婚女性と、ネットやゲームに張り付くよりも楽しく生産的な何かが必要なのだろう。あと金。だがそれは降ってはこない。だが掴み取るためには今よりもっと酷い精神状態になりながら人生に打ち込まなければならない。だが、そもそもこれまでに目標を勉学以外で自発的に達成できたことなどない。それらが欲しいなら、どうすればそれを手に入れられるか？という戦略を立て、目標と妥協点を立て、行動しなければいけないのだろう。そのような気力はない。そもそも前提として俺の性格が人間失格レベルなのだから、人生は詰んでいるのだ。また明日から仕事だ。死にたい。死ぬのがだるい。死にたい。助けてくれ、だが無理なんだろう。死にたい。15/5/11http://anond.hatelabo.jp/20150511022554　に続きを書いた。",
    "bookmark_count": "707",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170907125325",
    "title": "めちゃくちゃ好みの女を見かけた ",
    "content": "嫁さんから、「卵買ってきて」とメールが来たので仕事帰りに家の近くのスーパーに行った。カゴにLサイズ10個入りの卵のパックを入れてレジに向かうと、列に並んでいる一人の女の姿に目を奪われた。（めちゃくちゃ可愛い……）目はくりくりっとしていて色白で、背は低くてその割に髪の毛がとても長くて、知的でどこかはかなげな雰囲気を漂わせている表情。全てがオレの好み通りの女で、オレはすっかり惹かれてしまった。たまにこのスーパーに寄るけれど、こんな女がいたならすぐに気づいていたはずだ。最近越して来たんだろうか。近所に住んでいるんだろうか。すると女はオレの視線に気がついたのか不意にこちらを向き、オレと目が合うとニッコリと微笑んだ。笑顔になると余計可愛らしい。「あ、早かったんだね」それは嫁だった。「なんで買い物頼んだのにスーパーにいるんだよ」「もっと遅いかと思って、急ぐものだけ買いに来たの」「だったら、」と言いかけて、卵買わなくていいって連絡よこせよな、とは言わなかった。帰りは手を繋いで一緒に帰った。",
    "bookmark_count": "707",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "707",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120906074743",
    "title": "王座戦の三手目で将棋板騒然となってるけど何で？について ",
    "content": "【将棋速報】 王座戦の三手目で将棋板騒然となってるけど何で？http://blog.livedoor.jp/goldennews/archives/51738005.htmlという記事が多数ブクマされていましたがドラゴンボールでもガンダムでもなんとなくうまく例えられていないので騒然とした理由について軽く説明してみます。騒然となった理由については、複数の要素が混ざっている上に基礎知識をどこまで説明するのか大変難しいですが。もう少し短くまとめる才能があればよかったです。　さて、件の羽生さんが飛車を振ったとは、正式には「角交換四間飛車」という振り飛車戦法を採用したことについての反応です。将棋には、大きくわけて２つの戦法があり、１つは飛車をそのままの位置で使う居飛車、もう１つは飛車を序盤すぐに動かして使う振り飛車という名前で区別されています。そして、羽生さんは、基本的に居飛車を採用している居飛車党と呼ばれる棋士ですが、と同時にその時に流行している戦法を居飛車振り飛車問わずに採用するオールラウンドな棋士で、１つの戦法にこだわらずその時その時の最新戦法に目を付け、いち早く指しこなすこと、それが長年にわたって活躍する羽生さんの強さの１つでもあります。そのような事情もあり、羽生さんが採用した新しい戦法は、その定まらない評価にお墨付きがつくというような現象もしばしば起こることになります。　では、今回採用した「角交換四間飛車」とはどのような戦法なのでしょうか。それには振り飛車という戦法の位置づけについてさらっと説明しなければなりません。現代将棋において、振り飛車という戦法は、将棋の王道と言われている居飛車に比べて少し分が悪く、工夫を常にしなければ基本的にはやや苦しい戦法であると言われています。それゆえ、革新的な戦法も生まれやすく、新しい振り飛車戦法が生まれて流行し勝ちまくると、しばらくして居飛車側が対策を出しその戦法が衰退するという歴史を何度か繰り返しています。現在流行している振り飛車戦法である「ゴキゲン中飛車」に対しても、昨年ごろから優秀な対策が出されはじめ、振り飛車党は、現在進行形で新たな戦法を模索し出しているところです（画期的な発明がなかなか生まれないように、振り飛車の新しいアイディアも簡単には生まれません）。　そこで、今年に入って新たな振り飛車党の主力戦法となるのでは？とささやかれているのが、今回羽生さんが採用した角交換四間飛車です。この戦法は、昔からごくたまに指されてはいたのですが、その一見棋理に反するような構想とあまりよくない勝率もあいまって良い評価を得られてはおらず、一方でゴキゲン中飛車などの勝てる流行戦法があったのもあり振り飛車党にとっても好んで採用する戦法ではないとほとんど見向きもされていませんでした。ここ一番の奇襲戦法という感じでしょうか。そんな中、いち早くその優秀性に目をつけ、そのアイディアを１つ１つ肉付けし、数年かけて一つの体系的な戦法に育て上げたのが今回の王座戦の前に行われた王位戦で羽生さんと熱戦を繰り広げた藤井猛という棋士です。しかし、産みの苦しみというものでしょうか、藤井さんが１局１局手順を工夫し１局１局その戦法を修正して行く中でA級というトップリーグから２年連続の降級してしまったのもあり、特に勝率の良くない後手番において藤井降級の戦犯戦法と揶揄する将棋ファンもあらわれていました。（もちろん、その一方で竜王戦２組優勝や２年前の王座戦挑戦、そして王位戦２度のリーグ優勝、今回の王位戦挑戦と藤井さんがまたタイトル戦に絡むようになった原動力の１つともなっています。あくまで一部のファンの空気を説明する必要があったので書いてみました。）　そんな角交換四間飛車も昨年からのゴキゲン中飛車の苦戦の影響を受けて、今年に入ってからは、このままゴキゲン中飛車がダメになったとすれば、次に流行するのはこの戦法なのでは？という声が少しづつ聞こえてきはじめています。そのような空気の中で振り飛車党の棋士の採用率も少しづつ増えて来ました。先の王位戦では、藤井さんが手塩にかけて育てた角交換四間飛車を羽生さんが受けて立つという構図で結果は羽生さんの４－１防衛、角交換四間自体も１勝２敗１千日手（後手番は１敗１千日手）でしたが戦法としては面白い戦法なのではないかという感触が羽生さんにも得られたのかもしれません。（実は、羽生さんは２年前の王座戦で藤井さんと戦った時も、次の棋戦で角交換四間を１度だけ採用しています。）　話はこれだけには終わりません。今回羽生さんと戦っている渡辺竜王・王座についてです。渡辺さんは、初代永世竜王、将棋史上初の永世７冠がかかる竜王戦や20連覇をかけた王座戦などこれまで羽生さんの大記録がかかる重要な勝負に現れ、ことごとく勝ち続けるという、まさに天敵、羽生キラーの名をほしいままにしている棋士です。それゆえ、将棋ファンにとって羽生vs渡辺戦というのは屈指の黄金カードでもあるわけですね。そんな渡辺さんにもほんの少しだけ弱点があると言われており（ほんとにほんの少しです）、対振り飛車勝率が対居飛車勝率より少し悪いと言われています。そして、これまで羽生さんと渡辺さんの重要な勝負は、居飛車対居飛車の戦いだけでした。昨年20連覇がかかる中で渡辺さんに奪われた王座戦は、羽生さんにとって格好のリベンジの機会となります。　　さて、ようやく小難しい話は終わりました。　今回の王座戦第２局前の将棋ファンの会話です。「第１局は、また渡辺さんが勝った。羽生さんは第２局どうするんだろう。」「渡辺さんは振り飛車が苦手。羽生さんもゴキゲン中飛車をやればいいのに。去年１回ゴキゲン中飛車で渡辺さんに勝ってるじゃないか。」「いやいや、羽生と渡辺の戦いは居飛車に限る。お互いの真っ向勝負をみてみたいよ。」「そうだよな。羽生さんはここ最近ほとんど振り飛車を採用してないし今回も居飛車だよ。」↓そして、いよいよ王座戦第２局の開幕。羽生さんは後手番です。「初手７六歩、２手目３四歩、３手目２六歩、、、よしよし居飛車の将棋の出だしだ。どんな将棋が見られるかな。」↓４手目４二飛車！！！（角交換四間飛車をやりますという手）↓「まさかの！」「振り飛車をやるにしても藤井の角交換四間飛車とは！」「まじかよｗｗｗｗｗｗｗｗｗｗ」（←一部では角交換四間飛車は戦犯戦法とネタにされていたりします）「藤井大勝利！藤井大勝利！」（←藤井ファン歓喜の反応）「振った振ったよ！これは羽生はガチで渡辺に勝ちに来てる！」「後手番の角交換四間飛車で勝てるのかよ！」「王位戦で対戦してやってみたくなったんだな。実際、王位戦ではなかなか苦しめられていたし」「藤井の戦法をどう羽生が解釈したかみてみたいな。羽生さんから新手は出るの？」「研究の行きとどいてない振り飛車だと渡辺さん１発はいっちゃうんじゃないか、これ」　などと騒然となったのでした。わかりにくかったでしょう。自分でもどう説明したらいいのか、あの空気をどうまとめていいのかわからなかったです。とりあえず、将棋板やニコ生やtwitterが騒然となった背景には色んな立場から色んな理由があって、将棋好きにはたまらない瞬間の１つだったのです。そして、ドラゴンボールやガンダムでどう例えるのが良いんでしょうｗ　　最後に、王座戦第２局は序盤中盤終盤とお互いの持ち味が発揮された大熱戦となり、どちらが良いのかわからない難解な中盤戦を抜けだした羽生さんが144手で勝利しました。非常に面白い将棋で今年１番の名局と言えるかもしれません。羽生さんが採用したことで振り飛車の新戦法角交換四間飛車の評価にどのような影響がでるのか、それはまだ誰にもわかりません。具体的な手はわからないけど、戦法の流行やそれをとりまく人間模様、ドラマを追う。将棋はこのような楽しみ方もできるかもしれませんね。　　とにかく、将棋って面白いんですよっと。　ちなみに、以前書いたフォロー記事です。羽生の神の一手？について http://anond.hatelabo.jp/20100819210057",
    "bookmark_count": "706",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181031153141",
    "title": "ヤフトピ2万本に見出しを付けた編集者がヤフー株式会社を退職します ",
    "content": "ヤフトピ編集を辞めてド競合の某社に転職するので、憧れの退職エントリってやつを書いてみます。実は最後の半年はヤフトピ編集じゃなかったんだけど、許してください。タイトルは読まれてナンボです。2007年に地方新聞社からヤフーに転職して、11年間、ヤフトピ編集を担当しました。2万本以上の見出しを付けて、日本で一番、総PVを稼いだと思っています。自称ですが。11年前っていうとまだまだネットニュースが牧歌的な時代。プレスマホ時代と今では隔世の感があります。当時は数時間に一度Yahoo!トップが変わっていればよかったのに、今じゃリアルタイム更新の上、プッシュ通知を競合より1秒でも早く！って感じで常に判断を求められてヒリヒリします。今のヤフトピは24時間体制で、平日、休日問わず10人以上の編集者が1日5千本の配信ニュースに目を光らせていますが、自分がヤフーに入社した頃は、休日に出社している編集者はたったの1人(！)で、何が大事なニュースなのか、何が読まれるニュースなのか、何をYahoo!トップに出すか、すべて1人で判断していました。今思えばこの頃の経験が一番勉強になったなあ。 だって、政治経済事件事故スポーツエンタメITサイエンス、森羅万象すべてのニュースの価値がわかる、って人います？一人で全部わかるって人なんて、いないんですよ実際は。多分日本中探してもいない。でもそれを求められる。否応無しに毎日勉強の日々でした。何が読まれてるニュースかはリアルタイムに把握してるし、何が大事なニュースだったかの正解は翌日の新聞紙面を見ればわかります。自分が思ってた扱いと違ったら負け。田舎新聞出身で当初ITニュースの価値がさっぱりだった自分は、全く興味ないけど週刊アスキーを毎週買って勉強しました。不思議なもんで、半年くらい自分でお金払うと、だんだんITニュースもわかるようになってきたもんです。わからないことをわからないままにしないってすごく大事。11年間、ドッグイヤーなネット業界で、しかもニュースの最前線で仕事できて、ほんっっっとうに楽しかったです。天職だったと今でも思ってます。数千本の記事の見出しに目を通して、瞬時に一つ一つ価値判断して、PVを予測して、13.5文字の見出しを付けて、いま何を伝えるべきかを考えて、いま何を伝えられていないのかを考えて。365日ニュースのことだけ考える。こんな刺激的な仕事、ほかにないですよ。自分の判断一つで世間が動いたり、大ニュースの芽に気付けず、特オチして眠れないほど悔しい思いをしたり。もう11年間あっという間でした。失敗もたくさんしました。浜崎あゆみ 豪俳優と結婚って見出し付けたらオーストラリアじゃなくてオーストリア人俳優だったこととか、コンクリートパネル崩落っていうニュースにコンクリ板崩落って見出しを付けたら、コンクリートパネルはベニヤ板のことでコンクリではない、ってコメント欄で怒られたこととか。知らないよそんなの。でも間違った情報を全国のユーザーに届けちゃったわけで、本当にごめんなさい。いわゆるヤフトピ以外でもファイナンスとか政治とか、今は亡きYahoo!スポーツとかYahoo!ニュース Businessとか、編集者が関わるサービスをいろいろ経験させてもらいました。最後の半年はYahoo!ニュース個人の担当でしたが、もっと色々やりたいことがあったし、こんな短い付き合いになってしまって、書き手の人たちには本当に申し訳ないです。あんま意識高いこというの嫌いなんですが、ものすごく成長させてもらって、会社には感謝の言葉しかありません。マジで。本当に働きやすい会社だったし、上司や同僚にも恵まれました。ありがてえありがてえ。それなのに辞めちゃう理由はまあいろいろあるんですが、ココには書かないでおきます。なんか不満とかトラブルとか、Yahoo!を見限った、とかではないです。チャレンジの舞台を変えるってだけで。いつかまた戻ってきて働きたいと思ってるくらい。今後はド競合の某社で打倒ヤフトピを目指して頑張ります。ヤフトピなんてもうピークアウトしてんじゃねえの？って声もありますが、なんのまだまだ、自分が長年支えきたYahoo!ニュースは敵に回すとまだまだ勝てる気がしません。・編集者やエンジニア、調達部隊やらなんやらの人材の層・PVだけでなく、公共性を重視した記事の選球眼・ネットニュースの歴史そのものの蓄積からくる信頼このあたりはそうそう揺らぎません。でも、だからこそヤフーを辞めて、過去に自分が作ってきたものと戦います。いやー燃えますねえ。ぜってえ負けねえからな！それではkkasai先生の次回作にご期待ください。",
    "bookmark_count": "706",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20151015143734",
    "title": "僕が妻に隠している7つのこと ",
    "content": "忘れもしない2011年の10月15日は土曜日だった。金夜から飲みに行き、そのまま友人の家に泊まった翌朝、中々起きない友人をそのままにコッソリと家を出た。二日酔いの頭を抱えながら、最寄り駅まで数分の距離を歩いていた僕だが、途中で奇妙なものを目撃する。(…お尻？)猫の額程の公園の、何故か端にあるベンチではなくド真ん中の地面の上に、スカートがずり上がった状態のOL風の女性が、それはそれは綺麗な白いお尻を丸出し(正確にはパンティーがＴバック状に食い込んだ状態)でうつ伏せになっていた。(やばいコレ。レイプ被害者だ…)見なかったことにしようとも思ったが、とりあえず近くに行って見てみると女性はイビキをかきながら爆睡していた。何度か声を掛け、肩を叩くも全く起きない。それどころか「むぅーん」と唸りながら手を払いのける始末。いずれにせよ若い女性のケツ丸出しはマズいと思い、スカートに手を掛けた瞬間、事件は起こった。「キャャャャャアア！」と、絵に描いたような叫び声が聞こえて振り返ると、そこに1人のオバちゃん。(あ、修羅場。)と思うも束の間、あれよあれよと言う間に通報され、僕は駆け付けた知らないオッちゃん達に囲まれ、「逃げるなよ」「逃げませんよ」の無限ループ。女性はようやく起きるも全く状況を理解しておらず、悲鳴オバちゃんに付き添われてベンチにいた。到着した警察に事情を話すも、「本当ですか？」を連呼され、明らかに疑われている状況の中、見慣れた顔が歩いてきた。見事な寝ぐせ頭に上下スウェットで、顔のむくんだ友人である。最初こそ周囲の野次馬と同じ顔でキョロキョロしてたが、僕を視認するなり、血相を変えて(ニヤニヤしながら)「それ、僕の友達です」と近づいてきた。結論から言うと女性は昨晩泥酔。帰宅途中に公園で倒れたらしい。しかし酔っていて記憶がなく、しかもこんなことは初めてらしく、かなり動揺していたそうだ。僕は友人の説明と近くにあったコンビニの防犯カメラ映像もあり、直ちに無罪放免となった。ちなみに映像には朝方苦しそうにスカートをズリ上げ、自らパンティーを食い込ませている女性も写っていたそうだ。疑いが晴れた後色々あるのかと思っていたら、パトカーで送ってもらって終了だったので、拍子抜けしたのを覚えている。その後、僕は1人の女性とそれはまぁロマンティックな出会いを果たすのだが、それは本題とはあまり関係ないので割愛する。その女性が今の僕のお嫁さんだったりして、彼女はそのロマンティックな出会いの日を「結婚記念日よりも大事な日」ととても大切にしていたりするのだが、それ故に僕には彼女に言い出せなくなってしまった秘密がある。それを以下に箇条書きにして、終わりにしよう。①　僕らが\"本当\"に初めて出会ったのは2011年10月15日、都内某所の公園であること②　その日君はケツ丸出しで僕の前で寝ていたこと③　偶然にも再び出会った時、僕は瞬時に君がお尻姫(友人が事件後笑い話として付けた名前)だと気付いたこと④　初めて僕の前で服を脱いだ時、「初めて見せるね…」と照れていたが、少なくとも尻は2回目であったこと⑤　似たような話をテレビで見た時「こんなん後で言われたら死ぬわ」と言った君を見て、死ぬまで黙っていようと決めたこと⑥　君は僕をおっぱい星人だと言うが、単にお尻がトラウマなこと⑦　そんな君でも誰よりも大切で大好きな、僕のお嫁さんであること",
    "bookmark_count": "706",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190801161129",
    "title": "結婚をするべきでなかった[追記あり] ",
    "content": "私(夫)28歳、妻26歳で結婚して、すぐ妊娠し、今1歳半の子供がいる。現在私は30歳。私は今、大学のポストを目指していて、出来ればいい大学のポジションに着きたい。それが任期付きであっても。ただし妻は何でも良いから定職(彼女のいう定職は任期の無い普通の会社員)について欲しいという。妻は、5年後に旦那が仕事が確実に無くなり、次の仕事があるかわからない。また見つけたとしても、継続してひとつの法人に在籍しない為に、昇給がない、というのが堪らなく精神的に不安らしい。いい加減に定職につけと言うことだ。私は元々日本で修士課程を卒業して、誰でも知っているいわゆる大企業に就職していたが、2年でやめて、海外で博士課程を始めた。2020年3月に修了予定で、仕事をどうするか(そもそも見つけられるか)が問題。こんな不安定な道に進む場合は、結婚するべきではなかった。妻も結婚した当時は不安定な道になる事は承知していたはずだが、実際に子供が生まれ、直面すると態度が変わった。妻は、私が受ける、ある大学の任期付き助教の採用面接が失敗すればいいと思っている様子で、もはや根本的に考えが私と違ってしまった。(私はこの大学よりいい大学で助教ができるとはあまり思えないくらい、いいポジションと考えていて、ぜひ採用されたい)自分は元々結婚には向かないと思っていたが、した事も無いのに決めつけるのは浅はかだと思い、試して見た。今言えることは、きちんと見通しをつけず、結婚を決断をした自分が浅はかであった。遅かれ早かれ離婚する事になりそうだが、子供が不幸になる事が申し訳ない。申し訳ないと言いつつ、自分の都合を優先させるために子供を不幸にする自分が悪魔そのもの。結婚をするべきではなかった。もっというと、子供を欲しがる女性と結婚するべきでなかった。定職を持ち、長く住む場所が定まり、精神的な余裕がある人間以外は子供を持ってはいけない。当たり前の先人のアドバイスを繰り返すだけになってしまった。[以下追記]このやり方でいいのかわからないんだけど、ブクマの人気コメントにお返事書かせて頂いた。kpkpkpchang 離婚後、当然のように妻が子供を引き取る想定でいてモヤモヤする。離婚するなら増田がシングルで育児しつつ夢を追う覚悟も必要だし、妻が引き取っても養育費のために一定の収入は必要だから独身のような自由はないぞ もし離婚した場合の想定について。親権（＋監督権）：子供の親権を取ることに私は、そこまでこだわっていないが、事実上私が親権をとることはできないと考えられる。離婚届には離婚後の親権を記入する欄があるが、そこで合意が得られなければ、裁判所の判断になる。離婚届を出す際に、妻は親権は絶対に譲らないと想定できる。調停になった場合、やはり妻が有利。私はずっと海外にいて、妻が日本で子供の身の回りの面倒を見てきた。そのため、私が親権または監督権を獲得するのは事実上無理だと考えられる。養育費を払うことは（私に収入の範囲内であれば）なんの問題もなくて、できるだけ払いたいと思う。”自由がない”、の意味がよくわからないが、可処分所得が減るという意味なら、理解しているつもりだし、納得もしている。私が問題だと考えてるのは、子供の父親が一緒に生活していないこと。おそらく離婚したら私は積極的に海外のポストも探すが、そうするとかなり長い期間顔をあわせる機会もない。家事や子供の身の回りの面倒を見る大人が２人ではなく１人になるというのは、子供にとっては不幸では？また、自分の父親の顔を覚えていない子というのは、たとえば学校生活で父親の話をするときに、気まずい思いをするものではないのか？金（養育費）だけ払えば子供にはなんの影響もないと思えないので。yuatast 妻子供よりも自分の将来が大切だってことでしょ。分かりやすいよね。大学の不安定なポジションでちゃんと結婚生活を営んでいる人もいるわけで、単純に増田が奥さんを説得すらできないということだと認識しなくちゃ。 まさに仰るとおり。説得ができない。任期のあるポストでも私にとってはとてもいい仕事なのだが、妻がそれを承服しかねる、というのは理解できる。私の感覚では、いい大学の助教の経歴があれば、自分のキャリアが続く仕事は見つかると考えているのだけれど、妻はそういう楽観的で不確定な未来を受け入れる態度に耐えれれないということらしい。それもわかる。どう説得すればいいのか教えてほしい。htnmiki 離婚しても子供が不幸にならない方法を考えなよ。片親の子を見て「あの子不幸だな」なんて思わないでほしい。 子供が不幸にならない方法は考えたい。子供が自分自身のことを不幸だと思わなければ、他人にどう思われてようが、問題ないと思う。私自身は片親の子をみても不幸だとかそういう考えは持たないが、一般的にはどうなのだろうか。子供がどう考えているのかは、離婚した親をもつ子供のアンケートの統計等を見ないとわからない。araikacang 結婚した当初は自分が安定した職に就けばいいと考えていたが、いざ直面すると夫が子どもの事は完全に他人事でこれじゃフルタイムで働くなんて無理となった可能性。 妻はその業界では安定した企業の職についている。会社はその分野で国内最大手で連結の売上が500億以上。そのため、妻が育休中のその会社をやめなくて済むように、私は東京でのし仕事を探している。妻に詳しく認識を聞いてはいないが、子供が小学生くらいになるまではあまりフルタイムで働く気はないのか？（妻の企業は時短がけっこう一般的で、フルタイムと時短の切り替えがある程度容易）妻は子供と過ごす時間に対する優先度が高いように見受けられる。skrnf この問題に対して離婚が解になるという想定がよくわからない問題は、私と妻が共同生活を送ることが困難になるほど不仲になってしまうという点で、それを解決できない場合は一緒に暮らす全員がかなり不幸になる（と考えられる）。なんとか、任期のある仕事につくことから来る妻の不安を私が取り除かなければ、一緒に生活できない。宝くじで数億円が当たるか、私が、妻が満足する任期なしの仕事につけば、問題は解決する。もし私が私のやりたいように進めると、私が任期なしのポジションにつくのは５年後等になると思われる。そこまで不仲の状態で共同生活はできないので、離婚しなくても別居はするのではないかと思われる。grdgs 賃金と就業の男女格差をなくし保育を充実させれば、こういう問題も少なくなるな。差別解消と保育の充実に消極的な自民党は紛うことなき悪。 生物の特性上、子供を妊娠出産することができるのが女性だけというのが、現代社会においてかなりハードルが高い。子供が欲しい女性はある時期は必ずパートナーや自分以外の何かに頼らざるを得ない。女性のキャリアの形成があまりにも難しい。あと、いま妻の住んでいる場所は認可保育園は空いていない。（世田谷とか笑ってしまうぐらい認可保育園が空いてない。例えば、１歳の子供を入れたい場合、待機児童が345人いる：　参照https://www.city.setagaya.lg.jp/mokuji/kodomo/003/009/d00031371.html）認可外の保育園もあるが、個別に問い合わせてもまぁ空いていない。保育園の申し込み書類の用意は私が主に担当している。保育園の見学は一時帰国したときに、私も３～４件は回ったが、やはり認可保育園の方が環境がよく、そこに入れたいと思う親の気持ちは理解できる。ただ、認可保育園を見学しても虚しいのは、入れる見込みがほぼないこと。（見込みがなくても見学していないと申し込みすらできない）また、良い保育園がたくさんある地域は、結局他の地域から無現に子供を入れたい親が引っ越してくるので、待機児童問題は永遠に解決しないと思われる。月14万くらい払えは、環境のいい認可外のインターナショナルスクールみたいな所に入れられるが、私たちの家庭にその余裕がない。自民党はなんの関係もない。ポスドクか学振PD、任期付き助教（非テニュアトラック）のポジションで子供がいる方へどのように家庭を運営しているか是非教えてもらえないだろうか？",
    "bookmark_count": "706",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180807124518",
    "title": "優秀な医者とそうでない医者の違い ",
    "content": "残念ながら、この世の中には優秀な医者とそうでない医者がいる。では、その違いは何なのだろう？まず始めに断っておくが、性別は関係ない。男女問わず優秀な医師は優秀だ。ちなみに出身大学ともあまり関係はないと思っている。東大や京大を出ようとアホな医師はアホであり、カネを積めば入れると言われている私立を出ても優秀な医師は優秀だ。実は、医師が遭遇する多くの場面において両者にそう大きな違いはない。診断・治療に対する各種ガイドライン等が（内容の是非はともかくとして）かなり整備されてきており、医療機器の進歩も相まって、大抵の場面においてどんな医者が診察・検査・治療を行っても結果に大きな違いが生じない状況がかなりできあがってきている。ただ、残念ながらあくまで多くの場面においてであり、すべての場面で違いが出ないわけではない。むしろ、多くの場面で違いが出ない分、違いが出る場面では如実に優秀さの違いが結果に表れる。重症患者の管理や急変時の対応、難しい症例における診断能力、年末年始など繁忙期の救急外来の待ち時間などなど、決して頻繁に遭遇するわけではないが避けては通れない状況においては優秀さがその結果にコミットする。当たり前と言えば当たり前の話だが、うまくいっている時は誰がやってもうまくいくが、うまくいっていないときは優秀なやつがやらないと最終的にうまくいかない。もちろん優秀なやつががんばってもうまくいかないことも多々あるが。一見したところ合理的な制度に見える複数主治医制がイマイチ広まらないのもここに理由がある。”あなたの主治医は女性が交代でやりますがいいですか？～東京医大女子減点問題が迫る「患者改革」”という記事がはてブで大いに叩かれているが、内容の是非は置いておいて、ブクマのコメントを読むと多くのはてなユーザーは複数主治医制に賛成らしい。だが、実際に自分が患者もしくはその家族になったときに、諸手を挙げて賛成してもらえるかは甚だ疑問だ。もちろん、診断や治療がうまくいっている時はいい。別に誰が担当しようとほぼ変わりない。問題はうまくいっていない時だ。ひどくざっくりした例えで申し訳ないが、ほぼ同じ経験年数の優秀な医師A、普通の医師B、アホな医師Cという3人で患者の主治医をしていて、担当医は研修医で基本的に指示したことしかできない、指導医は外来で忙しくて基本的に入院患者は任せっきりという状況を考えてみる。担当患者の一人が急変して集中治療室に入室して厳密な管理が必要になったため、当直帯や休日も3人の主治医のうち誰かが交代で病院に常駐して対応することになったとしよう。優秀なA医師が綿密な治療計画を立てて、B医師・C医師とも積極的にミーティングをして治療方針を共有し、当初は治療がうまく進んでいるように思えたが、やはりこうした状況で急変はつきものであり、当直帯で急激な状態の悪化があった。そのとき病院にいたのはA医師で、適切な検査と対応によって何とか状態は持ち直し、患者家族は「やっぱりA先生は優秀で頼りになるわ」と胸をなでおろした。ただ、その後は状態が不安定になり、一進一退を繰り返す状況になった。今度はC医師が病院に残っている時に急変が起きた。A医師は優秀なので、考えられる限りの状況とその対応法を電子カルテに申し送りとして記載して家に帰ったが、急変の状況はA医師も予想していなかったものだった。C医師も考えられるだけの検査を行って原因と対応法を探るが一向にわからない。そうこうしている間に患者の状態はどんどん悪化していき、患者家族にも「大丈夫か？」と不安が募っていく。C医師は自分だけでは対応できないと考えて指導医に電話するが、指導医も「電話ではよくわからないからとりあえず病院に行くけど、私も集中治療は得意じゃないからちょっと対応できるかわからないけど・・・。A先生に相談してみたら？」と言うのみ。担当医の研修医が不安そうに「C先生、どうしましょう？A先生呼びますか？」と言ってくる。患者家族も「この前状態が悪くなったときはA先生がうまくやってくれた。このまま死んじゃったらどうするの！早くA先生を呼んで！」と怖い顔をして言い出す始末。アホながらも責任感の強いC医師はなおもA医師に電話しようか迷っているが、その間に「このままでは患者さんが死んでしまいます。C先生が呼ばないなら私が呼びます！」といって夜勤の担当看護師がA医師に外線で電話をかけて状況を説明し、A医師がダッシュで来院。レントゲンと各種データを確認して人工呼吸器の設定を変更し、何とか状態は改善したものの依然予断を許さない状況。細かい投薬の調整や人工呼吸器の設定の調整が必要なため、A医師は結局その後1週間は泊まり込みで患者の対応に当たることになり、B医師とC医師もシフト表に従って病院に泊まってはいるものの、看護師は「A先生が泊まってるならA先生に相談しよう」と言うことで、シフト表を無視して何かあれば時間関係なくまずはA医師に電話をかけるように。患者家族も「A先生が対応してくれるなら安心」と言うことで急変時の怖い顔はどこへやら。その後患者さんはA医師の献身的な治療によって何とか状態を持ち直し、集中治療室を退室して一般病棟へと戻っていきましたとさ、めでたしめでたし。だいぶデフォルメして書いたが、これと多かれ少なかれ似たようなことは日本全国津々浦々で起こっている。同じ医療職で看護師ではチームによる交代勤務ができるのに、医師ではなぜできないんだと言われているが、看護師の業務については教育や指導によって個人の技量をある程度均一化できるが、残念ながら、ここで書いたような医師の「優秀さ」は教育や指導で何とかなるものではない。いかに優れた教育をしようと、到達できるレベルには限界がある。一定の基準は保証されているものの個々人のレベルが大きく異なり、しかも置かれた状況によっては求められるレベルが限りなく高くなるということが、医師の業務と看護師の業務の根本的な違いであり、多くの人が思っているように医師の交代業務が浸透しない理由だと思う。一定の基準が保証されているのであれば、それで満足すべきだと言うのが理屈ではあるが、人間はそんな単純なものではない。選択肢がないのであれば納得するしかないが、眼前に別の優れた選択肢があるのであれば、理に適っていなかろうが、それを選びたくなるのが人情というものだろう。上に書いたような状況で、理屈に従って「A医師を呼んで！」と言わない自信がある方は大手を振って複数主治医制に賛成と言ってもらっていい。自信がない方は少し考えて欲しい。A医師が身を粉にして奮闘した結果として得られるのは、自分の優秀さで患者さんを良くしたという大きな達成感と幾ばくかの時間外労働に対する報酬、そして周囲からの高評価のみである。治療を受けた患者さんや家族の負担は変わらない。今の日本では誰に治療を受けようがかかる医療費は同じである。患者さんが呼び出し手当を払うわけでもない。A医師のことだから他の担当患者や外来などにも迷惑をかけないようにしっかりやっていただろう。果たしてこれはフェアな関係と言えるだろうか。色々なところで言われているが、現在の医療において「利便性」と「成果」と「医療者の労働環境を含めたコスト」の3者は残念ながらトレードオフの関係にある。現状ではこのうち「コスト」、しかも「医療者の労働環境というコスト」に負担がのしかかっている状態で何とかバランスが取れている。まぁ、そよ風程度でもう崩れそうであるが。極論すれば、この「医療者の労働環境というコスト」を最も多く払えるのが若い活きのいい男性医師と言うのが、東京医大の女子減点問題に端を発する一連の問題の原因の大部分を占めている。この問題を受けて、この「医療者の労働環境というコスト」を減らせば良いという意見が声高に聞こえてくる。全く以てその通りである。このアンフェアな関係を早く何とかして欲しい。ただ、そのコストの総量が減った場合にどこがそれを補填してくれるのだろう。AIを含めたテクノロジーの進歩で状況は劇的に変わるかもしれないが、すべての医師を「優秀」というレベルまで持って行くには到底至っておらず、現状は実用面ではまだまだ未来の話としか言いようがない。とにかく、リソースが限られている以上、夢のような解決法がないことだけは確かである。医療関係者だけでなく、多くの人が当事者として今後の医療のあるべき形を考えて行って欲しいと思う。「優秀な医者とそうでない医者の違い」とかいうタイトルのくせに結局この話か、と思われた方におかれてはタイトル詐欺で誠に申し訳ない。そろそろ食傷気味なのはよくわかる。だが、現在のシステムの崩壊によって結果的に患者さん側に「利便性」や「成果」のコストを押しつけるようなことはできればしたくないと多くの医療者が思っていると思う。その医療者の端くれとして、微力な自分にできるのはこうして増田として自分の考えを書くことくらいなんだよ。ここまで読んでくれてありがとう。",
    "bookmark_count": "706",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130428123244",
    "title": "",
    "content": "この間、初めて一人暮らしをする後輩に簡単にレクチャーしたんだが、「当たり前」だと思ってることが意外に当たり前じゃないらしいことにショックを受けたので、ざっくりとまとめてみた。安くすますための話とか、美味しく作るための話じゃなく、それ以前に「食中毒にならないため」の話。今までどう暮らして来たら、こんな当たり前のことを知らずに生きてこれたのか不思議なんだが... 肉・海鮮・キノコは原則加熱スーパーに売ってる肉や魚には食中毒の原因となる細菌類が、キノコには有毒な成分が入っているので、「何も書いてなければ加熱する」のが基本。生で食べれる物には　「生食用」　というシールがある。食品の「中心部の」温度が75度以上を1分以上とか、いろんな条件があるにはあるけど、分からなければ中まで色（もしくは固さ）が変わってから２～３分加熱すれば大抵のものは大丈夫。ついでに書くと、シイタケやエノキは、「加熱すれば食べれる」毒キノコ。「食中毒になるものを売ってるんですか」って言われたけど、加熱前提で売ってるんだよ。 強火はツマミ全開ではない鍋・フライパンからはみ出さないくらいに炎が立ってるのが強火、火の先端が鍋底に触れるくらい（変形しない程度）が中火で、バーナーから鍋までの中間あたりの高さが弱火。バーナーからの炎が安定するギリギリ（これ以上弱くすると火が揺れて点いたり消えたりする）がトロ火。つまみ全開は使わないし、慣れないうちは強火はあまり使わない方がいいかも知れない。チャーハンをパラパラに作りたいとか、もっと経験値積んでからやるべし。後輩は「コンロのつまみを全開に回したら強火、半分で中火？」とか言っててどうしたものかと。 肉・魚の焼き方フライパンで焼くときの話。強火で焼くと、中まで火が通る前に外が真っ黒になるから、最初は強火で表面と裏面だけ焼いて、きつね色になったら弱火で中まで火を通す。よくわからなければ、ずっと弱火で焼いてればとりあえず食べられるものにはなる。もしくは、強火で表面だけ色が変わる程度に焼いて、後はレンジで３分（分厚いなら５分くらい）という手もある。レンジ加熱は目を離して別のことできるので、個人的にはおすすめ。 加熱前のものが触れたものはすべて汚染されたと考える生肉とか生魚が触れたもの、パックの中の汁が触れたもの、生肉を切った包丁が触れたもの、などなど。間接的にでも触れたものには、すべて食中毒菌がついたと考える。つまり生肉を切った包丁で野菜を切るのはアウト。もっと言えば、箸もまな板も、使い分ける。炊飯器は裏蓋も外して洗う炊飯器の蓋って大抵の製品は２重になってて、内側のアルミ板は外せるので、毎回外して洗う必要がある。そうしないとあっという間にカビる。 お皿を洗うスポンジはきっちり乾燥させるお皿を洗い終わったスポンジは、ちゃんと干して乾かすこと。生肉を切った包丁を洗ったりするから、意外に食中毒の汚染経路になる。あいつらは乾燥に弱い（ものがほとんど）。 カビだけ取れば食べれる、は嘘パンがカビたとき、表面のまだら模様のはカビの一部だけで、本体は中にびっしりと広がってる。あの模様だけ削っても食べちゃダメ。アルコール消毒すれば大丈夫、というわけでもない手指消毒用のアルコールとか、食品に吹きかけて消毒するアルコールが売ってるけど、あれ、ノロには効かないから。食べるものは加熱、食器とか器具は水で物理的に洗い流すのが現実的で有効。ついでに書くと、次亜塩素酸（製品名だとミルトンとか）はノロにも有効。一般人が入手可能な範囲では最強の消毒薬なのでいろいろ便利に使えるけど、間違っても直接食品とか手を触れないこと。20:20 修正タイトルが電子書籍に勘違いされたらしいので（料理）と書き足しました。あと、火加減について間違ってたので修正しました。調子乗って書いた割にかっこ悪いな……orz 指摘ｻﾝｸｽ。",
    "bookmark_count": "705",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130218042353",
    "title": "海賊FMラジオのこと ",
    "content": "※この話は実話を元にしていますが、あくまでフィクションです。大阪。1994年の春頃。俺は15歳で高校受験の年だった。当時は、勉強しながらよくラジオを聞いていた。友人たちがよく聴いていたのはAM放送のほうだったのだが、音質も悪くて、トーク主体の番組が多い気がしてどうも性に合わず、俺はもっぱらFM放送を聴いていた。あの頃の大阪のFM放送といえば、5年前に開局した80.2MHzのFM802が斬新な放送スタイルで一大ムーブメントを形成しており、FMが流れている店は大体FM802にチューニングされているといった風潮だったが、洋楽主体とはいえ、基本的にチャートインするようなメジャーな楽曲ばかりを流す802は俺には物足りなかった。なにしろその頃の俺はYMOを経て電気グルーヴを聴き始めた頃で「テクノ」と名のつく音楽に飢えていたからだ。ネットもない時代。サブカルに半分足を突っ込んだ引っ込み思案の中学生には情報もないし、それを補う行動力もない。しょうがないのでCDレンタルで、とにかくそれっぽい音楽を、BUCK-TICKやカシオペアや姫神、ようするにシンセが使われている音楽ならなんでもいい、といったところまでストライクゾーンを広げて、片っ端から聴いて、なんか違うよなあ、と思いつつ、飢えをしのいでいた。そんな時、周波数75MHz付近にラジオ放送欄に存在しない局が存在することに俺は気づいた。音質はかなり悪く、兄から受け継いだ馬鹿でかいラジカセのアンテナを限界まで伸ばしてようやく視聴可能というその謎のラジオ局は、だいたい19時頃から受信可能になり、深夜3時頃にぶっつりと止まる、明らかに海賊ラジオ局なのだが、俺はすぐさまその局に夢中になった。なにしろ、その局は、俺が全く聞いたことも無いようなレイブ系テクノばかりをCMもトークも無しにノンストップで延々と再生しつづけるという、まさに狂気のラジオだったからだ。それからというもの、家に帰って飯を食うと、勉強と称してそのラジオを聞くのが日課になった。そのうち、音楽の合間に海賊ラジオの主とおもわれる若い男のコメントが一瞬はさまれる事に気づいた。彼は「○○MHz、バンブーラジオ」とだけボソリとつぶやくとすぐに次の曲をかけた。バンブーラジオのレイブ系テクノの垂れ流し（いわゆる今は中古CD屋で100円以下で叩き売られているジュリアナ系コンピのようなノリと思ってもらえば良い）は、それほど当時の俺の嗜好に合っていたわけではなかったが、TUTAYAで借りたチックコリアよりはよっぽどテクノっぽかったし、中には心の琴線に触れるような名曲もあったのだ。その度に俺は、この曲は何という曲なのか、どこに行けばこの曲が入ったCDを買えるのか、切実に知りたかったが、なにしろ曲名を読み上げもしないバンブーラジオなのだ。それを知ることはできなかった。そんなある日、いつものようにバンブーラジオをかけると、珍しく人の声がした。おそらく生放送で、バンブーラジオ局の主とその友人とおもわれる若い男が二人で楽しそうに会話している。会話は主が友人に海賊ラジオを始めるよう勧誘する内容で、「FM放送なんて簡単だって、日本橋でパーツ買ってきて、ちょっと改造したらええだけやん。3万もあればできるで」みたいなことを言っていた。俺は、個人でFMラジオを開局するという、そのとんでもない発想に興奮し、乗り気でない友人に替わって、自分にその方法を教えてもらえないものか、とすら思った。ダベリ放送は延々と続いていたが、日付が変わった頃、主が「そうだ、リクエスト受け付けてみるか」と言い、おそらく主の自宅の電話であろう、電話番号を読み上げた。俺の胸は高なった。「同じテクノの好きな人間と話すチャンスかもしれない！」電話番号をメモしたものの、しかし、実際に電話をかけるとなると、躊躇した。俺は無知なただの中学生で、しかも主のかける曲名、ましてやそのジャンルが何というのかすらまったくわからなかったからだ。（当時はディスコでかかるような曲、という程度の認識だった）リクエストしようもないし、そもそも俺が知りたいのは、いつもかかる曲の曲名のほうなのだ。そんな質問をするために自分が電話していいものか…さらに言うと、携帯もない時代に、固定電話のある真っ暗な居間に降りていって、見知らぬ、それも違法めいた事をしている男に電話をかけるというのも、何かすごく悪いことをするような感覚があった。もし電話しているところを厳しい母親に見つかったら、と想像すると、俺の興奮は急速に冷めていった。ラジオの向こうの電話は鳴らなかった。正確には一回だけ鳴ったが無言電話だった。もちろん犯人は俺ではない。そのうち、主とその友人も飽きてしまって、元のノンストップ放送に切り替えた。残念な気もするが、まあ、また機会もあるだろう、俺はそう思って納得することにしたバンブーラジオはその後も放送を続けていたが、やがて、いつもの時間でも休止していることが多くなり、放送があっても、まったく関係ない、違う個人運営のラジオ放送（素人くさい女DJがJ-POPをトークの合間にかけるといったもの）を中継していることが多くなった。季節は冬になろうとしていて、受験本番の日が近づきつつあった。ある時、習慣でバンブーラジオにラジオを合わせると、聞き慣れたレイブテクノが聞こえた。ああ復活したんだな、良かった。と俺は思い、そのまま聴き続けたが、合間にいつも主がはさむ「○○MHz、バンブーラジオ」の名乗りに変化があった。「○○MHz。バンブーラジオ。今夜が最後です。」俺は驚愕して、眠い目をこすりながら放送を聴き続けた。深夜2:00頃だろうか、音楽がふいにフェードアウトし、主のボソボソ声に切り替わった「最近忙しくて、ちゃんと放送ができなくて申し訳ない。この放送は、○○（大阪の地名）から放送してるんですが、なんかどうも電波が岸和田あたりまで届いてたらしいですね。どれぐらいの人が聴いてくれていたかは知りませんが、今までありがとうございました。」「放送を辞めるのは、神戸に引っ越すからで、そこでも放送を続けるかは正直わかりません。やりたいとは思ってますけど、設備の問題もあるので。」「ではそろそろお別れです。スイッチを切ったら、屋根のアンテナ外して、これでバンブーラジオは本当に終わりです。」そして、数秒のブザーの後、放送は止まった。ヘッドフォンからはホワイトノイズが流れていた。あの時、電話しとけば良かったなあと俺は少しさびしくなったが、実は、その時にはそれほど感慨はなかった。なぜなら、俺は既に電気グルーヴのテクノ専門学校シリーズを手に入れて、自分の好きな音楽がクラブ系テクノミュージックというものであることを知ることができており、またテクノ専門学校のセールスがそれなりに良かったのか、ソニーミュージックの海外インディーズレーベルを中心としたリリースラッシュ（AphexTwinやBlack Dog、デトロイトテクノ系アーティストなど）もあって、大きなCDショップに行けば、簡単に好きなテクノミュージックが手に入るようになりつつあった。なので、好みの合わないレイブ系のラジオが終わっても、わりとどうでも良かったのだ。それから1ヶ月もしないうちに、1.17 阪神・淡路大震災が起こった。俺の家の被害はガスが止まったぐらいで大したことはなかったが、尼崎に住んでいた叔父一家が被災するなどして、大混乱だった。親戚全員の無事が確認された後、俺が真っ先に思い出したのは神戸に引っ越したバンブーラジオのことだ。ラジオで読み上げられる無数の被災者の名前を聞きながら、俺はバンブーラジオの主の無事を祈ったが、もちろんそれを確かめる方法はなかった。その後、志望校に合格し、春から始まる高校生活を前に、期待と不安で宙ぶらりんになっていた俺は夢を見た。大阪の電気の街、日本橋に入学祝いのお金を握りしめて、FM放送のための機材を買いにいく夢だった。何故か、ピエール瀧とバンブーラジオの主が同行してくれて、俺に色々とアドバイスをくれる。棚に並べられた、無線機の列を眺めながら、俺はこれから始めるFM放送の構想にワクワクしている。目が覚めた。そして、朝日の中、それが夢だとわかった時、本当の寂しさが襲ってきた。俺の好きな音楽を一緒に楽しめる友人は、本当は一人もいないのだ。中学の友達にAphexTwinのAmbient Worksを聞かせても曖昧な笑みを浮かべるだけなのだ。そんなわけのわからん音楽よりこれ聴けよ、と渡されたカセットテープにはボンジョビとミスターBIGが90分詰まっている。trfじゃないだけマシだけど、俺にはこの良さがさっぱりわからないのだ。同じように、誰も、誰一人、AphexTwinの初期アンビエントの空気感や、カールクレイグの無機質なマシンドラムの良さなどわからない。俺はどうしようもなく一人だった。そしてそれは、春から始まる進学校での高校生活でも同じだろう。いやもっとひどいかもしれない。夢で訪れた日本橋の無線ショップに、俺は1週間前に実際に行っていた。自分もFM放送を始めればあるいは、と思ったのだ。膨大な機材に圧倒され、マヌケにも「FM放送をしたい」と馬鹿正直に店員に告げた俺は、表情を一変させた店員に「それは犯罪だからね。帰ってくれる？」と追い出されたのだった。幸いクラブ系ミュージックはその後、ファッションの文脈を得て一大ムーブメントを巻き起こした。送信機の代わりにシンセを買って宅録するようになっていた俺にもその手の友人が何人もできて、俺は一人ではなくなった。ブームが終わって、俺が挫折して、シンセを全部売り払った今でも、彼らとの親交は続いている。彼らとたまに昔話をする度に、俺はバンブーラジオを思い出す。向こうは俺のことなんて知らないだろうけど、今でも俺にとってバンブーラジオの主は、音楽を好きになって最初に出来た頼もしい先輩で、そして大切な友人だからだ。皆がオフラインになった冬の夜、決してチューニングできないどこかの周波数で、あのアッパーでどうしようもなく頭の悪いレイブテクノが、あの時のままノンストップで流れ続けている。俺は、まだそういう夢を見ている。追記:海賊放送と書きましたが、バンブーラジオが本当に違法だったのか、実は知りません。でも電波が飛んでる範囲からして、当時のコミュニティFMに許された範囲は超えていたように思う。あと、念の為書いておきますが、この文章に違法行為を助長する意図はありません。不正電波ダメ・ゼッタイ。いい子は各種法律守ってネットでやりましょう。",
    "bookmark_count": "705",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20150114234447",
    "title": "パフォーマンス３倍を実現した仕事術",
    "content": "当方都内ヴェンチャーSE。俺がリーダーになってから試しに導入してみたルールのおかげでチームの生産性が３倍になった。誇らしいことだが、果たして一般的に有効な方法なのかどうか気になるので広く反応を集めたいと思って書く。そのルールというのは単純、「一日に５時間以上コードを書かない」というものだ。勤務時間の８時間のうち、本当に仕事をするのは５時間だけに制限する。そして残りの３時間は会議と称する息抜きタイムにした。これで生産性は３倍になった。社長も機嫌も俺の評価もうなぎ登り。社長はモーレツに仕事をする人で、社員にも同じようにモーレツに働くことを求めていたが、俺は同調しなかった。普通の人間は集中できる時間に限りがある。凡人にはよくて一日５時間が限界だ。それ以上の時間を使っても、単位時間あたりの生産性は下がるばかりだ。ならいっそ、残りの時間は最高のパフォーマンスを発揮できる５時間を生み出すために使うことにした。より具体的な働き方としてはこのようになる。まず朝９時に出社すると、それから１時間は会議室でだべって過ごす。もちろん、話の内容は最近の技術動向だとか、新しいアルゴリズムだとかの話が多いが、プリッツをポッキーに変換するにはどうしたらいいか？　といったバカな議論に白熱したりもする。その後で朝１０時から１２時まではコードに没頭する。全員が音も聞こえなくなるほど集中する。昼休みを１時間取って、午後１時から３時までは午前中のコーディングの成果と新たに発見した問題点などについて話し合う。これは会議らしい会議になるが、どちらかと言えば休憩に近い。そしてまた３時間、コーディングに集中する。午後６時になったら仕事は終わりだが、大抵の奴らは「残業」していく。残業と言ってもコードは書かない。新しい技術の習得のために技術書を読んだり、数学の本を読んだりする。これで従来の３倍の生産性が上がっている。コードの品質は良くなりチームは常に最新の技術動向を掴んでおり、問題解決能力が向上した。思うに一日の労働は５時間、後の時間は自分への投資のための時間であるべきだ。日本人は自分をすり減らして働き過ぎる。自分をすり減らすというのは、未来の自分を損なうという意味だ。局所最適に陥るということだ。アウトプットとインプットの比率は変えられない。よいアウトプットのためには、よいインプットがいる。クリエイティブとは、こういうことだと思うね。",
    "bookmark_count": "705",
    "category": "政治と経済"
  }
]