[
  {
    "masuda_id": "20190111181738",
    "title": "恵方巻をディスるなら正しくディスれといいたい ",
    "content": "大阪生まれの大阪育ち、母親が商家の出だったので、季節もの縁起物とは縁の深い育ち方をした。大寒(追: 正しくは冬至でしたね、恥ずかしい)には柚湯、端午の節句にはしょうぶ湯に入るし、1/7には七草粥、そして節分には恵方巻(呼称については覚えていない。単に太巻と言っていた気もする)だ。物心付いた頃(7歳位、35年以上前)からずっとだ。最近(とはいってもここ10年程か？)、商機として恵方巻の習慣が全国展開され、それに纏わる社会問題も露になってきた。ホッテントリ入りも果たした作りすぎでの大量廃棄や、コンビニチェーンでの押しつけ、従業員への販売ノルマの強制等だ。20年以上前だが、自分も北新地のコンビニでバイトしていた時に、本部からのノルマで頭を抱える仲の良い店長に協力する形で数本引き受けていた。こういった問題に声を上げるのは真っ当至極だしどんどんやれば良いと思う。ただ恵方巻の風習それ自体をディスるような発言がはてブでも最近よく目につくようになってきて、子供の頃から慣れ親しんだ風習を悪し様に言われて正直気分が悪い。某エントリのブコメでイラっときたコメントについての要望を書いてみる。hirahira555 大きな声じゃ言えないけど、恵方巻のことを心のなかで阿呆巻と変換している。 恵方巻やその文化自体に罪はありません。馬鹿にするなら対象を間違えず、アホウイレブンとでも言っててください。joe1978 東京発の文化じゃないからね。どんどん静粛していくよ。 地方軽視発言でイラっとくる。クリスマスやハロウィンは東京発なんですか？Toteknon これを期に、伝統でも何でもない謎風習を作って煽るのもう止めてほしい。「夏越ごはん」なんか「米穀安定供給確保支援機構」がぶち上げてるんだぞ。(少なくとも数十年は続く)伝統で、謎でもなんでもないローカル風習です。自分が知らない文化を伝統でもなんでもない謎風習というのは止めてください。tattyu 太巻き好きだから恵方巻き文化はマジで嫌い。恵方巻きが流行る様になって太巻きが普段見かけなくなってしまった。 (恵方巻というのは基本ただの太巻です。嫌うなら(不味い?)太巻を作ったところを嫌ってください。)追:これは酷い誤読でした。自分の周りではスーパーでもコンビにでも太巻は年中みかけるので勝手に頭の中でマズい太巻が売られて腹が立ったみたいに脳内変換されてましたbventi このクソエセ風習広めたやつ誰だよ クソでもエセでもないローカル風習です。ちなみに広めたのはセブンイレブンだそうです。mokomokotezawari 関西でもほとんどみかけなかった風習。平成中期ぐらいですら梅田やナンバの持ち帰り寿司屋みてて恵方巻きなんて一切やってなかったぞ 北新地のコンビニでバイトしてた時は周りの寿司屋ではやってましたし、コンビニの太巻も(メイン客層は水商売の方ですが)そこそこ売れていました。---追記節分に食べる太巻の意味でも使っていますが、節分に太巻きを恵方を向いてかぶりついてしゃべらないで食べる、という風習を\"恵方巻\"と便宜上呼んでいます。一言で済んで便利なので。",
    "bookmark_count": "364",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161117004338",
    "title": "若手俳優の電話番号(本人直通) ",
    "content": "今からもう2年前くらいの話になるが、若手俳優の追っかけをしていた。追っかけをするようになったきっかけは当時若手俳優の追っかけをしていた友人のつきそいで舞台を観たら、その中の1人を好きになった。というわりとよくあるパターン。別の日にも観劇予定だった友人にその若手俳優宛の手紙を劇場に預けてもらうよう頼み、数日経つと家に返信の手紙が届いていた。私が好きになった彼はそれが初舞台で、ファンレターも数通しかもらった経験がなかったらしい。私が書いた手紙の内容に応えてくれていて、精一杯丁寧に書いてくれたであろうその手紙を読み終えた瞬間に、一生彼を応援したいと本気で思った。元々のめり込みやすい性格というのもあり、舞台が決まればその作品の全通(＝上演期間中全ての公演。)分のチケットをとって劇場に通い、感想をファンレターに書いて送り返信を喜々として読む日々を数年過ごした。ある日、その若手俳優にある有名な2.5次元作品(＝アニメ原作の実写化の作品。まだTV出演の望めない若手俳優は主に2.5次元作品で名前を売る。)の出演が決まり、ものすごい勢いで彼のファンが増え、Twitterで検索すれば今までにない量のツイートが検索に引っかかり嬉しかった。稽古期間、上演期間、上演DVDの発売記念イベント....どんどんファンが増え、その間に新しい仕事が決まったりソロ写真集を発売したりもした。写真集イベントにはゲストと称し仲の良い若手俳優を呼んではいたが、それでも一応半分は応援している彼のファンだったと思う。私は自分が会場にいるファンの誰よりも応援している若手俳優にとって特別だという自信があった。手紙を出して以降、全ての作品に全通していたので、もちろん認知(＝俳優に顔を覚えられていること。)されていたし舞台のカーテンコールの時には顔が認識できる距離の席であれば目を合わせて手を振ってくれていた。それに彼は私があげた服を着てるし、私があげたカードでスタバの新作を飲んでる。彼からの返信の手紙は家に数えきれないほどある、きっと誰よりも多い数だ。絶対的な自信があった。写真集イベントの最後に挙手制の質問コーナーがあり、当然指名してくれるだろうと思い手を挙げた。残り3問、2問、ラストの質問。私が当てられることはなかった。特別な私は一瞬にして消えてしまい、次の日には彼の出演が決まっていた舞台のチケットを全て手放した。それから1ヶ月でその若手俳優に関してのグッズや雑誌も売ってTwitterアカウントやブログの更新通知も全て消した。思い出のつまった手紙も捨てた。何かに取り憑かれたのか憑き物がとれたのかは分からないが、そんなこともあったな、なんて思えるようになっていた。私が舞台やイベントに行かなくなってから数年経つと、見覚えのある住所から封筒が届いていた。中を見るとチケットが2枚と紙が1枚丁寧に折って入れてあった。あの若手俳優の事務所からの次の作品の招待チケットだった。Twitterで調べると、彼のファンが増えるきっかけとなった2.5次元作品はとっくに終わっていて彼の名前も、好きな俳優がたくさん羅列されているような定期(＝Twitterの定期ポスト機能。自動で設定された内容がツイートされる。)ばかりが引っかかるだけだった。人気がなくなってしまった後、とりあえず席を埋めてもらうためにチケットを送るなんてよくある話だったし、みんな魔法が解けたんだな、なんて思ってチケットは捨ててしまった。それからまた2ヶ月ほど経ったところで同じ封筒が届いた。中には紙が1枚入っているだけだった。紙には携帯電話番号が二つ書いてあって２つ目には本人直通と赤字で書かれていた。赤字で書かれたその文字に心臓の鼓動がはやくなった。本人直通彼の電話番号。数年前、何よりも誰よりも特別だった彼の連絡先がA4のペラペラの紙に書かれている。何度もその番号と彼の名前を反芻した。震えながらダイヤルに番号を入力した。発信ボタンを押す直前、質問コーナーの最後に当てられた人の質問を思い出した。いままでで一番嬉しかったことはなんですか？目を閉じれば今でも再生される。こんなにもたくさんの人が俺のこと好きになってくれたことかなゲストの若手俳優に小突かれながら、ファンの歓声を浴びながら照れ笑いする彼の顔を私は結局忘れられない。",
    "bookmark_count": "364",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191005223757",
    "title": "ラグビーW杯　10月5日第2試合　日本 vs サモア　レビュー",
    "content": "前回、オーストラリア×ウェールズの試合をパブリックビューイングの模様とともにお伝えしたが、1日遅れのレビューもたくさんの人に読んでもらえて嬉しい。今日は日本×サモアのレビューを贈りたいと思う。--------先週、プール最大の強敵アイルランドを下してどこか祝祭的ムードが漂う日本だが、体重100kgオーバーでありながら50m・6秒台を叩き出す「巨漢超特急」を並べる今夜の相手、サモアは決して侮れない。--------4年に一度のW杯、増田としても全試合を追えれば最高なのだが、サモアに関しては実際の試合を見たのは24日のロシア戦のみ。その試合のサモアは、スコアだけ見れば34-9の圧勝なのだが、内容といえば両軍合わせて3枚のイエローカードが乱れ飛ぶ乱戦で、サモアは1時期13人で戦っていた。また、トライを積み上げたものの、それは個々の突破力で取ったものであり、キックを織り込んだりセットプレーのような準備が必要な高度な戦術は取れていない印象があった。おそらくその荒さが、30日に戦ったスコットランド相手には格好の付け入る隙と写り、0-34という結果を呼んだのではないだろうか。相変わらず規律が問題のサモアは強みも弱みも極端だ。--------ちなみに出なきゃ最高のイエローカード、出てしまうと10分間の退出となり、当該選手はペナルティーボックスに送られ、チームは1人少ない状態で戦わなければいけない。Sin-binと呼ばれるそれは直訳すると「罪の箱」、意訳なら「留置所」とでもいうのだろうか、全く身も蓋もない表現である。直前のイングランド×アルゼンチンでは、イエローどころか、わずか17分で試合からの完全退場となるレッドカードが飛び出した。フィジカルに要求される強度が高いラグビーでは、長時間少ない人数で戦うのは危険が伴うと思う。しかし、危険なプレーを見逃していてはそれこそ選手が危ない。カードの裁定は難しいところだと思う。日本はいろんな意味で「『当たれば』デカい」サモアを封じ込めて、プール突破に前進できるだろうか。ここで個人的な趣味を挟むと、増田はどことなくかりゆしを思わせるサモアコーチ陣の衣装がなんか好きだ。--------国歌斉唱に続いて、サモアによるウォークライ・シバタウが演じられる。先週の敗戦からチームを作り直さないといけないサモアだが、それがうまく運んだようにも映る一糸乱れぬ見事なパフォーマンスだった。--------前半、日本のキックオフで試合開始。日本はその後の攻防で攻め込み、後手を踏むサモアの反則を誘ってペナルティーゴールを獲得。これを決め3-0。6分には自陣のスクラムから一気に深く攻め込む日本、またもサモアのディフェンスの反則を誘い、再びペナルティーゴールで6-0。今日の田村は当たっている。--------8分、リスタートから今度は日本がディフェンスで反則。サモアのペナルティーゴールで6-3。13分にもサモアはマイボールスクラムからペナルティーを獲得し、前進。圧力を盾にペナルティーゴールを獲得し、6-6。--------20分、キックから始まる攻防のプレッシャーの掛け合いで、日本は敵陣ラインアウトを獲得し、セットプレー。ここからディフェンスの反則を誘い、ペナルティーゴールで9-6。リードこそしている日本だが、今日のサモアはいい集中力を発揮し、ペナルティーゴールの応酬で振り切ることができない。地上戦のレフェリングの解釈と、サモアの集中力で、密集戦での冷静さと我慢が鍵を握る試合になってきた。--------しかし、そのサモアにここで悪い癖が出てしまう。24分、フォワード、TJ・イオアネが松島に対する、遅すぎてかつ相手をしっかり掴んでいない危険なタックルでイエローカード。シンビンだ、サモアはこの試合でも14人での戦いを強いられる。27分、この数的優位を活かし、最終的に大幅に攻守の人数差を作り出したプレーで日本はトライを獲得。コンバージョンも決まって16-6。--------離されたくないサモアは、33分、キックオフから反則がらみの展開でペナルティーゴールを獲得、16-9として前半を終了。--------今日の日本はアイルランド戦と打って変わってよく蹴る。その結果、ハイボールのコンテストからの攻守の入れ替わりが激しい。常にリードはしているものの、攻守のキワでのペナルティーが多く、サモアにキックでついてこられているのは気がかりだ。後半どう修正していくのだろうか。--------後半、サモアのキックオフ。後半の修正に注目していた増田だが、後半の日本は前半に増して徹底的に蹴る。前への圧力が強いサモアだが、そのせいかラインの後ろが大きく開いていて、今日の日本のキックはそこに蹴って走らせるのを狙っているのかもしれない。これがいつ効いてくるか。試合の均衡は突如崩れるかもしれない。--------43分、密集で反則を獲得したサモアはペナルティーゴールで16-12に迫る。50分、今度は反則がらみからの攻防で、密集戦に手を突っ込んだ日本FW・姫野がサモアの「ボールを置けない」反則を誘い、ペナルティーゴールを獲得し19-12。--------52分辺りで試合は徐々に様相を変え始める。サモアは脚が止まってきて、日本のランに完全に後手を踏み始めた。日本はギアが変わったかもしれない。53分、日本は敵陣深くでラインアウトを獲得。このラインアウトから、日本はモールを押し込んでトライ！コンバージョンも決まって26-12。--------ここでキックでサモアを撹乱していた山中にかえ福岡堅樹を投入、この時間から走りあいを挑む気だ。対するサモアはここで、37歳の大ベテラン、トゥシ・ピシを投入して流れをもっていかれないようにする。59分にはキックオフから大きく攻めたサモアだが、これを力負けで押し返されてしまう。サモアにとってはリソースも少ない中、嫌な時間で押し切れなかった。--------60分すぎ、日本はSH流に変わって田中史朗を投入、体力もメンタルも追い込まれている今のサモアにとっては、流れを読んだ上で一番してほしくないことをしかけてくる、最悪に近いいやらしさを持つ男がピッチに現れた。続く67分、接点でも押し負けはじめているサモアに対して日本が投入したのが重機のように前進するヘル・ウヴェ。日本が戦術的交代で畳み掛ける。--------なんとか試合を蘇らせたいサモアは70分、日本陣深くのセットプレーからついに待望のトライを獲得。コンバージョンも決まって26-19。しかし75分、日本はもう蹴る時間じゃない、キックオフからの連続攻撃でロケットのように加速する福岡堅樹にボールが渡りトライ！31-19。--------80分すぎのラストプレー、サモアがゴールラインを背にしてマイボールスクラムという、1週間前のカーボンコピーのような展開になったが、予選突破の望みをつなぐため、ここで試合を終わらせる合理性はないサモア、予選突破に向けもう1トライ欲しい日本。似た状況で全く違う意味を持つ状況となった。お互い試合を切れないスクラム合戦の中、この攻防で日本がスクラムを獲得、最後の最後まで相手に我慢を押し付けて、ここからの攻めで松島がインゴールに飛び込んだ。コンバージョンも決まり最終スコアは38-19。日本は80分の試合を大きく捉えたゲームデザインで、しっかりとチームを立て直してきたサモアをさながら詰将棋のように沈めた。--------さて、第3戦目も終わり、そろそろ星取り勘定も気になってくる。今日の結果でノックアウトラウンド進出がなくなったサモアとロシアを除けば、勝ち点状況は日本14、アイルランド11、スコットランド5。水曜日に行われる試合で、スコットランドがロシア相手に敗戦するとは考えづらく、仮にこの試合を大勝して勝ち点5を獲得すれば、日本14、アイルランド11、スコットランド10となる。その際の、日本とスコットランドの勝ち点差は4。スコットランドにしてみればロシア、日本の両方相手に大量得点を積み上げて勝ち、ボーナスポイントも取りこぼさず、かつ日本のトライを封じないといけなくなった。「オープンなプール」と目されていたプールAは、その突破をかけ、目を離せない緊迫した状況のまま最終戦を迎えることになる。--------前回W杯、3勝しながらボーナスポイントの不足で涙を飲んだ日本。沈めたのはスコットランドだった。そこからの4年で大きく進化し、今夜獲得したボーナスポイント1は非常に大きな意味を持つ。はたして13日のプール最終戦、日本とスコットランドにどんな結果がもたらされるのだろうか。--------すわ予選1位通過なら相手はニュージランドで17－145の屈辱を注ぐ再戦だ、いやもしかしたらリベンジに燃える南アフリカと戦うことになるかもしれないぞ、という声もし始めたが、その話はまだ早い。1週間後、極上のドラマが待っている。anond:20191001011756",
    "bookmark_count": "364",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161102201336",
    "title": "レンタルDVD→ネットフリックスがもたらす映像文化の衰退 ",
    "content": "未だにレンタルDVD借りてる人ってなんなのhttp://anond.hatelabo.jp/20161101215841レンタルDVDどころか、定期的に中古ビデオ屋に通っている。DVDにすらなっていない映像作品がいっぱいあるからだ。もっとハードコアな人だと、京橋のフィルムセンターに通って、ビデオ化されていない映画を見ている。当然のことだが、そういうのはネットフリックスでは配信されていない。フィルム→ビデオ→DVD→ネットフリックスと、どんどん作品は厳選されていく。そこで選ばれるのは収益が見込まれる大衆的な作品だけだ。少数に深く刺さるマニアックなものは捨てられる。たくさんの映画が捨てられてきた。その中には、もし鑑賞していれば、あなたの人生を変えるような映画も無数にあったはずだ。父親からの手紙が何よりも泣けるように、一人ひとり、深く刺さるものは違う。その可能性が、たくさん捨てられてきた。おそらく、ネットフリックスの次が出てきたとき、映像文化は荒野になっているだろう。そこにはディズニーと新海誠しかない。宮﨑駿はストーリーが分かりづらいからNG。ゴジラは男の子にしかウケないからNG。黒澤明はセリフが聞き取りづらいからNG。小津安二郎は役者が棒読みだからNG。そうやって捨てられていって、1億人中1億人が「いいね！」と言うものだけが残る。だけど、その「いいね！」はフェイスブックの「いいね！」と一緒で、表面的な共感でしかない。深層に突き刺さるものは、少数にしかウケない。みんな感性がバラバラだから。そうやって表面的なものしか残らなくなった地球では、映画に深い感動を覚える人間をいない。1人もいない。誰もが「こんなもんだ」と……「上映時間分楽しめればいいや」と……その程度の感慨しか映画に持っていない。映画を見て人生が変わったり、苦痛から解放されたり、生きるエネルギーをもらったりすることはない。映画にそんな力があるなんて、誰も思っちゃいない。でも、何かのきっかけで……好奇心旺盛な子どもが、友達たちとゴーストタウンを探検しようと……みんなで遠出して「神保町」と呼ばれていた土地に行くかもしれない。そこには廃屋と化した「かつて中古ビデオ屋だったもの」がある。子どもたちはそこにある分厚く不格好な記録媒体に興味を持ち、これが何なのか調べようと、街一番の長老を尋ねる。長老は「ああ、これはビデオというんだよ」って……ただ一つ残っているビデオデッキに……子どもたちが持ってきたビデオを差し込む。長老が再生ボタンを押すと、静かに映像が流れてきて……そうして、文字が映される……。・・・「紀里谷和明監督作品」「CASSHERN」・・・初めて見る大衆的じゃない映像。僕たちが捨ててしまったもの。子どもたちは驚くだろう。",
    "bookmark_count": "364",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20100726233129",
    "title": "彼女が死んでた ",
    "content": "大学時代に3年ほど付き合い結婚を考えていた彼女がいたのだが、卒業間際に振られて別れた。その頃は、今の自分が考えても呆れるほどに怠惰な生活をしていて、彼女のことも思いやれていなかった。なので、振られるのは当然だったのかも知れない。しかし、その半年後に、自分も良く知る同じサークルの人間と付き合い始めたのはショックが大きかった。その後、自分は彼女と共通だった交友関係を絶ち、会社での人間関係を作ってきた。仕事に入れ込んだし、何人かの女性とも付き合った。正直、その全員が、俺を振った元彼女より美人だった。そんな生活の裏で、「いつか後悔させてやる」って気持ちはずっとあった。自分でもおかしいとは思っていたが、それがモチベーションになってた。今更やりなおせるなんてことは思っていないが、自分を振ったことを後悔させてやりたい気持ちは残っていた。社会人になってから、忙しくて、結婚なんて考えられなくなってたから、余計にかもしれない。そして、現在卒業してから5年。昨日、学生時代の同期に連絡を取る用事があって、卒業以来初めて会って、飯を食った。その時に、何気ない風を装って「○○とは最近会ってるのか？」って聞いたんだよ。そしたらそいつが、ギョッとした顔するんだよ。で、明らかに言い淀みながら「え…、知らないの…？」とか言うわけ。俺は焦って「え、なに。結婚したの？」って聞いたね。次に来た返答は、俺の予想を軽く超えてた。「いや、あの子、交通事故で亡くなったよ」昨年の暮れに、地元の路上で雪でスリップした車に轢き殺された。即死。大学時代の友人も呼ばれて、葬儀があった。結婚を予定していた彼氏（俺と別れた後に付き合い始めたやつだった）は、酷く泣いていたそうだ。言葉が出なかった。俺は身体に震えが来るのを抑えられなかったし、相手はそれをどうしたらいいのか解らないといった風に見ていた。連絡は、行っているのかと思っていたんだけれど、と彼女は申し訳なさそうに言った。いや、俺のせいだから。誰にも、連絡先も教えていなかったんだ。そういうのが精一杯だった。今、思うけどさ。こんなんだったら、付き合ったり、しなければ良かった。付き合って、別れたら、付き合わないで友達でいるより遠くなっちゃうんだな。付き合う前の友達同士の関係だったら、きっと俺も葬式に行って「良い子だったのにね」とか彼女を偲んだりしたんだろう。でも、今更こんな事で泣いてるなんてことを、誰にも言えない。俺だって、彼女を好きな男の立場でわんわん泣きたかったし、じゃなけりゃ友人としての悲しみを共有したかった。もう、全部済んだこととして知らされた事実に、俺は愕然とするしかない。もちろん、俺と彼女の間柄が既にもう完全に「済んだもの」だったのだから仕方がなかったのかも知れないけれど、でも、こんな酷い事ってあるんだろうか。こんなんだったら、あの時、告白なんてしなければ良かった。10代の頃に戻れたら、自分を思い止まらせたい。気がついたら、誰もこの思いを共有できる人たちもいなくて、別れを告げられた瞬間より、ずっとずっと、俺は孤独になっていたことに気付いた。",
    "bookmark_count": "364",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "364",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181022154237",
    "title": "後輩が頭おかしい ",
    "content": "後輩「○○さんの家、遊びに行きたいです」わし「一人で来るのはマズいかな」後輩「何でですか？」わし「まぁ、世間体というか、男女二人きりになるのは……」後輩「襲っちゃうってことですか？」わし「いやいや、襲わないけど、周りから見てってことね」後輩「襲われたいです」こいつやばくない？",
    "bookmark_count": "364",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171108021855",
    "title": "anond:20171107110105",
    "content": "春から博士課程に進学したんだが、この半年で勉強の仕方が少しだけわかった気がする。個人的には「勉強のための勉強」はクソつまらないし、頭に入らないし、理解できない。一方で、「研究のための勉強」は、クソおもろいし、頭に入るし、理解できる。つまり目的としての勉強はつまらんが、目的のための勉強はおもろい。それも内的な動機に基いていればなおさら。その違いは、まずは大前提として「やりたいこと・理解したいことが具体的にあるか」という所が大きいと思う。これはモチベーションだけの話ではなくて、具体的にやりたいことがあれば、それをできるようにするためには、どんな知識が必要か、という道筋が描けることが大きいと思う。何かを独学で勉強しようとした人ならわかると思うけど、漠然とある分野を理解しようとしても、膨大な量があるので、どれをどこまで勉強していいかわからなくなってしまい、挫折してしまうということが多い。例えば、教科書の多くは、一つの目的を達成するために、色んな手段を網羅的に紹介してる事が多く、それをいちいち勉強していては時間がいくらあっても足りないし、そもそもそれらを全て勉強するモチベーションがない。個人的には、はじめは色んな手段を知ってることよりも、一つの目的を達成出来ることのほうが重要だと思う。とりあえず「これをやりたい！」というものを、必要な最低限の知識を仕入れていって、最短ルートで、出来ないか試してみる、それでだめなら、もう少しいい方法を探す、それでだめなら・・・という風に、「実際に使ってみて、試行錯誤をする」というプロセスによって、勉強が頭に入っていくんじゃないかと思う。「実際に使ってみて、試行錯誤する」というプロセスを確立し、それによってやりたい目的を達成でき、\"自分なりの理解\"に到達すれば、最高に勉強はおもしろい。追記増田さんにも言及して頂いたり、色々コメントも頂いたので追記させて頂きます。id:imizis 途中まで段落に分けて読みやすくしていたのに、最後の段落だけ改行がないから早口で喋ってるみたいで面白かった。確かに読み返すと、途中から早口になってるみたいですね笑id:axkotomum これを読んで逆に目的のない勉強は好きで得意だけど目的のある勉強は苦手だと気づいた目的がなくても勉強できるかは人によりますよね。また目的が外的(仕事、受験、テスト、単位)か内的(興味・関心)かによっても、違ってくるかもしれませんね。大学の学部の頃は、興味も関心もなさそうな講義を淡々と勉強できる同期が結構いましたが、自分は全くできなくて大変でした。id:samu_i 前期課程だよな・・ id:orangeitems これは博士課程レベルとは言い難い文章で残念 id:mouseion 博士課程でそれなのか。いや勉強のための勉強って大学入試まででしょって話で博士課程に入ってようやく理解できたって何か逆に凄い発見のように思えるので。応援してます。 すいません後期課程です笑 出来の悪い学生なので耳が痛いですが。出来る人は、それこそ生まれたときから出来るけど、出来ない人は出来ないということでしょうね。「興味・関心等の内的な動機に基いて、明確な目的を持って勉強する」というのを本格的にやり始めたのは、研究室に入った4年からですかね。学部と修士までの3年間は、それこそ「とりあえずやってみて、試行錯誤をする」という感じで、あれでもないこれでもないという感じでした。学部や修士の頃は、やりたい研究と、自分なりに咀嚼して理解できた勉強が乖離していたのが、やっと今になって勉強して理解した内容を、研究にアウトプットできるようになって俄然おもしろくなってきたという感じです。勉強した内容が実際に役に立つのって、やっぱり年単位でラグがあるから、それを乗り切るためには明確な目的が必要ということですかね。id:n314 勉強の先に研究があるような書き方にめっちゃ違和感がある。まったく別物だと思ってて、研究はしてるけど勉強はしてないみたいな言い方してた。たぶん勉強に暗記っぽいイメージがある。 勉強の先に研究があるというよりは、研究のために勉強があるという感じですかね。ちなみにうちの先生は、奥さんに勉強してくるわと言って家を出ると仰っていたので、捉え方は人それぞれでしょうね。その先生を見てると、研究といっても興味関心があって勉強して理解したいことをやってるだけで、そのアウトプットのクオリティーが高いので研究になってる的な感じです。id:augsUK 目的に入らないと勉強できない場合、研究や仕事の自分の中での定義を相当広くとらないと、すぐに時代遅れの技術にしがみつく人になるから気をつけてね。個人版イノベーションのジレンマは本当にサイクルが早いから。 これに関しては、自分も気をつけるようにしています。研究という目的だと、狭く深く勉強できていいのですが、陳腐化してしまうことも考えられるので、そうではなくトレンドなどをただ知っておきたい、少しは理解しておきたいという目的で、広く浅く勉強することもやったりはしています。id:sukemasa_fujiwara 学生ん時、教授から「本に書いてあることは疑ってかかれ。お前らは著者に一方的に教えを受ける立場ではなく著者と対等の研究者だ」って言われたけど当時は「無茶言うなよ」って思ったな。今ならわかるけど。 教授あるあるですね。本も論文も疑ってかかれ、とはどの先生も仰りますね。高校生までは、本に書いている内容は絶対で、それを覚えるだけという感じでしたが、研究が始まると、それすらも疑ってかかって、とにかく自分の頭で考えろという風に考え方を変えないといけなくなりますね。自分はその方が楽しかったですが、苦手そうな人も結構みますね。id:bookmarkmen ずいぶんはしゃいでるみたいだけど、3年後にも同じように笑顔でいられるかな？ うちの先生は今でも楽しそうに勉強も研究もしているんですよね。自分もそうなれるように精進いたします。",
    "bookmark_count": "364",
    "category": "学び"
  },
  {
    "masuda_id": "20140314194920",
    "title": "割烹 「すたっぷ」 ",
    "content": "都の西北、早稲田。学生でにぎわう、学究の街だ。そんな街の路地裏で、今日も小さな店に灯りがともる。店の名は「すたっぷ」。「いらっしゃいませ」暖簾をくぐると、店の女将、小保方さん（５２）が割烹着姿で出迎えてくれた。「実は、私も昔は研究者だったんですよ」女将はお燗をつけながら、笑顔で語りだす。「あの頃は夢がありましたね。自分の研究で世界中を幸せにするんだって」聞けば、彼女は博士号を持つバリバリの「リケジョ」だそうだ。専攻は再生医学。日本有数の研究機関で実験三昧の毎日を過ごしていた。そんな彼女に転機が訪れたのは、３０歳の頃。学会では存在すら疑われていた「万能細胞」なるものの精製に成功したのだ。発表と同時に話題となり、マスコミにも取り上げられたという。「でも、それがボタンの掛け違えの始まりでした」遠い目をする彼女。手に持ったお燗用の三角フラスコがかすかに震える。発表を急ぐあまり生じた論文上の些細なミス。「神業」なるが故に誰も再現できなかった実験結果。ついには「ねつ造」と決めつけられ、彼女は研究者としての未来を失った。「だけど、おかげで気づくことができました。名誉や地位なんかよりも大事なものがあるって」学会から身を引いた彼女が見つけた幸せ。それは一人でも多くの人を笑顔にすること。そう思って始めたのがこの店だという。「私にとっては、この店も研究の成果なんですよ」研究に未練はないのか。そう尋ねた私に小鉢を出しながら彼女は言った。「だって、この店の食材、全部万能細胞で出来てるんですから」伸ばしかけた箸が止まる。そんな私をいたずらっぽい目で眺めながら、女将はお猪口代わりのビーカーにお酒を注いでくれた。（2036年3月14日）",
    "bookmark_count": "364",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140401005610",
    "title": "『いい人』なんていない ",
    "content": "実家に帰るたび、母は温かいシチューを作ってくれる。妹はいないので、父と母と私、三人で食卓を囲み、シチューを食べる。そんな団らんのひとときが、休み明け、明日から頑張ろう！の源になる。この和やかな雰囲気を、私は大切に思っている。私はこどもの頃から、いわゆる日陰の人だった。同年代の連中が惚れた腫れたでキャーキャー言っているのを横目に、私はひとり、料理やお菓子作りに精を出していた。友だちが全くいなかったわけじゃないけど、自分から交流を広げようとはしてなかった。数少ない親友に彼氏ができたとき、自分を置き去りにして彼女がどんどん可愛くなっていくのを見ていた。変わったね・幸せそうだね・ガンバれ！とか言って、顔では笑っていた。でも心は、ドラマの登場人物を演じている自分と、それをテレビでぼーっと眺めている自分に別れたみたいだった。大学生になって、同性の友人に、彼氏いないの？って聞かれたとき、いません、って答えたら、「あー、最近『いい出会い』が無いんだねー。わかるー」ってリアクションを返された。そういうことがよくあった。物分かりが良いのは結構なことなんだけど、そうじゃない。こっちは『いい出会い』どころかそもそも出会いがないんだ。出会う気もないし。他人ごとなんだよね。自覚があったし、それが許されてると思っていた。趣味はお菓子作りから、お裁縫、服作りに広がっていて、日々発見があった。視界が開けて、新しい世界がどんどん広がっていった。自由に生きて、私は幸せなんだ。何がいけない？でも状況が変わったのは、２年前くらいから。「アンタ、『いい人』いないの？」と、母が聞いてくるようになった。大学出たての頃は、そういう空気はまったく出してなかったのに。２年前に妹がいなくなった。未来につながる可能性は、私一人に絞られたことになる。以来、母は、帰るたびに聞くようになった。「アンタ、『いい人』いないの？」いないよｗって答えると、「そう。『いい人』が見つかるといいね」と優しく返してくれる。母には私にプレッシャーをかけようという意識はない。質問は自然に出てくる。レモンティー淹れたけど、角砂糖はいくつ入れる？　お風呂沸いたけど、アンタ先はいる？みたいに。「アンタ、『いい人』いないの？」もちろん、会社に男性はいる。社内の飲み会から、送ってもらったついでに二人で飲み直す、という機会もよくある。でも、最近は何かと言い訳をつけて、早めにその場を離れることにしてる。ある同僚と酔って意気投合した事があった。彼は取り立てて魅力があるわけじゃないけど(失礼な言い方ですけど)、仕事ができて物腰が柔らかい、いわゆる”いい人”で、恋愛対象としてみてたわけじゃないけど、その夜は二人で酔っ払って、一緒に笑い合った。心から楽しめていたと思う。でもその後、無理矢理ホテルに連れ込まれそうになった。「いやです！」って振りほどいたら、「ごめんね、本当にごめん」といって開放してくれた。けれど、次の日職場に行ったら、もうこれまでの関係は消えてた。仕事で教えてほしいことがあっても「ちゃんと教えてあげられなくて、ごめんね」、改めてこちらから食事に誘っても「その日は忙しいから、ごめんね」、何かあるごとに謝るようになってしまった（以来私は、彼のことを心のなかで「ごめんねさん」と呼んでいる）。そういうことは一度や二度じゃない。上司に誘われた事もあった。人気のないところであまりにしつこくて、怖くなった私が泣いて振り払ったら、逆に説教された。頭をてっぺんまで真っ赤にしてまくし立てる内容は、大体において支離滅裂だったが、いくつか覚えてる。「酔った女を口説くのが男の仕事なんだよ」「俺のせいにするな。男はこういう風に生まれついているんだよ」「そんなことだからいつまでたっても独り身なんだぞ！」友だちに相談したら、その友だちの環境ではそういうことは無いらしい。彼女のほうが見た目は美人で、ずっと女性らしいから、私の職場がおかしいだけなんだろう。「でもその職場を選んだのは君だよね？」と言ってくれた友だちに対して、私は押し黙ることしかできなかった。私は顔が日陰のくせに、胸が割りと大きいから、変な虫がよく寄ってくるのかもしれない。こっちはわたしのせいじゃないよね。私には、結婚願望も恋愛願望も無いけど、会う度に髪の毛が白くなっていく母をみて、このままでいいのかな、と思うことがある。もういっその事、ハッキリ、「私には男と付き合う気も、結婚する気もないんだ。ごめんなさい！」って言い切ってしまえば、あとは丸く収まるかもしれない。母は、別に孫が欲しいわけじゃないと思う。私に幸せになって欲しいだけだ。でも、中学生だった頃から父と付き合っていて、そのまま一緒になった母には、一人で生きる自由も、幸せも上手く理解できないのではないか。そう思って、悩む。悩むだけの価値が、あるつもり。ロバストに生きるコツ。自分の選択を自覚し、誇りを持つ。自分を守れるのは、いつだって自分しかいない。『安全圏からの・他人の・アドバイス』に耳を貸してはいけない。 『責任』とか『だれそれが悪い』とかでは割り切れない問題がある。大切なのは、問題に正面から取り組む姿勢と、覚悟。自分の『性』もまた、自分の大事な一部。それを無視したり、ないがしろにしたりするのは、生んでくれた両親と、自分自身を侮辱する行為。。",
    "bookmark_count": "364",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160804214639",
    "title": "http://anond.hatelabo.jp/20160804013006",
    "content": "ちがうよ、全然違うよ。あんたの服選びじゃ救われない人が多すぎる。本当に服装で悩んで試行錯誤したことがあるやつなら絶対そんな答えは出てこない。元記事の最大の欠点、それは「標準よりやせ形であまり汗をかかない」人しか想定していないこと。ここ10年くらい、日本の男性ファッションは『細身できれいめ』のトレンドに縛られている。だから初対面の人から、「柔道部かアメフト部、それとも砲丸投げとかやっていた？」と聞かれる俺みたいながっちり目で汗かきな人間には選択肢がなかった。元記事のような格好をしよものなら、ピチピチの服が汗でビショビショになってすごく悲惨だった。じゃあどうすればいいかって？答えはこうだ。1) 仕事のスーツとシャツは仕立てる「ユナイテッドアローズ」や「ジャーナルスタンダード」のスーツを買う金があれば「麻布テーラー」で仕立てられる。費用を抑えたければ「PSFA」のイージーオーダーもあり。2) 私服はジャケットやズボンは既製品を買ってサイズを直す伊勢丹や高島屋に入っているようなメンズブランドは大抵サイズ直しのサービスをやっている。肩幅や手の長さに合わせてサイズを直しても、2〜3000の出費で収まる。サイズが合うものを探して何軒もさまようよりも選択肢が一気に増える。ゆったりサイズと揶揄されるユニクロだって、洋服のお直し屋さん的な店でで直せば驚くほど見栄えが良くなる。3) 髪型くせ毛だったり、汗っかきだったらワックスつけてセットしても、溶けたり崩れたりするので基本短髪に保つ。店は1000円カットでいいから最低月一通うこと。気になるなら2週間に1度でも良い。4) 汗対策下着は綿一択。ユニクロのAIRismみたいな化繊だと大量に汗をかいた時に吸収しなくて臭いの元になる。あとは腋にはデオナチュレつけとけ。まじこれ最強。以上、元記事で救われない人向けの修正版を書いてみたが、いかがだろうか。特に、サイズをなんとかするには仕立てるか、直すしかない。今の日本のメンズファッションはマジで細身が多すぎるから。■追記元記事に違和感を覚えたので少し気合い入れて書いたら何人かからブコメをもらえてうれしい。いろいろ思うところがあるのでいくつか返信を書いてみる。・悲しいけど、標準体重まで痩せるのは前提条件だと思うんだよね。綿素材最高なのは完全に同意だが、そんなに元増田と違うこと言ってる？サイズが重要だっていうのは元増田に同意。ただし、努力で何とかなる部分(腹をへこめるとか)とどうにもならない部分(骨格や汗かき、くせ毛等の体質)は分けて考えないといけない。どうにもならない部分が足を引っ張ってる人にはなんで最低限のことすらやらないのと小ばかにするのではなくて、別の解決策を提示することが必要なんじゃなかろうか?・清潔感のハードルどんどん上がってるなインターネット。 そう、それこそが問題。平均からやや痩せ気味の人なら10の労力で手に入る清潔感も、標準から外れた体型、体質だと100の労力が必要だったりする。そして平均的な人から見れば必要な労力が全く見えないので無邪気な悪意をガンガンぶつけられる。そんなのおかしいと思わないかい?ダサい人たちを救うべく脱オタテクニックが提唱されてから10年超。それからというもの、元記事のように数か月周期でわいてくるどこかで見た上から目線のファッション指南。そろそろ俺たちはこのループを抜けて次の段階へ進むべきじゃないのだろうか?蛇足http://anond.hatelabo.jp/20160805213720",
    "bookmark_count": "364",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110724121550",
    "title": "真面目なFラン大学生",
    "content": "4月から大学で文系の非常勤講師をしている。非常勤じゃお小遣いにしかならないね、というのは置いといて前期授業を終えて一つ気づいたことがある。毎回、授業に出ている人間ほど死相がでていること。一人で、黙々と授業をうけているタイプね。最初はそういう子が可愛かった。しっかりノート取ってくれるのが嬉しかった。でも……。なんというか真面目すぎて可哀想に思えてくる。偏差値50前後の大学で勉学に打ち込まざるを得ない状況……。遊んでいたから、勉強していなかったから「来てしまった」とは違う。しっかり受験に取り組んだ末に、「来れた」場所がここだった。そう思うと景色がぐちゃぐちゃしてくる。勉強すれば誰だってMARCH以上には……そう思っていた自分。でも、ここには勉強してここに来れたという人がうじゃうじゃいる。大人しそうで、遊びを知らなそうな、静かに本を読んでいるのが似合うような子。そういう子らを観察していて、「あっ」と気づいた。この子は何もすることがないから、何も出来ないから授業の「出席」と「ノート取り」に逃げているんだ。そして、言ってやりたくなった。そこだけ頑張ったって意味はないよ。もっと遊んで視野を広げなよ。学生生活を満喫して思い出作りしなよ。しかし、講師であるという手前、そんなことは言えない。たぶんこういう子の方が就職できないんだろうなあ……。",
    "bookmark_count": "364",
    "category": "学び"
  },
  {
    "masuda_id": "20161215115056",
    "title": "ギャンブル依存症問題を議論する上で知っておいてほしいこと ",
    "content": "依存症患者と真面目に向き合う人間として、どうしても言っておきたいことがあります。カジノ法案に反対するのはかまいませんが、それに合わせてパチンコを規制しろという話が出てきますが、それが依存症問題にとって効果があるかは全くもって実証されていないのが現実です。中には国会で議論されないのは業界と政治家の癒着が原因だなんて言う人もいますが、それは全くの間違いです。なぜなら、パチンコ業界は、ここ数年でこれでもかというほどの規制を受け続けているからです。つまり、議員がパチンコを規制しろと言わないのは、パチンコが十分なほどに規制を受け続けているからであって、規制しろということ＝無知を晒してしまうことになるからです。さて、ここで規制の詳細を事細かに話すつもりはありませんが、それによってどのような変化が訪れたかをご説明します。2005年の時点で13,000店以上あったパチンコ店は、2014年で10,500、来年は1万店割れが確実とまで言われています。なんと、規制によってこの10年で実に1/4のもの店舗を減らすことに成功したのです。もちろん若者のパチンコ離れなど、規制だけが原因ではありませんが、これによって大半の悪徳店舗は姿を消すこととなりました。もしくは、営業力のない中小個人オーナーのお店なども大半が廃業に追い込まれてしまいました。それもこれも、カジノ法案が議論されるにあたって問題となった、ギャンブル依存症に対する対策の効果といっていいわけなのです。おめでとうございます。あなた方の嫌いなパチンコは、あなた方が声を上げる前からすでに十分な規制を受け続け、実に1/4近い数の店舗が廃業に追い込まれていたのです。もちろんこれは、行き過ぎたギャンブル性を商品にして商売を続けてきたツケでもあります。先日の国会の答弁でもあった通り、正しい規制の中であれば合法と認められる業界である以上、規制を超えたギャンブル性をアピールすることで集客を行えば、直ちに賭博と判断されても文句は言えません。ところで、事の発端となったギャンブル依存症問題ですが、高いギャンブル性を規制することで果たして解決に近づけているのでしょうか。肝心の依存症患者は、その数を減らすことに成功したのでしょうか。なんと驚くなかれ、その答えを知る人は誰一人としていません。なぜなら、誰も数値を測定していなかったからです。依存症の原因をしっかりと調べず、さらに対策と結果の因果関係も測定せず、ただただギャンブル性だけが問題視されて、パチンコ業界は10年近く規制を強いられ続けました。そうして店舗数がこれだけ激減したにも関わらず、依存症に対する効果測定が全く行われていなかったんです。メチャクチャな話だと思いませんか？そこにいたかなりの数の労働者も路頭に迷う結果になったはずです。店舗だけでなく関連企業も当然で、言ってみればアニメ業界に対する影響も甚大なものだったはずです。一部の政治家は、未だにギャンブル依存症患者が増え続けているといいます。これでもまだパチンコ業界が悪者にされるというのだから滑稽です。パチンコ店がこれほどまでに減ったにも関わらずギャンブル依存症患者の数が増えたり減っていないというのなら、パチンコとギャンブル依存症患者数との相関関係は成り立たないのですから。それでも尚パチンコ業界を規制するというのであれば、それは被害者の実情を無視した魔女裁判であり、結局は被害者のことではなく、政治家が自らの体裁を考えているだけということを証明しているにほかなりません。ただこれは、パチンコを不要だと声高に叫び続けている人たちも同様です。原因らしいものを糾弾して、その後の経過も見ずして自分たちの勝利だけに酔う。その行動が本当に依存症で苦しむ人間のための行動と言えるのでしょうか。パチンコがギャンブル依存症の原因であることを否定するつもりはありません。パチンコが嫌いなことを止めるつもりもありませんし、止めることもできません。しかし、そのことに正当性を持たせるために、依存症で苦しむ人達を利用することが許されてよいわけではありません。あなたが依存症問題を口にする時、それが果たして本当に依存症で苦しむ人を考えてのことなのか、それとも自分が嫌いなものに対する発言を正当化するために利用するものなのか、その点はご自身で理解しておいてもらいたいと思います。なぜなら、一生懸命に患者と向き合って活動をしている人間にしてみれば本当に導きたい解決方法に近づくどころか、論調に押されて当事者放置の状況が加速していくばかりだからです。ご理解をお願いします。＜追記＞当然あるだろうと思っていたツッコミに対して返答をしておきますと、ここで考えてほしいのは、パチンコの残存規模がどれだけ大きいかということの問題ではなく、店舗数が激減したにも関わらず、依存性患者数の増減に全く相関関係がない、もしくはそれが数値化されていないということにあります。例えば同じ地域にパチンコ店が残っていたとしても、業界の1/4にも達する店舗がなくなったのだとしたならば、そこには少なからず相関関係が見出されてしかるべきはずです。それなのに依存症患者の数が減っていないどころか、もし増えていると主張するのであれば、今まで行ってきたギャンブル性を規制すること、もしくはその結果として店舗数を激減させたことは、むしろ目的に対して逆の効果が現れているということにもなりかねません。だとしたら、それは依存症から守るという名目のもとに行われた、行政による企業の大量駆逐でしかないということになってしまいます。そこで働いていた従業員やその家族が露頭に迷うようなことを、効果測定も行わずただの印象だけで推し進めていたということになるのです。もしそうではないと主張する人が、一人一人の依存症患者を追跡調査したデータを持っていないとするならば、それは結局結論ありきのこじつけでしかないことに変わりはありません。その安易な思い込みによって、多くの人が職を追われているとして、それでも全てがパチンコに携わった人間の責任だといい切っていいのどうかわたしには判断ができません。それに残念なことに、少なからずわたしの身近にいる依存症に苦しむ人たちの多くは、行く店をなくしたあと、パチンコに限らず何かしらのものに依存し、未だに苦しんでいる状況にあります。昨今では依存症は環境要因よりも遺伝によるものが多いという研究結果もあり、わたしから見える周囲に限ってはその研究の通りの結果が作られていますが、今はそれを掘り下げてお話するつもりはありません。先に述べた通り、わたしの目的は依存症に悩む人間が正しく救われる社会が作られることにあります。パチンコが害悪だと主張したいのであれば、余計な正義感で依存症問題に首を突っ込むのはおやめ下さい。安易なプロパガンダに乗せられてその片棒を担ぐことが、結果として依存症問題の解決を遅らせることになっているからです。＜追記＞続きを書きました。http://anond.hatelabo.jp/20161216101726",
    "bookmark_count": "364",
    "category": "世の中"
  },
  {
    "masuda_id": "20180328102549",
    "title": "増田見てIT系に夢持ってる人らの希望を打ち砕く話 ",
    "content": "年収高いとか私服勤務とか自由とか、クリエイティブとか色々夢持ってる学生諸君も多いだろうけどハッキリ言えば悪いが、ここの増田に感化されてITというかweb系なんて言ったら、断言してもいいが長く持っても3年くらいで生活立ち行かなくなって首つって自殺すなければいけなくなるかホームレスに転落するぞ。普通に考えてもみればわかるけど、web系で食っていけたりなるまでとか増田でマウンティングしたり悩みを書く余裕のある奴等なんぞ、全員家が金持ち、もしくは都内生まれで実家の援助自体があったり、実家から通えてるとかだからなそうでもないと、ADHDだの、パニック障害だの、学生時代からうつ病だのと、心身ともに健康な健常者ですら精神障害になったり自殺する確率がWWⅠの最前線並に高いIT業界で、いい方が悪いがスタートラインの時点でそんなもん患ってる人間が、絶賛ブラック業態に全ての仕事がなりつつある日本で、安定して食って行けたりキャリアアップ出来るほど優しい業界だと思うか？保障だって傷病手当も、月収×30%だぞ？俺の様にこの業界入って5年で死ぬような思いしてようやく30万円代後半稼げるようになったとかならそこそこ切り詰めれば貯金できるレベルは貰えるがスタートラインなんて最初は月収20万あればいい方だろ、これに計算してやってみろ、東京都内なら、新宿まで3時間かかって猿や鹿が出るような超端っこの僻地でもない限り、家賃の時点で赤字が出るわ、とっぽい夢見てこれで煮詰まってサラ金に手出して消息不明になった駆け出しエンジニアを実際何人か見て来たからこそ言えるからなあと常に就職活動の準備をしなければいけないからな、派遣ならホントに訳のわからん理由で契約終了になったり、web系なら翌月には大赤字で一瞬で給料カットかヘタすりゃコアの役員系以外人員クビとかざらにあるから。会社都合で、失業手当貰えても、新卒から入って3年目くらいまでの給料でもらえる額とか、生活保護以下になるからな、生活保護なら家賃分出るから。この業界居たら慣れて、よっぽどなコミュ力お化けに勝手になっていってしまうけど、器質レベルで生まれついて、直しようもないコミュ障なんて人間が、そんなホイと仕事見つけられると思うか？確かに、技術力があれば他より楽だしというのはあるし、技術のみではなく実務のノウハウと経験を積まなければ、仕事ができないというわけで、どこでもそれなりに通用するレベルになるまで、普通なら3年はかかるだろう、どんな業種でも言われていることだ。ましてやweb系なんて最終的には一人で営業までできる様にならなければいけないくらい広範なスキルを求められ続けるからな、逆に言えば、この辺クリアすれば俺の様にスキルはヘボでも仕事は困らないというのもあるが、それでも、とてもここでかけないような下衆いことや黒いことをしてでも食っていかなきゃいけなくなるわけだなんだわ。そんな親に顔向けできないようなことしてまで、行く価値があるところか？ヤクザとか半グレやった方が儲かるぞ、そういうの平気とか言う奴いたら。この食っていけるような腕を身につける3年の内に、命や人生を断つレベルの不安定さやリスクがあるのが、IT系という場所なんだよ。あと、仮にどこ行っても通用するようなスキルを身に着けても、ブラック案件やブラックなところに一回入った時点で、キャリアもう終了だからな。うつ病含めた精神疾患になればもう二度と直らないから、分かった途端に速攻で自分の非を作らされる前に、逆切れしてでもトンズラするくらいのフットワークないと、この業界では食っていけないよ。というか暴力団とか半グレのフロント企業やそこが主要取引先みたいなの、普通にそこらにいっぱいあるからな、web系って実体験として、トラブったら警察はまず助けてくれないから、警〇庁ですらそうだからね。「なんでそんな明らかにヤクザと関係ありそうなところに勤めてるんだ？」とか逆に疑われるから。世間一般の認識では確かにその通りだが、行ってみたら騙されたんですなんて確かに、他所から見れば都合がいいわな。「そんなことはない！メガベンチャーやエッジがあるベンチャーで俺は〇万稼いでいる！主語がデカい！」とか言うの増田にいっぱいいるが、そういうのもハッキリ言えば、大半は嘘だけど、仮に本当だったとしたら、最初にいったように、割と金持ちで実家や地縁の援助があるから、何とか業界を知って立ち回れるように成長できるまで行けるっていう側面があるの、苦労知らずで一生苦労なんか知らなくて上から目線で言える立場の、選ばれたエンジニアなんだよ、こういう連中ってweb系の平均年収が600万とすれば、1000万超えの人間が1人に対して、大半が300万以下っていう、SIなんざ目じゃないピラミッド階級構造になってるわけそこに技術で食い込むとかできる？あまりにも不安定過ぎて、IPAの資格の勉強すらままならないくらいなんだぜ？資格持ってなくてもできるんじゃないの、資格取る時間や安定すら取れないのが実際なの。言っとくけど、こうやって書いてるだけ俺はまだ優しいからな、やりがい搾取なんざ可愛いらしいもんさね、右も左もわからない女性エンジニアをわざと虐めまくってうつ病寸前にして、セフレにしてから、ゴキブリと同棲しても平気なくらい汚くても平気な俺ですら話を聞いただけで気持ち悪くて吐きかけたくらいに、テメーの性癖の変態プ〇イを仕込んで飽きたらクビなんてヤクザなエンジニアとかザラでいるからな、似たような事件が表ざたになってここでも炎上したことがあるみたいだけど、あんなの氷山の一角、増田では表に出てないだけで、一回増田でそういう話が出たら、その100倍は表ざたになってない話があると思った方がいいぞ。寧ろ中途半端に陰湿なオタク気質が残ってる分、マジモンのヤクザやアウトローなんかよりも女性にとっては陰湿で危険で陰険な目に逢う可能性だってある。そんなところに行くくらいなら、冗談抜きで女性エンジニアは金融や銀行以外のユー子あたりの落ち着いたところで社内SEをしていたりした方が、よほど女性らしい人生や楽しみを送れると思います、ハイ。まぁ、ここまで酷い事を書いたので、一応いいところも書いておけば、スキルと経験さえあれば、引く手あまただし、良心が痛まないのであれば、ナメクジやアンコウ見たいな顔したキモオタ見たいな不細工男や不細工女でも、上記のような方法で好みの女や男を好き放題簡単に食える、かもしれないっていうところと比較的マトモなところなら自由な気風が多いので若い内は楽しい、ヤッピーやアッパークラスごっこの月9ドラマみたいな生活を味わえるかも…というところそしてマトモなメガベンチャーに入れるまで地獄と修羅場をくぐり抜けて勝ち抜くことができれば、上級国民の界隈にまで手が届くほどのところへ行けるという可能性が、マンボウの稚魚が成魚になるくらいの確立であるというところくらいかね。この業界にいきなり入ってやっていける人間がいるとすれば、男女含めて共通することは、学生時代を闇金ウシジマくんみたいな連中と関わって付き合いを覚えたことがあるくらいには狡猾で「一回捕まってもいいか、人〇さない限りは弁当(執行猶予)つくから平気だぞ」と本気で思えるくらいのSSSクラスの危険人物か、家が金持ちでCS専攻でバリバリの研究者肌、家が金持ちで勉強会主催して学生の内から起業できるくらいの本当に恵まれた人間以外は来ない方がいいよ、マジで。",
    "bookmark_count": "364",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131127121054",
    "title": "アフィリエイトとある男の10年間の話 ",
    "content": "この記事を書くキッカケになったのは、こちらの方が書かれた記事を読んでから。http://anond.hatelabo.jp/20130517213002そしてこの記事を書いた目的は、自分がアフィリエイトに携わった約10年間の軌跡を記すことと、自分の人生を再出発させる為に書きました。読みづらい文章ですが、興味があれば読んでみてください。出会い私がアフィリエイトに出会ったのは今から約11年前、当時はブログやSNSなんて媒体はメジャーではなく個人が情報発信するには、ホームページ作成と呼ばれる特殊な技術を持った一部の人間だけが、それを許されていた時代です。当時の私は、どこにでもいる中小零細企業の正社員で、Webの知識など皆無、当然ホームページを作成する技術や知識すら持ち合わせていませんでした。しかしそのアフィリエイトの存在を知ってから約1年後、当時勤めていた会社の部長と折り合いが悪くなってから少しずつ、私の人生の方向性は狂っていたのかもしれません。「こんな会社やめて、もっと大きく成功してやる！」そんな漠然と、フワッとした野心、野望、甘え、現実逃避を当時25歳位の私は抱いていました。そしてその当時、常に私の心の奥底にあったのが、アフィリエイトの存在でした。たいした資本を必要とせず、個人で月収50万、実力次第では月収100万も夢ではない。「ひょっとしたら、俺にも出来るかも。」「もし俺にも出来たら、俺の人生は大きく変わって、ビッグに成功できるかも！」そんな甘ったるい思考を持っていた事を今でも覚えています。そしてココから、苦悩と不安の日々が始まることになります。狂った思考部長との折り合いが悪くなって、すぐ私は当時勤めていた会社を退職し、派遣社員として、工場勤務の職を得て新しいスタートを切ることになります。もちろん、その工場の仕事がしたかったから働き始めた訳でなく、アフィリエイトで稼ぎ独立して成功していく為の、とりあえずの日銭稼ぎの仕事と割り切って仕事をしていました。当然、当時はアフィリエイト報酬は月に1000円も稼げていませんが、とにかく勉強し、ホームページビルダーと呼ばれるソフトを使い、何とかサイトを完成させるまでのスキルを身につけることができました。しかし、そのスキルとアフィリエイトで稼ぐスキルはまるで別物。サイトを作り上げるスキルは日々上達しても、ASP(アフィリエイト・サービス・プロバイダ）の報酬画面はいつも0円が並んでいました。それでも、絶対にアフィリエイトで生計を立てる。絶対にこれで人生を変えてやる！そんな、狂った思考を持ち続け突っ走っていました。当時まだ26歳だったと思います。孤立と金サイトを作り続ける日々は続きます。昼間は工場で働きながら、そして空いた時間はすべてアフィリエイトで金を稼ぐ為だけに注ぎました。そして今でこそ分かるのですが、私は当時働いていた職場での人間関係を積極的に築こうとしませんでした。なぜなら、私の心のどこかで、この仕事はそのうち辞める仕事、俺はお前達とは違う。必ずアフィリエイトで成功して、独立して優雅に暮らす。そういった思考を持ち続けていたので、私は意識的に人との関係を避けるようになったのだ思います。もし仮にココでアフィリエイトに挫折していたら、まだ人生の選択肢は多く残されていたのですが、不幸にもアフィリエイト報酬が右肩上がりになってしまいました。厳密に言うとアフィリエイトではなく、アドセンス報酬だったのですが、月に30万以上を稼ぐ月が続いてしまいました。私の交友関係が狭まるのと比例して、今まで稼いだことのないようなカネを稼げるようになりました。当時28～29歳位の話です。分岐点アドセンスで稼ぎ続ける日々はそう長くはありませんでした。当時のアドセンスは、クリックさせさえすれば、ある程度の報酬が見込めましたが、それが通用しなくなったのです。アドセンス報酬はガタ落ち、アフィリエイト報酬もほとんどありませんでした。当時、私は個人事業主としてアパートの一室でアフィリエイト事業をしていたのですが、アドセンス報酬に頼って生計を立てていたので、報酬が減ることはイコール、死を意味します。「何とかしないと。どうにかしないと。」心は不安と焦りで一杯でした。ココで真剣に自分の人生を考えればよかったのに、やはり私の当時の思考は偏っていたので、アルバイトを再開しその金と少ないアドセンス報酬で生計をたて、今度はアフィリエイト報酬目的でサイトを作り続けていました。もう気付かなければいけないのに。もう一度自分の人生を真剣に生きなければいけないのに。しかし当時の私はまだそこまで考えられない短絡的で無計画な男でした。そして何とかして、この業界で生きていく。絶対に、アフィリエイト報酬100万稼ぐ。それが、俺の道。まともに、働いて微々たる金を稼ぐなんて、俺には出来ない。俺には無理。そんな人生まっぴら御免。こういった思考を持ち続けていたのです。当時私が30歳位の話です。幻想と不安アルバイトをしながら、アフィリエイトで何とか生計を立てる日々は続きます。しかし、状況は好転し、ネット上ではPPC広告を使いアフィリエイト報酬を得る手法が流行り、私もその手法に便乗します。広告費30万突込みアフィリエイト報酬60万～70万程、月に稼ぐことに成功します。驚くほど稼げる。簡単に稼げる。凄すぎる世界でした。日に5万以上のアフィリエイト報酬を得るのも珍しくなく、私は有頂天になりました。昼間は好きな所へドライブに出かけ、好きな所へ旅行へ行き、日々の生活が怠惰になっていました。朝は起きたい時に起き、仕事！？（アフィリエイト）は気が向いた時にやり、寝たい時に寝る。嫌なことは一切しない。煩わしい人間関係とは無縁。身の丈以上の金を稼いで自由に生きていました。しかし、心のどこかで常に不安を抱いていました。きっと私の心は気づいていたのだと思います。足がしっかり地についていないことを。全て幻想、砂の城、人生を間違えていることを。しかし、私の思考はそれを否定する。そんな事はない。コレが俺の道。コレがコレが......。しかしPPC広告を使った手法も終焉を迎えます。当時私は31歳～32歳だったと思います。栄光と転落時間は流れます。私は主にサイトアフィリエイトに力を注ぎ、安定して50万～80万程度の報酬を稼ぐことに成功していました。金を稼げているうちは、まだ心は安定しているのですが、やはり常に不安があり、次へのステップ（商売）を考えていたのですが、一歩が踏み出せない。なぜなら、私にそういったアドバイスをしてくれる同僚、友人、先輩もいませんでしたし、何より、私自身に自信が欠如していたのだと思います。どこか、何となく金を稼いできた。そんな自分に自信が持てなかったのかもしれません。例えば大工の見習いが地道に頑張り、一人前になり工務店を構える、料理人の見習いが地道に頑張り、店を構える。そういった背景が私にはなかったのだと思います。ただ何となく、感覚的にアフィリエイトに取り組み、そして金を稼いでいたのだと思います。もっと言うと、金を稼ぐ目的が異常だったのだと言えます。成功する為に金を稼ぐ。成功とは何？何を成功と呼ぶのか？私の成功は金を稼ぐこと？なぜその仕事をして金を稼ぐのか？そのもっとも重要な部分が欠如していたのだと言えます。もちろんココまで全て自分が撒いた種ですので誰にも文句は言えません。ただただ自分の考えの甘さに恥ずかしいだけです。そして2012年グーグルのアップデートが入り、全ては転落へと向かいます。当時私が35歳の話です。恐怖とうつ状態アフィリエイト報酬は急降下、何とかしなければ、何かしなければ。。。。しかしもうアフィリエイトには嫌悪感すら抱いています。もう関わりたくない。二度とこんなモノに自分の人生を預けたくない。そんな強い想いがあります。しかし、金を稼がなければ生きてはいけない。厳しいとは分かっているが、就職し自分の人生を再起動させるしかない。分かっています。どの選択肢を選んでも厳しい。死ぬほど厳しい。でもココでもう一度頑張らないと、私には未来はない。ネットでハローワークの求人をチェックする日々。そしてWeb系（デザイナー、CSSやHTMLコーディング）の仕事に応募。自分でも分かっています。イラストレーターやフォトショップ、プログラムなどが組める訳ではありません。もちろん、簡単なホームページは作れますが、私自身が自分をWebデザイナーではないことを自覚しています。しかし、とにかく何かしなければ。時間は待ってくれない。就職するには年齢の壁が迫っています。時間が経てば経つ程、再就職は厳しくなる。そして何年ぶりかの正社員を目指してのWeb系の面接。面接の感想は一言。想像以上に厳しかった。職を転々としていると指摘され、一つ一つ、退職理由を突っ込まれる。そしてWeb系で必要な実務経験がないこと。その後、私との面談が終わると、会社内を案内してくれました。そこの会社で働くスタッフの年齢層をみると25歳～30歳位。みな若い....。今まで煩わしい人間関係を嫌がっていた自分が、一から自分の居場所を築くことが出来るのか？そんな漠然とした不安が心を支配しました。しかし、その不安はすぐに晴れます。面接官が一通り施設を案内してくれた後、優しく私にこう言いました。「現時点であなたを正社員として雇うのは厳しい。ただ、うちにはキャリアアップ制度があるから、アルバイトとして2年もしくは3年働いてもらい、あなたがうちに貢献できる人材なら、正社員の道もあるよ。でもだからと言って、かならず正社員として雇用するとは断言できない。」と。現実を見せつけられました。想像以上に厳しい。そして、もう一つ見せ付けられた事実。それは自分が知らないうちに、おっさんになっていたこと。思考や外見、その他色々なことが堅くなって柔軟性が無くなって来ていること。20代の頃のような若さはもう無い。周囲も\"まだ君は若いから\"と言う言葉を掛けてはくれません。不安に苛まれ、夜、眠れない日々が続きます。心療内科にいくと、うつの症状が出ていますね。と言われ薬を処方される。しかし、悪いことばかりではありません。アフィリエイト報酬が0円になったかと言うと、そうではなく、まだ月に7万～10万程度は見込めるということ。（二度とこの報酬に頼る生き方はしませんが）もう一つ、過去の職場で取得した工場系や運送系で使える資格を保有していること。これを活かせば、自分の熱意があれば再就職も十分できる。焦ってはいけない。でも急がなければいけない。自分をしっかり見つめ直し、どうのように今後生きていくか、どの業界でプロになるのか、それを考えて考えて考え抜いて答えを出そうと思います。気付きコレまでの約10年間、よくココまでデタラメに生きてこれたと思います。それまでも、かなりデタラメに生きてきたので（職歴転々）、ある意味私の人生自体がギャンブルのようになっていました。しかし今回、自分が自信を失うという一件があり、自分を見つめ直す良いキッカケになりました。まだ36歳で自分自身の性格、適正なども含め、言葉では言い表せない色々な事に気付けて良かったと思っています。そして何より、前向きに地道に頑張っていく決意が出来ました。大切なことは、自分が何をしたいのか。もしくは、どんな風に生きたいのか。何なら出来るのか。何なら社会に貢献できるのか。そしてその道でプロを目指すということ。どんな業界でもプロになれると言うことに気付けてよかった。\"金を稼ぐと言うことは、その道のプロになると言うことだ。\"私の人生の先輩がアドバイスしてくれた言葉です。ありがとう。Sさん以上。",
    "bookmark_count": "364",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191003201409",
    "title": "ネット民はなぜクトゥルフ神話に馴染んでいるの ",
    "content": "ネット民はクトゥルフ用語を当たり前のように使っているけど、それって全然一般的な知識ではないよね。なのに、老いも若きもそろって、さも一般常識でしょみたいに使ってんの。ちょっと知的なファンタジー知ってますよ感出してんの。あれなんなの。俺の育った環境でそのような知識はひとつも耳にすることが無かったし、流行ったとかブームだったとかも無かった。みんなもそうではないの？影響力のある誰かが当たり前のようにその言葉を使うものだから、知らないのは恥ずかしいことなのかしらとちょっとググってみて、仕入れた知識でもって詳しくなった感を出してるだけではないの？",
    "bookmark_count": "364",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170711084920",
    "title": "中国人ブスの素晴らしさ ",
    "content": "東京で接客の仕事をしている。ここ数年、外国人観光客、特に中国からの客が店に沢山来るようになったんだけど、そこで強く思うのは「中国人のブスは卑屈じゃない」ということだ。中国人のマナーがどうこういう話は、正直別の国の観光客でもそこまで変わらないので気にならなかったんだけど、この「卑屈じゃない中国人ブス」の存在は結構衝撃的だった。彼らはブスなのに、堂々と派手な服を着て、堂々と自撮りしている。顔がブスでも体型がデブでも、実に堂々として、卑屈さを感じない。ブスですけど何か？デブですけど何か？という感じで、涼しげな顔をして堂々と人生を楽しんでる感じがする。中国人のパワフルさって、この現状肯定力から来てるのかなと思った。日本人だとどうしても卑屈になって、影に隠れて生きようとしがちだけど、彼らは自分の人生の主役は自分、というのをしっかり理解して生きているように見える。少子高齢化で経済もダメ、ニュースを見るたびに凹むことも多い日本だけど、だからって卑屈にならないようにしたいなと、彼らを見て強く感じる。",
    "bookmark_count": "363",
    "category": "世の中"
  },
  {
    "masuda_id": "20110325045010",
    "title": "ＡＶ出てる奴がよく学校に来れるよなｗなんて酷い…。←酷くない ",
    "content": "元風俗嬢の私の目から見ても、　「ＡＶ出てる奴がよく学校に来れるよなｗ」←これは真実ですよ？　元ネタ…というか引用先は２ちゃんねるカップル板の「恋人に引いた」系スレのどれかだったはず。いつだったかなぁ。内容は、同じ大学の女性がＡＶに出てることを題のように嘲笑った男性が、自分の彼女が同調せずに「なんて酷いことを言うの？」って態度だったのが不満で投稿した書き込み。　もちろんその後男性はボッコボコに叩かれたわけです。「あんた『恋人に引いたスレ』に書き込んでるけど、引いたのは彼女の方なんじゃないの」とか、「なら勿論、ＡＶを見たことは無いんだろうなテメェはよ？」みたいな意見も飛び出す。「何を思おうと自由だけど口に出すことは良くないよ…」みたいにまとめる人も出てくる。　　んー…それって的外れだよ。　体売る前に必要な覚悟ってのは見知らぬおっさんとレロレロしなきゃいけないとかそういう意味だけじゃないんですよ。遥か昔から、おそらく世界のどこに行っても、体を売る女性ってのは売らない女性よりも軽んじられて生きるわけですよ。そんなの当たり前じゃん。うん。流石にね。子供でも知ってる。　それを承知（知らなかったと言い訳できないものは「知っていた」前提で考えます）で、高いお給金貰うために股開いた女＝風俗嬢なんですよ。　すごく当たり前のことを言いますが。　なんで誰でもできる仕事の給料が高いのよ？体へのリスク？それだけで高いのならば、病気になった時点で手当として振り込むのが自然。何故か？　偏見を負う仕事だからだよ。「人間のキレイな部分」だとか、事実上「ある種の人権」を切り売りしてんだよ。お給料受け取った時点でヤリマンヤリマンｗって言われながら中指と人差し指を立ててくねくねされても文句言えないんだよ。　風俗への抵抗感、差別感、偏見が全く無い世界を想像しよう。もう事務職くらいありふれた職として風俗が受け入れられている世界。みんな風俗やるよ。なんといっても給料がいい。（いや、世間の目が変われば給料が高いハズがないか…）学歴なんかいらない。身一つで飛び込める。手抜こうと思えばどこまでも抜ける。研究すれば面白いように結果が返ってくる。誰でもできる良い職業として、風俗は世間的に「新聞配達」や「奨学金」みたいな健全なイメージになるはずだよ。　でも現実はそうじゃない。その意味をよーく考えない方が悪いんだよ。女は一回落ちたら這い上がれない。女の資質や経済観念がどうこうの話じゃない。そんなもんは変わる方が悪い。そういう女だ、って見られてしまう事実がもう何やっても絶対に揺るがないからだよ。ＡＶなんか特に一番どうやってもモロじゃんか。特にそのへんを自覚してるはず。いや、「してなかったですぅ」じゃ通らん。　その視線に対するお手当で給料がいいの。一生を生きるには安いかもしれない。もちろん安いだろう。だから「体売るやつはバカ」「売るよりも他に手段があるはずだろ」ってみんなが言うんじゃん。　隠せばいい？そういうのは違う。処世術じゃなくって、女自身のスタンスのお話。　女自身が　「私ィ〜、ウリやっててぇ〜、でも黙ってればわかんないしぃ〜、それで〜、どうせ目の前にしたら起つくせに風俗バカにする男とか超ムカつくしぃ〜、でも最近は風俗も認知されてきたっていうかぁ〜、他人の過去を認められないでグチグチ言う方がよっぽどウツワちっちぇーって感じするじゃないですかぁ〜」　なんてスタンスでいたらならんのよ。周囲に知れ渡って正面からバカにされたとしても、　『（あーウゼ…ｯ…まあテキトーに健気っぽく被害者面してたら正義感の強そうなバカが絶対に庇ってくれるわーん♪）』　なんてスタンスでいたらならんのよ。　故に、風俗嬢が風俗をしていることに関してバカにされてても、それを庇っちゃならんのよ。私だって元風俗嬢ですが、まあもちろん自分から過去を吹聴とかしないけど、もしバレてそれ故に友人失おうと何を失おうとそういうのは完全に自分が蒔いた種だから耐えなきゃいけないって「覚悟」くらいはして業界に入ったわけ。その覚悟自体は悲壮にやる必要はなくて、むしろ「はいはい言いたい人は言いなさ〜い」くらいの軽い感じが理想だと思います。それはオマエがヤリマンだからそうやって割り切ってんじゃね？と思った人、もしいたら甘いよ。私は今までに一人しか貫通してない体だし、実家に多額の借金がなければ風俗なんてやってないよん。むしろ不本意に業界入りした子の方がちゃんと覚悟して割り切ってる感があった。　まあ、そういう考えを持っているが故に、「風俗嬢だからなんなんだ！職業に貴賤ナシだ！」って意見には笑っちゃうわけ。もっと素直に、「好きでもない男に股開いて恥ずかしくないのかな？理解に苦しむわー…で、ぶっちゃけ気持ちよかったの？」くらい言えって。　まあとにかく、私が言いたいことは「風俗嬢だからってバカにしたら可哀想だろ！」的な意見は頭オカシイってこと。嬢は覚悟してるものと見なされなきゃいけないし、貰うもん貰っといてその代償にメソメソするなんて最低でしょ？変に風俗嬢を庇うと、「その覚悟すらできていない状態で股を開く選択ができちゃう究極のバカ」って侮辱することにもなるんですよ。せめてさｗ「こういうリスクのある仕事だけど、今の私にはこれ以外どうしようもないのでリスクを覚悟でやります」って意思くらいあるもんだと見なしてよｗｗそういう覚悟もないのに人前でおまたパカーンって開いてアンアン言える奴って決めつけるとかｗｗｗそこまでバカにしないでくださいｗｗｗｗｗ　と、思うから、最初の方でＡＶ嬢を庇ってた人たちはどっかおかしいよね自己欺瞞に溢れてるよねと感じ、この日記を書き始めた次第。　風俗嬢や元風俗嬢は縮こまって生きるべきだとかむしろ生きる価値がないとかの意見は全くの別物ですよ。どんなカタチであれ、やったことのツケは払わないとオカシイよねって話。人のツケを勝手に取り上げてんじゃねぇぞって話。　たとえ引いたりしないってお方々がどれほど必死になろうとも風俗嬢と聞いて悪いイメージを持つ方がいる限りこれは揺るぎないと思うの。そして悪く思うのが当然で、そう思う人はいなくならないとも思うの。その感情こそが、道を踏み外さないために必要な大事な感情でもあるわけですし。　だって私ですら…子供産む気なんてないけどさ、妄想上の我が子が風俗する想像をしたらやっぱり嫌だ。それくらいならもう一度デビューしてＡＶだって解禁してうんこだって食うし拳ぶち込まれてもいいしなんだっていいよ。　私ですらそうなのに、日本で普通に生きてる正常な人間が風俗嬢を受け入れられるわけがないんだってば。「身内に勧められないが、偏見は持たない」ってのも「自然な感情を押さえ込んだ姿」だからね。普通〜に、「身内に勧められないもの」ってのは自分自身も受け入れがたいはずさ。私はボディピや入れ墨がそうだよ。殊更にこの二つを糾弾はしないけど…でも、やっぱり、それが原因で何か言われてても絶対に庇わない。自業自得じゃん？自業自得って言われる筋合いのないものにそうそう不快感は抱かないじゃん？自業自得なら自業自得なりに、きちんとマイナス面も受け入れて堂々としてる人なら「まあアナタは思う道を進んで下さい」って思うじゃん？そういうのが傍観者の普通の姿じゃないかなーと思う。　風俗嬢を差別しないぞーと意識している男性、あなたみたいな人が一番差別してるんだよー。もう私なんかは見ててイライラしてくるくらい。そんなことしてもモテないから、素直に「で？いくら？」って言ってる方が得する可能性はまだ高いよっ",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171126162229",
    "title": "男のための男の歌ってある？ ",
    "content": "世の中には女による女のための歌(例 女の子は誰だって可愛くなれる〜♪ みたいなやつ)は数多くあるけど、男のための男の歌ってパッと思いつかない何かあったっけ",
    "bookmark_count": "363",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170321133826",
    "title": "やりたいことが何もないんじゃなくて、何もしないでぐうたらして一生を終えたいだけ ",
    "content": "よく目的意識がはっきりしていないからできないんだとか、やることをリスト化してタスクを分散とか言われるけど、そうじゃないんだよ。やりたいことも、なりたいものも、目的も、すべてがはっきりしている。好きな時間に起きて、好きな時間に食って、好きな時間に寝たいだけ。天気のいい日には散歩して、日向ぼっこして、昼寝して、雨なら本でも読んでいたい。べつに大金を使いたいわけでもなく、ただ衣食住に不自由がなくなんの心配もしないで日々をただ漫然と過ごしたい。そういう生活をするためには、そうできるだけの金と時間を手に入れろ、とか言うんだろ？そうじゃないんだよ。がむしゃらになった結果に満身創痍でそういう生活を手に入れたとしても、たぶん心は満たされないと思うんだよ。きっとその前に、心がただの何もない安寧を受け入れられなくなるぐらいに壊れてしまう。でなければ、燃え尽き症候群なんてのが定年後の人たちに現れるはずもない。仮にホワイト企業でまったりしながら定年まで勤め上げてその生活を手に入れたとしても、もうそのときには思考にも健康にも制限かかった老人じゃん。俺は若いときから老いて死ぬまでを、そうして過ごして果てたいだけなんだよ。やりたいことをするために、やりたくないことをする、というのは百歩譲って良しとしても、そのために多大な時間や健康を犠牲にしなきゃいけないのはなんでだ？最初から金のある家に生まれて、そういう生活ができる人間として生まれるにはどうすればよかったんだ？そういう風な環境の人間になりたいし、そういう人間として若い内からぐうたらしたいという目的は、どうやってやることリスト作ってタスク分散すれば達成できるんだ？玉の輿狙えばいいのかもしれんが、それができなかったら他にはどうすればいいんだ？それが人生、それが社会ってもんなら、それこそクソくらえだ。",
    "bookmark_count": "363",
    "category": "世の中"
  },
  {
    "masuda_id": "20170203162721",
    "title": "学術論文の文法",
    "content": "文章を書くのが好きで、小学生の頃から今に至るまで非現実的な世界観の短編小説を書いて遊んだりエッセイを書いては懸賞に応募したりしている。いくつか賞ももらったし、研究室の先生が雑誌(学術誌じゃなくて業界専門誌みたいな月刊の雑誌)に寄稿するときはわたしが校正してあげたりしているし、文章を組み立てることが人より多少は得意だと思っている。けど、学術論文はわたしがいままで培ってきた叙述法とはかなり違う文法の元に成り立っていた。今、わたしは理系の大学4年生なので卒論執筆に忙しい。卒論の内容は、マイナーチェンジを加えて学会報に投稿するつもりだから、先生もしっかり目を通してチェックしてくれる。初稿をチェックしてもらって、返ってきた原稿はアドバイスや注意点の青ペンで真っ青になっていた。たくさん論文も読んだし、要旨のチェックのときにも確認したし、かなり論文の文法は覚えてきたつもりだったんだけどなあ。並列のときは(たとえば「赤と青と緑にそれぞれ色付けられた～」とか)英語に倣って「赤、青、および緑に色付けされた～」みたいな書き方を一律でしなきゃいけない。これはだいぶ慣れたけど、いつもそのときそのときで一番読みやすそうな、より語感のいい書き方を心がけてきたわたしにとっては抵抗感が大きいものだった。「赤、青、緑に～」はもちろんだめだし「赤と青、そして緑～」もグレーゾーン。「だった」「～で、」も「であった」「～であり、」とかに統一。一文の長さはできるだけ短く。筆者を示す主語はほとんど登場させず、「我々はデータを～～に従って分析した」みたいなことを言うときには「データは～～に従って分析された」とかいう書き方になる。英語的な表現が多くて、読みやすさの点で言うとあんまり読みやすくない。でも、できるだけ筆者の言いたいことをできるだけそのまま読み手に解釈してもらうという意味ではこういう統一された文法が便利なのかもしれない。あまり読んでて気分がよくなる文章にはならないけれど、しかし、この文法を完全に身につけて必要なときに使えるようになったら、それはそれですごく大きな力になるだろうな、とも思った。",
    "bookmark_count": "363",
    "category": "学び"
  },
  {
    "masuda_id": "20180504103837",
    "title": "anond:20180502210013",
    "content": "公務員に限ったことではなく、出入りの人間に優しくすると業務に支障が出る側面があるからです。例えば掃除のおばちゃんに親しくすると余計な雑談などを降ってきたりします、表面的に優しい人間はそういうのにも付き合っちゃうんですね。そうすると業務が滞る。そして増田さんは感じが良いけど上司さんは感じが悪いなどうわさ話を立てられ職場の雰囲気を悪くします。周りに良い顔して回るのは気持ちいいですが、忙しい人などはその余裕がなく愛想の悪いやつだとレッテルを貼られてしまいます。結局立場が違うのだから一線を引いておくのが業務が円滑に回るという部分は否定出来ないと思います。くだらない付き合いに否定的なはてなで先輩の考え方に理解を示さない人ばかりというのは意外でした。",
    "bookmark_count": "363",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190507124805",
    "title": "今日は出社しただけ偉い ",
    "content": "あなたも私も",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150826090057",
    "title": "40歳。なんかつらい ",
    "content": "　40歳になった。　20代のはやいうちに結婚もして、子供も作った。　子供が大きくなる頃に離婚して、ひとまわり以上歳下の女と付き合い、別れ、を繰り返した。　食いたいものを食って、世界中旅して、仕事もして、稼いで、税金も払った。　やりたいようにやっていたつもりだけど、なんか人生の楽しみはもうネタ切れかと思ってる。　女を見ても昔のようにときめいたりしない。　口説いてやろう、とも思えない。　遊び飽きたゲームのように、ワンパターンで、驚きや発見というものがない。　40歳は不惑というけれども、気がつくと生きる活力を無くした抜け殻になっているだけだった。　惑わないのではなく、選択肢がなさすぎて惑えないのだ。　これからまだ20年、ひょっとすると40年、同じように時間が過ぎていくと思うとつらい。　",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170713215556",
    "title": "https://anond.hatelabo.jp/20170713183630",
    "content": "https://anond.hatelabo.jp/20170713183630この記事を読んだ。自分は非正規教員の常勤講師、男でかれこれ5年目。この記事を読むと常勤講師は恵まれているように見えるし、｢時間講師と比べたら｣実際相当恵まれているんだと思う。自分の場合は大学を出た1年目、2年目が非常勤だった。増田よりコマ数はあったが、一人暮らしを余儀なくされたので生活はとても苦しかった。3年目、半年の任期で、病気の正規教員の代替になれた。憧れの常勤講師、なんといっても給料が月額で保証されている！生徒からもそれなりに親しまれていたと思うし、陸上部の顧問として土日の練習や試合引率にも行ったなあ。ようやく巡ってきたチャンス、成果を出そうと必死だった。半年の任期が終わろうとする9月末、正規の教員から診断書が届いて病休が延長、それに伴い自分の任期も延びた。2ヶ月。人として不謹慎だと分かってはいるが、このときは｢頼む！病気よ、せめて今年度のうちは治らないでくれ｣と思わずにはいられなかった。結局その願いは叶い、年度いっぱい勤めることができた。クラスの副担任をしていたので、堂々と卒業式にも参列し、教え子の卒業を見送ることもできた。しかし、3月29日になっても、30日になっても、31日になっても翌年度の内示が来なかった。4年目、無職の状態で4月を迎えた。｢退職｣後の各種書類をどこに送ればよいか、と事務担当者に聞かれたので、(内示が来ないと住む場所も分からないんだよ…)と苦々しく思いながらも｢とりあえず実家に送ってください｣と頼んでいたので、ハローワークの書類や源泉徴収票が届いた。親は何も言わず普段どおりに接してくれて、それがまた堪えたなあ。気持ちを切り替えてアルバイトでも探そうか、と思っていたら、5月半ばから産休が1人出るのでそこに入れないか、という内示の電話がかかってきた。｢あぁ、自分たちは代わりの駒でしかないんだな｣と思ったが、また学校現場で働くことができて、収入が保証されると思うと受け入れるしかなかった。産休代替から育休代替になり、その年度も終わった。そして今、奇跡的に同じ学校で常勤講師をしている。新任、転任の先生たちに混ざって着任式の挨拶をさせられたときには｢勘弁してくれよ…｣とは思ったが、今年度いっぱいは勤めることができるだろうという安堵感を噛み締めている。3月30日で｢退職｣したことになっているから勤続期間が途切れているが、6月には期末手当が出た。生徒の進路を考えて講演会の講師を探したり、保護者との面談を行って感謝されたりと、やりがいは本当に大きい仕事だ。ところで保護者の中には、｢任期付きの講師｣と聞くと、｢正規の先生じゃないの！？技量や資質がないのではないか｣という目を向けてくる人が一定数いる。違うんだ、正規の教員も非正規の教員も、みんな所定の大学の課程を出て免許を持っている。違いは、｢県の職員として採用されているか、そうでないか｣ということだけだ。｢非正規だから授業の質が悪い｣と言われては生徒たちに申し訳が立たないから、授業をはじめ、生徒と関わることには本当に力を注いでいるつもりだ。｢先生になれる！｣という思いと日々の仕事でいっぱいで駆け抜けた1、2年目。念願の常勤になれて奮闘した3年目、理不尽な思いをしながらも境遇を受け入れて働いた4年目。新卒で｢フレッシュな先生だねー｣と言われた自分も、いつの間にか27歳になった。大学の同期たちは、いろいろな人生を歩んでいる。仕事が順風満帆な者、結婚して子供がいる者、海外の支社で才能を発揮している者。自分はこの仕事に誇りを持っていて、正規採用を目指している。しかし、人事担当者の采配一つで、または教員の体調ひとつで、来年度の今頃は無職になっているかもしれない。どんなに頑張ったところで、正規の教員のように長期で大切に育成する対象として見られていないんだろうなと思うことが多い。所詮、駒なのだ。この気持ちのぶつかりを、高揚と落胆を、誇りと情けなさを、どう整理して生きていけばいいのだろうと思う。増田に共感したつもりで自分語りになってしまったが、このあたりで終わりにしようと思う。",
    "bookmark_count": "363",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171005172356",
    "title": "結婚してから夫がヤバキモい",
    "content": "私23歳、夫25歳ではれて今年結婚したんだけど、いくらなんでも夫がキモすぎる。こう書くと「わがまま」だとか「心変わり」だとか非難されるけど、これは本当に尋常じゃないキモさ。普通に付き合っていたとき、夫はめちゃくちゃイケメンだった。分類としては濃い顔系のイケメン。性格もすごく良くて相談に乗ってもらったりして自然に好きになっていた。とは言っても、私にとっては高嶺の花ならぬ源氏の君だった。だけどなんだかんだでうまく行って普通にお付き合いできることになった。それからは平凡に歳を重ねていってついに今年結婚した。だけど、夫は結婚してから急変した。なんと、暇さえあれば私の足をペロペロと舐めてくるようになった。足と言っても範囲はつま先からふとももの付け根ぐらいを万遍なく舐めてくる。舐め方は本当に几帳面で、終わったあとは足が風呂に使ったあとみたいになるレベル。どっからその唾液の量は出てくるの？ベロベロと足の指の間を舐められると本当に気持ち悪くなる。更にそこからキスなんてしようとしてくるから失神しそうになる。どうやら彼は結婚したら足を舐めてもいいと思っていたらしい。昨日本気でしかりつけたら今日は一日中しょんぼりしていた。殴りたい。",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180812081156",
    "title": "魚を綺麗に食べる人（追記） ",
    "content": "旅館に行った。父と母、そして私。今朝焼き魚が出て父は綺麗に食べた。私と母は、どうしても綺麗に食べられない。ちなみに、私の彼氏も魚を綺麗に食べる。魚を綺麗に食べる人尊敬する。私も綺麗に食べれるようになりたい。追記。食べてる最中、皿がぐちゃぐちゃになる。切れた皮や、最初に剥がした骨（身が少しついてる）とかもう汚くて。最終的に食べれるところは食べるけど、やっぱり汚いものは汚い。",
    "bookmark_count": "363",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191118112244",
    "title": "LINE使ってない人って友達いる？ ",
    "content": "そういうやつって二言目には「自分は困ってない」とか言うけど周囲は困ってるぞ",
    "bookmark_count": "363",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170529173507",
    "title": "",
    "content": "電車の中とかで見てると世の中の人は腕時計をしてる人としてない人に分かれるようにみえる。時計をしてる人はちゃんと社会の中で暮らしてるように見えて、時計をしてない人はフリーターとか主婦とかそんな感じ。スーツ着てる人はほとんどみんな時計してるし、つけてる人とつけてない人とでは社会的にほとんど接点がないように思う。俺は時計をしてる組だけど、まわりはみんな付けてる。",
    "bookmark_count": "363",
    "category": "おもしろ"
  }
]