[
  {
    "masuda_id": "20191128150446",
    "title": "anond:20191127163817　外国人が日本人女性と結婚してみての感想",
    "content": "https://www.quora.com/What-are-some-risks-of-marrying-a-Japanese-woman-from-Japan一応、著者は「全てのケースで当てはまるわけではないのだけれど」と言いつつも、彼自身の周りで起きた、日本人女性との離婚を控えた男性たちの不満をまとめてるっぽい。・アメリカやイギリスに永住してくれるかは、難しいだろうと思ったほうがいい・日本人女性はあんまり旅をしないが、自分の友達、食べ物、老いた親のために帰国したい、とプレッシャーをかけてくる。・思っていることを言ってくれない。本当の思いを言っているのか、確認しないといけない。コミュニケーションが鍵。・日本人と結婚するとセックスレスになる。劇的にセックスできなくなる。・そうした夫婦間の関係性の空洞化が生んでいる、結婚してるのに夫は風俗、妻は不倫、というナゾの現象・困ったな、と思って夫婦カウンセリングを受けようと思ったがカウンセラーがオン・ザ・ジョブトレーニングしか受けてない。・子供にインターナショナルスクールにいかせてあげられるお金がない場合は、子供が日本語しか話せず、親子で話ができなくなってしまう。すごく真面目に日本語を勉強しなければならない・離婚後共同親権制度が存在しないため、子供に会えないまま養育費を払い続ける羽目になることも。父親の権利は離婚と同時に消滅してしまう・結婚すると、モンスターマミーになるか、虎マミーになるか、結婚後は夫は子供に席を譲らざるを得ない、子育てと妻の今の生活を維持するためのATMマシーンにならざるを得ない・自分の義実家を夫より上に置きたがる。干渉に気をつけろ　日本人女性と結婚してよかったこと：・子供を産んだ後で気球みたいに太ることはない。・年を重ねても美しくすごくお肌綺麗！これだけ？　と思ってしまった・・・外見以外にはメリットがない、と言われてしまった感じ。問題点の指摘がたくさんあるのとは好対照になってる。英語メディアでしか言わない本音、なのかな・・・。（追記）2019.11/30夫婦カウンセリングについて別タブで読んでたページの内容を、一部、元記事に混ぜて訳に入れた凡ミスあり（汗）。このページのケビンさんという男性のコメントから拾ったはなしです（↓）。https://www.quora.com/Is-it-true-that-many-Japanese-couples-are-sexless-after-marriage-Whyさーせん。レスについて考えて海外の人がどう思ってるのか調べてるうちに突き当たった記事への愚痴に、まさかこんなブコメ来るとは（汗）。記事について「こんにゃろう、言いたい放題言いやがって」感は正直ありますが。自分にスライドしてくる話でもあるから、気を取り直して学べるべきは学ぶとして、①結婚と恋愛の位置づけがズレることはありえて、軽く見てはならない②パートナーが家で疎外感を感じないように配慮する必要が大きい③家計管理、一考の余地あり④もろもろの方針も、相手の意見を聞き入れて合意ができるかどうかこのあたりかな、という結論が自分の中で出ました。①をどうやって統合したまま続けてたらいいのかなあ・・・。実家の家庭環境が良くなかったから、自分の結婚で親の失敗は繰り返したくないんだけど・・・。幸せになるのって、大変ですね（溜息）。",
    "bookmark_count": "611",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190416194926",
    "title": "俺の人生で最高の時間は11年前だ ",
    "content": "高校生の夏休みに遠出してニコ生の踊ってみたのイベントに参加高速バスで帰宅してすぐにパソコン立ち上げるとうpされてたそれを見てたら「緑の服の人(俺)かっこいい」ってコメントに興奮始めたばかりのツイッターアカウントに動画のこと書いたらフォロワーが増えてもしかしたら彼女できるかもwなんて思ってその日は興奮して一日中寝れなかったお母さんから「晩御飯食べないの」って聞かれたけど無視ずっとニコ生のランキング見たり配信観たりゲームして過ごして夜中2時お腹が空いてこっそり台所へ晩御飯は残ってなかったので、インスタントラーメン作ってそのまま朝までネットして気がつくと朝になってた朝5時くらいかな、夏だからもう明るくてだけど人はいない、静かで特別な空気の中をふらっと歩いたipod聞きながら散歩してたらアジカンが流れてきてさ大学入ったらバンドやりたいなーなんて思って近くの自販機でカフェオレ買って飲みながら家に帰った。あの日が人生で最高の時間だった。大学でバンドは組めなくて大学卒業するちょっと前に母親と祖母が立て続けに急死大手企業勤務で働き者だった父は定年後うつ病みたいになった就職はうまくいかなくて今の仕事は激務の飲食サービス業彼女は5年前に出来たけどエッチする前に別れた今はレオパレスの1階に住んでる",
    "bookmark_count": "610",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190201142916",
    "title": "島耕作を読むと日本ってやばい国だったんだなってわかる ",
    "content": "島耕作といえば国民的漫画といっていいほど知られてると思うが、今読むとこの漫画はかなりやばい。会社の役員はみんな愛人もっているし管理職はセクハラしているし、仕事と性欲の解消が不可分になっている。これがある種の世代のメンタリティになってると思う。仕事していればそれが免罪符になって女性を性的に搾取してもいいだろうと。というか、職場における女性が従軍慰安婦的な扱いになっていて、仕事のストレスは女性社員（あるいは取引先とか周辺の女性）で発散、みたいな構図になっている。島耕作は漫画だけど、でもこれってある種の現実を反映していると思うんだよね。仕事ができれば、女性をどうとでもしていいと思っている人って、いるでしょう？今だって派遣社員や就活生に手を出したり、社内の女性を不倫相手にしたりといった話はいくらでもあるのね。で、昭和はもっとやばかったんだよね。昭和の日本ってやばい国だったんだよね。仕事中にセクハラして愛人作って、それで経済大国で、ジャパン・アズ・ナンバーワンだぜ、ってとんでもないアナーキーな国だったんだよね。『ウルフ・オブ・ウォールストリート』って映画があったけど、かつての日本って国全体があの映画みたいな状態だったわけだよね。島耕作って今後はそういう風に読まれるようになると思うよ。経済成長していたころの日本がいかに無秩序だったか、って。極東のアジアに、とんでもない国があったんだよね。",
    "bookmark_count": "610",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160522234915",
    "title": "飲み会を宴方式にしたら参加率が上がった話 ",
    "content": "４月に来た新しい上司が面白い人で「学生ノリの若手が多いので、どうせだから俺達も学生ノリにしよう」という訳のわからん方針の元、飲み会が宴方式になった。要はそのまま職場でダラダラと飲み食いして宴をするような方針になった。今までは普通に居酒屋予約して、上司から年功序列の席次があり、若手が酌をして顔を覚えてもらう・・・的な典型的ジャパニーズな飲み会だったが、職場を閉めて電話線を抜き、そのまま各々がコンビニやスーパーに好きな飲み物やツマミを買いに行き、上司や窓際の高給なおっさんが宅配ピザを振るまい、みんなで面白いユーチューブ見て笑ったり、プロジェクターで映して桃鉄したり、ギター弾き語るおっさんがいたり、時には給湯室でカレー作ってみたりと、部室で放課後ダラダラ過ごすノリに変えた。これがまあ大当たり。今まで飲み会には来なかった連中の参加率が激しく上がったのもそうだし、団結力的なものが確実に上がった感がある。職場のストレスが目に見えて減少した感じ。コンプライアンス的な事を考慮すると難しい一面もあるでしょうが、心の壁を取り払うのにおすすめです。",
    "bookmark_count": "610",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "610",
    "category": "世の中"
  },
  {
    "masuda_id": "20170724145323",
    "title": "妻が怖い ",
    "content": "結婚してまだ一年未満なんだけど、妻が怖くて仕方がない機嫌がいいときはものっすごい優しいし、甘えてきてくれるし、掃除とか洗濯とかも進んでやってくれるし文句ない妻です。でも、機嫌が悪くなると一転、どんな些細なことでも半分切れながら注意してくる。今の家を見回して、注意されたことが無いところが無いぐらいに注意されまくった。そこを出来るだけ直したら、今度は色んな行動を注意してきた。そうこうしているうちに、いろんな行動を行うときに真っ先に妻がどんな注意をしてくるかと考えるようになってだんだん、何をしても怒られるような気がして何をするにも怖くなって。常に心の奥の方で妻が怖くて、怯えている。どうすれば、妻を怖がらずに接することができるんだろう。妻が求める完璧な人間になるのは難しすぎるが妻の怒りを無視すると状況は悪化しそうだし。放置するにも実際起こっている妻にもストレスがあって怒っているわけで、それはつまり負担がかかっているとことだと思うしそれはよくない。話し合いを何回もしても一向に解決の手段が見つからないし、このまま行けば離婚するしか無いのかなと最近思ってしまう。こういうのが世間で言う性格の不一致ってやつなのだろうか。それともどんな夫婦も通る道なんだろうか。追記：こんなにブックマとトラバがついてて驚いております。色んなコメントありがとうございます。まだ、読みきれてないものがありますが大変ためになります。てっきり、あるある、我慢だよね～とか、増田が悪いだけだろうと言われるだけかと思っていたもので。ちょっと、吐露したかったんです。自分が置かれた状況はよくある状況ではなかったということ、でも、コメントを見る限り、同じような境遇の人はそれなりにいて乗り越えた人がいるというのも励みになります。PMSって言葉は知らなかったので大変ためになりました。月のもののせいかなとは薄々思っておりましたが、このような症状があるとは不勉強でした。ただ、病院に連れて行くってのは中々ハードルが高そうで、どうしたものかと悩んでおります。DVって言葉にも驚いており、ちょっとその当人になってしまっていたというのもショックと驚きで受け止めております。辛いけど、これは自分ができていないからだと思っていたもので。普通の奥さんはこんな感じではないんですね。知らず知らずに共依存みたいになっていたんですかね。一番意見が多かった離婚についてですが、最近ちょっと考えてしまいます。自分も辛いけど、相手も辛い思いしていると思うと誰も得していない状況で果たして結婚生活に意味があるのかと。それでも、結婚したのだから、出来る限り努力して継続させていこうと言う考えに行き着いたのでまだ、するつもりはありません。しかし、この状況が続くようなら2年ぐらいを目処にしようかなとコメントを見て思いました。ただ、いくつかのコメントが有ったように自分（増田）が被害者と思ってしまっている節もありえると思うのでこれからも慎重に話し合いをしたいと思います。色々とアドバイスありがとうございました。一応、いくつか質問が上がっておりましたので（気になるであろうと思いますので）書いておきます。現在、子供は居らず、30代の夫婦です。家事については半々でしており、任せっきりではないです。共働きなので夕飯等のご飯は主に自分が作っておりますし、掃除等もある程度はしています。ただ、気付きは妻のほうが多いので掃除とかでは妻のほうがやる量は多いかなという感じです。洗濯は女性物は難しいので任しています。（女性物をきれいに洗濯できる男性は尊敬してしまいます。）ただ、そこに不満があるようなら話し合いの中で出てくるとは思いますが出てきませんでした。子供は幾つかコメントでありましたが、更に悪化しそうなきがして、怖い思いが強く、先延ばしている状況です。また、コメント全て読めたらコメントさせて頂くかもしれません。",
    "bookmark_count": "610",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100127001517",
    "title": "強くなりたい新大学生が本当に読むべき本100冊 ",
    "content": "この時期になると大学生向けに読むべき100冊みたいなリストが出回る。あんなリストを真に受ける人も少ないだろうが……はっきり言って悲しくなるくらいお粗末だ。ずらっと並べられた古典名著。あまりに埃の被ったラインナップにがっかりする。こういった学問には「原書病」とでも言うべき、くだらない風習が根強く残っている。原典や本文を極度に重視するのは不健全だ。それ自体は面白いとしても、その後発展と整理を経て洗練されている。歴史的興味以外であえて出発点に戻る価値はすごく小さい。そんなところに本当の「教養」は存在しない。難解で時代遅れな文章と格闘したって、趣味以上のものにはならないし、考える力は湧いてこない。絶対誤読するし。そこで本当に頭を強くしたい人が読むべき書籍リストというものを作った。これは単なる学問という空気に浸ってみたい人が読むものじゃなくて、日常に根ざした本物の力を分けてくれるものだ。この100冊さえ読めば考える素材に困らないだけでなく、コミュニケーションの強者にもなれる。飲み会で古臭い古典の話をしたって煙たがれるだけだが、この100冊をネタにすればそんなことにはならないし、黙考はずいぶんと深くなるし、ブログのネタに応用すれば必ず一目置かれる。選んだのは現代的で網羅的、そして極めて平易なもの。どの分野にも精通できるように色んなジャンルのものを配置した。この100冊を大学生活のうちに読み切れば、必ずや一生の財産になるだろう。ここに挙げられた本が、現代最新型にアップデートされた真の「教養」だ！新大学生が本当に読むべき100冊『存在論的、郵便的』 東浩紀『動物化するポストモダン』 東浩紀『ゲーム的リアリズムの誕生』 東浩紀『アナーキズム』 浅羽通明『ナショナリズム』 浅羽通明『右翼と左翼』 浅羽通明『構造と力』 浅田彰『逃走論』 浅田彰『反芸術アンパン』 赤瀬川原平『東京ミキサー計画』 赤瀬川原平『ギャルとギャル男の文化人類学』 荒井悠介『ディズニーの魔法』 有馬哲夫『テヅカ・イズ・デッド』 伊藤剛『マンガは変わる』 伊藤剛『ヤンキー文化論序説』 五十嵐太郎『オカルトの帝国―1970年代の日本を読む』 一柳廣孝『寝ながら学べる構造主義』 内田樹『ゼロ年代の想像力』 宇野常寛『二〇世紀の批評を読む』 大谷能生『ぼくたちの洗脳社会』 岡田斗司夫『オタクはすでに死んでいる』 岡田斗司夫『アメリカン・コミックス大全』 小野耕世『教養としての〈まんが・アニメ〉』 大塚英志『おたくの精神史』 大塚英志『サンデーとマガジン』 大野茂『キャラクターとは何か』 小田切博『よいこの君主論』 架神恭介『完全教祖マニュアル』 架神恭介『映画は撮ったことがない』 神山健治『ポケットは80年代がいっぱい』 香山リカ『戦前の少年犯罪』 管賀江留郎『スペインの宇宙食』 菊地成孔『東京大学のアルバート・テイラー』 菊地成孔『おまえが若者を語るな！』 後藤和智『封建主義者かく語りき』 呉智英『賢者の誘惑』 呉智英『現代マンガの全体像』 呉智英『定本日本の喜劇人』 小林信彦『カノッサの屈辱』 小山薫堂『お厚いのがお好き？』 小山薫堂『虚人のすすめ』 康芳夫『生き延びるためのラカン』 斎藤環『ニッポンの思想』 佐々木敦『シミュレーショニズム』 椹木野衣『ロックミュージック進化論』 渋谷陽一『日本の10大新宗教』 島田裕巳『ヒーローと正義』 白倉伸一郎『箆棒な人々』 竹熊健太郎『定本気分は歌謡曲』 近田春夫『完全自殺マニュアル』 鶴見済『洗脳原論』 苫米地英人『スピリチュアリズム』 苫米地英人『苫米地英人、宇宙を語る』 苫米地英人『青いムーブメント』 外山恒一『マンガは哲学する』 永井均『チベットのモーツァルト』 中沢新一『ベストセラーの構造』 中島梓『嫌オタク流』 中原昌也『新しい「マイケル・ジャクソン」の教科書』 西寺郷太『前衛の道』 根本敬『花咲く乙女のキンピラゴボウ』 橋本治『アーキテクチャの生態系』 濱野智史『タイアップの歌謡史』 速水健朗『自分探しが止まらない』 速水健朗『教科書には載らないニッポンのインターネットの歴史教科書』 ばるぼら『NYLON100% 80年代渋谷発ポップ・カルチャーの源流』 ばるぼら『ロマンポルノと実録やくざ映画』 樋口尚文『70年代日本の超大作映画』 樋口尚文『アダルトビデオ革命史』 藤木TDC『ワンダーゾーン』 福本博文『ジュ・ゲーム・モア・ノン・プリュ』 ブルボン小林『ゲームホニャララ』 ブルボン小林『電波男』 本田透『喪男の哲学史』 本田透『世界の電波男』 本田透『セカイ系とは何か』 前島賢『映画の見方がわかる本』 町山智浩『ブレードランナーの未来世紀』 町山智浩『なぜ宇宙人は地球に来ない？』 松尾貴史『貧乏人の逆襲！』 松本哉『サブカルチャー神話解体』 宮台真司『14歳からの社会学』 宮台真司『定本アニメーションのギャグ世界』 森卓也『放送禁止歌』 森達也『職業欄はエスパー』 森達也『趣都の誕生』 森川嘉一郎『興行師たちの映画史』 柳下毅一郎『殺人マニア宣言』 柳下毅一郎『新教養主義宣言』 山形浩生『たかがバロウズ本。』 山形浩生『訳者解説』 山形浩生『超クソゲー』 箭本進一『戦後SFマンガ史』 米沢嘉博『戦後少女マンガ史』 米沢嘉博『戦後ギャグマンガ史』 米沢嘉博『漫画原論』 四方田犬彦『日本映画史100年』 四方田犬彦『日本文学ふいんき語り』 米光一成『恋愛小説ふいんき語り』 米光一成",
    "bookmark_count": "609",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170129234459",
    "title": "23歳から4年間婚活して今度結婚。婚活男性に対しこうしたらいいのにと ",
    "content": "23歳から4年間、合コン、街コン、婚活サイト、婚活アプリ、お見合いパーティー、結婚相談所と一通りの婚活ツールを利用し、合コンで会った相手と2年付き合い29歳で入籍しました。婚活をして行く中で出会った男性たちに対して、こうしたらいいのにと思ったことをまとめてみました。１　婚活する前に正社員で定職についた方が良いと思う婚活中、女性は最低限定職についている男性を求めます。私は自分がそこそこのお給料で安定職ですので、相手の収入はそれほど条件には入っていませんでした。しかし、２０代後半でフリーターの方とは、さすがに結婚は考えられません。お見合いパーティー（ランニング合コンとか企画型も含む）には時折フリーターの方が参加されていましたが、高い参加料金を払ってお見合いパーティーに参加するよりも、まずは正社員で就職した方が彼女できると思います。２　ある程度年下の相手とは、割り勘ではなく多少多めに払った方が良いと思う。私が「共働き希望」としていたせいもあるのでしょうか？５歳以上年上なのに、１円単位で割り勘を求めてくる男性が複数いました。２～３歳差くらいまでなら、それでもまあ良いんです。でも５歳離れていたら、さすがに多少多めに払ってほしい。３　禁煙はした方が出会える確率は上がると思う。婚活サイトは条件で検索するので、タバコは「吸わない」にした方が出会える可能性が上がると思います。煙草を吸わない方を条件にしている女性は多いと思います。なぜかというと、やっぱり結婚考えるなら、夫にガンで死んでほしくないし、自分も子供も受動喫煙のリスクがありそうだから。４　５㎝以上の身長のサバ読みはやめた方がいいと思う。１６８センチを１７０センチになどは別に良いと思うんです。見てもわからないし、その方が検索される可能性も上がるし。しかし、１６５センチを１７１センチはどうかと思う。とっても良い人だと思っても、情報を誤魔化していたことが何か嫌です。５　初対面で肩とか触るのは止めた方が良いと思う気持ち悪いだけです。初対面は触らないでください。６　初対面で相手のケーキを一口もらうおうとするのは止めた方が良いと思う。サイトで知り合って最初に会う時は、カフェでお茶をすることが多いですが、ケーキを食べていたら、「1口味見しても良いですか」と言われることがありました。初対面の相手とケーキのシェアをする女性はいるのでしょうか、ということを考えてほしいです。７　ＬＩＮＥはやった方が良いと思うメールよりＬＩＮＥを使っている人が多いので、ＬＩＮＥはやっておいた方がベターだと思います。８　ＬＩＮＥで長文は送らない方が良いと思う１０行くらい書き込まれていると、読むのが大変です。９　好みじゃない相手だからといって、全く話さなくなるのはどうかと思う。婚活パーティーの席替でたまに遭遇しました。対象外でごめんなさい。でも世間話くらいいいじゃないですか。１０　フェイスブックの友達が明らかアプリで知り合った感じの女性ばかりなのは止めた方がいいと思う婚活サイト等で知り合った場合、会う前にたいていの女性は相手の氏名でネットサーチします。フェイスブックの友達が、明らかにアプリで知り合ったと思われる女性ばかり（友達２０人中、１６人くらい女性）な人とは何だか怖かったので会いませんでした。１１　日記等で婚活の愚痴を綴るのは止めた方が良いと思うストレスがたまるのはわかります。しかし、日記機能がある婚活サイト等で、「今日の相手は失礼だった」とか「返事をしない奴は運営で何とかしてほしい」とか、愚痴を書き込むのは止めた方が良いと思います。相手の日記を見て、そういう内容が書かれていたときは返信しませんでした。相手の機嫌を害したら危害とか加えられそうで怖い。負のループに陥っているときはお休みした方がお互いのためです。１２　毎日日記の更新は止めた方が良いと思う。必死さが伝わって何だか怖いです。１３　日記はちょっとだけ書いてあるくらいがいいと思います。最初に「これからがんばります＋趣味の～をしました」くらいの記事があるくらいだと自然で良いと思います。【追記】１１～１３の「日記」は、婚活サイト内の日記という意味です。分かりにくくてすいません。いくつかの婚活サイトではＳＮＳのように、自分の日記を掲載して「いいね」をもらったりして交流するタイプのものがあります。twitterとかブログとかは分からないようにやってれば気になりません（というか気付かない）見つけたら嫌ですけど。１４　２０以上年下の相手にメッセージを送るのは止めた方が良いと思う４０代の人からメッセージもらっても困ります。返信が来なくてストレス溜まるだけでは？と思います。送るのであれば、返信がないことを前提として送った方が傷つかないと思います。１５　返信がない場合に、督促しても逆効果です。「何で返事くれないんですか？」と督促されると怖いです。「仕事忙しい時期ですよね」とか話題を再度ふる感じで聞かれた方が返しやすいです。いくら督促しても返事は来ないと思います。再度話題を振って、返事がなければ諦めた方が良いと思います。自分が男で婚活していたらこれはしないだろう、と思うことが多々あったのでまとめてみました。【追記】自分自身のことについて追記。２３歳から婚活していたのは、もてない自覚があったうえで結婚したかったので、このまま普通に生活していたら、絶対結婚できなさそうと思ったからです。婚活通して選ぶ立場というよりは選ばれる立ち場でした。切られた（断られる・連絡がなくなる）回数は切った数より多いです。夫に会うまで４年間ずっと婚活し続けていたわけではなく、間で、別の方とお付き合いしたと思ったらしてなかったり、無気力になったり休んでいた期間もありました。２３～２４歳は街コンや合コン中心、２５～２６歳は婚活サイト・パーティー中心で活動していて、２６歳で大手結婚相談所に入会、相談所とは別の場所で夫に出会って付き合うようになり、半年で退会しました。結果、婚活サイトやパーティーなど所謂婚活ツールではなく、友人つながりの合コンで知り合った方と結婚することになりましたが、婚活していると周りに言っていたので紹介してもらえたんだと思います。夫と結婚した決め手は、意思疎通がきちんとできることです。具体的には、嫌だと思うことを伝えたらきちんと対応してくれるところですかね。この人だ、とはっきり決断できたのは、婚活通していろいろな方に会ってきたからだと思います。プロポーズは私からです。",
    "bookmark_count": "609",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190307171049",
    "title": "乳児用液体ミルク発売解禁に寄せて小児科医の雑感 ",
    "content": "乳児用液体ミルクが解禁されるのに合わせて、消費者庁が注意喚起を行っているというNHKのニュース（https://www3.nhk.or.jp/news/html/20190307/k10011838281000.html）がホッテントリに入っていたのでいち小児科医から少し述べさせていただく。本来的には、増田に書くような内容ではなく、名前を出してブログやらnoteに書くような内容と思われるが、私はそのような発信手段を持っていないのと、増田の方が賢明なるはてなユーザー諸氏に届きやすいのではないかと思ってここに書かせていただく。件のニュースのブコメでは、「危険な製品でもないのに、”注意喚起”という用語が使われていて、液体ミルクに対するネガキャンだ」という意見が多数みられ、スターをたくさん集めてコメント上位に表示されている。確かに、地震の際に謎の要請によって使ってもらえなかったり、日本において乳児用液体ミルクが不当に悪い扱いを受けていることは間違いない。ただ、今回の注意喚起については小児科医の立場から言わせてもらうと、至極まっとうなものに思える。確かにブコメにあるとおり、別に毒や薬剤が入っているわけではないので乳児用液体ミルクは危険な製品ではないが、それは「適切に使用した場合は」である。新生児期、乳児期早期は本当に細菌感染に弱い時期で、弱毒性の菌でも重症な感染症を起こす。今回の注意喚起は、主には「飲み残しは捨てて使うな」ということだと思うが、飲み残しを置いておいてそこで細菌が増殖した場合、それを赤ちゃんが飲むとお腹を壊す程度ではなく、最悪の場合は全身の感染症になって重篤な後遺症を残したり、死に至ることも考え得る。今回の液体ミルクについては、「適切に使用した場合は」危険な製品でないと言うことは、逆に言うと、「使い方を間違えれば」人が死ぬレベルの危険な製品とも言える。国民の大多数は使用したことがない製品が多数の手に届く市場に出る際に、それが使い方を間違えれば赤ちゃんの死につながりうる製品であれば、それなりに大々的に注意喚起を行うのは間違っていないと思う。大げさな、と思われる方もおられるかもしれないが、あれだけ啓発させていると思われる「乳児に蜂蜜は食べさせちゃダメ」ということも、知らずに食べさせてしまう人間はそれでも一定数いる。乳児用液体ミルクについても、紙パックの牛乳と同様の使い方をする人が出てきても何も不思議ではない。賢明なるはてなユーザー諸氏には理解が及ばないところかもしれないが、病院にいると、「何でそうなった！！！」と言いたくなるようなことをする保護者というのはそれなりにいる。不適切な使用によって赤ちゃんに何かあってからでは遅い、と個人的には思う。今回のような、やや煽り気味のタイトルをつけた報道の仕方も含めて、過剰な注意喚起は適切な普及を妨げる、という考え方もあると思うが、この製品の場合、使い方を間違えて死亡例や重篤な後遺症を残す症例が出てきた場合、粉ミルクという代替方法があるため、国内におけるその後の製品の販売は極めて難しい状態になるのではないかと思われる。最初は過剰と思われる注意喚起であっても、適正な使用がその後の普及を助けてくれると思うので、普及の面を考えても現状は一部の人に過剰と判断されるぐらいの注意喚起が適切なのではないかと思う。最後に、そんな怖いことを言われると使えないという保護者の方へ。いろいろ書きましたが、不適切な使用が怖い事態につながるだけで、乳児用液体ミルク自体は適切に使用すれば危険性はほぼない製品です。諸外国での使用例も多く、ざっと論文を検索してみましたが、液体ミルク使用による食中毒の報告はまれです。論文での報告価値がないほどよく起こっている可能性も否定はできませんが、アメリカの巨大オンライン医学事典であるUpToDateをざっと読んでみても、食中毒に関して乳児用液体ミルクについて述べられているのはサルモネラの項目くらいで、それも不適切な保存方法に関連して起こると書かれていただけでした。このことから、使用経験のある諸外国では液体ミルク使用による食中毒はまれなものだと思われます。私自身も2児（もう乳児期ではありませんが）の父親なので、外出時などあったら便利だなと思うこともありましたし、災害時等には何より役に立ってくれると思います。ちょっと（かなり？）高いのが欠点ではありますが、使用上の注意を守って、少しでも育児が楽になるように上手に使ってもらえればと思います。くれぐれも、高いからもったいないと飲み残しを置いておくようなことはしないでくださいね。皆さんのお子さんが健康に過ごされ、私のような小児科医のお世話にならないこと、そして何より育児に奮闘されている皆さんが心身ともに健康に過ごされることを願っております。",
    "bookmark_count": "609",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190709120006",
    "title": "【追記】非モテ男性と付き合うと試されるのが面倒で別れてしまう ",
    "content": "婚活してた時に交際まで行ったのは３人くらいで面談してたのはもっとたくさんいる非モテだっていう男性は悪い人ではないんだけど女性に対して疑ってみてる感じが常にあって（馬鹿にされるとか高圧的とかではないんだけど）本当に自分のこと好きなのかな？とか会話に出てきた話を次回見てきてくれたかな？とかデートの場所や食事ははどこに連れて行っても喜んでくれるのかな？とか毎回試験受けてる空気みたいなのがあってが面倒で別れてしまった。別れを提案すると「あなたもクリアできませんでしたか」みたいなことを言われる。自分も非モテで男性経験ないけどあんなに試すようなもんなのかなー。男性で婚活してる人も非モテの女性と付き合ったときになんか試されるもの？ここから追記ちょっと前に書いたのが今こんなにブコメもトラバも貰えるとは思ってなくてびっくりしたよ。非モテの定義についてちょっと言葉大きすぎとか、上から目線では・・・っていうコメに説明不足だったなと思って。非モテっていうのは、自分で「あんまりモテなくて」って言ってた人について言ってる。自分モテますよって発言する人そうそういないでしょ、コミュニケーション会話のテンプレでしょって言われそうだし、私も自分を称して「あんまりモテなくて」って会話したことはあるよ。本当にせよ謙遜だったとしても「モテなくて」には「モテそうにないですね」とは返さないし、「そんな風に見えない」っていうよね。実際、そんな全くモテないように見える人はいなかったよ。試し行動なんか納得した。ブコメやトラバすごく参考になったよ。女も試し行動するよってコメみて、やっぱりそうなんだなって思った。友達間での試し行動とはまた違うのかなと思ってみたけど、男→女も女→男も変わらないんだね。わがまま言ってみてるっていうより、嫌われるために保険をつくってる気がしたよ。これをされて相手が傷つくんじゃないかなとは思わないのかな・・・本人も非モテって言ってるくらいだし、不安に思って人を試すようなことをしてしまうって心理は理解できないわけでもないけど、この試し行動を頻繁にされてしまうと、気持ちが盛り上がる前に疲労してしまったんだよね。付き合う前からする人もいれば、付き合ってからもする人もいて終わりが見えなかったんだ。これが結婚してからも続くんだろうか、この人の不安や疑惑が解消されることはあるのだろうか、何度伝えてもわかってもらえないんだろうか、本当は嫌われていて別れたいんじゃないのか、私が察するのを待っているんじゃないのか、とか思ってしまったよ。これに付き合えてずっと続いても付き合える人はどこかにいるんだろうなあ・・・",
    "bookmark_count": "609",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171004210419",
    "title": "立憲民主党の高揚感。 ",
    "content": "思ったよりも立憲民主党の評判がいい。民進と希望の党がダメすぎて、相対的に評価が上がってるのも、当然あろだろう。というか、枝野が頑張ってる。民主党政権が生まれる前の高揚感みたいのを感じる、というと縁起でもないんだが。ただ、枝野ならやってくれる感はある。どこまで自民に食い込めるかわからないけど。政党にここまで期待出来たのは久しぶりだ。",
    "bookmark_count": "609",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180625054635",
    "title": "ネットリンチの親玉が殺された ",
    "content": "結局これだよ。ネットリンチを主導して、扇動して、自分は相手の土俵に上がるわけでもなく、安全圏から一方的に攻撃して、小馬鹿にして、賢いつもりで、良い気になって、それで殺された。敬意が無いんだよ。人間に対する敬意が。ウォッチャーだなんだと称してずーっと誰かを小馬鹿にし続けた報いだ。ネットリンチの親玉じゃねえか。それに乗っかって色んな人間を叩いてたお前らもお前らだよ。イジメの報道があると全力で叩くくせに、お前らがやってるのはイジメの親玉にそそのかされた子分のふるまいそのものじゃねえか。集団で、寄ってたかって、自分はリスクを負わずに、安全圏からひたすら罵詈雑言を投げる。これがイジメじゃなくてなんなんだ？否定出来んのか？親玉に同調して、人を小馬鹿にするコメントをつけてたお前らのことだよ。あのおっさんがスイッチを入れると、お前らは安心して、大喜びで集団リンチを開始してたよな。相手が何を言おうが聞く耳を持たない。一度攻撃のスイッチが入ったらずーっと粘着してな。ヘラヘラ笑いながら、バカだなクズだのって小馬鹿にするんだよ。そのイジメに耐えかねた、ナイフを隠し持ったいじめられっ子の反撃がこれじゃねえか。もうイジメはやめてくれよ。お前らが本当に怒ってるなら、相手とtwitterで、一対一でやり合う方がよっぽど上等だよ。匿名と集団を隠れ蓑にして、人の後ろから石を投げるような、ああいうのはもうやめようよ。見ててずーっと気分が悪かったよ。：追記相手が何かしらの疾患を抱えているのは行動から明らかだっただろ。学校の教室にバカバカってずーっと叫んでるやつがいて、そいつに「バカ先生」ってレッテル貼って「またバカ先生が出た～！」って集団で煽るのはイジメじゃないのか？それが適切な対応と言えるのか？粛々と通報するだけならまだしも煽るエントリまで書いてんだぞ？それに乗っかって「ここにコメントするとIDコール貰えるらしいから記念カキコ」なんて書いてた連中もいたじゃねえか。本人が「イジメられた」と感じたらそれはもうイジメなんだよ。セクハラだって同じだろうが。今回のケースだって本人が「ネットリンチされた」って書き残してるんだよ。",
    "bookmark_count": "608",
    "category": "世の中"
  },
  {
    "masuda_id": "20191102124245",
    "title": "【告】味噌汁に入れてはならない具材について ",
    "content": "下記の具材を味噌汁に入れる事を禁ずる。・じゃがいも・なす・大根・キャベツ・玉ねぎ（追記）・カボチャ・さつまいも・もやし以上。",
    "bookmark_count": "608",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181118095342",
    "title": "体育苦手だったけど社会に出たら全く困らなかった ",
    "content": "学生の頃とにかく体育が苦手だった。走るのも球技も体操も全部。マラソン大会はいつも下のほう。球技をやれば枠に飛ばなかったり空振りしたりで戦力にならない。基本的に関与しないようにしてたけどたまたまボールが来ると本当に焦る。体操は一番嫌だった。みんなが見てる前で演技させられるから。他にもジャンルがあったかもしれないけど多分それも全部苦手。学生時代は体育の授業が本当に憂鬱な時間の一つだった。でも社会に出たら体育が苦手でも困ることはなかった。何キロも走らされることは無いし、サッカーのボールをシュートする場面も無いし。運動ができないことで不利益を被るっていうのが学生時代特有の経験だったことがわかる。当時は頭を悩ませていたものがすっかり抜けていった。あの時ああしていれば人生変わったかもということがない。逆にもっと国語の勉強や美術の勉強やっておけばなあとかは思うことはあるんだけど。誰かがやってるのをテレビで見るのは別にいいんだけどね。小学校くらいだったらまだやらされるのもわかる。中学くらいになると得意な人で集まってやりたがって、苦手な人は除け者にされるだけ。どうせだったらスポーツを実際にやる授業と、歴史や選手を学ぶ授業でどっちかを選択して履修する形式にすればいいのにね。体育の目的を健康増進のためだとすれば、最初の5分くらいでやるウォーミングアップだけやらせてもらえればいい。苦手な人はその後の授業にはほとんど参加していないので。もうそろそろ昔ながらの考え方から変えてもいい時期に来ていると思う。",
    "bookmark_count": "607",
    "category": "世の中"
  },
  {
    "masuda_id": "20180705225710",
    "title": "保守速報の管理人さん ",
    "content": "事の始まりは6/11、消印もなければ料金後納でもない封書が自宅マンションのポストに入っていた。曰く、「貴殿はヘイトスピーチサイトを即座に停止し最寄りの警察署に出頭せよ」とのこと。示されたサイトのURLは、あの悪名高い保守速報だった。一目見て変だなと思うと同時に、厄介なことに巻き込まれていることを自覚した。心当たりはある。私は、自分で言うのも説得力がないが、至って清貧なWeb屋だった。全ては独学で、どこの会社に勤めるでもなく、デザイナー・コーダー・プログラマ・エンジニアと出世魚のごとくキャリアを積んできた。無料ブログサービスで使用するブログパーツやテンプレートの制作。手打ちされたHTMLが無数に存在するサイトのCMS移行。フルスクラッチで何万行というコードで書かれた複雑怪奇な商品比較サイト。ブラウザベースで動作する業務システム他諸々。フルスタックという名の器用貧乏で、Webに関連することなら一通りのことはやったと思う。ペアプログラミングのペの字も知らず一人で突き進み、次第に大量のサイト群をメンテしきれなくなり、新規開発との並行によるデスマーチが日常となった。下手な自営業の典型だったことも災いし、往々にして工数と賃金は釣り合わず（相見積もりからの値切りは日常茶飯事だった）、プライベートを犠牲にしてまで働く虚しさに日々磨り減っていった。やがて完全に心を病み、後遺症は残らなかったが脳の病気（おそらくは過労が原因だろう）で倒れたことを機に一線から引退した。鬱の治療をしつつ、近頃はコンサル的な業務か、リアルで付き合いのあるごく一部のクライアントからの受注に絞った。数年前、インフラエンジニアの知人経由でサーバ関係の相談を受けたことがあった。その際、「一日〇〇万PV級の某有名CMSで動くサイトの負荷対策」として諸々をレクチャーした。無論、例のサイトとは知らずだ。依頼についての請求書を出した時、こちらの住所を記載していた。（向こうは個人名ではなく見知らぬ会社名だった）継続して相談を受けるうち、サーバ上で運用されているサイト名を知って手を引いた。個人情報が漏れたのであればそこからしか考えられず、しかし何故今なのか不思議だった。例のサイトについて調べるうち、#ネトウヨサイト裸祭りを知った。最初に投函されたその『警告』にも、アフィ広告剥がしの運動が行われていることは記載されていた。さすがに張本人からの物とは思えないが、共感を覚えた誰かしらのうち私の住所を知っている者が（あるいは請求書で住所を知った管理人やインフラエンジニアの知人など、私に極めて近い何者かが）リークしたのだろうと思った。しかし相手が何者かも分からなければ、私にはサーバ＝サイトを停止する権限もなく、仮に出頭したところで頭の病気を疑われるだろう。そのため、内心怯えつつも無視し続けるしかなかった。（後ろめたいところはないが）個人的に警察沙汰は嫌だという気持ちもあり、被害届も出さなかった。そのうち例のサイトの広告が全滅したというBuzzFeedのニュースを目にして、ようやく安心した。「ああこれで顔も知らない手紙の相手も溜飲を下げることが出来ただろう」「皆も例のサイトへの関心が薄れるだろう」「ほぼ無関係な私も標的からは外れるだろう」、そんなふうに楽観していた。そして昨朝になって、前回と同じような差出人不明の封書が届いた。曰く、「サーバ管理人である貴殿らを近々メディア（文春やハフポ、BuzzFeed等）に告発する。個人情報を匿名掲示板及びWiki上で公開する。サイト管理人〇〇〇（調べれば出てくるが一応個人名なので伏せる）共々罪を償わせる手筈は整った。これは最後通牒である」とのこと。嫌な予感が当たった。例のサイトがさくらインターネットとバリュードメインの利用規約に違反しているという記事をつい先日読んでいた。はてブでもそれなりに話題になっていたので、他人事ではなくなっていた私は正直戦々恐々としていた。ただし、「さくらインターネットや（バリュードメイン親会社の）GMOが今回の件で一方的な契約解除などの対処を果たして行うだろうか？」という感覚でいた。広告の件はまだしも、ホスティングサーバを提供するさくら社が動いたとしても、ドメインもといレジストラであるGMOが「（主に第三者による）クレーム」で動くというのは少し考えづらかった。例のサイトが最高裁に上告したことも知っていたため、仮に契約が停止されるとしてもその段階ではないかという気がしていた。一方で、私に手紙を送ってきた者は「最初からサイトの停止を目的としていたのではないか？」と思えてきた。漫画村問題以降、悪質サイトは広告剥がしによる兵糧攻めが効果的という話が周知の事実となっていたこともあり、広告剥がしの運動はその延長にある気がしていた。けれど、根本的にサイトを潰したいのであれば、捨て身覚悟でサイトそのものか当事者へ攻撃を行うのが最も有効だろう。ちょうど今朝だったか、グリーンピースがフランスの原発にドローンをぶつけたというニュースを読んで、なんとなく悟った。これは「保守速報のサーバ管理人」である（と誤解されてしまった）私へのテロルである、と。もしかしたら、「本当のサーバ管理人」も同じような手紙を受け取っているかもしれない。なぜなら手紙には「貴殿ら」と複数形で書かれていたためだ。それに関してはお気の毒だなと感じる一方で、ざまあないねという気分だ。あくまで私見を述べると、現在裁判所で係争中のヘイトスピーチに係る問題について、私は例のサイトの管理人の肩を持つつもりは一切ないし、法のもとで公平に裁かれることを期待している。ただ、この一ヶ月弱、ある種の当事者として騒動を見守っていて、やはり「行き過ぎではないか」と感じた。ネット上で起きた問題であっても、司法のもとで裁かれるべきであって、私刑によって晴らされるべきではないという気持ちがある。さくらインターネットやGMOへの申告は「被害を受けた当事者たち」が行えばよいのであって、それを承知の上で「押すなよ、絶対押すなよ」と言わんばかりの記事を拡散して「第三者であり不特定多数の善意」を期待するやり方は正直に言って寒気がした。例のサイトの肩を持つつもりはないと言いつつも、実害を受けている立場上どうしても公平性を欠く見方をしている自覚はある。元々オタクであり、事ある毎に表現規制絡みのセンシティブな話題を目にしてきたことで、常日頃から肩身の狭さを感じる身ゆえに中立とは呼べない「寛容さ」を持ってしまった可能性もあるだろう。それでも、第三者を巻き込んだ運動や行動（手紙の件は私には脅迫としか思えなかったが）によって社会が良くなるのならば、という思想は反面で危険をはらんでいるように感じる。他人から何かを剥奪する時、それがたとえ社会的に真っ当な仕打ちと思える処分でも、本来その権限を持たぬ者たちによって軽重が左右されることには本能的な恐怖がある。なんの利害関係もない、「純粋な義憤による裁き」は、その正当性が担保されなくなった瞬間に理不尽ないじめの構図と変わらなくなる。ならば「誤っていたと認めなければよい」という方向に流れて、一度始めると引っ込みが付かなくなり、時に際限なく激化する辺りもよく似ている。「いじめられる方にも責任がある」という言い分も心情としては理解できる。かと言って、少なくとも私が受けたそれらは、あくまで私自身の範疇で「当然の報い」として飲み込める程度のものではなかった。第一、私を告発しても（例のサイトへの攻撃としては）まったく意味がないのだから尚更だ。多少の犠牲もやむを得ないということならもう知らないが。私が今後どのような処遇を受けるか考えたくもないが、社会的な死に陥る可能性は五分五分だろうと思う。「少しでも関わった時点で同罪」「被害者面すんな氏ね」「増田の住所を特定して晒し上げにしろ」とブクマで罵詈雑言を浴びる可能性を覚悟した上で、それでも今回は書くことにした。なぜなら、私は手紙に対して直接返事を書くことが出来ないからだ。せめて差出人がこのエントリを読んで、もしも人違いであると気付いたのならば、文字通り命乞いで情けないが思い留まってほしい。断っておくが、お先が真っ暗だからと言って、私は低能先生のように自棄になって破滅的な行動を起こす気力がない。それ以前に、今回のことがなくとも、もうボロボロに病んでいる。義憤に駆られたり誰かに恨みを持つのはそれだけで体力を使う。そういう持ち合わせはもうない。だから、ある日朝起きて、ネットの海に漂う自分の住所を目にした時には、全てを諦めようと思う。それは明日かもしれないし、幸運にも一生やって来ないのかもしれない。何事もなかったところで、怯えて日々を暮らすうち、悲観に飲まれて気の迷いを起こすのも人間だと知っている。たとえ私がいなくなったところで、この国ではよくある、珍しくもなんともない瑣末事として処理されるだろう。これが遺書にならず、怪文書やポエムの類いとして笑い話になれば幸いだが、念には念をというやつだ。最後はこの言葉で〆ようと思う。グッド・バイ。",
    "bookmark_count": "607",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "607",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170715010504",
    "title": "安倍晋三は何も変わっていないのに ",
    "content": "私は安倍晋三が総理大臣に返り咲いた時から一貫して反安倍なのだが、ここ最近の支持率急落には正直戸惑っている。安倍晋三は何も変わっていない。発言が胡乱なのも、自分はすぐ野次を飛ばすくせに煽り耐性が低いのも、まともな内閣の舵取りができないのも、国防の危機を煽るくせに無能を防衛大臣に据え置いているのも、何もかも以前と同じだ。それがここにきて急に支持率を落としているという。なぜ？　マスコミが煽ったせい？　マスコミはずっと前から煽っていたし、それが支持率に響いていた訳ではなかった。度重なる失言のせい？　失言は以前から何度となくあったし、それも支持率には響いていなかった。世論調査の結果にも多少バラつきがあるとは言え、高い時は60%程度あったものが今は30%ほどだという。つまり、国民の3割程度が支持から不支持に鞍替えしたことになる。正直なところ、報道機関による世論調査における母集団の偏りはネット上と異なっているとは思う。だが、これだけの変化があればさすがにネット世論にも変化はあると思う。実際、ネトウヨの巣窟だったヤフコメが一転して安倍叩きになっているようだ。けれど、安倍晋三は何も変わっていない。今になって叩くならもっと前から叩いていてもおかしくなかったし、ずっと支持してきたのならここにきて不支持に回ることはないじゃないか？そりゃもちろん、消極的支持から消極的不支持に回るくらいのブレはあってもおかしくはない。けれど、3割もの人間が急にブレた理由はなんだ？共謀罪可決直前の強行突破か？　選挙戦最終日の「こんな人たち」発言か？　どれも、今まで安倍晋三が繰り返してきたことと大して変わらないのではないだろうか？そう考えると、支持を翻した３割の国民は、特に、支持率が下がり始めてから翻した者は、安倍晋三を見て支持を決めていたのではないのだろう、と思うのだ。周りが支持してるから支持する、あるいは周りが不支持だから不支持に回る。そんな人間が、この３割の中にはそれなりに含まれている、私にはそんなふうに見える。その中にはきっと、今までネトウヨめいた言動を繰り返してきた者もいるだろう。旗色が悪くなってきたと見れば今度はしれっとした顔をしながら安倍ヤメロと叫ぶのだ。そして残念ながら、民主主義国家というものは、そういう人間の思惑で形成が逆転する。空気を読むと言えば聞こえがいいが、何の信念ももっていない人間たちだ。これから先も、日本は何の信念も持たない人たちに振り回されるのだろう。私はそれがとても恐ろしい。",
    "bookmark_count": "607",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180527212910",
    "title": "入学した高校の風習が異常すぎる ",
    "content": "僕が入学した高校は、この地域では有数の進学校で、100年余りの伝統で知られている…というのが僕が聞いた前評判だった。ところが、入学した途端に奇妙で恐ろしい風習にさらされ、ひどく困惑している。入学式の翌日、体育館で全学年がそろった歓迎会のようなものが開かれた。伝統校であるゆえか、歓迎会に限らず、どんな集まりでも校歌を斉唱する。当然僕は、入学したばかりだから、校歌の歌詞など覚えているはずもなく、なんとか上級生が歌うのについていこうとした。しかし、上級生男子の一部が、無駄に声を張り上げて歌うため、うまくついていくことができなかった。（今思うと、一年生が歌を聞き取れないように、わざとそうしていたのではないかと思う）なぜそこまで声を張り上げるのか腑に落ちないまま、会は終りを迎え、二・三年生は退場し、なぜか一年生だけが体育館に残された。生徒会役員の自己紹介が終わった直後、閉じていた体育館の扉が突然激しく開いた。見ると、腕を組んだ上級生が二十人ほど中に入ってくる。上級生たちは、一年生を囲むと、いきなり口々に怒鳴り始めた。僕は状況がうまく理解できないのと、もとから小心者であるのとで、動悸が止まらなかった。僕も恐怖のあまり興奮気味だったので、詳しくは覚えていないが、簡単にいうと、「なぜ歓迎会のときに校歌を歌っていなかったのか」というようなことを怒鳴り声で言われたのだった。そんなことをいわれても、まだ入学式から24時間も立っていないのに…と思いつつ、僕は恐怖でおののいていた。とにかくひたすら怖かった。5分ほどその状態が続いて、ようやく上級生は去っていった。…それから約一週間たち、ようやく少し学校生活になれてきたある日のことである。その日は、朝から、「今日はあの人たちが来る」と話題になっていた。僕は昼休みになると、急いで昼食をかきこみ、「あの人たち」の到着を待った。「あの人たち」は、突然教室に乱入してきた。そして、一週間前の体育館と同じように、集団で僕たちに怒鳴り散らした。そして、僕たちのうち何人かを指名して、「なぜこの学校に来たのか」と質問してきた。当てられた人は、震えつつも、「伝統に憧れたから」とか「進学校だから」といったことを答えるのだが、そのたびに、上級生たちは集団で責め立てたり、机を押し倒したりする。(あとから聞いた話によると、このときは、何を答えても責められるそうだ)僕はその異常な光景に恐れおののいた。しばらくして、「放課後に全員揃って屋上に来るように」と僕たちに伝えて、彼らは教室を出ていった。僕は、怒りが抑えられなかった。なぜこんな不条理がまかり通っているのか。なぜ先生は誰も止めないのか。そんな気分で、いっそのこと上級生の命令を無視してさっさと帰ろうかとも思ったが、そんな雰囲気ではなかったので、結局みんなと一緒に屋上に行くことになった。屋上に続く階段の前で整列して、一同震えながら待っていると、上級生が来て、入れと指図された。僕たちは階段を登り、屋上に並ばさせられた。しばらく僕たちを責め立てたあと、ひたすら校歌を歌わされ続けた。声が大きい人は座らせられるだが、あまり声の大きくない僕はずっと座らせられなかったので、涙ながらに歌い続けた。こんなことをされるために入学したわけではなかったのに。僕は一体何をしているんだろう。そんな思いで、延々と泣きつつ歌い続けた。炎天下の中、それが一時間ほど続いて、ようやく終わった。上級生たちは、態度を一変させ、カジュアルな態度で、みんなを集め、「お疲れさまでした」といって、自己紹介を始めた。それが終わると、ようやく帰された。僕はもはや放心状態で、そのまま家に帰った。今でも頻繁にこう思う。なぜあんなことをさせられなければならなかったのだろう？　あれになんの意味があったのだろう？　これは伝統を笠に着た「いじめ」ではないか？　と。また、こんなことも思う。例えばクレーマー気質で金持ちの親が保護者の中にいて、自分の子供がされたことに腹を立て、学校を訴えたりしたらどうなるか…と。この風習にはなんの正当性も、教育的意義もないから、もしかすると裁判で負けるかもしれない。そうなったときに、学校は責任を取れるのか？　コンプライアンスの意識がまったくないのではないか。僕の入った高校は「国際人育成」のようなことをスローガンに掲げている。後輩や部下を怒鳴り散らすような人が、世界に通用するだろうか？　僕は運動部ではないので、この種の「いじめ」はもうないが、一部の運動部では学校の施設の利用を新入部員だけに禁じたり、あるいは怒鳴り散らしたりといった「いじめ」が行われていると聞く。(皆が「いじめ」と認識しているわけではないが、僕はそう思うのだ)　そのように後輩をいじめることになれた人は、社会人になっても、後輩をいじめることに抵抗を感じないのではないか。僕の高校では、皆忙しすぎて、いじめをする精神的余裕もないと聞くが、学校の体制の中にいじめが組み込まれているのなら、同じことだろう。学校が、いじめをする人材の育成場所になっているように思えるのだ。",
    "bookmark_count": "607",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "607",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190108140701",
    "title": "FGOに400万使った話 ",
    "content": "400万使ったFGOを辞めて約半年ほど経った。この前別の記事で同じようなことを書いてる人がいて自分も書きたくなった。スカスカシステムが出た辺りでやめたが、結局トータルで見ると400万以上使っていた。FGOをやり始めたのはサービス開始当初で、リセマラで当時強キャラと言われてたヘラクレスが当たったからプレイしようと思った。そもそもそこそこ生きていると自分の性格が分かってくるもんで、自分は狭く深く、コンプ癖があり、熱くなって散財しやすいと一番スマホゲーをやっちゃいけないタイプの人間だって分かっていた。まぁ強キャラ当たったしやるだけやるかなぁと思ったのが運の尽き。最初から引きが良くてギルやオリオンが当たっちゃうわけだ。そっから調子に乗って課金額がどんどん増えてって、最初に課金した時から家計簿アプリで出費額を記録してたんだけど、狂金時宝具5にした段階でこれまでの合計出費が20万超えちゃって正直めちゃくちゃ焦った。で、とりあえずヤフオクでアカウントを売ろうと思ったけど設定した金額が高すぎて売れなかった。まぁ金使わずに続けていくかと思ってここから無課金プレイをやり始めた。そっからまぁ沖田とかスルーしてたんだけど槍スカサハが来てまた課金しちゃった。とりあえずここら辺が第一の間違い。で、福袋やら新規実装やらでどんどんどんどん課金していくうちに財布の紐がガッバガバになった。そして春頃にはもう立派なガチャ中毒の出来上がり。で、FGO民は知ってると思うけど春頃にジャンヌダルクオルタが来ちゃったんだ。見た目も気に入ったし何より性能がやばかったし課金するしかなかった。ところがどっこいこのジャンヌオルタで爆死も爆死の大爆死。バグってんじゃないかってくらい出ないんだ。結局16万使って宝具2で終了、まじでぶっ倒れるんじゃないかってくらいきつかった。ここが第二の間違い。結局ガチャゲーで怖いのは大なり小なり沼った時に、ある意味浪費に対する免疫が少しずつ無くなっていくことなんだよな。一回16万爆死すると次からは16万まではなんとなく突っ込んじゃうようになる。しかもその16万使ったキャラを持ってるアカウントが、劣化するのが嫌で新規実装された奴は引いとかないととか考え始める。コンプ癖と金を使ったんだからもう後には引けない理論が混ざってえらいことになる。そっから実装されるやつはガンガン回していくし、くそったれのメイヴやクーオルタでまた大爆死もした。その頃だったか多分元々やってたSNSとは別に、FGO専用のTwitterを開設した。これが第三の間違い。FGO専用ってことでFGOやってるやつとだけ繋がってたんだけど、そうするとFGO全肯定なわけだからどんどんどんどんのめり込んでいった。そのときにはもう3桁万円余裕で課金してるから、新規実装されたサーヴァントの宝具5SSアップしたりすればすげーすげー言われるわけだ。ちょっと話は逸れるけど若者は高級腕時計とか高級車買わなくなったって言うけど、ソシャゲガチャゲーがその部分を丸々食っちゃっててデジタル宝飾品みたいになってんじゃないかなって思う。すごいアカウントだったりレアなキャラ持ってたりすればやっぱり優越感がすごい訳だ。それこそSNSでの自慢、オフ会での自慢もありきでスマホゲーやってるやつも結構いると思うんだ。100万200万のロレックスは持ってねえけど100万200万課金したアカウントは持ってるってやつ結構いるんじゃない？この前の正月なんてガチャSSと一緒にあけおめツイートばっかりだったもんな。話を戻すけどとにかくFGO専用のSNS作ったのが本当に大間違い。しかもFGOやってるならわかると思うけどこの時期のFGOが多分一番ピークだったと思う。はじめての水着イベントが来て、6章円卓が来て、7章バビロニアが来て、年末にはあのラストを迎えたわけだ。ここの盛り上がり方は本当に凄まじかったように記憶してる。元々やってた方のTwitterアカウントに久しぶりに戻った時に、ほとんどいなかったFGOプレイヤーがめちゃくちゃ増えてて驚いたもんだ。そこから正月福袋に宮本武蔵実装と来てもう完全にぶっ壊れてた俺は日替わりPUのギルに突っ込んでいった。で、きっちり大爆死して正月早々20万がFGOに飲まれていった。そこで本当に気分悪くなって目が覚めた。確かこの時のこれまでの累計金額は250万近くになってたはず。そのまんまFGO専用のSNSのアカウントを削除して、FGOアカウントをヤフオクへ出品した。このときの盛り上がりってのは本当に凄まじくてそれが功を奏したのかすぐに買い手がついた。こちらの希望額は80万で、そのまますぐに入金してもらってアカウントを引き渡した。ここからしばらくはFGOから離れていたけど、ピーク時に辞めてるからずっと気になってるわけだ。暇な時にヤフオクなんかを覗いて色んなアカウントの値動きを見たりしてた。ここが第四の間違い。好きな状態でやめてもMMOの引退詐欺みたいなもんで絶対そのうちに復帰するんだよな。案の定4月頃、そこそこ良いアカウントを手に入れてFGOに復帰した。ただまぁ前回の事もあるからFGO専用SNSはしない、FGOツイートなんかもしないようにした。それでも根が中毒者なもんだから、数ヶ月経った頃のその年の水着イベントではガチャブンブン回してたよね。確か水着ネロと水着オルタだったかな。水着オルタの水玉コラが好きで、今思えばガチャに金使わなくてもこの画像一枚眺めるだけで良かったんじゃねえかな。まぁFGOでは1.5部をやっててどんどん新キャラが実装されていってた。それプラスして現状持ってないサーヴァントが復刻されると回したりしたもんだ。定期的にサーヴァントにアッパー調整が入るからまぁその辺も環境が変わって楽しかったしな。年始には葛飾北斎が来て、これは多分3万か4万くらいで宝具5になった。FGOも不思議なもんで調子が良いときには数万で宝具5になるし、調子が悪いと十数万でやっとこさ初当たりなんてこともある。母数が少なすぎて意味ないけど計算したら確か自分の場合宝具5にする平均が15万とか20万くらいだったかな。そんなこんなで2018年が始まってFGOも第二部やります！とか言ってんだけど、ここらへんで段々とFGO熱が引いてくると同時に疑問を感じだす。突然回避不能な宝具ブッパされたり、育てたキャラが使えない編成制限があったり。強いサーヴァント出すけど、ゲーム難易度なんて運営の匙加減次第でどうとでもなる。入場料400万という大金を払って延々滑車を回す哀れなハムスターなんじゃないかと思いだす。ただもうかなりの金を突っ込んでるし、この時には星5サーヴァントはほぼコンプ状態だったから辞めるに辞められない。新規実装されたサーヴァントがいればもうなんか訳分かんない惰性で引いてた。それこそ第二部始まって新しい冒険が始まるとか言われても、新規ガチャ来るってだけでげんなりしてたと思う。それでも続けてたんだけど5月くらいにはもう何が楽しくてやってるのか分かんない状態だった。確か前のアカウントも含めて累計課金額は400万超えてたはず。時期的にはスカサハスカディが実装されたタイミングだった。これまでアーツバスターに対してちょっと影の薄かったクイックが大復権したタイミングだ。こうやってまた滑車の入れ替えが続いていくのかなって心が折れた。もう課金する気も起きなかったし星5コンプって状態で早く売ろうと決心した。なんやかんやの細かいベントを挟むだろうけど、夏にはまた水着イベントが来るからだ。そうなってからじゃ遅いから、なんとか買い手を見つけて交渉して50万で手放した。これよりもずっと古い状態のものが前は80万で売れたのに不思議な話だ。恐らく同時期にヤフオクがアカウント類の出品を一切禁止したのもデカかったんじゃないかな。420万使って125万回収の295万で俺のFGOライフは幕を閉じた。結局長々と駄文を書いてしまったが重要なのは4つの間違いだ。まず第一の間違いで辞めるならさっさと辞める、辞めるのに遅すぎるなんてことはない。結局その後も課金してしまうんだからとにかく被害が増えないうちにさっさと辞めるに限る。それから第二の間違い、爆死したら絶対に爆死に対して耐性がついちゃってどんどん金を突っ込むようになる。爆死したら躊躇なく使う金額の上限がそこへ引き上げられる。だから爆死したらもう辞められないんじゃなくて、今すぐ辞めないとかなりヤバイって事。第三の間違いは売るタイミングだ。人間好きなものを手放すのはそりゃすごいストレスになる。好きな女と涙ながらに別れるのは辛くても、顔も見たくない相手ならすぐに別れられるはず。まずはSNSを辞めたり環境を変えて嫌いになるか少なくとも好きではない状態から辞める方が良い。そして第四の間違い、辞めたらキレイサッパリ忘れること。これは第三の間違いとも繋がってて、やっぱり未練があるから見ちゃうんだよな。よく考えなくても超しょぼいグラフィックで大して戦闘も面白くねえし、世の中他に面白いものがたくさんあるからそっちに目を向けたほうが良い。馬鹿の書いた駄文だけどスマホゲーに課金しようとしてる人や辞めようと思ってる人の参考になればいいな。まぁそもそもスマホゲーガチャゲーをやったのが一番の間違いだけども。ちなみに文中で散々RMTやってるけど、RMTは回避不能なゲイボルグみてえな詐欺があるから絶対やらない方がいい。詐欺をされてもやられた側は何もできずに終わるだけなので気をつけて。",
    "bookmark_count": "606",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190727011043",
    "title": "ちょっと本気で悩んでいるんで聞いて欲しい ",
    "content": "ちょっと腰掛けのつもりで自衛隊に入って気づいたら３５になっていた。そんでまあいつまで経っても俺の人生辛いままだなあって悩みながらも、少しずつ仕事を覚えていけばだんだんマシになると思っていた。でもそんな事はなくて、最初に感じた違和感はいつまでも消えないし、やっぱり俺はここにいちゃいけないと今でも思っている。そんなときにこんな増田を読んだせいで、今、泣いている。35のおっさんだけど今が人生で最高に幸せ１０年前、世の中にまだパワハラやセクハラが蔓延っていることに絶望して、逆に自衛隊ならマシなんじゃねと思って入ったのが運の尽きだった。最近はパワハラやられた奴がキレたらやった奴の居場所がちゃんと無くなるようになってきて、前よりは風通しのいい職場になってきたけど、まだまだ『体育会系』の気持ち悪い風土は根付いている。国際情勢も厳しくなってアホなことやってるヒマなんてないと気づいたのか、昔はキチガイみたいに厳しかったピカールとかベッドメイクとかそういうのも最近は控えめになってきた。そういった『教育』の名を借りたシゴキは、自分はやる側でもあるし、やらせる側でもあって、本当にキツくて……それがまだ残っていることに絶望している。こんなものが令和になっても残っていることも嫌だけど、予算がなくなって、人気もなくなって、それなのに仕事は増え続けている状態でまだこんなのに熱を上げている連中がいるのが本当に殺意が湧く。俺たち、そんなに暇じゃないだろ？って。舞台の設備がボロいとか、トイレットペーパーが自腹とか、そういうのはちょっと苛つくぐらいだけど、最近は装備にかける予算が本格的に削られだしてきて、そんな状態でもまだ無駄なことを沢山やって、それが自分たちの生きる道だとイキってるオッサン達がデカイ顔をしている。ここにいると、他人の運命をコントロールする権利を手に入れた弱者はその欲望に勝てないってことがよくわかる。自分自身も、しょっちゅうその欲望に負けては、無意味なしごきを強要して、それに意味があって自分は立派な仕事をしたと思い込んでしまったことに、三連休の最終日とかにふと洗脳が解けて気づいて、枕を濡らすことでなんとか自分はまともな人間だと思いこんで立ち直って、職場に戻るためのエネルギーを取り戻している。上の一文だけでいかに自分が、自分たちがゴミクズかは伝わると思う。正直、コレ以上自分をゴミクズだと思って生きていたくない。でもそこから脱却するチャンスがもうない。少なくともそれなりの覚悟とエネルギーが必要になるのだけど、それを生み出すだけの燃料が自分の魂に残ってない。俺みたいな引きこもりの方が向いている奴が、大学を中退しちまって高卒として生きていくしか無いから、やけになって自衛隊に入ったような人種が３５にもなってから、今更他の人生を歩もうとしてもしょうがないんだってよく分かっている。国営のチンピラとしてチンピラをやってきただけのチンピラで、金勘定もロクに出来なくて、専門的知識に関してはいつも業者さんに丸投げして、自分で勉強もしない人種がどう生きるんだろう。自分より階級が２つぐらい上の人間だって、勉強好きで自分で疑問を持って生きている人なんて一握りしかいない。大抵の自衛隊員は疑問を持つことをやめる。あのひとが言っていましたと言えば自分の上官が納得してくれるような、責任転嫁先の名前を覚えて、その人から言質を取るために努力をする。機械のことなんて知りません。業者さんが言ってました。よくわからないけど壊れてます。治りましたけど怖いです。業者さんにちゃんと検査させてください。そういう情けない言葉を並べるのが普通になる。そんな人間が、今更ちゃんとした社会で、ちゃんと頭を使って生きていくなんてもう無理なんだっていつも考える。考える度にうつ病へと近づいていくのが分かるけど、考えることを辞めたら、なりたくない自分へと近づくのなら、うつ病になってでもそこにたどり着くのを遅らせていきたい。俺はどうすればいいんだろう。３５歳の自衛隊員、まだ、間に合うのだろうか。ちょっと本気で悩んでいる。本気の本気じゃないと思う。もしそうだったら、恥なんて捨てて誰かリアルの人に相談しているはずだから。匿名で安全な場所から自分の正体も隠して相談するんだからまだ余裕がある。きっとそれを確認したくてコレを書いたんだ。とりあえず投稿はするけど、トラバやブコメは別に必要ないよ。",
    "bookmark_count": "606",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171203032427",
    "title": "anond:20171202180817",
    "content": "みんな外断熱＋熱交換器＋low-e複層ガラスの優秀さが分かってない。技術的・商業的には既にゼロ・エミッション住宅は完成してるのに。結露や夏場の暑さ、湿気にも強いのに。内地の建築士は特に意識が低い。北海道の技術屋は「吉田兼好の呪い」といってる。札幌市では、小学校の体育館をまるまる外断熱施工して、人の体温だけで暖が取れるようになってるとこもある。大災害時の避難所になるから。断熱厚さ300㍉のゼロエミ住宅を見学したことあるが、外は氷点下10度なのに15人ぐらいで内覧してたら暖房なしでどんどん暖かくなり、みんなコートを脱いだ。千歳の外断熱改修した分譲マンションは、1月で寝る前室温26度に上げて、暖房切って寝て起きたら21度ぐらいやと。課題はコストだが、普及すれば劇的に下がる。やり方は簡単で、新築にlow-eと外断熱の断熱厚さを義務付ければよい。効果はEUで証明されてるし、FITより楽チン。制度化できないのは、普及させたくなくて抵抗する業界が強力だから。具体的には石油・電力・ガスドイツと比べるとあまりの違いに愕然とする。日本はホンキでCO2を減らす気なんぞないのさ…http://sotodan-npo.org",
    "bookmark_count": "606",
    "category": "世の中"
  },
  {
    "masuda_id": "20140715012720",
    "title": "株式会社ラジオ会館について ",
    "content": "最近、秋葉原界隈の企業や店舗に、以下のような文書が出回っている。前略　時下ますますご清祥のこととお慶び申し上げます。　さて、当社は、昭和37年からJR秋葉原駅前に地上8階建てのビル「秋葉原ラジオ会館」（通称：「ラジオ会館」）を所有し、ビル賃貸業を営んでまいりました。　平成23年6月、当社は第三者のご要請を受け、当該第三者が中心となって新設した別会社「株式会社ラジオ会館」（東京都千代田区外神田一丁目2番13号、代表取締役篠原弘美）に一部出資をし、以後、同社に対して当社の登録商標である「世界の秋葉原ラジオ会館」「秋葉原ラジオ会館」「ラジオ会館」「ラジ館」などの名称を使用して商品を製造・販売し、電子商取引をすることなどを許諾する商標権使用許諾契約を締結いたしておりました。　しかしながら、当社は、このたび事情により、平成26年1月21日をもって「株式会社ラジオ会館」との間の上記商標権使用許諾契約を解除いたすとともに、直ちに上記当社登録商標の使用の禁止を同社に通知いたしました。　つきましては、もとより当社（「株式会社秋葉原ラジオ会館」）と「株式会社ラジオ会館」とは全く別個の法人ではありましたが、上記商標権使用許諾契約が終了いたしましたことをご通知申し上げ、当社と「株式会社ラジオ会館」とを混同されることが今後もございませんようご留意いただきたくお願い申し上げる次第です。　当社は、現在、上記ビルの建替工事を実施しており、お取引様及び関係者の皆様にはご迷惑をおかけしておりますが、7月20日グランドオープンの予定ですので、今後ともよろしくご交誼の程お願い申し上げます。　まずは取り急ぎ用件のみにて失礼いたします。一部の人間は「秋葉原に流布された怪文書」として楽しもうとしているが、これは誰かの陰謀でもなんでもなく、秋葉原に四半世紀以上に渡って居を構え、秋葉原好きなら誰もが知っている「秋葉原ラジオ会館」の所有会社「株式会社秋葉原ラジオ会館」から出された正式な通達だ。この文書から分かるのは、ここには、長い歴史を持つ「株式会社秋葉原ラジオ会館」（以降、本家とも呼ぶ）と、3年前に設立された「株式会社ラジオ会館」（以降、分家とも呼ぶ）の二つの異なる会社が存在し、今年の頭までは本家が分家に対して商標権使用許諾を与えていたが、これが解除された、という状況と、どうやら本家は、分家の行っている活動を「迷惑」だと感じているようだ、ということ。今月、「ラジオ会館」は建替工事を終了し、7月20日にはグランドオープンを控えている。何故この状況で、上記のような通達がなされたのかを考えてみる。文書にもある通り、今から52年前の1962年、「秋葉原ラジオ会館」は秋葉原最初の高層ビルとして秋葉原駅前に誕生した。詳細な経緯は要望があれば書くが、秋葉原の古いイメージである電子部品屋のメッカ「秋葉原」は、戦後の混乱に乗じて乱立した多様な露店の集合体、いわゆる闇市の延長線であった。この集合体には、他の類似する地域コミュニティと同様に、日々発生する様々な面倒事を解決するために不可欠な「元締め」という存在が必要だった。この物理的な力を持つ「元締め」と、金銭的な力を持った、ある「資産家」が出会い、GHQが露店の排除命令を出して限界を迎えていた秋葉原を、今度は「縦」に展開する秋葉原初の高層ビル「ラジオ会館電化ビル」構想が立ちあげられた。これが「秋葉原ラジオ会館」の歴史の始まりである。ちなみに、ラジオ会館と言えば、周囲の景観を損ねるとまで言われつつ秋葉原の顔として定着した巨大なネオン看板が有名だが、あれは2001年8月に初めて設置されたもので、同8月に、有名な「パーソナルコンピュータ発祥の地」のプレート設置も行われた。ラジオ会館の歴史を語る上で重要なアイテムだが、その長い歴史の中では二つとも比較的新しい部類に入る。そして、設立から50年以上、「秋葉原ラジオ会館」は秋葉原に在り続け、ラジオ・無線、パーソナルコンピューター、アニメ・フィギュアの興隆と、日本の文化成長に合わせて目まぐるしく変わっていく秋葉原に、時には保守的に、時には攻撃的に対応し続けて来た。多くの秋葉原ファンからは、「今の秋葉原を凝縮している」「秋葉原に来た際はまずここに来る」という評価を得て、今現在でも秋葉原を象徴する必須の存在となっている。しかし、秋葉原ブランドの最たるもの、という評価も受けながら、本家「株式会社秋葉原ラジオ会館」は、賃貸業者以外の何者でもなかった。日本のポップカルチャーが世界から注目され始め、アニメ、ホビー商品が溢れる秋葉原が「ポップカルチャーの聖地」と呼称されるようになっても、秋葉原を象徴する存在である「ラジオ会館」は、ただそこに在り続けるだけだった。そこに目を付けたのが、上記文書に「第三者」と書かれている人間だった。当初、「第三者」は別の目的で本家にアプローチしていた。その目的は、老朽化したラジオ会館ビルの建替工事の受注だった。ラジオ会館ビルの建替の必要性は、実は、ある理由で相当昔から発生していたのだが、ここも詳細は省く。しばらくして「第三者」は、本家からの依頼を受け、ラジオ会館のテナントに対し、ビルの老朽化を理由に退去要請を始めた。2010年9月には、一部マスコミによって、老朽化を理由にした「ラジオ会館」の建替工事計画が報じられている。さて、不動産関係者なら分かるが、不動産の業務の中で最も難しい部類に入るのが、こうした雑居ビルのテナントに対する退去要請である。ビルの建替工事には付き物の業務だが、様々な状況にあるテナントの説得には、非常に高いスキルが必要だ。昔、バブル期に暗躍した地上げ屋が起こした様々な事件が、その難度と複雑さを物語っている。一時引っ越し先にいくら良い物件をあてがっても、急な変化に対応するにはテナント側に手間と時間はどうしてもかかってしまう。それが何年もの間、そこに店を開いてきたテナントなら尚更だ。退去要請に全く応じないテナントに「第三者」は頭を抱えていた。しかし、2011年3月11日、14時46分18秒、マグニチュード9.0の東日本大震災が発生。東北で発生した地震にも関わらず、都内の古いビルにも結構な被害が発生する。秋葉原ラジオ会館の柱や壁にも大きな亀裂が入った。それでも、実は、ラジオ会館が受けた被害は、緊急建替が必要なほど大きなものでは無かった可能性が残されている。いずれによ震災被害という大義名分は、「第三者」のテナント退去要請に弾みを与えた。壁に入った大きな亀裂と、それを補強するように貼られたべニア板でさらに誇張された「被害」を見せられ、残っていたテナントは退去要請に続々と応じていった。震災の翌月、2011年4月16日には、ホワイトボードにお別れメッセージを残していく「ラジオ会館さよなら!!ウォール」イベントも開催された。そして、様々なテナントとの話し合いを通じ、「第三者」はある構想を固めていた。実は「第三者」は過去、アニメやマンガ、フィギュアなどの文化に一切触れたことが無く、秋葉原という街、そして、秋葉原を訪れる人々を深くは理解してはいなかった。ここも詳細は省くが、「第三者」は、テナントの退去要請を続けている際、大量に売れるフィギュアや書籍、異様な熱気を帯びた各種イベント、街中を闊歩する奇妙なオタク集団などに触れ、ただただそこに「何か物凄い力」を感じていたようだ。これは、秋葉原初心者が最初に必ず感じてしまう「アキバ熱」のようなものだ。過去、「アキバ熱」に触れたビジネスマンたちの中には、これをコントロールして金を生み出そうとチャレンジする者が何人もいた。そして、殆どの人間が失敗してきた。その姿は、熱によって生まれる蜃気楼に戦いを挑む滑稽な道化師と同じだった。秋葉原の住人達は、そうした道化師が発生する度に、冷やかな視線を送っている。話を元に戻そう。ある時から「第三者」は「ラジオ会館は金になる」と考え始めるようになっていた。ひとつのきっかけは、ある有名企業の代表が冗談で発した言葉にもあった。「建替工事が終わって新生ラジオ会館が出来たら、しばらく入場費を取っても良いぐらい注目されるはずだ」そして、イベントで集まったラジオ会館ファンの感動的なメッセージ群。そして、閉店セールに集まって来た大量のオタクたちと、飛ぶように売れて行く在庫。「第三者」は、退去要請の傍ら、ラジオ会館のブランドを使ってビジネスを始めるべく、本家の説得を始めていた。東日本大震災から3ヵ月後の2011年6月、分家である株式会社ラジオ会館が設立された。初期の株式会社ラジオ会館を構成したンバーについては省略する。ただひとつ言えるのは、「第三者」はビジネスを成功させるべく、様々な分野から実績のあるプロフェッショナルを引き抜いて来たらしいのだが、役員を筆頭に、殆どのメンバーが、アキバってどういうところ？オタクって気持ち悪い！みんな結局は金儲けがしたいだけでしょ？という、いわゆる秋葉原的な人間とは相反する人々だったようだ。「第三者」には、ラジオ会館、そして、秋葉原の一体何が人を惹きつけるのか、重要な部分への理解が欠けていたように思われる。株式会社ラジオ会館は、設立後、様々なサービスの展開を始めている。ラジオ会館のテナントを中心にしたECモール「ラジオ会館オンライン」、フリーマガジン「ラジ館」、ニュースサイト「ラジ館プレス」などなど。大抵のプロジェクトが「第三者」の思いつきで始まっていたらしい。中には評価すべきものもあるが、ここでは詳細を紹介しない。さて、設立から数年、株式会社ラジオ会館内部では様々な試行錯誤が繰り返されていたようだ。イベント企画や大型LEDビジョンの設置と声優番組企画など、華やかな企画も定期的に実施されていたが、売上は低迷していたらしい。そして、その予算の殆どは、本家である株式会社秋葉原ラジオ会館から出されていたらしい。「第三者」は、「ラジオ会館」という印籠を使い、ビジネスを拡大し続けようと画策していた。短絡的な企画の中には、株式会社ラジオ会館が中心となって秋葉原店舗をまとめ、一大ネットワークを作ろうとしていたものもあったらしい。その中身は、会員になって分家の言うことを聞け、というお粗末なものだったらしいが、我々はラジオ会館だから秋葉原のみんなは言うことを聞くだろうと「第三者」が考えていたことに少し寒気を覚える。さらに、本気で新生ラジオ会館で入場料を取ろうとしていたらしく、その企画が本家の逆鱗に触れた、という話も聞いた。一向に上がらない売上、増え続ける予算、ブランドを利用した強引な営業、荒唐無稽な企画、本家が怒るのも無理は無い。秋葉原界隈の人々には、香ばしい噂も流れている。ある企画で生じた損失を無関係の人間に補填させようとしたり、何度も支払遅延を繰り返したり、社内では秋葉原の店舗やオタクへの悪口のみならず、ラジオ会館のテナントの悪口まで言い合っている等など。最近では、本家との契約解消に伴い「本家が営業を邪魔している」などの暴言まで出ているとの話も聞いた。一応書いておくが、これらはあくまで噂だ。しかし、そうした社風に嫌気がさし、今年に入って大量に人材が辞めたという話も聞いた。そして、今年に入って、ラジオ会館の仮囲いを使っていた広告枠営業は本家管轄に移行、3月にはラジオ会館1号館に設置されていた大型LEDビジョン「ラジカメVISION」が撤去され、事業の核とされてきたECモール「ラジオ会館オンライン」は今月7月末で終了予定となっている。残るはフリーマガジン「ラジ館」とニュースサイト「ラジ館プレス」。そんな折、本家から出された契約解除の通達は相当な痛手に違いない。何故、今年の1月に契約が解除されても、依然として株式会社ラジオ会館は「株式会社ラジオ会館」であり、フリーマガジン「ラジ館」やニュースサイト「ラジ館プレス」は、その名前を使い続けているのかというと、「ラジオ会館」や「ラジ館」は確かに商標登録されているものの、社名は同意の下で命名された経緯があり、フリーマガジンとニュースサイトは商標区分が異なっているので問題無いそうだ。また、裁判沙汰になっても係争中は名前を変える義務は無い、とのこと。そうした状況を踏まえ、本家は7月20日の新生ラジオ会館のグランドオープン前に、どうしても公私ともに関係性をクリアにしたかったのだろう。通達も出たことだし、未だに株式会社ラジオ会館を、秋葉原の老舗のラジオ会館だと思ってお付き合いしている店舗さん、企業さんは居ないですよね？以上、伝聞と類推だらけだが、株式会社ラジオ会館について、でした。[追記1] ご指摘の通り、露店商の総元締め的な人が野村誠一氏、資産家が七條兼三氏である。どちらも息子が後を継ぎ、野村氏は今現在、ラジオセンターに隣接した野村ビルを所有。七條氏は現在、株式会社秋葉原ラジオ会館を所有している。秋葉原を創った彼らには大量の逸話が残されているが、それはまた別の機会に。[追記2] ちなみに、「パーソナルコンピュータ発祥の地」のプレートは、関係者によって廃棄処分になる予定だったところ、建替工事が決定してから、あまりにも多くの人々が記念撮影に訪れたため、「どうやら価値があるものらしい」と急遽保存が決まった。もちろん新生ラジオ会館にも設置される予定。[追記3] 未だに秋葉原界隈は賃料安いだろうと考える方がいるようだけれども、駅前の坪単価は他の地域と比較しても異常に高い。ラジオ会館の一部のテナントは零細に見える店舗もあるが、実は非常に優秀な売上を上げている会社ばかりだ。退去に応じた某ホビーショップも、一見良い場所に移転したが、売上は下がっている。某書店が早々に新生ラジ館に戻る決定をしていることを見ても、如何に秋葉原駅前という立地が素晴らしいかが分かる。[追記4] 突如としてタイムマシンをラジオ会館ビルに突っ込ませ、秋葉原の人々を魅了した「シュタインズ・ゲート」とのコラボ企画は、この「第三者」の発案に依るもの。「ラジオ会館さよなら!!ウォール」のイベント時、白衣を着た集団が多いのに気づいてスタッフに理由を尋ねた後、版権元に突然電話をかけて「ラジ館に爆弾落としませんか？」の第一声で相手を混乱させた話は有名。[追記5] 正確には、現在、ラジカンマネジメント株式会社が秋葉原ラジオ会館の物件、広告取扱をしている。これは本家である株式会社秋葉原ラジオ会館の子会社。また、本家によるラジオ会館のウェブサイトはこちら。http://www.akihabara-radiokaikan.co.jp/ グランドオープンに合わせてオリジナルグッズも販売予定で、イベントも開催されるが、このあたりは分家であった株式会社ラジオ会館が仕切る予定だった。今後、秋葉原ラジオ会館のブランディング戦略は、ラジカンマネジメント株式会社が実施していくことになるだろう。[追記6]ラジオ会館の保守性を代表するエピソードは、今は誰もが知っている超有名フィギュアメーカーがテナントになった際、美少女フィギュアなども取り扱っていたので「（家電やPCに比べてチャラチャラしたイメージがある）あんたみたいなところが表に出てほしくない」とテナントに対して言い放ったという話。某店長は未だにそのことを根に持っているらしく、建替工事で退去させられた際にも「こんな僻地に移動させてどういうつもりか」とTwitterで憤っていた。[追記7] @akibablogさん、通達の配布時期が異なり、内容の異なる文書があるらしいです。残念ながら、そのバージョンは入手出来ていません。",
    "bookmark_count": "606",
    "category": "世の中"
  },
  {
    "masuda_id": "20110412002008",
    "title": "女性に対して積極的になれる世界一簡単な方法 ",
    "content": "俺は彼女いない歴＝２０年を越えた辺りから本格的に焦りだした。自然の成り行きで彼女ができるだろうと思っていたのだが、どうも自分から行動しないと無理らしいとわかってきたのだな。結論から言うとアクションを起こした結果、彼女を作ることができた。今は週末はたいてい彼女の家で過ごしている。この記事では俺の試行錯誤からわかった恋愛の真理について書く。今から書くことを押さえておけば、彼女づくりは誰だって可能、といったら大げさかもしれないが、少なくとも女友達を何人も作ることはできる。すでに友人二人に方法を伝授しているが、二人とも女子の知り合いが格段に増えたと報告してくれている。さて、その方法だがその前にまずは俺の失敗談から書こう。これから彼女をゲットしたいという男子は同じ轍を踏まないように気をつけてくれ。最初に俺がしたことは恋愛ハウトゥー本を読むことだった。「女の子に気に入られるにはこういうコミュニケーションをとればいいのか」と学習して実際に試そうと思ったよ。そうか、基本は相手に喋らせればいいのだな、否定はしちゃダメなんだな、こういうメールを打てば返事をもらえるんだな、って頭いっぱいに知識を詰めていった。はっきり言うとこれらはぜんぶ役に立たない。形だけのスキルを学んだって実行に移す行動力がなければまったく意味がないんだ。俺は本を読んでも気になる女の子に話しかけることができなかった。変だと思われるんじゃないか、失敗するんじゃないか、嫌われるんじゃないかと疑心暗鬼になって何もできなかった。そのうち、もっと自然に話せるシチュエーションがやってくるはずさ、と行動することを止めてしまう……それがパターンだった。いいかい、本からは一番大事な「衝動」を得ることができないんだ。俺は悩みに悩んだ。何度も諦めてしまおうかと思った。彼女がいなくたって楽しく過ごすことはできる。そう自分に言い聞かせようとした。しかし、そんなときだった。俺は偶然の重なりから、とんでもない行動力を得ることができたんだ。その方法をずばり書こう。この二点を実行すれば、誰だって手に入れることができる。オナニーをやめること外出する前にエロ画像かエロ動画を見て、抜かずに出かける。俺はオナ禁をすると肌が綺麗になると聞いて実践をしていたんだ。その日は確か禁止して一週間目くらいだったと思う。正直効果を実感できなかったこともあって、ウェブでエロ動画を漁っていたんだ。探せばいくらでも良さそうなのがあるから目移りしてしまい（男ならわかるよな？）、すでに二時間は経過していた。動画を見ては「いまいちだな」「もっといいのがありそうだな」「こっちもよさそうだな」と閉じたり開いたりしていた。しかし、この日はサークルの集まりもあった。ふと時計を見るとそろそろでなきゃいけない。「うーん、しょうがない」と中断して家を出ることにした。俺は性欲が頂点になった状態で部室を訪れることになった。するとどうだろう？　普段なら「話しかけようかな、どうしようかな」と悩むところが、とにかく女の子と仲良くなりたいという欲求が身体のなかを駆け巡り、積極的に女子と話すことができたのだ。女の子が真横に座り、目を見て話してくれる。俺はとてつもなく嬉しかった。それから女の子と会いそうな場合は、必ずエロ画像を見てから出かけるようにした。そうすることでわずかなチャンスでも躊躇せずにアクションすることができるようになったのだ。そうやって一ヶ月も経つとケータイのアドレス帳に入っている女子は十倍に膨れ上がり（元が少ないからな！）、食事や映画に誘っている俺がいた。ハウトゥー本なんて必要なかった。「話しかけたい」と思ったときに実行に移せる行動力さえあればよかったのだ。俺はそれをオナ禁とエロ画像からもらった。この方法は男なら誰でも効果があるはずだ。草食系男子？　あんなもんオナニーのしすぎで常時賢者モードになっているだけだ。家じゃ猿のくせして隠してやがる。最後に一つだけこの方法の注意すべき点について書こう。あまりにも効果がありすぎて「相手に恋人がいようが関係ねえ！」といった気分になってくる。そのおかげで俺はツイッターで仲良くなった年上女にオフで会ったとき、相手が人妻と知りながら迫ってしまい、マジ説教されて縁を切られた。性愛関係で説教されるのはかなりキツイぞ、気をつけろ。",
    "bookmark_count": "606",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190330172246",
    "title": "“田舎者と貧乏人を初めて見た話”を読んだ地方出身者の感想",
    "content": "“田舎者と貧乏人を初めて見た話”を読んだ感想を、そっと書き残す。田舎に生まれた。それも日本で5本の指に入るほどの田舎で生まれ、高校卒業までそこから出たことはなかった。小学校は地元の公立に通い、そのあと中学受験をして、家の近くの中高一貫校を卒業した。中高時代は近くの学校まで自転車で通学し、部活と勉強が生活のほとんどだった。現役で慶應に進んだ。まさかそこでここまで大きなカルチャーショックを受けるとは思っていなかった。私は自分がいかに世間知らずだったかということを全く知らなかった。まず、初めに、「この店、もってる株主優待券使えるじゃん」という会話に驚いた。「え？なんで学生がそんなもの持ってるの？」喉元まで出かかって飲み込んだ。田舎では子供はもちろん、大人だってそんなものは持っていなかった。他にも非常に面食らうことが多かった。飲むと親が住友商事の役員であることを自慢するひと23区内で実家の近くに、マンションを借りて下宿させてもらっているひと親の都合で高校まで海外ですごして英語がペラペラで帰国子女枠で慶應にラクに入学してそのまま帰国子女枠で超一流企業に就職していくひとおやから無尽蔵に遊ぶお金をわたしてもらえるひと就職解禁日に東京ガスの内定が決まった報告を親から知らされるひとタワマンに下宿しているひとなどなど挙げだしたらキリがない世の中は生まれた瞬間から不平等だということを腹の底から理解したね。田舎ではそこそこ裕福な側だったから、余計に東京の富裕層をみておどろいたね。都内御三家卒トリーバーチさんが言う通り、たしかに生活文化もぜんぜん違った。ただ、今までの自分と異なった生活文化の良いところにたくさん気づけたし、良いとおもったところは自分に取り入れていったから、そこは都内御三家卒トリーバーチさんと異なる点かな。全体的に東京の生活文化は好きだよ。まあ、東京という街が、大部分日本全国の地方からの上京者で構成されるので、地方出身者がその文化に馴染みやすいのは、構成からみてそうだろうというのはあるけどさ。ただ、この文章は都内御三家卒トリーバーチさんへのアンチテーゼだから、敢えて悪いところも書くけど都内御三家卒トリーバーチさんみたいに、いわゆる東京の消費文化にどっぷり浸かっているひとを見たときに、「なんだか人として薄っぺらいなあ」と感じたね。それは、そういった人達が、自らの意識じゃなくて、営利企業の広告・周りの人々の目線・マウントといった外部の刺激に翻弄され踊らされ、自己を見つめる機会が少なく、モノを消費させられているかんじがするからだとおもう。なんだか操り人形というか、外部の刺激にただ反応している動物のようにも見えるんだよ。最近そういう消費させられているかんじをダサいと感じる精神性が、世界的に若い人の間で増えてきているように感じる。あと少し話は変わるんだけどさ、都内御三家卒トリーバーチさんの文章を読んでやっぱり日本で最も根深い差別は“出身地差別”だとあらためて確認することになったね。日本には人種差別はほぼないけれど、出身地差別は存在する。例えばこんなかんじ「大阪出身なんだ、なんかおもろいこと言ってよ笑」「鳥取出身なんだ、砂漠以外になにかあんの？」「埼玉出身なんだ、ひっ捕らえろ」それも無自覚で問題視もされてないから、LGBT差別なんかよりも根深い。平安の時代から、“田舎者”とは罵りだ。それは今の時代もおなじだし、問題視もされていない。人種もLGBTも本人の自由意志による選択ではないから、そのことで差別するのはいけないことなんだよな。その理屈は全くもって正しいとおもう。そして出身地も本人の意志で選んだものじゃないよな。それなら“出身地差別”も前の2つの差別と同じようにやめようとなるはずだとおもうんだけど、実際はそうはなってない。都内御三家卒トリーバーチさんは「田舎者の無粋さと、田舎のつまらなさには心底辟易だわ。関わりたくないわ。早く都へ帰りたいわ。」って言ってるけどさそれは白人が「黒人の無粋さと、つまらなさには心底辟易だわ。関わりたくないわ。白人だけのコミュニティですごしたいわ。」というのと、構造的に全く同じだと自覚したほうがいいよ。ただね、そんなバカにされている地方出身者にも、都内御三家卒トリーバーチさんよりも明確に恵まれている点がある。それはスタート地点が低く恵まれていない地方出身者の方が、それから先の人生の伸びしろが大きいということだ。スタートが低い方がどんどん人生を改善していけるんだよ。もうね楽しくて仕方ないよ、ワクワクするね。だってこれからの人生ずっと昇り調子なんだよ。どんどん生活の質が上がっていく。これは本当に希望に満ちあふれているよ。人間って生活の質が向上したときに幸福感を感じるというのが持論で、それは進化生物学的にも則しているとおもう。（※もちろんそれだけでなく、他にも幸福感を感じるときはある）そう考えたら、これからの人生ずっと昇り調子の地方出身者は幸せだとおもう。一方で、都内御三家卒トリーバーチさんはどうだろう。生まれた瞬間から上限近くだと、それ以降の人生良くて現状維持で悪ければ転落だよね。それは不幸だとおもう。実際、都内御三家卒トリーバーチさんは都落ちして、生活の質の低下に苦しんでいるよね。つまり、生まれた環境がどちらでも良し悪しあるんだよ。ほんとに神様はうまいこと人と世界をつくり給うたものだね。ほんとに人生は神ゲーだとおもうよ。あとこの仕組みには、都内御三家卒トリーバーチさんへの救いも内包されているよ。だって、都落ちした都内御三家卒トリーバーチさんは、その出来事によって、今までの都内での暮らしの素晴らしさに気づけたわけだし、何より一度下がったらこれから上がる楽しみを得られるわけだからね。将来同じ医師という職業につくもの同士、せまい業界なので、対面する場面があるかもしれないからそのときはよろしくね。お互いのこれからの人生に幸あれ。",
    "bookmark_count": "606",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "606",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190717135108",
    "title": "韓国の謎の港町がガチやべぇ ",
    "content": "モクポっていうとこがガチやばいです。木浦かな？寂れた温泉地リゾートみたいな旧市街と今どきな繁華街エリアが別れててさり気なく結構大きい街。まず、飯がやばい。金蔵で飲み食いする位の価格で刺し身とかガチ馬スープとか酒とかたらふく飲めます。アワビも皿いっぱい盛り付けたのが千円足らずで食える。ちなみに俺は感情が極まると真顔になるんだということをここで学んだ。終始真顔だった頭おかしいシーフードで言えばコスパ面でタイとぶっちゃけタメ張るレベルそれにここは外人観光者をそんなに想定してない街これがローカルな場所が好きなピカチュウ（ピカチュウのように無邪気に旅を楽しむ人の造語）にはたまらないあと、バスもやばい空港から市街地まで路線バスがたった190円高速バスも500円あと！！！ここは東京と違い客引きが激しい店も普通に名店なことがある！！！大阪もそうだったな。初韓国がここだったんだがどえらかった。食堂のおばちゃんが「こんな価格はソウルじゃ無理や」っていってたからもうソウルに行けない。行ったことないけど。こんなガチヤバ街が、ネット検索しても日本語の情報くっそ乏しい足で稼いだ情報感が半端ないマジで最高の街だから広めたいけど、一方で人気になって航空券が高くならないか不安だから広まってほしくないそんな矛盾した気持ちを抱えているこんなとこが土曜日出発海の日帰るというバカハイシーズンなのに往復一万円だった。明らかに知られていない。日本人も全く見かけなかった。ちなみに当日、なんとラッキーなことに韓国人の友達ができたのでその人とずっと観光したり飯を食べた。韓国は一人用のメニューがあんまないから飯仲間がいると楽しめる選択肢が違う。これをあわよくば現地調達したかったので嬉しさしかないやばい！！！！！！いやー行かないとわからん情報あるなあるニダね！！！！！ちなみに蛇足ですが、以前より特技だった韓国語のモノマネがよりうまくなりました。",
    "bookmark_count": "606",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170620055552",
    "title": "彼女が貧乳すぎて別れたい ",
    "content": "30ももう目の前、結婚してもいいなと思える彼女がいる。特別顔がかわいいわけではないが、滅多に怒らなくて酒好きで映画をよく見るとてもいい子。付き合って3年ほど経つが、同じ女性とこれほど長く続いた事はなかった。料理ができない、遅刻癖がある、味付けの好みが濃い等の不満もあるけれど、それほど大した問題ではなかったし、それで大きく喧嘩をしたこともない。ただひとつ、貧乳すぎる。AカップBカップとかそういうレベルじゃなくて、無乳。下着のサイズを盗み見する趣味はないから正確なサイズは知らないけど、本当に真っ平ら。自分はというと、「巨乳は好きだけど、巨乳じゃないとダメというわけではない」ぐらいのおっぱい星人。付き合ってるという認識しかなかったときはなんとも思わなかったし、セックスでも「ちょっと物足りないけどまあいいか」程度にしか感じていなかった。それが最近強く結婚を意識するようになって思った。「俺はもう一生おっぱいに触れられない」と。薄着の女性のTシャツの膨らみが好き。胸で押し上げられてみぞおちのあたりの布が少し浮いているのを見るのが好き。前ボタンを留めた女性会社員のジャケットの襟が外側に反ってるのが好き。女子高生を真横から見るのが好き。別に大きくなくてもいいし、「おっぱいがそこに存在する」ということだけで癒される。彼女には、それがない。Tシャツを着ても断崖絶壁真っ逆さま。もしこのまま結婚したら、自分が手の届くおっぱいはこの世に存在しなくなってしまう。まあ付き合ってる今でも他の人のおっぱいに手が届く事っていうのは基本的にないんだけど、結婚すれば可能性すらも失ってしまう。そう気付いてしまってから、セックスをする気も起きなくなってしまってもうここ数ヶ月は何もない。(持病の薬の副作用でインポ気味とか言って誤魔化してる。まあ精神的インポなのは事実なんだけど)最近はどうやって他の理由をでっちあげて別れるかばっかりを考えてる。「愛があれば～」なんてのは嘘だよ。愛があってもおっぱいなしじゃ生きていけない男もいるんだよ。追記早めに仕事終わって酒飲んで帰ってきたらすげー伸びててびっくりした。否定的なものも含めて全部のコメントとトラックバック読ませてもらいました。一番しっくりきたのは「マリッジブルー」ってやつで、なるほど確かにそういうことなのかもしれないです。おっパブは良いところだよね。抜きありの風俗より断然好き。でも前おっパブ行ったのがバレて死ぬほど泣きながら怒られたので、ましてや結婚後の生活と生計を一にした状態ではたぶん行けない。ちなみに料理は私が得意なので大丈夫です。みんな参考になる意見ありがとう。",
    "bookmark_count": "606",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170607183926",
    "title": "家づくりで後悔したことTOP5 ",
    "content": "他にも細かい後悔ポイントはありますが、凄く後悔してるのはこの5つです。なぜなら努力でどうにもならないことだからです。賃貸にしておけばよかったかな…。",
    "bookmark_count": "606",
    "category": "暮らし"
  }
]