[
  {
    "masuda_id": "20131213194555",
    "title": "なぜ高学歴の作るゲームがつまらないのか ",
    "content": "最近の日本産ゲームの凋落ぶりといったら目も当てられないほどだ。その原因としてゲーム業界がある程度ステータスをもつようになり、高学歴エリートばかりが入るようになったからというのは誰もが分かっている。だが、なぜエリートの作るゲームが面白くないのかについて、踏み込んだ考察がないので解説したい。大抵の大企業において重要な地位を占めるのは高学歴エリートだ。彼らに権力を集中させた方が大概の場合生産性が高くなる。それがなぜゲーム業界において成り立たないのか。簡単だ。彼らには\"遊び心\"がないのだ。正確には遊びを\"発見\"する能力がないのだ。物心ついたころから勉強ばかりさせられて、遊ぶ時間がなかったという意味ではない。もちろん彼らも時間を見つけて要領良く遊んでいるだろう。しかし、その\"遊び\"は人から\"与えられた\"ものでしかない。勉強の合間にテレビゲームを与えられて育ったエリートは、所詮、他人の想像力を与えてもらって遊んでいるだけだ。その遊びは主体的なものではない。面白いゲームを作るのに必要なのは、ただの木の棒を伝説の剣に見立てる想像力だ。一つの人形をあらゆる人物に投影する想像力だ。そして、その想像が面白いか面白く無いかを屈託なく評価する悪ガキどもだ。そうやって評価され、鍛えられた経験だ。高学歴エリートにはまったく望めない要素だ。もちろんマネタイズやらマーケティングやら、そういう日陰の仕事にはエリートを割り当てるといい。しかし、ゲームデザインのような日の当たる舞台に彼らを登用してはいけない。これが近年の日本産ゲームのつまらなさの原因であり、高学歴エリートが遊びを作れない理由である。",
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180301221340",
    "title": "N700系のアレ ",
    "content": "俺も車両メーカーで台車の溶接やってる者なのだが、ホワイトカラーエグゼンプションなエリート村民には何が起きてるのかイマイチわからないんじゃないか。設計がよろしくないとかなんとかブコメで言ってくれるのは自由なんだけど(実際そう思うときは結構ある)、今回はそれに当てはまっているとは思えない。他社のことなんで悪口あんまり言ってもなあと思うんだけど、信じられないほどズサンな製造してるようだったんで、他山の石。あの報告書は基本的に怪しい。10年も前の話というのもあるが、かなり不自然な状況ではなかろうかと思っている。台車関係は基本的に全て母材の削り込み禁止川重では台車の削り込みは禁止だったようだが、別にこれは全く珍しいことではない。というか普通どこもこの方針のはず。溶接屋なら鉄道車両に限らずどこでも徹底的に叩き込まれることでもある。0.5mm削っていいとなってるのはビード周辺、つまりビードの余盛を落としたついでに仕上げでちょっと擦ってもいいよという意味なのは明らかで、ごくわずかなカットや段違い入ってなけりゃ本来そんな必要ない例外的な措置。少なくとも母材をガンガン削り込んで面を出すという発想は、台車作ってる人間から出てくるはずのものではない。構体からだって出てこないはずだと思う。班長の指示は理解しがたい。そもそも面を出すために全面削っていいなんて規定通りだとしても脱法的な手段なのは明らかだ。人を殺してはいけませんレベルの常識を外してる。会見にあったとおり「部品をきっちり付けることと、削ってはいけない規定のどちらが重要か、作業員は分からなかった」というのが事実だとすると大変まずいと思う。うちの作業員は善悪の区別がつきませんと言っているに等しい。「ヴァジラヤーナの考え方が背景にあるならば、これは立派な台車です。」みたいなバカ班長とバカ班員しかいなかったことになる。そんな不自然なことある？そんだけ削るの大変だよね……最大3mm以上も母材を削って面を出すっていうのはそれなりに時間がかかる。よっぽどの新人でないなら作業者から「これおかしいんですが」という声が上がるものではないだろうか。そんな大変な作業をしたい人間はいないはずだ。削って足りなくなった分の寸法合わせるために肉盛という工程で、本当に良いと思ったのだろうか。この辺すべて班長は気付いてないことになってる。そんなことってあるのか？10年も経ってるから記憶もほとんど残ってなかったのは分かるが、うちなら班長が報告を受けて設計なり生産技術なり課長なりを呼んで現場で確認する。そうしないと今回のように責任を取らされることになるから。こういう大きなインシデントでなくとも、普通にそうである。そうしてからようやく設計なり生産技術なりの責任という話になってくる。ここに辿り着いてないのが最大の問題。ただ報告書は適当にデッチ上げたもので、呼んで確認して「削っちゃえば良いんじゃねー」ってなった可能性は結構あるというか、むしろ本当はこっちじゃないだろうかという気がしてる。そうだとしても誰も覚えてないだろうし文書化もされてないだろうから、もはや誰にも真実は分からないだろうが。ちょっと俺にも言わせてほしい新幹線だけで本当に良いのかなあ。その工程がないから在来線は大丈夫って、そういう考え方はまずいんじゃないの。だって作業者の感覚がおかしいんだもの。ネガキャンみたいで悪口言いたくないけど、こんな奴らが作ってて大丈夫なわけが無い。初めてグラインダ持たされた時に「母材は削っちゃいけない」って教わらなかったか？ガンガン削って肉盛で埋めて表面だけ寸法さえ合ってればいいと教わったのか？納期のためなら何も考えずに後工程に持っていけと教わったのか？40人いたら1人くらいはおかしいと思ったんじゃないのか？頼むよ川重、俺だって完全週休二日を満喫したいんだよ。土曜日はなるべく仕事したくないんだよ。頑張って受注してくれよ。追記mutinomuti 一台ならともかく百台以上亀裂出てること考えると班長とか製造の問題じゃないだろ。技術部門や品質部門含めて誰も問題視してなかったってこと。製造が削ってるの見て見ぬ振り https://thepage.jp/detail/20180301-00000012-wordleaf俺もそう思うよ。上に書いたとおり製造以外の人間が一枚噛んでないというのは考えづらい。だとしてもこれを作っちゃダメ。麻原に指示されただけだからサリン撒いても無罪なんてあるわけないっしょ。",
    "bookmark_count": "208",
    "category": "学び"
  },
  {
    "masuda_id": "20160531135140",
    "title": "",
    "content": "東京に出てきて8年、少なくとも結婚のチャンスは3度はあった。1度目　居酒屋でトイレ（男女共用）の戸を開けたら用を足しているお姉さんがいた。通常なら「こんなところ見られたら他にお嫁に行けない」理論でそのまま結婚してもおかしくなかったが、どういうわけか結婚にいたらず終了。2度目　電車で立って本読んでたら女の人に後ろから肩トントンされて「何の本読んでるんですか？」って聞かれた。普通は見知らぬ異性に対してこんなことしないし結婚してもおかしくないと思うが、「だ…dankogai」と答えたらどういうわけかそのまま会話終了して結婚ならず。3度目　先日、多少込んでるが満員ではない電車で立ってたら隣にいたお姉さんが俺の腕に胸を当ててきた。普通は女の人は胸のところを腕でガードしてるからこんなことにならないし状況から考えて結婚してもおかしくないというかむしろすでに夫婦だったと思うが、どういうわけか結婚はなかったことになり終了。4度目はくるのだろうか",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140903223917",
    "title": "「白人専用車両」は黒人差別か？　黒人が車内で撮影した“白人の絶叫 ",
    "content": "ここの記事を読んでずっともやもやしていたので考えてみた。http://blogos.com/article/93341/まず、『女性』を『白人』に、『男性』を『黒人』に、『痴漢』を『犯罪者』に置換する。あとは文章が自然になるようにちょぼちょぼと。すると以下のようになる。-------「白人専用車両」は黒人差別か？　黒人が車内で撮影した“白人の絶叫動画”が話題沸騰白人専用車両に乗り込んだ黒人に対し、白人が「どうして黒人がいるの、気持ち悪い」と叫びだす動画がネットで話題となった。動画に対して多数の批判や疑問のツイートこれに対して、当初は・黒人差別だ・白人がヒステリックでヤバイ・白人車両に乗っている奴はデブかハゲばっかり・ここまで黒人が怖いなら、あの白人は日常生活はどうしているのか？・白人専用車両に乗ったからと言って法律で罰せられるわけじゃないなどといった、批判的なツイートが数多く見られた。その一方で、・黒人が電車に乗った瞬間から動画が回っているのか不思議だ・動画を撮っている人と黒人の関係はどうなっているのか？・白人は黒人恐怖症なのではないか・嫌がっている白人に対して、黒人が終始、上から目線の態度なのはなぜか・隠し撮りのほうが問題ではないかという疑問のツイートもあった。普段から白人専用車両に抗議の活動しかし、この動画をアップした人物は、白人にだけ専用車両があるという“黒人差別”に対して、普段から抗議の活動をしているようで、今回以外でも、白人専用車両に乗り込み、そのときの駅員などとの口論の様子をアップし続けていることが発覚した。今回の動画が公開され、拡散されたことによって、決して少なくはない黒人たちが、白人専用車両に対して快く思っていないことがかなり明らかになった。もちろん、その理由には、日本の、特に東京の通勤電車がありえないほどの混雑にならざるをえないというのに、白人専用車両が空いているということだったり、今回の動画に限って言えば、白人のとった行動があまりにも感情的だったということも関係しているだろう。すべての黒人が犯罪者でないことも白人たちは知っているしかし、白人専用車両が導入されることになった背景には、やはり犯罪者から白人を守るためということはある。もちろん、すべての黒人が犯罪者でないことも白人たちは知っているし、犯罪者でない黒人を責めているわけではない。ところが、黒人たちは、「自分は犯罪者じゃないのに、なぜ白人車両を作って自分たちを疑ってかかるのだ」という方向に考えが向かいがちだし、それが「黒人差別だ」と訴える人もいる。自分が犯罪者ではないことを知っているならば、「同じ黒人なのに犯罪者をするなんて、自分たちを貶める行為ではないか」とその矛先を、犯罪者をしてしまう黒人に向けてもよいのではないだろうか。もしも「白人専用車両」があることで、誰かが差別されているとしたら、それは「黒人全体」ではなく、「犯罪をする人」だけに対してのことなのではないか。だとしたら、「黒人差別」に反対している人たちは、実は「犯罪者差別」に対して憤っていることになりそうだ。--------　これを見て黒人（男性）が差別されていないと思う人は頭が沸いていると思う。　問題は、この差別が正しいかどうかだ。　三段論法というものがある。①　ＡならばＢである。②　ＢならばＣである。③　よって、ＡならばＣである。　ここで女性専用車両を推進・擁護する側は以下の論法を使っている。①　痴漢ならば男である。　なるほど、確かにそれはほぼ正しい。ネットで記事を読むのが趣味の私でも女性の痴漢の話は滅多に聞かない。②　痴漢は犯罪者であり、差別してよい。　なるほど、これにも同意する。妻が学生時代二日に一回は電車で痴漢にあっていたという話も聞いており、痴漢は女性にトラウマをもたらす許しがたい犯罪であると思う。③　よって、男は差別してよい。　はて、この結論はおかしい。それは三段論法的に③を導くには、①が間違っているからである。③の結論を出すためには、①’　男ならば痴漢である。という前提になっていなければならない。①’　男ならば痴漢である。②　　痴漢は犯罪者であり、差別してよい。③　　よって、男は差別してよい。　これならば三段論法的に正しい。　しかし、男全員が痴漢ではない。これは自分を含む『痴漢行為を行ったことの無い男性』からすれば自明の事実であるし、男全員が痴漢であることを証明する統計資料もない。たぶんないと思う。ないんじゃないかな。　つ、つまり、誤った前提に基づいて誤った結論が導き出されている。　女性専用車両を推進・擁護する側は、それ単体で見れば正しい①と②を使用して、意図的にか無意識的にか、誤った結論である③を導き出している。　女性専用車両が不愉快なのは、車両の込み具合云々と言った矮小な点ではなく、それが論理的に誤っているから不快なのである。　男性を差別することのない痴漢対策が必要であろうし、現時点でそれが見つかっていない、実行できていないのであれば国民全員で議論する必要がある。　ただし、男性差別は痴漢対策ではない。次善の策ですらない。　差別の歴史を振り返ってみれば分かるように、大多数の人々が『それが正当な区別である』と受け入れ、声をあげるのをやめた時、差別は完成するのである。",
    "bookmark_count": "208",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150528080541",
    "title": "おまえらのスター数を教えろ ",
    "content": "俺は1200",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150727174606",
    "title": "図書館を占拠するホームレスにブチ切れている話 ",
    "content": "近所の板橋区立図書館、ホームレスのおっさんが多いのですよ。常時3～7人ほどいますね……加齢臭とかワキガとかいうレベルを超えた臭い発散してて、まぁこちとらブチ切れですわ。せめてネカフェでシャワー浴びてから来てください。それに椅子の占拠、書架前の床に体育座りする輩もおります。社会的弱者でも殺っていいこと悪いことがあるのですよ。衆院選で共産党に清き一票を投じたガチリベラルな私でも激おこですよ。地方とか失業率高い地域の図書館、アメニティの良い中央図書館は、きっと我が板橋区を超える異空間でしょうね。全国各地の図書館が無宿者に頭を悩ませているようです。　ホームレスと図書館 http://blogos.com/article/103966/　図書館に「女性優先席」が設置された意外な理由 http://nikkan-spa.jp/677021「路上脱出」図書館から　昼間過ごすホームレスにガイド http://www.asahi.com/articles/ASH1Y5SYDH1YULBJ00L.html行政はTRCやTSUTAYAに図書館業務投げてる場合じゃないですよ。お役人が動きにくいのは分かるんですけどね……やっぱりこういう問題は意識高い系の人が運営するNPOとかに頼るしかないんですかね？",
    "bookmark_count": "208",
    "category": "世の中"
  },
  {
    "masuda_id": "20140515083734",
    "title": "ホンマでっか-女性に対する些細な疑問-まとめ ",
    "content": "◆女性ってなんで何に対しても直ぐ「カワイイ」って言うの？01:女性が言う「カワイイ」は半分本音で半分社交　顔の真ん中に目がありふっくらしている→生得的にカワイイと認知02:「カワイイ」を共感しないと女性同士の仲が崩れる　女性同士はモノを介在させてコミュニケーションをする傾向が03:女性同士は否定を共感すると強い友情が生まれる　肯定の同意→友情　否定の同意→より強い友情04:カワイイを共感すかで仲間かどうかを判断　カワイイを共感するかで仲間か判断→女性同士の暗黙のルール　若い女性はお揃いで買いたがる→一緒に買わないと強い反感に→８人中７人は後悔する05:女性が現実的なのは結婚生活だけ　女性は結婚すると現実的な考え方になる傾向が強い　基本的に女性は何歳になってもロマンチストな部分がある06:結婚生活を脅かす物は女性にとって全て敵　結婚後は楽しませてもらったことより現実的な金銭の方が気になる傾向が　交際中は生活費を脅かさないため単純に喜べるが結婚後は別07:女性は泣く男性を見てかわいいと思う　泣くなど、女性が守りたくなる様な振る舞いをする事が重要08:「カワイイ」と言うと顔が可愛くなる　カワイイ＝母音が「ア」と「イ」→歯が出て可愛い表情に09:「カワイイ」は生存競争を避ける為の言葉◆女性ってなんで男性に気を持たせるの？10:女性が言う「カッコイイ」はただの挨拶11:気がある女性を見分けるには瞳孔が開いているか見ろ12:女性から「カッコイイ」と言われたら脈が無い　オスが先にアプローチ→その中からメスが選ぶ　アプローチが無いのに「カッコイイ」は挨拶の可能性が高い13:女性は見た目で男性を判断しない14:女性は男の服装を見て稼ぐかどうかを判断している　恋愛に発展しやすいが結婚愛として見られるかは別15:ボディタッチをする女性は男の集団全員にモテたい　ボディタッチでアプローチしてほしい事を男性全員に伝えている16:女性は男が何を身につけているか直ぐチェックする　稼いでる＝自分の為に使ってくれると判断→お金を使わないと逆効果◆女性が爪にこだわるのは何故？17:女性は自分で見て満足出来るから爪にこだわる　メイクは鏡を見なければ自分で満足感が得られない　手や爪は常に目に入る→満足感を得やすい　手や爪をほめられると自分で得た満足感が２倍に　古代エジプトの王ファラオが爪にマニキュアの跡が　マニキュア＝高貴な人の象徴→お姫様の心を持っている　見た目で勝負できなくてもネイルで女度を上げられる18:アラフォーを過ぎると見た目では勝負できないからネイルをする　先っぽシンドロームの表れ→まつ毛のエクステ・肘膝のエステがアラフォーから格段に増える　結婚できないアラフォー女性の特徴→ネイル、エステ通い、海外旅行好き19:男女の違いが出るのは指先　検視で性別が分からない遺体は指先を見て判断　細い指先は女性の象徴→爪を飾るのは当然20:ハイヒールの高さと爪の長さは相関する　女性は女らしさを意識するとハイヒールを高くしたり爪を長くする傾向が◆女性は「優しい人が好き」というが「優しい人」と「いい人」の違いは？21:５回に１回優しくすると女性はハマりやすい22:女性の怒りにすぐ優しくすると安い男に見られる23:女性の言う「優しい人」は自分にとって都合がいい男24:女性は人の前ではなくこっそり褒めろ　ほかの女性にわからないように褒めると効果的25:いい人は社会から見てで女性の感情は無い　優しい→古語「やさし」→身も痩せるほど思うという意味26:自分にコストをかけてくれる男性＝優しい人27:「優しい人が好き」な女性＝かまって欲しがる女性　わがままな可能性大28:多くの女性とHが出来る男は自己中でスリルを求める嘘つき　世界３万５千人調査したアメリカの大学が発表◆女性ってなんで結婚したら変わってしまうの？29:女性はだれでも２０代半ばから女らしくなくなる30:女性は70歳を超えると女性ホルモンが男の1/2に31:女性は結婚するとより自分のテリトリーを守ろうとする32:女性の99％が「変わったのは旦那のせい」と思っている33:妻から見て夫は外から雑菌を家に持ち込む人34:子どもが生まれたら世の夫はほぼお荷物状態35:妻は夫のさりげない優しさに気付く余裕はない36:女性にとって結婚はゴール、男はスタート37:結婚後男性のストレスは女性の約22倍38:料理が好きな女性は結婚後変貌する",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180201012509",
    "title": "anond:20180119012155",
    "content": "経験者だから冷めた目で見てる。盛り上がる気持ちはわかるが、労基署は意外と、いや、想像した以上に働かないよ。働いてくれると思ったら大間違い。せいぜい是正勧告が出されて経営者が表面的にお詫びポーズを見せて、結局元に戻るから。サビ残が支払われるかどうかは神のみぞ知るって所だろうな。遅延損害金なんて夢のまた夢だろう。世の中にブラック企業が蔓延る理由を思い知るよ。取締機関が全然働かないからこうなるんだなって。ちなみに俺は結局労基署を諦めて弁護士雇って労働審判したよ。",
    "bookmark_count": "207",
    "category": "世の中"
  },
  {
    "masuda_id": "20180712180636",
    "title": "おじさんは本当に「ゲイに好かれたらキモい」と言ったのか ",
    "content": "私たちはどうつながっていけばいいのか＜広く弱くつながって生きる＞佐々木俊尚／小野美由紀 - 幻冬舎plus佐々木　それはね、ポリティカル・コレクトネスの議論ってすごくあるんだけど、たとえばLGBT、たとえばゲイを「気持ち悪い」と内心で思ってしまう自由はあるのです。。ただ、それを口に出すのはまた別。ただし内面にあるその気持ち悪いと思う気持ちは許容する。そしてゲイの人がいることは絶対に否定しない。そこの両立をさせることがたぶん一番大事で、そこで無理矢理、いやいや、ゲイは気持ち悪くないだろ。ちゃんと理解しろよというのはやりすぎだよねというね。マイノリティに対する違和感というのはみんな持っているわけです。その違和感をなかったことにするのも、それはそれで人間の本質的には無理があるかなという、そういう話ですよね。最前列にいたお客さん　ゲイなんか普通の人間関係だったらつき合えるけど、俺に恋愛感情を抱かれたら、気持ち悪いってことですよね。佐々木　まあ、そうでしょうね。それは個人の自由。ただ、それを口に出すのは良くないということと、そういう気持ちがあることを逆に否定するのも良くないというね。そういうことだと思います。確かにゲイにいい印象はもっていないのかもしれませんが、発言そのものは単に佐々木氏の言ってることを確認してるだけでしょう。「ゲイを気持ち悪いと思ってしまう理由は、俺に恋愛感情を抱かれたらと考えてしまうからですよね」と。この場合の「俺」というのはおじさん本人ではなく、たとえ話に出てきた「ゲイを気持ち悪いと思ってしまう人」を指しているので、このおじさんが自意識過剰というわけでもありません。そしてこれが「ゲイがいてもいいけど、好かれたらキモい」発言にキレた話（小野 美由紀） | 現代ビジネス | 講談社（1/4）では、「ゲイがいるのは勝手だけど、俺のことを好きになられたら気持ち悪いって話だよ」目の前の初老の男性がそう叫んだのは、佐々木俊尚さんとの八重洲ブックセンターでのトークイベント終了2分前、話題が「多様性」に及んだ時のことだった。こうなっています。小野氏にキレられたおじさんがポカンとするのも当然な気がします。",
    "bookmark_count": "207",
    "category": "世の中"
  },
  {
    "masuda_id": "20171121133931",
    "title": "三大野蛮で残酷な興行",
    "content": "マグロの解体ショー鵜飼あんこうのつるし切り",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150730053655",
    "title": "はてブの人たちってなんでいつも批判してるんですか？ ",
    "content": "たまにはもっと褒めまくってくださいよ！",
    "bookmark_count": "207",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180122113608",
    "title": "小町嫁が家（エジプト）を出ていった ",
    "content": "先週これを書いた増田ファラオです。嫁が小町ユーザーだった（俺はエジプト） https://anond.hatelabo.jp/20180117102941一言で言うと終わった。先週の木曜日に夜帰ったら、家に嫁がいなかった。置手紙もない。電話も出ない。嫁の実家にかけてもいないと言われる。そのうち帰ってくるだろうと週末をやり過ごしてみても、帰ってきていない。いよいよ本格的にやばいかもと思って、改めてさっき例の小町のトピを見てみたら、嫁がこんなレスを付けていた。皆様、温かい叱咤激励ありがとうございます。ただ主人がこのトピを見てしまった事が明らかとなり、気持ちの整理がつけれずにいます。しばらく実家に戻って改めて結婚生活、及び結婚について考え直したいと思っています。 実家にいる。電話を取り次いで貰えなかっただけみたいだ。増田ファラオ、完全にもうやれる事がなくなった。詰んだ。最後の最後にできる事といったら、この場を借りて謝る事くらいだ。嫁が見てくれると信じて。頼む。見てくれ。スフィンクスは諦めるし、ツタンカーメンは倉庫にしまう。いや、捨てる。ボードゲームの死ぬまでにピラミッドを一緒にまたやろう。お小遣い制にする。勝手に買い物するのもやめる。俺には君というクレオパトラがいるから。だから戻ってきて欲しい。お願いだ。一生のお願いだ。死ぬまで一緒にいたいんだ。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190129224002",
    "title": "プリキュアの出産を批判する人たちへ ",
    "content": "日頃、フェミニストの方々が、アニメや漫画などの女性の描き方が気になると意見を出している。はじめに言うと、私はおおむね、それらに賛同している人間だ。ただ、今回だけはちょっと言いたい。この前『HUGっと！プリキュア（はぐプリ）』の最終回で主人公・野乃はなが出産したことに対し、「女の子に出産しろと刷り込んでいる」とか、「未来でも無痛分娩じゃないなんて、自然分娩を強いている」といった意見が出たからだ。それらの意見を言っている方々の多くは、はぐプリをきちんと観ずに、「主人公が出産した」ということしか知らないんじゃないだろうか。はなが母親になるより先に会社の社長になっており、「結婚・出産によって何かを犠牲にした」様子がないこと、はなの仲間がそれぞれの道を歩み、その時点で母親になる予定がないことなどを、きちんと知った上で批判しているのだろうか。もし知っていたのなら、主人公だからけしからん、社長かどうかなんて関係ない、とにかく出産させるな、と言いたいのだろうか。主人公には、母親に「ならない」自由はあっても、「なる」自由はないということだろうか。はぐプリは、様々な社会問題を扱ったことでたびたび話題になった。その中にはジェンダーや、生き方の自由を取り上げたものもあった。今さら「女の生き方を強いている」なんて、ありえない。はなは自分の意思で働き、出産した、それではいけないのか？無痛分娩も、まるで何の苦労もなく産めるわけではない。いきむ必要はあるし、人によってはそれなりに痛い。はなが苦しんでいたからといって、自然分娩かどうかは分からない。仮に自然分娩だったとして、無痛分娩できない事情があったのかもしれない。フェミニストが「自然分娩こそが偉い」という風潮を批判し、無痛分娩を推奨していることは私も知っているし、賛同もする。だが、推奨する本人が「いきんでいるから無痛分娩ではない」などと言ってしまったら、自分でもよく知らないものを無責任に推奨していると思われかねない。もし、出産が完全に楽ちんなもののように宣伝されたら、それこそ「子供を産め」という圧力が強まるのではないか？どうせ楽なんだから産め、と。「自然分娩でなくてもいい」というメッセージは、はぐプリでは帝王切開が出てきた回で既に描かれている。そうしたストーリーを経た上で、はながどんな出産をしようが、それははなの意思だろう。女性がいまだ「子供を産め」と言われる風潮の中にあって、女の子向けアニメで出産を描くことに反応してしまう気持ちも分かる。だが、産みたい人も世の中にはいるし、産んだ人への差別もまた存在する。産みたい人、産んだ人への前向きなメッセージだって必要じゃないだろうか。憎むべきは「子供を産め」という風潮であって、出産そのものは良いことのはずだ。それに、はなの出産の様子――フェミニストが「自然分娩」と決めつけたあの描き方を観て、必ずしも出産に憧れる子供ばかりではないだろう。痛そうだから嫌だ、という子もいるのではないか（怖い思いをした子には、もちろん正しいフォローが必要ではある）。はぐプリがあれほど様々なことに挑戦した姿勢は、あの最終回で全部ムダになってしまうのだろうか？私はそうは思わない。よほど問題のある描き方だったならまだしも、たかが「主人公が出産した」だけのことだ。多分、「それを描くならここまで描いてほしい」という基準が、批判した方々の中に存在しており、はぐプリはその基準に照らすと物足りなかったのかもしれない。しかし、物足りないからあれは女性蔑視の作品だ、と言うのはさすがに言い過ぎだし、あまりにもこれまでのストーリーを無視した批判だと思う。逆に聞きたい。はぐプリはありとあらゆる問題を語らなければならなかったのか？はぐプリという作品一つにそこまで要求するのか？プリキュア自体、もう15年も続くシリーズで、主人公だけ見たって色んなキャラクターがいる。もともとプリキュアは多様性を示してきたはずだ。もうはぐプリは終わってしまったのだ。はぐプリが物足りなかったと言うのなら、はぐプリを「ダメだ」と批判するより、「これからの作品にはこういうメッセージが欲しい」と要望を出す方が、よほど世の中を変えていくのではないか。はぐプリが始まる前から、「育児」を描くことに不安の声は出ていた。私はストーリーを観ていくうちにその不安が消えたが、今批判している方々は飛び飛びの情報しか追っていないように思う。もし全部観た上で、それでも「出産を刷り込んでいる」と言うのなら、もう私は何も言わない。「そもそも育児も出産も描くな、そこからおかしい」と言う人は……分かったから、これ以上はぐプリに関わらないことをお勧めする。繰り返すが、私はフェミニストがアニメや漫画に対して抱く不満は、理解しているし、賛同している。だが、ストーリーを追わずに批判するのは、あまり良いこととは言えない。ただでさえ「フェミがうるさい」なんて言われているのに、墓穴を掘るのはもったいない。私はフェミニストの意見がもっと尊重されればいいと思う。だからこそ、今回の批判はとても残念だった。それと、普段「フェミ」の意見に反発している方々へ。もともと私は、よく分からないものはすぐに批判しないようにしているので、今回、自分の好きな作品を批判されたから手のひら返ししたわけではない。女性の描き方で気になることはたくさんあるし、フェミニストに賛同する姿勢も変わらない。それだけはお断りします。",
    "bookmark_count": "207",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "207",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170825134336",
    "title": "アニメ化に恵まれなかった作品",
    "content": "犬村小六さんのとあるシリーズだな。とある飛空士への追憶は最悪だった。映画化と聞いた時は狂喜乱舞。ストーリ的に１時間３０位で綺麗に収まるだろうと。試写会当たってまた狂喜乱舞。映画館出る頃には顔面蒼白。恋歌もだよ。&lt;原作好きな人にスタッフを勤めてもらいたい。アニメ化する際に自主的に参加したいスタッフを集めたら……どうかな。",
    "bookmark_count": "207",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180807045138",
    "title": "ラーメンにもやしを入れるとダシの味が変わってしまうって話は本当か？ ",
    "content": "さっきラーメン食べて来たんだけど、もやしが好きで必ずトッピングするんだけどたまたまそこはもやしのトッピングをやってなかったので何故か聞いてみたら、題名の通りの事を言われた。そこまで変わるのか？もやしを入れる位で変わるのならトッピングで味の付いたもやしを麺の上に乗せる程度でなら問題なくないかそれともそうしてもダシの味が変わるなら仕方ない、別の小皿に入れて食べれば良いんじゃないか。でも何度かもやしをトッピングしてラーメンを食べてるけど、自分は一度もダシの味が変わったなんて思わないんだけどね単にもやし嫌いの人が勝手に想像して決め付けてるんじゃないか？そう思えてならない。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150408223715",
    "title": "なぜ男は外見だけで性欲を抱けるのか ",
    "content": "本能だかなんだか知らないが、男女の不幸の根源はこれだと思う。相手の内面とは全く無関係に外見だけで性欲を向けられるから、売春やポルノが産業として成立してしまう。心優しくて自分を愛してくれている長年付き合った彼女よりも、見ず知らずの若くて綺麗な女にギンギンになってしまう。女性には「男の性欲と愛情は別」ということを認識してもらいたい。こういうこと言うと「主語がデカい」とか言われるけど、これに関してはほとんどの男に当てはまる。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150421111545",
    "title": "みんな仕事でメーラーなに使ってるの？ ",
    "content": "PCのお話です。Windowsです。使いやすいメーラーおしえてください。Gmailつかいたいよ。Gmail(メーラー) アーカイブ、送信取消、検索、UIなど非の打ち所なしもともとこれを使っていたが、Googleサーバー上で企業間の機密相当のやり取りを行う点で会社からNGOutlook2013 UIは割と使いやすいアーカイブの概念がないタグの概念がないアプリ内カレンダーとグーグルカレンダーの同期が厄介メール一覧ではスレッド表示されるけどメッセージペインは単一表示しかされない送信取消がないThunderbirdカレンダー同期とかアーカイブ機能があるのは良いアドオンでメッセージペインをスレッド表示にしたけど、アーカイブ等のボタンが小さすぎメール一覧が1行表示しかできない、新着メールがわかりづらいなど絶望的メール一覧でスレッド畳んだ状態だと受信日時が1通目のものになっていて変D&Dでのタグ付けができない",
    "bookmark_count": "207",
    "category": "世の中"
  },
  {
    "masuda_id": "20151001114714",
    "title": "会社で死んだ ",
    "content": "当方50代、男性。ちょっと小太り。立場を会社で失ったとかではなく、文字通り会社でデスクワークをしている時に死亡した。超繁忙とか徹夜続きではなく、むしろ超繁忙から開放されたやさきで、のんびりと溜まったメールを見ている時だった。後はあんまり記憶がない。なんかクーと意識が引いていったような、オレンジのトンネルを抜けて行くような感覚だったような気がするが、後付の記憶かもしれない。会社は騒然となったそうで、AEDももってきたがその前に心肺蘇生の訓練を受けたことがあるスタッフによって息をふきかえした。一度は死んだ身だ。せっかく生き返ったので、メールの処理をすすめたいと思う。",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160217230346",
    "title": "戦争で ",
    "content": "戦争で宮崎駿や手塚治虫や水木しげるや藤子不二雄が死んでも不思議はなかったわけで、戦争のせいで私が目にすることが出来なくなった才能はどれくらいあったのだろうと考えると勿体ない気分になる。",
    "bookmark_count": "207",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171212230657",
    "title": "パソコンのコストパフォーマンスの良さ ",
    "content": "今のPCなんか5年くらい使ってるわ。そして不満がない。スマートフォンだとこうはいかないよね　anond:20190710141151",
    "bookmark_count": "207",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180227121044",
    "title": "ガイナ立ち",
    "content": "あと勇者パースとか、特定のポーズやら構図に名前あるのって他にどういうのある？追記ほえ～。結構いっぱいあるんだねー。聞いたことのあるジョジョ立ちから、言われてみればな、あだち去りとか、ググったり画像検索して、感心してるよ！＞前にもあるん？クリエーター名が付いたネット語が知りたいんじゃなくて、「特定のポーズやら構図」に名前が付いたものを知りたいんだけど、分かりにくかったかな？ごめん。別にアニメに限ったつもりもなかったんで、「三点着地」とかそういうのでもウェルカムだよ！",
    "bookmark_count": "207",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191223202631",
    "title": "anond:20191222125427",
    "content": "この手の「日常に潜む差別語」の議論、英語のhusbandの語源が「家長」だと知ってから一気にバカバカしくなったな。wiktionary先生によれば「古英語:hūsbonda（家長）＜古ノルド語:húsbóndi（hús(家)＋bóndi(家主)）」らしい。バリバリ家父長制の名残で草。一時期自分の旦那を「ハズ」と呼ぶのが流行ってて進歩的だと思われてた時期があったけど、あれみんなこぞって「家長」「家長」って言ってたんだな。くっそウケる。「ご主人」も「奥さん」も、別に本当に男は女を支配すべきだと思っているわけでも女は奥に引っ込んでろと思ってるわけでもなく、単に「男である配偶者」「女である配偶者」って意味で使ってる場合が大半なんだから、別にいいんじゃねえのって感じ。「ご主人」に文句つけてる人が英語でhusbandって言ってたら「そんな言葉を使うとは家父長制主義者だな！」って言ってやればいいんじゃねーの。割と本気で。「『ご主人』を使うのは男尊女卑」が通るなら「husbandって呼ぶのは家父長制」も通らなきゃおかしいでしょ。語源がそのものずばりの家長なんだから。英語圏の出羽守諸氏にはお気の毒だけど。逆に言えば現状husbandはほぼ許されているんだから「主人」もオッケーだと思う。husbandは良くて主人はダメなんて通らない。どっちも許すかどっちも許さないかのどちらかにすべき。まあ私はどちらも許すべきだと思いますが、主人と呼ぶのはけしからん派の諸氏は今後英語でどんな自己紹介するんでしょうね。そういう人たちがhusbandって口を滑らすたびに馬鹿にされる風潮を作っていこうな。ブコメへの応答配偶者という立派な言葉があるんだけどな。法的な定義や公的な書類でならともかく、「あなたの配偶者さん」「部長の配偶者の方」みたいな表現って現実社会で一度も聞いたことないんだけど。もうちょっと実用的な語を提案してくれませんかね。「夫」「妻」も、自己紹介とかでは使えるけど、「あなたの妻」「部長の夫」って言うとなんかよそよそしさがあるよな。世間話とか社交的な場面では「あなたの奥さん」「部長の旦那さん」みたいなやわらかい言い方が普通じゃん？　「配偶者」にはそういう実用性が欠片もない。意外と「相方」が万能なのでは？家父長制どころか婚姻制度まで意識させないリベラル感パートナーでいいのでは。基本的にモノガミーにしか対応していない語なので、カップルに対しては使えるけれどたとえば男3人とか女1人に男2人とかそういうポリアモリーな関係の人らには使えないよなぁ。まあでもそれは「主人」や「奥さん」もそうか。このへんの語彙は今後考えていく必要があるんだろうね。関係ないけど女性名詞男性名詞が別れてる言語ってめんどくさそうよね。ロシア語とか、過去形を作るときにも男性名詞と女性名詞で別の形になるからなぁ。日本でよくある「実は女でした」系の叙述トリックが使えなさそうで大変だと思う。真面目にああいうのを翻訳するときってどうやってるんだろ。妻のことを｢主人｣と呼ぶシーンを想像した上で、嫌な気持ちにならなかった奴だけ賛同すべき。/ 嫌なんだよ、｢お気持ち｣とか言って封殺すんな。つかあと数十年したら変わるから諦めろ。よくよく読めばわかるけど、この増田では「主人もhusbandもけしからん」派の人は一切否定してないよね。私とは意見が合わないけど尊重に値する意見だと思う。主人は嫌だというあなたがhusbandも撲滅すべきと主張するなら筋は通っている（「主人」を批判するのと同じくらいの強度と熱意で「husband」を批判しろとは言ってない）。「主人と言うのは男尊女卑！　英語みたいにhusbandと呼ぶべき！」派の人は馬鹿だしそんな意見は尊重に値しないよねって言ってるだけ。別増田でそういう意見がピックアップされてたけど（anond:20191224163418）、まあこういうご意見に対してはバカバカしいお気持ち扱いでいいんじゃないでしょうか。知り合いに紹介する時は名字にさん付けで、 固有名詞にしてる。続柄で呼ぶのはあんまり好きじゃないし、慣れれば便利だよ。続柄で呼ばないポリシー自体は結構だと思うんですが、「あの人だれ？」「ああ、あの人は田中さんの旦那さん」みたいな局面はどうしてるんです？　純粋に気になる。「ああ、あの人は田中さんといって、うちの部署の田中さんの配偶者」みたいな感じ？　二度手間では。あと例えばそれほど親しくない友達の配偶者を呼ぶときに、事実婚とか実生活では別姓で通してるとかならともかく完全に夫婦同姓な場合はどうするんだろ。「そういえば山田さんは元気？」お前の目の前にいるのも山田だ。「花子さんは元気？」いったいいつからお前は名前で呼ぶほど親しくなったんだ。「配偶者の人は元気？」なんでそんなお役所口調なの……。「奥さんは元気？」これでしょ。繰り返すけど、続柄で呼ばないこと自体にケチをつけるつもりはないです。私だっていちいち人を紹介するのに続柄はつけない。「こちらは○○を担当している佐藤さん」が普通でしょう。でも続柄で呼ぶのが一番しっくりくる場面というのは実生活に厳然とあるわけで、そういう場合に特に差別的意図がなく「奥さん」や「旦那さん」「ご主人」を使うのくらい別にいいでしょ、というのが趣旨。",
    "bookmark_count": "207",
    "category": "学び"
  },
  {
    "masuda_id": "20190116003310",
    "title": "はてブ民のネットリンチ怖すぎ ",
    "content": "悪質な交通事故が報道される度に「ドラレコ義務化はよ」「自動運転はよ」ってコメントが溢れて「あぁ、人はこうやって自らの自由を返上していくんだな」と悲しい気持ちになった - neogratcheのコメント / はてなブックマークhttp://b.hatena.ne.jp/entry/b.hatena.ne.jp/entry/4663180626701763681/comment/neogratche",
    "bookmark_count": "207",
    "category": "世の中"
  },
  {
    "masuda_id": "20070601225848",
    "title": "中国人も韓国人も嫌いだ ",
    "content": "俺は中国人は嫌いだ。でも仕事を一緒にしている中国人の朱さんは物腰も穏やかで知識もすごいし、だからと言ってそれをひけらかしたりもしないし仲良くやっている俺は韓国人も嫌いだ。でもこれも仕事を一緒にしている韓国人の金さんは日本語は不自由だけど仕事は速いし、一度注意したミスは二度と間違えないし、日本語を覚えるスピードも半端ない。この人も一緒にお酒を飲みに行く仲間だ俺はDQNも嫌いだ。でもバイトをしてた頃にいた地域で一番のDQN高の生徒だった古谷君は思ってる事はすぐに口にして社員には嫌われていたけれど、言ってることは間違いじゃないし、仕事の覚えも速かった。「母親が妹に手を挙げるのをやめさせたいんだけどどうすればいいっすかね？」なんて相談されて徹夜で話し合った挙句に一緒に家までついて行ったっけ。俺はギャル（死語っぽいけど）みたいな奴も嫌いだ。でもバイトにいた桜井さんはいかにも格好をしていたけれど、細かいところによく気がつく子で店の外で困ってるお年寄りを助けに店の外まで走っていったっけ。それを褒めたらすごい照れくさそうな顔をしてた。俺の嫌いな中国人や韓国人はどこにいるんだろう。俺の嫌いなDQNやギャルはどこにいるんだろう。一般化した呼び方をすると突然嫌悪の対象になるんだろうか。それとも集団になると途端に人が変わってしまうのだろうか。彼らから見た日本人は俺が思ってるのと同じなのか、それともちがうのだろうか…",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161225092836",
    "title": "演奏の特徴とかってどうやって分かるの？ ",
    "content": "歌って上手い下手が分かりやすいし、人によって歌い方とか声質の違いがめちゃくちゃあるから「あぁこれはあの人が歌ってるな」と「この歌あの人っぽい歌い方してるな」とか分かるんだけど。楽器の演奏の場合、そういう個人ごとの特徴ってのがよく分からない。ギターとかピアノとか割とソロで演奏しているところ聞く機会も多いと思うんだけど、その人らしさ？みたいなものがよく分からない。さすがに演奏が上手いことぐらいは理解できるけど、ズブのど素人だからある一定の上手さを超えるとAさんとBさんの演奏の違いとか癖？みたいなのがあるかどうかとか全然分かんない。ソロ演奏ですらこのレベルだからバンドのベーシストとかドラマーの演奏の個性とか全然分からない。ベースは音が違うことくらいは分かるけどドラムは本当に分からない。そしてどうやったらこういう演奏の特徴とかが聞き分けられるようになるのかも分からない。分からない分からないばっかで恥ずかしい限りだが、どこの部位をどうすればいいのかレベルでちんぷんかんぷんだ。理想はいろんなバンドのベーシストやドラマーの演奏の特徴自分なりに把握できたり「あ、この演奏ちょっと○○っぽいな」とか分かるようになることなんだけど、そこまで行かなくてもせめてあのバンドとこのバンドのベース、ドラムここが違うなくらいは分かるようになりたい。自分でもよく目標設定が分からんくなってきた。うまく説明できてないと思う。とにかく楽器の演奏が個人個人で変わってくるってことが頭で分かっていても実際に聴いていて実感したことがないのでそれが理解できるようになりたい。",
    "bookmark_count": "207",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140410051520",
    "title": "女の子を1度「かわいい・かわいくない」から降ろせ ",
    "content": "http://anond.hatelabo.jp/20140409190230に関連して。話題になってるこれhttp://oharakay.com/archives/3472「人の能力は美醜と関係なく評価する、そんな簡単なことが何でできないんだオラオラ」というおシバき。つっこみ所はあるけど概ねよく分かる話だった。原文は「女性の能力」と書いてあるが男性に置き換えても通じる話だと思う。ブサイクだけど○○(おしゃれ、仕事できる、金持ちetc)というやつ。明確な悪口になると「ブサイクなのによく人のこと言えるよね」とか。男は顔じゃない、て空気は一応残ってるのか、男性への「でもブサイクじゃん」は女性と比べるとゆるいけど。容姿への評価、特に「あいつブス(ブサイク)じゃん」はいわゆるぶっちゃけ系の話題。堂々とするようなもんでもないゲス話を共有するのって最初は面白くても、常態化したり人と仲良くなる入り口になると単に露悪的で退屈な馴れ合い。一言で言うと「見た目にこだわりすぎ」。でもそれが女の子の中ではけっこう深刻だと感じる。普通の子がネタでデブスを自称し、たまに「自分は可愛くない」と本気で自己否定して病む(仕事や趣味、知識、性格、人間関係など自分の評価軸は複数あるはずだが、見た目が可愛くないという一点を過剰に偏重し「自分なんて駄目だ」と思いこむ、卑屈になって気力を失う)。そうしつつ自分よりブス/ブサイクと思う人を嘲笑する。実際に聞いた言葉を挙げると、「ああいう(太った)人が足出すの本当に辞めて欲しい。見苦しい」「自分もブスだけど自分よりブスな子が調子乗ってんのムカつく」とか。ここにかなりの蔑みと憎悪がこもっている事もあり強烈。いずれも普通の子やすごく可愛い子の口から聞いた。ちなみにこの病みと他者批判のループの中で、場合によっては摂食障害になったり鏡が見られなくなったりする。軽度だと性的承認を求めてゆるビッチ化したり、自分を無理やり求めてくれるＳＭ的なプレイにはまるとか。彼氏じゃ物足りなくてどうでもいいおっさんとセックスしたり。男性はさておき、女性に関して言えば、飛びぬけた美醜の人は本当に一握りで７割以上は普通だと思っている。基準は(あくまで自分の)、普通…　見た瞬間「お、かわいい」て思う人、普通、ぱっと見微妙だけど親しくなると可愛く見えてくる飛びぬけた可愛い…　歩いてると文字通り皆が見る。社交性や身の振り方が不器用だと生き辛く、自分の容姿が標準的な環境に移動するか、“女扱いされない”ことで平穏になる。非日常レベルの可愛さはハイリターンかもしれないけどハイリスク。女性の多くを占める普通の人が「普通でもいいや」じゃなく「可愛く(綺麗に)ならなきゃ駄目」と思い、「自分がブスな事ぐらい分かってる、身の程をわきまえて生きてる」と自衛する。ポジティブな時は美容やダイエットに凝るぐらいの楽しい範囲だけど、反転すると前述したように自己否定感から病む。しかもいくら努力して綺麗になったところで「普通」から「飛びぬけてかわいい」まで変わることはまずない。ある程度かわいくなれば満足、とできればいいが、そういう人は少ない。かわいくなったらいずれその自分に慣れて、また「かわいくなりたい」と思う。つまり自分で見切りをつけない限りキリがない。8割ぐらいの人にとって、美醜に囚われすぎるのは人生の時間を無駄にすると思う。無駄でいいじゃん、と思えないのは、くり返しになるがその無駄をするうち病んで苦しむから。何度も病むと生きる気力が削られる。これは女って馬鹿だなー、怖いねって話ではない。何かにつけ見た目に拘る他者の視線を内面化してそういう状態になっていくから。そのゲームを始めたのは本人か？というと違う。生まれた時からそういう風潮があり、「でもブスじゃん」系の露悪的なノリや視点を自然に身につけていく。普通の子が病むのを日常的に見ていると、女性は「かわいい・かわいくない」ゲームから1度降りほうがいいと思う。そのほうが生きやすい。たまに聞く「30代、40代になったら楽になった」は、見た目で及第点を得ないと不快な思いをする所から降りた故の楽さという気がする。見た目への執着をいきなり手放すのは難しいけど、他人からの評価や欲望されることはいったん忘れて、自分の欲望だけを大事にし続けていると諸々初期化される。少し肩の力も抜けるし。あとこれの男バージョン（ブサイク・イケメン）に乗りかけてる若い男性や神経質なイケメン、自称キモオタの人も即降りたほうがいい。そこではたぶん誰も安定できない。「可愛くないけどヤレるしちやほやされる」がないぶん女の子より酷く病む。ヤレても病んでく一部のナンパ師の人も。女の子はもっと楽になって自分のなりたいものになって欲しい。男性も然り。好きな服を着て下さい。※関係ないけど、「本当にかわいい子は悪口なんて言わない」は関わるタイプが少ないか浅い関係だからだと思う＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿補足１：タイトル変えた。“女の子は1度「かわいい・かわいくない」から降りろ”→“女の子を1度「かわいい・かわいくない」から降ろせ”。訂正後のほうが自分の言いたい意図と近い。周りがそのゲーム始めて載せたんでしょ、ていうのは自分もよく思う。書いたつもりだったけど足りなかった。補足２：ここで対象にしてる「女の子」は主に自分と同世代の20代女性～アラサー前後。10代と30代の人も当てはまる話だけど、念頭に置いていたのは20代の学生や社会人。「女性」より固くないと思って「女の子」にしたのと、無意識に「女の子」て書いたのと半々。見た目に偏執的にこだわるのは幼いことだけど、それは女性に固有の云々ではなく男性や老人世代も含めた社会の特徴。補足３：言いたいのは「ゲス話はゲスさを自覚してそれ相応のボリュームと態度でやって」「1度客観的になって、自分を不幸にする価値観から距離をとると楽」「男の人、他人事じゃないよね。自分が加担してるし、男性も既に容姿で否定される対象になってしまった」てこと。一部をのぞき多くの男性は女性よりも自分自身の容姿への評価がマイルド。容姿に囚われすぎてない(いいこと)反面、「稼いでようがいい人だろうが結局はブサイクだろ、身の程を知れ」という偏った残酷な目線に晒されると慣れてないぶんショックを受ける。で自衛のために「ブスのくせに」と言う姿勢をさらに強化するのループ。ちなみに、飛びぬけた美男美女に関しても「結婚や加齢でかわいい/イケメンを降ろした時に楽になった」という人が一定数いる。得してたと思ってたけど十分抑圧されていた、とそこで気づく。褒めてんだから喜びなよ、に応え続けるのはもはや労働。補足４：誰がこれを始めたのか？は「女は貞淑で可愛くて見た目を問われるのが当然、男？男はいいの仕事があるからブサメンでも」な古い価値観で、直接的には親世代や周りの大人がゲスな見た目叩きを当たり前にしてるのを見て育つからだと思う。最初が大人で成長したら友達と自分。それと引き合いに出してしまったが、摂食障害やビッチ化の原因はもちろん他にも複数ある。＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿＿アンサー：id:megazalrock「みんなせーのでやめよう」はうまく行かない。 どう読みとってくれたか分かんないけどまさにそう思ってる。「みんなせーのではうまく行かないから1人ずつやめよう」id:bakawoiunaid:raf00id:cluckluckluckyid:pastonid:amamiya1224これってさぁ、自分が降りても周りが降ろさないから、これ言っても無意味よね。 系の人へ。上のアンサーとだいたい同じ。「自分で降りた気でも周りは載せ続ける構造なんだよ」は同意。自分がどうこうでなく周りが降ろすほうが効果は劇的だけど、大勢の人を変えることはたぶん不可能に近い。で全然理想的ではないけど、とりあえずの対処法として「自分で降りると楽。しかも若いうちに」。正確に言えば、降りるというより自分が不幸になる価値観から距離をとるとか、評価軸を他人から自分に変えること。簡単ではないけど可能。それはたいていの人にとって「無意味」と言えない程度の変化があると思う。「自分だって酷いがあいつはさらにブス/ブサイク」てネタをやめるだけでも違う。id:mak_in降りるなんて無理だよ。(中略)ヤマンバギャルとかすごいメイクが流行った背景は、かわいいから降りる、でなく、かわいいを変える、をしたから流行ったのではないか、と思う。ギャルメイクも含めてその通りだと思う。降りるって言い過ぎたかも。完全に降りることなんて無理に近くて、自分が言ってるのは安定の方法。現実的な身のかわし方とか、自分の中に安定する場所を作るとかそういうこと。その感覚を持ってるだけでも安定する。「かわいいを変える」も「一般ウケしないであろう物だけどウチら(仲間内)的に良いんだからいい」で、評価軸を他者の目線でなく自分(たち)に移したことですよね。id:上から物言うなごめんなさい！中と外から見てるつもり。id:他人事だなおめーは自分の問題だからずっと考えてたし考える。気軽に言ってるわけでもない。自分が病むのも好きな男女の友達がそうなるのも辛いので心から「こんなのいらねーもっと他にある」と思ってる。あと女。id:女って大変そうだからそういう問題じゃない",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130820130007",
    "title": "いまどきの小中学生における２ちゃんねるの認識",
    "content": "暇だったので、昼間にずっと3人組の女子中学生のツイキャス配信を見ていた。夏休みなので動画配信するのも小学生や中学生ばかり。この3人組の配信、2chのウォッチスレにURLが晒されたため、他と比べて圧倒的にビュー数が多かった。顔がかわいいのと3人のやり取りが面白かったので2chでおすすめされていた。急激な視聴数の増加に対してすごい驚き、喜び、戸惑い、いろいろな表情を見せていた。コメントで「2chにさらされてるよ」というネタばらしをする人が現れた。女子中学生たちの反応は、「怖い」「嫌なんだけど」「どうしよう」「誰か止めて」と2chを怖がるもの。でも2chの何が怖いかは、よく分かっていない様子だった。「怖い」と言いつつ、視聴数は伸びてることにいい気分になって、配信を止めることはない。面白かったのは、JCが「2chってどんなとこ？」と配信で質問したらコメントで「2chはお金持ちが集まる場所だよ。欲しいもの言えば買ってくれるよ」と付いて、3人のうち1人がそれを一瞬真に受けてたことだ。「オタクが多いからね～」だって。ほんとに2chについて全くイメージできていなかったみたい。よく考えれば、2chに触れたことがない人がいるのは当たり前なんだけど、まあ少しギャップに対してショックをウケた。他の配信でも「2chからキタ」というコメントがついても、「2ch」が何のことか分からないJCがいたりね。この3人組の配信には「悪いことしてなければ2chも大丈夫だよ」「2ch怖いところじゃないよ」みたいなコメントがついて、半信半疑ながらも「そうだよね～」と顔出し配信が続けられたのだが、その後も「2chからきた」というコメントが続いて、そういうコメントがくるたびに「えー2chこわーい」「どんなふうに書かれてるの－、怖くて見れない」「誰か内容教えて－」と焦りながらもやっまりまだ急激に増えた視聴数が捨てきれないのか配信は続けられていた。2chでは、3人に対する実況、エロネタがメインで時折、配信中に偶然映ったえっちなキャプ画像がやり取りされていた。まあ酷い悪口が書かれていたわけじゃないけど見なければ見ないほうがいいだろう。「2chからきた」「2chでさらされてる」と書かれても配信を止めなかった3人組だが、コメントで「2chで広まって学校の先生が見るかもしれないから気をつけて～」と書かれたら急に配信を止めたのが印象的だった。急に現実に戻ったのか。twitterやFBでバカやってる人たちも結局、学校の先生や親、職場の上司、同じクラスの話したこともない人が自分の投稿を見る可能性というのを考慮してないんだろうな",
    "bookmark_count": "207",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191020135932",
    "title": "anond:20191020124807",
    "content": "現代の少女漫画絵と現代のオタク絵は同祖(80年90年代の少女漫画絵)だからだよ旧来の少年漫画絵は手塚治虫・赤塚不二夫ライン、これは現代のコロコロコミックあたりが引き継いでる手塚治虫・赤塚不二夫ラインの少年少女漫画絵はよりリアリティを求め、従来の絵物語で有名だった永松健夫(黄金バット)あたりと合流し劇画絵に発展した劇画絵は石ノ森章太郎(仮面ライダー)や車田正美(リングにかけろ)あたりが有名かな劇画絵の影響は少女漫画にまで波及して有名な池田理代子(ベルサイユのばら)や美内すずえ(ガラスの仮面)などの作家が有名になるその後、篠原千絵(闇のパープル・アイ)が登場し劇画絵の印象を残しながらも線が徐々にシンプルになっていくよりシンプルな線となる流れを決定付けたのが池野恋(ときめきトゥナイト)の人気が白熱したことだろう池野恋からの活躍から従来の劇画絵ベースの少女漫画絵はレディースコミックが継承することになるこのあたりから少年漫画雑誌に線がシンプルになりつつもリアリティを残す少女漫画絵調の作品が増えてくる代表的なのが桂正和(電影少女)やあらいずみるい(スレイヤーズの挿絵)など更に線がシンプルになる流れへ拍車をかけたのが武内直子(美少女戦士セーラームーン)やCLAMP(聖伝-RG VEDA-)や吉住渉(ママレード・ボーイ)の人気そして全漫画業界のパラダイムシフトと主張して過言ではない種村有菜(神風怪盗ジャンヌ)が登場する種村有菜の登場以降、それまで人気だったスレイヤーズの主人公リナの元々大きかった目がより大きくなり線も柔らかくなるなど強い影響を見せた-----つまりまとめると篠原千絵と池野恋が劇画絵を整理して少年漫画は少女漫画から絵柄を輸入しつつも種村有菜が完成させた現在の萌え絵(オタク絵)は少女漫画ベースで出来ており、2000年代以降の雰囲気が変わったオタク業界で人気だったいとうのいじ(涼宮ハルヒの憂鬱の挿絵)などはCLAMPの影響を受けたと明言しているもし萌え絵が少年漫画をベースとしているなら現在のコロコロコミックの絵柄に近くないと説明が付かないんだよそのラインを引き継いでる作家を敢えてあげるなら吉崎観音(ケロロ軍曹)あたりであり、萌え絵(オタク絵)としてイメージされる絵柄とは一線を画す。けものフレンズは大ヒットしたけどね4コマ漫画へ強い影響を見せたあずまきよひこ(あずまんが大王)も武内直子などに影響を受けていると明言している少女漫画絵とオタク萌え絵を意図的に混同意図的に混同というか実際のところ少女漫画絵と萌え絵(オタク絵)の境界線は曖昧なグラデーションであり混同するとかしないとかそういう話じゃないんだよ",
    "bookmark_count": "207",
    "category": "アニメとゲーム"
  }
]