[
  {
    "masuda_id": "20180604223911",
    "title": "DDD\bは間違いなくクソ ",
    "content": "そう思っている人は他にいないだろうか。ここでいうDDDとはドメイン駆動設計(Domain-driven design)のことだ。「DDD! DDD!」と言ってるプログラマって、ソースコードの中に閉じこもってるやつばかりだ。DDDに夢中なやつらはビジネス目標達成や業務改善のことに全く無関心で、ソースコードの美しさと処理方法にしか関心がない。他の職種の人と話さないし、話してもソースコードや処理方法の話をし始める。なぜそうなるのか。全く疑問だ。DDDだぞ？間違いなくDDDはクソエンジニアを見分けるためのリトマス紙だ。",
    "bookmark_count": "204",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090320002226",
    "title": "おめーらそのくだらねえプライドをなんとかしろよ(追記しました） ",
    "content": "[追記]なんか凄いことになっている！すいません！ちょっとお礼も兼ねて文末に追記しました。こんなことは直接いえないし、かといって黙ってるのも癪なので、ここに書く。年度は内緒だけど、学振特別研究員に採用された。それは、ま、努力と、大部分は幸運によるもので、それは良かった。で、うちの院は極端に学振持ちが少ないので、この時期になると、「書類作成のコツを教えてください」とかいう名目で、講習会に呼ばれたりするわけだ。あるいは、「後輩を指導しろ」とかね。それはいい、というか、俺自身も、いろんな人に「書類作成のコツ」を教えてもらったわけだから、それを還元しなくちゃな、とは思う。思うし、それなりに、教わったことと、俺自身が体験したことを、きちんと伝えているつもりだ。ただ、俺は、あいつらはゆとりだから、なんて言って思考停止するヤツはアホだと思っているけど、つい思考停止してしまったね。あのプライドはなんなんだと。ちなみに、多分関係あるんだろうなーと思うので書いておくと、文系の話な。（理系の人たちのプライドがどうなってるのかは、知らない）たとえば、俺はこんなことを言う。一応先に言っておくけど、俺が言っていることが全部正しいんだ、とか、そういうつもりはさらさらない。ので、いねーとは思うけど、参考にするのは勝手だが、文句は言うなよ。あなたのテーマは面白いと思うけど（これはウソのこともあるけど、とにかく）、もう少し一般的に、素人が読んでも、なるほど、この研究は意味があるんだね、と思ってもらえるようなリサーチクエスチョンとか、イントロダクションを、最初と最後には入れたほうがいいよ。(最後は、この研究が完成したときのインパクト、みたいな項目が実際にあるしね）このへんとか、このへんの文章は、これまでの研究/現在の研究とはあまり直接的に関係がないから、削除するか関連づけるよう努力するといいかもね。削除する場合は、代わりにわかりやすい概念図なんか入れるといいかもしれない。どれだけ評価されるのかわからないけど、目指す研究者像に、「毎日がんばって研究します」とか、「沢山論文を読みます」とか、書くのはいいけどそれだけじゃダメだと思うよ。だって、それ、研究者として当たり前じゃん。エントリーシートの書き方とか、就活した友達の意見とか、参考にして、自分なりのいいところ（できれば、具体例があるといいよね）を書けるといいかもね。学内の提出期限は○○だけど、実際6月に送られるわけで、それまでにアクセプトされる可能性があるなら、とにかく論文を投稿したり、国際会議に登録してみたり、最悪、国内学会に参加登録したり、とにかく少しでも業績増やす努力をしたらいいよ。などなど。個別具体的にはもっと言う。それに対する返答は、こうだ。このテーマに興味がある、というだけで、なぜいけないんですか？自分は、そうやって素人に媚びるようなことはできない。この文章の意味がわからないとは！（失笑）でも、自分は、他の人よりはるかにがんばっているし、論文も読み漁っている。あなたの分野と違って、そう簡単に論文は通らないんですよ！（失笑）あのねえ、いや、いいんですよ。俺のアドバイスを聞かないのはそれは自由だよ。こっちがいいと思う理由があるなら、それはぜんぜんいい。ただね、形だけでもね、俺は「教えてください」といわれて来ているわけで、ちょっとは、「この人の言うことを自分なりに咀嚼・理解・吸収して、いいところは使おう」とかね、思ってくれ、というか、思っているふりとか、そぶりくらい見せてくれと思うんですね。（失笑）ってさあ、ほんとに俺のやる気を奪うんだぜ。俺は別に、あなたたちの文章がくだらないとか、あなたたちには論文を読む以外の長所はないとか、あなたたちの論文作成能力を疑っているとか、そういうことを思っているわけじゃないんだけど、どうしてそう、防衛的な話し方をするのか。俺の言うことはくだらないのかもしれない。意味がないのかもしれない。でもさあ、じゃあ、「なるほど、参考にします」くらい言って、あとはほっときゃいーじゃん。で、考えてみたら、それは、なんとなくだけど、「プライド」が傷つけられた、という気持ちからきているように思う。わからなくはない。ずっと自分があっためてきた研究テーマで、がんばって取り組んできて、これからやっていこうと思っていることを、まるで否定されたかのように思う、というその気持ちは。わからなくはない、けど、特別研究員に申請する、ということは、少なくとも博士課程に進学するか、博士課程で何年かがんばってるか、でしょう。今まで、俺が言っているより、もっと辛らつな言葉で、もっとフェイタルなところを、指摘・批判・酷評されたことが、絶対にあるはずだ。ないわけがない。でもそれって、いわばそのテーマに関心を持ってるから出てくることでしょう。いや、場合によっては、ホントにその分野のことが限りなく嫌いだから、そういうことする人、というのもいるんだけどさ。そういう人/言葉に対して、拒絶じゃなくて、真っ向勝負というか、殴り合いというか、とにかく議論をする、というのが、大事なことでしょう。そんで、そのときに、あなたたちは、プライドが傷つけられた、と思って、その指摘・批判・評価に防衛的になってしまって、いわゆる「議論」を一切してこなかったというのか。俺、正直言うけど、それはしんじらんねーよ。書いたらすっきりしてきて、これは、本当は、直接言わなきゃいけないことなのかもな、という気がしてきたので、このへんにしておく。（いや、さすがにいい大人に直接こんなことはいわねーけど。指導教員でもないし。）しかし、これが特定個人だったら、俺は笑い話にできる。でも、こんなの（失礼な表現だけど）が、わんさかいるんだぜ。もう、博士課程に進学してたりするんだぜ。自分を棚に上げて言うけど、俺は、少しだけ、怖い。[以下追記]皆様のコメントやトラックバック、ありがたく確認いたしました！徒労感に襲われて飲んで帰ってきて、ぶちまけるかのように書いた記事なので、かなりアレな内容だったかと思いますが、多くの暖かいご意見には救われました。以下、お返事代わりに。失笑の意味：ええええええ！そ、そうなのー！そうなの…か…。驚きました。この場合、トラックバックの中にもありましたけど、「冷笑」とかが当てはまるんすかね。いやあ、言語学やってなくてよかったよ。そういう問題じゃないですけども。（基本的すぎるきらいがあるけれども）アドバイスはおおむね正しい/有効であると思うよ：帰ってきてから、ちょっと自信を失っていたので、この類のコメントは精神的にかなり助かりました。お前の文章読みにくいよ：わりと良く言われます。精進します。それと、次の二点から考えたことが、今回の件に対してすげー勉強になったので、もう少し書きます。長くてすみません。おめーも十分プライド高くね/自己防衛的じゃね伝え方にも問題があるんじゃねーの（いろいろな角度から）これはたぶん表裏一体で（一般論ではなく、今回の件に関して）、俺もプライドが高いんです。我慢しなければいけないところでは「なんとかし」ようと思っている、つもり、ですけれども。そして、傷つくことが怖いので、びびると、防衛的な発言を繰り返したりします。で、今回のケースは、たぶん、「アドバイスを聞きに来ている側（相手）」が、若干びびっている「アドバイスをしにきた側（俺）」は、その辺を勘案せず、若干高圧的になっているという状況がもともとあったんだと思うんですね。で、自然、相手は防衛的な態度/発言を取るので、俺は、「それじゃあまずいだろ」と思って、一生懸命しゃべるわけですが、そうすると、なおさらディフェンスを固められてしまう、という悪循環があったのではないかと思っています。だから本当は、「アドバイスを適切に伝え、ついでに感謝されていい気分で俺が家に帰ってくる」という目的（コメントやトラックバックを読む限り、役に立つ社会人育成、という目的だと、ダメっぽいですね。でも、俺自身も役に立つ社会人なのか、といわれると、無言にならざるを得ない）にたてば、最初にやるべきことは、批判というか指摘をすることではなくて、相手を認める/褒めることだったのかな、と思うんですよね。今回は、俺が学振について思っていることとか、やったらいいと思う一般則をまずしゃべる→それを聞いて、ちょっとびびっている→個別の申請書を読んで、気になった点を指摘する→余計びびる、防衛的になる→俺徒労感という流れだったわけですが、ちょっとびびっている→いや、凄いよ！いいよ！良く頑張ってるよ！→安心する、話を聞こうと思う、「何か直したほうがいいところありますか？」→最初の話をするという流れだったらどうだったか。あるいは、そもそも俺が人当たりの良いタイプだったら、どうだったか、と思うんですね。俺のターンに俺は攻撃的過ぎだったのかもしれない。でも、根っこのところでは、そんくらい自分で解決せえよ、と思わなくもないんですけどね。相手が中学生とか、高校生だったら、俺だって気も使うけどね。プライドへしおったろか、とか思わなくはないんですよ。というような話を、ボスにかなり遠まわしにしてみたところ、「君がM1のとき、僕に『先生、○○（マイナー雑誌）なんて雑誌に投稿するの恥ずかしくないんですか（冷笑）』とか言っておきながら、△△（メジャー雑誌）からリジェクトされて、顔真っ赤にしながら□□（○○ではないけど、まあ同じくらいのマイナー雑誌）に出したことを僕はまだ忘れてないよ。今は、『こいつはヘンなとこでプライド高いな、なんとかしなきゃ』と思うかもしれないけど、みんな、いつかはそれが無意味なことに気づくはずだよ。だから、ちゃんとアドバイスしてあげなさい」と諭され、思わぬ黒歴史が掘り返されて、また別の意味で落ち込んだわけですが、いや、結局、ここで「ダメな」態度とっても、いつかは挫折したり、また立ち直ったりして、成長していくもんなのかなあ、とも思います。ずーっとダメなやつもいるかもしんないけど、いつのまにか「お主やるな」みたいになるやつは出てくる可能性はあるわけで、そういう意味では、こいつはゆとりだからっつって思考停止はやっぱよくないなと思いましたね。で、何がいいたいかというと、思考停止せずにすんだのは、ここで書き込んで、みなさんからいろいろなご意見を頂いたおかげであるので、一言お礼を申し上げたかったと、そういうことです。ありがとうございました。いやあ、しかし、俺そんなこと言ってたかなあ、恥ずかしいなあ。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140727004534",
    "title": "ナマモノ同人は二次より「危険」か ",
    "content": "（追記しました。長くなったので別エントリ→http://anond.hatelabo.jp/20140728214143あと半ナマ＝映画やドラマ等で実在の人物が演じた架空のキャラを元にした二次創作、です。すみません。）１０年以上ナマモノ同人で活動している腐女子です。最近、中古同人誌ショップがウェブで大々的にナマ同人を宣伝し問題視されました。ショップはすでに謝罪し宣伝ツイートを削除しています。これに関して、ナマジャンルで活動する者として普段から思っていたことを書くいい機会だと思ったので匿名で投稿することにします。あくまで個人の主張であり、こうすべきなどの押しつけではありません。あと長いです。なお、以下は「同人そのものに反対、全同人は滅びろ」という方向けの文章ではありません。ナマは二次より危険だと考える人に、本当にそうだろうか、と問いかけるためのものです。 要旨「危険」なのはナマも二次も半ナマも同じ。「ナマは二次より危険」には明確な根拠がない。とはいえ、ナマのルールは無意味とは言えない。同人はあくまでファン活動。権利者への配慮を持つ。ナマだけを特別視、危険視して済ませるのではなく、全ての同人者が活動形態を自分の頭でよく考える。訴えられる覚悟を持つ。 ※この文章内では同人＝権利者が許可していない同人活動 とします。許可を得た二次創作同人や一次創作は含まれません。あとほぼ女性向けの話題です。 ナマ=実在の人物を元にした同人、二次＝二次元キャラを(以下同)。今回のような宣伝は今に始まったことではない店頭でもウェブでも、ナマ同人誌は今までも販売されていました。現プロ作家が過去に出したナマ同人誌も写真付きで宣伝されていたり。念のため言っておくと、当方の観測範囲ではこれらはすべて中古同人誌ショップであり、書店での委託販売ではありません。もちろんヤフオク等でも作家に無断で売買されています。同人誌にはほぼ全て「中古書店やヤフオク等への出品はご遠慮ください」と明記されています。しかし、この注意書きはナマに限ったことではなく二次同人誌にもあります。ナマだけを問題視し騒ぐのはおかしい。問題視するとすれば中古ショップが禁止されている同人誌を扱うことや、該当店舗で売買する購入者たちについてでしょう。言うまでもなく、これもナマか二次かを問いません。中古売買は同人を楽しめる建前かつ大前提のはずの「個人の趣味の範囲」を逸脱していないか？という問題であり、ナマのルールを守れ！とかナマ独自の問題ではないはずです。「ナマは二次より危険」は根拠が曖昧「ジャニーズ同人を出していたサークルが事務所に呼び出され土下座させられた」という噂はかなり昔から耳にしますが、ソースとなる情報を目にしたことは一切ありません。（当該ジャンルに詳しい方でソースを示せる方はご提示いただければ幸いです。）ジャニーズ以外のナマジャンルでも似たような言説が飛び交っていたりしますが、どれも都市伝説の域を出ません。そしてこれらの言説の多くは実際にナマをやっているジャンル者ではなく、他ジャンルの人たちが「～らしいよ」という伝聞調で広めている印象があります。参考のため当方が確認している事例を挙げてみます。国内ポケモン同人誌事件→wiki（※この件は情報ソースが錯綜していることで有名らしいので、一応こちらも→ポケモン同人誌事件の情報ソースについて）しまじろう事件→ベネッセからサイト閉鎖を要求された作者氏のページときメモビデオ事件→wiki海外権利者から警告書を送られた二次創作の海外事例wikipedia:Legal issues with fan fiction国内でも海外でも権利者から通告が来たり逮捕に至ったのはすべて二次または半ナマジャンルです。ナマの事例は見つかりません（※もし海外ナマの事例をご存知の方は補足お願いいたします）。じゃあ、ナマは危険じゃないの？いいえ、ナマモノは危険です。ただし、二次ジャンルと同じように危険なだけです。言うまでもなく、無許可の二次創作は訴えられていないだけで全て権利侵害には変わりありません。「ナマだけが特別に危険」という思い込みは間違いです。ジャニーズだからよりいっそう危険、ということにもなりません。実在の人物を対象にするから名誉毀損では？との考えもありますが、これも判例はなく個別の判断になると思います。少なくともはっきりナマは二次より危険、と言える根拠は乏しいです。ナマのローカルルールは無意味で馬鹿馬鹿しい？上で見たとおり公に問題視されたのは二次・半ナマだけです。仮にこれがナマジャンルでは主流である「サーチ単位で検索避け、イラストSNS等を使わない、ツイッターでは鍵をかける、同人誌専門店への委託販売はしない」etcの自主的ルールを徹底してきた結果としたら、そのルールは一概に無意味とは言えないのかもしれません。ちなみに過剰な検/索/避/けや当て字伏せ字は２ちゃん同人板の文化であり、ナマ同人の文化ではないです。同人板では週刊少年ジャンプ＝飛翔など二次も伏せ字されますし、８０１板では伏せ字への反発も強いです。ナマルールを守らないとジャンル内で吊るし上げになる？ブコメにナマジャンルで掟破りすると苛烈な制裁をされる、とありました。 たしかにナマでは極力露出を控える活動方法が主流なので、そこから外れる人は目立ちます。しかし目立つことをして叩かれるのは二次ジャンルでもよく見ますし（人数が多いから叩きも多い）、実際に当該ジャンルで活動してもいない人が狂信的な魔女狩り集団かのように言うのはただの偏見です。ちなみに私のジャンルでは.htaccessの検索避けすらしていないサイトさんもいますが叩きはありません。「ナマはルールが厳しい」というのもまた、内部をよく知らない外野が勝手に一括りにしてレッテル貼りしているのではないでしょうか。なぜナマばかり危険視されるのか他ジャンルのことは分からないから無知としても、都市伝説が一人歩きするのはなぜか。もしかしたらそれは、ナマに比べれば二次は安全！と思いこみたい心理ではないのか。ポケモン、サンライズ、ディズニーなど、危険といわれるジャンルを自分から切り離し、「私たちは（○○と比べて）安全だからいいんだ」と心の中で言い訳をしてはいないか。…このへんは想像ですが。言うまでもなく、このジャンルは大丈夫、などはただの思い込みです。ジャンルは免罪符になりません。「危険」とは何を指すのか「権利者に見つかって訴えられる危険」程度の意味としたら、繰り返しますが、過去の事例からすると二次ジャンルでも同じく危険です。「架空のキャラを作った作者や関係者に見つかるより、実在の人物本人のほうが危険」と言える根拠ははっきりしていません。肖像権が関わるからというブコメもありましたが、断言できるほどではない。もちろん実在の人物が見る可能性があると拒否感が強いという心情は理解できます。しかし心情だけを根拠にナマだけが危険危険と騒ぐのは正しい態度ではありません。「当人が見ると気分を害するから」という理由にしても、二次キャラの作者や関係者なら気分を害してもいいとは私は思いません。まとめ同人は自由にやれるからこそ楽しいものです。しかし、同人の自由は常に違法性を抱えています。ニトロプラスの同人ルール改定からも読み取れるとおり、現在の同人界隈は巨大化しすぎており、ともすれば「趣味の範囲のファン活動」という大原則が忘れられがちです。将来的にはTPPの影響などもあるだろうし、都市伝説やデマではなく、海外の事例も含めて正しく判断すべきです。個人的にはごく小規模な活動でも同人の楽しさはじゅうぶんに味わえています。こういう活動はしない、と決めたのも自分の考えであり、ナマだから、ルールだから、ではありません。誰かが決めた「ジャンルのルール」や「空気」に盲目的に従っているのは二次者も同じではないでしょうか。SNSに作品を発表したり、同人誌を委託販売したりする前によく考えなければならないのはどのジャンルでも同じです。自由な活動だからこそ、一人一人がよく考えて行動していければいいと願っています。",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160615121334",
    "title": "ユニコーンの「大迷惑」っていう曲知ってる？ ",
    "content": "カラオケで歌うと盛り上がるよな。だから俺も歌ったんだよ。けど俺オンチなんだ。結構酷いオンチ。中井君なんてぜんぜん正常じゃんってくらい。そんな俺でも歌えそうだって思ったんだ。ノリで歌えそうな曲だし。だから必至で歌ったよ。あんまり盛り上がってないかーって思ったけど、頑張った。好きな子もいたし。でも頑張った。頑張りぬいた。歌い終わって友人の一言。「ほんと大迷惑だわ・・・」辛いっす・・・15分前の話。今トイレで増田。増田 is 精神安定剤。",
    "bookmark_count": "204",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171225185607",
    "title": "1番強そうな文房具",
    "content": "コンパス俺に任せろっていう文房具消しゴム",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180820090256",
    "title": "増田を読んで、救命救急講座を受けてきた ",
    "content": "スペック、35歳のオッサン、妻と二人暮らし。大阪在住。5月にあった「素人だけど倒れた人に心臓マッサージしたから知見を共有する」を受けて。https://anond.hatelabo.jp/201805181840205月に当該記事を読んだ時点で思ったこと。高校生の時に救命救急講座を学校で受けたけど、15年以上も前のことだから、知識をアップデートしといたほうがいいな、と思った。ブコメにも、10年ぐらい前に内容が変わったともあったので。そういえば、3年ぐらい前に、停車中の電車の中で目の前の人が倒れたことがあった。車内の非常ボタンを押して電車が発車しないようにしてから意識の確認をした。10秒ぐらいでその人は意識が戻って、勝手に立ち上がってホームに出ていったのだけど、万一意識が戻らなければ、昔の知識で心臓マッサージをしていたのだと思う。案外、人ってそういう場面に遭遇する可能性は高いんじゃないかとも思った。そこで早速地元自治体のホームページを検索して、救命救急講座を調べた。月1ペースで開催されているが、平日開催が多く、最速で土日開催しているのが8月だった。7月に入ったら予約入れようと思い、しばらくは何もしないでいた。そこへ6月の大阪北部地震。自宅は震度6弱で、半数以上の食器が使い物にならなくなった。幸い妻も自分も怪我はなかったが、この経験で、より一層救命救急講座への受講意欲が湧いた。7月に入って予約を取り、先日受講してきた。 15年前と変わっていたところ。心臓マッサージが胸骨圧迫という名前に変わっていた15年前は、心臓マッサージ15回ごとに2回の人工呼吸、または2人で分担して心臓マッサージ5回ごとに2回の人工呼吸と教わったが、今回は胸骨圧迫30回ごとに人工呼吸となっていた呼吸の確認が目視で10秒になった（以前は顔を近づけて呼吸を確認した気がする）AEDが追加されてた（昔はAEDって無かったのだよ）15年前にも同じ講習受けたんすけど、って言ってみたら5年ごとに内容は見直しをしている今回のは2015年版準拠毎年簡単になってきている（少しでも一般の人が救命活動に参加しやすくするため）過去の内容が間違っているわけではないので、過去の内容で救命活動を行っても良い近年は、人工呼吸よりも、胸骨圧迫（心臓マッサージ）を重視している。口をつける人工呼吸に抵抗があるなら、やらなくてもいいので、胸骨圧迫は必ずやってほしいとのことだった。ちなみに、肋骨が折れるという話は今回の講習でも話にのぼっており、驚く参加者も多かった。 受けてみての感想AEDの使い方を実習したことはなかったので、勉強になった。ロールプレイでトップバッターだったが、結構とちってしまった（119番の要請とAEDの依頼とかがすっとんでしまった）ので、実際の現場では、とにかく焦らず落ち着いてやろうと思う。古い知識が役に立たないわけではなくて良かった。それでも10年に1回は講習を受けておいたほうが良いな、と感じた。あと、胸骨圧迫（心臓マッサージ）はとにかく力がいる。1分ぐらいやり続けるだけでも疲れる。周りに人を呼んで、交代制でやるのが良いと思う（これは実習中でも隊員の方が言われていた）なので、元増田の方は、一人で心臓マッサージは大変だったと思う。ご苦労さまでした。というわけで、一度も救命救急講座を受けたことがない人は、ぜひ1度は受けてほしい。受講して10年以上経ってる人は、余裕があれば地元自治体の救命救急講座を受けたほうが良いと思う。以上、2015年版の救命救急講座を受講してきた増田がお送りいたしました。 20180822追記思いの外ブクマが伸びててありがとう。自分では褒められるようなことではないと思っていて、いざという時、自分の家族も含めて、命を守れるのはその場にいる自分たち以外にいないんだ、っていう状況が誰にでもあり得るということを、結婚や地震の経験を基に実感して、それを行動に移しただけなんだよね。上級勧めてくれる人ありがとう。もらった冊子には、上級の内容も載ってたから、読んだだけで満足しちゃったのか、今の所受講の予定はない。でも、実践するのと知ってるだけなのとでは雲泥の差だってことは今回の講習でも理解しているので、もう少しモチベーションが上がったら受講するかも。eラーニングになってる件だけど、電話予約入れたら、「eラーニングって知ってますか」と聞かれて「はあ、ビデオ教材みたいなやつですか」って答えたんだけど、要はそのeラーニング受けたら、講習序盤にあったDVD鑑賞会をスキップできる、ってことだったみたい。1時間弱の動画を昼下がりに大の大人がパイプ椅子に座ってじーっと見続けるの苦痛だったから、今にして思えば、小分けにして事前に見ておいて、途中から参加でも良かったかもしれない。",
    "bookmark_count": "204",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181113152150",
    "title": "",
    "content": "武士が刀をポンポンと綿毛みたいなので手入れしてるのってあれなんなの？",
    "bookmark_count": "204",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191120202536",
    "title": "不登校、引きこもり",
    "content": "朝ごはんを食べていなかったので喫茶店でモーニングしてから学校に行こうという軽い気持ちだった。毎日毎日真面目に遅刻もせずに行ってるんだから、たまに遅刻してもいいだろう。今日、ちょっと出るの遅くなっちゃったし、10分遅れるのも30分遅れるのも同じでしょ。なんて、軽いノリ。コメダ珈琲で分厚いトーストを食べてTwitterを眺めていたら1日が終わっていた。次の日も、また次の日も。なんとなく休み続けて2週間、無断欠席。2週間め、喫茶店に通い続けたところで実家に電話がかかってきて、親に怒られた。母を泣かしてしまった。母と顔を合わせるのが気まずくて部屋に引きこもって1週間が経とうとしている。助けて。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141011030639",
    "title": "お願いします。はてな村奇譚をホットエントリーに上げないで下さい。 ",
    "content": "皆様が楽しんでらっしゃるのは重々承知しております。が、sage進行でどうにかならないものでしょうか？確かに見なけりゃ済むものです。ですが、現時点で40を超える話が上がっています。と言うことはそれ以外の40のエントリーはホットエントリーから外れてしまったということです。門外漢にとっては全く同じに見えるお話です。たとえそれよりもくだらない記事でも新しい何かが欲しいのです。極端なお話で、はてなのトップに上がる記事の全てがはてな村奇譚的ものでしたらどうでしょう？何日も代わり映えのしない字面が並ぶだけです。ご面倒おかけして恐縮ですが、ご検討のほど宜しくお願い致します。",
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180816142103",
    "title": "クソほどつまんない釣りに釣られるゴミクズブックマーカー達のチョロさ ",
    "content": "これ書いたやつ、ライティングセミナーってやつに通ってたわけですよ。えらいてんちょうとか、借金玉とか、わかり手とかが開催するやつ。要するに、ワナビーが影響力があるんだか無いんだかよく分かんない奴に金払って技術とやらを教わって、そのとおりに書いて、その通りに釣られたのがお前らってわけ。https://twitter.com/eraitencho/status/1029948608013975552``` えらいてんちょう　@eraitenchoこちらの文章てすが、えらてん借金玉ライティング講座受講生のメガネ @Meganedesuyo27 の文章だそうです大バズで10万PVくらい？こういう文章書けるようになりたいひとは俺をフォローだ(宣伝)```クソほどちょろい連中が、見え透いた釣り針に入れ喰い状態で釣られて、釣り上げた奴は増田使ってるくせに実名でバズりましたよーお手柄です。ってわけ。お前らが叩きやすい奴の名前挙げて、叩きやすいように叩きポイントまで作って、書き手の望みどおりに叩いたのがお前らなんだよ。はてな匿名ダイアリーは以前と変わらず肥溜めだけど、弱小ブログよりはバズりやすいからこういう雑な釣りでバズアピールに使われるんだよな。しょっぱい。書き手の　@Meganedesuyo27　なんて自分が批判してるnoteの有料販売までしてるってんだから、糞でしか無い。ちょうどいいところだからお前らの釣り方を教えてやろう。1. 叩ける対象を作る2. だれでも知ってる有名人を出す3. 長文を書く1. 叩ける対象を作るお前らは人を叩くのが大好きだから、とにかく人を叩ける環境を作ってやるのが大切なんだ。お前らは実績が無く、プライドが高く、行動する勇気もない。だから他人を叩いて自分が価値のある人間のように錯覚するゴミクズどもだ。どうしようもない人間だけど、1PVは等しく1PVであり、1BMは1BMだからな。大衆は常にゴミクズだけど、金を落とすやつの多くは大衆なんだから馬鹿でも分かるフックを用意して、お前らみたいな他人を叩きたくて仕方のない無価値な人間を釣り上げるってのがこの手の人間のやり方なんだ。2. 誰でも知っている有名人を出す有名人ってのは叩いてもいいんだ。日本のインターネットではな。有名税ってやつだ。相手が有名ででかい存在であればあるほど、叩いたときの快感が大きい。幻想なんだけどな。どれだけ有名人を叩こうとも、そいつ以上に影響力を持つことも、金を得ることも、有名になることもない。当たり前だ。舞台の外から石を投げつけてる奴が舞台に立ってるやつより偉いわけがない。お前らは誰を叩いても惨めなゴミクズなんだが、上記したように思考回路がバグっているので有名人を叩くんだ。特に、みんなが叩いてる有名人は一緒になってリンチしてもいいやつなんだ。よく分からんがそういうことになってるらしい。お前らもイケハヤやホリエモンやはあちゅうや田端(こいつはよく分からん。誰？)なら無条件でぶん殴ってもいいと思ってるだろ。このへんのインターネット有名人に石を投げたことが無いやつがいるか？今回の釣り記事でも有名人の名前の名前挙げてるだろプロ奢ラレヤー、プロ無職、落合陽一、ホリエモン、イケダハヤト、家入これにまんまと釣られたってわけ。ばっかだなーお前ら。叩いてもいい有名人の名前出したら殴る列に簡単に加わるんだから。お前らはクレープ屋に並ぶJKよりもちょろい。3. 長文を書くこれは多分借金玉メソッドだな。文章が長ければ長いほどフックの数は増える。釣り針を何個もぶら下げる漁みたいなもんで、お前らは馬鹿だから一つのフックでは気づかない。何個もフックを用意してやることが大切なんだ。フックになりそうな名前を何個も出して、叩けそうなポイントもいっぱい書いて、ワナビーやらニートやら、会社員やらとにかくお前らが叩けそうな要素を片っ端から書き出してお前らの口の前まで持ってきてるってわけ。ということで、書き手の思惑通りに釣られてPV伸ばして、くっそしょぼいnote販売やワナビー向けマイナーインターネット有名人のライティング講座の手伝いお疲れ様ってわけですわ。こういうのに食いついてるバカ、与沢翼の情報商材とかに食いつくバカとそう変わらないから、これからも馬鹿な鴨で居続けてくれ。頼むわ。俺はお前らみたいなちょろいやつをカモってこれからも食っていくから、日本がどうとか、あいつがムカつくとか、有名人がAv男優と結婚したとか、よく分かんない会ったこともない他人で日頃の糞みたいなストレスを吐き出して、自己肯定をしながら金を献上してくれ。俺との約束だからな。ブコメ全部読んでないけど、人気のやつで一番滑稽なやつ晒しておくからスターいっぱいあげてくれ。こういうのがカモっていうんだ。imo_jo_chu ギョッとするタイトルだけど、最近のTwitter界隈にただよう違和感を言語化してくれているいい文章。みんないっぺん読んでみてちょhttps://anond.hatelabo.jp/20180617233415",
    "bookmark_count": "203",
    "category": "学び"
  },
  {
    "masuda_id": "20170910184746",
    "title": "テレビのUIは最強 ",
    "content": "電源ボタン、チャンネルボタンこれだけだ　なぜPCにはボタンがたくさんあるんだなぜwebにはボタンがたくさんあるんだ",
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140629185936",
    "title": "友達がほとんどいない ",
    "content": "23歳。連絡先一覧ぼーっとみてたら、家族、片手以下の友人（ほとんど連絡は取らない。金の貸し借りでグダグダして殆ど切った）、ネットで出来た趣味の友達数人、仕事関連の人が何人かぐらいしか登録されてなかった。mixiやFBもやめたしLINEもやってない。Twitterやはてブみるくらいか。スマホ持つ意味ねーなあ、これあと生きてる意味あんのか、これ",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170310164340",
    "title": "http://anond.hatelabo.jp/20170310163838",
    "content": "長渕「巡恋歌　セイッ！」客「好きです好きです心から」長渕「セイッ　セイッ」客「愛していますよと」長渕「ハッ　セイヤー」客「甘い言葉の裏には」長渕「オラッショ！　セイッ！客「一人暮らしの寂しさがあった」長渕「セイ！」（ジャカジャカジャカジャカ）ギターひく",
    "bookmark_count": "203",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20080419003357",
    "title": "浮気してみてわかったこと ",
    "content": "最近、浮気してしまった。というかもう浮気レベルじゃなく、二股ルートにどっぷり入っている。彼氏は、もう５年近く付き合ってきた、学生の頃からの恋人だ。実家は東北と関西と遠いのだが、一緒に居れるようにと共に東京の就職先を選んだ。彼氏は群馬支店に配属されてしまったため、群馬??東京という微妙な遠距離恋愛になってしまったのだが、休みをやりくりして月２??３回は会うようにしていた。寂しかったし、もっと会いたかったが、我慢した。お互いに、相手としか付き合ったことがなく、それ以外の相手を知らなかった。でも、５年経っても仲は良く、デートするたびに「好きだ」と言い合い、このまま相手と結婚するものだと共に信じていた。でも、今年の２月ごろに、私は会社の同期の男性とセックスしてしまった。家が近く、妙に気が合ったので、２人でよく飲みに行っていた。私はたぶん彼が好きで、彼も私が好きだったらしく、酔った拍子にやってしまったのだった。最初は酔った勢いで片付けようとしていたのだが、やはり私は彼が好きだったので、向こうから「ご飯でも食べませんか」というメールが来ると断る事ができず、そしてなんとなく寂しい夜にはつい「今から行っていい？」なんてメールを送ってしまったりして、結局だらだらと関係を続けている。彼は私に彼氏がいるのも知っているので、「別れてほしい」と言ってきており、最近では「２人で旅行に行きたい」などの主張もするようになってきている。こういう風に二股をかけていると、両方の男性を傷つけることになるし、何より自分自身が面倒くさいので、どちらかを切ったほうがよいのだろうなあとは思う。しかし、どちらを切ろうかと考え、お互いの長所・短所やスペックを計算していく内に、なんだか私はどちらの男の子のこともあまり好きではなかったのではないかということに気づく。私はただ寂しかっただけで、自分のことを好きだといって優しくセックスしてくれる男性が必要だっただけではないのか。彼氏とは５年付き合って「もうこの人しかいない」と本気で思っていたけれど、私はこんなにも簡単に別の男性とセックスした上で、２人をスペックだけで比較しようとしている。そんな風に２人を比較する時、そこに「この人じゃないとダメだ」というような特別な感じはもうなくて、それはもう恋でも愛でもないのではないかという気がする。じゃあ両方と別れればいいということになると、それはちょっと嫌で、まあただ私は「自分のことを好きといってくれる男子がいる」という快楽に浸っていたいだけなのだった。さて、どうすればいいのかなあー。５年付き合ってふられたら嫌だろうし、でも単なる浮気でやり捨てられても嫌だろうなあ。でも嫌な思いをするのは男の子達の問題なのだから、私は単純にどちらが好きかで選ぶべきだよなあ。でも「こっちのほうが１０倍好き！」みたいな情熱ももうないんだよなあ…。さて困りましたね（自分で書いていて、「２人の男の子にもててもててこまっている」という内容しか書いていない事に気が付いたが、そういうくだらない問題で私は悩んでいるのだと思う）",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160630223448",
    "title": "2016年増田ブクマ数ランキング中間発表！！ ",
    "content": "2016年増田ブクマ数ランキング中間発表！！さぁさぁ、増田のみなさん！クソ雑魚ナメってますか？二段ジャンプってますか？アナルパァぁああああーーーール！をケツに突っ込んで普及活動に勤しんでますか？2016年に突入して早くも半年が経過しました！そ・こ・で！はてな随一のサービスと謳われるはてな匿名ダイアリーの2016年ブックマーク数ランキングを発表したいと思いまーーーす！！！順位ブクマ数投稿日タイトル1位2598users3月31日お坊さんをお呼びした家族葬(D.I.Y.葬)が総額42,360円で完璧に出来たお話2位2596 users6月16日我が家のインドカレー3位2203 users2月15日保育園落ちた日本死ね！！！ 4位1976 users2月18日保育園の第一志望受かったけどやっぱり日本死ね5位1838 users5月31日リフォーム業者の営業が仕組みや値段について書くよ 6位1522 users1月 2日１日１０時間の勉強を半年続けた 7位1504 users1月23日SIはやめておけ 8位1478users1月18日35年勉めて幹部もやった会社を辞めることになったので、愚痴る。 9位1238 users4月13日富士通を退職した話 10位1168 users6月 2日留置場入った日本死ね！！！ 11位1116 users4月24日富士通を退職して思うこと 12位1047 users5月30日船員さんが足りなすぎてたぶん日本は死にます。 ※本ランキングは2016年に投稿された増田で、6月30日時点でブクマ数が1000を超えているものを掲載しています。さぁさぁ2016年増田ブクマ数ランキング！大方の予想を覆してTOPを飾ったのはー！D.I.Y.葬！！D.I.Y葬です！！！2016年TOP増田を飾ると予想されていた保育園落ちた日本死ね！！！を追い越しD.I.Y葬がTOPに躍り出ました！！やはり葬儀を4万で済ませられる魅力にはブックマーカーも勝てなかったか！？そして2位、2位はこれまた保育園落ちた日本死ね！！！ではなくインドカレー！！インドカレーです！！TOPのD.I.Y葬との差は本ランキング集計時点でたったの2ブックマーク！たかだか半月前に投稿された増田にも関わらず猛烈な勢いを見せています！！やはり増田といったらウンコ！ウンコといったらカレー！鯖よりもインドか！！！？熾烈なTOP争いを繰り広げる2つの増田に目が離せません！！そして3位はついに出ました！保育園落ちた日本死ね！！国会に取り上げられたというアドバンテージを以ってしてもライフハック系の増田には歯が立たなかったか！？しかししかし、3位に陥落してもその影響力は健在！日本死系の増田が以降のランキングに3件も続いております！～・～・～・～(以降のランキングの発表につきましては都合上割愛させていただきます。各人、トラバ・ブクマにて思い思いに盛り上がり下さい)～・～・～・～さぁ！2016年も残す所あと半年！！このランキングを塗り替える珠玉の増田がどれだけでてくるのか！？みんなの漲る増田の投稿を待ってるぜ！？",
    "bookmark_count": "203",
    "category": "世の中"
  },
  {
    "masuda_id": "20150612013428",
    "title": "結論",
    "content": "①下位６０％の男は恋愛コスパ悪い　単なる事実。ラーメンを２万で買うようなもの。E判定で努力してもコスパ悪いが、やりたきゃ悔いなくやればいい。２０浪しても東大はいりたいとか、それはそれで否定しない。　やらない奴は賢いと思う。人間、突っ込んだコストに拘泥しちゃって、勝負から引けなくなるミスのほうが多いから、無理な勝負は降りれる奴は賢い。　　②恋愛の代替は充実してるぞ　単なる事実。メンチカツ定職が５０円なら、そりゃ飛びつく。わざわざ２万のラーメンよりは、昼食ならそんなもんでいいかな。ただ、ラーメン食ってみたいってのは否定しない。　　③イケメンと比べて、ブサメンは恋愛の効率悪い　単なる事実。イケメンには１００円でラーメンが売られて、フツメンには２ｋ円、ブサメンには２万で売られている。イケメンがうらやましくはあるが、分相応でしかたない。　　④ネットで女叩きとか煽ってるのはブサメン、女叩きを叩いてるのは雰囲気フツメン。イケメンとか雰囲気フツメンは普通に恋愛楽しいしまったく昔と変わってない。　多分そうだろうなと思ってる。自分に２万のラーメンしか売られてないならラーメン屋叩く感じかなーと。そのラーメン屋が叩かれてラーメン屋がつぶれないか心配してフツメンがいさめている。　　　　　個人的には、自分は努力型フツメンのブサメンなので、恋愛も結婚も諦めて、二次元なり仕事なりを充実させるほうがいいなと思った。損益分岐点は分からないだろ！って批判あるが、余りにも損益分岐点から離れてたら分かるｗギリギリで分からない人は当然努力したほうがいいよ。　ものすごくドライに結論でるし、数学並みに感情ゼロでそう思ってるが。他人から見ると気に食わないひともいるらしい。　こういう考え方がある意味論理的でドライな考えの『正解』だとは思うが、もちろん、人それぞれ結論持ってもいいと思ってる。　でも、結構皆、流されるし、ドライな結論に飛びつくから、今後はこういう流れになるんだろうな～とは思ってる。",
    "bookmark_count": "203",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160205041230",
    "title": "http://anond.hatelabo.jp/20160204212916",
    "content": "これTEDかなんかで見たな。えーっと、「合法化」は間違い。依然として非合法であることは変わらず、薬物の所持が見つかれば没収されるし場合によってはちょっとした罰金も課される。医者などであれば一時的なライセンス停止もあり得る。ただし、刑務所への収監などの罰則が無くなった。かわりに矯正プログラムを大幅強化した、っていう話。まあある意味、駐車違反とか一時停止違反並にしたってこと。薬物を売るのは犯罪として訴追されるんで、アメリカのマリファナ合法化みたいに堂々と街中で店構えて自由に買えるようになったとかそういうことじゃない。厳しく取り締まるのではなく、ソーシャルスティグマを無くし薬物へ依存せざるを得ない状況の方を改善すべき、という論自体は問題ないんで、「合法化して自由に使える」みたいな事実と異なる尾鰭をつける必要はないんじゃない?",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170630125708",
    "title": "漫画アニメ界で一番有名な少佐って ",
    "content": "シャア少佐？【追加】・草薙素子（攻殻機動隊）・少佐（HELLSING）・ジャスティ・ウエキ・タイラー（無責任艦長タイラー）・アレックス・ルイ・アームストロング（鋼の錬金術師）・ジャック・バンコラン（パタリロ！）・草加拓海（ジパング）・アナベル・ガトー（機動戦士ガンダム0083）・ベルント・バルツァー（軍靴のバルツァー）・ホシノ・ルリ（機動戦艦ナデシコ The prince of darkness）・クラウス・ハインツ・フォン・デム・エーベルバッハ（エロイカより愛をこめて）・ルドル・フォン・シュトロハイム（ジョジョの奇妙な冒険）・ロイ・フォッカー（超時空要塞マクロス）・ガイル（ストリートファイターII MOVIE）・葛城ミサト（新世紀エヴァンゲリオン）・ヤン・ウェンリー（銀河英雄伝説）・田所（総員玉砕せよ！）・ジェイムズ・ブッカー（戦闘妖精雪風）・ラウンデル（エリア88）・エーリッヒ・フォン・レルゲン（幼女戦記）・ブライト・ノア（機動戦士Ζガンダム）・兵部京介（絶対可憐チルドレン）・ジャン・ロベール・ラップ（銀河英雄伝説）・アーサー（ブラックマジック M-66）・ブラン・ブルターク（機動戦士Ζガンダム）・花村父（はいからさんが通る）・坂本美緒（ストライクウィッチーズ）・鷹野三四（ひぐらしのなく頃に）・ターニャ・デグレチャフ（幼女戦記）・ウォルフガング・ミッターマイヤー（銀河英雄伝説）・マクギリス・ファリド（機動戦士ガンダム 鉄血のオルフェンズ）・ガエリオ・ボードウィン（機動戦士ガンダム 鉄血のオルフェンズ）【お礼】100ブクマいったので一旦終わりにします！皆さんありがとうございました！エーベルバッハ少佐人気ですね！しばらくして増えてたらまた追記しますね～",
    "bookmark_count": "203",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161018013846",
    "title": "http://anond.hatelabo.jp/20161018000810",
    "content": "よう、新入り。10年前の俺を見ているようだな。俺も設計がやりたくてメーカーへ入ったら真っ先にテストをやらされた口だ。すごくつまらない仕事で、毎日が憂鬱だった。だが今から思えば得るものも多かった。そんな俺からお前に日々の仕事を楽しくする2つのアイデアを贈る。耳の穴かっぽじってよく聞けよ。①I/Oのプロになれ電気回路が外部の他の回路とつながる部分。Input/Output。略してI/O。ここの評価は奥が深い。回路の中でも電源と並んでアナログ要素が非常に大きい箇所。電子系の学科で習った回路理論が現実世界とリンクしていることが実感できるだろう。さらに最近のGHzを超えるような高速インターフェースの評価ができるようになればいうことなし。得難い人材として重宝されることは間違いないだろう。経験を生かしてI/O周りの回路設計者に転身することも可能だ!②測定装置のプロになれ製品試験に使うロジックテスタのマニュアルは読んでみただろうか?そこにはテスタの動作ブロック図が載っていたりしないだろうか?そのブロック図から自分でテスタを作ることはできないだろうか?頭の中だけでもいいから、Raspberry piのような組み込みPCと秋月で売っている汎用ロジックICで同じようなものは作れないか考えてみよう。テスタの原理が深く理解できるようになって同期に差をつけられるぞ。",
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181004202308",
    "title": "いいこと考えた。勇者は神父を連れて旅にでればいいんじゃね？ ",
    "content": "神父が動く協会になってくれれば、勇者は死んでもHPがMAXで復活。これはもうゴッドファーザーっていってもいいんじゃないか。",
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120525021948",
    "title": "ソーシャル寄生主義のStudygift界隈へ抱く嫌悪感",
    "content": "一週間経ってもStudygift騒動が終わらない。終わらないどころか男女の仲がきっかけとか、どんどんと醜悪な事が発覚してて悲しくなってくる。僕は家入さん界隈から出てくるサービスとか考え方が嫌いで嫌いでしょうがない。数年前からとことん嫌悪感を抱いている。Studygiftも家入発ということで視界に入れないようにしていたのだけれども、目を塞いでも耳から情報が入ってくるぐらい大騒動になってしまっている。僕がなぜ家入さん界隈に毎度嫌悪感を抱くのだろうと考えてみたところ一定の結論に至ったので家入さんへの誹謗中傷にならない程度にあっさり書いておきたい。本当はもっとドロドロした感情を抱いているんだけど。　最近は猫も杓子も「ソーシャル」と連呼するようになったけども、そういう人達は大雑把に二種類にわけられると思うんだ。まず一つ目は「ソーシャルに貢献し、活性化させ、価値を高め、そこから自分たちも利益を得る」タイプの人達。例えばこの人。世の中には「ウェブコミュニティ設計者」という職業がある 　jkondoの日記http://d.hatena.ne.jp/jkondo/20110220/1298208008ソーシャル上にコミュニティを作り、ソーシャルそのものの価値を高めて、自分たちも大きくなろうという感じ。普通に考えてさ、こういう発想じゃないと利益って得られないよね。それが当たり前だよね。だってさ、相手には何も与えないけど、自分たちだけ利益を得るなんて普通に考えたら辻褄が合わない。どこからその利益が生まれるんだよって話で。　で、僕が家入さん界隈から感じる嫌悪感ってのはそこなんだ。彼らはこういうタイプの人達だ。「ソーシャルは自分たちが気持ちよくなるための道具」だと思ってる人。言い換えると「ソーシャルに何も貢献しないし、何も与えず、そこから利益だけを貪り捕る」人。僕が家入さんに抱く嫌悪感はここに起因するんじゃないかと今回の騒動で確信した次第である。Studygiftで彼らのやってることは、もちろん本人はそんな意図はこれっぽちも無いのだろうけど、結果的にはソーシャルに寄生してソーシャルを利用してるだけになってる。そこが嫌なんだ。徹夜で必死で努力してプラットフォーム作ってます！努力してます！世の中変えます！みたいな顔してるけども、それ違うと思うよ。そういうのソーシャルとは言わないよ。ただ利用して寄生してるだけじゃん。東京のオシャレな街のオシャレなカフェに集まってオシャレなハットを被った人達が夜な夜な「世界をもっとポジティブに変えちゃおうぜ！俺たちの手で☆」とか話し合っても何も変わらないと思うよ。むしろ今回の件で恐ろしくネガティブでマイナスな感情が日本の一部のソーシャルに当分消えない濃度でまき散らされちゃったけど、どうすんのさこれ。当分消えんよこれ。根が深すぎる。　マルチ商法とかネットワークビジネスとか、あるいは実態の無い投資ファンドで金集めとか、そういう類いと何ら変わりがないと思うのは僕だけか？胴元だけが得をする。他の人はみんなネガティブ状態でフィニッシュ。もう止めなよ。いやStudygift自体は止めるんだろうけど、中の人はいつものように「障害を乗り越えて突き進む、ハイパーパトロンクリエイター家入が帰ってきました☆」みたいな空気感をまとってそのうち再登場するんだろう。もうやだ。",
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "203",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140303011714",
    "title": "プログラマーに技術力なんていらない ",
    "content": "すまん。タイトルは釣りだ。プログラマーにとっての技術力というのを、プログラミング言語やツールを使って問題を解決する能力だとすると、実はそれは優秀なハッカーであるための十分条件ではない。優秀なハッカーであるためには、高い技術力を持つだけではなくて、問題を発見するという能力が必要だ。オープンソースの世界で活躍している著名なハッカーたちに共通することは何か。それは「だれも問題にしていなかったことを問題だととらえ、それを解決するためのツールを作っている」ということだ。彼らが publish するライブラリは、いままで、誰も問題にしてなかったからこそ今まで存在していなかったわけだ。それを問題だととらえる、言って見れば問題発見能力こそが優秀なハッカーになるための条件なのだ。技術力なんて、勉強すればいくらでもあとからついてくる。というか、自分の技術力を磨くのはプログラマーとして当然のことだ。それさえしないプログラマーはいますぐ仕事をやめろ、お前の生産性はマイナスだし、これからさきもずっとそのままだろう。ただ、問題発見のセンス、これはいくらプログラミングを勉強したところで磨かれない（いや、ホントは多少身に付く。多少だけど）。この問題発見のセンスが多分「ハッカーとしての才能」なんだと思う。ただ、「普通レベルに優秀なプログラマー」になるためにはその才能は必要なくて、勉強さえすれば普通のやつの上を行く技術力は身に付く、という希望を持つことができるのが、俺のような凡庸なプログラマーにとっては救いになっているという部分もあって、ああ人生という感じである",
    "bookmark_count": "203",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160404070202",
    "title": "保育を充実させるための財源はどうする？ ",
    "content": "http://anond.hatelabo.jp/20160403231721良い指摘だと思う。財源についても指摘したい。育児サービスをインフラにして誰でも使えるようにするのなら、恐らく兆単位の財源が必要になる。現状の試算では数千億だが、誰でも使えるようになれば利用者が増える。事実、保育所は増えているが待機児童は減らないんだ。整備されても使いたい人がドンドン増えているからね。0歳から5歳まで使えば一人年200万は税金がかかるから、1000万。赤ちゃんは毎年100万人程度産まれている。1歳から預けようとか、3歳位まで自分で育てようとかする人も居るだろうが、兆単位の財源が必要なのは間違いない。これは1年だけではなく恒久的に出し続ける必要があるので、赤字国債は使えない。追記　　投資だから赤字国債でOKという人がかなり多くて驚きました。投資と赤字国債ですが「投資はやった本人が責任を取る」「赤字国債はやった本人が責任を取らない」という特性が有ります。作った赤字国債は、子供たちが返す事になります。我々は先の世代が残した赤字国債に苦しめられていますが、少なくとも保育では赤字国債を残されていません。後の世代に「俺達の親、祖父祖母は保育すら俺達にツケを回した」と言われるとは考えませんか？となると増税だろうか？例えば保育の為に消費税1%上げても良いのか？と自分に問うて欲しい。又は所得税を上げる？富裕層に重税をかける程度ではどうにもならないので、震災復興税のような形で全員にかける必要が有るけどね。議員や無駄を削れと言う人がはてなに多いけど、そんな事で出てくる財源は知れている。企業に重税をかければ国外に本社や所得を移されるだけ。追記　　防衛費を削れという人も居るみたいですね。では具体的に防衛費のどの項目を削れば良いのかご指摘下さい。5兆円有るから削れるだろ？という発想なら、民主党（現在の民進党）が一般会計特別会計合わせて200兆有るから数兆は出ると言って出なかった件を振り返って下さい。または社会保障を削るべきだろうか？高齢者は国に払った税金の数倍も恩恵を受けている。そこを削れば良いのか？ただし、社会保障を削ると老人が死ぬ。削る規模にもよるが、兆単位で削れば万の老人が死ぬかもしれない。兆単位の財源が必要なら、国民全員への増税か、社会保障を削り老人を殺すか、どちらかをやるしかない。魔法の杖を一振りすれば、どこかからお金が出て来て全て解決なんて事は無い。民主主義は国民全てが政治家としての考えを求められる。さて、この問題をどう解決しますか？ブコメに対する返答です。「0歳から5歳まで使えば一人年200万は税金がかかるから、1000万。」せめて試算やり直してくれんかね。三歳以上は自己負担抜きでもその三分の一程度だ。まず意図的に0～2歳を除外しておられるご様子ですが、例えば認可保育園に通う0歳児は月40～50万、年間500万程度の税金がかかります。認可保育園に通う1歳児も300万程度の税金がかかりますので、0歳から5歳までで1000万というのは控えめな試算です。保育園の3歳以上には年間70万くらいしかかからないとのご主張ですが、確かに認可外も含めて頭数で割ればその通りかもしれません。けれども、全てを認可保育で賄おうとすれば3歳以降も100～200万くらいかかります。認可外でもかまわない。運動場無しで無資格の保育士が見ても良いというなら、3歳児以降はあなたの仰る通りですよ。認可保育園を前提にしすぎ。このあたり、医療サービスを下敷きにしてるのかなぁ。認可外が質の低いサービスである、とは言い切れないけど、大抵良いものは高い。保育園については、認可保育園が安くてサービスも良いです。つぎ込まれている税金のケタが違うので。認可保育園を上回る質の保育をしている認可外は有りますが、毎月数十万の支払いが必要ですよ。経営者や資本家が入れるような所ですね。無資格の保育士に狭い部屋で大人数を見させても良いというなら、かかる費用は随分下がるのは確かです。で、我が子をそんな環境に入れたがる親がどれだけ居るのですか？「例えば保育の為に消費税1%上げても良いのか？と自分に問うて欲しい」&lt;&lt;全く問題ないよ//ところで、何故「防衛費を削る」とか「法人税を上げる（＝企業内保育所を設ければ減免etc.のバーター可）」って案は出ないの？消費税8%から10%に上げるのに大騒ぎして中止になりそうな訳ですよ。そこに保育のため更に1%上げるという話を通せると思えるのは凄いですね。もし増税して更なる不況が来た場合「保育不況」と呼ばれるのではないでしょうか？防衛費についてはどこを削るのかご指摘下さい。削る余地は私が見る限り皆無なので。企業内保育に関しては、例えば丸の内に作ろうとすれば1人あたり月100万以上の経費がかかりますよ。バーターで減税すれば、認可保育園を増設するより不経済です。お金も場所も、魔法の杖を一振りすれば出てくる訳では無いのです。ブコメで多いのは累進課税強化、法人税増税ですか。いずれも共産党がよく使う方便ですが、彼らは資本主義を理解していません。ブコメ書いている人も恐らく理解していないのでしょうね。30年前ならともかく、現在は累進課税強化や法人税増税を行えば、所得を海外に逃がすだけです。もちろん海外に逃がすのにもコストはかかるのですが、一昔前の累進課税80%など復活させようものなら、凄まじい額の海外流出がおこるでしょうね。法人は個人よりも海外に収入を逃がす事が容易です。ここを増税すると法人税と共に雇用も失われてダブルパンチです。困ったら誰かから税金取れって、中世の領主の考え方です。その考え方、数百年遅れていますよ。ボーダレスなグローバル経済下で、国家の出来る事などたかが知れているのです。最後にだいたい皆さんの意見がわかりました。やはり政府頼りの方が多数派を構成していますね。赤字国債発行しろの人は、子供に借金を残しながら「未来へ投資した」と仰る森元総理のご同類で失笑を禁じえません。増税を安易に言う人は「俺より稼いでる奴から取れ」の感覚丸出しで清々しいです。実際は年収400万程度から所得税増税、消費税15～20％まで既定路線なのですが、実現するまで夢を見ているのは自由です。又は年収400万も無い人達なのかもしれませんが。数年後には、誰の目にも明らかに日本の余力の無さが見えてくると思います。出来ればその前に対策が打てれば良いのですが・・・間に合う事を祈りつつ、ここらで終わりとします。お付き合いありがとうございました。",
    "bookmark_count": "203",
    "category": "世の中"
  },
  {
    "masuda_id": "20151019234014",
    "title": "因果応報って、本当にあるのか ",
    "content": "普段の行いがよくない人が、たまに嫌な目に遭うと「自業自得だ」「因果応報だ」「バチがあたったんだ」と言われたり思われたりして人生どっかで行いがかえってくるんだ…って思ってホッとしたり、普段の行いをよくしようと努めたりするんだけど大人になって、何人か「どれだけ行いが悪くてもバチがあたらない人」「どれだけ行いがよくても全く報われない人」こんな人たちに出会ってしまった。前者は、職場のおばさんで不倫するわ、若い子の悪口を垂れ流すわ、仕事しないわでしょうもないのに上司や男性社員からはやたら好かれ、毎日飲んだくれ。旦那さんは友達がいない人みたいで、別れる気配はないらしい。不倫相手の男は独身で彼女も恐らくいない。妊娠、更なる浮気がない限りはこれからも安泰だろう。後者は、職場のおじさんで独身で、優しい人で、仕事もできるのに上司や男性社員からはやたら嫌われ、いつも仕事を押し付けられて残業三昧。鬱っぽくなっても無理して来てて、身体を壊せば「根性がない、やる気ない、サボり、甘え」と陰口を叩かれる。やっぱり不平等に世の中出来ているのかな。最終的にみんなトントンになればいいのにな。",
    "bookmark_count": "203",
    "category": "暮らし"
  }
]