[
  {
    "masuda_id": "20180830201746",
    "title": "anond:20180830113110",
    "content": "元増田です。想像以上のコメント（あとはブコメ）いいただいて嬉しい限りです。こんなにみんなにコメントもらえると思わなかったから自分の情報もあまりだしてなくてごめんなさい。ちょっと自分の状況描きながら、皆さんからいただいたコメント踏まえて何にするか自分の中の整理をしていこうかと。あと、毎ボーナス買おうと思って買ってないってコメントもあったから、私のお気に入りについてはリコメンドの意味でコメントを身に着けるものスーツかっちりめの仕事だけど動きやすいのが好きなのでYPSILONってとこのばかり。フルは結構値が張るので普段は伊勢丹のメジャーメイドにあるYPSILONで作ってます⇒これ以上のクラスは予算に収まらないけど礼服はいいなーと思った。3年前にばーちゃんの葬式で買いなおしたんだけど、シングル買ったら親族から「いい歳なんだからダブルにしろ」って言われたから・・・（そういうもん？コートアクアスキュータムのトレンチと去年カシミアの鉄紺のチェスターをオーダーしました⇒当分いらないかな・・・・ダウンジャケット⇒もってない！ほしい！9月だし、店頭にAWではじめるかな？靴Grenson*4、Green*1、日本のオーダー*1。Grensonが一番足に合う。値段とか皮質も大切だけど、スーツ同様楽さ重視で⇒これは結構数もあるからいいかなー、下駄箱もいっぱいだし・・・ちなベルルッティとロブがコメントに合ったけど、足に合わず。。。眼鏡999.9のメタルフレームとセルフレームを愛用中⇒オーダーしたらもっと劇的に変わるかな？ちょっと気になるけれど、今のもかなり楽だからお金かけるのに踏み切れないかも財布、小銭入れValextraのマネークリップ。薄くて楽⇒次買うにしてもこれだけれど、まだへたってないからこのままバッグ（ビジネス）Ballyの型押しブリーフケース（軽くて傷が目立たなくて丈見栄えする）とIndeedのブライドルレザーのバッグ（めちゃ重くてめちゃ丈夫）⇒ブコメでスケドーニ進めてくれた人いたけど、スムースレザーのダレスバッグとかブリーフケースは欲しい！見てみます！バッグ（旅行）リモアのスーツケース。まぁ、軽くていいよね。⇒あまり旅行行かない・・時計Blancpianがが好きです。Villeret使ってます。bathyscapheほしいです⇒予算オーバー。。万年筆ペリカンのスーベレーンを愛用中⇒マイスターシュティック！確かに考えてました！値段感もいいし、これはありかも傘ビニ傘⇒いい傘はなくす自身がある(´・ω・｀)ジュエリーもってない、基本的に付けないデニムDenghamのリジッドを育ててます！体に関すること歯科矯正未経験⇒かなりやってみたい。でも予算オーバーなり・・・脱毛未経験⇒これもかなりやってみたい。とりあえずメンズTBCの体験に申し込んでみました。髭だけでけっこうするのね・・・20あったらVIOくらい追加できるかと期待した・・・レーシック未経験⇒怖い(´・ω・｀)調べる中でみつけたオルソケラトロジーに興味！ジム24時間ジムで週5でトレしてます！家に関すること（賃貸です）マットレスマニフレックスのFX。結構筋肉あるので、沈みすぎなくていい感じ。シモンズ、サータ、シーリー等などいろいろ寝たけど、バランスが良かったな⇒去年買ったばかりなのでもう少し使おうかなその他寝具枕もマニフレックスののピローグランデ⇒よくあっているから、オーダーに踏み切れない・・椅子家ではダイニングテーブルについている椅子を使用。会社はオカムラバロン⇒アーロンチェアかなーーーりほしいけど、家ではゴロゴロソファにいることが多いから椅子は今じゃないかなー。会社はバロンで不満ないので、持ち込む必要はなしソファ8年前にかったFrancFrancの安いソファ⇒切実にほしい！！しかし、コメントに合ったようないいソファはこの予算じゃ買えないんだよおおおおおおおおおダイニングテーブルとかNITORIの3万くらいの安いやつ⇒これもほしいんだけれど、家を買ったタイミングかなー（買う目途は今のところ立っていない）PCiMac27inch、MBA13inch⇒家であんまネットしないし、ゲームもしないからこれでいいかな・・・・・コーヒー/エスプレッソネスプレッソ。楽でそこそこおいしいけど、やっぱりお店で飲むと全然違うねー⇒デロンギちょっとほしいかも。全自動でできるんだよね？洗濯機去年全自動洗濯機（ドラム）購入済み趣味楽器Fenderのストラト。もう3年は弾いてない・・・⇒練習の時間も含めて厳しいかな・・・友達少ないし・・・カメラiPhone Xで満足・・・⇒沼にははまらないぞ！自転車5万くらいのクロスバイク⇒いい自転車は家の中に置くんだよね・・・そんなに広くないよ・・・・調理器具ティファールの一式にAmazonでかったステンレス包丁、ふるさと納税返礼品のダマスカス鋼の牛刀⇒結構満足しているなり(´・ω・｀)しいていえば、人にあげちゃった圧力鍋を買いなおす、ストウブ、Anovaくらいだけど、これに使うかというと。。。食器引き出物⇒いいやつなんだけど、全体として統一感がないのはいなめない・・・かといって、これに使うかというと・・・オーディオ普通にテレビとamazon echoとiphone⇒あまり家で見たり聞いたりしない・・・イヤホンAirePods⇒十分！（昔は2万くらいのShure使ってたけど経験系、その他免許（バイク）持ってない⇒教習通う余裕なし！あと、バイク怖い・・免許（スキューバ）持ってない⇒ちょっとほしい。旅行のタイミングかな旅行（自分）⇒ちょっとお休み取れるのが当分先なので・・・・・旅行（親）連れてったことない⇒いいね！これはこの予算と別にしてみます！高いレストラン⇒カワムラに行ってみたくてちょっと人に問い合わせたのだけど、つてが見つからず…動物飼ってない⇒家を空ける時間が長いから、ちょっとかわいそうなんだよね・・・あと死んだときにペットロスでやみそう・・・想像して悲しい・・株、金、土地してない⇒この10万とは別に、継続的に投資します（今決めたはてなスター黄色で十分なんじゃ！",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "277",
    "category": "世の中"
  },
  {
    "masuda_id": "20140723204824",
    "title": "みんなが結婚しなくなった本当の理由 ",
    "content": "それは会社が正規雇用をやめて、非正規雇用の人員を増やしているのと同じ理由である。日本において、会社の意思で正社員をクビにすることは許されていない。一方で正社員の側は、いつでも会社を辞めることができる。だから会社は正社員をクビにしたいときには、クーポン退職金を提示して、お願いしますので自分から辞めてください、とお伺いを立てなければならない。要するに手切れ金を渡すから、代わりに辞めてね、とお願いするわけだ。労働契約は労働力と金銭の交換なのだから、その交換が終わった時点で本来は恨みっこなし（債権債務が清算された）な状態のはずなのだが、そうはいかない。労働契約は最初から、片務的な解除条件を内包しているからだ。だから会社側の視点からすると、正規雇用は最小限にとどめて、非正規雇用の人員を増やすのが合理的である。これは誰もが知識として知っていることだが、結婚という契約も同様に、解除条件が片務的に設定されていることは、あまり公にされていない。自由意思による離婚は、双方が同意しなければ成立しない。つまり建前としては、双方が解除のオプションを手放していることになる。民法第763条　夫婦は、その協議で、離婚をすることができる。しかしここには巧妙なトリックが隠れている。キーワードは別居と婚姻費用である。1. 別居夫婦は一般に、同居義務を負っている。民法第752条　夫婦は同居し、互いに協力し扶助しなければならない。しかしこれは強制力を伴っておらず、罰則規定などもないし、正当な理由があれば同居を拒否することも出来る。DVなどが正当な理由に当たるのは当然だが、例えば単にケンカをして一方的に別居するような場合も、根本的な原因は夫婦間の不仲にあるとされるだろうから、その後の離婚裁判であまり不利になることはないだろう。同居義務はあくまでも、「清く、正しく、美しく」的な建前に過ぎない。現実的には、夫婦双方が別居を選ぶというオプションを持っていると考えるのが自然だと思う。2. 婚姻費用別居となった時発生するのが、婚姻費用である。この金額は有責配偶者に認定されるかどうか、払う側（収入の多い側）と貰う側の収入の差、子供の有無などを含んで決定されるが、極めてシステマティックに見積もられる。その金額は5～40万円まで様々だが、重要なのは別居の要因とは関係なく、収入の多い側から少ない側へと、毎月決まって支払われる、返済不能な金銭であるという事だ。金融の世界ではこのような商品を永久債と呼び、その理論上の価格は支払金額を市場金利で除した価格となる。市場金利の月利を0.2%としてその金額をざっと計算すると、ざっと2,500万円～2億円程度の価値を持つ。まぁ人の命は有限なので厳密には「永久」債じゃないし、ソブリンリスク的なもの（例えば会社をクビになるとか）もあるだろうから、この金額はかなり高すぎるのだろうけど。でも慰藉料1,000万円が高すぎる訳でもないことはわかると思う。さて、そうすると夫婦仲が悪くなった時、収入の少ない側にとっては、別居して婚姻費用をもらい続ける事が、離婚する事を上回る支配戦略になるだろう。確かに夫婦仲が良く同居している状態が、最も快適なのかもしれない。しかしいざ夫婦仲が悪くなって別居した時、圧倒的に損をするのは収入の多い方の配偶者なのだ。そしてその時に離婚を相手に同意させるのは、相手から（手渡した覚えのない）永久債を奪うのと同じくらい難しいだろう。このように、結婚の解除条件は実は片務的に設定されている。でもこれだけだと、結婚しない人が増えていることを説明できない。そこでもう一度永久債の計算式を思い出してほしい。永久債の理論価格 = 支払金額 ÷ 市場金利例えば30年前は、給料も今より少なかっただろうから、婚姻費用として支払われる金額もきっと今よりも少なかっただろう。その一方で、市場金利はきっと今よりもずっと高かったはずだ。今でもベトナムなどでは、定期預金の金利が5%を超えるのは普通である。この両者の変化は、永久債の理論価格を下げる働きをする。この問題の解決は、テクニカルには簡単である。解雇規制を緩和して、婚姻費用を別居期間に応じて減らすようにすればよい。何も解雇規制をゼロにする必要はないし、婚姻費用をゼロにする必要もない。婚姻費用が必要な理由として、一度離職した後、再就職先が見つからない事があげられるのなら、それは解雇規制が大きな原因なのだから、両方をセットにして施行すれば、成長戦略としてはこの上ないものになるだろう。そのうえ人口減にも歯止めがかかるかもしれない。でもこの簡単な解決法はきっと、多くの国の最大の票田（40代以上のサラリーマン＋専業主婦）である既得権益層を敵に回すことになるので、政治的に実現はとっても難しいだろう。本当の敵はだれ？Occupy wall streetを見ればわかるように、非正規労働者の待遇に対する不満は、企業へと向けられることが多い。しかし本当の意味で彼らの取り分を減らしているのは、窓際に座っている正社員のおじさんである。Bridget Jones（ブリジット・ジョーンズ）はCommitment-phobia（結婚に踏み出そうとしない）の男性をやり玉にあげていたが、本当の意味で彼女が怒るべき相手は、パーティで結婚はまだなの？と迫ってくる口うるさいおばさんなのかもしれない。",
    "bookmark_count": "277",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190223071157",
    "title": "人工地震陰謀論について ",
    "content": "北海道での地震を期に「人工地震」陰謀論が活発になりつつある。そこで今ふたたび人工地震という陰謀論を考えてみよう。人工地震陰謀論の歴史人工地震という陰謀論は比較的新しい。なぜならば昔は「神」や「悪魔」などの超常現象的なもので説明がついたからだ。しかし近年になると状況は一変する。陰謀論者の間で「HAARP」というスターが現れたのだ。HAARPは主に軍が主導する研究で、正式名称は「高周波活性オーロラ調査プログラム」巨大アンテナから電磁波を放出して電磁波と電離層の関係等を調査する研究プロジェクトだ。一見すると地震とはなんの関係もなさそうに見えるが、「軍」「電磁波」ここらへんの単語に刺激されたのだろう、アメリカの陰謀論者たちはこの研究プログラムが地震や干ばつ、洪水、ハリケーン、台風、停電、慢性疲労症候群などを引き起こす装置だと断定した。地震のときにはHAARPは大活躍する。例えば東日本大震災のときには震災直後からHAARPのせいだというツイートが拡散され始め、2013年頃には最盛期を迎えた東日本大震災は米ハープが起こした？2011年4月8日(金)15時45分配信　米ミネソタ州元知事ジェシー・ベンチュラ氏は、日本の地震や津波は「米国の地震兵器ハープ（the HAARP）が引き起こしたものだ」と発言している。http://t.co/PxoOtXo— 龍神 (@kamikaze_tokkou) April 8, 2011最近の熊本地震や北海道胆振地震でもHAARPの人工地震だという説は事欠かない熊本地震が起きる前日に、巨大電磁波が日本列島全体を襲う！HAARPもすごい事になってた／熊本県　自衛隊高遊原分屯地と入力したら、緯度32.8経度130.8と出て震源地とピタリ一致！https://t.co/T5IJXBqtlm pic.twitter.com/f4Du9E0oEq— 非自公民の脱原発に一票（しろ） (@xciroxjp) April 18, 2016なぜ「人工地震」は流行るのか一体なぜ、こうやって見ると荒唐無稽な「人工地震」陰謀論は流行ってしまうのだろうか？ヒントは「同質性」にある。みなさんも心当たりがあるだろうが、SNSでは同じ考えを共有するもの同士がつながる傾向にある。似たもの同士が集まり合い、お互いにお互いの意見を絶賛しあい、しまいにはゲテモノとなったのその主張が正しいと信じ込んでしまうのだ。「可能性はゼロではない」こういった陰謀論に付属するのがこの言葉「可能性はゼロではない」だ。この可能性はゼロではないという言葉は、あらゆるデマや陰謀論に適用できる魔法の言葉だ。なぜならばどの陰謀論も可能性はゼロではないからだ。陰謀論は「ありそうなこと」をもとにしているため、この言葉をつけることが容易なのだ。ひたすらデマを繰り返すことでその情報が既成事実化して「否定する人が多いのが逆に怪しい」「行政が否定してるのが怪しい」という言説が出るようになった場合、そのデマをなくすことは難しくなる。正しい情報は広まらない・論破しても意味はない陰謀論やデマを信じる人々に「正しい情報」を提示しても彼らは止まらない。なぜならば陰謀論者が信じる情報というものには自身のアイデンティティや信念が内包されているからだ。よって、正しい情報を信じることは自身を否定することにつながる。そういったことで、一度信じ込んでしまった情報を「あれは間違っていた」とすることは、間違った情報を信じ込むことより遥かに難しいことになる。デマに対して「論理的反論」をすることも逆効果だ。さらに対立を促し、陰謀論者の思考が凝り固まることにつながるのだ。よって、この記事で陰謀論に対して論理的反論をしたとしても彼ら/彼女らには響かないし、信じることはできないのだ。鳩山氏についてとは言っても、著名な人物が陰謀論を拡散するというのは実に見苦しい状態だ。先ほど北海道厚真町の地震は苫小牧での炭酸ガスの地中貯留実験CCSによるものではないかと書いたばかりの本日、再び厚真町を震源とする震度６の地震が起きてしまった。被災された方々にお見舞いを申し上げると同時に、本来地震に殆ど見舞われなかった地域だけに、CCSによる人災と呼ばざるを得ない。— 鳩山由紀夫 (@hatoyamayukio) February 21, 2019CCSによる人工地震の可能性は、日本CCS調査株式会社による発表「地震の震源は貯留地点より水平距離で約31km離れた胆振地方中東部の深度37kmで発生しております(深さを考慮した直線距離で約47km)。実際の二酸化炭素が圧入された地層と地震の震源が位置する地層とは連続性がなく、二酸化炭素の圧入による影響が本地震の震源まで及んだとは考えられません」により完全に否定されているが、これも陰謀論者に言ったところで信じることはないだろうということを考えると、虚しくなるのである。まとめ陰謀論は日々発生しているし、たいして影響もないがそれが災害という特殊な状況下では別だ。災害下では人々が精神的に動揺し、疲労し、憔悴するからだ。そういったことにより、デマは信じられやすくなる。私達は災害時の陰謀論・デマの危険性を知っているはずだ。それで多くの人命が失われた事例も知っているはずだ。災害時に陰謀論を垂れ流すことはあってはならないことなのだ。もう一度いうが、人は一度信じ込んでしまったことを自分自身で正すことは難しいのだ。陰謀論には注意しよう。",
    "bookmark_count": "277",
    "category": "世の中"
  },
  {
    "masuda_id": "20170801120514",
    "title": "無職のおれが、今なら勝てると思った話 ",
    "content": "昔のことを思い出した。「おいふざけんなよ！」「うるせぇ、なんだよ」ふたりの男は目の前で口論を始めた。双方、かなりいかついルックスである。ひとりは一個上の番長的な存在、コウヘイさん。もうひとりは一個上の裏番長的な存在のシンゴさん。ちょうど運悪く、僕は彼らの中間地点にいた。「お前どけよ！」僕に向かってコウヘイさんが怒鳴った。すると、「こいつにどけよって……お前、ふざけんなよ！」と、目の前にいたシンゴさんは僕をかばってくれた。続けてシンゴさんは言った。「お前、こいつに手ぇ出したら許さねえからな」先輩、僕のことが大好きみたいだ。================================ただひとつ間違いなく言えるのは、今の僕ならこの2人の先輩をボコボコにできるということ。間違いなく勝てる。100％勝てる。1,000％勝てる。なぜなら、これは僕が小学校の時の話だからだ。先輩は当時小学5年生で最強と言われていたふたり。キュートなルックスが魅力の僕は当時4年生。守ってくれたシンゴくんの横で震えていた。でも今なら間違いなくこの2人に勝てる。だって、今、36歳だし。間違いなくワンパンで勝てる。今でもときどき思い出す。今の自分があの日、あの時、あの場所に戻れたら、確実に勝てるだろうなってこと。多々あるよね。そういうこと。=============================ナカノ先輩は卒業してから髪を染めた。夏祭りで見かけたナカノ先輩の髪はムラサキ色だった。まだもんじゃ焼き屋さんもあまりない、ヤンキーだらけの月島の街で、ナカノ先輩の髪はムラサキに輝いて目立っていた。当時は恐ろしくて近づけなかった。ただ一方的に僕がナカノ先輩を認識していただけで、先輩はきっと僕なんか眼中にないだろう。でも今なら間違いなく言える。「お前の髪、おばあちゃんみたいだぜ」って。だって当時の先輩は13歳、中学1年生。僕は今、36歳だし。==============================そんなことを考えながら、誰もいないワンルームでYoutubeを見ながらビールを飲んでいる36歳の夏。ふと外を見ると近所の小学生がセミを追いかけていた。そんな圧倒的な優越感を揺らがせる出来事があった。「芦田愛菜難関志望校合格」のニュースである。無職とはいえ、僕は一応大学も卒業した。そんな自分は小学生には学力で負けまいと思っていた。本もマンガもいっぱい読んだし、毎日ネット見てるし。でもそんな確固たる自信を揺らいだには芦田愛菜の難関志望校合格のニュースである。つまり芦田愛菜の持つ圧倒的なタスク管理能力と課題解決力に敗北を喫した。考えすぎかもしれないが、さっきまでこの手の中にあったコウヘイくん、シンゴくん、ナカノくんに対する圧倒的勝利が「芦田愛菜」を想うたびに揺らぐ。ひょっとすると学力だけでなく、今の僕はあの頃のコウヘイくんやシンゴくんに出会っても、ガチで戦って負けるかもしれない。「いや、相手は小学5年生だ、負けるわけがない。食べて寝てたおかげで体重も100キロ近くあるし」「小学5年生だからって侮るな。油断したら負けるぞ」自問自答を繰り返す。こうしている間にも、同級生はきっと金を稼いだり、子育てをしたりしているのだろう。でも、こんな僕にも彼らと同じく明日は来るし、死ねば明日は来ない。時の流れは残酷である。ってことで、今から外にいる小学生と勝負してくるわ。自分自身を取り戻すために。その2https://anond.hatelabo.jp/20170801153106その3https://anond.hatelabo.jp/2017080122515その4https://anond.hatelabo.jp/20170802121513",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171025195151",
    "title": "40になってようやく自分がバカだと気付いた ",
    "content": "今までは自分は頭がいい方だと思っていた。でも違った。最近は周りの人と話していてもうまく会話が噛み合わない。これは自分の感性が人と違うのだと解釈していたが、どうやらそういうことではなかったようだ。単に頭が悪かった。バカはバカなりに謙虚にいこうと思う。人の話をちゃんと聞いて、色々と勉強をしていこうと思う。",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140908234101",
    "title": "自転車は自由の象徴だった ",
    "content": "思い出した．自転車は自由の象徴だった．いつもバスに不自由していた．時間が限られていて，待ち時間が長くて，乗っている時間も長くて寝ているだけ．嫌なにおい，振動，車酔い．この世の嫌なものを集めたのがバスみたいに思っていた．高校生のころ，とても不自由した．村の端っこから市まで1時間弱のバス．そこから乗り換えて高校までまた別のバス．これだけで往復3時間だ．バスの停留所もさみしくて，一緒に帰る友達がいなかった自分は一層さみしかった．部活も夜遅くまでやるようなものには入れず，高校からそそくさと帰るだけだった．友人が少ないのはバスのせい，とすら思っていたかもしれない．待合室が苦手だった．いつも閉め切られていて風はなく，夏も冬も不愉快な環境であった．待合室は老人たちでいっぱいで，この風が通らない空間に満足していて，ストーブがやかんをかたかた揺らす音を黙って聞いている，そんな態度がとても嫌いだった．待合室に併設された定期売り場はいつも同じおばちゃんがいた．この朝から晩まで温度の均一な空間でよく働けるものだと感心した．市までのバスは仕方ないとして，市から高校までは自転車を使うことにした．信じられないくらい自由だった．この大嫌いな待合室や高校前のバス停を横目にすごいスピードで移動できた．しかもいつでも！　友人の家にも，遠くの本屋にも，電機屋にも行けた！　夕暮れになるのを風の中で感じることができた．30歳で転職し住まいを変えた．再びバス通勤をすることになった．また夏の熱い中，不自由なバスに乗っていた．この路線は乗客が多く，相席が当たり前でとても狭く感じた．最近なぜか車酔いがひどくなり，バスでスマホでも見ようものなら5秒で気持ち悪くなった．これに嫌気が差して最近自転車を買い，これで通勤するようにした．ああ！　なんて自由なんだろう！　どこに行こうが，何をしようが全て自分の都合とタイミングで決めてみせる．そんな前向きさを自転車は与えてくれる．あれから12年たった今，再確認した．",
    "bookmark_count": "277",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090107224957",
    "title": "「女子高生のあの子。パンツはいつも丸見えだし、カバンの中にコンドームは入ってるし、言葉遣いは最悪。だけど、話すと意外といい子なんだよ」 ",
    "content": "「女子高生のあの子。パンツはいつも丸見えだし、カバンの中にコンドームは入ってるし、言葉遣いは最悪。だけど、話すと意外といい子なんだよ」「あの子は、お金がなくて、ソープとかＡＶとかやってるし、援交もしていたけど、話すと意外といい子なんだよ」「おい。里中、差別したらだめだよ。本当は、皆、いい子なんだから。話せば分かるよ」こんなに能天気な話はもう聞きたくない。それを「いい子」とは言わないんだよ。では、本物のいい子の立場は？お金がなくても、地味に働いていて、売春もしなくて、きちんとした恋愛をしていて、言葉遣いも挨拶も丁寧で、女らしく羞恥心がある。そういう女の子たちの立場は？　じゃあ、そういう普通の女の子の事は、「女神」と呼んで欲しい。真面目に生きている人間を褒めず、なぜか、ずっとモラルに反する事をしている人間がたまに良いことをしたり、たまにまともなことを喋っただけで、「彼女はいい子なんだよ」、と言う男たち。本当に、言葉が軽すぎる。そういう事を言う男たちは、ハンドバッグにコンドームを入れている女子高生のセックスが目当てなんでしょう。セックスしたいから、「いい子」なんだよ。本物の、「いい子」を知らないんだ。私は知っているよ。どんなにお金がなくても体を売らない女の子。羞恥心に秀でていて、絶対に下着を見せない女の子。頭がよくて、上品で、言葉遣いが丁寧で、挨拶もきちんと出来る女の子。親を大切にしていて、男の仕事がなんたるかを分かっている女の子。強い男についていき、男をリスペクトしている女の子。そんな彼女たちと、セックスとお金のことしか頭にないバカ女と同じ、「いい子」にされたら、本当に腹がたつよ。「里中はＡＶ女優や風俗嬢を差別している」と言う人。君たちは、真面目に生きている女の子たちを差別しているよ。人間は平等じゃないんだ。強者と弱者。善人と悪人。知恵のある者と無知な者。そして、男と女。それらを平等にしたら、進歩しなくなる。進歩の対象となる人間の方がやる気をなくすんだ。そして、助け合いもなくなる。助け合っているように見えて、企み、打算が生じる。一部のバカ女が、「男女平等。手助け無用」と叫んでいるから、男たちが、オフィスで女の子を助けなくなった。違いますか。生まれた時から、ずっと優しい女の子で、悪い事もしたことがなく、男遊びもせず、お金で遊んだりもしない。なのに、地味だからかまったく褒められない。ところが、同級生の男子に罵声を浴びせ、お金欲しさに援交している女の子が、たまに、かわいいことを言っただけで、「君は、本当はいい子だ」と褒められる。日本人はそうなんだ。普通に生きて、頑張っている人は褒めない。ずっと、悪いことをしていた人が、ちょっと良い事をすると、「君は本当は良い人だ」と褒める。すぐに、更生させろとか救済しろと言うんだ。殺人犯でも、若ければ更生させようと頑張るくらいだから、売春や言葉遣いが悪いくらい、大した問題じゃないのだろう。もちろん、更生は大事だが、他人の言葉や力ではなく、自力じゃないと、意味がない。私の知り合いには、ソープ嬢もいれば、元ＡＶ女優もいる。まったく逆に、貧乏でも地味に働き、贅沢はせず、男遊びもしない女の子もいる。その両者を、『同じ女の子』には私には出来ない。両方を良く知っているからだ。殺人犯と川で溺れている人を助ける人間と、同じ人間には出来ない。だけど、同じ人間にしようとする。それが諸悪だ。淘汰させるのを避けてきた人間たちは、集団生活の中で、馴れ合いになってしまった。皆を同じにしようとする。そこそこ、出来のいい人間の集団にしようとする。だから、優秀な人間が生まれない世の中になってしまった。女の子の男狂いとお金狂いをやめさせたければ、「おまえ、本当にバカだ。女として終わっているよ。幸せになれないから、これからもずっと売春してるんだな」と言えばいい。それから、その女の子が、自力で這い上がってくるかどうかでしょう。褒めたら反省しないじゃないか。「許す」という行為がどれだけ人間を甘やかすのか知ってる？結局、ダメな女を擁護する男は、ダメな男なんだ。ニート、オタク、教育者気取りの偽善者。そして、女にもてない奴と相場が決まっている。援助交際をしている女の子に、「君は本当はいい子だね。とってもかわいいよ」と言う男は、更生、救済が美徳だと勘違いしているのか、その女の子の体が目的。本当に、その子のためを思うんだったら、「皆、真面目に生きているんだ。君はどうしようもなく堕落している。女のクズだよ」と言わなければならない。それで、その女の子がだめになって、自殺しても、もっと汚れて行っても、それは淘汰されたということ。もし、その女の子が、本当に、「いい子」だったら、叱られた事によって、更生するはず。「おまえなんか抱く気になれないよ。俺はもっと美しい体をした女の子を知ってるし、女に困ってないからな」昔、私にそう言われたＡＶ女優は、今は、地道にバイトをしている。http://www.satonaka.jp/literature/essey/060527.html",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "276",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130831065322",
    "title": "マスダ80年代女性アイドル論~小泉今日子論 ",
    "content": "これまでの記事。80年代女性アイドル格付マスダ80年代女性アイドル論~松田聖子論マスダ80年代女性アイドル論~中森明菜論こんにちは。80年代女性アイドル格付のマスダです。さて、今日は小泉今日子の話です。と言いながらいきなり関係のない話をしますが、松田聖子を聖子、中森明菜を明菜と呼ぶのに何ら抵抗もなく違和感もないのに対し、それと同じニュアンスで小泉今日子を今日子、薬師丸ひろ子をひろ子とは呼べません。私は聖子と明菜は別格だと述べましたが、これもその一例です。聖子と明菜は、略称として聖子、明菜と呼ぶことが定着している、それくらい広範囲にわたって言及されてきたんだということが分かります。小泉今日子は愛称がキョンキョンで自称がコイズミでした。愛称で呼ぶのも距離が近すぎるので、これ以降のアイドルについては姓で呼びます。小泉のことを書こうとして数日、多分、私の人生で初めて彼女について深く考えてみました。その結果、分かったことがひとつあります。それは小泉のことは分からない、ということです。試しに考えてみてください。小泉今日子ってどういう人？って聞かれた時に、こういう人って答えられますか？小泉今日子は三人姉妹の末っ子です。これが男の兄弟が混ざっているとかならまた少し事情が違うのでしょうが、小泉は末っ子気質が極端に出ている感じがあります。実は私も末っ子なので、自分に引き寄せて考えてみれば、甘えん坊、世話を焼かれるのが好きというのは確かにそうなんです。そうなんですが、末っ子は単に我がままというわけでもないんですよね。末っ子同士の話ではよくあることなんですが、親とかからペットの犬などと間違われたことがある、だいたいそういう経験を末っ子は持っています。犬がジョンという名前だったら、末っ子を呼ぶ時に間違ってジョンと呼んでしまったり。犬って夫婦喧嘩していると仲裁に入ってくるんですよね。末っ子にもそういうところがあります。親や他の兄弟の気分や機嫌をいつもそれとなく気にしている、我儘ではあるんですが、要求を出すタイミングをしっかりと見計らっている。そんな喧嘩なんかしないで、もっと僕に構ってよ！と思っているふしがあります。小泉は誰とでも上手くやれる人です。誰からも嫌われないし、誰も嫌わない。「ザ・ベストテン」の楽屋割などでは小泉がいると重宝したそうです。「ザ・ベストテン」に限らず、他の歌番組でも聖子と明菜は絶対に接触することが無いように、番組進行は細心の注意が払われていたことを「夜のヒットスタジオ」の司会を務めた古舘伊知郎後に明かしています。これに対して明菜は、聖子とは確執なんてない、自分は聖子のファンだと答えていますが、ともあれ当時はそういう注意を払わなければならない空気があったのは確かです。こういうのは美空ひばりと島倉千代子のように、当人同士は好意を抱いていても「二大巨頭」みたいな立場に立たされることで周囲がそういう関係を作ってしまうことはありますので、聖子と明菜の場合もそういう面があったのでしょうが、ライバル意識のようなものが全く無かったとも思えません。聖子と明菜だけではなく、あの人は苦手、あの人は嫌という要望はそれぞれにあったのでしょうから、誰と組まされてもクレームが出ない小泉は、有難い存在だったのでしょう。これはしらっと言っていますがものすごい才能ですよ。マツコ・デラックスが小泉と対談した時に、彼女（？）は明菜ファンなのですが、「明菜が唯一心を許していたのがキョンキョンだって聞いていた」と述べ、小泉も「まあ、そうね」みたいな受け止め方をしています。82年、デビューの年に、アイドルコント番組「パリンコ学園№1」に小泉はレギュラー出演しています。共演者は松本伊代、堀ちえみ、男性陣がジャニーズ少年隊（後の少年隊でレコードデビュー前です）、それに山田邦子とコント赤信号が絡むというそういうノリの番組でした。この番組の前の番組は「ピンキーパンチ大逆転」で、柏原芳恵と松本伊代がレギュラーで、ダーティーペアみたいな恰好をして悪を懲らしめる、みたいな話でした。「ピンキーパンチ大逆転」では松本伊代は80年組の柏原芳恵と組んで、「パリンコ学園№1」では82年組の堀ちえみ、小泉今日子と組んでいるのですが、松本伊代が82年組と言いながら実際には両者の橋渡し的な、81年組の性格を持っていたことを物語っています。そういう番組にも出ていたので、小泉今日子は松本伊代や堀ちえみとの関係を悪化させるわけにはいかなかったのですが、松本伊代に友好的でありながら、果たして明菜のような人の懐に入り込むことが可能でしょうか。明菜対伊代の構図に落とし込んで、明菜側につくというなら分かるのですが、どちらとも仲良くやって、それでいて浅薄さを感じさせない、明菜から信頼される、明菜は裏表のある性格には敏感でしょうから、その明菜から受け入れられるというのは至難の業のように思えます。その難事をさも当たり前のようにやってのける、ここに小泉の非凡さがあります。誰にでも合わせられるということは自分が無いということです。これは意外かもしれません。一般には、小泉は主張のあるアイドルとして認識されているからです。しかし考えてみてください。主張、すなわち強いキャラクターのある人が、多種多様な企業のイメージキャラクターを同時に務めることが出来るでしょうか。アイドルの中で、リアルにヤンキー経験があるアイドルと言えば小泉と酒井法子ですが、酒井法子の過去が徹底的に封印されていたのに対し、小泉は「それも私」と隠すことはしませんでした。紅白が終わって、そのまま地元の友達と一緒にバイクで初日の出を見に行って、警察に捕まったのはアイドル時代の話でしたし、それを自ら話したのもアイドル時代でした。ただ、そこには演技はありません。地元に戻ればヤンキーなのも小泉だし、アイドルなのも小泉だし、知的にハイブロウな人たちとお付き合いをしているのも小泉です。全部そこには嘘はないんです。嘘はないんですが、その部分ごとの小泉が部分でしかないために、全体の小泉ではないのも確かです。ヤンキーと一言で言いますが、小泉の地元人脈の中には少年院に入った人もいるでしょうし、ヤクザになった人もいるでしょう。そういうクラスタと付き合っていて、しかも公言していて、大企業がCMに起用するというのも辻褄があわない話だとは思いませんか。そんな話を公言していてなお、アイドルとしては不良少女路線ではない、スキャンダルにもならない、そんなことってあり得るでしょうか。小泉が分からないというのはそういうことです。どこにでも属していながらどこにも属していない感じ、目の前の人の話を熱心に聴きながら本質的には影響を受けない感じ、キャラクターはないのに説得力はある、そう言う人は小泉今日子以外にはちょっと見当たりません。小泉今日子のデビュー曲、「私の16才」は1979年デビューの森まどかが歌った「ねぇ・ねぇ・ねぇ」が原曲（標題が違うだけ）のカバーです。「当時、他のアイドルはポップな可愛らしい曲を歌っていたけれども、この曲は地味だった。今になって歌った方がしっくりとくる」と小泉は最近そう述べています。続く「素敵なラブリーボーイ」は林寛子の唯一のヒット曲のカバーでしたが、こちらは80年代当時でも古い感じはしましたが、一応はポップな路線です。林寛子は小泉がカバーで歌うに際して「一言も断りが無かった」と言っていますが、おそらく楽曲の著作権はバーニングプロダクションが所有していたのではないでしょうか。バーニングプロダクションは音楽著作権事業に早くから進出した芸能プロダクションで、それが急成長の原動力になりました。他社のアーティストの楽曲著作権も保有していますから、「素敵なラブリーボーイ」の権利を持っていたとしても不思議はありません。三作目の「ひとり街角」、四作目の「春風の誘惑」も地味な曲で、チャート順位もそう伸びなかったのですが、当時は「8時だよ！全員集合！」や「スーパージョッキー」のようなバラエティ番組でも歌のコーナーがあるのが普通でしたから、アイドルはそういうコーナーに出ていましたので、チャート順位が低くても、小泉の名前は浸透していきました。「私の16才」なんかは最高順位が22位でしたが、当時の中高生ならほとんどが知っているのはそういう事情があったからです。ついでに当時の背景をかいつまんで説明しておけば、当時はほぼ、学校を出て数年すれば所帯を持つ、女性は家庭に入るのが普通でしたから、社会人が趣味にかける可処分所得はものすごく少ないのが普通でした。今は30歳、40歳まで独身がたくさんいて、AKB48はそういう中年独身男性層の可処分所得に支えられていますが、当時はそういう層自体が存在しなかったのです。ですから勢い市場に占める中高生のウェイトは非常に高く、ボリューム自体もあったので今よりははるかに重要でした。次の「真っ赤な女の子」から路線を一新してここから火がつきます。コミックソングと言うか、ネタの要素が強い楽曲とアイドルは実は親和性があって、シブがき隊の「スシ食いねェ！」は一番典型的ですが、あそこまで行かなくてもアイドルがネタ性が強い楽曲を歌うことはしばしばありました。「真っ赤な女の子」から「ヤマトナデシコ七変化」まで、小泉はそういう路線を主に担いました。「聖子さんと明菜ちゃんがいたから今の自分がある。二人がいたから、そうじゃない路線を探してやって来れた」と小泉は述べていますが、少女漫画で例えるなら、聖子が「キャンディ・キャンディ」で、中森明菜が「NANA」ならば、小泉は「桜蘭高校ホスト部」です。少女漫画の中に常にコミカル路があるように、アイドルにもその路線はあって、一般的に苦肉の策として用いられることが多いのですが、小泉は意識的にその路線に身を投じた人です。歌唱力などどうでもいいように言われがちなアイドルですが、やはり歌手は歌手であって、長くやっていくためには歌唱力は非常に重要ですし、そういう人でないとトップにはなれません。そのため歌唱力に難がある、少なくとも当初そう思われていた人ほど、歌唱表現意外の要素で補強しようとしてネタ路線に走りがちな傾向があります。小泉も歌唱で人を感動させるレベルの歌い手ではないのですが、ここでも小泉はニュートラルな感じで、上手いとか下手とかそういうことがそもそも気にならないタイプですね。中山美穂は器楽としてそもそも声量が無いので、彼女は当初はネタ路線で売り出されていました。歌手として特に上手い方ではなかった小泉と中山が90年代にメガヒットを連発するのは、別の考察が必要です。本道の歌手としては弱みがあった二人はキャラクター性を強化することでセールスポイントを強めましたが、それが結果的に90年代に支持される基盤となった、ということでしょうか。上沼恵美子が中山美穂を評して、「デビューの時からずっと売れている。普通は浮き沈みがあるのに、彼女にはない」と言っていますが、同じことは小泉にも当てはまります。続くhttp://anond.hatelabo.jp/20130831065335",
    "bookmark_count": "276",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161109143018",
    "title": "飲食なしに休憩できる施設が欲しい ",
    "content": "最近胃腸の調子が良くなくてお昼ごはんとか食べたくないんだけど東京なんかで休憩するとなると飲食店が多くなるんだよね　つらい　　追：何でこんな伸びてんだわろた金払う前提でね。喫茶店にはよく行くよマックにもたまに行くけどコーヒー1杯で粘る胆力がなく結局食べてしまって腹痛くするなんか、ちょうどいいスペースあればなあ地方だと車内という手があるんだけどね",
    "bookmark_count": "276",
    "category": "世の中"
  },
  {
    "masuda_id": "20180130030322",
    "title": "絵を描くのを諦めきれず出戻ってきた話 ",
    "content": "１９９０年生まれ現在２７歳のグラフィックデザイナーです。絵を描くのを一度諦め、何年間か描いていなかったものの、最近になってまた戻ってきた話をします。せっかく戻ってきたのであれば、今までのことを記録してみようと思い立ち記事を書いてみます。もしかすると１９９０年生まれで２００２年あたりからネット上で絵を描いていた人にはとても懐かしいかもしれません。もしかすると、知り合いだったかもしれません。アイデンティティが「絵を描くこと」になった幼少期物心ついたころから既に絵を描いていて、幼稚園児のころには既に「学年一絵が上手いキャラ」として周囲から認知されていました。それは高校に上がる直前までの１１年間、自らのアイデンティティとして確立し、自分＝絵を描く人間だという自己イメージは自身の中で確実なものとして定着していました。幼稚園児のころから漫画が大好きで、地獄先生ぬ〜ベ〜やドラゴンボール、赤ずきんチャチャ、折原みと先生の漫画、くりた陸先生の漫画をこよなく愛し、よく真似て絵を描いていた小学校低学年。高学年になるとテニスの王子様にめちゃくちゃにハマり、その頃に同人という言葉を知るなど、順調にオタクとして育ちました。ちょうど６年生になったあたりのころから、インターネットが家庭に手軽なものとして普及してきて、自分でイラストサイトを作ったり、CGで絵を描き始めたのもこの頃です。あの頃入り浸っていたのは、「ふみコミュニティ」というポータルサイトの絵板。そこにはたくさんの同世代のイラストを趣味とする子たちが集まっていて、同い年の子たちもたくさんいました。（「マウス書き。ペンタブほしい〜！」はもはや合言葉みたいだった…）ネット上の友達ができたのもふみコミュのおかげ。ふみコミュの中にも絵がすごく上手い子、そうでもない子がいて、本当に小学校６年生なの！？てくらい当時上手い人もたくさんいました。上手い人が降臨するともう大人気でコメント欄は大賑わい。私もそこに混じって絵を投稿したり、交流が楽しくてずっと描いてました。そのころはまだ上手い人に対する、明確な劣等感は感じませんでした。劣等感が現れ始める中学校時代中学校に上がるとドラゴンボールに大ハマりして、ドラゴンボールのファンサイトの管理人同士（年齢層高め）で意気投合し、毎晩のように絵チャットに明け暮れていました。ファンサイトの中でも特に人気だったサイトがあり、そこに設置された絵チャットに、暇な人が入っていてそこにどんどんあとから人が集まっていく。絵チャットは描いている過程が丸見えなので、下手だと思われたくなくて大人に混じって必死で絵を練習し、その時に人生で一番画力が上がったように思います。二次創作はドラゴンボールにどっぷりでしたが、一方で「９０９１P」という１９９０年生まれの絵描きを集めた同盟が立ち上がり、同い年同士で交流したりお互いのサイトを見あったりと、創作活動も活発な時期でした。その頃あたりから、ふつふつと、「世の中には自分より何倍も絵が上手い人がいる」と劣等感が湧き上がるようになってきたと思います。楽しかったコミュニティもいつか衰退し、中学校三年生あたりで、絵を描いて交流するような友達はいなくなりました。いるのは、ネット上でも話したことのない、上手い絵描きさんだけ。同い年なのに、どうしてこんなに差が出てしまったんだろう？そんなことばかり考えるようになったと、今振り返ると思います。課題のための絵しか描かなくなった高校時代絵を描かなくなる人生なんて想像もつかない私は、高校は美術を専門とした学校へ進学。デッサンや油絵、水彩、彫刻、プロダクト、デザインといろいろなことを学べ、最高の環境で学び始めました。課題で描く絵は本当に得意で、いつも良い点を取れるし、先生からの評価も高いのだけど、その一方で「自分のために描く絵」というのを、この頃にはもう全くと言っていいほど描かなくなってしまいました。それはおそらく…わざわざ点にもならない、要は目に見えた利益にならない絵を描くことに意味を見出せなくなり…わざわざ描くのに、上手い人たちよりも下手な自分を目の当たりにするだけで、なんのメリットも感じられなかったから。下手な自分を見るのが怖かったから。課題ではいい点をとらないのに、コンクールでは金賞を取り続ける人。同人活動で売れ始めた人。絵画部で大きくて素敵な絵をたくさん描き続ける人。成績や点数には現れない、素晴らしい魅力を持った人がたくさん身の周りにいました。でもなぜだろう、仲良くなれなかった。劣等感で一緒にいられなかった。絵の話だけするのはつまらなかった。恋愛もしていたしバンドもしていた、いわゆるリア充タイプに属していた自分だからか？そのために、どこかで「自分は彼らとは違う」と思っていやしなかったか。一線を画すことでどうにか自分を保っていたのではないかろうか。「自分は違う」。「自分は比べられる土俵にそもそもいない」。仲良くなりたかったんだろうか？それも甚だ疑問で、確かに話は合わなかった、でも、絵を描いててなおかつ絵以外のことも話が合うひとなんて、この世に存在するのだろうか？ネット上では、自分のリア充的な側面は一切見えないために、気張ることなく絵や萌えに没頭できた側面もあったのかもしれない。物作りを職業にするため、グラフィックデザインの道へ相変わらず絵を描く親しい友達はできないまま、大学に進学する時期になり、「せっかく高いお金を同じくらい払うなら、地方じゃなくて上京して東京の美大でデザインを学ぼう。」と思い、頑張って受験し、一浪の末美大進学を果たします。絵を描く情熱が割と無くなっていたにも関わらず、真面目な性分ではあることと点数を取る絵は得意ということもあったといえども今思い返すと本当によく入れたな…と思います。自主制作はもはや高校時代にはほぼしなくなっていたため、絵ではなくデザインを選んだ理由は、少なくとも物を作りながら生きていきたいと思ったからです。デザインであれば、就職率もよく、絵を生業にするよりはお金になると判断してのことでした。ただ進学しても業種を変えても問題は変わらなかった。デザインだって自主制作がとても大事なのに、大学生になっても自主制作ができない病が治らない。でも課題はいい点を取れる…………と思いきや、さすがに大学はそうはいかなかったのです。付け焼き刃では、太刀打ちできないほど周りが上手すぎるし、そもそも大学は研究のために来る場所なので、自分で物が作れない人間は評価すらされない。当たり前のことですが。そして最終的には就活で完全につまづき、希望の企業には就職できず、かといって物作りも諦めきれずに、作家性のないグラフィックデザイナーとして現在働いています。もうコミュニケーションの手段として、絵はいらないのかもしれない書きたい絵なんてのはもともとなかった。誰かと描きあって、見あって、評価しあってというコミュニケーションの一つとして私はずっと絵を描いていた。誰も居なくなって、誰とも話せないのに、一人で描き続ける意味はもはやなく、コミュニケーションはできないのに上手い人を指をくわえて見ているだけで、劣等感だけが募る毎日になってしまった。私にとっての絵は、物作りは、もう役目を終えたのではないか。新しい、今までとは違う方法で、コミュニケーションを取る方法を探すのが賢明かもしれない。なんのために絵を描くのだろう？なぜこんなにも絵を、作ることを、諦めることができないのだろう？物作りから離れることは、自分の人生を否定すること、アイデンティティが崩壊することという思い込みが、未だに私に絵を描かせる。物を作らせる。本当はもう、とっくの昔にうんざりしているのに。やっぱり諦められなかったけど、３０歳を目前にして、これからの人生において「物を作るか」「作らないか」に一旦決着をつけたいと思ったのです。どちらに転んでも、もうこれ以上このことで悩まないように。だから、一旦最後の区切りとして、ちゃんと絵を描いてみよう。その取り組みを、今年は頑張りたいと思っています。",
    "bookmark_count": "276",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160630221614",
    "title": "派遣今日で辞めるって言った。明日から行かない無職になったった。 ",
    "content": "1年位のあいだ3ヶ月更新の派遣社員で働いていたんだけど、毎回就業条件明示書が遅い。更新満了日の数日前に来る。いくらクレームを入れても直らなかった。今日で更新満了日だけど、今回はついには最終日にも来なかった。　今日の夜、家に帰ったら就業条件明示書届いていなかったので派遣会社の営業に電話したらもう今日書類送ったとか悪びれもなく言うので明日からは出勤しませんと言ったった。　その瞬間、営業が激高しはじめたけど、時給も条件もわからないのに働けませんって言い返してしばらく言い争いになって電話切ったった。　向こうは法律的には契約前に届けばいいとか言ってたけど俺が悪いの？契約はお互いの合意があってはじめて成立するものだから遅くても一週間二週間前に送って当たり前だと思うんだけど。。。そもそも今回なんて契約前に届いてないし　何にせよ俺は無職になったった。今日から俺は　　　　追記：xsinon なんかよくわからんが腹のたつ派遣会社だな。どうせマニュアル化されたものを通達するだけだろうになぜ送ってこないんだろ。辞めて正解だよ派遣先の対応が遅くて、派遣先と派遣会社間の契約を早く結べないらしいです。派遣先との契約確保してないから、派遣社員との契約も結べないと。。。　派遣会社が顧客の派遣先に強く出れないのは理解できるけどそれは派遣会社営業の折衝力の問題で、そのリスクを派遣社員に押し付けるのも違うと思うんですよね。　　　　a-aaa 派遣会社の名前教えて。今後の参考まで。派遣会社も派遣先も元国営企業のグループ会社です。とりあえず今はこれだけでご容赦願います。　　　　mur2 これ相手にも非が多々あるけど、逆に訴えられる可能性も0ではないよね（まずないだろうけど）明日からの契約の就業条件明示が届いていないので契約に同意していなければ判子を押して返事も出していないです。契約の合意ができていないというかできない状況です。そのため、ネットで見る限りは法的に問題ないと思われます。http://oshiete.goo.ne.jp/qa/1598580.html　　　　shiromatakumi タイトルと最後の「なったた」が気になって頭に入ってこない本文。craprak 「なったた」「言ったた」「切ったた」って何！？って思ったけど、どうも「なったった」の誤記っぽい直したった",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140516005154",
    "title": "文系学部って必要なの？ ",
    "content": "もうちょっと詳しく言うと、旧帝大クラス以下のレベルの大学で文系学部って必要なの？安倍政権の大学改革で、文系不要論が台頭してるので、文系の皆さんが大騒ぎしてるんだけど、理系の自分としては、複雑な心境になるんだよね。それって自業自得ってところもあるんじゃないの？っていうか。旧帝大クラスの文系でも，ぬるま湯につかりすぎだろって、理系の人間なら誰でも思ってるんじゃないかな。毎年毎年授業は変わり映えもせず、試験もレポートも楽勝、学生も教員もそういったぬるま湯に浸りきってる感じ。じゃあ、文系教員が研究してるかというと、文系で、コンスタントに海外の論文誌に発表してる教員って、「割合として」そんなに多いのかな？理系だと、論文は普通英語で書くし、海外で研究発表してなんぼで、もちろん業績というのは査読つきで初めて評価される。社会や経済方面でグローバル化が云々されて久しいけど、理系だと昔から戦場は世界であって、日本語で論文なんか書いたって何の評価もされません。ところが文系の研究者って、業績リストを見るとほとんど日本語文献ばっかだよね。しかも、ほとんどが査読なしで、学会論文どころか、新聞とか雑誌の原稿までも立派な業績扱い。こういうのってほんと理解に苦しむわ。要は、日本という非常に狭い箱庭の中で、内輪で馴れ合ってきたのが文系の現状じゃないの？だったら昨今の厳しい財政状況の中では厳しい評価を受けるのも当たり前だよね。念のため言っておくけど、文系分野で世界的に評価されている研究者がいないと言ってるわけじゃありません。あくまでも全体的な傾向の話。なので、旧帝大クラス以下のレベルの大学で、文系なんていらないじゃんっていうのは、それほど暴論じゃないと思うんだけどなあ。でも、そういう論調は主流じゃないんだよね。",
    "bookmark_count": "276",
    "category": "学び"
  },
  {
    "masuda_id": "20171006141142",
    "title": "👩‍💻コンピューターおばあちゃんを嫌っていたのは誰か？　 ",
    "content": "NHK番組『みんなのうた』の「コンピューターおばあちゃん」の歌詞に下記の記述がある。コンピューターおばあちゃん コンピューターおばあちゃんイエイイエイ 僕は大好きさコンピューターおばあちゃん コンピューターおばあちゃんイエイイエイ 僕は大好きさ歌い手の人格である\"僕\"は大好きだと強調する内容から、\"僕\"は\"コンピューターおばあちゃん\"が嫌われる側面をもっていると認識している。ではこの\"コンピューターおばあちゃん\"を嫌っているのは誰か？　",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160731000611",
    "title": "テレビドラマの中でも「残業や長時間労働は素晴らしい」賛歌 ",
    "content": "ドラマは結構好きで毎クール色々見ている。今期も何本か見ていて、職業ものドラマが増えてるなぁと思う。ネット上では日本の残業時間や労働時間の長さがよく問題になっているけど、ドラマの中では長時間労働を褒める傾向にあるのが気になる。「HOPE～期待ゼロの新入社員～」というドラマがある。プロの囲碁棋士を目指していた男性が年齢制限のため夢破れ、コネにより大企業でインターンを経験するという話。この男性が命じられた仕事を終わらせるため、自ら会社に泊まりこみ徹夜をするというシーンがあった。上司は「別に明日にまわしてもいいぞ」と言うが、男性は「いえ、やります」と言って自分の意思で徹夜する。やる気の表現としての徹夜だった。結果的に中々いい仕事をしたと上司は褒める。男性は喜ぶ。「家売るオンナ」というドラマがある。住宅販売営業を仕事にしている人たちの話。ある時お客さんの子供を一日面倒見ることになる。子供との対話を通して、家庭内の問題を見通し、その客に合った家を売るという流れだった。子供の面倒を見るため、上司は１人の部下を電話で呼び出す。「いますぐ来い」「えー今からっすか？」恐らくその時点でとっくに定時は過ぎている。家を売るためだから、と有無を言わさず部下を呼びつける上司。そして部下は客の家で子供の面倒を一晩中見る羽目になる。（横暴な子供で、部下の男性を馬扱いしていた）結果として家は売れ、客も部下も満足して話は終わった。どちらもドラマとしては結構面白い。仕事に真面目に取り組んでいるということもよく分かる。それにしても長時間労働がこんなにも当たり前のようにまかり通る社会は異常だと思う。多分このドラマ見てても誰も疑問に思わない。ぱっと思いついたのがこの２本だっただけで、他にも長時間労働を褒め称える作品は多い。残業せずに素晴らしい仕事が出来る、素晴らしいドラマが生まれる、ということは出来ないのだろうか？残業や長時間労働が異常だと気付いてほしい。ドラマを見ている中高生はそれが当たり前だと思わないでほしい。小さい頃からこういうドラマばかり見ていると知らず知らずの内に価値観の中に長時間労働＝素晴らしいことだと刷り込まれてしまう気がする。それって恐ろしいことじゃないか？そもそもドラマ制作の現場がハードワークで異常なスケジュールなのだと思うけどそれだっておかしいし異常。本人たちは気付いてないかもしれないけど・・・",
    "bookmark_count": "276",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171113194152",
    "title": "無印良品",
    "content": "基本的に高いけど時々うちに丁度良さそうでどうしても欲しい物がある、けど値段が絶妙に高い、ギリギリ買っても良さそうな気がして5分ぐらい悩むんだけどいつも結局諦めてしまって買えない絶妙な高さこれって俺だけじゃないとしたら値段をちょっと下げるだけですごく売れるようになるんじゃないだろうかもう一声頑張って値段見直して欲しい",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "276",
    "category": "世の中"
  },
  {
    "masuda_id": "20190919114227",
    "title": "田舎産まれは懲役20年 ",
    "content": "田舎に生まれただけで人生のもっとも素晴らしい20年間が無駄になることが確定する田舎で子育てする親というのは頭も悪くITリテラシー低いというのが相まって子供にとっては懲役20年といっても差し支えない田舎で子供産み育てるのは虐待という認識、もっと広まって欲しい",
    "bookmark_count": "276",
    "category": "世の中"
  },
  {
    "masuda_id": "20200220225216",
    "title": "ネット対戦ができなかった時代の家庭用格闘ゲーム",
    "content": "なんのために買ってたんだろう遊んでいて楽しめる時間の長さ＝コスパの良さで考えると、ネット対戦出来ない時代の格闘ゲームって圧倒的にコスパが悪かったよなNPCをひたすらサンドバッグにするだけで楽しかった？それならもっと面白い一人で遊ぶのに特化したアクションゲームでいいしょぼい紙芝居みたいなストーリーモードのために買ったの？だったらもっとストーリー重視のゲームでいいハイスコア狙いプレイ？キャラ萌え？設定資料集モードみたいなのが見たかった？そういえば昔は家庭用専用でボスキャラや隠しキャラが使えるとかあったなぁ(追記)悲しくなるから友達マウント止めてくれない？「いつか友達ができた時に遊ぶために2P用コントローラを買ったけど、一度も使う機会が無かったからオークションに出品した」人が居たじゃん本当にそれと同じことをしていたために大ダメージを受け笑えなかった哀れなソロゲーマーだよ俺は。少子高齢化クソくらえ今の時代は良いね。アップデートで環境が変わったりDLC追加キャラのおかげで繋がる人さえ居れば無限に遊べるし",
    "bookmark_count": "276",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160526082201",
    "title": "妹がtwitterで俺の歴史を捏造している ",
    "content": "なんかさ、腐女子コンテンツによく兄弟設定みたいなのいるじゃん。妹がフォロワーたちとその兄弟関係萌えで盛り上がるうちについ「うちの兄も〜」から始まるトークをやりまくってて。それ自体は別に構わないんだけど、なんかね話作ってんのね俺のエピソード、勝手に創作してんのね最初は俺の記憶違いか何かかと思ったけど、明らかに嘘ついてる変な逸話バンバン作ってるしかも良さ気な方向に俺は単なる一介のオタクにすぎないのに妹がフォロワーに話すところをを総合すると俺は、普段は大人びたイケメンだけど雷や地震や吠えてくる仔犬にめっちゃおびえる小動物的な一面もあって普段は攻撃的だけど（「大人びた」はどうした？）妹に対しては甘々で実家にいたときはバレンタインデーのころになるとそわそわしだして手作りチョコづくりにはげむ妹にそれとなく探りをいれようとしてきたりする過保護な人物である日突然「靴職人になる！」と言い出して大学を休学してイタリアに留学していた過去を持つ人物らしい。あとなんか妹の紹介した腐女子向けコンテンツに対して最初は苦々しいた態度を取るけど、むりやり読ませてみるとハマるらしい。からおけがうまいらしい。ジャニーズに応募して書類で落ちたらしい。ナルシストらしい。誰だよ。誰だよ、そいつは。事実と合ってる部分が「大学を休学した」くらいしかないぞ。おまえバレンタインチョコとか手作りしてなかったじゃん。俺ら、年末年始に実家に帰ったときに冷えた白ご飯のような会話を交わすだけの間柄じゃん。誰だ、そのお兄さんは作ったのか？新しいお兄ちゃんを作ったのか？ホムンクルスか？　俺を等価交換したところでお兄ちゃんガチャで出てくるのはせいぜいスネオくらいのもんだぞ？キモさでいえば妹のアカウントを一方的に把握して日々監視しつづけている俺も変わらんわけだけど、おまえも相当だぞ？　相当きもいぞ？どうせ俺と会うことも一生ないような感じのオタ友との間のこととはいえ、お兄ちゃんは感心しないなあ。",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160524124500",
    "title": "大きいペットボトルをそのままがぶ飲みする女とは付き合えない ",
    "content": "1.5〜2リットルの大きなペットボトルをコップを使わずそのまま飲む女。俺は子供の頃にこういう飲み方をした時に親に厳しく注意されたからやってない。こういう事してる女は何事にも横着して子育てもいい加減そうなので結婚対象にも恋愛対象にもならない。",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "276",
    "category": "世の中"
  },
  {
    "masuda_id": "20150621223935",
    "title": "",
    "content": "東京は音がやばい、つらい本当にキツい渋谷のスクランブル交差点にある音声付き映像広告あれ音量もありえないくらい大きいけど、何よりそこかしこで色んな広告が爆音で鳴っててミックスされてるグッチャグチャに聞こえる俺のいた時には鳥のさえずりも爆音で鳴ってたカオス癒しの効果のかけらもないその場にいた群衆で気にしてる人は誰もいないあの空間に普段からいる人達が文化形成の一部を担っているとしたら耳は確実に腐っている音楽とか語れない身体になってるよたぶんフェス向きの４つ打ちEDMしか理解できないチンパンジーみたいになってる原因が分かった気がするごめん言いすぎたでも東京で音楽やってる人はメジャーな人でも音キツくないか？そういう原因の一つだと思うんだよまあもう二度とあそこには行かねえあと電車なJR爆音で音鳴らしすぎなんだよお知らせの音声と音楽と車掌の声がでかいし入り乱れてるし人の声も大きくならざるを得ないし電車との距離も近すぎてホームに来た瞬間にプァンッッってやられるともう瀕死だよ乗ったら乗ったでフィィイ”イ”イ”イ”とかギャァアア”ア”ーーーとか明らかに大阪とか他の電車より車両の中の音が不快もう死ぬなんでみんな平気なの街設計してる人も群衆の数に比例して音量上げないとだめだと思い込んでねーか法律でなんとかして良いレベルだよこれ日本は音に関してぜんぜん後進国だよ東京でドヤ顔して歩いてる奴らは自分たちがおかしくなってることをもっと自覚していいぞ",
    "bookmark_count": "276",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130402215709",
    "title": "アスペルガーが嫌がられる本当の理由 ",
    "content": "ここでは、ネットでのアスペルガー症候群の人たちの発言についてではなく、現実の職場や友達つきあいでのことを書きます。（私の従兄がアスペルガーで、知人友人にアスペがいます。）アスペを描写する内容で以下の項目をよくネットで見かけます。・アスペは裏表がない・空気が読めない・他人の気持ちがわからない・一つのことに夢中になってしまう・きちんと説明すればアスペはわかってくれるしかし、上記の程度でしたら、健常者でもバッチリいます＾＾；読んでる限りでは、天然ボケなカワイイ奴！といった感じですよね？なので、アスペが嫌がられる本当の理由というのは他にあります。根本的にアスペルガーの人たちは、価値観が健常者と完全にズレてます。以下、私の従兄や知人や職場で出会ったアスペ男性達の共通点なのですが、『アスペルガー症候群の人は、被害者を庇わず加害者を庇う』のです。たとえば、いや、実際にあったことなのですが…マンションで、夜中に騒音を出している人や、違反してペットを飼い、他人に迷惑をかけている人がいます。近くにいるほかの住民が迷惑を被っています。ここで『迷惑かけられている被害者の味方をし、加害者側に責任追及する』これが健常者の行動です。しかし、アスペルガー症候群の人達は逆のことをします。加害者のことを、「この前、（加害者の人）と会話したんですが、いい人なんですよね」「僕も違反して犬くらい飼ったことがありますよ！僕、犬が大好きなんです！」と、庇いだします。迷惑を被っている被害者側の気持ちは無視します。あげく、アスぺは、「犬を飼えるルールを作ってしまいましょうよ！」と言い出し、誰も頼んでないのにネットでマンション規約を調べ上げて、犬を飼えるようにするルールを被害者を含めた住民達に配布してしまいました。（アスペは調べ物や文章が大好きという特徴があります。）これを渡された被害者はどう思ったか？アスペはそういう被害者側の気持ちがさっぱりわかりません。良かれと思うと、そればっかりに夢中になり、他人の気持ちが分からず大暴走します。そして皆から嫌われます。『宇宙人』と言われます。私はキチンと説明も試みたのです。そのアスペさんに。「貴方が騒音で苦しんだり、犬アレルギーだったらどうする？なのに、今、”犬飼えるルールを作ろう！”なんて貴方がいわれたらどう思う？」と。それでも、アスペは屁理屈を返してきます。話し合いを続けたのですが、アスペさんはヒステリーを起こしだしたので、私はもうそこで諦めて、彼の言動行動を無視しました。こっちが一生懸命アスペと向き合おうと思っても、無駄といった感じです。そういう思いをした健常者の世話人は多いのではないでしょうか？アスペの人って、自分が子供の頃より周囲から「変人でトラブルメーカー」扱いされて育ってきたから、同じ類のトラブルメーカーを見ると思わず庇ってしまうのか？否か？…それはわかりません。アスペについて、実際にあったことをもう一件書きます。私はアスペルガー男性Bさんと、飲みに行ったことがあります。その際、他の客が、私の上着にゲロを吐いたのです。当然、私はその客にクリーニング代を請求しました。飲み屋の主人も、それが正しいと言いました。しかし、アスペBさんだけ加害者のゲロ吐き客を庇いだし、私に対してクリーニング代を払う必要はない！と、”大騒ぎ”しだしたのです。さらに、クリーニング代をもらおうとした私の手を、そのアスペさんは「やめろ！受け取るな！」と怒鳴って強い力でぶっ叩きました。皆、アスペBを見て、ポカンとしていました。私は医者ではないし、アスペを研究する研究者でもないです。アスペ１００人に会ったわけでもありません。私は女性のアスペに会ったことがありません。上でも言いましたが、アスペルガーの症状をまとめたサイトには、「空気が読めない」「裏表が無い」「一つのことに夢中になる」「アスペは、我々がきちんと説明すればわかってくれる」と、単純なことだけが書かれています。これだけ読むと、天然ボケのかわいい人、という感じで、頑張れば楽しくつきあっていけそうな気がします。でも、実際はそういう単純なことではなく、・健常者がアスペに状況を一生懸命わかりやすく説明しても、アスペは理解できないし、　意見を曲げずに屁理屈を返す。口が達者。こっちが強く言えば逆ギレし、怒鳴って癇癪を起こす。・価値観が根本的に健常者と違う。これが、正しいアスペルガーの症状の説明であり、だからこそ、アスペは皆から煙たがられたり、一つの職場にずっといられなかったり、離婚されたり、子供が成人するとすぐ家を出てしまう…ということが起きる大きい原因の一つになる…と、私はアスペを直接見たり、世話をしてて思います。ちなみにアスペでも配偶者と幸せに暮らしてる人とか、軽度の人はいるとは思います。アスペを全否定はしませんが、わたしの考えはそんな感じです。アスペのお世話をしている健常者の人だったら、わかってくれるとは思います。",
    "bookmark_count": "276",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081118225445",
    "title": "アニメオタクはアニメに何も貢献していない。むしろ害悪だ。 ",
    "content": "自分の中でのアニメオタク（特に萌えオタ）に対する嫌悪感が一体何なのかきちんと考えてみた。すると恐るべき結論に達してしまった。これから書くことは正直私も断言して良いものかどうか躊躇している。しかし、アニメ文化の発展のためにも、心を鬼にして書かなければいけないことだ。アニメオタクは何もアニメに貢献していない！今までも、そしておそらくこれからもずっとそうだ。これは岡田斗司夫のような豚野郎の言う「オタクは死んだ」でも、東浩紀のような豚野郎の言う「読者の質が悪い」でも、宇野常寛のような豚野郎が言う「萌えオタはクズ」でもない。もっと根幹に関わる重大なことだ。そして恐ろしい事実だ。まず、オタクがオタク向けに作ったオタクアニメが大きな評価を得てきたことは今まで一度たりともない。名作を作ったクリエイター側は言うまでもなく、『ガンダム』の富野由悠季は仕方なくアニメの現場に降りてきた人だし、『攻殻機動隊』の押井守は元々映画監督志望でジャン＝リュック・ゴダールを敬愛していてたまたまタツノコプロの求人が目に入ってアニメ業界入りした人だ。「でも、今は世界的にアニメブームが起きているじゃないか」と萌えオタがブヒブヒ言ってきそうだが、それは幻想である。まず90年代後半に盛んに言われた「ジャパニメーションブーム」を取り上げると、これは岡田斗司夫がオタクの地位向上のためにでっち上げたものだ。本人も後にそれを認めており、外からの圧力に弱い日本でオタクが市民権を得るにはそれしかなかったと言っている。この岡田斗司夫の苦肉の策に電通や村上隆が乗っかり、ジャパニメーションブームという虚構ができあがったのだ（元々別称だったジャパニメーションという言葉を良い意味として輸入したのが村上隆である）。それは今まで世界的な評価を得てきた作品を見ていけばわかる。まずは、宮崎駿。アカデミー賞も受賞し、名実ともに日本を代表するアニメーション監督といった地位を得ているが、その作風はアニメ界ではむしろ異端である。スタジオジブリ的なもの、宮崎駿的なアニメは本人にしか作れず、その作風を引き継ぐような後継者は未だ誰一人いない（宮崎駿の後進育成が下手という話ではない。宮崎駿に影響を受けた人間が外で宮崎駿的なアニメを作ったっておかしくないのに、そんな人は日本にはいないのだ。海外ではどうか？　そう、モンスターズインクを制作したピクサーが後継にふさわしいだろう。言うまでもなく彼らはアニメオタクではない）。宮崎駿にはオタク的なるものを避けて避けてやっと今日の地位を築いたという歴史がある。オタク的なものを避けて世界的評価を得た、これは非常に重要なポイントだ。押井守もその一人だ。『うる星やつら』を制作し、オタク向け監督の一人で終わるかもしれなかった彼は『機動警察パトレイバー2 the movie』や『攻殻機動隊』においてオタク向けアニメ的想像力を捨て去ることで作品の強度を確立した。『ビューティフル・ドリーマー』はどうなんだ、という声があるかもしれない。これには後に押井守がこう語っている。「劇場版第一作『オンリーユー』を作ったとき、原作者やファンが喜ぶことを全部詰め込んだ。上映されると当然原作者やファンは満足したようだが、作品的には酷い代物だった」。この諦観によって『ビューティフルドリーマー』は作られた。オタクから距離を取ることで傑作に仕上がったのだ。他にも大友克洋の『ＡＫＩＲＡ』だって一見すればわかるようにオタク的な想像力から離れたものであり、渡辺信一郎の『カウボーイビバップ』だってそうだ。オタク監督だと言われるウォシャウスキーやタランティーノだって、ウォシャウスキーはＳＦの人で決してオタク的想像力に耽溺しているわけではないし、タランティーノは高校中退して一日中映画を見まくっていた怪物だ。エヴァンゲリオンを無視しているじゃないか、と言われるかもしれない。確かにエヴァはオタクがオタク向けに作ったオタクアニメであり、社会的現象を起こすほど大ヒットしている。だが、これ一本でもってオタク的想像力の勝利にはなりえない。何故ならオタク外にも評価されたオタク監督は庵野ただ一人、例外中の例外なのだ。その庵野ですら、オタクの偏狭さに嫌気がなして反オタクに改宗した。その事実をオタクは裏切った、とこれまた偏狭さを見せて批判している。このようにオタクがオタク向けに作ったオタクアニメで傑作が生まれたことは、一件の例外を除いて存在しない。オタクが喜ぶ想像力や「萌え」なんてものは全然強度を持ち合わせていない（十年前にオタク的想像力でオタクに受けていたクリエイターの今の地位を思い浮かべて欲しい、それが十年後の山本寛や新房昭之の姿だ）。むしろ、オタクの好みに少しでも外れると烈火のごとく怒り、作画監督が少しでも個性を出すと作画崩壊と騒ぐその類まれなる偏狭さは害悪だと言ってもいい。オタクはオタク的な想像力から外れるような、例えば『スーパーミルクチャン』や『TAMALA2010』のようなアート的アプローチから生まれた傑作を評価できない。どちらも発売時にはタワーレコードに平積みされ、オタク的想像力は一瞬で敗れ去った。それどころか『フリクリ』をオサレだとかラベリングして嘲笑するほど、子供のような舌でもってクレームをつけて回っているのだ（『フリクリ』はガイナックスが作ったオタクアニメじゃないかという屁理屈が聞こえてきそうだ。ガイナックスは今や庵野の反オタクキャンペーンによってオタク的な人間は駆逐されており、鶴巻は反オタクの急先鋒である）。そして、それは明らかにアニメの進化を阻害している。その理由を書こう。まず、オタクが大好きな絵柄、要するに萌え絵はアニメーションに不向きなのである。あの頭と目が大きく、等身が低くて身体か華奢という構造は、見た目通り人間的に動かすというのは困難だ。だから、どのアニメにおいてもよく動くと言われるものは萌え絵から距離を取っている。萌え絵を選択すると自動的に紙芝居的な動きが縛られたものしか作れなくなる。ディズニーが萌え絵を選択せず、あのような絵柄なのは動かすことを念頭に考えているからだ。しかし、アニメオタクは萌え絵以外の絵柄のアニメを「絵が変」と言って嘲笑し、批判する。ここがアニメオタクの一番の問題点であり、私が害悪と言い切る理由だ。例えば近年稀に見る傑作である『鉄コン筋クリート』を例に出そう。この作品も「オサレ」「絵が変」といって批判されているが、この作品こそアニメーションの快感、動くことの快感を思い出させてくれるものはない。画面の中を縦横無尽に動き回るキャラクター達が見るものの心を掴んで離さない。そして、それはアニメオタクが「変」といって批判するその絵柄が貢献している。もし、この作品が萌え絵だったらここまで動くものになってはいない。現にそんな作品はない。そして、アニメーションの快感を蘇らせたのがオタク外のマイケル・アリアスだったことは非常に重要だ。アニメオタクはアニメーションのことがわかっていない。だから、スタジオジブリ的なものをピクサーに取られ、アニメーションの快感をマイケル・アリアスに取られてしまうのだ。もう一度言おう。オタク的想像力は強度を持っていないし、オタクが好むアニメ絵はアニメーションに向いていない。アニメーションに向いているオタク的じゃない絵を排除するその思考はアニメの進化を阻害している。アニメオタクが本当に現実逃避ではなくアニメのことを愛しているのなら、今すぐアニメを見るのをやめて即刻退場することだ。それが一番の貢献だ。",
    "bookmark_count": "276",
    "category": "暮らし"
  }
]