[
  {
    "masuda_id": "20091026215137",
    "title": "急がばまわれ式・堅実で一番効率的な英語の勉強法",
    "content": "急がばまわれ式・堅実で一番効率的な英語の勉強法はてな界隈では、定期的に英語の習得法が話題になるが、俺もそろそろ参入してみようかな、と。■自己紹介俺の英語力は、TOEIC975点、実用書・平易なペーパーバックなら辞書なしで速読できるレベル。CNN/BBCが字幕なしで理解できて、それなりに気のきいたことも英語で話せる。語彙力は、http://www.wordengine.jp/vcheckで測定してみたところ、約２００００語。海外経験なしで、毎朝コツコツと勉強してきた。■趣旨英語力を身につける＝ピラミッドを構築する作業である。だが、巷にあふれかえる英語の勉強法は、基礎力がないのにいきなり実践を勧めるものが多い。例えば、臆せずに何でもいいからしゃべってみろだの、辞書をひきながら本を読めだの。この手の勉強方法は、学習者のコンフォート・ゾーン（快適な領域）を外れることが多く、大抵の人は不安感や不快感を感じて、学習をやめてしまう。事実、俺も何度も挫折してきた。そこで、この記事で私が提唱したいのは、基礎からきちっと積み上げる、実直かつ具体的で不安のない英語の勉強方法である。重要なところは全部網羅していると思うし、実際に自分で試してみてうまくいったものばかりだから、信頼性の高い勉強法だ。これから紹介する勉強法に加えて、モチベーションの管理と習慣化のテクニック（これに関しては今度記事を書くかも）さえあれば確実に英語は身に着く。■本論やることは３つ：文法を理解する（骨組みの構築）、単語・例文（肉付け）、実践（本を読む、ポッドキャストを聴く、など）以下が具体的なやり方。◆1. 文法に関しては、『英語リーディング教本』(薬袋 善郎 著)・『日本人の英語』(マーク ピーターセン著)の２冊の本が超オススメ。そもそも文法は必要なのか？という議論は常にされてるけど、俺の実感としては、文法を学んでおくと英文の理解速度が飛躍的に向上するから、後々すごく楽。学校英語の影響で文法を忌避する人が多いし、その気持ちはわかるんだけど、本来は文法＝ショートカットだよ。莫大な文例をもとに法則を自分で見出すより、すでに見出された法則を学ぶほうがはるかに手っ取り早いでしょ？さて、『英語リーディング教本』は英語の理解力が格段に向上すること間違いなしの超名著！！そんなに厚くない本なのに、効果がめちゃくちゃ高い。俺が今まで読んだ参考書のなかで一番役に立った。誇張じゃなくてマジで。この本を理解すれば、英文法の骨格は完成する。骨格さえ出来てしまえば、後は肉付けするだけだ。『日本人の英語』は、日本人にありがちな英語のミス（例えばI ate chicken last night.とI ate \"a\" chicken last night.の違いなど）が豊富に書いてあって、英語リーディング教本でカバーしきれなかった冠詞・前置詞・自制などの微妙なニュアンスを理解するのに非常に役に立つ。文法の学習は、基本的にこの２冊だけ読めばＯＫ。だが、上級レベルになるにしたがって、冠詞や文法の微妙な違いが気になるようになると思う。そういうときは、『例解 現代英語冠詞事典』（樋口 昌幸 著）、『ロイヤル英文法』がおすすめ。ちょっと高いけど、どっちも枕元においていいほどよく出来た本だ。◆2. 単語の習得は、P-Study Systemという無料のソフトウェアが超おすすめ。http://www.takke.jp/このソフトウェアは神、いわゆるゴッド。忘却曲線理論とやらを参考にしていて、ゲーム感覚で効率的に単語が身に着くソフト。俺はP-Study Systemを利用して、大体2年間の勉強でGREレベル（アメリカの大学院入試）の語彙力を身につけることが出来た。これに出会う以前は、俺は単語帳を買って、音読したり、ノートに書き写したりしたが、結局やる気がなくなってやめてしまった。もう単語を覚えるのは無理かと諦めかけていたんだが、このソフトウェアを使って毎日コツコツ学習していたら、見事なまでに単語が定着した。きっと俺みたいな人は多いと思うんだけど、机に向かって紙面を相手に学ぶのと、PCを使って学ぶのでは、心理的な労力が全然違う。後者の方が圧倒的に気楽。よく単語の習得方法として、英文を読みながらいちいち辞書をひけって人は多いんだけど、よっぽど根性のある人じゃないと続けられないよ。辞書を読んでるのか本を読んでるのかよくわからなくなって、苦痛極まりないからだ。リーディングと単語学習、２つのプロセスを同時にやるような中途半端なことをしないで、単語は単語だけ一気に覚えてしまうといい。短期集中・個別撃破作戦で行こう。やる気のないときはラジオを聴きながらでもいい、とにかくだまされたと思って、やり方はどうでもいいから続けろ！これ使っとけば絶対に語彙力つくから。例文の暗記についてなんだけど、これもやっといたほうがいい。なぜかというと、これは文法の学習と同様に、型を覚えれば、いちいち頭使わなくても英語がスラスラ出てくるから。書籍は、『英語丸のみ辞典』（全三巻、井上 一馬著）がおすすめ。例文暗記は結構単調で辛いんだけど、確実に報われる。だから、暇なときに興味のあるところだけ、気の向くままに音読するといい。嫌になったらすぐやめるのが、続けるコツ。◆3. 実践に関しては、特にリーディングを重視するといい。この段階までくれば安定飛行に入ったようなもの。既に単語はある程度覚えているだろうから、John Grisham, Sydney Sheldonの小説を読むといい。読みやすいうえに一冊８００円くらいだから懐にもやさしい。本を読みつつ、気になった表現をたくさん蓄えよう。前述の通りに文法をちゃんと理解していれば、特に頑張らなくても自然に英文が頭に蓄積されていくよ。俺の場合は、リーディングをたくさんやって、表現を蓄えたから、他の３技能（リスニング・ライティング・スピーキング）は、それぞれ適当な参考書を数冊やるだけで大丈夫だった。■終わりに長文を書く習慣がないもんだから、ちょっと疲れてしまった。拙い文章で申し訳ない！これでも書くのに１時間くらいかかってしまった。でも、結構たくさん書いたつもりなんだけど、完成したものを読んだらちょっとした作文程度なんだよな。もっと作文能力を上げたいし、他にも英語に関して語りたいことはたくさんあるから、後学のためにフィードバックを募集中。実は真の敵は英語の勉強方法ではなく、「続ける力」なんだよね。これについて後日詳しく書きたい。---5000users御礼",
    "bookmark_count": "8969",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090401200113",
    "title": "20年来のつらさがほぼ消えたことについて ",
    "content": "学生のころからつい最近まで、僕は生きるというのは基本的につらいことだと思っていた。ところが、そのつらさの大部分が簡単に消えてしまったのでこんなこともあるんだという意味で伝えてみたい。長いので興味があったら読んでください。中学生のころから、いつも体のだるさを感じていた。お腹も弱く、何かあると下痢してばかり。当然元気なんかあるわけなく、高校生のころもあんまり前向きな人間ではなかった。でも頑張ればなんとかなると思える若さもあり、インスタントコーヒーに砂糖をぶちまけて勉強をしたら大学には合格した。大学では典型的な怠惰な学生で、起きるのはデフォルトで午後、授業には半分も出ていないと思う。無気力で今にして思うと鬱状態だった。何とか卒業してIT系に就職したが、そこでの仕事の仕方も追いたてられてやっているような感じで、いつも綱渡りをしているような気分で全く余裕はなかった。それでも20代のうちはなんとかなったし、結構業績もあげたので30前半も20代の貯金でなんとかやっていけていた。けれど30半ばになって全く新しい仕事をやらなくてはならなくなり、そこでクラッシュして休職した。復職してからは自分の頭や体の調子を冷静に見るようになって、ヘビースモーカーだったのを禁煙したり、ランニングを始めたり、食べ物に気をつけたりしたところ、少しずつだけど調子は上向きになっていったけど、根本的に何かおかしいと思っていた。以下ここまでで出ていた症状。朝はどんなに寝ても起きるのがつらい（体が痛かったり、悪夢を見たり）弱いお腹（煙草をやめたらずいぶんましになったがラックビーは手放せない）どうでもいいことで怒りっぽい夕方過ぎの焦り、無気力突然やってくる自己嫌悪発作お腹がすきやすいお腹がすくと頭がふらふらして働かなくなるなので甘いものが異常に食べたくなる特に疲れていなくても昼食後異常に眠い関節のだるさや痛み走ると膝が怪我しやすい蕁麻疹アレルギー疲れやすい集中できないどうでもいいことに緊張するどうでもいいことに傷ついて落ち込む寝つきが悪いシニカルなものの見方反・非社会的言動ランダムなおしゃべりを楽しめない飲み会の最中に寝てしまう食事をしてもだるくて楽しめない性欲亢進（追記）たちくらみ（常時）耳詰まり仕事は、失敗するのが怖くて異常にワークロードをかけてやる。だからうまくいくときはいいけど、失敗すると目も当てられない。うまくいってもうまくいかなくても疲弊してしまう。うまくいった仕事は、人の手助けとか責任がなくて気軽にやったものがほとんど。こういう状態だから、とても悩んでいろんなメンヘルの本や啓発系の本を読んだけど解決にはならなかった（違う意味で色んな示唆は受けたけど、特に瞑想とか）。ある時アメリカ人の書いた本を読んだところこんなことが書いてあった。炭水化物を減らす炭水化物は\"全粒\"がキーワードです。白いパンや白いご飯、白いパスタなどの精製された炭水化物は血糖値を急激に変化させ、気分をコロコロ変えてしまいます。「脳にいいことだけをやりなさい」マーシー・シャイモフ、三笠書房アメリカの啓発系の本は説教くさくなくプラクティカルなので好き（追記：個人的にこの本全体を評価するわけではありません。最後のほうにはカルトっぽい記述もありましたし。要は部分的にでも役立てばなんでもいいということです。）なんだけど、早速玄米やライ麦パンを試してみたところ、頭がすっきりした感じがした。のでさらに調べてみたところ「低血糖症」のキーワードにたどりついた。特にこの本には驚いた。「低血糖症と精神疾患治療の手引き」マリヤ・クリニック院長　柏崎良子、イーグレープこの本によると、低血糖症患者（反応性低血糖症の場合））は食後の血糖値が急激に上昇するために、インスリンが出過ぎてしまい3-4時間後に血糖値が異常に低くなってしまうとのこと。血糖値が低くなりすぎたりすると、血糖値を上げるためにアドレナリンやノルアドレナリンが分泌され、分泌されたアドレナリンやノルアドレナリンが情動を司る脳の分野（大脳辺縁系）を刺激し、感情的興奮（怒り、憎しみ、敵意、焦燥感、恐怖感、落ち込み、悪夢、不眠、自殺観念）を引き起こすため、脳全体の機能のバランスが悪くなり、感情をコントロールできずに「キレる」症状を起こす原因の一つともなります。とのこと。症状はより詳しく以下のものがリストされている。攻撃的行動、うつ的衝動、性格の異常化、感情の抑制ができない、判断の統合ができない、引きこもり、自律神経失調症、完璧主義になる、健康の認識基準が低い、自責の念が強い、過度に目的志向型になる、幻聴幻覚の症状、不眠と悪夢、「キレて」止まらない症状、ストレスへの対応、感情表現の欠如また、コルチゾールも分泌されるが、血糖値を上げるためだけに使われてしまい、アレルギーや炎症が出るとのこと。これも症状ぴったり。極め付けはこの文章。青少年期から低血糖症の患者は、低血糖の異常状態に慣れていて、それを通常の状態であると誤認していることもあります。低血糖症がもたらす他の症状のために来院し、検査の結果、低血糖症であることがわかり、治療して後、体質も性格も変わり、自分の健康状態、正常な状態を知って驚くことも多くあります。これだけ言われたら試すしかないと思い、これで駄目だったら田舎にでも引っ込んで低位安定の人生を送ろうと決心して食生活を試行錯誤の末こんな風に変えてみた。朝食:ライ麦パン、生野菜、卵、カフェイン抜きコーヒー、果物少し、ジュースなし間食1:コンビニのミックスナッツを150kcalくらい昼食:肉か魚でご飯は2口くらい、玄米が選べたら茶碗半分くらい間食2:ゆで卵間食3:プロテインとナッツの残り夕食:妻の作るマクロビ料理＋肉か魚、糖質はほとんどなし間食4:寝る前にナッツとプロテイン（追記：最適な食べ方は人によって違います。低GIで少量頻食にするのがポイントですが、ミネラルバランスを気にして、内臓疾患がないか検査は必要でしょう。）ポイントは、お腹半分でまでしか食べないことと、空腹のタイミングを作らないことと、ソースも含め砂糖とブドウ糖果糖液を徹底的に避けること。食べるものは基本的にマクロビオティクスに肉と卵を足したものだと思えばいい。最初はSoyJoyも食べていた（症状が重くなければ十分効果があると思う）。酒は翌日に残っていたのが残らなくなったのであんまりセーブしていない（追記：飲む種類は蒸留酒と赤ワインがメインになりました。ビールを飲むととたんにおかしくなるので）。むしろ野菜と肉と魚で飲むと眠くならないし飲むのが楽しくなってきた（甘いつまみは厳禁だけど）。ちなみに、頭が働かない時にブドウ糖や甘いものを、と宣伝されているけど、あれは砂糖業界の陰謀だとしか思えない。その一瞬はいいけど、すぐに悪循環に入ってむしろ悪化する。たんぱく質だって脂肪だって時間はかかるけどブドウ糖に分解される（追記：厳密に言うと糖新生ですね）ので最終的な効果は一緒で、いきなり吸収されないぶん血糖値を上げず安全だったりする。だから泰葉みたいに砂糖を食べてはいけなくて、ふらふらする前にたんぱく質か低GI食品を食べるのが正解。効果は笑っちゃうくらいすぐ（2-3日で）出た。まず仕事の集中力が圧倒的に戻ってきて、いい資料は作れるし、ミーティングで効果的な発言はできるし、客に嫌味を言われてもこたえない（冷静に指摘としてとらえる）ようになった。寝る前に食べるせいだろうけど、朝は気持ちよく目覚めるし、いらいらすることがないから性格も丸くなった。なによりうれしいのは、以前だったら調子のいい時に思いついたアイデア（プライベート、仕事を問わず）が、昼食をとるとリセットされて全然進展しなかったのが、継続して発展させられること。結構ややこしい問題に関する説明資料を1ヵ月かけてつくって客のお偉方に説明したりなんてことが簡単ではないにしても充実してできるようになって、もしもう少し若い時に同じことができたら、高給取りのコンサルになれたのになと思ったりした。今や仕事の企画を考えるのが楽しくて仕方がない。ランニングも調子よく、以前だったらハーフマラソンに出るたびに怪我をしていたのが、今回はフルマラソンを走っても3日後には練習が再開できるくらい。胃腸については、お腹を壊すことはほぼなくなり、肉を大量に食べても難なく消化できるようになった。おまけに、インスリンダイエットとプロテインダイエットを同時にやっているようなものだからいい感じにやせてきた。（追記：もともとやせていましたが、体型は良くありませんでした）一応病院にも行って、保険適用外の5時間糖負荷検査というのを受けた。検査の最中から慣れ親しんだ嫌な身体的心理的症状が出て、結果は見事に反応性低血糖症（200以上に上がった血糖値が4時間後に50近くまで落ちた）だった。念のためこれも保険適用外のサプリ（結構高い）も買ったけど、なくても食事だけで十分効果があるのはわかっているのでいつでもやめられる。低血糖症を治療することでうつ病だけでなく、統合失調症も良くなるらしいとのこと。統合失調症になったことはないのでよくわからないけど。ただ、不定愁訴系はかなり治るような気がするし、いらいらしてキレやすい犯罪者やDQNは、自分もそうだったから治療可能だと思う。今の典型的な仕事のやり方はこんな感じ9時にオフィスに行って仕事の段取りを考えたり、プライベートでやらなきゃいけない振込とかをする。たまったメールも見てしまう。簡単だけど急ぎの仕事を片付けてしまう。みんなが来る10時には、集中しないといけない仕事に取り掛かっていて、午前中は一人でブレストしてアイデアを出す。昼食はどのみち軽いので、余った時間で本を読む。これも眠くならないので頭に入る。午後は午前のアイデアを文書にまとめるまとまった段階で誰かと一緒にそれをレビューする午後の遅い時間にミーティングをまとめてやる。夕方以降は明日以降の仕事の準備とか、調べものとか、重めのメールの返信とか。遅くとも19:30には余裕をもって帰宅。この段階で明日以降の大まかな段取りはできている。何をやったらいいかわからなくて無為に時間を過ごして、無力感と自責感にさいなまれながらだらだら遅くまでいた以前とは大違い。一日集中できるということがいかに素晴らしいか痛感する。マネージャーだったころに人系のぐだぐだでとても疲れたことがあったけど、そういう仕事も懐深くできるような気がする（あくまで気がするだけだけど）。プライベートでもランニングがこれまで以上に楽しくなったほか、もともと好きだった音楽や映画も心の底から楽しめる感覚が本当に久しぶりに戻ってきた。今はドアーズを聞きなおして曲の良さにほれぼれしているところ。味覚も鋭くなって、豆や野菜の自然なおいしさがよくわかる。自然のおいしさを理解して生かしている料理を食べると嬉しい。二度とチェーンの居酒屋なんか行けないけど。妻や友人と過ごす時間も増え、こんな簡単に幸せになっていいんだろうかと思う。経済的な不安はまだまだあるけど、幸せっていうのは結局自分の状態のことなんだなと実感した。ともかく空腹感や満腹感で良くも悪くも気分や体調が変わってしまう人は試したほうがいいかも。症状が治まった目で見るとそういう人がとても多いように見える。アメリカでは保険適用で、4,000万人くらい潜在患者がいるとのこと。日本で普通の治療になったら、長期のうつ病や進行した結果としての糖尿病やメタボが過去のものになるかもしれないと思う。（凄い久々の追記）基本的に同じ食生活を続けていい調子ですが、最近もしかしてセリアック病なんじゃないかと考えだしました。セリアック病による自己免疫不全でお腹の具合が悪く、小腸から栄養が吸収できないということなのかもしれません。糖尿病の併発も多いようで、結局は低血糖症で言われているのと同じ現象が発生し、治療法もほぼ同じとのことです。将来的にここらへんが統一的に説明がつくようになるのかもしれません。（またまた追記）セリアック病のテストではネガティブでした。ただセリアック病を疑うのと前後して、ハーフマラソン後に誤って飲んだオレンジジュース（炭水化物30g）で体が発狂（痙攣と胃腸障害）したので炭水化物不耐性なのだろうなと思います。炭水化物不耐性→現象としての低血糖症という感じです。",
    "bookmark_count": "5231",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110828154004",
    "title": "ずぼらな俺が4年間の一人暮らしでたどり着いた部屋作り＆暮らし方 ",
    "content": "2011 9/8 失敗したものと部屋の選び方を追加しました2012 9/29 わあ！また上がってるぜってことで、またちょっと追加です。見た目の良さは度外視している。本当にずぼらでめんどくさがり(しかも貧乏)だが、できるだけ清潔に便利に(そしてできれば健康に)暮らしたいという人向け。そんなの今更目新しくねーよってことばかりだけど一応。俺は、めんどくさがり屋だが、それ以上にパンクしやすい人間だ。ゴミ、未実行の工程(畳む、拭く、しまう)などが貯まると、パンク、というかショートして何もできなくなり、どんどん散らかり汚くなっていく。だからできるだけ、工程を減らしつつ、ひとつひとつの工程のハードルを低くしつつ、散らかりにくくすっきりした暮らし方を目指している。俺が重要視するポイント■まあ散々言っているが、少工程でひとつひとつの作業を簡単に■オサレじゃなくていいが、すっきりと清潔にしたい■できるだけ自炊したい(俺は人工甘味料で腹を壊しやすい体質だし、カップラや弁当を食い過ぎるとニキビができるからな)おれがとりあえず言いたいこと■整理整頓ができていないと、掃除はできません■食事は【体に良い物を取り入れる】よりも、まず【体に悪いものを取り除く】方が簡単で効果的※100均って書いてるのは基本的にダイソーです。服を畳まなければいけない収納は買うな 洗濯物を干す→取り入れる→掛ける。それだけにしろ。たたむのは無理だ。ぐちゃぐちゃにたたむより、掛けておけばシワにもならない。100均でハンガーをたくさん買っとけ。タオル類もピンチがたくさんついてるやつにつるしたまま掛けとけばいいが、あんまりだと思うならでかい籠を買ってそれに放り入れとけばおｋ。俺の家にはクローゼットがないので、ステンレスのハンガーラックを買ってそれにかけている。ちなみに100均のハンガーは、10本100円とかのやつだと、よく見るとサイズが小さすぎて、いざ洗濯物を干すと、ずりおちたり、肩がだらーんってなったりする。大きめ、とか男性用、と書いている奴がおすすめだ。★2012追加★ワイヤーハンガーはやめておいたほうがいいかもしれません！絡まって使いにくい！それなりの値段を出して、ひん曲がらないやつを買おう。比較的安い中では、無印のアルミハンガーがおすすめだぜ！キッチンでも掛けられるものは掛けろ http://women.benesse.ne.jp/blog/0855/img/345/Q0lNRzg4NDH2cg.jpg　こんな感じのものを設置(100均で全てそろう)。洗ったものを更に拭くなんて無理だね。かけとけ。皿類は水切り籠(100均)で水を切れば良い。水をろくに拭かずに水の切れない場所に放置するとカビる。ガスコンロは絶対に受け皿？のついてない奴にしろ。多少高くついても。 受け皿のないタイプの方が格段に掃除しやすい。砂糖や塩は袋のまま入れられる容器にいれとけ 親指でパカって開ける、取っ手付きの、袋ごと入れられるでかい容器を100均で買う(袋ごと収納できる！みたいに書いてあるのですぐに分かると思う)。袋開ける→入れる、で終わりだ。袋ごと入れるのは清潔で気分がよい。次に入れ替えるときにこびりついた砂糖とかをゴシゴシ洗う必要もない。俺はココアや紅茶もこのような容器(別に形状は自分で使いやすいものを選べば良いです)で管理している。袋の形状が特殊なときは、調度良い大きさのビニール袋を中に敷き、ココアや片栗粉などを入れる。とにかく、ビニール袋のまま、紙袋のまま、紙箱のまま、で使うことをやめると見た目にもすっきりして使いやすい。だっていちいち、閉めにくいココアの袋のチャックを閉めたり、片栗粉の袋をピンチで閉めたりするのはクソメンドクサイだろう。かといって、小さい調味料入れにちまちま継ぎ足していくのも無理だ。そういうことだ。★2012追加★袋ごと入れるも良いですが、なんとなくしっくりこなくて使いにくい！と最近は思い始めた！大きな調味料入れを買うほうがいいという意見は変わりませんが、普通に移し替えたほうがいいかもしれんです。キッチンとかにおく大きめのゴミ箱は必ず足で開けれるやつにしろ(できればキャスター付き) 手にゴミを持ったまま、手で蓋を開けるのはめんどうだ、とくに湿り気のあるゴミの場合(きたないしな)。足でぱかっとあけてポイ、だ。例えば人参の皮を向くときも、足で蓋を空けつつ、ゴミ箱の上で皮を向けば、楽ちんだね。あんまり重要に思えないかもしれないが、実際、これが一番断言できることかもしれない。手で蓋をあけるタイプから足で開けるタイプに買い換えたときは、捗りすぎて涙が出たぞ。箸は割り箸でおｋブコメにある金属製の箸は良さそう！ありがとう！アルコールのウェットティッシュを常備 フキンや雑巾をくりかえし洗って使うなど無理。ティッシュで落ちない汚れはウェットティッシュで拭いとけ。アルコールのやつだとなんだかすっきりして気分が良い。http://www.elleair.jp/pickup/jyokin/　←の400枚入り大容量のがおすすめだ。でかいからなかなかなくならないぞ。★2012追加★アルコールティッシュもいいですが、ネットなどで安いアルコール消毒液を買い、スプレー容器に入れておくのも良いです。それをシュッシュとかけてキチンペーパーで拭くほうが安上がりでもあります。本格的に料理しないならフライパンとか鍋は安いテフロン(もしくはステンレス)にしとけ 大きな鍋はできたら両手。そのまま冷蔵庫に入れるためだ。多めに汁物など作ったときは、鍋ごと冷蔵庫にぶちこんで、次の日に温めて食え。鉄で肉焼いたり炒め物するとうまいが、俺は何度錆びさせたかわからない。もちろん俺は作りだめ食品以外は鍋から食うのがデフォだ！　スープなどをまとめて作ることはないが、ときどき料理するという場合におすすめするのは、24cmくらいで深めのテフロンフライパン。汁物も炒め物も焼き物これ１つでできる。米は一気に炊いて冷凍しろ たしかにラップに包むのは面倒臭いかもしれない。でも毎日飯を炊くよりずっと楽だ。我慢しろ。もちろんブコメにあるように、サトウのごはん的なものでもいいし、包むものもラップ以外でも何でも良い。床掃除はクイックルワイパーでおｋサーっと吹いて終わりだ。朝起きたときor夜寝る前などに、5分くらいゴミ拾ったり出しっぱなしのものを元にもどすだけでキレイっぽくなる。料理をよくするならフープロ買っとけ 刻むのが面倒くさすぎたりするけど、それがなくなる。5000円以内で買える。多少高いが、俺はブラウンのハンディブレンダー(マルチクイックプロフェッショナル)をオススメする。ミキサーもフープロもこれ1本だ。しかも洗いやすい。俺は週末に、人参たまねぎきゃべつ茄子などなんでもある野菜をガーっとやってひき肉(なんでもおｋ)とトマト缶と煮てスープを大量生成している。実質作業時間は30分以下だな。コンソメとか塩でテキトーに味付けして、ジップロック的なものに入れて冷凍庫に放り込む。冬場なら、毎日、冷蔵庫←→火にかける、をくりえ変えしてれば1週間くらい余裕。★2012追加★最近はあまり使ってません！包丁でざくざく切っちゃったほうが早かったりします！あと洗うのがめんどくせーです、やっぱり。野菜が食いたいが面倒くさいやつ ミキサーでジュース作って飲め。にんじんとトマト缶をガーっとすればおｋ。もちろん他の野菜やフルーツでも。俺は毎朝大豆プロテインとバナナと牛乳をガーッとやって朝飯を終わらせている。★2012追加★最近はあんまりやってない。めんどくさくなっちまって。ズボラの宿命だぜ。しかしね、ミキサーを使わないにしろ、バナナを食うだけでもだいぶましですよ。キッチンバサミ！！！！★2012追加★ 貝印の分解して洗えるやつがすごく良いだ！　鍋の上でネギをさっさっと切って、ジャーって洗って、終わり。他の葉物野菜もこれで切れば、まな板いらねぇよ。■↓意外ににめんどくさくないことホームベーカリーでパンを焼く これが意外にめんどくさくない。2分もかからない。デジタルスケールの上に内釜を載せて、材料を適当にぶち込んでいく。あとは予約でスイッチオン。朝には出来たてのパンが食える。内釜はほとんど洗わねぇな。小麦粉は袋ごと使うとこぼしたり、こぼしたのを拭かずに放置したり、となるので、100均で使いやすそうなプラの容器を買って移すと楽ちんだ。米びつ的にな。毎日茶を沸かす 2リットルくらいはいるやかんで茶をわかして、できあがったら冷蔵庫にそのままぶち込む(ブコメにあるようにもちろんコーヒーなどを水出ししても良し！)。ランチョンマット(布)かテーブルクロス(布) 布製で洗濯できるものにするととても便利だ。その上で飯食ったり、菓子食ったり、まな板つかったりすれば、食べかすはシンクかゴミ箱にはたき落とすだけ、汚れたら洗濯してタオルみたいに干すだけ。布団乾燥機これ超良い。冬場は暖かいし、夏場は湿気てた布団がさらさらに。定期的にやればダニもわかなくなる。常に万年床な俺にサラサラの布団で寝る素晴らしさを教えてくれた。オーブンを使う★2012追加★ 安い電子レンジについてるオーブン機能じゃないぜ？　俺が使ってるのは15000円くらいで買ったデロンギのコンベクションオーブンだ。スーパーで鶏手羽買うだろ？　塩振るだろ？　付属の鉄板(もしくは耐熱ガラスの容器)なんかに並べるだろ？　余熱したオーブンにぶち込んで２０分放置。めちゃくちゃうまいつまみの完成。コンロのグリル使うより断然お手軽、洗い物も耐熱容器だけでおｋ。それにとにかく美味いんだ。野菜もざく切りしてこれで焼けばもりもり食えるし、魚だってホクホク。デロンギのオーブンについては、某●きりん女史のブログを読めば参考になるぜ。■めんどくさがり屋におすすめの食材トマト缶 素晴らしすぎる。安いし。パスタにしてもよし、スープにしてもよし、ジュースにしてもよし。そこらの生野菜無理やり食うより、よっぽど栄養満点だしな。ネットで買えば玄関先まで運んでくれるから簡単に買いだめできるな。ツナ缶 トマト缶と一緒に適当に煮てパスタをぶち込めばそれなりにうまくなる。ツナ缶ときゃべつを適当に炒めてカレールーで味付け、飯が進みすぎる。もちろんそのまま食ってもOK。魚(アジ・さんまなど) 焼くだけでおかずが一品できてしまう。最高。でもまあ、ごみはちょっとめんどいな。バナナ剥く手間もない！なんか野菜食った気になるので気分が良い！おすすめのおやつは、バナナにココアパウダーと砂糖を振りかけるだけの擬似チョコバナナだ！たまご腹が減った！と思ったら、飯を解凍、たまごとまぜて卵かけご飯の完成だ！カップラ食うより絶対にいいぞ！豆腐豆腐ぶっかけ飯もよし、冷奴にしてもよし、味噌汁にしてもよし、焼いてもよしツナ以外の魚の缶詰も★2012追加★ 朝家をでるときに、鯖の水煮缶なんかを冷蔵庫に突っ込んどくだろ？　疲れて帰宅すんだろ？　冷えた水煮缶を開けて、ポッカレモンと醤油をたらり(しなくても美味いよ)、くーっ、ビールがうんめぇ、ってこった。前述のキッチンバサミでこネギや大葉を切って散らせばグレードアップ。それだけで飯のおかずにもなるし、パスタにも使えるぞ！冷凍うどん★2012追加★ うどん好きなら常備必須だよな。鍋にぶちこんで３分でできあがりなんだぜ？　安いのは茹でうどんの方だけど、冷凍のほうがちゅるちゅるしててうめぇ。うどんって、小麦粉と塩しか入ってねぇわけで、油と化学調味料の塊である袋ラーメンなんか食うより断然マシだ。白だしだけで食うもよし、カレールーと顆粒ダシでカレーうどん、油揚げや卵を落としても美味い。夏はツナとドレッシングとかいわれ(安いしまな板使わないからいつも冷蔵庫にある)でサラダうどん。アレンジは無限大だ。前述のキッチンバサミで(以下略卵、バナナ、魚、豆腐はインスタント食品と言ってもいいな。金のある人はもちろん外食やなんかでもいいんだが、俺は如何せん金がない。メンドクサイ→外食、ってできればいいんだが、それができない。俺のような貧乏人の場合だと、メンドクサイ→でも金無い→カップラーメンとか安い弁当→体調壊す、ってなっちゃうんで、体に良い(マシ)なものを、いかにインスタント食品のように簡単に(できれば美味しく)食すか、という風に工夫している。ご飯やスープを冷凍していれば、カップラーメンをたべるのと同じくらいの時間で、腹を満たすことができる。■↓失敗した！！ルクエのスチームケース 観音開きのタイプ。洗いにくい！とにかく洗いにくい！凹凸が多すぎる！なんか汚れも落ちにくいし！高かったのに！めんどくさすぎて自然に使わなくなった。レンジ用の蒸し器自体は便利ですが、観音開き型のものだけはお勧めしません！鍋型とか、タジン鍋みたいなやつのほうがいいと思います。触手みたいなのがうじゃってなってるモップ　 http://www.hansoku-ryohin.com/product_16791.html ←こういうの。ホコリを1ヶ所に集める、ってのはできるけど、ウェーブみたいに吸着はしないので、ずぼらゆえ集めたホコリを放置するという無様な結果となった。掃除機重い、でかい。もうそれだけで使わないな。広い家ならまだしも、一人暮らしのワンルームならクイックルで十分すぎるぜ。■↓これから引っ越したり、新生活をはじめるやつに言いたいことゴミの分別の少ない街を選べ(可能なら) 俺は横浜に住んでいたことがあるが、地獄だった。めんどくさくなってゴミが溜まった。分別をさぼれば、ゴミに紛れていたダイレクトメールなどから循環局員に特定され、家まで説教にこられる。最悪だぜ。シンクとガスコンロを置く場所が隣り合わせの配置になってるキッチンは避けろ ガスコンロの下にシンクから飛んだ水がたまってカビが生えたり、料理中に洗い物をすれば、鍋の中に洗剤が飛んだり、めんどくさいことだらけ。作業台とコンロが遠いと、切った野菜を鍋に入れたりするのも面倒だ。できれば洋室に住もう、ただし、和室から洋室に改造した偽洋室に要注意！！ 和室はどこにでも寝転べて居心地が良いけれど、畳にダニが湧いたら駆除が相当大変。それに、無駄な段や隙間が多いので、ホコリがたまりやすく、掃除がメンドクサイ。和室から洋室に改造したタイプの部屋は、一見洋室でも、フスマがあったであろう場所を無理やり壁にしてたりして、そういうとこは段もそのままなことが多いから、騙されないように。あとは、部屋の四方に畳のヘリやフスマの名残の段差、柱などがあって、棚などを壁にぴったりとくっつけることができない、これは本当に最悪。棚の裏にホコリがたまる。押入れも、服をかけて収納する俺からすると高さが足りないのでただのゴミ置き場と化していた。ズボラは床生活をしないこと！★2012追加★ ベッド、テーブル、椅子、ソファを使おう。そして、ラグやカーペットは使うな！ 床メインの和な生活は居心地が良いが、掃除が大変だ。床をクイックルするにも、いちいち座椅子どけて～、布団上げて～、って作業が増えるからね。布団の上げ下げ、カーペットのコロコロなどを日常的にできないやつは、いつかダニ地獄に陥るだろう。■↓100均でこれだけはおすすめすぎる！というもの透明でコシのあるビニールのジッパー付きの袋 http://ameblo.jp/yuumi52/image-10770175968-10986656737.html　これだ！　とにかく整理整頓に便利！鰹節やらの小分けパックや小分けされた顆粒だし、海苔、ふりかけのようなものを入れたり、ケーブル類、文房具、パスタ、とにかくなんでも入れられる。プラのケースのような四角くて硬いものは、サイズが合わなかったり、無駄にスペースをとったりしがち。だからといってただのビニール袋ではぐちゃぐちゃとして扱いにくく見た目が悪い。これならほどよく固く、まとまりがあり、ジッパー付きで取り出しやすい。定期入れサイズからA3サイズくらいまでサイズも豊富。旅行にも便利。ユニ・チャームのウェーブ(ハンディタイプ)のパクリの「ふわっとモップ ハンディタイプ」チューブ入りの薬味は基本、100均が安い。あと、ブラックペッパーとかそういう出番の少ないスパイスも100均で買うのが良い(使わないままお蔵入りしてもダメージが少ない)。★2012追加★■↓ミニ知恵毎夜、手にコンビニの袋やスーパーの袋などを持って部屋を歩き回ってゴミを入れていくだけ(その間1分)でだいぶ散らからなくなるぞ。四隅についたゴムで布団(マットレス)に固定するタイプの敷きパッドを強く！おすすめする。布団カバーの何がいやって、取り外したり取り付けるのがすごいめんどくさいこと。夏なんかそれだけで汗だくになっちゃうね。掛け布団カバーはそんなに頻繁に洗わなくてもおｋ(当社比)だが、敷き布団カバーを洗わずに過ごすと、ダニ地獄がまっている。そこで敷きパッドですよ。パッドなら、さっと取り外し洗濯。干してからまたサッと取り付け。サイコー。あとはね、確かに料理って結構レンジだけで済ませられる。けど、麺類やちょっとしたスープなんかはコンロの方が結局は楽なんだな。俺は鍋から食っちゃうから、洗い物も１つで済むしね。冷凍うどんや袋ラーメンなんか、すぐできるよ。それに、加熱しながら材料投下できるのも魅力だよ。続ける秘訣は在庫を切らさないこと、つまりはまとめ買い、かもしれない。アルコールティッシュなんかも、なくなる→詰め替えがない→買い忘れる→また買い忘れる→なんとなくヤル気失せる、ってなっちゃうんで、クイックルワイパーとか、アルコールティッシュなんかは買いだめが良いです。小麦粉とかトマト缶なんかももちろん買いだめしてる。■追記(11/08/29)もちろん何もかも習慣化してシステマチックに動くのが一番良いかもしれない。でもなかなかできない、ずぼらだから。でもできるだけ頑張ります。服も何度もたたもうとしたんだが、最初は調子よく畳む→忙しくなったりで畳めてない洗濯物がたまる→パンクする、ということの繰り返しになってしまう。確かに俺はずぼらに見えないかもしれない。でも俺はハウスダストアレルギーと弱い腹の持ち主なので、ある程度きれいにしておかないと、鼻水下痢お化けになってしまうのだよ。その条件下でいかにサボるか、という風に生活していたら、こういう感じに落ち着いた。実際俺は、一人暮らしを始めて2年くらいまでは、半年に1度くらい必要に迫られて大掃除をするだけ、六畳間が一杯になるほどゴミを貯め、食料を腐らせ、食器をカビさせ、洗い物のたまったシンクから腐敗臭をさせ、あらゆる粉類をこぼしまくり、出したものは出しっぱなし、服は床に山のようにぐちゃぐちゃに…という生活をしていたのさ。もちろん友達なんか呼べねぇ。生活の質も著しく悪い。台所がちらかって料理できないから、出来合いのものばかり食って腹を壊し、大事なモノもすぐなくす。毎日ホコリやカビのせいでかゆいし鼻水だらだら出るし。これはそういう事態を改善するための最低限の習慣なんだよ。そしてこれは、そんな俺にできる精一杯のことだ。はっきりいってこれ以上やることを増やすと、パンクして元の状態に戻ってしまうだろう。■蛇足(11/08/30)まあ、ずぼらに思えないわな。真のずぼらのみなさん申し訳ない。なんというか、別にホコリで痒くなったりしないし、腹も壊さないし、ニキビもできないし、ものをなくしたりしない人ならば、掃除とか整理整頓とかしなくていいんじゃねーですかね。こういうのは必要に迫られてる人だけすれば良いというか。俺も数年前までは、自分はそういうことが必要のない人種だと思っていたし。でも、あまりにも常に鼻をずーずーやっていて目が充血、ひどい時には喉がピーピーなりだすので、こりゃなんだろうと病院へ行ったら、ひどいハウスダスト(その他あらゆる花粉)のアレルギーだったことが判明したのですよ。「よくこれまで我慢できたねｗｗｗ」と医者に笑われるレベル。それで、抗ヒスタミン剤なんかを飲んでやりすごそうとするんだけども、眠くなったり、ホコリとかダニが多すぎて薬が効かなかったりやらで、こりゃいかん、と少しはがんばろう、と思ったわけですわ。それに、脂漏性皮膚炎という皮膚の病気と、脂っぽいものと甘いものですぐにニキビだらけになる顔の持ち主なんで、良い食生活と清潔な寝床が必要だな、と。ところが、小さい頃から母に、「出したものはしまいなさい！」「服を脱いだら洗濯機に入れるか畳みなさい！」「蓋を開けたらしめなさい！」「ものをこぼしたら拭きなさい！」「部屋を片付けなさい！」を、家を出るまで言われ続け、1度もできたことのなかった俺なので、本当にできないんですよ。「ふっ。本当のライフハッカーにゃ特別な道具なんていらねー。砂糖の袋なんか洗濯バサミでとめときゃいいんだよ」とか思ってやってみるんですけど、その一手間「洗濯ばさみで袋を閉じる」ということが出来ず、開けたまま放置、湿気て塊だらけにした挙句、こぼす。野菜食おうと思って野菜炒めとかつくるけど、思ったより野菜食えない割に手間かかるし美味しく作れないし、ですぐにやめる。そんなかんじで試行錯誤してるうちに、いきついたような感じです。あと、アレルギー対策だけなら掃除だけで良くね？整理整頓とかしなくても、って思ってたんですけど、整理整頓ができてないと掃除ってできないんだな、と大人になってから知ったという。",
    "bookmark_count": "4081",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170911110731",
    "title": "https://anond.hatelabo.jp/20170910205249",
    "content": "まじな話をすると、N予備校のプログラミング入門コースやるのがオススメ。https://www.nnn.ed.nico一日8時間勉強時間があるなら、だいたい一ヶ月で終わる内容。月額1000円だけどしっかり勉強すれば一ヶ月の無料期間中に終わると思う。もともとN高等学校のノンプログラマーの生徒をWebエンジニアとして就職させるために作られたカリキュラムで講師曰く去年はこれで二人エンジニア就職を決めたらしい。内容も相当親切に説明していて、プログラミングで何か作るだけじゃなくて、就職に必要な環境構築やセキュリティまでみっちりやる。http://qiita.com/sifue/items/7e7c7867b64ce9742aee#%E3%82%B3%E3%83%B3%E3%82%BB%E3%83%97%E3%83%88%E3%82%92%E3%82%82%E3%81%A8%E3%81%AB%E6%A7%8B%E6%88%90%E3%81%95%E3%82%8C%E3%81%9F%E3%82%B3%E3%83%BC%E3%82%B9%E3%81%A8%E5%86%85%E5%AE%B9で講師が書いてる入門コースで習うことがまとめ。テキスト教材もあるけど授業も1項目を2時間で説明している。授業は週2の生放送とそのアーカイブがある。↓みたいなことが学べる----Webプログラミング入門コースWeb ブラウザとは (Chrome, デベロッパーコンソール, alert)はじめてのHTML (VSCode, HTML, Emmet)さまざまなHTMLタグ (h, p, a, img, ul, tableタグ)HTMLで作る自己紹介ページ (HTMLタグ組み合わせ, コンテンツ埋め込み)はじめてのJavaScript (JS, ES6, エラー)JavaScriptでの計算 (値, 算術演算子, 変数, 代入)JavaScriptで論理を扱う (論理値, 論理積, 論理和, 否定, 比較演算子, if)JavaScriptのループ (ループ, for)JavaScriptのコレクション (コレクション, 配列, 添字, undefined)JavaScriptの関数 (関数, 関数宣言, 引数, 戻り値, 関数呼び出し, 再帰)JavaScriptのオブジェクト (オブジェクト, モデリング, プロパティ, 要件定義)はじめてのCSS (CSS, セレクタ, background-color, border)CSSを使ったプログラミング (transform, id, class)Webページの企画とデザイン (企画, 要件定義, モックアップ, 16進数カラーコード)診断機能の開発 (const, let, JSDoc, インタフェース, 正規表現, テストコード)診断機能の組込み (div, 無名関数, アロー関数, ガード句, truthy, falsy)ツイート機能の開発 (リバースエンジニアリング, URI, URL, URIエンコード)Linux開発環境構築コースLinuxというOS (VirtualBox, Vagrant, Ubuntuのインストール, OS, CUIの大切さ)コンピューターの構成要素 (ノイマン型コンピューター, プロセス, lshw, man, ps, dfの使い方)ファイル操作 (pwd, ls, cd, mkdir, rm, cp, mv, find, ホストマシンとの共有ディレクトリ)標準出力 (標準入力、標準出力、標準エラー出力、パイプ、grep)vi (vimtutor)シェルプログラミング (シバン, echo, read, 変数, if)通信とネットワーク (パケット, tcpdump, IPアドレス, TCP, ルーター, ping)サーバーとクライアント (tmux, nc, telnet)HTTP通信 (http, https, DNS, hostsファイル, ポートフォワーディング)通信をするボットの開発 (cron, ログ収集)GitHubでウェブサイトの公開 (GitHub, リポジトリ, fork, commit, 情報モラル)イシュー管理とWikiによるドキュメント作成 (Issues, Wiki)GitとGitHubと連携 (git, ssh, clone, pull)GitHubへのpush (init, add, status, インデックス, commit, push, tag)Gitのブランチ (branch, checkout, merge, gh-pages)ソーシャルコーディング (コンフリクト、プルリクエスト)Webアプリ基礎コースNode.js (Node.js, nodebrew, Linux, REPL, コマンドライン引数, プルリク課題)集計処理を行うプログラム (集計, 人口動態CSV, Stream, for-of, 連想配列Map, map関数)アルゴリズムの改善 (アルゴリズム, フィボナッチ数列, 再帰, time, プロファイル, nodegrind, O記法, メモ化)ライブラリ (ライブラリ, パッケージマネージャー, npm)Slackのボット開発 (slack, mention, bot)HubotとSlackアダプタ (hubot, yo)モジュール化された処理 CRUD, オブジェクトライフサイクル, filter)ボットインタフェースとの連携 (モジュールのつなぎ込み, trim, join)同期I/Oと非同期I/O (同期I/O, 非同期I/O, ブロッキング)例外処理 (try, catch, finally, throw)HTTPサーバー (Web, TCPとUDP, Webサーバーの仕組み, Node.jsのイベントループ, リスナー)ログ (ログ, ログレベル)HTTPのメソッド (メソッド, GET, POST, PUT, DELETE, CRUDとの対応)HTMLのフォーム (フォームの仕組み, form, input)テンプレートエンジン (テンプレートエンジン, jade)HerokuでWebサービスを公開 (Webサービスの公開, heroku, dyno, toolbelt, login, create, logs)認証で利用者を制限する (認証, Basic認証, Authorizationヘッダ, ステータスコード)Cookie を使った秘密の匿名掲示板 (Cookie, Set-Cookie, expire)UI、URI、モジュールの設計 (モジュール設計, フォームのメソッド制限, リダイレクト, 302)フォームによる投稿機能の実装 (モジュール性, textarea, 303)認証された投稿の一覧表示機能 (パスワードの平文管理の問題, 404, テンプレートのeach-in)データベースへの保存機能の実装 (データベース, PostgreSQL, 主キー)トラッキングCookieの実装 (トラッキング Cookie, IDの偽装, Cookie の削除)削除機能の実装 (データベースを利用した削除処理, 認可, サーバーサイドでの認可)管理者機能の実装 (Web サービスの管理責任, 管理者機能の重要性)デザインの改善 (Bootstrap, レスポンシブデザイン, セキュリティの問題があるサイトを公開しない)脆弱性 (脆弱性, 脆弱性で生まれる損失, 個人情報保護法, OS コマンド・インジェクション)XSS脆弱性の対策 (XSS, 適切なエスケープ処理, リグレッション)パスワードの脆弱性の対策(ハッシュ関数, メッセージダイジェスト, 不正アクセス禁止法, パスワードジェネレーター, 辞書攻撃)セッション固定化攻撃脆弱性の対策 (セッション, セッション固定化攻撃, ハッシュ値による正当性チェック)より強固なセッション管理 (推測しづらいセッション識別子, 秘密鍵)CSRF脆弱性の対策 (CSRF, ワンタイムトークン)安全なHerokuへの公開 (脆弱性に対する考え方, HTTPの廃止)Webアプリ応用コースWebフレームワーク (Express.js, フレームワーク導入, 簡単なAPI, セキュリティアップデート, Cookie パーサー, ミドルウェア, 外部認証, ロガー)ExpressのAPI (app, Properties, Request, Response, Router)GitHubを使った外部認証 (Passport, OAuth)テスティングフレームワーク (Mocha, レッド, グリーン, リファクタリング)継続的インテグレーション (CircleCI)クライアントのフレームワーク (Webpack, Chrome 以外のブラウザでもES6)DOM操作のフレームワーク (jQuery, jQueryアニメーション, this)AJAX (jQuery.ajax, クロスドメイン, 同一生成元ポリシー, x-requested-by, CORS)WebSocket (WebSocket, WebSocketの状態遷移, Socket.io)RDBとSQL (DDL, DCL, CREATE, DROP, INSERT, DELETE, UPDATE, WHERE)データモデリング (リレーショナルモデル, 正規化)テーブルの結合 (外部結合, 内部結合, 片側外部結合, JOIN ON)インデックス (インデックス, 複合インデックス, Bツリー)集計とソート (SUM, COUNT, ORDER BY, GROUP BY)「予定調整くん」の設計 (要件定義、用語集、データモデル、URL設計、モジュール設計、MVC)認証とRouterモジュールの実装 (Mocha, supertest, passport-stub, モックテスト)予定とユーザーの保存 (セキュリティ要件, UUID, 複合主キー)予定とユーザーの一覧の表示 (非同期処理, Promise, then)出欠とコメントの表示 (入れ子の連想配列, Promise.all, 子どもからデータを消す)出欠とコメントの更新 (Promiseチェイン, リファクタリング)予定の編集と削除 (要件の衝突, 関数の再利用)デザインの改善 (this, グローバルオブジェクト)セキュリティ対策と公開 (X-Frame-Options, Herokuの環境変数)",
    "bookmark_count": "3722",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20090716175613",
    "title": "英語コンプの馬鹿でも投資ゼロでTOEIC900に達するたったひとつの方法 ",
    "content": "いい加減さ、言語ごときに金かけるのやめろよ。馬鹿どもが。FMyLifeを毎日読むhttp://www.fmylife.com/Fってfuckのことな。これを毎日、最低5つは読め。コメントも読んだ方がいいが、めんどくさいならいい。印刷するとなおいい。大事なのは、覚える気で読め。ということだ。単語覚えろよ文脈云々？笑わせんなよ。ありゃボキャビルが5000に達したやつだけが言えることだよ。いちいちうまい言い訳にすがって暗記ナメてんじゃねぇよ。ターゲットでも速読英単語でもDuoでもなんでもいい。覚えろ。その次は英検準一級向けの単語帳でも使えばいい。wikipediaでも読んでろもちろん英語版な。ジョブズが好きならそれでも読め。好きなことの記事を読め。辞書は引くな。さっき挙げただけの単語を覚えてるなら、もう辞書を引きつつ読むのなんてむしろ害だ。ざっと読んで大意がとれないやつは、単語の暗記に戻れ。カスが。TEDにこもれhttp://www.ted.com/ここまでくればスクリプト付きなら分かるんだよ。分からないなら単語力不足だよ。ていうか分かるまで何度も同じ動画を観ろ。毎日2時間はここにこもれ。lang-8でもやってろhttp://lang-8.com/mixi？辞めちまえ。ここで積極的に添削してやれ。数撃てば当たるの精神で日本ヲタの外人にフレンド申請しまくれ。そんで毎日日記を書け。書き方はFMyLifeからパクれ。まとめ・単語・読み慣れる・聞き慣れる・書き慣れるこれはな、今の時代全部タダでマスターできるんだよ。「単語帳は？」　一冊も持ってないやつなんているのかよ？どうしても買いたくないならこれでも使えカスが。http://smart.fm/しょせんな、言語なんてツールなんだよ。単語知ってて「話したい友達」がいれば、半年も経たないでマスターできるんだよ。lang-8で親しくなったやつがいたら、そいつをMySpaceだかFacebookに誘ったり、skypeでもしまくれ。チャットだけでも全然違うから。追記思っていたよりはてブにぶちこんでもらえたので、調子こいてトラックバックで補足しといた情報をここに貼っておきます。http://anond.hatelabo.jp/20090716181957http://anond.hatelabo.jp/20090716192227http://anond.hatelabo.jp/20090716193731http://anond.hatelabo.jp/20090719131510",
    "bookmark_count": "3647",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180617025544",
    "title": "増田文学１００選 ",
    "content": "通勤通学のお供にランクタイトルブクマ数日付カテゴリ1人生に物語は要らない21262017/12/27 00:40暮らし2自走式彼女20172017/09/07 16:42暮らし3日曜日に20002017/06/28 16:27暮らし4なんか結婚できた19092017/08/30 10:34暮らし5議事録を作る仕事をしていました17202016/08/07 15:32政治と経済6テトリス15962017/05/24 09:52暮らし7副業で風俗レポを連載していたのだが、15502017/10/23 19:13暮らし8Yahoo!チャットって場所があったんだよ15022015/06/25 14:01おもしろ935年勉めて幹部もやった会社を辞めることになったので、愚痴る。15002016/01/18 00:41アニメとゲーム10Ｉさんについて14962017/09/14 16:44暮らし11美大生との合コンがやばすぎた。14522017/04/29 13:49暮らし12毎朝、立ち食いコロッケそばを食べている14062017/03/29 18:51暮らし13ストロングゼロを飲んだ14052017/12/07 22:42おもしろ14祖母が施設に入る事が決まった13062018/04/24 01:27世の中15お前が憎い13002016/07/28 16:38世の中16もちが禁止されてから10年が経った12272016/11/29 17:35おもしろ17イケメンの姉11272017/09/19 19:38暮らし18会社のもっさりした女オタクが許せなかったのに10712017/06/01 14:02おもしろ19家族の思い出10692017/07/30 20:05暮らし20夫が隠れて借金をしていた9952018/05/17 15:24おもしろ21新しく近所に建った保育園がうるさいので苦情を言いにいった。9922016/04/15 07:43エンタメ22ＪＫが考える9062017/06/19 10:52おもしろ23人生何者にもなれなかった、けど8932018/02/19 06:57暮らし24おやつ箱を漁る上司は殺せない8922017/01/22 16:00暮らし25ファミマのフラッペ飲んで泣いた話8552018/06/05 20:49おもしろ2630 30才になってしまった。 つくづく思う。若さがもたらすエネ...8422017/07/27 11:14おもしろ27本当に嘘のような本当の話8362016/01/20 17:34暮らし28人生の助走期間と本番8162017/07/25 22:33暮らし29機械室で働いて心と体がぶっ壊れた一年後の話8072018/04/03 00:46おもしろ30初恋の人で童貞切ってきたが死にたい7982016/01/15 04:22おもしろ31夜の住宅街を散歩した話7942016/11/19 20:24暮らし32就活で自殺するぐらいなら就活する前に自殺しろ7862015/01/06 17:59暮らし33長いです。 ついさっき、イケダハヤトって人について書いた記事...7842016/01/10 13:17暮らし34黒歴史(ヘビー級)のある女の子に18年ぶりに再会した話。7652016/08/29 16:47おもしろ35村上春樹的桃太郎7572013/12/13 11:52おもしろ36村上春樹：　常に卵の側に7482009/02/18 00:13暮らし37うちの金魚の半生7402015/06/05 20:49暮らし38私はかつて差別主義者だった、『けものフレンズ』を観るまでは。7392017/03/15 02:59アニメとゲーム39保育園にいるシンパパが怖い7372018/05/31 13:00おもしろ40お焼き屋で隣の女子高生が言っていたこと7352016/05/20 22:56暮らし41はてなーの血肉となった３冊を教えて欲しい7322014/12/07 20:17学び42定期通過駅で降りて次の駅までうろうろ歩く趣味の2人が出会うた...7092014/07/18 11:34暮らし43「行きつけのバー」のススメ7072016/02/15 17:38暮らし44めちゃくちゃ好みの女を見かけた7072017/09/07 13:05暮らし45僕が妻に隠している7つのこと6982015/10/15 15:01おもしろ46手取り15万ボーナスなしで、趣味もないから毎月6万貯金してるっ...6672016/12/08 15:27政治と経済47大器晩成の意味6672017/06/29 23:52暮らし48結婚を考えてた彼女がいじめっ子だって知った6562017/03/07 17:38暮らし49深センは楽しかったぞ😁6462018/05/22 23:38おもしろ50突然ごめんね。そう。私。北海道です。6452016/09/18 08:39おもしろ51僕は主人公になると決めた6432017/07/29 23:53暮らし52夜明け前だけ生きている感じがする6412017/07/28 02:22おもしろ53アラサー独女の片思い6342018/04/18 23:51おもしろ54ネカマをやっていた頃6112017/11/29 22:52暮らし55母さん、私デートします。6102015/06/23 22:30暮らし56五人衆謀反次第6062016/01/19 16:34おもしろ57東大卒アラサー独身ニートが語った「働かない理由」6032014/08/19 23:21暮らし58こんばんは、牡蠣です。正確には、前世で牡蠣でした。無脊椎動...6002018/03/09 21:33おもしろ59人生を完璧にしたい人5912018/01/25 23:38暮らし60漫画家になる努力とは5902016/06/02 18:26アニメとゲーム61妻に「不倫してたけどふられた」と言われた5862017/08/23 01:08暮らし62クソ女にクソみたいなプレゼントを贈った事を増田に書かれた話5832016/08/31 12:43アニメとゲーム63ポケモンGOやっていたら変な動きのおじさん達に気づいた5712016/09/04 15:28アニメとゲーム64好きな増田 20175682017/12/17 08:36おもしろ65自分を偽って彼女を作った。5632017/11/25 22:58暮らし66弁当おっさんの恋のその後5602017/04/02 09:46暮らし67手つないでいいなあ5532014/06/13 00:52エンタメ68江ノ電とJK5512014/05/20 00:22世の中69議事録を作る仕事をしていました＜その２＞5492016/08/07 17:12暮らし70風俗嬢のやさしさ。5472016/08/12 01:40おもしろ71昔くのいちを助けたことがある5452016/10/13 19:02おもしろ72こゆるぎ岬5422017/05/24 12:12おもしろ73初チューの感想5412015/05/09 15:05暮らし74娘から学んだドライヤーテクニック5392016/11/08 15:24学び75山中伸弥「ノーベル賞委員会が私に相談ですって？」5382016/10/24 01:00おもしろ76地方移住の闇を見た気がした。5252015/04/28 11:50暮らし77とあるアル中の回復記録5242016/10/25 15:16暮らし781人で初ラブホテルに行った5222017/02/14 15:03おもしろ79小学生の頃にどんな本を読んでいたか5182018/02/11 17:58暮らし80セフレが無修正動画に出てた5142017/02/01 19:22暮らし81彼女にうんちを見せてもらった5072018/02/28 01:02おもしろ82空港が好き5072017/11/07 18:05暮らし83教師との恋愛という罪の告白5052017/02/11 01:01学び84旅行の荷造りだけをする5032017/11/05 06:12おもしろ85ばななは激怒した。4982009/08/17 14:53暮らし86この20年くらいのことを考えてみた4962014/05/19 11:56政治と経済87大失恋4962017/06/27 11:52おもしろ88不良だった私を更正させてくれたコンビニ店長4952015/02/18 10:53暮らし89自分の世界の中だけで生きるのは駄目なの？4882018/03/06 00:34暮らし90土地がないところにエレベーターを設置するな4792016/10/31 21:16暮らし91村上春樹がノーベル賞を取ることは100パーセントない。4782016/10/14 18:12学び9235歳の童貞が結婚します4702017/08/25 07:34暮らし93妻「今年の里帰り、予算的に厳しいんだけど」4682016/06/02 14:25おもしろ94メガネと性行為がしたい4632014/11/14 12:21暮らし95福神漬け「トリオ解消だ」 ライス「どうしたどうした」 カレー...4592016/02/10 13:53学び96左遷先で狂い咲いてる人がいる4582017/02/03 22:19暮らし97タバコが好きだ4502017/09/09 00:43暮らし98読解には知識が必要4472017/09/27 22:47学び99浮気をした。 特に不満はない結婚生活だった。セックスレスでも...4472014/09/17 09:11暮らし100大学時代に友達”だった”女の子が共産党に投票してることがわか...4472015/08/24 23:38おもしろ101ホチキス貯金してる4432016/08/10 13:40世の中102黒ギャル4422017/06/24 23:26暮らし103今まで人間関係修復を放棄してたんだけど4362018/03/06 10:34暮らし104嘘日記4322014/08/26 13:39おもしろ105いいじゃねえか。学級委員の女子。 昔中学生のころだ。時は世紀...4312017/06/12 13:33おもしろ106ぼくはきみの服の中のオッパイを見たかった4292017/03/13 22:25おもしろ107俺たちは無能なフォレストガンプだ4292018/02/24 16:39暮らし108小学生のとき、親が離婚した。 母親は私を連れて田舎の実家に引...4272016/06/15 17:09暮らし109浮気が全然ばれなくてビビる4232017/02/21 19:35暮らし110友人が人を殺してるかもしれない4212018/03/26 18:58おもしろ111魚介類LINE4152018/01/03 16:41暮らし112娘のこと4092017/08/11 14:41暮らし11310年前の元カノが夢に出続ける4092017/10/20 20:26エンタメ114ただ自然が綺麗だっていう小説が読みたい4062018/03/16 22:15おもしろ115信仰が無いことにいまさら苦しむ4062013/01/21 00:54学び116お姉さんの年齢は素数に限る4012017/10/10 20:27おもしろ117好きな短歌とか俳句とかあれば教えてくれ3992017/03/21 07:39おもしろ118三十半ばにして恋人ができてこの前初マグワイをキメたんだけど3972015/10/03 10:15暮らし119風俗に堕ちるにも実際にはコミュ力が必要だよね、って話3952017/08/01 17:34暮らし120ドケチだった親父の話3942014/08/20 23:57暮らし12120代のおまえらへ愛を込めて3932016/07/12 11:59おもしろ122我愛好肛門自慰、激烈快感連休3862018/04/27 21:16おもしろ123私の記憶の始まりは、田舎に向かう新幹線の途中。 全く知らない...3862016/06/23 00:27世の中124東京生まれ東京育ちで大学に行っていない夫と地方で生まれて大...3852017/01/26 20:59暮らし125旦那がちょっと出かけるときに「なんかおつかいある？」って言...3842017/04/14 21:01暮らし126課長の告白3832011/12/30 00:19おもしろ127最近転職した会社の事務員がわりとみんなかわいいんだけど。3822014/04/16 16:09おもしろ128彼氏の海老油をぶちまけてしまった3812018/05/03 08:53おもしろ129女子中学生が眩しすぎる3812016/06/23 19:55暮らし130今更兄が親の愛情とかうるさい3802016/07/27 11:22世の中131クリスマスイブは骨壺と一緒に酒を飲む3792017/12/24 19:05暮らし132コンテンツへの理解が浅すぎるkawangoにはまじで失望した3762016/09/28 05:50アニメとゲーム133やりたいことが何もないんじゃなくて、何もしないでぐうたらし...3742017/03/21 13:44世の中134元彼のツイートやブログを見続けている3732015/07/28 00:23暮らし135若手俳優の電話番号(本人直通)3702016/11/17 07:57エンタメ136おっぱいを吸わせてあげている3692017/05/30 10:03暮らし137はま寿司にて3682016/09/08 23:45暮らし138幽霊の帰りを待たずに眠る3672014/10/20 20:26暮らし139頭蓋骨3622018/06/08 17:55おもしろ140女友達が違う生き物になったのがつらい3622018/05/07 15:11おもしろ141ググれカスの反対の言葉ってなんだろ？3612018/04/20 22:36おもしろ142３部作の傑作と言えば？3612017/01/02 17:14エンタメ143モテる現代思想系女子力を磨くための4つの心得3602011/05/08 19:06暮らし144職場の後輩が超かわいい3582015/01/14 08:11おもしろ145おい牡蠣、てめえ許さねえぞ3532018/03/10 08:38おもしろ146近年，片仮名が侮蔑の意味を持つようになっている3522018/06/03 01:04学び147私には恋人がいる3502018/05/21 22:35暮らし148最近食べていないもの3472017/04/18 09:09暮らし1498ヵ月気になっていた通勤電車が同じ人に名刺を渡したら連絡がき...3442017/05/04 18:09暮らし150就活によって虎にメタモルフォーゼしてしまった先輩の話3442017/03/27 02:35おもしろ",
    "bookmark_count": "3647",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110825105018",
    "title": "お金持ちに大量に触れて初めて気づいた8の共通点 ",
    "content": "去年くらいから、仕事柄、お金を持っている人たちと仕事をすることが多くなった。お金を持っているの基準としては、一生食べるには困らなそうな人たち。具体的には、3億以上の資産を持っている人たち、といえばいいだろうか。もちろん飛び抜けてお金を持っている人もいれば、数億の人もいるのだけど、だいたい3億以上あれば毎日働かないで暮らせるので、私からしてみれば同じだ。そして、お金持ちと友達になることで、気づいたことがいろいろある。こういってしまっては何なのだが、お金持ちたちは非常にワンパターンなのだ。貧乏な人たちは多種多様である。すごくおもしろいやつ、変わったやつがいたり、最高にいいやつから、最低に悪いやつまでいろいろいるが、お金持ちはほとんどパターンがない。もちろんこれは絶対的に貧乏の数のほうが多いわけで、数が多いから多種多様であるだけなのかもしれないが、それにしても、である。おそらく、お金持ちの行動や考え方のパターンが似通っているのは、それなりの合理性があってのことなのだろう。逆に、そのワンパターンの行動を真似すれが、お金持ちになれる可能性があがるのかもしれない。そこで、私が知ったお金持ちたちの共通点をまとめてみた。何かの参考になればと思うお金持ちたちの共通点お金持ちは親切であるお金持ちはとにかく親切である。異常と思える親切なことをしてくれる。金銭的な面だけじゃなくて、「こんな大物がこんな手間をかけてくれるなんて」と驚くようなことまでしてくれたりする。これはおそらく、親切にして得られる信用は費用対効果がいい、とわかってやっているのだと思う。とある社長がやってくれたこと（だいたい社長個人の作業として30分くらいかかりそうなこと）で、私は感激し、数百万円くらいの仕事を紹介したことがある。数百万円は大きな会社にしてはたいしたことがない数字かもしれないが、それでも30分くらいの手間で、数百万円の売上が立つなら、悪くない投資である。お金持ちは無駄遣いをしないお金持ちはとにかく無駄遣いをしない。100円で買えるものが150円で売っていたら、滅多なことでは払わない。お金持ってるからいいじゃないか、と私が思うようなことでも、無駄なものには一切お金を払わないお金持ちはお金を使うお金持ちはお金を使う。無駄遣いはしないが、お金は使う。うまくいえないが、お金を流すということを意識しているのではないか。自分のところに貯めておかずに、流れをよくすることで、より自分にお金がはいるようにしているのだと思う。いわゆる投資もそうだが、若い人やこれからの人を支援したりすることには時間とお金を惜しまない。そのことでよりお金が回ることを知っているからだ。お金持ちは周りを大切にするお金持ちは周りを大切にする。無駄遣いは一切しない代わりに、友人に贈り物をしたり、私のような一般人に高級なディナーをおごったりする。これは、その行為を投資だと思ってるのかな、と思ってたのだけど、そこまで合理的ではない。ただ周りの好きな人間を大切にしたいという気持ちのようだ。お金持ちは勉強するお金持ちは勉強をする。とにかく本を読む。講演を聴く。人から教えてもらう。勉強したことが無駄にならないことをわかっているからかもしれない。お金持ちは語るより聴くお金持ちは語るより聴く。人にたいして自慢話をしたりはあまりしない。むしろ人から話を聞こうとする。考えてみれば当たり前で、自分の話をするメリットより、人の話を聴くメリットのほうがでかいわけだ。ペラペラ自分の話ばっかりするお金持ちはあまりいない。お金持ちは挑戦するお金持ちは挑戦をする。やったことないことや、苦手なことをやってみようとする。たとえば、ゲームセンターなんかにいかない人たちだが、たまたまいったら流行っているゲームをやってみようとする。普通の人は面倒になって見てるだけだったりするのだが、積極的に挑戦をしようとすることが多い。失敗するリスクの低さと、経験のリターンの大きさを知っているのだろうか。お金持ちは短期的にネガティブ、長期的にポジティブであるお金持ちは短期的にネガティブ、長期的にポジティブである。よくお金持ちはポジティブな人が多いと言われるが、実際には、そうでもない。短期的には悲観的だったり不安に思ってたりすることが多い。避けられる失敗はなるべく避けようとする。一方で、将来的に自分がどうなるか、などに関しては驚くほどポジティブである。長期的に悲観になっても無駄だということを知っている。逆に、短期的に「まあいいか」と楽観的になると、のちのち悪いことが起きるのを知っているので、目の前のことに対しては真剣に考える。最後に私が知っていることをまとめてみたが、実際にまとめてみると驚くほどシンプルである。だがこれを全部できてる人はなかなかいない。お金持ちになりたいと思っている人は、マネしてみるといいことがあるかもしれない。",
    "bookmark_count": "3392",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190530215559",
    "title": "簡単・初心者向けの資産形成 (長期投資) ",
    "content": "初心者がどのように投資して無難に資産形成すれば良いか、元記事・コメントへの補足としてまとめました。中級者以上の方は読む必要が無い記事です。※はてブコメントへの補足として書いたので、全然初心者向きじゃなかった。ということで、これを書いてる anond:20190601000848基本は「eMAXIS Slim 全世界株式（オール・カントリー）をつみたてNISAや確定拠出年金で買う」anond:20190530161149eMAXIS Slim 全世界株式（オール・カントリー）が参照する指標MSCI All Country World Indexは過去30年で年平均リターン7.3%なので4%は保守的な見積もり。一時的な下落は当然あって、標準偏差は15%程度。宝くじとの比較は論外。と書いたけど、補足。※元の記事書いた人とは別人です。わかりにくい書き方ですまない。 本記事は俺様がその場の気分で書き殴ったものであり、明示、黙示に関わらず内容の正確性あるいは完全性については保証するものではありません。また、本記事は有価証券の取引その他の取引の勧誘を目的としたものではありません。実際の取引等をご検討の際には、貴様の最終判断をもって行っていただきますようお願い致します。楽天系以外の金融機関SBIグループ (住信SBIネット銀行・SBI証券) がおすすめ。ただし、UIは最悪。個人的には楽天銀行が信用できない (連絡が無い、お願いした書類を送ってこないなど) のでSBIにしてる。ちなみに、かつてはソフトバンクグループの一員だったが、現在は資本関係無し。禿嫌いな人も安心して使い給え。 つみたてNISA以外確定拠出年金: 個人型確定拠出年金でサラリーマンの場合は月2.3万円が上限なのと、原則として60歳まで引き出せない、取扱金融機関によって購入可能な投資信託等が決められてしまう、現在は凍結されている特別法人税で年1.173%の資産課税が行われる可能性がある、という欠点はある。その代わり、全額所得控除になって所得税等・住民税が安くなる、譲渡所得・配当所得に所得税等・住民税がかからない、受取時には退職金控除や公的年金等控除が使えるなど、税制面のメリットは大きい。一般NISA: 対象期間が5年なのとそろそろ制度が終わるので、積極的に選択する必要は無いかも。年間120万円と枠が大きかったり、外国株を含む個別株・ETF、つみたてNISA対象外の投資信託を購入できるメリットがある。税制面ではほぼつみたてNISAと同じで、譲渡益や配当金が非課税になる。ちなみに、確定拠出年金 (iDeCo) はNISAのいずれか (一般/つみたて) と併用できる。あと、国内外を問わず債券クラスを入れるなら確定拠出年金やNISAじゃなくて、普通の特定口座にしておいた方が良い。(枠に余裕がある場合を除く) 債券のリターンは小さいので、税制優遇される口座等の枠を使うのは勿体ない。 「〇〇の方がいいよ」日本株や新興国株は不要という宗派の人は好きなものを買えば良いと思うけど、MSCI All Country World Indexのうち日本は8%程度、新興国株は十数%だから、極端な違いは無いと思う。(日本株を入れるとブレが小さくなり利回りが低下、新興国株はブレが大きくなりリターンが向上する傾向)米国株のリターンは素晴らしいし個人的には好きだけど、無難にいくならきちんと分散した方が良いと思う。ちなみに、MSCI All Country World Indexで米国が半分以上占めてるので、現状ではかなりの部分を依存していることになる。(米国が落ち目になれば、構成比も変わっていくだろうが。)他の資産クラスを含めた方が良いという場合は、eMaxis Slimバランス (8資産均等型) をおすすめしておく。バランス型ファンドは信託報酬が高いことが多いけど、これは激安だしリバランス不要というのは素晴らしい。ただし、資産配分に納得できる場合に限る。ETF (上場投資信託) の1348 (MAXIS トピックス上場投信) を薦めている人がいるけど、出来高が小さくて流動性が低いので止めておいた方がいい。ETFを薦めるなら野村の1306 (TOPIX連動型上場投資信託) だけど、eMaxis Slim TOPIXの信託報酬が十分安いからそっちで十分だと思う。金やコモディティはお好み次第だけどそれ自体が利益を生み出す仕組みじゃ無いから、個人的には不要だと思う。ETF vs. 投資信託ETFの長所はリアルタイムで指数に対応した投資信託を購入でき、信託報酬が安めであること。短所は実際の指数との乖離が発生する (特に出来高が小さい場合、乖離率高めの傾向がある)、株式売買手数料がかかる場合があること、1円単位ではなく口数売買になること。投資信託の場合、1円単位で購入できて (最低金額はあるが) 積み立てしやすいこと、購入手数料がかからないものが多いこと。欠点は現金化に数営業日かかる点。現時点ではETFを選ぶ理由は乏しい。ETFは分配金を出すので、住民税申告不要制度を使って節税するというテクニックに使うのは良さそう。(cf. https://www.smbcnikko.co.jp/service/mailmagazine/1701/r55/0727/top.pdf) あとは、米国ETFには面白いものが多いので、そのあたりを狙うなら良いけど中級者以上向け。資産クラス別のリターンとリスク管理このグラフを見れば株式の優位性は一目瞭然。ちなみに、縦は対数軸。https://twitter.com/hirayasu/status/947530004237238273一時的に暴落することもあるので、リスク管理は重要。無リスク資産である現預金や、リーマンショックでも無風だった国内債券などもある程度持っておく必要はある。面白く無い?はっきり言って堅実すぎて面白く無い投資です。なので、許容出来る程度にスパイス (米国の面白いETFとか、個別株とか) を入れるのもいいよ。資産が目減りした!目減りしても許せる程度にリスクコントロールしましょう。ただし、目減りしにくい (リスクが低い = 標準偏差が小さい) 金融商品はリターンも小さいので。(市場が「リスクプレミアム」を勘案して、自然とリターンが決まっていく。)あと、リスク管理は資産全体で見ること。株式の評価額が50%下がっても、資産配分が10%なら、たった5%しか影響受けていないので。 同じようなETF/投資信託がたくさんあるけどどれを選ぶべき?eMAXIS Slim 全世界株式（オール・カントリー）かeMaxis Slimバランス (8資産均等型) を選んでおけば無難だけど、色々手を出したければ、基本はインデックスに連動するもの。株式の指標は日経平均とダウではなく、国内・米国のインデックスであれば代わりにTOPIX、S＆P 500、または CRSP US Total Market Index を選ぶこと。特に日経平均は値がさ株の影響が大きすぎてゴミ。 実質コストが低いもの (年次で出す運用報告書に載ってる。信託報酬+売買委託手数料+監査費用等)純資産総額が一定水準を超えていること (少なくとも30億円出来れば100億円) 運用の安定度や実質コストに影響するのでETFの場合、出来高がある程度あること。バランスファンドは債券を含むので、動きがマイルドになるが非課税口座 (確定拠出年金・NISA) での運用は効率が悪い点に注意。おすすめのシリーズとしては、三菱UFJ国際 eMaxis Slimシリーズ: 信託報酬最安値を目指すことを明言している ニッセイAM ＜購入・換金手数料なし＞シリーズ: 老舗。REITなんかはここが実質コスト最安のはず。最近頑張って信託報酬率減らしてきた。あと、このシリーズ名何とかならないの!?楽天投信投資顧問 楽天バンガードシリーズ: バンガードの鉄板ETFを買うだけの投資信託だが、二重課税・三重課税の問題点も。アクティブ投信は平均的には手数料分だけインデックスに負けるのでおすすめしない。 俺、家を買うんだ持ち家の満足感が高いことは知ってるから止めはしない。でも、ローンで持ち家を買うということは、レバレッジをかけて単一の不動産に投資しているということを忘れずに。id:kiwamaru100 家を買うのは資産形成といより家族への生命保険みたいなもんじゃない？死んだらローンなくなるし。 id:hanagesan ただし不動産に関しては団信による生命保険としての側面と住宅ローン減税の話がないのは不親切確かに不親切でした。銀行から投資信託・金融商品を勧められたゴミ商品しか売りつけてこないよ。最近はさすがに変な仕組債を売りつけるようなことはしていないと思うけど。有益なアドバイスをくれるわけじゃないし、ネット証券で十分。付き合いなどがあってどうしてもという場合でも、信託報酬率が0.5%を超えたらアウト。購入時手数料がかかるものも論外。ソーシャルレンディングは?一応国内債券の分類になるんだろうけど、その仕組み上中身が見えなくてリスクも高い。(そもそも借り手は銀行から融資を引けなかったところなので)去年、みんなのクレジット、ラッキーバンクが詐欺まがいなことをやって大炎上した。暗号通貨 (仮想通貨) とかFXってのが儲かるらしいあれはギャンブル。遊び程度にやるなら止めはしないけど。出口戦略TODO: 老後に書く おへんじid:baca-aho-doji 銘柄はもうちょっと攻めても…と思うけど。初心者が無難に積み立てる場合のアドバイスなので、中級者以上なら俺の最強ポートフォリオで資産配分しても良いですね。自分の場合は、eMaxis Slimや購入・換金手数料なしシリーズで、米国株式・国内外REITを高めの比率で入れてます。あとは、米国ETFでセクタ投資。(VDE, VHT, VDC)id:wow64 半年で1.5%ほどにしかなってないようだけど平均なのでそんな時期もあります。(場合によっては損失が出る) それがリスク資産なのです。年末ガクッと下がったしね。id:sotonohitokun いや、内容に異論はサラサラ無いが、今は時期悪いだろう。初心者は持ち金全部ツッコミがちだし、含み益ありゃ耐えられる人も一気に3割減ったら耐えられないって人が大多数。この手の投稿は暴落時にUPがより良いよ。 いきなり含み損出すのは初心者の躓くポイントになりがちだけど、「良い時期」なんてのは誰にも分からないもので。(そんな時期が分かれば今頃一財産作って一日中はてブする生活してます。:-p)id:chiusagi この記事は山崎元が書いたのかな?山崎さんのスタンスはかなり同意するところが多い。ただ、国内株式の割合が多め (5割前後) としているのはあまり同意できないところ。ちなみに、山崎さんがじぶんで買っているのはバンガードのVTで、eMAXIS Slim 全世界株式 (オール・カントリー) はそれに近い。id:khtno73 ローリスク・ローリターンで預金よりマシな預け先をみんなが欲しがっている。安心と信頼の国内債券。具体的には信託報酬も実質コストも最安のeMaxis Slim 国内債券インデックスをオススメしておくよ。もちろん値動きはあるからリスクは0じゃないけど、かなりマイルド。利回りは年1〜2%程度だが、標準偏差は2〜3%程度 (近年で言えば2%未満) でリーマンショックでもほぼ無風。商品は違うけど、同じNomura-BPI総合の投資信託の動きを見れば一目瞭然。(eMaxis Slimならさらに信託報酬率が低いので、これよりもややリターンが上回るはず。)https://www.nomura-am.co.jp/fund/funddetail.php?t=2&fundcd=400039#fundinfo10年分だけど、TOPIXとの比較https://stocks.finance.yahoo.co.jp/stocks/chart/?code=0331309A&ct=z&t=ay&q=l&l=off&z=m&c1=&c2=&c3=&c4=&y=on&bc=id:sewerrat 非課税のNISAで株以外の資産が入るバランスファンドを買うのは非効率でしかない。リバランスは保有資産全体で考えればいい話で、NISA枠内でリバランスする意味はない。正論。きちんとリバランスできる人は、上でも書いたように債券クラスは課税口座に入れるべきですね。債券無しのバランスファンドが無いので、初心者向けのリバランス不要の投信としてオススメしてます!id:bokukanochat ウェルスナビとかはどうなの偉い人 投資信託の信託報酬が年0.1%を目指す勝負をしている事態に、1%を払うのはもったいないと思ってる。※個人の感想ですドルコスト平均法実際の投資においてあまり意味が無いというのはよく言われているけど、心理的にはすごく重要。大してデメリットも無いし、下落したり含み損が出ても「今月、来月と安く買える」と踏みとどまれるので。まあ、普通の人は積立していくことになるので、結局これになるんですけどね。moxsex よくわかんねえから初心者向けの本かなんか教えて山崎元の本を買うといいよ。上にも書いたとおり国内株式の割合が高すぎると思うけど、投資のスタンスは間違いない。※個人の感想ですid:kibiya 皆さん為替リスクって知ってますか？為替変動リスクは株式などと比べて小さいので、無視できるとまでは言わないまでも長期投資であればそれほど気にしなくても良いと思う。長期で見れば、様々な指標に織り込まれるし。id:hineno7 手元にもうちょっと大きな金額(2000万くらい)あるときは、どうしたらいいか教えてほしい…。毎月チマチマ積み立てるのも、運用していない金が出てきて、もったいない気がしている 時期を分散したいということであれば、国内債券投信 (具体的にはeMaxis Slim国内債券) を買って取り崩していくのがよさそう。(時期を分散することにあまり意味は無いと言われているけど、安心して投資できることはとても重要)id:Ez-style ETFと投信に言及するなら、保険も検討対象に入れた方がいいかもね。ジャパンのトラディショナルな生命保険は資産形成に向いていないですね。予定利率が低すぎるし、満期前の解約返戻率がゴミなので。保険機能しかない掛け捨ての保険に入っておくのがベストだと思ってます。独身なら共済で十分で、共済によってはお安くスーツを作れたりするのでいいですよ。(都民共済スーツを愛用してる。)生命保険料控除の枠が余ってるなら、明治安田生命の「じぶんの積立」に月5000円だけ加入しておくと、毎年1万円くらい税金がお得になります。(金額は人による。年末調整で紙を出すだけ) この保険は生命保険機能としてはゴミだけど、常に解約返戻率が100%以上になるし解約の制限も無く数日で換金できる、実質生命保険料控除でお得になるためだけの保険。ほぼ現預金と同じ扱いで良いけど、預金保護の対象では無い点に注意。id:invoicekun 人気が出た金融商品のリターンは激減するという研究があるけど(ひふみ然り)、つまりはそういうことなのでは無いかと思う その手の投資信託は基本的に中小の株式がリターンの源泉で、総資産額が増えるほど身動きが取りづらくなって (自身の売買で株価に影響が出やすいので) かつてのリターンが得られない状態になりがち。一方、インデックス投信は中小株を大量に売買するという極端なことはやらないので、基本的にはそのような心配は不要です。id:kyo_ju 学生時代からの知人がWeb上の日記で\"手仕舞い\"やら\"建て玉\"やらという言葉を日常的に使いだした時点でそっと縁切りしたぐらいの人間だし、株価で支えられてる政権と利害一致なんざ死んでも嫌なので手は出せんな。ジャパンが嫌いなら、「eMaxis Slim 全世界株式 (除く日本)」あたりがおすすめだよ。id:NOID2017 じぶんの積立、生命保険料控除にはいいけど若干面倒なのが面談必須なところ(2年前？くらいの情報なので変わってたらごめんなさい) 今でも面談必須だと思う。(特にしつこい勧誘は無かった)id:elm200 債券が本当にそこまで安全かは疑問。 個別の債券はともかく、NOMURA-BPI総合に連動するような投信ならリーマンショックにほぼ影響されなかった実績があるから、十分かなと。",
    "bookmark_count": "3239",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160616171204",
    "title": "我が家のインドカレー",
    "content": "スパイスからカレー作ろうと思うと何十種類もスパイス用意して死ぬほど大変な男の料理みたいなイメージありそうだけど、実は簡単に作れる。それでいて、その辺のインド人カレー屋より美味しくできたりする。だいたい誰に作っても「マジでインド料理屋」と驚かれるから試してみて。用意しなきゃいけないスパイスは４種類だけ。「クミン（ホール）」「ターメリックパウダー」「チリペッパーパウダー」「コリアンダーパウダー」これだけでOK。この４つでチキンカレーだろうが、キーマカレーだろうが、だいたい大丈夫。（まあ、凝りたい人はいくらでも凝れるけどね）ベーシックなスパイスなので、大きめのスーパーなら大概あるけど、都内なら御徒町とかのスパイス問屋（大津屋）とか行けば20回分で一袋200-300円で超お得。で、他の材料。玉ねぎ大１個、トマト大１個、ニンニク３かけ、生姜１かけ。好みでプレーンヨーグルト。これで、インド系カレー屋のカレーの再現準備完了。あとは、鶏肉でも野菜でも好きな具材適当に用意する。機材は深めのフライパンか鍋が１個あれば大丈夫。作り方もかなり簡単。まずは下準備。玉ねぎとトマトは粗みじん切り。ニンニクと生姜はすりおろしておく。めんどくさかったら多少味落ちるけどチューブでもOK。フライパンに油入れて（大さじ2くらい）火は炒めてる最中はずっと強火ね。クミンのホールを小さじ１を入れてパチパチしてきたら、玉ねぎを炒める。８分くらいで表面が軽く焦げてくるから、そしたらニンニクと生姜を入れて炒める。香りがツンツンした香りから生姜焼きっぽいいい香りになったらトマト炒める。トマトが崩れてドロドロになったら、一旦火を止めてスパイスを入れる。コリアンダー大さじ1、ターメリック小さじ1、チリペッパー小さじ1、塩小さじ1と1/2。スパイス入れたら再び強火。2分くらい炒めたら、好きな具材入れる。ヨーグルトも入れるならこのタイミングで入れる。具材に軽く火が入ったら水カップ1を入れて、軽くかき混ぜて弱火にして10分煮る。（あ、キーマにしたい場合は水入れなくて、そのまま炒めれば良いからね）味見して塩味整えれば完成。この夏ハマって10回以上すでに作ってるけど、慣れてくると30分くらいでできるよ。家で楽しむインドカレーなかなか美味いのでお試しあれ。＜追記＞＞この夏って言ってっけどどこかからのコピペ？ コピペじゃないよw頑張って書いたよ。５月下旬くらいから夏って認識なんだよね。＞ナンは？ナンは俺が米派なので興味沸いてないんだ。ナン派なら無印良品のナンミックスを使って焼いたらいいよ。前食べたけど、かなり美味しかった。＞玉ねぎとトマトは必須っぽいですか？かなり極限まで絞ったレシピなので、玉ねぎとトマトは絶対に必要。っていうか、基本のカレーって玉ねぎとトマトの旨味をスパイスで食べる料理という認識にすると良いかと。＞その辺のインド人カレー屋より美味しくなる秘訣インド料理屋のカレーはご馳走カレーなんですよね。バターチキンカレーとかサグチキンカレーとか美味しいんだけど食べ飽きちゃう。このカレーはインドの人が普段食べてる系のレシピベースで開発したので食べ飽きなくて、そういう意味合いでインドカレー屋より美味しいと思ってます。＞もうちょっとプラスアレンジするなら。個人的には、生の青唐辛子が手に入るなら玉ねぎの前に２本くらい縦にきったものを入れると美味い。あと、パクチー２把を根っこと茎をみじん切りにしたものをニンニク生姜を入れるタイミングと同じタイミングで入れてあげて、最後に上から葉っぱをトッピングするのも良い。パクチー入れたなら仕上げにココナッツミルクを大さじ３〜４杯入れてあげると美味しいよ。＞クミンの舌触りが気になる。最初に入れるスパイスはパウダーだとダメ。炒めている時に火をかなり入れるので、焦げるし香りが飛んじゃう。クミンの苦手な人は代わりにマスタードシード使って作ってみて。噛んでもスパイスっぽい味しないしプチプチして美味しいと思う。＞炒めるのずっと強火ってバカじゃないの？？ブコメでも書いてもらってるけど、玉ねぎは水が多いからちゃんと混ぜてあげれば強火でも焦げにくいよ。8分というのはコンロの火の強さにもよるけど、うちでは大体そんなもの。いわゆる、あめ色たまねぎというイメージではなくて、もう少し周りが軽く焦げるくらいで良いのよ。もちろん黒焦げはダメだけどね。まあぶっちゃけ分数なんてのは新玉ねぎか普通の玉ねぎか、切ったサイズがどうかとかに影響受けるから、ちょっとエッジ焦げてきたなーとおもったらやめてね。炒める間ずっと強火はインド人ではデフォルトらしい。俺も昔は強火玉ねぎなんて！！と思ってたけど、やってみたらカレーはその方が美味しいのよ。＞スパイス余るわ！クミンについてはブコメで沢山書いてもらってるから、参考にすると良いよ。俺もジャガイモとトマトのサブジよく作るよ。ターメリックは、うっちん酎(焼酎水割りにウコン少し)で呑むかな。少量の水で溶かしてビールで割ってもおいしい。コリアンダーパウダーは肉料理の隠し味に入れると美味しい。ハンバーグとか唐揚げの衣とかにちょっと入れるとふかみがでる。エスニック感が前面に出ないのも良い。チリペッパーは、胡椒みたいなイメージで、少し辛味出したい時に散らすと良いよ。カルパッチョやグラタン、パスタなんかにかけると味が絞まる。＞ガラムマサラ最後に入れようよ！いいね。俺もガラムマサラ中毒だから気持ちはわかる。でも、まずは入れないで食べて欲しい。ガラムマサラ香りが最強だから、入れると全部同じ香りになっちゃうんだ。ガラム中の人には特に一回ガラムマサラ入れないで試して欲しくて、「ものたりないなー」ってのを３〜４口食べたら「あれ、結構これでもいいわー」ってのを感じてもらいたいんだよね。＞まずはカレー粉からがいいんじゃない？もちろん、カレー粉も便利だし良いと思う。S＆Bの赤缶か、インデラカレーかアナンのカレーパウダーあたりが美味しい。ペーストなら「カレーの壺」が極めて素晴らしい。で、俺もずっと長いことカレー粉でのカレーだったんだけど最終的に上記のスパイスカレーの方を作ってる。クミン苦手な人にはマスタードシードってのも全面的に同意です。＞他にもっと色々スパイス入れたい！！スパイス追加したい場合は、パウダーなら他のスパイスの分量を減らして、同分量を入れると失敗しないよ。たとえばフェヌグリーク入れたければターメリック小さじ1/2にして、フェヌグリーク小さじ1/2とか。ホールならあまり気にせず追加しても大丈夫。シナモン（カシアも良いね）、クローブ、カルダモン、メース、ホールのコリアンダー、ブラックペッパーフレッシュハーブならフェンネルやオレガノなんかを入れても美味しい。まあ、カレー道ほんと楽しいからハマったらいろいろやってみて。＞このレシピ北インド？南インド？これは、北インドベースだけど、どの地方でもだいたいインドカレーの基本的な作り方はこれらしい。南インドだとレモンとカレーリーフを使ったフィッシュカレーが有名みたい。＞ギー（バターの澄まし汁）使おうぜ。ギーいいね！大津屋で市販のギー売ってるけど、結構量すごいからオススメしないよ。めんどくさかったらバターでもいいよ。俺はおっさんでバターのもったり感が好きじゃないから、炒め油はグレープシードオイル使ってるよ。＞肉入れるなら赤ワイン必須だろ！インド式なので、赤ワイン使わないのよ。欧風カレーと違って、黄色主体だから色が濁りそうではあるかな…。＞生トマトいれたら水いらなくね？トマトはぐじゃぐじゃになるまで炒めるから水分かなり飛ぶんだよね。汁っぽいカレー作りたい時はやっぱり水足したいかな。キーマカレーとかチキンマサラみたいに汁分ほぼいらねーみたいなのは、水足さなくて良い。＞ターメリックいらないと思う。わかる！おれも長いことターメリックとかいらなくね？ってなめてた派なので、入れてない時期もあったんだけど、入れると結構風味が変わるんだよね。違いわかるからターメリック入れたのと抜いたので食べ比べしてみて！＞マキタスポーツさん、カレー番長水野さんお二人ともすげー尊敬してるカレーマニア。水野さんの「カレーの教科書」は本当に名著だと思うから、もしこのレシピ見てカレー楽しくなったら買ってみて。料理好きのおっさんは心から楽しめると思うよ。マキタスポーツさんは今月号のdanchuでレシピ乗せてて、かなり美味しそうだと思った。今月号のdanchuのカレー特集マジで良いので気になるクラスタはぜひ。＞大津屋ってどこ？ブコメでも度々登場している「大津屋」。スパイスフリークの間では超有名店。アメ横の乾物とかが何件か続いているお店の一軒だよ。ぱっと見、表だと豆とかしか売ってないから入るの勇気いる。でも店員さんが優しいから安心して。水曜日定休日なので、うっかり間違えて来ちゃった人はアメ横センタービル地下の野澤屋へ！＞GABANの手作りカレーセットどう？？これ良いよね！地方とかでスパイス揃えるの無理だわ。ネットで単品のスパイス買うの量も多いし勇気いるわ。みたいな人には本当おすすめ。イオンとか大きめのスーパーでもあると思うよ。上記のスパイスだけじゃなくて、いろいろ入ってるから楽しめるよ。都内だったらアナン貿易の手作りカレーセットが手に入ると思うから、そちらもぜひ。＞辛いの苦手。子供もたべれる様にして！チリペッパーをパプリカパウダーにしてみて。チリまったく入れないとカレー風味なのに、辛くないから不思議な感じになるよ。でも、意外とカレーとしてちゃんと成立する。子供喜ばすなら、炒め油をバターにして、ヨーグルトたっぷり。バターチキンカレーっぽい仕上がりは子ども喜ぶね。＞この4つだけでスパイス本当大丈夫？？カスカスにならない？うん。大丈夫。騙されたと思ってやってみて。カレー粉ってクミンとコリアンダーがベースなんだってわかるよ。おお！マジでちゃんとカレーじゃん。ってなるよ。＞これ何人前？4皿分です。トマト大1、玉ねぎ大1が4人前って覚えると良いよ。＞なんで、ミックスされた便利なカレー粉使わんの？これはあくまで俺の個人的な感覚なんだけど、混ざった調味料はあまり使いたくないのよ。何がどういう味や香りか覚えられないからね。一個一個の作用わかってくると、辛いの苦手な人用にしようとか、マトン使うからスパイスでマスキングしたいなとか、そういうアレンジできるのね。もちろんカレー粉やガラムマサラ使うのは、それはそれで個人の好き好きで良いと思うよ。＞スパイス入れた後に炒める意味は？パウダースパイスもしっかり火を入れたほうが美味しい。煮ると100度以上の温度にならないから、香りを立てるためにもスパイス入れたらしっかり炒めてね。＞塩の少ないレシピ教えて。旨み引き出すのに塩はやっぱり必要なんだよね。仕上げにレモン入れて酸っぱめのカレーにするか、スペアリブや手羽先を圧力鍋でスープ取って使うと多少塩減らせるかな。カレー自体は塩減らして、別途タンドリーチキン作って、かじりながら食べるってのも良いかもね。＞なにもしないカレールー最高勢は？カレールー美味しい。あれはあれで素晴らしいから正しいと思うよ。ただ、おっさんになると、ちょっとカレールーのもったりが辛くなってくるので、スパイスカレーのしゃばい感じが今はいいのよね。若人はカレールー美味しく食べられると思うから、気持ちよくもしゃもしゃ食べたらいいと思う！＞2000ブックマーク超えて。いや、正直こんなに注目してもらえると思ってなかったのでビビってます。でも自分で書いたものが注目されるってのは嬉しいもんですね。ブックマーク＆コメントくださった皆さんありがとうございました。トラバで教えてくれた俺の知らないスパイス屋の情報とかもありがとうございました。今度行ってみます。スパイスカレーは奥が深く楽しい料理なので、この投稿を見て「いっちょ週末やったるか！」と思ってカレー作り始めてくれる人が1人でもいたら幸せです。また、良いレシピ作れたら書きますね。＜久しぶりに追記＞実際に作ってくださってる方が結構いるようで、ありがとうございます。試してみて「思ってたのと違うな」という方に向けてもう少し追記をば。＞味がトマトっぽくなっちゃった。炒めが甘いと、トマトの酸味が飛ばずトマト感が強くなっちゃう。トマトに限らずだけど、スパイス、玉ねぎ、ニンニク生姜、など順番に入れたものをキッチリ炒めてから次を入れるのがポイント。ちょっと炒めすぎかなー。くらいが丁度良い塩梅。＞思った以上に旨味が足りない。普段強い旨味に慣れてると、どうしても物足りない人もいるかも。そういう場合は、次のような感じで試してみると良いかな。１.具材に肉類を採用する２.ヨーグルトを入れる３.仕上げにココナッツミルクを入れる（入れすぎ注意）４.仕上げにバターを入れる。５.鶏ガラスープ、コンソメなどを入れる。旨味調味料系は、味が全部似通って平たくなっちゃうので本当に最終手段としてほしいので、上から順番に一つづつ試してみてね。あと、そもそも塩の量が足りないと味が寂しくなるから、少しだけ取り分けて塩を足してみて調整するのも良いかと思う。しょっぱくしすぎると食べられなくなるので、鍋に入れる時は慎重にね。＞シャバシャバのスープカレーみたいになった。基本的にはさらっとした仕上がりになるはずだから、失敗はしていないと思うよ。もしかすると最後の煮込みの水分飛ばしが足りないかも。旨味がもっとほしい場合は、上の方法を参照ください。＞家族のすべてが満足できるカレーが作れました！ありがとう！ありがとう！これは嬉しいなー。書いてよかったです。これからも楽しいカレーライフを！",
    "bookmark_count": "2984",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110707051147",
    "title": "バカでも出来た英語学習方法",
    "content": "文法、長文読解、英作文、語彙力、リスニング、様々な勉強法がはてぶで議論されブックマークされてきた。正直な所、Fラン大学生の僕は理解力があんまりない。英語学習の意欲はあるのだが、文法書の難解な文体、意味不明な文字列にしか見えない単語群を憶えるのは苦痛でしかたなかった。大学受験御用達の文法書Forestなんかとてもこれを自分の血と肉にして、利用するなんて僕には到底難しいと感じていた。それでも学習意欲はあるので参考書を読んで問題を解いていくわけだけど読んでも読んでも解いても解いても上昇していかいない英語力。そして覚えられない単語、英語なんて世界中の誰もが簡単に使っているのになんでこんなに難しいの？ずっと感じていた。はてぶで定期的に英語学習関連のエントリーがブックマークされるようにエントリーの内容を本当に実践して成功している人は少ないのだと思う。文法書をまともに理解出来ない人間がある程度出来るようになったので、理解力のない人間でもこの方法は有効だと思う。１英語学習の中心をリスニングに持って行くこと言語学の教授をしている方と話す機会があって、その時に教えてくれたことだ。どの言語もリスニングが出来れば文法、長文読解、作文以外の語学力は身についていることになる。というか、文字がない民族も存在するのに言語が存在するんだから、当たり前のことだけど、リスニングを語学学習の中心にするかしないかで効率が大きく変わると思う。ただし、効率のためには文法も必要。重要視する必要はそこまでない。ただ、英語学習を挫折した人間はわかると思うけど、そのへんの本屋でリスニングの本を買ってきて問題集と一緒に解いていても、何言っているかさっぱり分からないし、これで正解だろって思ったら、全然間違っていて、いくら聞き直しても、まるで正解のように聞こえないという経験はあると思う。それを正解に聞こえるまでに聞き続ける努力家はマジで尊敬します。リスニング力がたいしてないのに間違えまくると落ち込んでモチベーションが下がるだけです。あと、リスニングCDは詰め込んでも74分しかないので絶対量が足りない。2 ノイズとして処理されるリスニングはしない。映画とか海外ドラマとか洋楽とかの英語を聞いていても、伸びない。洋楽好きが全員英語出来るかって言ったら、出来てないでしょ？音が言語としてじゃなくて、ノイズとして処理されているから、語学学習になっていない。海外ドラマをスクリプト付きで見るのも勉強になるとか良く聞くけど、口語であることが多いので、TOEICなどの語学力のテストにgonnaとかwannaとかそういうのが出てこないので試験対策にはならない。あと、慣用句や文化的な文脈をいちいち辞書で調べる時間が多すぎるし、高度な文脈過ぎて理解出来ないこともある。まるで使えない。結局、意味もわからない洋楽聴いているのと同じになる。ノイズとして処理されるものを聴き続けるのは意味がない。インフォーマルな表現だってことが頭に入っていないと英作文にも影響が出るかもしれない。すげー危険。3 VOA Special Englishを聴いて読んで音読ノイズとして処理されることを避けるためにはスクリプト付きのものを聴いてノイズを言語として認識する作業が重要。ただ、洋画は難しすぎるし、洋楽もダメだし、おまけに試験対策にもちっともならない。かといって、その辺の参考書のリスニングはユーモアの欠片もない退屈なもの。僕のオススメはスクリプト付きのアメリカの文化を紹介するVOA Special Englishを読みながら聴きまくること。VOAについてはwikiを見てくれ。端的に言ってしまえばアメリカ洗脳装置だ。非ネイティブにアメリカ文化を理解させる放送のためそれ相応の配慮がされている、更にVOAの平易なヴァージョンのVOA Special Englishは1500語しか使わない上に、一つ一つの単語の発音も綺麗で、スピード遅い。そのためノイズとして排除されず言葉として認識しやすい。コンテンツの内容は様々なアメリカ文化についてで、知的好奇心がくすぐられる。アメリカの勉強にもなった。http://www.manythings.org/voa/words.htmこれを聴きながらスクリプトを読み、そして音読して、脳に言葉として認識させる。出来るだけ、発音と文節を真似て音読すること。文法書の日本語が理解出来ない人は発音記号読んでも発狂するだけだと思うので絶対にしないこと。とにかく聴きながら読み、発音を真似て音読するを繰り返すのを毎日一時間程度やっていると、スクリプトを読まずリスニングだけでも文章が頭に流れるようになる。第一段階はこれでOK。後は飽きないように、スクリプトを読まないでリスニングをする、一文だけ読んでそれがどういう意味だったかスクリプトを読んで確認する、もしくは一文だけディクテーション、シャドーイングなど、リスニングの勉強法を試してみたりしていた。重要なのは自分が理解出来るスクリプトのリスニングをすること、スクリプトは平易かつフォーマルなものに限る。これに適しているのが、参考書のリスニングなんだけど、これはつまらなすぎる。条件に適していて、雑学講座的で面白いVOA Special Englishが僕の結論になった。条件に当て嵌まるものがあれば他のものでも大丈夫だと思う。4 単語次に単語だけど、はてぶの英語学習関連のエントリーでおなじみの神ソフトP-Study System を使ったけど、VOA Special Englishで聴いた単語を音読するだけでも、相当覚えられたと思う。１５秒で訓練なしにできる記憶力を倍増させる方法http://readingmonkey.blog45.fc2.com/blog-entry-494.html聴いて15秒待つと効果的なんだろうけど、聴いて音読するだけでも、単語は相当覚えられると思う。音声を聴いて音読するのは本当に効果的。あとは意味不明なアルファベットの羅列に対する疑問は、語源系の参考書を読むといいと思う。意味不明なものに意味を与えてくれるので丸暗記よりは覚え易くなる。re en proとか接頭辞の意味を覚えてるだけでも全然違う。更に英英辞書の説明と組み合わせると覚えられるんじゃないだろうか。英語なんてパーツの組み合わせにしか過ぎないと気づく。意味のわからないアルファベットの羅列で覚えていたときは苦痛で仕方なかったが、これでかなり楽になった。http://p.tl/wgka実感としてはVOA Special Englishで1500語程度覚えただけでもかなりの英語力がついたように感じる。NYTimesの記事も辞書があれば読めるし、Wikipediaの興味のある項目も同様だった。また、VOA Special Englishを中心に勉強し出して一ヶ月でTOEICのスコアが500点になっていた。以前は250点だった。満点990点で四択なので、サイコロ振って選択肢を決めても変わらない点数という惨澹たる結果だったので、正直、驚いた。一ヶ月でここまで変わるか？5 経過大体勉強を始めて三ヶ月くらいでSpecial Englishじゃない無印のVOAを聴くようになる。単語も難しなるし、発音も速いけど、聴き取れないレベルじゃない。映像付きならCNNなどのニュースもなんとなくわかるようになってた。そして、祈るようにVOAを聴きスクリプトを読む出て来た単語を覚えるの作業をしていた。たまにスクリプト付きで配信しているTEDやBBCに浮気するが、半年過ぎたくらいで、VOAもあらかた理解出来るようになり、聴いている洋楽も見ている洋画も意識を向けなくても言葉として理解出来るようになっていた。勉強時間は一日一時間か調子の良い時で二時間くらいだった。この時にTOEIC受けたら695点だった。TOEIC用の勉強は一切していない。これはちょっとTOEIC用の勉強をしたら800点越えられるなーって思って、問題集を購入して点数が低かった文法パートを重点的に勉強して、問題集を解いて練習したら、845点になっていた。勉強を始めてから一年間経っていないです。今は英作文が全く書けないので、それに向けての勉強法を模索しているところ。おまけ 文法で、文法なんだけど、文法書の分厚さと難解な文章が理解出来ない人間として唯一理解出来たのが大西泰斗氏の文法書だった。例えば現在進行形、分詞構文、動名詞、現在分詞、ingがつくものを躍動感の一言で済ませていて、頭の悪い僕でも理解出来た。彼の著書には復習するための問題集がついてないことが多いので、問題集だけ買って、復習用に解いてみたりしていた。英文を読んだり聴くだけならこれ以上余計なことは覚えないでいい。理解出来ない表現があったときに彼の著書を読めば解決することも多い。分かり易くて本当に助かる。もちろん彼の教え方に批判があることは知っているけど、理解力がない人間には本当に助かる。一般人には細部まで必要ないです。ただ、TOEICが695点の時だったので、それ以上高得点を取るのはゴリ押しで暗記するか、理解するのがしんどい参考書を見るしかないかもしれない。僕はゴリ押し暗記でした。それでも大西氏の表現にはゴリ押しで覚える際も助けてくれたと思う。それぐらい良書ですよ。彼の著書は。でも、全体の勉強量としては文法は一割もないと思う。文法は必須だけど、Forestとか長い時間見ていても英語は出来ないぜ？追記人気エントリーになっていて驚きです。反応を読んで、誤解されやすいとこは直しています。例えばCNNがわかるのは嘘だと思うという指摘がありましたが、あくまで視覚情報込みでなんとなくです。英語力なくてもネイティブと会話出来るのと一緒です。視覚情報は大きいです。人気のブックマークコメントに「一通り目を通してブクマはするけど、実際に勉強することはまずないっ！」と書かれていた。 はてぶで英語学習関連のエントリーをしたはいいけど、勉強しないで、ブックマークして満足しちゃう人は多いと思う。それを防ぐために僕がとった方法も書きました。どうやってやる気を起こすかということです。http://anond.hatelabo.jp/20110709032734条件に当て嵌まっているNHKラジオもいいと思います。ようやくNHKも九月からサイマル放送が始まるみたいなので、利便性が高まるでしょうね。書き損ねていましたが、アナウンサーなどの職業はボイストレーニングをしているので、間違った発音を覚えないという意味でも有効だと思います。また、過去に大西泰斗氏もNHKで教えていますし、僕が購入した文法書「ハートで感じる英文法」もNHK出版でした。よく指摘されることですが、NHK出版の本は安価で高品質です。同じ大西氏の著作でも前者は950円、研究者から出版されている「ネイティブスピーカーの英文法絶対基礎力」は1500円でした。内容的には重なる部分も多く、信者以外はNHK出版の方で十分だと思います。ラジオだけじゃなくてWebでも配信しているんですね・・・知らなかった。「ニュースで英会話」http://cgi2.nhk.or.jp/e-news/index.cgi洋画や海外ドラマで勉強する人を否定するわけではないです。ただ、それだと挫折する人が多いということです。「俺の時代は、何回も同じビデオを繰り返し見て英語覚えた」「吹き替え、日本語字幕、輸入版の三本で勉強したわー」こういうことはインターネット普及以前に英語覚えたおっさんから、耳ダコになるくらい聴いているでしょう。これが出来る人は努力家だと思いますが、ほとんどの人は挫折すると思います。リスニングに慣れていない耳で、苦痛を感じつつも洋画で使われる高度な文脈の慣用句、文化的背景、そういったものを繰り返し見て行く度に調べ、頭に入れていったのでしょう。僕も一度、試してみましたが三度目で飽きました（笑）これは根性論に近いと思います。理不尽な根性論で運動させられた体育会系はわかるかもしれませんが、根性論でも上達はするので、耐えられた人は上達するでしょう。僕の友人にもジブリ作品の英語吹き替えを何十回も見て勉強している人がいましたが、確かに上達していました。しかし、二時間の作品で30日見て60時間です。これをテレビを見る時間を削って毎日？・・・ちなみに友人は各種ジブリ作品をローテーション組んで飽きないように見てました。一応、これも上達する手段としてはセリフをシャドーイングないし、停止ボタンを押してスクリプトを音読をする、または丸暗記するという手段を取らないといけないでしょう。くどいようですが、ノイズを言語として判断出来るようになるのは幼児だけなので、ただ、聴いているだけ眺めているだけでは効果は見込めません。それがなんであるかをしっかりと脳に認識させなければいけないということです。洋楽に関しては、日本語の歌詞を思い浮かべてください。詩的表現と一般生活で使われる表現が大きく違うことがわかりますよね？例えば、ブルーハーツのリンダリンダでは「ドブネズミみたいに美しくなりたい写真には写らない美しさがあるから」というフレーズがありますが、これを解釈すると、写真には写らない、つまり物質的世界ではなく精神的世界を重んじられ、ドブネズミは汚いものだが、歌詞上だと価値観がひっくり返っている。この曲の発表時はバブルの時代であり、消費による自己表現、自己実現が強く肯定された時代だった。消費に参加出来ない貧乏人は自己表現、自己実現が出来ないわけで、そういった人達を救う意味でもあり、物質主義者を批判しているかもしれないと解釈出来る・・・日本語が出来た上で高度な文脈を理解しないと歌詞が意味することはわからない。というか、日本語が出来ても解釈出来る人が少ないのに慣れてもいない洋楽の歌詞を理解出来るかと言ったら難しいと思う。誤謬する可能性の方が高いだろう。ただ、誤謬しても楽しいもんは楽しい。でも勉強にはならない。歌詞の意味を理解せずに不思議な文章で済ましちゃう人はいいけど、歌詞ってそういうもんじゃないでしょ？歌詞を読むというのは文章を読んでいるようで、文章を読む能力とは別の能力で解読しているのです。そりゃ、単語を覚えられたり、発音も多少の参考になるかもしれないけど、効率悪くね？って話です。ブックマークが1500以上で驚いている。正直、適当に書きなぐっただけの文章をこんなに支持してもらって恐縮です。",
    "bookmark_count": "2935",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081220025833",
    "title": "簿記2,3級を独学で同時に3週間で受かる方法 ",
    "content": "http://d.hatena.ne.jp/Hash/20081219/1229690768というエントリが盛況らしく、実際に非常に分かりやすく書かれていており、すばらしいと思う。ただ、分析をしっかりしすぎた結果、簿記ちょっと難しくね？という印象を持たれかねないと思ったので、シンプルにこれだけやれば受かりますよという間口として分かりやすさが必要と思い、別のものを書かせてもらった。これをみて難しいと思うかそうと思わないかは個人次第。基本は時間かければ誰でも受かる（受かっている）。日商簿記検定2,3級のために勉強する意味会社で取らされるから、あるいは会計のさわりを知りたい人。2級を取ったから財務諸表を読みこなせるとかないから（笑）あくまで入り口。そして、その入り口が大事。たとえば、新聞読もうにも、日本銀行って何？赤字国債と建設国債の違いって何？だったら話にならないでしょってことこのエントリの対象層簿記検定の点数目標を合格点以上と設定する人。3週間で受かる方法-日程編-多くの人間にとって、概念を知ることとそれを使いこなせることは違う。一部の人間を除き、方程式の解き方を知ることと実際に試験で制限時間に自分の頭だけで方程式の問題を解くこととは違う。その例に漏れず、簿記も実践に時間を割きたい。まず、3週間で受かる方法としては、2級は3級を内包すると割り切ることである。(実際は95％位かもしれない。2級受かって3級落ちるというのはありうる）この割り切りを受け入れた人にお勧めする勉強が、3級　概念　3日間　実践　3日間2級　概念　4日間　実践　11日間という3週間の割り振りである。正直、概念掴みに時間をかけすぎな日程だと思う(特に3級は一日で済む）早めに実践に移ってもらいたい。3週間で受かる方法-勉強編その1（概念掴み）-この日程は簿記を受けた方も受ける方も無茶だと思う人がいるだろう。（受けて合格した方の多くはこの日程でも大丈夫と分かってもらえると信じる）しかし、近道というものはあるもので、概念掴みにお勧めできる参考書というのがあるからこの日程に自信を持っている。サクッとうかる日商3級商業簿記 テキスト サクッとうかる日商2級商業簿記 テキストサクッとうかる日商2級工業簿記 テキスト これは一冊7daysと書いてあるが、目を通す、ざっくりとした理解をするだけならば、3級は1冊3時間かかるかどうか、2級は商業、工業含めて8時間かかるかどうかというところだろう（各項１題の練習問題があるがこれは30秒考えた後、答えを見て理解してほしい）重要なのは、あとで手で書けば分かりそうなものというのは概念だけ理解してとっととやめるべきである。2級までの簿記は難しいことなどなにもやっていない。ただ問題を解くのに時間はかかる。テキストは単なる字引で、そのアクセス方法を知るためにテキストに触れるってだけ。3週間で受かる方法-勉強編その2（実践）-イチローのスイングを身に着けたいとしよう。まず、イチローのスイングとは何かを知りたい。これはイチローの打席の映像を30秒見ればそれで済む。問題なのは、その映像を見た後、本当に自分がイチローと同じスイングが出来るかということである。そのためにはイチローと自分のスイングをカメラで比較したり、イチローと同じ筋肉のつけ方をしたり、同じ経験が必要かもしれない。結論を言えば、イチローのスイングは身につかない。かなり似たような、そして大リーグで活躍できるようなスイングの体得でも数年以上は必要だろう。長くなったが、概念をつかむことと実践はあまりに違う。なので早く実践に移るべきである。そして、簿記の過去問を10回ほどやれば分かるが、簿記にはパターンがあり、それさえ抑えればほぼ確実に合格できるのだ。これを体で分かってほしい。合格するための過去問題集 日商簿記3級―’09年2月・6月検定対策 (よくわかる簿記シリーズ) 合格するための過去問題集 日商簿記2級―’09年2月・6月検定対策 (よくわかる簿記シリーズ) すこし値は張るが、使いやすい過去問集だと思う。ここで、重要なのが、3級の扱いである。2級で合格点を出せるようになれば（商業簿記、工業簿記比率よく）、3級で合格点を取ることは容易である（そもそも2級受かれば3級落ちてもプライド以外何も傷つかないが）。目安としては次3級の問題を解けば60,70点くらい取れそうだ。となれば速攻、2級の勉強へというのを参考にしてもらいたい。2,3級ともにだが、はじめは20点取れれば御の字だと思っていい。というよりそもそも、1回分通しでやれる強靭さは多くの人は持ち合わせていないため、大問1で解答を見る誘惑にさらされ、見るはずだ。見ていい。1回分やれる気になった時点で50点以上は取れるだろう。一つだけ言うと、工業簿記は慣れと6パターンくらいしかない問題のとき方の暗記であり、過去問を6,7回やれば仕方なく身につく。工業簿記を苦手に感じるというのは単なる練習不足で、それはテキストを見ることではなく、問題にあたって解決できる。ペースとしては、1日、躓いて即解答を見ながら1回分やれれば望ましい。まとめ3週間というのは含みを持たせた期間設定であって、3級　概念　1日　実践　3日2級　概念　3日（商業2日、工業1日）実践　7日位が可能な理論値だろう。しかし、こんなことは1,2割の人しか出来ないので1週間含みを持たせた。一番重要なことを後ろに書くのもなんだが、簿記2,3級を独学で同時に3週間受かる方法は一日2、3時間（3時間は多すぎ？また、理論値ほどではなくても順調に行けば最後の4,5日は調整期間でほぼ無勉）の支出が必要。なので40から50時間くらいは勉強が必要と思う。これを多いと見るか少ないと見るかは人次第だが、タイトルの割には時間かけてるなという感想を持つ方は多い気はする。最後に。使うテキストでは対応不可能な異常に難しい試験のときがある確率は否定し切れません。それはもう仕方ないということで。あと、落ちても次に受かればいいだけの話ですから次の申し込み日を忘れずに。受かったところで自慢できる資格では絶対ない割には、落ちる可能性も結構あり、それはよほどの差別主義者でない限り誰もが共有していることなので。（その日の体調によるとか、計算ミスだとか、ほんの数時間勉強が足りないだけとか、参考書が悪かったとか）",
    "bookmark_count": "2925",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111208222023",
    "title": "精神論ではない仕事を速くこなす技術",
    "content": "今ホッテントリになっている　この記事『仕事が遅い人の共通項』http://tirrano.com/?p=1543　は的外れだ。仕事を速くこなすためには「素直さ」のようなことはどうだっていい。むしろ邪魔ですらある。仕事の速さに精神論は邪魔でしか無い。もっとシンプルな方法で仕事は速くこなせるようになる。具体的には以下の7つのポイントが有効だ。１．時間を区切る　「時間をかけて頑張って解決しよう」と考えている時点で、あなたは最も効率の悪い仕事のやり方を選んでいるといえる。なぜなら、「時間で解決しよう」というのは、創造的な解決方法を放棄していることだからだ。たとえば、「象を３秒以内にかけ」といわれたら、誰でも象を表現するために最適かつ短時間で終わる方法を考えだそうとする。時間による制限は人の創造性を引き出すシンプルかつ効率的な方法だ。だから、「イマイチ効率が悪いやり方をしているようだな」と感じるなら、自分がどれだけ時間を区切って作業できているかをみなおそう２．作業をやるな　仕事とは作業をやることではない。仕事とは目的を達成することだ。だから、相手から頼まれた方法が必ずしもベストなやり方ではない。相手の目的を達成することが重要だ。だから、その仕事は誰のために、何のために必要で、ゴールは何がどうなっている状態なのか、をしっかりヒアリングすることが大事。ゴールを聞いて、それを達成するための近道を常に考える事。３．１分だけやる　重いタスクほどすぐに着手するべき。なぜかというと、人間には認知的不協和というのがあって、着手したものが終わっていないと気持ち悪いと感じる心理があるからだ。着手したら終わっているべき、という認知があって、それが解決されていない状態は気持ちが悪い。だから、解決しようと集中して作業できるように心が動く。重い作業ほど、１分だけでいいので着手しよう。きっと１分は一時間になっているはずだ。４．遠慮無くパクれ　組織の大抵の仕事は前例があるものだ。たとえば、コンサルタントの提出する資料のかなりの部分が既存の資料の使い回しかアップデートだったりする。すでにあるものを再度創りだすことほど馬鹿な事はない。遠慮無くパクろう。とにかくパクる。で、自分よりもっとうまいやり方をしている人がいたら、躊躇せず彼の秘訣を聞き出す。とにかく、パクろう。５．意思決定者を意識しよう　ほとんどの僕ら社畜にとって、仕事とは「関係している一番偉い意思決定者が満足するものをつくること」だ。だから、誰がその仕事の成果を評価する役割を担っているかを常に追いかけて、彼のニーズ・評価基準を見つけ出そう。これをするだけで、後からひっくり返されることがなくなる。６．１０分の１の状態で見せること　作業をする方向性の大枠が決まったら、その状態で見せるとムダな差し戻しが防げる。たとえば、パワーポイントを作る作業なら、アウトラインと主なメッセージが決まった時点で見せる。相手がダメ出しをする部分を先に出し尽くせば、ムダな差し戻しなく作業ができる。７．いいから捨てちまえ　全てを完璧にしようとすれば時間なんていくらあっても足りなさすぎる。だから、その作業の中で「適当にしていいもの」「絶対に抑えて置かなければならないもの」をヒアリングをして見つけ出し、手を抜けるところは徹底的に手を抜こう。時間内に求められたアウトプットを出すことが仕事の目的で、誰もが見惚れる配色のパワーポイントをつくることは僕達の仕事ではない。完璧主義なひとほど完璧から遠ざかる。捨てるべきは捨てよう。以上を意識すれば、少なくても仕事のスピードで遅いと思われることはないはず。少なくとも僕はそうだった。最後は僕の大好きな時間に関する名言で締めようと思う。　時間は常にたっぷりある。うまく使いさえすれば。　ゲーテ",
    "bookmark_count": "2809",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161116152814",
    "title": "めっちゃ怒られているのがテレビで放送されてしまった ",
    "content": "何ヶ月か前、ある人にめちゃくちゃ怒られたことがあって、その時の映像が某国営放送で、この前の日曜日に放送された。まあ、炎上するだろうなと１ヶ月前から憂鬱だったのだが、ネットを見ると予想以上に燃えまくっていた。特にコメントをするつもりはなかったが、知り合いからも、「かわんごさん（仮名）が正しいと僕は思っているから」というような、よくわからない励ましのメッセージがたくさん来るので、一言、ここで書いておこうと思う。まず、あのシーンにおいて、どちらが正しいといったことはないと、僕は思っている。それぞれ違う考え方、違う感じ方を持つ別々の人間であるというだけの話だ。事実としてあるのは、僕が「ある人」を不快にさせることを、「ある人」のテリトリーでやってしまったということだ。それについては全面的に僕の失敗であり落ち度だ。そもそもあの場はなんだったのかというと、CGの世界でどういう技術が開発されようとしているかを知って欲しかったからだ。放送で使われたのは、自社で作った映像の一部が映っていたが、実際は他社も含めた事例紹介の中の一部が切り取られてテレビには放送されたわけだ。おそらくは否定的な反応だろうというのは事前から予想はしていたが、まあ、なんらかのヒントや刺激になれば十分だぐらいに思っていたのだが、想定していたよりも、かなり、めちゃくちゃ怒られた。さて、放送されると炎上するだろうというのも予想していたわけだが、こっちの方も想定以上にネットは燃えた。事前から分かっていたのに、なぜ、あのシーンを放映することを許可したのか。事実をいうと一旦、断った。当たり前だ、なんの得もない。でも、再度、どうしてもと頼まれた時、結局、いいよ、と言ってしまったのは、頼んできたAさんの気持ちになると、そりゃ、あのシーンは使いたいよな、と思ったからだ。自分でもドキュメンタリー映画の制作に関わったから分かる。撮影してもどうしても使えない映像というのが存在する。本当はそれを使うともっといいものが作れるのに使えない。あんな美味しい映像をAさんが使いたいと思うのは当然だよなと思えた。そして、もう一つは、別にAさんは何か映像を捏造しようとしているわけではない。実際にあった映像を撮影できたんだから使いたいと言っているだけである。本当にあったことをそのまま放送したいと言っているだけだ。まあ、できるなら使って欲しくないけど、彼が本当に使いたいと思っているのであれば、それを断るのは卑怯であり、僕の我儘であると考えたからだ。実際にどのように映像が使われたのかは、まだ見ていないので知らないが、ネットの画面キャプチャーや感想を見る限り、そこにあったのは本物の僕自身であったと思う。怒られて、本当に困ってしまって半笑いを浮かべている僕、なんとか言い逃れようとしている僕、そして、でっぷりと突き出したお腹も含めて、全て、本当の僕が映っていたのだろう。放送を見て、僕を心配してくれている周りの人は多いようなのだが、本当のありのままの自分が映し出されたとして、それで情けないとか、醜いとか、嫌悪感を持つ人がいたとして、まあ、しょうがないよねとしか思わない。誤解されたわけでなく、本当の僕を見てそう思ったんだから、諦めるより他にない。本当の僕を見て嫌う人間に、嘘の僕を見せて好感を持ってもらいたいとは思わない。というわけで、僕を心配している人に、一言いっておきたいのだが、心配は無用です。ただ、今回、僕を攻撃している人たちをがっかりさせても悪いので、正直にいうと、今回の炎上で本当に傷ついたことがひとつあることを告白する。月曜日から糖質制限を始めた。今回の炎上で改めて、人間は外見でそのひとの人間性を判断するということを確認した。どうやらデブは醜い心の現れであり、人間性を否定するに十分な根拠らしい。そう考えている人間が多いことは認めなければいけない事実だろう。今回は本気で糖質制限をしようと思う。倒れても、また、立ち上がり、ぼくは前に進み続けるだろう。実際、月曜日の夜は、ついお菓子を食べてしまい、昨日の夜もシュークリームを半分だけ食べてしまった。その度に、僕は立ち上がり、再度、糖質制限を再開している。僕は今度は諦めるつもりはない。そうだ。最後に書いておくと、放送ではめっちゃ怒られていたが、もちろん、僕は今でも毎週月曜日は、僕を怒ったひとの会社に出社している。まるでジブリのように素敵で暖かい職場だ。むしろジブリそのものといってもいい。特に最近は怒られることもなく平和に暮らしている。",
    "bookmark_count": "2762",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160904214105",
    "title": "教授に教えて貰った考え方（備忘録） ",
    "content": "とても尊敬する教授に、仕事に関する悩みをぶちまけたら言われたことを、忘れないようにメモしておく。・上司の仕事は、部下をうまく使うことである。　うまく君を使えないのは、上司の責任である。・上司の評価がとてつもなく悪かったとして、でも違う上司の評価がとてつもなく良かったとしよう。　上司の上司は、これを見て、二人を呼び出して話し合わせるだろう。　君が本当に使えなければ、君を悪く評価した上司が正しい評価を下した優秀な人ということになる。でも、君が使えれば、そいつは間違った評価をくだした使えない人となる。　それがどう転ぶかは、君次第だ。・仕事の根本は、「どれだけ自分を成長させられるか」だ。　金をもらって、勉強してると思えばいい。・「上司の言うことは絶対だ、下はヘコヘコしてろ」という上司もいるだろう。　個性を殺そうとする上司もいるだろう。　でも今の時代、言われた通りにやるなんていう、機械にもできることをやるような仕事なんて、やってはいけない。　本当に頭を使って、クリエイティブな人ほど、これからの時代は重宝される。それを殺してはいけない。　・仕事をしない、使えない上司ほど最高だ。　なぜなら、上の役職の仕事を、責任を負わずに出来るから。・何かを言う時は、いつも根拠を探しておけ。　根拠さえあれば、相手は何も言えない。・とりあえず、人のいうことは気にするな。　10注意されたら、そのうち2治せれば上出来。　ただ、その重要な2を選ぶのは君だ。重要なことを見分けるスキルを磨け。・どんだけしくじろうと嫌われようと、最悪クビになるだけだ。　だったら、「クビにしてみろ」という気持ちで働けばよい。　一人でも君を気に入っている上司がいる限り、君をクビにはできない。・ロールモデルを持っておけ。　何か起きたら、「ロールモデルだったらどうするだろう」と考えるんだ。・人は皆優秀であり、個性があるから素晴らしい。　良いところを、社会に殺させてはいけないよ。　・私は昔から、変わっていると言われていたが、変わっているからこそ評価してくれた人はいた。　私の人生を変えてくれたのは、そこで評価してくれた上司や先生たちである。・結局は運であり、直感であり、縁である。　私も人生がこうなるだなんて、予想もしていなかった。・バカが言ったことを、バカだからと言って聞かないのは、バカがすることだ。　その人にもその人なりに考えがあるはずで、それを考えた上で、正しい部分だけ認めなさい。・つまらない仕事でも、面白い部分を探しなさい。　面白い部分がどうしても見つからなかったら、上司に正直に言いなさい。・自信を持って、ポジティブに生きなさい。",
    "bookmark_count": "2721",
    "category": "学び"
  },
  {
    "masuda_id": "20160331150720",
    "title": "お坊さんをお呼びした家族葬(D.I.Y.葬)が総額42,360円で完璧に出来たお話",
    "content": "平成28年3月14日、特別養護老人ホームに入所していた認知症の叔母さん(父方)が亡くなりました。齢90歳。叔母さんからみて、兄の子である私がひとりでこの叔母に関する全てを執り行ない、総額42,360円の支出のみで完璧に満足のできる葬儀が出来ました。本日様々な手続きを含めて全てが終わったので記録として書いておきます。もしかすると家族葬の費用をかけずに行いたい方には参考となるかも(?)しれません。【家族構成】私の実家は富山県隣接した岐阜県に私は現在居住しています(実家には車で高速道を使って約2時間30分の距離)。富山県の実家には現在私の母親がひとり暮らし。父は数年前に他界しています。祖父母も他界。老人ホームに居たのは私の父の妹で、結婚はしていましたが旦那は既に他界、子供は居ませんでした。旦那の両親も兄弟も他界して、その旦那の兄弟には子供が居る模様(不明)。叔母の兄弟は3人。上から順に姉(他界)、私の父(他界)、叔母。他界した姉さんには女1人と男4人の子供がいます。叔母さんから見て、その5人は私と同じく姪とか甥にあたるわけですが、今も健在。 姪とか甥は全部で6人居てそのうち1人が私というわけです(私が最年少)。叔母は旦那の他界後に体調を崩して富山県内の老人ホームに入所しましたが、その時に保証人となっていたのが私の父でした。父の他界後は母が時々面会に行っていましたが、母は高齢で運転免許もないので、私が父の後を引き継ぐ形で叔母の保証人になっていました。入所後は月に1回くらい母と私で施設に面会に行く程度。従兄弟や友人が面会に来たという話は施設の職員の方に聞いてもほぼ皆無。そんな叔母さんが「食事を充分に摂れなくなった」と施設から連絡を受けたのが今月の初め。施設に行くと、「食事が自分で摂れなくなったので\"胃ろう\"にしますか?それとも\"点滴処置\"を希望されますか?またはこのまま看取り介護に移行しますか?」と選択を迫られることに。\"胃ろう\"なんて造っちゃったらまた数年生存してしまうかもしれません。それで元気になるのであればいいのですけど、既に認知症が悪化していて先はありません。点滴したとしても数週間生存が延びるだけです。施設の順番待ちの方も沢山いますし、これ以上税金が叔母さんに使われるのはかなり躊躇われます。「看取り介護にしてください」と、迷わず伝えました。この時点で全て自分の責任と判断で進めることにします。さて、ここで叔母さんの余命はあと2週間程度であろうと推測。そうなると近いうちに葬儀の準備が必要となります。以前私の父が亡くなったときには普通に葬儀を行いましたので150万円ほどかかりましたが、叔母さんは長く施設に入っていましたし、面会者も私と母以外に全くいませんでしたから家族葬で充分です。なお、叔母さんは認知症でありながらも面会毎に「私が死んでも葬式は要らないからね」といつも言っていたのですけども。まずはネットで検索してみます。業者を使うと直葬(火葬のみ)で10.8万円とかのプランもありましたが、叔母さんが以前から檀家であるお寺が存在していることを聞いていましたし、せめてそちらのお坊さんにお経だけは読んでもらおうと考えました。(激安のプランって結局「霊安室別レンタル時間料金」とか、「搬送は10km以内でそれ以上は激割り増し料金」だとか、「エンゼルケアは完全別料金」とかどんどん高額にならざるを得ないシステムなので要注意です)次にネット検索で棺を購入します。直葬セット6点セット(棺(折りたたみ式)、白布団、仏衣、骨壷6寸、骨箱、顔あて布)というものが送料込み27,600円。早速注文して実家に送ってもらいました。amazonでも18,000円とかで棺が売っていましたが(笑)、実家に大きな棺をそのまま何日も置いておくのも嫌でしたのでそちらの折りたたみ式のものを選択。その後は私も普通に職場で仕事をしていましたが、「叔母さんが亡くなったら自分が喪主となる予定ですのでその時はすぐに休暇ください!」と職場ではアピールをしておきました。そして、3月14日17時すぎ、施設から「亡くなられました」と電話がかかってきました。私のスイッチが入ります。すぐに実家近くのレンタカー屋さんに電話し、ハイエースバンを予約。死亡から24時間は火葬することが出来ないため、その翌日17時ではすでに火葬場は時間外となります。ですので、火葬はさらに次の日になるはずだと判断して48時間借りることにしました。車で帰宅途中にレンタカー屋さんに直行、実家に帰ったときはすでに21時を廻っていました。借りたハイエースバンに届いていた棺一式を載せ、母と一緒に老人ホームに向かいます。ところで、以前父が亡くなったときに家族の前で葬儀屋さんが身体を拭いたり仏衣を着せたりするのを私は見ていたのですが、当時その行為にものすごく違和感を感じていましたので、次に自分が執り行う葬儀の場合は全部自分ひとりでエンゼルケア(死後の処置・湯灌)や納棺を行おうと心に決めていました。22時頃に施設に到着。職員の方に「私がエンゼルケアをしますので部屋は私一人にしてください!」と宣言し、「葬儀屋さんは呼ばれないのですかっ?!」と職員さんに驚かれつつ、エンゼルケア中は母にも外で待機してもらいます。叔母さんはずっと食べていなかったので排泄物はほとんどないはず。身体を拭き、準備しておいた紙おむつを履かせました。あとは購入した白装束を着せて手を組み、数珠を持たせます。お化粧もしてあげました。アイラインを引き、チークを入れてリップも塗ります。叔母さん、とても可愛くなりました。お化粧なんて施設入所してからしていないもんね。亡くなってはいますが、ちゃんとお話をしながらお世話出来たことが私にはとても満足でした。痩せて小さな方なのでなんとかお姫様抱っこで棺に収めます。「終わりました!」施設職員の方々に手伝ってもらい、棺をハイエースバンに載せます。法的には死亡診断書があれば車に載せたままどこに移動してもOK。荷物は後日取りに行くことを伝えて実家に帰宅。ホントは棺を一時家に入れてあげたいところですが、私一人の力で棺を移動させることは到底無理なので、そのまま毛布を棺に被せてハイエースバンを霊安室の代わりとさせてもらいます(汗)。寒い時期だからよかったのですが、夏だったらドライアイスの購入が必要ですね。翌日、朝一で市役所に行って死亡届を提出し、火葬許可証を発行してもらいます。次の日の午前10時に火葬予約が取れました。早速、叔母さん本人が檀家だというお寺に行って、お坊さんにお経を読んで頂くためのお願いをします。「叔母さんが昨日亡くなられました。明日10時から火葬します。お骨になったら都合のいい日にこちらのお寺に持ってきますので、その時にお経を読んでいただくことは出来ますか?大変失礼かもしれませんが、お布施の予算は3万円です!」あらかじめお布施の予算をお坊さんに宣言してしまう私も私だと思いますけども、どこまでやってもらえるのかが全く解りませんし、あとで揉めないためにも仕方がありません。住職のお坊さん、その唐突なお願いと内容に大変驚き、しばらく唸って考えていましたが、「わかりました。それでは、明日直接火葬場に出向きますので、お葬式としてのお経をそこで読ませて頂きます。お骨になったら、骨壺を持ってもう一度お寺に来てください。」と提案していただきました。これでお坊さんの手配ができました。本来、枕お経(?)と言って火葬前にお経を読むこともあるようですが、お葬式としてそこで読むのは初めてとのこと。ここまでで、この日に行う調整は全て終了です。老人ホームに挨拶に行くと、施設長さん(高齢の女性です)が応接室に通してくれました。昨日からのお話をしたところこれまた大変驚かれ、「私もそうやって家族にやってもらいたいわ!」と感動されました。何でも、今の人達は全部業者(要は他人ってことです)にお金を払ってやってもらうのが普通で、「昔はそういうことは全部家族でやったのよ・・」と全てお金で解決して他人事のように進めてしまう現状を嘆いていらっしゃったのが凄く印象的でした。帰宅して翌日の葬儀のための喪服を母と準備。ここで叔母さんは亡くなってから2日目ですけども、ハイエースバン霊安室にはあと1晩活躍してもらうことにします(汗)。翌日、母と一緒に棺を載せたハイエースバンで火葬場に行きます。寒い時期なので、ドライアイスがなくとも車内に全く臭いはしませんでした。火葬場の玄関に車を横付けし、火葬場の職員さんを見つけて「棺を降ろすのを手伝って頂けますか?」とお願いします。職員さん、承諾はしていただいたものの、何か怪訝な表情。「葬儀業者の方?」と聞かれて「いいえ。家族です。自分で持ち込みました」と言ったところまた大層驚かれて「経験があるのですか?」「いえ、全くありません。何事も初めてですから教えてください」と答えるとさらに周囲の職員皆驚いている様子(←なぜそこまで毎回毎回皆さん驚くのか未だに全く解っていない私)。そういうやりとりをしているうちに、お坊さんが15分前に到着。棺の前でお葬式(告別式)としてのお経を読んで頂きました。お経がめちゃ早口です(笑)。内容はわかりませんけど、それなりのお経だったのだと思います。10時ピッタリに読経終了。さすがプロですね。火葬が終了するのは11時50分とのことだったので、それまでの時間を利用して、棺を降ろして空になったハイエースバンで老人ホームに向かい、残っていた荷物を引き取りに行きました。お礼やら挨拶をして11時30分に火葬場に戻ると、職員さんが既に玄関先で待っていて「もう終わりましたので収骨に来てください」とのこと。収骨は別室で行なわれます。通販で購入した6寸の骨壺は全骨収骨にはピッタリの大きさでした。骨箱に壺を収めてお寺に向かいます。お寺に着くと、そのまま壇上に上げてお経を読んで頂きました。15分くらいでしょうか。檀家ってことで、壺に戒名?を書いて頂き、そのままお骨は預かってもらうことになりました。もしも拒否されたら散骨でもしようかと考えていましたけども。「これで全部終わりました」とお茶を出されて母と一緒に一安心。（お坊さんが関わったのは車での移動を含めて約1時間程度）住職に「今までこのような葬式をされたことはありますか?」と聞いてみると、「以前1回だけ、身よりの無い人に対してお経だけというのはしたことがありますが、こういうのは初めてです」とのこと。うん、そうなのですね。よほど珍しいのですね・・、まあいっか。お約束どおり3万円の入ったお布施の袋を渡し、お礼を言って今度は近くのリサイクルショップに先ほど施設から回収した大量の衣服やキャビネット家具等の荷物を持ち込みます。「全部置いて行きますが、お金要りませんので処分もいいでしょうか?」との条件で交渉成立。そのまま帰りにレンタカー屋さんに寄ってハイエースバンを返却。母と歩いて実家に帰ります。途中でお昼ご飯。さて、火葬の手続きで前日に市役所に行ったとき、年金手帳や国民健康保険証等の返却等は除籍謄本が出来る1週間後でないと事務処理は無理だと聞いていましたので、私はここで一旦仕事のために岐阜の自宅に戻ります。葬儀を執り行った連絡を先の5人の従兄弟に通知します。以下の内容でハガキを送付しました。……………………………………………………………………………………………叔母 ○○ ○○儀 かねてから特別養護老人ホームにて療養中でございましたが去る平成二十八年三月十四日に永眠いたしましたここに謹んでご通知申し上げます葬儀におきましては 故人の生前の意志により 誠に勝手ながら家族のみにて執り行いました本来ならば早速申し上げるべき処でございましたが ご通知が遅れましたことを お赦しください生前中賜りましたご厚誼に心より御礼申し上げ 失礼ながら 書中をもってお知らせ申しあげます平成二十八年三月十八日〒○○ ○○-○○○○ ○○喪主 ○○ ○○……………………………………………………………………………………………一週間後、休暇をとって実家に戻り、市役所と年金事務所に行きます。この年金の手続きを行うため、あらかじめ私の居住地で自分の住民票(家族全員)、戸籍抄本を取得しておきます(これがないと叔母との関係を証明できない)。また、生計同一関係に関する申立書(遺族年金・未支給・一時金)※配偶者・子以外が請求するとき っていう書式が必要となります。直系家族ではないので、関係があったということを第3者が証明するためです。理由は「毎月面会して日用品などを援助していました」とかでいいみたい。証明には老人ホームの施設長さんの名前と印が必要だったので、FAXしてあらかじめ返送をお願いしておきました。市役所で取得するのが叔母の住民票の除票、叔母の除籍謄本、私の父の除籍謄本。返還するのが叔母の後期高齢者医療被保険者証(国民健康保険証)。これを返すと葬儀費用として3万円が支給されますので、棺とレンタカーの領収証を提出します。あとは介護保険の保険証や障害者手帳、印鑑登録証なども返却。自分の預金口座を通知します。次いで年金事務所に行き、叔母の住民票の除票、叔母の除籍謄本、父の除籍謄本、私の住民票(全員)、私の戸籍抄本と準備しておいた生計同一関係に関する申立書を提出。これだけ揃わないと、叔母との関係を証明できないとのこと(謄本等に祖父母の名前が書いてあることで関係を確認)。ここでも自分の預金口座を通知します。叔母が亡くなるまでの1ヶ月程度の年金が支給されるのですが、凍結されてしまった叔母の口座では入金できないため、私の預金口座にしないといけないのです。ちなみに、こんなこともあるだろうと以前叔母の口座はネットから操作できるようにしておいたので、残っていたわずかな預金は凍結前に私の口座に振り替え済みなのでした(笑)。これで叔母さんの葬儀と様々な手続き全てが終了しました。実際に私が動いたのは亡くなった日の夕方から葬儀終了までの2.5日間の間と、1週間後に市役所等の手続きに使った1日間の計3.5日間のみ。【葬儀等費用】直葬セット6点セット 27,600円お坊さん葬式お布施 30.000円レンタカー(ハイエースバン)48時間 14,500円葬儀を行った旨の親戚への通知はがき代 52×5=260円合計 72,360円、市から葬儀費用30.000円が支給されるので、葬儀支出総費用は 42,360円 ←後日支払われる日割りの年金支給分で完全に相殺される予定お疲れ様、お母さん、そして自分。そして最後に 叔母さんのご冥福を心からお祈りして終了させていただきます。合掌",
    "bookmark_count": "2586",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170204103326",
    "title": "無能と思われたら職場を変えたらいい ",
    "content": "社会人になって15年。転職回数５回。気づけば中年のオッさんだ。最近、「社会人は思ったより楽しい」とか、「社会人は辛い」というエントリーが多数上がってるので、俺も経験を書いてみたいと思う。結論から言うと「会社で無能扱いされたら自分の能力を悲観するより、会社に合ってない」と考えたほうがいい。ここからは、そういう考えに至った自分の職務経歴を書いていく。超長文なのだが無能と言われて苦しんでる人に、この言葉が届いたら良いなと思っている。たぶん、君が輝く職場はどっかにある。１社目：飲食店チーフ15年前は超就職氷河期。同時にブラック企業が大学新卒を食いつぶし始めた時代でもあった。大学時代、何も考えていなかった俺は、安易にチェーン飲食店のチーフになった。今でこそブラック企業の代名詞の外食産業だが、不安な時代を切り抜けるには手に職を付けて店を持って自立すべしという話は、当時の無垢な大学生を大いに引きつけた。当然、考えるよりも手と体を動かす仕事。終わらない仕込みの山と料理長の怒号。意思の通じない中国人のアルバイト。毎日9時から24時までのシフトが週６日。心も体もすり切れ休みごとに癒しを求め、風俗に通うが勃つこともできず、嬢の胸で泣いて過ごす日々であった。半年で布団から出られなくなり出社拒否。会社からの連絡に出る事もできないまま離職になった。出社できなくなる前日、店の店長から「お前のような奴は何をやっても続かない」「根性のない奴は一生負け続ける」「大卒は考えるだけで、行動が伴わない無能ばかり」と散々呪詛の言葉をかけられた。この職場では、明らかに俺は使えない無能であった。２社目：WEB制作会社１社目を辞めてから３年間、自宅療養になった。毎日ゲームと漫画とアニメに明け暮れて気づけば27歳。自分の人生が一生引きこもって終わる恐怖と、社会人生活の恐怖がぐちゃぐちゃになり動けずにいた。そんな時、mixiのオフ会で知り合った制作会社の人から手伝って欲しいと言われた。俺の書いているmixi日記の文体が面白いのと、話してて賢いと思ったからとの事だった。仕事はWEBの制作進行管理。アニメやキャラ、ゲームを商材として取り扱ってる会社だった。社員数8名の小さな会社。先輩と１つ案件を回し終わったら、次からは一人で全部やらされる事になった。最初は不安であったが、この仕事は向いていた。３年間のひきこもりで培ったアニメやゲームの膨大な知識は、この仕事を支えた。クライアントは自社の仕事のマニアックなところまで理解している俺を大層評価してくれた。求められれば面白くなり、みんなの期待に応えたくなってくる。世の中のアニメのトレンドやWEBキャンペーンのトレンドを毎日寝る間も惜しんで貪るように吸収し提案した。完全に身バレるので書けないが、アラフォーのオタクなら誰でも知っているWEBキャンペーンも手がけた。気づいたら社長の次に高給取りになっていた。当時、組んでいたデザイナーの子と付き合い結婚した。この職場では、明らかに俺は有能であった。３社目：広告代理店４年も経った頃、俺はアニメやゲームの仕事に飽きていた。もっと大きい仕事、もっと社会にインパクトのある仕事がしたかった。そんな時、代理店から引き抜きの話をもらった。給料は制作会社の1.5倍。携われる案件もナショナルクライアントと言われる一部上場企業のものばかり。俺は、二つ返事でその会社に転職をした。そこで待っていたのは、クライアントとクリエイティブディレクターの無茶苦茶を資料に落とし込み調整するだけの仕事。打ち合わせごとに変わる仕様と企画。それを徹夜してパワポに起こしては、翌朝のMTGでゴミのように捨てられるの繰り返し。クライアントの確認ステップが上がるたびに繰り返される板挟みと調整。営業はヘコヘコするだけで問題をややこしくする。内容が固まらないまま時間ばかりが過ぎていき、制作チームからの非難は俺にぶつけられる。毎日、朝４時過ぎに帰っては10時に出社する日が続いた。半年もしない内に俺の鬱病は再発した。会社の人間からは「鬱病持ちとか人事なにやってたんだよ」とか「部門結成以来のババを引いた」とか「あいつの案件になるなら降りる」とか散々陰口を叩かれた。２ヶ月休職をした後、退職した。この職場では、俺は再び使えない無能であった。４社目：常駐WEBコンサル妻子がいたので１社目の時のように長期休養は取れなかった。俺は不調ながらも転職活動に繰り出した。早く家に帰れる会社、自分の裁量が大きい会社であれば業種、給料、企業の規模は問わなかった。そして、エージェントから紹介されたのは地味なBtoBや自治体や役所のWEBコンサルを専門でやっている会社。クライアントが定時なので、常駐勤務ならは同じような勤務体系でいけるでしょう。と、勧められての事だった。実際、朝は9時に出社。18時には全員退社する職場だった。健康的な労働時間は精神衛生を良好にする。代理店でボロボロされた精神はすぐに癒されていった。WEBやネットにまつわる仕事は全て俺の管轄であった。前職や前々職で作った人脈やノウハウは、旧態然とした会社や団体に珍重され感謝された。代理店の使い方も慣れていた。発注される側の苦悩を味わっていたので、先回りしてキーパーソンに見せるなど根回しなどを行った。時代感ともあっていたのか、案件受注額は毎年倍倍と膨らみ、本社の規模は３年で５倍以上に大きくなった。会社や自治体の常駐を３つほど経験した後、常駐管理部門のトップとして役員待遇で本社に帰還した。この職場では、俺は再び有能になった。５社目：個人事業主結局、本社に戻ってすぐ、社長と折り合いがつけられず前の会社は退職した。今は、フリーランスとして仕事をしている。好きなことだけをやっていける。気持ち良い仲間とだけ仕事ができる。おかしいと思ったことは拒否できる。やりたくない仕事は受けないこともできる。全然稼げてないし、休みもほぼ０になってしまったが、まあ良い。そこそこ貯金したので５年くらいは収入なくても食っていける。ここで結果をあげられるかどうかは解らないがもう会社に振り回される事はないだろう。そして何より毎日が楽しい。人生で今が一番楽しいと断言できる。もし、今「無能」と言われて苦しんでる人がいたら色々と動いてみたら良いと思う。貴方を必要としている職場は確実にあるし、楽しい職場もつらい職場もある。無能と言われるような状況に身を置くのはやめたらいい。大丈夫。無能な人間はいない。無能にされてしまう場があるだけだから。",
    "bookmark_count": "2576",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110622150551",
    "title": "人たらしになるコツ30箇条 ",
    "content": "・まずは、褒める。・興味を持って、質問する。・嘘をつくときは、相手が気持ち良くなる嘘をつく。・ハッタリを利かせるためには、自分に対する自信も必要。・ロジカル一辺倒だけは、人間はなかなか動かない。人の情感的な部分をくすぐること。・相手と別れるときのタイミングは、会話が一番盛り上がったときが良い。相手があなたに、また会いたくなる。・アイデアをもらったり、人を紹介されたりした場合は、対価（お金、情報）で感謝の心を示すこと。・ひたすら話を聞くことが、年上の人に可愛がられる秘訣。否定や意見は望んではいない。・ちょっとした小さな愛でも、誰かの1日を少しだけ幸せにしてあげることができるもの。・最初に大切なのは外見。いきなり中身は見えない。・自分には何の取り柄もない、人から愛される要素なんてない…と思っている人ほど、優しくされるのに弱い。・人は自分と共通点があって、且つ、個性的な人を好きになる。・その人に対する評価は、かなり早い段階で決まる。最初の１，２ヶ月が勝負。・一方的に押し付けられるのは、嫌なもの。・他人の価値観というのは、基本的に変えることはできない。・もし、説得したいのであれば、相手の価値観に配慮して相手の土壌で口説くこと。・上から目線は、絶対にやってはいけない。・人から押しつけられた意見より、自分で思いついた意見のほうを大切にするもの。つまり、結論は相手に出させるようにしよう。・相手が怒ったときには、口を挟んではいけない。全部聞き終ったあとで、相手が望んでいることを聞こう。・あいさつは、自分からしよう。・相手に重要感をもたせることが、つまらない論争を避ける秘訣。・自分にとって相手がかけがえのない存在だ、ということを上手く悟らせよう。・コミュニケーションが好きな人ほど、自分と同じ意見の人を常に探しているもの。・愚痴をこぼす人には、「でも、その中で頑張っているね」と褒めてあげよう。・自分が悪いと思ったら、すぐに謝ろう。・相手の長所を見つける癖をつければ、人間嫌いにはならない。・陰口は、あなたの評価を下げる。・約束の時間は守ろう。・あなたの笑顔は、あなたが思う以上の価値がある。・ありがとう、という気持ちを行動や態度で表そう。さよなライオン！☆by ピラニア☆追記：こっちも書きました。行動力を身につけるためのコツ30箇条http://anond.hatelabo.jp/20110622220732アフィリエイトでモノを売るための戦略・マーケティングhttp://anond.hatelabo.jp/20110622100140☆ライフハックのおススメブログ☆「草はやす生活」http://www.sample55.com/",
    "bookmark_count": "2575",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151127105313",
    "title": "http://anond.hatelabo.jp/20151127035944",
    "content": "まずはおめでとう。7億は人生を買えるお金で、あなたは賢く立ち回れば一生労働しなくて良い身分になった。しかし、今までは無縁だった危険と隣り合わせになった事も自覚しなければならない。まず、当選した事を10年は隠し続けなくてはならない。誰にも言ってはいけない。例え親兄弟恋人だろうが例外は無い。身近な人がお金に困っていても、絶対に出してはいけない。例え親や嫁や旦那が借金取りに追われようが出してはいけない。（債務整理が得意な弁護士を紹介してあげるのは良い）この2つを破ると、あなたは破産への道を歩み出す事になる。そして使い方について。まず奨学金だが、月々普通に返していけば良い。奨学金の利子は低額なので、借りている方が得なのだ。真っ先に不動産に手を出すのは愚策。まずは今の所の1.5倍くらいの家賃の家を探せ。都内なら2倍でも良い。そして自分の中で心地よい住まいのイメージを固めてから、ローンを組んでマンションを買え。定期に1億も放り込んでおくか、あるいはローンと同額の国債を担保に入れれば、低金利で金を貸してくれる銀行はいくらでもある。何故借りるかと言えば、住宅ローン減税を使うためだ。銀行に相談したらなんぼでも教えてくれる。両親に仕送りは絶対やめろ。そこから足がつく。7億は大金だが、身内にバレれば一瞬で消える程度の端金でもある。お前の親が老人ホームに入る時、年金暮らしで生活がキツくなる時まで仕送りはするな。良かれと思って親に仕送りを始めると、親がもらえるのが当然と思いだす。その後はバレ→身内総出タカリのコンボが決まるぞ。家電、円盤、お絵かきは好きにしろ。自己消費の分はよほど派手に使わないかぎり問題無い。ただし、友人にバレると最悪命の危機まで有るから気をつけろ。億の金を○してでも奪いたい奴はこの世にいくらでも居る。定期預金はおすすめしない。住宅ローン組むまでは不要。普通預金に7億入れると営業電話がクソうるさいが、絶対にかけてくるな営業するなやったら別の銀行に預金を移すと言え。あ、地方銀行や信金は万が一が有るので、メガバンクに入れとけよ。お金を増やしたいなら、まずはNISAと確定拠出年金を勉強しろ。ファンド大賞に常時入っているファンドに毎年放り込め。同人誌を書いて暮らしたいのなら、小規模企業共済も調べろ。最終的には優遇措置使いながら1.5億ずつ投資信託、固い株式、REIT、外貨建MMFに分散出来る知識が欲しい所。難しく考える事は無い。あなたには時間もお金も十分有るのだから、10年かけて学ぶつもりでやればいい。分散投資が出来るようになれば、あなたは同人誌を書きながら手取り1200万（年収換算コミコミで2000万くらい）の生活が出来るようになる。元手を崩さずにこの生活が出来るようになるのを、向こう10年での目標とすれば良いのではないかと思う。まずは、使い方がわからないなら口座に預けて落ち着け。大金が入った直後は一番危ない。それは口座に入っただけで、ほんとうの意味でのあなたのお金にはなっていないのだ。金が自分に定着するには10年かかる。逆に言えば、10年後6億数千万残っていれば、それは本当のあなたのお金だ。多少金持ってるオッサンからのアドバイスだ。たぶん金持ちに聞けば同じような答えが返ってくる事しか言ってない。まずは落ち着け、そして自分以外に使うな。これだけは絶対に守れよ。追記社債とか言ってる奴が居るが、このご時世会社なんていつ潰れるかわからん。「卵を一つのカゴに盛るな」は投資の大原則。分散投資を理解するまで社債に手を出してはいけない。追記の2仕事から帰ったらホッテントリ入りしてて吹いたｗそういや年末ジャンボの季節か。色々な意見が寄せられているね。個別に返せないので総論を。基本的な考え方だが、あなたのポケットにお金を入れてくれる物は資産、ポケットからお金を持っていく物は負債。額の多寡は全く関係無い。7億も有るのに～の意見には全てこれが返事になる。分割して死ぬまで細く長く使うのも無理。金は使い出すと止まらない。特に自分で稼いでいない金はね。資本主義社会だから、資本を持つ者は勉強せざるを得ないのです。金持ちって楽そうに見えるだろ？違うから、面倒くさいから。金が本当に自分に定着するまでは、常に振り回されている感覚だよ。定着した後は、世の中を一歩引いて見ている感じだ。なってみればわかるよ。追記32000超えしてて更に吹いたｗ7億も有るのにNISA住宅ローン減税ｗって言う人はお金を落とすのが趣味の人なのかな？サラリーマンや自営業者はほぼ全員検討する制度を、金持ち気分でスルーするのは虚栄心でしょうか。銘柄選定すればNISAは良い制度だし、住宅ローン減税は不動産投資している身としては喉から手が出るほど使いたい制度なのですが。他事で忙しいからやらないならともかく、資産が有るからサボるという発想は理解できません。MMFとかバカじゃねETFだろと言う人。その意見も有りだとは思うけど、現在の株価でETFに突っ込む勇気は俺には無いね。個人の趣味の問題だから押し付けるつもりはないし、増田も自分で選べるくらい知識がつけば好きにすれば良いと思う。フロー無しのストックのみでどう生活するかを考えた時、取れる戦略はさほど大差無いのではないかなぁ。",
    "bookmark_count": "2562",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191228212854",
    "title": "料理家のアメ横（御徒町）買い出し指南",
    "content": "アメ横がダメになってきたというブログ上がってたけど、そんなことは”全く”ない。プロの料理家だけど、アメ横への買出し\b隔週で１回位行ってる。アメ横は絶対に買ってはダメなものと、ここでしか手に入らないものが混在した日本の中のアジアなんだよ。年末買出しに行く人とかもいると思うので、アメ横の攻略法を書いてみる。＜最重要事項＞○絶対に魚介類をアメ横の路面店で買ってはダメさすがにこれは有名になってきたが、最重要事項なので改めて。アメ横の路面の叩き売りの魚介は解凍→冷凍→解凍を繰り返した超粗悪品。下手すると腐ってて生食すると食中毒レベルのものも混ざってる。絶対に買ってはいけない。これだけは守ってくれ。約束だぞ！＜初級編＞○魚介が欲しかったら、御徒町駅前のスーパー「吉池」へ（訂正；ここは新潟県の寺泊から進出したスーパー　→　ごめん！角上とごっちゃになってました。吉池は新潟県十日町の人が作った鮮魚店が母体でした。新潟の地元にあったからミスってました。指摘してくれた人ありがとう！）とにかく魚介がすごい。テレビ番組の都内のスーパー鮮魚ランキングで１位に輝くほどの実績だ。独自ルートがあるらしく、豊洲買い付け品じゃないものもあるので９時半の開店同時よりも11時〜12時くらいを狙って行ったほうが品揃えが良いことが多い 。寝坊して豊洲行けなかった時に自分もかなり活用してる。ちなみに地下1階の野菜売り場も新潟直送野菜の特売が激熱で、有機野菜が叩き売られてたりするので要チェック。酒肴的なものの揃いも素晴らしく、ここ１店舗でホームパーティの準備が全て揃う。ここまでで、初級編は終りだ！アメ横に食材を買い付けに行きたいなら吉池へ。それを守るだけで間違いなくハッピーな年末年始魚介ライフがおくれるだろう。＜中級編＞ここからはもう少しマニアックなアメ横を見ていこう。○アジアの闇市「アメ横センタービル地下」魚などの叩き売りがされているアメ横の真ん中あたりに位置するビル。一見すると入り方がわからないのだが、魚屋の横を抜けていくと地下に進む階段が現れる。階段を降りると、そこは都内最大のアジアンマーケット。中国、タイ、韓国、東南アジアなどアジア各国の食材や調味料はほぼ手に入る。ここでの注目は「肉」だ。冷凍の豚、鳥、牛、羊、鴨などなどありとあらゆる肉が揃う。俺は先日豚の頭をここで買った（フロマージュドテット作るためね）鮮度や衛生は、アジアレベルではあるがしっかり火を通すなら大丈夫。もう一つのオススメは「漢方生薬」。普通のスーパーではまず見かけない薬膳火鍋に入っている謎の生薬が何十種類も置いてある。中華系の調味料類もほぼ手に入るので、家火鍋にチャレンジしたい人はここは押さえておきたい。○スパイスの聖地「大津屋」スパイスカレーを志すものであれば必ず通る店、それが大津屋だ。大津屋はアメ横でも御徒町側に位置しており、豆やコーヒーなどを売ってる路面店の中の１店舗だ。表には豆しか売ってないのだが、ビニールのれんをくぐって\b奥の店内に入ると、スパイススパイススパイスのオンパレード。あまりの種類の多さに圧巻されることは間違いない。ここが素晴らしいのはスパイスの品質が高い上に値段が安いこと。スーパーで売られてる瓶スパイスの3~5倍量入っていて値段は半額くらいだ。しかも100g程度からの小分けにしてくれているので、スパイス初心者にも優しい。スパイスに目覚めたら、まず大津屋へ。○豆マニアとの邂逅「小島屋」大津屋のちょうど向かい側にあるナッツ類の専門店、小島屋。ここは変態豆マニアのおやっさんが自家配合したオリジナルミックスナッツが買える。ここのナッツはマジで美味い。都内の某有名なバーのミックスナッツもここから取ってるらしい。スーパーのミックスナッツと比べると「あれ？ちょっと値段高いかもな」と思うかもしれないが、はっきり言って「別次元の食い物」だ。ここのミックスナッツは差し入れに持って行ったらヒーローになれることは間違いないだろう。ドライフルーツも充実してるので、ケーキ作りなどでも便利だ。○コーヒー沼一押し「ビタール」仲間のコーヒーマニアがアメ横で真っ先にあげてた店が、ビタール。有名な豆各種を取り揃え、相場よりもかなり安い値段で入手できる。ポーションの量が少し多いので、かなり日常的にコーヒーを飲む人向けとのこと。（自分がコーヒー飲まないので、情報薄めですません）○本枯れ節狙うなら「伊勢音」アメ横の御徒町近くを歩いていると、出汁の試飲に出会うだろう。そのお店が伊勢音。先ほどの小島屋や大津屋のすぐ近くだ。ここは「本枯れ節」が手に入る数少ないお店。削りたての本枯れ鰹節は香りが絶品。ここ以外で鰹節を狙うとなると築地方面まで出なければならないので、上野エリアでは重要なお店となる。高品質なことを売りにしているためか、普通の鰹節よりは少しお高め。大事な人に最高の和食を出したいときや、贈答用などの品をゲットしたいときに使うと良いだろう。ここまでが中級編。これらを巡ればもはやアメ横通と言っても過言ではない。どこもおもしろい店舗ばかりなので、ぜひ足を伸ばしてほしい。＜上級編＞最後は上級編。といっても、アメ横まで頑張って来たのであれば、その周辺まで回ろうという話。○ぷりぷりの超新鮮ホルモン「上野肉店」アメ横から国道4号線を渡った先にある東上野エリア。この辺は韓国料理屋が立ち並び、韓国系のスーパーも充実している。その中でも特に注目がホルモンの上野肉店である。上野肉店のホルモンは、焼肉屋さんで出てくるレベルの超新鮮なものばかり。ミノ、ハチノス、マルチョウ、シマチョウ、レバーなどなどホルモン好きにはたまらないほどの新鮮でぴかぴかのホルモンが手に入る。都内だと牛もつが手に入らず「もつ鍋」作れずに悲しんでいる九州民は絶対行くべきだ。○自家製キムチ天国のスーパー「まるきん」東上野ゾーンからはもう１店舗。上野肉店の少し上野よりにある韓国系スーパーまるきん。見所は数十種類はあるであろう多種多様な自家製のキムチ。どれもしっかりと漬け込んであり、本場さながらにすっぱ辛い。普通に食べると日本人的には微妙かもしれないが、チゲ鍋を作ったり、冷麺に入れたりするには、ここのキムチが最高に合う。マニアックな韓国調味料（ヤンニョムジャン、カナリエキスなどなど）も入手できる。○試飲も充実「ワインスタイル\bズ」こちらはアメ横から国道4号を挟んだ秋葉原よりの仲御徒町ゾーンのワインショップ。オーナーがソムリエで独自インポートをしている。毎日３種類ワインを抜栓してあり、有料テイスティングができる。いろいろな地域のワインが満遍なく揃っているのだが、とりわけイギリスワインの扱いが充実している。フードとのペアリングなどにも詳しいので、仕事で料理にあったペアリングワインを用意しなければならないときに何度かお世話になった。○有能な地方物産アンテナショップ「ちゃばら」アメ横を抜けて秋葉原のすぐそばまで足を延ばすと現れるアンテナショップ。それが「ちゃばら」。日本各国からおいしいものを取り寄せてきたいわゆるアンテナショップだ。ここがすごいのはバイヤーのセンス。何買ってもほぼ外れない。日比谷の交通会館の中にもアンテナショップが多数入っているが、１店舗で全国全てを網羅できるのはここくらいしかないだろう。後半疲れてきて駆け足になったが、ぜひアメ横/御徒町を満喫してもらいたい。アメ横最高！御徒町最高！※ 国道の間違え修正しました。指摘ありがとう！＜追記＞朝起きたらめっちゃバズってる。わーい。みんな興味持ってくれたみたいなので、少し追記書くよ。＞吉池とか東上野とか秋葉原とか、アメ横じゃないの入れるのずるくね？確かに！買出しに行くときは、毎回この辺りまで回ってるから自分の中の認識では「アメ横/御徒町」買出しエリアでした。徒歩で散歩がてらぐるっと回れるゾーンだから、行ってみてほしいな。＞おい！多慶屋はいってねーぞ。そう。わかる。俺も多慶屋入れるか悩んだ。一般のスーパーで入手できるものが多いので今回のラインナップからは外したけどあそこの品揃え頭おかしい。特に酒類の扱いが良いよね。雑貨類は大概なんでも手に入るし、吉池よりも総じて（モノは普通だけど）安いのでこっち回ることもある。＞スパイスだって、ナッツだって他の場所でも安く買えるところあるでしょこれもそう思う。自分も一点狙いなら別の場所に買い付けに行くことが多い。でも、鮮魚からスパイスまで、まるっと半径１キロで揃えようと思うとアメ横外すと築地くらいしか思いつかない。移動考えると便利なんだよね。＞センタービル地下の魚屋はどうなの？スッポンに言及してくれてるブコメあるけど、実はかなり良い。ただ日本人の魚の使い方をしちゃダメ。ここはアジアだ。中国式にならい火を入れて使う前提であれば、かなりマニアックな魚類が手に入る。スッポン以外でオススメは上海蟹。シーズンになると活蟹が縛られてるので、家上海蟹ができるよ。＞路面店の魚は本当に本当に本当に買ってはダメ？ここまで書いておいてあれだけど、目利きができるなら買っても良い。（目利きできる人はほとんどここの魚買わないと思うけど）あくまでも「加熱使用」を前提とした使い方で、マグロや蟹、いくらなどの高級魚介は絶対に避けて、太刀魚とかサバの切り身とか、そういうのを狙うなら無くはない。一山5本入りの太刀魚500円とかあるから、チャレンジしたい人はそういうのをどうぞ。でも、これ本当にギャンブルだからマジでオススメはしない。＞味の笛最高！吉池食堂最高！うん。吉池グループの飲み屋いいよねー。ここは刺身もいいけど、干物類がとにかく美味い。ホッケとか肉厚ジューシーで最高すぎるよ。休日のランチとか年末年始とかアホみたいに混むので、避けたほうがいいよ。夜は比較的入りやすいと思う。＞スパイスはイスラム系の店もありやで。そうだね。最近めっちゃイスラム系のスパイス\b屋増えてきて嬉しい限り！御徒町近辺だと、東上野と仲御徒町の中間くらいにあるよね。（実は紹介したかったけど、名前忘れちゃったので・・・）イスラム系のお店は大津屋よりもさらに安いよね。ただポーションが大きめなのと、個々のスパイスの品質に関しては大津屋のほうが良いと思う。仕事でカレーの作り方教えてるけど、バスマティライス買いたいとかならイスラム系スパイス屋のほうが良いね。まあ、そういうの買い付けるときは新大久保のイスラム街行くかな〜。＞アメ横では結局モノ買うなってことやろ？これはもはや個人的な趣味の領域なんだけど、ごく稀な良いものと多くの悪いものが混在していて、それを吟味しながらする買い物が超楽しいと俺は感じているんだよね。日本国内でこんなに露骨に粗悪品を売ってる街、他にはないんだよ。最近はセンタービル地下にあるような中華食材が路面店に進出してきたり、アジア系のジャンキーフード屋台が増えたりして、この辺りで食べ飲みするのも本当に面白い。逆にちょっとでもそういうリスクのある街は嫌いだ。という感覚の人がいるのはわかるし、それはそれで良いと思う。＞○○編も書いて！楽しく読んでくれてありがとう！そのうち書くかも。ショップレビューだと２年前くらいに書いた合羽橋の紹介記事があるからリンクしておくね。ちょっと情報古くなってしまってるけど、参考にどうぞ。http://cookers.hatenadiary.jp/entry/2017/04/02/155624",
    "bookmark_count": "2555",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200219050922",
    "title": "【書き起こし】岩田健太郎さんのYouTube動画「ダイヤモンド・プリンセスはCOVID-19製造機。なぜ船に入って一日で追い出されたのか。」の書き起こし ",
    "content": "　岩田健太郎さんのYouTube動画「ダイヤモンド・プリンセスはCOVID-19製造機。なぜ船に入って一日で追い出されたのか。」（https://www.youtube.com/watch?v=W3X3RSmf7ds）の書き起こしです。「ダイヤモンドプリンセス」を「プリンセスダイヤモンド」と言い間違えたりするなど、単純なミスは修正しています。間違いなどがあれば、ご指摘ください。ダイヤモンド・プリンセスはCOVID-19製造機。なぜ船に入って一日で追い出されたのか。 https://t.co/g2d1C5HSuI @YouTubeさんから　ダイヤモンド・プリンセスに入りましたが、何者かによって１日で追い出されました。感染対策は飛散な状態で、アフリカのそれより悪く、感— 岩田健太郎 (@georgebest1969) February 18, 2020――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――　岩田健太郎です。神戸大学病院感染症内科で教授をしておりますが、今からお話しする内容は神戸大学ないし所属する機関と一切関係なく、私個人の見解です。あらかじめ申し上げておきます。　今日、2月18日にダイヤモンドプリンセスに入ったのですが、1日で追い出されてしまいました。「なぜそういうことが起きたのか」について簡単にお話ししようと思います。　もともとダイヤモンドプリンセスはすごくCOVID-19の感染症（新型コロナウイルス感染症）がどんどん増えていくということで、「感染対策がすごくうまくいってないんじゃないか」という懸念がありました。（日本）環境感染学会が入り、FETP（国立感染症研究所の実地疫学専門家）が入り、行ったんですけど、あっという間に出て行ってしまって、中がどうなってるかよく分からないという状態でした。　中の方からいくつかメッセージをいただいて、「すごく怖い」と。「感染が広がっていくんじゃないか」ということで、私に助けを求めてきたので、いろんな筋を通じて「何とか入れないか」という風に打診してたんですね。　そしたら昨日2月17日、厚労省で働いている某氏から電話が来て、「入ってもいいよ」と。「やり方を考えましょう」ということでした。　最初は環境感染学会の人として入るという話だったのですが、環境感染学会は「もう中に人を入れない」という決まりを作ったので、「岩田1人を例外にできない」とお断りをされて、結局、「災害対策のDMAT（災害急性期に活動できる機動性を持ったトレーニングを受けた医療チーム）のメンバーとして入ったらどうか」ということで、厚労省の方からいただいたので、「分かりました」ということで、18日の朝に新神戸から新横浜に向かったんです。　そしたら途中で電話がかかってきて、「誰とは言えないが非常に反対している人がいる」と。「入ってもらっては困る」ということで、DMATのメンバーで入るという話が立ち消えになりそうになりました。　すごく困ったのですが、「何とか方法を考える」ということで、しばらく、新横浜で待っていたら、またもう一回電話がかかってきて、「DMATの職員の下で感染対策の専門家ではなくて、DMATの一員として、DMATの仕事をただやるだけだったら入れてあげる」という非常に奇妙な電話をいただきました。　なぜそういう結論が出たのか分からないですが、「とにかく言うことを聞いて、DMATの中で仕事をしていて、だんだん顔が割れてきたら感染のこともできるかもしれないから、それでやってもらえないか」という非常に奇妙な依頼を受けたのですが、他に入る方法がないものですから「分かりました」と言って、現場に行きました。そして、ダイヤモンドプリンセスに入ったわけです。　入って、ご挨拶をして、最初は「この人の下につけと言われた方にずっと従っているのかな」と思ったら、DMATのチーフのドクターとお話をして、そうすると、「お前にDMATの仕事は何も期待していない」と。「どうせ専門じゃないし」ということで、「お前、感染の仕事だろう」と。「だったら感染の仕事をやるべきだ」という風に助言をいただきました。これDMATのトップの方ですね。現場のトップ。　「そうなんですか」と。私はとにかく言うことを聞くという風に約束してましたので、「感染のことをやれと言われた以上はやりましょう」ということで、現場の案内をしていただきながら、いろんな問題点というものを確認していったわけです。　それはもうひどいものでした。もうこの仕事を20年以上やっていてですね、アフリカのエボラ（出血熱）とか中国のSARSとか、いろんな感染症と立ち向かってきました。もちろん身の危険も感じることも多々あったのですが、自分が感染症にかかる恐怖っていうのはそんなに感じたことはないです。　どうしてかというと、僕はプロなので自分がエボラにかからない方法、自分がSARSにかからない方法というのは知ってるわけです。あるいは他の人をエボラにしない、他の人をSARSにしない方法とか、施設の中でどういう風にすれば感染がさらに広がらないかということも熟知しているからです。それが分かっているから、ど真ん中にいても怖くない。アフリカにいても中国にいても怖くなかったわけですが、ダイヤモンドプリンセスの中はものすごい悲惨な状態で、心の底から「怖い」と思いました。「これはもうCOVID-19に感染してもしょうがないんじゃないか」と本気で思いました。　レッドゾーンとグリーンゾーンと言うのですが、ウイルスが全くない安全なゾーンと、ウイルスがいるかもしれない危ないゾーンというのをきちっと分けて、そしてレッドゾーンでは完全にPPEという防護服をつけ、グリーンゾーンでは何もしなくていいと。こういう風にきちっと区別することによって、ウイルスから身を守るっていうのは我々の世界の鉄則なんです。　ところがダイヤモンドプリンセスの中はですね、グリーンもレッドもぐちゃぐちゃになっていて、どこが危なくて、どこが危なくないのか全く区別がつかない。どこにウイルスが……ウイルスって目に見えないですから、完全なそういう区分けをすることで初めて自分の身を守れるのですが、もうどこの手すりとどこのじゅうたん、どこにウイルスがいるのかさっぱり分からない状態で、いろんな人がアドホック（限定的）にPPEをつけてみたり、手袋をはめてみたり、マスクをつけてみたり、つけなかったりするわけです。で、クルーの方もN95（マスク）をつけてみたり、つけなかったり。あるいは熱のある方がですね。自分の部屋から歩いていって、医務室に行ったりするというのが、通常で行われているということです。　私が聞いた限りでは、DMATの職員、それから厚労省の方、検疫機関の方がPCR陽性になったという話を聞いていたのですが、「それはもうむべなるかな」と思いました。※参照記事：「クルーズ船　検疫官１人も感染　４人が重症（日テレNEWS24）」（http://www.news24.jp/articles/2020/02/12/07593980.html）　中の方に聞いたら、「いやー、我々もう自分たちが感染するものと思ってますよ」という風に言われて、びっくりしたわけです。　どうしてかというと、我々がこういう感染症のミッションに出るときは必ず自分たち、医療従事者の身を守るというのが大前提で、自分たちの感染のリスクをほったらかしにして、患者さんとか一般の方々に立ち向かうのはご法度、ルール違反なわけです。　環境感染学会やFETPが入って数日で出ていったという話を聞いた時に、「どうしてだろう」と思ったのですが、中の方は「自分たちが感染するのが怖かったんじゃない」という風におっしゃっていた人もいたのですが、それは気持ちはよく分かります。　なぜなら感染症のプロだったら、あんな環境にいたら、ものすごく怖くてしょうがないからです。で、僕も怖かったです。もうこれは感染……今、某ちょっと言えない部屋にいますけど、自分自身も隔離して、診療も休んで、家族とも会わずに、やばいんじゃないかと個人的にもすごく思っています。　今、私がCOVID-19、ウイルスの感染を起こしていても全く不思議はない。どんなにPPEとかですね、手袋とかあってもですね、安全と安全じゃないところというのをちゃんと区別できていないと、そんなもの何の役にも立たないんですね。レッドゾーンでだけPPEをきちっとつけて、それを安全に脱ぐということを順守して初めて、自らの安全を守れる。自らの安全が保障できない時、他の人の安全なんか守れない。　もう今日は藤田医科大学の人を送ったり、搬送したりというのを、みなさんすごく忙しくしていたのですが、そうすると研究所の方と一緒に歩いていて、ふっと患者さんとすれ違ったりするんです。「今、患者さんとすれ違っちゃう」と、笑顔で検疫所の職員の方が言ってるんですね。この我々的には超非常識なことを平気でみなさんやっていて、みんなそれについて何も思っていないと。　聞いたら、そもそも常駐しているプロの感染対策の専門家が一人もいない。時々いらっしゃる方がいるのですが、彼らも結局「ヤバいな」と思っているのですが、誰も進言できない。進言しても聞いてもらえない。やっているのは厚労省の官僚たちで、私も厚労省のトップの方に相談しました、話をしましたけど、ものすごく嫌な顔をされました。聞く耳持つ気ないと。「何でお前こんなとこにいるんだ」「何でお前がそんなこと言うんだ」みたいな感じで、知らん顔するということです。非常に冷たい態度をとられました。　DMATの方にも「そのようなことで夕方のカンファレンスで何か提言申し上げてもよろしいですか」と聞いて、「いいですよ」という話をしていたのですが、突如として夕方5時ぐらいに電話がかかってきて、「お前は出ていきなさい」と。「検疫の許可は与えない」と。　臨時の検疫官として入っていたのですが、その許可を取り消すということで、資格をとられて、研究所の方に連れられて、当初電話をくれた厚労省にいる人に会って、「何でDMATの下でDMATの仕事をしなかったんだ」と。「感染管理の仕事をするなと言ったじゃないか」と言われました。「DMATの方にそもそも感染管理してくれと言われたんですよ」と話をしたのですが、「とにかく岩田に対してすごくムカついた人がいる」と。「誰とは言えないけどムカついた」と。「だから、もうお前は出ていくしかないんだ」という話をしました。　「でも、僕がいなくなったら、今度感染対策をするプロが一人もいなくなっちゃいますよ」という話をしたのですが、「それは構わないんですか」と聞いたんです。それからこのままだともっと何百人という感染者が起きて、DMATの方を責める気はさらさらなくて、あの方々はまったく感染のプロではないですから、どうも環境感染学会の方が入った時にいろいろ言われて、DMATの方が感染のプロたちにすごく嫌な思いをしていたらしいんですね。それは「申しわけないな」と思うのですが、別に「彼らが悪い」と全然思わない。専門領域が違いますから。　しかしながら、彼ら（DMAT）が実はリスクの状態にいるわけです。自分たちが感染するという。それを防ぐこともできるわけです。方法はちゃんとありますから。ところがその方法すら知らされずに、自分たちをリスク下に置いている、と。そして、そのチャンスを奪い取ってしまうという状態です。　彼らは医療従事者ですから、帰ると自分たちの病院で仕事するわけで、今度はそこからまた院内感染が広がってしまいかねない。で、もうこれは大変なことで、アフリカや中国なんかに比べると全然ひどい感染対策をしている。シエラレオネなんかの方がよっぽどましでした。　日本にCDC（疾病予防管理センター）がないとはいえ、まさかここまでひどいとは思ってなくて、もうちょっと専門家が入って、専門家が責任を取って、リーダーシップをとって、ちゃんと感染対策についてのルールを決めて、やってるんだろうと思ったのですが、まったくそんなことはないわけです。とんでもないことなわけです。　これつたない英語でも収録させていただきましたが（https://www.youtube.com/watch?v=vtHYZkLuKcI）、とにかく多くの方にダイヤモンドプリンセスで起きていることというのを、ちゃんと知っていただきたいと思います。で、できるならば学術界とかあるいは国際的な団体たちに日本に変わるようにうながしていただきたいと思います。彼らは残念ながら……（携帯の呼び出し音でいったん中断）　編集が下手で、ちょっと変なつながりになったと思いますが、考えてみると、2003年のSARSの時に僕も北京にいて、すごく大変だったのですが、特に大変だったのは中国が情報公開を十分してくれなかったというのがすごくつらくて、何が起きてるのかよく分からないというので、北京にいて本当に怖かったんです。　でも、その時ですらもうちょっときちっと情報は入ってきたし、少なくとも対策の仕方は明確で、自分自身が感染するリスク、SARSは死亡率10％で怖かったですけども、しかしながら今回のCOVID-19、少なくともダイヤモンドプリンセスの中のカオスな状態よりははるかに楽でした。　で、思い出していただきたいのは、COVID-19が中国の武漢で流行りだしたときに、警鐘を鳴らしたドクターがソーシャルネットワークを使って、「これはやばい」ということを勇気を持って言ったわけです。昔の中国だったら、ああいうメッセージが外に出るのは絶対許さなかったはずですが、中国は今、BBCのニュースなんかを聞くと、オープンネスとトランスペアレンスを大事にしているとアピールしています。※参照記事：「新型ウイルス、早期警鐘の中国人医師が死亡　自身も感染（BBCニュース）」（https://www.bbc.com/japanese/51409970）　それがどこまで正しいのか、僕は知りませんけど、少なくとも「透明性があること、情報公開をちゃんとやることが国際的な信用を勝ち得る上で大事なんだ」ということは理解しているらしい。中国は世界の大国になろうとしていますから、そこをしっかりやろうとしている。　ところが日本は、ダイヤモンドプリンセンスの中で起きていることは全然情報を出していない。それから、院内感染が起きているかどうかは、発熱のオンセット（発症日時）をちゃんと記録して、それからカーブを作っていくという統計手法、エピカーブというのがあるのですが、そのデータを全然とっていないということを今日、教えてもらいました。PCRの検査をした日をカウントしても感染の状態は分からないわけです。　このことも実は厚労省の方にすでに申し上げていたのですが、何日も前に。全然されていないということで、要は院内の感染がどんどん起きていても、それにまったく気づかなければ、気付いてもいないわけで対応すらできない。で、専門家もいないと。ぐちゃぐちゃな状態になったままでいるわけです。　このことを日本のみなさん、あるいは世界のみなさんが知らぬままになっていて、特に外国のみなさんなんかはそうやって、悪いマネージメントでずっとクルーズ船なんかで感染のリスクに耐えなきゃいけなかったということですね。　やはりそれは日本の失敗なわけですが、それを隠すともっと失敗なわけです。確かにまずい対応であるとバレるということは恥ずかしいことかもしれないですけど、これを隠蔽するともっと恥ずかしいわけです。やはり情報公開は大事なんですね。誰も情報公開しない以上はここでやるしかないわけです。　ぜひこの悲惨な現実を知っていただきたいということと、ダイヤモンドプリンセンスの中の方々、それからDMATやDPAT（災害派遣精神医療チーム）や厚労省の方々がですね。あるいは検疫所の方がもっとちゃんとプロフェッショナルのプロテクションを受けて、安全に仕事ができるように、「彼ら本当にお気の毒でした」ということで、「まったく役に立てなくて非常に申しわけないな」という思いと、僕の大きな問題意識をみなさんと共有したくて、この動画をあげさせていただきました。岩田健太郎でした。※エピカーブについてはこちらの資料も参考にしていただければ→国立感染症研究所危機管理研修会「感染症アウトブレイク調査の基本ステップ（https://www.niid.go.jp/niid/images/idsc/kikikanri/H26/20141016-08.pdf）」※※岩田健太郎さんは読売新聞でコラム「Dr.イワケンの「感染症のリアル」」を連載しています",
    "bookmark_count": "2527",
    "category": "世の中"
  },
  {
    "masuda_id": "20110816094649",
    "title": "イギリス暴動の裏にある鬱屈と絶望について ",
    "content": "ロンドンその他都市のあの「愚者の祭り」から1週間が過ぎて、あの月曜日の事情が少しずつ分かってきた。5年以上ロンドンに住んでいる者としてあれこれ考えることも多かったし、諸事情で「暴徒」のおかれた環境について少し知る機会もあったので、少し書いておきたい。あの日起こったことは何だったのかこれについては、無軌道な若者の暴走と言うことで概ねコンセンサスは取れているように思う。以下のtogetterは現状ロンドンで理解されていることに近い。http://togetter.com/li/172491警察が、最初の暴動の抑制に失敗したことで、「今なら何をやっても大丈夫」という無礼講的なお祭り騒ぎが一挙に拡大したと言うことなのだろう。周囲の興奮と燃えさかる炎に当てられて、「乗るしかない、このビックウェーブに！」とばかりに舞い上がってしまった子供が相当数いたであろう事は間違いない。（ロンドンで逮捕された暴徒の5割以上は18歳未満であるというニュースが出ている。）もちろん、子供の暴走がここまで大事になってしまったのは異常事態であり、その裏側に社会的問題があると考えるのは当然だ。ただし、今回のように、当事者すら争乱の理由が分からないという状況は、「ぼくの考える社会の欠陥」的な牽強付会の自説を宣伝する絶好の機会だ。実際、イギリス社会の事情も知らず、勉強した形跡も全く読み取れないのに、適当なことを言って悦に入る類の人をTogetterで何人か見かけた(以下に一例)。このエントリーを書こうと思ったのは、その手の単純で非現実的な観念論ではなく、地に足のついた議論の土台を提供したいとおもったからだ。http://togetter.com/li/173402あの暴徒達は何者なのかhttp://www.guardian.co.uk/uk/2011/aug/09/london-riots-who-took-part報道から明らかになっているのは、暴徒の大半が未成年であること、特定のエスニックグループが暴徒になったわけではないこと、そして多くがロンドンでも貧しいとされる地域の住人であること。加えてもう一つ言えるのは、彼らの多くがカウンシルフラットと呼ばれる、低所得者向けの公営住宅に住んでいると言うことだ。このカウンシルフラットというのは、イギリスの貧困を語る上では非常に重要な点なので、少し説明をしておきたい。イギリスにはホームレスが少ない。ロンドンを歩いていると分かるが、駅の構内で段ボールを敷いて寝ている人が殆どいない。公園に段ボールハウスの村が出来ているということもない。どうやらロンドン全体で野宿人の数は500人に届かないようだ。イギリス全体でも1000人未満のようで、2万5000人のドイツと比べると圧倒的に少ない。何故かというと、イギリスにはあちこちにカウンシルフラットと呼ばれる公営住宅があり、イギリス国籍さえあれば、家賃を払えない低所得者は優先的に居住が認められるからだ。このカウンシルフラットがどのくらいあるのかは自分には分からないが、イギリス中そこかしこにあると思ってもらって間違いない。下の地図は今回暴動の起きたHackneyのものだが、住宅の実に5割がカウンシルフラットとなっている。http://www.map.hackney.gov.uk/gisMapGallery/Maps/Tom%20Duane%20Maps/Borough%20Profile%20maps/Social%20Housing.pdfカウンシルフラットの家賃は圧倒的に低く、ばらつきはあるものの相場の5分の1程度。それすら払えない人には更に住宅手当が下りる。光熱費やＴＶ受信料も実質タダだ。そして、当然家があるだけでは餓死してしまうので、これとは別にpersonal allowanceと呼ばれる生活手当が出る(最近制度改革があったので名前などが若干違うかもしれないが、大枠は同じ)。25歳未満の単身で週に50ポンド。25歳以上なら60ポンド。外食さえしなければ十分食費と携帯代をまかなえる金額だ（円高の今だと8000円弱に相当）。イギリス国民には、食べるに困るレベルでの貧困は（概ね）存在しない。ただし、これだけ「おいしい」カウンシルフラットは、当然人気も高い。ウェイティングリストの人数は500万人に達しており、それなりに困窮していないとフラットは手に入らない。下の掲示板では親とカウンシルフラットに同居している30歳女性が、一人で住めるカウンシルフラットを探しているのだが、「今現在無宿とかでないと難しい」と返答されている。http://boards.gumtree.com/viewtopic.php?t=215432&p=2686792ここで、イギリス人なら誰でも知っているトリックがある。子供がいて、しかも親がシングルマザーだと、フラットが優先的に廻ってくるのだ。こうなると、親から独立したい、しかし職がない子供にとって、手っ取り早い手段は妊娠と言うことになる。かくして、イギリスは先進国でも突出して10代の母親が多い国になった。しかも、子供が生まれると一人当たり週に12～20ポンドのChild benefitが支給される。また、シングルマザーだと上の生活手当も週に40ポンド前後は増額される。このため、パートナーがいても敢えて結婚せず、シングルマザーになる母親が多い（当然の結果として、その後別れて本当のシングルマザーになる確率は高まる）。母親ひとりに子供一人で月500ポンド（約7万円）あれば、正直生活には困らない。とはいえ、貯金は難しい。それに、貯金額が6000ポンドを超えてしまうと支給額が減額されてしまうので、そもそも貯金する理由がないのだが。ちょっと大きなＴＶを買おうとすれば、夜遊びを楽しみたければ、その分働くしかない。問題なのは子供だ。託児所に預けたいところだが、ロンドンの託児所は1ヶ月フルタイムで1000ポンド。平均所得層ですら厳しいこの金額を彼らが払えるわけはない。その結果、子供は無人の家に置き去りでＴＶを見るかゲームをするかと言うことになる。言葉を学ぶには最低の環境だ。その結果起こったのが、子供の識字率の低下。移民だけでなく、ネイティブの識字率が低下している。2007年に政府が行った大規模な調査によると、小学1年生の6分の1が自分の名前やmom, catといった3文字の簡単な単語を書くことが出来ない。当然、こういう子供は小学校のカリキュラムに着いていくことは難しい。その結果、無視できない数の中学生（数字は忘れた）が、「数学の試験問題の英語が理解できない」ために零点をとる、という現象が起きてしまった。こんな状況では学校に行くのは苦痛でしかない。カウンシルフラットの周りでは、昼間から特に何をするでもなくぼーっと座っている子供達をよく見かける。この様な子供が成人して職に就くのは、非常に難しい。肉体労働系なら大丈夫だろうが、ポーランドからの出稼ぎ労働者の方が高いスキルと低い給料で働いている。それよりも低い賃金では、生活保障の支給額を下回ってしまうので、働く意味がない。こうして、カウンシルフラットで生まれた子供は、またカウンシルフラットで自分の子供を産むことになる。ちなみに、失業手当の受給者数は約150万人。人口が倍の日本では80万人だ（失業率は8%弱）。別制度のincapacity benefit(病気などで働けない人のためのもの)の受給者は250万人（人口の5%弱）を超えている。結果、親子3代、殆ど働きもせずカウンシルフラットに住み続けている、という話は、もはやイギリスでは珍しいものではなくなっている。このような状況で子供が未来に希望を見いだせないのは当然のことだ。少なくとも彼らには、サッカーの才能に恵まれてプレミアリーグに行くくらいしか、この生活を抜け出る手段がないように見えるのではないか。これでは、リオデジャネイロの山肌に広がるスラムの子供にサッカー以外の未来がないのと大して変わらない（実際には、カウンシルフラット生まれでも頑張って勉強して、奨学金で博士号まで取る人もいる。そのための制度や組織もある。ブラジルのスラムに比べれば、カウンシルフラットの子供達は圧倒的に恵まれているという点は強調しておきたい）。このような状況で鬱屈しないでいられるのは、よほど心の強い人間だけだろう。今回暴動でワイン1本を盗んで歓声をあげ、昨日裁判所で有罪を宣告された子供達は、多くがこういう鬱屈と共に生きているのだと思う。イギリス人はどう思っているかカウンシルフラットの子供達が鬱屈しているならば、イギリスの納税者達は絶望している。イギリスの税金は高い。年収550万円以下なら所得税は20%、それ以上なら40%（しかも、社会保障関連の支出は所得税収総額を上回っている。なにしろ、上に書いたincapacity benefitだけで1兆5千億円かかっていたのだから）。消費税は20%。それ以外に地方税も取られるし、国民保険料も安くはない。通勤の交通費は自腹が原則だし、会社が住宅補助を出してくれると言うこともあまりない。そういう辛い家計をやりくりしながら、やたら高い家賃を払って暮らしている家のすぐ隣で、無職の人が昼間からぷらぷらしていたりするわけだ（カウンシルフラットは本当にあちこちにあるので）。それでも、ブレアが政権を取った1997年以降、イギリス人は低所得層との格差を縮めるために税金を投入する政策を支持してきた。小学校低学年は30人学級となり、小学校入学前に児童の学力を底上げするためのプログラム(SSLP)にも1000億円の予算が付き、補習授業は大きく拡充され、挙句には、高校をドロップアウトする生徒を減らすために、出席率が高い貧困家庭の生徒に補助金まで出した。職歴のないシングルマザーにはコンサルティングから面接の訓練まで提供している(一人当たりのコストは10万円)。にも関わらず、今回の暴動だ。これを「先進国とは思えない、途上国の光景のようだ」と思った人はイギリスにも少なくない。ブレア政権の教育改革がスタートしたのは99年前後だから、今回の暴徒の大半は改革された教育制度の下で育ってきた子供達である。これだけの負担をしていながら、なぜ途上国のスラムのような光景を見なければならないのか。これに絶望せずにいられるのは、やはりよほど心の強い人間だけだろう。これから何が起こるのか(1) 警察力の強化。これは言うまでもない。秩序を失えば人間は（誰であれ）動物になりうると言うことを、今回の暴動は証明した。ならば、秩序の維持は至上命題だ。先週キャメロンがアドバイサーに招聘したビル・ブラットンはニューヨークで例の「割れ窓理論」の実行部隊を指揮した人であり、警察官の最適配置システムの第一人者でもある。締め付けは厳しくならざるを得ない。もしこの手の暴動を放置すれば、被害者は自警団を組織する。彼らは武装し、いがみ合い、それが新たな暴動の引き金になる。そうなる前にキャメロンには何とか手を売ってもらいたいと思う。もしかしたらもう手遅れなのかも知れないが。(2) 社会保障制度の見直し。これは実のところ暴動前から進行している。上で書いたincapacity benefitだが、悪用して海外旅行まで楽しむ輩が多く出た上、一度受給者になると死ぬまでもらえるので、就労意欲がゼロになる。以前から批判が絶えず、キャメロン政権は廃止を決めた（別制度で代替）。ただし、これらの社会保障の削減が暴動の理由ではないというのはマスコミでも一致した見解だ（まだ削減は殆ど始まっていない上、暴徒の大半は親元で暮らしているのでそもそも受給していない）。上でも書いてきたように、手厚い社会保障制度それ自体が受給者と、その子供や孫の未来までをも奪ってきたという側面がある。そして、この制度は格差の縮小どころか、治安維持という最低限の目的すら達成できなかった。何より、イギリス経済はこれ以上の負担にはもはや耐えられない。ならば、社会保障は削減しつつ、彼らに可能な限り働いてもらうしかない。Benefit Busters (興味のある人はyoutubeで検索すると良い)などを見ているとなかなかに大変そうではあるが、もう選択肢がないのである。(3) 納税者の復讐。今日キャメロン首相まで”social fightback”と言う言葉を使っていて驚いた。具体的には、暴動に参加した子供がいる家庭に対する社会保障給付の停止。カウンシルフラットからも追い出す。少なくとも感情的には、そして理屈の上でも、そうすべき理由はたくさんある。それが更なる悪循環を招くとしても、あそこまでやられてしまっては納税者の側も収まらない（ちなみに、オックスフォードケンブリッジ卒のエリートはこの手の復讐にはあまり賛同しない。彼らはびっくりするほど穏健だ。怒っているのはむしろ小商店の店主のようないわゆる中産階級に多いような気がする）。鬱屈した子供の暴発を「社会の歪み」を理由に肯定する人は、絶望した納税者の復讐も肯定せねば片手落ちであろうと思う。最後に、下のtogetterで見つけた以下のコメントについて。火がつけば爆発するしかないほどの不満を溜め、失うものが何もない奴らがこれだけの数居るんだよ。社会がそれを生んだ。（中略）問題は目の前にそのままの姿である。こいつらのYouTubeを見ろ。音楽を聴け。睨みつけてくる視線に自分をさらせ。http://togetter.com/li/172301この人の書いたラップの話は、今まで全く知らなかった分野な事もあって新鮮で、興味深く読んだが、このコメントには一言申し上げたい。無茶言うな。暴動明けの火曜日の朝にCamden Townの駅で暴徒の一人とばったり顔を合わせたが、彼の睨み付ける視線にどう応えろと言うのか。プラットフォームのあちこちにどかどか蹴りを入れながら、肩で風を切って周囲にガンをたれながら練り歩いていったが、一個人として彼を見れば、まだ自分を抑制できないただの子供であり、仮にポケットの中に盗品が入っていれば犯罪者に過ぎない。彼らをひとりの人間として直視するなら、そういう扱いにならざるを得ない。復讐の対象にならざるを得ない。むしろ、彼らを一個人ではなく社会現象の一部として扱った方が、まだ冷静な判断は下しやすくなるのではないかと思う。",
    "bookmark_count": "2477",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191031025613",
    "title": "「身の丈に合わせて、大学行かずに就職すればいいじゃん」 ",
    "content": "中学3年の時、親にそんなことを言われてケンカしてから、どれほどの年月が経っただろうか。そんな私は、某国立大の大学院を出て、参考書の編集者をしている。幼い頃から、勉強だけは好きで、よくできた。けれども運動もコミュニケーションもへっぽこだったので、小中（公立）時代は同級生にいつもからかわれた。それ以上に辛かったのは、私が好きな勉強のことで、話が出来る相手がクラスにいなかったことだ。「商業高校？とんでもない！君は普通科に行って、大学に入りなさい」中学の時の担任は私に、世の中には進学校と呼ばれる、勉強が得意な人が集まって大学進学を目指す高校があることを教えてくれた。今振り返ればバカみたいな話だが、ネットが普及してない当時、塾に通わず、通信教育や家庭教師の類もやってなかった私には、そうした情報を得られる機会がほとんどなかったのだ。両親は共に非大卒で大学受験に詳しくないし、世帯所得も多くなく、きょうだいが4人もいるから早く就職してほしい圧は強かったが、毎晩深夜2時まで勉強し（真似してはいけない）、中3で受けた高校受験模試で県内30位以内に入り、私が進学校なる所に行くべき人間であることを納得させた。晴れて進学校（公立）に入った私は、勉強ができることでからかわれない環境を大いに幸せに感じていたが、好きな勉強の話ができる相手は10人に1人くらいだった。Amazonもスマホもなかった時代。休みの日は実家近所のTSUTAYAで片っ端から立ち読みする（稀に買う）という生活を繰り返す中で、広義の出会いに飢えていた私は、いつしか地元を脱出して都会で人生を過ごしたいと思い始めた。堂々と都会に住むには、都会の大学に行くしかない。一人暮らしを納得させるには、地元の国立大学より明らかにレベルの高い国立大学に受かるしかない。私は鬼のように勉強した。仮にも進学校の教諭である担任に「勉強のし過ぎでは」と心配されたくらいだ（電車で単語帳を凝視してた私を見て狂気を感じたらしい）。予備校に通うお金も通信教材をやる金もなかったけれど、学校で配られたのと先生に勧められた参考書でとにかく自習。「青チ○ートをひたすら周回」に代表される、武○塾が聞いたら卒倒しそうな非効率勉強法を猛烈にこなし、どうにか都会の国立大学に脱出成功。もちろん、JASSOの第一種奨学金をバッチリ借り、国立大単願という身の丈に合わせた受験だった。運よく給付奨学金にありつけたこともあって大学院まで進んだけれども、都会の国立大というのは私にとって本当に恵まれた環境だった。学問の話が通じるだけではない。努力して何かを成し遂げることを「善」とする価値観に満ち溢れていた。一方、受験時代の話に花を咲かせる（都会の国立大あるある）たび、私と周りの学生が、高校までに身を置いてきた環境の違いをひしひしと感じた。年間100万円かかるという中学受験塾に通い、私立中高一貫校に入り、かつ予備校に通った上、大学には奨学金を借りずに入る。そういう人が過半数とまでは言わないが、かなりいた。「スタートライン、私と全然ちがくない？」やがて私は、とある教育系の学生団体に参加するようになる。教育機会の格差是正とか意識高いワードが飛び交い、色々な企画をやってみたが、活動を継続させることはできなかった。それを本業しない学生に責任を負わせるのが無理な話だし、学生団体の活動と聞いて興味を持つ層は概して情報感度が高く、本当に支援すべき対象にアプローチできていたのか疑問だった。そんなある日、東京の離島に行く機会があり、島でほとんど唯一の書店にふと立ち寄った。実家近所のTSUTAYAより小さく、品ぞろえもそれなりだったが、参考書が一通り置かれていた。それを見た私は、「離島でも参考書は買えるんだな」という失礼な感想と、「下手な学生団体より、教育機会を届けられているのかも」という気付きを得た。それから色々あって、そこで見かけた参考書の版元に就職することになる。ネットコンテンツが普及しつつある今でも、本というメディアが有効性を保っているのが教育業界（入試がオールCBTになったら分からないが）。参考書の魅力は、教科書が拾いきれないニーズを、予備校など人を介するサービスより安価にかつ手広く供給できることにある。意志と適切な努力があれば、最小限の課金で身の丈を超えていける。そういう\"武器\"を作っているのが、私たちだ。参考書の著者になるような一線級の予備校講師は、講師が本業であって、その稼ぎに比べれば参考書で得られる印税はたかが知れている（マンガなどと違い、買う層が極めて限られている）。それでも書いてくださるのは、個人のブランディングという側面も無くはないだろうが、純粋に「私の持つ\"武器\"を皆に授けたい」という気持ちが強いからだと思う。そうでなければ、寝る間も惜しんで原稿は書けないはずだ（先生、リライトの催促しつこくてすみません）。私自身が非効率な勉強をしてきたから、教育サービスに課金することでどれほど有利になるかはよく分かっている。うまく使える自信があるならどんどん課金すればいいし、私にそれを責める権利はない。そもそも、すべての人が高学歴・高学校歴ゲットを目指して勉強を頑張る必要はないわけで、やりたい人がやればいい世界であるのは確かだ。ただ、ネットもスマホも普及した今の日本でも（だからこそ）、身の丈に合わない教育機会を得たい、在りし日の私のような人は確実にいるはず。生意気かもしれないが、そんな人たちのために、私は今の仕事をしてるんだよ。そんな人たちの意欲を、周りの環境や言動がくじいてくる。そういう社会を許してしまっている大人のひとりとして本当に申し訳ない。それでも言わせてほしい。「がんばれ！！！」",
    "bookmark_count": "2393",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181206214612",
    "title": "【追記あり】Wi-Fiはタダで使えると思っている奴多すぎ問題",
    "content": "スマホ販売員なんていう、はてなーに底辺って馬鹿にされる仕事してるんだけど、世間の人があまりにもWi-Fiやスマホについての理解・リテラシーが無くて唖然としている。俺は家電量販店の担当しているんだが、いやほんとヤベーわ世間の人。無知にも程がある。今時スマホの新規契約なんて見込めないから、他社からウチに乗り換えてもらうために片っ端からお客さんにスマホ契約状況を聞いて回らなければならないのだがスマホだけでなく、家の固定回線も含めて話を聞かなければならない。が、先日たまげた話を聞いた。40代主婦らしきお客様に話聞いた結果、「主人はソフトバンクしか使いたがらないのでスマホはソフトバンクで主人専用にソフトバンク光、高２の息子はドコモに拘りがあってスマホはドコモ、息子専用にドコモ光。中３の娘はauしか使いたくないのでスマホはau、娘専用にauひかり。」！？それぞれキャリアに拘りがあるから家族バラバラだってのはよく聞く話だけど、光回線までも自分のキャリアのものしか使いたくないと言うので家族それぞれに専用光回線を引いてるのだという。1軒で光が3回線もある家って、配線どんな状況になってるの？っていうか、月額とんでもない料金になってない？これだけでもたまげて腰抜かすとこだったんだが、次の発言で完全に腰抜かした。「それで、うちにWi-Fiが3つ飛んでるんだけど、パスワードとかよくわからないし設定も面倒くさいから、家族が全員Wi-Fiにパスワードかけてないの。そしたら近所の方々がみんなうちのWi-Fi使ってるらしくて、『Wi-Fiダタで使える』って、お隣さんが自宅で使ってた光回線解約しちゃったみたい。昨日そのお隣さんに『解約されたらウチもネットできなくなるんで、絶対解約しないでね』って頼まれちゃった」すげえなあ。何されるか解かんないのに、怖くないのかなあ。結局このお客さんは「旦那がソフトバンクにこだわっているから、こだわりのない私がソフトバンク以外に乗り換えたら殺される」とのことで契約いただけなかったのだがそこまでスマホにこだわりがあるならWi-Fiのパスワード無しの怖さくらい理解してそうなもんだが、ソフトバンクなんかにこだわってる程度からしてリテラシー皆無だろうなあ。で、話元に戻ると、光回線についてお客さんに聞いてまわってると、「近所にパスワード無しのWi-Fi飛んでるから、うち契約する必要ないんだよね」って答える奴の多いこと。どんだけ世間にパスワード無しWi-Fi飛んでんだ？どんだけWi-Fi泥棒してる奴いるんだ？いつか捕まるかも、って考えないのだろうか。そもそもそれが犯罪だって気づいていない奴ばかりなんだろうな。日本にネットが普及して20年ほど、未だこれだけネットやスマホのことをよく理解してない人が多すぎて、絶望するしかない。これ程度のリテラシーだもん。そりゃあ漫画村使って何が悪いとか言うわ。もうね、ほんと、大げさに盛った嘘松じゃなくね、「自分が使ってるキャリアがどこか覚えていない」「私スマホとかよくわからないんで普通の携帯使ってるんですよ、と言って出してきたのがiPhone」なんて日常茶飯事。ジジイババアの話じゃねえよ、20代30代でこれだよ。もうそういう人は高い金払って無理してiPhone持つ意味なくね？よくわかってねえくせに無駄にiPhoneにうるせえ奴もとにかく多くて、アンドロイド２とかの原始のスマホ持ってきて「iPhoneにアップデートしろ」とか意味不明な要求をする奴、ああ、あと1番多いのはとにかく世間には「ソフトバンクのiPhoneこそ本物、ドコモ・auのiPhoneはパチもん」と思ってる奴の多いこと多いこと。「本物のiPhoneが良いんでソフトバンクしか契約しないんです」って言う無知がとにかく多い。あ、だからソフトバンクなんて契約すんのか。「え？スマホ売ってるのに知らないんですか？ドコモとかauのiPhoneは中国とか韓国で作ってる偽物ですよ。そんな常識も知らないのに携帯売りつけてるなんてプロじゃないですね。詐欺ですよ詐欺」なんて説教までしてくる奴がいる始末。「ソニーのiPhoneください」って言われて、ああ、Xperiaのことかな、と思って案内したら「だから、ソニーのiPhoneですよ！」ってiPhone売り場まで連れていかれ、「この中でソニーのiPhoneどれですか？私はソニーのしか使ったことがないから、東芝とかパナソニックとかのiPhone渡されても操作できないんですよ！」とまくしたてられ、「いや…iPhoneは全てアップルってメーカーが作ってるのでどれも同じですよ」って伝えても「私のはソニーなの！！アップルなんて聞いたことがない！！契約したときにしっかりソニーと言われました！」とかブチギレしだして当店にはソニーのiPhoneはありませんね・・・他のお店当たってください・・・と言うしかなかった。他に「今ドコモ使ってるんですけど、本物のiPhone使いたいんでソフトバンクのiPhoneにしたいんですけど、ドコモのままソフトバンクのiPhoneに機種変更してください」とか言われて、「無理なんで中古のSIMロック解除済みソフトバンク版iPhone買ってください」って言うと「新品がいいです」「無理ですね」「そこをなんとか〜」「じゃあアップルでSIMフリー版買ってください」「アップルなんて聞いたことない、iPhoneはソフトバンクが作ってるスマホです」「じゃあソフトバンク乗り換えてください」「ドコモのままが良いんです〜」「無理です」「そこをなんとか〜」と3時間粘るバカ。業務妨害もいいとこ。無知かつiPhoneしか認めねえって奴は無敵。ああ、あとWi-Fiの話に戻るけど「スマホうちに乗り換えませんか〜」といつものごとく話かけると「今時Wi-Fiが無料で使えるのに契約するなんて馬鹿のすること」と言い切った男。隣にイオンがあって、そこの無料Wi-Fiが家まで飛んでくるんでそれ使ってるとか。それも犯罪じゃないのかなあ。どうもSIM入れてないカラのスマホ持ち歩いてるとかで、無料Wi-Fi渡り歩いてるのかな？と思いきやその男が「この店までイオンのWi-Fiが飛んでこないからネットができない！！どうしてくれるんだ！！」とかキレだして、え、イオンなんて隣町なのにこんな遠方まで飛んできてると思ってるの？と恐怖したんだけどとりあえず店のフリーWi-Fi教えたら落ち着いて帰った一時間後、「テメーの店のWi-Fiも店から出たら使えねえじゃねえか！どうしてくれんだ！訴えるぞ！！」とか俺指名でいっちょ前にクレームこきだして。根本的にWi-Fiが何かを理解していない。いくら説明しても理解しないしで、これも2、3時間かかったかな〜。帰るまで。もうこのレベルのは警察呼んでも良いと思うんだけど、店長がビビって通報してくれないんだよな〜。店の評判が悪くなるとか言って。まあ、普通のショップはここまでの人材は来ないらしいけど、量販店に来る人ってこのレベルしか来ないので、ほんとつらい。日本人のネットへの理解力はダントツで世界ワーストなんじゃないか。だから「マイニング？何それ？」なんて鼻くそほじりながら漫画村なんて平気で読むし、はちまとかネットギークを毎日休み時間に読んでは鵜呑みにしちゃうんだよな〜。日本は終了しました。【追記】そういや、きょうソフトバンクの通信障害あったじゃん。「俺よう、ソフトバンク（もしくはワイモバイル）使ってんだけどよう、さっきからずっと圏外なんだわ、使いもんにならないんだわ、どうしてくれんだ！誠意を見せろ！」って10人くらいに言われたわ。うるせー！！！！うちソフトバンクじゃねーわ！カウンター一目見たらわかるだろ！俺のかっこ見たら違うってわかるだろ！なんでソフトバンクのカウンターいかねえで他キャリアにクレームつけてんの？バカなの？と言いたいのを抑えて冷静に対処しました。「とにかくスマホ関係者だったら誰でも良いから文句言いたい」って人多すぎだろ…あと、スマホのクレームつける人はみんな揃って「誠意を見せろ」って言うの何？他業種のときは言われた事がない。金よこせってこと？酔った勢いで文句書いたらすっきりした。明日も頑張る。胃は痛い。案の定ブコメで嘘嘘言われてるけど、そりゃあ日常的にネットやってるブクマカにはにわかには信じられないよね。俺も携帯業界入ったばかりの頃は驚いたけど、今は慣れた。けども1家庭光3回線はさすがにたまげた。家の壁どないなってんねん上司に「光3回線って本当にできるんですか」って聞いたら「できるよ、そんな珍しいことじゃないよ」だってさ。珍しいだろ！【追記追記】昨日の夜書いて昼休みに見たらブクマ1000超え！ツイッタートレンド２位！みんなこれで笑ってくれたら俺の苦労も報われる。ありがとう。今朝ニュースでやってたけど、昨日のソフトバンク通信障害でWi-Fiの使い方がわからず、圏外のまま街をうろついている人が大量発生したとして「こういうときのためにフリーWi-Fiスポットがどこにあるのか調べておいて、Wi-Fiの使い方は覚えましょう」って啓蒙してた。東京都内でもこのレベルなんだなー。",
    "bookmark_count": "2350",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20120904230532",
    "title": "\"Hello world!\" ",
    "content": "このお話はたぶんフィクションです。実在の個人や企業とはあんまり関係ありません。そういうことにしろください。10年前、20代になったばかりの頃の僕は、今思えば本当に最低な生活を送っていた。高校を中退し、実家とは疎遠で、友達もなく、金もなく、夢も希望もなく、ただバイト先と自宅を行き来するだけの毎日。いつも視界には霞がかかったようで、底の見えない空虚さだけが僕の心を支配していた。それでも趣味らしいものはあった。オンボロマシンにRedHatを入れ、ダイヤルアップの細い回線で自宅サーバを立て、Perlでガラクタのようなプログラムを動かす。そんな子供じみた遊びだけど、プログラムを組んでいるときだけは空虚さを忘れ、画面の中に没頭できた。ただ、そのときの僕はもうすでにいろんなものに打ちのめされていて、若者にありがちな全能感などというものは霧散していた。自分がプログラミングで何かを成すだとか、それを仕事にしようなんてことは一切頭になかった。このまま夢も希望もなく人生を終えるのだと、そう思っていた。それでも転機は訪れる。勤めていた工場で派遣切りにあった僕は、「働きたくないでござる！　絶対に働きたくないでござる！」とか言いながらニート生活をしていた。そろそろ翌月の家賃も払えなくなってきたころ、派遣会社から電話がかかってきた。「プログラム開発の仕事があるんですがやりませんか？」と。そういや履歴書だかスキルシートだかに、Perlがどうたらとか書いたっけ。実務経験もない中卒に仕事まわすとかｗｗｗ　……とは思ったものの、このままでは本気でホームレス一直線だったので引き受けた。はじまりはそんなもの。たいした覚悟があったわけでもない。派遣された先は従業員数10人くらい、パートさん含めても50人くらいの小さな会社だった。現在手書きの伝票でやっている処理をWeb化したいのだという。システム担当者はおらず、事務員さんがExcelやAccessを使える程度。すべて僕一人でやらなければならない。マジか。ともあれ、まずはサーバである。後々の運用を考えるとLinux系は使えない。事務所の片隅に放置されていたWindows 2000マシンにApacheを入れてそれでよしとした。次はデータベース。でもこの頃の僕は「正規化ってなんれすか？」というレベルだったので基礎から勉強した。なんかMySQLってのがいいらしい→社長に申請→「今Access使ってるからそれでいけ」→「はい」→パフォーマンスの面で問題出るだろうなとは思ったがしょうがない。次は言語。最初はPerlで書こうと思ってたけど、PHPってのが流行ってるらしいのでこっちにした。ウホッ！　いい言語……。そして業務内容を把握するため、現場をあっちこっち駆けずり回りながらヒアリングする。ときには部長から愚痴を聞かされ、ときにはパートのおばちゃんから誘惑され、そんなこんなを繰り返し、仕様をつめていく。そして数ヶ月かけて開発したシステムの稼働である。そのときのことは今でも忘れない。現場の人がラインからデータを入力する。サーバにデータが送られてくる。別の事業所からも送信されてきてる。問題ない。事務員さんが伝票処理を行う。問題ない。すげえ、ちゃんと動いてる。お遊びで作ったプログラムではなく、本当に本気の業務用プログラムである。それを僕が1人で作ったのだ。このプログラムで業務がまわり、利益を生み出すのだ。社会に対して、何らかの作用を及ぼすのだ。僕みたいなクズにでも、そんなことが可能だったのだ。そのことに気付いたときの感動を、僕は今でも忘れない。それからちょっといろいろあって、ホームレスになった。うん、急展開なのはわかってる。でもこの間のことは語ってもあまり面白くないし、公序良俗に反する話もあるのでざっくりはしょる。どうせフィションなんだから細かいことを気にしてはいけない。話を戻そう。ホームレスになってからの数日はひどい精神状態だった。足元から世界が崩れていく感覚。視界がぐにゃりと歪む。帰りたい。でも帰る家がない。だからホームレスというのか……というトートロジーを何度繰り返しただろうか。もうあまり覚えていないけど、このときの僕は本当にもう何もかもどうでもよくなってたと思う。ただ、自分の全財産がバッグ1つしかないということに対する心地よさ、開放感があったのはよく覚えてる。そんな状況で地べたに座り込んで見る風景。きっと、今はもう見えない。あの頃の僕にしか見えない風景が、そこにはあった。いろんな人と出会い、流れ流れて、最終的に西成のあいりん地区にたどり着いた。関西圏の人には説明不要かもしれないけど、よく言えば日雇い労働者の街、ぶっちゃけて言えばホームレスのメッカである。今はもう綺麗になってしまったし、治安もそこそこよくなったけど、僕がいた頃はまさに「カオス」としか表現のしようがない状況だった。どこから持ってきたんだといいたくなるようなガラクタばかりを並べた泥棒市。簡素な骨組みにビニールシートをかぶせただけの飲み屋。「ないかーないかー」と声が聞こえてきたので見てみると、警察署の近くなのに道端で堂々と丁半博打をやっている。コンビニのトイレの張り紙には「トイレが詰まる原因になるので注射器を捨てないでください」とある。いやトイレが詰まるとかの前に気にすることがあるだろ。ケンカなんて日常茶飯事。頭から血を流したおっさんが普通に歩いてる。数百人規模で並ぶ三角公園の炊き出しは圧巻。四角公園の炊き出しでは誰もいない場所にワンカップの瓶とかがたくさん並んでる。何かと思って聞いてみたら「あれで並んどることになってん」と返ってくる。学食の席取りルールみたいだ。ああもう全然書ききれない。でも一番印象に残っているのは、南海線の高架下、うず高く積まれたゴミ山の前でガラクタを解体していたおっちゃんのこと。奇声を発しながらハンマーを振り下ろしていたおっちゃん。その両目は、これ以上ないほどにキラキラと輝いていた。その鉄屑を売った金でビールが何本買えるか皮算用でもしているのか、あるいは幸せになる魔法の薬でもキメているのか、そのときの僕にはわからなかったけど。そして、人生を投げ出していた僕に付き合ってくれたおっちゃん、あなたのことも忘れません。モーニングをおごってくれて、いろんな話をしてくれて、聞いてくれて、役所の福祉課まで連れて行ってくれたおっちゃん。あなたがいなければ、僕は今でも西成でぬるま湯の日々を送っていたかもしれない。いろんな人に助けられて、ホームレスの施設に入ることになった。舞洲という人工島にあるのだけど、これがまた周囲に何もないのだ。スポーツ関連施設、ゴミ処理場、物流センターが点在するくらい。コンビニ1件ありゃしない。だけど施設での生活は意外にも楽しかった。2段ベッドが6つ並んだ12人部屋。むさくるしいけど、みんなバラエティに富んでいた。刑務所上がりのいかついおっちゃん、虚言癖のひどいおっちゃん、ほとんど一日中寝てるじいちゃん、薬のフラッシュバックがひどい兄ちゃん。そんな人達の中で過ごせば、自分がどれほどクズであっても気にならない。やはり僕はこちら側の人間だと再認識した。市街地にある施設へ移ってからはいろんな仕事をした。生駒の山奥にドブさらいに行ったり、事務所移転のバイトで腰をやってしまいそうになったり、なんやかんやあったけど、長くなるのではしょろう。結局のところ、またプログラマをすることになるのである。そろそろ身バレしそうな領域に入ってきたのでここでもう一度強調する。このお話はたぶんフィクションです！　たぶんフィクションです！　大事なことなので2回言いました。そう、またプログラマとして働くことになった。今度は従業員数300人くらいの大きな会社である。日本人なら誰でも知ってるであろう大企業の子会社ということもあり、本社からの出向社員は東大京大卒当たり前みたいな状況。そんな人達の前で中卒の僕が前に座ってプレゼンやら仕様検討会やらをするのだ。何の罰ゲームだよ……。最初に思ったのは、「ここにいる人達は育ちがいい」ということだった。みんな礼儀正しい。喋り方や立ち居振る舞いまで、今まで僕がいた世界とは何もかもが違っていた。まるでドラマに出てくるような「ちゃんとした人生を送っている人達」だ。そんな人達に囲まれていると、「生きていてごめんなさい」と言いたくなる。本当に。他に驚いたこと。社内で連絡を取り合うのにメール使ってる。やばい。社内メーリングリストとかもある。やばい。定期的にミーティングとか勉強会とかもする。なにそれ怖い。自分がいっぱしの社会人になったかのような錯覚に陥る。ちょっと前まで西成でゴミ拾いのバイトしてたのに。「勘違いするんじゃない！　西成の日々を思い出せ！」と何度も自分に言い聞かせ、自我を保った。とはいえ、萎縮してばかりもいられない。気付いたことはどんどん提案した。あちこちに散らばっている共通の処理をライブラリ化したり、サーバで負荷がかかっている部分を改善したり。却下されたものも多かったけど、採用されたものもそれなりにあった。業務の改善案を考えるのは楽しい。誰かがプログラマの三大美徳に「無精」を上げていたっけ。極度のめんどくさがりで、楽をするための苦労は惜しまない僕には、こういう仕事は天職なのかもしれない。システム開発の方も順調に進んでいた。この頃はMicrosoftですらWeb版のOfficeを出すような状況で、デスクトップアプリに比べても遜色ないレベルのWebアプリがどんどん出てきていた。この会社で開発しているのも、そんなAjax技術を多用したWebアプリだ。JavaScriptを用いた本格的な開発に最初はとまどったけど、書けば書くほど言語が自分の手に馴染んだ。クロージャ、prototypeといった基礎をちゃんと学ぶと、書けるコードのレベルが段違いに上がっていくのが楽しかった。仕様にもこだわった。実際に使う人がどんなふうに操作するのか、何度も何度も脳内でシミュレートし、どんなUIが最適なのか、データ構造はどうするべきか考え、実行速度とメンテナンス性の板挟みに苦しみ、何度も何度もリファクタリングを繰り返す。そのとき開発していたシステムは、メイン画面でほとんどの処理を行うタイプのものだったのだけど、そのメイン画面のJavaScriptコードは最終的に1万行を超えた。もうこの頃にはJavaScriptでのオブジェクト指向的な開発手法というものも自分なりに構築されつつあった。そしてこのカチャカチャとした手触りの、安物のオモチャのような言語は、僕の一番好きな言語になったのだった。そんなある日、僕が作ったシステムのメインユーザーである他部署の偉い人が来て、開口一番こう言った。「あのシステムいいね！」この機能が素晴らしい、とか、あの発想はなかったわ、とか、とにかくべた褒めして、そして去っていった。機能追加要望の前口上だと思って身構えていた僕は拍子抜けした。「あの人が他人を褒めることなんてめったにないよ、すごいね」と近くの席の人が言う。そのとき僕は「カチリ」という音を聞いた。どこにもはまることのない歪な歯車。その僕が、社会という大きな機械の中に組み込まれる音だったのだと思う。まあすぐに外れてしまうのだけど。その一瞬だけは、僕は確かに社会の一部になれたのだ。そして契約期間満了となり、再び僕は人生の岐路に立たされる。これからどうするか？　今の技術力ならそれなりのところに就職できるかもしれない。でも僕にはやってみたいことがあった。半年かけて海外を旅するのだ。今、僕の手元にはまとまったお金がある。こんなのは人生で初めてのことだ。そして僕は今、どこにも所属していない。どんなところに行ったっていいし、何をしたっていい。この先、そんな状況がどれだけあるだろうか？　人生長いのだ、そりゃあ何度だってあるかもしれない。でも今回やりたいことをやらなかったのなら、僕はきっと何度だってやらずにいるままだろう。もちろん怖くなかったわけじゃない。なにせ海外なんて行ったことがなかったのだ。ずっと極貧の生活をしてきた僕は、国内旅行だって満足にしたことがない。いろいろと考えた。ない頭を使って考えた。自分の英語は通じる？　病気になったときは？　荷物をなくしたら？　あれこれ考えると心配事ばかりが頭をめぐって、わけがわからなくなる。最終的に決定打になったのは、自分が何も持っていないという、この状況だった。そう、僕は何も持っていない。家族も友達も、夢も希望も。だけど、そんな人間だからこそできることがあるんじゃないかと思ったのだ。何も持たないからこそ、どこにだって行けるし、何にだってなれる。それはタロットカードの「愚者」みたいなものだ。愚かな者は恐れも何も知らぬからこそ、無限の可能性を秘めている。心を決めたら後は早かった。パスポートを取得した。航空券を手配した。住民票を海外転出した。トランクルームを借りた。住んでいた部屋を引き払った。空港へ向かう電車の中で、懐かしい感覚に襲われた。あの日、ホームレスになったばかりのころの感覚。世界が足元から崩れていく感覚。でもあのときとは決定的に違うことがあった。それは、今回は自分が望んでこうなったのだということ。流されるまま生きてきた僕が、初めて自分の人生に対して主導権を得た。それだけが決定的に違っていた。それだけで十分だった。足の震えは、これからの旅路への、期待に対する震えなのだった。初めて踏みしめる異国の地。最初はいろんなものに圧倒された。自分とは異なる人種、異なる言語。街の看板すらまともに読めない。レストランの注文すらおぼつかない。ちょっと電車に乗るのも大仕事だ。それでも時間をかけてひとつひとつなんとかしていった。見知らぬ街の匂い、喧騒、バケツをひっくり返したようなスコール、旅の中で出会う怪しい人、優しい人。僕の前でたくさんの風景が流れていく。川辺のレストランで昼ご飯を食べた後ボケーッとしていると、猫が膝の上に乗ってくる。動くのもめんどくさくてボケーッとしてたら日が暮れてた。そのまま猫と一緒に晩ご飯を食べた。そんな日もあった。長距離列車に乗っていたとき、車内食にピーナッツバターのようなものが付いていたので、普通にパンに塗って食べた。でも梅干的なものだったらしく、めちゃくちゃ酸っぱかった。「すっぱ！　すっぱ！」とかやってたら向かいの席の女の子が爆笑していた。僕も笑った。そんな日もあった。最初は少し移動するのにも大変な思いをした。でもいつの間にか、ローカルバスに乗って気ままに旅するようになっていた。たどたどしかった英語も、日常会話程度なら普通に喋れるようになっていた。いろんな国のバックパッカーにもたくさん出会った。お互いつたない英語でやりとりするのも楽しかった。今度は彼らの国にも行ってみよう。だからいつか世界一周に出ようと、僕は心に決めた。こんな旅に出たところで自分は何一つ変わらないと思ってた。でも、何かが変わってきている。それが何なのかはわからない。たとえば図太さだったり、適当さだったり、そういうのもあるのだけど、何か違う。それよりもっとプリミティブなもの。感情になる前の感情、行動になる前の行動。マグマのような熱量を持ったドロドロとしたものが、自分の中に渦巻いているのを感じる。それがいつ形を成すのかはわからない、今はまだ。だけどいつかどこかで、忘れた頃にひょっこり出てくるんじゃないかと思う。そのときを楽しみにしていよう。そして夢のような日々は終わる。日本に帰ってきたとき、手持ちの金は10万以下だった。部屋は解約していたので住むところもなかった。普通にホームレスだった。僕は焦らず慌てず、西成へ向かった。しばらくはドヤ(安宿)に泊まった。一番安いところなら500円から泊まれる。西成はいいところだ。宿に住民票を移し、ハロワで失業保険を申請した。前の会社から戻ってこないかと誘われたけど、「働きたくないでござる！　絶対に働きたくないでござる！」と言って断った。いや働きたくなかったのは本当だけど、もう1つ理由があった。職業訓練で組み込み系を学ぼうと思っていたのだ。スマートフォン含むタブレット端末の市場がこれからも拡大していくのは間違いない。そうすると必要になってくるのは組み込み系の知識。いやアプリ作るだけなら必要ないかもしれないが、そういった知識があれば、自分ができることの幅がぐんと広がると思う。それに、今の僕には基礎的な力が圧倒的に足りない。すべてを独学で、我流でやってきたけど、やはり限界を感じる場面が多々あった。だから今回ちゃんと体系的に学んで、足元を固めようと思ったのだ。結果的には正解だったと思う。本当に基礎の基礎から学べた。ブレッドボードを用いて回路を組むところから始まって、アセンブラ、C言語、組み込みLinuxでのデバイスドライバ開発、アプリ開発。これまで高級言語の十分に進化しきった部分にしか触れてこなかった僕にとっては、どれも難しかったけど、どれも面白かった。これからどういう道に進むかまだわからないけど、ここで学んだことは絶対に無駄にならないと思う。そうして職訓で勉強するかたわら、悶々と考えていたことがある。世界一周についてだ。今はまだ金もないし、そんな金を稼げるあてもないのだけど、いつか(たぶん10年後くらいには)行こうと本気で思っている。ルートだけでも今から考えておこうと思って、いろいろと旅程検討アプリを試してみたのだけど、どれもいまいち使い勝手が悪い。海外のものも含めて探しまくったけど、自分が思うようなものは見つからなかった。だったらもう自分で作るしかない。せっかくだから就活のときにポートフォリオとして使えるよう、ちゃんとしたWebアプリを作ることにした。最初の1ヶ月は地図APIの選定と、検証コードを書き捨てるだけで終わった。2ヶ月目は基礎部分の構築だけで終わった。3ヶ月目に本気を出し、ほぼできあがった。4ヶ月目でサーバとドメインを用意し、最後の仕上げをした。そしてベータ版をリリースした。 http://planetter.com/それが先週の話。そして今、こうして増田に投稿する文章を書いている。だからこのお話はここで終わりだ。正確に言うなら、ここから先の展開はまだわからない。10年間を振り返ってみて思う。あの頃と比べて、何か変わっただろうか？家族や親類とは縁が切れたままだし、いまだに人付き合いは苦手だし、金はないし、夢も希望もない。それは今でも変わらない。ただ、あの頃あれほど感じていた空虚さは、跡形もなく消えている。西成の高架下で見た光景を思い出す。ガラクタを解体していたおっちゃん。あのキラキラした目。たぶんあの瞬間に僕は、自分にとって一番大切なものは何なのか、心の深い部分で理解したんだと思う。世界一周だなんだというのも本当はどうでもいい。僕はただ、いつだってドキドキしていたいのだ。初めて人を好きになったときの気持ち。知らない街で暮らし始めたときの気持ち。そして、プログラムが思い通りに動いたときの気持ち。それを持ち続けていたいのだ。いつだって新しい世界にワクワクしていたいのだ。だから僕は、今日もガラクタのようなコードを書き続けている。ふと目を閉じれば、まぶたの裏に映る、あの日のメッセージ。\"Hello world!\"このお話はたぶんフィクションです。実在の個人や企業とはあんまり関係ありません。でも、ここに綴った僕の想いは、ノンフィクションです。",
    "bookmark_count": "2338",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "2297",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171227003911",
    "title": "人生に物語は要らない ",
    "content": "　先日ホッテントリに上がっていた単著持ち増田のエントリを読んで、そういえば自分も増田が原因で本を書いたんだったと思い出した。　数年前、初めて増田に文章を投稿したら2000ブクマ付いた。「文才がある」「物書きとして食っていける」とか言われたので、24万字の文章を書いてKindleで出版した。ぜんぜん売れなかった。人の言うことを安易に信じてはいけないと思った。　そのあとまたホームレスになったので（2年ぶり3回目）しばらく福島で除染作業員として働いた。除染と言うと何か特別なことをしているように聞こえるけど、実はただの土木工事である。肉体労働は久しぶりだったけど、小難しいことを考えず黙々と目の前の作業に打ち込んでいると、頭の中の不純物が取り除かれていく感じがした。　そうだ、僕は物書きになりたいなんて思っていたわけじゃない。そんなものは誰かから押し付けられた「物語」でしかない。いままでも「元ホームレス→成功者になる」みたいなステレオタイプな物語を押し付けられたことは何度もあったけど、いつも心の中で蹴り飛ばしてきた。なぜ今回に限って勘違いしてしまったのか。　福島では相馬市の松川浦という観光地にある旅館に住んでいた。国からの補助があるので宿泊費はかからなかった。旅館だけあって飯がめちゃくちゃうまかった。直前までわりと本気で食うや食わずの生活をしていて、就業前の健康診断で「就労可能です」のハンコの横に「貧血症――経過観察お願いします」とか書かれるレベルだったけど、1か月で元の体重に戻れた。　そしてこういう現場に集まる人間というのは基本的にろくでなしばかりである。入ったばかりの給料を数日で飲み代やパチスロに使ってしまい、すぐに前払い制度を利用するはめになるような、そんな人間ばかりだ。同じろくでなしとして、とても居心地がよかった。やはり自分はこちら側の人間だと思った。　そんなわけでしばらくここに居着こうと思ったけど、東北の夏は意外と暑かった。僕はそれまで日本の東側に来たことがなく、東北の夏なんて京都盆地の夏に比べたら余裕だろとか思ってたけど、ぜんぜん余裕ではなかった。しかも仕事中は半袖作業服禁止で、手袋は三重、さらに安全長靴にヘルメット、高性能防塵マスクというフル装備で、炎天下の中、延々と作業するのだ。このままでは干物になってしまうと思い、涼を求めて北海道へ行くことにした。　割のいい仕事をしたおかげで金はそこそこあったので、JRの青春18きっぷを使って道内をしばらく旅した。　旅の途中、いろんな人に出会った。日本一周中のライダーやチャリダー、本州でこういう人に出会う機会は少ないけど、北海道ではさほど珍しくない。彼らには独自の文化があるようだった。こういった旅人向けに格安で宿を提供するライダーハウスの存在も教えてもらった。ライダー専用のところもあれば、旅人なら誰でもウェルカムみたいなところもあるようだ。　美瑛にある「蜂の宿」というライダーハウスはめちゃくちゃ居心地がよくて、しばらく沈没してしまった。同じように沈没中の旅人が多く、宿を出るときは少しバツが悪くて、朝早い時間、夜逃げのように出発した。稚内の飲み屋では一人旅の女性客に「函館に住んでるから着いたら連絡してね」と電話番号を渡された。でもいざ函館に着いて連絡しようとしたらだんだん死にたくなってきたので忘れてたことにして函館を後にした。小樽のライダーハウスではなぜかオーナーに気に入られて「上の階の空き部屋に住んでいいよ」と言われたけど、結局置き手紙だけ残して去ってしまった。　そんないつも通りのあれこれがありつつ、最終的に札幌でクソボロいマンスリーマンションを借りて住み始めた。　札幌では2年ほど暮らした。つまり冬を2回越した。　石狩平野はドカ雪が多い地域で、昨日まで普通だった街の景色が、朝起きたら突然、一面の銀世界になっていることも珍しくない。人の背丈より高く積み上げられた道路脇の雪。凍った路面をすいすいと歩いていく人たち。数センチの積雪で大騒ぎになるような地域に住んでいた僕には、すべてが新鮮だった。海外を旅したときも自分がいかに世間知らずかを思い知らされたけど、同じ日本でも住む土地が違えばこんなに空気も文化も違うのかと思う。　そうだ、僕はあまりにも世界を知らなさすぎる。ホームレス経験があるからなんだというのだ。「なんでも知ってるゲンさん」みたいなステレオタイプなキャラクターはどこにも存在しないということがわかっただけじゃないか。インドや東南アジアを旅したからなんだというのだ。日本の近所をちょろっと見てまわっただけじゃないか。アメリカにもアフリカにもヨーロッパにも行ったことがない。政治も経済も科学も宗教も、本当に何も知らない。　もっと世界を知りたいと思う。いままで自分ひとりで知識や経験を積み重ねてきたけど、もう限界だと思った。独学には「体系的に学べない」という決定的な限界がある。だから大学へ行こうと思った。もっと世界を知るために、僕には高等教育が必要なのだ。　しかし僕は中卒なので大学へ行こうにも受験資格がない。まずは高認（旧大検）を受ける必要があった。とりあえず過去問にざっと目を通してみると、文系科目は特に対策しなくても合格点を取れそうだったけど、理系科目は壊滅的だった。数学なんて問題文の意味さえわからない。やべえよ。　コールセンターでWindowsのテクニカルサポートの仕事をしつつ、参考書と格闘する日々が始まった。途中で何度も心が折れそうになったけど、数学が扱うのは実体のある数（かず）ではなく、数（すう）という概念なのだということがわかってから、唐突に理解できるようになった。数を感覚的に扱えるようになり、数式の手ざわりがわかるようになった。　勉強時間の半分くらいを数学に費やしたおかげもあってか、本番の試験では90点を取れた。分数の足し算すらあやしかった状態からここまで持ってこれたのだから、まずまずの結果だろう。国語は無勉強で満点取れたので、読解力は普通にあるようだ。他人の評価は主観が混じるので話半分に聞くけど、こういう機械的な評価は信用できる。英語も無勉強で満点取れるかと思ったけど、2問ほど間違えた。どちらも穴埋め問題だ。自分でも文法力が足りてないことは自覚していたけど、やはりその通りだったようだ。他の教科もなんとか70点以上をマークし、無事、高認に一発合格した。　これで大学受験の資格は得た。学力はまだぜんぜん足りてないけど、土台部分は構築できたはずだ。これからさらに何年かかけてこの上に知識を積み重ねていくとして、次に考えるべきは資金の問題だろう。無給で4年間大学に通うなら最低でも800万、できれば1000万は貯金しておきたいところだ。しかしこの額はさすがに札幌の労働単価では厳しい。やはり稼げるところに行くべきだと思い、住んでいた部屋を引き払ってまたホームレスになり（2年ぶり4回目）今度は東京へ向かった。　ちなみに僕には家族も友達もいないので、こういうときバックパックに入りきらない荷物はウェブ管理可能なトランクルームに預けるようにしている。ダンボール1個分の荷物を月数百円で預かってくれて、いつでもウェブから出庫できるので、こういう生活スタイルにはとても便利な存在だ。　いままであちこちを転々としてきたけど、東京に来るのは初めてだった。西成で暮らしていたときに山谷の話は聞いたことがあったので、まずはドヤで当面の寝床を確保する。西成みたいに1泊1000円前後で泊まれればしばらくそこで暮らそうかと思ってたけど、2000円前後が相場のようだったのでドヤ街からは早々に引き上げ、少し北上して南千住駅近くにあるシェアハウスの一室を借りて住み始めた。　次は仕事だ。自分の持つスキルの中で最も金になるのは、やはりプログラミングだろう。上京する前にリハビリとして最新技術はひととおりさらっておいたし、その経緯を文章にまとめてQiitaに投稿しておいた。なぜかその記事は「文学作品」という評価を受けたけど。技術記事なのに……なんでや……。しかし職探しのときにその記事をポートフォリオとして使ったらめちゃくちゃウケがよかった。東京はエンジニアが不足しているとは聞いていたけど、これほどとは。仕事も多ければ単価も高い。いままで自分が住んだことのある都市と比べると、京都・札幌の倍以上、大阪の1.5倍以上の単価だと思う。　そんな感じで生まれて初めて金に困らなくなった（！）ので、まずは渋谷に引っ越した。JR渋谷駅のホームまで徒歩5分のマンションなので、主なオフィス街は自宅から30分以内で行けるし、渋谷にある会社ならもちろん徒歩圏内だ。ジュンク堂（東急）まで徒歩10分くらいで行けるのもすばらしい。近くに庶民派スーパーがないことだけが難点だけど、西友のネットスーパーに助けられている。いつも配送ありがとうございます。　次にPCを買い換える。生活スタイルの問題もあってここ数年はずっとノートPCを使ってきたけど、東京には腰を据えて何年か住む予定なので、ハイエンドデスクトップPCを買うことにした。WindowsとLinuxどちらも使いたかったので、これまで通りデュアルブートにしようかと思ったけど、切り替えが面倒なのでWindows上の仮想マシンとしてLinuxを動かすことにした。開発は基本的にその中ですべて完結させるので、仮想マシンの中でさらに仮想マシンを動かす場面も出てくる。こういう使い方だとそれなりにスペックが必要だろうと思い、CPUはi7-7700K、メモリは64G積んだ。どうせハイスペックにするならいっそVR Readyにしようと思い、グラボは1080Tiにした。そんな感じでいろいろぶっこんでいったら最終的にPC本体だけで40万かかった。さらにDELLの34インチ曲面モニタ、東プレの変荷重キーボード、HTC Viveとデラックスオーディオストラップ、等々、もろもろ合わせて最終的に総額60万以上かかった。半年かけて海外を貧乏旅行したときの旅費を軽く超えててさすがに草生えた。　2017年末になってもVR市場は未だ揺籃期の様相を呈している。キラーコンテンツとなりそうなゲームはちらほら出始めているものの、起動直後の「おお！　VRすごい！」からその後が続かないものが多い。　そんな中で僕がハマったのはQuiVrという弓ゲーだった。ゲーム中で何度も繰り返す矢を放つ感触がとにかく素晴らしく、現時点で250時間プレイしている。まだアーリーアクセスだけど、毎週コンスタントにアップデートが続けられていて、次々と新しい要素が追加されていくのも飽きない理由だと思う。でもその分バグが多く、プレイしていてだんだん腹が立ってきたので、Discordに乗り込んでバグ報告しまくっていたら、いつまにかベータテストに参加するようになっていて、いまではランキング上位プレイヤーのひとりになっている。　Rec Roomもおすすめしておきたい。ユーザーコミュニティがとても活発なソーシャル系VRゲームで、RedditやDiscordを覗くと、運営とユーザーが一丸となって、いいゲームにしていこう、いい場にしていこうと努力している様子がうかがえる。そのおかげか、マナーの悪いプレイヤーが非常に少ない。ハラスメント行為等はほぼ皆無と言ってよく、Fワードを使っている人さえあまり見かけないほどだ。ゲーム自体も、チーム戦のペイントボールやレーザータグ、協力プレイのアクションRPG風ゲーム等、無料とは思えないほどのクオリティの高さなので、VR機器を持っている人はぜひやってみて欲しい。　そしてそのRec Roomよりさらにコミュニティが活発なのがVRChatだ。もはや活発という次元を超えてカオスと言っていい。半年前に初めてログインしたときは10～20人くらいのユーザーがHub（ログイン直後のワールド）で適当にダベっていて、他のワールドにはまったく人がいない、みたいな閑散とした状況だったのだけど、今月初旬に同時ログイン数が1000人を超え、Discordオンラインメンバー数は2000人を超えた。現在は同時ログイン数3000人を超し、Discordオンラインメンバー数は4000人を超すような状況だ。どうも有名なYoutuberや、Twitchの有名生主といったインフルエンサーが最近こぞってVRChatを取り上げているようで、この爆発的なコミュニティ拡大はまだ収まる気配がない。デスクトップモードがあるので参加するだけならVR機器が不要だというのも大きいか。　Rec Roomとは違いVRChatはコミュニケーション主体のソーシャル系VRゲームだ。ミニゲームは前者に比べて見劣りするものの、ユーザーカスタムのアバターやワールドが自作・公開可能で、これが海外のオタクたちの創作意欲を刺激したのか、黎明期のニコ動を彷彿させる盛り上がりを見せている。こういった事情によるためか、もしくは別の何かが彼らをひきつけたのか、実際のところはわからないが、VRChatのユーザーはほとんどが日本のアニメフリーク・漫画フリークだ。ユーザーカスタムのアバターはそれらに影響を受けたものが多く、美少女キャラやロボットやモンスターが目の前を行き交う様は、まるで攻殻機動隊の電脳空間のようだ。とはいえ現状では4chan的な文脈そのままの著作権ガン無視状態なので、前述の爆発的なコミュニティ拡大にともなって近いうちに問題になることが予想される。なんとかソフトランディングして欲しい。　しかしこの未来感すさまじい仮想現実の世界にいると、なぜか昔のインターネットを思い出す。特にテレホーダイ時代の2ちゃんねるのことを。夜の11時を過ぎると一気に人が集まり、どこの誰とも知らない人たちと一晩中バカ騒ぎをして、朝になるとネット全体が静まり返っていた、あの懐かしきオールドインターネット。VRChatをやっているとあの頃の記憶が蘇ってくる。ドイツ人にドイツ語を教えてもらったり、サウジアラビア人にアラビア語を教えてもらったり、台湾人に3Dマーカーペンで中国語を書いてもらって「おおー、漢字の意味なんとなくわかるー！」とか感動したり。そんな多種多様な国籍・人種の人たちとアニメについて語り合ったり、アニソンをみんなで大合唱したり。MMDナイトクラブというワールドでMMDモデルのダンスが見られるのだけど、ステージ上で踊る初音ミクを囲んで、みんなで一晩中踊り明かしたりもした。マジでなんなんだこのカオスな空間は。しかしこれだ。これがインターネットなのだ。夜明け前の静けさと、どこか熱に浮かされたような興奮。それらが齟齬なく同居する、この奇妙な感覚。久しく忘れていたこの感覚を、強烈に思い出す。　でもいちばん印象深かったのはラノベの朗読会だ。ある日、いつものように適当に外国人たちとダベっていると「いまからショーが始まるから来ない？」と誘われた。開かれた転送ゲートをくぐってみると、その先は100人以上収容できる劇場のワールドで、さまざまなアバターの人たちが観客席に座っていた。舞台上の主催者とおぼしき人は「みなさんお好きな席にご着席ください。いまから『転生したらスライムだった件』の朗読を行います」とか言っている。え、どういうこと？　と思う間もなくショーが始まる。やたら渋い声で、VRならではの身振り手振りも混じえて、感情表現豊かに読み上げられていく、まだアニメ化すらされていない日本のラノベ（正確にはウェブ連載版の英訳版）。ああ本当に世界は広いんだと思った。自分の知らないことなんて星の数ほどあって、そのすべてを知ることは絶対にできないんだと、少し胸が苦しくなった。　と、最近はVRの世界にどっぷりだったのだけど、遊んでばかりいたわけではなく勉強もしていた。特に英語だ。いままでリーディング、リスニングについてはそれなりにできていたのだけど、文法力がないのでライティング、スピーキングに関しては壊滅的だった。しかしVRを始めてから英語圏のコミュニティで英文を書いたり、VRゲーム内で英語を話したりする場面が増えてきたので、文法を基礎からじっくりとやり直した。二十代の頃に文法をみっちりやったときは死にそうになるくらいしんどかったけど、今回はそうでもなかった。やはり目的があると吸収力が段違いだ。そのおかげか、ライティングに関しては文法間違いがかなり減ったように思われる。スピーキングはいまでもだいぶあやしいけど。客観的かつ機械的な判断が欲しいので、来月久しぶりにTOEICを受ける予定だ。10年前に受けたときのスコアは680だったけど、今回の目標は800に設定している。2年後くらいには900を目指したい。ここまで英語力を上げておけば、大学受験の際にかなりのアドバンテージになるはずである。　あとはやはり数学だ。英語の勉強が一段落したら、数Iの復習から始めて、数IIへ進む。僕が受験しようとしているのは文系（経済学部）なので必要ないかもしれないけど、余裕があれば数IIIに関してもどんなものかくらいは頭に入れておきたい。前回の勉強のときに、数学は小さな理解と小さな納得を積み重ねていくしかないということが身にしみてわかったので、この科目に関してはじっくり腰を据え、時間をかけて少しずつ勉強していくつもりだ。　国語に関しては受験前に赤本で少し対策すればいけそうなので、あまり心配はしていない。その他の科目は最悪捨ててもいいけど、時間があれば知識を少しずつ補填していこうと思う。　こんなやり方で本当に大学に行けるのかはわからない。すべてが手探りだ。たとえ行けたとしてもその先のことはわからない。この歳で「大学を目指している」なんて言うと、先のキャリアを見据えてのことなんだろうと勘違いされることが多いけど、僕の場合、本当に何も考えていない。大学で政治や経済を学んで自分が何をしたいのかなんてまったくわからないし、それが金になるとも思えない。卒業したあと食い扶持が稼げなくて野垂れ死ぬかもしれない。その可能性は決して低くない。以前と比べれば多少はマシになったように思えても、やっぱり基本的に僕はバカなんだと思う。　でも同時に、それでいいとも思う。行動に理由なんていらないのだ、と。行動の理由なんて事前にいくら用意したところで、たいていの場合、それは建前やこじつけでしかなく、本当のところは後になってからしかわからない。ミネルバのフクロウなのだ。後になってからしかわからないなら、後になってから知ればいい。いまは行動するだけでいい。そう思う。　先日、久しぶりにKindleのストアページを見てみたら、あの24万字の本へのレビューが1件増えていた。　やっぱり僕はこれでいい。こうして増田で誰に宛てるでもなく近況報告をしたり、Steamに長文レビューを投稿したり。誰が読んでいるかもわからなくて、でもたまに反応があったりして、それが少しくすぐったくて。　特別なことなんて何も起きなくていい。夢も希望もなくていい。　人生に物語は要らない。",
    "bookmark_count": "2260",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190715220744",
    "title": "【追記あり】臭いおっさんは社会的弱者",
    "content": "俺はおっさんだが、臭いおっさんではない。いい匂いのおっさんだと女の子たちが言う。まぁまぁモテる。臭いおっさんは絶滅して欲しいから、俺のHackを共有する。洗濯機が腐っていると何をやっても無駄洗たく槽クリーナーを使う。酸素系漂白剤を使う。お湯で。ドラム式洗濯乾燥機は、服がドブの臭いになる機種があるらしい。排水トラップの水を吹き飛ばしてしまうから。洗濯機のクズ取りを掃除する。雑巾臭がする服はすべて捨てる 腐ってしまうと、リカバリは困難。買ったほうが簡単。ユニクロで新品を買う。 寝具、タオル、ハンカチを清潔に保つバスタオルは腐りやすいから捨てる。風呂上がりは、フェイスタオルを数枚使うことでバスタオルの代替になる。 体を拭いたタオルは洗濯機にシュートして、その日のうちに洗って干す。臭いと感じたハンカチは捨てる。シーツと枕カバーは週イチ交換。酸素系漂白剤で湯洗い。洗濯物の干し方が悪いと腐る 早く乾かすことで、腐りにくくなる。 部屋干しするとき、扇風機、サーキュレーター、エアコン、除湿機を駆使して早く乾かす。 外に干すときも、風通しの良いところに干す。洗濯物同士をくっつけすぎないように。 体が臭いのは、皮脂が酸化してるから 湯船に浸かることで、毛穴の奥で酸化してる油を溶かす。石鹸やボディソープは、タオルやスポンジで泡立ててから使う。泡が毛穴の奥を洗う。顔面は蒸しタオルを使う。タオルを濡らして固く絞ってレンチン。蒸しタオルのあと、クレンジングオイルで優しくマッサージ。毛穴の奥の脂を、油で溶かす。角栓も取れて気持ちいいぞ。 小鼻は特に臭いやすい。脂が溜まりやすいから。 週に一度、汗びっしょりになるほどの運動をすると、だいぶ改善される。汗腺の脂が流れていってるんじゃないの？。知らんけど。食生活にも気をつける 肉ばっかり食べると臭くなりやすい。食物繊維を取れ。野菜を食べる意味はビタミンに非ず。腸を掃除するため。ニンニクを食べた翌日、周囲の連中の鼻が曲がってるのが見えるか？。自分では気づかないと思うが。 口が臭いやつ多すぎ問題 歯間ブラシ 歯間フロスジェットウォッシャーデンタルリンス 胃が悪いと息が臭い病院でH2ブロッカーをもらう。薬店でガスター10を買って、2錠飲むと、処方薬であるガスター20と同じ効果があるんじゃないの？。知らんけど。ピロリ菌駆除は効果が有るとか無いとか。 以上をやって、やっと無臭になれる。以下は、小奇麗なおっさんになるためのHack。DEOCOより強力だ。ロクシタンのシャワージェルシリーズ。ロゼッタ 洗顔パスタ ホワイトダイヤ。ワキ、股ぐら、耳の後ろを洗う。もちろん顔も洗う。ランドリンの柔軟剤。使いすぎに注意。 アームアンドハンマー アンダーアーム デオドラント。清潔感の正体は主に、脂っ気がなくて、保湿ができてること。清潔感は作れる！。 ヘアオイルを塗る。塗り過ぎ注意。 爪を切ってハンドクリームを塗る。爪が汚れてるとすべてが台無し。顔面保湿。ドクターシーラボのオールインワンゲルはいいぞ。 眉を整える。 ヨレヨレの服を着ない。 色あせた服を着ない。大人はダメージジーンズを履かないのだ。 汚い靴を履かない。汚い靴もすべてを台無しにする。 背筋を伸ばして胸を張れ。胸の中心のアークリアクターを起動するイメージ。ここまで来たら、こぎれいなおっさんになってるはず。手間だけど、難しいことは無い。俺たちが好きな、綺麗なお姉さんがやってることの半分ぐらいだぞ。 以下追記2019-07-17 18:41 伸びた。ブクマしてくれた皆さんありがとう。意見も感謝しています。賛成意見も、反対意見も、面白く読みました。非難に対しても、あなたは概ね正しい。時代とあなたがアンマッチだよな。保育園落ちた日本史ね 2134ブクマ まであと少し。本エントリも国会で取り上げられるんかな？知らんけど。 \"社会的弱者\"ってのは確かに主語が大きすぎた。反省して訂正したい。バズりを狙ったことは認める。「やーだークサい～！キャハハ～！」 て言われたら、ぐうの音も出ないよね。そういう意味で現代では弱者よなあ、と思ったのでタイトルにしてしまった。\"生きづらい\"ぐらいが適当か。自分が臭くて不快、でも原因対策がわからないおっさんは損してる。左記への一助になればいいと思ったんだ。 「キモくてクサくてカネがないおっさん！令和の3Kウケる～！」 とか悔しいやん？清潔感を演出するだけで、3K脱出できるよ！演出！キモくて金のないオッサンは、イジってよしと思う層が一定数いる模様。清潔感を作るだけで、KKOから遠ざかることが出来る。知見を得たなら、やらなきゃ損だと俺は思うよ。 これだけじゃ足りないよ！って人のために追記 3ヶ月に一度、歯医者でメンテナンス。歯石が取れて気持ちいいぞ。 毎年正月に、ベビーフット。最初は盆と正月でも良いかも。ワキガ含む疾患疾病のために臭う人はごめんなさい。 この記事は上記への配慮が足りてない。大変だろうなと思う。 「そのぐらい普通のことじゃん？」 我々にとっては普通。習慣に出来てるからね。しかし出来てない人もいる。その人達の知見になればいいよね。結果、臭いおっさんが減ってWin-Winだよね。 「もっと良い方法がある」「もっと安く出来る」 確かにそのとおり。カイゼン案を提示してくれたおっさんはありがとう。取り入れてみたいものもある。メモパースピレックス ピロクトンオラミン 塩化ベンザルコニウム 逆性石鹸コラージュフルフルの薬用ソープグランズレメディ ふわりんかブテナロック足洗いソープ 透明レスタミン石鹸 柿渋ボディソープミューズ（固形） カネ手間を徐々に調整した結果、現時点での俺の運用がこれだけど、あなたの生活をより良くするのはあなただよ。例えば、服を煮沸はたしかに効果あるけど｛鍋保管スペース、ガス代、実施とチェックの手間｝よりは、捨てる方が経済だと俺は思う。安売りのときに1枚ストック。めんどくさいは習慣にしにくい。俺はね。（レンチンしたらタグが焦げたし）バーニーズニューヨークのTシャツを捨てて買う、ってことじゃないよ。ユニクロ、しまむら、ダイエー、楽天で安いの、etc とかだよ。腐れるのは主に｛タオル、ハンカチ、下着、部屋着｝ぐらいだし、それらは安く入手することが可能じゃん。スニーカーが腐れた時は悲しかったな… 「めんどくさいから一切実行しない。臭いままでいい。」 周囲に迷惑をかけてる自覚があり、それを改善しないってのは、人としてどうだよ。俺たちが大嫌いな選挙カーと同じじゃん？。自分が変わると世界が変わるぞ。変わったあとの世界はもしかして住みやすいかもよ。異世界転生したらイケオヤだった件。あり得る。 などと改宗を迫るのは良くないよな。宗教戦争をせず、離れて暮らせればいいよな。お互いにね。 「やりたいけどカネがー」「やりたいけど時間がー」 やる気があるなら改善していけるぞ。絶望するには早いぞ。概ね着手しやすい順に大項目 かつ 小項目のうちやれる箇所から手を付ければいい と思って記述したけど、説明不足だった。すまんね。すべてを一気に取り入れようとするとたしかに大変。「アマゾンで洗濯槽クリーナーをポチって、出かける前に投入」から始められるじゃん？洗濯機と、ネットに繋がるデバイスを持つほどのカネがあるんだから、洗濯槽クリーナーくらい買えるでしょ？。実際、金も手間もかかるよ。俺には広義のヴィデオゲームをやる時間も、円盤を買う金もない。自分のパラメタを上げて、自分と自室の状態異常を回復することで忙しい。朝の散歩ついでにポケGOをやるぐらい。朝の散歩良いぞ。日中、状態異常にかかり難くなる（別件だなこれ）。 「そこまでやってないけど、臭くないもんね」 と思ってるあなたは、おっさんではない。今はね。 「こんなもん常識だろ！俺はもっとやっとるわ！ぷんすか！」 偉い。尊敬する。あるいはあなたは、綺麗なお姉さんだよね。大好きです。タバコは確かに臭いな。俺は非喫煙者だ。以下個人の意見。アイコスですら随分マシ。「紙のシガレットまじウケる～！昭和じゃ～ん！くっさ〜！」飲み会とかで同席して、俺の服や髪が臭くなるのが我慢ならんのよね。ベランダからニオイが侵入してくるのも殺意を覚えるね。喫煙所から戻ってきてすぐ俺に話しかけるやつ。吐き気がする。歩き煙草してるやつは、不幸な目に遭えばいいと思う。禁煙の飲食店が増えてきて嬉しいよ俺は。最後におっさんは、ただ生きてるだけでも、蔑まれやすい時代だと俺は思うぜ。「セクハラだ！」「パワハラだ！」「スメハラだ！」「コクハラだ！」魔女狩りかよ。この時代に、どう生きる？「俺は臭くないぜ」と思ってると、可愛いギャルと喋る時も、ニュートラルでいられるぜ。",
    "bookmark_count": "2241",
    "category": "世の中"
  },
  {
    "masuda_id": "20200226010709",
    "title": "意識の低いフリーランスの生存戦略",
    "content": "意識の高い人々がブログ等で書く「生存戦略」はだいたい、いかにして金を稼ぐかの話をしている。俺のような意識の低いフリーランスにとっての「生存戦略」は文字通り、下手をすると死んでしまうかもしれない罠だらけの生活において、なんとか死なずに生き延びようという話である。厳密にいえば俺は個人事業主でなく一人会社だが、どちらにしても一人きりなのは同じだ。マイクロ法人とか色々と呼び方はあるらしいが何でも良い。意識の低い孤独な人間がどうやって仕事を得て、どうやって心をすり減らさずに仕事と向き合うか。そんな話を書きたいと思っている。俺は一人きりの株式会社でWebエンジニアをやっている。他の業種にも当てはまるのか、あるいは全く普遍性が無いのかは分からない。電話電話には出なくていい。気付かなかったことにして、あとでチャットワークかSlackで「先ほどはすみません」と言えばいい。そのまま文字でコミュニケーションが取れるなら取ればいい。相手がどうしても電話にこだわるクライアントであれば、そのときは仕方ない、徐々に距離をとっていき、最終的にはフェードアウトする。電話好きな人に構っている心の余裕はない。だけど、たまに人の声が聞きたくなるときはある。この人と話をすると楽しい、と思えるクライアントであれば、その人からの電話には出る。孤独が紛れて、ふっと心が軽くなる。そんなときがあってもいい。ついうっかり「クライアント」などと意識の高い用語を使ったが、普段クライアントなんて言わない。お客さんと言っている。チャットメールよりチャットのほうが効率が良いというのは、同業者どうしの会話に限るのではないか。お客さんからの細切れのチャットは、電話以上に精神を摩耗させる。LINEやチャットワークの未読が10件や20件になっていると、見なかったことにして帰りたくなる。自宅作業だと帰りたくても帰れない。仕方ないので開いてみると、やはり見なかったことにして帰りたくなる。頻繁に通知が来るのも辛い。スマホとPCどちらもチャットの通知はOFFにして、日に2～3回チェックすれば十分だ。間違ってもスマートウォッチなどに通知を飛ばしてはいけない。タスクの優先順位が狂って混乱する。チャットで細切れの言葉を送りつけてくるお客さんより、メールで丁寧な長文を書いてくるお客さんのほうが、自分にとっては有難い。ちゃんとした文章を書ける人は、発注者としての能力も高いし、仕事に手戻りが少ない。メールを書ける人を大事にしよう。案件100万円の案件を1つより、10万円の案件を10個のほうが遥かに楽だ。前者が10日間で片付くことはないが、後者が1日で片付くことは度々ある。見積もりを誤って工数が3倍に膨れたとき、プラス2日で済むか、プラス20日になってしまうか、というリスクも考えると、小さな案件をたくさん回していくほうが絶対にいい。絶対にいいと分かっていても、金に目がくらんで100万超の案件をいくつも請けた。幸いにも見積もり通りの工数で収まった案件と、不幸にも3倍に膨れ上がった案件があった。他の案件のスケジュールが圧迫されて精神的に追い詰められた。今後はもう小さな案件しか請けたくない。営業なぜ大きな案件を請けてしまうかといえば、営業の手間が省けるからだ。小さな案件を求めて東奔西走するよりも、一つの大きな案件を取ってきて、じっくりと腰を据えて作業できたほうがいい、と思ってしまったからだ。これは必ずしも間違っていたわけではない。たしかに営業には行きたくないし、作業に費やせる時間を増やしたほうが売上は増える。どうやってバランスを取ればいいのか、まだ答えは出ていない。営業に行くたびに当初は自己嫌悪で死にたくなったりしたが、何年もやっていると徐々に慣れてきた感じもある。もうしばらく様子を見てみようか。収入小さな案件なら納品翌月にはお金がもらえる。これはとても精神衛生に良い。それでも度々、預金残高が厳しくなるときはある。生活費を差し引くと、税金や健康保険料を払うお金が残っていない、あるいは生活費すら確保できないときもある。この段階で早くも死んでしまう人がいるかもしれない。俺もメンタルは豆腐だけど、ここで死ぬのはあまりに早い。意識の低さには自信があるのだが、ここだけの話、俺が起業の元手にしたお金はキャッシングである。会社勤めをしていたある日の昼休み、当分の生活費として50万円を引き出し、そのまま自宅に帰って二度と出社しなかった。このときの経験を活かして、いざとなれば借金があるじゃないか、大丈夫大丈夫と自分に言い聞かせている。借金くらいで人は死なない。もちろん借金が積み上がれば経営は破綻するから、一時的な「つなぎ」として利用する。借金の総額は、生活費1～2ヶ月分が上限だった。小さな仕事をたくさん請けて、入ってきたお金はちゃんと返済に回す。少しづつでも返済できていれば、精神的な負荷はだいたい許容範囲に収まる。税金・健康保険親族に貧乏人が多いおかげで滞納についての知識を持っていたこと、これが幸か不幸かは分からない。親が裕福であれば金を借りれたかもしれないが、親は俺以上に意識が低く、公共料金や税金や保険料を滞納している。しかしそんな親でも還暦を過ぎてまだ元気に働いている。つまり公共料金や税金や保険料は「滞納しても大丈夫」ということだ。具体的にどうすればいいか。窓口へ相談に行けばいい。今は支払えないが〇月頃にまとまった入金予定があるから、その頃までに〇分割で払う、などの具体的な返済計画を、役所の人も一緒になって考えてくれる。役所の窓口の人から個人的にお金を借りている訳ではなく、この人はあくまで仕事で窓口に立っているだけなのだから、こちらもまったく萎縮する必要はない。社会保険料、本当は口座振替にすべきだけど、収入ないときに生活費を引き落とされたくないから、未だに振込用紙をもらっている。早く振替できるくらいに収入を安定させたい。タスク管理意識の低い人間にとって最大の難関である。タスクが山積みなのに朝は起きれない、夜は寝てしまう、昼はネットばかり見ている。いつ仕事をするのかといえば、〆切ギリギリに徹夜をする。そんな生活をずっと続けてきて幸いにも問題なく乗り切れてしまい、さらに仕事を増やしたところ、あっけなく破綻した。やはり仕事はスケジュール通りに規則正しく進める必要がある。夜は眠らなければ心身が壊れる。初めのほうに書いた「案件」と被るが、大きなタスクを小さなタスクに分割するのは、意識の低い人間にはハードルが高い。そういうのが得意な人に任せてしまったほうがいい。小さなタスクだけを割り振ってもらい、それが終わったらまた次のタスクを与えてもらう。小さなタスクどうしが重ならないようにスケジュールを組む。それがいい、というより、それしかできない。タスクを何で管理するかは「ツール」の章で書く。パソコンノートPCとデスクトップPC、どちらも一長一短あるが、映像や画像処理などの重い作業でなければノートで十分だ。デスクトップにつないだ4Kの広大な画面は、自分にとってはあまりに広大すぎた。広い画面を活用するためにTwitterとかRSSリーダーとか開いてしまって仕事が進まない。ネットサーフィンが効率化されてしまい仕事の効率は落ちていた。それに気付くまで何年も無駄に費やしたが、今はノートPCに落ち着いている。人間が集中するには、ある程度は視野を狭める必要がある。もうひとつの切実な問題として、広大なモニタを見続けていると眼精疲労が激しかった。そしてなぜか精神的な負荷も高く、ついにはデスクトップPCを立ち上げるだけで激しく憂鬱になった。おそらく情報量が多すぎるのだ。見るべきもの・処理すべきものが大量に迫ってくる。これはよくない。ノートPCの小さな画面であれば、適度に分割されて仕事が押し寄せてくる。意識の低い人間の脳には有り難い。ツールツールは何でも良いのだが、考え方としてGTDには助けられた。気になっている物事をすべて書き出してしまう。優先順位をつけたあとは、いったん頭を空にする。これを習得してからは脳の負荷がとても減った。山積みのタスクに苛まれて頭を抱えることが少なくなった。とにかく人間の脳には限界がある。余計なことを考えずに、一つのことだけ考えればいい状況にしたい。タスク管理ツールは ClickUp https://clickup.com/ が使いやすい。大きな会社の場合には分からないが、フリーランスなら他の選択肢はたぶん無い。案件管理ツールは Board https://the-board.jp/ が良い。小さな案件をたくさん登録しても、上手いこと整理してくれる。請求書を郵送したり、メールを送ったり、自分ではやりたくないことを代行してもらえる。チャット等をまとめるツールは Biscuit https://eatbiscuit.com/ja が良い。まとめ (まとまらない)いい加減もう眠いので書くのをやめたい。この記事で何を訴えたいわけでもなく、自分自身の思考の整理のために書いたような気がする。本当はもっと書きたいことがあった気もするが今日はもう眠たい。ひとつ重要なことを書くと、フリーランスは気をつけないと簡単に病む。自覚したときにはすでに相当追い詰められてる場合があり、なるべく早めに自分自身の病に気付いて対処する必要がある。そして何より、病まないためには「無理をしない」ことが大切だ。苦手なことからは逃げる。危ないと思った仕事は請けない。狂ったお客さんの電話には出ない。地雷を踏んだらサヨウナラ。地雷さえ踏まなければ、意識が低くともなんとか生きていける。生活は貧しくとも、たとえ税金を滞納しても、還暦過ぎまで働くことができる。金を稼ぐことは意識の高い人々に任せることにして、意識の低い俺たち私たちは何よりも死なないことが大切なんじゃないですかね。まとまらないけど、もうちょっと仕事してから寝ようかな。",
    "bookmark_count": "2226",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160215171759",
    "title": "保育園落ちた日本死ね！！！",
    "content": "何なんだよ日本。一億総活躍社会じゃねーのかよ。昨日見事に保育園落ちたわ。どうすんだよ私活躍出来ねーじゃねーか。子供を産んで子育てして社会に出て働いて税金納めてやるって言ってるのに日本は何が不満なんだ？何が少子化だよクソ。子供産んだはいいけど希望通りに保育園に預けるのほぼ無理だからｗって言ってて子供産むやつなんかいねーよ。不倫してもいいし賄賂受け取るのもどうでもいいから保育園増やせよ。オリンピックで何百億円無駄に使ってんだよ。エンブレムとかどうでもいいから保育園作れよ。有名なデザイナーに払う金あるなら保育園作れよ。どうすんだよ会社やめなくちゃならねーだろ。ふざけんな日本。保育園増やせないなら児童手当20万にしろよ。保育園も増やせないし児童手当も数千円しか払えないけど少子化なんとかしたいんだよねーってそんなムシのいい話あるかよボケ。国が子供産ませないでどうすんだよ。金があれば子供産むってやつがゴマンといるんだから取り敢えず金出すか子供にかかる費用全てを無償にしろよ。不倫したり賄賂受け取ったりウチワ作ってるやつ見繕って国会議員を半分位クビにすりゃ財源作れるだろ。まじいい加減にしろ日本。追記https://twitter.com/hoikuenochita",
    "bookmark_count": "2173",
    "category": "世の中"
  }
]