[
  {
    "masuda_id": "20080506041614",
    "title": "「爆発音がした」まとめ　上 ",
    "content": "2009.05.08 長すぎて1つの記事では全てを表示できないようなので、2分割しました。「爆発音がした」まとめ　下　-　http://anond.hatelabo.jp/20090508095607小説「後ろで大きな爆発音がした。俺は驚いて振り返った。」ケータイ小説「ドカーン！俺は振り返った。」ライトノベル「背後から強烈な爆発音がしたので、俺はまためんどうなことになったなぁ、とかそういや昼飯も食っていないなぁとか色々な思いを巡らせつつも振り返ることにしたのである。」作家石田衣良「ふー、びっくりした」「サイレントマジョリティーを考慮に入れて振り返るかどうか決めさせていただきます」宇能鴻一郎「あたしの後ろで、大きな音がしたんです。あたし、もう、ビックリしちゃって、振り向いた。」「あたし，ムッチリとした女子高生なんですけど，後ろですっごく大きくて背筋がぞっとしちゃうような爆発音が（以下略大江健三郎「後ろから大きな爆発音が聞こえた。女の膣がこすれるような音だった。こいつは、勃起させる！」神林長平「爆発したのかしらん」背後で爆発音。ラテル、即座に対衝撃姿勢。ラジェンドラが衝撃回避の機動を取る。ショートΩドライブでは間に合わない。衝撃回避機動と同時に無照準でCDSバラージ。目標は沈黙。アプロ、舌なめずり。「うまそうな爆弾キャンディ」「振り返るんじゃない」「なぜだ」「君は何かを感じたようだが、わたしは違う。わたしにとっては、今のところ、何も起こってはいない」「ばかな。確かに後ろで爆発が──」「その目で見たわけではないだろう。背後の風景とは、非連続的なものだ。振り向くよりも先に何らかの方法で破壊痕を見せつける、などの欺瞞工作も考えられる」「おれ一人の視覚や聴覚を騙すことに意味があるとは、思えない」「可能性はある、ということだ。それに君一人とも限らん。君かわたし、あるいは両方とも、この状態に陥っているんだ。人為的なものではないかも知れない」「空間が、おれの、あんたの、認識を撹乱しているというのか」「もっと単純に、病気の一種かもな」「あんたはもっと真面目に自分の病気を疑うべきだ」「健康な人間にしても、自分の感覚しか信じていないものさ。みな異なる主観に生きているんだ。認識のずれなどは、どこにでもある」「フムン」「問題は、今回のそれが些か極端ということだ。空間の例えはよかったな。このままずれが進めば、我々は互いの姿を見失うかも知れん。だから、振り返るな。この先に集中しろ」菊地秀行「轟音がアルタ前に響いた。続いて爆風が彼の白衣を撫でた。だが、轟音や爆風ですら、彼の前では礼節を弁えて静寂を保っているかのように見えた。それが彼――メフィストなのだから。彼は振り返らなかった。その背中を、月が照らしていた。」ダニエル・キイスどーかついでがあったらアルジャーノンのおはかに爆発をそなえてやてください。kiki「アタシ　　　　　爆発？　　　　　しない訳ないじゃん　　　　　みたいな」北方謙三「不意に、背後から、爆音が轟いた。俺はまだ、死んでいない。足を懸命に、動かした。天地が、ひっくり返った。何も、聞こえなくなった。」「後ろ。爆発。振り返った。風。」「後ろで、大きな、爆発音が、した。振り返る。刃が、せまって、いた。皮膚が、粟立つ」「音。振り返る。爆発。今ではそう、思い定めている。そんなことより、童貞ども、ソープに行け。」京極夏彦「凄まじい音とともに地面が揺れる。――爆発、ですか？私が問うと、彼は白湯とさして変わらぬ出涸らしをすすり、――だから何だと言うのか。と答えた。――何だ、と言うが、あの爆発が君に何の関わりがあるのかね。――危険じゃないのか？言いながら私は、その問いに彼がどう答えるかを予測していた。予測していながらそれを問う。あまりにも愚かだ。――危険などと言うが、あんな爆発などなくても、危険などは市井のそこらに転がっている。――不発弾など何処に埋もれているか知れたものではない。――車に轢かれる事も、誰かに刺される事もあるかも知れない。――体の何処かが遣い物にならなくなる事だってある。――特に君のような不摂生は、危険の塊ではないか。りん、と、何処かで風鈴の音がした。」「爆發音がしたので、中禅寺は逃げた方が良いと云った。」スティーブン・キングそのとき背後でとてつもない音がした。いや、単に音がしたなどという生易しいものではなかった。それは西海岸に住む者なら誰もが「いつか来るでかいやつ」と恐れるあの巨大地震がついに来たのかと思わせるほどの圧倒的な音量で炸裂した。そして音そのものがまるでコミックブックに出てくる大げさな擬音の書き文字のような存在感を持って背中にぶち当たり、打ちのめし、気がつけば私は埃っぽい床に額をこすりつけたまま伸びていたのだった。一体どのくらい気を失っていたのだろうか。世界を覆いつくす大惨事の予感から最早どうとでもなれという諦めに囚われかけた刹那、しばらく前に買出しに出たまま戻らない妻と幼い娘の顔が私の心をよぎった。その顔は、娘を抱いた妻がポンコツのビュイックに乗り込む直前、あなたは疲れているんだから家で休んでいなさいと言って譲らなかったときの －そのときの妻の顔は眩いばかりの春の陽光に金色に縁取られてまるで世界中のあらゆるものを祝福しているかのように見えた －どこかいたずらっぽい小娘めいた笑顔だった。私はまだくらくらする頭を抱えながらゆっくりと立ち上がり、何事もなかったかのように静まり返った部屋の中央で馬鹿のように突っ立ったまましばらく考えた。そしてようやく先ほど背後から聞こえた凄まじい音の正体が、自分のひり出した屁に過ぎないことに思い至った。アーサー・C・クラーク「高名だが年配の科学者が爆発であると言った場合、その主張はほぼ間違いない。また不発であると言った場合には、その主張はまず間違っている。」J・D・サリンジャー (野崎孝)「後ろからインチキ臭い爆発音が聞こえたんだよ。僕は振り返ろうとしたんだけど、そんなことをしたら僕はげえげえ吐いてしまうよ。爆発音の十中八、九は反吐が出るようなカスなんだぜ、本当に。」椎名誠ドアのでどん、と大きな音がした気がした。しかし先ほどのやりとりの疲れで休息に酒がまわっていたおれはまあいいや、どうだって…と思うだけで、さっさとベッドにもぐりこんだ。テントの外でどーん、と大きな音がした。どうせ酔ったサーノが焚き火になにか放り込んだのだろう。「うるさいぞウスラバカ！」とおれはどなり、寝袋を頭からかぶった。「つまりワタクシが背すじをただして言いたいのは、先程後ろのほうから破壊衝撃的大盛りべらんめえ的なナニモノかがどおんどおおんと音を立ててバクハツした！ ということなのであります。」志賀直哉「背後で轟音が鳴った。自分は振り返った。」司馬遼太郎「(爆発－－)であった。余談だが、日本に初めて兵器としての火薬がもたらされたのは元寇の頃である…」高千穂遥「きれいに終わったわね～」「事件も全部解決したし、今度という今度は誰にも文句言わせないよね～」「………」「そういえばさ、発進の時、なんか紐みたいなの燃えてなかった？」「ああ、なんかあったね。ロープじゃない？」「あたし、聞いたことあるんだけど…。あの星って地核が爆薬でできてるじゃない」「うん。前の大戦が終わって不要になったのを全部あそこに集めたんだよね～」「そんな星あぶないから誰も住まないだろうと思っていたら、ならず者たちが集まってきて、そういう人目当てに商売する人もやってきていつの間にかそこそこ大きな星になっちゃったんだって。」「ふーん。それで誰も管理してなかったんだ。連邦の人、私たち以外には１人しかいなかったもんね。あれだけ人住んでるのに。」「でね、連邦も考えたらしいのよ。住民が住民だからよからぬことを考えかねないじゃん」「そっか。連邦もバカじゃないからね。だから私たちみたいなスターを送り込んだんだ！」「そうじゃなくてさ、あの星でおとなしくしているぶんにはいいけれど、ひとたび事が起こったら星ごと爆発させられるように地核の最深部につながっている導火線作ったらしいのよ。」「ふーん…」「…………」「ま、まさか、その導火線に火を付けちゃったなんて都合のいい展開あるわけないよね」「そ、そうだよね。そんな偶然あるわけないわよ…」「ねー」「ねー」次の瞬間、惑星コリプトは683万3582人の住民とともに宇宙から消えた。谷甲州「赤外反応、新たな爆雷の爆散円、後方の輸送船団に直交します」増田少尉がうわずった声で言った。ＣＲＴの一箇所に固まっていた輝点が徐々に分散しはじめた。輸送船団が退避行動に入ったようだ。しかし最大加速度0.1Ｇ程度の鈍足の輸送船では、これだけ近距離で爆発した爆雷の破片から逃れることは不可能だろう。後ろで大きな爆発音がした。そう思った瞬間、増田は体が宙に浮いたような感覚を覚えた。そして次の瞬間にザックに衝撃が来た。増田の体は振り回され、雪崩に巻き込まれたと気づいたときには、不自然な体勢で凍りついた斜面を滑落していた。筒井康隆「あっ。爆発した。今爆発しました。私がここであなたとこうしている間に爆発しました。爆発。きっとこれから火がでます。げほっ。出ます。火が出ます。さあ逃げましょう。逃げなくてはなりません。げほごほ。げほ。」おれは彼女の手を引くと半裸のまま髪を振り乱して走った。歩道の通行人どもが白い目をしておれたちを見た。http://f.hatena.ne.jp/n_euler666/20080212172154フョードル・ドストエフスキー (江川卓)「そしたら、後ろで大きな爆発音がしたんですよ、ヘ！へ！」中沢晶子マドンナB「ねえ、この爆発……まだ温かいわ」西村京太郎「後ろで、大きな、爆発音が、した。十津川は、驚いて、振り返った。」ダン・ブラウン「事実ではない」オリベッティが言い切った。「外部の人間が爆発に近づくことは、絶対に不可能だ。」「もし万が一、この爆発が事実で」ロシェは繰り返した。「爆発がほんとうに行われたのだとしたら、捜索のあり方も根本から見直さなければなりません。そういった爆発行為が行われたのであれば、われわれの想像よりはるかに奥まで侵入されたことになります。ホワイトゾーンだけの捜索だけでは不十分でしょう。もしそこまで深く侵入されているとなると、時間内に見つからない可能性が出てきます」　オリベッティは冷ややかな視線を大尉にぶつけた。「大尉、今後どうするかはわたしが指示を出す」「いいえ」カメルレンゴが急に振り返って言った。「指示を出すのはわたくしです」まっすぐにオリベッティを見つめる。星新一「おめでとうございますまことにけっこうなことで」エヌ氏が振り返ると愛想笑いを浮かべた小柄な老人が立っていた。その声を聞きエヌ氏はため息をついた。「やれやれ、なんてことだ。あれほど苦労したあげく手に入れたのが、のろわれた爆弾とは」ジェイ・マキナニー「きみが街を歩いていると背後で爆発音がする。でもきみはすぐには振り返らない。コカインの過剰摂取でイカレてしまったきみの頭には、それが現実の音なのか幻聴なのか判断できないからだ」宮澤賢治その時ふたりの後ろの方でどぉと烈しい音がしました。ジョバンニが驚いて振り返ると地面の一部が空にすいこまれるように抛り出されて煙が柱のように立つのが見えました。目をこらすとその柱のようになった煙はひとつひとつが黒々とした金剛石の粒なのでした。「発破だよ、発破だよ。」カムパネルラはこおどりしました。村上春樹「やれやれ、そして僕は爆発した。」「後ろで大きな爆発音がした。あるいは気のせいかもしれない。とりあえず今は驚いて振り返る前に、まずパスタをゆでようと思った。」「後ろでシュワルツシルト・アルフィエーリの文章を思わせるような繊細な爆発がした。ステンレス・スティールの上にあるライト・スタンドとペーパー・クリップをクローゼットにしまいガソリンの味がするコーヒーを飲み干し後ろを振り返った。やれやれ、と僕は思った。」「完璧な爆発などといったものは存在しない。完璧な絶望が存在しないようにね。」 「家の周りの道を歩いていると、後ろから大きな爆発音が聞こえてきた。僕はウォークマンから流れる『泥棒かささぎ』の序曲を口笛で吹いていた。道を歩きながら聴くにはまずうってつけの音楽だった。爆発の音が聞こえたとき、無視しようかとも思った。散歩の歩調はリズムに乗り、クラウディオ・アバドは今まさにロンドン交響楽団をその音楽的ピークに持ちあげようとしていたのだ。しかしやはり僕は足を止め、振り返ってそちらをみた。なにか言い知れない大きなものが、漸進的に僕の方へと近づいてくるのを感じたからだ。」村上龍「後ろで爆発音がした、汚い猫が逃げる、乞食の老婆が嘔吐して吐瀉物が足にかかる、俺はその中のトマトを思い切り踏み潰し、振り返った。」「その時、後ろで大きな爆発音が聞こえ、俺はハシシを吸いながら女のビラビラを手で弄くっていたのだが驚いて女をぶちながら振り向いた。」山田悠介「後ろからの爆発音がした。俺は驚きながら爆発音に振り返った。それは、結局爆発音だった。」「\"ドカーン\"遥か後ろで不意に爆発音がした。俺は後ろを振り返った。別にどうでもよいが…」「後ろで大きな爆発音の音が背中でした。俺はびっくりと驚いて、ランニング状態で足を止めたまま後ろが振り返った。」夢枕漠一瞬の光の後、ごう、という音と共に周りの空間が歪んだ。「爆発か」「そのようだな」「確かめなければなるまいよ」「うむ」「行くか」「行こう」そういうことになった。「どぉん。爆発した。しなやかな獣のような肉体が、振り向く。みしり、と音を立てる体に、ふふ、と笑った。」ライトノベル作家浅井ラボ閃光が夜を切り裂いた。緋と橙と臙脂色の炎が噴きあがり、轟音と衝撃派が街角を吹きぬけた。唐突に爆発したそれはなおも炎上を続け、焦げ臭い熱風が頬を叩く。火の粉を散らして舞踊る火柱のなか、爆発に巻き込まれた車の骨格や人間の影が揺らめいていた。「…誰か生きていると思うか？」「あの業火の中で生身の人間が生きていられるなら、辞書から焼死という単語が消えるな」相棒が呟き、俺は退屈な感想を返すしかなかった。二人そろって炎の照り返しで顔を血色に染めていた。時雨沢恵一「エクスプロージョン。燃焼などで気体が急激に熱膨張を起こす現象で、僕のエンジン内部でも起きてる奴だよ。托鉢ってやつさ」「……爆発？」「そうそれ」奈須きのこ――鈍、という炸裂音が、私の頭を掴み、後ろへと捻じ枉げる。「――突如、背後から爆発音が鳴り響いた。その刹那、俺はダレよりも疾く振り返る―――ッ！」　　　　　 鈍という爆音　　　　 　 轟たる爆風背後から襲い来る圧倒的な大気の奔流に体が軋みをあげる　　 　　　　　　　　　　ケ　イ　　　　 　嫌な予感がする　 　　　　　リ　　テハ　ケ イ逃げようとする意識とは裏腹に、身体はゆっくりと反転していく　　　　　 フリ　イテハイケ イ　 振り向くまいと必死に力を入れた首まで難なく回され　　　　　 フリムイテハイケナイ　　　　 体が反転しきった瞬間イケナイイケナイイケナイイケナイイケナイイケナイイケナイイケナイイケナイイケ　　　　　 意識までが反転した「―――――――――」閃光、爆発、衝撃―――。消える視界、音を超え無音、予測し得る破滅。走る石塊、破裂する風。混沌と矛盾、破壊と再生。目の前にある絶望。気付くな。忘れろ。振り向くな振り向くなふりむくなフリムクナ―――！――――――ああ。それでも振り向かなくてはならない。元よりそれは、永劫不変に定められた因果なのだから―――竜騎士07ドカァァン！！！後ろで大きな爆発音がした…！瞬間的に頭の中に冷たい液体が満ち…俺のまわりの風景は動作をやめ凍りつく………………ッッ！！！！俺は自分の置かれた状況を整理した…。一人…だだっ広い道…後方で爆発………ッ！！爆発物の正体は分からないが…音は遠くから聞こえていた…。炸裂した破片の危険はないだろう。脳内に満ちた液体が取り除かれ、時間が動き出す…………ッッ！即座に俺は後ろを振り向く…ッ！ろくごまるに「俺の左耳が爆発音を聞いたと同時に俺は可能な限り素早く体を回し回し回るその合間にに黒煙を視認する大爆発じゃないか俺は振り返った」ラノベ「まるで手榴弾が半ダースまとめて爆発したような轟音が背後から聞こえた。俺はここが中東の紛争地域でもチェチェンの地雷原でもない、平凡で退屈な県立高校の二階にある、教室棟と特別棟をむすぶ渡り廊下であることを確認すると、どうして俺みたいな善良な一般生徒がこんな目に遭わなければいけないんだと信じてもいない神様に悪態をついた。いっそこのまま振り返らずに立ち去ってしまおうかと思ったが、そんなことをすると後でどんな目に遭うかわからないため、自らの不運を呪いながらも視線を背後に向けないわけにはいかなかった。」漫画家蒼樹うめばーーーん (ひだまり荘爆破)「なーんてねっ！」青山剛昌コナン「ペロ…これは硝酸カリ！！」あさりよしとお「…つまり、物質の燃焼には可燃物と酸素が必要だということです。それでは爆発、つまり急激な燃焼を起こすにはどうしたらいいでしょうか？」「簡単よ！ 後ろを振り向けばいいのよ！」ズバゥゥウン!! 吾妻ひでお 5 月 8 日　＜何かよくわからないことが起こる＞ 「………」 「あなた爆弾の前で何してるんですか？」 「………」 「……こうしていると……」 「……そのうち爆発するものですから……」天野こずえ「どっかーん」「ほへ！？」「あー燃える男が爆発しただけよ」「でっかいそれだけですね」「あー…やっぱりショックでしたんですね…」「この素敵な爆発に逢えたのもアクアが奇跡でできているからなんですね」「ギャース！爆発禁止！」灯里「あわわあわわわわ、藍華ちゃんなんだかすごい音がしたよー。」アリス「でっかい爆発です。」荒木飛呂彦「僕は仰天した…普通、背後で音がすれば振り向こうとする!!爆発音のような大きなものなら、なおのことだ!その振り向こうとする一瞬の隙に攻撃を仕掛けるはずだった！しかし!奴は……逆におもいっきり駆け出した!!SYAAYAAAAHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHHA!!!!!」「背後から『爆発』だアァァァッ！これを待っていたっ！振り返ると同時にッ！すかさず叩きこむ！」「ドギュゥーーーゥウン」「爆発など無駄無駄無駄無駄ァアアアアアアアア！！WRYYYYYYYYY!!」 「爆発だと！」「バカな！”ありえない”！！」「”爆弾”はここにあるのだ、後ろはいったいどうなっている！！！」┣”┣”┣”┣”┣”┣”┣”┣”┣”┣”┣”『エコーズACT3！　振り返ったお前の負けだ』あ、ありのままのことをいうぜ・・・！背後で凄まじい爆音が聞こえて振り向いたらそこには爆破でオシャカになった戦車が無残にも大破していた・・・！急展開過ぎる、だとか、話が見えない。とか、そんなチャチャなもんじゃ断じてねぇ…！これは、なんだかヤバイ事になったッ…！ いしいひさいち「ちがうそこじゃない。」石垣ゆうきキバヤシ「この爆発は・・・ノストラダムスの陰謀だったんだよ！」石川賢「ドワオ！！」板垣恵介「爆発音がしたら振り返る、そんなふうに考えていた時期が俺にもありました」「範馬刃牙爆発ッ！範馬刃牙爆発ッ！範馬刃牙爆発ッ！範馬刃牙爆発ッ！範馬刃牙爆発ッ！範馬刃牙爆発ッ！」氏家ト全「もう少しで全身の毛が陰毛になるところでしたね」マナカ｢貞操帯で防いだから大丈夫｡…振り返らなくても､よかった｣江口寿史「ここは…一丁爆発の中にとびこんでゆくほうこうで！！！」尾田栄一郎「　　ド　　ン　　！　」「立派だった！」鴨川つばめ「当然爆発」「トシちゃん感激ーっ！」「もういやっ！こんなせーかつ！」ぼくトシちゃん25歳後ろで爆発が起きる男雁屋哲・花咲アキラ海原雄山「この爆発を作ったのは誰だっ！」山岡士郎「やれやれ、この程度で爆発だなんてほんとうにあなたが振り返ったのかさえ疑わしい。明日もう一度ここに来て下さい、これよりうまい爆発をご覧に入れますよ」河田雄志・行徒中二階堂｢いやｰ､友達居ないから暇してたら丁度よく後ろが爆発したんだ。振り返ってみたんだけど危なかったぜ｡眼鏡がクッションになったよ」岸本斉史「これほどの爆発とは…たいした奴だ」久保帯人「爆発…だと…？」久米田康治糸色望「爆発・・・・爆発ねえ・・・・。この程度で爆発ですか！世の中には、もっと恐ろしい爆発が存在するのです！CDの爆発的売上のあとの、ブ●クオフでの買い取り値の値崩れとか！原子炉の爆発で露見した、ずさんな運用管理とか！火山の爆発で吹き出した粉じんで起こる、世界的冷夏とか！とあるゲームなど１２９人以上に爆発増殖させたら一人しぬだけでゲームオーバーになる始末！そう、恐ろしいのは爆発そのものでなく、二次災害のほうなのです！」「爆発出来るだけ良いじゃないですか、１７年間の漫画家生活で一度も爆発どころか燃焼すらできない漫画家もいるのです。誰かが言いました、業界の安打製造機。イチローとの扱いの差はなんですか？」糸色望「世の中にはもっと恐ろしい爆発が存在しているのです！勝手に正義漢ぶって大見得切った挙句爆発しちゃったジャーナリストとか！　新解釈を爆発させてしまった所為で一審よりも重い刑になった弁護団とか！！　国民性が爆発してしまったマラソンとか！！！この世には自分の行動の所為でさらに悪循環に陥る、そう、自縄自爆が溢れているのです！」糸色望「絶望した！爆発音がしたら振り返るという脊髄反射社会に絶望した！」クリムゾン「くっ悔しい、こんな爆発に振り返っちゃうなんて・・・」ビクッビクッ車田正美BACOOOOOOM「なっ、なにィーーーーーーーーーーーーーーー！！」「ば、ばかなァーーーーーーーーーーーーーーー！！」「あ、あの爆発はァーーーーーーーーーーーーーッ！？」「ま、まさか、あの……」～未完～原哲夫・武論尊BACOOOOOOM「う、うぬぅーーーーーーーーーーーーーーー！！」「ば、ばかなァーーーーーーーーーーーーーーー！！」「あ、あの爆発はァーーーーーーーーーーーーーッ！？」「ま、まさか、あの……「知っているのかレイ！？」宮下あきらBACOOOOOOM「なっ、なにィーーーーーーーーーーーーーーー！！」「ば、ばかなァーーーーーーーーーーーーーーー！！」「あ、あの爆発はァーーーーーーーーーーーーーッ！？」「ま、まさか、あの……」「知っているのか雷電！？」ゆでたまごBACOOOOOOM「ゲ、ゲゲィーーーーーーーーーーーーーーー！！」「ば、ばかなァーーーーーーーーーーーーーーー！！」「あ、あの爆発はァーーーーーーーーーーーーーッ！？」「ま、まさか、あの……「知っているのかロビン！？」許斐剛「ワシの爆発は108式まであるぞ」「ば…爆発！？いや…あれはボールにかかる回転が生み出す驚異的なパワーが俺達に爆発の幻影(イメージ)を見せているにすぎない！！」施川ユウキ「後ろで爆発してたぜ」（黒い粒はバニラビーンズです）島本和彦「ちッ。またヒーロータイムのはじまりかよ。」空知英秋「おぃぃぃぃぃ！！やべぇ、やべぇよ絶対これ！後ろで爆発？あ、あれだ、多分アバレンジャーの撮影かなんかだ！そうに違いない。」「なんか爆発したんですけどォォォ！！！」「ああ、アレ俺の母ちゃんだから。別に爆発とかじゃないから」「んなわけあるか！お前の母ちゃんどんだけアグレッシブだよ！！！」高橋留美子ちゅどーん………「まったくもう最近毎日爆発ばかりでいやになりますわね」「ほんと、お洗濯物がほこりっぽくなっちゃって…」高橋和希「ドカァン☆」「ドン★」 「ドカァン★なぁんて！」 高橋よしひろ「ドルガハー」熊犬の血がたぎった。竹内元紀「どっかーん」「爆発？」「俺のがな」「おや俺だ」「黙れ変態ども！！」　竹本泉「どかーん」「ゲホゲホ、一体何やってるんですかー！」「…いや、そこにも自爆ボタンがあったのでつい」「変だぜ」ゴーン(どかーん)「え？なに？なに？」「ゲホッ、ゲホ。あんた、そこのボタン押したでしょ」「えーと、えーと」「押すなと書いてあるのにわざわざ押すのは他にいないわよ」「あははは…(汗)　なんか気になっちゃって」「そんな理由で押すな～っ！」「ひえ～、ごめんなさい～」谷口ジロー・久住昌之井之頭五郎「こういうの好きだなシンプルで、爆発って男のコだよな」冨樫義博「作者の急病のため、今週の爆発はお休みです。」「後方で爆発したという認識は概ね正しい。誤算があるとすれば・・・・」戸田泰成カズマ「俺はこの爆発に反逆するっ！！！」鳥山明「ち･･地球が壊れちまう!」「この星の爆発まであと3分しかねぇ・・(3週くらい続く)」ながいけん「あの爆発は陰謀じゃよ！ぎゃわー」畑健二郎ドーン「どうなさいました？」「違うのだ！紅茶を入れようとしていただけなのだ！なのになぜか爆発して…」「それよりお怪我はありませんか？」「い、いや…。私は大丈夫だ…。」「(このあといったい誰が片づけると思っているのかしら)」ばらスィー「どっかーん！」「また爆発したよ」「またですか」「まただよね…」「またか…」平野耕太「諸君　私は爆発が好きだ諸君　私は爆発が好きだ諸君　私は爆発が大好きだ平原で　街道で塹壕で　草原で凍土で　砂漠で海上で　空中で泥中で　湿原でこの地上で行われる ありとあらゆる爆発行動が大好きだ」福本伸行「関係ねえ　爆発なんか関係ねえんだよ‥‥‥‥‥！オレだっ‥‥！オレだっ‥‥‥！オレなんだっ‥‥‥！肝心なのはいつも‥‥！(ざわ‥‥ざわ‥‥)」藤子・F・不二雄ドラえもん「爆発するなんてきみはじつにばかだな。」ブルル…ドラ「わーなんだなんだ！のび太のしわざだな！やめろ！おろして！キャーヒー！」バササ　ガサガサ　ガツン　ドッガーーンのび「…意外にばくはつがちいさいね」 「アルファがベータをかぱらったら爆発した。なぜだろう？」藤子不二雄A喪黒福造「ドーーーン！m9」皆川亮二（爆発音、そして爆炎）「な…ば、爆発だと？！」（瓦礫が降ってくる）「う…うぉおおおおおおおおおおおおお！！」山上たつひこ「お。ししおどしか。」山止たつひこ「すしは、うみあ。」ゆうきまさみ「ちょっと足りないかな？」なりはら博士｢私は爆発するモノが大好きなんだー｣「自爆は男のロマンだぞ」「爆発音がした」まとめ　下　->　http://anond.hatelabo.jp/20090508095607ばくはつは、ブログやソーシャルブックマークのコメントなどが出典元です。くわしくはトラックバック先の記事やはてなブックマーク等をご覧ください。はてなブックマーク⇒http://b.hatena.ne.jp/entry/http://anond.hatelabo.jp/20080506041614ついかもときどきしていきます。",
    "bookmark_count": "1739",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200311165317",
    "title": "私は広告制作の現場を辞めて、広告を屠殺する現場に転職をした ",
    "content": "私は広告業界で10年ほど広告制作の仕事をしていた。最初は総合代理店で、最後の半年はWEB広告代理店で。そして昨年末をもって退職に至ったので、退職エントリではないが、なんとなくWEB広告の実情について広告業界の人たちにも話したかったので文章にまとめることにした。私は広告業を一つの「文化」だと思っている。そう考えるのは広告業従事者の奢りだ、と言われがちだが私はそれは、奢りではなく、むしろ戒めだと考えている。なぜなら広告会社は、そういった矜持を自戒の念を込めて持っていないと、簡単にゴミを製造する工場へと成り下がってしまうからである。私は新卒でとある広告代理店に入社し、そこから10年ほど制作を担当することになった。最大手というわけではないが、時々全国規模のTVCM制作も手がける、そこそこの代理店である。そこは、今となっては「働き方改革」の標語ひとつで一蹴されてしまうような、徹夜と休日出勤を繰り返す昔ながらの制作現場だった。なぜそこまで業務時間が長くなるのか？普段長時間労働と縁のない企業の方からすると不思議だと思う。私はこれは、他ならない「文化からの転落への恐怖」に起因していると考えている。基本的に、広告は公共空間・公共電波を使ったゴミである。もし広告がクライアントの言われた通りのものを作れば、タレントは不自然に微笑み、手放しで商品を褒める怪しいコピーで溢れかえり、最後は自己満足なキャンペーンの応酬でお茶を濁す、お金をもらって公共空間を１枠使って汚す「ゴミ」が完成する。だからこそ代理店の制作者は、１ミリでも多く、見る者の目を楽しませる努力をする。広告の枠を超えて世の中全般を動かせるような言葉を発信できないか苦悶する。「ゴミ」と「文化」の間に横たわる深い河を、靴一足分だけでも超えられないか、というギリギリの闘争をクライアントと繰り広げる。誰だって、自分は人生をすり減らしてゴミを作ってる、とは思いたくない。自分は文化を作っているんだ、と言い聞かせたい。そんなミリ単位のこだわりを爆発させていくうちに、時間外労働は積み上げられ、残業と休日出勤のオンパレードとなっているわけである。（ホントにダラダラやってるだけのヤツもいるんだけど）私は土日の撮影や徹夜のプレゼン準備が反吐が出るほど嫌いだったが、そういういい歳こいたおじさん達が、１ミリでも良い物を作るためにわがままを通そうとする姿を見ているのは嫌いではなかった。情熱大陸とかプロフェッショナルでは、プロ達は綺麗なオフィスでキラキラ仕事している場面ばかりだが、現実のプロ達は深夜の制作会社の会議室で、ボロボロになりながら臭い鼻息を撒き散らして仕事に食らいついている。繰り返されるのは、誰かが「もうこの辺で辞めにしませんか？」と言ってしまえば終わってしまうような脆弱な会議である。しかし「少しでも良いものを作らないと俺たち生きてる意味ないよな」という不文律が全員の頭の中に共通して存在するから、「もう辞めよう」と口にする人は一人もいない。そして１ミリだけ良くなった企画書を持って徹夜明けでプレゼンに挑む。その情熱大陸が映さないような種類の、リアルな感じが好きだった。まぁ、そういうおじさんおばさん達の見えない闘争が積み重なって、「広告は文化」と心の中で思っていても怒られないくらいの社会風潮は出来たのではないかと思う。美大やメディア学系の大学で広告論の授業があったり、過去の名作広告をまとめて本や番組が作られるくらいなのだから、一応文化と言っても差し支えはないだろう。その会社で９年働いた後、私は縁あってWEB広告の代理店に転職することになった。これが同じ「広告代理店」を冠しているが、とても同じ広告を作っているとは思えないような職場だったのである。ここが広告という文化を殺して食べる、屠殺現場のような場所だった。WEB広告とそれ以外の広告の、一番の違いは何か。それは「数値化」だ。WEBで広告を作る、ということは、制作物の全てを数字に置き換えることができる、ということなのである。この広告が何秒見られたのか、どんなクラスターの何%が見たのか、何%が商品を買ったのか、広告のコスト効率はいくらか。広告の全て数字で語ることができるのがWEB広告の独自性であり、実際私が居た会社はその強みを最大化するような戦い方をしていた。すると何が起こるか。全ての広告を、数値をベースに作るようになるのである。たとえば、必ず視聴率やクリック率が高く出るような広告をつくる。それはどういうヤツかというと、始まってすぐに「お得なキャンペーン」とか「今だけ何%ポイントキャッシュバック」といった数字を画面に大きく出すようなアレである。誰もがあれに反応するわけではないが、一定層そういう数字に反射的に反応する人種の人たちがいる。だから結果的に数値はわかりやすく上向くのである。たとえば、広告のコスト効率が高い広告をつくる。コスト効率を上げる方法は２つしかない。前よりも大きく結果を出すか、制作費を削るか、である。そういうわけから、WEB広告代理店では撮影や外注を行わない広告制作が奨励されている。ストックフォトやフリー素材だけで制作すれば、地獄みたいなクオリティになるが原価はゼロに近づく。そして前述の視聴率アップの手法があるので、不思議とそんなものでも視聴率が高かったりする。数千万かけて作ったTVCMより高かったりする。その結果、コスト効率は上がり、「クライアントも喜んでいます！」という嘘みたいな報告が営業からは来るのだ。私にはこれが、数字に裏付けされたゴミを作っているようにしか見えなかった。始めにこのクオリティの広告を見た時「まともなクライアントがこれにお金を出すはずがない」と思っていた。しかし実際は違う。喜んで買っている。そりゃそうだ、クライアントの持っているお金は「広告宣伝予算」であって「広告文化への投資予算」ではない。RADWIMPSが歌うデザインされたTVCMであれ、フリー音源とポイント還元キャンペーンだけで出来たWEB動画であれ、効果が高そうなものにお金を払う。なんとなく効きそうなだが高価な胃薬と、見た目はチープだが安価で効き目が数字で裏付けされている胃薬だったら、後者を選ぶ人は少なくない。私が在籍していたのは半年程度だったが、WEB広告会社が大手代理店から仕事を奪ってきた、というようなニュースを度々耳にした。かくして、広告という文化は、数値に裏付けられたゴミによって貪られ、じわじわと瓦解し始めている。今なお「広告は文化だ」と思っているのは広告制作者を始めとする一部の広告ギークだけなのだろうか。もしかしたら多くのクライアントサイドも、今では広告を文化だとは思っていないのかもしれない。（思っている希少なクライアントもいる。代理店はそういうお客さんを大事にしてください。）少なくとも、WEB系の広告会社にはそもそも広告を文化と思うような発想はない。ただ忠実に、広告は言葉通りの「広告」なのだと彼らは思っている。彼らは非難される立場ではない。だってそっちの方が本来の「広告」の語義には近いのだ。だから彼らは彼らが今作っているものをゴミとは思っていない。「経済を回すための１つの因子」みたいな感じに思っているんだろうなぁ、きっと。私には、彼らが目先の利益のために無邪気に広告を破壊し文化もろとも倒壊しているのにも気づかず勝ち気になっているのが我慢できなかった。そういうわけで、私は半年で会社を辞めることにした。懐古趣味の「昔は良かったおばさん」みたいな話にはしたくなかったのだけど、この話は結局そういう結論にしかならないのかもしれない。2019年、ついにWEB広告の出稿費がTVCMのそれを超えたという。この先の広告業界がWEB業界を中心に回るのは日を見るより明らかだし、その時のエースプレイヤーは私が辞めたあの会社かもしれない。しかし、あの地獄クオリティのWEB広告達を元に大学の授業が行われることはないだろうし、それを論じた本が出るようなこともない。広告という「文化」は静かに解体され、彼らに食いつぶされ、いつの間にか消滅していることになるだろう。私はそんな「冷たい熱帯魚」みたいな解体現場で確かに働いていた。そして次はまた、古い広告業界に近い所で仕事をする。これは救命ボートからタイタニック号に乗り換えるような所業かもしれない。ただ無邪気に文化を貪り続けるよりはマシだと思っている。あの制作会社の会議室で、今日も広告が文化足り得るようしのぎを削る人たちがいる。私は化石のような彼らを、情熱大陸のクルーの代わりに見届けることにする。",
    "bookmark_count": "1721",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160807152807",
    "title": "議事録を作る仕事をしていました ",
    "content": "新卒で入った会社は、PCサポート兼事務職で、約10年間ずっと議事録を作る仕事をしていました。会議ごとに自分の所属している部署とは別に会議名の付く委員会があり、その会議の末席でひたすら議事録を書く仕事をしていました。議事録書きといっても単純な記録であれば、慣れればそれほど難しくはないのですが、この会社はがちがちに組織が硬くて、組織の意思決定の議事録というのは人間関係にとても気を使いました。私が書いた議事録はまず主査と主任代理にチェックをもらって直しを受けます。そして主任、調査役、課長代理、課長代行、課長補佐、課長、担当課長、別部署の主任代行、課長1、課長2、部長代行、部長補佐、部長補佐2、担当部長、副部長1、副部長2、部長、本部長代行、本部長補佐、本部長、常務、専務と順番に稟議されていくわけですが、当然1人でも却下されたら、また最初からやり直しとなります。その度に議事録の修正票を起票し、そのための稟議を上げたり、修正稟議を修正するための稟議を上げたりすることもよくあることでした。さらには議事録の内容を精査するための「案件担当者会議」とか「議事精査会議」を開催して、その議事録も要求されて同じように稟議を受けたりと、わずか2時間の会議の議事録が最終的に完成するのに2～3か月がかかることも珍しくはありませんでした。掛け持ちで書いている議事録の数は多いときで50件くらいになりました。時には議事録がまだできていないのに、次の会議でそれが否定されて、でも記録として残すために議事録を書き続けなければならないということもありました。まさに私はプロ議事録屋さん兼書類整理屋さんとなり、歩く議事録と呼ばれるようになりました。この会社は左前の会社で、採用が自分の年以降まったくなく、後輩が入ってこないので、自分がずっと同じ仕事をしていました。10年間仕事をしてきたので32歳になっていましたが、実質的にヒラ社員のままでしたし、自分の部でいえば、私と雑務係のおばさん、そして派遣できている3人以外の全員は何かの役職がついていました。ひとつしかない部なのに、その上に本部があって、本部長、本部長代行、本部長補佐という役職があり、結果として部長が4人いるのと同様の認識になっていました。昔は他にも部があったそうですが、事業縮小で廃止になったとか。でもそれを数十年も引きずって、部の上に本部があるなんておかしいですよね。社員構成としては課長以上の社員が70人（色々な兼務があるがこの場合は人間の数です）いるのに、主任以上課長未満は20人、ヒラは5人という逆ピラミッド型の構造となっていました。公務員でもないのに専門官とか審議官、参事官、調査役、考査役、審査役、相談役、特命役とかよくわからない役職が多くて、新聞を読んでいるだけの人？も多かったし、今から思えばなにかが腐っている会社でした。議事録といっても本当に大変な作業だ。何をいっているのかわからない業界用語とか、それまでのやりとりを理解している前提であったりとか、発言した人間しかわかっていないこととか、みんな理解もしていないのに理解をしているふりをしているとかは当たり前のことです。「じゃあそういうことで～」で終わっても、まさか「そういうことに決定した。」と議事録に書くわけにはいきません。じゃあ会議の時にきけよという話なのですが、末席の自分に発言権はなく（本当に発言権がないといわれた「ヒラなのに失礼だよね」）といわれました。発言を求められること(過去の記録について議事録を見返すのが面倒だし誰も覚えていないけれども、私は書いているのでその過程で内容を覚えている）はありました。さすがに会議の前半と後半で結論が違っているときは、きいていて分かるので、嫌がられても許可をもらって発言をしました。でないと、あとから大変なことになるからです。また理解できずにうつらうつらしていた人が突然あてられて、しどろもどろになることがあります。こうした場合、あとから自分の意見を議事録に追記するということも非公式に認められていました。多忙な人も多く、そういう部分がすべて出来上がらない限り議事録は完成しませんでした。なにをもって議事録かところで議事録ってなにをもって議事録というんでしょうかね。みんなのすべての発言から咳払いとか「えー・・」だとかどうでもいい言葉を除いたもの、たとえば議会の議事録はそういうことになりますよね。うちの会社ではこれは議事録明細といって、8割以上の議事録には付けるルールになっていました。でも明細を見ても要点や背景がわかりませんよね。それで、要点をまとめて、発言していない部分まで補足してまとめたもの、これが議事録の本編です。これに日時や場所、出席者などの情報をまとめた前文を付け足して、ようやく議事録になるんですね。大体1時間の会議でA4用紙で20ページくらいになるでしょうか。もちろんこれを仕上げるには1日では足りません。でも私の場合なんとかしてこれを1日に収めることが目標でした。でないとたまりまくってしまいますからね。今でもタイピングと自己流ですが速記には自信があります。「てきとーでいい」という仕事はない（わたしの場合）今回の議事録は適当でいいよ。とか、決まったことだけ書けばいいよといわれて、そのようになることはまずありえません。なぜならひとりひとりの意見を聞いていったときにひとりでも異論があれば、その都度書き直しをしなければならないからです。「てきとーで」といわれて本当に少しでも手を抜いたらものすごいダメ出しを受けたことがありました。私ではなく別の人が書いた議事録であればそこまでは言われないことが多いので、このあたりはその人の性格との相性もあると思っています。「てきとーで」と言われた時の行動パターンとして、初めて言われた時には、絶対に手を抜かずにむしろきれいに丁寧に仕上げます。それで何も言われなければ万歳。逆にこれだと時間がかかりすぎるでしょ、本当に適当でよかったのにとか、読むのも大変なんだと逆に怒られるようなことがあれば、そこで初めてその人用に「手を抜いた」ふりをした別の資料を用意します。（手を抜くけれどもほかの人には手を抜けない場合が多いので隠れて別資料を用意するか、用意ができる準備はしておきます。）つまり、「手を抜いて」といわれるとそのあたりの調整を含めてかえって仕事が増えるのです。会議が始まる前とか、会議の最中に「今回は議事録を書かなくてもいいよ」と言われて、それにみんなが同意してもこれは全くの嘘です。議事録とはいわれなくても、会議の後に誰かから、悪いけど決まったことだけは証跡として残しておいてと言われます。そしてメモ程度の証跡を残すと、必ずそれを送ってと言われます。ただこれだとほかの人に見づらいし何か言われるに違いないから、念のためにきちんと文章にまとめておいてとか、会議に参加していなかった人も含めて誰が見ても分かるように念のために「こういう関連情報を補完しておいて」といわれます。そしてこれが印刷されて他の人に回りだすと、体裁が気になって上の人には見せられないので、フォーマットもしっかりさせてといわれます。また俺の発言がないとか、この部長の発言は全部を書かないと失礼だろうと言われます。文書のタイトルが抄録となっているのに「これは議事録ではない、ちゃんとした議事録を書かないとだめだろ」といわれ、ひどい場合は今回はさぼちゃったねと嫌味を言われます。その嫌味を言った人は、「議事録はいらないよね。」といったのとはさすがに別の人物ですが、その会議に同席していた以上、それをきいていたはずです。でも会議から１か月ほど経過していることも多いので、おそらく忘れちゃっているか、私が嫌いかのどちらかなのでしょう。でも上司の命令に逆らうことはできません。仮にここで私が「たしか会議の中で議事録がいらないということになったと思います。」というと、大変なことになります。議事録がいらないのは公式の議事録がいらないのであって、確認するための議事録は当然必要なんだとか、先輩のいくことに従えないのかとか、いろいろ言われて終わりです。つまりです。最初は何もいらないといわれたのに、いつの間にか議事録を書く羽目になっているのです。従って、会議に出たらもうその時点で議事録を書くことは確定なわけです。ここまでくると最初に議事録はいらないですよねといった人の立場がありませんから、一つの会議で決定事項メモ、概要、抄録、議事録、議事録明細の5種類の文書を用意して、それぞれを要求した人に、それぞれ他の資料の存在を隠して送付をしていました。面倒ですが人間関係を円滑に進めるために必要な作業でした。だから「今回は議事録いらないから書かないで」と言われても「いえ、書きます」といっていました。その人からしてみれば楽をさせようと思っていっていることになのに、なんて真面目で変な奴だという認識なのでしょう。しかし私の立場では、ピラミッドの一番底辺なのに、指示をしてくる人間が３０人くらいいるわけで、その30人の指示をきちんと受けるために、できるだけ楽をするために、むしろ議事録を書くという選択になるのは仕方がないことでした。ちなみに会議が重なって一方の会議に出られなくても、議事録が要求されることがあります。出てもない会議の議事録が書けるかというとこれが書けるのです。誰が何を考えているのか、問い合わせが多い会議の場でいろいろいっていても、それがすべて会議の中で頭の中に入るわけではありません。誰の頭もそんなによくはできていません。というわけで会議終了後に何をいっていたのかということを、会議に参加している人から聞かれることが多くありました。歩く議事録係は、歩く議事録マスターでもありました。既得権益といいますか、業界自体が保護されている部分があって、昔ながらの（いわゆる昭和型の）組織構造がエスカレートして、身動きがとれなくなっている印象がありました。そして上の人があまりにも仕事をしませんでした。正確にはなにかをしていたのだと思いますが、下の人間にはあまりそれが見えませんでした。この会社は定年が60歳で、雇用延長で65歳まで働けます。ある部長が定年で雇用延長したときに、私と同じ部署に配属されました。私がやっている仕事を少しはやってくれるかなと思ったのですが、何も仕事は与えられませんでした。ヒラとはいっても昨日まで部長をしていたヒラです。部長としてバシバシ指図をしていた人をがある日突然、指図をしたり、議事録書きのような「シモ」の仕事をやってもらうわけにはいきません。というわけで事実上なにもしないお飾りになって、結局私の仕事を手伝ってくれることは一切ありませんでした。ましてやPCなどが弱い世代で、単純な作業すら手伝ってもらうこともできません。つまり私の部署には余計なお小言をいう人がひとり増えただけで、何の戦力にもなりませんでした。この人は本当に何もしませんでした。というよりもできませんでした。家にいても奥さんにも相手にされず、そもそもこの会社は上に行くほど昇給の上り幅が小さかったので、もっと働くことを期待されているとのことでした。でもそんな人でも働いてもいないのに私とさほど変わらない給料をもらっているので、違和感を覚えました。8年目に初めて主任代理という役職がつきました。役職手当が毎月3000円もらえるようになりましたが、課長待遇という給与明細にも書かれないようなカッコ書きの役職がついていたので、管理職ということになり、残業代は一切支払われなくなり、実質的に給料はマイナスになってしまいました。下の人間はもちろん同僚すらいないのに管理職というのはさすがにおかしいと思いましたが、当時は何も言えませんでした。人によって言っていることが違う場合会議の中ではずるずるいくか時間がないか議長がしっかりしていないかといった理由で、「なあなあ」になってしまうことがあります。問題はあとから人によって認識のずれが生じてそれが議事録とその人の記憶との間でズレが生じてしまう場合です。ひどい場合は議事録の中で結論が完全にずれていることがありました。たとえば、じゃあそういうことで、といってほかの話題になったあと、再度誰かが「これの件は？」と言い出した後で決まったことが前半に決まったと思われた結論とずれている場合などです；。これを解決するのも議事録係の大事な仕事です。個人的に心の中で地雷処理と呼んでいました。慣れた私でもできれば処理をしたくないところですが、これを片付けないことには議事録は完成しないので、プロとしてがんばって調整をしました。１．対立する意見の当事者に話を聞く、できれば当事者同士で解決してもらう（融和）　２．一方の発言自体をなかったことにする（廃棄）　できるだけ１を選択したいところですが、やむをえず２を選択することも年に１０回くらいはあったと思います。問題になったことはありませんでした。みなさん完成した議事録をきちんと見るほど時間はないのですよね。悪しき慣習この会社の文化として、礼儀だとか建前に固執する結果として、時間的ロスがとてつもないことになっていました。みんなおかしいとは思いつつも長い間そのようにやってきた歴史から、続けてしまっている面がありました。見積は最低10回。業者から見積をとるときには、必ず最低10回は見積をとることになっていました。これは相見積の回数も数えるのですが、文房具ひとつについてもそれをしなければいけないので、わずか数百円の買い物にかかるコストはおそらく人件費を含めると万を越えるのではないかと思いました。「これは商慣習です」と先方に伝えて理解を示してくれるところもありましたが、そうでない会社は逃げていきました。見積を10回取らせる目的は、できるだけ安く買うというだけなのですが、結果としてそのような慣習があるおかげで高く買うことになることもよくありました。A*a*onにも電話したことあります。合計で1万円ほどの買い物でしたが、「10円ずつ金額を下げた見積書を10回作ってください。それぞれ社印を押印して、1日ずつ時期をずらすか、日付を変えて郵送してください。トータルの値引き額は100円で結構です。」と正直に要件をつたえました。「そのようなことは致しておりません」で終わりました。仕方なく8000円ほど高くなりましたがそれをやってくれる代行屋に依頼しました。その代行屋はおそらくA*a*onから買っているのですからバカ見たいですね。あと税込金額の1000円未満を切り捨てにするように指示をすることも公然と行っていました。今から考えるととんでもない殿様商売だと思います。間違いがあると蹴落とされる文化私は10年間、組織の一番底辺にいましたので、あまり関係がなかったのですが、この会社では、下の人から間違いを指摘されることを嫌がる文化がありました。あ、そうだね、ありがとう！と素直に言ってそれで終わりということがないような感じです。誰も気にしないのに誰もがなにか偏屈な（と私は思っていた）感情をもっている人が多かったです。みんなうまい具合に手を抜いて、仕事をしているのですが、私にはどうしてもそれができませんでした。怒られることへの恐れからです。議事録にしてもそもそも必要性から含めていろいろ議論したり、調整をしていけばいいのですが、そういった複雑な人間関係の中で仕事をすることの苦手感を12年間ついに拭うことはできませんでした。この人にはこの話はできないとか、人間関係の中での複雑な例外事項は本当にストレスでした。テープ起こしサービスを申し込むこのころから議事録をつくるという仕事自体は変わらないのですが、様々な雑用が舞い込むようになってきました。議事録の作成だけに時間を取られるわけにはいかずにどうしようかと思ってました。そのとき発見したのは、ICレコーダーの音声データをインターネットで送って、それを文字お越ししてもらうサービスです。ためしに自腹を切って利用してみたのですが、これなら議事録（詳細）を半分の時間で仕上げることができます。とても魅力的でした。そこで自腹で試したことは内緒で提案をしてみたのですがそのような経費をかけることはできないと誰に聞いても却下されました。誰にも頼むわけにいかず、その頃頭が少しおかしくなっていたのではないかと思うのですが、自腹のテープ起こしを続けてしまいました。時には月に10万円くらいも。1年間続けた結果、トータルで40万円くらいは自分のお金を使い込んでしまいました。それでもその空いた時間にいろいろな仕事が舞い込むので、結局のところ残業時間は変わりませんでした。謎の委員会制度私の会社では所属部署とは別に、様々な大小の委員会制度が設けられていました。風紀委員会とか衛生委員会とかくだらない委員会もありましたけど、○○プロジェクト事務局とか、部署を超えて招集されるプロジェクトに複数ついていて、そして私にはもれなく会議時の議事録書きという仕事がついてきました。辛いのは、こういうプロジェクトがあるせいで、直接指示を受ける上司が増えることです。上司同士は面識は当然あるわけですが、それぞれが私を自分の部下であって、自分の仕事を100%請け負っていくれると思っていたらどういうことになるのかということです。君はこのプロジェクトにどれくらい時間を割けるかな？ときかれたときに5%くらいです。週に2時間が限界です。と正直にいったときに、チッと舌打ちした部長代行の顔を私は忘れることができません。続きはこちらです。議事録を作る仕事をしていました＜その２＞http://anond.hatelabo.jp/20160807170653",
    "bookmark_count": "1715",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160725092419",
    "title": "gitにおけるコミットログ/メッセージ例文集100 ",
    "content": "私はコミットログの書き方に悩む英語の苦手な人間である。実際、似たような人は世の中に結構いるようで、頻出単語を集計したりまとめたものは既にあって役に立つのだけれど、これらはあくまで単語の話であり、具体的な文を構成する過程でやっぱり困る部分がかなりあった。要するに、どういう時にどういう文が使われているのか、ということを示した例文集が欲しいのである。ググると他にも「例文集があればいいのに」みたいな声はあるくせして、しかし誰も作ろうとしない。何なんだお前ら。それじゃ私が楽できないじゃないか。仕方なく自分でまとめたので、増田に垂れ流しておく。 はじめにここで挙げているコミットログは全て実際のコミットログからの転載である。当然ながら各コミットログの著作権はそれぞれの書き手にある。いずれも各英文でググれば出てくるし、フェアユースの範囲なら許してくれるだろうと考え名前とプロジェクト名は割愛したが、ここにお詫びと感謝を述べておきたい。抽出条件だが、参考にできそうなコミットログを多く含んでいそうなリポジトリをGitHubのSTARの多い方からざっと目で見て適当に選び、それぞれ最新コミットから5000件抽出した（あわせて前処理として、コミットログ冒頭のタグ情報は消去した）。結果として対象としたリポジトリは以下の通り。swiftatom electronrailstensorflowatomのみ5400件抽出していたため、計25400件のコミットログがベースである。このうち、以下の条件に合致するものは参考例にすべきでないとして一律排除した。ピリオドで終わっているもの(4535件) 小文字で始まっているもの(2242件)過去形, 現在進行形で始まっているもの(1044件) Merge/Revertで始まっているもの(6555件)絵文字を使っているもの(2171件) その他バージョン番号のみ等、参考にならないと判断したもの(313件)こうして残った8540件を眺めながら、適当に切り出したのがこの用例集である。個人的に「うーんこの」と思った表現も、散見される場合は載せた。ということで、以下用例を羅列していく。 用例集オプションやフラグ、メニューを追加したAdd -enable-experimental-nested-generic-types frontend flagAdd --main-process flag to run specs in the main processAdd Throws flag and ThrowsLoc to AbstractFunctionDeclAdd \"event\" parameter for \"click\" handler of MenuItemAdd File &gt; Exit menu on Windowsファイルを追加したAdd npm start scriptAdd build scriptAdd SkUserConfig.h with blank SkDebugf macroメソッドや機能を追加したAdd TypeLowering::hasFixedSize()Add overflow scrollingAdd convenience API for demanglingAdd a typealias to avoid a build ordering dependency between projectsAdd a helper method mayHaveOpenedArchetypeOperands to SILInstruction実装を別のものへ切り替えた Use args.resourcePath instead of args.devResourcePath Use arrays instead of while loops Use auto instead of repeating explicit class names Use weak pointer instead of manual bookkeepingChange all uses of 'CInt' to 'Int32' in the SDK overlayChange Integer#year to return a Fixnum instead of a Float to improve consistency 新しく何かに対応した/機能上の制約を取り払ったAdd support for closure contexts to readMetadataFromInstance()Add support for activating and deactivating package-specific keymapsAdd support for launching HTML files directlyAdd support for allocators that require tensors with zeroMake it possible to call `reflect` multiple timesMake it possible to set a data type for variables that come out of constantsAllow atom-pane to be shrunk independently of its contents' widthAllow null TextEditorComponent::domNode during visibility check 何かを使うようにした Use const for util require Use FoldingSetNode for ProtocolType Use unique text editor title in window and tab titles Use an empty object if metadata is ~null Use target_link_libraries for fat executable dependencies Use existing flatMapToOptionalTests dataset より好ましい実装に改良したMake the clone function more genericMake IO faster for v8 compile cacheMake model constructor argument to addViewProvider optionalMake Browser::Quit more robustMake Menu.getApplicationMenu() publicImprove incompatible native module error messageImprove readability of multi-line commandImprove folds behavior when duplicating linesImprove deprecated message on webPreferences options 何かを出来ない/しないようにしたDon't bail reading a metadata instance if swift_isaMask isn't availableDon't exit until the parent asks for an instanceDon't include Parent pointer in Nominal/BoundGeneric TypeRef uniquingDon't use MatchesExtension for matching filtersDon't use ES6 class for AutoUpdater windows classDon't use MatchesExtension for matching filters Avoid `distinct` if a subquery has already materialized Avoid infinite recursion when bad values are passed to tz aware fieldsオブジェクトの内容や挙動を確認しやすくした Emit capture descriptors in their own section Emit field metadata for @objc classes Emit reflection info for protocols Assertを追加したAdd assert for role with app name in labelAdd assertions for no available bookmarkAdd asserts for properties不要なコードを除去した Remove some dead code Remove some unused enum declaration Remove unused variable Remove unnecessary line feeds Remove trailing whitespace Remove debug statement Remove redundant mapType{Into,OutOf}Context() callsコードを移動したMove function signature analysis to a UtilMove markInvalidGenericSignature() to a method on TypeCheckerMove diagnostic for stored properties in protocols from type checking to validationMove Doxygen converter into a proper MarkupASTNode visitorMove Module require to top名前を修正した Rename environment -&gt; environmentHelpers Rename watchProjectPath to watchProjectPaths Rename generic arguments s/grammarName/grammar fullVersion -&gt; writeFullVersion 小さなバグやタイポを修正した, 警告を潰したFix typosFix a typoFix a testFix typo in DevTools Extensions tutorialFix DownloadingState typoFix includes orderFix mistake in tvOS availabilityFix cpplint warningsFix wrong markdownAdd missing returnAdd missing period in commentバグや好ましくない挙動を修正したFix a memory leak in FSOFix lifetime issues in ManagedBuffer.valueFix mangling for nested generic typesFix memory corruption in another circularity checkFix thread-unsafety in Process.Argument initializationFix \"Object has been destroyed\" error in \"page-title-updated\" eventMake Error.prepareStackTrace read-only (again)Make string slicing tests standaloneMake sure showing success dialogs works correctlyMake sure to emit closure bodies only onceMake sure all native resources get freed on exitMake sure temp file will be cleaned up when base::Move failsテスト、コメント、ドキュメントを追加したAdd tests for pending pane itemsAdd validation test for projecting existentialsAdd a basic test for opening an editor in largeFileMode if &gt;= 2MBAdd specs for moveSelectionLeft()Add failing spec for Menu.buildFromTemplateAdd comment about map key/valuesAdd TODO about blinkFeatures -&gt; enableBlinkFeaturesAdd a design-decisions section to the CONTRIBUTING guideAdd style.less examplesAdd docs for app.getLocale()Add documentation for --proxy-bypass-listテストを削除した Remove a redundant test Remove an empty testテスト、コメントを修正したFix commentFix outdated commentFix failing specs on WindowsFix PersistentVector test for powerpc64{le} Update specs for deferred activation hooks Update successor/predecessor in validation tests Update some tests to use LifetimeTracked instead of hand-rolled canariesドキュメントを修正した Update README.md Update docs for marker callback Update documentation for mark*Position Update link to solarized-dark-syntaxImprove documentation of `ses.cookies.set()`Improve readability in CSRF section of guideImprove spec description表現傾向とまとめ以上の用例をふまえ、今回の参考ログ8540件から先頭の単語を出現回数で並べると次のようになった。Add1149Fix1014Update584Remove566Use382Don't260Make228Move178Change103Rename85Improve76Avoid68Allow65Implement60Handle58コミットログの基本形はもちろん動詞 + 名詞である。名詞は固有名詞、複数形、不可算名詞が多いが、単数形の場合の冠詞は a が使われるか、あるいは省略される。the はまず使われない。何かを追加した、という表現では非常に広く Add が使われる。メソッドからテスト、ドキュメントに至るまで大概これでまかなえる。一方、何かを修正した、という表現では広く Fix が使われる。「何か」は typo や crash といった単語からメソッド名まで幅広い名詞を取るが、動名詞はあまり取らないのと、that節は取らないのでその点は注意が必要である。Fix は「何かが正しく動くようにした」ことを示し、正しい動作内容が何かを説明しない。そこで正しい動作内容に言及したい場合は Make sure が使われる（こちらはthat節が取れる）。ただし Fix よりもニュアンス的に重い表現と思われ、Fix を使わず Make sure ばかり使うのはちょっとキモいのではないかと思う（Ensure はさらに重い表現っぽい）。また、Fix は typo 以外でのドキュメント修正に対して使われることは稀である。対して Update はドキュメント、コメント、テストに使われ、本体のコードの修正に対しては使われない。本体コードの修正にあわせてテストも更新したなら Update が使われる。ただ、テスト機構それ自体のバグを修正したなら Fix である。無駄な何かを単純に除去したなら Remove を使う。これまでのもの(A)から別のもの(B)に切り替えたのであれば Use B instead of A か Change A to B が使われる。新たに何かを利用するようにしたのであれば Use を、利用を取りやめた場合は Don't use を使うことが多い。何かをしないようにしたなら Don't を、内部実装の効率化なら Make A + 比較級/形容詞 か Improve が使われる。中身の変更を伴わない単なる名前の変更なら Rename A to B、コードや機能の論理上の場所を移動させたなら Move A to B である。この辺はリファクタリングと呼ばれる行為と思うが、Refactor というぼんやりした動詞はあまり使われず、このように変更内容の種類に応じて動詞が使い分けられている。 余談コミットログにはWhyを書くべきだ、というのを何かで見かけたので because とか since を使ったログがどの程度あるかを調べたが、8540件のうち22件だった。基本的に短く、シンプルに、一目で意味が取れるログが好まれる傾向がある。例えば get rid of とか2件しか使われておらず、圧倒的に remove である。一方で、シンプルな単語だけど開始単語としては使われないものもある。例えば次のような単語である。Expand(9)、Extend(8)、Print(5)、Optimize(5)、Publish(4)、Append(4)、Modify(3)、Manage(2)、Revise(2)、Dump(2)、Insert(2)、Migrate(2)、Enhance(1)、Edit(1) 。いずれもカッコ内は8540件に対する冒頭での登場回数である。結局、より一般的で平易な単語で表せたり、Refactor同様に抽象度が高すぎると使われないのだろう。 おわりに8000件もログを見たおかげで、迷いなくコミットメッセージが思いつくようになったのが個人的には今回書いてて最大の収穫だった。たぶんカンニングペーパーを作る行為それ自体が効率のいい学習になるという話と同じだと思う。このまとめも100以上用例を転載してあるので、それを読むだけでも多少は効果があるんじゃないかと思う。同じようにコミットログ書きたくねぇなぁ英語わっかんねぇなぁと思っている人にとって、何か役に立つところがあれば幸いである。",
    "bookmark_count": "1712",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190119193055",
    "title": "何がしたいのか分からないまま人生が終わった ",
    "content": "小さい頃から逃げてばかりいた。近所の子供たちが遊んでいるのを離れたところから見ているだけの自分に、親は「よして」と言うように教えてくれた。漢字で書くと「寄せて」になるのだろうか、仲間に入れてほしいというような意味だ。ついに一度も言わなかった。家の中でばかり遊んでいた。本もゲームもそれなりに与えられてたので退屈はしなかった。テレビはアニメか特撮をやってるときだけ見ていたが、ドラマや歌番組には興味がわかなかった。幼稚園と小学校は真っ暗なジャングルだった。そこら中に猛獣が潜んでいて、油断すると噛みつかれる。顔も名前もわからない「ともだち」たちから笑われ、小突かれ、追い回された記憶ばかり残っている。教室にいると何が飛んでくるかわからないから、隠れ場所を探して校内をさまよった。目を閉じたら何をされるかわからないから、まばたきするのも怖かった。このまま公立中学に行ったら殺されるに違いないという親の判断で進学校を目指すことになった。進学校が何なのかもよく分からなかったが、言われるままに頑張った結果まあまあそこそこの私立に引っかかった。公立を知らないので私立がマシだったのかどうかは分からない。同級生は相変わらず猛獣の群れだったが、目立った不良グループとかはいなかった。大きな図書室があったので、空いた時間に通いつめた。帰り道にあった古本屋もお気に入りの場所だった。家からはバスで一時間くらいかかったが、本を読むには丁度よくて時々乗り過ごした。せっかく入った進学校だが、勉強を頑張った記憶は無い。授業中は教科書に落書きばかりして、溜まった妄想を秘密のノートに描き連ねた。入学後に部活を選ぶ機会があったが、入ろうとした部の先輩に初回で約束をすっぽかされてそのまま無かったことになった。中高一貫だったので何の区切りもなくただ学年の数字だけ増えていった。高校を出たら大学へ行くものらしいとは聞いていたが、受験の仕組みとかはまるで理解しておらず模試とセンター試験の区別もついてなかった。どの大学に行きたいのかと言われても特に思いつかなかったので、自分の成績で向いていそうな学部を適当に受けた。一浪して隣県の国立に入り、仕送りもらってアパートで一人暮らしを始めた。山と田んぼばかりの実家と比べるとずいぶん都会だったが、主に利用したのはスーパーと百均と古本屋古ゲーム屋くらいだった。アルバイトはせず、与えられた金額の範囲でいかに生活するかばかり考えていた。講義はどれも興味深かったし、図書館も大きかった。パソコンとインターネットにも初めて触れた。けれど溜まっていくのは雑学ばかりで、何を目指して進めばよいのかが分からないままだった。この頃には周りの人間も猛獣ではなくなったが、自分から近づく気にはなれなかった。声をかけてくれる人もいてサークル活動などもやってみたが、結局はどの付き合いも長続きしなかった。人と関わって舞い上がる自分への嫌悪感と、夢や目標をもって進む人への劣等感で押しつぶされそうだった。ノートの落書きは続いていたが、書けば書くほど自分の空っぽさを見せつけられた。オリジナルだと思っていた設定もデザインも誰かの真似でしかなかった。愛も理想も言葉だけで、何一つ信じてなんかいなかった。つまづきながら単位は取っていったが、論文が書けなかった。研究したいテーマなんて何一つ思いつかない。自分がやりたいことも、やるべきことも、できることも何も見えなかった。院に行けるような頭が無いのは分かっていたし、学んだことを社会で役だてるイメージもまるで出来なかった。あてがわれた研究室で無意味に悩んでくすぶって、二回留年してから卒業した。教授に与えられたテーマそのままに本とネットでかき集めた文章をつぎはぎしただけの卒論を提出して、実家へ逃げ帰った。家でただ寝ているわけにもいかないので就職活動をはじめたが、大卒の肩書きしかない、やりたい仕事もできそうな仕事も分からない人間を雇ってくれる会社など見つかる訳がない。取りあえずどこでも良いので働いてみてから考えればという助言に従って、隣町の食品倉庫で時給労働をすることにした。取りあえずのはずだったが、そのまま十数年たった。肉体労働は苦痛だったが何年かすると慣れた。基本的には書かれた数字にあわせて箱を動かすだけなので頭を使う必要は無い。周囲に人はいるが朝の挨拶とトラブルの報告以外で話すことは無い。毎日たくさんの箱が出荷されていくが、買い手のことはラベルに書かれた名前しか分からない。ただただ箱を運び続けている。学生のアルバイトでも務まるような仕事だから給料もその程度だ。実家住まいのおかげで多少の貯金はできたが、病気などで大きな出費があれば簡単に消し飛ぶだろう。別の仕事を探すべきだったが、こんな簡単な仕事ですら苦労する自分に他の仕事などできるだろうかと思うと身動きが取れなくなった。日々の暮らしそのものには不満は無い。食べるには困らないし、仕事上のストレスくらいなら家でお菓子を食べてゲームしていれば解消できる。会社以外で人に会うことがないので服にも身だしなみにもこだわる理由が無い。特に行きたい場所もないし会いたい人もいない。飲まないし打たないし買わない。このあいだ四十歳になった。独りのまま四十を過ぎると妖精になるなんて言ったもんだが、実際に妖精郷というのはこんなふうかも知れない。苦労が無い代わりに、新しいことも起こらない。小雨の降る午後のように、静かにただ夜を待つだけの時間。今週は先週と似たような週だった。来週も同じだろう。来月も、来年も、かわりばえのしない日々がただ続いていく。そうする内にいずれ親が倒れる。そして自分が。人生に残された大きなイベントは、もうそれくらいしか無い。すでに自分の人生は終わった、と思う。死んでいないだけで生きてもいない。小さな目標はいくらでも立てられるけど、それが他の何かにつながっていくことが無い。自分は何がしたいのか、考えても結局わからないままだった。空っぽのまま生まれて空っぽのまま死ぬのだと思うと、少し寂しい。",
    "bookmark_count": "1692",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110918202040",
    "title": "ソーシャルゲームの予算規模を軽くまとめる ",
    "content": "以前の続き：http://anond.hatelabo.jp/20121214003650規模別まとめ小規模 初期開発費：100万円～400万円スタッフ人数：2人～3人（外注グラフィッカー含む）開発期間：1ヶ月～2ヶ月運営費：月30万円～100万円（人件費）サーバー代：月3万円～10万円宣伝費：月0円（※ここが致命的）売上：月5万～100万円概要：儲かるらしいのでソーシャルゲーム作りましたパターン。間違いなく失敗する。（201209追記）このクラスはもう絶滅したと思う。中規模 初期開発費：300万円～1000万円スタッフ人数：2人～５人（外注グラフィッカー含む）開発期間：1ヶ月～2ヶ月運営費：月50万円～100万円（人件費）サーバー代：月3万円～100万円宣伝費：月10万円～100万円売上：月5万～5000万円概要：少しは真面目に作ったパターン。ほとんど失敗するが稀にヒット作が飛び出すこともあります。（201209追記）もうこのクラスも絶滅寸前。もうこのクラスからヒット作が生まれることはない。大規模 初期開発費：1000万円～8000万円スタッフ人数：４人～10人（外注グラフィッカー含む）開発期間：３ヶ月～４ヶ月運営費：月100万円～300万円（人件費）サーバー代：月20万円～300万円宣伝費：月100万円～3000万円売上：月5万～3億円概要：ヒットを狙うならここがスタートライン。（201209追記）今はこのクラスが基本。ユーザーも目が肥えてきて安い作りのゲームには見向きもしない。超大規模 概要：コンシューマーメーカーの大作、GREE、モバゲーの内製など。関わったことも内情を聞いたことも無いので一般に報道されている以上のことは知りません。結局いくら必要なのか 最低ラインの予算。あくまでも最低ライン。 初期開発費 1000万円3ヶ月分の運営費 300万円2ヶ月分の宣伝費 400万円合計 1800万円真面目に狙うなら。 初期開発費 2000万円3ヶ月分の運営費 500万円2ヶ月分の宣伝費 1000万円（201209追記）今は宣伝費はもっと増やすべき。とにかく宣伝で負けてると勝負にならない。合計 3500万円ブーム当初のような安くて一攫千金はなくなったけど、他のコンテンツよりは遥かに分の良い賭けだと思うよ。3ヶ月分の運営費？ 不人気だったらそれくらいで撤退するということ。それまでの最低予算。宣伝はローンチ1ヶ月あとから始めることが多いので2か月分。当然ながら成功後も運営費と宣伝費はかかり続ける。むしろ増えていく。 運営費と宣伝費をまかなえているか（黒字か赤字か）は撤退の指標の1つ。失敗した場合でもゲームを続けるのなら運営費はかかり続けるよ。 打ち切るのが難しければ運営を止めてサポート対応のみにすれば5万～30万円(サポート代とサーバー代)くらいには抑えられる。3ヶ月分の根拠は？ 単純に、不人気だったらそれくらいで撤退することが多かったので。 撤退には、運営を全くしないでほったらかすケースと、ゲームを閉じて完全に終了するケースの2つがある。 ほったらかすといってもサポート対応はしなくてはならないのでそれが難しい場合は閉じてしまう。 有料課金していたゲームを閉じたりしたらユーザーから非難轟々じゃないか、と以前は言われていたが、少なくともソーシャルに限ってはそんなことはないというのが現在の常識。（怪盗ロワイヤルやドラゴンコレクション規模のものが閉じたらさすがにそれでは済まないかもしれないが）最初の1月目は安定期で、ユーザーの反応を見ながらバグ調整と難易度調整に終止する。2ヶ月目から広告を打ちはじめてアピールしていき、2～3月目の状況をみて続行を決めることが多い。予算を減らしたい 開発メーカーが以前に開発したカードゲームをそのまま流用する。大きな変更は一切加えない。 どうせカードゲームは基礎システムは同じ。カードのバリエーションや数値調整のほうが重要。既に絵が存在する題材をソーシャルゲームにする。絵の分だけ安くなる。 なので原作モノがはやる。 ソーシャルゲームの場合、通常のゲーム化と違い原作ファンが意外なほど喜ばないし、やってくるユーザーも原作を知らないユーザーが多い。原作人気のアドバンテージは大して効果ないことは忘れてはならない。（大人気アニメが失敗する一方で、超マイナー漫画がそこそこの成功を収めていたりする。）ヒットを諦める 大人の事情でソーシャルゲームを作りたいが別にヒットしなくてもいいというケースが意外にある。 出せればそれでいいというのなら相当に安く作れる（もちろんヒットしないし全く回収できない） 最近はその予算で乱発する開発会社が多いが、もう少し良く考えようよみんな。 ソーシャルゲームにやってくるのはゲームにはライトユーザーだがモバイルSNSにはヘビーなユーザーが多く、彼らはそのゲームの「盛り上がり感」を鋭い嗅覚でつかみ、盛り上がっていないゲームからはすぐに逃げていく。ライトユーザーと侮る無かれ。 女性の井戸端会議を想像するとわかりやすい。彼女たちはどうせくだらない話しかしないが、面白そうな話には食いついてもつまらなそうな話には食いつかない。ソーシャルゲームも大体そんな感じ。予算を増やしたい（増やしてでもヒットの可能性を高めたい） 予算をかける優先度は「宣伝＞運営＞初期開発」。初期開発費は3000万円以上はかけても大差ないと思う。それ以上は宣伝に回すべき。 増額するならカードバリエーションを揃えることに集中。 勿論アイマスソーシャルのように後々のキャラ展開まで考えて徹底的にこだわり抜く場合は別だが、現時点ではソーシャルゲームからメディアミックス展開に持ち込んで成功した例は１つもない。（アニメ化やドラマ化やラノベ化しているものはあるがいずれも赤字覚悟の宣伝目的）サーバーは突然の増加に備えて常に余裕を持っておきたい。 初期なら月5～20万円でまず問題ないと思う。 広告を投入するといきなり信じられないほど客が押し寄せる。広告の投入前には必ずサーバー負荷を調査すること。 「大金をかけて広告をうったら人が押し寄せてパンクしてその結果逆に客が減った」という悲劇はたくさんある。 広告を打つなと言ってはいない、むしろバンバン打つべきでそこは勘違いしないように。運営は常時専念するスタッフをプログラマー1人グラフィッカー1人の最低2人。 「常時専任」は超大原則。ときどき「ほっとけばサーバーが勝手に稼いでくれる」と思い込んでいるクライアントがいるが、ソーシャルゲームもネトゲもやったことないんだろう。おとといきやがれ。ただし上記人数だと機能追加が困難でジリ貧。できれば運営＆分析プログラマー1人、新規開発プログラマー1人、が欲しい。宣伝はグリー内、あるいはモバゲー内の広告枠を買う。当たり前だがこれが最も効果が高い。 雑誌とかに載せるのはのちのちブランドイメージを高めるために行うことで、最初は不要。ゲームがよほどテストされていない限り、公開直後からの宣伝はしないようが良い。まずはユーザー動向を掴むことに専念すること。雑記（201209追記）コンプガチャショック とにかく対応に追われて面倒くさかった プラットフォーマーがすぐにコンプガチャ廃止を決めたのは英断だった メーカーごとに対応が異なる状況になるのが一番面倒くさくて困るので1年以上前に作ったコンテンツにも対応しなきゃならなくなって非常に面倒だった。売れてないゲームは単純にコンプガチャ廃止。売れてるゲームではコンプガチャ廃止してコンプ報酬もガチャに含める対応をとった外部からそればかり聞かれる。今も聞かれる。当然ですが。課金ガチャ規制と勘違いしている人が未だにいる悪質なゲームはアップルがアプリを規制するって根も葉もない噂が流れてうざかった売上は減ったゲームとそうでもないゲームがある 減ったものは２割近くダウンしたがほとんど変化のないゲームもあった 元々売上の大きいものほど売上低下が少なかった。売上の大きいものはゲームとしてもよくできているから客離れが少なかったのだろう。本音を言えば課金ガチャが規制されなくて本当に良かった 課金ガチャが規制されたら完全におしまいになると思う。課金ガチャ規制に踏み込むって噂もあったので正直言えば安堵したコンプガチャに変わる新しいガチャ業界的にはそういうのはやめようという雰囲気が強い。 課金ガチャだけは絶対に守りたいというのが非常に強い。だから危ない橋は渡りたくない。それにコンプガチャを廃止しても利益は十分に出ている。（201209追記）リアルマネートレード（RMT）対策 グリー、モバゲーともに本腰を入れて対策を始めている 両社で内容は異なるが既にトレード機能にはRMT対策をするように通達が来ており各社で対策しているRMT対策の副作用として無課金プレイヤーが大量の低レアアイテムを出して課金プレイヤーの高レアアイテム１個と交換するのが難しくなる ゲームによっては無課金プレイヤー離れにつながるかもしれない。結構困る。対策の種類。グリーやモバゲーから指定された方法もある。 プレゼント機能は廃止。RMTの取引に真っ先に使われる機能だからね。同レア度のアイテムのみ交換できる。ゴミアイテムと高レアアイテムの交換を防ぐ。トレードチケットを発行してトレードの頻度を制限する。大量のアイテムを交換するRMTの対策。ゲーム内マネーのトレード禁止。ゴールドのRMTを防ぐ。トレード相手のニックネームがわからないようにする。誰とトレードしているかわからないのでRMTが実質不可能になる。トレードはアイテムを出品するバザー形式になる。全アイテムにユニークIDをつけて追跡可能にする。これはサーバー負荷がかかるのでやりたくない。今後RMTはものすごくやりにくくなる。トレードがかなり不便になるのでゲームの盛り上がりに水を差す不安はある。それでもこれ以上規制を食らう訳にはいかない。（201209追記）スマートフォンアプリ化 最初からアプリとして開発されるゲームが増えている スマートフォンユーザーが増加してガラケーを無視するのもアリになったiPhoneがフラッシュ非対応（Androidも今後は非対応になる）の問題を避けられるHTML5はまだまだ使えない子。遅いし面倒臭い。アプリなら速い。アプリだとサーバーとの通信を減らせる。画像は全部ダウンロード済にできる。うまくやればサーバー代は激減する。アプリのほうが目立つ。マーケットに並ぶ。宣伝もしやすい。スマホ情報サイトでも取り上げられやすい。サーバー未経験のプログラマーにはむしろアプリのほうが作りやすいソーシャルゲームが嫌いなユーザーはウェブには来てくれないがアプリだと来てくれる。ブラウザの互換性問題から逃げられる。特にAndroidはひどい。アプリにしたほうが互換性の問題が起きにくい。アプリアイコンがホーム画面にあるほうがユーザーも起動してくれる。大半のユーザーはブックマークアイコンを作ったりしない。3Dで演出をいれてやるだけでリッチ感が出る。3DはUnityでコスト激減。海外ではアプリのほうがウケる。通信事情が日本より劣るので通信が減らせるアプリのほうが都合が良い。ウェブでやれる内容でも宣伝目的や通信の負担を減らすためにアプリ化するのはかなり意味がある。特に通信低減にはものすごく有効でアプリ化して画面遷移をアプリで処理して画像も全部アプリに内蔵すると全てウェブで行う場合の10分の１以下に簡単に減らせる。サーバー代にコストを掛けることが難しい規模の小さなメーカーほどアプリ化に積極的。（201209追記）イラストレーターのコスト増加 近年イラストレーターのコストが増加中 絵の綺麗さはかなり重要。人気イラストレーターには注文が殺到している。コストは上がり続けている。 イラストレーター側からすれば美味しい状況になりつつある。需要が増大しているので仕事を選べるイラストレーターも増えてきた。（201209追記）海外進出海外進出して成功したケースが登場（内容は同業者の又聞き） ベースは日本と同じゲームシステム（合成カードゲーム）で問題はない課金率は日本より低い。日本人は適当に課金している人が多いがあちらでは詳細に考えて効果の高いところにしか課金しない人が多い どうにかして運営の裏をかいて課金せずにやろうみたいな人も多い。プレイ時間は日本より１回あたりが長い。20分以上プレイしている。日本では1回5分程度が目安。日本よりもワンプレイが長めになるように調整する。あちらでも移動時間にプレイするユーザーが多い通信事情は改善しているのかユーザーが通 ",
    "bookmark_count": "1673",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181205222003",
    "title": "anond:20181205125518",
    "content": "本当にお前らダイバーシティが分かってないんだな。これこそいい例だよ。ダイバーシティは別に育休ママやLGBTの為だけのものじゃないんだぞ？お前ら今の日本社会が生きやすいと思うか？確かに今の日本は「普通の人が当たり前にできること」の最大公約数に合わせて設計されてるから合理的にできてる。逆に言えばお前ら個々の人間がシステムに合わせた生活をしてるから合理的に回ってる。みんな大人しく週5日毎日8時間働くし、満員電車に乗って通勤してる。でもお前らだって日常の中でちょっとずつ我慢してる事あるだろ？たとえば腹減ると腹痛になる体質だからいつも仕事中ちょっとずつ間食しなきゃいけないとか、体質で朝どうしても起きにくいとか、家庭の事情で週5働くのがきついとか、海外由来の価値観のせいで働きにくいとか、みんなそういう個々人の事情があるはずなんだよ。それをみんなが就業規則で許される範囲内で工夫しながら生きてるわけ。で、工夫でもカバーできないカードを生まれガチャで引いちゃった人はもう社会からあぶれるしかないわけよ。そういう事情が全員に何かしらあることを最初から考慮して、マージンをもう少し増やした社会制度を運用することで、皆が力を発揮しましょうというのがダイバーシティな。同じ属性の人間だけ雇用してるとどうしても右向け右になりがちだから、なるべく色んな属性の人間を混ぜて雇用して、まず多様性のある環境を作り出しましょうということだよ。そんな個々人の事情にイチイチ対応できるかよと思うかもしれないけど、そういう個々人の事情を全員が何かしら抱えてる場合、それはもう個々人の事情じゃないんだよ。お前だって本当は何か抱えてるけど工夫でカバーしてる部分があるんじゃないのか？脚を広げて座れば元増田が楽になるというんだったら、それでいいじゃないか。なぜそれが迷惑なんだ？自分の座席が狭くなるから？それは元増田のせいなのか？そもそも電車がいつも混んでるのがダメなんじゃないか？マージンの少ない社会のせいじゃないのか？だったらもっとテレワークを普及させればいいのでは？通勤時間をずらせばいいのでは？そうすれば更に広範囲の人が楽になる。多様性が元々誰にでも存在するという前提で設計された社会であれば、皆の苦しみは本質的に軽減するんじゃないか？多様性が当たり前のようにそこにあって、当たり前に受け入れられる社会であれば、元増田が修学旅行のバスで立ったり座ったりしてても誰も奇異の目で増田を見ないだろうさ。皆何かしら抱えてるんだから。その結果、全体の生産性が今より落ちる可能性はあるかもしれないが、そもそも人は幸せになるために生産してるんだよ。分かるだろ？もう一度言うが、ダイバーシティは特定の人間のためのものだけじゃない。お前らが電車の座席が狭くなって迷惑だなと思ってるのは、お前ら自身が「合理的な社会はこうあるべき」という価値観でお前ら自身を苦しめてるんだよ。そりゃ今の社会の状態では、現実的に隣に大股広げる奴がいたら迷惑だろうが、生活困難を訴える元増田にそれを言っちゃう価値観だから俺たちはいつまで経ってもこの苦しい同調圧力から逃れられないんだわ。",
    "bookmark_count": "1672",
    "category": "学び"
  },
  {
    "masuda_id": "20161027142849",
    "title": "初めて上司になって１年が経った ",
    "content": "３０歳の若造なのに部署のトップになってしまい、今まで下っ端営業マンだった自分が数人の部下を持ってからもうすぐ１年。有給とはいえ特にやることがないので、この１年でやったことを書いていく。・細かいところまでとことん効率化１０年前のやり方が化石のように現存していた部署だったので、毎日のように徹底的に効率化に励んだ。アナログで書いたり打ったりしていた書類を、せめてエクエルでと関数やマクロを組んでその人が理解するまで家庭教師みたいに一緒にやった。パソコン関係ではなく、細かい手順やルールまで「そもそもコレなんのために必要？」を毎回やって、徹底的に無駄を省いた。・定時退社おばけになった定時がくると「定時ですよ～定時ですよ～」とフラフラと部署を歩き回るおばけになった。残って仕事をしている人には簡単に何をやってるのか説明してもらって、明日でも大丈夫そうだと自分が判断したものは「明日！明日！」と言いながら退社を催促した。上に書いた効率化も、ひとつひとつは作業が十数分早くなるだけだけど、地道にいくつも積み上げていくと、慢性残業部署だったのに今では定時退社が当たり前になった。・雑談を積極的にした仕事に差し支えない程度で、雑談をふりまくった。その代り、その人が仕事に集中している時は話しかけないように細心の注意を払った。・お礼を心掛けた仕事をやってくれた皆さんに「ありがとう！」「ありがとうございます！」「助かりました！」を絶対に欠かさないようにした。・クレームは受けるのも発するのも自分に集中させた客先からのクレームは全部自分に繋いでもらうようにお願いし、逆に、客に一言モノ申したい時や、他部署への申し入れも、自分に一本化した。でも、処理の進捗や細かいニュアンスは、可能な限り発端の担当者には伝えた。・有給おばけになった上の定時退社と一緒で、有給の取得率を上げるために「有給～有給～」と意識して声掛けをした。雑談で得た皆さんの家庭状況等を覚えておいて、例えば子供さんの行事の時期に「有給使いません？」と話しかけることを習慣づけた。・仕事をお願いする時は必ずその前後を伝えた「これやって」「あれやって」ではなく、例えばデータの集約なら、それが誰からどうやって集めたデータで、集約した後にどんな場面で活きるのか、それを全部伝えてからお願いした。締切日は、自分が一旦頭に浮かんだ日付より３日ほど前に設定するようにした。・必ず最後に帰った定時退社おばけをしていると必然的にそうなるけど、家の事情や外せない酒席以外は、必ず最後まで残るようにした。１対１になるとポロリと本音を語ってくれる人がいたりする。・飲み会を企画したこれは人によってはウザいかもしれないけど、無理に誘った形にならないように注意しながら、数ヶ月に一度のペースで皆で飲みに行った。行くお店は、一人一人交代で好きに候補を挙げてもらった。若造なので奢ったりはできなかったけど、可能な限りで少し多めに払った。・自分の仕事に絶対に妥協しない上司が自分の仕事をおろそかにしながら部下にお願いをするのは人道的にルール違反だと思うので、絶対に期限より早めに仕上げながら、質の妥協も無いように心がけた。これらを意識してやってきて１年間。定時退社をしながら業績は昨年の１．５倍になった。おかげさまで来年は新卒の新入社員を配属させてくれるらしいけど、何かまだまだやれるような気がしてならない。よかったら、はてなの皆さんの「実録！尊敬する上司」を教えてください。",
    "bookmark_count": "1645",
    "category": "世の中"
  },
  {
    "masuda_id": "20140624211919",
    "title": "",
    "content": "某女子大のとある講義では、初老の女性講師が最初の5分か10分ほど世間話をするのが慣例になっている。落語でいう所の「マクラ」みたいなものだろう。殆どが時事ネタなのだが、やはりというか、その日は例の野次の件だった。東京都議会のある議員が、女性議員に野次を飛ばして問題になっています。その内容は女性蔑視やセクハラであるという意見が大半を占めていますし、私も概ねその通りだと思います。ところで、みなさんの多くはパソコンやスマートフォンといった、インターネットに繋がる機械をお持ちかと思います。そしてそれらで手軽に全世界に情報発信する手段を心得ていると思います。思慮深いみなさんの事ですから間違える事は無いと思いますが、念のために助言しておきます。この件でネット上で当事者を批判するのはおやめなさい。赤の他人の失言をあげつらって公然と批判するというのは、実は非常に難しい事なのです。私よりも年齢を重ねた人でさえも、きちんと出来ない人は少なくありません。その割に、得るものはあまり多くありません。批判自体は簡単です。ただし、自身の品位や人間性を損なわずに批判するというのは、これは極めて高度な技術に加えて、強い精神力も求められるのです。これが無いままに安易に批判する。手軽に正義感を振りかざせるので、やがてそれがクセになっていきます。クセになっていくとどうなるか。他人の失敗が許せない人間になってしまいます。そして失敗を悪い事だと思い込み過ぎて、失敗するくらいならば何もしない方がいいと考え始めるようになってしまいます。人間とは不完全なものです。肝心な時に大きな失敗をしてしまう事もあります。何かに挑んで、成功する事もあれば失敗する事もある人と、他人が失敗したときだけ批判し、何もしないが故に何も失敗しない人。みなさんはどちらになりたいですか。うろ覚えだけどこんな感じ。",
    "bookmark_count": "1629",
    "category": "世の中"
  },
  {
    "masuda_id": "20110714164123",
    "title": "非コミュに足りない10の対人スキル",
    "content": "（CV: 小山力也）よう、全国2000万の非コミュども。今日も今日とて、カスみたいな増田で傷の舐めあいと罵り合いか。節電で例年にも増して暑いのにご苦労なことだな！タイトルの通り、最近自分の周りの非コミュたちを見ていて、なんとなく共通して当てはまるものが見えてきた。信頼を失うような立ち振る舞いが多い。メールの返事返さないとか、電話にでない、とか。基本的にこちらの事情や行動を平気で踏み潰すヤツが多いことに気づいた。信用は金で買えるが、信頼は金で買えない。コミュニケーションというのは信頼が前提にあるものだから、これを失うと、どんどん人間が離れていく。最初から信頼を獲得するスキルを持ちあわせていなければ、最初から人間は近づいてこない。つまり、信頼とは本来時間と手間をかけて積み上げていくもので、それが最初から足りてないから、非コミュは非コミュのままなのだ。本来は付け焼刃で人間関係スキルだけを磨こうとしても信頼は勝ち取れないのだが、右も左も分からない非コミュたちには最初のワンステップは必要だろう。10の具体的なテクニックとしてまとめておいた。これらは基本的に、小さな信頼を獲得し、コミュニケーションを維持するためのテクニックだ。これをすれば相手との会話やメールを維持することにつながる。そしてそれがコミュ力だ。どれも社会人として基本的なことだが、これをすべてやり続けると、1年ぐらいで非コミュは卒業できると思う。がんばってくれ。１）遅刻しない遅刻をするってことは、待ってくれている人の時間を盗むこと。時間は金で買えないし、返すこともできない。相手のその日の貴重な1分1秒を奪ってしまったと考えろ。誰も泥棒を信頼しないし、君も信頼しないだろ？２）約束は守る忙しかったり、小さなことだったら忘れることもあるだろう。ところが、相手からしたら小さなことではなく、とても重要なことだったりする。そういうことで相手や周囲から信頼は簡単に失う。忘れそうだったらメモるとか、タスク管理するとか忘れない方法を考えろ。３）期限を決める仕事だと必然的に納期というものがあるが、プライベートでもいつまでにそれをしたらいいのか確認する「いつでもいいよ」と言われても「こっちの都合で決めていい？ １週間後でどう？」と決めておく。「いつでもいい」と言っても半年や１年待ってくれるヤツは、ほとんど居ない。「あれ、いつやってくれるの？」「いつでもいいんじゃなかったの？」「そうだけどさっ！（怒」このやりとりをしてしまうと、最悪のパターンだ。「いつでもいい」は「やってもやらなくてもいい」ではないことも肝に銘じろ。４）メールはすぐ返す秒速で返せ、っていうわけじゃない。でも24時間以内には返せ。仕事だったら翌営業日まで。24時間以内で答えが出せない返事は、返事するのに待って欲しい、という返事を書く。いつまでには返事できる、というのも書き添える。いつまでに返事できるかわからなかったとしたら、それも正直に書く。５）自分にプラスになることをしてもらったら、すぐ「ありがとう」真っ当な教育を受けて来た人間なら、今までの人生の必ずどこかで教わっているはずだ。そして、真っ当な人間なら「ありがとう」と言ってもらえると嬉しい。部下の仕事ぶりにもこれは使う。仕事だから当たり前、自分の部下だから当たり前、と思っていると最低限の仕事はこなしてくれても上司としての信頼は勝ち取れないし、チームとしての能率も下がる。６）相手のプロフェッショナルな領域で厚意をもらったら、対価を支払う例えば起業することになり、友達でデザイン事務所やっているヤツが名刺を作ってくれたとする「おまえとは友達だし、そこまで手間かかるものでもないから、今回はタダでいいよ」と言ってくれても、その言葉は額面通りに捉えるな。その友達はそのスキルで商売をしていて、その商売の時間を短時間とはいえ割いてでも作ってくれたのだ。金はいらないというのなら、せめて飲み会開いて一晩の飲み代ぐらいは奢れ。７）誕生日プレゼントは忘れるな恋人や伴侶、家族、大切な友人には必須イベントだが、友人、ちょっとした知人にもあげたほうがいい。ただし、友人レベルには大した額でないプレゼントを考えろ。あまり額が大きいと相手は引く。普段あまり顔をあわせない相手にはおめでとうメールを送れ。疎遠だった人と関係を復活させるチャンスにもなる。８）ちょっとした情報はすぐにメールしろその人の趣味や仕事に直結するような情報を仕入れたらすぐに教える。例えばビール好きの人が知り合いにいて、自分の地元でビール祭りが開かれる、なんて話があったらすぐにメール。相手がその情報を知っているか知ってないかは関係ない。自分の趣味趣向を知った上でプラスになる情報を教えてくれた、ということが喜ばれるのだ。９）季節の挨拶はちゃんとしろ年賀状と暑中見舞いはきっちり出す。特にお世話になっている相手には、お中元やお歳暮も。若いヤツには効果的だ。年長者からは「若いのにしっかりしてる」という印象を持ってもらえる。10）手ぶらで訪問するなきちんと躾された人間には当然のことだが、最近これが出来ない人、すごく多い。祝い事やお見舞いにはしかるべき熨斗（のし）をつける。わからなかったらググれ。店の人に聞くのもいい。別段の要件のない、ただ遊びに行ったり訪問するだけの場合でも手土産は忘れるな。特に初訪問には必須。相手の時間をこちらの都合で割くのだから、それに見合う返礼は持って行け。とりあえずの10項目だ。１〜５までは社会人として信頼を維持するための必須条件だ。これを外すと信頼は減点される。６〜10は相手に＋αの信頼と心象の良さをアピールするものだ。つまり、信頼の加点要素。ただし１〜５までがしっかり出来ているという前提だ。どれも、マメさや多少の金銭、手間暇が求められる。でも、そういうことに金や時間といった人生のリソースを費やすことが社会の中で良好な人間関係を築くってことだ。社会でちゃんと生きてるヤツは、こういうことがちゃんと出来てるってことだよ。騙されたと思って１年間これやり続けてみな追記冒頭の煽りでみんなわかってるだろうが、これは釣りだ。とはいえ、こんなに釣れるとは思ってなかった。読み返せばちょっと分かりにくいところもあったので、てにおはを付け加えたり、言葉を前後したりしてるが、基本的に意味は改変してないので、後から読む人は安心してほしい。その前に、オレが考える非コミュの定義だ。「恋人が出来ない。いつも一人」とか「一緒に遊んでくれる友達いないんでぼっちなんすよ」とか言っているヤツは、挙げた1〜10は概ね出来ていない。こういう状態を非コミュだと考えている人は、オレ以外にもいるだろう。ブコメやTwitterのTL見ていればわかる。そこから脱したいのであれば、上記10個を実践すればいいし、非コミュのままでいいというヤツは、それでいいと思う。ただ読めばわかるが、人間関係≠０のヤツが前提だ。本当に０のヤツは…　そんなヤツいるのか？ だとしたら現代の仙人だな。何にせよ「これは非コミュじゃない！！！！」と思うのなら、そう思っててくれ。非コミュの定義を社会学のお偉いセンセにでも定義してもらうまで、この論争はお預けだ。特に後半を人をたぶらかすテクニックだとか、見返りを要求しているように感じる人たち。そう思う思考回路は卑屈そのものだから、早めに改めたほうがいい。卑屈でいることは、何の得にもならない。むしろ鬱になる傾向があるといっていい。卑屈が過ぎて、鬱になり職を追われた人間を何人も知っている。あと、これは何も仕事だけのテクニックじゃないぞ。公私ともに必要なテクニックだ。特に贈答が関わるものは、女性のほうが敏感だぞ。よく母親や嫁さんが「お返ししなきゃ」とか言ってるだろ？こちらと相手の格を考えて、額や品を考えなきゃいけないんだよ、本来は。ただまあ、そこは高度な人間関係のテクニックだから、そういうのは母親や嫁さんに任せとけ。モノ知らないヤツが横から首突っ込んでああだこうだ言うような次元じゃないんだよ。id:REV こういう行為は、おそらく、たぶん、コストパフォーマンスが良い。で、こういうのを安く考えるから非コミュになっているというｗ仰るとおりだ。若い人こそ先が長いんだから、こういうこと大事にしておかないと、後の人生で面倒や恥をかくことになるな。id:kussun 人間関係 お世話になった人からの答えにくいメールを無視という最悪の形で返してしまった愚か者がここに。 ４）が心に刺さる。年賀状やお中元の類は年長者にはメリットあるが、むしろ若年層はメールのほうが敏感なもんだ。メールであれなんであれ、便りの返事が遅いと、出したほうはやきもきするものだ。事情は知らないが、早めにお詫びと、答えられないんなら答えられない理由正直に書いて送ったほうがいいと思うぞ。id:rag_en 増田 4以外の前半はまぁいいとしても。後半は、結婚式とか葬式とかあの手のイベントに通じる気持ち悪さ満載だなー、と思った。コミュ・非コミュっていうか、昭和の残滓って言ったほうがしっくりくる。昭和の残滓とは素晴らしい表現だとは思うが、時候や儀礼は大切にしたほうがいい。例えば年賀状なんて明治から始まった作られた文化だと言うヤツがいるが、お世話になった人たちに年始の挨拶を訪ねてまわるってのは、もっと昔からあったんだよ。今の年賀メールといっしょで「なんだ、挨拶にも来ず紙キレ一枚で挨拶したつもりか、無礼な」って当時の老人たちは思ったかもしれないな。大切なのは、その媒体の形にこだわらず、その背景を大切に、ってことだと思うぞ。id:triggerhappysundaymorning こうゆうウザい諸々から逃れるために非コミュを目指してるんじゃないの? 引き続き、素敵な非コミュライフをお楽しみください。id:Blue-Period 非コミュ 人数分×2個のお土産を持参して渡す勇気が出ずに最後まで残業してこっそり持ち帰ってる俺の気苦労をなんだと思ってるの？ バカなの？ 素敵な写真を撮れる人は、そういう立ち振る舞いもソツなくこなせると思っていたのはオレの思い込みだったな。それは仕事上のことなのか？ だとしたら最悪じゃないか？　バカなのは君だ。自分の上司からは「あいつちゃんと手土産持って行ってる」と思われ相手先からは「（あの人、手ぶらで来たの？ エー？ ヒソヒソ）」って言われてるかもしれない。まあ、手ぶらで来たことに根を持つような会社や人間はロクなもんじゃないが、会社同士の付き合いの上で、それはちょっとヤバいんじゃないか？id:aozora21 はてな匿名ダイアリー 1から5までは当たり前、ただし仕事上で。手土産もプレゼントも策略なら面倒くさいのでやめてほしいです。 君のようなのが卑屈人間の典型だ。相手が本当に君が喜んでくれるなら、という思いだけでプレゼントくれたのだとしたらどう思う？それは相手に対して失礼だとは思わないのか？id:jassmaz 六以降はTwitterなどソーシャルネットワーク以後の社会においてはさして重要ではないような。昔は誕生メールなんか来たけど、今じゃ、twitterやmixiを介して祝うからなあ。仰るとおりだ。オレも無根拠にこだわれ、と言ってるわけじゃない。twitterやmixiでメッセージ伝えられるのなら十分だ。最近はAmazonのギフトカードをネット経由で送ることも良くしてる。もちろんその人がAmazonでよく買い物をしてる、という情報をリサーチした上でだ。id:houyhnhm 遅刻の神みたいな人がいるけど、それは非コミュからかけ離れてるしねえ。／仕事上の信頼はなんか無責任に仕事投げられるサインっぽいので、いい加減になろうと思う今日この頃です。オレは遅刻の紙なんか真っ先に付き合い切りたいと思うがな。無責任っていうのは、まず本当に無責任なのかどうか確かめる必要がある。君の伸びしろを期待して仕事をふってるのかもしれない。そうでなく単に無責任なのなら、上司が無能だけだ。早期の転職をおすすめする。id:uwananiwosuru 全然できてない人にも友達はいるわけで それはどういうことなのか非コミュには全くわかんにゃいそれは本当の友達なのか確認するべきだな。金やなんらかのメリットに群がってるだけなのかもしれないし、単なる腐れ縁だけなのかもしれない。朱に交わればなんとやら、と言うしな。id:Nihonjin これらのことを｢思い入れなしに｣実行できることがポイントだろう。マリオでクリボーを踏み潰す感じで。あんまり考えすぎるとできなくなる。相手のこころを読み込みすぎるから。仰るとおりだが、それは最終的な理想型だ。これをやってこなかったヤツは、どうしても最初は意識しないとできない。ただ、これをやりだすと、相手から「ありがとう」と言ってもらえることも増えるしメールはちゃんと返ってくるし、あまつさえ誕生日プレゼントがもらえちゃったりするのだ。それぐらいになると、意識せずにも自然に出来るようになってると思うぞ。id:mamezou36 生活 素直にとても参考になる。１８歳ぐらいの時に読んでいれば人生も変わっていただろう。 こういうことは年齢の問題じゃないぞ。今やらなければ、これからも変わらないままだ。１）でも言ったように、過ぎた時間は取り戻せないんだぞ。今そんなことを考える暇があったら、この10をどう自分の生活に取り込むか考えたほうがメリットあるんじゃないのか？id:ToQoz えっと... 期限守らないとかはうざいけど. 半分くらいはよく分からないな. なんか持ってこないと価値を見いだせないような訪問は受けるなよとかｺﾞﾆｮｺﾞﾆｮ なんで迎えるほうの話してるんだ？ 訪問するときの話だぞ？手土産なんか気にせず来て欲しい時は「手ぶらで気楽においでよ♪」と軽く言っておくもんだ。id:tantarotaroこれを増田に書いて何がしたい？ 2011/07/14こういうの、ネットでは釣りっていうんだ。知り合いに増田を使ってプロモーション打てないかっていうヤツがいるんだけど、オレはまったくそんなことには使えないと思っていて、でも、増田の情報波及力ってどういう感じなのかな？ と思って釣ってみた。トラバのつきかた、はてブの伸び方、それと連動するTwitter上での動き。どれも興味深かったぜ。あとまあ、人を釣る以上、真っ当な記事は書いておきたい、という思いもある。id:rzioかつて常識と言われていたものがコミュ力とかいわれているわけ？ 今も常識だと思うがね？自分の親にこれ見せてみろ。なんて言う？君と同じ意見なら、さもしい生まれなんだな。自分の境遇を不運だと思ったほうが良いぞ。id:LSelf好きに生きろよ。まあ他人をうまく利用するためには安い費用だと思うし、有効な投資方法だと思うよ。他人をうまく利用するためには、他人の信用を得ないといけない。 非コミュで生きたいのなら、そうしたらいい。ただ、ここに書いてあるのは信頼の得方だ。信用の話じゃない。信用は金で買える。ここでも金を使う方法を書いてはいるが、金の額で動く話じゃない。基本的な対人スキルが、信頼を底支えするのだ。あと、利用するという考えは卑屈だからやめたほうがいい。id:toma-stk これらの事を出来ない人が非コミュなら、不自然にやってる人はキョロ充で、自然にやってる人がリア充のような気がする。キョロ充って何だ？　チョコボールが満足食えてる状態のことか？最初はみんな不自然だ。でも、失敗を恐れず場数を踏んだやつだけが自然にやってのけるんだよ。id:zentarou俺相手の場合は７〜１０はやらなくていいよ。今後は、そういう意思表示って重要になってくるとオレも思っている。id:yamak誕生日プレゼントって男性の友人同士で渡す人っているの? 女性ならわかるのだがオレの場合、男女合わせてたぶん10人ぐらいは毎年誕生日プレゼントのやりとりしてるんだが、その半分ぐらいは男だ。4〜5人、ってところか。軽い感じならさっきもいったようにAmazonギフトカードとかiTunesカードとかで済ますが、長い付き合いのやつとか、いつも仕事手伝ってくれてる人には腕時計とかちょっとしたバッグとかいわゆる彼女が彼氏にプレゼントする程度のものは贈ってるぞ。追記　その２ 2011/07/15 19:00ぐらいid:ktasaka 営業の人がやるといいんじゃないかと思う１０項目。何度も言っているが、これは公私関係なくのテクニックだぞ。仕事だとお中元お歳暮の類はたしかに営業の仕事だが、別にプライベートの知人友人に送ってはいけない類のものでもない。前半5項目はプライベートでも必修科目だ。遊びに行くのでも、無意味に遅刻してくるヤツは評価下げられるぞ。id:godfrey 増田, 生活, ネタ これら全て、ラブプラスにおいては実践している。そんな自分に隙は無かった。オレは全く逆だった。ゲーム機になったとたんマメさが発揮されなかった。この違いは一体なんなんだろうな！id:atawi 人類が残念, 同調圧力 よく読まなかったせいで、最初リストが「こんなに上辺を取り繕うから非コミュなんだよ」って指摘なのかと思った。息苦しい、俺ダンゴムシでいいわ。残念なのは君の脳ミソだ。人間どうあがいても、ダンゴムシにダウングレードは出来ない。現代の仙人になることをおすすめする。ドコモの電波がギリギリ入るところでマイクロ水力発電と狩猟採集生活をしてみてはどうだろうか？21世紀仙人のあり方として、素敵だと思うぞ。id:matogawa183 書いている事は正しいと思う。マナーだよね。/でも、「非コミュ」の定義がずれてる気がする/アスペルガー的な非コミュに対してどう考えているのか知りたい。「非コミュ」が悩んでいるのはそっちだと思う。オレは前半をモラル、後半をマナーだと思っている。非コミュの定義は既に述べたとおり、お偉い先生にしてもらおう。アスペルガー的な非コミュというのは、調べてみたが周囲にそれらしい人物がいた記憶がないので、なんとも言えないな。すまない。id:sktnkmwy これらを常識として行い、それに対してウザがられるのが真の非コミュです。例→「プレゼント？うっざー」「ちまちまメール送ってくんじゃねーよ」それは演出が下手なだけだ。オレがあげた10を無計画になぞっても意味ないだけだぞ。相手や機会の背景に合わせて、贈答品の額やメールにタイミングも見極めが必要だ。そういうことも、折を見て触れていこうとは思っているid:yu0603 これは大事そうだな。と思う反面、大事なのはスキルよりも誠心誠意の気持ちを見せることだとおもふもちろんだ。逆に金がなくても手間暇をかければ誠意を見せられる工夫はいくらでもある。それすら怠ると、誠意を見せるきっかけがゼロになる、ということだな。id:komurasakihokori 非コミュのほうが楽です・・・ / とても気持ち悪い。特にブコメへの返信。増田ではよくあることだ。気にするな引き続き、非コミュライフをお楽しみください。id:washi-mizok 盛り上がってんな想像以上の釣果で驚いている！id:gohan_gohan それは非コミュとかそういう問題じゃなくね？一般常識だろオレの周囲では、一般常識欠けているヤツに限って、非コミュを自称し、自虐している。id:dekillcaner 「ちょっとした知人」とか「特にお世話になった相手」が分からないのが非コミュ。非コミュが実践しようとすると、その程度の関係の人にそこまでしなくていいよ！とか、その人にはもっとちゃんとしないと！ってなる然るべき教育、躾の経験が無かった人はそうかもしれないな。周囲にそういうことに長けている人に色々聞くのがいいだろう。特に女性はそういうの敏感だから、ある程度社会経験積んだ女性の知り合い作っておくと心強いぞ。id:kubomi コミュニケーション 大学入ってからはたしかにこういうこと意識するようになった気が大学生でこのあたりが出来ているとはすごいな！信頼はこういうことの積み重ねだから、継続していくと社会に出たとき、横並びの同期とはひとつ頭抜け出せるぞ。がんばってくれ！id:asitanoyamasita カーチャンは裕福めな縁戚から高価な土産や祭日の贈り物を受け取るたび、隠れて「ハァ、またこんな高価な…またお返し考えなくちゃ。もうイヤんなる」とよく嘆いてたなぁ。物品贈答関連だけはマジで別問題。仰るとおりだ。だが、君の指摘する問題は非コミュから相当上位次元の問題であるから、ここでは問題にしない。ご母堂はお気の毒だったと思う。元増田が心を痛めていたと伝えてくれ！id:guldeen lifehack, anond, literacy, society, communication 仰るとおり。この程度のことを面倒臭がると(特に賀状・暑中見舞い。1回50円で済むのだから)、それこそ親類縁者からも見放される。期待通りのブコメでありがとう！guldeen氏のブコメは、はてなの倫理基準だと思っているid:anigoka 1億総非コミュ時代, 無能が偉そうに一言→ 個人・世代間のコモンセンスが崩壊した断絶社会でこんなベタなメソッドが社会スキルとして成立すると思ってる増田の暢気さが羨ましい　そーゆー311以前のセカイはゴミお節と一緒に円環に導かれたと何度言えば（ｒｙ君の所属するコミュニティが断絶しているだけではないのか？少なくとも311が関係しているとは思えないな。関東以北ではそうなのか？まあ、たゆんたゆんしているおっぱいに好んで寄ってくる人間も少ないだろうがなid:Solven 人間関係を築く相手がいない段階を非コミュと呼ぶんだと思ってたし、私は今それを目指しているから、私は現代の仙人志願者だったのだ 既に述べたが、マイクロ水力発電はマジおすすめだ。id:saurel 増田 お中元とお歳暮は誰も得しない自己満の押し付けだかんな。俺はあんなの寄越す人は逆に信頼しねーぞ。心配しなくていい。そういう君も、周囲からは多分信頼されていないと思うぞ。よかったな！id:morimori_68 ふむ コミュニケーション技能よりもコミュニケーションしようとする意志に着目するほうがうまくいくと思う。最初はそこから書こうかとも思ったんだが、自己啓発臭くなるのでやめておいた。今でも十分自己啓発だがな！機会があったらどこかで披露するよ。増田かどうかはわからんid:SHA-320 コミュニケーション, 仕事, 生活 常識やマナーという前提で、使わなくてもいいような間柄になれるのがコミュ強者なんじゃないの。親しき中にも礼儀有り、という言葉を親から教えてもらわなかったのか？さもしい生まれだな。そういう常識やマナーがなくても成立してる間柄は、単なる腐れ縁だ。夜中のファミレスで夜通しマンガ読んだりくだらない話してるだけの人間がいるだろう？あいいうのだ。コミュ出来ているように見えて、ああいうのに信頼関係は無いと思うぞ。id:iroika 社会, 生活 一度誰かに無条件に世話し ",
    "bookmark_count": "1627",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070823233243",
    "title": "何でも楽しいという友人 ",
    "content": "受験勉強が楽しいという友人がいた。「数学と現代文はパズルだし、物理や化学や生物や地学なんてさ、物体や宇宙や、物体の動きとか、そんな宇宙の根本的なところの話で普通に知ることが楽しいし、倫理なんかも人間の根本的なことだから楽しいし役立つし、しかも過去の超天才、超有名人たちのエッセンスだけピックアップして体系化して知れるんだから倫理なんてマジで超お得じゃん！現代社会とか政経なんて普通に新聞読む時とか実生活に即役立つし、歴史なんて、俺らと同じ人間の今までのビッグニュースを集めたもんだし、しかもなんせ歴史はマジで起こった事なんだぜ、楽しいよ。理科も、架空の事じゃなくてマジで今のここにある物体の仕組みの事で、リアルありまくり。全部即役に立つじゃん。楽しいじゃん。古文も、日本に文字とか文章とかの文化が生まれてから今までの超有名作がピックアップされててマジ便利。楽しい。漢文もそうだよ。だから勉強って超楽しいよ。ついつい夜までやっちゃうんだ。やめようと思ってもなかなか「あとちょっと」とかいってやめらんなくてさー」大体奴はそんなようなことを言っていて、周りの皆は「理解できねえ」と苦笑いしていた。俺も含めてだ。そして奴は、東大へ行った。知ることが楽しいのだという。他人の、自分の知らない趣味の話なんかされても、たいていの人は「へー」「ふーん」で流すばかり、気付けば一人で盛り上がってて周りは苦笑、てなのが常だが、奴はどんなことでも目を輝かせて聞く。たくさん聞きまくるから、話してるほうは愉快で、もっと話す。奴はもっと聞く。困った事がただ一つだけある。奴がその後、その分野について、初めに話した奴より詳しくなってしまうことだ。そうなると相手はちょっと、面白くないようだ。「どんな事でも楽しいよ。そりゃ最初から全部楽しいわけじゃないけど、どんな事でも、世界に一人はそれを楽しいと感じてる人がいるわけじゃん。どんなマイナースポーツでも、どんなマイナーな趣味でもさ。それだったら俺も楽しめるなって思うんだよ。楽しんでるその人がどういうところで楽しんでるのかって思いながら楽しいんだって軽く思いこみながらやってるとそのうちマジで楽しくなってくるし、楽しさがわかってくる。どういう所を楽しいと感じているのかってのが。基礎知識をある程度詰め込めば、それなりになんでも楽しくなるよ」「でもその基礎知識を詰め込む時点では面白くないわけだろ？」「まぁ、その時点ではその事に対して面白くて仕方がないってわけじゃないよ。でも、未知のものを知っていくっていうのは、楽しいことだよ。例えばサッカーを全然知らなくて、サッカーについて知ろうとしてるとき、そのときはサッカー自体について楽しくて仕方がないってわけじゃないけど、全然知らなかった未知のものについて、おおまかでも概要を掴むっていう動作が楽しいんだよ」「それ楽しいか？」「楽しいよ。概要を掴むとか、体系化するとか、そういうことが俺大好きなんだよ。段々世界を把握できていく気がして、すっきりする。怖いのは、そういう事をしていって、ついに知ることがなくなったらどうしようって事だけど、でも今の時代そんな怖さは全くないから。無限にある。いつまでもある」「そういうもんかなあ」「うん。そんで、大体概要が分かると、細かい事も知りたくなってくるんだよ。あと、日常でも、今まで見えなかったことが見えてくる。これは比喩じゃなくて、さっきのサッカーのことでいえば、今まではネットでサッカー関連のニュースがあっても、たとえ目がそこに向いても実質見えていない状態だったりするわけなんだけど、それが、目に付くようになる。「あれ？サッカーの事ってこんなにやってたっけ？」って気付き始める。そうすると、また知るだろ。そんで、知ると、また知りたくなる」言うまでも無く奴は非常に博識である。だが奴自身はそんな風には思っていないようだ。小学校の時、嫌な場所の掃除当番になったときも、奴は面白がっていた。「どうとでも楽しみ方はあるよ」「どこがだよ。つまんねーよこんなん」「めっちゃがんばって綺麗にすれば、楽しいじゃん。今まで汚かったのに、俺らがめっちゃ綺麗にできたら、楽しいし、すごいじゃん。先生も褒めてくれるし、優等生気分じゃん」「うーん」「それか、時間でもいい。めっちゃ綺麗にしなくても、いかに早く、大体を終わらせるかってのを目標にしてもいい。早くする方法を考えるの、楽しいだろ？それに、早く終わると、楽しい」「まあそれはそうだけど」「一番楽しくないのは、楽しくないって思って、ダラダラやることだよ。それは全然面白くなんない。つまんないとか嫌なことは、つまんないとか嫌だって思って嫌そうにやると嫌なままだけど、開き直って、おっしゃ、やってやるって、目標立ててやると、結構面白いよ」俺らはかつてないほどその場所を掃除した。ただし時間内には必ず終わるように。だからすっげー必死になってやんないと終わらないから、チャイムがなったら急いでその場所にいって、嫌だとか考える暇もなく、ただおりゃーって頑張ってやってた。手が汚れるから嫌だとか前は考えてたけど、やるって決めてからはんなこと考える暇もなくてただやりまくってた。そして気付いた。手が汚れたら洗えばいいんだと。めっちゃ綺麗になって、俺らは先生から帰りの会で褒められた。",
    "bookmark_count": "1622",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190713122155",
    "title": "「皆がこれ読んでたら読んでたら世の中もっと良くなるのに」本 ",
    "content": "はてなーの皆さんがオススメする「皆がこれ読んでたら読んでたら世の中もっと良くなるのに」本を知りたい。勿論、好みは人それぞれだし「世の中はかくあるべし」みたいな正解なんて無いこともわかっている。だけど、誰かがそう感じた本にはきっと価値があると思う。だから教えてください。ちなみに自分はカート・ヴォネガット・ジュニア: 「ローズウォーターさん、あなたに神のお恵みを」リチャード・ファインマン: 「科学は不確かだ！」の2冊です。よろしくお願いします。",
    "bookmark_count": "1619",
    "category": "学び"
  },
  {
    "masuda_id": "20191128023616",
    "title": "anond:20191127201601",
    "content": "だいぶ前に藝大デザイン科を卒業し、同窓に任天堂がいるから回答しておく。（ブコメだと書けないからねデザイナーといっても様々でジャンルの幅が広いが、どのジャンルでも基本的な教養は重要。CG造形をやりたいということであるが、高校で学ぶような基礎教養、一見無駄な知識と思えるものでも後々重要になる。要求されるものについての文化的な素養や知識があるのとないのとでは大違いである。後々苦労する。なので高校で学ぶ学問を軽視してはいけない。独学では視野が狭くなる。無駄と思える知識まで広げておく必要があるので寧ろ、高校時代は可能な限り学科はやっておくべし。私がいた頃は美校の試験学科の成績は実技と比して全然重視されていなかった（酷いものであった）が、試験勉強していないだけで教養がある学生は多かった。無駄なことまでアンテナを張って知的好奇心を養うことができるのは高校時代である。ちなみにその学科試験も昨今は重視するようなので怠らない方がいいと思う。浪人時代というのは辛い。私の場合、浪人の時は藝大一本に絞ったので後がなかった。学生証もなく、落ちたら身分のない年月がさらに続く。その危機感で毎日絵を描いていた。一日一枚石膏デッサン。夜は水彩描いていた。日本画の模写もした。このようにして絵を描くマシンになり、見ないでもパジャントが描けるようになってしまった。モリエールやマルス、ブルータスなど木炭紙に入れる比率を体で覚えてしまった。デッサンバカになった。学科なんぞやらない。絵しか描かなかった。二度ともうあの日々には戻りたくない。その一念でなんとか一浪で入ったはいいが、入ったら２浪生が一番多く、デッサンの神様みたいなのまでいて、打ちのめされた。そのような世界なので、実は芸大生は互いにビクビクしていた。自分が下手なんじゃないかと。自分の絵が下手くそに見えて仕方がなく、他人の天才にビクビクしているのであるが、実はみんなが互いにそう思っていたというのはのちにわかった。実際、弱肉強食な世界なので、下手くそはバカにされる。なので精神を病んでしまう者も少なからずいる。が、概ねは互いに勝手にビクビクしているだけである。さて件の任天堂に行った同窓であるが、ゲームなんぞやったこともなく（当時はファミコンだった）「任天堂に決まったんだけど、俺よくわかんないんだよな、どうしよう」と困っていた。彼は院まで行ったのであるが、院では木工で立体作品を作っていた。入ってからしばらく周りから話が合わず浮いていて「やめたい」などとぼやいていたが、そのうち「俺の会社は〜」「俺がやったゲームあるからよろしくな！」などと言っていた。つまり、ゲームを初めから目指しているよりも、そのズレた新鮮な目線が会社にとって、とても有益であったということ。どちらかというと音楽が好きで、ファッションに興味があり、ハイデザインに興味があり、およそゲームとはかけ離れた分野の知識があったのが活かされたようだ。つまり、元に戻るが、広い視野を養うべき。映画を観て、音楽を聴き、友人と交流し、世間で流行っているものに敏感になり、アートについて知識を深め、乱読で様々な本を読み、とにかくあらゆるジャンルに知的好奇心のアンテナを広げておく、それがデザイナーに最も必要な資質なのである。そしてデッサンは1ピクセルの狂いもズレも許さない、水平垂直の狂いを許さない視点を獲得するために必要なので、そこもしっかり脳が魔改造されておくこと。魔改造されると、定規を持たなくても目視で大きさが把握できるようになるし、カメラ的記憶が発達したりする。フリーハンドで直線も引けるし円も描けるようになる。それはCGを作る際におおいに生きてくると思う。また自然観察する目を養う必要もある。そこにあるものの細部のディテールまで見なくても再現できる観察力を養う為にデッサンや水彩という訓練が必要なのである。なので、時間的制約や年齢的な制約よりも、何を学べたかが重要なので、変な時間的制約は設けないほうがいい。クリエイティブ魂にはバイオリズムがあるのでスランプという谷間とアゲアゲな時をなんども繰り返して体験することの方が大切。あとは・・・・運だ。こればっかりはどうにもできない。人生を決めつけすぎて、コケると人生の棒を振るので、その時その時で考えていけばいい。実際は、どの大学出ようが、どこの会社行こうが、自分がうまくハマったとこで、表現をしていければいいと思う。フリーで仕事していた時は、出身大学なんぞ意識したことなかった。社会に出たらその時の仕事内容でしか自分を証明できない。もっと過酷な砂漠である。頑張ってください。",
    "bookmark_count": "1607",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20111031223226",
    "title": "妹からスティーブ・ジョブスへの弔辞 ",
    "content": "A Sister’s Eulogy for Steve Jobsモナ・シンプソン (Mona Simpson)2011年10月30日私は母子家庭の一人っ子として育てられました。貧しかったので、そして父はシリアからの移民だと教えられていたので、父については、オマル・シャリフのような人ではないかと想像していました。裕福な人であればいいなと、いつか私たちの（いまだに家具も揃っていない）家に迎えに来てくれればいいなと思っていました。のちに面会したとき、私は、父は理想に燃える革命家で、アラブの新世界を導く人だったのだと、だから転送先を残さずに住所を変えてしまったのだと思い込もうとしました。私はフェミニストでありながら、自分が愛せる、自分を愛してくれる人を長いあいだ探していました。二十数年間、父がその人なのだろうと思っていました。25歳になってその人に出会いました。それが兄でした。私は当時、ニューヨークで処女作を書こうとしていました。他の作家志望者3人と一緒に、クローゼット並の大きさの事務所で小さな雑誌の仕事をしていました。ある日、弁護士が私に電話をかけてきました。その弁護士は、上司に健康保険をねだるような、カリフォルニアの中流階級の娘である私に、「裕福で、著名で、あなたのお兄さんである人物の代理人だ」と名乗りました。同僚編集者たちは騒然となりました。時は1985年、そこは新興文芸雑誌の事務所、それでも私は大好きなディケンズの小説の筋書きに放り込まれたようでした。弁護士は兄の名を伝えるのを拒み、同僚たちは賭けを始めました。一番人気の候補は、ジョン・トラボルタ。私が密かに期待していたのはヘンリー・ジェイムズの後継者、何の苦もなく優れた作品を生み出す、自分より才能のある作家でした。初めて会ったとき、スティーブは私と同じ年格好で、ジーンズを履いていました。オマル・シャリフよりもハンサムな、アラブかユダヤの顔立ちでした。私たちは長い散歩をしました。偶然にも二人ともそうするのが好きでした。何を話したのかはあまり覚えていませんが、とにかく友達にしようと思えるような人だと感じたのは覚えています。彼はコンピュータ企業で働いていると言いました。コンピュータのことはあまり知りませんでした。私はまだオリヴェッティのタイプライターを使っていましたから。コンピュータを一台、初めて買おうかと思っているとスティーブに言いました。Cromemcoという名前でした。スティーブは、そのときまで待ったのは良かったと言いました。彼は、恐ろしく美しいものを作ろうとしていると言いました。これから、スティーブから学んだことをいくつかお伝えしたいと思います。三つの期間、合計27年間に渡って、私は彼を知っています。期間を区切るのは年数ではなく、生き様です。彼の充実した人生。彼の病気。彼の死。スティーブは自分の愛するものを仕事にしました。彼は頑張って働きました。毎日働きました。とても単純ですが、本当のことです。彼は散漫の対極のような人でした。彼は、たとえ失敗に終わるとしても、頑張ることを恥とはしませんでした。スティーブのように聡明な人が挑戦を恥じないのであれば、私も恥じる必要はないのかもしれません。彼はAppleを追い出されて、つらい時期を過ごしました。彼はシリコンバレーの指導者500人が現職大統領を迎えるディナーのことを話してくれました。スティーブはそこに招待されなかったのです。彼は傷つきましたが、 NeXT に行って働きました。毎日働きました。スティーブにとって最高の価値は、新規性ではなく、美しさでした。イノベーターにしては珍しく、スティーブは物事に忠実でした。シャツが気に入れば、同じものを百枚注文しました。パロアルトの家には、黒いコットンのタートルネックが、おそらくこの教会にいる全員分はあると思います。彼は流行や小道具を好みませんでした。自分と同世代の人が好きでした。彼の美学はこういう言葉を思い起こさせます。「ファッションとは、美しく見えるがのちに醜くなるもの。芸術とは、最初醜く見えるがのちに美しくなるもの」スティーブはいつも、のちに美しくなるようにしようとしていました。彼は誤解を受けるのを恐れませんでした。パーティに招かれなかった彼は、三台目か四台目の同じ黒いスポーツカーで NeXT に通い、あるプラットフォームを、チームとともに静かに作っていました。それは、ティム・バーナーズ・リーがのちに、ワールドワイドウェブを動かすプログラムのために使われることになるものでした。愛について話す時間の長さにかけては、スティーブは女の子並でした。愛は彼にとってこの上ない美徳であり、最高の神でした。彼はいつも、一緒に働く人々の恋愛生活を気にしていました。女性が気に入るかもしれない男性を見つけると、「独身なのか？ うちの妹とディナーはどうだい？」と声をかけました。彼がローリンと出会った日にかけてきた電話を、今でも思い出します。「こんなに美しくて、頭がよくて、こんな犬を飼っている人なんだけど、結婚するつもりだよ」リードが生まれて以来、彼は止まることなく家族に愛情を注ぎ続けました。彼はどの子にとっても実の父親でした。リサの彼氏と、エリンの旅行と、スカートの長さと、イヴの愛馬についてやきもきしていました。リードの卒業パーティに出席した人はみな、リードとスティーブのゆっくりとしたダンスを忘れられないでしょう。ローリンに対する変わることのない愛が彼を生き延びさせました。愛はいつでも、どこでも発露するものだと彼は信じていました。スティーブは皮肉や冷笑や悲観とは無縁でした。私は今も、そのことを学ぼうとしています。スティーブは若くして成功した人でした。彼はそのことで孤独を感じていました。私が知るかぎり、彼の選択のほとんどは自分のまわりに巡らされた壁を壊すためのものでした。ロスアルトスから来た中流の男が、ニュージャージーから来た中流の女に恋をする。二人にとって、リサとリードとエリンとイヴを普通の子供として育てることは重要でした。彼らの家には押し付けがましい美術品などはありませんでした。スティーブとローリンが一緒になったことが分かってから何年間ものあいだ、夕食は芝生で食べていましたし、食事が野菜一種類だけだったこともありました。一種類の野菜をたくさん。一種類だけです。ブロッコリー。旬の野菜。簡単な調理。とれたてのハーブなど、適切なものを適切なだけ。若き億万長者でありながら、スティーブはいつも私を迎えに空港まで来てくれました。ジーンズを履いて待っていてくれました。家族が会社に電話をしたときには、秘書のリネッタが「お父さんは会議中ですが、お呼びしたほうがいいですか？」と答えてくれました。リードが毎年ハロウィンに魔女のかっこうをしたがったときには、スティーブ、ローリン、エリン、イヴも魔女になりました。彼らはキッチンの改装に取りかかったことがあります。何年もかかりました。そのあいだガレージでホットプレートを使って料理をしました。同じころ建設されていた Pixar のビルはその半分の時間で完成しました。パロアルトの家の中はどこもそんなかんじでした。バスルームは古いままでした。ただし、これが重要なところなのですが、その家は最初の時点ですばらしい家でした。スティーブは目利きでしたから。彼が成功を満喫しなかったというわけではありません。何桁分か控えめではありましたが、十分満喫していていました。パロアルトの自転車屋に行って店内を眺めて、その店で最高の自転車が買えるんだと自覚するのが大好きだと話していました。そして実際、買いました。スティーブは謙虚でした。スティーブは学びつづけるのが好きでした。彼はある日、育ち方が違っていれば自分は数学者になっていたかもしれない、と言いました。彼は大学について尊敬を込めて語り、スタンフォードのキャンパスを歩くのが好きでした。最後の数年間、彼はマーク・ロスコの絵画の本を研究していました。それまで知らなかった美術家を知ってから、未来のAppleのキャンパスの壁に何があれば皆を刺激できるだろうと考えていました。スティーブは物好きなところがありました。イギリスと中国のバラの栽培の歴史を知り、デビッド・オースティンにお気に入りのバラがあるCEOが他にいるでしょうか？彼はいくつものポケットにいっぱいのサプライズを持っていました。たとえ二十年間人並み外れて近しく寄り添ったあとであっても、きっとローリンにはこれから発見するものがあるだろうと思います。彼が愛した歌、彼が切り抜いたポエム。彼とは一日おきくらいに話をしていたのですが、ニューヨークタイムズを開いて会社の特許の特集をみたとき、こんなによくできた階段のスケッチがあったのかと驚きうれしくなりました。四人の子と、妻と、私たちみなに囲まれて、スティーブは楽しい人生を送りました。彼は幸福を大事にしました。そしてスティーブが病気になり、私たちは彼の人生が狭い場所に圧縮されていくのを見ました。それまで彼は、パリを散歩するのが好きでした。彼は京都で手打ちそばを見つけました。スキーでなめらかに滑降しました。ドタドタとクロスカントリーをしました。もうできませんでした。最後には、日々の喜び、たとえばおいしい桃ですら、彼を楽しませることはできませんでした。ですが、私が驚くと同時に彼の病気から学んだことは、多くのものが失われてもなお、多くのものが残っているということでした。兄が椅子を使って、ふたたび歩けるようになるための練習をしていたことを思い出します。彼は肝臓移植をしたあと、一日一度、椅子の背に手を乗せ、支えにするには細すぎる足を使って立ち上がりました。メンフィス病院の廊下で、椅子を押してナースステーションまで行って、そこで座って一休みして、引き返してまた歩きました。彼は毎日歩みを数え、毎日より遠くまで進みました。ローリンはひざまづいて彼の目を覗きました。「あなたならできる」と彼女が言うと、彼は目を見開いて、唇を引き締めました。彼は挑戦しました。いつもいつも挑戦しました。その試みの中心には愛がありました。彼はとても直情的な人でした。その恐ろしい時節、私は、スティーブが自分のために痛みをこらえていたのではないことを知りました。目標をさだめていたのです。息子リードの高校卒業、エリンの京都旅行、家族を連れて世界を回り、退職したときにローリンと乗るために造っていた船の進水式。病気になっても、彼の好み、彼の決意、彼の判断力はそのままでした。看護婦67人を試し、優しい心があり全幅の信頼をおけると分かった三人をそばにおきました。トレイシー、アルチュロ、エラムです。スティーブが慢性の肺炎を悪化させたとき、医師はすべてを、氷をも禁じました。私たちは標準的なICUユニットにいました。スティーブは普段割り込んだり自分の名前にものを言わせたりすることを嫌っていましたが、このときだけは、少し特別な扱いをしてほしいと言いました。「これが特別治療だよ」と私は伝えました。彼は私のほうを向いて、「もう少し特別にしてほしい」と言いました。挿管されて喋ることができなかったとき、彼はメモ帳を頼みました。そしてiPadを病院のベッドに備え付けるための装置のスケッチを描きました。新しい液晶とX線装置を設計しました。特別さが足りないと言ってユニットをもう一度描き直しました。妻が部屋に入って来るたび、笑みが戻るのが分かりました。一生のお願いだから、頼む、と彼はメモ帳に書きました。こちらを見上げて、お願いだから、と。彼が言いたかったのは、医師の禁を破って氷を持ってきてほしいということでした。私たちは自分が何年生きられるか知りません。スティーブが健康だったころには、その最後の数年にも、彼はプロジェクトを立ち上げ、それを完了させるようAppleにいる同僚に約束させました。オランダの造船業者は、豪華なステンレス製の竜骨を組み、板を張るのを待っていました。三人の娘はまだ結婚していませんし、二人はまだ女の子です。私の結婚式でそうしてくれたように、彼女たちと並んで花道に立ちたかったことでしょう。私たちはみな、最後には、途中で死にます。物語の途中で。たくさんの物語の途中で。ガン宣告のあと何年も生きた人についてこう言うのは正しくないかもしれませんが、スティーブの死は私たちにとって突然でした。二人の兄弟の死から私が学んだのは、決め手はその人のあり方だということでした。どんな生き方をしたかが、どんな死に方をするかを決めるのです。火曜日の朝、彼はパロアルトに早く来てほしいと電話をかけてきました。声には熱と愛情がこもっていました。同時に、それは動き出した乗り物に荷物が引っかかってしまったかのようでした。申し訳なさそうに、本当に申し訳なさそうに、私たちをおいて旅に出つつあるときのようでした。彼がさよならを言おうとしたとき私は引き止めました。「待って。行きます。空港にタクシーで行くから。きっと着くから」「間に合わないかもしれないから、今のうちに言っておきたいんだ」着いたとき、彼はローリンと冗談を言い合っていました。毎日一緒に暮らしてきた夫婦のように。視線をそらすことができないかのように、子供たちの目を覗き込んでいました。昼2時まで、彼の妻は彼を支えてAppleの人と話させることができました。そのあと、彼はもう起きていられないということがはっきりしました。呼吸が変わりました。つらそうに、やっとの思いで息をしていました。彼がまた歩みを数え、より遠くへ進もうとしているのが分かりました。これが私が学んだことです。彼はこのときにも努力していたのです。死がスティーブに訪れたのではありません。彼が死を成し遂げたのです。彼はさよならを言い、すまないと言いました。約束したように一緒に年をとることができなくて、本当にすまない、と。そして、もっと良い場所へ行くんだと言いました。フィッシャー医師はその夜を越せるかどうかは五分五分だと言いました。彼はその夜を越しました。ローリンはベッドの横に寄り添って、息が長く途切れるたびに彼を引き寄せました。彼女と私が互いに目を交わすと、彼は深く吐き、息が戻りました。やらなければならないことでした。彼はいまだに、厳しいハンサムな顔立ちをしていました。絶対主義でロマンチストの顔立ちをしていました。その呼吸は困難な旅路、急峻な山道を思わせました。山を登っているようでした。その意志、その使命感、その強さと同時に、そこにはスティーブの不思議を求める心、美術家として理想を信じ、のちの美しさを信じる心がありました。その数時間前に出た言葉が、スティーブの最期の言葉になりました。それは三度繰り返す単音節の言葉でした。船出の前、彼は妹のパティを見て、子供たちをゆっくり見て、人生の伴侶ローリンを見て、そして皆の肩の向こうを見ました。スティーブの最期の言葉は次の通りです。OH WOW. OH WOW. OH WOW.",
    "bookmark_count": "1607",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171207223625",
    "title": "ストロングゼロを飲んだ ",
    "content": "つい最近、生まれて初めてストロングゼロを飲んだ。俺は昨年末に会社を首になって、それからはずっと倉庫でバイトをしている。いわゆるおっさんフリーターってやつだ。33才。当然、お先真っ暗。でも特に嘆いたり悲しんだりはしない。もうそんな段階はとっくにこえてしまった。まあ人生こんなもんだろ、しかたねーやって感じ。学歴もコネも才能もない。石の裏に棲息する虫みたいに、ひっそり生きて死ぬ。それでいい。たまに小さな幸福を拾えたら御の字。拾えないならそれもまたよし。夏にＳさんという男が新たにバイトとして入ってきた。俺よりひとまわり年上の45才。とにかく無口なおっさんだった。俺もかなり無口な方だが、Ｓさんにはかなわない。俺とＳさんは同じエリアを担当することになった。そこは最もコミュニケーションを必要とされない業務内容で、俺やSさんのような人間にはうってつけの場所だった。いつのまにか俺はＳさんと仲良くなっていた。無口な者同士で妙にうまがあい、仕事の後にふたりで飲みにいくようになった。酒の席でもあまり会話はしなかった。お互いに黙って、自分達のペースで手酌で飲む。それが心地よかった。先週、ふたりで飲んでいたら終電を逃してしまった。Ｓさんのアパートがタクシーでワンメーターの距離だったので、泊めてもらうことにした。Ｓさんは独身でひとり暮しだった。部屋についてからさらに飲み直した。ふたりとも休日前だったので、心置きなく飲むことができた。Ｓさんはかなり酔っていて、見違えるぐらい饒舌になっていた。｢そういえば、あるよ｣Ｓさんがだしぬけに言った。そして冷蔵庫からおもむろにストロングゼロを出したのだ。「飲んだことない？」「あるわけないでしょ」「ちょっと、やってみる？」「本物？」 ｢もちろん｣Ｓさんが俺に缶を渡す。きんきんに冷えている。500mlのロング缶。どこからどうみてもストロングゼロだった。実物を見るのは初めてだった。俺にとってストロングゼロは文学の中にしか存在しない酒だった。Ｓさんが語りだす。｢ストロングゼロってのはね、平成の終わりに咲いた徒花みたいなものだと思うんだ。信じられないかもしれないけど、当時はどこでもいくらでも手に入ったよ。そこらじゅうのコンビニで山ほど売られてた。それが当たり前だった。特に疑問も感じてなかったな。年号が変わってもまだしばらくは合法だった。みんな当たり前にストロングゼロを飲んでた。やっぱり東京オリンピックが良くなかったね。あれが致命的だった。あれのせいでストロングゼロの存在が世界中に知れ渡ってしまったんだ。ヘブンズドリンクなんて呼ばれるようになったのは、2020年以降のことだよ。僕はね、今年の初めに北海道から逃げてきたんだ。今の北海道はひどいよ。名目上はロシアと北朝鮮が共同で統治してるということになってるけど、実態はちがう。内戦状態だよ。ロシアと北朝鮮と道民の三つ巴さ。僕ら道民はほぼ壊滅状態。そんなこと、こっちのマスコミは一切報道しないけどね。まあひどいもんさ。だから僕は命からがら逃げてきたんだ。君は東京でできた初めての友人だ。だからこのストロングゼロを友情の証しとしてプレゼントする。めったに手に入らない代物だよ。密造酒ではないよ。そう単純な話ではないんだ。いま、闇で出回ってるストロングゼロはすべて平成末期に造られたものなんだ。それを保存する施設が札幌にあって....ごめん、これ以上は言えない。なんだか今日は喋りすぎてる。だいぶ酔ってるみたいだ。まあ飲んでくれよ。正真正銘、本物のストロングゼロだぜ｣Ｓさんがプルトップを開けてくれた。俺は一口飲んだ。舌全体に甘美な絶望が広がった。2026年 冬",
    "bookmark_count": "1596",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170420004030",
    "title": "賃貸の退去費用が思ってたより多額だった [ 追記した ] ",
    "content": "8年間住んだマンション（3LDK）から引っ越す際に退去費用を30万ほど請求された。特に破損させたようなところはないと思ってたのでびっくり。家賃は10万円ちょっとで敷金は15万円ほど預けてた。退去精算書を見てみると、項目・金額・負担割合しか書いていなかった。例えば、壁紙の張替えという項目なら、　項目：壁紙張替え　金額：120,000円　負担：50%のような感じ。（金額・負担割合はかなり近しいダミーです）とにかく納得がいかなかったので、一度、現場で不動産業者と話をすることにした。また、そういった知識がなかったので、後で聞き返せるようにやっすいレコーダーを買って、国土交通省の「原状回復をめぐるトラブルとガイドライン」PDFをあらかじめ読んで、現場でも見られるようにしておいた。いざ、話し合いの現場には、不動産業者の課長と建物を所有する会社の課長がきた。はじめに「素人なので後で聞き返せるように録音しますね」と断りを入れて話し合いをスタートし、退去精算書の全項目に対して、色々と質問をした。また壁紙張替えを例に出すと、・そもそもなぜ張替えが必要なのか・どこからどこまでの範囲を張替えるのか、何平方メートルなのか・元の壁紙と張替えをする壁紙の製品はどれか・負担割合の根拠は何なのかなどなどを全項目。すると、業者からの返答は、ざっくりおおむねだけど、・引っ越す際には原状回復しないといけないのでそういった見積もりになる・どこからどこまで何平方メートルかなどの細かい算出は時間はかかるが可能・元の製品はわからないものもあるが交換する製品は教えられる・負担割合は不動産業者と建物所有会社が決めた（根拠はない）という感じだった。態度的には、払うのが当たり前ですが何言ってんの？みたいな様子。国土交通省のガイドラインでは、「原状回復は賃借人が借りた当時の状態に戻すことではない」ということが書かれており、経年劣化を適用するものとしないものがきちんと分けられているのだけれど、それすら分けられていないし、負担割合もガイドラインをまったく参照していないことが判明した。（ガイドラインが絶対ではないけどあまりにもひどすぎ）これでは到底納得いかないので、ガイドラインでの原状回復の定義を伝え、全ての項目の詳細な算出とガイドラインに沿った負担割合にするべきということを強く話した。すると、その間、約3ヶ月で5回ほどのやりとりはあったけど、最終的には退去費用が5万円台まで下がった。もちろん、敷金も退去費用を差し引いた分が返ってきた。やりとりはそこそこめんどくさかったけど、これって何も言わなければ確実に詐欺られるところだったよね。こんな不動産業者ばかりじゃないと思いたいけど、こういう業者もいるよって話。多額の退去費用を請求されて困ってる人のちょっとでも役に立てば。----------[ 追記 ]帰宅ってみたらとんでもないブクマ数…。コメントは全部、随時、読ませてもらってます。見たところ、不動産業者の立場からの意見があまりないように感じたので、できれば業者側からの声も聞いてみたいと思いました。（真っ当な方も悪徳な方も）文中には書いてませんが、地方の県庁所在地に存在する不動産業者と建物所有会社は県内の大手企業でした。。今回は、初回の請求額がかなり高かったことと請求根拠が曖昧すぎたので、ちょっと待てやという反応ができましたが、これが初回請求6～8万だったらすんなり払ってたかもしれない。。ちなみにこんな高額の請求をされたことは今までにない。あと、これも書いてなかったけど、一応、国民生活センターにも相談した。数回相談したのだけれど、親身になってくれる人とそうでもない人がいたので、1回ではなく何回か電話して聞いた方がよいかもしれない。20180年を目処に法改正の動きもあるのですね。そこまでは調べきれていませんでした。他にも色々なコメントがあって情強さんたちに感謝。次に活かすぜ。ただ、これだけ多くの反応があるということは、たくさんの人が退去に関して思うところがあるんだなというのとひどい対応をする不動産業者が多いということなんでしょうね。。この時期、引越しも多いでしょうし、できればこの話題が多くの人目にふれて、知らなかった人は無駄な出費を回避できるように、今までこういったことを曖昧にしてきた不動産業者は対応を見直すという流れになればいいと思う。",
    "bookmark_count": "1593",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170524090451",
    "title": "テトリス",
    "content": "小６の時、親が離婚して母子家庭になった。父親とはその前からずっと別居していたから、家庭内に際立った変化は感じなかったけれど、苗字が変わったのがきつかった。同級生から好奇の目を向けられるのがとにかく嫌で、一時期、友達と遊ばなくなった。授業が終わると逃げるように家に帰った。それで何をしていたかというと、部屋でずっとテトリスをしていた。布団に寝そべり、枕を高くして、毎日、何時間も｡そうこうするうちに、いつのまにか新しい苗字に馴れていた。同級生も僕の苗字のことなんて大して気にしてないことがわかった。僕はまたみんなと遊び始めた。大学受験に失敗して浪人が決まった時も、ずっとテトリスをやってた。朝から晩まで一日中やってた。起き上がる気力もわかなかった。２週間ぐらいそうして過ごした。そのあとゆっくりと受験勉強を再開して、徐々にペースを上げ、翌年にどうにか志望校に合格することができた。大学２年の時には手痛い失恋をした。サークルの仲間に彼女を取られたのだ。無理もなかった。そいつの方がかっこよくてスマートでやさしくて羽振りもよくて、ようするに僕の完敗だった。その年の夏休みはずっと家でテトリスをしていた。サークルにも参加せず、海にも行かず、毎日部屋に篭っていた。その間にどうにか気持ちを立て直し、後期からまたサークルにも参加するようになった。冬には別の彼女ができた。昨年、会社を辞めた。一族経営の小さな会社だった。社長が引退し、息子が２代目に就任したのだが、僕はこの男と何から何まで合わなかった。営業方針、労務管理、様々な面でぶつかった。それは意見の相違で済むものではなかった。結局は従えない僕が辞めるしかなかった。僕はしばらくのあいだ放心状態になり、ずっと家でテトリスをしていた。昼夜逆転の生活で、今が何時なのかもわからない。髭も伸び放題。そんな日々がしばらく続いた。僕はテトリスをやりながら思っていた。然るべき時が来たら、僕はまた自然と動き出すだろう。今までだってそうしてきたんだ。布団に寝そべり、テトリスをやりながら独りで年を越し、正月明けから転職活動を始めた。春から新しい会社で働いている。今は毎日が新鮮で楽しい。ピンチの時、僕はいつもテトリスに助けられてきた。家族でも友達でも恋人でもなく、テトリス。暗闇で何時間もテトリスと会話する。一緒に傷の回復を待ち、力を蓄え、また外に出てゆく。ありがとう、テトリス。",
    "bookmark_count": "1593",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190202071054",
    "title": "アメリカで流行ってるサービス: 俺と周りの場合",
    "content": "https://anond.hatelabo.jp/20181129233609同じくSF在住。いいまとめサンキュ。他に俺が個人的によく使うのは：Limeここ1〜2年で急激に伸びてきた電動自転車や電動スクーター（電動のスケボーにハンドルが付いたようなもの）のシェアリングサービス。Birdなど競合も。各スクーターはGPSでトラッキングされていてスマホアプリで近くにあるスクーターを検索できる。使い終わったら乗り捨て。割とそこらじゅうに乗り捨ててあったりする時もあるので街の景観がちょっと変わった感があるが、それを超えて便利。でも乗る場所によっては割と危ない。大きな事故が出てくると規制もありうるかも。（追記：chanmiaさんのブコメによるとすでに規制されて台数が減ってるそうです。指摘感謝です）Netflix日本でも浸透してきてると聞くが、アメリカでも俺の周りだとみんな普通に加入してる感じ。昔のテレビのよう。最近Netflixで何を観た、あれ面白いよね、という会話がもはや日常。逆にAmazon PrimeとかHuluについて同じような会話は俺の周りでは聞かない。テラスハウスとかコンマリとかも周りの人は見てて、日本では本当に男女の恋愛はあんな感じなのかとかの質問を良くされる。俺はドキュメンタリーをよく見る。最近では「Abstract」「Rotten」「Salt Fat Acid Heat」とかが面白かった。「Roma」が良かったと複数の友人から勧められたので今度見る。DoorDash代行でレストランの食べ物を取りに行ってデリバリーしてくれるサービス。Seamlessなどの競合も多いしアメリカ国内でも場所によって人気度が違うみたい。東海岸に旅行した時に現地の友達とAirbnbの部屋で宅飲みしようとしてDoorDashで注文しようと言ったら何それ普通Seamlessだべと言われた。結構割高だし、飲み物やサイドオーダーを取ってくるのを忘れるといったちょっとしたミスは割と多いが、払い戻しなどは可。選べるレストランは多い。代行dasherが今どこにいるかの地図表示、予想到着時間、「もうすぐ着きます」メッセージアラートなどがあり、精度はやや甘いが便利。OpenTableレストランのリアルタイムオンライン予約サービス。アメリカではこの分野を開拓した存在で、店内の注文管理機能と一体になってるシステムをゴリゴリ営業で納入して加盟店を増やしたという話を昔聞いた。人気口コミサイトのYelpもオンライン予約をサポートするようになったので俺もOpenTableを使う機会はやや減ってきたが、ちょっといい感じのレストランとかの予約にはまだ使うかな。Instacart食料品を代行でショッピングして即日配達してくれるサービス。俺は使ったことないがスーパーの店内ではInstacartのTシャツを着た代行ショッパーを良く見かける。Zillow不動産検索サイト。グーグルマップ感覚で視覚的に使いやすい。住宅の販売物件、賃貸物件の情報が豊富で、間取りや金額そして学区のランクなどいろんな条件で検索できる。Redfinなど競合も多い。売りや貸しに出てない物件でも推定金額が表示される。ズームインしていくと表示中の全ての家という家に金額がマッピング表示されるのはなかなか圧巻。友達のあの人の家の資産価値も分かってしまう！物件の部屋の中などの写真が豊富で、しかも多くはいい感じの家具や内装でいい感じに盛られてる（ステージングといって、これをやる専門業者がいる）ので、見てるだけでも楽しい。ちょっとした脳内バケーションになる。Houzz家具やインテリアのコーディネートのヒントになるプロ撮影写真がカテゴリ別に大量に見れる。ちょっと庶民には無理という写真も多いが、これも脳内バケーションで妄想が膨らんで楽しい。プライスタグのアイコンが付いてる家具は実際に買える。担当したインテリアコーディネーターに連絡することもできる。これでヒントだけ得てPinterestで似たようなIKEAハックを探すのが俺のパターン。PayPal個人間の送金は少なくとも俺の周りだとまだPayPalが強い。数年前にCashとかの他のサービスが出てきて使う人もいたけど俺の周りはPayPalに戻ってる。何が特別便利ということもないが、通常の銀行口座だと個人間の支払は小切手なので（振込はお互いが同じ銀行でないと手数料が高い）、いくら小切手のスキャンと換金が今ではスマホカメラでできるようになったとはいえ、面倒なのはアメリカ人にとっても事実。オンラインショッピングでも支払はクレジットカードかPayPalというところが多い。送金手数料無料のPayPalはもはや第二の銀行口座として定着してる。（追記：vanillayetiさんとchanmiaさんのブコメによるとVenmoの方がイケてるとのこと。指摘感謝です）Robinhood手数料無料で株の売買が超簡単にできる。俺は株やったことなかったがちょうどいい入門になってる。Bitcoinに散々振り回されてからRobinhoodに出会い、これでいいじゃんという人が俺を含めて周囲にもチラホラ。LinkedInビジネス向けSNSと良く紹介されるが、転職活動時の職務経歴書としての機能が強い。ハイテク系の会社ではLinkedInページへのリンクを送ればレジュメやCVを提出しなくてもいいというところもある。リクルーターからの連絡や昔の同僚からの誘いなども良く来るが、本気で転職先を探す時はHired.comなど他のサイトも同時に使う。Glassdoor会社で自分が給料をいくらもらってるか、会社の雰囲気はどうかといった情報を匿名で共有するサービス。職種や役職によって横断的にも検索できる。面接でどんな質問をされたとかの情報も。求人情報も多く、職の大体の給与幅を予想してくれたりする。Zoomビデオ会議システム。個人ユーザ間だとまだSkypeだったりメッセンジャーの音声通話機能やFaceTimeを使ったりも多いが、会社や仕事だと今はZoomが強い印象。会議室の大型ディスプレイなどとも統合しやすく、支社間や取引先とのZoomビデオ会議に出張先や在宅で仕事してるメンバーも加わってパソコンの画面を共有しながら会議する、みたいな場面は日常的。Zendeskカスタマーサービスを問い合わせチケット管理プロセスやFAQ管理システムの統合により効率化した感じのサービスで、自社製品のカスタマーサポートページだけZendeskに飛ばすようにしてる会社も多い。Hopsy俺が使ってるというだけで、流行ってるかは全く知らない。ビールサーバを購入して（ただし紹介で加入すると無料）、月額料金を払うと生ビールの小型ケグ(約2リットル)を毎月4つ配達してくれる。地ビールが多く、バリエーションは豊富。軽め、苦め、重めの3つの風味から選ぶ（組み合わせも可）。月額会費分については特定の銘柄のビールを選ぶことはできず選んだ風味でランダムなのが送られてくるが、個別に追加購入する時は指定OK。アメリカは今インディアン・ペールエール(IPA)が大人気で、苦め風味を選ぶとほとんど重複なく次々と初めて見るIPAが送られてくる。どれも美味しい。ビールサーバから注いで飲む冷え冷えのIPA最高です。（追記：会費は毎月約$60です。俺は紹介で加入したのでビールサーバは無料だった）追記１：TurboTaxaoiro-cakeさんのブコメで指摘がありましたが確かにこれは外せません。毎年4月15日の夜に駆け込みでTurboTaxのサイトで確定申告する俺。毎回来年こそはもう少し早くやろうって思うんだけどね。スタバのアプリvanillayetiさんのブコメで指摘がありましたが確かに使ってます。支払も画面上のバーコードを会計でスキャンするだけ。ポイントを貯めて無料で飲むラテの美味いこと。アプリであらかじめ注文して並ばずにピックアップできるのも便利。長距離ドライブの休憩ポイントを決めるのにもアプリの店舗検索を良く使います。追記２：元増田にJIRAとかがあったのでZendeskとかZoomを入れてみたのだけど、他にもビジネスで使われるサービスは多数でこれが定番とか流行とかは良く知らない。俺の周りだと、会社で使う各種オンラインツールのシングルサインオンはOkta、経費精算はConcur、人事評価プロセスはWorkdayみたいな感じだが、会社によってこのへんは色々な気がするし、今挙げたツールもUIが微妙だったりしてまだ開拓の余地がある感じ。これらの多くのサービスの会社はIPOしていてRobinhoodで買えるので、自分が実際に日常的に使っているツールの使用感とか、今使ってる企業が他のサービスに乗り換えるコストはどうか、将来どう進化しそうかとかを考えて株を買うか決めたりしてる。",
    "bookmark_count": "1593",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160102221820",
    "title": "１日１０時間の勉強を半年続けた ",
    "content": "医学部６年生。医師国家試験＆卒業試験のために、約半年間、週休0.5日でずーっと勉強し続けている。で、気づいたこととか書いてみる。　　①患者さんで覚える　病気と、その病気の症状や治療をひたすら覚えるんだけど。　「百日咳。グラム陰性杆菌。カタル→重い咳→回復。リンパ球と百日咳顔が特徴的。　診断は、ボルデジャング培地有名。抗体も診断できる。治療は～」　みたいなのを英単語のようにゴリゴリ覚えるんだけど。　これはキツイ。絶対一発では覚えられないのは当たり前だけど、繰り返してもキツイ。　だから、症例問題（実際の患者さんのカルテっぽい問題）が必ずセットでついてくるんだけど。　　　「３歳の男児。咳がひどいとお母さんに連れてこられました。２週間前から風邪のような症状があり。血液検査の結果、リンパ球○％～」　って感じで。その後問題が続くんだけど。　俺、５年生まで。問題解ければもう解かなかったんだけど。　症状の中で覚えにくいものは、問題文のその症状の部分にマーカーを引く。　で、　症状を覚えるんじゃなく、「問題文の患者さんを覚えてしまう」ほうがいいと気づいた。　　　考えてみれば、当たり前っていうか。英語だって、単語帳ゴリゴリ暗記するのよりは、文章で覚えましょうってなっている。　これなら、無理が無い。繰り返す苦痛も減る。　　　できる奴なら常識なのかもしれないが。俺は６年生になるまで知らなかった。勉強法調べたこともあるが、こんないい方法見たことが無い。　　　　②１週目やりながら、２週目をやる　１週目が一番辛い。だから、２週目を息抜きにハサム。　ゴリゴリと一回話しを聞くのが１週目だけど。これはなかなか辛い。　２週目は、一回聞いた話で、大事なところにマーカー引いたり、もう覚えきった問題を二度と解かないマークつけたりっていう作業。　使う脳の部分が違うから、無理が無いしあきにくい。　　③３週目、４週目で完全に終わらせる　３週目は、２週目で引いたマーカーをどうやったら覚えられるか、調べたりゴロ作ったり考えたり理屈調べたりする。　で、４回目は、３回目の次の日以降に、「覚えられなかったマーカー部分を書き出す」時間。書き出したものは隙間時間に何度も見直す。　原理的に言うと、４回目で覚えられないところはすべて書き出したわけだから、その教科書なり問題集は『完全に終わらせた』と言っていい。　もちろん、またテスト前に見直すのは当たり前だけどさ。たまたまその時出てきただけで、覚えられなかったことあるじゃん。そのリスクもあるから　でも、『とりあえず終わらせましたよ』って言い切れるのはいいこと。　　④一日は４セットで、それぞれのセットごとに勉強内容は決める　９－１２、１３－１５、１５－１８、１８－２１の４セット。　セットのはじめに、そのセット何するか決める。決して４セットまとめての計画とか作らない。　だって、ソレやっちゃうと遅れが出るとストレスだし、早くやると後半だらける。　目の前のセットで「課題、終わったときのご褒美」を作る。ご褒美だって、目の前の快楽の如何で何がモチベーションになるご褒美か変わるんだから、そのセット直前にならないと分からない。　そのセットにやりたいことも、その場にならないと分からない。モチベーションが低いなら、３週目や４週目から初めて、途中で１週目に乗り換えたり。１週目からはじめたり。柔軟に組む。モチベーションはその時にならないと分からないので、俺に合わせて計画を立てる。計画にあわせて俺を盛っていくのは無理っぽいと思った。　セット中にメンタルがブレタ時も、焦っていたらもっとメンタルぶれてしまう。いじめられた時の記憶が頻繁にフラッシュバックしたり、劣等感で悲しくなったりすることが多いので、その時の損失を減らす（損切りって感じかな）。ノルマにつぶされるとメンタルがずーっと押しつぶされてストレスで胃潰瘍などの病気になる確率も上がるように思うから、そういう感じにしている。　だが、１週間とか、３週間とか、ある程度先の目標は決めておく。その目標達成に必要な目算もある程度は立てる。風邪などのリスクもあるから、だいたい８割くらいの時間でノルマ達成できるとか、３割くらいの時間で半分終わらせるとか、目標の立て方も柔軟にしている。　　⑤模試と本番の違いは考えない　もちろん、考えなきゃダメなんだけど。結局はどちらも相対評価。　模試で相対的に受かっていれば、本番で受かる確率も上がる。　だから、登山でクサビを打ってよじ登っていくみたいに、模試とかでクサビを打つような感じ。　　⑥音楽聴きながら、テレビやラジオ聞きながらダラダラやるほうがいい。　結局、長丁場だから。　１００メートル走とかで音楽聞くのは小数派だろうけど。マラソンで音楽聞くのは常識。　ただでさえ苦痛で、テスト終われば何も残らないことやってるんだから、虚無感湧くのは当たり前。　だったら。その時間で音楽聴いて、知ってる音楽を増やそう。作業用BGMで、知らない曲を聴きまくろう。　テレビで情報集めることだって人間性に悪いことじゃない。映画を見たっていい。　とにかく、目の前の無意味さに耐えるのは俺には無理。　だったら。「俺、音楽聞くためにこれやってんだ」くらいでいいじゃん。　　⑦飯、水分、温度、湿度、を固める　するめ、ガム、プロテイン、ツナ缶、ゆで卵、キャベツ、海苔。炭酸水、コーヒーメーカー、お茶の急須。空気清浄機。　この安定感ね。　特に、ビデオを見る系の勉強は苦痛だから、どーしても食べてしまう。炭酸系の飲み物やカフェインがナイトイライラする。　炭水化物を取らなければ太らないらしいので、食っていいものを固めている。　　⑧サンポ、運動大事　頭がおかしくならないように、大事。　ジム行って運動できれば最高だけど。毎日サンポでちょっとでも体動かさないと人間すぐ頭がおかしくなる。　　⑨ノートで自分を管理する　自分の意思で自分を管理するのは不可能。　「やることと報酬」をセットごとに決めれば、ソレを書き出すんだけど。　その時から、『評価』をはじめる。　「３時間で、脳腫瘍の１週目と、胃潰瘍の２週目、甲状腺がんの４週目をやる」って決めたら、ヨーイスタート。その間何してもいいんだけど。　１時間集中できなかったら、「今、３０％の時間を使って、残りタスクが８０残ってる。これは評価は－１００～＋１00で言うと、－３０くらいだな」と。　あるいは、１時間ｓで半分終わったら「今、３０％の時間経過で、タスク５０終わってる。これは評価＋３０ですね」と。　つまり、時間とノルマと報酬を決めれば、「努力するゲーム」になる。ゲームってのは、「達成感」を出すために、分かりやすい評価が出るものが多い。　評価が低いと自分をコントロールすることにエネルギーを注ぐことが出来やすい。　　　これはまた、長期目標に対しても評価値を作ることができる。１週間後の目標に対して、今どのくらいの評価なのか、分かる。分かると毎日のセットの考え方が変わる。　　⑩同じことの繰り返しでも、考える　スポーツの練習も、毎日同じことやるけど。毎回課題を持ってトレーニングして、反省することが上達の秘訣である。　セットを４回繰り返すだけの生活してるけど。毎日課題を持っている。　フラッシュバックしないとか。脳をクリアにする作業用BGMとか。コーヒーのマメの調整でもいい。　とにかく、毎日をちょっとでも課題もってやる。　同じことの繰り返しと思った瞬間、腐る。　　⑪先行超有利　１００の量を１００時間で終わらせる場合。　５０の量を３０時間で終わらせれば、超高確率で勝てる。なんと、半分の量の努力で勝ちを確定できる。　同じ原理で。　３０の量を１０時間で終わらせると、「５０の量を３０時間で終わらせる確率」があがるので、たった３０頑張るだけで勝ちを確定できる。　しかも、先制しているほうが風邪などのリスクが取れたり、直前のリスクやメンタル折れたりや、予想外へのリスクに対して強くなる。やれることが増える。　ようするに、１００がんばらなくていい。３０だけ頑張ればOK。　努力ってのは均質じゃない。　１００の量を１００時間で終わらせるのは厳しいが。　３０の量に落とし込むのはできる。",
    "bookmark_count": "1584",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090209230309",
    "title": "ウマすぎるから揚げの作り方 ",
    "content": "から揚げが最近のマイブームだ。凝り性だから一度ハマると追及したくなるタチなもんで、最近は週１くらいでつくってる。ちなみに一人暮らし。色々やってみたけどかなりイイ感じのから揚げを作れるようになったからレシピ残しておこうと思う。まず衣なんだけど、粉だけで揚げるスタンダードなやつと天麩羅みたいに水で溶く中華風とあるよな。最初は中華風の方がいいんだと思ってた。↓このへん参考に作ってみた。卵の中に粉を溶かして作るやり方。卵を溶き、そこに片栗粉を少しずつ加えながら泡だて器などでよく混ぜます。片栗粉は、衣からねっとりとした細い糸が引くようになるまで加えます。 http://allabout.co.jp/gourmet/cookingmen/closeup/CU20050315A/まぁ美味しいんだけど、やっぱり何か違うんだよな。で、結局は粉だけのやり方に落ち着いた。そして大事なのは下処理。↓これをやるようになって格段にレベルアップした気がする。16 名前：ぱくぱく名無しさん ：2008/05/27(火) 22:29:26 ID:6yhZJvhIO 肉を切ったら最初に、肉に軽く塩降って２０分位放置→肉から出た水分をしっかりペーパーで吸い取ってから味付け… こうすると臭みが消え、味が格段によくなる。 とシェフの父に聞いた。 あとの味つけは適当でもとりあえずこれやると確かに美味いです。http://alsoku.blog47.fc2.com/blog-entry-256.htmlそして揚げ方。これは目からウロコ。28 ぱくぱく名無しさん05/03/05(土) 01:42:36鳥の唐揚げは、親指と人差し指でOKしたときの大きさで揚げ一回目　1分30秒休ませ　4分揚げ二回目　40秒ってのをタイマーかけて律儀に守ってるｻ理科の実験みたいのが楽しいね４分計の砂時計買っちゃおうかな？http://news4vip.livedoor.biz/archives/51250785.html揚げ一回目　1分30秒休ませ　4分揚げ二回目　40秒↑大事なことなので二回言いましたｗ揚げる時の温度は高めのがカリっと揚がって美味い。見落としがちな肉の大きさも、↑みたいな「OK」のサイズで小さめの方がカリカリ好きな人にはいいと思う。量も増えるしね。そんなこんなでレシピです。材料（1-2人前）鶏モモ肉３００ｇ漬け汁 醤油、日本酒、大さじ３ずつ。にんにく（好みで2-3片）しょうが（これもOKサイズくらい）衣 片栗粉（量はよくわからんから適当に）コショウ（ラーメンに入れる粒子の細かい奴がオススメ）鶏モモ肉を↑のように塩を振り、数分放置。その間ににんにく、しょうがをすりおろし、醤油、日本酒を混ぜておく。肉から水分が滲みだしたらキッチンペーパーで拭いて漬け汁に投入。30分から1時間くらい漬けたら大丈夫。揚げる直前に衣を付ける。スパイシー好きな人はコショウたっぷり入れたら美味しい。マジヤバイ。いよいよ揚げ。油の温度は高めに。↑のように揚げ一回目　1分30秒、休ませ　4分、揚げ二回目　40秒（休ませる時間はしっかり4分とりましょう）と、まぁこんな簡単に絶妙でヤミツキなから揚げができるので、料理苦手なお父さんもチャレンジしてみてくださいね。",
    "bookmark_count": "1579",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191125114204",
    "title": "父と娘の性教育",
    "content": "高校１年生の娘に最近彼氏ができたとのことで、時間をもらってセックスの話をした。この手の話は親からあまりされたいものではないだろうという認識もあった。（自分が父親からされるシーン想像したら辛くなった）後にも先にも今回が最初で最後。大事な話で、この後大学、社会人となっていくときも我が家の基本的な方針は変わらないから1回だけ話させて欲しいと言って時間をつくってもらった。今のところ、本人曰く付き合ったばかりでそういうことはないそうだが、彼氏と愛情が深まって来れば、自然とセックスする流れになるだろう。それに関しては、僕らは何もいうことはない。おそらく禁止をしたところで、大学まで待てといったところで、君たちが盛り上がれば隠れてセックスするだろうと思っているからだ。だから禁止はしない。ただし大きな１つのことと、細かい小さなことをいくつか気にして欲しい。一番大きなことが避妊。子供がまだ早いと思うようであれば、コンドームやピルなどの避妊具の使用を行うこと。もし仮に妊娠した場合は、うちとしてのスタンスは「中絶は絶対にさせない」という方針だ。これは、生まれてくる赤ちゃんは僕らにとって孫になるわけで、その子の命を奪う行為は許せないからだ。もしかしたら今の彼氏の子供を産んで育てる未来になるかもという覚悟を持って、大好きな人と愛を育んで欲しいと思ってる。もし、万が一妊娠した場合は、君が子供を育てるバックアップは僕らは全面的に協力する。君が誰かとセックスすることは、我が家にとってもそういう転機になる可能性もあると思っていてほしい。後は細かいこと。成人するまで君は未成年で僕らは保護者。まず、ママを心配をさせないこと。具体的には、21時の門限は彼氏ができても守る。正直に話してくれれば反対はしないので無断外泊や、友達の家に泊まるという嘘をつくのもやめる。あと我が家の方針と彼氏の家の方針が一緒とは限らない。相手の家のルールがウチよりも厳しい場合はそちらを尊重すること。セックスはあけっぴろげにやるような物ではないから、僕らにあまり見えないようにやること。友達がやったから私もやらなきゃとか焦らないこと。早い方がえらいとかそういうのは無いよ。可能であれば彼氏はウチに連れてきて一緒にご飯でも食べよう。僕らとしても知っている方が安心だ。というような話を２時間くらいした。すごく神妙な面持ちで娘は聞き入ってて、方針を話した後は「こういうケースではどうしたら良い？」という話をいくつもした。高校生の娘とこうやってちゃんと話ができたのは、父親冥利に尽きるなと思った。最後に彼氏の写メを見せてくれたが、なかなかにイケメンで今風の子。仲よさそうに顔を寄せ合う娘の笑顔は幸せそうだった。＜追記＞コメントをたくさんいただいたので、少しだけ追記。\b母親の姿が見え無いというコメントもらいましたが、妻とはこの話をする前に娘が妊娠したケースについて、たくさん話をして擦りあわせをしました。なので、僕が主として話してるように見えるけど、僕ら夫婦としての総意ですし、この話をしている時もずっと同席してもらっていました。中絶の部分に関しては、娘も非常に気になっている様子で、「こういうケース場合どうする？」という内容のほとんどが望まない妊娠をしてしまった場合のことでした。○パパは何で私の体のことなのに中絶はダメだというの？ウチではお腹の中にできた子供は生まれる前でも「人間（孫）だと思っている」から。これについては、いろんな倫理観があるので、あくまでも我が家の基準だと思って欲しい。お腹の中にできた命を殺したという罪を君に背負って欲しく無い。もちろん、最終的な中絶するしないは、君にしか決めることはできない。しかし、それが経済的なことや自分たちが未熟ということが理由だとするならばサポートするので、産んで育てるのがセックスをする者の責任だと思う。それくらいの覚悟で、セックスや避妊について考えて欲しいと思っている。○もし私がデートレイプなどで妊娠してしまった場合も中絶はダメ？犯罪に巻き込まれた場合は、まずすぐ産婦人科に行ってほしい。パパに言いにくければママとでも良いので、アフターピルの処方をしてもらおう。もし、その時期を過ぎてしまった場合は中絶することを同意すると思う。犯罪に巻き込まれることは悲しく辛いことなので、妊娠するしないなど関係なく危ない場所に近づか無いなど、できる限り自衛して欲しい。○もし今、彼氏との間で妊娠しちゃったらどうなるの？まず、未成年であったなら彼氏と彼氏のご両親に会いに行く。そして君たち二人で子育てをすることを許してもらえるように説得しに行くよ。そのために金銭的や労働的なサポートを僕らも行うし、相手のご両親にもお願いすることになると思う。場合によってはウチの養子として迎え入れることも考えている。○彼氏が避妊に非協力的だった場合は？君の選んだ人だから、実はあまり心配はしていない。でも、できたらセックスする前に、今日パパと話したようなことを彼氏に伝えて欲しい。君が妊娠した場合は、彼氏のご両親も含めて産んで育てるという方向で説得するようなのが私の父親だと。もし、言いにくかったら連れてきて今日と同じような話をパパから彼氏にしてもいいよ。（それは、絶対無理といわれました）○避妊方法でピルを使ってもよい？もちろん良い。女性の体の負担については、ママの方がよくわかっているので、ママにも話を聞いてもらって体への負担の少ない避妊をして欲しい。たぶん、ウチの方針とコメントくださる人の方針は違うと思ってます。僕は娘の判断を信じてますが、まだ娘も娘の選んだ男の子も若い。望まない形のセックスで二人が傷つくことがないよう強い気持ちで話をしました。ここまで書いてあれですが、最終的に娘がどういう決断をすることになったとしても、応援して愛情を注いでいくと思います。",
    "bookmark_count": "1578",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200218234717",
    "title": "書いたな、俺の前で、革靴の話題を！ ",
    "content": "https://anond.hatelabo.jp/20200203232919元増田よ。スコッチグレインとクロケット＆ジョーンズを同列に並べてる時点でどうよ。スポンジ中物でお馴染みのスコッチグレインはリーガルと同程度だろ。なお、スコッチグレインをディスった形になったが、あくまでクロケとの対比であり、コスパ良い靴なんでお間違えなく。追記：URLの都合で収まりきらないので、ブックマークへの反応は別記事にて補足した。反響感謝です。anond:20200219120055、anond:20200222120019、anond:20200222165759あと、大先輩がグリーン色の沼から這い出てきてますので、是非ご一読の程を！anond:20200219225124整備編まず、靴が当たって痛いという方に簡単な処方箋。既製靴が100%フィットすることはないので、どこかにひずみがあって当然。ピンポイントでどこかが当たるだけなら、ストレッチャーで解決するかも知れません。適当な靴修理の店に行って、当たって痛いけどストレッチャーでなんとかならないか相談してみよう。基本編で、元増田はウォーキングシューズを否定してるのがまず気に入らない。あれはメーカーの努力の成果であり、とても素晴らしいものであふれている。代表格は言うまでもないが、テクシーリュクスのTU-7774だ。まずは、以下の記事を見て欲しい。なんと4位につけている。https://my-best.com/250チヨダのハイドロテックなども悪くはないが、テクシーリュクスは別格だ。まず、革靴履いてて痛いって奴はテクシーリュクスを買うべき。色は1足目であれば黒を買おう。複数の革靴持っているなら茶色でもよい。買う場所はアマゾンでも買えるが、近所で試着したほうが買いやすいだろう。専門店を入れている大型スーパーのような場所であれば、大概取り扱いがあるので安心するといい。アシックス商事のサイトから近所の取り扱い店舗を探して買いに行こう。https://www.asics-trading.co.jp/shop/pages/shoplist-pc.aspx何を買えばよいかは伝えたから次はメンテナンスの話だ。確かに全くノーメンテなのはよろしくない。まずもって、毎日同じ靴を履くのもダメだ。せめて1日おきに変えてくれ。とても大事なことなので、約束してくれよな！俺は出張でも替えの靴を持っていく程だ。そして、本格的な靴磨きなんてそうそうできるもんじゃぁない。だが、世の中には便利なツールがある。それがコロンブスのナイトリキッドだ。補色もかねて、靴に合わせた色を買おう。こいつを2か月に1度くらい塗る。大体片方30秒で終わる。両足で1分というところだ。https://www.youtube.com/watch?v=ma45oOsQ6rsそれくらいの時間なら取れるだろ。なお、間違っても1か月内に2回塗ろうと思わないことだ。それは成分過多になり、革靴へのダメージが蓄積することになる。発展編もし、テクシーリュクスを履いて、スニーカーのような履き心地の革靴に目覚めてしまったのであれば、もう履くのが辛い安物の革靴では満足できなくなるだろう。しかし、テクシーリュクスはデザイン的にイケているものは僅かである。それもどうしようもない事実である。もう少しデザインが良いものがいいって人は、2足目はコールハーンかランウォーク辺りがいいと思う。あと、1万円を超える靴になってくるので、そろそろシューキーパーを用意しよう。「レッドシダー シューキーパー」でAmazonなり楽天なりで探せば、2000円前後の商品が見つかる。その中で一番安い奴でいいから買うといい。何、仕入れはどこも同じ筈だ。参考として靴磨き芸人でお馴染みの奥野の動画を挙げておく。靴職人PC、ウィリアムテンプソンと並んで人気のユーチューバーだから皆もよく知ってるとは思うが。https://www.youtube.com/watch?v=wFmZI8c2K5w&t=61s沼編とは言え、本物の革靴が一味違うというのもまた、まぎれもない真実である。刮目せよ。これが世界最高峰のブランド、ガジアーノ＆ガーリングである。https://otokomaeken.com/brand/39985と偉そうに言ってみたが、俺もまだ持ってない。トランペットの前で憧れの眼差しを向ける少年みたいなもんでね。このブランドは、かのエドワードグリーンのビスポーク職人が独立して開業したので、革靴を愛して止まない連中がべた褒めするブランドな訳だ。記事に補足しておくと、「ラスト」ってのは足の木型のことなんでよろしく。ずっとママチャリの話をしてたら急にロードバイクの話を始めたぜってくらい唐突だったと思う。ビスポーク（オーダーメイド）ともなれば、やはりカーボンフレームが買えるお値段にはなるからね。そこで、クロスバイクに当たるものはどれでしょうというと、冒頭で挙がっていたスコッチグレインとかが該当する。なので、まずはスコッチグレインくらいで入門するといいと思うよ。ついでに例えるなら、クロケット＆ジョーンズとかチャーチとかは立ち位置的にはアルミ製ロードバイクってところかな。確かにジョンロブなどのハイブランドよりは格下に甘んじているが、質もよく、決して引けを取らない、良い製品を作っている。cannondale のCAAD9 みたいな素晴らしい仕上がりである。あとはメンテも。もし、ナイトリキッドで革靴の艶が復活する事実に驚愕し、靴磨きに興味を持ってしまったなら。ようこそ、靴磨きの沼へ。個人で靴磨き動画をあげている方。https://www.youtube.com/watch?v=alNZIuG2PrE本職の方。https://www.youtube.com/watch?v=E8jeuEiTcX8こういうのを見て憧れたり、先の靴磨き芸人奥野のテクをみて、これくらいなら俺にもできるぞと安心したりできる。最期に、とても素敵な動画を紹介してこの記事を締めたい。ほんと、いつ見てもため息が出ますわ。https://www.youtube.com/watch?v=bkTOyUVFRlk",
    "bookmark_count": "1575",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150625153718",
    "title": "Yahoo!チャットって場所があったんだよ ",
    "content": "昔さ、Yahoo!チャットって場所があったんだよ。お前は知らないかもしれないがな。当時はみんなホームページってやつを持っててな、誰が読むんだかしらねえ自己紹介とか何番目の訪問者です！ってのやっててな、ひどいとこになると熊のアイコンみたいなのがビュンビュンとカーソルを追いかけてくんだ。ありゃ恐怖だったね。誰が興味あるんだかしらねえ、使用パソコンのスペック書くヤツまでいてな、「CPU: PentiumII、350MHz」とかドヤ顔で書いてたんだよ。タワー型のパソコンの写真まで載せてな。なんのため？しらねえよ、本人に聞け。でな、そういうところには必ず掲示板ってやつがあってな。BBSとか言ってたな。山陰放送じゃねえぞ。で、キリバン踏んだらBBSに報告することが義務付けられてて、しなかったら末代まで祟られて呪詛にかけられるんだけど、熱心なヤツになるとチャットっていう、リアルタイムに文字でお喋りできるやつまで設置してたんだ。BBSもチャットもCGIっていう技術使っててな、パーミッションの設定だかなんだかしらねえけど設置するのは結構難しかったんだよ。掲示板もチャットも自前のやつ設置してるヤツはけっこうできるヤツ、そう見られてたんだ。でもな、誰がパソコンのスペックとか見に来るよ。誰がタダシのFM-Vの写真みにくるよ。誰もこねえよ。熊のアイコン追いかけてくるしな。だからこれらのBBSやチャットは軒並み廃墟になってたんだ。チャットなんて「森ぞーが入室しました」「森ぞーが退室しました」が何行も表示されてるだけよ。寂しさの象徴、それでしかなかったね。だけどな、天下のYahoo!様がチャットを設置したとなれば話は別よ。集客力抜群。色々なジャンルのチャットルームが設置され、そりゃあ賑わっていたいたもんよ。全然覚えてないけど「エンターテイメント」とか「地域」みたいなカテゴリがあって、その中でユーザーが部屋を立てられるようになってたんだ。みんなこぞって趣味が合うやつとチャットしたもんさ。ちょっとすぐには見つからないんだけど、「出会い」って分類の中に「アダルト」ってカテゴリーがあってな、事実上、そこが18禁のエロカテゴリーとして使われてたんだよ。信じられねえだろ、Yahoo!公式エロよ。そこで色々と、人間の煩悩をJavaアプレットにしたみたいなエロい部屋が数多く立てられててな、当時の俺は狂ったように通ったもんよ。その中でも、一番すごかったのが「オナニー部屋」ってやつで、そこにはオナニーしたい女が集まってくるってテーマがあったんだ。そう、チャットでオナニーだ。でもな、文字で「んっんっ」とか「いくー」とか「ゆーか！ゆーかちゃん！」とか書くわけじゃねーぞ。当時としては最先端のボイスチャット機能、これがYahoo!チャットには搭載されていたんだ。これはすげーぞ、声で女のオナニーが聞けるってえ代物だ。興奮度がマックスになってしまうのはもちろんだがな、別の側面としての利点もあったんだ。それが「今オナニーしているのは絶対に女である」という点だ。こりゃあすごかったね、ブレイクスルーだったね。当時は今みたいに誰もがネットしてる時代じゃねえんだ。みんなチェックのシャツ着てバンダナ巻いてテレホタイムよ。女が圧倒的に少なかった。文字だけのオナニー部屋なんてやろうものなら1000％の確率で、女のふりしたオッサンがあんあん文字打ってるだけよ。ネカマっていうんだけどな。男のオナニー文字を男が見て興奮する、そんな殺伐とした時代よ。でも声ならごまかしきかねえんだ。絶対に女である、そういった保証があった。年金より確実な保証がそこにはあった。おりゃあインターネットやっててよかったと思ったよ。Yahooチャットばんざーいとも言いたくなるよ。でもな、やっぱ女は少ねえんだよ。その絶対数が少ないし、Yahooチャットに流れ着いてアダルトに行ってオナニー部屋に辿りつく。こりゃあ天文学的確率よ。さらにマイクを所持していて、みんなにオナニー聴かれてもいい、なんてなるとほぼ不可能に近い確率だってわかるだろ。でもな、そこそこいたんだよ。そりゃ入れ食いとまではいかねえよ。でも、ジッと待ってると本当に来たんだ。女が来たんだ。オナニー部屋はスピード、タイミングそしてチームワークが重要だ。これらが完全にマッチしないと女のオナニーにはありつけねえ。生きるか死ぬかの勝負がそこにはあった。オナニー部屋に入ると10人ぐらいのサムライがいるわけよ。全部男だ。そこで女が到来してくるのを待つわけだ。気配を殺してジッと待つ。追い込み漁みたいな感覚だ。そこに会話はねえ。肉食獣みてえに研ぎ澄まされた連中だ。「mina」とか「kana」とか明らかに女くせえアカウント名が入室してきたら勝負開始よ。釣りで言うところの魚が餌をツンツンしてるところだ。まだひいちゃいけねえ、焦っちゃいけねえ。がっついてサムライどもが襲い掛かったら女は逃げちゃうからな。ここで俺たちは黙って見守っているんだ。何をって？オナニー指導員の誘導を見守ってんだよ。女が部屋に入ってきて、いきなりマイク繋いであんあん言い出してみろ、結構そんな女、嫌だぜ。そりゃあ女だってオナニー部屋に来るくらいだ、オナニーする気満々よ、聴いてほしいんだよ。でもいきなりやられたらお互いに興醒めよ。そこにはちゃんと予定調和ってやつがあんだ。そこで優しくオナニーするオナニー指導員の登場だ。こいつはマイクを所持してて、優しい声してんだ。男前な声してんだ。「いらっしゃい、ミナ、今日の気分はどうかな？」まるでベイＦＭのＤＪよ。俺が女ならイチコロだね。「マイク持ってる？」「え、あるんだ、繋いでみる？お話しようよ」「カワイイ声だ」オナニー指導員はこんな感じで誘導していくわけよ。ここで初めて俺たちガヤの出番だ。チャット画面に「カワイイ声」「キュートな声」「澄みきった清流のような声だね」心にもないことを書きまくっておだてる。そうこうしてくると、どんどん男どもが入室してくる。オナニーの気配を感じ取ると、すごい勢いで入ってくる。スピード勝負って書いたのはこれで、実はYahoo!チャットは一つの部屋の定員が100名だ。オナニーが始まりそうになるとすぐにこの定員は歴戦の猛者どもで満たされる。そうすると自動的に「オナニー部屋＿2」みたいな部屋が作成されて、以後の入室者はそこに飛ばされるようになる。でも、そこにはオナニーしたい女もオナニー指導員もいねえんだ。オナニー聴きたい猛り狂った男が100名いるだけだ。こんな悲しいチャットルームはインターネットの歴史の中でそうそうないぜ。話を戻すと、オナニー部屋では選ばれし98名が指導員と女の会話を聴いている。ここで俺たちはジッとまってねえといけねえ、全部指導員に任せるんだ。俺たちは指導員に全幅の信頼寄せている。伝説的指導員「シャドウウィザード265」さんを信頼しきってる。「じゃあちょっと触ってみようか」「はい」こうしてオナニーが始まる。俺たちが目指していた場所、約束の地だ。オナニーが始まったら指導員の声は邪魔だから無視ボタンを押す。いらん。女の声だけを聞く。こうして女のオナニーにありつけるってわけだ。女は聴いて欲しかったオナニーを聴いてもらえる。指導員も俺が誘導してオナニーさせたと自尊心を満足させる。俺たちも興奮する。誰も敗者がいないシステムだった。強いて言うならば「オナニー部屋＿2」に押し込められた屈強な100人の男たちが敗者か。そんなある日、いつものようにオナニー部屋で待機していると、女がやってきた。「ラビアンローズ」とかそんな名前だったと思う。なかなか高貴そうな名前だ。その日はブラッディレイン0721さんがオナニー指導員だった。甘い声と穏やかな口調、しかしひとたびオナニーが始まると女に対して「脱がなきゃダメじゃないか、ふざけてるのか」と厳しい一面も見せる人気のあるオナニー指導員だった。いつもの流れで挨拶をし、マイクを接続させる。するとラビアンローズの声に俺らサムライは驚いた。こんな品があってキュートで高貴な声があるだろうか、そんなレベルだった。声から良い香りがしてきそうな勢いだった。手に汗握った。別なものも握った。こんな高貴な女が今からオナニーをする。小学校の時に高校生の兄貴がいるクラスのエロ博士が兄貴のエロ本を盗んできた時くらいの緊張が俺を襲った。それは指導員のブラッディレイン0721さんも同じようだった。誘導にいつものキレがない。上玉の登場に緊張しているのだろう。それでもそこはブラッディレイン0721さん、数多くの修羅場（オナニー誘導）をくぐってきただけあって、静かに上玉をオナニーに誘導していく。チャット定員は既にパンパンだ。「オナニー部屋＿5」くらいまで作られたのを確認した。そんな中、本当に精鋭だけがこの部屋にいて上玉を見守っている。「今日はどうしてここにきたのかな？エッチな気分？」ブラッディレインが勝負を仕掛ける。「ちょっと、こういってはなんですが、その、少し、エッチな気分になりまして、恥ずかしながら、きて、しまいました」その場にいた全員がパンパンに空気入れすぎたタイヤみたいになっていたはずだ。今日が僕らのYahoo!チャット記念日だ。こんな上玉に出会える日なんてもう来ないだろう。心臓が破裂しそうだった。Yahooチャットバンザーイ！「じゃあちょっとだけ触ってみようか」一番の勝負どころだ。俺的にはまだ早いんじゃないかと思ったが、ブラッディレインは一気にぶっこんできた。彼も勝負を焦ったのだろう。この「触ってみようか」のタイミングを間違うと全ては水泡に帰す。早すぎては逃げられる、遅すぎても、女のテンションが下がる。一番難しい判断だ。誰も彼を責めることはできない。沈黙の時が流れる。誰もが女の返答を持った。ブラッディレインも喋らない。女も喋らない。チャットも動かない。時間の概念が覆りそうなほど、何も動かない時が過ぎた。張り詰めた緊迫感をこの場にいる全ての人間が共有していた。静止した時の中で俺は耐えられなくなっていた。この緊迫感、緊張感、沈黙、頭がおかしくなりそうだった。何かチャットに書き込んでブラッディレインを援護したほうがいいのか、それとも静観していたほうがいいのか。俺たちのルールではこの瞬間は余計なことは書き込まないことになっていた。でもそうは言ってられない。何が正義で何が悪なのか分からなくなっていた。何をトチ狂ったのか、気がつくと「Ctrl」と「v」を押し、エンターキーを押していた。まだ自分の気持ちも決まっていないのに、何かしなきゃと気ばかり焦り、コピーしていた文字列をチャットに投下していた。ええい、ままよ！投下してしまったものは仕方がない。問題はその内容だ。確か、俺の記憶が確かならばいつもの定型文、「ああ、カワイイ声だなあ。田舎を思い出すような安心感のある声」っていう意味不明なやつがコピーされていたはず、それを貼り付けた。それなら沈黙を破ってまで投下する価値はないとは言え、援護書き込みになる。大丈夫だ、きっと大丈夫だ。祈るような気持ちでチャット画面を見る。頼む、援護書き込みがコピーされていてくれ！頼む！恐る恐る自分の発言に視線を移した。画面には衝撃的文字列が並んでいた。「カマキリ」なんで俺はこんなもんコピーしてんだ。いつだ、いつだよ。いつコピーした。それよりなにより、これ四文字じゃねえか、コピーしてんじゃねえよ。打ち込めよ。勝負所の静寂の中、耐え切れないほどの緊張感の中、チャット画面に燦然と輝くカマキリの文字。先程とは別の意味で全ての時間が止まった。沈黙を破ったのは女だった。「カマキリってなんですか？ 私がカマキリみたいな声ってことですか？失礼な人ですね。気持ち悪い」その声からは深い怒りが感じ取れた。カマキリみたいだった。「ラビアンローズさんは退室しました」無慈悲なシステムメッセージが少し薄いグレーの文字で表示される。オナニー寸前だった高貴な女が怒って帰ってしまったことを指し示していた。これに怒ったのはブラッディレインと97名のガヤたちだ。「死ね」「お前マジで殺すぞ」「ここまで頑張ったブラッディレインに謝れ」「代わりにお前がオナニーしろよ！いやするな！気持ち悪いわ！やっぱしね！」俺はこれまでの人生でここまで叩かれまくったことは4回くらいしかない。とにかく半泣きになりながら謝りまくった。「なんでカマキリとか書き込んでんだよ！」キレてるブラッディレインの問いに何故か知らないけど「すいません、パソコンのスペックが低くて誤作動しました。変な文字がペーストされました。本当は援護するつもりだったんです」と意味不明な嘘の供述をしてパソコンのせいにしてた。「はあ、スペックが低くて誤作動？あるわけねーだろ、スペック書いてみろ」「CPUはPentiumIIの350MHzです」「じゅうぶんじゃねーか、俺なんかPentium133だぞ」こんな心温まるやりとりがあったんだ。ここからはみんなオナニーのこと忘れてパソコンのスペック申告大会よ。みんなスペックを書きたがったんだ。そういう時代だった。いい時代だった。今よりちょっと昔の、全てが煌めいていた時代のお話さ。お前が今インターネットの何に夢中になってるのかしらねえ。でも、数年後にこうやって思い出話にできるといいな。そうなるように祈ってるよ。",
    "bookmark_count": "1567",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191116220232",
    "title": "エクスプローラ周り重い人向け覚書 ",
    "content": "ファイルコピー(というかエクスプローラ)周りの余計なお世話で発生する重さは本当にひどいので、個人的な覚書を貼っておくので、もしよければ参考にしてほしい。大変面倒だけど、全て設定すると劇的に早くなる。ためしてみてほしい。勘違いしている人がやたら多いので追記下の設定はWindowsDefenderを切っているのでありません。WindowDefenderがWindowsDefenderを検索してループに陥る問題に対処しているだけです！システム設定Windows Defender自身を検索して無限ループに陥る問題を解消する - 設定→更新とセキュリティ→Windows セキュリティ→ウイルスの驚異の防止 - ウイルスと驚異の防止の設定→設定の管理 - 除外の追加または削除 - 除外の追加 - 「C:\\Program Files\\Windows Defender\\MsMpEng.exe」を追加個人設定デスクトップを右クリック→「個人用設定」 - スタート - 「ときどきスタートにおすすめを表示する」→オフ - 「スタートメニューまたはタスクバーのジャンプリストに最近開いた項目を表示する」→オフ - タスクバー - peopleの内容を全部オフフォルダ設定フォルダオプション - フォルダで「表示」→「オプション」 - 全般 - 「エクスプローラで開く」→PCPCが開くまでに時間がかかる症状を改善 - 「プライバシー」チェックを両方とも外す - 表示 - 「隠しファイル、隠しフォルダー～」チェック - 「フォルダーとデスクトップの項目の説明を～」オフ - 「フォルダーのヒントに」オフ - 「空のドライブは表示しない」オフ - 「登録されている拡張子は表示しない」オフ - 「同期プロバイダーの通知を表示する」オフフォルダの表示設定を固定する - ※フォルダの種類が自動的に選別されるのが問題なので、全種類同じ設定にすることで固定する - フォルダーの種類の変更 - フォルダ内の空白で右クリック→「このフォルダをカスタマイズ」 - 「フォルダーの種類」の項目を選択 - フォルダ設定を全フォルダに適用する - ファイル→フォルダーと検索のオプションの変更 - 表示→「フォルダーに適用」追記欄もしくはFAQ (20191118)ようやく暇になって戻って来てみたらブックマーク数がすごいことになってますが、これ、検索すればすぐ出てくる情報ばかりなので、正直恐縮してます。ほんとうに大したこと書いてないですよ…tsu_nyan 出来るだけコマンド化しました。 https://gist.github.com/tsunyan/f8429ecd5088b3910e00e28612ae2d37ありがとうございます。面倒なので一括でどうにかしてほしい人は、tsu_nyanさんのコマンドを使ってみるのも手だと思います。レジストリを直接いじっているので不安に感じるかもしれませんが、結局設定画面からいじっているのと同じ結果なので、レジストリだから怖いということはないです。WindowsDefenderそのものを検索除外したら、Defenderが攻撃されたときにふせげない。一理あるとは思うのですが、Defenderそのものが攻撃されている時点で防壁を突破されていませんか？その状態を危惧するならオンにしていても、定期的に外部ツールでチェックすべきと思います。また、この処置は不具合に近い症状への\"対処\"であることを前提においていただければと思います。 MsMpEngが高負荷を起こしていない環境では効果ないそりゃそうです。「エクスプローラをスムーズに使えている人にこの記事は無意味」と言っているようなものです。この記事はレス元の増田が困っていたので「この辺り試してみたらどうですか？」と書いた記事です。ファイルコピーが重いならCUIを使えその指摘はこちらではなく、元増田にしてあげるべきでは？こちらは「エクスプローラが周り重い人向け覚書」なので、コマンドを使うというのは的外れです。いくらCUIを使うように努力していても、エクスプローラを使わざるを得ないシーンはどうしても出てきてしまいます。PCのスペックを上げろこの指摘は的外れです。今回の設定項目はハイスペックでも人によっては起こりうる現象です。スペック由来の問題ではないことは、ブックマークコメントで何人か指摘してくださっているので参照してください。マイクロソフトのサポートページにはハイスペックマシンでも全然重いという怨嗟の声であふれています。※とはいえ、メモリ最低8GB＆システムドライブSSD化は人権と思います。 うちのマシンでは発生しない。何かおかしなことをしているのでは？人はそれを「生存者バイアス」と呼びます。 ファイラを使え同意。エクスプローラを軽くする話をしておいてなんですが、ファイラ派です。 以下、返事をしたいだけで書いてます。tikuwa_ore エクスプローラーは「検索」がクソなのをどうにかしろ。入力文字を検索する簡単な仕様でいいのに、実際には検索子をつけないとロクに検索できない。あとIMEの誤入力どうこのあれもすこぶる邪魔。まだ自分の中で確信を持つまでではないのですが、フリーワード検索では、あるはずのファイルがでませんよね…個人的に全ファイルインデックス化してそこを操作してファイルを検索しています。なんとも馬鹿らしい話ですが…haruten 自分もあまり重いと思っていないけど、「「登録されている拡張子は表示しない」オフ」←これはいい加減にデフォルトでオフにしてほしい 「ワンクリックでファイルを開く」並に時代遅れの項目だと思うんですよね。なんとかならないものか。MacRocco 拡張子って情強はオフするの？表示されていて欲しいのだけれども。 「登録されている拡張子は表示しない」オフですよ。拡張子を表示させてる方ですよ。余談aurijpn 匿名で書かないで欲しいなぇ ↓@sisya ノanond:20191116133429",
    "bookmark_count": "1563",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180301221023",
    "title": "十年間、探していた同人誌の作者を見つけた。 ",
    "content": "　私が初めてコミケに行ったのは、高校二年生の夏休みだった。　その時ハマッていたジャンルの有名なサークルさんの新刊がどうしてもどうしても読みたくて、真っ先に読みたくて、コミケの参加方法を調べて、交通機関を調べて、一生懸命メイクをして靴を履いて水筒と小銭を持ってコミケに行った。　人が多いと聞いていたけど、こんなに多いとは思っていなくて、足踏み散らかされ吐きそうになりながら目当ての新刊をゲットした。最高だった。　早く読みたい早く読みたい！！　と思っていたのはそうなんだけど、せっかくなら、もうちょっと見て回りたいな、と思ったので少し会場を見て回ることにした。　当時の私は高校二年生だったので、参加費を勿体なく思ってしまったのだ。　他のサークルさんを下調べもしなかったし、一般初参加で勝手が分からない私は、取り敢えず会場をぐるぐるしてみようと思った。　取り敢えず見て、良き出会いがなければ素直に帰るか～という軽い気持ち。　そしたら、素敵なサークルさんを見つけた。私は最初「えっこんな…6ページしかないようなイラスト本が600円！？（ほんとうにごめんなさい）」とスルーしてしまった（ほんとうにごめんなさい、同人誌の値段にケチつけるようなクソ高校生だったんです）。　でもめちゃめちゃ絵が最高で、塗りも素敵で、見れば見るほど、「え、素敵…すき…欲しい…」って結局、踵を返して一冊購入した。良く覚えてる。　表紙を見て、「絵が素敵だって伝えてこよう。それはそれとして、もう一冊買おう」と思った。買った。　　その後も、色んな同人誌を、高校二年生のお小遣いで買える範囲で買って、帰宅した。　帰宅して、当初の目的だったサークルさんの新刊を読んで「よ、良き～～～！！！」って感想をしたためて、早速送った。1週間後、もっかい送った（ファーストコンタクト感想と、後程落ち着いて考えた感想を送るクソタイプ）。　感想を送って満足した後に、ふと、「そういや高いけど欲しいなって思って買った本があったな（めっちゃ上から目線やんごめんなさい）」って、例の本を取って開いてみた。　最高だった。　上手く言葉にできない。なんだ、フランダースの犬の最終回、ルーベンスの絵を見れたネロの気持ちが分かった。死の淵にあっても、その絵を見れて良かったという心からの安堵。安らぎ。ハレルヤ。パトラッシュ、ほら、神同人誌だぞ。　え、え、え、？待って最高。早速感想を送って次の新刊もチェックだなって思って、奥付を見たのね。　書いてないの。　サークル名とペンネームと、印刷社しか書いてないの。サイトも書いてないし、連絡先も載ってないの。　いやいやいやいや～～～～ｗｗｗ　え？　ん？　　いや嘘でしょって思う人もいるかもだけど、マジで書いてないの。うそやん！っておもって一縷の望みをかけてパンフのサークルカットも見るけど、そこにも載ってないのやっぱり。当然だけど。　どうしようどうしようって、サイトを探すの、サークル名とペンネームで検索掛けて、ヒットしなくて、　検索エンジンでサークル名とペンネームで検索掛けて、ヒットしなくて、　イラスト集に描かれてたキャラを検索して、ひとつひとつサイトを見て行って、でも見つからなくて、　ジャンル仲間一人一人に神同人誌を見せて、この人、このサークル主、知らない？って訊いても、誰も知らなかった。　えっ………………………　あの時、この本を買ったあの時、サイト運営しているか、聞いとけばよかった。次も絶対買うのに。いや、買いたいのに。私はこんなにもこの絵が、この本が好きなのに。　自分勝手な感情だって分かっていたけど、でも、しばらく経ってもその思いは消えなくて、諦めきれなくて、自ジャンルの検索エンジン新着を眺めて、新しく登録されたサイトを見つけては、飛び込んで見ていった。　全部、やっぱりそのサークル主さんではなかった。それはそれとして巡回サイトは増えた。　ツイッターが流行った頃、ミクシィが流行った頃、ピクシブが風を巻き起こした頃、定期的にそのサークルさんの名前と主さんの名前を検索しては、0件に泣いた。　イベントに出かけて、サークルチェックをしては、その絵がないことに心が沈んだ。それはそれとして推しサークルさんは増えた。　　就職しても、思い出した時に色んなSNSをチェックしては、「やっぱりいないなー」とちょっとガッカリした。その頃には、その人が見つからないことに慣れていて、神同人誌は読み返し過ぎてボロボロになっていた。　サークル名も、ペンネームも変えられたら、もう、見つける手がかりはないんだよな…と後ろを見ては、身体の中が冷たい不安で満たされるのを感じた。　でもやっぱりその人の新しい絵が見たい。それが叶わないなら、あなたの絵をずっとずっと、こんなにも好きで、つらいときも楽しいときも、あなたのこの一冊を読んでもっと心が満たされたんだって言いたい。伝えたい。人生が豊かになったって。どうした急にポエマーやな。　ずっと同人活動をしている保証も、その人がそのジャンルでずっと活動している保証もどこにもなくて、あまりにも見つからな過ぎて高校二年のあの夏は幻だったんじゃないかって何度も思った　　ある時、というか、このブログ書いてる時期でモロバレなんだけど、あるイベントに友人がサークル側で出ることになって、私は丁度その時ヒマしてたので、売り子を頼まれた。　私はその時にはイベントから距離を置いていて、というか就職してからこのかた、ずっとイベントには出てなかったんだけど、丁度、そん時丁度ね、ヒマだったので、それを引き受けた。　ずっと売り子してたらええんかな～？と思っていたら、友人は昼ごろから買い物行って来ていいからね、って言ってくれたので、サークルとか一切チェックしてないけど、久しぶりのイベントだし、せっかくだから色々見てこようと思った。　いつもの調子で何冊か買って、さて、そろそろスペースに帰るかなって考えていた時にね、　あったの。あの絵が。あの絵の表紙が。　いや、そうじゃない、流石にあの絵ではない。でも分かる。この絵柄。あの人の絵だ！あの人の絵だ！あの人の絵だ！　あれから十年近く経っていた。でもあの絵だ！　ずっと探してた。書店とか行ってみたり、サイト巡りしたり、ペンネームが違うのかとそのキャラを扱ったサイトをひとつひとつ、ピクシブで一枚一枚探してた。　その絵が今目の前にある。新しいイラスト集だ！新しいイラスト集！　衝動的に一冊買った。既刊もあるのかな？　と思ったら、特に無かった。何か言おうとして、でも何も言えなくて、「素敵な絵ですね」とやっと言って、スペースを離れた。　だって、十年もあなたを探していましたってなんか、…重くない？きもくない？って急に不安になった。人違いかもしれないし。　私はこういうストーカー気質なので、感想を沢山送っては、引かれることがあった。　私は、好きなものは好きだと伝えたいけど、相手を引かせたいわけでも不快にさせたい訳でもないから、気を付けている…つもりではいるんだけどやっぱりさじ加減が上手く行かないんだな。いや～～～こういう時に冷静になるとどうしたらいいのか分からなくなるな！！　どうしよう、どうしようか。って思って、しばらくスペースの周りをウロウロした。勇気がない。いつもあんなに感想を人に送っているのに、いざという時にヘタレ。なんでやねん。　やっぱり言おう、この本、あなたのものですかって。スマホに保存していた表紙を見せて、これ、あなたが描いたものですか？って。いや相手さんにしたらめっちゃ恐怖やな。スタッフさん呼ばれたらどうしよう。　でもやっぱり、諦められないよ。これが最後のチャンスかもしれないし。それはそれとしてもう一冊買おうって踵を返してあのサークルさんのスペースに戻った。　サークル主さんは、さっき来た私の顔を覚えていて（そりゃそうか）、「ああ～どうも～」って感じだった。もう一冊ください。　買って、後ろに人が並んでいないことを確認して、すごい心臓バクバクしてるのを感じながら、あのあのあの、これこれこれ！！！ってめっちゃドモりながら、スマホのあの神表紙を見せた。　「これ、あなたのご本ですか？！？！？」って。サークル主さんはちょっと面食らったあとに、「ああー、そうですよ。ずっと前のやつですけど、そうです。随分前に完売しちゃって再販も予定ないです…」と、既刊希望の人かな？って感じの説明をしてくれた。やべえ。会話下手くそ過ぎて伝わってねえ。　いやいや踏ん張れ頑張れ！！ここまで言ったならもう最後まで言っちゃえ！引かれたらそのままこの人の前から消えて、諦めよう！何もかも！と上述した全てのことを、手短に話した。　だって変な女がスペースを離れないんですけどって思われたくないし、他の人にも迷惑だからね。　その人は、泣いてしまった。や、やべえ…神サークル主があまりの恐怖に泣いている…、時間にして2分くらいの犯行である…。　ご、ごめんなさいキモイですね…って言ったら、その人は「自分の絵でそこまで言ってくれる人には、十年間会ったことが無かった。ありがとう。」って答えてくれた。　いや恐怖にすくんで私の様子をうかがっただけかもしれないけど…、気遣いかもしれないけど…。　でも、その反応だけで、今までのことが全て報われたような気持ちになった。私が探して探したあの十年の時間は、あんまり意味がなかったのかもしれないけれど（だって、その日、そのサークルさんを偶然にも見つけたことに、あんまり関連がないものな）、でもやっぱり良かったって思った。　あなたのサークルを探して出会った沢山のサイトがあって、あなたのサークルを探して出会った沢山の素敵なイラストがあって、あなたのサークルが繋いでくれた色んな縁があるんだよ。　「縁」ってやっぱりあるんだなって思った。　新しく手に入れたその神同人誌の奥付には、普通に連絡先が載っていた。　　いや載ってるんか～～～～～～～～～～～～い！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！　（でも、伝えたことに後悔はないです）追記：https://anond.hatelabo.jp/20180304161620追記というか完全に蛇足なんですけど…許して…。",
    "bookmark_count": "1554",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130104184115",
    "title": "ド素人が完全自作SNSを作ってみてわかったこと。 ",
    "content": "ひっそりと、Webサービスをリリースしました。http://tag-chat.netで、チャットがメインのSNSです。自動でマッチングしてチャット相手を見つけてくれるマッチングチャットや、すぐにチャット相手を見つけてくれるフリーチャット、コミュニティチャット、フレンドチャットなど、とにかくチャットがメインのSNSです。■自分について昨年の４月から、プログラムを学び始めた素人。２２歳。札幌在住。■今更SNSを作ろうと思ったきっかけFaceBookがウザい。というか嫌い。これがきっかけ。顔本が良いSNSだと話題になっていたので、実名登録してみた。大学の知り合いが見つけてくれて、友達登録などが増える。（ほとんど話したことがない人からも友達登録が来て、「おぉ！これで俺も友達が増えるんだ！」とワクワクしていた）。が、流れてくるのは自慢ばっかり。コミュ障で彼女はおろか、女友達もほとんどいない自分にとって顔本で「飲み会行ってきたぜウェーイw」とか、「○○ちゃんの誕生日会なう！」とか、「○○勉強会行ってきたました！　みんな熱い人ばっかりで最高！」とか書いてあるのを見て「こんなSNSは嫌だ……」と思った。ようするに嫉妬です。で、自分の好きなようにSNSを作ってみたいなぁ。と思いました。自分の趣味がレトロゲーなので、自分と同じ趣味の人と話せたら素敵だな。ということでチャット式のSNSを思いつく。が、Webサービスを独力でつくるのはこれがはじめて。というより、プログラム自体がはじめて。案の定、前途多難だった。やはりザッカバーグは天才だった。そして私はアホだった。■とにかく計画を立てる。ざっくり、どんな機能が欲しいか考える。自分の力じゃ無理そうでもOK.とにかく妄想を爆発させる。妄想した機能・基本的なSNSの機能メッセージ機能、コミュニティ機能、あしあと機能、日記機能、コメント機能、つぶやき機能など。・核となるチャットの機能コミニティ専用のチャットルーム、アカウント専用のプライベートチャットルーム（鍵をかけられる）、自動でチャットが開始されるフリーチャット、自分の指定した条件にあう人を自動で見つけてきてくれて、チャットができちゃうマッチングチャット。などなど。■そんなに簡単にSNSが作れるわけがない。妄想するのは簡単だ。でも、全くわけがわからない。何から手をつけていいのかわからない。とりあえずグーグル先生に相談。OpenPNEという簡単にSNSが作れるものがあると知る。「うはｗｗｗｗ　これで勝つるｗｗｗ」と思ったけれど、どうやってチャット機能を追加して良いのかわからなかった。改変しようにも謎の記号がめちゃくちゃにならんでいてどうして良いかわからない。しかも、改変したら改変したでそれを全世界に公開しなくちゃならないらしい（オープンソースというらしい）。無理だ。と思ったので１から勉強することにした。とにかくサーバーサイドの言語と、データベースについて勉強しろや！　とのことだった。■使う言語について。サーバーサイドを扱える言語はたくさんあって、PerlとかPHPとかPythonとかRubyとか色々あるらしいのだが、色々悩んだ結果PHPにした。WebサービスならPHPが良いらしい。レンタルサーバーなどでも簡単に扱えるらしい。後でPHPがクソ言語という話も聞いたが、とにかく最初に選んだのがPHPだったので。それになにがクソ言語かとか、未だによくわからない。■入門の勉強で使ったもの。・PHP　よくわかるPHPの教科書。http://www.amazon.co.jp/dp/4839933146/MySQLとかについて一通り書いてあるので良かった。二週間くらいでなんとか全部こなした。xamppなども触って、ローカルサーバーで色々試した。これが終わったら、パーフェクトPHP　http://www.amazon.co.jp/dp/4774144371/パーフェクトって書いてあるから、パーフェクトなはずだと勝手に思い込む。実際かなりすごい内容で、胃もたれ起こした。一ヶ月くらいで三回くらい読んで、大体のところを理解した。フレームワークにCakePHPを使ったので、MVCについてのくわしい記述は大変参考になりました。・MySQL基本的には、よくわかるPHPで概要をつかんで、それから基礎からのMySQLで勉強。　http://www.amazon.co.jp/dp/4797344385/最期にハイパフォーマンスMySQL http://www.amazon.co.jp/dp/4873114268/でインデックスの貼り方などについて勉強した。■チャットに向いている技術？とりあえず掲示板くらいはつくれるようになったので、チャットについてリサーチ。ajaxとかよくわからん技術やnodejsを使った非同期処理などがあると知る。nodejsはC10K問題という問題を解決するすごいものらしく、かっこいいらしいのでこれを勉強することに。ついでにnodejsと相性の良い、mongoDBも勉強することに。■javascriptの勉強よくわかるjavascript 　http://www.amazon.co.jp/dp/4839941874/終わったら、パーフェクトjavascript http://www.amazon.co.jp//dp/477414813X/パーフェクトjavascriptはnodejsについてものすごく詳しく書いてあったので、とても参考になった。このあたりで、LINUXというOSを扱わなくてはいけないと気付き、自宅PCをウィンドウズから、LINUX（ubuntu)に変えた。■mongoDBの勉強。これはとにかく触ってなんぼでした。MySQLと感覚が違い、苦労しました。CakePHPでmongoDBを扱うのはhttps://github.com/ichikaway/cakephp-mongodbという素晴らしいものを利用させていただきました。■このへんで一回限界がきた。なんとなくnodejsを扱うこともできるようになり、それなりに楽しいと思ってはいたものの、「SNS作ったる！」と思ってから六ヶ月以上が経過していた。さらにWebサービスを公開するにはデザインもそれなりにしなくてはいけないらしく、CSSなどについて勉強しなくてはいけないと知る。勉強に終わりが見えなくて、「しんどいなぁ」と思った。一人でWebサービス作ってる「ゆーすけべー」さんとかすごいなと思った。勘違いサブカル野郎だと思っていた「家入一真」とかもやっぱりすごい人なんだと思った。自分はなんもできないなぁ。と痛感した。で、悩んでても仕方ないので、デザインはバッサリあきらめることにした。もうなんでもかんでもやるのは無理なので、捨てるものは捨てることにした。■それなりのデザインを他力本願で。基本的に　Initializr　 http://www.initializr.com/ 　（テンプレートエンジン）とTwitterBootStrap 　　http://twitter.github.com/bootstrap/　　（Twitterっぽい今時な感じのデザインが簡単に使える）を使うことに。でも、これだとまさにTwitterそのまんまっぽかってので、http://bootswatch.com/　（きれいなデザインテンプレートがあるサイト）も使うことに。デザインについてはこれだけ。無理はしないことに。■大体できたら、あとはセキュリティ。セキュリティは大事。自分のサイトでは一応、登録制なのでフリーメールアドレスなどを預かる。これは流出させたら困るし、なによりユーザー様が安心して使えないなんてだめなので。これにはかなり注意したつもりです。まず基本的なことは　『体系的に学ぶ　安全なウェブアプリケーションの作りかた』　　http://www.amazon.co.jp/dp/4797361190/で勉強。本番環境に公開する前には　グーグル先生が公開している skipfishというツールでチェックをしたり、Dos攻撃対策に、http://up-point-server.info/?p=54などに書いてあるmod_dosdetector などを利用。これははてなさんが公開しているものです。この場を借りて感謝します。ありがとうございます！あとはSSHへのブルートフォースを防ぐために、DenyHostというツールを利用するなどした。それからバックアップ。クラウドサービスを利用しているので大丈夫だとは思うのですが、一応rsyncコマンドでバックアップを定期的にとることに。サーバー上の別の場所にGzipで保存し、それを自宅サーバーのCentOSで保存するという形式です。深夜にcronで自動的に実行しています。参考サイトは、http://mukaer.com/archives/2012/03/14/vpscentos/です。■パフォーマンス向上のために少しだけはじめはサーバーはapacheだけだったのですが、今は画像ファイルなどはNginｘというサーバーを使うのが良いそうなので、Nginxを使いました。あとはPHPの中間キャッシュを利用するAPCなども利用することに。このへんについては、http://bren.jp/blog/%E3%81%95%E3%81%8F%E3%82%89vps%EF%BC%9Anginx-apache-%E6%A7%8B%E6%88%90%E3%81%AE%E8%A8%AD%E5%AE%9A%E6%96%B9%E6%B3%95/このような解説記事がたくさんあったので、参考にさせていただきました。調子にのって、最期にグーグルアドセンスも貼ってみました。■ようやく完成。で、なんとか完成しました。いちおう妄想していた機能は実装できたかと思います。製作期間は勉強期間なども含めて、大体９ヶ月くらいです。使ってみた感想や、ダメ出しなど頂ければ狂喜乱舞します。よろしくお願い致します。■モチベーションを維持するためにやったこと。あっさりと書きましたが、実際は失敗の連続でやる気が萎えてばっかりでした。疲れて帰ってきて、なにもやる気の起きない時もありました。そういう時は、とにかくサポートページのQ&amp;Aの1文でも良いから書いてみるとか、とにかくパソコンとエディターだけ立ちあげてみるとか、していました。ものすごーく覇気のない目でキーボード打ち続けていましたが、それでもなんとか完成することができました。惰性だろうとなんだろうと、少しずつは進むのだとわかりました。■SNSを作ってみたわかったこと。やはり１から完全自作をするのは無謀だった。でも、プログラムをやったことのない素人でも約一年頑張ればそれなりのSNSもどきを作ることができた。これも先人たちの作ってくれたフレームワークや様々なツール、そして参考書などのおかげ。私のようなアホでも頭の良い人の力を借りればなんとかなりました。ありがとうございます！そしてプログラムは一人でも出来るので、私のように非コミュでも楽しめる素晴らしい趣味である。■現在。今はRubyに夢中です。くり返し処理がすごくきれいにかけるので素敵な言語だと思っています。あと、javascriptも面白いので毎日いじくって遊んでいます。PHPももちろん触っています。非コミュはあいかわらずですが、プログラムが楽しいので前より幸せです。■仕様した技術など一覧サーバー　さくらVPS４Gプランを使用しています。Apache,Nginx,nodejsを利用しています。データベース　mongoDBとMySQLを使っています。フレームワーク　CakePHP,socket.io使用言語　PHP,Javascriptできたもの　http://tag-chat.net",
    "bookmark_count": "1550",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190130014412",
    "title": "（追記有）22時以降に東京駅発の気分転換に良い場所（情報量多め） ",
    "content": "何度もオフィス発の逃避旅行をやってるので、紹介させてもらう。勝手ながら、金をケチらない前提とさせていただく。　書きなぐりで本当に申し訳ない。　●重要なコツ・先に宿をとれ　超重要なことだが、今回の宿は「1名予約」で「レイトチェックイン」となるはず。　　だが、1名での予約、22時以降のチェックインに対応してる宿※はかなり限られている。　そこで、まずスマホにじゃらんのアプリを落として、　早めに予約があるかチェックした方が良い。　　じゃらんアプリなら、本日の宿という機能がある。　1名、素泊まりor朝食のみの条件で検索すると良い。　そして検索結果がでたら、チェックイン可能時間を必ず確認すること。　※旅行客用の宿は「チェックインは18時まで」とかが普通で、　22時までチェックインOKなどは少ない。23時以降などはまれだ。　田舎の静かな場所に行ったら、確実に予約はとれないと思って良い。　ただしビジネスホテルを除く。　●候補になる宿泊場所・遅くても宿に泊まれる温泉地　熱海、湯河原が安パイ。伊東も案外いける。　　上記のような有名温泉地であれば、　必ず1人でも宿はとれるし、遅くてもチェックインできるところはあるはず。　（しつこいけど、宿のチェックイン可能時間の確認は忘れずに！）　　ちなみに、箱根は新幹線駅から遠いため意外に厳しい。　・ひとりきりで落ち着く温泉地　ひとりきりで、ほっとできるのは北関東。　驚くほど人がいない。　　たいへんに不便な場所だが、水上（みなかみ）は静かで良い場所。落ち着く。　新幹線の上毛高原で深夜に降りたら、宿までひたすらタクシーだ。　結構タクシー代かかるのを覚悟。　　22時以降に東京駅発だとすると、宿がレイトチェックインに対応しているか確認が必要。　超重要！　　また、タクシーは東京駅、新幹線乗車中に電話し予約すること。　23時に上毛高原駅に降りても、絶対にタクシーは駅にいない。　（お勧めの場所だが、22時東京発だとやはり厳しいかも）　・文京区の一風変わった旅館　鳳明館でぐぐってくれ。画像検索すればどんなところかわかると思う。　　昭和にタイムスリップしたような気分になれる。　都心の喧騒とは無縁な場所にあり、ゆっくりできると思う。　たいへんに古い建物だ。　部屋も風呂も快適さはないが、風情はあり、気分転換には悪くない。　　往年のスターのサインが飾ってある。このあたりも昭和っぽい。　・高級ホテル　銀座の某ホテルに泊まったこともあるが、　ひとりでほっとしたいというシチュエーションには向かないように思った。　・都心のスパ　水道橋のラクーア、横浜のSPA EAS、スカイスパYOKOHAMAあたりが候補か。　上記のどれも日帰りでは良い場所だった。　だが、私は宿泊したことがないので何とも言えない。　・その他の安パイな場所　ドーミーインにするという選択肢もある。　温泉があり、朝食がうまい。満足度が高いビジネスホテル。　全国にあるが、特におすすめ情報を私は持ち合わせてない（甲府の新しい方とか？）　●候補にならない宿泊地22時発だと無理なのだけど、参考までに。・新潟　20時半に東京駅発の新幹線に乗れれば、23時過ぎに新潟について　安いビジネスホテルに泊まれる。　翌日、安くてうまい寿司を食える。駅で試飲もできる。　新潟はなんでも美味い。　●その他の気分転換に良い場所以下は宿泊地の情報ではないが、東京近郊の気分転換に良い場所。行ってみると晴れ晴れとした気持ちになれる。　・甲府の昇仙峡　甲府駅でレンタカーを借り、30分ほどで昇仙峡に着く。　自然がいっぱいの景勝地だ。良い気分になる。　ちょっと遠いがほったらかし温泉に行くのも良い。　　せっかくの山梨だ。　ワイン、果物、ほうとう、そば、とりもつ煮、吉田うどん。　うまいものを腹に一杯詰めてくるのが良い。　・横須賀フェリー　日帰りになってしまうが、　横須賀から千葉行のフェリーに乗ると気分が晴れるのでお勧め。　天気が良ければ、超絶景が見られる。　千葉に着いたら、そのまま何もせずに帰るのも悪くない。　横須賀に戻ったら、近くのスーパー銭湯行って海鮮を食え。　●Evernoteメモから抜粋以下、Evernoteに書きとめてる「オフィスからの逃避旅行先メモ」で22時東京駅発で行けそうな場所を抜粋して転記。　■箱根伊豆方面・熱海　アクセス　★★★　アクセス時間：　　　50分（新幹線）、　アクセス金額：　　　4,190円（新幹線）※自由席ならば500円引き　価格　　　高い　宿　　　　とても多い　観光地　　多い　所感　　　ザ・観光地。とても便利だが、人が多く、　　　　　　気分は休まらない。でも便利。　・伊東　アクセス　★★☆　アクセス時間：108分（踊り子号）※熱海から30分　アクセス金額：3,804円（踊り子号）※熱海から320円　価格　　　安い　宿　　　　多い　観光地　　ほどほど　所感　　　昔は雑多な観光地。今は少々さみしくなり　　　　　　落ち着く場所になっている。　　　　　　伊豆急行から見る海は最高に美しい。　・湯河原　アクセス　★★☆　アクセス時間：71分（新幹線利用）、70分（踊り子号）　アクセス金額：3,910円（新幹線利用）、2,940円（踊り子号）　価格　　　ほどほど　宿　　　　多い　観光地　　少ない　所感　　　昔は雑多な観光地。今は少々さみしい場所。　　　　　　安い宿、古い宿は最悪に風情がなく、　　　　　　はずれ宿が多いイメージ。　■北関東方面（山梨、群馬、長野）・みなかみ（上牧、猿ケ京）　アクセス　★☆☆　アクセス時間：120＋30分（上毛高原駅まで＋送迎バス）　アクセス金額：6,340円（新幹線利用）　価格　　　安い　宿　　　　少ない　観光地　　ない　所感　　　人がいない。観光する場所がとても少ない。　　　　　　だが景観は最高。疲れた時にいくと素晴らしく落ちつく。　　　　　　みなかみの某安売りしてる宿は風情がなく、　　　　　　満足度低いので注意。予約が取りにくい方の宿は　　　　　　たいへんに良かった。　・甲府　アクセス　　★★☆　アクセス時間：分　アクセス金額：円　価格　　　？　宿　　　　少ない　観光地　　やや多い　所感　　　特急での移動になり、意外と時間がかかる。　　　　　　おいしいものが多く、温泉も意外に多い。　　　　　　駅から離れると景勝地も多い。　元増田がリフレッシュして、笑顔になれますように！https://anond.hatelabo.jp/20190129165550　　●追記・千葉で食事しない理由　理由は2つ。　１つ、私が千葉側の良い食事処を知らない。　そもそも、あらかじめ車を用意しなければ、フェリーで千葉に渡っても、　食事どころまで移動できないような気がしている。　（ちなみに、上であげた横須賀にあるスーパー銭湯は「海辺の湯 久里浜店」　というところ。海鮮料理が自慢というだけあって料理は悪くない）　　２つ、千葉で食事処まで移動するには神奈川方面で車を借りる必要がある。　車を借りる場合、横須賀中央駅付近でレンタカーが良いのだけど、　駅周辺は渋滞で結構疲れる。　そのため、今回のように疲れたときに訪れるというケースでは　お勧めしにくいと考えた。　・元気があってレンタカーを借りる場合　ある程度元気があれば、横須賀で車を借り、フェリーで千葉へ渡り、　房総半島最南端の野島崎灯台を訪れる、というコースが悪くなかった。　それなりの時間、車を運転するので体力あるときが良いかも。　・超元気があってレンタカーを借りる場合　小田原でレンタカー借り、真鶴街道の最高の景色を横目に湯河原方面へ行く。　湯河原か熱海で日帰り温泉にはいり、好きなだけダラダラする。　気が済んだら、再び真鶴街道を通り、小田原に戻り車を返却。　　夕暮れ時に相模湾脇の道を行くのは最高に気分良い。　だが、帰りの真鶴街道は地獄のようにひどい渋滞なので絶対に注意。",
    "bookmark_count": "1537",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171023190844",
    "title": "副業で風俗レポを連載していたのだが、 ",
    "content": "諸般の事情でサイトが閉鎖されてしまった。原稿が一本無駄になってしまったので、はてな匿名ダイアリーに放流する。🌑お久しぶり～。とにかく更新が滞りがちなこの連載。今回はちょっと趣向を変えて、生まれて初めてアジアンエステに行った日のことを書くぞ。もう六年半も前の話だ。僕のドスケベオイルマッサージ道はこの日から始まったのだ！某月某日、夜。駅前の商店街を歩いていると、妖しく点滅する立て看板が目に入った。中国式マッサージ 60分￥6000インターホンを鳴らすと、異様に背の低い老婆が出てきた。待合室に通され、メニューを渡される。メニュー表には複数のコースが書かれていたが、婆さんは90分一万円のコースをゴリ押ししてきた。僕は気圧されて、よくわからないまま一万円を払った。部屋に案内されて、ベッドに腰かけていると、小柄な女の子が入ってきた。名前はナナちゃん。第一印象はツンとして見えるが、笑うと一気に表情がやわらぐ。かわいい！ 大きな目に長いまつげ。ピンク色のぽってりした唇が印象的。髪は長くて、えり足がスッキリとまとめられている。あらわになったうなじがセクシー。しかし、何より目を引くのはオッパイ。かなりでかい！ 上着がパンパンに膨れあがってる。そして、むき出しになった太もも。僕が太ももフェチになったのは、この日がきっかけかも。ミニスカートからのびる二本の素足。た、たまらん....。ナナ「初めてですか？」僕 「はい」ナナ「先にシャワー浴びますか？」僕 「あ、はい」ナナ「じゃあ、脱いで待ってて」ナナちゃんが部屋を出ていく。言われるままに服を脱ぐ僕。上半身裸になったところで、ナナちゃんがバスタオルを持って戻ってくる。いたずらっぽい笑みを浮かべながら、僕のズボンのベルトを引っ張る。脱ぐように促しているのだ。恥ずかしながら、僕はすでにビンビン。ナナちゃんがそれを見て、キャッと笑う。腰に白いバスタオルが巻かれると、腹部がふくれあがり、その形状はまるで雪山。一緒にシャワールームへ。ナナちゃんが全身をやさしく洗ってくれる。「後ろ向いて」「はい、前」「もう一回後ろ」ころころと向きを変える僕。後ろ向きになると、ナナちゃんの手首が僕の足のつけねを通って、さわ～、と尻の穴を通過。最高だ...。タオルで体を拭いてもらい、部屋に戻る。紙パンツを渡されたが、明らかに小さい。無理して履いてみたが、思いっきりハミ出てしまう。ナナちゃんがそれを見てウフフと笑う。ナナ「うつぶせになれますか？」僕 「あ、はい...」ナナ「あおむけでいいよ。うつぶせ、痛そうだから」うつぶせだと、いきり立ったモノが圧迫されて痛いと判断されたらしい（笑）それで急遽、あおむけの態勢から始めることに。ナナちゃんが僕のひざの上にまたがると、太ももの感触がじかに伝わる。う～ん、たまらん！まずは首筋のマッサージ。ナナちゃんが前かがみになると、はだけた胸もとから谷間が見える。膝を動かすたびに、スカートの中もちらり。これってわざと!? そして、ここから先は怒濤の展開。まだ序盤なのに、ナナちゃんが僕の全身にオイルを塗り始めた！ 本来はうつぶせでじっくりと肩や腰をもんでから、ようやくあおむけになり、オイルが登場するのは後半なのだ。しかし、ナナちゃんは通常のセオリーをすっ飛ばして、大暴走。おそらく僕の興奮が伝わり、一気にスパークしたのだ！ 奇跡のフュージョン。国籍を越えた魂の交感。ナナちゃんの指先が、僕の体の上を縦横無尽に滑走。そのなめらかな滑りは、ロシアのフィギュアスケーター、ユリア・リプニツカヤ選手のようだ。僕はあっという間にフィニッシュ。開始からわずか30分。瞬殺だった...。本来、こういったマッサージは焦らしてナンボ。ナナちゃんの施術はあまりにトリッキー過ぎた。でも僕は大満足！ 最高のアジアンエステデビューであった。🌑自分で言うのも何だが、本当に下らない。僕は某風俗サイトで二年近くこんな文章ばかり書いていた。先の記事は、新しい店を取材する時間が無かったので、苦しまぎれに昔話を書いたのだった。結果的にこの原稿は陽の目をみなかったわけだが、書きながら当時のことを色々と思い出した。あの頃、実は僕はドン底の状態だった。親から継いだ会社を倒産させた後だったのだ。単なる地元の中小企業だったが、そこそこ歴史のある会社だった。古参幹部の裏切り、横領、大手の参入、理由を挙げればキリがないが、結局は僕が無能だったのだ。すべてを失った。恋人も仲間も、みんな去って行った。絵に描いたような転落人生だ。酒びたりの日々。毎日、目を覚ます頃にはすでに日が暮れかけていた。時計を見るのもつらかった。起きるとすぐに冷蔵庫を開けて、安い缶酎ハイをあおり、またベッドに戻る。酒が切れたらコンビニに行って、缶酎ハイとカップ麺を大量に買い込む。そんな生活が何ヵ月も続いていた。いよいよ金が尽きてきたので、警備員のバイトを始めた。まわりは爺さんばかりだった。地元では警備員の仕事が高齢者の受け皿になっていた。爺さんたちと一緒に働いているうちに、まだ20代後半だった僕も、老後みたいな気分になっていた。件のエステに行ったのは、そんな時期のことだった。前述の通り、僕は30分で果ててしまった。そのあとどうしたかというと、ずっと彼女とお喋りをしていた。彼女は色々な話をしてくれた。まだ来日して三年足らずで、日本語はジブリアニメで勉強していると言っていた。なぜか子供の頃の写真を持っていて、それを見せてくれた。山村の風景を背にして、薄汚れたシャツを着て立っている、仏頂面の少女が写っていた。それが彼女だった。話を聞いてみると、彼女は非常に貧しい家に生まれて、家族を支えるために、日本に出稼ぎに来ていたのだった。僕も自分のことを話した。地元の中小企業の二代目社長。社員は26人。趣味はスキーとテニス、車はベンツを2台所有。どれも過去には本当のことだった。でもすべてを失っていた。僕は彼女に、会社経営の苦労や、幹部に対する不満を、現在進行形の悩みとして語った。彼女の前では社長でいたかった。悲しい見栄だ。話しているうちに、自然と涙が流れてきた。彼女がそっと抱き寄せてくれた。僕は彼女の胸に顔をうずめて泣いた。しばらくのあいだ泣き続けた。あのとき彼女はどんな気持ちだったのだろう。異国で、初対面の男が、いきなり泣きだしたのだ。理由もわからなかったはずだ。かなり戸惑ったにちがいない。この話には後日談がある。翌日から僕は仕事で新しい現場に入った。美術館の警備スタッフだ。スタジオジブリのレイアウト展覧会だった。そこでマズイことが起きた。彼女が客として入場してきたのだ。どうやら彼女は一人だった。僕はあわてて顔を伏せた。見られてはいけない。彼女の中ではまだ僕は社長なのだ。警備服を着ているはずがないのだ。彼女は食い入るように展示物を見ていた。僕は帽子を限界まで目深に被り、ばれないようにした。午後になると、今度は外の駐車場ですれ違いそうになり、あわててトラックの背後に隠れた。警備員なのに、僕の挙動は完全に泥棒だった。数日後に、地面が揺れた。これまでにないぐらい、大きく揺れた。巨大な津波が来て、あらゆるものを破壊した。そう遠くない場所で、原子力発電所が爆発した。日常が奪われ、何日も、何週間も、不安な状態が続いた。再び店に行ってみると、当然のように閉まっていた。インターホンを鳴らすと、ゆっくりドアが開いた。中から背の低い老婆が現れて「やってませんよ」と言った。僕 「いつごろ再開しますか？」老婆「もうやらないよ。おしまい」僕 「・・・」老婆「みんな中国に帰ったよ」僕 「ナナちゃんは？」老婆「ナナも帰った。モモも帰った。サクラもユキもみんな帰った。日本は危ないから」当たり前だが、ナナちゃんとはそれっきりだ。僕はほどなく上京して、小さな広告プロダクションに就職した。その後、仕事で知り合った風俗関係者に請われ、メンズエステの体験レポを書くようになった。最初のうちは、アジアンエステを取材する度に彼女のことを思い出したものだが、最近はすっかり忘れてしまっていた。女性の胸に顔をうずめて泣くなんて、あの夜が最初で最後だと思う。ナナちゃん、元気だろうか。",
    "bookmark_count": "1536",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190319153621",
    "title": "シンプルにオススメの本教えて（ただし自身の立場から） ",
    "content": "増田でどこまで集まるかはわからないけど、オススメの本を募集したい。　ただし、例えば伊坂幸太郎の新刊が面白い、みたいな話は別にいらないのです。どうせ読むから。あと80年代より前に出版された名著は古典と定義することにして、ここでは除きます。　　俺がすげーすきなのは「その人が必読と考えている本」を人から聞き出すこと。　ネトウヨにはネトウヨのバイブルがあるだろう。フェミニストにはフェミニストのアツイ新刊があるがあるだろう。ガノタにはガノタの必読書があるだろうし、ラノベ好きにはこれだけは読んどけってラノベがあるじゃない。原発デマを普段から批判している人には批判の根拠にしているネタ本があるはずで、安倍批判のツイートをしている人たちには自分のそういう活動の基礎になった読書体験ってものがあるに決まっているのです。はてサにだって、最近○○って本が俺の正しさを補強してくれてよかった～～って本があるじゃない当然。　そういう本には、人の情熱をもりあげる力がある。俺はどんな思想や立場のものでも、そういう情熱の盛り上げるパワーをもった作品が読みたいのだ。いつもは飲み屋のカウンターとかで試みるのだが、たまにはネットでやってみようかなと。さあ、よろしくお願いします。---------------ブコメにて、まずはおめーのオススメを言えよ、とのお言葉をいただきました。っかー！　やっぱーそーかー！　っかー！　しょうがねぇなー！（本当は話したくて仕方ない）　　『夢の上』(C・NOVELSファンタジア) 多崎 礼https://www.amazon.co.jp/dp/4125011230/ref=cm_sw_r_tw_dp_U_x_tikKCbD8G05YHエンタメ小説乱読の俺からのオススメ。多崎礼はとにかくいいファンタジーを書く。俺の中でＣ－ＮＯＶＥＬの価値の半分はこの人が担っているのだが、とにかく筆が遅いお方でもあるので、知らない人があまりにも多い気がする。なにか気取った本、しかしエンタメを進めたいときには、この作家をオススメすることにしている。この『夢の上』は中でも名作。めちゃくちゃ美しいし、涙が止まらないです。　　『人間らしさとはなにか?―人間のユニークさを明かす科学の最前線』 マイケル・S. ガザニガhttps://www.amazon.co.jp/dp/4772695184/ref=cm_sw_r_tw_dp_U_x_WokKCbWH9VXSC文系科学オタの俺からのオススメ。マイケル・Ｓ・ガザニガは、知る人ぞ知る有名人のはずだが、もっと読まれても良いと思う。特に、人間とは？　だとか、倫理とは？　みたいなことを考えるには必読と言ってよい。同じ作者の『脳の中の倫理』もオススメ。ガザニガはこれらの書の功績によってアメリカの倫理委員会に脳科学者として呼ばれたりしてるらしいぞ。　　『社会学の使い方』ジグムント・バウマンhttps://www.amazon.co.jp/dp/4791769457/ref=cm_sw_r_tw_dp_U_x_kskKCbCBC9K9F社会学履修の俺からのオススメ。20世紀末から21世紀にかけて最高の社会学者だと信じる。もっと知られるべき。とにかく著作が多く、また割とガチ専門書ばかりなので、うっかり手に取っても読みにくいところがある本が多いのだが、これは一応入門書の位置づけのはずである。もしももっとガチめにいきたいなら『リキッドモダニティ』あたり抑えておくと、いろいろ頭のなかで応用が効いてくる。　　　2/22歳追記めちゃくちゃ沢山のオススメをありがとうございます！途中まではスターつけたり返信したりしてたけど、もはや無理なんでここでお礼を言わせてください！今日、オススメを受けて注文した本がいくつか届く予定です！楽しい休日になるぜ！！",
    "bookmark_count": "1527",
    "category": "学び"
  }
]