[
  {
    "masuda_id": "20200311143704",
    "title": "25歳無職だけど上京して就職したい ",
    "content": "25歳男、Fラン大卒。卒業してから1ヶ月だけ派遣で働き翌年までニート。再び派遣で地元の空港の貨物の仕事をしていたが一人暮らしがしたくなったので今年の2月で退職。現在に至る。大学では地理情報システムについて（といってもソフトの使い方程度）学ぶ。情報系のくせにプログラミングの知識はない。就活を始めても企業の掲げる仰々しい理念を真に受け、自分は社会に出て働くに値しない人物なのでは？と勝手に絶望したのと、できることなら働きたくなかったので就活から逃げた。流石に働いていないのはまずいと感じ、働くまでのハードルが低いスポット派遣で数ヶ月ほど働いた後、貯まった金で自動車免許を取るが今までで1度も運転していない。免許をとっていざ就活と思い立ったが、結局やる気が湧かずに1度もそれらしい行動をしないまま引きこもりニートと化し半年以上の空白期間を作る。翌年から家族の煽りを受けてまともに働こうと思い、社会復帰も兼ねてフルタイムの派遣で働く。地元の空港の航空貨物の仕事で時給１３００円。時給は良いが肉体労働で残業が多い（月40時間程度）のと、夏は死ぬほど暑く空調もないことから1年半程度で退職したのが２ヶ月前で現在無職。常々感じていたのが実家暮らしの兄と相部屋で、いい加減一人暮らしがしたくなったのでありきたりだが上京を考えている。都内でなくてもいいが満員電車に乗りたくないので、できる限り職場の近くに住みたい。引越してから仕事を探すのと、就職が決まってから引越すのはどっちが良いか。探せば家賃５万程度のところはあるし、人手不足の今なら無資格未経験でも25歳なら雇ってもらえるところはあるだろう。貯金も訳あって３００～４００万程度はあるので２，３年の間は手取りが２０万切っていてもどうにかなるはず。--------------------------------------------------------------------------------------------------------------------------------------------------------見返してみると皮算用が多すぎるし新卒の時点で躓いているのに今更無職になって都内なら就職できると考えるのは浅はか過ぎるのでは？引っ越しても仕事につけないと金と時間の無駄では？経歴ズタボロなのに都内で一人暮らしできるような待遇の会社に就けるのか？",
    "bookmark_count": "209",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190819180319",
    "title": "映画はもっと少人数で作れ ",
    "content": "スタッフロールがなげーんだよ最高100人までで作れ",
    "bookmark_count": "208",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180328203023",
    "title": "オッサン向けの物語が見たい ",
    "content": "アニメは青春活劇ばかりでオッサンには感情移入できないドラマは美男美女が青臭いことを言い合うだけで何だかアニメ以上にガキっぽい小説や漫画だって、メディアが違うだけでやっていることは一緒だもっと落ち着きのある物語を味わいたい現実にありふれているような物語に触れたいんだその舞台として現実を選びたくはないそんな事をすれば周りとの人間関係に変な物を期待してしまうそして勝手に裏切られたような気分になって大切な物を見失うだろうだから、ありふれた物語を眺める欲求をぶつけるような娯楽を必要としているのだだけどそれがどこにも見当たらない",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170307000125",
    "title": "タイヤは球体に限る ",
    "content": "これは前から言ってるんだけど、技術的に出来る出来ないは別にして、タイヤは球体の方がいいでしょ？だって球体であれば四方八方に動けるし。実現可能になったら曲がるという概念が根底から覆されるね。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090703232636",
    "title": "アメリカでも出る杭は打たれます。日本以上に ",
    "content": "アメリカに留学してた友人がかえってきたんで呑みに行った。そいつは留学前は日本の悪口ばかり言うようなやつで、日本のWEBは残念のように、日本が抱えている問題をよく言っていた。でも留学してしばらくしたら、メッセやメールではアメリカの悪口ばかりになった。曰く、米国も出る杭たたきまくりらしく、とにかく人がやることにいちゃもんを付けるんだそうだ。宗教や人種、権利にうるさいアメリカ人だから、日本以上かもって言ってた。そんなアメリカの出る杭を打つ社会で、日本とのただ一つ違いを話してくれた。違うのは金の回りかたが尋常じゃない。ってことらしいアメリカではとにかく金。金になるものはないかを察知する連中が、いつもなにか目を光らせているらしいそして、そういう連中が出る杭の中から、本物を見抜き、すかさず支援する仕組みが、国のシステムみたいな物に組み込まれているらしいとにかくビジネスに敏感なんだとつまり、アメリカは、叩かれること前提でどうするのかという社会ができているんだと。日本のように、精神論的に「叩かれる社会は駄目」で終わらないしたたかさがあるとそいつは言ってた。このあたりのビジネス的な判断が、日本にできるかどうかが重要なんだろう。国際社会でアメリカは国益に反するであろう国を叩きまくる出る杭を打つ天才なのは、自国にこういうセンスを持っている証拠だと思う。たとえば、ドイツを叩くためにソ連や中国のような社会主義国と手を結ぶそして、冷戦で社会主義を叩く。これがアメリカなんだろう。アメリカの選挙期間、とにかくライバルを叩きまくるが、当選したらニコニコしながらアメリカの貯めに味方するのも、ビジネス的センスなのかなと。ある会社がライバル企業を敵対的買収すると発表して、もめているニュースを見たんだけど、提示金額が大きくなるとライバル企業がすんなり合意して、結局は金かよ・・・って思ったもんだがこういう話がアメリカは多い出る杭を打つことが、ビジネスとして手段なのがアメリカ目的化しているのが日本なのかなと思った",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171025160634",
    "title": "本によくある感謝を捧げるページ ",
    "content": "読み飛ばすようにしたらストレスが減った感謝は個別に捧げて頂きたい",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141202050904",
    "title": "はてな流行語大賞 2014 ",
    "content": "12/3 修正、追記　金 : はてな村奇譚銀 : バイラルメディア銅 : まだ東京で消耗してるの？　4位 : はてブオフ会／オフパコ5位 : 昇給／来月昇給な。6位 : 個人の日記レベル7位 : 主語が大きい8位 : 恐ろしい恐ろしい。9位 : 桃太郎10位 : 名義上の　　あくまで個人的に、はてブで今年よく目にした気がするワードを上げてるだけなので、訂正希望。皆のはてな流行語大賞 2014を教えてほしい。※特定の個人を害するようなものは禁止。ーーーー12/3 修正、追記　増田です。みんなコメントありがとう。ノミネートあったものから選んで修正＋10位まで追加した。はてな村奇譚上げてる人多かったし、はてなならでは ってのがあるので金賞にした。　 恐ろしい恐ろしいはちょっと見たら昨年末からっぽかったけどまあいいかなと思って入れた。はてな女子と増田文学はたぶん今年じゃない。名義上のは10位って言ってた人がいたから10位。あと純粋に今年話題になってたと思うワードをあげているけれど、不快に思う人がいたらすみません。　以前の順位は以下。　金 : まだ東京で消耗してるの？銀 : バイラルメディア／パクリサイト銅 : はてブオフ会／はてな村奇譚（つまりはてな村ネタ）",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160704224808",
    "title": "うちの会社は抗鬱剤を禁止している ",
    "content": "就業規則にホルモン剤、抗鬱剤の使用は禁止とあったやばくね？鬱気味のヤツとかキチガイは薬使わない方が悪化するんだろ？うちの会社、頭おかしいのか",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171227222337",
    "title": "42歳独身下流男の今年の知見 ",
    "content": "身の上話になるのだが新卒時に氷河期で就職できずバイトでこの歳まで食いつないできた。情緒不安定になって20代から30代前半にかけて断続的に引きこもってネットにどっぷり浸かった時期もある。あの頃の２ちゃんやテキストサイトは楽しかったし黎明期のTwitterも楽しかったが、そんな生活を続けておっさんになったせいでキャリアも詰めず、敬語の使いこなし方なんて社会人1年目の若い子より劣る自信がある。20代30代の頃はあらゆることに劣等感を持ち、異性と付き合いたいという渇望も叶わなかった。今は1年の半分を工場で延々と栗むきする仕事やら雪国のスキー場でレンタルのスキー板やスノボの管理をする仕事をして残りの半分は旅をするかだらだらと自宅で過ごしている。労働が大嫌いなので年の半分以上働くのは無理なのだ。出稼ぎで集中して稼いだらもう気力が残らない。もうこの歳でこんな状況になったら達観したのか将来に悲観も楽観もしていない。生きる理由に意味はないと言う事にすら意味がない。異性に対する興味も失せた。童貞がどうのこうの揶揄する人の発言にも傷つかない。なんの因果かこの星の日本という国に生を受けてしまったというだけだ。労働の利点と言えば金がもらえる事と暇な時間がつぶせるという2点なのだが、労働をしていない時期は本当にすることがないのでゲームやアニメや漫画を大量消費して時間をつぶしている。好みのアニメに出会える年だと楽しくてしかたがない。十二国記やブラックラグーン。シドニアの騎士やちはやふる、僕だけがいない街やリゼロやこのすば、響けユーフォニアムや宝石の国が楽しかった。他になにか面白いアニメがあったら教えて欲しい。こんな感じですぐに50歳60歳になり体にガタが来て毎年呼んでもらえる出稼ぎ仕事も体力的にきつくなって厄介払いになるのだろう。まあ、そんなことはどうでもいいというかなるようにしかならないのだが、唯一嫌なのが健康を害することである。どこかが痛いという感覚は生の中でどうにもスルーできない事柄なのだから。で、生来胃腸が弱くすぐに便秘と下痢をくり返していたのが悩みなのだったが、外食やスーパーの弁当で済ませていた食生活をやめて自炊中心の食生活に変えたら劇的にうんこが毎日出た。料理スキルがないのと調理という行為が面倒なのでカレーか野菜炒めとみそ汁くらいしか作らないのだが、中でもジャガイモと玉ねぎを具にしたみそ汁が一番腸の環境を整えてくれた気がする。皆、何か今年得た知見というものはあるだろうか。聞いてみたい。あと気まぐれで手に入れたビットコインがご存知のように急騰して3000万手に入った。世の中よくわからないものだ。追記：あー、確定申告したことないので参考になりました。ビットコインはまだまったく騒がれてない時期に買ったもので、この前200万→130万まで急落した時にこれはやばいなあと思って利確しました。初の税務署行ってきます（どこにあるかもしらない）。漫画ぜんぜん読んでないないという指摘はその通りで、家が狭いので物理的に漫画本が溢れると大変なことになると思い、ツタヤの漫画レンタルで済ませてました。来年は電子書籍リーダー買います。Kindleでいいのかな？　リトルウィッチアカデミアは見たことないので見てみます。キルラキルは面白かった。同じ制作会社なんですね。ところで年金は国民年金だけで払ってきたので将来は月4万くらいしか貰えないようです。どうするんだこれ。親の一戸建て住まいだから家賃はかからないけど築40年なのでかなりガタが来てます。リフォームする余裕はないかなあ。旅は北海道、小笠原諸島、沖縄の安宿等を点々としてますが、その都度貯金のほとんどを使い果たしてしまうのでそろそろ自重してコツコツ貯金した方がいいのかも。インドへ行けってブコメがありましたがインドは1ヶ月ほど滞在してました。カシミール地方に行ったんだけど紛争地帯なので緊張感が半端なかった。そこら中で兵士を見かけました。インドの国内線の飛行機なんてこれほんとに飛ぶの？大丈夫？ってレベルで怖かったです。引きこもっていた時期は引きこもり支援団体のお世話になった事があってそこで何人かの友人ができた。あと旅先でもね。色々な引きこもりの人を見てきましたが、結局また引きこもってしまう人もいれば就職して結婚した人もいて多種多様です。将来はシェアハウスでもして暮らしていくのもいいかもしれない。phaさんのドキュメンタリー見たんですが、あれは特殊な技能を持っている人でないと厳しそうだし実現は厳しそう。まあ、10年後20年後には世界もそれなりに変わっているだろうし、なるようにしかならないならないんでしょう。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130718232548",
    "title": "参議院議員選挙についての雑感――自民党とブラック企業",
    "content": "若い世代の方にとって、今回の参院選ではどういうことが話題になったでしょうか。「ブラック企業」と名指しで批判されることも多い、ワタミの渡邊美樹候補を自民党が擁立したことでしょうか（ここではワタミが実際に「ブラック企業」であるかどうかは問いません）。 「ブラック企業」と呼ばれる企業は、労働基準法の抜け道をつかい、若い労働者を長時間働かせます。もちろん、低賃金で、です。そのような扱いを受けた労働者のなかには、体調を崩し、「うつ病」に近い状態になり働けなくなってしまう人もいれば、自殺をしてしまう人もいます。「ブラック企業」は、どうしてそんなひどいことをするのでしょうか。 「ブラック企業」の経営者は、国内や国際の市場における競争に勝つためには、経営努力が必要であるといいます。つまり、売上を増やし、売上をつくりだすために必要なコストを最大限に下げるのです。際限なくコストを下げようとするとき、まっさきに削られるコストは人件費、つまり労働者の賃金です。 そんなひどい低賃金で長時間労働をさせられるのなら、退職すればいいじゃないか、もっといい会社に転職すればいいじゃないか、そうすれば「ブラック企業」などなくなってしまう、と考える方もいるかもしれません。 しかし、現代の就職難の状況では、生活していくためのお金を稼ぐために、厳しい労働環境の職場を選択しなければならない人々がたくさんいます。誰かが退職しても、いくらでも新しい労働者が「ブラック企業」に供給されるからこそ、「ブラック企業」のようなやり方を続けていくことができるのです。「ブラック企業」は、「お前がやめても代わりはいくらでもいるぞ」と労働者を恫喝します。だから、労働者は労働環境を改善するような声を挙げることが非常に難しくなってしまいます。 つまり、「ブラック企業」で働く労働者には、企業の言いなりになって奴隷のように働くか、退職して厳しい求職活動を行っていくかの2択がつきつけられるのです。背に腹は代えられません。いくら低賃金でも、お金がなければ日々を生きていくことはできません。その結果、労働者は自分の自由を犠牲にしてでも、ブラックな労働環境で働きつづけることを余儀なくされます。 さて、一部から「ブラック」と呼ばれる渡邊美樹候補は、こんなことを言っています。つぎの演説をみてください。 http://iwj.co.jp/wj/open/archives/90354この演説のなかで彼はこう言っています。 「日本のこの国を立て直すとしたらですよ。確かに社会保障費、そう動かせないお金もあります。しかし半分にしたらですよ。この国、立ち直るんですよ！」 国には、たしかに「経営」としての側面があります。その点では、国の運営にかかるコストを少なくすることが大事でしょう。 ワタミの渡邊美樹候補は、会社の経営を合理化するように、社会保障費を縮小し、国の経営を合理化したい、と言っているのです。「社会保障費」は、働けなくなった人、病気をした人、高齢者などの生活を支えるための重要な費用です。すこし前に、生活保護の不正受給が問題になりましたが、実際のところ、生活保護の不正受給というのは、全体のわずか1.8％にすぎません（2010年のデータ）。もちろん不正受給は許されるものではありませんが、専門家は、生活保護に関してはむしろ、本当に生活保護を必要な人に支給できていないことが問題だと指摘しています。つまり、実際には生活保護が必要なのに、生活保護が支給されていないケースが非常に多いのです。 このように考えると、渡邊美樹候補の主張に疑問を感じる方も多いのではないでしょうか。 だから、ワタミの渡邊美樹候補を批判しつつ、彼を擁立した自民党を支持するという意見を聞くことがあります。 しかし、そのような立場は本当に正しいのでしょうか？ 国の経営を合理化し、国際競争に勝つために労働基準法そっちのけで労働者を使い捨てるいわゆる「ブラック企業」の精神は、現在景気を回復させはじめた経済政策（アベノミクス）を武器に、さまざまな労働改革を行い、社会保障を引き下げ、生活することすら困難な日本に住むマイノリティを排除しようとする自民党の精神と同じであるように私には思えます。 いわゆる「残業代ゼロ法案」であるホワイトカラーエグゼンプションを推進したり、企業が労働者を解雇しやすくする解雇規制緩和を推し進めようとしているのは、自民党です。安倍首相は、アベノミクスによって60万人の雇用をつくりだしたと主張しています。しかし、実際に増えたのは非正規雇用が116万人であり、正社員は47万人減少しているのです。国の経営合理化によって、今後も不安定な非正規雇用を強いられる傾向は、今後どんどん高まっていくのではないでしょうか。 そのほかにも、自民党は憲法を改正し、立憲主義の原則を取り壊し、これまで保障されてきた基本的人権を縮減し、自衛隊を「国防軍」として位置づけることによって、日本が軍事力を明確にもつことができるようにしようとしており、その点でも多方面から批判されています。 しかし、それでもなお、自民党の経済政策に期待する声があります。 そういう人は、おそらく次のように考えているのではないでしょうか？ ―― 「国際競争のなかで日本が負けてしまったら、大変だ。うちの会社がつぶれると、自分も食えなくなる。だから、自民党の多少の欠点には目をつぶって、日本をうまく経営してもらいたい。それが結局のところ、自分の利益にもつながるのだ」、と。 しかし、この考えは、「うちの会社はブラックだけど、自分がサビ残してでも何とかしないと、自分の職がなくなるから困る。食えないのは困るから、ここで働くしかない」という、「ブラック企業」で働くことを余儀なくされている労働者の考えとまったく同じです。 「ブラック企業」やそれに近い労働環境で働く人たちは、自分のことを「社畜」などと呼んで、ブラックな労働環境をネタ化して、無害化することがあります。ならば、「ブラック企業」と類似した考えによって行われる経済・福祉政策を肯定する人たちは、自分のことを「国畜」と呼ぶのでしょうか。 「社畜」「国畜」などとネタ化すると、本質が見えなくなります。それは、たんに「奴隷」なのです。賃金がなければ、お金がなければ生きていけないから、基本的人権は制限されてもしょうがないし、社会保障はどれだけ削られてもしょうがない、という考えは、お金という鎖につながれた奴隷以外のなにものでもありません。 無理やりの原発再稼働、ブラック企業の正当化、国防軍が必要だという声。これらに共通するのは、恫喝でものごとを動かそうとすることです。権力者はつねに次のように言います。「原発を動かさないと経済がダメになるぞ！　労働基準法など守っていては国際競争に負けてしまうぞ！　中国韓国に侵略されるぞ！ 」、と。 このように、危機に乗じて威圧的な論理をつかい、政治を動かそうとすることを、ナオミ・クラインは「ショック・ドクトリン」と呼んで批判しました。 もっと簡単にいえば、それは「（現在の危機に対して）いつやるの？　いまでしょ！　いまやらなければ、さもないとひどいことになるぞ！」という論理です。 こういう論法は非常に威勢のいいものです。たしかに、いますぐ何かをやって、変えてくれそうな気がします。しかし、その一方で、「いま」の危機がどういうものであるのか、という点は覆い隠されてしまいます。たとえ国際競争に負けるからといって、過労死者をだすような労働環境が正当化されるでしょうか。たとえ経済がダメになるからといって、活断層の上にある原発を動かしていいものでしょうか。 その意味で、例の「いつやるの？　いまでしょ！」の人は時代の申し子というか、およそ考えうる最高の（最悪の）タイミングで出てきたわけです。 少しうがった見方をすると、ワタミの渡邊美樹候補というのは、今回の参議院選挙における自民党支持のための逆説的装置なのではないでしょうか。 つまり、こういうことです。――世の中では、自民党の勢力が強いらしい。かといってその流れに単に乗るだけでは自分は「自由」ではない。しかし、ワタミの渡邊美樹候補を批判することができる私は「自由」であり、自分で「主体的に」政治についての情報を得ている。だから私は政治を「知っている」。 このように考えることができるというわけです。 要するに、「ブラック企業」といわれるワタミの情報をインターネット等から得て、それを批判することによって溜飲を下げ、安心して「自由な主体」として自民党を支持できるというわけです――「私は自民党にどっぷり浸かっているわけではない、批判もしている。それゆえ私が自民党を支持することは自由の証である」、と 。 しかし、そのような「自由」は本当の意味での自由でしょうか？ この参議院選挙のあと、自民党は憲法改正にむけて大きく舵を取ります。彼らの改正案は、どういうものでしょうか。 その一番の特徴は、基本的人権を守ろうとする姿勢が大きく後退していることです。たとえば、自民党の改憲案では、表現や集会や言論の自由は、たしかに保障されています。しかし、この自由は「公益及び公の秩序を害することを目的」とする場合には、保障されません。この規定によって、たとえば今の政府についての批判を行うことが「公益及び公の秩序を害する」と権力者が判断すれば、そのような批判は制限されてしまいます。政府を批判することすらできなくなってしまう可能性があるのです。 もちろん、批判する必要のないほど完璧な政府であればいいでしょう。しかし、日本に生きる全員にとって「完璧な政府」などというものが、はたしてありうるでしょうか。 それでも、景気の回復だけを理由に、自民党を支持することができるでしょうか？ こういう逸話があります。 ある男が暴漢に拳銃をつきつけられ、「自由か死か！」と問われます。ふつう、死にたくはないですから、「自由」を選びます。しかし、「自由か死か！」という二択を迫られたときに「自由」を選んでしまうことは、その選択を暴漢から強制されることにほかなりません。ならば、その男は、自分が自由であることを示すためには、「死」を選び、自由を放棄するしかありません。こういう逆説がいま、現実に起こっているのです。 経済政策を武器に、私たちの自由を奪うような憲法改正を行うとする自民党を支持することは、自分が自由をもっていることを示すために、表現の自由も思想・信条の自由も、さらには基本的人権すら売り渡すことに他ならないのです。 実際に、いままさに私たちの「表現の自由」が制限されはじめつつあります。興味のある方は、次の記事をしっかりと読んでおきましょう。 http://kiikochan.blog136.fc2.com/?no=3113世界の歴史の至るところで、私たちは私たちの「自由」を獲得するために、数多くの努力を行ってきました。その結果が、現行の憲法の「思想及び良心の自由（第19条）、表現の自由（第21条）、学問の自由（第23条）」です。こういった自由は、おそらく、あっさりと奪われてしまいます。そして、こういった自由をふたたび取り戻そうとするときには、数多くの血が流れることは間違いありません。そのことは、歴史が証明しています。 すでに長くなってしまいました。 しかし、もう少し伝えたいことがあります。 ここまで読んできてくれた方のなかには、「いや、そうは言っても外交問題などは、自民党以外にはまかせておけない」と言う方がいるかもしれません。 ところで、今の若い世代の方のインターネット上の発言をみていると、少なからぬ方が、いわゆる「2chまとめサイト」（「痛いニュース」「保守速報」「アルファルファモザイク」など）のURLをSNSに貼り付け、それを情報源として政治について語っていることがよくあります。中国や韓国、北朝鮮といった東アジアの外交問題に関しては、とくにその傾向が強いように感じます。 しかし、そのような「2chまとめサイト」を情報源として利用することは、とても恥ずかしいことだと私は思います。 なぜなら、いわゆる「2chまとめサイト」は、その名の通り「2chで話題になったことをまとめた」ものではないからです。 この点について興味のある方は、次のURLを参照してください。 http://anond.hatelabo.jp/20130705113110若い世代の多くの方が、「2chまとめサイト」をTVや週刊誌などのマスコミから伝えられる情報とはちがった「自分で手に入れた真実の情報」として受け取っています。しかし、「2chまとめサイト」は、その話題を提供するプロセスから、その記事作成に至るまで、実はごく少数の人物によって管理されているのです。 多くの「2chまとめサイト」は、嫌韓や民族差別ネタを娯楽のようにパッケージ化して私たちに提供しています。本当に愚かなことですが、「差別」はもっとも簡単に娯楽になるのです。差別を娯楽として提供することが一番PVを稼げるから、結果として思想的な偏向を生み出しているわけですね。 しかし、その娯楽を享受し、そのURLを嬉々として貼り、情報／娯楽として消費する行為は、まるで、いとも簡単に餌につられ、その餌に群がる昆虫のようではないでしょうか？ 少し、個人的な話をさせてください。 私はたぶん2chとの出会いは早かったほう（たしか2000年）だと思います。 2chを最初に見たとき、歯に衣着せぬ酷い書き込みの嵐に、「あ、これが筒井康隆が言っていた「ブラックユーモアは厳しい自己認識の手段である」ということなんだな」と思いました。そのことをよく覚えています。 作家・筒井康隆の作品には、さまざまな差別ネタや障害ネタが登場します。そのため、筒井は「2ch以前から一人で2chみたいなことをやっていた人」のように言われることがあります。 しかし、彼の作中での差別や障害ネタは「差別を見て笑って／楽しんでしまう私のおぞましさ」を発見するための装置なのである、と筒井は語っている。私たちは、いくら「差別はいけない」と思っていても、実際に差別を目にしてしまったときに、笑ってしまう、その差別を楽しんでしまうことがあります。そういう「私」のおぞましさを発見させてくれるのが、「厳しい自己認識の手段としてのブラックユーモア」だということです。文学的価値としてはパロディよりもブラックユーモアのほうが高いとされている。なにしろ ブラックユーモアは１６世紀のイギリスで発生してこのかた５世紀というスウィフト以来の伝 統を持っていて、それはすなわち死体をもてあそび、宗教を冒涜し、病人をいたぶり、糞尿を 好み、身障者を笑いものにし、極端な人種差別をするというものであることはご存知のとおり である。それはまさに人間が、人間であることによって否応なしにもたされた醜さをすべて暴 き立てられ、鏡のごとく自分の醜さに対面させられ、叫ぼうがわめこうがどうしようが、それ を自らの笑いによって証明させられて認識せざるを得ないという、いわば厳しい自己認識手段 なのである。この伝統を守り、２０世紀の日本などという建前社会において消滅させたりして はならないと孤軍奮闘してきたつもりであったが、今や世の底流はほうっておいてもブラック ユーモアを指向しはじめた。「偉い人」だの「尊敬すべき人」だのといった言葉が出てきた限 りは、以後そういうことを言い出した人自身が自分の醜悪さの中にまみれてもらわねばならな い。どうやらまた何かしら倫理を作ろうとする連中がちらほらしはじめている。人間が人間の 倫理など作れるほどの偉いものなのかどうか、自分の魂の地獄へサイコダイバーとなっており ていってもらい、じっくり見てもらおうではないか。もちろんおれも一緒だ。安吾先生ではな いが、堕ちるところまで堕ちた人でないと倫理の何たるかすらわからない。(『笑犬樓よりの眺望』http://sound.jp/kita-g/black.htm より引用)初期の2chには、おそらく「厳しい自己認識の手段」としてのブラックユーモアがあったように思います。しかし、現代の「2chまとめサイト」は、その差別やブラックユーモアを単に娯楽として消費されるようにパッケージ化しています。 こういったサイトの「情報」をもとに、政治の話をするのは、もうやめにしませんか？ 最後に、映画監督の想田和弘さんと、哲学者の木田元さんが今回の参院選について語った言葉を引用しておきます。 「マジでおかしいよ、自民党。マジでブラック化している。 」 「僕は別に自民党に恨みがあるわけじゃないんだけどいまだに原発進めたり海外に売ったりTPPを公約違反を犯してだまし討ちで進めたりトンデモ改憲案を出したり軍法会議を検討したり生活保護切り崩したりワタミの会長公認したりとあまりに最近ブラック過ぎて絶対投票するのはやめて欲しいと言いたい。 」 「時代には勢いがあります。今ならば、ちょっと右寄りの方がかっこいいとか、そろそろ憲法改正が必要だとか、昔日の日本の威光を取り戻そうとか、そういう動きですね。それらに安易に同調したり、勝ち馬に乗ろうとしたりすると、とんでもないことが待っているかもしれない。… 戦前、日本の孤立を決定づけた国際連盟からの脱退に国民は拍手喝采しました。その愚を繰り返さないように立ち止まって考え、『勢い』をチェックして、場合によっては抑えることが必要でしょうね。賢さと言い換えてもいい」 http:// ",
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140503230147",
    "title": "http://anond.hatelabo.jp/20140503095216",
    "content": "みんな少ないね。おれは前はかなり非表示に入れてたよ（下を見てね）。気にいらない記事をブクマしてるやつらは全員非表示にしてた。これだけ非表示にしてもたいして見える景色は変わらない。いまは元に戻したけど。うぜえと思ったらどんどん非表示にするといいよ。（*追記　なんか改行しないせいか途中で切れてたので、ところどころ改行してみた）（*追記2　文字数制限でもあるのか全部入らないので別記事にする→http://anond.hatelabo.jp/20140504105600、http://anond.hatelabo.jp/20140504110458）angmar|ryokusai|activecute|mamasan84|hurdle91_4|TakahashiMasaki|tajimaboard|hatake|metalbabble|xevra|ftype|zaikabou|atoh|zenibuta|IGA-OS|waccher|susahadeth52623|FukayaAruto|Hana56|rfg5ks|ys0000|CavalleriaRusticana|solidstatesociety|cheapcode|Yagokoro|tanakadaishi|Cichla|y2_naranja|nagaichi|www6|ain_ed|anticipate|yurutena|akkakka|jtw|konkon1986|frsatti|rag_en|aenea|junshoku-159|skeleton-lair|fusionstar|n_pikarin7|edr|tirol28|ttlweb|mintpafe|almondcrisp|by-the-A|sagonohashi|papaopao|kingworld|Southend|phe|babanshika|mujisoshina|koubemise|telmine|kawatuka|mi2maru|honeybe|pumpkinphilicity|rika-rikarin|WinterMute|rz1h931f4c|snipesnaps|hamatsu|aminisi|faintmemory|Carbon12|narita_seiki|yuki-endo|syuu1228|Kou_RYU|ult100|h_tksn|DrFaust|imai78|momonger|Iridium|deadcatbounce|tender_apricot|Louis|ore_de_work|ranobe|ask11|aont|m_uchino|citron_908|orenonihongogayabai|temtex|raf00|barnout|raizon_detre|wartanenemon|HirokiJpn|chochonmage|jaikel|sulraw|MersA|ululun|hokuto-hei|ketudan|runeharst|k_gobo|n-styles|tomitake_flash|ta|takey107|pulp_literature|shibuyan730|vierger|karpa|feita|Serious|isshoku|hisamura75|quwachy|chuck_41|timetrain|kurai|icchan0000|vid|F-SQUARE|saebou|zz_sexy|me5655|md2tak|vitamin_G|konekonekoneko|false_alarm|kawacho|harumomo2006|tannsuikujira|diveintounlimit|mainichigomi|Irris|what_a_dude|konstantinos|koinobori|dlit|Sinraptor|ghostbass|sor_a|AmanoJack|kono1|Pokopon|genovese33|iwasi8107|Tamemaru|kirarapoo|goldwell|furukatsu|inadatomoaki|xufeiknm|mohno|north_god|mk-biz|zu2|kurostocking|shikinami|kahusi|Harnoncourt|rzio|mappy0x1e|tohky|delphinus35|imoguratan|hidenob|kirishima2813|tikani_nemuru_M|bsiyo|nanoha3|abtendon|hal9009|ChieOsanai|brimley3|gigi-net|no45|yajicco|sakage001|jituzon|Amerikan|wackunnpapa|ruletheworld|monaken|kimuratoshifumi|yuka_taso|kensir0u|mushi_cake|naok1991|irigium|goodhome2|lightningraft|lv-99|mashiroinc|wasara|mobanama|funaki_naoto|arktks00|tutomutti|MagnesiumRibbon|Snail|a1101501j|kowyoshi|snobsnog|rAdio|oskimura|soylent_green|Inuneco|nakakzs|Naotoh|paulownia|malark|itotto|law|key_motar|ryankigz|DG-Law|BEW|gyaam|sekiryo|noitseuq|HMCO-409|miruna|masa2501|rosa_nera|schnja|raitu|hiroyukiegami|gerling|hihi01|tappyon|kanimaster|omega314|CrowClaw|masaru_al|tezawaly|tester000|a2de|fazz0611|m-matsuoka|y-shift|Ri-fie|motorunder|cubick|gilugilu|oldriver|ueda2|k_ueda|TiMaria|thesecret3|nuke|sdsdsdd|whiteness|sunoho|riu3o|copipegetter|sugowwww|PSV|jay926|SiroKuro|tonapa|mfrider|inet_malic|kmyken1|passy_no_okan|mats3003|kamisetsu|h108|zonia|jollymolly|sajiwo|Junpecon|pompom20|qma5|netnotora|machida77|kyoumoe|sinx|simulacre|Geroro|nekoaruki|on_your_mark|chihhi1105|matsuda0111|repunit|t_ommy|utd_sn3781|seenone|iguchitakekazu|boke-boke|ymScott|gure3333|saurel|acchonburike|chocolate-choko|more_white|migurin|ID_u1nje3rh|install_maido|Memeo|kumonopanya|solaris_almagest|labeneko|Ilovenoel|junya_asa|don_ashill|laislanopira|serizawawawa|yachimon|ZeroFour|atoz|chi_to|isikasa|AKIYOSHI|n_euler666|namasutenohito|k_wizard|onanieCEO|minorito0411|kazuichi85|waferwader|gogatsu26|takanofumio|SerpentiNaga|kaworry|rjbook|baatmui|deadcalm|Scatterbrain|htktyo|medicineman|jun8|kaos2009|curln|sika2|TKK8637F|hvc-001|temtan|Dersu|Nowhereman|death6coin|himajin774|yutamoty|atsushifx|worris|halfstory|sasahira|noraneko|suzu_hiro_8823|dreamplan2004|u-chan|u_eichi|fuuumi_jp|reima|siso3|mrmt|RocRoc36|oreimo|Cliche|f_e_ita|Ratty|O_C_T|nunnnunn|y883p2|HitTheSupportersBull|mansour|chintaro3|wacking|erohi69|tareishi|www_taca|meganemegane103|hiro-rock|headstream|vanish_l2|dark_dove|kadukimoon|na23|lbuki|KANIBUCHI|gokino|CelestialFire|kaerudayo|remsleepless|jimihendrix0418|tsumiyama|coffee_and_tv|shinobu11|complex_cat|mightyflapper|yamanone44|harpy|yoghurt|teren|yamigome|joruri|napsucks|sagittaro|buripig|TsumuRi|setoFuumi|klaftwerk|zakima4|noma-n|wassy_5|corgi_corgi|mizkiyo|makoponpon|mayu_boooon|Clock0311|f-nyoro|wawawaw73|planetes|wands_ace0|amajam|Soraneko|kurokuragawa|karatte|nakamurabashi|goodbadnotevil-syamo|arakawakumiko|hamanako|API|WereIm|Cunliffe|gasemato|smartbear|rikopapa|skintight|pop23|sbr_m|shipayon|giant-killing|Gesaku_G|rxjun|KIM625|Mist|masatanz|hatesenID|murderboy|boom-boom-boom|hanaseleb|MHz0129|sooe|iMomonga|amamiya1224|zakshin|kimamaxx|high-d|moshimoshimo812|miryu2008|erogazo2|ks1234_1234|knagayama|uporeke|kuborie|welpherd|perfectspell|neogratche|sakurasuisan|maru-herzen|idiOt|yukatti|bohemianway|takaharu07|y-mat2006|hidematu|gensouyugi|weissorvice|aereal|wazurai|pokkurishibou|nashitomo|izumino|steel_eel|heal106|okakao|amamako|gapao|kisaragisan|waumao|okemos|sillyfish|kzhvsonic|manndora|sa_tie|Nakano_Hitsuji|tenku65820|tsunami246|kikujidou|SIVAPROD|tano13|tunaguinfo|Francesco3|coldbrain|koutyalemon|hiruhikoando|Rings_of_Saturn|guldeen|aotake16|besvna|mackey13|mikemaneki|a_dogs|wideangle|shinpei0213|mg69|sichimin|cubed-l|CIA1942|turu_crane|yetanother|Nachbar|kamikami3594|takobue|ext3|yahen|KoshianX|Cujo|goma108|Mikagura|an111|matagashi|Fou|ritsuca_ms|kagiya|mizunotori|feinyao|karin0712|nasuhiko|setopero|one-night|memoclip|kits|taninsw|maturi|ezk|dal|toaruR|sugi-cho|appletriangle|orchid_888|sisya|karekomi|shibudqn|takari27|hshinoda|pikayan|yukisatoshi|kozai|qxpi|yamifuu|hisaichi5518|ryukawasa|kangiren|tora_17|karuran|CGA|takeishi|shimomurayoshiko|enemyoffreedom|shijuushi|xr0038|nmit1939|anbul-441-x|snow113|misias|asami81|tekitouotoko|kussun|rs6000moe|yasumo|pycol|Mash|fm7743|fs001493|fogshadow|inumash|blue456|feilung|yuiseki|northlight|denken|ringo304|briers|sutara_lumpur|nippondanji|azumi_s|katow|SHMT|Tomato-360|sadadad54|iluka18|morriedes|lostman6|kurano|ken47|SasakiTakahiro|dododod|shortcut3|shin1830|T_Tachibana|kwhm|akawi|mizukemuri|kmagami|wander1985|mangakoji|shby_sht|skymkt|mahal|wanderingdj|ocura|sirocco|hyperkick|neojin|yokomichisizuka|spring-ephemeral|undo0530|aklaswad|takhasegawa|nogikusan|inoken0315|b00512177|unigame|multiplex00|manFromTomorrow|chinu48cm|mi0115619|seabose|hasetaq|miulunch|rxh|caz-spatial|zakkie|camel_neck|donncherrrryy|suift|kakkunpakkun|takadayararetayo|Assume|bsumoru|redfang396|hatoken|ysync|kyorakuan|taro-r|qpwo1|bioweb|wdnsdy|Domino-R|gifumaster|aitanisan|mycrabhands|juner|zatpek|tyuke|fumysan|tailtame|mikkemac|osakana110|KH_suecat|lucy5485|GEGE|jeswear|yamada_si|ryosukeoi|shoot_c_na|ak9|makaronisan|magaz11|umiusi45|ricto|dp643|crazy_pumpkin|FAEB|iaskell|anigoka|linden|llil|hbkm|kurahito|niccoro|dsl|escape_artist|azurun|asitanoyamasita|meme-o|atolsha|highcampus|frivolousman|yaoki_dokidoki|GiGir|kaitoster|p_shirokuma|genesis|zuzusea|ddd01|there_and_here|torinanban|ardarim|mashori|scoops|yspmymt|aoasagi|nzai|sota344|yu14f|tukinoha|Run2|y_arim|hazardlamp0855|alshine5|measure0315|fukken|sander|kathew|bigburn|darry129|yukikeiichi|chlono|Erlkonig|sontyo|Real_Great|youichirou|s_atom11|Santamaria_morishi|te2u|FFF|nextworker|yuaaa|top-poi|shaphere939|damepon|ka_ko_com|noreply|fuba|uxoru|harax|marvelarrows|omosoku|evertex|testa_kitchen|noritak|sin_cos|kashmir108|Philos|acqua_alta|nicovideoch|cloverleaf24|uduki_45|momo_suke|naru0504|o_mega|sotokichi|plutan|A410|hanazappa|crescent398|habanero02|bluesunday|Phys|donkey145|momomubi|hyougen|toocheapjp|fontedeagua|yteppei|came8244|bb_river|shimazoom|gebugebu|kybernetes|type-m-c|instance0119|smtp|shimada65536|SoraNyasukE|mfigure|ten_ad|air25|cutxout|yukky2000|jingi469|SZKAKTK|mil-memory|tama_no|nrke|ritsuch|kossie89|reve_rainforce|rinrinbell|poccopen|asiamoth|tow-mas|panparade|urarai|ten7132|a6u|kusaret|perucho|REV|paraselene|rdcs|dekijp|yasunori|Dic|t-rio|anoncom|John_Kawanishi|hyaknihyak|honyapen|koyhoge|uasi|arajin|lancys|ukdata|rairai16|hiroomi|angelica4ro|kidego|hakodama|unnmo|yukipo2008|ermine_twitter|imo758|shinpson|Naruhodius|Pz-4|sadn|pinoem|noname_lab|Usaku|babelap|hirali|yamakozawa|ocha39|whiteball22|sezitak9|necolaus|hannover|Barak|ahya365|EurekaEureka|suimon|Pasta-K|zoidstown|silvermoai|love-peanut|nekozea|toronei|haru-s|deeplove|TEtra|nkoz|GilCrows|nasunori|asmblr|dodorugefu|ueday|gogo0721|plustica|kobayasiikumi|howaito_denkyu|mst66|rsh|howdying|spade9970|TOKOROTEN|shinagaki|hidesuke|lovelovedog|siromado|d_pressure|coldcup|amesuke|kenzyarai|termin2|hitohitohitto|y-kawaz|jnanukom|hashimoto0226|takeyamaken1989|zorio|otsune|tatsuzawa|nemiko0324|R_Goines|kubodee|pulltop-birth|impuritynot|loliniichan69|cazukit61|tuds7280|pochi-p|Xenophias|zeki|akumasyougun|sucrose|chopapapa|takashi1970|manaten|TYK|suzunami1001|Jinmen|rin51|qnighy|gikazigo|kir_royal|ohmomo|yamada55|halt_haru|prodakuto|kousuke425|hazime2914|keyxxyz|kuroneko15|doraman|kobo454|Shimataroh|Sumitomo|nicoyou|jingi2525|kimottamakimo|cheva|era1978|bovis|kaipu|worcel_0910|wakabatan|tenkoma|u-ichi|anpo-sumeragi|neco22b|bobcoffee|u-c-h-i|choco-holic|akishin999|takuwz|torish|dnsystem|Aiffet|yuhsuke19_hg|solailo|kensk714|farfromforest|type-100|cupnude|NOKIA|a96neko|Lif|benriman|mesowest|makimura_amane|rna|quesera2|chihaya_72|gggsck|yukkie_strike|frog78|geromi|ku4ro|perisy|mk16|deep_one|hiyamad|a_matsumoto|sai-coro|mock_on|smicho|kameniwa|kokogiko|keiseiryoku|ktasaka|sophizm|unterwelt|mate-ra|ashitamad22|kamayan|panpanpanda728|hiromi163|tekipaki_work|ramyana|very_high_energy|Misapon07|Keee|softnet|est-ferelith|SizSiz|mk_chap|boukoku_db|plopea|tabyy|Hakase|gajumaro|kskb|outalaw|dita_69|kurean|netto_mk|tk18|eagletmt|vimp_fun|Magicant|junboo28|textmarch|yamakaz|amemorandum|nekoluna|da-yoshi|rikokis|muhimebiko|Makkon810501|karimikarimi|pushol_imas|crimson00|c430c|yhmt|ago_kyo|hotnot|kuronaga|goroyung|sikii_j|Bottoms_at_Narashino|elve|bunbun56|tanemurarisa|kamizyousan|KAOLY|KatmanZ|hidex7777|DocSeri|gauqui|hiby|zekky_f|natsu_san|toratorazero|tigertissue|takanorikido|stick01|rerofumi|t_sabaku|latemder|gogorou|masterknight|clworld|thvenr|pacchii|rikuo|keta_chop|kasuyarou|hu-ya|kura-kura|aka-ari|domenetwork|ken3884|BRITAN|harasyo865|sea_side|MAXjeep|aria_corp|kotamania_00|yutta125|agni|jalapeno78|nobby81|secondary9999|whirl|rxv15051|dudley_ty|lain1394|pugiemonn|arlu|mits_00|Heron|pega2s|cosmetick|tokigami|p_ny|thrthrsvn|fellows|ikemo10|hase0831|hexol|decimal|xzglrete|bookmarkjp|atawi|nugget|takayuki666|dokumizu|unyuunyuho|tzt|humid|himitsudesu|hildo|s-tomo|joyjoyjo|Coolions|kudokann|seaview_p35|totttte|sorshi|tricksterchaos|ikoekoe2|irhutnyui|brax|kasuga-k|sekiyado|porimern|silverscythe|pccs15|rutenworks|oka_Elizabeth|beaux25|kenny_green|osankuma|dirtjapan|plumsyrup|haru-mutsuki|Rikerike|modahand|fujeans|Netalacy|kazoo_oo|itouhiro|fright|crea555|samepa|kana-kana_ceo|multi12|b4takashi|nnh|FeZn|richard_raw|qinmu|neko73|takisok|rumbaba|shinchu|ya--mada|rk22|fabu0405|someinu|haruka-izumi|taqpan|Cetus|candy296|cubeon|reds_akaki|MERIHARIBOY|hidekkytsuji|TiTo|gomis|arien_nu|pogemutaBN|AmaiSaeta|masarusanjp|Nihonjin|SL230|mikage014|jackbartlett_mhp3|gui1|a-mutter|aegis09|FTTH|kusigahama|dame_40|sakurasakuras|laiso|mumu3|sank0n|shimanp|hush_in|ekwosbooks|yuumi09|lifespiel|geppey|wancyope|Mukke|kugyuemon|shmras|caliburn|oppekepei|t-tanaka|lepton9|lemon_tea906|madhatter08|weeklydennpagraph|orbis|posinega|damekana|inaco175|sasaplus1|waribashi|Eis|sik308|sigege|mustang1234|iitripod|Muke|solunaris149|sumoa|munetc|egpehcbd|junmyk|kk_solanet|shiba-710|Bifuteki|t-murachi|kommunity|asagiazure|erog|myoukabi|neko0_neko0|SimonMajin|McCammon|racec|funekaz|eo64air|watchcat|kabutch|Gelsy|kitayama|nvs|AnonyPre|masudamaster|usamyu56|hamusoku3|jojo0312|oreimo1234|braverobo|Outfielder|FEFE|radu|T_da|hatebu_test2|ksaitou|fuga_maito|wata300|k-noto3|tomo31415926563|tencube|vanacoral|kogarasumaru|min2-fly|negi_a|kagioo2uma|ippai_attena|mizuki-yu|ncc1701|gimonfu_usr|holidays1976|appbank|abiruy|pasokonta|sleepyuzura|asakura-t|seachikin|atsk|bewzew762|revanya|flasher_of_thought|yasugoro_2010|rainbowsazaki|kagurakanon|repulse|idoyesido|terata|orosi02|Chlocha|takhino|mu025rara284|yamanka00|ninntai|sak1ta|Sion96|dai_original|hoshiyo|kujoo|nj0831|funiuni|egys3|Briareos|warriorking|bzb05445|juyenmaru|tanakara_botamochi|joenaha|riksdybednmtuk|dokaisha|vdsayere|TakamoriTarou|home1986|isaisstillalive|muramasa0717|lqgq|tinsep19|cad-san|katryo|garage-kid|Yamakatsu|Okky|emiladamas|suesh32|cotton6|maromii|kasajei|gabuchan|tukasa55|ryuzi_kambe|kaz5555|STARFLEET|okra2|mythm|repon|shields-pikes|kari-ko|cha-cha-ki|Sucker|takeodon|houyhnhm|takimo|tamakoshidada|kash06|kasaraku1|onavi|hanatarekozo3|kyotoeye|mornig89|cormorantcraft|seiyuDB|waman|benrista|nishiokamakoto|dora_rash|mkzk|twisted0517|y_ryuzan|takc923|HSIN|omi_k|sumida|vanishatea|detteyouchi|junkbots|segawa-y|thun2|delusion_epk|birthday66|tsfmysd|str017|mike_neko|k-p_aoikuma|sakura-hayabusa|sasaq|yakitori-siro|childdoc|komamix|U1and0|sasaboushi|ShangriLa|genpi|iww|as62|Gustav13|",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170409191536",
    "title": "母がカレーに大根を入れる ",
    "content": "水っぽくてゲロマズ昔はこんなことしなかったのに追記、なんか200もブコメ付いてて怖いんですけど…母は認知症じゃないが祖母が認知症なので好みが変わるのはわかる。醤油とかやたら入れるんだよね",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160929185954",
    "title": "ｉＱＯＳを電子タバコと一緒にする馬鹿共 ",
    "content": "俺は電子タバコユーザーだが、iQOSを電子タバコ扱いにしてる馬鹿が後を断たない電子タバコ関連の記事を検索しても全然関係ないiQOSの記事ばかり引っかかって検索妨害だ純粋電子タバコの話題なのにiQOSの話をしだす馬鹿なはてブもあるhttp://b.hatena.ne.jp/kaz_the_scum/20160731#bookmark-296233096　←死ね迷惑だはっきり言ってiQOSは本物の葉を使ってんだから「ただのタバコ」なのその違いも理解しねえとiQOS＝電子タバコみてえに吹聴しやがってド低脳かよ電子タバコもニコチンあるだろって？？残念、俺はノンニコチンリキッド専でしたでもね、昨今の規制法案によってノンニコノンタールのリキッドも「タバコ」として扱われる危険性が出てきてんのここ参照ね、問題がまとまってるから→http://www.birksgabish.com/blog-entry-383.html俺はニコチンとは無縁の電子タバコユーザーを貫いてるけど、それでも何か「流れ」的な感覚で本物タバコ同等の規制と税収を強いられるかもしれん、その理不尽さをお前ら鑑みてくれるの？そん時はお前ら、俺らのようなノンニコユーザーを守ってくれるのか？しないだろうな。なぜならお前らはタバコだろうが電子タバコだろうがどっちでもいいと思ってるからだ。ニコチンがあろうがなかろうがどうでもいいと思ってるからだ。だからｉＱＯＳ＝電子タバコとか平気で誤認できるのだ。「正しい認識」を持つことすら拒否するのだお前らは。めんどくさいから「ついで」で俺達のような人間まで虐殺しようとするのだお前らは。クソが。ただで死ぬつもりはねえぞその時は殺られる前に殺ってやるからな。jhmh 何でそこまで電子タバコに固執してるのかさっぱり分からない。何でお前は他人の趣味嗜好に対して簡単にケチつけられるのかさっぱり分からない。cider_kondo よく分からないけど、先日マチアソビのグルメハントで行ったラーメン屋で、禁煙なのに煙草に火を付けた馬鹿客がいたので、やはり普通の煙草は全廃した方がいいなと改めて思ったそういう話もしてねえよ馬鹿。上記のiCOS馬鹿とお前も同じだ馬鹿何が「よく分からないけど」だよ馬鹿。それ免罪符にすれば関係ねえ話しても済むと思ってんのか馬鹿この馬鹿関係ねえコメントで論点を散らすんじゃねえ馬鹿kurahito4 ニコチン中毒患者文章を読めば俺はニコチン一切摂取してない事が書いてあるのに何でこんなタグつける？もしかして日本語読めない人なの？ほらね、事がタバコの話になると思考停止脳内麻痺して全然関係無い事を言い出す奴がこんなにも多いこういう奴が政治の話とか世の中の話で正しい視点を～とかぶってんのはさすがにお笑いじゃない？俺が言いたいのはここを嫁って事→http://www.birksgabish.com/blog-entry-383.htmlとにもかくにもここ嫁って事→http://www.birksgabish.com/blog-entry-383.htmlとりあえずここに全てが書いてあるのでこれ嫁って事→http://www.birksgabish.com/blog-entry-383.htmlここ→http://www.birksgabish.com/blog-entry-383.htmlも読まずにコメントする奴は全員文盲と言わざるを得ないここ→http://www.birksgabish.com/blog-entry-383.html　読めabcd0035 ニコチン摂取できないのに電子タバコ吸う意味って何？別に煽りじゃなく気になる。お答えしますね俺は喘息持ちなので普通のタバコ吸うと喘息が再発するので吸いたくても吸えない体です。禁煙とかそれ以前の問題なのですね。でもタバコ吸う「感覚」は欲しいと常々想いを馳せてたんですね。だから電子タバコなんですよ。ニコチンもタールも要りません。けど「感覚」は欲しかったのね。だから電子タバコなんですよ。電子タバコはそんな自分にとってベストフィットするガジェットなんです。最初はドラッグストアに売ってるようなすぐ潰れるやつから始めました。実際すぐ潰れました。なので本格的に電子タバコの情報とか漁って、色々なリキッドの種類やらカスタマイズやら豊富な世界なのだと知って、ハマりました。一時期はグリセリンとか使って自作リキッドなんかもしました。売ってるやつのほうがよっぽど良いのですぐ止めましたが。まあそんなわけで電子タバコは自分にとって外せないものになりました。公共の場で吸うことはしません。粛々とおうちの中で使ってます。電子タバコ。で、慎ましく使って地球の空気も汚してるわけでもないのによ権力から「あんたのそれもタバコね、はい没収」みたいな事されてみてよ、普通に納得できると思う？「無くても生きられるんだからいいだろ、違う趣味見つけろや」とか他人事でたれる奴はさ仮にアニメとかゲームとか同じように奪われて「無くても生きられるんだから違う趣味見つけろや」とか言われて、あなたはアッハイて納得しますか？電子タバコは本物のタバコを助長するから規制すべし～～とか言うのもさ同じようにアニメ・ゲームは犯罪を助長するから規制すべし～～と言われて。納得できますか？いや、その口で言うんだったら納得してくれよ不公平だろ。だから憤ってんですよ俺は。",
    "bookmark_count": "208",
    "category": "学び"
  },
  {
    "masuda_id": "20170520081258",
    "title": "学園モノの小説を書いてるんだが悪役が出せなくて困ってる ",
    "content": "よく考えたら普通の学園生活の中で悪役ってなかなかいないな。そういえば、学園都市が舞台とかじゃない普通の学園モノの創作物で悪役ってあんまり見ない気がする。今どき不良漫画でもない限りチンピラや不良は出しにくいよね。寄生獣のアニメ版とか舞台は現代化してるのに不良文化だけ90年代のままで違和感ありまくりだったし。良いアイディアないもんかなぁ",
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180915205851",
    "title": "Twitter嘘松四天王",
    "content": "・マックの女子高生・友だちの外国人・メンタル病院の先生・「気持ち悪い」と指差す娘",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191205221826",
    "title": "五反田は夜の7時 ",
    "content": "五反田駅の階段を降りてゆく高校生のカップル。女の子は華奢な可愛らしい子。派手さはなく純朴そうな雰囲気。男の子は坊主頭でザ野球部な風貌。清宮くんに少し似ていた。10代のカップルはかわいいなんて思いながら見る。男の子がちょこちょこと彼女を見る。女の子はぼんやりと前を見る。寄り添って歩くふたりの距離は近い。2人に流れる微妙な緊張感。何かが始まる予感。そう。ここは五反田。なにをするかは十中八九決まってる。入るのかなぁ入らないのかなぁ…。",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171208191442",
    "title": "（追記）セックスの上手さと夫としての器 ",
    "content": "セックスの下手な男が良い夫になれると思えない。セックスの上手さって気が利くかとか空気が読めるかとか思いやりがあるかとかそういうことだと思うから。セックスが上手くてろくでもない男はいるだろうけど。スケコマシ系のダメなやつ。セックスはクソ下手だけど良い夫っているのかな。（妻は性的満足を重要視してないとして）（追記）20日前に書いたやつなんだけど突然どうしたんでしょ。言われてみれば自分の少ない経験を元に書いただけなんで、そりゃ当てはまらない人もいるわな。反省しました。元カレが巨根自慢の長持ち自慢のAV脳で自己中でプライド高いしやめてって言っても「本当は嬉しいくせに」的なこと言ってやめてくれないしでも本人は上手いと思ってる人だったんだ。痛いと言えばなぜかそいつが傷付くし、感想を求めつつ肯定意見以外受け入れないし。最初の頃にとりあえず演技してしまったから後々本音を出そうにも「前は喜んでたのに今日は調子悪いの？」みたいな感じで矯正不可。なんで付き合ってたんだって感じだけど良い所もあったので。結婚しても絶対幸せになれないと思ったから別れた。別にセックスが下手だからじゃなくて、思いやりのない人だったから。今の夫は最初から上手かったわけじゃないけど、やめてって言ったらすぐやめてくれるし、私がこうして欲しいって言うことはプライドに障る事なくやってくれるし、決して長持ちな人ではないけど私は今では大層満足できている。とにかく思いやりがあるし気遣いのできる人で結婚生活も上手くいっている。マグロ呼ばわりされてますが、毎回攻守交代してるし基本騎乗位なんで、マグロではないと思います。とんでもない床上手とは思いませんが。でもやっぱ相性だね。元カレのやり方が気に入る人もいるだろうし、私と合わなかったのを下手って言っちゃダメでした。妻が性欲ない人だったら夫がやる気あるだけで迷惑だろうし。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181208220445",
    "title": "『帰ってきたヒトラー』みたいな映画を日本で撮るなら ",
    "content": "誰を題材にするのがいいと思う？",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181201085137",
    "title": "退職するためのNTTがない ",
    "content": "みんなNTT退職してるのに俺には退職するためのNTTがない。俺もNTT退職エントリ書きたかった。",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160218231435",
    "title": "彼氏が任天堂社員なんだけど ",
    "content": "挿入する前にフーッてするのやめて欲しい",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180609110730",
    "title": "愛国心て結局なんなの ",
    "content": "愛国的な歌詞がいいとか悪いとかいうけどさそもそもその愛国心ってもんがぜんぜんよくわからん。みんなわかるの？いや、そりゃさ、素朴な地元愛や愛着みたいなもんは自分にもあるよ。たとえば生まれた県や地域から、有名な人が出たらなんか嬉しいし逆にバカにされてたら悔しい。同じように日本人がすごい賞とりました世界的な発見しましたっていわれたらへーすごいな、よかったじゃんてなるし他の関係ない国の人が受賞しても同じ感覚にはならない。でも日の丸がどうとか日出ずる国がどうとか天皇万歳とか君が代がどうとかになるともうぜんぜんわからん。なんでそんな抽象的なとこに行くの？「あんたのその素朴な愛着は日本という国が平和だったからだ」というならそれはわかるけどそれは自分でも政治に興味をもって、愛する風景を守ろうという気持ちにはなっても国歌サイコー日の丸大好きなんて気持ちにはならんのだよね、正直。だからゆずの言ってることも前々前世の人の言ってることもよくわからない。旗ぺら一枚に愛を集約してもらうと助かる人がいてそう仕向けられてるだけなんじゃないの？個人的に、生まれたところへの愛で思い出すのは通ってた小学校に、いちめん田んぼだけがみえる窓があってその窓から見た、収穫時期に窓枠いっぱいの黄金色の稲が風に揺れてる風景だし今すんでる箇所に愛を感じた瞬間でいうなら、商店街のばあちゃんがやってる酒屋さんが、親子連れのクーラーボックスいっぱいに飲み物を詰めてあげてて子どもがとても楽しそうにこれからどこにいくのか何をするのかばあちゃんに話してたときの風景だ。そういうものを愛している、というなら、それはわかる。",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "208",
    "category": "学び"
  },
  {
    "masuda_id": "20191222200804",
    "title": "腹抱えて笑ったとかゲラゲラ笑ったとか書く人いるけど嘘だよね？ ",
    "content": "　",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181112070625",
    "title": "anond:20181112064106",
    "content": "ちんちんのことマラなんて言うの若い子まったく知らないんじゃない？昭和の頃のエロ劇画漫画でちらっと見た程度でしかないわ",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150322140211",
    "title": "四年ほど仲良くしていたネットの友人に会うことを拒否された ",
    "content": "私は女で相手は男だ。私には今年で三年の付き合いになる彼氏がいるし、相手には半年近く続いている彼女がいる。相手は東京在住で、私は地方都市在住だ。相手の住所を知っているし、相手も私の住所を知っている。それくらいの間柄だ。趣味の友達を探そうと登録したミクシーで出会ったのがそいつで、私とそいつはすぐに仲良くなった。四年ほど登録していたミクシーでいちばん仲良くなった人だ。そいつは冗談をよくいう人で「結婚したい」とか「いつか一緒に住みたい」なんてことをよくチャットで送っていた。よく女遊びをしているというし、ちょっとした冗談なのだろうと流していたけど、「もし30くらいになってお互い相手がいなかったら一緒に住もう」これだけは、なんとなく信じていた。「だから、お互い生きるのがつらくても生きていけたらいいね」そんな些細な言葉が希望になった。もちろん、この感情は恋愛感情ではない。もし恋愛感情だと自覚してもそいつと付き合うつもりはないし、そいつとは友達として付き合いつづけたい。性質が似ているからうまくいかないだろう。それに太った人を恋愛対象として見れないし。私は女で相手は男だ。私には今年で三年の付き合いになる彼氏がいるし、相手には半年近く続いている彼女がいる。「君に一度会ってみたい」はじめに言い出したのはそいつだった。自転車が趣味のそいつは東京から名古屋あたりまでなら走れるらしいのだが、残念ながら私の住んでいる場所は東京から新幹線で片道二万弱の場所にある。そう簡単に会える距離ではなかった。お互いに経済的な余裕はなかったし、お互い旅行より趣味を優先させていたから、ずっと「会いたいね」と口にはしても計画すら立てることはなかった。その間にもそいつは何人の女と付き合って別れてを繰り返した。確か五人くらいはいたはずだ。中には私がそいつと仲良くしていたせいで別れてしまった子もいた。ネットでいうメンヘラな子が多いのだ。まともな子でも「あんたの金銭感覚が理解できない」なんて理由で振られていたし、別れた元カノのことを憎んでいたようだ。現在の彼女はこれまでの彼女とは違うようで、そいつと仲良くできているようだ。一昨日話した時にははぐらかされたのだが、どうしてはぐらかされたのだろう。そう、私は現在の彼の近況を知らないのだ。ひと月前ほどまえにミクシーを退会したからだ。ツイッターで手一杯だったのもあるが、趣味を前ほど熱心に取り組んでいないので趣味のマイミクと話せなくなってしまったからだ。そいつはミクシーしかしていないので（ツイッターだと余計なことをつぶやいて炎上しそうで怖いと言っていた）わざわざスカイプで話しかける必要がある。もう四年も続いているのだし、ミクシーをやめて縁が切れる関係でもないだろう、と思っていた。去年「今年こそ東京に行くよ」と宣言していたのがかなわず、今年やっと上京のめどが立った。チケットの予約もした。一昨日、「東京行くから会わない？」とチャットで送った。すぐに会うことが決定した。 「俺でいいの？　東京にいる友達たくさんいるんじゃないの？」と聞かれたが、おまえに会うため上京するんだから他の人はどうでもいい、だなんて口が裂けてもいえない。どうしてだろうか、ここで会っておかなければ一生会えないような気がしたのだ。ネットで出会った人はちゃんとリアルで会っておかなければ、簡単に関係が途絶えてしまう。だから会って現実にしなければいけなかった。しかし、有頂天な私の気持ちは地に落ちた。昨日バイトが終わって、ふとスマホのメッセージを見ていたらそいつからメッセが届いていた。「ごめん。彼女を裏切るような気がするから会えない」私は「そうか、わかった」と送信した。しかし、心臓はばくばくしていた。「東京で誰と会おうか」「もう東京行くのやめようかな」なんて漠然と考えていた。その後「しかたないね」と付け加えたが、今まで返信はない。さっきスカイプを確認したら連絡先から削除されていた。あいつは何を期待していたのだろう、と思った。間違いがあるとでも思ったのか、私にだって彼氏はいるんだ。なのに裏切るようだからっておかしいだろう。リアルの女の子と頻繁に飲みに行くくせに、どうして私じゃだめなんだ。義理チョコのお礼をしてくれると言ったじゃないか、奢ってくれると言ったじゃないか。裏切るようだと思うなら、別に成田にまで迎えに来てくれなくていいのに。秋葉の二郎でラーメンを食べるだけでよかったのに。それとも、私なんてただのネット住民にすぎなかったのだろうか。あれだけチャットや通話を重ねて、悩みを聞いてもただのネット住民でしかないのか。怖かったのだ。私の存在があいつから消えてしまうような気がしたのだ。実際に、私はあいつの中から消えてしまったのだろう。「君のことを一日でも忘れたことはなかったよ」こんな冗談もほんとうに冗談でしかなかったのだろう。この文章を打つ手だって震えている。四年も続いた関係がこんな簡単に切れてしまうなんて思わなかったんだ。涙さえでないけど、胸が締め付けられて苦しい。寂しいとか悲しいを久々に感じて戸惑っている。この感情をあいつに伝えることはできないし、伝えるにしても冒頭に「もう死にたい」とか書いて平常心じゃないことを装わなきゃいけないだろう。もう伝えることすらできないけど。だいたい「この感情」と書いてはいるが、この感情が一体なんなのか、私にすらわからない。たぶん、みっともなくて汚い感情なのだろうが。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151031213034",
    "title": "まだ？って言う人嫌い ",
    "content": "何か仕事頼んだ後、「まだ？」「いつ終わる？」って聞いてくる人嫌い。〆切とか目安があるなら先に言えばいい。なんでこっちが謝る流れやねん。緊急性も優先順位も伝えられずに丸投げされたあと突撃されてこっちがどれだけストレスに感じるかわかってんの？自分仕事速い方だけどそれゆえ進行管理出来ない人の尻拭いさせられてるようで本当嫌な気持ちになる。",
    "bookmark_count": "208",
    "category": "暮らし"
  }
]