[
  {
    "masuda_id": "20170329180919",
    "title": "毎朝、立ち食いコロッケそばを食べている ",
    "content": "わたしではなく、30歳ぐらいの女性が。しかも知り合いではなく、赤の他人だ。わたしが毎日自宅から最寄り駅につくと、改札をくぐる前に、朝食代わりに月見そばを食べる習慣が５年ぐらい続いてる。そんなある日、わたしと同じように、30歳ぐらいのメガネの女性が毎朝、コロッケそばを食べていることに気がついた。遡って考えてみれば、ここ半年ぐらいは続いているだろうか。さすがに昨年末ぐらいからは、お互いを顔見知り程度には認知しており、忙しくそばをすすりながらも、「あ、また会いましたね！」という感じで軽く会釈をするようになった。ところで、わたしは毎朝月見そばを食べているが、コロッケそばなるものをたべたことがない。たまに気分を変えてもせいぜいきつねそばか、きざみそばぐらいだろう。ただ、コロッケそばというものには興味が惹かれる。どうやって食べるのかと思い、ちらりと横でたべている彼女の様子をみてみると、食べている途中から割り箸でコロッケの真ん中を突き刺し、コロッケをぐてんぐてんにして、どろどろの汁にしてから、すすっている。なるほど。美味しそうだが、なんか嫌な気もする感じだ。そういうわたしはいつも月見そばを頼むが、でてくるとまず、月見をありったけのそばで汁の中に隠す。そうすることで、そばを半分ぐらいすすり終わった時に、月見がいい感じに熱が通っているようになる。その後で、黄身に割り箸を突き刺し、汁と流れ出た黄身とそばをあわせて食べるのが好きだ。そして、そうこうしているうちに汁がどろどろの感じになってくる。あーそういえば、月見もコロッケそばもさいごにでろでろになるのは大差ないのかなー。そんな風にも思えてきたおもいきって、明日の朝はコロッケそばを頼んでみようかな……とも思う。しかし、朝からわたしがコロッケそばを食べていたら、彼女から「ふふん、わたしの食べているコロッケそばを美味しそうに思ったのでしょ？」と思われるかもしれない。それはそれで悔しいのだ。そう思って、今朝はいつもの月見そばにした。しばらくしたら、いつものように彼女がやってきて、驚いたことに月見そばを頼んでいた。「いつも美味しそうに食べておられるので……」聞いてもいないのに、彼女がちょっと照れながらわたしに話かけてくれた。その表情に動揺して、月見をそばに隠す前に割ってしまった。",
    "bookmark_count": "1393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180417204444",
    "title": "精液検査を受けてきた話 ",
    "content": "30代前半、男、既婚、都内在住。精液検査を受けてきたので、その一部始終を余すところなく書いてみたい。誰かの参考になれば嬉しい。訪ねたのは男性不妊の専門クリニックで、インターネットで事前に予約済み。受付へ行くと、20代と思しき女性職員ふたり組が迎えてくれた。名前を告げると、本人確認できる書類を求められ、代わりに問診票と番号札を渡される。以降は基本的に番号で呼ばれる。待合室には夫婦ひと組、女性ひとりが座っていた。壁の外周に向かうように椅子が並べられており、お互いの顔は基本的に見えない。プライバシーの面は全体的によく配慮されていると感じた。さて、問診票である。これは軽いアンケート用紙に近い。既婚か未婚か、子作りを初めてからの期間はどれくらいか、不妊治療に対して抵抗感はあるか、などなど。記入をためらうような項目はまずない。さっと記入し、受付に提出。記入から5分も待たないうちに、奥の方から職員の男性が現れ、番号で呼ばれた。個室に連れて行かれる。部屋の扉には「採精室2」とあった。30年以上生きていて初めて見ることばだ。部屋は薄暗い。リクライニングソファ、ティッシュ、ウェットティッシュ、ゴミ箱、そしてDVDプレーヤーとテレビがある。あ、もちろんヘッドフォンも。自分は入ったことはないけれど、ビデオ個室ってこんな感じなのだろうか。男性職員は、薄いプラスチックのカップを取り出しながら言った。「今からマスターベーションして、全精液をカップの中に入れてください」。まずは、シールにフルネームと禁欲期間を書き、それをカップに貼ることから始まる。検査結果に取り違えが生じないためだろう。ただし、このシールの粘着力が極めて弱く、カップの丸みに負けてしまい、今にも剥がれそうなのが気にかかった。さて、出すものを出さねばならない。職員の男性は、去り際に「いくつかDVDもありますので、どうぞご利用ください」と言っていた。見ると、DVDが10枚ほどある。標準的な趣味に近い品揃えだった。傾向で言えば、眉毛が細いギャル系のものが多かったかもしれない。また、一冊だけエロ本があった。一糸まとわなかったり、スク水をまとったりする女性たちの写真が掲載されていた。むかし河原の土手に捨てられていたタイプのやつだ。実用性はほとんどないように見受けられたし、全体的に本にしわが寄っていて、あまり触りたくなかった。ここで耳よりの情報だが、採精室にはwifiが飛んでいる。このクリニックが用意したものかどうかはわからない。とにかくカギのないwifiが飛んでいる。言うまでもないことだが、スマホとwifiがあればなんでもできる。このとき、クリアファイルに閉じられ、壁に掛けられた注意書きが目に留まった。20分程度しても部屋から出てこない場合、この日の採精は諦めてもらい、後日の再検査をお願いする、とのこと。自分は設備観察などをしていたし、あまりに早く部屋を出るのもどうかと思ったので（このあたりの気持ちは女性には分からないかもしれないが、そういうものだ）、ゆったりと構えていたところがあった。時計を見ると、すでに10分近くが経とうとしている。焦った。とはいえ、いざ採精しようとすればすぐにできるのも男というものだ。ティッシュ及びウェットティッシュで入念に掃除をし、個室にカップを置きっぱなしにしたまま、部屋を出れば終わりである。待合室に戻ったら、受付の女性に「終わりました」と告げればよい。それ以上の言葉はいらない。すると、受付が職員の男性に完了の電話連絡をし、プラカップを回収した職員が、検査にかかるおおよその時間を受付に告げ、それが自分に伝えられる。検査結果がわかるまでは、だいたい1時間だという（後日郵送もできるらしい）。しばし外出して、近くのドトールでコーヒーを飲みながら待っていた。そもそもなぜ精液検査を受けたかというと、もちろん子どもを希望したからである。子作りを始めてからまだ3か月強だが（このあたりは妻と見解の相違がある）、思うような結果が出なかったため、いっちょ受けてみるかという気持ちになった（妊娠に備えて婦人科に通う妻からの示唆もあった）。自分は、「何かが分かる」という体験自体が純粋に好きな人間である。そもそも、たとえ種無しだったとしても、自らの男性性というか、存在意義が揺らぐとは微塵も考えていなかった。はたして、結果は、無精子症であった。射出された精液のなかに、精子が一匹もいなかったのである。無精子症は100人に1人の割合で現れるという。そのほとんどが無自覚であり、自分もそのような疑念を抱いたことがなかった。顕微鏡で自分の精液を観察する趣味はなかったし（どうやらそういう御仁もいるらしい）、まあ「正常」なのだろうと考えていた。3か月強の頑張りで子どもができないのだってたまたま（偶然）で、ごく普通のことだと考えていた。ひとことで言えば、精液は出るのにそこに精子はいない、という想像力は持てなかった。もういちど検査しないことにはわからない、とドクターは言う。次回はエコーや触診をともなう詳しい検査になる。ただし、通常ならば数千万や数億のオーダーで観察される精子がゼロだったのだから、これはもはや体調だの検査上の誤りだのといった可能性はないだろう。その日は、友人の結婚式の二次会に参加する予定だった。精液検査からパーティーへと向かう人間はなかなかいないだろう。検査結果が無精子症ならなおさらである。しかも、新郎新婦はいわゆるデキ婚だ。なんたる巡り合わせだろう！この日、もともとは終電帰宅も辞さない構えだったが、精子がゼロという結果が出た以上、いち早く妻に伝えねばならない。帰宅して上記のように説明したところ、妻は「オケーコ」と言った。オーケーという意味だ。妻はどんな言葉も語尾を伸ばして「コ」をつけるイルな言語センスをもっているのだが、こうしたシリアスな状況下でも口にするのだなと強く印象に残った。さて、どうしたものだろうか。今回の結果を知り、自分は多少のショックを受けた。だが、なぜショックを受けているのかが分からなかった。もちろん子どもができない可能性が示唆されたことは残念だし、妻には本当に申し訳ないなと思う。しかし、無精子症であっても各種不妊治療による妊娠は可能だし、子どもができないならできないで、妻と二人で生きていくのも十分にありだと思っている。妻も、もともとそういう考えの持ち主であった。だから、挙児の可能性が低くなったことは、ショックの根本原因とは言えないと思う。では、この違和感はどこから来るのだろう。一日考えてわかった。自分ではにわかに信じがたいし、認めたくないのだが、やはり「男性性が傷つけられたことに対して」と考えざるを得ないのだ。常日頃から「男らしさ」などは馬鹿馬鹿しいと考えているのだが、生物学的に子孫を残せない（かもしれない）可能性が示されると、ナイーブにも傷ついてしまったのだ！つまり自分は、メタ的に「ショックを受けている自分」を知覚して、ショックを受けているのだった。これは、はてブの構造に極めて近いなと思った。そこで、長らくはてな村に籍を置く一員として、なにか村人たちに還元しなくてはと考え、こうして初めて増田を書いている。すっかり話がずれてしまったが、精液検査は10,000円前後で可能だ。後で知ったことだが、一般的に夫は精液検査に極めて消極的で、妻がどうにか説得して来院するケースが多数派らしい。また、検査を受けるにしても、自宅で採取した精液を密封容器に詰め、妻にクリニックへと持っていかせるケース（！）が多いとのこと。無精子症っぽい自分が言うのもなんだが、それってあまりに男らしくないっしょ。はてな民諸兄におかれましては、当記事で心理的不安を払拭し、然るべき時が来たら自ら率先して精液検査を受けてねという話でした。",
    "bookmark_count": "1393",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200228200523",
    "title": "一軒家（借家だけど）に越したので犬を飼うことにした ",
    "content": "俺は犬と猫が好きだ。嫁も猫と犬が好きだ。だからずっと犬を飼いたかったのだが住宅事情と仕事の関係でずっと飼えなくて、去年の暮に満を持してペット可能の借家を借りることにした。家は多少ボロいのだがペットOKの条件で探したのでそこは文句なく、中村珠緒似の大家さんに犬を飼っていいか尋ねると「もちろんいいですよぉどぼぼぼぼ」と中村珠緒みたいに笑って許可してくれた。果たして犬を（願わくば猫も）飼うべく俺たちがまず認識を共有したのは「保護犬（猫）にしよう」ということだった。ここでは生体販売がどうのとか言うつもりはない。ただ、可哀想な子を可愛がろうと思ったのだ。いくつかの里親募集イベントをネットで調べて二人で出かけてみたが、なんか色々と条件を付けられ「それ必要なのか？」って思うようなものまであって、いくつかのイベントを見送ってはめげずに別の里親イベントの予定を作っていた。その犬に俺たちが出会ったのは、やや騒々しくある比較的都市部で行われたイベントであった。その日は猫がやや多めだったが、それでも何頭かいた子犬たちがせわしなく動き回り訪れた里親希望者や冷やかしに愛想を振りまいていた。成犬であるその犬、おそらくポインターとかゴールデンレトリバーとかの雑種とおぼしきその犬は子犬たちのケージから少し離れた位置で、子犬目当てで来た人たちに社交辞令的に撫でられては子犬ケージに向かう彼らを見送りながら静かに寝そべっていた。俺たちも子犬が目当てであったが、とりあえずこいつを一応ひと撫でしようとしたら、俺たちを見るなりその犬は何故か突然ゴロンと仰向けになり腹を撫でるよう促してきた。俺も嫁もそうかそうかと撫でまわしてから子犬ケージに行ったのだが、どうにもその犬が気になる。吠えもしないし立ち上がりもしないでこちらをずっと見つめている雑種の成犬が。子犬はどの子も可愛かったが、一つだけひっかかった（気に入らないとまでは言わないが）点は、どの子もポメラニアンとかダックスとかいわゆる座敷犬系の犬で、どうも俺の中での犬好きメーターがレッドまでは行くが振り切りはしなかったのだ。嫁に意見を求めると「どの子も可愛いけど、あなたはどう思う？」と返してきた。こいつがそう言う言い方をするときは「私はピンと来ないんだけどあなたがいいならいいよ私はピンと来ないけどね」と言うときなので、何となくだけどあの成犬が気になると伝えたらありがたいことに「あれね！あれも可愛いよね。それに成犬だからもしかして子犬より手かからないかな？」と好感触だった。俺たちが再度あの成犬の所へ近寄ると、さっきの腹見せゴロンのときとは違い「え？え？また俺の所へ来た？もしかして俺のこと好き？！」と興奮気味に立ち上がり激しく尻尾を振ってもう待ちきれないとばかりに何度も上半身を上げ下げし始めた。（この上半身の上げ下げと言う表現で伝わるだろうか）俺はもちろんだが、予想外に嫁が気に入ったので、この推定年齢3歳という犬を引き取ることにした。引き取ると言ってもその場で決定ではなく、トライアルと言って数日預かって様子を見てから（予防注射などの経費を負担した上で）正式に引き取るというプロセスがあり、後日その犬が俺の家にトライアルに来た。とりあえずどこでトイレをしてもいいようにとペットシートと雑巾を手に持って家の中に犬を入れると、多少遠慮がちではあるがそれでも「お？お？ここはどこだ？これはなんだ？」と2DKの小さな家の中を好奇心旺盛に歩き回る。3周くらいしただろうか、手に持っていたそれとは別にバスルームの前に「ここにしてくれるといいな」と嫁が敷いておいたペットシートの上に犬がおしっこをした。トイレのトレーニングは済んでいるとは聞いていたが俺と嫁が「えらい！えらい！」と誉めると「だろ？だろ？」と嬉しそうに寄ってきた。ちなみにこの犬がトイレで失敗したことは今日に至るまでない。一緒に暮らし始めて気づいたが、この犬は常に俺か嫁を見ている。必ず目が合う。窓辺に寝そべっていてもこっちと目が合うとずっと見ている。そして次第にカーテンに隠れた尻尾がぱんぱんぱんぱんと床を叩き始めてやがて「そうかボールか！ボールを投げたいんだな？」とボールを咥えてこっちに来る。俺がいないときも犬は洗濯機の前に座って、洗濯をしている嫁を笑顔で見上げて「手伝おうか？」と言いたげに尻尾を振る。散歩に出ると（嫁のときもだそうだ）、俺の一歩か二歩前を歩きながら俺を見上げる。あまり激しく引っ張ろうとはしない。やや大きめの犬だから運動量が必要だろうと自転車で散歩すると今度は別人のように走る走る！「もっとだ！もっと早くこげ！何なら俺引っ張るぞ！」と言わんばかりに飛ぶように走る。そして飛ぶように走りながらもやはりチラッチラッとこちらを見上げる。俺と嫁が食事していると（食卓の構造上俺たちは並んで食事をしている）テーブルの向こう側から鼻だけが出てきて鼻の孔がひくひくしている。ソファに座っていると俺たちの間に飛び乗って来て俺に頭、嫁に腹を向ける。言っておくがこの時点ではトライアルである。とにかく「賢くていい子」なのだ。職員の人は「トイレはちゃんと訓練済みです」とだけ言っていたが、ここまでいい子なのは訓練によるものじゃなかったのか？持って生まれた性質なのだろうか？そして俺たちはもうとっくに気づいていた。この犬は愛されたいのだ。愛されても愛されても愛され足りないのだ。事前に遠まわしに事情を聞いたがこの犬は山奥につながれて捨てられていたそうだ。つながれた理由はおそらくはついて来ようとするからだろうと。保護されたあとも、子犬たちと比べれば確実に成犬の自分を里親が敬遠する経験も沢山したのだろう。だから最初に接触したときにお腹ゴロンをしたのがこの犬にとっては毎回最初で最後のチャンスで、一番可愛い所を見せなくてはいけない勝負のときだったろう。何度もその勝負に敗れた末に俺たちが現れたのだ。俺は嫁にこの犬を引き取りたいと言ったら「というか私はじめからそのつもりだから」と返ってきた。嫁がこの犬を俺と同じように気に入ってくれて良かった。はじめから決定権が俺になかったのはこの際どうでもいい。そんな日々の様子を適当に写真に撮って（この作業は約束だった）送るトライアルの期間が終わり、引き取りの意思最終確認のとき、俺たちが当然のように正式譲渡を希望すると、職員の人は「まあそうだと思ってました！」と笑った。俺たちの送り続けた写真がやたら多かったのと、写真にうつる犬が一枚残らずカメラ目線だったのでこの犬は（もちろん飼い主としての俺たちも）大丈夫と早い段階で判断してもらっていたようだ。一通りの手続き（書類や経費の支払い）を済ませて正式にうちの子になったこの犬に名前をつけよう（トライアル期間中は施設で呼ばれてる名前で呼んでた）としたら、嫁がすでに決めていた。いい名前だ。俺の意見など無用だったみたいだがいい名前だ。今日からお前はうちの犬だ。",
    "bookmark_count": "1392",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160925170021",
    "title": "転職ドラフト経由でY社の内定貰ったけど ",
    "content": "提示された金額が指名時の金額と大きく違っていて辞退することになった。こんな事を書くと関係者からは余裕で特定されると思うが、それでも問題提起したかったので書く。転職ドラフトという、企業がWebエンジニアのプロフィールや職務経歴書を見て年収付きで指名を出すというサービス（イベント）がある。「今までの転職活動は選考の最終段階になって初めて年収を提示されるためミスマッチが起きやすい。転職ドラフトではリアルな年収が最初に分かりその上で選考に進むか判断出来る！」というエンジニア目線がウリらしい。https://job-draft.jp/面白そうだと思ったので登録してみたところ、大変有り難い事に500万～600万で6社ほどから指名を貰えた。その中で興味のあった大手Y社の指名を承認し、面談で会社説明を聞いたあと改めて履歴書や経歴書を送りエントリーし、適性試験や数回の面接を経てとうとう内定を貰った。中途でしかもドラフト経由なのにこんな新卒みたいな選考があるのかと思ったが、大手とはそういうものなのだろう。ところが、内定通知と同時に提示された年収が想定していた額とかなり違っていた。Y社からのドラフトでの指名額は550万で、転職ドラフトのルールでは指名額の9割以上を保証という事だったので、最悪でも495万以上のはずであると思っていた。実際に提示された金額は4,288,000円、月給では268,000円。人事担当者の説明では、この金額にみなし残業時間25時間分が付き実際には4,912,228円になる。更に社員の月平均残業時間30時間の場合なら5,037,064円、参考までに月45時間残業した場合には5,411,608円になりますとの事。わざわざ45時間残業した場合の金額まで細かく教えてくれるなんて、まるで「ね？これでほぼ指名時の金額になったでしょ？」と言われているような気がした。※もちろん実際にそう言われたわけではない。いやいやそれは転職ドラフトのルール違反ではないのか？と思い、転職ドラフトに問い合わせた。すると、転職ドラフトからは「各社員一律に必ず支給される報酬は年収額に含めることができるという基準のため、みなし残業分が指名額に含まれているのはルール違反ではない」という回答が来た。みなし残業分を含めても9割の495万に届いていない事のみ問題なのでそれは指摘しますとの事。なるほど...そういうものなのか...？つまり転職ドラフトとしてはたとえ600万(別途残業代を全額支給)という指名と600万(実際にはみなし残業45時間を含む)という指名が判別できずに並んでいたとしても問題ないという認識なのか。「各社員一律に必ず支給される報酬」とは言っても、両者では実際に月45時間残業した場合の収入額は大きく異なるため、みなし残業制による残業手当というのは役職手当や住宅手当などとは全く性質が異なるものに思える。これはみなし残業制を採用していない優良な企業にとって非常に不利な状態なのではないか。(ちなみに「一律に必ず支給される報酬」というのが指針であるならば、提示額は標準的な評価だった場合の金額であり賞与について人事評価や事業部の予算によって基準額を下回る場合もあると説明されたのは問題がないのか)Y社では私が提示されたものよりもう一つ上の役職になるとみなし残業時間が45時間になると説明されたので、一見かなり高額な年収で指名された方でも、9割以上ルールと合わせると実際には数百万単位で少ない基本年収の場合もあるという事になる。Y社は第2回ドラフトで参加者493名中90名もの大量指名を出しており、大手企業がこのような形で他の企業と登録者のマッチング機会を失わせるような行為を行っているのはどうかと思う。Y社の採用情報ページには手当の欄に「時間外勤務手当」としか記載されておらず、みなし残業制である事は確認出来なかった。そもそもみなし残業手当を含めても550万を大きく下回っているし、1次面接でも2次面接でも希望年収について繰り返し聞かれ、「ドラフトで指名頂いた金額で問題ありません」と答えたのだから、その額より下回るのであればその時に何か言って欲しかった。Y社のサービスや他の福利厚生などは魅力的で元々強く入社を希望していたので迷ったが、提示された額では現在よりもかなり収入が減ってしまうし、ここで受け入れてしまったら不満のあるやり方までも認めてしまう事になると思ったので、内定を辞退させて頂いた。まさか転職ドラフトで金額が折り合わずに辞退する結果になるとは思わなかった。最初から450万という指名額であったら、他の指名を優先したかもしれないし、その金額でも納得して採用に進んだかもしれないが、どちらにしてもこのような結果にならなかっただろう。少し前だがNHKでこんな記事があった。（記事自体は消えているのでブクマページ）http://b.hatena.ne.jp/entry/www3.nhk.or.jp/news/html/20160209/k10010403791000.htmlこういうエントリもあった。http://bylines.news.yahoo.co.jp/uenishimitsuko/20160211-00054308/額は違うものの上記でいう「見せかけ高給」と同じような事ではないのか。というような内容を転職ドラフトに返信したところ、「再検討し、規定や表示を改めるべきでないかと話を進めております」と回答して頂いた。いや、分かっている。現状日本のWeb企業ではみなし残業制や裁量労働制が実質的な残業代削減施策として広く利用されていて、むしろやってない企業はほとんど存在していないとすら思える状態だ。実際には転職ドラフトに参加している他の全ての企業もみなし残業制であるかもしれない。だからY社や転職ドラフトのみに不満を持ってもあまり意味がないのだろう。これは日本全体の問題で、当然のようにみなし残業込みで基本給が語られ、残業が常態化し、みなし残業時間を限界まで設定するのが最適解でそうしていない企業が不利になるような状態が是正されて欲しい。色々な事情で本当にみなし残業制が双方に取ってメリットが大きい場合もあるだろうが、せめてみなし残業制や裁量労働制などを採用している場合は必ず応募前にその詳細が分かるようにして欲しい。偉そうな事を書いたが、そもそもスターエンジニアなわけでもない私のような底辺が正社員で550万も貰えるわけないだろとか、有名企業に入るチャンスを貰えただけでも有り難いと思えとか428万でも十分高いだろとか自分でも思うし書いていて恥ずかしくなってきた。今まで知り合ったエンジニアも多くの人が残業代が出なくても遅くまで働いていたり、有給を全然使わなかったり、休日にこっそり資料を作っていたりした。それでもエンジニアは恵まれている方で、他の職種の人は資格が必要なような大変な仕事でも最低賃金のような金額でかつみなし残業制でも真面目に働いている。私はこんな細かい事ばかり気にしていちいち腹を立てているから駄目なのだろうか...。今はサラリーマンじゃない働き方でそれなりの収入を得ているので、もうしばらくはこのままでいいかと思った。個人的には早く週休3日が当たり前の世の中にはなって欲しいが、それよりもまず長時間労働やそれを前提にした給与制度が改善されて欲しい。",
    "bookmark_count": "1391",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171012165214",
    "title": "京都市が今回失敗したような、自治体のシステム更新について ",
    "content": "http://itpro.nikkeibp.co.jp/atcl/column/14/346926/101101158/Q1.役所の仕事なんて全国でほぼ一緒なのに、なんで自治体ごとに別のシステムを作るの？A1.地方自治体の事務や財務について法律で決まっているのは大枠だけだよ。　 それを実務≒内部規定に落とし込むのは各役所ごとなので大枠は似てても実務プロセスは全然各役所で違うよ。例えば同じ業務でも独自の語彙があったり、下手すると同じ語で市町村ごとに意味が違ったりするよ。Q2.なんで新規で作らないの？A2.80年代ぐらいにやったよ。その結果が政令市クラスに残ってて今回京都市が更新しようとしてるような、メインフレーム上のシステムだよ。Q3.メインフレーム（汎用機）って何？A3.みんなが使ってるWindowsとかLinuxとかのOSがなかった時代のコンピュータだよ。IBMとかがベンダーごとに作っていてOSもベンダー謹製だよ。性能はいいけどメチャ高いよ。システム内でクローズして専用線以外では他とつながってなかったから、汎用機からPCサーバへの移行を「オープン化」と言うよ。オープンソースソフトウェアとは全然関係ないよ。Q3.使いまわしってどうやってやるの？A3.80年代とかに作ったシステムで動いてるCOBOLとかPL/IとかをLinuxとかUnixとかWindows上で動く言語にコンバートしてリコンパイルするよ。DBのデータも階層型データモデルからリレーショナルDB用にコンバートして移行するよ。こういう開発形態を「マイグレーション」と呼ぶよ。 あと、バッチジョブ制御もJCLという汎用機用の言語で動いているよ。これもそのままでは動かないのでコンバートするよ。コンバート先はperlだったり、シェルスクリプトだったり、ベンダごとの独自スクリプトだったりするよ。COBOLとかの実行プログラム移行も大変だけど、帳票の大量印刷はたいていバッチジョブでこなしてるので、JCLの移行もめちゃ厄介で大抵もめるよ。 今回もめたのもバッチらしいね。Q4.80年代のものを使いまわすとか。新規で作ればいいじゃんA4.お金が無限にあればできるよ。今の時代にお金があった時代のシステムをフルスクラッチで再開発するととんでもない予算になって市役所内の決裁が通らないよ。しかも汎用機時代の納品は割といいかげんだったのか、仕様書が残ってなかったりするから、費用はさらにかさむよ。Q5.そんなんでよく運用できてたなA5.当時はSEが汎用機の付属品みたいについてって、困ったらオペレーターとして介入して動かしていたみたいだよ。 そうやって現場感覚バリバリでやっているので、オペレーターしか知らないプロセスがあったりするよ。マイグレーション開発では総合テスト中にそういう隠しプロセスが「発見」されたりするよ。こわいね。Q6.役所が現行システムの資料を出すべきだろうが！A6.もっともだけど、できないから無理だよ。 上記の通り仕様書がないことも多いうえ、システム課に限らず市役所の人員は基本ローテーションするよ。 導入当初の担当者が残っていることは珍しいし、30年も前に導入した汎用機のことなんてここ10年に入った職員にはわからないよ。Q7.なんで入札にしたの？　現行ベンダに指名してやらせたほうが良くない？A7.金額がでかいから、たぶんどこの市役所でも入札案件だよ。随意契約（随契）は無理だし、入札業者を発注者が指定する指名競争入札は談合の温床になってたから最近はあんまりやらないよ。（裏技としてRFPを指名したいベンダーに書かせて公募型指名入札にしたり、RFPの段階でハードを全部特定ベンダで型番まで指定するというのがあるけど、公になると多分問題になるよ。こわいね）Q8.じゃあ役所は悪くないの？Q8.悪いよ。 入札案件はRFPで書かれた各項目をどれだけ満たすかの技術点と、価格点で決まるよ。点が高ければだいたい自動的にそのベンダーに決まるよ。 なので、技術点の項目に現行システムの調査にかかる項目を入れるとかして、現行機の開発・保守ベンダが高得点を取れるようにしておけば価格勝負してくるベンダーをはじけた可能性はあるよ。 もちろん現行の会社に嫌われて逃げられたとか、役所が現行の会社をめっちゃ嫌いになって声をかけなかったとかもあるかもしれないけれど、可能性は低いと思うよ。Q9.じゃあベンダーは悪くないのか？A9.ここまで述べたようにこの手のマイグレーションは火薬庫だよ。火を噴いても爆発しなければラッキーぐらいなので、強いて言うなら入札したことが悪いよ。 安すぎる見積もりを出したSEだか営業だかは死んでね。Q10.お前（増田）は何者？A10.前にマイグレーションをやったことがあるSEだよ。もうやりたくないよ。今は転職してSIerじゃなくなったからやらなくてよくなったよ。うれしいね。　　しょぼいSEだからここに書いたことは個人の体験に基づく参照情報だよ。一般的じゃないことを言ってたり、間違ってたら教えてもらえると助かるよ。(2017.10.13　追記）Q3がかぶっていたよ。恥ずかしくてなきそうだけどブコメに番号で言及してくれている人がいるから忍んでそのままにするよ。あと、「オープン化」の定義が違くない？という指摘があったよ。確かに増田が間違っていたので、記事の主旨から外れるけど補記するよ。メインフレームは本文で述べたようにOSからハードまでメーカー謹製なので独自仕様のカタマリだよ。これに対しPCサーバは標準規格で作られているよ。こういう標準規格に基づくサーバをオープン系と呼ぶよ。独自規格でクローズしたコンピュータから、そうでないオープン系に移行するからオープン化なのであって、専用線とかは関係なかったよ。半可通な知識で語ってしまったよ、ごめんね。京都市で火中にいるシステムズさんのサイトの解説がこの増田よりも分かりやすくて正確だから気になる人は見てほしいよhttp://www.migration.jp/column/column01.html完全に余談だけどオープン系のx86サーバに移行しても、システムはそんなにオープンにならなかったりするよ。H系に頼むとDBが拝承DBになったり、Fに頼むとシステム管理が全部SystemWalkerになったり、要するにベンダ独自のミドルに入ってがっつりロックインされたりするよ。オープン化（オープンではない）みたいなことになって面白いよ（面白くない）",
    "bookmark_count": "1391",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180901224514",
    "title": "35000人の前で人生最大のピンチに陥ったB'z稲葉氏を見れて良かった。 ",
    "content": "※B'zファン以外に向けて書いた文章であり、2曲だけネタバレありますので、注意してください。これまでのネタバレ被害の方、本当に申し訳ありません。すごいものを見た。誰もがそう思っただろうと思う。B'zの30周年ライブ in 福岡。一曲目で所々声が出ない稲葉氏。素人が見てもあからさまに調子が悪い。でも、認めようとしないかのようにいつものようにシャウト。しかし、すればするほどガラガラ声に。例えるなら、俺が酒飲んだ後にB'z歌う時みたいな声になった。B'zファンは稲葉氏のストイックさに誇りを持っていたので、まずそこまで事故レベルの調子の悪さに唖然。稲葉氏の顔は青ざめる。しかし、歌うのをやめることは絶対にしなかった。お約束のCDよりかなり手数の多いシャウトもサボらなかった。声はガラガラだが。そのため、ファンはそのガラガラ声のまま、3曲聞いた。会場は暗転して、どよめいた。稲葉氏には稲葉氏が全て、というような女性ファンがたくさんいる。彼女らは既に40-50代であることも多く、体も強いとは言えない。そもそも会場が非常に蒸して暑かった。そのため、心労と重なりバタバタ倒れ、何人もの女性が運ばれていた。暗転は10分以上続き、誰もが「今日は中止」と思った。しかし、稲葉氏がステージ上に現れた。そして稲葉氏はこう告げる。「声の調子が良くなくて、聞苦しい声になってしまい本当にごめんなさい。正直なところ、このまま聞き苦しい声とならない状態でライブを続けられるかどうかは自信がありません。だから、皆さん僕が歌えるかどうか厳しい目でジャッジしてくれませんか。こんなことは初めてで、本当にごめんなさい。もしまた聞き苦しい声になってしまったら、その時は必ず埋め合わせをします。今日の僕のありのままの姿をしっかりと厳しい目で見てください。」おそらく、稲葉氏にとって35000人の前で聞くに耐えないガラガラ声になるというのは人生最大のピンチだっただろうと思う。しかし、彼は35000人の聴衆の前で「この俺を見てくれ」と言った。かっこ悪い自分をしっかり見てくれと。黙って引っ込むこともできたと思う。しかし、今日の自分の至らなさを正直に認め、引っ込まなかった。そして、調子が悪いなりの歌唱、しかし、これまでにない鬼気迫る歌唱を見せてくれた。謝罪してからは常に水を側に置き、曲中も何度も口にして喉を潤しながら歌っていた。正直、何度も水を飲む姿はカッコ良くはないかもしれない。でも、死ぬ気でステージで這いつくばる稲葉氏はこれまでで一番カッコ良かった。この人はこの仕事に、こういう姿勢で向き合っているのか。「自信がない。」と率直に語り、初めて見た稲葉氏の弱さ。しかし、それを曝け出す強さ。そこは今までそれとなく聞いてきた歌詞の主人公の男そのままだった。正直、B'zなサウンドと歌唱が好きな俺はそこまで歌詞を読み取っていなかった。いや、読み取ってはいたけど、作られた小説を国語のテストのように読み取るだけだったと思う。「B'zの歌詞は確かにこの人が書いているんだ。」初めてB'zの作品に血液がドクンドクンと脈打って流れ始めた気がした。B'zは安定した演奏を聴かせてくれるもの、と安心しきっていた自分はB'zのことを何も理解していなかった。35000人の観衆の前で人生最大のピンチと真正面に向き合う稲葉氏の歌唱は胸に響きまくった。謝罪後に歌った「裸足の女神」と「WONDERFUL OPPORTUNITY」には胸を熱くさせられた。曲を知らない人はぜひ歌詞を読んでいただきたい。何度もMCを挟み「心配事や悩みをB'zのライブの時だけは忘れて楽しもうとしているのに、何で僕の心配をしなきゃいけないんだよ、と思いますよね。」ということを何度も言っていたのが印象的だった。そういう強い意識を持ってライブに挑んでいたことが手に取るように分かる言葉だった。こういう時に何でも野球に例えるのはおっさんの悪癖だが、今日の稲葉氏は調子悪いなりに、要所要所を抑えるようなピッチングをしたと思う。謝罪後はシャウトの手数も減り、原曲より長音をいたずらに伸ばさなくなった。でもファンが「聞きたい」と思うポイントの長音やシャウトは全力でやってくれた。そのポイントで全力を発揮できるように温存しながら歌っていたのだ。俺は個人的には普段も今日の歌い方でも十分なんじゃないかと思った。普段、いかに稲葉氏が手を抜かずによりB'zらしくシャウトをし、長音を伸ばしてくれているかがよくわかった。9回に全力を尽くす抑えの投手が先発で出てきて、1回~9回までミス無しで全力投球をして完封する。そんなピッチングを絶対にしなければいけないのが稲葉投手なんだな、と思った。しかし、野球選手は「調子悪いなりのピッチング」もする。俺はそれも立派なプロだと思う。なぜならピンチでしっかり全力投球をして抑えるからだ。今日の稲葉氏はメロは控えめに、サビで全力投球するような歌唱だった。全体を通していつもより声量不足気味ではあったが、やはり要所は圧巻だった。凄かった。稲葉氏はライブの終盤で「30年やってきてこんな経験は初めてです。つまりはこれも30年やってきたからこそできた経験ということです。30年やってきてよかった！」と言い放ちました。これがプロなんだ。結局、音楽鑑賞という気持ちは消え失せ、スポーツを見ているような気分でライブを見ました。地方大会から一人で投げぬいてきたエースピッチャーが打ち込まれている。でも、ブルペンに他に投手はいない。マウンドに上がるのは稲葉投手だけ。ここまでどれだけ練習しているか準備しているか、実力もみんな知っているから、誰も責められない。一人戦うエースと、いつもどおりで淡々と仕事をこなすことでサポートするキャプテン松本。なんか甲子園みたいな気持ちだったな。俺が普段カラオケでキツイ場所が、今日は稲葉氏もキツそうだった。そんな姿を見て、当然だが「稲葉さんも紛れもなく、俺と同じ人間なんだ」ということを感じ取った。今日の稲葉はこれまで見てきた稲葉で間違いなく最悪の稲葉だったが、これまで見てきた稲葉で間違いなく最高の稲葉だったとも言える。稲葉氏は「ライブが始まっても自分の声が全然でなくて、真っ青になる夢をよく見る」と語っていた。まさにその夢が現実になったのが、今日のヤフオクドームだったのだ。稲葉氏は人生の最大のピンチにああやって向き合うのか。言葉で言うのは簡単だけど、ピンチに真正面から向き合うとはこういうことなのか。最高、と言って良いのかわからないが、プロとは何なのか思い知らされたライブだった。俺もまた月曜日から、自分の仕事を一生懸命に頑張ろう。https://twitter.com/ZuleTakuma",
    "bookmark_count": "1386",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160707093536",
    "title": "嫁さんとセックスができなくて泣いた ",
    "content": "下の子が生まれてからだから、かれこれもう4年以上していない。何度も誘ってはみるもそういう気分ではないの一言でいつもかわされてしまう。だからといって浮気をしたいだなんて思わない。僕はいまの嫁さんが一番好きだし、そんなことで家族に冷たくされるのは嫌だ。もしかしたらそういうムードをつくってくれということなのだろうか。確かに子供が生まれてからというもの、洒落たデートもできないしそういうムードにはなってないかもしれない。そう思って、少ない小遣いを頑張って溜めたお金で、思い切って嫁さんの誕生日にディズニーの宿泊ツアーをプレゼントすることにした。もちろん子供も一緒だが、日中必死に遊ばせて夜には早く寝るように仕向けた。計画通り子どもたちは力尽き、そこからは大人の語り合いだ。奮発した持ち込みワインで改て仕切りなおし、カップはプラスチックだけど窓から見える明かりの消えたディズニーを前に、出会った頃の話とかで盛り上がった。確かにそんなに気の利いたことは言えなかったかもしれないが、嫁さんが自分にとってどれだけ大切か、どれだけ魅力的かは一生懸命に伝えたつもりだ。さぁ。それでいざ明かりを消してベッドに入り、照れを必死でごまかしながら嫁さんに誘いをかける。酔い加減も部屋の雰囲気も条件も全て揃っているはずだ。しかし、嫁から告げられたのは冷酷な「NO」だった。嫁曰く、家族として大事な人だけどもうそういう目では見れないということらしい。ショックすぎて、半笑いになりながら「あぁそうかあ」とだけ言うのが精一杯だった。さとられないように背中を向けたけど、目からは堪えきれず涙が落ちてしまった。細かいことを言うと、女性はもっと男性の蓄積し続ける性欲に理解を示して欲しいと思うし、こちらばかりが誘ってそれを断りづつけるのはフェアではないと思う。アプローチの仕方が間違っていたかもしれないけど、自分の中ではこの上ないほどに精一杯頑張ったつもりだ。それがダメだというなら、もう相手を変えてもらうか、僕が相手を変えるしかないじゃないか。そんなことよりも何よりも、家族の中で僕の男性という部分だけが抹殺されてしまったかのようでとにかく悲しかった。当然立派な父親になる努力もしているし振舞っているつもりだ。でも、そんな性別男性の部分も含めて僕なのだから、そこだけから都合よく目を背けないで欲しい。なんだか、性交の直後に喰い殺されるかまきりの気持ちが少しだけ分かったような気がした。家族が真っ当に生活できるように、僕の男性部分はあの時すでに家族の中で息絶えていたのだから。なにより、もう二度と嫁さんを抱くことがないのかと思うとそれがすごく悲しい。一緒にいながらに一生片思いの生活が続くのだ。",
    "bookmark_count": "1381",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1380",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1379",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191111162034",
    "title": "特に好きでもない人と結婚して10年 ",
    "content": "私は23のときに特に好きではない人と結婚した。結婚の経緯は今どきあり得ないでしょ？って言う思惑がらみのお見合いで。相手は干支が一回りしそうな男。この話が5年早かったら間違いなく犯罪。早くなくても人身売買じゃないのこれ？って言って良いような政略結婚。いやほとんど借金のカタじゃないの？当時の私はそう思ってた。せめてもの救いは彼もこの結婚に対して同じような気持ちであったことと、イケメンではないものの清潔感のある温厚な男だったこと（これがちびデブだったらもう本当悪いけどダメ）。そして私たちに共通していたことは「親を守りたい」という意識だった。言ってしまえば彼は私に安定した生活の保証をする代わりに、私は彼に世継ぎ（である必要は必ずしもないと言われたが）を産む。暗黙の契約のような気持ちで私はこの結婚に同意し、いささか、いやかなりの格差婚を感じさせる結婚式を挙げると私は実家から飛行機の、夫の実家からも新幹線を使うくらいの地で暮らし始めた。結婚してから一か月近く夫は私を抱こうとしなかった。もしかしてこれはレスという奴がいきなり来てしまったのかと思い、ある晩意を決して私から夫の布団にもぐり込むと初めてがばっとのしかかられ夜更けまで何度も求められた。ずっと我慢していたんだそうだ。自分は好かれていないことはわかっていたから「嫌がること」はするまいと思っていたのだそうだ。確かにこの人を好きではない。ただし私がその行為を嫌かどうかはともかくとして「今後必要となる業務であるから、お互いの肉体的情報は共有すべきで、お互いの情報のフィードバックは日常的に行うべきである」旨を、実際には空気を読んで少しロマンチックな言い回しではあるが彼に伝えた。ちなみに私はその数時間前まで処女である。この結婚を私は仕方なくではあったが、彼は私のことを気に入っていたみたいで、彼の両親もその経緯にばつの悪さあってか、初めて迎えた柴犬の子犬のように私は大切に迎えられた。実家に帰りたいときにはいつでも飛行機のチケットが用意されたし、私がちょっとイベントに行きたいと言えばそれが外泊を伴うものでも許された。私はとても大切にされていた。しかし私は夫が好きではなかった。だから私は彼に何度か八つ当たりもしたし、意地悪なこともした。無断で外泊もした（ただし車でネットカフェへ行って一晩中ジョジョの一気読みをしていた）。だけど夫は携帯に電話もよこさず「朝まで待って帰って来なかったら警察に行こうと思ってた」と一晩中寝ずに私を待っており、おそらくは一番気にしていただろうに「誰といたのか」は訊いてこなかった。二度目の無断外泊（ジョジョの続きを一気読みしていた）のときに初めて夫は怒った。怒ったと言っても逆上して暴力を振るったり物を壊したりではなく、少し気色ばんだ顔で淡々と、理路整然と、犯罪に巻き込まれてはいないか、他の男と一緒にいたのではないか、自分は確かに君の望んだ相手ではなかったかもしれない。でも自分は君に誠実に接しているつもりであり、たとえそれが気に入らなくてもこう言った形で拒否反応を示されると自分も傷つくのだ、と私は初めてこの人に叱られた。悪かったなって思った。前回も今回も国道のあそこのネットカフェでジョジョを読んでただけで、誰とも一緒じゃない。心配させて反省している。もうしないと伝えた。もちろん心からだ。朝っぱらだったが、その後めちゃくちゃセックスした。初めて居間のソファで。いつもの、優しくはあるがどこか自分の欲望を抑制しているようなそれではなく別に抵抗してもいない私の両手を握りしめて押さえつけながら激しくぶつけてきて何度も私の名前を呼びながら。お互いべちょべちょのぐちょぐちょになるまで。それがきっかけとは言い切れないが、その時期から私は夫を「好きではないけれど、嫌いでは決してない人」とみなすようになり、色んなことを自分から話すようになった。彼に共感を求めるようになった。仲良しになることを望んだ。そしてそのときに気づいたのだが、この人は「抜群の聞き上手」だったのだ。結婚して2年でそれに気づく私も相当のバカだと思うが、コミュ力モンスターだったのだ。私の趣味の分野にはまったく関心ないくせに、「これは何？」「なるほど！じゃあそれもこれに関係あるのかな？」「なるほど！そういう世界なんだね」と、私の喋りたいことや披露したい知識を毎回残らず引きずりだしてくれて私をスッキリさせてくれるのだ。大満足させてくれるのだ。ただし彼自身がいまだにこの分野に関心がないのはわかってる。私を気持ちよくさせてくれているのだ。そういえば結婚と同時に両親から受け継いだ事業を夫は、細長いビルが一気に立つのではなく大きなビルが少しずつ立つような感じで大きくしているのだが、突出した商売で一山当てるのではなくシンジケートを広げるそのやり方は、この聞き上手のコミュ力モンスターだからこそ可能にしたのかもしれない。それに気づいたあたりで「嫌いでは決してないし、むしろ尊敬と感謝もしてる人」に夫はなった。長男を妊娠したとき、夫は「体調が悪かったり不安だったりするだろうから帰りたいときはいつでも実家に帰っていいからね」と言ってくれたが、幸いにして悪阻もなければ食欲も旺盛な私は毎日夫に好物の生ホタテとサクラ肉をねだってはお腹の子供と一緒に順調に体重を増やしていった。（あとで取り返しがつかないことに気づく）これまた幸いにして私は安産で長男を出産した。先生によると「僕の手がけたお産の中でベスト5に入る安産」とまで言わしめたのだが、夫は憔悴しきった（ように自分には見える）私の姿をみて人目もはばからず号泣して「ありがとう！ありがとう！ご苦労様！」と涙と鼻水ボロボロ流してわめいた。周りは迷惑だったろうなあ。思えばこのときには私はこの人がちゃんと好きになっていた。結婚して5年だ。好きでもない人と結婚して5年目でやっとだ。そして今までちゃんと愛してきたし二人目も産んだ。結婚して11年目に入ったこの夏、夫にガンが見つかった。医者からは好ましくない情報を聞かされた。夫は「もしものときは、少なくとも君らがつましく暮らす分には心配しなくていいよ」と言ったが、そんなんじゃないんだ。もちろんそれも大事だけど一番大事なことじゃないんだ。切ってみなきゃ進行がわからないガンなんてあるの？リンパ腺に転移してたら切ったら散るかもしれないってどういうこと？来月手術の予定だったのが前倒しで来週行うってどういうこと？そういうパターンで完全に治ったケースってないの？私病室でそそっかしい明るい奥さん演じるの辛いよパパ死なないでよお願いだよ。",
    "bookmark_count": "1378",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190707225408",
    "title": "もしも童話「おおきなカブ」がITのデスマプロジェクトだったら ",
    "content": "渋谷の雑居ビル。ホワイトボード前に置かれたパイプ椅子にイヌ、ネコ、ネズミが一触即発の雰囲気で座っている。扉が開き、慌てた様子の青年が入ってくる。孫「お疲れ様です、すいませ――」ネズミ「遅えよッ！！」ネコ「！！」イヌ「……ネズミさん、怒鳴るのはやめましょうって……」ネズミ「……チッ」孫「あの、本当、すいません。11時からって、皆さんにお約束してたのに……」イヌ「ま、まぁ。とりあえず、ミーティングの報告をお願いします。もう２時間も押してるんで」孫「は、はい！　すいません、ではこちらの資料を…… あっ」イヌ「どうかしましたか？」孫「印刷した資料が１部たりなくて。……じゃあ、はい！　僕のは大丈夫なんで、業務委託の皆さんで、どうぞ！」ネズミ「ッ……！」イヌ・ネコ「……」孫「はい、では皆さんお手元に資料ありますかね、お疲れ様です！」ネズミ「……」イヌ・ネコ「……お疲れ様です」孫「えー、先ほど今回の、【大きなカブ引っこ抜きプロジェクト】の遅延に関しまして、業務委託の皆さんからいただいたご意見も踏まえて、事業責任者であるお爺さんお婆さんと、今後の打ち手について協議してきました」イヌ・ネコ・ネズミ「……」孫「そこで、えー、結論ですが、カブのロンチ期日は絶対死守したいということで、8名の派遣社員の増員が決まりました！」ネズミ「は？」孫「海外からオカメインコが8羽、パスポート関連の手続きが終了次第、このプロジェクトにジョインします！」ネコ「え、えぇ……！？」イヌ「あ、あの、それって……確認なんですけど、そのオカメインコたち当然、GIT（ぐいっと抜く）操作や大作物収穫の経験はあるんですよね！？」孫「いえ、実務レベルでは無いそうですが……ただ全員、野菜チップスをついばんだ経験があると聞いています！」ネズミ「……は？」孫「ついばんできたのは、レンコン、ニンジン、カボチャ、サツマイモなど、かなり多くの根菜だそうです！　そういった経験があるのでこの現場でも――」ネコ「ちょっと、いいですか！？　これって、大きなカブの葉を真横に引っ張って抜くことを目的としたプロジェクトですよね？　根菜の扱いは関係ないですし、そもそも鳥類の方では私たちの引っ張り方と全く噛み合いませんよ！？」孫「まぁ、それはそれで……」イヌ「あの！　孫さん、僕らの報告書ちゃんと読んでました！？　人員を増やしたところで意味がないどころか、全くの逆効果ですよ！？」ネコ「GIT（ぐいっと抜く）操作に慣れないお爺さんやお婆さんが不用意なプッシュプルを繰り返したせいで、コンフリクト解消に無駄な時間を取られたのが遅延の主たる原因って……私、書きましたよね！？」イヌ「ふたりが現場から離れてやっと作業がまともに進み始めたところだったのに……！　孫さん、今からでも増員を中止できないんですか！？」孫「それは、CTO（超とんでもないお偉いさん）であるお婆さんが判断したことなので、私ではどうにも……」ネコ「そんな！」孫「CEO（超えげつないお偉いさん）であるお爺さんもすでにアグリーなんですよね。ですのでここからは、増員を前提とした話し合いを――」ネズミ「お前マジで……いいかげんにしろよなッ！！！」孫「！！」イヌ・ネコ「……！」ネズミ「お前ら上の奴らの無能な指示で、俺はもう何週間も嫁や子供たちに会えてねえんだよ！　どうしてくれんだよ、アアッ！？」孫「そ、それは、本当に申し訳ないと思って……」ネズミ「もうあんたの心の込もってない謝罪は聞き飽きたんだよッ！　何度も何度も気分で方針変更してきてよぉ！　一度たりとも、上手くコトが運んだ試しがねえじゃねえか！？」ネコ「……」イヌ「ネズミさん、落ち着いて……」ネズミ「イヌもネコも覚えてるだろ！？　爺さんがウォーターホール方式（水をかけてから引っ張る）でいきたいって言ってたのに、しばらくしたら『必要な水量の見通しが立たず、そもそも濡らしても抜きやすくならないと判明した』とか言い出したよな！？」孫「それは……」ネズミ「そしたら今度はアジャイル方式とか言いだして、通りすがりの奴らつかまえて1人ずつ引っ張っらせては感想聞いてたよな！？　一体ありゃぁどういう了見だ！？　全員で引っ張っても無理なのにちょっとずつ引っ張って抜けるはずがねぇだろ！　アホか！？」孫「あれは……」イヌ「そもそもあの時、プロジェクトの誰ひとりとしてアジャイルを正しく理解してなかったですからね……」ネズミ「そんで挙げ句の果てにティール組織でいくとか言って、プロジェクト完全に停止させて、うすら寒い理念研修ばっかり増やしてよぉっ！？　そのくせ納期は死守しろ死守しろって、頭イかれてんのかよ！？」ネコ「ネズミさん、と、とにかくいちど落ち着いてください……！」孫「……確かに、方針の変更は何度もありました、ですがすべてお爺さん、お婆さんと時間をかけて議論した上で、学術的にもエビデンスがある方式への、理論的なピボットで――」ネズミ「現場が誰ひとりその理屈を理解できてねえんだよ！！」孫「り、理解できないなら勉強していただかないと……私は大学院で専門的にデザイン思考と組織論、統計学を学び、その知識を前提としてお爺さんとお婆さんと協議した上で……」ネズミ「お前みたいなのが一番タチが悪いんだよ！！　上司の屁理屈に洗脳されやすい純粋まっすぐバカが傀儡になって中間管理やってるから、いつまで経っても末端を使いつぶすデスマがなくならねぇ！！」孫「そ、そんな……！」ネズミ「お前のゴールは現場のご機嫌とってさっさとカブ抜いて、その成果を持って別プロジェクトか他社へ異動することだもんな！？　本心が普段の言動から透けて見えてんだよ！！　お前、そんなんで本気でこのプロジェクト成功させる気あるのかよ！？」孫「そんなつもりは、毛頭……！」ネズミ「あーあ。やってらんね。もうこんなプロジェクト今日で終わりだ。これ以上の契約更新なんかするかよ！　な、イヌとネコもそうだろ！？」イヌ・ネコ「……」ネズミ「……？　どうした、お前らもこの際、本音を――」イヌ「……勝手に、僕の本音を知ってるかのようなこと、言わないでもらえますか？」ネズミ「え」ネコ「孫さん、オカメインコさんたちが来るまでに座席表が必要ですよね？　私が作っておきますね！」孫「……え。いいんですか？」ネズミ「ネコ！？　お前……！」イヌ「そういえば孫さん、さっきいただいたこの資料、すごく綺麗にまとまってて素晴らしいですね。後半からほぼ空白なのも、余白を活かした高度なデザイン性を感じます」孫「え、意図してなかったけど、ありがとうございます！　実は学生の頃は、デザイナーのスペシャリスト志望で……」ネズミ「イヌ……！？」孫「……あ！　すみませんそういえば！」イヌ「？　どうかされましたか？」孫「本当にすいません……実はこのあと、合コンがありまして……」ネズミ「……は！？　お前、俺の話を――」ネコ「まぁまぁ、この話の続きは後日、ってことで！」ネズミ「ちょ！？」イヌ「そうですね、次のミーティング、カレンダー入れときますね！」ネズミ「お、俺の話を……」孫「それじゃ、本気でやばいんでそろそろ失礼します！　……あ、ネズミさん、契約更新は必要ないということなので、デスクの清掃だけよろしくお願いします〜、お疲れ様です！」イヌ・ネコ「お疲れ様で〜っす！」孫、あわてて部屋を去る。ネズミ、怒りに震えてイヌとネコをにらむ。ネズミ「……お前ら、こんだけひどい目に合わされても、組織側につく気なのかよ！？」イヌ「何か勘違いしているみたいだけど……最初から僕は、この組織や進め方に一切、不満はありませんよ」ネコ「ええ、私も」ネズミ「は……？　こんなグダグダの遅延プロジェクトに、不満がないわけないだろ！？」イヌ「いや、大規模な遅延プロジェクトだからこそ、ですよ。このプロジェクトのロンチが伸びれば伸びるほど、僕らは飯が食える期間が約束されて、面倒な転職活動をしなくていいんだから」ネズミ「……！」ネコ「あらゆるトレンドが２、３年単位でガラッと様変わりする、雇用形態も入り乱れてるこんな現場で、マネジメントや進行管理、正当な評価なんて不可能だって、この業界に数年いる頭のいい人なら誰でもわかってるんですよ。だったら、それを利用する思考にならないと」イヌ「僕は別のスタートアップでも働いてる。ネコさんは個人経営の喫茶店を始める準備中。……ここでの業務は、あくまで飯の種、ライスワークなんです。新人の孫さんが上の都合に踊らされておかしな指示を持ってくるのも織り込み済みで仕事を請けてるんです。……腹立ててるのは、組織の論理を知らない、ネズミさん、あなただけだよ」ネズミ「！　そんな……」イヌ「……それと、この際だからぜんぶ言わせてもらうけど。正直、ネズミごときの力じゃカブを引っ張っても一ミリたりとも影響がないんだよ。無駄なプッシュとプルを繰り返して、僕やネコさんの尻尾にぶら下がってるだけで」ネズミ「……そ、それは……」イヌ「何も言わなかったのは、落ちこぼれがいると僕に批判の矛先が向かないのと、あなたが嫁と子供を食わせるために必死なんだろうって同情してたからです。　……でも孫さんに噛み付いたら、もう、かばえないかな。僕に得が無さすぎるし」ネズミ「…………」ネコ「私も言わせてもらうけど、正直、いまの私にとっての邪魔者は飯の種をくれるお爺さんたちじゃなくて、暴力的な言動を繰り返して職場の雰囲気を悪くしているネズミ、あんたなんだよ。……そもそも、あんたお婆さんに『ドブ臭い』って毛嫌いされてたから、近いうちに切られる話は出てたんだけどね」ネズミ「……………………」ネコ「あんた、このプロジェクトには正直、向いてないと思うよ。転職のいい機会だったんじゃない？」ネズミ「お、俺は、ただ」ネズミ、震える手でデスクに飾っていた家族写真を手に取る。ネズミ「……家族に、誇れる仕事がしたくて……」写真をカバンに入れ、よろよろと部屋から出て行くネズミ。ネズミが出て行った扉を見つめるイヌとネコ。ネコ「……ねえ、イヌさん。知ってました？」イヌ「……ん？」ネコ「あの巨大なカブ、抜けたとして食用にも、観賞用にもならないらしいです。……むしろ中が腐ってて、処理するのにまた莫大な費用がかかる、って」イヌ「！？　だったら、なんでここまでして……？」ネコ「カブを分けて欲しい人たちが前金を積んで、カブの価格がつり上がってるらしいんです。前金に手をつけてしまったお爺さんは、腐ってるとわかっててもこのプロジェクトを止めるわけにはいかない」イヌ「……」ネコ「最近はお爺さんも開き直って、カブを買ってスープにして売れば大金持ちになれるぞって、IR（インチキなレシピ）を配り歩いてるらしいですよ」イヌ、深く息を吐き、何も書かれていないホワイトボードをじっと見つめる。イヌ「（何か適当な時事ネタを入れてください）」暗転、幕。ーーーーーーーーーーー完全版はここ↓http://kibou-to-kibou.hatenablog.com/entry/2019/09/07/",
    "bookmark_count": "1358",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1357",
    "category": "世の中"
  },
  {
    "masuda_id": "20130515153030",
    "title": "おっさんが水商売の店に行く理由 ",
    "content": "30を超えて、ようやっとなぜおっさんが水商売の店に飲みに行くのかわかるようになってきた。ここで言っている水商売ってのは、仲間同士でワイワイと2軒目に行くキャバのことじゃないぞ。仕事終わって、一人でしっぽりと行く、地元のスナックとか、パブの事だ。店で一番若い子がアラフォーくらいの店な。地元のおっさんなんかが入り浸っている、冴えない店だ。20代のお前は、こんな店の存在理由がわからないだろう。なんでババアの顔見ながらまずい酒飲まなきゃいけないんだ、って思っているだろう。俺もそう思っていた。でもな、お前も40になった時、多分あの店のカウンターで、真露飲みながらカラオケ歌ってるぜ・・・。・・・・・・・・・・・・・・・・・・・・・・・・・・20代のうちはさ、給料も全部小遣いだし、地元や大学からの友達もいるし、会社の同期とも仲良しだし・・・女と飲みに行くのは容易かったよ、俺だって。でもさ、三十路の声が聞こえてくる歳になると、嫁子供ができて小遣いは減るし、女友達はみんな嫁に行って子供生んだりするし、転職して同期とも疎遠になったりするし・・・飲みに行く女友達が一人、また一人と、減っていくんだよ。おい、20代のお前、よく聞けよ。今、回りにいるイイオンナ、そいつらはみんな、早晩売れていっちまうんだ。もちろん、友達としての縁は続くよ。でもさ、「今晩ちょっと飲んでいこうぜ！」なんて言う訳にはいかなくなっちまうんだ。俺もそんな日が来るとは思っていなかった。でも、確実に来る。仕事で疲れて、ちょっと女の子とフワフワした無意味な時間過ごしたいなーと思っても、電話できる相手がいないんだよ。あの子はもう1年も会ってないし、あの子は子供が生まれて授乳中だし・・・誰にも電話できねーんだ。で、タメじゃなくて、会社の若い子を誘ってみようと思ったとする。お前が運良く標準以上のジュアルビで、清潔感が有り、仕事がそこそこできるなら、会社の年下の子も飲みに行くのに付き合ってくれるだろう。若い子と飲みに行くのは楽しいよな。さあ、お望みのフワフワした無意味な時間だ・・・とはならない。相手は、お前のことをそれなりの目上の人間だと認識して話しかけてくる。お前も立場があるしな。アホな姿晒すわけにはいかねーんだよ。おまけに、自分より5-10歳若い子と行くんだ、笑笑に連れて行くわけにはいかねーし、会計も当然お前持ちだ。カネがかかるんだよ、けっこうな。田中泰延の大先輩いわく、「二十歳の男が、二十歳の女の子と付き合うには、財布に1万円入っていればいい。三十歳の男が二十歳の女の子と付き合うには、財布に10万円入ってないと恥ずかしい。四十歳なら100万円、五十歳なら1000万円、六十歳なら1億円、財布に入ってないと恥ずかしい。」これは真実だ。自由になる金が必要なんだよ、歳相応にな。だけど、お前には嫁さんと小さな子供がいて、小遣いが月4万円だったりするんだよ、昼飯代込みで。10万なんて大金、財布に入ってねーんだ。若い子と、ちょっといい店に1回飲みに行ったら、次の給料日まで昼飯はコンビニおにぎりか立ち食いそばになる。それに気付いているから、会社の若い子には声が掛けられないんだよ。家に帰って嫁さんと話すればいいじゃんって思っただろ？お前。青いな。青すぎる。空より蒼い。藍より青し。嫁さんがちゃんと話し聞いてくれりゃーこんなに悩んでねーんだよ。俺も結婚した時は、「これでソープなんかに一生行かないで済むわｗｗｗ無料風俗GET!!!」とか思ったよ。でもな、現実はそんなに甘くねーんだ、これが。育児につかれた嫁さんは、家に帰るとグーグー寝てる。朝は朝で、子供の幼稚園の準備やら何やらで忙しい。たま～に休みの日の夜なんかに、運良く二人の時間がとれたとしても、「幼稚園のママ友が…」とか「マンションのゴミ出しが…」なんていう、向こうの愚痴を聞く時間だ。こちらの話など聞いてもらう時間はない。当然、セックスなど子供が生まれてから一度もしてない。これが現実だ。繰り返す、これが現実なんだよ。30代の入り口の時点でこれだ。40代になった時なんて、もう目も当てらんねーよ。今の俺の現状に加え、子供の進学・親の介護・中間管理職・糖尿病・デブ・ハゲ・加齢臭なんて奴らが、俺から時間と金と魅力を奪い、女を遠ざけるだろう。もう生きる希望もねーよ。そんなお前に、唯一手を差し伸べてくれるメシアがいる。スナックのおねーちゃんだ。多少トウが立っていようが、ちょっとふくよかであろうが、そんなの関係ねーよ。いつでもニコニコしながら、俺達にフワフワした無意味な時間を与えてくれる天使だ。こっちの愚痴に、全肯定の姿勢で答えてくれる女神だ。2時間喋って飲んで柿ピー食べてちょっとカラオケ歌って4000円だ。月3回は行ける。なんて素敵な場所なんだ。今はまだ、かろうじてスナックには通っていないが、40歳の俺は、間違いなくスナックに通っているだろう。安っぽい柿色のカウンターで、チーズおかき齧りながら、みゆきちゃん（39歳：バツイチ）に、グダグダ会社での出来事を愚痴っているんだろう。あゝ、なんて素敵な未来！Gott ist todt! Gott bleibt todt!Und wir haben ihn getödtet!Wie trösten wir uns, die Mörder aller Mörder?・・・・・・・追記・・・・・・・朝起きて、反響の大きさにびっくりした。増田超初心者なので、空気感読めずにすまん。TBやブコメ、SNSを通してたくさんの人の意見が聞けて嬉しい。異論反論は多数あるだろうが、結構な割合で真意を汲んでくれているコメントが有って驚いた。俺だけじゃ・・・なかったんだな。この戯言を、アラサーの仲間たち、40代の先輩方、20代の輝いている若者達、そして、すべての奥様に捧ぐ。Thank you for having discovered me!・・・・・・・・・・・・・・・・・・・・・おっさんが水商売の店に行く理由　http://anond.hatelabo.jp/20130515153030おっさんが風俗で何をしているか知っていますか　http://anond.hatelabo.jp/20130517180521おっさんの話を読んでくれてありがとう　http://anond.hatelabo.jp/20130523134045",
    "bookmark_count": "1356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191220073648",
    "title": "夜勤明けの帰り電車を待つ ",
    "content": "現在私は工場勤務で、昼勤夜勤を繰り返す部署にいる。工場の御多分に洩れず、最寄り駅に各駅停車しか止まらないような田舎に職場があり、住んでいるのも各駅停車しか止まらない安さだけが売りのアパートである。夜勤の場合、いつ終わっても30分は電車を待つ必要がある。私は、かつてこの30分が嫌いで仕方がなかった。工場勤務は退屈である。ただ同じ作業を繰り返すのみ。作業をしながら考え事をするか、うるさい環境を利用してそこそこの音量で歌うくらいしか退屈しのぎがない。そんな退屈が終わった後に30分も無為な時間を過ごしたくない、早く帰って飯食って酒飲んで寝たい、以外の感情がなかった。去年の今頃、勤務中退屈しのぎに考えていたことを、30分の退屈しのぎに文章に起こすことを始めた。工場勤務者の御多分に洩れず、私は頭が良くない。私がそれまでに書いた文章なんて、2ページと1行の読書感想文が恐らく最長だろう。四苦八苦しながら、勤務中もどう表現したらいいかを考えて考えて、駅最寄りの喫煙所でタバコを吸いながら文章に起こす。あっという間に1000字、2000字くらい書けてしまう。2ページと1行の3倍以上の長さを、なんの苦労もせずに書けてしまうのだ。かくして私は、この30分を文章を書くためだけに使うようになった。それからというもの、30分のために書くことを見つける、勤務中に考える、実際に書く、という日々を過ごしていた。誰にも見せない、自由に書く文章の楽しさを垣間見てしまったのだ。そして今、初めて他人に読んでもらうことを意識して文章を書いている。12月初日、4月から夜勤のない部署への配置換えが決まった。去年まで待ち望んだ常昼勤務だが、4月以降私は文章を書くことを辞めてしまうかもしれない。そう思うと、誰かに読んでもらいたいという感情が湧き出てきた。この文章の書き始めが12月2日、夜勤9回＝4.5時間かけて、ここまででおよそ800字。奇しくも2ページと1行に近い。誰かに読んでもらいたいと思った瞬間、文章を書くのが非常に難しく感じる。しかし、かつての2ページと1行とは比べ物にならないほど意味のある文章だと自負しているし、何より書いている間、ずっと退屈しなかった。4月以降、私は文章を書くことを続けているだろうか。それはその時になってみないと分からない。しかし、これだけは言える。今の私は夜勤明けの電車待ち30分が、たまらなく好きだ。",
    "bookmark_count": "1356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190729204723",
    "title": "",
    "content": "　とある場所でコンビニをやっているが、もう限界かもしれない。　どこから書いたもんか。　あらかじめ言っとくけど、長い。　どのへんがターニングポイントになってんのかはよくわからんが、ここ１０年以内のことではあると思う。簡単にいうと、利益を上げるための手段が、経営努力から人件費を削ることになった。まあ人件費削減がコスパでいうともっとも王道ってのは昔から変わらんのだけど、ほかの方法がいっさい通用しなくなった、というほうが正解かもしれない。ちなみに現在でも利益はかなり出ていて、その面から考えればコンビニをやめる理由はない。実際、やめられるもんでもない。　人件費を削るというのは、具体的にはどういうことか。レジに立ってりゃいいってことである。さらに昨今では削りたくなくても勝手に削れるという事態がけっこう頻出している。つまり、募集かけても人が集まらない。集まったとしてもこちらの希望の時間帯が集まるわけではないから、オーナーみずからが穴埋めをすることになる。生活リズムはガタガタだし、まとまった休みがない。　要約すると、オーナーの仕事はこうなる。１分でも長くレジに立ち、ひたすら接客を繰り返し、バイトのシフトの穴埋めをし、病欠があればかわりに埋めて、連休をとることもなく、てゆうか休みじたいがとれず、ただただ無限にレジに立っていればよい。それだけである。５年後も、契約を更新すれば１０年後もひたすらレジに立っていればよい。　もちろんこれは極論だ。実際にはバイトにレジやらせてる時間だってかなりあるし、机に向かって仕事をしなきゃいけないこともある。品出しだってゴミの交換だって重要な仕事である。　あとそもそも現在でも成功の方程式はきっちりある。けど俺はその方程式が嫌いだったし、嫌いであったがゆえにこんな現状に追い込まれているというだけの話である。あれだ、つまり自己責任。　さて、なんでこんな事態になったのかなのだが、ひとつには本部のたゆまざる努力がある。コンビニ関連のホッテントリが出るたびに、本部は一方的に悪者になっているが、向こうだってチェーンが壊滅したら困るので、ちゃんと努力はしている。具体的には、可能な限り少ない人手で店を回せるように、さまざまなところが機械化され、電子化され、要するに店の運営のためにかける手間が飛躍的に減った。このへんは実感している関係者も多いのではないだろうか。よって、そのぶんバイトがを減らすことができる。そのぶんオーナーがレジに立てば人件費は浮く。　そしてすべての根源的な原因だが、人件費の高騰である。これもう、首締まってるオーナーかなり多いと思う。実際には、多少人件費が上がろうがなにしようが、余裕で払えるくらいのロイヤリティにしろよって話でもあるのだが、まあ向こうもそう簡単に下げられないだろう。なにせ数字になって跳ね返ってきて株価でも下がったら目もあてられない。　というわけで、俺は毎日のようにレジに立っている。レジも含め、基本的に複雑なところはあまり頭を使う必要がなくなった。だからレジに立っていればよい。本部の施策も進歩した。オーナーみずからがなんらかのコスト（主には人件費だが）払って、新たな努力をする必要もない。下手なことをするくらいなら、レジに立っていればよい。　毎日が単純作業である。そしてバイトが増える気配はない。明日も明後日も、たぶん５年後も同じ毎日だ。休みもない。金はまあまあふつうにあるが、どうせ家と店の往復以外にやれることがないので使う意味がない。せいぜいエロゲを買うくらいだが、そのエロゲもあまりやる時間がない。　こういう状況になると人間はどうなるかというと、なにもかもがどうでもよくなる。摩滅していく。人が足りなくなってさらにシフトがきつくなるのはわかっていても、もう募集をかける気すらしなくなる。なぜなら募集をするためにかけなければいけない手間、時間のことを考えると、家で寝てたほうがましだからだ。どうせ状況は悪化することはあっても好転することはない。むしろ死ねばレジやらなくて済むわけだから、うっかりシフト中に死ぬと楽である。　もちろん、そう簡単に死ぬわけにはいかない。どうせ待ってりゃあと数十年と経たずに死ねるわけなので、いま急いで死ななきゃいけない理由もない。そして俺には文章書きという無敵の趣味がある。金もかからない。最近はようやく小説を書けるような気がしてきた。人間諦めずにがんばってみるもんだなあとか思ってた。　しかし、気がついたらある日、すべてのテキストファイルを削除してた。　ストレス耐性には自信がある。体力も人並み以上にはあるほうだ。しかしやはり人間なので、高いストレスはどこかに悪影響が出る。俺の場合、それは物を壊すことにあらわれる。過去にもノートパソコンとかいろいろぶっ壊してきた。これは高価なものであるほど、自分にとってたいせつなものであるほどストレス軽減効果が高い。ひっとしたら紙幣とか燃やすとすっきりするかもしれない。　最近は年くってきたおかげなのか、そういう衝動的な行動はなくなってた。どうやらテキストやらアカウントやらを片っ端から削除したのは、その代償行為であるらしい。Dropboxからローカルやら、片っ端から丁寧にテキストを削除しているときは「これで楽になれる」くらいのことしか考えていないし、その作業に没頭している。　それで、その作業が完了してふと思った。　なんで俺はこんなことをしてるんだろう、と。　人生のほとんどの時間、なんらかの文章を書いてきた。ネット環境を入手してからはほぼ２０年、なんらかのかたちでどこかには文章を公表してきた。そのすべてを削除するということは、俺という人間の少なくない部分を消してしまうにひとしい。　そこまで考えてようやく気づいた。　どうやら死にたかったらしい。　なるほど、ならば物を壊すにも高価なものほどよいこと、自分に近いものほどよいことも道理である。自分を消すことの代償行為なのだから。　そういえば思い当たる節がある。　実は最近、わりと派手に下血した。貧血でぶっ倒れるようなレベルのやつで、それじたいはまあ「運が悪かったっすね」程度のやつで、だれにでも起こりうる程度のものだったらしい。入院も１泊２日で済んで、つらかったことといえば大量の謎の味の下剤を飲まされたことくらいだ。　けどそれも、さんざん検査されたりアナルに指つっこまれてお尻アツゥゥゥイとなったあげく、やることなくてフルメタ１巻から読み直してテッサさんにも下剤飲ませておそろいになりたいなあ、てゆうより３日くらいお風呂に入れなかったテッサさんの頭皮のにおいすごいかぎたいなあなどと思っていた俺に、医者が「どってことねっす（要約）」と言ってくれたからわかったことで、実はそれまで大腸がんの可能性を疑っていた。わかってる。テッサさん特に必要ない。わかってる。　というのも、下血はこれが初めてではない。んで、下血で調べてみると、たいていの場合、まず大腸がんってのが挙がってくる。だからまあ、なんでもないよって言われたらほっとしていいようなものなんだけど、そのとき俺が最初に思ったのは、「これでレジ打たなくて済むようになると思ったのに」　ということだった。　そのときには「そこまで仕事したくないのか俺」みたいなことしか考えてなかったんだけど、ここ数日の精神の動きを考えると、どうやら俺をして「死ぬ」という思考に進ませなかったのは、単に「俺がいなくなったらあちこち回らなくなる」という義務感だけだったらしい。まあでも、あんがいだれしもそんな部分はあるのかもしれない。空っぽになったDropboxのフォルダ、アカウントを消してしまったなろうのトップページをぼんやり見ながら俺は、これが無かーなるほどなーなどと思っていた。　自分がかなり追い込まれてやや病的な状態なのはわかるし、なんならブコメでプリントアウトして病院行けとか、睡眠運動瞑想野菜末路悲惨（最近あんますすめてるの見ないな）などと言われそうなこともわかっているのだが、かといって、俺は明日もレジだし明後日もレジだ。おまえは頭を使う必要はない。おまえはただの道具だ。そこに長時間束縛されていることだけがおまえの価値だ。そういう声を聞くともなく聞きながら俺はレジに立っている。なにをすればこの状況を脱出できるのか、どうすれば状況は好転するのか、そのすべてを理解しており、それを実行するだけのスキルを持ちながら、やる理由も意欲もまったくない。ただすべてが早く終わってくれと、それだけを願っている。　んで、これだけなら別に書く理由もなかったかもしれないのだが、実はここまでで前置きである。　アカウント消す系のやつはけっこう昔から頻繁にやってて、そのうちのかなりの比率はパスワード忘れた系のやつなのだが、そうでない場合は、今回と似たような軽めの自殺的な意味合いが強かったらしいことを理解した。昔からそうなのだが、読まれたいという気分は人一倍強いくせに、実際に読む人が出現すると、とつぜん逃げ出したくなる。その矛盾のなかで、それでも読まれるとうれしいというほうが強かったから、今日までいろいろ書いてきた。とはいえ、ここ数ヶ月は「だれかが自分の存在を知っている」と思うだけでもう無理、という気分が強い。この気分は強くなる一方で、改善する余地がまずなさそうである。反対に書いたものをだれかに読まれたいという欲望はどんどん薄くなる一方だ。人は結局スタート地点に戻るものなのか、だとしたら俺は、だれにも読ませるあてのなかった文章を大量にワープロ専用機に叩き込み、フロッピーディスクを何十枚となるためこんだ、あのころに戻るわけだ。いままで晒してきたぶんはどうしようもないとして、もうこれ以上、自分に由来するなにかをネット上には残したくない。そこに俺の刻印があろうとなかろうと、記名だろうと匿名だろうと、とにかく俺が存在している事実をだれにも検知されたくない。　なんでまあ、外向けの文章書きの臨終の地として増田を選んだわけだ。　というわけで、本題はお礼である。　ネットに文章を公表するようになってからは２０年だが、それ以前から大量の文章を書いてきた。ネットに公表するようになってからは、ほんとうに読む人に恵まれてきた。いちいち名前を挙げていたらきりがないし、増田はそういう場所でもないだろう。ただまあ、お礼は言っておきたい。心当たりのある人は、だいたい心のなかで俺にお礼を言われているはずだ。これだけ癖の強い人間につきあってくれた人たちには頭が上がらない。特に、最後の数年間を過ごしたツイッターのタイムラインの方々には心からお礼を言いたい。あなたたちがいたからこの数年、俺はプライベートで退屈もしなけれは、いくらだるくてもなんとかやってこれた。深夜どころか朝方に近い時間帯に勃発するエロゲ談義、ほんとに楽しかったです。ネット上では、ことに長文ではまず使ったことのない言葉をここで使いたい。　ありがとう。　あとつけくわえることがあるとすれば、ワールド・エレクションはクルルがやばいくらいかわいいという意味で隠れた名作だし、ココロネは菜砂が想像以上にやばいくらいかわいかったのでやったほうがいいです。乳圧は精神力で耐えるしかない。あとリールゥ意外にかわいいんですけどこれはどうしたら。　さーて、あとは死ぬまでどうすっかねー。まあエロゲはやるんだけどさ。",
    "bookmark_count": "1346",
    "category": "世の中"
  },
  {
    "masuda_id": "20070831005830",
    "title": "人月計算とExcelとスーツの世界より ",
    "content": "俺の住む世界はアイティーとやらに支えられているらしい。アイティーに関われば、俺の住む世界をさらに素敵なものにしていけるに違いない。していきたい。そう願って、何も知らなかった文系新卒の俺が金融系のシステム会社に入って、もう一年以上が経つのだ。昔、お遊びでゲームを作ったことはあった。RPGツクールなんかが好きだった。だから自分はシステム会社に向いていると思った。実際、資格取得を勧められて始めた勉強は楽しかった。浮動小数点数、オートマトン、SQL、スタック、木、論理式。パズルみたいで楽しかった。コンピュータの中身が理解できて、わくわくした。楽々と基本情報技術者の資格を手にし、半年後にはほとんど勉強もせずにソフ開も取得した。研修の課題では同期の誰よりも速く、短く効率のいいソースを仕上げた。現場に出て、本番機に触った。３０年間親会社を支え続ける偉大なシステムの中身を、わくわくしながら覗いた。そこには、俺の求めていた世界とはまったく違うものが広がっていた。俺が産まれる前から、入れ替わり立ち替わり何人もの手によって継ぎ足されたロジック。何千行にもわたって、似たような処理が何回もひたすら繰り返される似たようなモジュール何十本。1993年に行う臨時処理のロジックが、今もコメントもなしに埋め込まれている。仕様がわからなくなれば、キャビネへと走って、黄ばんだ方眼紙に鉛筆で書かれた仕様書を探し、そして修正履歴のみが書かれているのを確認して肩を落とす。上司は俺に仕事をくれた。半年後に臨時で行われる業務に対応するため、いくつかのモジュールについて、処理可能なユーザーコードをひとつ、条件に加える。与えられた期間は２週間だった。ずいぶん長いなと思った。何枚もの設計書を書いた。つまり、方眼紙状のExcelテンプレートに同じ文章をコピペした。追っていったモジュールはどれも、ヒープもソートもメモリ管理も論理演算も出番がなかった。あるのはただ、IF文とMOVE文とばかりだった。ソースの難易度は使われている命令の数とは関係ないことを学んだ。テストデータを作るため、階層型DBを何回も辿ってデータをアウトプットさせるモジュールを書いた。資格試験で学んだSQLは、無用の知識だった。協力会社への仕事割り振りやユーザー対応に毎日忙しそうだった上司が、夜遅くまでの残業続きでくまのできた目を皿のようにして設計書をレビューした。２日後、承認が出た。フェーズが設計から開発に移った。ロジックを丸々コピペしてソースを修正し、コンパイルし、実行した。コンパイルエラーが出た。２週間はあっという間だった。俺のせいで、半年後以降は使われないロジックがソースにまたひとつ増えた。今回の対応については、Excel方眼紙にレポートをまとめて共有ドライブに入れておいた。だが共有ドライブの検索には時間がかかるし、Excelシートの中身となれば検索から漏れることも多い。きっと誰にも読まれないだろう。２バイト文字が使えない関係上、原則、ソースにはコメントはあまり入れられない。数年後の新人はきっと、俺の書いたモジュールを見て「このロジックは何だ」と首を捻るんだろう。数年後の俺はきっと、今回のレポートを共有ドライブから探し回って新人にパスを教えてから、協力会社の管理に追われる作業に戻って目の下にくまを作るのだろう。俺がやりたかったシステム開発って、こんなものだったのか。俺は部署の中で、俺の望む仕事を探し続けた。先輩たちは忙しくて誰も興味を持ってないけど、自動化できる作業はいくらでもある。よく使われるExcelシートを改造し、定例作業をクリックだけでできるようにした。ExcelVBAとはいえ、書いていて心地よかった。引数が明確な関数と変数のスコープと全角文字があったからだ。COBOLで打つプログラムより、控えめに見て100倍くらいの生産性を発揮できていたと思う。先輩たちは喜んでくれたが、ただし俺の仕事を、あまり仕事とは見なさなかった。それでもよかった。業務時間外は俺は相変わらずスクリプトを書いていた。とても楽しかった。VBAから入って、WSHなんてものを知り、やがてJavaScriptを学び、ネットで資料を探し、はてなを知り、はてブでWeb技術についての記事を読みふけった。知れば知るほどに、どんどんCOBOLが、メインフレームが嫌いになっていく。先輩は誇らしげに言う。システムはたいしたことをやっていない。業務知識こそが大事なのだ。ユーザーより詳しく業務を理解し、適切に提案し、設計する能力。協力会社を率いて、わかりやすい文書で指示を行い、スケジュールを調整する能力。人を動かすぶん、責任も大きくやりがいもある。優秀な人材こそが我が社の強みだ。そんな人材が育つよう、我が社は安定して働ける環境と福利厚生を整えている。ああ、そうだよ。先輩、あなたは正しい。俺だってメインフレームの信頼性のすごさはわかってる。密なユーザーとの関係から生まれるシステム子会社としての強みも認識してる。それだけじゃない。社内環境も悪くない。給料もいいし休みも取れるし先輩は優しい。ここは、いい会社だ。けど駄目なんだ。３０年前のシステムを枯れた言語でツギハギする仕事じゃ、俺の心はやっぱり満たされない。ユーザーの業務知識ばかり身につけたって、俺自身の人生には、いいことなんてない。俺が求めていたのは、この仕事じゃないんだ。社内の誰も、TumblrもTwitterもやっていない。ライフハックなんて聞いたこともない。Joostやモバゲーや２ちゃんねるが社会に与える影響について誰も語れない。休日はゴルフや酒に興じている。自宅にPCを持ってない人までいる。おかしいことじゃない。普通の人たちだ。それどころか彼らは、仕事とプライベートを切り分けている、立派な人たちだ。でも、やっぱり俺の生きていきたい世界は、ここじゃないんだ。たぶん俺がいるのは極北なんだろう。ここが、人月計算とExcelとスーツの世界というやつなんだろう。俺は80文字×32行の緑文字を見つめながら、遠い夢を見続ける。今はただ、ネット越しに見つめるRDBやAPIやxpや正規表現やアジャイルやRailsやwikiがまぶしい。",
    "bookmark_count": "1346",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190326233147",
    "title": "5年いた富士通を退職した理由",
    "content": "5年エンジニアとして務めた富士通を一昨年退職した。そろそろほとぼりも冷めたと思うので、書く。真面目に書いている増田もいるが、僕は自分の半径5m以内で起こった幼稚な理由にフォーカスを当てる。 開発環境がだめまずこれがトップにくる。本当にだめだった。多分開発させる気なんてなかったんだろうなあ。ニートでももうちょっといい環境を使っていると思う。メモリ4GBのセレロン使ってた。もちろんSSDじゃなくてHDD。PCは富士通製のミドルクラスのノートPCしか支給されなかった。Macなんか認めん！iOSアプリも富士通PCで作れ！（本当にあった話）。 机上環境もだめいろんな環境にいたが、その中でもひどかったのは、もともと生産ラインがあった場所に机を置いて事務所として使っていた場所だ。机もせまかったし、気温も暑いか寒いかのどちらかだった。そこに協力会社を大量に押し込んで、ソフトウェアの生産ラインを作っていたのだった。つまりライン工だね！椅子もすりきれ、キャスターもついていたらまだいい方みたいな感じだった。自腹で買ってもちこんでいる人もいた。事務室環境もだめ電話会議をみんな四六時中している。エンジニアが全員ヘッドセットしている異様な光景は、入社時、ここはコールセンターかと思ったほどだ。だいたい協力会社と進捗会議しているのである。そんなに毎日電話したら、進捗するものも進捗しないだろう。なので、ここのエンジニアはあまりコーディングをせず、もっぱら進捗管理している。僕はそのなかでもコーディングするレアな人間だったので、うるさくてしょうがなかった。でもイヤホンで音楽聞くのは禁止だった。上長が君を呼んでいるのが聞こえなかったらどうすんの？だってさ。いや、みんなヘッドセットしてますやん。評価制度の納得感がない評価はプロジェクトの成否にかかわらない。じゃ、何を評価するのか。よくわからない。一応目標は書く。達成しても評価低いときもあったし、未達でも昇格するときもあった。数半期連続で目標達成したのに全然昇格しない時期があって、上司に問うたら、「いや〜、うちは年功序列だからね。。」だってさ。そうすると僕の目標は1年で10年分の年をとることだ。 古い方法へのこだわり社内にとある開発標準がある。これに従えばプロジェクトは成功すると信じられている。というよりも、何かがうまくいかなかったときに「なんで開発標準に従わなかったの？」という責められ方をする。たちの悪いISOみたいなものだ。内容は明らかに古く、ウォーターフォールのシステム開発用にしか使えない。これを無理やりモバイルアプリ開発に適用したり、Webに適用したりする。Webをウォーターフールでつくるもんだから、一度作ったら終わりの作りきりの製品になる。工程だけでなく、品質についても言及されている。例えば試験項目の品質はいかにバグが検出されたかで測られる。「試験してバグは1件です！」「おかしい、もっとバグが出るはずだ！バグが出るまで試験しろ！」 新しい方法・技術の導入の難しさ開発手法にしてもアジャイルをなかなか実践できなかった。常にウォーターフォールの設計だった。承認フローが差し込めないからね。未だにアジャイルがウォーターフォールに対してどうメリットがあるのか、どう導入するのかを議論して、「なんちゃってアジャイル」（単なる細かいウォーターフォールの実践）を導入してみたりする。技術に関しても導入は難しかった。クラウドなんて信用できない。他社のしかも、どこにあるかわからない場所になんてデータが保管できるわけがない！残業時間の評価僕のサラリーに一番影響するのは残業時間だった。正直残業しないと生活がしんどかった。自動化？ふざけちゃいけない。全て手作業で時間をかけて、丹精込めてビルドするんだ。バグを埋め込むのもいい方法だ。残業時間が増えてサラリーも増えるし、試験も楽になる！炎上させて鎮火すると、上司の評価もあがるぞ！スキルと無関係の異動本人の志向やスキルとはだいたい無関係に異動がきまる。どう考えてもG Suiteを使えば一発でおわるのに、何番煎じかわからないアプリを作らされる。JSPで。こんなんを作りにきたんだっけ？ 社外技術への関心のなさ僕はまずはGitの啓蒙から始めるのが通例だった。でもこれがまた苦労するんだ。しかもだいたい信用してくれない。日付が入ったフォルダにgitからコピったファイルをおいて作業している。それ、Git使ってる意味は？？なんちゃってフレックス8:50から12:00がコアタイムのフレックスだった。どうしても連日深夜作業したエンジニアを朝に叩き起こしたいらしい。遅刻にはかなり厳しく、評価にもダイレクトにひびくので、朝忘れ物して5分遅れそうだな、と思うと「体調悪いです」と言って午前休をとることも多かった。そこまでして8:50に出社しても、べつに特別な業務があるわけでもない。そこまでエンジニアの行動を縛る意味はあるんですかねー。 人が均質的なんかみんなおんなじに見えてくる。自社の文化に染まってんなって感じの。ほとんど新卒しかいないから、他社の文化なんてのはなかなか入ってこないしね。みんな真剣なようで真剣でない。悪い意味で真面目。面白い人や尊敬できる人はあまりいなかった。個人時間のなさ人の時間を奪うことに関して悪ではない雰囲気だった。自席にいるとすぐに呼び出されるので、どうしても仕事に集中したい場合は会議室や打ち合わせスペースを予約してそこにノートPCを持ち込むようなハックが必要だった。僕は残業時間に仕事の時間を確保していた。会社にきているのに仕事の時間を確保しないといけないとは。会議は特に時間泥棒なんだけど、上司が率先してやるもんだから、みんな船漕いじゃってもう。みんなが船こぐような会議は必要？難しい顔しながら居眠りするのがうまくなった。未来のほの暗さ最近45歳以上のリストラがバズっているが、あまり未来が明るい雰囲気の会社でなかった。景気の良い部門もあまり見たことがないし、野心的なプロジェクトもあまりなかった。個人でみても、特段給与もよくなく、昇進しないかかぎり給与はよくならないし、現状が特に良くなかった。給与サイトを見ると、平均年収は比較的高い方だが、それは残業をした場合である。最近は残業規制も厳しく、あまりもらえないんじゃないかと思う。まあ、最終的には給与だよね。ちょっと追記まさかここまでバズるとは..消したい衝動に駆られつつもまだ残しておきます。ここにかいたのは僕の観測範囲です。非常に大きな企業なので、もしかしたら良い環境の部署もあるかもしれません。また、僕がいた時期と今は変わっているかもしれません。",
    "bookmark_count": "1340",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180912194529",
    "title": "内定率76%の私が考える面接の必勝パターン【追記アリ】 ",
    "content": "プログラマとして働く15年のキャリアの中で5回ほど就職活動をしています。5回の内訳はといいますと、1回目は普通に就活、2回目はエージェントを利用した転職＋自分での就活、3回目はコネ、4回目はスカウト、5回目は自分で就活といった流れになります。これまでに合計で34社との間で面接に臨ませていただいていますが、26社から内定を頂いています。【追記】初めての転職は待遇の問題で、2回目は企業の事業からの撤退に伴っての会社事情での退職で、その時の上司のコネで共に転職。3度目は、その上司の転職後にオファーを頂いて行く事に決め、最後にやりたい事が出来て4度目という流れになります。自分ではジョブホッパーとは思わないですが、コメント頂いたように多いかもしれませんね。就職活動の際は、10/16 でした。初めての転職では、8/10 でした。2度目、3度目の転職は、1/1 です。直近の転職では、6/6　でした。スコアとしては悪くはないでしょう。正直なところを言うと、断るのが面倒ではあるので、あまり数を受けたくはないんですが、コネやハントされて就職するのでもなければ、どの様な会社かを自分で見て判断せねばなりませんから、この様な結果になってしまっています。もちろん私の持つニッチな専門知識と技術力の訴求力があってのことではあるのですが、私の中では面接そのものに対する絶対的な自信があります。 前提として面接というのは、企業が自分を見る場というだけではなく。我々求職者が、企業を見極める場でもあります。自分を見てほしいという視点は捨てて、自分が幸せに働ける企業だろうか？という視点を持つべきでしょう。そういう視点があって初めて、企業に対して聞きたいことが出てくるはずです。書類について私が業務経歴書を書く際に意識することは、この書類を用いて面接者が何を自分に聞いてほしいか？を明確にイメージすることです。この段階で、私は面接官の意識を誘導して自分の能力をアピールできる方向に持っていきます。例えば、学生だと、自身の修士などでの研究についてアピールしたい項目がある場合は、実際に業務で利用されている同様の技術の課題や問題点を指摘しつつ自分が何を解決したかを、「大雑把に」一言添えておくなどの工夫をします。論文要旨から実際の問題に落とし込む手間を相手に払わせない事です。だいたい理解出来ていると思うけど、少し突っ込みたい事がある場合には絶対に近い確率で聞いてきます。そういった点を複数盛り込んでおけば、面接全体を自分のペースで支配できるでしょう。面接について自己PR技術的な志向→志望動機→業務で出したい結果というような順序で話を構成していくべきです。どんな技術を修めて来たか、その技術を用いてどんな仕事をしたいと考えているか、その仕事が対象企業のどんな業務内容とマッチすると考えているのか、その業務に着けた場合、どの様な達成目標が考えられるか。ここまで話せておけば問題ないでしょう。辞めた動機は悪口にならなければ、構わないと思います。私自身は、そこはごまかさない様にしています。例えば、ある業務を提案したけど許可がおりなかったし実現の可能性がない、御社では既に同様の業務があり可能性があると考えたというような感じですね。自己PRは、実際とても大事で、その後の面接の方向性を決定する事になります。ですから、最初の時間はうまく使ってください。面接中について技術的な質問は既に誘導を仕込んでいるレジュメに従って出てくるはずです。それに関して、アピールしたい内容を答えると同時に、相手の知識を問うような質問を発しましょう。これから働く可能性がある同僚のレベルをしりたいのは当たり前のことですから、ガンガン逆質問を入れつつ議論を深める方向にもっていくべきでしょう。例えば、今話題となっている演算処理について何か致命的な問題があると仮定しましょう（誤差、処理時間など）、それに関してどの様なアプローチで解決してきましたか？というような質問は適宜しておきたいところです。また、仮に自分が職場にアサインされた場合、どの様な業務が想定されているのか？自分のレジュメの何に興味を感じて呼んだのか？というような質問は、最後の質問時間ではなく、この段階で議論を深めておくべきだろうと思います。例えば、自己PRを終えた直後に、「今回、この様なチャンスを頂けたのは、私のどのような点に興味をお持ちいただけたからでしょうか？」と言っておけば、自身の専門領域に関して興味を持ったというような回答が出ますから、やりやすいペースが作れます。「そこに関して自分がどの様な問題の解決能力を持っていれば、御社で働くに値するか？をご判断いただける場にしたいです。お願いします。」といったような感じですね。自己PRがいかに大事なものか？わかっていただけると思います。企業は何か必要があって採用活動をしているのですから、ベストマッチってものがあります。自分がベストマッチであれば互いに幸せになれますが、そうでなければ不幸でしかありませんので、ベストマッチであるかどうかを見極める「お見合い」が面接と考えましょう。「どういったポジションを採用したいのか？」「欠けていると考えてる技術領域や人材とは？」「社内にはどのような技術が得意な人材が多いのか？」「業務のサイクルはどのようなものか？」というような事は最低でも抑えておきたいところです。そこに「自分が得意な仕事」「やりたいと考えている事」がマッチするようであれば、お互いにとって幸せな結果になります。私の場合は、明らかに相手企業には合わないと判断した場合も内定頂けたりして困惑したりしますが。技術面接について特に要求されるかに関わらず、私は自身が発表した論文や所有する特許技術を添付して教えておきますし、必要ならコード（github）も添えます。　そして、それを見てくれた上での質問を求めます。そこで質問が出ないような企業では働く価値はありません。私の場合は、回答は求められる以前にホワイトボードやノートPCを用いて説明をしていきます。既存の技術の問題点を列挙しつつ、それを（過去に）どの様に解決したか、あるいは、（今後に）したいと考えているか、出来ると考えているか、を説明していくことで、アサイン後の可能性も提示できますし、議論の中で先方の能力も分かってきます。エージェントに関してあまりお勧めしません。エージェントの能力が低すぎて技術を理解できない場合、自分が何をアピールしたいか？を企業に伝えられない恐れが出ます。なので、私はかなり詳細にレクチャーした上で書類をチェックして作りこんでもらいました。いい案件をもっているのは確かなので、そこは魅力なんですが、いかんせん手間がおおきい。自分でやる方が話が早いですよ。最後に近年、自分が面接官を務めるようになって、面接が下手な求職者が多いなと思いました。面接はお見合いの場ですから、自分が企業を見極めて判断しているという視点を持ってない求職者は記憶に残らないし、一緒に仕事できるイメージがもてないものです。互いに一緒に仕事をしたいと考えて終えられるように、訴えるべきこと、知りたいことを整理してから臨んでください。上手くアピールできたなという手ごたえがある場合には、社長さんなどから「この場で内定受諾してくれる条件は幾らですか？」と聞かれたりします。私は、条件面では下限と上限を設定して提示しますが、時に上限を超えるオファーもあります。このような場合は、お断りするか上限値に収めて頂く事にしています。それ以上の価値を出せる自信がない、という事は素直に伝えたい所です。自分の市場価値をある程度は見極めておくことも大事かなと考えます。追記：理系文系の差文系の方には参考にならないとのコメントがありました。すみません。確かに、この記事はプログラマの就職活動によっていますが、思うに、文理関係ない所もあるかと思います。私が業務を多少なりとも知っている文系の仕事は技術営業があります。技術営業職であればこれまでに自分が売ってきた製品から得た知識、技術的な情報の、今後扱う事になる製品との間の互換性これまでに関わってきた顧客との関係性や新たな販路の可能性と言ったことは、伺っておきたい点だと思います。自分がアピール出来る強みが、対象となる企業のどこに符号していて、自分の今後の展開をどう捉えているかを論理的に説明できているかどうかは、文系でも重要な内容ではないかと考えます。経験の深さやアピールポイントの寡多も関係なく、自身の武器と対象の理解が重要と言う事です。あまり参考にならず、恐縮ですが、この点考えて頂けると面接の場が有効に活かせると思います。追記２：経験値や引き出しのなさを埋めたい面接の技術というよりは、ちゃんとアピールできる引き出しの数が多いからだよ。今面接で困ってる人はこんだけ持ってるものがないから困ってるhttp://canisterism.hatenablog.com/entry/2018/09/11/201006リンクの記事を対象に、古株エンジニアの私ならどうしたか？を考えます。私の学生時代は当然ですが業務経験などありません。ブログの筆者さんと変わりはないでしょう。そしてある業界で仕事をしたいと考えていたのも共通をしています。私は、その業界の中のどんな製品・技術・仕事に興味があるかを分析しました。その上で、その業務を実行するうえで必要となる基礎技術を勉強して、なおかつ、業界内で今後の可能性がどの様なものになるかを考えたという感じですね。Web系のエンジニアではありませんので、その辺り具体例は出せませんが、流行の技術について学んで、今後の発展性について考えると同時に、研究や勉強で評価できるアウトプットを出すという事です。何かの言語を勉強した、という程度では、継続的に勉強できる努力しか示せていません。自分が何がしたいから、どのような必要性があって、どのような技術を学んだのか？習得したのか？を説明出来た方が良かっただろうという事です。例を出すと、この増田を書くにも日本語変換に失敗する事があります。第一候補が悪い。これを改善する様な仕事をしたいと考えた時に、個々人の語彙に応じた変換を実現したいと思えたとしましょう。それを実現する一つの方法として、深層学習を勉強して、そういう研究なりアウトプットを出して、今までは未知だった新しいプログラム言語や、コード管理のツールも使ってみたという様なアピールが出来ればいいのです。その人が普段読んでいるWeb上のテキストや書いている文章を学習すれば～という様な目的があって勉強するはずです、Web系の企業に入りたいから言語を学んだというのは弱いです。具体的な社名を使わせて頂くと、ZOZOなんかで個人にマッチする服を提案したい、それが今後のスタートアップトゥデイ（スタートトゥデイの間違いでした。すみません。）の可能性になるのでは？と考えたので機械学習を勉強してきた、という様なアピールはあると思います。（ZOZOさんで服を買わせていただいていますので、ご容赦を）実際に、ZOZOの研究所では、その様な方向に進もうとしている様ですし、伝わるものがあるでしょう。私の専門領域について例を出したくなかったので、薄い知識しか持ってない機械学習を例に出しましたが、分析→出力の過程があれば、経験の少なさは問題にならない事は多少なりとも伝わっているかと。この場合、学生には実績はありません。自分自身の夢や目標と対象となる企業への分析があり、それにそった努力が出来ているという事です。似た様なアピールで十分以上に伝わるはずです。余談ですがスタートトゥデイ研究所のカッコいいを分析するミッションというのは面白いでしょうね。イケメン分析の結果、中間顔が最もイケてるという様な研究結果はありますが、ある人にとってカッコいい服をどう捉えるかというのは難しい課題です。何を学習して何を出力するか、というテーマもそうですし、個々人の体形に応じた似合う似合わないという問題もあります。機械学習だけでなく、画像認識やら、形状解析など多岐にわたる知識と技術が必要になるでしょう。そんな風にある人にとってのカッコいい服を表現できるディスクリプタ―なんて聞いたこともないですから、良い論文になるでしょうね。ZOZOさんには期待しています。私は畑違いですが、専門領域が被ってる人は話を聞いてみてもいいんじゃないでしょうか。",
    "bookmark_count": "1337",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1333",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20200228223020",
    "title": "一斉休校の政府発表時間がテロ過ぎる ",
    "content": "1年生の担任なんだけど、ちょっと愚痴らせてくれ…。今日はあまりにも疲れた…。昨日2/28（木）18時30分。「全国の小中高特、3/2（月）から一斉休校の要請」が発表されたのはご存知の通り。いや、わかるよ。そういう対応が必用な状況なのはわかるよ。でもね…「18時30分」！退勤時間過ぎてるんだって！教育委員会仕事終わってんじゃん！校長帰っちゃってるじゃん！明日で今年の学年終わり！？勉強の残りどうするの！？成績は！？来年の1年生のために頑張って作ろうね！って子どもと約束してた制作物どうするの！？荷物の持ち帰りは！？1週間かけて持ち帰るもの1日じゃ無理じゃん！子供たちとどうお別れすんのさ！てか保護者休めるの！？職員室大騒ぎだけど管理職いない！なにその株式市場閉じたあとに倒産発表みたいなやつ！それでですよ、まあ今朝8時に出勤するじゃないですか。あ、ご存知でした？小学校って8時15分始業なんですよ。みなさん子ども送り出してから会社行くから、その分わたしたち普通の方より朝が早いんですよ。で、案の定、教育委員会はとにかく午前中で方針をまとめて、お昼には全教員に通達、今日で終わりにするのかどうか決めると。まあ、終わりにするつもりで動きましたとも。そしてお昼にはやはり休校が決定したむねを聞き、1年生たちに今の日本の状況と、これから4月までの過ごし方を伝え、そして、いま直接子どもに返さなきゃいけないものを全て無理矢理返し、1年間がんばったね、大きく成長したね、と一緒に過ごした子供たちとのお別れを済ませ…。ああ…こんな終わりかたってないよ…せめてあと1週間あればもっとっちゃんと伝えるべき事を伝え、学習をまとめ、しっかり立派に1年生を終わらせてあげられたのに…。でもしかたないよね…コロナだし…。そうしんみりしていたら、11時15分の段階で政府「時期や期間は各地の教育委員会などが柔軟に判断するよう」って発表が出てるじゃないですか。おーまーえーなー！！！！！！1年生は14時20分には、さようならなんだよ！！！！ていうか13時35分から始まる5時間目はこの学年閉めるための最後の授業はじめざるをえないんだよ！いまさらそんな発表されても、遅すぎるんじゃああああああ！！！！！子供たちは「重い～！」って言いながら普通は1週間かけて持ち帰る荷物を、1日で持ち帰ったわ！いや、あとでおうちの人に持っていってもらうから…って言っても、「自分でできる！自分でもってく！」って言ってな！せめて「負担をかけるが、休校は必用なことだから、みんなここはどうか頼む！のんでくれ！」って言ってくれた方がまだ救われるわ！国のリーダーならそこで日和るんじゃねえ！！！！日和るなら9時には方針出せや！小学校はてめえらみたいなのんびり時間で動いてねえんだよ！！！",
    "bookmark_count": "1333",
    "category": "世の中"
  },
  {
    "masuda_id": "20180802123936",
    "title": "東京医大の女子減点問題について、いち小児科医が思うこと ",
    "content": "卒後10年弱の男性小児科医です。東京医大が女子受験生に対して入試で一律に減点措置を行っていたことについて、医師の立場から少し意見を言わせてください。まず前提として、受験要項等での告知なしに特定のポピュレーションに対して減点もしくは加点措置を行うというのは、受験生の立場からすると到底認められるものではないと言うことは確かだと思います。せっかくがんばって勉強したのに、自分の知らないところでテストとは別に性別を理由に減点されて不合格になるなんて不公平の極みです。自分がそんな目にあったのがわかったら到底許せないでしょう。このような減点措置を行っているのであれば、受験生に対して何らかの形でその存在をアナウンスしておくのが試験としての最低限のルールだと思います。今回の措置で不幸にも不合格となってしまった受験生の方には同情を禁じ得ません。それでは、事前に「女子受験生は一律に減点します」と受験要項等でアナウンスしておけばセーフかと言うと、それはそれで試験としてのルールは守られるものの、現在の社会通念において認められるかと言うと、限りなく黒に近いグレーになるのだと思います。今回の報道についてのブコメや近年のポリティカルコレクトネスの流れなどを見ていても、性別などの本来的に試験の成績と関係ないファクターによる加点・減点措置は事前にアナウンスがあったらオッケーみたいな感じには絶対ならないでしょう。そんな大学潰してしまえとなるのがオチですね。一方で、以上を踏まえてもこの措置は必要悪だという意見もあります。確か女性を差別するのは良くないことだが、女性医師は結婚・出産などで離職の可能性が男性医師に比べて明らかに高く、女性医師が増えると現場が大変だから仕方ないという考え方です。主に現場の意見を集約しているのだと思いますが、もちろん医師側の内輪の意見なので、一般的にはなかなか受け入れてもらえないのではないでしょうか。これが受け入れられるならそもそもこんな騒ぎにはならないでしょう。じゃあお前はどう思うんだと言われると、必要悪である（あった）と思うが、現在の医療を取り巻く状況においてはもはや認められるものではないだろうと言うのが私の意見です。私は小児科医なので、職場として女性医師はどちらかと言うと多い方だと思います。そんな中なので、女性医師が離職（休職）すると大変と言うのは身を以て実感します。少し前に「女医さんがやってきた」https://anond.hatelabo.jp/20180701010648という増田を書いた男性医師がおられましたが、その気持ちは大変よくわかります。その男性医師が最後に書いていましたが、自分の負担を考えると確かに「次は活きのいい男を頼む」と言いたくなります。そっちの方が絶対に肉体的にも精神的にも楽なのは間違いないですから。小児科医がそんなこと言ったら産婦人科医の次に袋だたきに遭いそうなのでもちろん言いませんが。とは言え、日常業務において女性医師が男性医師に劣っているかと言われると、まったくそんなことはありません。大学の学生時代を思い返すと、女子学生の方が男子学生より総じて優秀であったと思います。男子学生の一定数がアホのように遊び呆けている一方で、大半の女子学生は真面目に授業に出席し、よく勉強して良い成績を取っていたような記憶があります。私が行った大学でも男子学生が入試でゲタを履かされていた可能性は否定できず、そもそもの基礎学力が女子学生の方が高い可能性もありますが、国立大学なのでそんなことはないと信じたいものです。いずれにせよ、女子学生の方が平均的に成績は良かったと思います。働き出してからも、よく働く女性医師は本当によく働きます。もちろんよく働く男性医師もよく働きます。一方で働かない人は男女問わず働きません。そこに性差はないように思えます。体力がどうのこうの言う人もいるかもしれませんが、寝ない・食べないに強いのはどちらかと言うと女性ではないでしょうか。なかば病院に住み込んで働き、プライベートを犠牲にして患者さんのために身を粉にして働く女性医師は山ほどいます。ただ、結婚・出産になると話は別です。「私が医療崩壊のトリガーになる未来」https://anond.hatelabo.jp/20180630150652という増田を書いた女性医師がおられましたが、どんなに優秀でどんなにがんばって働いている女性医師であっても、結婚・出産ということが絡んでくると、どうしても男性医師と同じキャリアを考える訳にはいかなくなってくるのが現実です。この増田さんが本文中で書いてある”医療崩壊はすぐそこまで来ているのだと思います。この危機を救えるのは、働き方改革より何より「医学部の男子学生増員」だと思っています。”という言葉が今回の問題の本質を指しています。2011年付近で東京医大で何があったのかは知りませんが、現場の声を考えると大学の上層部がこういった問題意識を持つことは至極当然のことだと思います。それを実行に移すかはともかくとして。ただ、現実問題として、このご時世において、良くも悪くも「医者を男性の職業に」などといったスローガンが通用するはずはありません。医学部定員に占める女子学生の割合は今後も増えて、恐らく半分程度にはなるでしょう。まぁ、こんな報道やら医療の現実に嫌気がさして女子学生の方から「医者なんてくそ食らえ」と言われる可能性も否定はできませんが。それはともかく、入学者の大多数が医者になるという医学部の特性上、女性医師の増加という流れはこれからも着々と進んでいくに違いありません。そして、女性医師に人気の診療科に人が集まり、人気のない診療科は人がどんどん減って、さらに結婚・出産での離職も相まって残された人の負担がどんどん増えていく、と言う流れが加速していくでしょう。じゃあ悪いのは女性医師だけなのかと言われると、男性医師においても、女性医師と同じように希望診療科の偏在は起こってきています。色々な意味で大変な（でもやりがいのある）診療科というのは、多かれ少なかれ医師が自分を犠牲にすることによって成り立っているので、このご時世の価値観ではあまり流行らないのは男性医師においても同じです。私も、あまり流行らない小児科という診療科で忙しく働いていますが、まだ幼い子どもが2人いることもあり、可能ならできるだけ早く仕事を終えて家に帰りたいです。実際は毎日患者さんの様子を見に行きますが、できることなら休日も家族のために使いたいです。男性医師のパートナーが専業主婦だという組み合わせは依然として多い気はしますが、医師同士の結婚を含め、パートナーもしっかり働いているという家庭は着実に増えていると思います。そういった家庭においては、たとえ医師であっても子育てや家事はすべてパートナーに任せきりというのはなかなか認められがたいのが現在の社会の考え方ではないでしょうか。女性医師だけでなく、男性医師においても、家庭を含めたプライベートを重視したい（重視しないといけない）と言う考え方はこれからも進んでいくのではないかと思います。さらに、同様の理由において男女問わず地方病院での勤務を希望する医師は着実に減り、地域ごとの医師の偏在化も問題となっています。そういった問題に対し、医師の数そのものを増やせばいいじゃないかという声もありますが、実際に増えた医師のどれくらいが現在不足している診療科や地域に行ってくれるかは未知数です。行き着く先は成績などによる診療科や赴任地域の限定という方法論になりますが、適性不足やモチベーションの低下、離職の増加でサービスの低下は免れないと思います。なかなか悩ましいところです。結局、女性医師の増加に端を発していると思われる今回の問題ですが、実際に問われているのは、女性医師の働き方なのではなく、女性医師が増えた（今後も増える）現状において、男性医師も含めたすべての医師の働き方なのだと思います。現在の医療をとりまく環境において、不公平感が出ないように誰がどのように負担を分け合うかを考えることが切迫感を持って求められていると思います。そして、その負担を分け合う人たちの中には、医療者だけでなく、医療の受益者である患者さんももちろん含まれています。今さらここで私が言うことではないと思いますが、医療はただ求めれば与えられるものではありません。今の日本の医療は、現場の人間と家族などその周囲の人間の自己犠牲によって成り立っている部分も多分にあります。医師が働きやすい環境を作ることと、患者さんにとっては望ましい環境を維持することはほぼ間違いなく両立しません。今回のニュースに憤りを覚えた皆様におかれましては、医師の働き方改革が進んだ場合に、自分が患者としてどこまでのサービス低下や負担増を許容できるかについて少しでも思いを馳せていただければと思います。皆さんが思いを馳せた先の最大公約数が恐らく日本の医療の未来なのだろうと思います。無力ないち小児科医としてはこうして増田に筆をとることしかできませんが、今回のニュースが医師の働き方についての議論のきっかけになることを願っています。少しと書きながら長々と書いてしまいましたが、ここまで読んでいただいてありがとうございました。",
    "bookmark_count": "1331",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170128110024",
    "title": "http://anond.hatelabo.jp/20170127224355",
    "content": "先輩パパからアドバイスしよう１　学年だよりはどこかに貼っておけ　特に行事予定と集金。学年だよりで重要そうなイベントはスマホのカレンダーかリマインダーに入れておく。　自分はGoogleカレンダーからGAS使って毎朝Slackにリマインダーが飛ぶようになってる。　学年だよりにはその月にやる単元がのっている。図工の用意なんかはそこを見て教科書を開けば一発で分かるし、最近の学校はちゃんと1ヶ月前には便りを出すか連絡帳で知らせてくれる。　そうじゃ無いと言うことはただの怠慢だから担任から校長に意見をあげてもらうか、2学期の終わりにある学校評価の保護者アンケートで書いておく。２　お便りはとりあえず写真をとっておけ　あそこはペーパーレスとは無縁だ。おびただしい量の手紙が来る。特に1年生のはじめは毎日学年だよりが来る。　忘れるし、買い物行ったときに揃えるモノが分からなくなるから写真とっておけ。　あとは学年が始まった最初に配られる、年間行事計画は絶対に写真をとっておくこと。授業参観の予定が1年分出ている。さすがに半年以上前に出ていたら休みの調整は出来るだろう。３　教科書を一緒に見ろ　子どもがやっている勉強を把握していない親はダメだ。教科書見ろ。国語は音読を聞けばよいが、他の部分は教科書を開かせろ。今日やったところを開かせるだけで良い。それ以上聞く必要は無い。４　子どもの話を聞く時間を5分で良いから取れ　〇〇くん、さん、多く出てくる困りものはキーパーソンだから、その名前だけは覚えろ。そして1月くらいにそれとなく「来年度のクラスで～さんと一緒はイヤだって本人が言っています」と担任に伝えろ。6年も同じだ。中学1年のクラスを考えるのは小学6年の先生だ。　勉強の内容も把握できるから話はしっかり聞け。スマホ見ながら、夕飯作りながらではなく、面と向かって5分取れ。５　連絡帳は×、封筒に入れて意見を伝えろ　連絡帳は子どもが見せないことがある。封筒に入れて大げさにして渡せ。　最後に一筆「校長先生にもご意見をお伺いしたいのですが、お電話差し上げても構いませんか？」と書けば絶対に校長には伝わる。　なお、ここで校長が「いつでも構いません」と返事をくれるか、担任から「校長がこういっておりましたので、お電話は不要です」と返事が来るかで校長のレベルが分かる。　いざという時はママじゃなく、パパが出動しろ。もしくは2人で出動しろ。2人で出たときはどちらかは騒いでどちらかは冷静になる役割分担をしろ。子どもの一生に関係する6年間だ。真っ当な意見ならどんどん言うべき。ここで騒いでも仕方ない。あなたの子どもは画面の向こうでは無く目の前にいるのだから。追記：うおおおお何かバズってますね！続きはちゃんとブログに書きましたので、こちらもよろしくお願いします。http://justsize.hatenablog.com/entry/2017/01/28/184612",
    "bookmark_count": "1325",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181014032639",
    "title": "ピンクリボンなんか糞くらえだ ",
    "content": "二十代後半で乳がんが見つかった。乳腺症のひどい胸をしていて、二次性徴が見られるころからずっと胸が痛かった。だからしこりがあるのも普通だった。二十代半ばをすぎたころから何となく胸全体が柔らかくなった気がしていたけれど、よく触ると固い部分があるからやっぱり自分の胸はこういう胸なんだと思った。巨乳にあこがれて、理想はEカップだったけれど、長い間Cカップだった。がんが見つかる２，３年前に下着屋さんで測ってもらったらDカップになっていた。Dカップも小さくはない部類だなとのんきに考えてはいたけれど、しこりが大きくなってきているのは薄々感づいていた。私は医療系の国家資格を持っている。きちんとした専門の大学に行き、大学院にも通った。大学院の同期と後輩で海外旅行へ行った。自然と乳がんの話になり、乳がんは肉まんの中に梅干しのタネが入っているみたいな触り心地らしいよ、と、年上の同期が言った。肉まんの中に梅干しのタネ入ってるのなんか触ったことないですよね～、と、呑気なフリをしていつもの通りおちゃらけて私は返事した。実は私の胸にもしこりがあるんですよ～、触ってみます？と、いつも通りの雰囲気で、しかし内心焦って続けた。胸のしこりは、想像の中にある肉まんの中の梅干しのタネに触り心地がそっくりだった。彼女たちは触らず、微笑みながら言った。「帰国したら検査してみなよー、安心するよ。」帰国して約一か月、土曜日にトイレでぼんやりしながら、そういえば、と思い出した。スマホで検索して、土曜日に受診できる病院に電話を掛けた。何となく人気らしい病院を選んだ。院長が講演活動なんかもやっているらしい。電話がつながったものの、案の定、初めての患者は一か月くらい診てもらえないと応答した女性は言う。「しこりがあるようなら、うちじゃなくても良いんで、一刻も早く診てもらってください」あまりにも真剣な声だった。電話で問い合わせただけの相手に言うにはあまりにも真剣だった。予約がとれなければ面倒だからやめとこう、そう考えていた私に次の病院へ電話をかけさせるには十分すぎる熱量だった。仕方なく次の病院に連絡をしたら、その日のうちに検査ができた。マンモグラフィーは痛いものだと健診で受けたことある友人から聞いていた。それにしても痛すぎるのではないか。それまでの人生、私は自分が痛みに強いのだと思って生きてきた。根拠があるわけではないのだけれど。しこりのある胸を挟まれた時、あまりの痛みに体が震えて、冷や汗が出た。検査技師のお姉さんに肩を抱かれて、一旦休憩しようかとベッドに座らされたときにパニックになりそうだった。こんなに痛い検査が侵襲性のない検査とされているのがおかしい、どうかしている、痛みを我慢できなくて恥ずかしい、情けない、あまり働かない脳みそを使ってぼんやり考えた。しこりの少ない胸を検査された時も痛かった。だけども反対側より随分と楽に思えた。自分の名前を呼ばれて診察室に入った時に、お医者さんからかけられた第一声は「大丈夫？」だった。大丈夫ではなかった。血の気が引くとはこういうことをいうのかとしみじみと考えた。若い女性にはマンモグラフィーよりも、エコーが良い。そういう知識は持っていた。普通の会社員として働いてはいるけれど、学校で習った。エコーでお医者さんが見せてくれたしこりは、もこもこしたクリームパンのような形をしていた。お医者さんは、難しい顔をしている。モデルのように美しい女医さんだ。良性の腫瘍の表面はつるりとして、悪性の腫瘍はデコボコしている。そういうことも学校で習った。その後二か所の細胞診をした。帰りに次回受診の予約をした。これがもしも何ともなければ、がん保険に入ろう。いつも私は自分のことを病人にしたがってしまう。だから大丈夫だ、言い聞かせるように胸の中で何度もつぶやいた。それでも不安がぬぐえない。どう考えても悪性の要素しかない。医師の友人に連絡をとった。友人はマンモグラフィー読影の講習を受けたばかりだから何でも聞いてくれといつになく自信にあふれていて、安心させようと、大丈夫大丈夫と返してくれた。エコーがこうで、というと、段々と友人の返信に元気がなくなってきた。最終的には検査結果を待とう、としか言ってくれなくなった。当時、転勤になったばかりで、それまでとは全く別の職種にコンバートされていた。それまでは暇で仕方なかったのだけれど、打って変わって忙しく新しい職場は単身赴任のおっさんばかりで、慣れない環境に日々翻弄されるばかりだった。残業中、ふと個人携帯に着信がある。登録していない番号に胸騒ぎがする。折り返すと病院に繋がり、すぐにお医者さんへと代わった。電話で細胞診の結果を言うことはできない。でも詳細に検査がしたいので予約時間を変更してほしい。結果を言うことができないも何も、それは告知のようなものではないのか。人生を揺るがすほどの言葉を、私は残業中に、会社の非常階段で受け取った。診察室で細胞診の結果を見た。あまり詳しくはないけれど、学校で見たことのあるような悪い顔をした細胞が並んでいた。検査施設からつけられたコメントにも『陽性』と記載がある。確定診断のための検査は、もはや簡単な手術だ。バコラ生検といって、皮膚を切って漫画のような太い針をした注射器のようなもので組織を吸い上げる。局所麻酔を打つ。痛みがありますよ、なんてお医者さんは言ったけれど、マンモグラフィーの方がよっぽど痛い。検査をしてくれた個人病院ではなく、大学病院へそのまま紹介状が書かれた。色々な説明を受けた。詳細な検査なしにはわからないけれども推定されるステージ、予後、タイプによる治療方法の違いや色々。がんのサイズは3cmあったので、ステージⅡ以上は確定だと、悲しい顔で告げられた。「先生、すぐ治りますか」お医者さんにバカみたいな質問をした。「うん、すぐに元気になるからね」お医者さんは、今思えばとんでもない嘘つきだった。大学病院での検査の結果、私はホルモンレセプター陽性、HER2タンパク陽性だった。簡単にいうと、乳がんの治療薬に対して感受性が良いから治療しやすいタイプだ。予後も非常に良い。その時は、結果に対して良いことだと感じた。しかしそれが不幸なこととだと後々思い知る。術前に二種類の抗がん剤をし、術後に放射線治療とホルモン療法をする。卵巣の保護とがんの発育を防止するために女性ホルモンを止める注射を打ち抗がん剤を入れるタイミングで分子標的薬の点滴もする。手術は、温存できそうであれば乳房は温存、シリコンは30年で入れ替える必要があるからおすすめはされなかったので自分の脂肪と筋肉を移植する方法を選択した。術中にすべてが終わる、同時再建となる。私の乳がんは治療効果が出やすい。出やすいということは、可能な限りの治療法をすべてやってしまうということだ。予後が良いことと、元気に余生を送ることは違う。若いから体力がある、回復が早い、とあまり知識のない周りは言う。抗がん剤は元気な細胞にダメージを与える薬だ。元々同い年の友人と比較しても筋肉痛になりやすく新陳代謝の良かった私に副作用はてきめんに出た。２，３回の抗がん剤でがんは柔らかくなり、一種類目の抗がん剤を終えるころには触れることさえできなくなった。それでも、標準治療という、乳がんに決められた治療は命に関わる副作用でもない限り続けられる。薬を検索して出てくる副作用は大抵踏み抜いた。感染症にだけは気を付けていたので治療は滞りなく続いた。味覚障害にならなかったことで体重はどんどん増えていってしまった。がん＝痩せる、は乳がんには当てはまらない。病気のストレスでどんどん食べる。抗がん剤の副作用の吐き気がおさまれば、副作用止めのステロイドのせいで食欲がとどまることを知らない。ハゲでデブ、年頃の女性にとって最悪の状態になる。乳がんです、と職場に言えば早期と言った覚えもないのに早期のがんの扱いをされる。実際に早期の分類ではあるものの、どうせ早期なんだろ、と軽くみられるのは納得いかない。普通に接してやっている、と面と向かって言われたこともある。咳が止まらない風邪のおっさんが、俺もガンかな、と独り言を言う。今考えれば職場の環境は最低だった。病人扱いはしない、と言われたけれど、仕事は当たり前に1人分用意されていて懇願しないと手伝ってもらえない。離れて暮らす家族も、会社を休むな金を貯めろとしか言わない。確定診断の前、がんかもしれないと連絡したらいつもお前は私たちを驚かせてばかりだとなじられた。そのあとに、あんたが落ち込んでると思って、と電話をかけてきた母に優しさは感じたけれど最終的にはがんは自業自得だと罵られて終わった。突然健康と容姿を奪われてしまって、なおかつ職場と家族の理解が伴わない、そうなると当然頭がおかしくなる。抗うつ剤と睡眠導入剤が追加された。手術はうまくいった。乳首も残せた。傷跡も自分ではそれほどは気にならない。少しずつ萎縮しているようで、元々がん抜きにしても健側の乳房より大分おおきめだった乳房がかなり小さ目になっている。今計測してもCカップないかもしれない。それでも医療機関で新しいスタッフに出会うたびにきれいだと褒められる。執刀医がその分野での大権威だったことは幸いだった。分子標的剤とホルモン療法は副作用のため途中で終了。術後４年とそろそろ半年がくるが今はがんのためには何もしていない。時期的にはそろそろ寛解といっていい。しかし体に残るダメージは癒えない。手術痕はきれいなものの、剥がれた背中の筋肉や、弄り回されて傷ついた神経は軽い疲れや天候不順で大いに痛む。ホルモン療法のせいで腱鞘炎がひどく、手術もした。この手術がうまくいっていないようで周辺のスジがひどく痛むし、こうしてキーボードを打っていても薬指や小指のあたりに力が入らない。抗がん剤で傷ついた手の表面の神経はいまだに感覚が怪しく、ざらざらした布を撫でると奇妙な不快感を覚える。足も不意に菜箸でつつかれるような痛みを覚えるときがある。ついでに、おそらく不妊症になってしまっている。私は元々婦人科系のホルモン疾患があって、ピルを飲まなければ日常生活を送ることすら困難だった。しかし、ホルモンがエサになるタイプのがんだから使用することができない。倦怠感、睡眠障害、PMS、自律神経失調症、気象病。ホルモンの乱れ、心身に蓄積したダメージ、見た目が元気そのものだからこそ理解されないタイプの不調を抱えている。こんな体調だし、あまり弱みを他人に見せることが好きではないから彼氏はいない。そもそもいたこともないので作り方もわからない。太ってしまったものの、髪の毛は生えてきているし、我ながら顔は普通レベルには整っている方だと思う。だけれど、結婚して、子供を産んで、ということは私には夢物語だ。人生で一番色恋にうつつを抜かさなければならない５年間私はひたすらに体調が悪くて自分の世話さえままならない。がんそのものでは死なないかもしれない。がんが連れてきた不調によっては死に至ってしまうかもしれない。確かに抗がん剤はつらかった。幾度も孤独な夜を越え、みじめさと苦しさと痛みに、毛のない頭を抱えてもだえ苦しんだ。粘膜が弱って、鼻が蛇口になったのかと思うほどの量の鼻血が出たこともあった。ホルモン療法を始めてすぐはひどい鬱状態に陥り、首を吊りたい欲求を抑えることに必死になった。それと比べれば瞬間最大風速は今の方がぬるい。でも、終わりもないし先が見えない。次にがんができたら、そう、一度でもがんを体験したことのある人間なら頻度はともかく頭に浮かぶだろう考え。私は次にがんができても積極的な治療はしない。できれば死にたい。お酒もたばこもしないので、非難される要素はあまりない。病気で死んだとなれば、外聞も悪くない。ピンクリボン活動が声高に叫ばれている。何もなくて、安心を得る人もいる、見つけて、切って、はいおしまい。で済む人もいる。でもそうでもない人もたくさんいることだろう。死ぬよりつらい地獄に引き込まれることもあるだろう。こういう地獄があるんだよ、と説明することも大事だと思う。地獄の入り口になるかもしれない責任を持つべきだ。ピンクリボンなんて、かわいらしいイメージではよくない。そもそも私は乳がん検診適用の35才より若くに自分で病院にかかったからあまり恩恵を受けてはいない。がんサバイバーがエネルギッシュな姿をさらすことは勇気を与えるかもしれないでもサバイバーがエネルギッシュにならなければいけないという無言のプレッシャーがある。現に、私の母は新聞で見た乳がん患者はこんなに元気なのに、あんたはいつまで病人気取りなんだと叱責してきた。元気がある人しか声を上げないのだもの。元気がない人にも声を上げさせてほしい。下手にがんが見つかるとこういう辛い思いをして、死ねずに生きる羽目になる。だからそれでも生にしがみつきたい人だけが検診をする覚悟を持てと。やさぐれて、どうしようもなくて、地の底を這いずり回って泥水すするような気持ちで毎日を送る羽目になるぞ。末期で見つかっていれば、大事な人にありがとうと、嫌いな人へ呪詛を伝えて心軽く天国だか地獄へ行けていただろうに。病気になる前よりずっとずっと性格が悪くなってしまって悲しい。長い長い、そろそろ自分を乳がん患者と呼ぶのにためらってしまう三十路女の独り言。■追記(10.15)たくさんの方に愚痴に付き合っていただけたことに、少し気分がすっきりしました。長くてすみません。Amazonの欲しいものリスト!?公開したら物をいただけるの!?さもしい私は飛びつきそうになりましたが、三十路レディなので澄ました顔で見ない振りができます。お肉食べたい！不眠改善のために良い寝具欲しい！楽して痩せるダイエット器具！…物欲は止まることを知りませんが、あなたの周りの少し元気がない人に美味しいご飯やおやつをごちそうしてあげて下さい。回り回っていつか私がご相伴に預かることになるかもしれません。◆母のこと◆クソ！母親が！！うちひしがれている娘に！！！そんなことを言うだなんて！！！と、当時発狂しそうに悲しんだんですけど、母も恐かったんでしょう。恐がりなんです、恐がってる自分を受け入れられなくて、私に当たることしか出来なかったんだと思います。今も、私が一刻も早く普通に戻れることを期待しています。私の体調が悪いこと、気持ちの落ち込みがあること、すべてを気の持ちようで片付けようとしています。私は、母の中では病人であってはならないのです。あって欲しくないのです。だからと言って、娘に言って良いことと悪いことの区別がついていない理由にはなりませんが。母は、母なりに私に愛情を持っていることだけは誤解されたくなくて追記しました。内弁慶で臆病なおばさんなんです。ちなみに、近親者で乳がんは父方の祖母（60代発症）だけで、姉も、おばや従姉妹、その他男性、他に誰も乳がん患者はおりません。遺伝性のものではなさそうなので、単純に運が悪かったのです。◆職場について◆国家資格は取得しているものの、勤めている会社ではその資格を使ったお仕事はしていません。ですので、デリカシーのないおっさんらもあんまり医療知識がないです。とは言え、どう考えても非情な対応をされたことは間違いありません。もっと貶してください。叩いて下さい。あの頃耐えて笑っていた私が報われます。今は優しい人達の多い職場に転勤しています。仕事にも人にも恵まれています。泥水をすすりすぎて、濾過した雨水うめぇ！水道水最高！って言っている状態なのかもしれません。分子標的薬で心不全症状がガンガン（乳がんだけに）出ていた最中に引越しを伴う辞令を出した会社には多少わだかまりはあるものの、結果オーライで職場環境は確実に改善されています。それでも体が辛いものは辛い。◆ピンクリボンへの八つ当たり◆そうなんです、八つ当たりなんです。わかっているんです。気軽に乳がん検診に行こう、それで簡単な処置で助かる命がある、それは尊いことなんです。ファッション感覚でピンクリボン、ウェーイ！としている女子が妬ましいんです。ウェーイしている女子がいるからこそ気軽に検診が出来る、それが本来の目的なんでしょう。ただ、若年性乳がんって、乳がん全体のほんの数％なんです。貧乏くじ引いてしまった感が否めないんです。元々ちょいちょいツイてなかった私が、こんな所でもツイてなかったかー、と。妬ましく思っても許して下さい。エネルギッシュに闘病体験を語って、良い感じの活動をしている先輩サバイバーを見て、そうはなれない（なりたい訳でもないけれど）不定愁訴がしんどいんです。残っている後遺症のようなものも障害レベルではなくて、1個1個は誰しもが抱えている何らかの不調なのかもしれません。不調の数が多すぎて、歯車がガタガタで、支える気力も尽き果てた状態が今の私ですぶっ飛ばさせて、レッドリボン軍だか、クリボーだか、びっくらぽんだかのアイツを。匿名のこの場でくらい。面と向かっては、きっと吐き出せないので。優しい言葉をありがとう、長い愚痴に付き合ってくれてありがとう。嵐のような感情の発露は鍵付きのTwitterだけで行っていました。初めて書き散らしたこの場で、思いもよらずたくさんの方に見ていただけて、嬉しく思います。　大好きなアーティストに懇願して（服の上から）触って貰ったことあるので、本体の私は乳のせいで地獄のクソ煮込みをわんこそばで注ぎ込まれている割に、乳だけは世界で1番幸せ者かもしれません。欲しいものリストは我慢するので、私と彼が結ばれる結末を祈って下さい。",
    "bookmark_count": "1316",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180529172513",
    "title": "漫画「名探偵コナン」の重要回を攻略する最短ルート",
    "content": "anond:20180527043532を書いたら、なんでかすぐに正体がバレてもうたんやけどブコメとかツイッターに「で、どこを見ればええんや」って書いてる人が居たから考えてみたで。セレクションブックとかも出てるけど長編シリーズかっとばしてるからおすすめできへん。アニメより単行本が一番早いわ。アニメ初期は長期シリーズになると思ってなかったから結構改変もあるねん。これじゃあ足りんやろって思うかもしれへんけど、最短ルートやからな…。1巻　すべての始まり2巻　宮野明美（アニメで改変されてるから、実はアニメって筋通ってないんやで。読みや）4巻　ジンとウォッカの名前ここで分かるねん。（7巻）　ピアノソナタ月光事件。これ最短ルートにはいらんねんけど、外したら怒られそうでな。（10巻）　西の名探偵 服部平次が初登場するで。黒の組織はまったく出てこーへんけど読めや。飛ばしてええとか言うなや。12巻　ゲーム会社のやつ。テキーラさん、関西弁やったな。ちらっとバーボンとか言っとんで。18巻　灰原哀登場19巻　同上（20巻）　競技場無差別脅迫事件。どうもなんか未回収の伏線回っぽいから読んどけや。21巻　ロス行き飛行機の話。工藤の本格探偵デビューや。ここで初めて「本庁の刑事恋物語」がスタート。23巻24巻にパート2。その後の恋物語はぐぐってや。24巻　ベルモット出てくるで。黒の組織巻や。（25、26巻）命がけの復活シリーズや。ちょっと間だけ工藤が戻ってきてたわ。28巻　そして人魚はいなくなった「動いたら殺すぞボケ」。服部もかっこいいし超重要な未回収伏線話やから見とけ。29巻　最悪の人選ミス・バスジャック回。赤井秀一登場30巻　超弩級の重要回「集められた名探偵！ 工藤新一vs.怪盗キッド」白馬探登場。中間テストで西の探偵は参加できへんかった…。34巻　NYの事件35巻　同上　あとネタ画像で有名な光彦黒幕説もここからや。37巻　黒の組織との接触。大ピンチ。ゲーム会社からの伏線回収話。そして最新刊までの伏線やで。38巻　同上41巻　42巻につなぐ重要巻42巻　満月の世の二元ミステリー。ベルモットと直接対決。服部も頑張っとったで。（43巻）後日談48巻　ブラックインパクト　キールが登場49巻　同上　本堂瑛祐が登場56巻～59巻　赤と黒のクラッシュ　ここ読まないと、あとが読まれへんで。60巻　バーボン編開始や。俺あんま出番無かったな。沖矢昴が登場。65巻　赤井秀一っぽい人が出てくるで。67巻　赤井秀一っぽい人が出てくるで。71巻　ある意味黒の組織より衝撃的な工藤と姉ちゃんの最重要ラブコメ回や。72巻　同上73巻　世良真純が登場（74巻）　76巻へのフラグ。博士のやらかしにより灰原ピンチ。75巻　ウエディング・イブ。安室透が登場（前も言ったけどアムラーここから読むと後で読み直しになるから気を付けや。56巻からや）76巻　探偵たちの夜想曲。バーボン候補が勢ぞろいや。（77巻）読むと流れが分かりやすいで。78巻　漆黒の特急　ミステリートレイン　当時「最も真実に近づくシリーズ」として大々的に宣伝されたで。特別ポスターもある。83巻　領域外の妹が登場。あと服部がかっこええで。84巻　ギスギスしたお茶会。安室の正体に近づくで。85巻　緋色シリーズ　59巻からの伏線回収や。最も真実に近づいたのコレちゃうんか？86巻　ラム編スタートや。（87巻）工藤と姉ちゃんのショタロリ時期の話や。88巻　領域外の妹の正体に近づくで。89巻　ラムの正体に近づくで。90巻　スコッチの死について新事実や。（91巻）あいつの小学校に新しい先生がくるで。大岡紅葉が…初登場やな…。92巻　赤井家の秘密、過去回や。（93巻）この辺は後々に響いてきそうやから見とけや。94巻　あいつ呑気に修学旅行行こうとしてるで。（次の回でラブの予感や…「あの方」も分かるで）頑張って41巻で追いつけるな。言うて最近のやつが一番多いし。（最近展開早いねん…終わるんかな。まだ俺告白してないねんけど）これ読む人は一度脱落してるんとちゃう？最初の頃の話は覚えてる人多いやろ。まぁ好きなキャラが出るところとか、気になるところから頑張ってくれや。",
    "bookmark_count": "1309",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140713042707",
    "title": "NHK高校講座の世界史を全部視聴したからまとめてみる。 ",
    "content": "ここで全部の回を無料で視聴できる。http://www.nhk.or.jp/kokokoza/tv/sekaishi/index.html高校の頃に世界史を履修しなかったことを後悔していて、何回か受験用の参考書とか見てみたんだけどいっつもフェニキア人あたりのややこしさでわけわかんなくて挫折してた。で、今ちょうど会社辞めて暇だしみてみるかーって視聴したら、案外すんなりみれて、スッカスカだけど自分の中で骨組みみたいなのができた。この状態で参考書読んだら前より全然読めた。これから参考書だけじゃなくて本とか読んで肉付けしていくつもり。向いている人「世界史、全然知りません」って感じの初心者の人。習ったことある人には全然物足りないと思う。1テーマ20分だし、かなり粗い（多少なりとも知ってる現代史は、物足りなかった）。けど、後に間を埋めていく楽しみもできるし、初学者には向いてる。ちょいちょい「その頃日本はxx時代で〜」とガイドしてくれるのもいい。毎回の流れ司会、小日向えり嬢の「歴史の部屋」にゲストがその回で扱う歴史に関するお土産とともにやってきて、歴史上の人物をナビゲーターという名の語り手として紹介してくれる（最後の方は歴史上の人物ではなく単にナレーション）。たまに「プラスワン」というコーナーでトリビアを扱う。先生はルーフバルコニーにずっと引きこもっていて、司会とゲストがキャッキャしていると唐突に音楽を鳴らして司会をルーバルに呼びつけ解説をはじめる。ゲストは先生と会うことがなく、解説中は部屋に放置されている。どういう設定なんだ。司会が席を外すときに、ゲストの人がちょっと「えっ?」って感じになるときがあって、若干いたたまれない。先生の後ろにあるギターが毎回気になる。最終回だけルーバルから出てきた。最後に1分程度でその回のまとめがある。スライド3-4枚のコンパクトなもので、振り返るのに便利。2014年度各回出演者等まとめ（敬称略）声優さんにあんまり詳しくないんだけど、それでも名前を知っている人がいるので豪華なんじゃないかと勝手に思っている。回ゲストナビゲーター（声）ルーバルプラスワン1パトリック・ハーラン　（パックン）ジョン・F・ケネディ（大塚芳忠）水島司（東京大学）なし2フィフィツタンカーメン（朴璐美）本村凌二（早稲田大学）古代オリエント博物館（池袋）3ベリッシモ・フランチェスコカエサル（池田秀一）本村凌二（早稲田大学）ペンション（熱川温泉）4サニー・フランシスアショーカ王（奥田民義）水島司（東京大学）観蔵院（東京）　石塔寺（滋賀）5ヨフィ・ワヒューディヨノシーター姫（能登麻美子）水島司（東京大学）なし6周来友始皇帝（鈴木勝美）鶴間和幸（学習院大学）原泰久　（漫画「キングダム」作者）7林丹丹呂雉（井上喜久子）鶴間和幸（学習院大学）なし8ローラ・チャン楊貴妃（井上麻里奈）鶴間和幸（学習院大学）阿倍仲麻呂、井真成9サヘル・ローズウマル・イブン・ハッターブ　（飯塚昭三）羽田正（東京大学）なし10フィフィイブン・バットゥータ（志賀克也）宮本正興（中部大学）なし11フィダン・セルジュクテオドラ（田中敦子）大月康弘（一橋大学）東京復活大聖堂（ニコライ堂）12サンドラ・ヘフェリングレゴリウス7世（楠大典）大月康弘（一橋大学）なし13ベリッシモ・フランチェスコフリードリヒ2世（平田広明）大月康弘（一橋大学）なし14ヒョンギ元暁（小西克幸）六反田豊（東京大学）なし15イラナチンギス・ハン（立木文彦）上田信（立教大学）なし16林丹丹マテオ・リッチ（井上和彦）上田信（立教大学）なし17ヒョンギ申維翰（森川智之）六反田豊（東京大学）なし18サヘル・ローズサラディン、メフメト2世、アッバース1世　（檜山修之/1人3役）羽田正（東京大学）コーヒーについて19政井マヤラ・マリンチェ（伊藤美紀）、　コルテス（山野井仁）落合一泰（一橋大学）銀について20サンドラ・ヘフェリンレオナルド・ダ・ヴィンチ、　マルティン・ルター　（高木渉/1人2役）大久保桂子（國學院大学）なし21アデイトルイ14世（家中宏）大久保桂子（國學院大学）なし22サニー・フランシスアクバル（関智一）水島司（東京大学）木綿について23ジェーニャピョートル1世（置鮎龍太郎）中嶋毅（首都大学東京）大黒屋光太夫24セイン・カミュラファイエット（小野大輔）油井大三郎（東京女子大学）なし25政井マヤシモン・ボリバル（寺島拓篤）落合一泰（一橋大学）なし26瀬戸カトリーヌナポレオン3世（山田ルイ53世）山下範久（立命館大学）なし27ピーター・バラカンカール・マルクス（大塚明夫）山下範久（立命館大学）なし28セイン・カミュリンカン（中田譲治）油井大三郎（東京女子大学）なし29林丹丹マカートニー（竹内良太）上田信（立教大学）なし30ゾマホンD.C.ルフィンオラウダー・エキアノ（小杉十郎太）宮本正興（中部大学）なし31ジェーニャレーニン（下山吉光）中嶋毅（首都大学東京）なし32ピーター・バラカントマス・エドワード・ロレンス　（三木眞一郎）羽田正（東京大学）なし33林丹丹NA（竹内良太）　宋慶齢（水落幸子）上田信（立教大学）なし34セイン・カミュNA（田中秀幸）油井大三郎（東京女子大学）なし35G.M.ナイルNA（神奈延年）　ガンジー（田中秀幸）水島司（東京大学）A.M.ナイル36ヒョンギNA（鹿野優以）　金大中（神奈延年）並木真人（フェリス女学院大学）なし37ジェーニャNA（山口由里子）　ケネディ、ゴルバチョフ（下山吉光）中嶋毅（首都大学東京）なし38政井マヤNA（山田みほ）落合一泰（一橋大学）なし39プリスカ・モロツィNA（石川英郎）宮本正興（中部大学）なし40ピーター・フランクルアインシュタイン（永井一郎）羽田正（東京大学）なし視聴の後は「理解度チェック」という簡単なテストのページがある。あと、あんまり見やすくないけど「文字と画像で見る」でサクッと振り返ることもできる。放送内容を綺麗にまとめてくれた「学習メモ」っていうPDFもあるよ（押さえるべきポイント付き）。絵はないけど「学習メモ」のほうが好きかな。至れり尽くせり。",
    "bookmark_count": "1305",
    "category": "学び"
  },
  {
    "masuda_id": "20180424012338",
    "title": "祖母が施設に入る事が決まった ",
    "content": "　今、入所後に使う私物に貼る名札シール作ってる所なんだけど、涙が止まらず明日に響きそうなので吐き出しておく。　今週の水曜日、同居してた要介護3のばあちゃんがグループホームに入所する事になった。足が悪く半分寝たきりで、認知症も進んできたばあちゃんを俺と父親で1年くらい騙し騙し介護してきたんだけど、入所の順番待ちをしていたグループホームから先週「急遽空きができたんですが、入所されますか」と連絡が来たのだ。先方からは以前、申し訳ないが空きができるにはまだ半年以上かかると思う、と言われていたので寝耳に水だったが、予期せず、介護生活からの解放と70年以上実家に住んでたばーちゃんとの別れがやってきてしまった。いつか来るとは思ってたけど、もっと先だとばかり思っていたので、まったく心の準備ができていなかった。ことの決定権は父親と叔母（父の姉）にあった。毎日主に世話をしているのはお前だからと、俺の意思も訊いてくれたが、断る理由が「寂しい」くらいしかなかったし、この機を逃したら次はいつ順番が回ってくるか分からないのもあって「仕方ないことだし、親父と叔母ちゃんの判断に従うよ」と返答した。　正直、慣れない介護はきつかった。毎朝早めに起きてばあちゃんの部屋へ行き、着替えを手伝い、ポータブルトイレの中身を処理し、車椅子で洗面所と仏壇に連れて行って、朝飯を食わせてデイサービスに行く準備を整えながら自分の出勤の支度もする。仕事が終わって帰宅したら晩飯を食わせて、洗面所と仏壇に連れて行って、ベッドに寝かせて布団をかけてやり消灯。この基本の流れに加え、ばあちゃんが破り散らかしたトイレットペーパーの片付けというインタラプトも高確率で発生する。紙を破るのはやめてくれと言っても認知症なので1分せず忘れる。まあきつい。性格が穏やかな方なのが唯一の救いだった。自力で歩けないから徘徊とかも無いし。もっと大変な家もあるだろうなーとか考えながらも、いつまでこんな生活が続くのかなとか溜息ついちゃうくらいには参っていた。　ばあちゃんは俺が小さい頃、共働きで家にいない両親の代わりにじいちゃんと2人で俺の面倒を見てくれた。昔から足が悪かったが、なんとか杖を突いて歩いてバスに乗り、俺を散髪に連れて行ってくれたり、デパートでガンプラ買ってくれたりした。夏休みや冬休みになると、高速バスに乗って都会に住んでるいとこをばあちゃんと2人で迎えに行ったりもした。両親と仲が悪かったわけじゃないが、俺は完全におばあちゃん子だった。実際ばあちゃんも溺愛してたと思う。いい年こいて結婚できてない俺を、お前みたいにいい子が結婚できないわけがないから、早く嫁さん見つけろと何度も言ってくれた。どうも俺いい子じゃないみたいだぜ。すまんな。　元々ばあちゃんの面倒を見ていた母親が亡くなった時、還暦越えた頑固親父とろくでなし息子だけで祖母の世話をするなど土台無理な話だ、さっさと施設を探した方がいいというのが親戚一同の総意だった。そらそうなるわな普通。ばあちゃんは状況がイマイチよく分からない顔をして小さくなっていたが、それを見たら単純に不憫に思えたし、できもしないくせに母親の代わりを務めないといけないと思ったんだろうな、「いずれは施設の世話になるとしても、可能な限り俺らで面倒見たい」とか皆の前で言ってしまった。その場には介護の仕事してる親戚もいたので「うわっコイツ現実見えてねえ」と思った事だろう。今の俺も当時の俺に対してそう思ってる。介護は素人がフワフワした気持ちで続けられるもんじゃない。事実、今回の報せが来たときはちょっとホッとしたからな。俺がもっと要領よく、マッチョに立ち回れていたなら、「もうしばらく頑張ってみます」というルートに進めたかもしれない。父親と叔母が入所を即断したのは、実の親の介護を未婚の孫にさせていて、あまつさえそれで消耗させてる事に対する罪悪感もあっただろう。自分が情けないと思った。あんなに可愛がってくれたばあちゃんなのに、もう助けてやれないんだと。　入所が決まったという話を叔母がしたとき、ばあちゃんは分かったような分かってないような、少し神妙な顔をしていた。いずれにせよ認知症のせいですぐ忘れてしまうのだが、重大過ぎる事だけは辛うじて記憶できていた（母親が亡くなった事だけは忘れなかった）ので、もしかしたらちゃんと覚えているのかもしれない。ただ今朝もやっぱりトイレットペーパーを破り散らかした。出勤前にスーツに紙屑が付かないように掃除するのは完全な遅刻フラグだったが、ギリギリ大丈夫だった。支度を整え、いつものように庭が見える窓のそばまで連れていき、デイサービスの車が来るのを待つ。毎日繰り返したこの一連のシーケンスも明日の朝で終わりなんだな、なんだかんだで寂しいよなあ、ばあちゃん分かってるか、分かんねえよな、なんて思いながら庭を見たら、土日の暖かさで一気に咲き始めたツツジが見えた。ばあちゃんもそれを見て「ああ、綺麗なツツジだ。ようけ咲いとるわ」と感慨深げに言った後「もうこれで思い残すことはないわ」って言ったんだ。　おいおいおい、やっぱり分かってんじゃねえかばあちゃん、いや実は分かってないかもしれないけど、わざわざそんな事言うってことはそうなんだよな。もうここに帰って来れないってちゃんと分かってるんだよな。朝も夜も分からなくても、飯を食ったのを忘れても、紙を破り散らかすと俺が怒るってことをすぐ忘れても、本当に大事なことだけは覚えてるんだ。なんだよそれ。ずるいだろう。多分本人にはもう状況が分からないから、というのが介護を断念するに至った主因だったんだ。それが分かってるって分かったら、やっぱりまだ家で面倒見ますって言いたくなるに決まってるだろ。もう遅いよ。手続き済んじゃったよ。肌着にも靴下にもタオルにも全部油性ペンででっかく名前書いちゃったよ。もうどうしようもねえよ。明日が最後の我が家だぜ。ばあちゃん。分かってるのかよ。　今日は仕事帰りにラベルシール買ってきて、できる限り可愛い感じの名札シールを作った。施設の職員さんが見たら「なんや妙に凝っとるな」と言うこと請け合いなやつが刷り上がった。いらすとやはやっぱり神サイトだ。でも、もうこの家に生きて戻ってくることがないだろうばあちゃんの名前を綺麗にデコるのは、言い方は悪いが位牌を書いているような気分だった。と言ってもばあちゃんの体調自体はそんなに悪くなく、決して今生の別れでもないし、なんならグループホームは家から1kmしか離れてないような地元オブ地元だ。バカみたいに目を真っ赤にしてこれを書いてる自分を滑稽だと思うけど、それでも明日をもってこの家でのばあちゃんとの思い出は最後になるんだと思うと、俺の中のばあちゃん子スピリッツがどうしようもなく目頭を熱くさせる。困ったもんだ。結局書いてるうちにどんどん涙が出てきて全く目論見違いになったわけだが、こんな思いを打ち明ける相手もいない寂しいオッサンの独り言だと思って、この場所を使うのを許してやってくれ。多分いないと思うけどもし最後まで読んでくれた人がいたらありがとう。2018/04/24 9:00　追記　出勤してはてな見たら思った以上に反響あってビビった。泣いちゃうだろ。職場やぞ。花粉症シーズンで助かったわ。今朝は最後のデイサービス送迎だったので、雨の中ひとりセンチな気分で見送ってたら遅刻しかけた（多分職員さんも「なんやコイツ」って思ったと思う）。冷静になってから読んでみると“叔母（父の姉）”とか意味わからんこと書いてるな。面白いからそのままにしとこう。トラバもブコメもありがとうございます。今読むともっと泣いちゃって仕事にならなそうなので我慢する。読んでくれた人本当にありがとう。",
    "bookmark_count": "1299",
    "category": "世の中"
  },
  {
    "masuda_id": "20170123041742",
    "title": "こんな学生、いりません【1/25 追記】 ",
    "content": "就活生の皆さん、お疲れ様です。もうとっくに始まってる人、決まっちゃった人、最近始めたばかりの人、もっと後からだと思ってた人、色々いると思います。私はいわゆるクリエイター系の会社で働いている者ですが、自分の経験やこれまで出会ってきた学生さんのことを思い出しながら、こんな学生、いらないですと思われてしまうケースをいくつか紹介したいと思います。何も作ってないクリエイター職を目指してるのに、何も成果物がないというのはだいたいその時点でおしまいです。学生時代は社会人になってからに比べ、自分の時間が非常に多いのです。そんな膨大な時間があるのに何の成果物も作れなかった人が、プロで何か作れるなんて思えないわけです。具体的なビジョンがない「すごいものを作りたいです」とか言っちゃう人のことです。「すごいもの」とは何でしょうか。もっと具体的に言えないと何も伝わらないのです。自分のなりたい道、作りたいもの、それらを具体的にはっきり言える人しか、企業としても雇う余裕はないのです。インプットが足りない「ディズニーで働きたい」という人がウォルト・ディズニーを知らないとか、ミッキーマウスを知らないとか、「任天堂で働きたい」という人がマリオを知らないとか、宮本茂さんを知らないとか、横井軍平さんを知らないとか、極論で言うとそういう類の話になります。本当に好きなものって、ほっといてもいろいろ調べて、触れて、気がつけば膨大なインプットが溜まっているものなのです。そして、アウトプットするものは大概、インプットした範囲の中から生まれます。インプット量が足りない、質が足りない、そういう人に良いアウトプットを期待できないのです。実績・経歴を勘違いしている「クラスで一番でした！」「校内の○○で○○賞を取りました！」どうでもいいです。あなたのクラスのレベルも、あなたの学校のレベルも、そしてその成績や審査の基準も、外からではほとんどわかりません。公的な場でのコンテスト等であれば、全国を相手に勝ち取ったものですから「なるほどすごい」となるのですが、自分の所属している組織の中での受賞だの何だのと言われても、それにどれだけの価値があるのかわからないのです。言い方が厳しいかもしれませんが、学校の外で実績を上げていないのに学校内の自慢話ばかりされると、「サル山の大将かな？」としか思えないのです。友人が多いことは良いことだと無条件に信じているこれは上の話とも関係があります。学校で友人が多い、それは良いことだと思われがちですが、「友人ではなく取り巻きじゃないの？それ」とか、「友達付き合いという言葉で抜け駆けを阻止してる」とか、あまり良い影響になっているとは思えないケースも散見します。特にこれは、あなたやあなたの友人がサル山の大将であると、陥る可能性が高いです。これは一つの例ですが、サル山の大将だった学生さんに友人を紹介してもらっても、一定のレベルを超えられていない方ばかりだった事がありました。そしてなんとその友人グループは、学校内では上位グループだったというのです。つまり井の中の蛙が集まって、出来るやつを気取っていたという恐ろしい現象が起きていたのでした。攻める姿勢がない自分の作ったものを、コンテストに出せるタイミングだったのに出してない、とか作っている作品は多いのに、外に向かって公開するのは恥ずかしいと言って公開していない、とか社会人になったら、自分の作ったものを外に出すことでお金をいただくようになるのですから、学生のうちとはいえ過度に躊躇ってしまっているのを見ると、採用して良いものか迷ってしまいます。多少作るもののクオリティが低くても、突っ込める戦場があると見るや突撃していく人のほうが好感度が高いです。ちなみに、自分の作ったものを世に出すことを躊躇う人にありがちな言い訳として「まだ外に出せるレベルじゃないので……」という言葉はよく聴きますが、大丈夫！そんなことを言う人はだいたい卒業するまで何も外に出さないままです！さようなら！お金をいただく、ということに嫌悪感を持っている自分の作ったものをフリーで配布したことしか無いタイプの人によくあります。学生のうちに自分の作品でお金を稼いでみる、というのはクリエイターとして大きな経験値になります。しかし、「これはお金を取るために作ってたわけでもないので……」と、お金を取ることに消極的になる人は少なくありません。もちろん、全部が全部お金を取れと言っているわけではありません。問題は「創作物の対価としてお金をいただく」という行為にネガティブな気持ちを抱いてしまっていないか、ということです。そういう人には職業としてのクリエイターは向いていないので、気持ちをちゃんと変えるか、いち趣味にしていくことを決断したほうが良いと思います。最後に正直な話、ここに書いたことをやらかしてしまっている学生さんでも、夢見ていた業界へ就職できる人は居ます。たくさん居ます。「就職」がゴールであれば、それでハッピーエンドです。しかし、これらの項目に当てはまり、かつ直さなければいけない部分があると自覚できないまま就職・出社すると、ほぼ間違いなく大変な社会人生活を送ることになります。そうしてクリエイターとしても再起不能の状態で業界を去っていく新人さんを、何人も見てきました。かわいそうだと思いますが、大体は自業自得ですし、社会人になると親身に助けてくれる人も殆ど居ません。そういう事にはならないでほしいなー、と強く思います。1/25追記まさかのバズ具合に驚いていると同時に、主語を大きくしてしまったことで想定していた層の方以外から多大な反感を買うことになってしまった事を反省しております。申し訳ございません。但し、「社名出せ」「お前は何者なんだ」というブコメについては「このブログサービスの名前を700回ぐらい音読して来てくれ、頼む」と言わせて頂けると助かります。さて、確かにここに書かれていることについては、一般的な総合職などを目指す方にとっては高望みしすぎに見えると思います。しかしこの記事の本来想定していた層というのは、デザイン、映像、CG、ゲーム、アプリ、音楽等の制作に携わるクリエイティブ職（企画、プログラマー、デザイナー、コンポーザーなど）を志望する学生さんでした。そしてまた、この記事は「こうすべき！」という意味ではなく「これはやめとけ！」という地雷カタログのようなつもりで書いておりました。別にコンテストで入賞してなきゃいけないなんて書いてないんです。「アピールしても意味がないものを堂々とアピールしたらマイナス評価になりかねないですよ」と言ってるんです。「会社で育てろ」というブコメも多いですが、クリエイターとしての姿勢、考え方が学生のうちに出来ていない人は育てても伸びないし、伸びてもたかが知れているのです。ごく稀に例外もありますが、年末ジャンボの一等に当たったようなものです。これらの職種がする事は、自らのアイデンティティから創り上げたものを世に問い、それを世に受け入れられてお金を頂く、というものだと思っております。それを消費者側から見れば、学生・社会人という垣根はほとんど無い状況であり、自分の作ったモノを世に出している人々は、自分が何者であれ、相手が何者であれ、互いが競争相手だったり戦友だったりするものなのです。学生のうちに、そのような空気に触れて生きて来た人から業界行きが決まって行くのは、当然の事なのです。……そして、ブコメを拝見して一番言いたかったことがあります。「えっ、学生さんを過小評価してる人、多すぎ……！？」学生のうちから自分の作るものを世に問うている学生さんは、けして少なくありません。商業のコンテンツに参加している学生さんも、案外多いものです。皆さんが見ているイラストや映像、聴いている音楽、使っているサービス、遊んでいるゲーム、それらに現役学生が関わっているケースなんて、山のようにあります。そして毎年、そんな学生さん達も就活戦線に飛び込んで行くのです。何もしていないクリエイター志望の学生さんからしたら、その時点で絶望的な戦力差に見えるかもしれません。しかし、それが現実なのです。それでも前述の通り、なんとか企業の採用枠に引っかかる人もいます。それでいざ社会人となっても、ゴールではなくスタートに過ぎません。隣にいる同期が「歴戦の新人」であったとして、仕事の出来具合を比べられ続けても（表向きには比べられているように見えなくても、出世や年収で確実に違いは出てくるのです）耐えられますか？クリエイターとして再起不能になった人というのは、入社した後にクリエイター同士の競争社会で敗北し、モノを作る事が嫌いになってしまった人たちなのです。就職するところまではアドバイスしてくれる人もサービスも沢山ありますが、そこから先は自力で行くしかない世界、どうか好きだったものを嫌いになって業界を去って行くような事にならない人が増えてくれるといいなぁと思い記事を書きましたが、おそらくそれすら傲慢に見える人もいるかと思います。かなり興奮して書いているため、読みにくい追記になってしまっているかも知れませんが、これで追記部分は終わります。良い就活と良い就職を経て、プロのクリエイターとしての一歩を踏み出せる学生さんが一人でも増えますように。【1/25 さらに追記】この記事をダシにしていつものようにエア業界人っぷりを垂れ流してる砂鉄カエルはくたばってください。彼の発言は見れば見るほどエアクリエイター・エア業界人なのが丸分かりなんです。彼の発言を有り難がってる人たちは、ゲーム業界における「はちまや刃を有り難がってる業界志望者」のようなもので、実質「業界死亡者」ですので早々に関わりを絶ちましょう。",
    "bookmark_count": "1294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150901191914",
    "title": "佐野氏のこと ",
    "content": "都内で細々と自営のデザイン屋をやっております。今回のエンブレムの騒動もここにきて（とりあえず）一つの区切りがついたようなので、この一連の出来事において個人的に感じたことなどを忘備録も兼ねて書き留めておきます。まず、佐野研二郎という人物についてですが、今回の騒動でまぁ国民に広く知れ渡るほどの知名度を得ましたけど、デザイン業界においてはスーパースター的な知名度が元からありました。まぁサッカーの日本代表でスタメンに入るようなイメージですかね。ちなみに僕はJ2にも入れないぐらいですね。サッカー観ないからよく知らないけど。まぁ所詮業界内だけのことを国民的なスポーツに置き換えるのもアレなんですけど。で、そんな彼がこんな形で騒がれ始めて、まるで自分や自分のやってる仕事に対していちゃもんつけられてるような気になって一人で勝手に心を痛めていたわけです。しばらくは。今回のエンブレムが発表されて最初に感じた個人的な感想は「これはちょっとやばいぞ」でした。何がやばいかというと、一般ウケしないのは一目瞭然だったんですよ。まぁ皆さんがダサい理由としてあれこれ上げてらっしゃることと同じ理由で。でも選ばれた理由は幾何学的な要素だけで構成された、今後の展開やブランディングを視野に入れてのことなんだなというのは初見でなんとなくわかりました。とはいえですよねぇ。今回のオリンピック、ボランティアのユニフォームはダッセーって騒ぎになったしスタジアムはまぁあんなゴタゴタですし。もっとさかのぼるとAKBを開会式に出すんじゃねーの？やめてよね！みたいな機運もあったり。もっとさかのぼると、そもそも毎回オリンピックやるたびに選手団のユニフォームがダサいって槍玉に挙げられてるし。もう国民の感情がちょっとでも変なもん出したらただじゃすまねーよって空気が既に醸成されてたわけですよ。そんななかあのエンブレムでしょ。「こりゃやばいぞ」と思うわけです。でも正直ここまで大ごとになるとは思ってなくて、なんだかんだいって世間も落ち着いて、そのうちあのエンブレムがいろんな使われ方をして面白い展開がされていくなかで、徐々に世間から受け入れられていくんだろうなと楽観してたんですよね。ダサいかダサくないかは正直これからの使われ方次第、というのが僕のデザイナーとしての見方でした。そこにきてあのベルギーの劇場ね。パクりかパクりじゃないかというと、個人的な見解としてはパクりじゃないですねアレは。ただ、あのときの記者会見で完全な悪手を打ったのは間違いないです。どういうことかというと、デザインのプロセスを素人にもわかるように説明しなかったからですね。例えを出すと、アルファベットの「E」とカタカナの「ヨ」、ひっくり返ってるだけですごく似てますよね。でもこれらはまったく違う文化と文脈とプロセスを経てたまたまアウトプットが似てしまっただけなのはわざわざ説明するまでも無いんだけど、これぐらい明確に多くの人が納得出来るアウトプットまでのプロセスを開示してくれれば良かったんです。（ダサいダサくないは別な議論として）ちなみにこの辺りではまだ僕は100%佐野さん擁護の立場でした。そのあとトートバッグの件とかあれこれパクりだなんだと掘り返されてく騒動を見てて、明らかにいちゃもんだろってのも多かったんですけど、こりゃ完全に黒だわってのもボンボン出てきて。ほんと正直な話をしちゃうと、程度の差はあれネットから無断で画像を拝借して勝手に使っちゃうって経験、ほとんどのデザイナーにあると思うんですよ。だからトートバッグの頃まではもちろん悪いことだけど同情も禁じ得ないみたいなね。下のデザイナーが勝手にやっちゃったんだろうなーと。だからこの辺までは個々の問題は切り分けて議論すべきという立場で、まだ擁護派でした。でもそのあとさすがに出てきすぎだよね。僕ぐらい小さな仕事しかしてないデザイナーでも人の目に触れるような仕事では他人の素材を勝手に使うのは怖くて出来ないのによくやるなーと。お客さんによっては「予算無いから素材購入はそっち持ちで。撮影？無理無理www」みたいなのとか「ネットの画像、適当に使っちゃってよ、どうせバレないっしょwww」なんてケースもけっこうあります。やんないけど。でもあれほどのビッグクライアントがそんな予算渋るとは思えないしね。あり得ないよね。で、佐野氏を結構擁護してた僕なんですけど原案を見て「もうダメだわ」となりました。だって当初発表していたデザインコンセプト自体が後付けだったってことがはっきりしちゃったので。亀倉さんへのオマージュなんてどこにも無いじゃん！みたいな。あー、どうりで最初の会見でプロセスをはっきり説明出来なかったんだなーと。この時点でもう擁護するのが面倒になりました。心ももう痛まないです。まぁ結果的に取り下げになったのは佐野氏にとっても委員会にとっても国民にとっても良かったんじゃないかなと思います。というか空港の画像の件、取り下げる理由を探してた委員会としてはとても良い言い訳が見つかってホッとしてるんじゃないかなと。話がまとまってないけど、あのネットで話題になった扇のエンブレムね。あれを汚いって中島英樹氏は言ったけど、あれはデザインが悪いという意味とはちょっと違いますね。多分だけど。あれはあの丸のレイアウトに幾何学的な法則性がなくて、なんとなく配置してるだけなんですよ。だから揃うべきところが揃ってない。あと配色もなんとなくで決めてるのがわかりますしね。その点佐野氏のデザインは円と正方形のみでちゃんと計算されたエンブレムなので、そういう意味での完成度は明らかに違います。（ダサいダサくないは別な議論として）最後に「デザインのわからん素人は黙ってろ」というこっち側の人間に多く見られた反応ですけど、あれは呪詛ですよ。絶対にやってはいけない。僕もネットの心無い書き込みを見て「素人がなんも知らんくせに」という感情が何度も湧き上がったのは正直に告白します。でもそれを言ったらもう終わりなんですよね。わからんやつは黙ってろじゃなくて、わからせるためにこっちは何が出来るか、わかってもらうための努力まで込みで考えてものを作るのがデザイナーやアートディレクターの仕事だと思うんです。だから出産直前で佐野氏擁護の発言をした森本氏がこれから新しい命が誕生する前になんでこんな呪詛を振りまくんだろうと不思議で仕方なかったです。あれなんて典型的な「素人黙れ」発言だったので。普段あまり文章を書く習慣の無い人間にありがちな、非常にまとまりのない文章ですみませんでした。でもデザイン業界側の人間で僕みたいな捉え方してる人ってわりと多いんじゃないかと勝手に思ってるので、多少そんな人たちの代弁ができたんだとしたらいいなと思ってます。おまけ：マスコミは全部ネットの後追いしてるだけで、彼ら仕事してないよね。",
    "bookmark_count": "1292",
    "category": "世の中"
  },
  {
    "masuda_id": "20160728154543",
    "title": "お前が憎い ",
    "content": "http://anond.hatelabo.jp/20160728000910お前は今まで心の底から渇望したことがないんだろう。そして、求めても得られず、何年も苦しんだことがないのだろう。あまつさえ、お前にとっての「プラスマイナスゼロ」になるために、ただ「ふつう」になるためにゴミのような境遇から這い上がらなければならない人間のことなど何も気にかけていないのだろうな。俺はそれが許せない。お前のように、何も求めずとも得てきた人間。健康的な精神、健康的な肉体、趣味、友達、親、彼氏、社会的な成功、生きる理由などなくても生きられる暖かい暖かい生活をして生きたお前。俺は憎悪する。お前の境遇そのものではない。その境遇にあって何も感じず、その無知から軽い気持ちで他者を見下す前をこそ憎む。お前が不幸になったときはゲラゲラと笑ってやろう。お前の子供が入院したときは鉢植えの橙百合を贈ろう。それまでは幸せにな。無病息災でな。お前に何かあったとき、俺が耳元でゲタゲタと笑ってやる。お前の得てきたもののほとんどは俺は得られていない。しかし俺は強烈に生きている。生きざるを得ない。お前の生活レベルに遠く及ばずとも、はいつくばっでも生きている。お前の日記を読んだとき、涙が出た。臓腑から絞り出すようなため息が出た。お前、お前のような人間がいる。そのことにだ。お前が憎い。お前の文章のすべてが憎い。単語の選び方ひとつに身を切られるほどに憎悪が吹き出す。お前のように人間は、軽い気持ちで下の階を覗き見るんだろう。夜景がきれいだとか、ここからの景色は雄大だとか。そういう気持ちでのぞき込んだのだろう。お前はもうわかっているだろうが、お前がうらやむ綺麗な夜景にはゴキブリが生きるために蠢いている。お前はゴキブリの巣を見てうわっと顔をしかめるだろう。お前、お前を俺は許すことができない。のぞき込むのは簡単だ。しかしお前のような人間が、「ふつう」を光り輝かせて上から降りてくると、それまで「普通」だと思っていたやつらは「俺は底辺だったのか」と意識せざるを得ない。闇の中で身を潜め、温めあってそれなりに幸せに生きていたのに、光をいきなり浴びせられ、自分たちがゴキブリだったと気づかせられる。お前にはわかるまい。お前は罪びとだ。しかし断罪はできない。するつもりもない。お前は罰を受けるべき人間ではない。幸せに、子供と夫と生きていけばいいだろう。しかしお前の肩には憎悪を乗せる。呪いを、恨みを俺が乗せる。お前は幸せになるべきだ。俺たちを踏みつけて、生きていくべきだ。お前を憎みながら、俺は蠢いていく。いつかお前のレベルまで這い上がるのが俺の生きがいだ。そしてもっと上へ、もっとまともなところへ行きたい。それが俺の生きがいになってしまった。人間、本当に憎い時は息を吐くんだな。お前のおかげで分かった。お幸せに。生きがいなど幻想だ。人間は派手な物語によって生きるのでない。光を逃れて陰に入った安心感だけで生きていけるのだ。",
    "bookmark_count": "1291",
    "category": "世の中"
  }
]