[
  {
    "masuda_id": "20200118205235",
    "title": "【速報】イクラ、米に侵攻中 ",
    "content": "ソースはソイ口中に衝撃が走ったな",
    "bookmark_count": "484",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081005234926",
    "title": "フルキャストで食って4年になる俺が思うことをつらつらと ",
    "content": "とりあえずよく行く現場に入ってる他の派遣業者に引き取ってもらえることになった。スケジュール的には今までほど自由がきかなくなるけど、全く新しい派遣会社に登録しても、ただでさえ日雇い派遣の発注が減ってる現状、そうそう仕事が回ってくるとは思えないし。背に腹は代えられない。日雇い派遣の現場は高齢化が進んでいる。若い子ほどパートタイム的に利用してるだけだったり、さっさと就職決めて去っていく。フルタイムで働いてるのは30代以上が多い。40~50代も普通にいる。あの人たちどうするんだろう。不思議と現場に危機感はない。「1か月の長い休みだあ」とか言って笑ってたけど、そんなに貯えあるとも思えないんだけどな。最近フルキャストは2か月連続16日以上勤務すると、社会保険加入が義務付けられ月給制に移行するシステムを導入した。だけど、勤務日数を抑えて月給制回避って人が多い。なんでか聞いたら日払いじゃないと食ってけないからだって。あと、目の前の出費が増えるのがやだとか、今までごまかしてた税金過去にさかのぼって補足されたくないとか。一見労働者保護に見える制度が結果的に出勤日数を減らして収入減につながるという罠。複数の派遣会社に登録して自衛する人もいるけど、同じ派遣会社で働き続けるメリット手放すことになるし（内勤とコミュニケーション取れると優先的により適した仕事を回してもらいやすいとか、1か月何日以上出勤で特別手当とか）。日雇い派遣廃止を見越して発注自体減って仕事にあぶれる事も多いし、ここ数ヶ月景気の悪い話ばっかりだ。今回摘発された違反は1年以上前のもの。しかも（フルキャスト側の言い分を信じれば）事業停止期間中の契約に関する書類制作上のミスであって、フルキャストで働いてるワープアに不利益をもたらすものではない。いきなり1~2ヵ月失業状態に追い込まれた現場の人間からすればむしろ有難い話だったわけで。日雇い派遣禁止をアピールするための「国策捜査」みたいなもんじゃないのか。厚労省空気嫁。いくらなんでも無理筋すぎるだろ。マスコミはずっと日雇い派遣で働いてる人はそんな就労形態望んでなくて、やむを得ずその環境に追い込まれたと報じ続けてきた。それがここ1週間ほど毎日日経等で「日雇い派遣を重宝していた人もいたのに・・・」的な報道が出始めてる。だったら最初からそう報道してくれよ。おかげで大手2トップは撤退、日雇い派遣自体一部例外を除いて違法化の流れは決定的じゃないか。その流れを加速させる報道をさんざんしておいて何を今更。俺の周りで「日雇い派遣廃止すべき」なんて言ってる人見たことない。本業が別にある人、就活中の人、ただ流されてる人、色々だけど、「日雇い派遣っていう選択肢がなくなるのは迷惑」という点ではほぼ一致している。なのに、なにかある度に報道される現場の声は「日雇い派遣廃止歓迎」ばかり。廃止の是非そのものは議論の余地があるしそれはここでは措く。ただ、明らかに事実に反する「現場の声」が報道され続けてきたのはどういう事か。個人的には自分が今日雇い派遣なのは国とか財界のせいではなくて自業自得だと思ってる。だから貧乏を誰かのせいにする気もない。ただ今の自分に最適な就労形態を気安く奪ってくれるなよって話。代わりの選択肢用意してくれるの？ほんとにワープア救済目的なの？秋葉原加藤の影響とか、日雇い派遣労働者の所得捕捉とかが本音じゃないのか（税金ごまかしたり失業保険もらいながらこっそり働いてるとかは結構ある）。 ピンハネ率上限設定と開示義務付けでいいじゃん。その辺不信感が強すぎる。「おまえらほっといたら将来生活保護受給者じゃん。就労形態選択する自由なんてないから。禁治産者扱いだから」って事ならそう言ってくれた方がスッキリする。とりあえず次の選挙自民党には入れない。日雇い派遣廃止の民主社民も無し。となると入れるところがない。共産党支持の声は聞いたことないな。蟹工船って誰が読んでるんだろう。 昔フルキャストが登録スタッフの容姿をデーターベース化して問題になったけど、あれ、そんなに非難されるようなことかな。この業界、想像を絶して薄汚いおっさんとかザラにいる。寝癖不精ヒゲで現れる、メガネのつるが折れててセロテープで補修してる、カッターシャツの下にフルキャストTシャツ（背中に社名が大書してある）着てるから文字が透けて見えてる、先方にタメ口etc。茶髪長髪禁止の現場とか、スーツ着て勤務時間中の1部上場企業のオフィスに入る仕事とかもあるんだから、そういう人を撥ねるのは業務上不可欠。この件を告発した労組の拠点になってた関連会社を閉鎖して労組潰ししたのは論外だけど、容姿データーベース化自体はそんなに問題か？http://ja.wikipedia.org/wiki/%E3%83%95%E3%83%AB%E3%82%AD%E3%83%A3%E3%82%B9%E3%83%88#.E5.AE.B9.E5.A7.BF.E3.81.AA.E3.81.A9.E3.81.AE.E6.83.85.E5.A0.B1.E5.8F.8E.E9.9B.86.E5.95.8F.E9.A1.8CCNET Japanhttp://japan.cnet.com/blog/mugendai/2008/08/21/entry_27013091/雨宮：フルキャストで働く人には登録カードをつくる必要があるんですが、なんとその登録カードがサラ金（フルキャストファイナンス）のカードにもなっている（笑）。これは果たして合法なのかと思ってしまうほど、恐ろしいシステムです。しかも、フルキャストで働くと、日払いの給与明細の裏にフルキャストファイナンスの広告が入っていて、「いつでもお気軽に」みたいなコピーが踊っている（笑）。なぜこういうのが野放しになっていて規制されないのか不思議です。まず登録カードって俺は持ってないし存在自体初めて聞いたんだけど、今ぐぐったら2005年の秋から導入されたらしい。俺はそれ以前に登録したから支給されてないんだな。んで日払いの給与明細の裏は白紙だ。広告なんて入ってない。ただ、管理票というのがあって、手帳サイズの2枚重ねの紙に労働者の名前や勤務日、勤務先、勤務時間、遅刻早退の有無や残業時間を書いて先方のサインをもらい、一枚は先方が保管、もう一枚は労働者が給料をもらう時提出するシステムになっている。その管理票の裏に「昔は」フルキャストファイナンスの広告が載ってた。でも今は載ってない。「作業内容は事前に聞いてたのと同じだったか」「指揮命令者は事前に聞いてた人と同じだったか」「危険と思われる仕事や派遣禁止業務と思われる業務はなかったか」「その他意見等あればお聞かせ下さい」というアンケート欄になってる。いつ変わったかは覚えてないけど、数ヶ月以上前なのは確か。少なくともこの本が出版された2008年7月時点ではもうなかったはず。対談が行われた時点では微妙だが。でもこの本読んだ人は今でもそのままだと思ってるだろう。少しずつだけど、改善はされていっている。1年前の事業停止時に指摘された港湾・建設現場への労働者派遣。労働者保護の観点から許しがたい、的な報道が多かったけど。あれってヤクザ排除のための制度の名残りだよ。今は実質的意味はない。港湾での仕事なんて特別危険なわけじゃないし。日雇い派遣をめぐる言説には、この手の正確とは言えない情報が散見される。「フルキャストに搾取されてる」はずの俺でさえ、首を傾げることがしばしばだ。フルキャストは基本的にろくでもない会社だ。ピンハネしすぎだし。昔は労災とか知らんぷりだったし（最近は現場でケガしたら必ず申告しろって言われる）。いまだに業務停止や日雇い派遣撤退についてろくな説明もないし。でも「中の人」（＝内勤とか営業とか）は普通の人間だし、こっちが頑張って多少無茶な要求（夜11時に電話かかってきて明日朝6時集合の現場に行ってくれとか）に応えれば、向こうも閑散期に優先的に仕事まわしてくれるとか、体調悪い時は楽な現場まわしてくれるとか、それなりに配慮してくれる。もちろん使い勝手のいい人間をキープしておきたいって打算あってのことだろうけど、それはこっちも承知で選んでる働き方であって、お上に頭ごなしに潰されるのは気に食わない。問題は「普通の人」が「問題のあるシステム」に乗っかった時、結果的にえげつない対応をしてしまう事であって、それを防ぐためにシステムを設計しなおす事が必要。それをいきなりシステムごと破棄ってどういうことだ。そのシステムにしがみついて生きてる俺みたいな人間はどうなる。間違った前提で形作られた世論に煽られてベストでない結論が導かれ、結果俺がより一層生き辛くなるのはごめんだって話。書いてるうちにフルキャスト擁護のマスコミ批判になっちゃったのが自分で意外なんだが。政府は遠すぎるし、マスコミ報道はピント外れが多いし、フルキャストは最近少しはまともになってきたかと思ったらフルボッコだし。不毛だ。つーわけでもしこれ読んでるマスコミの人がいたら、頼むから現場の声を「幅広く」拾ってくれ。同じ人ばっか取材してない？日テレによく出てるネカフェ難民のおっさんとか。つーか4年フルキャストで働いててネカフェ難民ってひとりしか見たことないんだが。まあ言わないだけかもしれないけどさ。あの騒がれ方もピンとこないんだよな。なんかね、「日雇い派遣は貧困ビジネスの悪の枢軸」って図式が独り歩きして、その周りで息してる人間の実情が置き去りにされてる気がしてならない。ステレオタイプじゃない日雇い派遣労働者の姿をちゃんと伝えて欲しい。じゃなきゃどんどんおかしな方に事態が進んでいっちゃう。",
    "bookmark_count": "484",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "483",
    "category": "世の中"
  },
  {
    "masuda_id": "20160903074101",
    "title": "二重（ふたえ）と日本人",
    "content": "突然だが、私は外見にコンプレックスがある。私は一重（ひとえ）、それもかなり腫れぼったいタイプの一重だ。生まれてからずっと、自分のまぶたを呪い続けてきた。一重が嫌で仕方がないので、私はアイプチ（まぶたを固定するノリのようなもの）を利用して二重を装っている。毎晩寝る前にアイプチを使って二重を作り、そのままの状態で寝て次の日はアイプチを落とし、さも生まれつき二重であるように装って生活を送っている。この習慣を続けたおかげでまぶたにクセがつき、前日アイプチしなくても次の日も二重で朝を迎えることができるようになってきている。※アイプチを使いすぎるとまぶたの皮膚が伸びて老後酷いことになるそうだが、数十年後にはもっと安く簡単に整形手術が受けられるようになっていることを祈って今はゴリ押ししている…と、私の話から入ってしまったが、本題はもっと別のところにある。私はアイプチを使い始めてからずっと、「（若い）日本人のほとんどは一重であるはずなのに、テレビに出ている若い人のほとんど全てがキレイな二重なの、おかしくね？？？」と思っている。悶々としている。ちなみにこの考えにはいくつか注意書きが必要で、（１）歳を取るとまぶたの脂肪が落ちて皮膚が薄くなるため、生まれた時は一重の人物でも歳を取って二重になることは結構ある。つまり、年齢層の高い二重の人は多い（はず）（２）男性の一重or二重が重要視されることは女性と比較して少ないので、テレビに出てる人でも一重の男性は結構多い。（３）ただしジャニーズを見れば分かるが、女性ウケを狙う「若い」イケメン男子のほとんどは二重まぶたである。ということをツッコミをさけるために先に断わっておく。私はまぶたにコンプレックスがあるので、コンプレックスを意識し始めてからずっと他人のまぶたに注目して生きてきた。だからこそ言えるのだが、ほとんどの若い日本人はやはり一重まぶたなのである（ちなみに私は大学生なので、基本的に若い日本人のまぶたの傾向しか分からない）。これは男女両方に言えることで、どう考えても一重まぶたの人が多い。私の主張に疑問を持つ人は一度小学校や中学校の卒業アルバムの個人写真をざっと見てみればいい。化粧も整形もしていない少年少女のほとんどのまぶたは一重のはずだ。それでもって若い女性の多くは私と同じようにアイプチを使って二重まぶたを装っている。言い忘れていたが、アイプチは完全な一重まぶたの人のみが使うのではなく、奥二重の人が綺麗な二重に形を整えるのにも用いられるので、今では結構多くの若い女性がアイプチやこれに準ずる化粧品を使っている。さらに、男性がこのアイプチを使うこともある。整形手術をせずとも誰でも二重まぶたになれるのだから、かなり便利（？）な世の中になったのだ。別に独自に客観的な統計をとったうえで、その分析結果に基づいてこの主張をしているわけではないのだが、少なくとも女性に関しては間違いないと胸を張って言える。くらい明らか。是非ともこの日記を読んだ方は、テレビに出ている人物が一重まぶたであるか二重まぶたであるかを意識してテレビを見てほしい。別にテレビでなくとも、電車の中の広告やSNSのタイムラインに流れてくる画像の人物のまぶたに注目してほしい。びっくりするほど二重まぶたの人物で溢れ返っているはず。さて、ここまで読んだ読者にはきっと「そりゃあ多くの視聴者が見るテレビなんだからウケの良い（と思われる）二重まぶたの人物を多く起用するのは当たり前のことじゃないか」と考える人もいらっしゃるだろう。確かにその考えは至極真っ当で、私だって一重が嫌で二重に憧れてアイプチを使っているわけで、多くの人々が二重まぶたを美しいと感じているのは事実だろうし、テレビ番組は視聴率を取りたいわけだから一般に美しいと思われている二重まぶたの人を積極的に起用するのは理に適っている。その通りである。間違いない。しかし一度立ち止まって考え直してほしい。我々が「二重まぶたは美しい」と考えるようになるのは、幼いころからテレビや雑誌で二重まぶたの人たちばかりを見ているからではないか？我々がもとから「二重まぶたは美しい」と考えるのではなく、メディアによって「二重まぶたは美しい」という選好を植え付けられているのではないか？我々が日本史の授業で目にする平安時代の絵巻物や江戸時代の浮世絵の「美人」はみんな一重まぶたではなかったか？我々が「二重まぶたは美しい」と考えるようになったのは西洋人が身近になった明治以降のことではないか？そして私のように、一重まぶたにコンプレックスを抱き、様々な化粧品を試して必死に二重まぶたを装おうとしている人こそ一度考えなければならないのは世の中のトレンドを作り出すことで私腹を肥やす薄汚いブタ野郎が、「まるでそれが普通であるかのような空気を作り出す」ことで、消費者の行動を一つの方向に導くことがあるということだろう。ブタ野郎の手のひらの上では踊りたくないのはきっとみんな同じ。普通に考えて、多くの日本人が一重まぶたであるにもかかわらず、二重まぶたの人ばかりが日本のメディアに出ているのは異常ではないか？これを言うと陰謀論臭くなって嫌なのであまり言いたくはないし費用対効果の点から現実味はほとんど無いのだが、この状況、化粧品会社や美容外科業界、タレント業界とメディアが結託してしたりしないか？政治学には「非決定権力」やルークスという人が唱えた「第三の権力」という概念がある。興味のある方はぜひとも調べてみてほしい。※私は「二重まぶたの人がテレビ画面を占め、それを見る我々一般人がそれを普通だと認識している」この状況が異常であると主張しているだけで、二重まぶたの人をテレビから引きずり出せとか一重まぶたこそが真に偉大であるとか言いたいわけではない自分で書いていて着地点が分からなくなってきたのでこの辺にしておこう。一重まぶたには一重まぶたの、二重まぶたには二重まぶたの良いところがあるわけだから、それぞれの良いところを認め合える世の中になればいいなぁ。二重まぶたの女性しか出てこないテレビ、普通の人はおかしいと思わないのかなぁ。普通だと思われていることに、常に疑問を投げかけられる人間（消費者？）でありたいなぁ。ああ、二重まぶたになりたい。―――――――――――――追記実はこの日記、私が初めて匿名ダイアリーに投稿したものだったのだが、予想以上に反応がきてとても驚いている。読者の方のコメントを拝見して、なるほどと思うことも多かったので、いくらか追加で書き記しておこうと思う。①「ほとんどの日本人は一重」という表現について確かにこれは少し誇張が過ぎていた。あと、地域性によってまぶたのパターンが大きく変わることは恥ずかしながら考えてもいなかった。北海道・九州・沖縄あたりでは縄文系の顔つきの人は多いだろうし、二重まぶたの人も多いはずだ。ちなみに私の居住圏は、恐らく弥生系が最も多いであろう関西地方である。そのため、私の脳内サンプルにはある程度のバイアスがあることは断っておかなければならない。バイアス絡みでいえば、私自身が「日本人の多くは一重まぶたである」と意識し過ぎた状態で脳内統計を取っているせいで、無意識的に実数よりも過剰に一重まぶたの日本人の数を計上している可能性もある。ただ、これらのバイアスを考慮に入れた上でもやはり私は身の回りの人は一重まぶたが多いと思うし、テレビの中の人（特に女性）たちは二重まぶたが多いと思うのだが、これは私の頭がおかしいからそう思うのだろうか。②二重or一重まぶたの人口に関する学術的統計調査について思った以上に一重の人口が少ない説を唱えるコメントが返ってきたので不安になってciniiとgoogle scholarで適当に論文を調べてみたのだが、一重or二重まぶたの人口比に関する学術論文は見当たらなかった。ということで私は正確かつ客観的な統計データを持っていないし、恐らく手に入れることが出来ない（一応文中でも断っているのだが）ので、断定的な主張をおこなうのはまずかった。一応お詫びしておこうと思う。③二重の極みについてこのタイトルで日記を公開するわけなので、ある程度この反応があるであろうことは予想していた。④冨永愛・多部未華子について確かに彼女たちは一重まぶたである。もっとも、彼女らは膨大な女性芸能人の中のほんの一握りのケースであることは言うまでもない気がするのだが。さらに言えば、私は「テレビに出ているほとんどの女性」と述べているだけで、「テレビに出ている全ての女性」とは書いていない。⑤私が本当に主張したかったことについてコメントの多くが「一重まぶたの人はそんなに多くない」という趣旨のものだったので、私としては少しうーんといった感じ。譲りたくはないがあえて100万歩譲って、日本人の51%が一重まぶたで49%が二重まぶたであるとしよう。しかしテレビで我々が目にする日本人の多く、少なくとも半分以上は二重まぶたではないか？私が本当に主張したいことは、明らかに現実と乖離している風景がテレビに映っているのに、我々がそれを異常とも思っていないのはおかしくないか？ということだ。もうひとつ挙げれば、そのように異常なものを異常と思わないように世の中が動いていることが怖くないか？ということだ。",
    "bookmark_count": "483",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170709001129",
    "title": "炎上した「コック〜ん」は「おっさんの妄想キモい」って話でしかない ",
    "content": "「お酒飲みながらしゃぶるのがうみゃあで」　サントリー「コックゥ～ん！」CMに「下品」「下ネタ」と批判相次ぎ公開中止へhttp://nlab.itmedia.co.jp/nl/articles/1707/07/news096.html　この記事のブコメを見ていると、なぜこのCMが炎上したのか理解できていない人がいるようなので、ここに解説を書いておく。まず、誤解している人がいるが、このCMは単にエロいからとか、下ネタだから炎上したわけじゃない。このCMが燃えたのはそんな表層的な部分じゃなくて、シチュエーションの構造そのものだ。このCMは地方でたまたま知り合った女性と居酒屋で飲む、というものだ。女性は積極的に近づいてきて、甲斐甲斐しく料理を奨めたりする。これだけなら何ともないだろう。だが、そこに「二人っきり」「彼氏と別れた」というフレーズを入れてきて、性的な匂いを出してくる。そこへ性的な語句と被せたフレーズを入れてくるのだから、これは「出張できた地方でワンチャンあるかも」というおっさんに都合のいい妄想を描いた映像でしかなくなるのだ。資生堂のCMが以前燃えた。最近だと下心丸出しで女性にLINEしてくるSNSおじさんが燃えている。今はこういう「おっさんの妄想」「おっさんの下心」は可燃性しかない。「下心丸出しの妄想を外に出すな、気持ち悪い」ってわけだ。要は気持ち悪いのだ。それ以外にはない。サントリーのCMではさらに女性が「え、一流企業」と言ったあと、しなを作ってカメラ目線になる。これは致命傷だ。以前白人ナンパ師が「日本人なんてピカチュウと言っておけばヤレるぜｗ」と言って燃えたが、これと同じ構造だ。「地方の女性なんてエリートサラリーマンが東京からきたらイチコロだぜｗ」と言っているの一緒だ。「地方の女性なんて有名な会社名出せば色目使ってくるだろｗ」っていう蔑視が含まれているのだ。こうなったら「女をバカにするな」という反発がきて当然だ。「そんなところまで読み込めない」という人は、それが鈍感なふりをしたマウンティングじゃなければ、それはあなたが映像を読み取る力が弱いだけだ。家じゃTVがついていて、外でもYouTubeやInstagramを見る現代人は、写真や映像から読み取る力に長けている、というただそれだけの話だ。そして、女性は「ワンチャンあるかもオジさん」からのアプローチをリアルに受けているので、そんなものを助長するような映像を広く流さないでくれと言っているのだ。そうなると「嫌なら見なきゃいい」という話には収まらない。「そういう価値観を広めるのはやめてくれ」という話なので、中止してくれ、という要求も出てくるのだ。「自分はぜんぜんエロいと思いませんでしたよ。あなたは欲求不満なんですね」なんて嫌味を言うやつもいるだろう（現にブコメにいる）。一生言ってろ。今の時代はそういう価値観は可燃性があり、批判が集まるというだけだ。その現実は動かしようがない。せいぜい自分が無意識にその価値観を丸出しにして、炎上しないことだな。炎上したら会社に損害は出るし、最悪クビになることだってある。「そんなのは間違っている」と思うかもしれない。でも、どんなにおかしくても、事故が多発するカーブにきたら、減速しないと危険だ。おかしいからといって減速せずに突っ込むのは対策でもなんでもない。死を招くだけだ。然るべき対策はしっかり減速して曲がったあとにやるしかない。おっと、この場合の「死」は社会的な死って意味だよ。メタファーがわからない人には、ちゃんと文字にしとかないと通じないからな。",
    "bookmark_count": "483",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200301173451",
    "title": "大学受験に落ちた ",
    "content": "タイトル通り、受験に全落ちした高3ですそもそも受けた大学が全部模試でE判定だったのを強行したので、これは当然の結果ですが私立の中高一貫校に通っていました。まわりがみんな優秀で、自分も優秀なのだと能力を過信していたんですね試験勉強も全部我流で、やっていま……せんでした勉強量もやり方もすべてが間違っていました6年間何もしなかったので、中学レベルですらないですさて、もちろん(?)浪人することになるわけですが、自分があと1年勉強できる気がしないなら就職すればいいんですがそれもしたくない、完全なわがままですまわりの人は周りに流されて高望みせず、自分のやりたいようにしろと言ってくれていますしかし、自分のやりたいことは高望みなんですこれも明らかに幼稚なわがままです理想の自分が大きすぎ、現実の能力が低すぎるんですねその間を縮めるよう努力しろというのが正論で、親にもそう言われたのですが、何をやっていいのか皆目見当がつかない今までを無駄にしてきた以上、時間を有意義に使わなければいけない有意義って何なんですかねそうしてぐちぐち考えていると、死にたくなるわけです努力ができず、何も能力をもたず、親から金を吸い取るだけの明らかな人間のクズであるのに、社会や他の人を批判している自分は、大嫌いなわけですもちろん死にたいだとかいうのは明らかなかまってちゃんであり、そんなことをする自分は一層嫌いだだから匿名でこうして書いているのですが努力から逃げ、受験から逃げ、人生からも逃げようとしている自分は本当に愚かしいと思うし嫌いです死んでしまえば何もできなくなるのは、言い換えれば何もしなくてもよいという話でたかが大学受験、されど大学受験まあとりあえず予備校をどこにしようか、バイトをどうしようか迷っています追記学問は好きだと思い込んでいるので、研究者になりたかったんです受験勉強ができなくても、研究は好きなはずだと追記2(3/2)国語しかできない典型的な勉強しなかった人間の一種読書だけはするんです興味のある分野のものばかりですが",
    "bookmark_count": "483",
    "category": "学び"
  },
  {
    "masuda_id": "20150612210459",
    "title": "何回も思うけど電車で化粧する事の何がいけないの？ ",
    "content": "批判してる奴って全て感情論だろ。よくあるマナーって奴？アホか人の価値観なんてそれぞれなんだから曖昧すぎるわ。臭い？いやいや、お前らメタボの中年のおっさんの加齢臭の方がよっぽど臭いわ。お前がべっとり付けてる整髪料の方が100倍臭い。そもそもそんな臭いせんわ。見てて不愉快だから辞めろ？それが成立するならお前らみたいなハゲ散らかした不細工なおっさんと同じ空気を吸う事が不愉快だからお前は電車に乗るなって事が成立するわな。な？無茶苦茶だろ？そもそも不特定がいる電車に乗ってなんでそんな人の事が気になるんだよ。自意識過剰かよ。効率よく時間使ってるだけだわ。お前ら若い女ってだけで見下してるだけだろ。法律で定められてる訳じゃないんだから赤の他人に注意する事自体がお門違いなんだよ。お前がイヤだって思うならお前がしなければ言いだけだし他人にお前の価値観を強要する権利は無い。もう一度言う。電車で化粧する事の何がいけないの？",
    "bookmark_count": "483",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181021235330",
    "title": "日本のサッシはいつまでダメなままなのか ",
    "content": "樹脂製3層サッシという他国なら人権レベルの装備がずっと上位グレードになってる意味がわからない。アルミ製ガラス一枚が標準なのは屋根で言ったら茅葺が標準みたいなものでしよ。すでに寒いし、日本は多湿だからという言い訳は嘘としか思えないんだよな。",
    "bookmark_count": "483",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181108001317",
    "title": "ジムで筋トレしてたらオーガズムに達した ",
    "content": "24歳女、BMIは27.7です。よろしくお願いします。人生で数百回目のダイエット、前回は金をドブに捨てるような使い方しかできなかったジム。懲りずに再契約しました。理由は筋トレがしたかったから。自宅でのトレーニングは絶対続けられないので、マシンと周りの雰囲気に頼ろうという寸法です。それで、昨日も重い腰を上げてなんとかジムに行ってきました。昨日は腹筋とケツと裏ももを鍛える予定で、アブドミナルクランチっていうマシンとアブダクターっていうマシンとレッグプレスっていうマシンを使ってたんですね。他のマシンは興味があったら検索していただければと思うんですが、このアブドミナルクランチっていうマシン、これで腹筋を鍛えるんです。雑に説明すると、リュックの肩紐みたいなやつが付いてる椅子に座って、その肩紐を手で掴みながら腹筋の力で上体を折り曲げるというか。背もたれにもたれている状態から、腹筋を使って上体を折り曲げて胸を太ももに付けるような形になるんですね。そこに任意の負荷をかけて鍛える。私は筋肉のキの字もないようなやわやわな腹なので、25㎏の負荷をかけてやってたんです。1セット目っていうのかな、その時は無事にノルマ回数をこなしてちょっと余裕だったんですけど、2セット目がもう結構キツくて。3セット目は完全に最初から起き上がれなかったんですよね。でもノルマ回数決めてるし、意地でもやるぜ！！っていう気持ちだったんで、無理やりお腹に力を入れたんです。全然起き上がれないんですけど。そしたら、子宮のあたり？どこなんだろう、へその奥？こう、身体の中心みたいなところから、ぐ〜〜〜……っと何かが込み上げて来て、じわ〜〜〜……っと甘い痺れが。慌てて力を緩めて上体を背もたれに預けて、えっちょっ待っえっ今の何？って全く意味がわかんなかったです。これ、もしかして……と思って、もう一回全然起き上がらない上体を起こそうと力を入れたらきたきたきたきた！！！〜〜〜〜〜ッ♡♡♡（エロ漫画風演出）普通に痙攣しました。立ち上がろうとしたら脚に力が入らなかった。え？何？なんでこんなに気持ちいいん？何これ？何？と思って調べたんですけど、コアガズムって呼ばれているみたいですね。筋トレ中に女性が性的快感を得る・オーガズムに達することはよくあるらしく、中でも腹筋を鍛えている最中に起こることが多いらしい。自慰や性交とはまたちょっと違った快感で、かなり気持ちよかったです。甘くて重い快感がじわ〜〜〜っと広がる感じ。最初は「あ〜おしっこ出ちゃいそうな感じ」と思うんですが、そういう尿意に近いぞわぞわした気持ち良さから、身体に響く気持ち良さに変わって達しました。正直、このおかげで今回のジムは続けられそうです。他にもコアガズムに達しやすいトレーニングがあったらご教示いただけると幸いです。よろしくお願いします。",
    "bookmark_count": "483",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190124145614",
    "title": "@quzi23「この条件に該当するアニメってある？」 ",
    "content": "・自立して男に頼らない、主体的に動く女性が主人公のアニメ・サポートする男性キャラクターがいない、男の影が無い・女の子が戦って格好良いのが見たい(例：ドラゴンボール、ワンピース、ナルト、七つの大罪。スポーツ物でも可)・聖闘士星矢や北斗の拳みたいに何かの為や世界の為に戦うというのが望ましい・戦闘時に技名を喋ったり、気合の掛け声が入るようなのは男性視点が入っているからダメ。例としてキルラキルの纏流子はダメとのこと。・恋愛要素が無い。あっても恋愛至上主義ではない・男尊女卑が無い・大人の女性が見て楽しめる・プリキュアのような女児向けは「女性向け」ではないのでダメ。ハイターゲット向けのフィギュアや大人向けグッズが出ているアニメは男性ファンが見るからダメ・メインターゲット層が男性ではない。「女性も楽しめる男性向け」アニメはダメ。・男性原作者、男性制作者といった男性視点が一切入らない「女性が考える女性向けの女性主人公」でなければダメ。男性が考えた女性主人公は名誉男性主人公となるのでダメ・・例えばけいおん！は監督、シリーズ構成、キャラクターデザイン、作画監督とメインスタッフに女性が起用されており演出絵コンテにも女性もいるが、原作者が男性でメイン視聴者も男性なのでダメ・萌え絵はだめ。「萌え」の基準は空の境界、約束のネバーランド、魔法使いの嫁、ヴァイオレット・エヴァーガーデン、キノの旅、リトルウィッチアカデミアはOK。まどマギ、ひだまりスケッチ、ラブライブ！はNG・ベヨネッタ、キルラキルのようなセクシー系の格好はOK・進撃の巨人のミカサのような準主人公はダメ・「幼女戦記」のようなタイトルが気持ち悪いのはダメ。中身おっさんだからダメ・群像劇は女性主体ではないのでダメ。PSYCHO-PASSはダメ。明確に女性主人公が良い。・魔法少女は趣味じゃないからダメ(CCさくら、セーラームーンなど)・深夜帯放送じゃない、大衆受けしたメジャー作品だとよい・2クール以上あるのは長すぎて見る気がしないらしいので短めがよい・理想はバイオハザードのクレア、RDGレッドデータガール、精霊の守り人、ちはやふる、攻殻機動隊、パトレイバー該当する作品なら漫画、小説、ゲームもOK。アニメ博士の増田ならすらっと出てくるかな？(追記)・発端曰く「ドラマは女性主人公が多いのにアニメには少ない」が問題らしいので、実写コンテンツは除外・「今流通しているアニメに女性主人公が少ない」のが問題らしいのであまり古すぎるのはダメ・「じゃあ自分が作ってみればー」は「そういう作品が少ないのが問題という感想なので、自分で作れは論点ずらしでしかない」からダメ(追記2)質問内の矛盾や理想作品がまず条件から外れているというツッコミは@quzi23にしてください。自分はこの人の発言から条件を抽出してまとめただけです。",
    "bookmark_count": "483",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130913233551",
    "title": "aiko の「花火」の構造が凄い！ ",
    "content": "http://neralt.blogspot.jp/2013/09/aiko.htmlこれを読んでさらに色々言いたくなったので書きます。まずはこの記事で分析されてるサビのコードを引用します。\n「サビ」\n夏の星座に〜　　　　　こんなに好きなんです〜\n/FM7/Em7　Am7  (G)/F△　E7　/Am　Gm7　C7/\n夏の星座にぶら下がって〜　　　　　火を消した〜\n/FM7/Em7　Am7  (G)/F△　Em7/Dm　G7    　 　/F　Em7/Dm　Dm on G/\nちなみに原曲Fメジャーのところ、Cメジャーに移調されてます。さて、まず一見してわかることですが、キーが C メジャーでありながら、一度も C△ が出て来ません。キーが C であるというのは、言い換えると「C△のコードが一番安定感がある」ということです。でもこの曲はサビで一度もその「安定感」に落ち着きません。でも C7 は出てきていますね。しかし、これは Gm7 → C7 → FM7 という動きの中で出てきています。この動きは「II of IV → V of IV → IV」で、いわゆるツーファイブと呼ばれる進行です。わかりやすく言うと、このC7は主役ではなくて、FM7に行くための「つなぎ役」みたいな役割をしています。だからこれは C ではなくて FM7 の一部であると考えるべきでしょう。さらに、リスナーにとってこのコード進行で一番印象的な音はどこかというと、最初の FM7 だと言って良いでしょう。なぜか。それは、まずはサビの「一番最初の音」という一番印象に残る音であること。さらに、一小節まるごと同じコードで押し通しているのは FM7 だけです。その上、前述の通り二度目の FM7 にはツーファイブ進行で入って行きます。ツーファイブから入って行くと、そこに一種の「解決感」が生まれます。つまり、「あっここでちょっと落ち着いた」という感じですね。これにより、リスナーの耳には FM7 が一番強く印象づけられるようになっているのですね。さて、ではこの FM7 というのはどういうコードでしょうか。キー C においては「サブドミナント」と呼ばれる役割をするコードです。コードの役割はトニック、サブドミナント、ドミナントに分けられる、なんて音楽理論のひとは言いますが、サブドミナントはその中でももっとも「ふらふらした」性質を持ちます。というのも、トニックコードは「安定感がある」のがウリですし、ドミナントコードは「トニックの前にならしてトニックに移動することで解決感を出す」のがウリです。サブドミナントはそのどちらでもない、なんともふわふわした性質を持ってるんですね。「トニックほど安定してないし、ドミナントみたいに行き先が決まってるわけでもない」って感じです。一度まとめましょう。このサビ、キーが C でありながら、最も安定する C△ に一度も安座せず、ずっとふらふらしています。しかも、このサビを一番特徴づけるコードである FM7 は、「ふらふらしてる」がウリのサブドミナントです。要するに、このサビ、めっちゃ「ふらふらしてる」んですよ。さて、それだけならば、「へー。なるほどね〜」という感じなのですが、aiko の花火は、これが「詩世界を支えるために」作られている（あるいは逆、詩世界がこの音楽的構造を支えている）としか思えないところが凄いんですね。サビの歌詞を引用しましょう。\n（1番）\n夏の星座にぶら下がって　上から花火を見下ろして\nこんなに好きなんです　仕方ないんです\n\n（2番）\n夏の星座にぶら下がって　上から花火を見下ろして\nたしかに好きなんです　戻れないんです\n夏の星座に腰掛けるわけでもなく、「ぶら下がる」という不安定な状況。「好きなんです。仕方ないんです」というフレーズも、その「好き」が安定して簡単にうまくいくものではない、あるいは、いってはいけないものである感じを出していますね。そして、「戻れないんです」と敢えて言うということは、「本来は戻るべき」なのに戻ることができないという不安定な状況なわけです。歌詞世界も、音楽も、どちらもリスナーに「不安定な感じ」を感じさせるために仕組みが随所にばらまかれています。この不安定さが aiko らしいちょっと切ない感じを生んでいるわけです。こうして分析してみると、aikoはかなり自覚的にクレバーに作詞作曲を行っているミュージシャンだな、と感じますね。さて、ここまでアツく語りましたが、わたしは aiko の高い能力をすごいと思っていますが、シンガーとしての彼女はどちらかと言うと嫌いです。いえ、素直に言いましょう。大嫌いです。なんか飲み会でコミュ障気味の童貞にボディタッチかまして勘違いさせて安全なところから恋愛ごっこするスキル高そうな感じをその曲と歌と佇まいから受けます。怖い。でも良い曲、悔しい聴いちゃうビクンビクン。追記：非常にいいツッコミが入っているので追記します。\nid:twelvescales\nCメジャーとAマイナーを行ったり来たりしてるのでCメジャーと言い切るのはちょっと乱暴かと。E7 - Amでちゃんと解決してるし。むしろ王道の進行なので似たコード進行のヒット曲多数。「Just the two of us」じゃん。\n元ブログにもあるとおり、たしかにこのサビってAmっぽい調性なんですよね。とくに E7 - Am は強進行で、ここで一気に調性が Am に近づいてる。でも次に Am に行くときには E7 ではなく Em7 からで、しかもそのフレーズの最後は Dm7-G7 というかなり C メジャーっぽい進行になっています。他の人からの指摘もあるとおり、この平行調をふらふらと行ったり来たりするコード進行って心地いいからいろんな曲で使われてますね。とくに F G Em Am という進行は「王道進行」なんて呼ばれてて（わたしはこの「王道進行」という言葉の定義が well-defined ではないので好きではありませんが）、その意味で、コード進行だけを取ったら決して「独創的なコード進行」ではないです。この記事、「独創的なコード進行ですごいよね」ということは書いたつもりはなくて、「コードが担う役割と歌詞が担う役割がきちんと計算されててすごいよね」ということを書いたつもりだったんですけど、ちょっと書き方が良くなかったですね。ちなみに記事では書いてないんですけど、メロディもかなり自覚的（だと思われる）仕掛けが仕組まれてて面白いです。だれか書いてくれないかな。ちなみに、「王道進行」についてですが、なんか王道進行っていくらでもヴァリエーションしますし（というかそもそもどっからどこまでを「王道進行」と呼ぶの？ FM7 Fm7 Em7(-5) A7 は王道進行ですか？ でもこれ F G Em Am とはだいぶ雰囲気の違う進行ですよね）、むしろ私は「どうバリエーションするのか」というところに意味があるなーと思っていて、その意味ではこの楽曲は G に行かずに FM7 にとどまるというのがいい効果を上げているな、と思うんですよ。それが「FM7が一番印象的な音になってる」という部分ですね。「王道進行」という概念が発明されてから、「これは王道進行だね」でアナリーゼが止まっちゃうの多くて、わたしはちょっと残念に思っています。",
    "bookmark_count": "483",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180201213833",
    "title": "レースクイーン業界闇深について１ ",
    "content": "F1からレースクイーンがいなくなるという飯ウマ面白いニュースを目にしたので、匿名ダイアリーにレースクイーン時代やグラビア時代の実体験と私が思ったことなどを書いていくのでお付き合い頂けたら幸いです。詳しいレースの専門用語などは全部省略してますのでご了承ください。私は元レースクイーンです。スペック的には以下。F1、superGT、motoGP、S耐、鈴鹿8耐、東京モーターショーなど色々なレースやモーターショーにでたレースクイーン。プレイボーイ、ヤングマガジン、ギャルパラダイスなどで多々ページを頂きグラビア活動をし、CDやDVDにでたりもしていました。終末期の方はアイドルユニットを組み下手くそな歌を唄いながら地上波のレギュラー番組にも定期的ポツッと針の穴程度に出演していました。元々は芸能事務所には無所属で赤文字雑誌(JJ、cancan.rayなど)のモデルをしていて、編集部の人の紹介で大手芸能プロダクションに所属することになりました。当時20代の私は見た目の清楚さ(一緒にお仕事したことある高部あいちゃん並みのギャップを兼ね備えていた)とは裏腹に、中身は超絶パリピな上に今で言う港区女子？でした。糞ビッチだったのでご了承下さい。もちろんお馴染みの関東連合さんは元カレでおりました故、、、(追記2月4日：　https://anond.hatelabo.jp/20180204023951　レースクイーン業界闇深4にて詳しい写真付きの記事をうｐしました　)ちなみに先日SAKURAまなちゃんがAV女優だからといってセクハラしていい女って訳じゃないという意見に同意しています。元始、女性は太陽だった平塚らいてう先生のおっしゃる女性解放運動ってやつで、はあちゅうが如く私なりの#metooのヒトカケラです。さて本題に入ります。えーまず、レースクイーン業界は超ブラック体質です。グラビア、モデル業界と同様で事務所総勢のスポンサー接待、枕営業への誘導があります。サーキット外では西麻布六本木で事務所主催で連日スポンサー接待です。私がいた事務所はかなりの大手でチームも有名でしたが、裏側は本当ヤバいです。ハイブランド高級車も糞食らえってレベルです。レースクイーンになるにはコンパニオン業から入ります。1.屋内イベントの東京モーターショー、オートサロンなどでパンフレット配布や受付の仕事。オーディション有り。（これはやってない為詳細以下略）↓2.各ブースのステージにあがり車やバイクの横でフォトセッションタイムをひたすらニコニコ笑う仕事。なかなか厳しい水着オーディションを受け、私服のセンスなどもちゃっかり審査されている。ひたすら覚えた原稿botになり、色んなメーカーや車やバイク、選手、部品などを教わる。ついでにカメコ対応などを学ぶ。男性マネージャーが鬼だったので上場企業のポートフォリオまで渡されたりしていました。↓3.当時レースクイーン業界で絶大な権力があったオールアバウトのヤザワさん、ギャルパラダイス編集部、日刊新聞系担当記者、一般有名カメコブロガーたち(モンブランなど）の目につき爪痕を残す。↓4.各自動車メーカー、部品メーカーなどスポーサーに3の方々や芸能事務所の営業名前が伝わりほぼ出来レースの様々なモータースポーツオーディションで受かる。↓5.晴れてサーキット場に立つレースクイーンデビュー※↓6.一定のファンと人気がつくとスクール水着を着て例のプールでグラビアの撮影があったりする。ここで伝家の宝刀、海外でDVD写真集撮ろう！と芸能事務所のマネージャーに誘い出され気をつけないとAVに出る羽目になる事になるんですねー。パリピだった私は当時、鈴木麻奈美さんと元祖レースクイーン出身のセクシー女優さんに可愛がっていただいたこともあり、見抜くアドバイスを教わっていました。このレースクイーン闇深スポットに香西咲ちゃんや月見栞ちゃんほしのあすかちゃんなどは完全にハマってしまったのかな？と最近の報道を見て思いました。同期のグラビアの子は私より先に写真集とDVDを販売していましたが、見事に手ぶらお尻丸出しで友人バレし在籍していた大学からもお叱りを受け引退していきました。↓7.色々なオーディションに受かりAV女優ルートを回避すると、私が知っている子は愛人ルート（大物お笑い芸人愛人）、覚せい剤ルート（高島礼子の元旦那愛人）、女社長転身ルート（レースクイーンオブザイヤー）ママタレセレブ専業主婦ルート（モカちゃん、ちえぴょん）、プロ彼女ルート、女医ルートとハッピーエンドはごく稀なのです。実話ナックル並みの濃い内容が体験を沢山書きたい事が、今回はレースクイーン発祥の鈴鹿8耐での体験を書きますね。※皆さん事件です。レースクイーン新人で鈴鹿8耐レースには選ばれし者と言われる某チームのレースクイーンに何故かこのゴッドオブビッチが選ばれてしまいました。先にスケジュールが抑えられていたsuperGTのレースと日程が被っていても、8耐のそのチームならぜひそちらに！と言っただけるクラス。8耐の会場には某チームレースクイーンたちが印刷された団扇一色になる日。自己顕示欲を満たされ、日給は馬鹿みたいに高い桁、前日入りで鈴鹿、ロッシとか言う選手見てみたーい、オーストラリアの選手イケメソ〜と熱い暑いの鈴鹿8耐に頭が沸きとにかく楽しみでした。いざ参戦。いきなり同じチームのレースクイーンが行きの新幹線車内で嘔吐です。酔いかと思いますよね。実は彼女妊娠3ヶ月の悪阻真っ最中で鈴鹿8耐に参戦していたんです。確かにお胸がでかいような！実は内心豊胸かと思っていた。彼女も他の誰にも言えずいたんですが、仕事で一緒になり本性のビッチを出していなかった私には気を許して話してくれたんですね。同伴の男性マネージャーには結局言えず私がバックアップすることになりました。最後までカメラの前以外では具合悪そうで可哀想でした。しかも夜中にレーサーが部屋にノックしてくる恐怖！#metoo 発動していいですか？妊婦のレースクイーンいますよー！！レーサーが妊婦さんに夜這いかけてますよー！妊婦さんとは知らなかったとか関係ないですからね。キモいから。レーサーたちの間では、性欲を高めて高めまくると勝ちやすくなる！最終日前に射精すると勝つというジンクスがあるからこういったセクハラ行為をするんです。このレーサーさんは特に酷くて毎年いろんな子にお手手を出しているようで、鰻屋を経営しているらしく性欲がチンパンジーなんですね。私も1日目の夜にエレベーターで相乗りした時2人きりでいきなり壁ドンされて股間触られて最後は半ケツで逃げ出しましたもん。ほっぺたぐーでなぐりましたけどね！妻子ある身で信じられないです。男性マネージャーは枕営業については触れない人でしたが、所属するレースクイーンたちを束ねてスポンサーさんにお披露目して営業かける熱心な人でした。四泊五日目の鈴鹿8耐の夜はビッチなりにもまぐわる相手を選ぶ権利はあるわけで、自分の身を守るためにこの男性マネージャーと同じ事務所の子と毎晩接待接待。歩くキャバクラ嬢ですね。千葉船橋にあるトップレースクイーンだけが許される？みたいな専用のスタジオはAVの撮影もやっているところで、しみけんに遭遇した時は本当にヤバいかもと思いました。女がプロデュースしているレースチームだからといって安心してはいけません。これが一番の曲者！スーフリと同じ戦法です。女社長、女がオーナー、女プロデュース系はイジメが半端ないですし。何がレースクイーンオブザイヤーじゃ。どんだけのビッチどもか世間に知らしめてやりたい。レースクイーンの傘はレーサーへの日陰、バイクの場合はエンジンやタンク部分に日陰を作る意味もあります。あんな糞みたいな飾りの日傘さっさと廃止にしてくれてGJです。日陰に咲いた花の多くは枯れてしまいます。結論として私が言いたいのは、容姿端麗を仕事にするのは悪いことでは無いしレースクイーンやグラビアに限らず芸能人はキラキラ輝いて見える。しかし裏側では魑魅魍魎の集まりだということ。レースクイーンという枕営業薬物汚染が当たり前にまかり通っている悪しき風習を、みなさんに知っていただきたい思いから書き綴りました。女性たちが病んで枯れずに、ヒマワリのように燦々と照りつける8耐の熱い日差しを浴びながら＃metoo セクハラのない日が来ることを強く願います。#レースクイーン ＃metoo ＃セクハラ ＃芸能界#338さん #暴露 #アウラ #21 #港区女子 #ケムシ",
    "bookmark_count": "483",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180511170729",
    "title": "兄に結婚がバレた(後日談) ",
    "content": "ブサイクで半引きこもりの大嫌いな兄に結婚がバレた。母親がバラしてた。前も書いたけど兄とは昔から仲が悪くて、向こうはおおっぴらに、こっちは内心で、見下し合う関係だった。https://anond.hatelabo.jp/20180208001956連休に実家に帰った。少し早めについたからか、母は買い物に出ていた（父は朝からゴルフ）。その代わり、兄がリビングのソファを陣取っていた。私の帰省を聞きつけたからだろう。ま〜ん（笑）なんて言葉を実際に口に出す人間を、私は兄以外に知らない。ひと通りの嫌味（兄的には論破なのかな）の締めは、いつもなら「お前には結婚は無理w」ってやつなのに、今回は「底辺男の寄生虫」になっていて、母が喋ったんだと悟った。これを言いたくて兄は私を待っていたんだろう。ちなみに兄が言う寄生虫は専業主婦を指すが、私は仕事を辞めるつもりはない。つばを飛ばしながらのマシンガントークが一段落ついたところで、「海外で家族挙式の予定だが、あなたの席はない」と伝えた。それまでヘラヘラ（でも、余裕ぶってるのが痛いほどわかる）していた兄が真顔になって、リモコンを投げつけてきた。それから大声で罵倒が始まったのは予想の範囲内だったけど、「今までさんざん良くしてやったのに！」って発言には思わず耳を疑った。「具体的に何してくれたっけ」と聞くと、ちょっと驚いた顔してモゴモゴした後、「黙れババア」と地団駄を踏んだ。あなたより年下なんですけど…。兄は興奮状態で、殴られるかもしれないと思った。でもちょうどよく母が帰ってきて、水が差されたのか、兄は壁を殴りながら2階の自室に戻っていった。両親には、「私が自分で報告するまで、兄には結婚を知らせないでほしい」と言ってあったのに、口止めは無意味だったらしい。「なんで話したの？」と母に尋ねると、「だってあなたのお兄ちゃんなのよ」と返された。ズレている。ちなみに母が伝えた当日も、兄は荒れて大変だったらしい。改めて、自分は兄が大嫌いなこと、兄からの仕打ちを許していないこと、ついさっきもひどい罵倒を受けたことを話した。以前話したときは、「そうだよね、ごめんね」と聞いてくれたのに、その日は「でもお兄ちゃんにもいいとこあるのよ」とズレた返答を繰り返すばかりだった。「お兄ちゃんはあなたが羨ましいの、わかるでしょ？」と言われても知らんし、「不器用なのよ」もはぁ？って感じ。そして、あろうことか母まで「お兄ちゃん、優しくしてくれたこともあったでしょ」と言ってきた。「いつ？私何してもらった？」と聞くと、出てきたのは「子供のとき、あなたは買ったばかりのドーナツを落として泣いた。その時兄が駆け寄って、自分のドーナツをちぎって半分差し出した」というエピソードだった。ドーナツをwwwww半分にwwwwwwwwwwwww20年以上前の話wwwwwwwwwwwwwwどっと疲れて、実家で夕食を食べる予定だったけどキャンセルして夫のいる家に戻った。挙式には母の席もないかもしれない。いっそ式自体諦めたほうがいいのかも。……母がドーナツのエピソードを話した時、私は「そんなの覚えてない」と言った。でも本当は微かに覚えている。たしかちぎったドーナツの、ちょっと大きい方をくれた。監視している兄のtwitterの女叩きが加速しているのを見ながら、あの頃の兄が事故か何かで死んでくれてたらよかったのになと、今週ずっと考えていた。その後の話https://anond.hatelabo.jp/20180620213737",
    "bookmark_count": "483",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "482",
    "category": "世の中"
  },
  {
    "masuda_id": "20190425182402",
    "title": "長い話 ",
    "content": "今、残業中なんですけどもうデスクで涙をこらえるのに必死で何もできないので気をそらすためにも自分の話を書きますね　それぐらいは許される職場なんです。いいでしょう。私がすべて悪いだけの、きっといい職場なんです。私は小学校と中学校、合計で五年間ぐらい不登校（保健室登校）でした。原因はなんだろうな。今考えてもわからないんですけど、とにかく行けなかったんですよ。なんでだろうね。面倒くさかったんです。たぶん。鬱かなってちょっとだけ思ったりもしたけど、でも、私は当時からオタクで、ネットで動画とかを見て笑ってたからただの甘えだったのかもしれない。徹頭徹尾、甘えているだけの人間なのです。小学校の三年か四年から二年ぐらい通えなくて、六年生で復帰したけど、中学校一年でまた行けなくなりました。勉強ができないわけでも無かった。昔から地頭は良い方で、ただ集中力は無かった。何事も長く続けられなかった。極度の面倒くさがりで、家事も何も一切できなかった。両親は、学校に行きたがらない私を叱ることもなく、いろいろ考えてくれました。なんたらスクールみたいな不登校児の集まるところに連れて行ってくれたり、カウンセラーが居る部屋に週数回だけ通うように調整してくれたり。結果としては、私は自分の中でなんで教室に行けないかわからないまま中学の三年間を過ごして、そのまま都立のチャレンジスクールっていう学校に進学しました。都立高校で、定時制。そこには私みたいに理由もなく学校に行けなかった人って全然いなくて、病気だとか、働かなくちゃいけないから夜間で通うとか、親が離婚してから生活が変わって学校に行けなくなったとか、たくさん理由があったんです。私はなんで自分がここに居るんだろうってちょっと思ったりもしたけど、未だに仲よく遊ぶ友達ができたのもここでした。学校は楽しかった。でも高校はやっぱり三年しかなくて、私は大学に行くことにしました。良いなと思った大学を目指して、母がこのころ癌になったのに無理して私に英語の家庭教師までつけてもらったけど、受かりませんでした。その年だけ倍率が平素の三倍ぐらい高かったんです。なんでだろう。結局私は担任の先生の勧めで、少し遠いけど私なら絶対入れる私立大学の文学部に入ることになりました。試験はびっくりするほど簡単で、これなら中学生時代の私でも入れるな、と思いました。教科は現代文だけでした。でもこの大学で、私は今でもたくさん遊びに行く友人ができたし、その一人は先日入籍もしました。おめでとう。大学は面倒くさいこともたくさんあったし、さぼったりもたくさんしたけれど、たぶん楽しかったんだと思います。バイトを始めたのも大学に入ってからです。最初は友人の勧めで飲食で働いていたんですが、給料未払いで数か月で辞めました。次に私が応募したのは、カードゲームのショップでした。ちょうど流行ってたんです。シャドバなんて出る前で、ハースストーンは一部の人しかやってないし、MTGはオンラインが全然無かったころの話です。私はろくすっぽカードゲームなんて知らないままそこに面接に行って受かりました。仕事はたぶん楽しかったです。結局二年半ぐらいやったのかな。みんなオタクだったし、嫌な客もいたしわかんないこともいっぱいだったけど、それでもバイトって責任もなくて気楽だったし、本当に楽しかったと思う。その時直属の上司だった男の人とは今でもなんだかんだ年に数回会って、二人で飲んだり二回ぐらい日帰り旅行したり誕生日ディズニーしたり一緒にコンサートいったりします。私たちの関係は何なのか、こうやって書きだしても未だによくわかりません。良い友人なのかな。友達以上恋人未満の関係、結構好きです。気楽だし。いい関係ですよね。そして私はバイトと遊びと勉学と文化コンテンツで日々を過ごしました。三人しかいないゼミでひいこら卒論を書き、その間に就活をしました。弊社は、確か私の学校に来ていたうちの一つだったと思います。私の父は大きな会社でそれなりに能力もあって、管理職ではないけれど責任感のあるポストについています。そんな彼と日々話をしたりしているうちに、私もこの業界にしたいな、と漠然と思っていたので、そこを受けてみることにしました。一応ほかにも数社受けました。受かったのは二社。もう一つは金融系の会社で、少し怖くて辞退しました。その時私は卒論が楽しくて、就職の方がたぶん大事なのにそんなこと全然考えてなかったんだと思います。そうして弊社に決めました。もうゼミ以外には大学に来る予定なんてなくて、バイトばっかりしていて、オタク趣味にお金を使いたかった。早く就活を終わらせたかった。もともと視線恐怖症なのもあって、沢山の人がいる中で自分をアピールしたりすることが怖かったのかもしれない。私は卒論を頑張って（学部で優秀賞をもらいました）、大学を無事卒業して、弊社へ入りました。入ってから、ああ、結構体育会系というか、業種のくせに古臭い企業だな、と思った事は事実でした。けど、父が言うにはこの業種の中小はみんなこんなものだという話だったので、特に気にしませんでした。自分にマメさが求められる事務職は向いていないと思っていたからです。それでも今の部に配属されて、訳の分からない言葉はいっぱいだし、教えてくれる先輩の一人は私に教える片手間ずっとグラブルをやっていた。もしかしたらグラブルをやっている片手間私に色々教えてくれたのかもしれない。今のオフィスは、弊社の大口顧客(元請け)がほぼほぼ占めているビルです。私は二年間、同じプロジェクトで、ワーカーホリックの上司の下で仕事をしました。上司はイエスマンだから無茶な仕事をいっぱいもらってきちゃうし、自分がワーホリだからほかの人も同じぐらい働けるとか思っていたし、謎に有り余る体力で飲み会とかにも大体参加していましたが、怒らないし、わからないというとある程度は聞いてくれたりするし、たぶんとってもいい人でした。私が生意気言っても怒りませんでした。ただ彼自身は毎月残業60時間とかいってるワーホリでした。いまでもそうです。それでもそのプロジェクトは楽しかったです。つらいこともたくさんあったけど、愛着もありました。なんだか身体がおかしいな、と思ったのは去年のどこかぐらいからだと思います。去年は忙しい月が数回あって、残業が40時間を超えるぐらいの月が飛び飛びに数回ありました。昔から起きるのが早くて、朝五時とかに起きちゃっていたんですが、三時ぐらいとかに起きちゃうようになりました。私はスマホ依存症に近いものがあって、何かあるとすぐスマホを見ちゃうんですが、それのせいもあったのかもしれません。睡眠の質がきっとどんどん悪くなっていきました。プロジェクトは今年の春が大詰めで、みんなピリピリしてたし、急な雑務も増えました。ある日、一度、風呂場で痙攣のような現象を起こしました。視界が一瞬真っ白になって、風呂場の椅子に座りこんだと気が付いたときには、身体のいろんなところが強くしびれていました。特に強かったのは手で、勝手に力強く握りしめられていて動かせませんでした。母を呼びました。母は全裸で浅い呼吸をしながら手を強く握りしめている私のことをひどく心配してくれました。父も風呂場の外にはいてくれて、状態を調べたり、スポーツドリンクをくれたりしました。その日は固まった手で何とか飲み物を飲んで、少ししたら回復しました。でも、結局数日たってからも体調がすぐれず、午前半休を取って病院に行きました。あのしびれの正体も知りたかったからです。結果は「抑うつ状態から過呼吸を引き起こしたのでは」ということでした。お医者さんには産業医面談を受けるように言われました。私は素直にワーホリ上司へそのことを話して、午後に出社しました。休憩スペースで面談をしました。診断の詳細、そして産業医面談というものを受けるかどうか。受けるなら俺から上に言うよ。そういわれて、少し困りました。プロジェクトが本当に大詰めだったからです。私はその時まだ二年目のぺーぺーでしたが、そんな私でももしいなくなってしまったら困るかもしれないと思ったからです。結局上司はそのあと産業医面談の話はせずに、春からの仕事の話をされて終わりました。その週の金曜日、私はどうしても体調がすぐれず、うまく動けなくて、会社を休みました。もう一度産業医面談の話をしました。私自身が、どうしてこんなにストレスを感じているかがわからなかったからです。それが仕事のせいなのか、無意識にプライベートでため込んでいたのか（その時ちょうどフォロワーとちょっとトラブルがありました）、単純に満員電車がストレスなのか、わからなかったからです。翌週、私のところにやってきたのは課長でした。「別に産業医面談を拒否するわけではないし、受けたいなら調整するんだけど」彼の言葉はこう続きました。「俺たちの権力より上だから、部署移動とかを指示されたら逆らえないしなあ……」課長は私が部署を移動することになってしまった場合の人間リソースの低下を懸念していたのです。「とりあえず、今月は今のプロジェクトを頑張って、春以降もう一度相談します」私は言いました。もしかしたら、本当に私が居なくなったことでこのプロジェクトにクリティカルな何かが発生してしまうかもしれない。それが嫌だったのです。課長が明言してしまうことで、それが私のせいにされてしまうのも嫌だったのです。薬を飲んでいれば出社はできました。なぜか倒れたときから咳が止まらないけれど、風邪が長引いているのだろうと思いました。私は抗不安剤と睡眠導入剤を内科でもらっていたので、薬がなくなった時についでに咳止めの薬をもらいました。そうしたら、電車で倒れてしまいました。咳止めとして飲んだ抗生剤と私の相性が悪かったのかもしれません。私は朝の満員電車の中でお姉さんに助けてもらい、途中の駅で降りて、でも歩けなくて、駅員さんに車いすに乗せられて詰め所みたいなところの長いすに横たえられ、母親が来るのを泣きながら待っていました。母は病気です。私が高校の時からずっと治療しています。手術もしました。私なんかよりもずっと大変なのに、毎日ご飯を作ってくれて、こうして迎えに来てくれるのです。私は親不孝者でしたが、母が迎えに来てくれたので、駅から外に出ました。その日は散歩をして、会社を休みました。体調の悪化が治りません。毎日薬を飲まないとうまく動けません。それでも日は回るので、春から新しいプロジェクトに参画することになりました。すでにある程度進んでいるプロジェクトは初めてでした。私はわからないなりに、以前の経験と知識を使って頑張ろうと思いました。そのプロジェクトの上長は先日面談をした課長でした。参画してから一週間ほどした日、私は唐突に課長に仕事の依頼を受けました。曰く、新しく仕事で必要なものを一から作るのだと。この業種において、一から自分で作ることは大して難しくはありません。今のプロジェクトの様子確認も兼ねて、大丈夫です、やります、と言いました。どうやら課長のその認識が根本的に間違っていたらしいと知ったのは、その週末のことでした。どうやらそれは、私が触ったことのないソフトを触って、すでに動いているシステムに「絶対にミスをすることなく」仕様追加をするというものでした。私は困惑しました。だって自分が触ったことのないものを「ミスなく」と言われても困ります。練習ができません。経験もありません。しかも、それは私一人でやるという話でした。ベテランの技術者が後ろについてくれると言いましたが、彼は他の仕事で忙しく、週に一回、数時間様子を見てくれるだけでした。彼がとっても忙しいのは知っていました。だから仕方ないとは思いました。上長に聞いていた話と全然違っても、もう請けちゃったと言われたら若手にはどうすることもできませんでした。元請けからはことあるごとに「絶対にミスは許されない」と言われました。私は状況の調査から始めました。手順書や設計書は用意されていました。ただ、前任の会社が中途半端に撤退していたため、それが正しいかどうかの調査から始めなければなりませんでした。けれど、私が触ったことのないソフトウェアの設計違いを、どうやって見つければいいのだろう。それはとっても疲れることでした。上長はいつもなぜか忙しそうで、私が疲れたとか、産業医面談の話についてを問いかけることは憚られる雰囲気でした。半分炎上していたのかもしれません。プロジェクト未経験が私含め半分以上を占めていた上に、その中で唯一構築経験があった私が一人での仕事に回されてしまいました。ベテランはしきりに「ポテンシャルを見込んで」と言いました。ポテンシャルって便利な言葉ですよね。とりあえずそう言っておけば良い感をひしひしと感じます。絶対失敗できない仕事を依頼されたなら、失敗しない人を連れてくればよかったのです。私はそれでも何とか資料を調べて不明点を上げ連ねて、ベテランと上長との進捗報告に参加しました。訳が分からないことだらけでした。たくさんのことを言われましたが、すでに集中力が平時の半分ほどしかなくなっていた私にとって、それは呪文のようでした。半分ぐらいわかりませんでした。わかったふりをしました。産業医面談に行けなかったので、有名な精神科のある病院の予約を取りました。その時にはもう、睡眠導入剤がないと眠れない生活になっていました。新しい病院で、紹介状は無いんですとだけ伝えて診察を受けました。睡眠導入剤のほかに睡眠安定剤をもらいました。でも、睡眠安定剤を飲んだら昼間もものすごく眠くなってしまったので、二回しか飲めませんでした。結局抗不安剤と睡眠導入剤だけを今でも飲んでいます。飲まないと眠れないし、仕事に行けないからです。このころから、ホームで電車に不必要に近づいてしまうようになりました。(私が使っている路線は都内なのにホームドアがないのです)無意識でした。私は死にたいのかな、と思うようになりました。転職をすればいい、とか、周りの友人は言っていましたが、どう客観的に見たって私のメンタルが弱いだけの甘えなので、私が悪いのです。昔から私が社会や親に甘えているだけなのです。その自覚があったし、転職はとっても怖いもののように思えて仕方がありませんでした。だって自分には実力がないのです。転職活動で落とされることも怖かったです。評価されないことは、訳の分からない仕事を一人でやらされることと同じぐらい怖いことでした。今日も偉い人たちを交えての打ち合わせがありました。私はやっぱり、「絶対にミスできない」ということを念押しで言われました。それならなぜ、ソフトウェアに触ったことがないたかが三年目の私がその仕事をしなければならないのかがわかりません。他の人にも仕事内容の相談ができません。調べても全然出てきません。他のメンバーはいろいろみんなで相談しながら前に進んでいるのに、私は自分が一つわからないことがあるだけでそこに立ち止まってしまいます。解決策がわかりません。どうすればいいかわかりません。集中力がなくて、どうすればいいかもよくわからなくなってしまいました。少し、辛いな、と思いました。別に残業が数百時間だとか、あまりにも激務だとか、そういうことはありません。家族はとっても優しいです。私はきちんと笑えています。両親はたくさんのことに関して理解もあります。母は自分の身体も悪くて病院に通っているのに、私が精神科に行くとき一緒についてきてくれました。部長も課長も主任もワーホリですが、きちんとしてはいると思います。中小ですが、それなりに長く続いている、頑張っている会社です。だから、私があまりにも社会に甘えているだけなのです。私が弱くて、今まで甘やかされてきたから、ちょっと普通なぐらいのところに来ただけで耐えられなくなっているのです。それは悪いことだと思っています。だって私が弱いのが悪いんです。甘えなのです。でも、強くなる方法がわかりません。どうしてこうなったんでしょう。生まれたときから弱かったのでしょうか。私はどうすればいいのでしょうか。何が悪かったのでしょうか。仕事ができないことが悪いのでしょうか。薬を飲んでいるとお酒が飲めません。友人との飲み会も、友人が気を遣って飲み放題プランを外してくれます。気を遣って一緒にソフドリを飲んでくれようともします。優しさが申し訳ないです。私が弱いだけなのに。私が弱くて薬を飲んでいるだけなのに。仕事が嫌いなわけじゃありません。色々考えて、正解を導き出せたときや、トラブルを解決できた時はとっても楽しいです。ただ、たぶん、もう一人だけいたら、こんな気分になっていなかったのかな、とは思います。自分にとって、「絶対にミスできない」一人きりの仕事が、案外つらいのでしょう。ゆとりなのです。弱いのです。世間様に甘えているから仕方がないのです。責任を一人で負いたくないのです。「わからない」と隣に相談する環境が欲しいのです。会社の最寄りの駅にはホームドアがありません。今は想像するだけだと思ってはいますが、段々と黄色い線の向こうを歩いていってしまって、いつか飛び込んでしまったら、と思うととても怖いです。それも、私が弱いからなのでしょう。お母さんのごはんがもっと食べたいです。お父さんともっとお酒を飲みたいです。生きたいです。オタクは楽しいし、ちゃんと毎日笑っているし、友人もいい人がいっぱいいます。でも、いつまで生きればいいのか、よくわかりません。勝手に涙が出たり、ベッドから動けなくなってしまいます。私よりもっとつらい人はそれこそ数えきれないほどいるはずなのに、どうして自分はこんなにも弱いのか。どうしたら強くなれるのか。なんで生きてるのか、わからないのです。それを吐き出したかっただけなのです。",
    "bookmark_count": "482",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180901095034",
    "title": "子ども３人を育てるとか無理ゲー",
    "content": "人口を増やそうと思ったら、単純に言って子どもは３人育てないといけない。２人だとイーブンだし、１人だとマイナスだ。しかしだね、この時代に３人を育てるなんて無理ゲーすぎない？大学まで行かせて、２２年間で１５００万円かかる。３人だと４５００万円。旦那の稼ぎが４００万円だとする。単純に２２年かけると８８００万円の収入になる。８８００万円―４５００万円＝４３００万円４３００万円で２２年間を５人で生活すると年間辺り約１９５万円で生活することになる。月にして１６万円の生活費なわけだ。２人以上の勤労者世帯の月の生活費の平均を引っ張ってくると約３１万円とある。一番低い沖縄でも２０万円だから、４万円ほど足りない。言い換えれば、平均年収の４００万円で子ども３人を育てようとするとバーストする。４００万円以上を稼ぐ男でなければ、女性は否応がなしに働かなくてはならない。しかも３人の子どもの子育てをしながらね。これで消費税が１０％になったら確実に死ねる。地獄かよ。人口を増やそうと思えば、３人以上の子どもを育てなければならない。しかし平均給与の４００万円前後では不可能に近い。戸建ての家も諦めないといけないだろうし、バカンスなんてのも夢のまた夢だ。何のために生きてんだろうね。日本詰んでない？",
    "bookmark_count": "482",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190603022621",
    "title": "過労退職の氷河期世代だが「一人で死ね」の言葉が怖い。 ",
    "content": "3ヶ月前に過労でうつ病になり退職。就職活動でハロワ通いの日々だが、正直再就職出来るか不安。その中で川崎の事件が起きた。「無職実家暮らしの中年は一人で死ね」という言葉が滝のようにネット上を飛び交っている。増田もTwitterもFacebookもヤフコメも「無職実家暮らしの中年は一人で死ね」と異口同音に唱えている。反論した識者は炎上した。俺のように過労退職の氷河期世代も死ねって事なのか？この数日の議論を見ていて体調崩した。",
    "bookmark_count": "482",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "482",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170627114513",
    "title": "大失恋",
    "content": "素人物AVが好きだ。もし素人物AVが無かったら僕の人生はずいぶん味気ないものになっていただろう。素人物AVには複数の女優が登場する。当たりもあれば外れもある。そこがいい。素人物AVは人生に似ている。いや、むしろ人生そのものが壮大な素人物AVなのかもしれない。僕は本気でそんな風に考えてる。たまに叫びだしたくなる。「僕は・素人物AVを・愛してる！！」休日は朝から素人物AVのサンプル動画を漁る。その日は６時から漁り始め、すでに７時間が経過していた。僕は少し空腹を感じ始めていた。そういえばまだ何も食べていないことに気付いた。とりあえず一本ダウンロード購入することにした。 食事は作品を鑑賞してからにしよう。「人間観察ドキュメント11（よろず本舗レーベル)」見終わった。食事どころではなくなってしまった。恋。僕は恋に落ちてしまった。完全に一目惚れだった。この作品には５人の女優が出演している。そのうちのひとり、某エクササイズスクール講師(20歳)に僕の心は激しく揺さぶられた。こんな気持ち、初めてだ。大抵の人は知ってると思うけど、素人物AVというのはほぼヤラセだ。本当の素人が出演していることなんてまずないといっていい。僕はその点については何の不満もない。むしろその方が良いとさえ思う。求めているのはリアルではなく、あくまでリアリティなんだ。大抵の素人物AVの出演者は、数多くの作品に出演している。中には単体作品にも出て人気を博している女優もいたりする。好みの女優を見つけたら、当然他の作品も見たくなる。そうなった時は女優を特定する作業に入る。ここまでが僕ら素人物AV愛好家のルーティンワークなんだ。安心して欲しい。女優を特定するのはそう難しいことじゃない。今はそのためのデータベースサイトがいくつもあるんだ。僕らはほんの些細な情報の断片からでも女優を特定することができる。その能力はCIAと比較されることも多い。僕はすぐに特定作業に入った。ちなみにこの「人間観察ドキュメント」シリーズは系列レーベルの「人間観察ドキュメントQ＆A」シリーズと混同しやすいから注意が必要だ。調査の結果が出た。出演者は５人。僕は女優名の欄を順番に確認していった。1.某お料理教室講師「宮下真衣」2.某フラワーアレンジメントスクール講師「華野梓」3.某ウォーキングスクール講師「前田由美」4.某絵画スクール講師「堤まほ」ここまでは順調だ。そしてついに５人目。僕が恋に落ちた彼女。某エクササイズスクール講師「　　　」ええええええええええええええええ？？！無いのだ。名前が。彼女の欄だけ。こんなこと初めてだ。ひとりだけ空欄なんて。僕はしばらくのあいだモニターの前で呆然としていた。それから色々と手を尽くした。ネット検索はキーボードが粉々に砕けるまでやった。レーベルにも問い合わせた。同系列の作品を片端から見まくって彼女の消息を探った。全国のDVDショップを探し回った。飛行機にも乗った。台湾や韓国にも飛んだ。でも彼女は見つからなかった。僕はどしゃ降りの雨の中で獣のように泣いた。僕は「某エクササイズスクール講師」としての彼女しか知らない。時間にして約40分。それ以外の彼女を永遠に見ることが出来ない。永遠に。",
    "bookmark_count": "482",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191001025606",
    "title": "Ingressに花束を ",
    "content": "【追記・悲報】身内にバレました。ここまでバズるとは思わかなったからね。Prime不人気だけど、ヘイトをこじらせるくらいなら新しい人を勧誘する方に力注いだほうが良いんじゃないかなと思ってるよ。ただ、NIAはもうちょっとIngressに対する姿勢を正さないといけないよね。せっかくIngressのことが拡散されたのにもったいないな。近いうちに東京近郊でいくつか大きなイベントがあるから、みんな参加してね。おじさんもいくよ。===位置ゲーおじさんだよ今日はおじさんの思いが詰まったIngressに関する寂しい話題があったんだ。だからちょっとだけ感傷的な気持ちをここに残しておくよ。Ingressというゲームの説明はあえてしないけど、このゲームが2つのアプリで動いていたってことはあまり知られていないよね。1つはIngress Prime。もう1つはScanner[Redacted]というゲーム。どっちもIngressをプレイできるんだ。なんで2つもあるかって言うと、前者は後者をリニューアルしたVer2で、しばらくはそれぞれを並行して遊べたんだ。Redactedは旧スキャナーとも呼ばれた。正直、Primeは満を持してリニューアルされた割には当初から評判が良くなかった。UI・UXが壊滅的に悪いんだ。それでも1年経ってだいぶ良くなったけどね。https://anond.hatelabo.jp/20181111164444で、日本時間の10月1日午前2時に、旧スキャナが終了する。いや、もうしたのかな。これを読んでいるってことは。正直つらい。旧スキャナのUIはお世辞にも良いものではなかったけど、単純にIngressというゲームを遊ぶには必要十分な要素が詰まっていた。特徴的な効果音にエフェクト、ひと目で美しいと思える多重CF。古臭いけどおじさんにとっては何年も一緒に戦った世界だった。一緒に東京を駆け回り、仙台で雨に振られ、大阪でマラソンをし、北海道で日焼けをするまで自転車を漕ぎ、仲間と秘密の作戦をしに埠頭に訪れた。大事なリンクを引くときは本当に頼りになる相棒だった。スキャナとの出会いは、当時仕事をやめた直後に実家に戻っていたときだった。実家の目の前にポータルがあって、そこをハックしたのが最初だ。腐りかけていた自分を外の世界に引っ張り出してくれた。知らないおじさんたちと何故か交流するようになった。たくさんの旅をした。たくさんの思い出を得た。そのそばにはずっと彼女がいた。端末は変わっても、すぐに彼女だけは入れていたんだ。あれから5年。当時から変わらない彼女は、5年経った今日旅立った。彼女はもういない。もう会えないんだ。Ingressをやめようと思ったことは何度も有る。ストーカーおじさんにあったり、敵陣営からの罵声を浴びたり、それ以上に味方からのヘイトにうんざりもした。いつの間にか少なくなった仲間達。音沙汰のないHOやTelegram。エージェントにとっての楽園だったGoogle+が閉鎖されたときは結構ショックだった。あれで辞めた人も多いだろうな。おじさんも危なかった。ぶっちゃけこの1年はだいぶスキャナーから遠ざかっていた。活動量は5年前とは比較にならない。だけど今でも断言できる。Ingressは楽しい。他のどの位置ゲーよりも。意外かもしれないが、Ingressはゲームとして必ずしも素晴らしいんじゃない。結構雑な作りが多い。いやそもそもゲームですらないんだと思う。なにせNIAは普通のゲーム会社とは違う。そもそも、Googleの社内スタートアップが発祥なんだから。それにポケモンGoやハリポタを見ればわかるけど、明らかに既存のゲーム会社が作るものより数段劣る出来だと思う。最近出たドラクエウォークは、実はポケモンGo以上にIngressをリスペクトしているんじゃないかとおじさんは思っている。Ingressをより大衆向けにしたら、多分ああなる。まあドラクエウォークも既にレベル上げゲーになってあまり面白いとは思えないけど。Ingressがどういうゲームかを語るにはかなりの説明を要するけど、多分エージェントが声を揃えて言うのが「ゲームを通じたコミュニケーションツール」なんだと思う。Ingressは陣営を組むからコミュニティが重要なんだけど、他のゲームと比べてもかなり特殊だと思う。Ingressってお互いの位置情報を共有するもんだから、かなり危ういんだ。だからこそ自衛のためにコミュニティを作ったりするし、ゲームをするだけでお互いが知り合える環境にある。つまりユーザー同士の距離がとても近い。その端的な例が、名刺代わりになっている「BIOカード」だろうな。ゲームのパスコードを記載したり、ゲームないストーリーを説明する補助的なツールだったものを、エージェントが面白おかしく自分の名刺として似たデザインで作り始めたのがきっかけ。今では必須のコミュニケーションツールになっている。日本限定じゃない。世界的なものなんだ。アノマリーとかミートアップに行けば、必ずBIOカードの交換会が発生する。NIAの本社にも大量のBIOカードのコレクションが有るんだ。ポケゴーや他のオフラインのゲーム（TCGとか）と比べても、こうやって共通のフォーマットを介してコミュニケーションしているゲームってどれくらい有るんだろう。あと、運営との距離感もオカシイ。例えばヴァンガードの存在。エージェント全体から選出された人が、NIAとエージェントの橋渡し役を担う制度だ。まあぶっちゃけあまり目立った活動がなかった。そのヴァンガードをNIAが袖にして怒らせた事件が、最大の役割を担ったのはあまりに皮肉だね。https://community.ingress.com/en/discussion/4203/an-open-letter-to-niantic/p1他にもアノマリーで実質最も運営に近いことをしているPoCという連絡役のエージェントの存在も欠かせない。彼らがいないとアノマリーはNIA単体ではできない。それと対象的なのがポケゴー勢。同じNIAのイベントなのにみんなお客様感覚なのが、本当に信じられないんだよね。https://togetter.com/li/1376395まだ有る。NIAがIngressのために独自に作ったコミュニティがあって、そこを告知の場にしたりバグレポートの集積所にしている。さっきいったヴァンガードのお怒りメールもそのコミュニティへの記載だった。https://community.ingress.com/jp/discussion/4816いや、具体的な例を上げるときりがないんだけど、とにかくIngressのエージェントとNIAは、驚くくらいに距離が近い。エージェント同士もそう。Ingressって、ゲームとして面白いだけじゃないんだよね。スマホの中だけで完結しないんだ。スポーツみたいなものなのか？5年やってて、未だにIngressが何なのかを伝えられない。本当に。でもよく言われるんだけど、Ingressって「真のソーシャルゲーム」なんじゃないかな。さっきいったみたいに、ゲーム端末だけで終了せず、そこから実際に人と交流する頻度が高い。なにせおじさんは、Ingressを通じて地域の交流イベントの運営をするようになったしね。最後に他の位置ゲーに関しても書いておくね。位置ゲーはいっぱいある。ポケゴーにドラクエウォーク。駅メモやテクテクテク（故人）。それぞれに魅力があって独自のゲーム性があっていいよね。位置ゲーが他のゲームと違うのは、外の世界に引っ張ってくれることだと思う。それを叶えられるのならば、Ingressもドラクエも変わらない。おじさん自身も、最近のマンネリをドラクエで解消してるしね。だからこそ、Ingressの文化というか思想は本当に大事なんだと思う。「The world around you is not what it seems.」（あなたの周りの世界は、見たままのものとは限らない）というコンセプトは位置ゲー全体に広めていきたい。よし。おじさんはPrimeを起動しよう。見づらいUIだけど仕方ない。改善案もだそう。エージェントはポケゴーと違ってお客様気分ではいられない。NIAの奴隷さ。いつものように、誰かのポータルを壊して構築したら、別の誰かが同じことをする。それが最高なんだよ。",
    "bookmark_count": "482",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191127142037",
    "title": "【急募】夫を驚かせる浪費の方法　どうやったら高価な品を選べるのか ",
    "content": "私はケチ。夫はケチではない。無駄遣いもしないけど見栄っ張りなタイプ。夫は本当はケチが嫌い。でもなぜかケチな私と結婚してくれた。私はケチだからそのせいで私は夫に時々嫌われる。私はポイント乞食。そんな私を夫は(冗談で)小馬鹿にしてくる。ポイント目当てで導入した楽天カードを夫は渋々使ってくれているが、本当はアメリカンエキスプレスのカードなどをスマートに出したいらしい。ごめんよ夫。電車は正規の値段を払って乗る夫。チケットショップで安い切符が売っていると勧めても取り合ってくれない。別にウチはお金に困ってるわけでもなく、共働きで貯金も人並みにはあるが、生まれもってのケチなのでお金が実際にあろうとなかろうと、私がケチなのは変わらない。使えるお金は十分あるのに。夫は別に客観的に見て浪費家ではないと思う。適切な場面で適切にお金を使うことのできるタイプだ。私がケチすぎるのが悪いのだと思う。松竹梅だと迷わず梅を選んでしまうタイプ。いや、梅を選べるならまだいい。実際にはタンポポと言うメニューには載っていない一番安い隠しメニューがないかと店員さんに聞いてしまうタイプだ。たとえ松を選ぶお金があっても。そんな私を夫は醜いと心底軽蔑している。最近また、まあ詳しくは書かないが、私がケチなせいで喧嘩をしてしまった。(普段はラブラブ❤)　仲直りはしたんだけれどいつも同じようなパターンで喧嘩をしている気がする。いい加減ケチを直したいが、生まれ持ってるものなので簡単に直せるとも思わない。そこで、私は浪費家になることにした。きっと心の底からの浪費家にはならない、なれないと思う。だから普段一人でいる時は今まで通りケチを貫き、夫の前でだけ浪費家のフリをしようと思う。夫を驚かせたい。私の愛する大好きな夫は、私が浪費家になるのを喜んでくれるだろうか。気が狂ったのかと思って驚くだろうか。浪費すると言っても根っからケチな私、あまりにも無駄なことには使いたくないのでどうやって気前の良さを体現するのか迷う。宝くじを買うとかコンビニや自販機でジュースを買うとかソシャゲのガチャに課金するとか毎月分配型ハイイールド投資信託を買うとかそういうのは無し。たとえ演技でも私の魂が許さない。家電などの実用品は普段から高くても買うので、ルンバやドラム式洗濯機は私の普段の人格でも買いそうなので無し。今のところ思いつくのは、①よくランチに行くお寿司屋さんで私はいつも900円の並の定食を頼むのだが、何の前触れもなく唐突に3000円ぐらいの特上を注文する②今度ベッドを買おうという話が出てるのだが、ニトリなどの量販店ではなくシモンズなどの高級品を買おうと言ってみる③セールではない時期に、デパートで定価で3万ぐらいのコート、バッグ、１万ぐらいのトップス、ボトムスを買う④洗車機で洗車するときに一番高いコースをねだるどれもそんなに変な話ではないと思うが、普段の私のケチ人格からしたら考えられない行動なので気が狂ったと思われるかもしれない。夫の反応が楽しみだ。他に良い浪費(というか相対的に高価なものを選ぶ)案があれば教えて下さい。ワンランク上の選択がしたい。【追記】①おそらく大喜利のつもりで冗談で書いてくれたんだろうけど、QJV97FCrさんの「イートイン申告で買った弁当を持ち帰る」というのはあまりお金がかからない割にケチじゃないところを見せつけられる最高の案だ。感銘を受けた。こういうのでいいんだよ、こういうので！！！普段イートイン使う場面はあまりないけど、私ら夫婦のパターンからすると、私が持ち帰りを申告して買ったものをイートインして夫に蔑まれる、ってのが予想されるいつものパターン。しかしもし実行したら、普段の人格と乖離しすぎて、夫には「イートイン脱税しようとしたのに慣れてないから意図したこととは逆のことをしてしまった馬鹿なケチ」だと勘違いされそうだ…②プレゼントという案を頂いた。私ら夫婦はあんまり物欲がないので、良いプレゼントはすぐには思いつかないが、夫へのプレゼントなら10万でも20万でも惜しくないのでいいものが見つかればやってみようと思う③旅行という案を頂いた。旅行はいつも私が予約してて、いつも竹レベルのところにするので、次の機会に松レベルのところに行ってみようと思う。④ランチ定食並900円の寿司屋は、かなりボリュームがあって美味しくて、地元のお客さんで繁盛してる人気店。量を考えればお得なので、ケチな私でも通いたくなる店なんだ。【追記2】私がどんな風にケチかというと、同じものを高い値段で買ったり(定価商品、コンビニとか)、買ったものがすごい勢いで値下がりする(新築、新車)が耐えられない。リユース品が大好き。子供の保育園の洗い替えはリサイクルショップで1着100円の服を買う。ヤフオクメルカリ大好き。しかし夫は「他人のお下がりなんて絶対うんこ付いてるに違いない💩（笑）うんこ付きの服なんてよく買えるね（笑）」と言ってくる。なんなら買う方じゃなくて売る方ですら、「タダであげれば良いのに中古品で金を取るなんてあさましい行為」と思っている。私も、本当に良いものに相応のお金を払って良い気分になるのは良いことだと頭では理解している。ただ、体がついていかなくて、ついケチなことを口走って、その度に夫に嫌われているんだ…本当に貧乏根性だよ。あ、浪費じゃなくて贅沢が正しいね。指摘してくれた人ありがとうございます。",
    "bookmark_count": "482",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20110624020925",
    "title": "クラブイベントに疲れた ",
    "content": "趣味で定期的にDJイベント主催している。最初は、やりたいことが形になって、友達の輪が広がって、よい音楽にふれられる機会がふえて、憧れていたDJが自分のイベントにでてくれてとにかく楽しかった。そのうち、色んなイベントにDJとして呼ばれる機会が増えてきた。ノルマが付き纏い、自分のイベントの告知をしていかなくちゃいけなくて来てくれたDJのイベントに遊びにいって一晩で何件もクラブをハシゴするようになった。仕事も週末も忙しくて休むヒマがなかった。二日酔いで会社にいった。クラブに興味がなかった恋人に振られた。一緒にイベントしている仲間内でも「告知をする人」と「ほとんどしない人」がでてきた。あくま趣味なのでそこまできつく言う事もできずせめて自分が動いてるのを見て動く気になってほしいと思いながら動いた。それでも動かない人は何かと理由をつけて動かなかった。ふらふらで明け方、山手線寝過ごして何周もしながら何をやってるのかよくわからなくなった。好きなことなのに疲れてしまった。そもそも好きだったのかわからなくなってしまった。今、クラブはDJが溢れてる。お客さんも8割DJでみんなそれぞれのイベントをもっていてイベントのために音楽を買いイベントのためにイベントにいくひとが多いのかもしれない。どんな有名な人を呼んでいてもそれは周りの友人達を惹きつけるためで集まるのはせいぜい出演DJの友達の友達の友達のDJ。結局内輪でDJ無限ループ。行けばそれなりに楽しめるけど、最後に残るものがみつからない。音楽がずっと好きで、かっこいいプレイをしていたDJに憧れていただけなのに。明け方のダンスフロアで生まれる不思議な一体感に憧れていただけなのに。いつの間にか音楽が目的でなくなっている。なにがしたいのかがわからなくなっている。",
    "bookmark_count": "482",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160124105525",
    "title": "やる気がないなら帰れ ",
    "content": "これに対する反応が日本の没落を表してる。言ったほうが求めてんのは「イヤです！」→「ダメだ帰れ！」みたいに続いて最後に「次は無いぞ！」っていう流れ。なのに今の若い奴は「わかりました。帰ります」　そうじゃないでしょ。こういうのがブラック企業を生むみたいな反論もあると思う。でもこういう理不尽から逃げると世の中はどんどん弱くなっちまうぞ。",
    "bookmark_count": "482",
    "category": "世の中"
  },
  {
    "masuda_id": "20200125123011",
    "title": "【事後報告】小４の息子が性に目覚めたようなのだがなんか違う ",
    "content": "【1/27 追記】沢山のコメント、ブックマークありがとうございました。とても参考になりました。結論から言うと週末は息子ではなく妻とミーティングしました。とりあえず検索履歴に関しては、自分で消すという考えに至るまでほっておこうという事にしました。スト2の春麗の話を書いてくれた人、ありがとう。「なるほどそういう事かも」と明確に想像できました。妻は男兄弟のいない環境で育ったのでやはり男の子の思春期に関しては知らない事や不安な事が多く、どう思われるかは別として春麗の話であれば俺なりの体験として伝える事が出来たのでとても助かりました。その事に対して妻が全部納得しているとは思いませんが、とにかく子供が性に対して何か目覚めのようなものを感じている事とそれはとてもデリケートである事。俺達が子供の時と違い子供の秘密を良くも悪くも大人が可視化しやすくなっている事。また、少なくとも息子は近所の子やクラスの周りの子に一方的な暴力を振るうような子ではない事を再確認しました。たまに一人では寝れない事もあるまだまだ子供だけど、少しずつ大人の階段を登り始めてる事を感じて嬉しいようなさみしいような感じです。【追記終わり】最初はついに我が家にもこういう日が来たのかと思った。晩酌をしようとしたら妻からリビングのiPadを持ち出され「これ・・・」と相談された。どうせGoogleの履歴ワードにエッチな言葉があったんだろ？男なら誰もが通る道だ！気にすんな！ワッハッハ！！・・・位の気持ちで待機していたのだが俺が思っていたのとちょっと違った。桐谷美玲　痛い桐谷美玲　痛い痛い痛い　マッサージ　女女　マッサージ　痛い・・・なんや・・・これは。そもそも桐谷美玲ちゃんが痛いってなんや。なんで全部が痛いなのか。とりあえず検索すると、映画の番宣などに埋もれてニュース番組の肩こりの特集で桐谷美玲ちゃんが医者のおっさんに診察される画像や動画が出てきた。痛いというワードは、その時桐谷美玲ちゃんがめっちゃ痛がってた事を表現していると思われる。他のワードもほとんどがマッサージをされて痛がってる女性が登場する画像や動画が表示される。これはなんなのか？男ってみんなそうなのか？妻は相当悩んでいた。「はだか」とか「おっぱい」とかで検索するならまだしも「痛い」という言葉に執着する理由。確かにこれは息子に聞いてみないと分からないことなのだが、聞き方の難易度が俺が思っていたのと違った。それに息子は桐谷美玲なんて絶対漢字で書けない（予測変換の功罪）。桐谷美玲ちゃんを好きなのはいい、でも何で痛いなのか？そこなのか？女の子が痛がってる事にドキドキするとかそういう思考は危険すぎる。何が正解なんだ？息子は静かでお友達と遊んでいても大声を出したりせずみんなでゲームをしたりする本が好きな優しい子だ。私と違って学校で取っ組み合いの喧嘩して先生から連絡が・・・なんて事一回もない。その息子がなんで女の子がマッサージされて痛がってる画像や動画を求め続けているのか。深く深く悩み涙する妻から「この土日で俺が息子と話し合う」という重大なミッションを授けられたのだが果たして・・・。",
    "bookmark_count": "482",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180215150526",
    "title": "",
    "content": "A「○○さんからお電話ありました」B「え、今かかってる？」A「いえ、さっき」B「今保留中ってこと？」A「いえ、さっきです……あ、いえ、もう切れました」B「こっちからかけなおせってこと？」（苛々しはじめてる）A「あの、これから会議続きますよね？なので…」B「こっちからかけなおせってこと？また向こうからかけてくるの？」A「Bさんまたすぐ会議入りますよね…？」B「どうしたらいいの？かけたほうがいいの？」A「またすぐ会議で出られなくなると思うのでかけてください！」　という会話があって、最近他の社員さんともAが先読みして聞いてることに答えないから苛々すると話してた矢先に。　クセなんだろうけど話をややこしくするし、その判断は俺がするから…というようなことまで先読みしてしまう始末。イマイチ注意の仕方がわからない、タイミングが難しい、何度「それは俺が判断することだから聞かれたことに答えて」と言っても本人からしたら「でも結果そうするでしょ？余計な手間省けてるでしょ？」となるらしく、まったく言う事を聞いてくれないという。とてもやっかい",
    "bookmark_count": "482",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150925125835",
    "title": "あなたのパスタがまずい理由",
    "content": "そこまで料理をしないわけではないのに、家族に評判がいまいちなアナタのパスタ高い麺を買ってみても茹で塩加減や時間をタイマーで測ってみても、お店のようなパスタにはならない　まずいわけじゃないけど美味しくもないアナタのパスタ美味しくしましょう！！！3つの原因を解消します。では料理の手順を追って解説しますね。　まずね、フライパンに油に投入しますねハイストッーーープ！！！！それ！　　あなたの入れた油！別に高級オリーブオイルでもサラダ油でもなんならゴマ油でもいいんですけど、その量を計量カップにうつして測ってみてください。何ccありました？え？それだけ？？　　その3倍入れてくださいそうそうきちっと測ってねー。3倍だよ3倍。なんなら4倍でもいいよ。え？健康に悪い？ハイハイそうだね、でもますは美味しいものを作ってから、そこから引き算して健康に良いものにしていこうあなたが過去に美味しいと思ったパスタは全て、そのくらいの油が使われてるよ。モコみちをバカにしてる場合じゃないよ　　1油を増やせ　これであなたのパスタは劇的に美味しくなったはず、　え？まだ美味しくない？？　あーそっかそっか、ニンニクは入れろ　はいはい、これは基本過ぎてみんなやってると思ってたけど、たまに口臭や手の匂いを気にしてあたしニンニク入れない〜って輩がいるの忘れてたよ。麺100gに対して一欠片くらいかな。匂いが気になるなら、2欠片にするかわり潰して使って後で取り出せばええよ。オイルにニンニクの香りをうつしてやってな　　2ニンニクはしっかり入れろ　　さぁ、あなたもいよいよ美味しいパスタが…え？まだ？？　あなたの最後のまずい理由、もう面倒なんで答え言います　　3塩が足りない　麺に入れる塩じゃないよ、てかそんな塩はどうでもいいよ。ソースの塩ね。ソース側の。健康に悪い？またか、もういいよお前の健康マニアっぷりはまずは美味いもん作ってから健康考えろよ。いいか、ヘルシーは引き算だ。一度塩辛いパスタを作ってみろ。話はそこからだ。　さて、本気で美味しいパスタを作りたいあなたは本当に塩辛いパスタを作ってくれたと思います。しかし塩辛いなら食べられませんね。どうしましょうか。なんとですね、「追いオイル」まじか、って思いますよね。どんだけ油だよと。おれもそう思います。けど不思議と油が塩辛さを緩和してくれるんです。注意点ここはいいオリーブオイルを使いましょうオリーブの香りを楽しめます。ゴマが好きならゴマでどうぞ。　以上です。いかがでしたか？美味しいパスタになりましたね。けど新しい問題も出てきました。食後に喉がかわきますね。なんか胃もたれもちょっとしますね。外出時は運動してるから、気にならないけど、家でまったりしてる時だと、最初の2-3口以後は濃すぎたかもしれません。　次回はそんなあなたにお届けする、美味しいままヘルシーなパスタにする方法を伝授しましょう。お元気で",
    "bookmark_count": "482",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121227204454",
    "title": "『はてな村オンライン』の遊び方 ",
    "content": "　ギスギス楽しいインターネットを遊びたい人、承認欲求がパチパチと音を立てて爆ぜるインターネットを楽しみたい人にお勧めのオンラインゲーム、『はてな村オンライン』。ここでは、はてな村オンラインを楽しく遊ぶための心得について簡単に紹介します。　★はてな村オンラインとは　(株)はてなが提供する一連のネットサービスをフィールドとして、虚栄心にみちたネットバトルやキャッキャウフフを愉しむネットゲームです。2012年現在、はてな村オンラインのプレイヤーとして村人認知されているプレイヤーの数は数百人程度と推定されます。このなかには、現在(株)はてなのサービスを直接利用してはいないけれども村貢献度(後述)の高い、村外プレイヤーを含みます。　★何をすればいいの？ゲームの最終目標は？　好きなように過ごしましょう。　★好きなようにと言われても困る。　他のネットゲームと同じで、何を最終目標にするかは、その人次第です。PVやはてなブックマーク数を稼ぐも良し、有名人をdisって優越感に溺れるも良し。文学フリマで名刺交換する際にはてなidを印字するためだけにidを取得するのもアリかもしれません。お友達をつくって、コップのなかの嵐を愉しみましょう。　★初心者にお勧めのプレイは？　はてなブックマークで他のブックマーカーの尻馬に乗ってみたり、はてなスターを貰えるようなコメントを書いてみましょう。その際、カルマ値(後述)を度外視した、過激な表現を心がけると衆目を集めやすく、自己愛も充たしやすいかもしれませんが、カルマ値を無視したプレイは後でボディブローのようにきいてくるので、あまりおすすめできません。　　もう少し本格的にプレイしたい＆廃人になりたい人は、はてなブログかはてなダイアリーも開設しましょう。そしてはてな村民とアイデンティファイされている人物に片っ端からトラックバックを送りましょう。　★向いていないプレイはありますか？　はてな村オンラインは、以下のプレイには向いていません。　　・仕事探し：はてな村には仕事は落ちていません。ゲームと割り切って遊びましょう。　・著名人の追っかけ：はてな村は寒村です。有名人はいません。よそでやったほうが効率的です。　・ネゲット(死語)：悪いことは言いません、よそでやったほうが効率的です。　　★各村民アカウントのパラメータ　どんなゲームでも、キャラクターのパラメータを把握しなければ快適なゲームプレイは覚束ないものです。はてな村オンラインでもそれは同じ。以下に、通常パラメータを紹介します。　　PV数：あなたのはてなダイアリー・はてなブログが閲覧された数です。この数字を積み上げるためにはてな村で頑張っている人もいるとかいないとか。グーグルのページランクなどとも関連するため、PV数を稼いでおくと、はてなダイアリー・はてなブログ上からの言及攻撃力が上昇するので、村人プレイに徹したい人でも本拠地のPVを稼いでおくのはアリ。　被RSS購読者数：PV数と同じく、はてなダイアリー・はてなブログからの言及攻撃力に影響を与えます。　被はてなアンテナ購読者数：昔はRSSと同じぐらい重要でしたが、最近はパラメータとしてはあまり重要ではありません。　被ブックマーク数：あなたがブックマークされた数です。村内での人気指標としては優れていますが、ブロガーとしての実力とは殆ど無関係の数字なので、何千何万と集めてもリアルで良いことがあるわけではありません。とはいえ、はてな村オンラインにおいて、被ブックマーク数というゴミの山に魅了されているプレイヤーは数知れず、このゲームの威信値に間接的に影響を与えます。。　はてなブックマーク被お気に入り数：はてなブックマークを使った言及に際しての攻撃力や影響力を左右します。この数値が高い人は、はてなブックマークを介した攻撃・扇動を効果的に行えます。はてなブックマーク主体のプレイヤーには超重要。　twitter関連のパラメータ：「twitterオンラインとの連携」が実装されてから「twitterオンライン」上のパラメータや言動が「はてな村オンライン」にも影響するようになりました。twitter上で被followers数が大きいと攻撃力が上昇し、twitter上で失言があれば威信値が低下する可能性が生じています。別会社のゲームとはいえ、この点には注意が必要。　　★アカウントの隠しパラメータ　はてな村オンライン(やそれに類するネットコミュニティを介したゲーム)が一般的なネットゲームと異なっているのは、数字で表示されていない隠しパラメータが存在することです。はてな村で快適に過ごしたいプレイヤーは、彼我の隠しパラメータ値をできるだけ正確に把握し、それを踏まえた身振りを心がけたほうが良いでしょう。。もちろん、敢えて隠しパラメータを気にせず村の散策を続けるのもひとつの遊び方ですが、たいていマゾプレイになります。　　・威信値：村民としての威信の大小を示します。集めても何もいいことはありません。悪いことはいいません、威信値を賭けてネットバトルに明け暮れるのはおやめなさい。しかし、この威信値を巡って個々のアカウントが剣闘試合やネットウォッチに明け暮れるのが「はてな村オンライン」であり、村ゲームの醍醐味なのも確かです。威信値は隠し属性になっているため、ゲームマスターでなければ把握できません。しかし一般的には、　　１．PV数　２．被はてなブックマーク数　３．被はてなブックマークお気に入り　４．RSS被購読者数　５．不特定多数からのはてなスター獲得数　６．はてな村アカウント同士のバトルにおける勝利(と敗北)　７．村イベントの開催、そして成功(と失敗)　８．村外有名人からの被言及　９．村外有名人とのバトルにおける勝利(と敗北)　10．屈辱　　といったものが威信値に影響するといわれています。威信値を稼いでいると、村イベント開催時にモテたり、他のアカウントに一目置かれたりすることがあります。あくまで「はてな村オンライン」上の栄誉であり、ゲームプレイを彩るトロフィーのようなものと心得ましょう。過度ののめり込みや期待は禁物です。　　・村貢献度：「はてな村オンラインへの言及」を行うたびに、あなたの村貢献度は上がります。注意しなければならないのは、「はてな村はあるよ」「はてな村は素晴らしい」といった肯定的な言及だけでなく、「はてな村なんて無い」「はてな村はクソ」といったネガティブな言及も、村貢献度を高めるという点です。また、後述するテクニック「村イベント開催」を行うと、あなたが威信値を獲得するしないに関わらず、村貢献度が大幅に上昇します。村貢献度が上昇するほど、他のアカウントがあなたを「はてな村民」認定する確率が高くなります。非村民プレイやステルス村民プレイを目指している人は気をつけてください。　　・村発展度：はてな村オンライン内外すべてのネットユーザーが稼いだ「村貢献度」の総和が、「村発展度」になります。この数値が高くなるほど、「はてな村」というフィクションが実在性を帯びて体感されるようになります。「はてな村はあるよ。」　　・カルマ：Paradox社のゲームでいえばBBR(bad boy rate)に相当。お行儀の悪いことをしたり、他人の不幸を喜んだり、誰かを誹謗中傷して回ったりしていると、カルマ値が上昇します。もし、あなたのカルマ値が上昇すると、あなたの行動に対して村民が支持を表明してくれる確率が低下し、不幸なことがあったり失策があったりした時に石を投げられる確率が上昇します。また、ネットバトルで負けた際に相手が「屈辱」を与えてくる確率も高まります。カルマ値が上昇してきたら、良いことをするなり、ほとぼりがさめるまで待つなりしてカルマ値を低下させましょう。あなたが悪村民プレイに徹したいのでなければ、ですが。　　なお、カルマ値ははてな村オンライン固有の隠しパラメータではないので、twitterなど他のネットサービスで悪行の限りを尽くしてもちゃんと上昇します。知名度や村貢献度を手っ取り早く稼ぎたい場合は、カルマ値を気にしない狂犬プレイが手っ取り早いのですが、全く無頓着だと後になってカルマ値の高さに苦しめられるかもしれません。アカウントの可燃性に直結しているパラメータなので、炎上マーケティング(後述)を心がけない場合は、ある程度意識して低めに抑えておいたほうがアカウントの運営はやりやすいとは言えます。　　[あわせてよみたい]：ゲームで子育て『Fallout 3』: わたしが知らないスゴ本は、きっとあなたが読んでいる　★なかのひとの隠しパラメータ　プレイヤー自身、つまりあなた自身のステータスです。「回線切って寝ろ」は古人の知恵。健康なネットライフは健康な心身に宿ります。　　精神的疲労度：疲れていると誤字脱字が増えるだけでなく、内容的にも迂闊な書き込みが増大します。結果として炎上しやすい発言・カルマの悪化しやすい発言が増大するので、ネットバトルにも負けやすくなり、威信値稼ぎプレイ上、不利が生じます。疲れている日のインターネットはやめましょう。　　心理的充足度の最大値：この数値が高い人は、心理的飢餓状態に陥るまでの余裕があるぶん、村民プレイにも余裕が出ます。逆にこの数値が低い人がはてな村オンラインをやると、威信値稼ぎに汲々としたり、ネットバトルに血道をあげたりしがちです。そうした執着は即座に他の村民に察知されるので、動きを読まれやすくなり、ネットバトルにも負けやすくなります。こうした問題を避けたい人は、リアルワールドでの心理的な補給線をしっかりと確保したうえでログインしましょう。　　現在の心理的充足度：現在の心理的充足度。低くなりすぎると、ステータス異常「心理的飢餓状態」になり、喧嘩っ早く脇の甘いプレイスタイルになってしまいます。一応、はてな村オンライン内でも威信値を稼いだりPV数などを稼いだりして回復させることも可能。ですが、その際の言動が甘くなった隙を他の村民に突かれる危険性はあります。　　衝動コントロール能力：あなたの衝動コントロール能力が低い場合、暴投発言や炎上発言が生じやすくなり、たいていの場合、カルマ値も悪化しやすくなります。また、鬱憤が溜まってきたときにアカウントを消す確率も高くなるので、はてな村オンラインにはあまり向きません。　　ステータス異常：メンタルヘルスを損ねている場合やアルコールが入っている場合は、迂闊な発言が増えます。回線切って寝るのが得策です。　★テクニック　・メタブックマークでタワーをつくる：通称「ブクマタワー」。はてなブックマークコメントに対してコメントを返し、さらにそのコメントにコメントを返す…際に用いられる戦法。はてなブックマークを主戦場とするプレイヤーに用いられがちで、特に「反論が無いほうが負け・最後に言及した者が勝ち」的な精神年齢の人間にとって、これが威信値を左右することがあります。ただしブクマタワー戦法は「はてなブックマークお気に入り」を減らしてしまいやすいので、はてなブックマークを介したキュレーター戦術の攻撃力低下に繋がります。また、威信値が50を超えたプレイヤーはブクマタワーをやるたびに威信値が1ポイント低下するため、威信値を一定以上集めるプレイスタイルにも向いていません。はてなブックマークを主戦場とし、威信値の高低に拘らないプレイスタイルの人で、なおかつ負けず嫌な人にだけお勧め。　　・威信値の高いアカウントへの言及やバトル：あなたのアカウントの威信値が小さいうちは、村のなかでも威信値の高いアカウントのブログに言及したり論戦を展開したりすると、被ブックマーク数やPVを稼ぐきっかけになったり、うまくいけば大物食いをして威信値を一気に稼げたりするかもしれません。喪うべき威信値が無い、村民プレイ初期段階には有効な手段のひとつです。このとき、攻撃的・高踏的な言動を心がけると村のネットウォッチャーに捕捉され、村民としての認知度が跳ね上がるきっかけが得られるかもしれませんが、カルマ値が真っ赤になるかもしれないので注意。　　・屈辱を与える：ネットバトルに勝利して威信値を稼ぐ際、敗者に屈辱を与えると威信値を少し多めに稼げます。ただし、あなたのカルマ値が相手のカルマ値よりも悪い場合には、あなたのカルマ値はさらに悪化してしまいます。相手のほうがカルマ値が大幅に悪い場合は、屈辱を与えても悪いことが起こらないばかりでなく、むしろ威信値のボーナスが得られるかもしれません。　　・村イベントの開催：はてなダイアリーやはてなブログで「はてな村」に言及した記事を書くと、一定確率ではてな村民がワラワラと集まってきて「村イベント」が起こります。村イベントが起こると、あなたの村貢献度が大幅に上昇し、はてな村の賑わいが(多少なりとも)村外に伝わって村発展度も上昇します。村イベントの内容によって、あなたのカルマ値や威信値が上下するかもしれませんし、あなたに村の素敵なお友達が現れるかもしれません。　　※はてな匿名ダイアリーを使った村イベントは、あなた自身のステータスへの影響を除外しながら村発展度を上げる手段になり得ますが、あなたの村貢献度が一定以上の場合、文体や内容を読まれて結局あなたのカルマ値や威信値に影響が出てしまうことがあります。注意しましょう。　　・炎上マーケティング戦略：カルマ値の悪化を無視した村民プレイをすれば、あなたは実力以上に知名度や威信値を稼ぐこともできるでしょう。その汚れた知名度や威信値を駆使して、お金を稼いだり、女子をたぶらかしたり、いろんなことができるかもしれません。しかしカルマ値がどんどん悪化していった結果、あなたは多くの村民から(それどころか村外の多くのネットユーザーからも)悪者認定されてしまうでしょう。いったん悪者認定されたあなたは、もはや「屈辱を与えても安全なモブ」であり、ネットバトルで威信値を稼ぎたい人達からみれば理想的な賞金首です。グリーン",
    "bookmark_count": "482",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090906052539",
    "title": "民主党に政権取られてしまいしたが… ",
    "content": "ようやく激昂が治まって正常に物が言えるようになったので、ささやかな抵抗として「民主党」「政権交代」と狂ったように連呼するマスゴミが報じない事でも書いておこうかと。マスゴミは「史上稀に見る白痴」という旨で麻生太郎を評したが彼と彼が率いる日本政府は国民の大多数から見向きもされない中で、日印安全保障協力共同宣言に署名し、日中遺棄化学兵器処理問題を終結させ、李・明博大統領に慰安婦問題と強制徴用問題の謝罪要求を放棄させる事を誓約させ、ポーランド大統領と温暖化問題で連携を確認し、国連へ提出した「核兵器の全面的廃絶に向けた新たな決意」が圧倒的賛成多数で採択され、日本の排他的経済水域の起点となる「国境離島」を含む無人島などの保全・活用に本格的に取り組み、大陸棚拡張を国連に申請・決定させ、新テロ特措法を成立させ、「竹島は固有の領土」とする答弁書を閣議決定し、外務省ＨＰの「竹島は日本の領土」という宣伝資料を１０カ国分に拡大させ、北朝鮮制裁の徹底を指示し、初めて政府主催で拉致問題の集会を開き、IMFへ外貨準備高から1000億ドルを貸し出し「過去に例のない最大の貢献」と最上級のお褒めの言葉を頂き、ASEAN＋3の通貨スワップ拡大を話していくことで合意し、二国間の経済支援要請をすべて拒否し、G7での行動指針を採択し、G20にて金融市場の透明化で共同合意し、空売り・市場監視等を強化させ、改正金融機能強化法を成立させ、反ダンピング関税を欧米並みにし、国連で8割超えの得票を得て非常任理事国を決定させた。内政においても、政府が銀行のマネーロンダリングへの対応が甘い事を指摘した翌日から数件の経済ヤクザの逮捕が始まり、安倍政権で行われ福田政権で止まっていた朝鮮総連・アーレフ・革マル派等のガサ入れを再スタートさせ、朝鮮総連傘下団体の多数を摘発させ、農林水産省利権の地方農政局・国土交通省利権（創価枠）の地方整備局の廃止・統合を指示し、公益法人から1076億円を国庫に返納させることを決定させた。しかもわずか一年の間に、である。その間、マスコミが麻生太郎について報道した事といえば、・漢字の読み間違い・カップラーメンの値段の間違い・”ホッケの煮付け”・ペンのキャップを口にくわえて原稿を読む・ホテルのバー通い・中川(酒)の”朦朧会見”・給付金を貰うか貰わないかという問答・慰労会の為に日本酒６本を買う・母親の命日に墓参りこの程度だ。一方、鳩山由紀夫が「日本列島は日本人だけの所有物じゃない」等々と売国奴である事を公言しても取り上げすらしなかった。",
    "bookmark_count": "481",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181109213637",
    "title": "彼とU.S.A.と赤身肉　～あるいは元気モリモリご飯パワーH30～ ",
    "content": "　駅前広場の小さな噴水に虹が架かる。　わたしはお気に入りのダサかっこいいGAFAのワンピースに身を包み、彼氏の到着を今か今かと待っている。　高学歴・高収入・高プロの三拍子が揃った自慢の彼はeスポーツ界の有名人だ。　彼の「ジタハラ持ち」から繰り出される悪質タックルと金足農旋風のコンボは半端ないってと恐れられているし、シューティングでの奈良判定の見極めやグレイヘアの巧みな使い方は災害級の暑さだと絶賛されている。　年の差のせいで、おっさんずラブだとあおり運転されるのは腹立たしいが、そんな時短ハラスメントで彼への想いが計画運休することなどあり得ない。「だーれだっ！」　突然、視界がブラックアウトした。「うーん……。スーパーボランティア？」「ざーんねん。ボーっと生きてんじゃねえよ！　正解はオレでしたー！」　目隠しを外して、彼がひょっこりはんと姿を現す。「もう。バカばっかり。わたし、お腹空いたんだからね。さっさとご飯論法に行くよー！」　歳の割に幼稚な彼の手を引いて、わたしたちはもぐもぐタイムへと繰り出した。　二人お気に入りのアメリカン・レストラン。　たっぷりのなおみ節で出汁を取った洋風スープは、翔タイムの香りが微かに効いて食欲をそそる。　TikTok、TikTok……　幸せな時間がゆっくりと流れる。　けれど。　何がキッカケだっただろう？　今では思い出すこともできないほど、ほんの些細な首相案件のせいで。　二人の会話は徐々にダークウェブになってしまった。「だから！　君たちはどう生きるかって話だろっ！」「そだねー」「おいっ、肉ばっか食ってねぇで真面目に話を聞けって」「うんうん（もぐもぐ）」「だから、何で噛み続けてるんだよ。止めろって！　おい、カメ止めっ！！」　……そうやって。　彼はテーブルに仮想通貨を叩きつけて店を飛び出してしまった。　残された私は、ただひたすらにステーキを噛み続ける。　もぐもぐもぐ。　もぐもぐもぐ……。　頬に涙の雫が伝って落ちる。　もぐもぐもぐ。　もぐもぐもぐ……。　好物の赤身肉が、今はとてつもなく硬く感じる。　もぐもぐもぐ。　もぐもぐもぐ……。　それでも、わたしは肉をひたすら噛んだ。　筋肉は裏切らない。そう自分に言い聞かせながら。　きっと彼は戻ってくる。　このステーキを食べ終われば帰ってくる。　だからわたしはステーキを食べ続けなければいけないのだ。　筋肉は裏切らない。だからわたしはステーキを食べ続ける。　　ステーキを食べ終わったとき。　戻ってきた彼はわたしにこう言うはずだ。　「ゴメン。オレが悪かったよ」と。　　わたしはそれを知っている。　だから、そのとき、わたしはこう呟くと決めている。　――＃MeToo――去年https://anond.hatelabo.jp/20171109235515一昨年https://anond.hatelabo.jp/20161203164152",
    "bookmark_count": "481",
    "category": "政治と経済"
  }
]