[
  {
    "masuda_id": "20151108234357",
    "title": "野球ってよくわからんスポーツだよね？ ",
    "content": "たいていの球技って敵と正面から向かい合って、敵陣を突破してゴールを目指すか、敵からきたボールをきちんと相手方に返すか、どっちかじゃん？バスケだって、サッカーだって、テニスだって、ハンドボールだって、卓球だって、ラクロスだって、ホッケーだって、バレーボールだって、そう。「ラグビーのルールがよくわからん」って言われるけど、敵を突破してゴールを入れるかトライすりゃ得点なんだってのは、見てりゃ分かると思う。ゴルフはまたちょっと違うけど、「早く穴に入れりゃ勝ち」だから分かりやすい。その点、野球って、目的が「球技」じゃないじゃん。ベースに走者出して、生還させるってさあ。あと、ピッチャーとそれ以外の野手の負担が、あれだけ差があるのも何なの？って思う。守備ったって、ピッチャーがもの凄かったら、あとキャッチャーが球を受けるだけで、７人は立ってるだけでも、いいんでしょ？なんか、チームプレイってより、「それぞれが、文句言わずに黙って自分の持ち場をこなしとけよ」感が強い気がする。ルールもなんだか、理不尽っていうか、「なぜそうなの？」が、腑に落ちない。あんな複雑なルールを、大多数の日本人が分かってるって、なんか不思議。そりゃ、世界的に普及なんかしねえよなって思う。実際、学生時代に野球をよく知らない留学生にルール説明しようとしてあきらめたことがあるしな。昔、務めてた会社だと、オヤジの相手をしなきゃいけないことが多くて。「ひいきの野球チーム」の一つも持ってないと、話が弾まなかったのが、正直苦痛だったなあ。仕方ないので「アンチ巨人なんでぇ、巨人が負けていれば気分がいいですぅ」とか言って切り抜けてたけど。不思議なもんで、巨人ファンのオヤジは、案外、アンチ巨人相手にしてご機嫌だったりするんだよね。まあ、自分が、昭和の時代から、「少年野球より少年サッカーのほうがカッコイイ」という雰囲気が強かったという日本としては、特殊な地域に育ったからかもしれないけれど、いまだに野球って、よくわからん。",
    "bookmark_count": "211",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180728183831",
    "title": "漫画のモブが浮いている問題",
    "content": "漫画の主人公や固有の名前をもつキャラクターは作者本人が描いているのがほとんどだが、ことモブに関してはアシスタントが描いていることが多い。いくら作者の画風に似せて描いていても、画力の差なのか、違いが明らかに判る。酷いものでは、作者はリアルよりの画風に対し、モブだけキラキラの目をした少女漫画風というのもあった。私は、この作者以外が描いたモブが大嫌いだ。せっかく作品の世界観に浸っていたのに、異物が混入することで、ハッと冷めてしまう。話の流れがそこで止まってしまう。主人公よりもモブに注目してしまう。もちろん、雑誌掲載のスケジュールなどから、アシスタントを用いることは必要だとは思う。これが背景などではさほど気にならない。ただただ、モブだけが嫌なのだ。できれば、人物はモブを含めて全て作者本人に描いて欲しいのだ。以上は、漫画を読み始めた小学生のころからずっと思っていたことだが、ネット上で議論や問題提起されているところを見かけたことがない。みな、気にならないのだろうか？それとも、漫画とはそういうものだと諦めているのだろうか。",
    "bookmark_count": "211",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191116133429",
    "title": "Windows10についてコメントをくれたIT屋さんにお礼 ",
    "content": "anond:20191115214630ブコメを付けてくれた人々ありがとう。まとめると、IT屋さん的にはサポートがあるOSが「良いOS」ってことなんだね。逆に10の優位性ってサポートしかないんか。Windows10の良いところを教えてくれたコメントは参考にしたい。ほんの少数だけれども共感のコメントもあって嬉しかった。どうもありがとう。いまだにXPを使っているというコメントは心強いものがあった。今後も頑張って欲しい。老害扱いしてきたコメントの人、さようなら。別に何の参考にもならなかったです。もう済んだ話に蛇足ではあるのだけど、Windows10の使いにくいところを具体的に挙げると、ざっと以下のような感じ。サポートするならこの辺を優先的にサポートしてくれればいいのに。・エクスプローラでファイルをコピーすると遅いドライブ内の移動でさえ遅い。わざとウエイト入れてるんじゃないかと思う。Windows7と比べてみれば分かる。ちょっとしたことでいちいち手を止められるから疲れる。・設定が勝手に変えられるときがある検索すると同じ目に合っている人が多いのでうちだけじゃない。同じ設定をやり直す面倒さったらない。更にアプデで設定項目がどっか行っちゃってるという…。・日常作業中に余計なアプリをおすすめしてくる地味にうざい。ちゃんと関連付けしてあるのに。Windows7はそんなことしない。・システムフォントが変えられない変えられるか変えられないか選べって言われたら変えられる方がよくない？万人にとって優れたフォントは無くても、自分が一番作業しやすいフォントはあるじゃん。レジストリである程度いじれるけど、表示が極端に小さくなったりはみだしたりするアプリが出てきて面倒。・いらんものが動きすぎ謎のネットワークアクセス→調べる→Win10の要らないプロセス→停止謎のディスクアクセス→謎のプロセスが動いている→※1※1→謎のサービスが登録されている→調べる→要らないので停止※1→謎のタスクが登録されている→調べる→要らないので停止※1→謎のなんちゃら→調べる→要らない→停止できない→！？ただ、Windows7にもいらんものは多い。第9世代で動くWindows2000が使いたい。・フラットデザインが見づらいこれは個人の感想と言われても仕方ないけど。せめて枠ぶちのデザインだけはユーザーに変えさせて欲しかった。個人的にはWin10の後に7が出たとしても「ボタンが出っ張ってて引っ込む！！」って喜んだと思う（ちょっと言い過ぎか）。長くなるのでこのくらいでやめとく。実際不便なんだけど、これで適応力がないとか老害扱いされるのは心外じゃよ。",
    "bookmark_count": "211",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140520212737",
    "title": "自民党と共産党の事務所に出入りした感想",
    "content": "サラリーマンをやめてニートやってた時、ちょうど選挙期間中だったので、時間もあることから、社会勉強も兼ねて近所にある全ての選挙事務所に行って話を聞くという遊びをしていた時期がある。　その時感じたことなんだけど、つきつめて話を聞いてみると、支持してる党員レベルでは同じことを言ってる場合が多い。しかし、党員の属性はそれぞれで全く違う。特に自民党を支持してるのは経営者が多いなと感じた。「この人の考えは政策的には共産党の方が近いのに、なぜ自民党を応援してるんだろう」って人をみかけると、ほぼ経営者だった。（もしくは、そういう金持ちの経営者とお近づきになりたい人が多かった）議員ですら同じ党で考えが違うのだから、それを支持してる党員レベルになると、ほんと様々な考えを持ってる。中には全く自民党と違う考えの人が自民党の議員を応援する為にボランティアで党の事務所で色々手伝ってた。　そこで感じたのは、自民党を支持するのは、短期的な自分の利益を重視する人が多いということ。逆に共産党員は純粋な人、長期的な日本の未来について考えている人、理想主義、原理主義的な人が多い。というか普通の知能で普通に公平に考えたら、みんな共産党になってしまう。　でも共産党を支持しても自分の意見（便宜）を議員が汲み取ってくれない。もし汲み取ってくれても、それが法案に生かされる可能性は低い。もっとレベルの低いのだと、そもそも共産党の事務所には金持ちがあまり居ない。会社の偉い人や社会的ステータスの高い人が少ない。そういう人と知り合いになりたいような俗物には自民党一択って感じ。だから、理想はこうだけど、でも自分の利益を考えたら、やっぱり自民党だよね、みたいになって、自民党の運動員が増えるって印象。",
    "bookmark_count": "211",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180705193104",
    "title": "30さい 気力 好奇心 なくなる ",
    "content": "仕事とかコミュニティにコミットしようっていう意思が底をついたし、どこかに出かけるたびに残機が減ってる気がする。内向的であってもいいだろ、という信念にあぐらをかいて、人間関係に楽しみを見出してこなかったツケな気がする。世の中の30代以上は何に楽しみを見出してるの？",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20070218211141",
    "title": "理解できない世界 ",
    "content": "ある朝、目が覚めると違う世界にいた。いや、違う世界だと言っても、見た目は昨日まで生きていた世界と何ら変わりがなかったので、最初はそうだと気づかなかった。では、何が違うのかと言うと、私以外の人間が全く違っていたのだ。と言っても、全員が裸で過ごす世界や、食事とセックスの概念が入れ替わった世界など、そんな嬉しいものでも、見た目でわかるものでもなかったから、最初は気づくことができなかったのだ。しかし、彼らと話してみると、いつものように話しているはずなのに、いつものようではない。もちろん、話す言語は以前と変わらず日本語であるのだけれど、言っていることがてんで理解できないのだ。よく理解できないことの例えに微分積分のようだと言うがその比ではない。むしろ私は数学は得意であったから微分積分は理解できないとは思えない。しかし、彼らが話す言語は、微分積分の例で言うと、大学院から研究者レベルの数式であった。彼らは私が彼らの話す内容を理解できないことがわかると、わかりやすいように噛み砕いた内容で話してくれた。しかし、それが大学院の数式レベルであったので私には1割も理解できなかった。変わったのは彼らが話す内容のレベルだけではなかった。どうやら禁止されていることも変わっているらしいのだが、彼らの話すことがわからないのでその因果関係が理解できない。街中を歩いていると怒られる。しかし、怒られないときもある。その基準が理解できない。場所か時間か環境か。そのように考えた私は、様々な条件を加味して試してみたがどれも違っていたようで、注意されたりされなかったりする。初めは彼らが嫌がらせや、気分で決めているのではないかと疑ったが、その旨を彼らに伝えると（どれ程理解してもらえたのかはわからないが）、その条件を満たして怒られている人を見せられた。条件は確かにあり、そして再現性はあるらしい。しかし、その条件が理解できない。わからないのだ。何をするのが禁止されていることで、何をするのが禁止されていないことなのかが。それが、一事が万事、その調子なのだ。トイレに行くと怒られ、風呂に入ると怒られ、食事をすると怒られ、寝ると怒られる。いや、こう書くと正確ではないのだけど（それをすると怒られるわけではなく、ある条件によって怒られるときと怒られないときがあるようだから）、しかし、私にはそうとしか思えないのだ。何がいけないことなのか、その因果関係が理解できないのだから。そのような調子で、なんとか日々を過ごしていると、いきなり見知らぬ人間に拘束された。何事かと問いただすと、どうやら私は罪を犯したらしい。しかし、私には何が罪なのかわからない。何をしでかしたのかがわからないのだ。反省しようにも、これから再発を防ごうにも、何がどういけなかったのかが。しばらくすると釈放された。なぜ釈放されたのかもよくわからないが、折角、シャバに戻れたので、今まで通りの生活を送っていた。送っていたのだが、しかし、やはりまた罪を犯したようで拘束された。前回と違う状況であったように思うのだが、どうやら同じ理由で私は拘束されている、つまり、同じ罪を犯してしまったらしい。でも、私にはわからない。何が罪で、何が罪ではないのかが…そんな生活を、拘束されたり釈放されたりを、何度か繰り返した。未だに何が罪であるのかがわからない。しかし、何度も繰り返し罪を犯す自分に、そしてその度に釈放される自分に、彼らは業を煮やしたらしく、私は―――",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190813133600",
    "title": "夏の魚 ",
    "content": "最近 健康に気を使うようになり、最低でも週1回、できれば3回は魚を食べるようにしている。だいたいは大ぶり3切れのチリ産サーモン550円を買ってすぐ冷凍し、週の間に焼いて食ったり、刺身用のアジを買ってなめろうにしたりする位なのだが。それらを買う魚屋で、今週は鱧が入っていた。鱧。京都の料亭などで供されることで有名だが、関東では空想上の存在とされる霊魚（ウソ）。身に小骨が多いので、食べるには細かい包丁をミリ単位で入れる「骨切り」という工程を入れねばならず、その事で更にハードルが高くなるのだが、その鱧はしっかり骨切りもされている。もちろん食べたことはないんで興味はそそられるが、1尾1300円という破格なお値段。「いやさすがに・・・」と思ったが、どうしても「鱧、美味しいよねー」と言ってみたい。それに骨切りもされてるし。「えいや」で買い求めると、店員のオジさんはビニール袋に長い身を無造作に流し込み口を縛って提供した。さあ買ったはいいものの、こんな魚をどう調理したものか。手元にスマホがあったのが幸いだ、レシピを検索すると、湯引きして薬味と梅肉のつけ汁で食うと美味いらしい。八百屋で大葉とミョウガ、潰れてお安い紀州海を買いもとめ、これで準備は完了、幸い家には甘辛口の日本酒、碧龍もある。未知の相手だが勝算は十分だ。さて、お盆にやっつけておきたい読書、洗濯、運動不足を解決するための全力バーピージャンプ、最近新調したパソコンのセットアップなどを済ませたら、夜になった。鱧に向き合う時間である。待て。鱧だけでは晩餐が味気ない。八百屋では一袋100円という別の方向で破格の生椎茸も買い求めていた。これを切り分けて、バター焼きにする。きのこバターは文句のつけようのない組み合わせなのだ。バターで炒めた椎茸から森の息吹と旨味が混ざった香ばしい匂いが立ち上った。信頼できる手堅いプレーヤーが脇を固めた。さあいよいよ主役の登場だ。ビニール袋から取り出した鱧はやや魚臭かった。やはり足は早いようだ。1回で食べきれない長い身を両断し、半分をジップロックに詰めて冷凍する。まな板に残った鱧は3-4cm間隔で短冊状に切り分ける。つけ汁も用意する。紀州梅を叩き、みりん、酒、醤油と合わせる。ミョウガと大葉は千切りにする。ここからはあっという間だった。沸かした湯に鱧を放す。湯に放たれた身が柔らかな白に色を変え、くるっと丸まれば、骨切りされた鱧は鞠状に花をつける白菊のようだ。すぐに上げて次は氷水に放つ。その作業を数回繰り返せば、伝説上でしか知らなかった京料理、「鱧の落とし」が完成した。晩餐は碧龍、カブの柚子皮甘酢漬け、紫キャベツのピクルス、椎茸のバター焼き、そして鱧の落としである。まず椎茸。肉厚で程よく薫る森の香りに、グアニル酸とバターの旨味。約束されていた勝利だ。碧龍で口を洗いたいところだが、ここで酒を入れてしまえば、アルコールの作用によりなんでも旨く感じてしまう。それはそれで幸福だが、まずは初めての出逢いは酔った頭の夢見心地ではなく素面で向き合いたい。鱧よ、お前の真価、透徹なこの目と舌で確かめさせてもらうぞ。白菊を思わせるそれにミョウガと大葉を乗せ、梅肉に浸して口に運ぶ。白い身は口の中でわずかな弾力を生じた後、柔らかに解け、蛋白質と繊細な魚の脂が梅肉の酸味と大葉、ミョウガの鮮烈な香味と一体になって消えた。滋味深い夏の味、これが鱧であるか。こうなればもう酒と合わせて味わえばよりその滋味も際立つと言うもの。ええい、美味きゃ全ては良しなんだ、澄ましているお前も本当はそうなんだろう？椎茸、カブ、紫キャベツ、日本酒、鱧が入り乱れ、夜だ宴だ酒池肉林だ。お盆の夏の夜、卓上で繰り広げられた饗宴は口福の快楽の余韻のなか幕を閉じた。鱧よ、魚屋の店頭でみた時、君を諦めなくて良かった。思い出を残して淡雪のように消えた鱧だが、その半身はまだ冷凍庫にあって、後夜祭を静かに待っているのだった。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190601195723",
    "title": "黒人が握った寿司を食べたい ",
    "content": "黒人の握った寿司を食べられるかという問題がしばしばクローズアップされるけど、私は食べたことがない。だから実際に食べてみたい。汚そう、色が移りそうとかいう偏見は一切捨てて、食べてあげてから判断するべきだ。イメージでは無く結果で語りたい。結果的に美味ければ黒人のブランド価値向上に寄与するし、不味ければブランド価値低下するという単純な話である。いわれもなく差別されて職業に就けないのは日本人にとっても黒人にとっても不幸でしかない。たとえば黒人の握った寿司を食べてエイズにかかった、エボラ出血熱にかかったとかなら大人しく私も諦める。しかしそうした事実がないのに、最初から非難の的にするのは可哀想でしかない。世界的には根強い差別があるかもしれないが、少なくともこの日本では差別が無くなることを願う。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180626015333",
    "title": "「低能先生」と呼ばれていた人の書き込みと思われるもの",
    "content": "anond:20180625032737anond:20180411014201おうおう 自分の集団リンチを改める気はゼロのようだな まあゴミクズに言語が通じないのはわかりきってるけどな だから殺すしかないお前が目の前にいたら絶対に殺してやるのに って増田に言っても特定なんて不可能なんだよなあ 悲しいねあ～あ 薄汚い集団リンチ野郎が、リンチ批判する人間を醜悪とか言ってんだもんなあ ある意味身の程知らず極まれりって感じだよなあ あー殺したい殺したい女子高生コンクリート詰め殺人事件の犯人ってこいつと同じ性格してたんだと思うわ弱肉強食っていう意味では、こいつを殺せてない俺が悪いんだよなあ この手のゴミクズって、相手が自分個人に反撃してこないイケハヤやはあちゅうを選んで集団リンチしてるだけだし...いじめも、いじめっ子を殺してないいじめられっ子が悪い、とは言えるいじめをやっている連中は、いじめを否定する人間を醜悪だとほざく害虫なんだしなあ集団リンチしてる奴は殺さないと駄目だよ叩くと醜いとか言ってくるからねanond:20180521191317ゴミクズがおとなしくて集団リンチが発生してないだけだぞ低能ｗ つーか開示請求は2月くらいの時点で既に通ってたぞ低能ｗ anond:20180205100621いやはてブでBANされるときは運営からちゃんと理由（ちゃんとした理由ではないがｗ）が書いてあるメールが届くぞ 秘密だとでも思ってたのか低能ｗ anond:20170922001910まあはてブはコメントが短いからゴミクズが低能を晒すことは少ないってだけだな 増田には低能をこじらせたゴミクズが多いからなｗ 純粋なただの低能だったら俺は叩いたりしない ハゲックスの記事を好物にしている真性のゴミクズ「クソゴミ馬鹿は死ねよ」みたいな罵倒を繰り返すkyoumoeや自称炎上評論家のhagexに\"賛同\"しておいて、自分が早く死ねよと言われたら被害者ぶる ゴミクズは恥知らずだよなｗ しかし「拗ね男に賛同」って自分で言ってるとこはすげえな 拗ね男とハゲックスそして賛同してる自分たちが無謬の存在だと思ってるってことだろｗ まじ生きてる価値なさすぎじゃんｗ https://webcache.googleusercontent.com/search?q=cache:u2n_hJIDUmQJ:https://anond.hatelabo.jp/20180521200020 より抜粋",
    "bookmark_count": "211",
    "category": "世の中"
  },
  {
    "masuda_id": "20180903083107",
    "title": "「し」が「す」になる女 ",
    "content": "たいていの若いアナウンサーがそう。腹たつからやめろ。わざとだろ？",
    "bookmark_count": "211",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140216162609",
    "title": "狂った質問だと承知で聞きたい ",
    "content": "この世に、あなたと１～３の人間しかいないとします。どれかを一生の伴侶にするにはどれにしますか？（１）生首のみで生きているが絶世の美女。ただし、受け答えは精神障害者レベル。動く事はできない。（２）首から下しかない女。スタイルは抜群。目と耳と口がないので話すことや筆談はできないが、セックスやハグや家事はできる。（３）脳髄のみで生きている女。脳髄の先はipadのマイクとスピーカー、画面に接続されていて、話しかければ答えるし、冗談もかます。コミュ力抜群。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140914142430",
    "title": "ソフトウエアってUI変更すると「使いにくくなった」って言われるけど ",
    "content": "携帯ってどの機種でもだいたい同じようなもんなのに、変更すると使えなくなる年寄りがいるけど、あれはアーキテクチャを理解しないで操作を手順で覚えてるからだって指摘を見たことある。実際、親に携帯の使い方を教えると「このボタンをおして、次にこのボタンをおして、間違えたときにはこのボタンをおして・・・」みたいな感じで必死に暗記しようとしてるのな。そんな覚え方してたら俺でも使えないわ。で、Windowsがバージョンアップしたとか、OfficeがリボンUIになったとかでUIの変更があると、ネット上はすごい使いにくなったって声であふれるわけじゃん。リボンとか、たしかに最初は「あの機能はどこにあるんだよ」って探してイライラする場面があったけど、ちょっと使ったらすぐなれて、かえって探しやすいって思うようになったわ。俺は多少UIの変更があっても何とも思わない人間だから「使いにくくなった」ってすごい剣幕でdisってる人たちが理解できなかったんだけど、もしかすると、ああいう人たちもアーキテクチャを理解しないで操作を手順で覚えてる系の人たちなのかな。物事を抽象的に考えられない人っていうのがある割合いるらしいから、年寄りじゃなくても表面的に手順を暗記することでしかソフトウエアの操作を覚えることができないみたいな。■■■■追加■■■■たとえば、色弱というものがよく知られてない世界だとします。それで、子供に写生をやらせると実物とは違う変な色を塗る子供いる。これはもしかして、色の識別がうまくできないんじゃないか?世の中には一定の割合でそういう人間がいるのではないか。　というようなことを書いたとします。これに対して「そんな人いるわけないだろ。根拠弱いわ」みたいな反論なら分かるけど「なんて傲慢な考えだ。ちょっと絵を描けるくらいで思い上がってる」みたいな反論は見当違いもいいところ。色弱でもないのに、絵や自分の色彩感覚にコンプレックスのある人がそれを刺激されて暴れだすみたいな感じ。本当にネットって冷静に議論が成立しない世界だわ。",
    "bookmark_count": "211",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130612012040",
    "title": "お金をもらって、好きなこと言うだけの人、言われたものを作る人 ",
    "content": "いわゆる大手メーカーに入って５年。まだ違和感がある。企画っていう人種と設計という人種。メーカーだからモノを作って売るのが仕事なんだけど、大きい会社だからなのか分からないけどモノを作るプロセスが分かれてる。「こんなのが売れると思う」と言ってお金をもらっている人。企画の人間。企画が言ってきたものを作ってお金をもらう人。設計の人間。ここまでで分かると思うけど僕は設計側の人間で。どっちも会社からお金をもらってるという立場なのに、きつい言い方をすると、命令する側とされる側に分かれているように思う。全体が見えてないのかもしれないけど、なんで同じ立場のはずなのに命令されないといけないの？「こんなのが売れると思う」そう思うなら自分で作ればいいじゃん。なんで作れない人が作れる人に命令できるの？作れない人が作れる人よりいいアイデアが出せる保証なんてないのに。こういうと「ジョブズだって自分で作ってたわけじゃない」とか言われたりするけど日本のメーカーでヒットと言えるようなものなんてここ何年も出てないでしょ。それに創業者とかある意味自分でお金出してた人と企業に勤めてる企画じゃ立場も違う。お金もらって「こんなの売れるかよ」って思うものを作らされるのなんて苦痛でしかない。よく全体を見れる人が大事、とか言うけど、作れる人の方が大事なんじゃないの。企画書や仕様書を書いたからって、顧客にとってそれ自体には何の価値もないでしょ。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170306144811",
    "title": "改札出て南口にも北口にも出られる駅って最高じゃない？ ",
    "content": "改札ミスると反対側に出るのが大変な駅って糞だわ",
    "bookmark_count": "211",
    "category": "世の中"
  },
  {
    "masuda_id": "20180917203123",
    "title": "敬老の日なので、長生きについて考えて欲しい ",
    "content": "今日は敬老の日。ニュースでは、100歳を迎える高齢者への表彰ばかり。男女共に平均寿命が80歳を超える現代では、100歳はそう珍しくないのではないか。とある医療現場で働いている私は、長生きすることだけが幸せだとは思えない。勿論、世の中にはお元気に過ごされている高齢者も多いだろう。しかし、私が日々直面しているのは、そうではない高齢者の姿だ。医療技術の進んだ現代では、昔だったら生きられなかった状態の方が、生きられるようにはなっている。言わば、簡単には死ねない社会になっている。認知症が進んで異食行為（食べ物では無いものを食べること）をしようとする方、反対に食事を提供しても食べたがらない方、食事をして10分も経てば「何も食べさせてもらえない」と騒ぎ出す方、歩行困難で転倒する恐れが高いが、それが理解できないため車椅子に抑制ベルトを着けている方、昼夜問わず「おーい、おーい」と大声を出している寝たきりの方、意思の疎通も困難な寝たきりの方…そんな世界だ。※身体抑制について簡単に説明すると、原則認められていないが、抑制をしない場合に本人への不利益が起こる可能性（例えば、抑制をしなければ怪我をする恐れがある、など）が上回った場合など、様々な条件が合う場合に限定的になされるそのような方々は、言い方は悪いが、家族にも見捨てられられたような方も多い。中でも私が一番考えてしまうのは、自力で食事が摂取できず、寝たきり状態で経管栄養を行なっている方だ。鼻から胃に管を入れ、そこから栄養剤を注入したり（経鼻経管栄養）、胃に直接穴を開けて管を通す 「胃ろう」などがある。例えば経鼻経管栄養の管は、栄養剤注入中に抜けたりすると、誤嚥や窒息の恐れがあり、大変危険である。本人にとっては鼻から異物が入れられているわけで、邪魔なものだろう。鼻や頬にテープで固定しているが、いくら危険性を伝えたところで、その理解を得ることが出来なければ、そのテープを剥ぎ取り、管を抜いてしまう恐れがある…そうされないために、我々医療者は、ミトン（着けられている人には外せない仕様の、特殊な手袋）を着け、手をベッド柵に縛るなどの対応を取らざるを得ない。我々も身体抑制をしたくは無いが、抑制をしないためには、その方の元に24時間付ききりでいなくてはいけないだろう…そんなことは、限られた医療スタッフの中で不可能である。また、経管栄養をされている方の多くが、痰の吸引を行なっている。自分では痰を出せないため、機械で痰を吸い出すのだが、これがかなり苦しいらしい…寝たきり状態であれば、褥瘡（床ずれ）も出来やすくなる。勿論、出来ないように対策は立てるが…このような方と関わる度に、この方の尊厳とはなんだろうかと考えてしまう。大切な家族に長生きして欲しい、という気持ちはよく分かる。でも、その先にこんな未来があるかもしれないとしたら…？長生きした先にこのような形もある、ということを、メディアは殆ど取り上げてくれない。だから私は、ひとりでも多くの人に、この問題について知って欲しいと思い、ここに記した。誰かの目に留まってくれることを祈る",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180919165201",
    "title": "退職者のメール",
    "content": "会社に来なくなってそのうち辞めた先輩のPCを確認・整理して、リプレースするように言われた。ふと気になってメーラーの送信トレイをあさってみたら、嫁宛っぽいメールがいくつか出てきた。「もぉう、限界、まぢむり」「ああ、つらいけど、１週間がんばるわ……」「なにが嫌って、息をするのも辛い」などなど。相当精神的にまいっていたことがわかった。これ、どうしたものかなー。私的メール禁止だし、上司に言ったほうがいいのかなー、でも野暮ったいよなぁーとか少し悩んだ。ふと受信トレイを見ると、嫁っぽい人からもメールが来ていた。『ほんと、お疲れ様！がんばってね（はぁと』『今日を乗り越えれば、明日は休みだ！』『本当に辛い時は、休んでいいんだよ？』などなど。ええ、奥さんやんって思った。やはり、上司には「かくかくしかじかのメールがありました（笑）」ぐらいのノリで報告しようとよくみたら、メールのやりとりは、いずれも先輩から来ており、先輩本人宛のアドレスでした。",
    "bookmark_count": "211",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "211",
    "category": "世の中"
  },
  {
    "masuda_id": "20151218220749",
    "title": "派遣社員がうちの会社の名刺が欲しいと言ってきて困っている ",
    "content": "うちにいる派遣社員がうちの会社の名刺が欲しいと最近言って来る。　彼は仕事上、外部の取引先との打ち合わせに参加してもらうことはあるが、その時は社員が必ず同席しているから相手に連絡先は伝わる。相手が名刺を渡すときは、彼には派遣社員だから名刺が無い旨を伝えて相手の名刺を受け取るように言ってある。　数年働いてもらっていてずっとそれで問題なかったのに、ここ数ヶ月、彼や彼の担当の派遣会社営業から名刺を支給して欲しいと何度か要望があった。いくら働いてもらっているとはいえ、自社の社員でない人間に名刺を渡すことはできないから、その旨を何度も返していたのだが今日彼からそれなら今後は社外の人とは会わないようにしたいと言って来た。それは彼の担当業務上難しいので了承できないと伝えたが納得していないようで、今にもやめるとか言いそうで困った。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150815055846",
    "title": "デザイナーをそこまでコケに出来る理由ってなんなの ",
    "content": "エンブレムの件以来、いくらなんでもデザイナーやデザイン業界がバカにされすぎてて腹が立ってしょうがない。普段デザインのデの時も興味のない、センスも何もない奴らがなんで上から目線で叩きを続けてるんだろう。【互助会とか言ってるけど、互助会に入るためのハードルがどんだけ高いと思ってんの？】多摩美武蔵美を出てもほとんどはカスみたいなデザイン事務所に就職してる奴らだらけで、電博に入れるのなんてエリート中のエリートなの。その時点で「選ばれた人たち」なわけでセンスのかけらもない一般人のお前らが叩いていい相手じゃないの。叩きたかったら同じ立場に立ってから叩けよ。【デザイナーのくせに互助会批判してる奴ってなんなのw】どうせしょうもないデザイン専門学校とか出てるクソみたいなデザイナーなんだろうけど、お前らのせいでデザイン全体のレベルが下がってるのでデザイナー面しないでもらえますか？wお前らなんて建築家に対しての土建屋みたいなもんなんだからしゃしゃり出てくんな。同じ立場に立ってから言え。【まさか普段デザイン展に行ってもいないくせに叩いてないよね？w】あんだけ上から目線で叩いてるってことは、デザイン展とかもきちんと見に行っているデザインに興味と教養がある人ってことでいいんだよね？そういうのを見に行ってないくせに叩いてるやつは自分を恥じたほうがいいと思うけど。なんか、こんなしょうもない国民相手にデザインの仕事してるのにうんざりしてきたわ。毎度毎度一番しょうもないデザイン案を選ぶクライアントだらけだし。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150111114638",
    "title": "古希を迎えたが自分が全く死にそうにない ",
    "content": "先日、古希を迎えさせて頂いた。　　この齢ともなれば、友人の1人2人や10人20人は天寿を迎えているが、何故か僕にはその天寿が近付いているとの認識が殆ど無い。　　若い時分から続けている銃剣道の切れは年々落ちるばかりではあるし、医者から「近年血圧が高くなりつつある」からと好物の唐揚げを控えよと言われているが、血圧自体は70代では健康の範囲内である。　　孫に玩具を買うぞ！と意気込み、妻に無断で小遣いをパチンコですっからかんにし「ホントに男って馬鹿でいつまでも子供よね」と叱られ呆れられることもしばしばだ。　　いや実際、僕の心の感覚で言えば大体35程度から変わっていない気が常々している。　　僕は電機メーカーに務めていたこともあり家電がかなり好きだが毎月発表される新製品を30代当時と同じくらい楽しみにしており、足繁く家電量販店へ通っている。　　新製品の出来があまりにも良く、中身が気になって見せてみろと未だ務めている後輩に電話をするものの「コンプライアンスの関係で先輩でも流石に駄目です」と言うけち臭い態度に腹を立てることもある。　　歳を重ねれば感情の起伏が少なくなるなどと耳にしてきたが、大口開けて笑うこともあれば、学芸会で頑張ってる孫を見てついついほろりと来るのだ。　　「本当に僕は後10年20年もすると死ぬのか？」と妻に投げかけてみたものの「人間いつ死ぬかなんてわからないですよ。私達なら1秒後脳卒中でバターンもありえるんですから」と何だがしっくりこない返事しかして貰えなかった。　　しかしよくよく考えて見ると、妻も僕と同じ年齢だが未だにメロドラマのようなものをテレビへ食いつくように毎日観ているので、女もそんなに変わってないんじゃないかなと僕は思う。　　と、書いている内に腹が減ってきた。　　昼は当然、唐揚げである。",
    "bookmark_count": "211",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180506131335",
    "title": "所感や私感を「ポエム」と呼ぶのをやめろ ",
    "content": "詩を名乗る以上韻律や抒情を持ち、言葉は厳しく吟味されているべきではないか。詩のこの厳しさと一般の文章を対比して、「散文的（まとまりがなくとっ散らかった）」という表現が生まれたくらいである。Qiitaの「ポエム」タグは技術的な視座からでなく、詩的観点から批評を浴びせられるべきだと思う。そして「ポエム」を名乗りつつも詩の体をなしていないものは即非公開にし、投稿者は出入り禁止に付すべきである。かような厳しい批評を受ければ、「ポエム」を軽々しく名乗ることも減り、「所感」や「私感」と言った適当な表現に落ち着くのではないか。現状のような倒錯が続けば技術コミュニティの疲弊が進むのみならず、詩を含む文芸全般への軽視の風潮さえ招きかねないと危惧する。",
    "bookmark_count": "211",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "210",
    "category": "学び"
  },
  {
    "masuda_id": "20181030072026",
    "title": "26歳が熟女パブの面接を受けた話 ",
    "content": "私は26歳、73キロあるデブ。昨日は友達の働くキャバに面接に行った。そのキャバはシフトがかなり自由、ノンアル可、私くらいの体型の人がいると聞いて駄目元で受けた。案の定駄目だったのだが、オーナーがスカウトを紹介してくれた。オーナーには「いちゃキャバとか行った方が稼げるよ」と暗に「お前はお触りで稼ぐしかない女だよ」と言われた。胸を触られるのも舐められるのも別に抵抗ないけどキスは嫌だと言ったら「ここらへんのいちゃキャバはキスありです」と言われた。もうやる気もなかったので、スカウトにはシフト少なくていいところでお酒はあまり飲みたくないと言った。「それはちょっと」と言われるのを期待していた。なんとスカウトはめげなかった。まず一軒目。キャバだと言われたがお店は小さくてスナックのようだった。オーナーが完全に闇金ウシジマくんに出てくる人だった。めちゃくちゃ怖かった。緊急連絡先で身内の番号を書かされたので、真ん中の数字を3ではなく8にした。保険証のコピーを取られた。オーナーの威圧感が怖くて、断れないままに体入の日程を決めた。思い返してもめちゃくちゃ怖い。体入飛びたい。二軒目、熟女パブ。私はデブなので単価の安い熟女パブに回された。スカウトは「20代の子なら週一出勤でもいいから欲しいそうです！」と言っていた。私は自分の首を自分で絞めたことに気づいた。面接したが、あんまりにもやる気がないので、お堅い感じで昼職のように面接したらお断りされた。三軒目、キャバクラ。意外なことに普通のキャバクラを紹介された。体入したくなったら連絡をくれ、出勤は週末だけでいいとのことだった。ただ、お客さんを持ってないならテキーラのショットも飲めよという圧力をかけられた。デブは数を飲めということだった。了解、行きません。四軒目、熟女キャバクラ。単価の安い熟女キャバクラに回された。ここでは出勤数を多く言えと言われたので、そこまで欲しい人材でもないのだろうと思いながら面接に臨んだ。藤原竜也に似た店長だった。このときお店ではトラブルがあったらしく、面接の合間、藤原竜也は何度か仲裁に向かった。私は怒鳴り声とお酒をぶっかける音を聞きながら、友達に「帰りたい」とLINEした。ここでは最初意欲的だった店長が、最終的には疲弊してなんでもいいよもうみたいな感じになっていて笑った。体入の予定を決めたが「とりあえず使えないと思うけど体入」と藤原竜也が黒服に言っているのを聞いた。四軒回って私は自分の女としての価値に気づいた。どこに行っても提示されるのは最低賃金、それは仕方ない。私はセクキャバでフリーのお客様相手に稼げと言われる程度の容姿だと思って生きてきた。だが、実際には20代にして熟女パブに回されるほどの容姿だったわけだ。夜職が長い友達はこの話を聞いて「そのグループはおかしいと思うで！全部断りや！○○ちゃんはそんな所回されるレベルじゃないとうちは思っとるし事実やよ！他行こ！」と憤ってくれた。でも彼女は友人としての贔屓目があると思う。私はやっぱり熟女パブレベルの見た目なのだ。今は一軒目と四軒目の体入をどうやって飛ぼうか考えている。もう行きたくない。私はやっぱり真面目に生きるべきだった。場末のスナックなら働いたんだけど、熟女キャバクラはちょっとね。とりあえず自分の女としての市場価値を知った日でした。ありがとうございました。",
    "bookmark_count": "210",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160104110126",
    "title": "",
    "content": "紅白とかガキ使とか駅伝とか見ないような意識高い2ちゃん系住人って正月は何見て過ごしたんだろう",
    "bookmark_count": "210",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141108000726",
    "title": "中学生ハッカーのゴーストライターになった話 ",
    "content": "従兄弟から「プログラミングやりはじめたんだけれど、この問題の答えになるようなのJavaで書いて欲しいんだ」みたいなリクエストがあった。以前からパソコンハッカーとかに興味があった従兄弟で、俺は一応エンジニアで飯を食っているのでよく懐いてくれた。よくある初心者用の問題だったので、初心者が躓くポイントにコメントをつけてメールで返す。何度かやり取りが続いた。たまにコードのダメ出しをして欲しいとかいってくるが、ほとんど俺が書いていた。俺の勘としては勉強のためというかは宿題の代行をしているみたいな気がしてきた。なんかどこかに公開してんじゃないか？と思って、コードのある部分をグーグルで検索してみた結果一つのブログが出てきた。ブログというよりは、SNSに近いあのサービスなのだが、完全に俺のコードがそのまま公開されていた。そこの主のIDも従兄弟のメールのIDとかなり近い。レーベンシュタイン距離が3で済むくらいIDが似ている。もう完全に本人。ハッカーバトルなんかそのブログはいわゆるワナビーたちがいっぱいコメント書いていて何だが微笑ましいんだけれどもなんかワナビーたちのグループが幾つかあって、そのグループ間でバトルになっていた。（総勢7人もいなかったが）情弱とかスクリプトキディとかそんな煽り言葉が飛び交い、知識のひけらかしと揚げ足取りの激しい応酬が繰り広げられていた。IP抜く、IP抜いてそこにトロイを送る、IPで住所を調べる、IPでどこ中かしらべる。などなど…いやいや、IP信仰すげーよ。太古の日本で本名を知られたら魂を操られるという信仰くらいIP信仰すごいよ。Wikipediaとかで知識を仕入れるんだろうね。「SQLインジェクションでお前のパソコンパスワード抜く」とか、「クロスサイトスクリプティングでクッキー攻撃だ」とか…攻撃の名前ってかっこいいもんね。分かる俺も中学生だったら使いたくなっちゃう。そんな中で、従兄弟は自分の成果として俺のコードを出していた。ヘッダの署名や、冗談でMITライセンスを記載していたがそれまでそのままコピペ。ここに集まってくる子たちはどんな子なのかと、それぞれのIDをぐぐってみたら出るわ出るわ。ツブヤキサービスや別のブログサービスのアカウントが…そして学校名も…不正アクセスなんかしなくても個人情報すぐわかるのに、彼らはバトル中にそれらググれば分かる情報をつかって煽ることは無かった…まあ、そんなもんかとりあえずおもしろいので、しばらくゴーストライター続ける。リアルタイムで生産される黒歴史が見れて兄ちゃんちょっと懐かしい気持ちになったよ。しばらくすれば飽きてくるだろう。その時は従兄弟もスキルがつくかも知れないから、一緒にソフトウェア開発をしたいと思っている。スマホのアプリとかWEBサイトとかね。",
    "bookmark_count": "210",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20131005145638",
    "title": "こうして俺はモテた ",
    "content": "かつて俺は、女にモテたいと思い、モテる技術的な本を読み漁った。だいたい「自信を持てばモテるよ」と書かれていた。勘のいい俺は、自信をつける方法さえ見付ければいいんだと仮説を立て、Googleを走らせた。すると、「根拠なんかなくてもいい。自分を特別扱いしましょう」こんな話に多く触れた。なるほど簡単じゃないか。と思い、その日の夜はものすごい自信満々でキャバクラに行った。とにかく自分を特別扱いして、自信満々な、余裕な態度でキャバ嬢とのトークを走らせた。多くのキャバ嬢からは「それはいいけど、なんで破けてるTシャツ着てるの？」とか「靴下右左微妙に違うんですけど」とかいじられ、自信が揺らぎそうになったが、かろうじて持ち堪えた。破けているTシャツの何が悪い。俺は特別なんだ。そんな中、一人のキャバ嬢は、「ああ、楽しい。ずっとこの席にいたいな」と言ってきた。でも、給料日前だったし、場内指名とか出来るほどお金がなかった。お金のことを考えた瞬間からは、嘘みたいに自分を特別扱いすることが出来なくなった。なるほど。自分を特別扱いすれば自信は身につくが、社会との接点では服とか、お金と言った社会信用が個人的な自信に影響を与えてしまうのか。俺はモテたくて、その為に自信を身につけたいと思っている。千日回峰行に没頭できるような、比叡山の歴史に名を刻むレベルの自信を身につけたいわけではない。モテる為の自信は、服とかお金分野で、ある程度他人の評価基準に合わせなくてはならないようだ。そう考えて、清潔かつ無難なファッションへの心がけと、あと、ある程度金持ちになったらモテた。簡単だった。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170612235930",
    "title": "",
    "content": "あと5分で30歳〜〜！！！！誰かと付き合うとかイイカンジになるとかもなく！！！処女のまま！！！30歳になります！！！趣味もないし貯金もないしやり甲斐ある仕事もないけど、大抵の場所には一人で行けるし、なんとか一人暮らしする程度の収入はある！！！友達は進学と就職で縁が切れたからいないけど！！！！でもまぁなんとか寂しいなりに暮らしてる！！！！きっとこの先40になっても50になっても一人だろうし、死ぬ時もきっと一人！！！！そういう生き方しかできなかったから仕方ない！！！ちょっと寂しいけど仕方ない！！！！あと2分！！！！何にも変わらない明日だけど記念に( ✌︎'ω')✌︎",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190604155930",
    "title": "初めてつけ麺を食べた ",
    "content": "つけ麺ってそうめんと同じ感じかと思ったけど、つゆは思ったよりドロッとしてるんだね店員さんに「紙エプロンいりますか？」って聞かれた意味がわかったよ、断っちゃったよ食べた案の定白いシャツにピッて汁が飛んだスープ割りは予習してたから「スープ割りください！」って元気よくいったら「割りスープ一丁！」みたいな感じで復唱された。逆だった。店員さんに「ほらいわんこっちゃない」と思われないように汁飛んだとここっそり隠しながら会計して帰ってきた。美味しかったからまた食べにきたい",
    "bookmark_count": "210",
    "category": "暮らし"
  }
]