[
  {
    "masuda_id": "20150603190207",
    "title": "妊婦の身体のきたなさ ",
    "content": "これまで妊婦と言うものの外側しか見たことが無かった。町で見かけたり、電車で席を譲ったり、妊娠した知人と話したりしても、当然だけど服を着てるし、「妊婦さん」で思考が停止してそれ以上深く考えてもいなかった。先日ネットで偶然妊婦の画像を見てしまって以後その裸体が頭から離れない。乳首やワキがどす黒く変色していた。調べたら誰でもそうなるらしいが、全く知らなかった。腹部と乳房も異様に大きくなっていた。大きくなるのは知っていたが、形の生々しさに驚いた。首から下が動物のように感じた。妊娠による身体の変貌は事実としては「きたなくなる」と言ってもよいと思う。美的に言ってもそうだし、性的魅力も落ちるだろうと思う。自分が妊婦になんとなくめでたいイメージや神々しいイメージを持っていたのにも気付いた。今まで自分の中での妊婦代表はボッティチェリだった。それが実際にはあんなにきたなくて動物的な身体だったとは。妊婦の衝撃から１週間も経って、ジワジワとある欲求が湧いてきているのに気付いた。付き合っている彼女が妊婦になるのを見たい。彼女を妊娠させて乳首やワキが黒ずみ乳房と腹部が動物のように膨らむのを見たい。自分が妊娠させたことによって、彼女の身体にあの「きたなくなる」変貌が起きたら今まで以上の、軽く３倍４倍の性的興奮と征服感と愛情が湧き上がる確信がある。そんなことがずっと頭から離れない。彼女から結婚したいという話は出たことがある。将来は子供を持ちたいというニュアンスの話も１度あった。（というかそれもあって検索してたら妊婦の画像にぶちあたったのだが）双方の漠然とした同意がありつつ、３年後までにはぐらいに思っていたそれを急に現実的に進めたくなってきた。もう１度具体的な計画として話をすれば、きっと彼女も喜んでくれると思う。もちろん結婚生活や人生プランについて真面目な考えはある。しかし、あの妊婦の身体に感じた異様な衝撃や欲望が結婚への気持ちの根底にあることは否定できない。結婚と聞いて彼女は、あるいは純白のウェディングドレスや白い家や白い犬のような真っ白なイメージを思い浮かべるかもしれない。なのに自分は、あの黒い乳首やワキの生々しさ、黒のイメージが脳の片隅にこびりついたままだ。かつてないほど結婚したくなっているのに自分は本当に結婚していいのかかつてないほど悩んでいる。いっそ彼女にすべて打ち明けて相談した方がいいのだろうか？",
    "bookmark_count": "208",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "208",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20120902111744",
    "title": "風俗によく行く男がお答えします ",
    "content": "風俗では時間制限があるので、短い時間内に様々なプレイを詰め込もうとします。体位をコロコロ変えられたり、やってて落ち着かない、せわしない、と感じた場合は、彼が元素人童貞で、風俗にセックスを仕込まれた可能性が高いです。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130422124307",
    "title": "アイドルブーム終わらないかなあ。 ",
    "content": "もうねえ、疲れるのよ。朝から晩まで見せられて。「嫌いなら見るな」なレベルじゃないのよね。TVでもネットでも、アイドルばっかり。昔から興味ないのよアイドル。ちなみにアイドルおたくは嫌いじゃないのよ。趣味だから自由。何が嫌かというとよくわからんアイドルをロックシーンなんかとリンクさせようとして盛り上げようとする業界ね。「ももクロ、オズフェス出演」もそうなんだけど、以前あったディアフーフと私立恵比寿中学のライブとかさ。そういう組み合わせが新しい！みたいな提案する業界がクソ、ウンコ。これからの時代は～とか、かっこつけやがって。あとソコソコのミュージシャンがさあ「●●のファンです」とか言ってんじゃねーよ。「衝撃的でした」とかさ、よっぽどいい音楽も巡り会わずに育ったのでしょうね。特に悪ぶってるバンドあたりのこういう感性もあります的なのとか腹立つわ。で俺のようにこういう風に考える奴もまた古いとかいいてーのよ。クソ業界人め！お前らだよ音楽衰退の原因は！なんかまあ、結論としてはロックファンなんかに構うなってことだ。",
    "bookmark_count": "208",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190602163452",
    "title": "泥沼から抜け出せない ",
    "content": "来年に自分が自分であるために、自分が自分を認められるために書いてみようと思った。自己満足？その通りです。これはこうでしょ！みたいなものでもなく曖昧で漠然としているものだけど。前置きはさておいて、話の内容に必要な自己紹介から。高３生です。受験生です。社会人か主婦か色々な人がひしめくなか、クソガキが書いてる時点でまともな人間じゃないのは察してください。普通の高校生ならこんなとこ(たぶん)いない、はず…本題に入ります。自分は小学生から手のつけられないクソガキでカッとしたら悪口の前に周りに暴力を振るったり、その度に親に迷惑をかけたりしていました。そのせいで、とあること(事情があって詳しくは匿名でも書けません、相手にバレたらヤバいので)が起きてしまい、それは小学生に重大に追及するほどのことではないはずだったのですが、相手の親がモンスターペアレンツで厄介なことになってしまいました。面会かを何かした時、相手の親に暴言吐かれまくってしばらくトラウマでした。そのこともあり、地元の公立中学だけは死んでも行きたくなかったので、以前から取り組んでいた中学受験に本格的に取り組みました。結果として、第1志望は落ちましたが、それ以外は受かりました。志望校コース的なとこ一緒に通ってた友達は受かってたけどそこまで苦しくなかった。試験受け終わってこれダメだな、ってなってたから。でも辛かった。同じクラスで自分だけが第1志望に受からず(恐らく)、塾の卒業パーティーは行かなかった。そして中学入ってからも暴力の癖は直らず、周りに迷惑をかけ続けた。そして、中学3年間を最悪にした一番の原因の先生に出会う。(担任になる)その先生は典型的な熱血系の先生で、当時本当に辛くて記憶から大半が抹消されてるんだけど、まあとにかく死んでくれと思っていた。どれくらい酷かったかというと、中1の終わりに、『今日誰とも話さなかった！』とか思ってたこととかですかね。精神障害者かよ。中2になると、先生はまともになったが、今度はガイジクラスの一員(ほかの学校は知らないけど、自分の学校は問題児を固める傾向にある)になってしまった。たぶん中1の担任のせい。〇ね。いい人もいたが、半数ぐらいは相性が悪く、しょっちゅう喧嘩だったりを繰り返してた。このころも同じように記憶にあまりない。そして、原因も忘れ去ってしまったが、半年くらい不登校になった。ここまで書いてなかったが、自分はゲームが好きで、親に妥協してもらって買ってもらったiPodで遊びまくってた。異常なレベルで。そして不登校近く？から数年ドハマり続けるゲーム(ソシャゲ)に出会ってしまった。(この書き込みの趣旨とあまり関係ないので、詳しくは控えますが、そのゲームは後々また出てきます。)いつ行ったかすら覚えてないが、精神科にある程度行った。鬱みたいな症状診断されたっけな。たぶん。不登校はとりあえず切り抜けて(どうやったかすら覚えてない)、中3になった。この頃くらいにようやく暴力の癖が抜けて(どうやったか覚えてない)現実にようやく少し溶け込めるようになったが、問題が。中1の時のクソ担任がまた担任になったのだ。クラスに余計なことをしたり、自分がしないでと言ったことを勝手にやって『お前が悪い』みたいな態度でいたり、ただただ嫌だった。最後は勝手に向こうが呆れて干渉しなくなった。そのくせに某行事では自分のグループを受け持ってきたり、精神が壊れそうだった。その中、唯一の楽しみが先程話題に出したゲームだ。ハマりにハマっていわゆるトップランカーのレベルまでなった。そのゲームは続けつつ、高1になった。ここからクラスにも教員にも、相当マシな人間が多く、気分は楽だったが、ここまでクソッタレな人生だった自分には、友達は誰一人いなかった。みんなしょうがなく関わってるか、興味がないだけだった。現状を打破しようとしても時間が浪費され、その鬱憤をゲームで晴らしていただけだった。でもその興味がないなりに気遣ってくれて、嬉しかった。高1の夏休み、ゲームで、人間関係でこじれてしまい、ゲームを辞めてしまった。Twitterなども人間関係も全部なくした。そのとき何故かわからないが、自分は壊れてしまったのだと思う。辞めた日からは、有料アプリで時間を潰していた。夏休みが終わってから、なぜ思ったかはわからないが、リアルに向き合おうと、できることをやった。全く意味のない授業の板書、人間関係、その他もろもろ、やっていたんだと思う。だが少しだけ前のゲームをやっていたりした。そして高2になり、覚悟を決めて、そのゲームをまた辞めて、受験に向き合うことにした。(当時偏差値40くらいかな、やばいでしょ)あとは高2は勉強だらけだから略。人間関係もマシにはなったが中1のころの遺産があった程度。そして高3になり今に至る。受験は自分の存在証明みたいなスタンスで、受からなかったらセンター改革の件もあるからヤバいが、なんだかんだ楽しくやれている。周りは某大学志望だらけなので、そこはやめて成績的に自分が有利な大学にした。友達もいるが、心の奥底で誰も信用できないし、からっぽな自分がそこにいるだけ。親は中1から中3あたりは本当に酷かったが、高1で自分でどうにかした。どうしたかは覚えてない。勉強出来なきゃ本当に人生終わりそうなので、勉強を頑張りたい。だから明日からスマホを、最近話題になったタイムロッキングコンテナを使って自制してみようと思う。批判したい人はどうぞ。精神壊れてるからもうなんともない。だけど人間性は残ってるから、少しだけ人に認められたかった。自分は自分に、受験に受かってようやくスタートラインとしか評価できない。どんな感想、意見でもいいからコメント待ってます。返す暇はないけど必ず見るので。こんな駄文にご付き合いありがとうございました。",
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20161113194604",
    "title": "自分がブコメで批判した人から星が付くと真意を測りかねる ",
    "content": "いや、お前も批判対象に入ってんだけど、都合良く勘違いしてない？って思う。はてブでの素行から言って考えを改めた可能性は低いし。みたいものしか見ない人達は生きるの楽しそう。",
    "bookmark_count": "208",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190827005942",
    "title": "韓国での暴行被害とフェミニスト MeToo関係者",
    "content": "韓国で日本人女性暴行被害も、MeToo関係者沈黙yashinegi 「○○してた人は、なんで○○しないの？」は詭弁。なにに言及しようが自由だしそんな時間など無い。左右限らずこの手の物言いするやつは全員バカ。ほんとそう思う。大切なことに時間を使わないと。以下敬称略石川 優実 twitter 8/27 ツイートが多いのでキーワード韓国 仕事でヒールを強制しないでの人web.archive.org/web/20190826135208/https:/twitter.com/search?q=from:ishikawa_yumi+%E9%9F%93%E5%9B%BD伊藤 春香 （はあちゅう） twitter 8/27 電通勤務時の上司のセクハラを告発web.archive.org/web/20190826151326/https://twitter.com/ha_chu上野 千鶴子 twitter 8/27 反レイシズム団体 のりこえねっと 共同代表 不都合なエビデンスは出さない人web.archive.org/web/20190826143541/https://twitter.com/ueno_wan太田啓子 twitter 8/27 ツイートが多いのでキーワード韓国キズナアイをNHKに出すのは女性差別web.archive.org/web/20190826152328/https://twitter.com/search?q=%E9%9F%93%E5%9B%BD+from%3Akatepanda2辛 淑玉 twitter 8/27 反レイシズム団体 のりこえねっと 共同代表web.archive.org/web/20190826145854/https://twitter.com/shinsugok千田有紀 twitter 8/27 キズナアイをNHKに出すのは女性差別web.archive.org/web/20190826151744/https://twitter.com/chitaponta中沢 けい twitter 8/27 反レイシズム団体 のりこえねっと 共同代表web.archive.org/web/20190826144829/https://twitter.com/search?q=%E9%9F%93%E5%9B%BD+from%3Akei_nakazawa水原希子 広告撮影で、拒否したが多数の男性たちに撮影を見学されたことを告発web.archive.org/web/20190826160247/https://twitter.com/kikoxxxみなさん、お忙しいですね。",
    "bookmark_count": "208",
    "category": "世の中"
  },
  {
    "masuda_id": "20191215105026",
    "title": "先生って呼ばれたい ",
    "content": "自分と同じ底辺労働者だと思ってた奴が、税理士試験に受かったとかで急に先生って呼ばれるようになった。自分も先生って呼ばれるようになりたいんだが、どういう方法がある？ちな当方ビルメン(追記)比較的簡単になれそうな税理士以外にも、出来るだけコスパの良いものを教えてくれ",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180207231041",
    "title": "シャングリラといえば ",
    "content": "チャットモンチー、電気グルーヴ、松任谷由実、angela…何が最初に浮かぶ？",
    "bookmark_count": "208",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170928010719",
    "title": "オタクが騒げば騒ぐほど、たつき監督の肩身が狭くなるだけである。 ",
    "content": "ちょっと考えればわかるが、今回の件で騒いで普通の会社が考えることは「やばい、たつき監督に戻さなきゃ」じゃない。考えることは「クリエイター1人に依存するのはやばいな」ということであり、その結果起こるのは、クリエイター1人の権限が減り、あくまで歯車の1つとして扱われることだろう。ちょっと考えればわかるが、ヤオヨロズはカドカワから発注を受けて作っているに過ぎない。身銭を切っているのはカドカワであり、ヤオヨロズはカドカワからもらったお金で制作物を納品する立ち場でしかない。それが第2期では発注がもらえなかった、というのはいろいろな条件が折り合わずに受注に至らなかった、というだけであり、働いてない人にはよくわからないだろうが、ビジネスの世界ではよくあることだ。おそらくカドカワのプレスは一番延焼しなそうな失注理由をあげただけで、他にもいろいろあって折り合わなかったのである（予算とかスケジュールとか）。「継続発注しなかった！あいつらは悪いやつだ！」と触れ回る制作会社があったら、普通はそんなところに依頼は来なくなる。オタクが騒いで起こるのは、クリエイターの立ち場が弱くなることであり、ヤオヨロズに仕事がこなくなり、たつき監督の肩身が狭くなることである。このタイミングでたつき監督が暴露したのは、普通に考えたら自分が請け負ったコラボ案件が手離れしたからである。つまり、タイミング的に考えても、たつき監督の降板は前々から決まっていた可能性が高い。たつき監督はいかにもカドカワからいきなり切られたみたいな体裁でツイートしているが、そんなわけないのであり、これはカドカワにヘイトが向くように演出されている。1人で暴走し、クライアントに攻撃が向くように仕向けるクリエイターを、使いたい人がいるだろうか。たつき監督が取ったのは悪手だった。自ら復帰を潰すような動きを取ってしまった。静かに第2期が始まってイマイチだったら、やっぱりたつき監督だよな、となっていたかもしれないのに、その芽もなくなってしまった。それどころか炎上リスクがあるクリエイターだと認知されてしまったのである。たつき監督のこれから進む道は茨の道だと確定したようなものであり、それはダテコー監督が歩んだ道でもある。今、ダテコーが満足にクリエイティブできる立ち場だと言えるか。騒げば騒ぐほど、たつき監督の肩身は狭くなるのである。",
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180514231121",
    "title": "全世界意味わかんない言い回し選手権",
    "content": "日本の部代表　　ヤキモチを焼く焼いた餅　焼いちゃお〜いるかこんなやつ！！！",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180102180831",
    "title": "世界が全て自分より愚かなんじゃないかと ",
    "content": " 時々無性に、目上の人が自分より薄っぺらに見える。例えば私が適当で浅く古典を引用すると首をかしげられたり、小さな知識を知っていなかったり。 正確には、大学に入ってから、周りの人が愚かに思えるのかもしれない。そこそこええ大学なんだけどな。自分はちっぽけなので、大学で出会う人が割と自分の世界なのだ。 もちろんこの考えは愚かで、間違いだとはわかる。私は無知だ。私の知らないことを、出会う全ての人は何かしら知っている。 だけど、それでも、支離滅裂な理論を組み立てる人とかを眺めて、とんでもなく薄っぺらで愚かだと感じてしまう。 何でこんなつまんないことがわかってくれないんだろ、って、腹が立ってしまう。多くの人にそんなつまらない感情をどこかで抱いて、心のなかで小バカにしてしまうのだ。 学ぶことに貪欲な人間が足りてないような。薄っぺらばかりで、何も私は盗めていないような。つまらない環境だ、とネガティブにばかり考えてしまう。 真に愚かなのは周りから学ぶことを諦めた私なのかもしれないけれど。そんな焦燥がじわじわと自分の身を焦がして、私は今日も時間を無駄にするのだ。 つまらない人生だ。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080814160709",
    "title": "お前ら、ブクマして勉強した気になりたいだけなんだろ？ ",
    "content": "■[論文]論文の書き方：結果から結論をどのように導くか？http://d.hatena.ne.jp/yahara/20080813/1218590971■はてなブックマーク > 論文の書き方：結果から結論をどのように導くか？ - Y日記http://b.hatena.ne.jp/entry/http://d.hatena.ne.jp/yahara/20080813/1218590971ホッテントリに入ってるから一応読んでみたけど、この人のエントリ、別にたいしたこと言ってないよね…。当たり前っちゃ当たり前だし、別にだからといってなんということもない話。自分はまさに「バーバラ・ミントのピラミッド原則と同じじゃないか」と思ったクチなんだけど、「最後に歴史的な説明を書いておく」とか言われても、それは単なる薀蓄でしかない。でも俺はそんなことはどうでもいいの。別に自分のブログなんだから、自分の好きなように書けばいいじゃない。だから、yahara氏についてはなんとも思わないんだ。見ててイラッとくるのは、このyahara氏のエントリをブクマしてるお前ら。あのエントリごときに今、230人もブクマしてるお前ら。特に、「あとで読む」とか「文章力」とか「論文」とかタグつけてるダサいお前らですよ。なんなわけ？あのエントリをブクマしてなんかいいことあんの？あれで思考力とか文章力がちょっとでも向上するわけ？するわけないじゃん。笑百歩譲って、「ひとつの論文にはひとつのテーマとひとつの結論」というルールをあのエントリではじめて知って、勉強になったとするよ。でもさ、そんなの、一発で覚えれ。わざわざブクマするほどのことじゃない。…へー、もしかしたら忘れるかもしれないから、念のためにブクマしとくんだ？そんなんじゃいつまでたっても覚えられるわけないじゃん。ばっかみたい。そもそも考えてみ、あのエントリって、役に立つ度合いはゼロじゃないにせよ、役に立つ度合いは相当低いよね。ということは、逆に言えば、あのエントリをブクマしてるお前らは、他にもああいった薄いエントリをたーくさんブクマしまくってるわけでしょ？（胸に手を当てて考えてみ？）そんなのって「あとで見る」っつっても、ちゃんと見れんの？　見たとしてもそんとき頭に入んの？あとで見ても、それでも頭に入るかどうか不安だから、きっとお前らはブクマし続けてるんでしょ。そんなのいつまでたっても、お前らの頭に入らないし、人生の役に立たない。そんなブクマやめちまえ。あんなエントリにブクマするくらいだったら、エントリに書いてるバーバラ・ミントを読めばいいじゃない。ミント一回読んだほうが、あんなブクマより一億倍役に立つよ。でもどうせ読まないんだよね。お前らは。つーか読めないもんね。時間かけて学ぶのが嫌い。ネットの薄い情報だけで手軽に勉強したい。そのネットの情報も吟味して読まず、なんとなくいいことが書いてそうなだけで、さも俺はいいことやってる風なそぶりで脊髄反射でブクマ。でもそのブクマは自分の脳内に吸収されることなく、残ったのは、膨大な数のブクマだけ…。（もしかしたら、そのブクマの数をあとで見て、満足げにニヤニヤしてる奴もいるかもね。気持ち悪い）お前らのブクマって、どう考えても後々自分の役に立ってないのが透けて見えるんだよ。本気で学ぶ気がない。表層だけおっかけて学んだ気になってる。飾りだけのブクマ。長くなったのでまとめる。　・お前らは、エントリの重要性をわかる脳味噌が無い。　・もしエントリに重要な要素があったとしても、お前らはその場で覚えようとしない。　・いつもブクマだけしてばかりで、結局ブクマの数に押されてお前らはあとで吸収できない。　・つまり、お前らの行動は何の役にも立ってない。するだけ無駄。　・残るのは、お前らの満足感だけ。お前らほんとにそれでいいの？※ブログに続き書いてみました。http://d.hatena.ne.jp/senbero/20080817/1218975392",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090103125210",
    "title": "大学ってもっとすごいところだと思ってた。 ",
    "content": "自分は現役で合格したところの大学レベルじゃ満足できなくて一浪してワンランク上の大学に入った。そうした理由は学歴を良くしたかったっていうのもあるけど純粋に勉強がしたかった。自分は天才。天才だからもっと伸ばさないともったいない。大学って、もっとこう、門外不出の秘伝を教えるところだと思っていたよ。あらゆることが系統的に、かつ大学に行かなきゃ絶対に学べないようなのがあるんだと。でもテキストは市販の本だしそんなことはない。質問して教授の知を吸い取ろうとするけど専門外はただのオッサン、底が見える。これなら本を乱読したほうがマシなんじゃないだろうか。教授の質もバラバラだしこれなら「この人だ！」っていう人を探してそれぞれの大学に潜り込んだ方がいい（実際に四月からそうしようと思う）。なんかこう、毎日が発見に溢れていて大学じゃなきゃ知り得ないことがたくさんあって・・・そんな素晴らしい世界だと思っていたのに・・・。自分は今年、批評本を出す。思想地図でデビューした後、椹木野衣の「シミュレーショニズム」の続編を書く。こんなこと言ったら同級生には笑われるだろう。でも、やるんだよ。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170604072641",
    "title": "自己犠牲の話 ",
    "content": "昨夜彼氏に再三指摘されたことを頭の中で整理している。ので、散文するかもしれない。私は身近な人に自分がしたことで楽しくなってほしいと常日頃思っている。そのためなら面白い話題だって提供するし、女でちょっと痛いかもしれないけどピエロっぽい役にもなれる。人に変と思われても、笑ってもらえるならそれでいい。笑顔が見たい。逆に私のせいで悲しくなったり、心配させたり、気を揉ませてしまうことは極力なくしたい。私が相手でマイナスな感情になるのは別。相手が怒らせて来たり悲しませて来たりしてもそこは別に気にしない。ただ、自分がそうさせたくない。でも、彼氏の場合はありがたいことに色々心配してくれているようだ。帰りが遅くなったりすると心配する。なまっちょろい身体なので健康面も気にしている。電車のホームに立つと倒れて線路に落ちてしまいそうという。冗談100%でなくまあまあ本気のにおいをはらませているので、私はそれが申し訳なくなって、もっとしっかりしないとなあと思う。昨日、痴漢にあった。昨今冤罪で巷をにぎわせているが、お尻を触る短絡的なものでなく、なかなかにタチの悪いタイプの痴漢だった。言い逃れできる要素を男は十二分に用意して痴漢していたので、久しぶりに恐ろしかった。彼氏は何か本当にヤバいことがあれば連絡しろと言っていたので、痴漢だと確信した時から彼氏に連絡をする選択肢は浮かんでいたが(というか誰かに連絡するとなると彼氏しか思い浮かばなかった)、彼氏が非常に心配することは想像に難くなかったし、お互い直ぐに会える距離でなかったので彼が行動できないということに気を費やしてしまうのではないかと考えた。それで彼氏にSOS連絡するのは遅れたのだけど、いやまあ結局連絡しちゃったんですけど、想像以上に彼氏を心配させてしまったようで、それが私には本当に申し訳なくなった。ただでさえいつも心配させているのに、これ以上心配させる要素を増やさないようにしようと思った。その日の欠点は、私が申し訳なくなった気持ちを彼氏に話してしまったことだ。彼氏は「心配することがいけないことか」「心配するのが迷惑と思っているのか」(電車の中で話したのでちょっと文章が一部おかしいけどこんな感じ)とやはりいい顔をしなかった。また、彼氏に言わせると、私は自己犠牲の気が強くて、相手に迷惑をかけるのをことさらに嫌うのだろうけど、それとこれとは話が違うとのこと。心配するのは当たり前だと。だから他人を巻き込んで助けを求めたり、解決策を実行するべきと言ってくれたが、先にも書いた通り他人に迷惑をかけることがストレスに感じてしまうので、彼氏の提案がどうしても受け入れられなかった。私に言わせれば彼氏に助けを求めたことは、最悪自分で抱えて消化できることを問題発生時に他人に伝えられた初めての出来事で、正直今回はそれでいっぱいいっぱいだった。これらの意見も彼氏に伝えられたけど、その時間の帰りの電車はずっと考え込まれてしまった。結局相手が私より大人で、最後は笑顔で帰れるように尽力してくれた。私の考えが極端すぎるのは自覚できている、筈。助け合いの世界で、自分だけ迷惑をかけないなんてことはできない。だからこそ、自分ができる範囲は心配や迷惑の種は自分で解決できるようにしたい。彼氏はよく心配してくれるので尚更。100%冗談で行っている時ももしかしてあるのかもしれないけど、そこら辺の機微は私には判断つかない。彼氏が安心して私と過ごしてくれるにはどうしたらいいのか私には今のところ分からない。あと、彼氏が帰りしなに言っていた「そんなこと言うなら別れる、なんて言うわけない」みたいなこと言ってたけど私普通の人なら別れるような失言してたんだろうか。彼氏は考え込んだ末整理できたと言って話してくれるそうなので、それを少し不安に思いながら聞くのを待っている。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191020225027",
    "title": "結局、金があっても子育ては大変だから産まない ",
    "content": "だから保育園が無償化になろうが何だろうが関係ない子供と家で過ごすのはストレスでしかない子供は生まれた瞬間から親離れできるようなシステムが必要",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090525194058",
    "title": "プライドをドブに捨てる勇気をください ",
    "content": "もうすぐ30歳。3年つきあった彼氏がいる。彼氏は34歳。両親がこのご時世に「30を過ぎてから結婚するのはみっともない」「女は30を過ぎると一気に価値が下がる」という太古脳なので、毎日のように結婚しろとせっつかれている。私は結婚にやぶさかではない。自由業で貯金も収入も充分にある。家事も嫌いではない。体力のあるうちに子供は欲しいし、できちゃった結婚はしたくない。なにより毎日深夜まで働いている彼氏を、家で迎えたい（太古なので同棲は許してもらえない）。ただ、彼氏があんまり結婚に前向きではないのだ。仕事が忙しくて私のことばかり考えていられないというのもあるけど、結婚＝男が損をすることばかり、という2chで鍛えられた知識が躊躇させているらしい。いずれ私と結婚するつもりらしいが、私には結婚のけの字すら言い出さない始末。TVを一緒に見ていて、岸和田セントジョーンズチャーチのCMが流れた時の気まずさったらない。「今じゃなくてもなあ」「きっかけがないし」「当分このままでも」とは共通の友人から聞いた彼氏の言葉だけど、おまえの女がもうすぐ30を迎えること以上のきっかけがこの世に存在するなら教えて欲しい（できちゃった以外で）。ならば私から結婚を迫ればいいのだけど、「30間近になって急に結婚を迫る女」になりたくないといううっすいプライドが邪魔をしている。そして気合いの入った少女漫画脳かつスイーツ脳なので、彼氏の方からプロポーズして欲しい病に罹患しておりどうしようもない。ここ1年ほど、「家に彼氏を連れてこい、でなければ別れて見合いしろ」と言う両親と論戦を繰り広げているが、これは彼氏には言えていない。私からすると、「お見合いさせられそうだから家に来て」と彼氏に言うのは私からプロポーズすることと同義であり、敗北だからだ。というか、書いてて腹が立ってきたから別れて少女漫画脳の男性とお見合いしてもいい気分だ。両親が今までお世話した実績をもってすれば、娘の結婚相手など明日にでも見つけてきそうだ。でも彼氏が好きなんだよなあああああ。くそっ。私が折れるしかないのか。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190331095941",
    "title": "30年以上通ってきた床屋が閉店する ",
    "content": "生まれてからずっと地元に住んでいる。物心付いたころから通っていた床屋が閉店することになった。ご主人と奥さんでやっている個人経営の店だ。二人ともすっかり歳を取ってしまって、いつ引退してもおかしくはなかった。もしかすると、平成の終わりついでに閉店というのもあるのかもしれない。いつか来ることではあるのに、実際そうなるとショックだった。親に連れていってもらったので、スタートはいつなのか曖昧だ。糞ガキだったから、騒いでうるさかったんだと思う。一度お金が足りなくて、走って家まで500円玉を取りに帰って、子ども心にとても申し訳なくなったのを強烈に覚えている。ヒゲが生え始めの思春期のころ、顔そりをしてカミソリ負けで肌がヒリヒリしたのも少し覚えている。高校、大学、就職、挫折して退職、転職と、人生の転機をまたがりつつも通っていた。たぶん身の上話はそれほどせず、置いてあった漫画本を読んでいた気がする。今思うと、もっと話をしておけばよかった。それでも、少しだけ話していた仕事や家族のことはよく覚えていてくれた。疎遠になった同級生の近況も、床屋の主人を介して知ったこともあった。床屋は、頑なに変えなかった。不満は無かったから変える必要もなかったし、何より居心地もよかったんだと思う。同級生に美容室に行けばと馬鹿にされたこともあったが、店を変えることは引っ越しなどよほどのことが無い限りしないつもりでいた。結局、進学や就職しても地元を離れることがなく、30年以上通い続けた。閉店を知っても、床屋という性質上、飯屋のように頻繁に訪れることができない。自分の髪も薄くなり、来店間隔は最近長くなりがちだったが、閉店を知ってからは1ヶ月刻みで行った。変わらぬ店の風景がもう見られないと思うと、急にいとおしくなる。通い始めは子どもだった自分も中年にさしかかり、髪に白髪も少し交じりだした。額がこれぐらい上がってしまったと指摘してくれた。何十年も頭を見てくれたご主人ならではだ。週末の休みを利用して、最後の散髪に行った。店にはたくさんの常連で混み合っており、花やお菓子やらのプレゼントで溢れていた。自分も30年分の思い入れがあり、精一杯考えて差し入れをした。混んでいたので、最後の挨拶もそこそこだった。本当はもっと感謝しているのだが、それを表現しきれないのがもどかしかった。今は次の床屋を開拓するのが考えられない気持ちだ。こんな寂しい思いをするんだったら、次からは安くて早くて人の入れ替わりも激しそうな格安床屋チェーン店にでもしようかなと思っている。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180819105145",
    "title": "ゲイだって強者の振る舞いがしたい ",
    "content": "anond:20180819023849みたいないつもの「みんなに気に入られるタイプのゲイ」が出てきたのでみんなに気に入られないタイプのゲイの俺も一言言っておきたい。※ そういや日本はゲイにとって住みやすいみたいなことを言ってる人がいたな。それはあなたがまわりの人に恵まれてるんだよ。心底うらやましいよ。「日本は住みやすいし俺の周りはいい理解者ばかりだし人生幸せ」って言って叩かれたゲイが居るけど、俺は彼が何でああいうこと（一部では叩かれるであろうこと）を言ったか痛いほどわかる。叩いてるやつらは「無神経なんだ」とか「思慮が足りないんだ」とかいう認識で彼のことを叩いてただろ。つまり「このゲイは叩いてる俺たちより馬鹿でゲイについて考えが足りないんだ」っていう前提でさ。んなわけあるかよ、思い上がるのもいい加減にしろいっつもいっつも。彼は元増田とは逆の人種なわけ。グジグジしないでオープンにして仕事も交友も頑張って同じようなタフな結婚相手も見つけて派手な結婚式開いて自分の友達を大勢招待してみんなに祝ってもらえる、（同性婚を前面に出してマスコミやお前らみたいなよいこぶりたいやつらに祝ってもらうんじゃなく）そういう人生を歩んでるわけ。自分の頑張ってきた人生に自信を持ってるから「日本は住みやすいよ」「頑張ったらちゃんとこんな人生送れてる」って言ったの。仕事の話でもそうだけど日本なんて当人が努力とコミュニケーションの両輪おろそかにしなければなんでも出来るじゃん。いくらでも勉強出来るし働くのだっていろんな職場選べる。日本で人生詰んでるのなんて努力かコミュニケーションのどっちかを相当おろそかにしたケースでしょ。だからおろそかにせず生きてきた人は「日本はいい国だよ」って言うけどそうでない人は文句ばっかり言って「日本は最低！」「ジャアアアアップ！」っていう弱者の振る舞いをする。イケゲイの彼を叩いてたやつらが彼を指して「モデルマイノリティ！」とか言ってるのが噴飯したんだけど。マジョリティに都合のいいマイノリティぐらいの意味だっけ。彼はお前らマジョリティ（ノンケだけどおろそかに生きてしょぼくれた弱者の人生を選択したやつら）にとって都合がいいか？ｗ都合悪いだろ。ゲイの癖に強者の論理で来るからむかついて叩いちゃっただけだろーが。現代の「モデルマイノリティ」ってのは元増田みたいなやつのことだよ。ゲイで、人生つらそうで、ゲイであることに引け目と劣等感持ってて、健常ノンケ様に羨望と賞賛の眼差しを向けてて、差別に苦しんでて理解と救済を求めてる暗い顔したやつ。これこそがお前らにとっては最高に都合がいいんだよなｗお前らだよ。しょぼくれた人生歩んでて仕事も友達もパッとしてないノンケのみなさん。ゲイがちゃんとノンケの下に席をおくポーズをとってくれて父親や母親になれる可能性持ってる人はエライ！とか持ち上げてくれて暗い顔をしてくれて抽象的な助けを求めてくれる。仕事も交友もパッとしないノンケのみなさんがノンケであるだけで肯定されて優越感持たされて頼られて人の役にたってる気までしてくる（でも何も持ち出さなくていい）。わかった。心に留めておく。 あなたがここに書いてくれたこと忘れないよきっっっっも！パッとしないではてなでグジグジやってるようなやつらが世間様に対して優位に立てるのってサベツの話とかそんなんばっかだもんな。「雑な生き方で仕事も交友もパッとしないけど差別については一般人よりも知識があり意識が高い自分」ていうお前らにとって元増田みたいなゲイはまさにモデルマイノリティなわけだ。「心に留めておく。」「忘れないよ」なんて言うだけで善人ぶれてさあ。別にそのあと何するわけでもないのにｗこれが「休日つぶしてゲイパレードに参加してください」「活動費１万円を毎月寄付してください」だとちょっと困るよなあｗ元増田ちゃんの何の負担も求めず哀れっぽくノンケ様に優越感と善人自認だけをあげる誘い方完璧だわｗこういう卑屈な振る舞いが身についたゲイだけにはなりたくないものよ。俺は元増田と叩かれたゲイの中間ぐらい（親も周囲もゲイと知ってるしはてなの暗いやつらの大半よりは収入も友人も多い）だけどゲイが強者として振舞って社会を肯定しただけでああいう叩かれ方するのって「ゲイのくせに」じゃないならなんだっつーの？差別される側があまりにも弱かった時代のモデルマイノリティは「社会で成功した移民」だった。マジョリティはみんな自分の人生に自信持ってたから、マジョリティはみんな「この社会はいい社会」って言いたがった。けど現代日本のモデルマイノリティは「社会に馴染めない暗い顔のゲイ」なんだよ。マジョリティでも自分の人生に自信持てない負け組が増えたから、マジョリティでありながら「この社会は駄目！」って言いたがってる。負け犬マジョリティはちゃんと生きて人生や社会を肯定するゲイが邪魔で邪魔で「ゲイの癖に強者人生を生きやがって！」っていう嫉妬を持つんだけどそれを「モデルマイノリティ！」「意識が低い！」って言い方に変えて因縁つけるわけ。はーやだやだ。以上、元増田みたいな「気に入られるタイプのゲイ」が作る予定調和だけだとバランスが崩れるので「気に入られないタイプのゲイ」である俺からマジレスしてみましたー。ゲイはお前らしょぼいやつらの精神的オナホじゃないでちゅよ～。あばばばば～。 より良い社会の到来を妨げてるからなんだよ。 はいはい、いつも通りのああ言えばこう言うでちゅね～お前らの「心に留めておく。」がより良い社会の到来にどう貢献してるんだ笑わせんなｗほんとに社会を良くしたいんならネットで善人ごっことリンチに使う時間でもっと生産的なことに打ち込んでるはずじゃねーか？ブコメしてる人が強者だとは限らないのでは。性的マジョリティではあっても、貧困だったり病気だったり障害あったりして異なるフェーズで弱者であり、同じ弱者への共感がある。私は少なくともいつもそうだよ 「お前らはマジョリティであるにも関わらず弱者なので上から目線で同調しつつ善人ごっこまでできる娯楽ツールとしての弱者マイノリティ(元増田みたくウジウジした腰の低いゲイとか)を求めてるんだよね」って話をしてるのに「ブコメしてる人が強者とは限らないのでは。」ってどういう国語力だこの知的弱者が。ゲイだというだけでお前らみたいな劣等に同調されたり見下されたりしなきゃならんってどんな罰ゲームよ。知能に差がありすぎるのに。",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190509001317",
    "title": "参議院選で長谷川豊を落選させる方法",
    "content": "本記事の著作権は放棄しますので、いかようにも好きなだけコピペして使ってください。また間違っているものがあったら、修正しますのでトラバやブコメでご指摘ください。参議院選で長谷川豊を落選させるにはどうすればいいか結論から言うと以下のふたつです。比例で維新に入れない。それでも維新に入れたい人は、政党名ではなく、長谷川豊以外の候補者名を書く。参議院選の比例区について参院選の比例区の当選議員は、以下のように決まります。まず、得票数に応じ、政党に議席が割り振られます。上記の議席に対し、得票数の多い人から順に当選していきます。順を追って説明します。「得票数に応じ、政党に議席が割り振られる」とは比例の投票用紙には、以下のどちらかを書くことができます。政党名比例で出馬している候補者名つまり〈自民党〉とも書けますし、安倍晋三氏が比例から出ている場合は〈安倍晋三〉とも書けます。そして、このどちらを書いた場合でも、自民党の得票になります。政党名を書いた場合でも、候補者名を書いた場合でも、その政党に一票が入るということです。これらを政党ごとに集計し、ドント方式というもので議席数を割り振っていきます。「割り振られた議席に対し、得票数の多い人から順に当選する」とは上記の方法で議席数を割り振ったのち、今度は候補者ごとの得票数を集計して当選者を決めます（非拘束名簿式）。例えば、ある政党に3議席が割り振られたとき、候補者A : 100票候補者B : 50票候補者C : 30票候補者D : 10票という得票になっていたら、A、B、Cの三人が当選します。これを踏まえて、参議院選で長谷川豊を落選させるにはどうすればいいかまず、比例の票を維新に入れないことです。入れなければ、議席の配分数が減り、長谷川豊が当選する確率が低くなります。支持政党がなく比例に白票を入れている人は、さいころでも振ってどこかに入れることを推奨します。　維新の政策に賛成しているが、長谷川豊は嫌だという人は、〈維新〉と政党名を書くのではなく、誰でもよいので他の候補者名を書くのがよいでしょう。その場合でも維新の得票にはなるので、〈維新〉と政党名を書くのと同じことになります。そのうえで、長谷川豊の当選可能性を相対的に引き下げることができます。追記１：特定枠について今回の参院選から「特定枠制度」というものが導入されました。これは各政党が、比例の候補者の中から、優先順位を決められるというものです。　上記の例でいうと、候補者A : 100票候補者B （特定枠）: 50票候補者C （特定枠）: 30票候補者D （特定枠）: 10票となっている場合、候補者B、C、Dが当選しAは落選します。この枠は今回から設けられるもので長谷川豊が維新の特定枠に入るかは分かりませんが、入った場合は落選させるのが難しくなります。追記２：各制度へのリンク非拘束名簿式の比例区選挙について選挙Q&A「Ｑ８．非拘束名簿式って？」特定枠について【図解・政治】参院選比例代表の新制度（2018年12月）：時事ドットコムドント方式について選挙Q&A「Ｑ９．ドント方式って？」",
    "bookmark_count": "208",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170701213020",
    "title": "「ここは俺にまかせて先に行けぇ！！！」 ",
    "content": "って言う展開を楽しめるオススメのマンガ・アニメ・ゲーム・映画・ドラマって何かありますか？特撮とかではよく見かける気がするし、自分が今まで見てきた中で好きなのはワンピースのバロックワークス達とそれぞれが戦うシーンやゲームでは新鬼武者のラストシーンなんかがお気に入りです。オススメじゃなくてもいいのでたくさん教えてもらうと嬉しいです。",
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140425140814",
    "title": "私マンガとかアニメのオタクなんです ",
    "content": "って言うくせに、五十嵐大介も王立宇宙軍も見てないし知らないやつ、なんなの？オレ、マンガもアニメもあんまり見ないけど、せめて最低限は押さえてから言って欲しい。文学オタです、ってやつが太宰治も坂口安吾も読んでないとかダメでしょ。追記教養主義だとか優越感ゲームだとか言ってる奴いるけど、そういう話じゃなくない？トップチャートしか聞いてない人がいるとして、「音楽が趣味なんです」と「音楽オタクなんです」では求められる器が違うだろ。「日本画オタクです」と言われて尾形光琳も俵屋宗達も見てないし知らない、と言われたら分かるか？追記 2なるほど、今ではオタク=ライトオタクなのか。つまり、趣味にしている=オタクだと。なるほど。お前らみたいなのが、月600時間でアニメスタッフ働かせて出来た、数撃ちゃ当たるのロークオリティアニメ見ては、「うはｗオレ、アニオタｗｗ」とか言ってるわけか。その調子で文化衰退に貢献していってください。先人の作ったジャパニメーションとやらと一体となって、次代の大友克洋や宮﨑駿、庵野秀明を生むことなくな。チネ。",
    "bookmark_count": "208",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150109163438",
    "title": "23浪の東大理３受験生",
    "content": "２３浪の東大医学部理３受験生という方を知って数年になるのできょうは暇なので書きます。（もしかしたらもう２４浪なのかもしれませんが、どうでもいいことだと思いますのでこのタイトルです）彼女はいまどうしているだろうか？という疑問が沸いて久々に振り返ってみたのです。２０１１年、わたしはニコ●コ生放送という番組で一般の人が放送するというのを初めて知り、放送を見始めました。たいてい、芸能人特番や珍しい動物園の放送を面白げに見ていたのです。ところが、ある生主をクルーズで知り、その人に興味をもちました。２０年以上浪人している４０代のMさんという女性だったのです。その人は、自称偏差値５７くらいのいい高校をでて上京、就職し、バブル期絶頂の頃にコンパニオンなどを経て作家を夢見ていたそうです。そして、鬱になり実家宅にこもったそうです。それから医学部受験をはじめていったそうです。当時、わたしは医学部高学年。病院実習がはじまり、いろいろと医療関係におけるチームワークの難しさを垣間見て複雑な心境でした。2年後に迫る国家試験のプレッシャーだけでなく毎日が勉強のこと、学問のこと、医療技術のことでいっぱいだったのです。このMさんという生主の女性は、いつも「勉強しようそうしよう」と呪文のように自らの願望をタイトルにしたりしてリスナーとお話をしていました。はたから見ていても、彼女の知識は中学生に及ばないものでした。数学も英語も、基礎が本当にできていません。化学や物理も基本的に覚えていて当たり前のものも知らず、後で覚えるから今はいいのというふうに言い訳ばかりして言いました。英語はできないけど英会話はできるとか言いつつ、発音はひどいもので、彼女に対してたくさんのアンチリスナーがいつも暴言を吐いていて喧嘩状態になっているのをわたしはよく目にしました。・2011年のセンター試験は30パーいったかどうかのひどい点数だったそうです。もちろん東大理科3類なんて足切りです。受験すらできません。でもそれでも、東大理３受験生なのです。・2012年、彼女はセンター試験足切り。・2013年、彼女はセンター試験を寝坊しました。当時わたしは国家試験予備校と大学の往復生活のためにとったマンスリーマンションで忙しない生活を送り、息抜きによく音楽番組の放送をニ●生で見ていました。その時、たまたまだるそうな顔で寝坊したとか言ってるMさんのその状況を見て、ポカーンとしたのを今でもはっきり覚えています。勉強をすごく頑張っていた自分に比べてこの人は、本番試験の当日に何やっているんだろう・・・こんな状態って本当にやばいんだなって実感して寒気がしたのでした。すぐに画面を閉じて、自分の受験が終わり発表がくる春までニ●生放送を見るのをやめることになりました。逆に言えばいいきっかけだったのは本当に鮮明に覚えています。・2014年、彼女はセンター試験当日の朝まで、他人の生主の放送に凸して喧嘩していました。そしてセンター試験でまた東大を足切りされていました。（取れても相変わらず30パー程度）一度、わたしはリスナーとして聞いてみました。うつ病を患っていて、いつも眠い眠いって言ってるのに、ちゃんと向き合って治療はしないの？親と殴り合いの喧嘩もしたり、放送中に手で胸を隠して上半身裸の映像を晒していたり、2ちゃんにも書かれて何スレも立ってアンチもすごいし、リスナーにいつも馬鹿にされて・・・・勉強する環境も効率も悪いのに、どうして受験するの？って。「受験辞めたいなあ」「作家修行してたから」「モデルになるため」と年齢相応の言葉や具体的なプランが出てきませんでした。そして、地方国立大学医学部を悪くいうのです。東大理３に比べたら地方国立や私立大学医学部は偏差値低いくとかそういう内容でした。「わたしは東大理３受験生！」という彼女の最後のプライドはそこだったのです。それを耳にしたとき、じゃあ「東大出の医学部出身の医師にのみこれからあなたのうつ病を治して貰えばいいですね」って皮肉を感情的に返してしまいました。聞いていて呆れてしまって、わたしは「ああ、この人病人なんだっけ」という思いしか出てこなかったのを覚えています。病人に申し訳ないことしたなって反省もしました。最近、新年早々もまたアンチと彼女は喧嘩していて、暴言を吐いてきた人の住所をガセ情報から電話番号を晒したりして怒り狂っていました。（深夜の０時に自宅に電話していてアンチはいるかどうか聞いていたのですよ・・・センター試験の勉強もせずに）わたしは彼女がどうしてこんな実家で親の金と怪しいお商売でずっと受験参考書を手に吠え続けているのか不思議でなりませんでした。医師免許を取るなら、地方国立でも進学を決める人は多いのに、最低限の知識すらなく、予備校にも見放されているような条件で通信講座をしていた彼女はずっと医学部受験勉強をしています。でも、いつも放送して勉強していますアピールをしていたり、６０代の彼氏との話やうつ病で不調なことばかり喋っていて、生産的な言葉を見たことがありません。自慢げに教科書や参考書を嫌というほど購入しては見せびらかして、この本はわかりやすい（だが、けっきょくやり遂げた参考書などひとつも見受けられなかったです）だの言い、陶酔した表情で見せて放送している姿が痛々しかったです。彼女は医学部受験という囲いの中の病人なんだろうなって思います。でも、彼女にとっては東大理３は憧れの神様の方舟の中なのでしょう。一生涯をかけて勉強しても手に入れられないステイタスの理想郷なのです。その理想を手に入れるための切符のひとつとしてステイタスを保つための言い分が東大理３受験生なんでしょう。今年もセンター試験がありますが、今年でやめるとか言っています。アンチもこれで納得して喜んでくれるんじゃないでしょうか。ですが、彼女はこんどは作家になりモデルになるという大望を抱いているのでまた波乱万丈に満ちた放送となるでしょう。とりあえず、センター試験もうすぐですね。受験生がんばれって思います。受験は本当に大変でした。",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180930022000",
    "title": "数字的にすごく思えるけど実は足りてないもの",
    "content": "秒速30万km、1秒間に地球を7周半と聞くと天文学的数字に思えるけど、60fpsのゲームでは1フレームで5000kmしか届かず、日米間での通信対戦などができない。1677万色True Colorと言われこれで十分と思われてた節があるが、24ビットなのでRGBそれぞれ8ビット、256段階しかない。輝度の高い部分や低い部分に着目すると足りなかったりする。だからHDRなんてものができたわけだけど。他には？",
    "bookmark_count": "208",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190601105608",
    "title": "田舎もんの親が娘を理系学部に行かせたくない理由（職業差別あり） ",
    "content": "※田舎の老人の価値観です・工学部には行かせたくないせっかく娘にお金をかけて大卒にしたのに、工学部に行ってしまうと高卒男性の肉体労働者と同じ作業服を着て同じ工場や建設現場で働くことになる※文系就職するならＯＫ・農学部には行かせたくないせっかく娘にお金をかけて大卒にしたのに、農学部に行ってしまうと単位のためとはいえ農業という肉体労働をさせることになるしかも農業なんか高卒どん百姓の仕事で、そんなものに関わらせたくない※実験ばかりするならまだまし・理学部には行かせたくないそもそも話にもあがらない※京大理学部はブランドなので話が別・情報系学部には行かせたくないパソコンてオタクの使うもんでしょ娘がオタクなんかはずかしい※お上に弱い人だと「ＮＴＴや総務省は情報系の学生を採用する」というと一発で寝返る「富士通やパナソニックは情報系の学生を採用する」というとかなりの田舎もんが寝返る・薬学部ならＯＫ薬剤師は基本女が多く、医者とも結婚しやすいっぽいので、薬学部進学なら応援するわ※看護学科と医学科は別枠、ただし、看護師差別を知ってる親は看護学科を嫌う某中高一貫男子校のＰＴＡだと、「あのお母さんは『看護師だけど』いい人なのよ」という遠回しな差別発言が出る",
    "bookmark_count": "208",
    "category": "世の中"
  },
  {
    "masuda_id": "20090531055019",
    "title": "内定をもらった友人に殴られた ",
    "content": "今日、サークルの友人と些細なことで口論になった。客もまばらなマックの2偕席で、就活についての話をしていた。友人はすでに内定をもらっており、今日は僕にアドバイスをしてくれる、ということで会った。しばらくの間、一般論というか人生訓みたいなものを聞かされ、少々うんざりしたので、「もうすこし具体的な話をきかせてくれるとありがたいんだが」といった。すると友人は、「具体例なんてのは、人それぞれにしか通じない話で役に立たないんだよ」と、いきなりちょっとキレ気味に返してきた。それで、「いや、端的にいって、話が退屈なんだわ」というと、「甘いんだよ！」と声を荒げ、「社会人ってのはなあ……」云々と説教みたいなことをはじめた。二つとなりの女子高生たちから小さな声があがった。げんなりしたし、腹が立った。それでつい、「じゃあ、お前が去年やったサークル費の使い込みは社会人的にはどう考えるべきなんだよ？」と、それまで皆の間でタブー化していた話題をもちだしてしまった。友人はそのことを僕が知っているとは思ってもいなかったらしく、みるみる顔が真っ青になった。そしていきなり、テーブル越しに殴りかかってきた。幸い、上体をかがめてパンチをよけることができ、そのまま紙コップの水を彼の顔にぶちまけることができたのだが、彼はそれまで決して暴力的な仕草を見せたことがない男だったので呆気にとられた。「頭冷やせよ」そういってやった。友人はトイレにたち、戻ってくると、「ごめんな」と呟いた。ぼくは「恥かしいやつだなあ」といった。すると彼は、「ざけんな！」と叫び、こんどは立ちあがって、思いっきり僕を殴りつけた。一瞬、気を失いそうだった。鼻の奥に強い違和感を感じて、気づいたらテーブルの上が血だらけで、見あげれば、友人は席をたって店をでていくところだった。恐怖感に包まれてしばらく体が動かず、ただ指だけが細かく震え続けていた。部屋に帰ってから、夜、友人にメールを送った。「ごめん。おれが挑発的すぎたかもしれん。悪かったな」しばらくして返信。「了解。気をつけろよ。社会人になったらそんなの通用しないんだからさ」だって……",
    "bookmark_count": "208",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130709213620",
    "title": "兄・兄カノありがとう",
    "content": "ずーっと疎遠だった兄の家に居候して、兄すいませんとここに書いてから早4ヶ月。やりました、やっとこさ内定ゲット。途中うまく行かなくて嫌になりそうだったけど、やっぱり最後も兄のおかげで就職活動を終わることができた。どうやっても面接に慣れないと嘆くわたしに、「面接って自分を売り込む機会だから、それ相応のやり方をすれば多分受かる」とボソリ。面接官が何を見て評価しているかわからないと悩むいうわたしに、「考えるプロセスでしょ、学生に社会での実績なんて求められるとは思えないし」とポツリ。面接での質問って何すればいいか迷う自分に「友達も会社も、選ばれるためにってだけじゃなく、こっちだって選んでるんだよ、そう考えりゃ質問のひとつやふたつ…ねぇ」とチクリ。いつも答えに飛びつこうとするわたし向けに、答えではなく、優しいヒントをくれた。兄は自分のことを語ろうとしないから、兄が家を出てからの全てを兄カノに聞いた、もう全部。学生ビザだけ取って、母から手切れ金を手にし一人渡米した兄は、怪しいバイトをしながら向こうで大学を卒業。大学の24時間オープンの図書館には、いつも深夜までいたそうな。大学を出て現地で就職、祖国日本に「転勤」に。これまで壮絶なんて言葉で片付けられないものだったと思う。50万円だけ持って渡米、仕事がバレたら最悪は強制送還という環境の中で学費を稼ぎ、並行して学業を修める。3年で卒業し、現地人を押しのけ出世ですか。これもまた、ひとつのアメリカンドリームなのかも。兄がまだ家にいた頃、あからさまにおかずが少なかったり、むりやり家に近い公立高校に入れさせられたり、血の繋がらない母に酷い仕打ちを受けてきた兄。こういうことは兄カノも知らなかった。当然、兄カノ爆泣。「これで彼の兄くんの性格や言動、どこかでその生い立ちは想像したけど、これで全てが繋がった」と。「すごくエゴな言い方だけど、私が彼を幸せにすることは、私のライフワークなの」と言い切る薄茶色の眼は本気そのもの。兄の昔を話す過程で、兄カノが兄に寄せる想いは恋愛とかそういうのを超えたものを感じた。兄カノとはそうやって、日本で育った兄と米国で生き抜いた兄の歴史をつなぎ合わせた。目眩がしそうなくらいの洋書に囲まれた兄の書斎、綺麗に片付いた机の上の\"Stay Faced\"という木彫りの置物。常に現実を直視せよ、と解釈してる。多分、兄はこれまでそうせざるを得なかったんだろう、と今やっと理解。全てを把握したところに帰宅する兄。私も兄カノも目がボンッボンに腫れてて直視できない。板チョコみたいな腹筋をボリボリ掻きながら「さて夕飯でもいただきましょうかねぇ」とお風呂から出てくる兄。畏怖の念さえ覚えてうつむく二人を気にすることもなく、「今日のおみやげは…じゃーん、スイス帰りの部下にもらったチーズ、ワインいきますか兄カノさん、ワイン」と。わたしはもう我慢の限界。「兄カノちゃんから全部聞いたよ、わたしも兄カノちゃんに全部言った」と。「ん？何を？」と兄。「だから、全部」とわたし。少しため息と沈黙の後、兄。「大体何話したか想像つくけどさ…どれも過去の話でしょ、後にも先も生きられないんだからとりあえずいま妹の内定祝いってことで飲もうよ」「いや、でも、嫌かもしれないけど、お金のことも聞いたし」「それもまた過去」「じゃあ過去の話としてさ、兄はどう思ってんの？」「昔の話だし、どうとも思ってないよ」「母のことも？普通あの扱いはひどいんじゃない？」そんなやりとり。少しの溜息のしぐさだけして、兄は言い放ちましたよ。「じゃあさ、もし、昔がひどいとか可哀想とか、いまさら何かできる？可哀想といま思われちゃっても、『ああ酷かった辛かった』って言って今が楽しくなる？まぁこの際だからちょっと言うけど、当の本人としては、どうしようもないことをウジウジ思い悩む暇も余力もなかなかないわけよ、そもそも自分は可哀想じゃないとどこかで思ってるから人が可哀想と思えるんでしょ、自分一人だとそういう考えないんだよね、もうね、すぐそこに対処というか対峙しなきゃいけない現実があるんだな、だから、俺が気にしていない、もしくは気にできないことを他の誰かが気にするとかさぁ…とまぁ当の本人は言ってますよ…　ハイ昔話おわり、喉かわいた、さ、ワイングラス」これが唯一過去に関して兄の過去に関しての見解が聞けた機会。触れてほしくないと思わせる言い方というより、兄の中で完全に区切りがついているということだけはわかったので、もうこの話にはならなかった。兄もいつもどおり無口に戻った。この人は本当に強いと思った。飄々としてるけど、ブレない何かを持ってる。だからこそ、言葉がずっしり重い。寡黙が故にたまの発言が注目を引くからでもなく、大きな身体から発せられる野太い声だからでもないんだ。この人の魅力は上のような経験に裏打ちされた深みから来ている、不思議な引力みたいなものなんだと思う。もし、人生ゼロサムゲームなのであれば、この兄にしてこの初見でドン引きするくらい美しく、聡明で、慈愛に満ちたカノジョは当然の果報だ。お金にしてもそう。最初は成金だと心の中ではちょっと軽蔑していたけど、彼の不遇の時期を考えれば、表参道の家も、3台の車も、3人なのになぜか15万の食事も、すべて兄自身で獲得した富だ。ましてやあんな母に対しても、娘の学費・結婚費用と、その豊かさを分配している。わたしは、この気持ちに嘘が付けなくなる前に、いまはひっそりと田舎に帰ろうと思う。兄、兄カノありがとう。",
    "bookmark_count": "208",
    "category": "暮らし"
  }
]