[
  {
    "masuda_id": "20170529151824",
    "title": "特殊な仕事をやっているが、もうやめたい ",
    "content": "家が代々受け継いできたとある伝統芸能的な仕事をしているがもうやめたい。これが歌舞伎とかならば良かったのだろうが、わたしのやっている分野は誰も知らない。むしろ人知れずやっていることに価値をつけているので、知られてはいけない。よくこんなんで飯が食べれますねとみなさんは思うと思うが、助成金で食べさせたもらっているようなものだ。こないだ母にもう辞めたい、わたしの代で終わりにしたいと訴えたところ、泣きながら殴りつづけられ、父に助けられた。お前が辞めたら、今までのご先祖様が1,000年も続けたことが全て無意味になるんだよ。これは母親からの呪詛だ。ならば、わたしがその呪いを受けようではないか。母には「わたしは結婚しないから」とだけ言い返した。母は、泣きながら「もう一人生む」と言い返してきた。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111017024535",
    "title": "自己肯定感を持つ者、持たざる者",
    "content": "私は、とてもじゃないけど自分に自信がない。facebookで、昔の友人たちがTHE☆リア充な写真を上げてると、よくもそんなことができるなあ、自分に自信がある人は人生楽しそうだなあ、と思う。私にだって恋人もいて、多くはないけど友人もいて、同じような写真を上げることもできる。けれど、異常に他人の目が気になるのだ。｢うわー、あの程度の人間のくせに、リア充気取っちゃうんだ？｣と後指さされるのが怖くて仕方ない。こんな風に自己肯定感を持たざる者は、人生を気楽に楽しめない。いつから持たざる者だったのか、思春期のころからずっと、劣等感の塊だった気もする。持つ者は、いいなあ。私だって、自分で自分にOKを出してあげられる人になりたい。けど、私は他人と比べて劣っているところがたくさんあるのを知ってるし、それを無視できるほどプライドが低いわけじゃない。そう、矛盾するようだが、私は私のことが好きだ。プライドだけは一人前なのだ。自分のことが可愛くて仕方がない。だから、誰よりも上位でありたい。そうでない現実に耐えられないから、自分のことが嫌いになる。だから、私の自己肯定感は低い。こんな私のセーフティネットは、冴えないけれど気心知れた恋人だ。自分で自分にOKを出せない代わりに、恋人から自分にOKを出してもらえる。それは、無条件だ。親兄弟よりも強烈に、今の自分を承認してくれている気がする。もし、恋人がいなかったら、と思うとゾッとする。あ、だから自分は絶えず恋人を切らさないことに、ずっと懸命だったのか。自己肯定感を持たざる者の特徴に、対人関係＝上下関係としか捉えられない、っていうのがあるんじゃないかと思っている。私は先輩・後輩と接するのは、まったく平気だ。しかし、同年代の同性がすごく苦手。上でも、下でもないと、どう接していいのか分からない。その中でも、自己肯定感に満ち溢れた人種に対しては、尋常じゃないルサンチマンを覚えてしまう。似たような人いないかな。こんな自分でも、なんとか生きていかないといけないんだけどさ。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181230131400",
    "title": "どうも艦船オタクです ",
    "content": "広開土大王艦事件について日本側の公開映像に関する件 - 誰かの妄想・はてなブログ版 http://scopedog.hatenablog.com/entry/2018/12/30/070000",
    "bookmark_count": "375",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180828153328",
    "title": "沸騰した味噌汁",
    "content": "子供の頃から家を出るまで母は味噌汁を祭のような勢いで沸騰させていた。そしてたまに連れて行ってくれた定食屋の店主も味噌汁を祭のように沸騰させていた。そんな環境で育ったものだから、当然自分で作る時も祭のように沸騰させていたのだけど、初めて付き合った彼女の前でそれをやったらとても怒られた。風味が飛ぶと。その時私は味噌汁は沸騰させないものなのだと知った。そして、それからしばらくして、母と定食屋の店主が長い間不倫していたことを知る。私の味噌汁はもう二度と沸騰しない。",
    "bookmark_count": "375",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190701200632",
    "title": "女の子で４文字以上の名前って超少なくない？ ",
    "content": "「ゃ」「ゅ」「ょ」は無しとして、「桜子」「薫子」みたく３文字の名前に「子」を付けたのか、「ひまわり」「なでしこ」みたく植物の名前。何故植物なのか。それ以外だとほぼキラキラネーム。５文字以上となるとまず見かけないレベル。何でなの？",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200108145547",
    "title": "結婚前なので実家との関係性を考え直したい ",
    "content": "8年付き合った彼と今年結婚することにした。プロポーズなんてものはなかったが、3年前に私の両親に紹介、2年前に先方のご両親に挨拶、去年両家顔合わせを実施した。顔合わせでもやもやしていることがある。私の母がこなかったことだ。我々カップルは東京に拠点があり（同居はしていない）、先方は東北、私の実家は関西にあるため、顔合わせは彼と話し合った結果東京で開催された。先方のご両親+ご兄弟は予定をあわせて訪ねてきてくれた。お父様は半身不随の体で来てくれておめでとうの言葉をくださった。私の家は父しか来なかった。母は「めんどくさい」「犬の世話がある」と来てくれなかった。その理由をそのまま先方には説明できないので「母は体調不良で欠席です」と伝えたが、めちゃくちゃ恐縮しながら伝えてしまったためウソだということはばれていると思う。実際先方のお母さまはあとで彼に「××さんのお母さんは結婚を反対しているから来ないの？」と聞いてきたそうだ。鋭いお母さまでなによりだ。東京までの距離がめんどくさいのと15歳の犬（どこも不健康なところはなく若いころと変わらず毎日餌を食べ毎日散歩している）の介護（1日2回の餌やり）があるので冠婚葬祭は参加できないと言い張ってるだけだ。そう、母は他にもいろいろな行事をすっぽかしている。名古屋で行われる自分の親の法事。四国に単身赴任した父が入院したときの手続き＆見舞い。全部私が一人で行った。東京に住んでいて正社員でブラック企業で毎日8時から23時ぐらいまで働いている身にはすべての手続きは本当に大変だったが家族の為なら仕方がない。結婚に対しておめでとうの言葉はなく、祝福されてもいない。毎日20通ぐらいLINEがくるが話題は「犬の抜け毛」「父の薬代が月4000円もかかって迷惑」「犬のおしっこ」の3つのうちどれかである。専業主婦の日記帳みたいな内容に私はどういうコメントを求められているか全くわからず寝る前に「はい」と返信することにしている。最近自動化して夜10時ぐらいに「はい」とポストされるようになった。先方のお母さまがたまにコメや野菜などを送ってくださる。電話してお礼を言う。私の母からは月1で封書がくる。犬の抜け毛が入っている。電話はしないでLINEで犬の抜け毛が届いたことを感謝する。私は結婚する。今は30万円の手取りから8万円母に仕送りをしている。年間96万円。それを9年。大学生の時はバイト代をそのまま実家に入れていた。高校から大学にかけての学費は全額免除だったので親に迷惑をかけていない。父は現役だが老後の資金を貯めたいのだそうだ。でもお礼を言われたことないし使途は不明だ。実家にはSWITCHやソーダストリームやヘルシオオーブンや４Kのテレビなどが鎮座ましましている。世間には「ためておいてあげたお金だよ」と今まで仕送りしたお金を結婚するときに渡してくれる親がいるそうだ。大人なのでお金の管理ぐらい自分でさせればいいし大変なおせっかいだと思っているが、私の母にはそういう心は期待できない。もしかしたら父がリタイアしたあとの離婚の資金になるかもしれないとまで思っている。結婚したら私の稼ぎは私だけの稼ぎではなくなる。8万円の仕送りをやめたい。いろいろ書いたが結局この2点に尽きる。・結婚を祝福してくれる母が欲しかった・仕送りやめたい疲れた。最近自転車で走っているときに「はやくしにたい！」と叫んでしまう。そのうち不審者情報に乗るかもしれない。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190107214043",
    "title": "医者に相手にされなくて悲しい ",
    "content": "去年の６月、出張先で段差に躓き足をひねった。しかし別に骨折しているわけでもない、腫れてもいないようだ。歩ける。なのですぐに病院に行くことはなく家に帰った。数日後、ひねった足が痛みだしたので病院に行くことにした。しかし繰り返すけど別に骨折しているわけでもなく、腫れてもいないし歩くこともできる。レントゲン異常なし。見た目も異常なし。「特に夜になると、座っていてもくるぶしのあたりが痛いんです」と訴えてみたけど「でも骨に異常はないし、歩けるんでしょう？何？痛み止め出せばいいの？」と冷たくあしらわれて帰ってきた。あれから半年経つけれど、やっぱり足が痛い。このまま治らないんだとしたら鬱。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101225002042",
    "title": "",
    "content": "昔小学生だった時、担任の先生が「誰か一人だけを褒めるのは他の全員をけなすのと同じだ」と言いました。あなたはこれに対してどう思う。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160320222603",
    "title": "30歳超えたあたりでこの世の認識というか世界観が変化した ",
    "content": "うまくいえないんだけど２０代のころは、自分という子供（レベルが低い）と大人（レベルが高い）たちという世界だったが３０超えたあたりで、まわりから大人という存在が消えかかっている気がするなんていうか、自分と同じ人（レベルが）たちがいっぱいという感じ世界がフラットになってしまったべつに自分が正しいとか頭がよくなったとかそういう話ではなくて、むしろ俺は頭が悪いなのに、なんというか周りの大人が同レベルに見える市役所いっても俺と同じような人が働いてる（昔は公務員の頭がよく見えたんだよ）昔はスゲーレベル高くて恐縮して、自分は意見なんて言ったらダメなんじゃないかと、びくびくしてた引っ込み思案で、恥ずかしいとおもいながら生きてきたが最近はなぜか活発に行動できるようになったまぁ活発といっても合コンとかアウトドアみたいなもんじゃないけどね下手すると助長してしまってたちの悪い大人になってしまいかねないがかつての陰気で引っ込み思案な挙動不審な自分からすれば、わりとフラットな態度がとれるようになったと思う。うまいこと乗りこなせるといいんだけど逆にちょっと不安なものでもあるつまり、世界は俺と同じような人であふれていると思ってしまうのでなんていうか、不安でしょうがないそりゃオリンピックとかで問題山積みだわなぁ～、原発、労働問題、保育所、あれこれ・・・子供のころなにげにこの手のニュースみてたころは、大人という立派な人がやって問題が出てると思ってたけどさっきも言った通り、俺みたいなのがやってると思っちゃってるからなんていうか、世の中のいろんなものが不安に見えてくるというか・・・大丈夫なの？ってかつて父親の運転する車の後部座席で、安心して眠りながらゲームを買いに行ってたあの頃の安心感がなつかしいなって思う子供のころって、この国をとても立派に思ってたし、大人たちも立派に思えてたでも自分が大人になってみると、全然頼りないもっと言うとアメリカなんて、トランプとかいうのからなにからなにまで頼りないこのよのなかのなにもかもが俺みたいレベルの低いもので構成されてると思えて不安でしょうがない追記誤解されるかもしれないので一応補足ですがかつての大人たちが立派だったという意味ではないです私という観測者のなかでなにかが変化してしまったため、変わってないにも関わらず世間の大人が未熟に見えてしまうという話です。",
    "bookmark_count": "375",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161104181259",
    "title": "。。。←これ嫌い ",
    "content": "増田にこれ使う文化がなくてよかった。",
    "bookmark_count": "375",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "375",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170125200746",
    "title": "実録 ネットストーカーの手口 嫌がらせ被害にあってみた ",
    "content": "1年前くらいからネットストーカーに粘着されてる。ネットストーカーって実際なにするの？本名バレてどうなるの？ってのを全部書く。画像検索で個人情報を掘る粘着がまずやることは、画像検索でひたすらにターゲットの個人情報を探ること。ターゲットがツイッター(匿名)にアップした画像をひたすらに検索して、Facebook(本名)を探しだす。自分の場合はFacebookはやってなかったけど、ツイッター(匿名)と鍵付きツイッター(匿名だけどリアル友人)を特定された。5年前に上げた画像から特定されたので、リテラシーが低かった時代の自分を恨む。裏アカウント？を特定したら、アカウント名でサーチしてリプライを全て読む。鍵がついてない他アカウントからのリプライに本名がでてたら一気にアウト。山田直子とかのよくある名前がったらいいけど、山田無尾湖みたいな名前だったら一発退場である。自分の本名をだした友達を恨もう。私あなたの個人情報知ってるよ、を小出しにする私、あなたの本名わかっちゃいました、というのを小出しにしてジワジワ追い詰める。リプライやDMでジワジワ攻撃してくるので恐怖。なにを知られてて、なにも知られていないのか？というのが全然読めないので恐怖。例えばハンドルネームがハテナさんにもかかわらず、リプライで以下のようなことをやってくる。「.@hatena　山田さん今日楽しかったね〜＾＾」「.@hatena　なおこさん、今日はお昼ごはん一緒に食べてくれてありがとう★」.←これがあるから、全てのユーザーに情報が筒抜け。本名のツイッターアカウントの作成で攻撃粘着は、ターゲットの本名をもじったツイッターアカウントを何個か作る。山田無尾湖(ヤマダナオコ)だったら、こおなだまや とか こなだまやお とか。そのアカウントで永遠とリプライを送ってくる。ブロックしても新しいアカウントが作られるので意味なし。ページ内検索で本名＋ヘイトでページ作成ページ内検索をすると、ページが自動生成されるブログシステムがある。ライブドアブログとか？そのブログで、本名＋ストーカー本名＋著作権侵害本名＋性犯罪みたいなネガティブワードで検索すると、ターゲットの本名での検索結果がひどいことになる。自動生成されたページは、/q=?山田無尾湖＋性犯罪 でインデックスもされる。転職するときに大変だね。粘着がうまいのは、自分の痕跡を残さないところと、嫌がらせギリギリなところを攻めてくる。粘着のアカウントは全部どこかから引っ張ってきた画像だったり、性別すらも違う。ページ生成も全然関係ない人のブログでやるから、「粘着はただ検索しただけ」ということになる。ツイッターも、ターゲットの本名はだしていなくてたまたま文字列がそうだったのだ、と言い訳できる。2chにスレたてられてないのは自分に繋がる痕跡を残さないためなのかな？と思う。会社に電話がかかってきたことも今のところないから、そこら辺は警戒してるのか、会社は特定してないかのどっちかだと思う。でもまああの暇な気持ちの悪い粘着なら会社特定はもうしてるだろうな。とにかく「悪意はない」という言い訳が使える方法でしか嫌がらせをしない。粘着はすごく暇粘着はすごく暇人だ。こんな無駄なことによく時間を費やすな、と思うようなことをする。自分に粘着してるやつは、深夜～朝方にかけて活動してる様子。ネットストーカー 粘着への対処方法)良い対処方法あったら教えてほしい。精神的苦痛を理由に訴えてやりたい。粘着を黙らせられるなら金は50万くらいまでなら出せる。粘着を飼って失ったもの自分はネットでクリエイターとして趣味で作ったものをアップしていた。(絵とか、歌ってみたとか、小説とか、そこらへんだと思ってほしい。)その関係で、身バレしたんだけど。10年かけて実績やファンを育ててきたけど、粘着のおかげで全部捨てて逃げた。なにがあるかわからないし、粘着は言葉が通じなさそうで怖いから。殺されちゃたまらん。逃げたけど粘着は暇なようなので、しつこくギリギリセーフなストーカーをしてくる。本当になんとかしたい。",
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080926202516",
    "title": "Muxtapeの物語",
    "content": "「オンラインで流せるテープ」 を提供していた muxtape が閉鎖して一月。昨日出た、運営者からのメッセージを勢いで翻訳する。http://muxtape.com/storyhttp://muxtape.tumblr.com/post/51762430 ←反応僕は音楽を愛している。音楽を愛している人にとって、そして音楽そのものにとって、音楽を共有するという欲望は、本質的でかかせないものだと信じている。愛すべき音楽に出会ったとき、僕たちは友達をターンテーブルの前に集め、CDを貸し、カーステレオで鳴らし、ミックステープを作る。僕たちは、音楽から感じるものを知っているから。他の誰かにも、それを感じてほしいから。Muxtapeの物語が始まったのは、僕がオレゴンでやっていた、週一の大学ラジオ番組だ。その番組で流した曲の記録のかたわら、そのプレイリストをウェブに上げていた。ひとつのブロックが、その週の番組を記録したカセットに対応するというものだ。当時、ミックステープは斜陽の時代に入っていた。でも、あのプレイリストのページは、ミックステープと同じ役割を、そして多くの点でよりよい役割を果たすはずだ。僕は番組を終えてからも、そのことをずっと考え続けた。ミックステープのように、プレイリストはある意図を持って集められたものであって、その価値は単なる足し算にとどまらない。ミックステープとは違って、プレイリストには物理的に届けるための制約がない。でも同時に、そこには実際の楽曲がない。誰かがそのページを見にきてくれても、知っている曲があれば共感してくれるだろうが、 本来リスナーである人たちにミックスを実際に編集する手間を押し付けるのは、もともとの目的をダメにしてしまう。五年後、インターネット技術が格段に進歩していた。僕はウェブサイトの実験的なUIを試す仕事をしていた。プレイリストのことをまた考えはじめ、ついにそれに命を吹き込んだのは、その頃のことだ。僕の音楽を（ミックステープ的な意味で）共有するという欲望はなくなってはいなかった。だけど、その行き場はなくなりつつあった。大手のブログサービスは音楽ファイルを短期的に置けるようにしていたけれど、そういう場は僕が求めていたものではない。カセットテープを手に握ったときにうまれる、突き動かされるような感覚。それを手にしただけで、プレイヤーを探してそいつの使命を遂げさせたくなる。Muxtapeの設計の目標は、そういう実感ををデジタル世界に翻訳してやり、音楽が生命の火花を散らして、持つ人を聞かずにはいられなくするということだった。最初のバージョンは僕のtumblrに載せた一枚のガジェットだったけれど、後の姿と本質的に変わりはない。フィードバックはすごいものだった。「俺の分も作ってくれないか」という質問が次々と来た。最初は、ソースコードのパッケージ方法をあれこれ考えていた。でも考えが進むにつれ、それはひどくもったいないことだと気づいた。ソースで配布すると、到達できる範囲はせいぜい自前のサーバーを持ったニッチなクラスタだけになってしまう。音楽を発見するための、もっと大きな機会をすべて閉じてしまう。ミックステープの抜け殻に見えていたそれは、すぐにミックステープの進化形に見えだしてきた。作ってやらなければならない。三週間の夜をけずった結果、僕はMuxtapeを公開した。成功はすぐに目に見えて現れた。24時間で8685人の登録があり、1ヶ月で97748人の登録と1200万ユニークアクセスがあり、さらに順調に伸びつづけた。ニュースサイトへの露出も多数。行き過ぎた予想。技術オタクは賛美するか、すぐに失敗すると断じるかに分かれた。誰もがどきどきしていた。僕はぞくぞくしていた。Muxtapeは「レーダーの視界の下を飛んでいる」からなんとか生き残っているだけだ、という誤解は多かった。いわく、メジャーレーベルに見つかれば、閉鎖させられるだろう、と。実際には、レーベルとRIAAは普通の人と同じようにウェブを見ている。僕も一週間かそこらで、連絡を受けた。RIAAからの通告が、メールと書留郵便とFedEx夜間便（紙とCD）の三点セットで届いた。彼らは、権利侵害に当たるらしい6つのmuxtapeを止めるように求めてきたから、僕はそうした。同じ頃、あるメジャーの著作権問題(anti-piracy)担当者からの連絡を受けた。電話をとって最初に聞いた一言は、「教えていただきたいんですが、召喚状と訴状は、どこに送ればいいんですかね？」対話はそこから始まった。召喚状は送られてこなくて、それは雰囲気を新規ビジネス立ち上げの会議にふさわしいものにしようとする彼の脅し戦術だった。本当の狙いはビジネスだった。同じ頃、別のビッグフォーの企画担当者からもコンタクトを受けた。次の一月、僕は聴き続けた。頭のいい法律家、この手の問題について傾聴すべき意見を持つ人々と話し、Muxtapeの合法性について合意を得ようとした。得られそうな合意は、合意がないということだけだった。「Muxtapeは100%合法で何の心配もない」から「Muxtapeは違法コピーの宝庫。十億ドルの訴訟とライカー島(Riker's Island)での服役の覚悟はあるのか？」までのあいだで、二十以上のすこしずつ違う意見をもらった。結局Muxtapeの合法性は法律的に曖昧(moot)だった。正当性があろうとなかろうと、訴訟で戦う費用はない僕の上に、メジャーレーベルは斧を振りかざしていた。僕はいつも、アーティストかレーベルが連絡してきて問題を訴えたなら、削除をすると、自分の中で決めていた。でも、誰からもそういう疑義はなかった。ひとつも、なかった。逆に、僕が聞いた範囲では、どのアーティストもこのサイトのファンで、その可能性にわくわくすると言っていた。そこの親会社は怒っているに違いない大きなレーベルのマーケティング担当から電話を貰い、最新の情報をホームページに反映させるにはどうすればいいかと訊かれたことも何度かあった。小さめのレーベルからは、彼らのコンテンツを別のクリエイティブな仕方でアピールできないかと言われた。明らかに、Muxtapeはリスナーにもアーティストにも、同じように価値あるものだった。五月、メジャーレーベルのひとつ、ユニバーサル・ミュージックとの最初の会議をした。僕は、最悪の扱いを覚悟して、一人でそこに行った。この十年、インディーの界隈に片足を突っ込み、そこで大きなレーベルが彼らの利益になるものも知らず、頑固にラッダイトしているのをみたからだ。ここで言っておきたいのだけど、レーベルは自分自身のビジネスを、ふつうの人が疑っているレベルよりはずっとよく知っている。ただし、未来へのアプローチに関しては、個々のレーベルによって驚くべき違いがある。ユニバーサルで僕が会った紳士たちはすごく柔軟で機転が効いていた。僕は、彼らにMuxtapeが与える利点を売り込む必要はなかった。彼らはMuxtapeの素晴らしさを知っていて、ただ、支払いを欲しがっているだけだった。その点については同情する。僕は、共同で提案を行うにはまだいくらか時間が必要だと伝え、決定を先延ばしした。数週間後、EMIとの会議をした。彼らは大きく違ったタイプだった。僕は会議室に入り、8、9人と握手をしてテーブルの前に着くと、目の前に \"Muxtape\" と題された電話帳並のファイルがあった。彼らは半円状になって左右の脳のように僕の回りに陣取った。片方は法律、もう片方はビジネス企画。会議の相手は交互に切り替わった。「貴方は意図的に権利侵害をしている、サービスを止めるまでに数時間の猶予は与える」という法律サイドのハードな尋問と「仮にサービスを止めさせられなかったら、どのような協力がありえると思うか？」というおずおずとしたビジネスサイドとの議論。僕は提案を作るのに二週間を求めたが、二日と告げられた。決断をしなければならなかった。僕がみるに、選択肢は三つ。第一は、全てをやめること。これはずっと考えていなかったことだ。第二は、メジャーレーベルのコンテンツを全て禁止すること。これなら、直近の危機を回避することができそうだが、二つ大きな問題があった。ひとつは明らかなことだけど、ユーザーがミックスに使いたいと思う大半の音楽を禁止することになってしまう、ということ。もうひとつはメジャーレーベル以外に関して、楽曲の所有権と利用をどう扱うべきかという重い問題についてなにもやらないに等しい、ということ。中規模のレーベルと独立アーティストにも、彼らのコンテンツがどのように使われているかについて、それほど圧力は使えないにしろ、大企業と同様の基本的な権利がある。第三の選択肢は、完全にライセンスを受けるモデルにすること。これは、ユニバーサルの人に会ってからずっと挑戦していたことだ。他のサービスでライセンスを受けているものは、いろいろな理由でうまくいっていることを知っていた。同時に、Muxtapeの場合は違うということ、少なくとも模索する価値はあることを知っていた。レーベルがそこに価値を見出しているかどうかという疑問の答えは得られていなかったが、次の疑問は、それにどれだけの費用がかかるか、だった。六月。僕は五番街の法律事務所に、メジャーレーベルとのライセンス交渉の代理人をつとめることを求めて、彼らは承諾した。二週間後、今度は弁護士を同席して、僕は四レーベルに会った。そして、取引をするための遅々としたプロセスが始まった。第一回は、堅苦しく複雑だった。だけど、思ったほど悪くはない。僕は彼らを説得し、Muxtapeがこのままサービスを続けることが皆にとっての最良の利益になる、と納得させた。これでうまく行きそうだった。さらに二ヶ月、投資家と会合を持ち、サイトの次のフェイズを設計し、交渉を監督した。困難が予想されたのは、Muxtapeが単純なオンデマンドサービスではない、という点で、オンデマンドよりは支払いが低くて済むはず、という点を考慮に入れてもらえるかどうかだった。ライセンスの条件からはじめたかったのは、めずらしいwin-winになると思ったからでもある。僕は、どんな通達があっても(at any given notice)、楽曲を検索して再生する機能を持たせたくはなかった。一方、彼らもそういう昨日にあまりいい顔はしない（少なくとも、今の価格では）。Muxtapeの特徴的な機能は、複数の意味で強みになった。最初の危険信号は八月に来た。それまでは、すべての議論は数字に関するものだったが、合意に近づくにつれて、掲載位置の販売とかマーケティングの方向性に話が移ってきた。Muxtapeのモバイルバージョンを提案したが、否定された。僕の柔軟性は身動きできなくなっていた。Muxtapeに対して公正な取引をすることに心を割いてはいたけど、僕がずっと持ちつづけていた最大の関心は、サイトの統一性と使用感を保つことだった。（それはライセンスを求めはじめた元々の理由のひとつでもある）Muxtapeの経済面での各種の侵略に合意したのも、動かしたい(play ball)からだった。だけど、編集と創作についてコントロールを手放すのはものすごくつらいことだった。これと格闘している最中、Muxtape のサービスをホストしているAmazon Web Servicesから通告を受けたのが、8月15日。RIAAからの訴状がAWSに届いている、と。Amazonの規約によれば、とんでもなく長い一覧に挙げられた楽曲を一営業日以内にすべて除去しなければ、サーバーを止められて全データを削除されることになっていた。これはかなりの驚きだった。RIAAからの連絡はずっと途絶えていたのだけれど、僕はこれをレーベルの理解が得られたためだと思っていた。パニックになりながら何度かAmazonとメールを交換し、僕はライセンス交渉の最中にあること、これは事務的な間違いじゃないか、夏の金曜日の午後をとりもどせるようにするためにはなんでもしよう、ということを説明しようとした。一営業日どころか、週末を越えて月曜日までやり続けても、結局、Amazonが要求する文書を作ることはできなかった。RIAAに電話で連絡したけれど、受けてもらうことさえできなかった。そしてサーバーは止められ、アカウントは停止された。僕はドメインネームを新しいサーバーに移して、これを解決できるはずだという、ほんとうに感じていたままの期待をそこにメッセージとして残した。僕はまだ、これがなにかのひどいミスだと思っていた。でもそれは間違いだった。事態がすこし把握できてきた次の週。RIAAの動きは、レーベルの親会社とは別の、自律したものだということ。レーベルとの間で得た理解は、RIAAには継承されないということ。どのレーベルも、僕を助けることに特に興味を持っていないということ。彼らの見かたでは、交渉には影響しない、という。僕は納得しなかった。取引にはまだ数週間か数ヶ月（インターネット上では永遠に等しい）はかかる。つまり、Muxtapeはすくなくとも年末までは止まったままということだ。また、どうやって支払うかという問題も残っていた。この変わりやすい世界では、急成長するウェブサイトがある場合でさえ、投資を受けるのは難しい。サイトがまったくない状態では、筋違いもいいところだ。だから僕は、これまでの人生で一番つらい決断をした。ライセンスの取引すべてからの撤退。どの取引も、単純さを信条とするこのサイトに対しては複雑過ぎるものになりつつあり、僕がやりたい方向のイノベーションにとって、制約が強すぎ敵対的すぎるものになりつつあった。開発にほとんど注意を向けられなくなってしまった結果、僕は自分のモチベーションに疑問を感じはじめていた。僕は、すべてを犠牲にして急スピードで大会社を建てるために、これをはじめたんじゃない。僕がこれをはじめたのは、音楽を愛する人たちのために単純で美しいなにかを作りたかったからだ。だから、またそこからはじめたいと思う。約束したとおり、サイトは復帰させる。でも、いままでどおりのものではない。ある、開発初期段階にある機能を取り入れるからだ。これからはその機能に中心的な役割を持たせたい。Muxtapeは、バンドだけのためのサービスとして再出発する。インターネットで活動するための、これまでにないシンプルで強力なプラットフォームとしての機能を提供する。2008年のミュージシャンは、ウェブ開発者と手を組まない限り、オンラインで地位を確保する手段はほとんどない。しかし、彼らのニーズは、実は共通の問題の中にあることが多い。あたらしいMuxtapeは、バンドが自分の楽曲をアップロードして、それを埋め込みプレイヤーとして提供し、もともとのMuxtapeの形式に加えてウェブのどこででも動かすことができるようになる。魅力あるプロフィールを取り付ける機能、さらに、カレンダーや写真、コメント、ダウンロード、販売、あるいはニーズのある他の全ての追加機能のモジュールを提供する。システムは0の段階から無限に拡張することができ、CSSデザイナーが使えるようなテンプレートシステムの層を設ける。詳細は追って公開する。ベータ版はいまところ非公開だけど、数週間以内に変更する予定。これは機能の点でかなりの大きな転換だということは、意識している。でも、Muxtapeの核となる目標は、変わっていない。僕はいまも、音楽をオンラインで経験する方法を変革したいと思っている。僕はいまも、相互接続された音楽のもっとも興味深い側面、新しいものをみつける、という側面を実現したいと思っている。第一フェイズのMuxtapeをこれだけすごい場所にしてくれた皆さんに感謝します。皆さんのミックスがなければ、ありえなかったことです。音楽業界はいつかついてくるでしょう。ぜったいに、そうすることになるはずです。Justin",
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140416172715",
    "title": "最近転職した会社の事務員がわりとみんなかわいいんだけど。 ",
    "content": "今日は雨か。 朝から雨とか普通に憂鬱だ。 電車の中は蒸してるし、おろしたてのスーツはびしょ濡れだし。 ほのか「せんぱーい！」 駅の階段を下りたとき、後輩の子が話しかけてきた。 入社2年目の事務員。 僕とは直接部署が違うけど、社員食堂とかで同席することがしばしばあった。 僕「あぁ。おはよう。」 雨のせいなのか、会社に嫌気がさしてるからなのか、どことなく冷たい感じで返事をしてしまった。 ほのか「どうしたんですかぁ？元気ないですよぉ？」 こいつは嫌なことがないのか？と思うくらい天真爛漫。 まぁ、この子がいるから営業成績が毎回ワースト3位内でも会社に行くのだが。 僕「いや。雨降ってるしさ、会社いくの憂鬱だしさ。」 ほのか「成績悪いからですかぁ？」 僕「ソレもあるけどね。まぁ事情があってね。。。」 ほのか「あたしには教えてくれないんですかぁ？」 僕「そのうちね。。。」 会社まで徒歩5分。 ろくに会話するネタもないし、気分的に憂鬱なのだが、ほのかはそんなことはお構いなく話し続けてくる。 好きなジャニーズの話、テレビ番組の話。 本当に話題の尽きない人だ。 こんな僕に比べたら。。。 ほのか「今日もがんばろうねっ！」 僕「あぁ。。」 会社に着く。 PCを立ち上げ、メールチェックと同時に、僕宛のFAX、郵便物の確認。 まぁ、成績も良くないし、当然それに比例して仕事の依頼とか、そんなモノは他の同僚に比べたら少ない。 仕方がないか。。。 缶コーヒーを飲みながら、一通り目を通していると、課長から呼ばれる。 岸田課長「僕くん。ちょっとこっちに来てくれ。」 うわぁ。。やな予感。 岸田課長「これはなんだね。」 それはクレームのFAXだった。 送信元：柳産業株式会社　加藤送信先：株式会社NCサービス　営業課　僕様 件名：打ち合わせの件について 前略 昨日のお約束の件、時間までお待ちしていたのにもかかわらず、一向にお見えにならないので、今回の契約の件は破棄とさせていただきます。 また、今後も御社との取引は中止とさせていただきます。 何卒、ご了承の程よろしくお願いいたします。 岸田課長「君、昨日そういえば15:00に先方と打ち合わせだったね。」 僕「はい。。。」 岸田課長「君は何をしていた？その時。」 僕「別の件の見積もりを作成しておりました。」 岸田課長「君はコレで何度目だね。だからいつも成績が悪いんだよ。どうお詫びするんだね。。。」 僕「・・・・・」 岸田課長「今後の取引も無くなってしまったではないか！！！！！大きい損害だよこれは！！！」 僕「・・・・申し訳ございません。」 岸田課長「もういい。上の方に報告させてもらう。これだけ大きくなると私では対処ができない。お詫びに行くときは同行することだ！」 僕「はい。。。」 すっかり忘れてた。 いや、忘れてたのだろうか。そんなことはもはやどうでも良くなってきた。 机に戻る。 大きなため息をついたとき、コーヒーを渡された。 ほのか「どうしたんですかぁ？」 僕「大きな失敗をしちゃってね。。。」 ほのか「そうですかぁ。。。元気出してって言ってもだめかなぁ。。」 僕「うん。。。かなり凹んだなぁ。。」 ほのか「本当に大丈夫ですかぁ？何か心配ですけどぉ。」 僕「いやいつものことだ。大丈夫だよ。外回り行ってくるわ。」 ほのか「あ。いってらっしゃぁ～い。」 当然外回りする気力なんかない。 生憎というか何というか、今日はアポもない。 この先を考えるには絶好の日だった。 考えるも何も、もう僕の中では答えは出てる。 僕「実家に、帰ろう。もう無理だろう。。ここでは。。」 気がかりなことはある。それは、ほのか。。。 正直うざい時もあったけど、彼女がいるから今まで叩かれてもがんばってこれた。 でも、もうソレも終わりだな。。。と空を見ながら考えていた。 親父に電話する。 僕「あの、、俺だけど、、、」 親父「おー僕くんか。どうした？」 僕「俺、、会社辞めるよ。」 親父「何だ何かあったのか。」 僕「でかい取引パーにしちゃってさ、、、もう精神的にも無理だから、帰ろうかと思ってる。」 親父「そうか。。。まぁ決めるのはお前だが、帰ってきて欲しいと思ってる。」 親父は体が半分麻痺していて、生活するのにはちょっと一人では難しくなってきていた。 それを母親が何とか支えてる感じだ。 僕「また帰る日が決まったら連絡するよ。」 そういって電話を切った。 タイムカードを押して帰る。 時刻は18時。長い1日の終わり。 翌日、退職届を持って出社。 駅の階段で、やっぱりほのかが声をかける。 ほのか「おはよぉございま～す。せんぱいっ」 僕「あぁ・・・」 ほのか「今日はもっと元気がないですねー。」 僕「あーもううるさいなぁ！ほっといてくれよ！」 しまった・・・・よりによってほのかに。。。 ほのか「あ・・・・・ご・・・ごめんなさい。。」 珍しくほのかが悲しい顔をした。 そしてそのまま立ちすくんだまま、動かなかった。 そりゃそうだ。ここまで怒鳴った事はもちろんない。 何てことをしてしまったんだ。。。 まぁでも彼女とは今日で終わりだ。 最悪な最後だけどね。。。 出社。 メールのチェックとかもうする気も起きない。 どうでもいいことなんだ。もはや僕には。 課長が来た。あとはコレを渡して終わりだ。すべて。。。。 僕「課長。あの、、、お話があります。」 岸田課長「なんだ？昨日の件はもう上に報告したぞ。」 僕「いや、、、コレを。。」 岸田課長「ん？退職？？」 僕「はい。」 岸田課長「しかし・・・・コレでいいのかね。」 僕「実家の事情もあるので、すみませんが。。。」 岸田課長「わかった。。。じゃあ君の担当の案件の引き継ぎは、、、そうだな。石井君にしてもらおう。」 僕「申し訳ございません。」 引き継ぎと言っても、担当案件なんて一番少ないし、今日だけでクライアントには回れるさ。 そして、一日石井君と同行。。。。ほとんど会話することはなかった。 18時帰社。そして最後のタイムカード打刻。 すべてが終わった。 身分証明、名刺を課長の机に置いた。 帰り道、普段は飲まない酒を飲んでいた。 周りは新年会？なのか？ にぎやかな店の片隅で、携帯をいじっていた。 ほのかからの応援メール、慰めメール。 何だかんだ言ってこいつと一番メールしてたな。 言わなくていいのか？辞めること。帰省すること。 今朝、あんなこと言っちゃったしな。。。 いやもういいんだ。東京のことはもう終わりにしよう。 電車もなくなりそうなので、帰ることにした。 肩の荷が下りたはずなのに、何か切ない。 明日から楽なはずなのに、何か重苦しい。 『仕事できる男それが彼女の好み　気合い入れて勤めたのだが　忙しいわ　つまんないわ』 あぁまさに僕の会社生活を象徴する歌だ。 そんなことを思いながら、自宅に着く。 廊下の蛍光灯が切れてる中、転ばないように歩く。 玄関の前に何かあるな？ と、、、、 そこにいたのはほのかだった。 僕「ほ・・・ほのかちゃん？」 ほのか「せんぱい・・・・」 僕「ちょっと何してるの。。。風邪ひくよ？」 ほのか「今朝のこと謝ろうと思って、、、、」 僕「そんなのメールでも電話でもいいじゃんか！何時間待ってたのさ・・・」 ほのか「4時間ぐらい。。だって、メールとか電話で謝るなんて卑怯者のすることだもん！」 いつもの天真爛漫なほのかじゃない。珍しく感情を顕わにしてる。 僕「っていうか、もう電車もないし、どうするのさ。。。」 ほのかは黙ってる。。。 この寒空の中に放り出すわけにも行かないし、駅まで距離あるし、駅前にビジネスホテルがあるわけでもないし。。。 ほのか「帰ります。。。ごめんなさいね。。。突然来てしまって。。」 僕「・・・・・・。」 そういって、ほのかは歩き出した。 僕はどうすることもできず、階段を下りていくほのかを見ていた。 どこまで僕は情けない男なんだ。。 玄関を開けて電気をつける。 頭の中にはさっきのほのかの顔が浮かんでは消え、浮かんでは消え。 僕「ああああああああああもう！」 玄関を飛び出し、ほのかの後を追いかける。 どこだ？そう遠くにはいってないはずだ。 10分ぐらい走っただろうか。 駅までの道のりにはいない。 タクシーでも捕まえて帰ったのかな。。それが一番なんだが。。。 とぼとぼと引き返す僕。 通りの公園でコーヒーを買い、ベンチに座る。 星がきれいだ。いつもよりもきれいだ。 と、その時、突然視界が閉じられた、と同時に、冷たい感触が目のあたりを覆った。 ほのか「せーんぱいっ！」 ほのかだった。 この公園にいたのだ。 僕「お前ってやつは。。。」 怒りたい気持ちよりも、無事だったということ、そして会えた喜びの方が大きかった。 ほのか「せんぱいなら来てくれると思いましたぁ。でもここにいるとは思わないだろうなーっておもってましたぁ。」 僕「心配させやがって。。。とりあえず、、、その。。。帰れないんだったら、、、、家に来ない？？」 ほのか「え・・・いいんですかぁ？ヘンなことしませんかぁ？」 僕「できるはずがないよ。。。」 ほのか「ごめんなさい。。めいわくかけちゃって。。。」 家までの道、お互い無口。 何を考えてるんだこの人は。 4時間も待ってたり、突然目隠ししたり、よくわかんない人だ。 でもそんなほのかが好きなんだろうな。。。僕は。。 僕「ただいまっと。。」 ほのか「お帰りなさい＾＾」 びっくりした。そういえばおかえりなさいとかずいぶんと言われてなかった。 とりあえず、寝間着の代わりになるモノを貸してあげる。と言っても、ジャージだが。。。 僕「僕は居間で寝るから、君は僕の布団を使うといいよ。」 ほのか「いいんですか？」 僕「外で4時間も待ってたうえに、風邪なんか引かれたらたまらない。。」 ほのか「せんぱいだって風邪引いたら仕事できないじゃないですかぁ。」 仕事。。。そうだった。今日で辞めたんだった。。。 伝えてないんだっけ。。。 今言うべきか。どうするか。 今しかないよな。。。 僕「仕事は。。。もういいんだ。今日で辞めたから。。」 ほのか「え・・・本当ですか？」 僕「本当だ。」 ほのかの顔がだんだん泣き顔になってくる。 ほのか「どうして！どうして私に相談してくれなかったんですかっ！どうして突然辞めちゃうんですかっ！うわあああああん！」 大声を出して泣き出すほのか。 化粧なんか落とさなくていいんじゃないかって位に涙がこぼれ落ちる。 僕「ごめんな。。。黙って去りたかったんだ。。それと、僕今週いっぱいで東京出るから。。実家に帰るんだ。。」 ほのか「うわああああん！せんぱいがいなくなっちゃうよぉぉおおお！」 火に油とはこの事だ。 泣き止む様子もない。 僕はただ、ごめんとしか言えなかった。。 ほのかは泣きながら布団のある部屋に入っていった。 壁越しにでも聞こえる嗚咽。 僕はその嗚咽が聞こえなくなるまで、黙って起きていた。。 翌朝、起きるともう10時過ぎだ。 台所からいい匂いがする。 ほのかが朝ご飯を作ってくれたみたいだ。 と、その横に手紙があった。 せんぱいへ 夕べはありがとうございました。 お礼に朝ご飯作っていきますね！ では行ってきます！ P.S あたしだってやるときはやりますから！ やるとき？この朝ご飯のことかな？ まぁそう思いながら食べた。 あぁ。。。。。うまいわこれ。。。 食べ終わった後、引っ越しの準備に取りかかる。 まぁ、幸いにして荷物があまりないからすぐに終わりそうだ。が。。。。 こういうときに限って、懐かしいモノが出てきて、それに浸っているうちに夕方になってしまうとか、よくある話だ。 そのよくある話に陥ってしまった僕。 社員旅行の写真をみながら、今までの8年間を思い出していた。 あぁ、ほのかと初めて話したのはこの旅行か。。。 と、余韻に浸っていたとき、ほのかから電話があった。 ほのか「もしもーし。せんぱいですかぁ？今夜もおじゃましていいですかぁ？」 僕「は？どしてさ。」 ほのか「引っ越しのおてつだいしますぅ～」 僕「あー・・・・今日は泊めないぞ？」 ほのか「いいですよぉ～」 電話を切ってから、ちょっとうれしさを隠せない僕がいた。 せめて昨日よりはきれいにしておかないと。 引っ越しの準備よりもソレの方がどうやら「今」は大事らしい。 ぴんぽーん ほのかが来た。 ほのか「ただいまぁ～」 僕「おかえりなさい。」 何か僕がお帰りなさいって言うのもヘンな話だ。ちょっと照れくさい。 ほのか「今日はせんぱいにビッグニュースが有ります！」 僕「何？？？」 ほのか「あたし、会社辞めてきましたー！」 僕「は？」 ほのか「辞めてきたんですよぉ。会社。」 僕「どして？？？？？？？」 ほのか「せんぱいがいない会社なんてつまらないんだもん。だからやめてきたの。だめ？」 僕「だめって・・・・で、どうするのさ、僕は実家に帰るんだよ？」 ほのか「あたしも一緒に帰っちゃだめ？？？？」 僕「あのねぇ。。。旅行じゃないんだよ？わかる？向こうに住むんだよ？」 ほのか「うん。せんぱいと一緒に住むの！」 ちょっと押され気味だ。 僕「どういうつもりで言ってるんだ？君は。。」 ほのか「あたしね。せんぱいが好きなの！すごく好きなの！」 僕「・・・・・・・・・。」 ほのか「だからね、せんぱいが会社辞めるって聞いて、居ても立ってもいられなくなって、辞めてきたの。賭けだよね。。。コレで振られたらあたし最悪だよね。。。せんぱいはあたしが嫌い？」 僕「嫌いとかそういうんじゃなくて、その、、、あー、、、んーと、、、」 ほのか「はっきりしてください！」 僕「好きだよ！くっそーもう！好きだよ好きだよ！」 ほのか「だと思った＾＾」 僕「は？？？？？？？」 ほのか「せんぱいはあたしのことが好きになる！ってずっと考えてたの。信じてたの。願いが叶っちゃった＾＾」 僕「・・・・・・」 開いた口がふさがらないとはこの事だ。 何か振り回された気分。 でも、何かうれしい。 すごくヘンな感情が心を巡る。 僕「で、どうするの？」 ほのか「何回も聞かないでください。あたしも一緒に行くの！」 僕「それでいいのね？」 ほのか「後悔してませんよ＾＾」 晩ご飯はほのかが作ってくれた。 今度はできたてだ。 ほのか「おいしいですかぁ？」 僕「うん。朝ご飯もおいしかったけどね。」 ほのか「2日ぐらいでおわるかなぁ。。。」 僕「ん？何が？」 ほのか「引っ越しの準備。」 僕「ほのかの引っ越し準備もしないとだめなのか、、そういえば。。」 ほのか「あたしは明日明後日で片付けちゃうから、せんぱいもそれまでに終わらしてね！」 僕「あぁそうだな。。でもその前に。。。。電話しないと。」 ほのか「誰に？」 僕「親父にさ。。。。もう一人、連れて帰るわ、ってね。。。」 ほのか「。。。。うん。そうだね。。。」 テーブルの上には、社員旅行で撮った2ショットの写真があった。 ぷるるるるるるるるるるるる　ぷるるるるるるるるるるるる がちゃ・・・親父「もしもし僕ですが？」 僕「あー俺だよ。来週には帰れそうだ。」 親父「そうか。。。急がんでもいいぞ。」 僕「いや、ちょっと急ぎたくなったんでね。。。」 親父「なんでだ？」 「もう一人、彼女を連れて帰るよ。。。」 そう親父に言ったとき、ほのかが後ろから抱きしめてきて、こういった。 「ありがとう。大好き。」 っていう恋愛話がないかわりと毎日妄想してる。",
    "bookmark_count": "374",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "374",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20121029100029",
    "title": "5大天才漫画家",
    "content": "五大天才漫画家｢手塚治虫｣｢尾田栄一郎｣｢鳥山明｣あと二人は？http://blog.livedoor.jp/nwknews/archives/4323316.html天才の定義が曖昧だけど、1.質が高い作品を複数、残している。2.商業的に成功している。3.エピゴーネンを多数派生させている。4.表現技法上の革新を成している。5.ジャンル・フォーマット上の革新を成している。を条件とした場合、手塚が入るのは当然として、赤塚は作品自体のクオリティはともかくとして革新性が弱い。尾田は商業的にはひょっとしたら鳥山よりも成功した漫画家かも知れないが、やはり革新性に劣る。尾田はたとえるなら少年漫画界のマーガレット・ミッチェルみたいなもの。作品の訴求力と当人のクリエイターとしての革新性とは別。鳥山は天才に当てはまると思う。ギミックを詰め込んだデフォルメされながらもリアリティを持つ画風自体が衝撃的であったのと、アメコミの影響を受けて租借したうえで、日本の漫画の原稿に和風化して落とし込むという表現技法上の革新もあった。「Dr.スランプ」は大友克洋の「AKIRA」よりも早い。言うまでもなくメガヒットを複数出している。大友をして大友的な革新性の代表として天才扱いするならば、大友的な革新性は鳥山の中に抱合することが出来、時系列的にもそれが妥当だと思う。水木しげるは天才と言うよりはアルチザン。緻密に粘着的に徹底するという程度が他者を凌駕しているのであって、漫画史全体で見れば、それほど重きを置かれるわけではない。これは水木を軽視しているのではない。作品への評価で言えば、私はむしろ水木を手塚を凌駕して評価している。ただ、漫画史的な視点での評価はおのずと作品評価とは異なると言うことだ。田山花袋や横光利一が作品単体では大した作品は残していないにも関わらず、文学史的な革新性において評価されるように、ここで言う天才とは、作品自体の質はもとより、その数、社会的影響力、そして革新性を備えている必要があるということだ。そういう意味では石ノ森章太郎は、天才何人か分の重要、かつ致命的な影響を漫画史に残している。フォーマットの創始者という点においても、集団ヒーローの群像劇、そのキャラクターの性格づけはもとより、マーチャンダイジングの手法においてもパイオニアと呼ぶべきである。更に重要なのは、いわゆる「オタク的」な要素の萌芽がすべて石ノ森作品の中に顕著にみられることであって、少年サンデー的な、中産階級的な趣味的なマンガすべてが石ノ森マンガに端を発しているという点である。意外と重要なのは、「日本経済入門」のような、それまで非マンガ的な要素とされていたものについてもマンガに取り込んだことで、手塚や水木の中に見られるマンガというイデオロギーを脱して、徹底的に表現手段として分解してみせるという、作家性とは別の次元の理数系的な分析をマンガに持ち込んだのも石ノ森である。漫画表現の飛躍的な革新を成したという点では24年組（竹宮恵子、萩尾望都、大島弓子、山岸涼子）を挙げなければならないが、その集大成的な立場としては萩尾を挙げるべきだろう。手塚が基本フォーマットを作ったと言われる戦後マンガの基本は、映画表現をいかにして紙の上に再現するかと言う視点から成り立っていた。萩尾らによってマンガは初めて独立した表現手段になったと言ってよい。マンガは文字と絵が同じ一つのコマの中にあり、吹き出しのセリフ、吹き出し抜きの内面のセリフ、そして絵とそれぞれ矛盾した内容を同時に表現できる唯一の表現手段である。たとえばぶっきらぼうな少年が少女に向かって毒づきながら、なおかつ画面上では頬を染めるなどをして、明らかに少女への好意を示しているような表現は文学では難しい。描写ではなく説明になってしまう。更に実はそれも演技だとして、内面は実はこうすれば少女は自分に対してぶっきらぼうな少年に対する好意を増すであろうとの計算があるとすれば、その内心を同時に表現するのはこれは映画等でも不可能なのである。こうしたマンガ独自の表現方法の確立は萩尾望都を代表とするのであり、その表現手段の派生が致命的過ぎてもはやエピゴーネンとも意識されないほどの重大な影響を及ぼしていることを踏まえれば、彼女の存在は、二十年、三十年のスパンではなく、百年、二百年のスパンで見るならば、手塚をもはるかに凌駕する重大かつ致命的な転換点となったのであった。手塚治虫鳥山明石ノ森章太郎萩尾望都と5人のうち4人までが選ばれたが、ここは議論の余地がないところである。つまり個々のこのみや評価の違いはあっても、漫画史の視点から言えば、偏見なく選べばこの4人は欠かせないということである。残りの一人は評価と好みの違いになるだろう。私は、藤子・F・不二雄を挙げる。[補足]まあ、みなさんいろいろご意見はおありでしょうが、そもそも5人に絞るのが無理っちゃあ無理とちゃぶ台をひっくり返してみる。「てめー、あれ読んでねえだろ」「俺はビートルズの武道館ライヴ見に行ったんだぜ」「江夏の21球も実際に見てない奴が投球論を語るな」的な反応はプロレス論の醍醐味で正しいレスポンス。レスが挙げているような御大たち、高橋留美子、大友克洋、白土三平、水木しげる、赤塚不二夫、永井豪、いしいひさいち、つげ義春、大島弓子、大和和紀、三原順、梶原一騎、吉田秋生あたりは誰が入ってもおかしくない。個人的にはいくえみ綾とかも入れたい気もするが、個人的過ぎるので止めた。あと、尾田先生が入っているのはつりですか、みたいなことを言う人には、何といっていいものやら。[補足の補足]ekken さんがブコメで尾田は外せよみたいなこと言ってたんですが、私もそれはリンクを張っている元記事について言っているんだろうなって思いました。そうじゃなくてもっと直接に私に向かって「尾田先生が入っているのはつりですか」と言っている人がいたんで（消されたみたいですわ。こわっ）、書いたことで批判されるならともかくさすがに言ってもないことで揶揄されるのはやだなあと思って補足しました。ekkenさん、ご迷惑おかけしてごめんなさいね。この点をブコメで指摘してくださった方も、言ってもいないことで私が批判されるみたいな流れになるのをくぎをさしてくださったんだと思います。ありがとうね。ONE PIECE, 私も好きだけど、正直、尾田先生をもし入れるぐらいなら富樫先生を推したいの。枠が5つしかないんだから、候補で名前が挙がるってだけでそれだけでもう本当は天才なんだけどね。",
    "bookmark_count": "374",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180418221927",
    "title": "ジブリ女子と結婚するなら誰がいいか",
    "content": "※年齢や年齢差等は考えないものとするナウシカ：超常的過ぎてついていけない　　　　　老人になった時にじいと姫様プレイならしたいクシャナ：血塗られた道過ぎてついていけない　　　　　クロトワでも絶対先に死んじゃうので自分じゃ添い遂げは不可能　　　　　大怪我して死ぬ時があったら殿下の腕の下で鼻歌聞きながら死にたいドーラ：傑物過ぎてついていけない　　　　いい女と言うべきなのかもしれないがあれについていくバイタリティが自分には無いシータ：いい子だと思うけど能動性を感じずつまんないちひろ：年齢は考えないといったがちひろやサツキやメイはさすがにちょっとな　シータもだけどキキ：リアルなキツさを感じる　あれにアプローチし続けるトンボはちょっと不自然　　　大人でもああいう人に辛抱強くアプローチするの結構辛いのに十代でそれができるトンボは大物過ぎウルスラ：個人的にアート系はもういい　友人としてはよさそうだが結婚したら一緒に居る意味を見失いそうマダム・ジーナ：人間味の無い男のロマンって感じ　結婚したらどうなるかとか考えられないエボシ御前：ジーナと同じくなんか人間味を感じないキャラ　「凄い女リーダー」以外の情報がないっつーかフィオ：すき",
    "bookmark_count": "374",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181010123331",
    "title": "マントってなんで流行らないの？ ",
    "content": "ファッションでいまだマントが流行った試しがない。マントがあればなんかリッチ感があるのになぜなんだーー！",
    "bookmark_count": "374",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170604003013",
    "title": "昔、全く理解できなかったこと ",
    "content": "例えばAという商品が大ヒットして多く売れたら、みんなはその価格をどうするだろうか？上げる？下げる？大抵は「上げる」だ。それは売れているのだから値上げしてもみんなこぞって買うだろうし、値上げしたものが今まで通り売れれば更に儲かる。でも昔の僕はこれが全く理解できなかった。上げる？下げる？と聞かれた時に、僕の口から自然に出た答えは「下げる」だ。みんなキョトンとしていた。皆は「売れているのだから値上げしてもっと儲かるようにすればいいじゃん。」僕は全く正反対のだから答えだった。「売れているんだから値下げしてもっと売れるようにすればいいじゃん。」でもこの答えは間違えらしい。世の中の大体の人はやっぱり前者の考え方なの？",
    "bookmark_count": "374",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190412195859",
    "title": "バカにされたので増田で吐き出す ",
    "content": "焼き鳥好きと言ったら貧乏くさい奴だなと上司から言われた。焼き鳥さえ食ってれば満足なのか？とまで言われたが、満足ですよ。美味しいですから。と答えたらだからお前はだめなんだよと始まった。よく分からんが、とにかくだからそれはだめ、これはだめとかとにかく否定しかない。意味が分からんので聞き流していても延々と話し続ける。そして焼き鳥が美味しいとか本当にお前は子供だなと笑われて終わった。こういううざい奴にならないように気をつけようと誓った。しかしどうも腹が立ったので増田でぶちまけることにした。ちなみに砂肝とぼんじりが特に好きです。",
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150608001846",
    "title": "http://anond.hatelabo.jp/20150607042259",
    "content": "私はカトリックで成人洗礼を受けたけども，キリスト教に限らずとも，仏教であれ神道でもいいけど，信仰心を持たない人ってどうやって生きてるの？って思う．信仰がなければ塵は塵に帰っていくだけなのに，何のために生きてるの？あなたのたかが100年なんて，人類や地球の歴史からすれば，この宇宙の歴史・広さからすれば，何も意味もない，ゴミにもならないようなレベルなんだよ，信仰なしにどうやって生きているんだろ．どうやって生きている意味を得ることができるの．人生に意味なんてないなら，明日死んでも構わないでしょ？",
    "bookmark_count": "374",
    "category": "学び"
  },
  {
    "masuda_id": "20181126194659",
    "title": "ふってわいた１０万円を貴方ならどうする？ ",
    "content": "ぼくは貯金するんだけど、使う派の人だったらどう使う？",
    "bookmark_count": "374",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180531192455",
    "title": "anond:20180531112052",
    "content": "お前アホか。「一番下の子」ってことは子供3人以上いるだろ。3人も子供作っといてまだ「父親」になってないのかよ。幼稚園の雑務に「？」つけてんじゃねえよ。把握しとけボケ。だいたいそんなもんは誰もやりたがらねえんだよ。だけど誰かがやらないといけないの。わかるか？奥さんは一銭も貰えず、頑張ってもボーナスも出ず、他の保護者に気を使って、本来味方である夫にもこんな言われようで、それでも自分のやるべきことをやってんだよ。保護者仕事はお前の飲みと一緒じゃねえよ、職場の飲みと対になるのはママ友ランチだろ。お前、奥さんが働き始めたら家事やんのかよ？小学校だって、幼稚園みたいに発熱で呼び出しは無いにしても、色んな呼び出しがあるぞ。もちろんその時迎えに行く気なんてないよな？パートの嫁が職場にお詫びして迎えに行けばいいと思ってるよな？学校から来週までにこれ作ってこいだの、宿題だの、連絡帳だの保護者会だの連絡がきて、対応する気あんの？家事含め、どうせ全部奥さんがやるものと思ってるだろ。何がいい車だ、ジムだ、子供連れて区民体育館にでも行ってろよ。奥さんだって子供3人も産んでなきゃそこまで体型崩れなかったかもしれないし、服や鞄や化粧品だってもっと買えただろう。海外旅行にも行けただろうし、なんなら好きな仕事で正社員になれたかもな。奥さんが何を望んでるかなんて知らんけど、とにかく独身/子無しの方が金も時間も自分に使えるだろうよ。あたりめーだろそんなの。誰だってそうだよ、お前の両親だってそうだったはずだ。お前が父親になるのは、自分で選んだことだろ。しかも3人も。しっかりしろよ。お前の、その全てを超越する「宝物」を産んだのはどこの誰だよ。奥さんだろうが。対した稼ぎもねーくせに子供3人作っといて寝ぼけたこと言ってんじゃねえよ。奥さんも宝物だろ。全員宝物って言ってやれよ。",
    "bookmark_count": "374",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191116072907",
    "title": "逆に「作品は素晴らしいのに！タイトルで台無し（損してる）」って作品教えて ",
    "content": "ラノベやなろう系に多い印象",
    "bookmark_count": "374",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171217202355",
    "title": "関東のうどんの讃岐化現象に歯止めを ",
    "content": "先日広島にいって昼飯にうどんを食べた。やわらかい麺、透明のおつゆ、甘い油揚げ。とりたてて誉めるところはないがすべて良かった。それでしばらくうどんにハマってゆでうどんを家で食べているのだけど、どれもこれもあまりにも讃岐だ。コシ！！！コシっす！！！とぐいぐいしている。元々の関東のうどん文化を知らないけど、美味しんぼの廉価版のコラムで読んだ記述によると「うどんというのは元来こねた小麦粉をにゅるにゅると押し出しゆでただけのもので昨今のようなコシなどなかった」と記されている。関西はうどん文化があるから讃岐王国の勢いには飲まれずに済んでいるようだが、関東のうどんは完全に征服されているのではないか。KAGAWAキングダムに。やわらかくやさしいうどんの復権はないのか。",
    "bookmark_count": "374",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170714184542",
    "title": "《追記》昨日の非正規教員の増田だよ ",
    "content": "昨日、こちらの記事を書いた非正規教員の増田です。https://anond.hatelabo.jp/20170713183630｢流れてしまうかな、誰か反応してくれるかな｣と思っていたら、想像を遥かに上回る反響があった。トラックバックもコメントも、現時点で確認できるものには全て目を通させてもらいました。全ての意見に対して返事、説明、反論などをすることはできないので、どうしても補足したいと思ったことだけ書きます。寄せられた反応の中で、｢事前の調べが足りなかったのでは｣｢さすがに抜けすぎなのでは｣｢大事なことをもっと確認してから契約すべきだったのでは｣という類のものがあった。もちろん、自分の調べが甘かったとは思うし、すぐに食いついてしまったな、とも思っている。しかし、今現在の記憶を持ったまま3月30日に戻れると言われたと仮定して、あの電話に｢いえ、お受けできません｣と答えることができるだろうかと考えると、私はおそらく今と同じ道を選ぶだろう。3月30日というギリギリの時期にかかってきた県教委からの電話は、私にとっては｢学校現場に立てる！先生になれる！｣という希望でしかなかった。そして、希望であると同時に｢断ったらもう依頼されないかもしれない｣という恐怖も含まれていた。｢3月30日に依頼なんて有り得ない｣という意見も多数見かけたが、指摘してくれている人もいたとおり、非正規教員の取り扱いは自治体によって大きく異なる。私の県では、3月20日過ぎに正規教員の異動発表→非正規教員(常勤講師)への内示→それでも足りなければ非常勤の時間講師を補充、という流れのようなので、私の内示だけが格別に遅かったわけではないらしい(今日事務員さんに尋ねてみた)。この一連の流れは全て県教委が司っているので、単純に個々の学校がバタバタしていて手際が悪いというわけでもない。話が逸れた。とにかく、あのときの私にとって、積極的な意味でも消極的な意味でも、内示を断るという選択肢はないも同然だった。(それに、勤務校や割り当てコマ数についてその時点で問い詰めたり交渉したりしたところで、｢ではよりよい条件を提示します、ぜひ！｣となるものでもないだろうと思う)今日は一学期最後の通常授業で、いくつかのクラスに期末試験を返却したり夏休みの課題について説明を行ったりしてきた。担当は3時間目と5、6時間目だったが、職員朝礼に出たり教科主任と打ち合わせを行うために8時過ぎには出勤し、フリーの時間には成績入力や提出物のチェックをし、6時間目のあとに行われる清掃の監視もしてきた。返却した試験用紙を受け取るたびに上がる歓声や悲鳴を聞いたり、夏休みの課題の存在にげんなりする生徒をなだめたり、女子生徒とたわいない会話をしながらゴミ袋を運んだり。｢空き時間は全て勉強に費せ｣もしくは｢塾で働いたほうがいい｣｢舐められてるだけだから辞めてやれ｣、頭では理解できるが、このような待遇でもやはり｢学校の先生｣にやりがいを見出し、生徒の成長に資する一員となりたいと願うのは愚かだろうか。自己責任だろうか。もしくは、自分の大切な人(パートナーや息子娘、友人など)が｢理不尽に使われていることは分かっている、しかし、それでも先生になりたい｣と、私のような境遇にいたとしたら、あなたはどうするか考えてみてほしい。｢馬鹿げている、さっさと辞めて次を探しなさい｣または｢自分で選んだんだから自己責任でしょう｣と言えるだろうか。先にも書いたが、正規・非正規教員共に人事権は県教委にあるため、自分の生まれ育ったこの県で先生になるには、選択肢やとりうる策が限られすぎている。｢この会社はダメだ、ブラックだから同業他社に転職しよう｣とはいかない。(各学校の校長が独自の判断で｢〇〇先生(講師)、10月からウチに来て｣と呼ぶのではないらしい)学校の先生になることは私の夢だったし、今でも変わらない。正規になってもブラックだ、と言われても、｢先生になりたい｣という気持ちそのものは揺るがない。そしてこれは夢であると同時に、｢子供たちの未来の役に立ちたい｣というある種の使命感のようなものでもある。コメントで書いてくれている人がたくさんいたが、教育は未来を作る仕事だ。よい教育なくして国や社会の発展が望めるはずがない。また、発展という光の方面だけでなく、貧困の連鎖を断ち切るという役割を担うのもやはり教育(特に公教育)だろう。自分の面倒すら自分で見られない私が｢生徒の助けになりたい｣など、甚だおこがましいことを言っていると思う。しかし、この数ヶ月間生徒たちと共に過ごし、先生と呼ばれる中で、自分の境遇への複雑な思いを抱きつつも、それを跳ね除けて教壇に立つ力を与えてくれたのはこれらの気持ちだったのだ。｢じゃあ一生やりがい搾取されてろ、自己責任｣と言われるだろうか。しかし、この問題はもはや、私1人がこのままやりがい搾取され続けるかそこから脱するかというだけの問題ではないし、｢そんな条件を飲んだお前が悪い｣と言って解決する問題などではないと思う。全国に数万人いる非正規教員。私を含め、その全員によって現在そして未来の教育が担われている(もちろんさらに多数の正規の先生がいて日々尽力されているのだが)。そのことを知ってもらいたかった。今回、はてな匿名ダイアリーに書いてよかったと思う。｢採用試験頑張れ！｣と言ってくれた方々、ありがとう。精一杯頑張ります。",
    "bookmark_count": "374",
    "category": "政治と経済"
  }
]