[
  {
    "masuda_id": "20191009190719",
    "title": "昭和天皇を燃やすやつなんだけど（あとあいトリ2019の感想） ",
    "content": "　昭和天皇の写真が燃やされて「日本国民が傷つく」とか思ってる人、実際よくわからんのだけど。　昭和天皇の写真燃やされてウケる〜とか思っちゃいかんのだろうか、そのひとたちにとっては。　少なくとも私は昭和天皇の写真が燃えてるのを間近で見ると興奮すると思うので、「傷ついた日本国民」に勝手にカウントしないでほしい。T田さんとかH田さんとかK村さんのことね。　私のそういう発想が不愉快なら私のことをべつに「非国民」とか呼んでくれてもいいけど、私にとって昭和天皇の写真が燃えるのは、後醍醐天皇の肖像画が燃えるのとあんまり大差ないよ（ウケるのは昭和天皇の写真が燃える方だけど）。　なんにせよ、自分の所属するカルトを飛び越えて主語を大きくするのはよくないよね。ここに存分に罵倒ツリーをぶら下げてもいいから、「昭和天皇の写真燃やされても別に不愉快でなくむしろウケる」と思うやつが標本1個ぶんいることは、その罵倒の中でさらに明らかにしていってほしい。ついでに言えば伊藤真美＆大塚英志『JAPAN』（全3巻）とか読んでラストの昭和天皇クローンで憤死しておいてほしい。　昭和天皇燃やす上でそれをアートとするかどうかは、見た上で判断したかったのだけど、その楽しみは現場で享受できなかったなあ。再開しても抽選ならしょうがないもんね。まあ、最初にガソリン脅迫した奴がクソクソクソ悪いんだから、私はあくまでガソリン脅迫したやつにピンポイントでF**kと言っておくよ。　ちなみにあいトリ2019でよかったのを書いとくね。トヨタ美術館の方は行けなかったので他の人に任せた。桝本佳子「五重塔/壺 ほか」(＠名古屋市美術館）：マジかっこいい。かっこいいから見にいってくれ。これだけで名古屋市美に行く元は取れる。茶碗展と動物園の両方好きなやつはいっとけ。両方が入ってるから。私はメロンとカジキマグロが好き〜。パスカレハンドロ（アレハンドロ・ホドロフスキー&amp;パスカル・モンタンドン＝ホドロフスキー）「サイコマジック：アレハンドロ・ホドロフスキーへの手紙『アレハンドロ・ホドロフスキーのソーシャル・サイコマジック』」（＠名古屋市美）：うさんくさーい、けどこれIbとかラヴクラフトとかSCP好きな人にはたまらない空間だと思うよ。会場に手紙の抜粋があるから受け取っていくといいよ。村山悟郎「Decoy-walking」（＠愛知芸術文化センター）：これ、本来なら科学技術未来館とかにあってもおかしくない展示なんだけど、そういうものも「情（報）」ということでアート展示に収められるのはこの展示会のコンセプトのいい部分だなと思います。人間の下半身を模した機械がなめらかに動いているのを注視させてもらうだけでコーフンしちゃう。dividual inc.「ラストワーズ／タイプトレース」（＠愛知芸術文化センター）：自殺する直前に書かれた遺言書をタイプする映像を暗闇の中に陳列した部屋。血と肉を人体から剥ぎ取った後もなお残る死の匂いって、もしかしたらこういうものかなと思った。モニカ・メイヤー「The Clothesline」（＠名古屋市美）＆#YOurfreedom（＠愛知芸文）：行った時には表現の不自由展中止にあわせて展示自体が止まっていたモニカ・メイヤーの作品は、 「女性差別の経験」を来場者に書かせるという非常に生-政治的なコンセプトなのだけど、展示が止まってしまったことによってそれらのピンクのメモ自体が封殺されてしまったかような風景になっていた。これについてはむしろ展示中止中もまたひとつの芸術になっていたと思う。あと、モニカ・メイヤーのこの手法を借用して、表現の不自由展前のブースで行われていた #YOurfreedom も、女性に限らない不自由や差別的待遇について来場者の一人ひとりが強烈なメモを書き残していて、重苦しい気持ちになった。我々が取り除くべき不自由はまだあるんだという決意が漲った。ただ、それを「表現の不自由展」中止の再開にむけたメッセージのようにも取れるような物理的配置はちょっと狙いすぎであざといなと、（再開を期待しており、不自由展批判論者をわりとバカにしている私ですら）萎えるところはあったけれど。今村洋平「tsurugi」「peak」（＠愛知芸術文化センター）：今回見たあらゆる展示の中でもっとも純粋に“何がどうなってるのかわけわかんない凄み”があった。生きてる時代が同じなのに、存在自体オーパーツ、みたいなのを作るのに挑戦してくれてありがとうってかんじ。今後いろんな展覧会でもういちど見られるといいな。加藤翼「Woodstock2017」「2679」（＠愛知芸術文化センター）：ロープに逆らわないとバンド演奏もできない男たち。ウケる。でも弾いている曲だったり場所だったりの文脈によって政治風刺として立ち上がる、という作品。愛知芸術文化センターの地下の端っこにひっそりとあるので余計じわじわ来た。洪松明（ソンミン・アン）＆ジェイソン・メイリング「本当に存在する架空のジャンル」：合計10の架空音楽ジャンルが、PowerPointとちょっとしたオリジナルサウンドと共に表示される。一番ウケたのが「Neo liberal Adult Contemporary」と共に表示される＄¥£などの通貨表示。「ネオリベを表すパワポ芸wwwwwwww」ってなっちゃった。他のジャンルも「言われてみればありそう」という気もしないでもなかった。近過去＆近未来SFアートの一種としてこういうやり方はもっと聴いてみたい。弓指寛治「輝けるこども」＠円頓寺商店街：クレーン車で事故死した6人のこどもの人生を追跡しながら狭い回廊を逆時計回りにめぐらせると、うざったい現代車の垂れ幕に遭遇させられ、それをくぐっている間にいつのまにかくり抜かれた穴が右側に出現し、鑑賞している自分の側が「子供を轢きうる運転手の視界」に組み込まれる……という仕掛けになっている。前半の子供の記憶を掘り起こす温かみとはまた別の角度から刺してくる、順路コミのアート展示だった。円頓寺商店街をめぐるなら優先的に行っておいたほうがいい候補の一つ。ただ、並んで歩いてたひとの多くがその車の穴に着目していたかと言うと、よくわからん。誘導ないほうが嬉しいけど伝わってない可能性も高いかもね。岩崎貴宏「町蔵」：蔵の中に展示された圧迫感ある古物ガラクタアート感が一方の魅力でありつつ、正直言って円頓寺商店街中屈指の瞬間的デートスポットである（作者の狙いは知らんよ）。カップルは並んでいっとけ。できれば内部に明かりのある夕方がいい。その他めし事情あと名古屋は新幹線も在来線も駅構内のきしめんを食べてから行くべし。駅出てからきしめん屋探すくらいなら松坂屋南館10階のあつた蓬莱軒でひつまぶし食っとけ。",
    "bookmark_count": "264",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "264",
    "category": "学び"
  },
  {
    "masuda_id": "20171007041557",
    "title": "冤罪のリスクがあるから死刑はダメです ",
    "content": "これヨーロッパで主張したらキチガイ扱いされるから気を付けてね　そもそも死刑廃止論は「死刑という行為自体が野蛮なので辞めましょう」という主張なわけで「処刑自体に忌避感はないけどー。リスクを考えるとダメだよね」みたいな主張を真面目に発言してたら、こいつは頭おかしいんだなという扱いされても仕方ないね　http://b.hatena.ne.jp/entry/originalnews.nico/45811はてブは「冤罪のリスクがあるからダメ」派が多いみたいだが　中国は銃殺刑とか普通にしてるしアジア人自体根が残酷なのかもしれんね",
    "bookmark_count": "264",
    "category": "世の中"
  },
  {
    "masuda_id": "20180905175117",
    "title": "はてなidがkで始まるユーザー",
    "content": "全員クズ説[追記]2文字目はo[追記2]沢山のﾌﾞｸﾏありがとな！説立証ならず！k始まりのはてなユーザみんな良いやつ！ko始まりのやつはもっと良いやつ！",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180710191653",
    "title": "【後日談】富士山というコンテンツの異常性 ",
    "content": "初の増田投稿でいきなりホッテントリ入ってビビっている「富士山というコンテンツの異常性」の元増田です。(増田ってなに？と思って適当な投稿したことはあるので厳密には初ではない)ありがたくも後日談希望とのブコメがあったことと、補足説明しておきたいことがあったので投稿します。まず彼女は11時頃、無事下山しました。心配してくださった方ありがとうございます。彼女からはちょくちょくLINEきていたのだけれど、増田の予想を裏切って意外にも余裕そうだった。(常時電波が入るのは、ほんとに富士山のいいところだと思う)そしてここからが少し考えさせてられる話になったのだが、彼女は山頂に立つ余裕を残していながら、9合目で軽い高山病でダウンしてしまった友人の付き添いで9合目に残ったのだそうだ。彼女尊いと思った。20代のうちにやりたい夢だといい、良い悪いは別にして行った富士山なのに、友達に付き添って9合目に残る判断ができるなんて。そんなんできひんやん普通、そんなんできる？一方、他の男どもはそんな彼女たちを置いて山頂に向かったという。それを聞いてと彼女を褒めた。優しいと。偉いと。そしてその男どもの行動を軽く咎めた。そして、はっとした。男どもへの批判はブーメランとなり増田に返ってきた。実は増田も6月に富士山に行った際、一緒にいった先輩に軽い高山病の症状がでてしまったのだ。そんな先輩を置いてお鉢巡りを満喫しホクホクしていた増田にとって、このエピソードには心を打たれた。(無論、先輩と増田は10年来の登山仲間でお互いに十分な信頼関係があり、一定の技術を有している)まさか彼女に、自分にはできなかった登山においてどんな技術よりも重要なことを教えられるとは思わなかった。そのせいもあり、彼女は御来光を9合目でみることになったようだ。それを彼女は悔しがっていたが、彼女から送られてきた9合目からの御来光の写真は、増田が今までに見たどんな山頂からの御来光よりも価値あるものに見えた。そして嬉しいことに「富士山に再チャレンジしたい」「増田と他の山にも行きたい」とも言ってくれた。全俺が泣いた。彼女のような富士山の登り方を行う大勢の人達や、コンテンツとしての富士山に対する批判的な見方は依然変わるものではないが、改めて山への向き合い方を考えさせられる出来事となった。本当に山では何が起こるかわからない。以下、もらったブコメについて補足事項です。長いから読んでも読まなくてもいいよ。まず言っておきたいのが「一緒にいってないのかよｗ」ってブコメね。うん、確かにそうだ。でもこれね、行けないんだ。ことの経緯を説明しよう。彼女からは1ヶ月位前には富士山いくかもとかなんとか聞いていた。しかし実際に行くことが決定した事実と具体的なスケジュールを聞いたのは先週だった。平日だし、いくらなんでも急すぎるだろう。君たちなら有給とってでも付き添うだろうか？愛してんだろ？いけよ。なるほど、たしかに。「今週末は天気が良さそうだ」という理由で間際に山に行く決定をしたことなど何度もある。急遽、有給とってでも彼女に付き添そうべきだったのかもしれない。しかし同行しなかった最大の理由はこれではない。これは次の問題からしたら大したことではない。なんと今回の山行は、彼女の職場の仲間への誕生日祝いで催されたものだった！((誕生日祝いに富士山に登る！？山ってそういうんじゃねぇから！！))←心の声そう今回の登山はその職場の仲間達と計画された楽しい誕生日祝い富士登山なわけだ。そして、そこに颯爽と登場する自称登山経験者の彼氏！みんなの登山中の安全を見守るよ！いや、無理だろ。誰だよこいつ。やばい。図々しい。ご理解いただけただろうか。これが一緒に行っていない理由だ。増田も山で暮らしていたならこんなしがらみはなかっただろう。しかし人間社会で生きる以上、心配しつつも送り出すしかないときがあるのだ。あと最後、これもブコメで指摘されてた話。誤解のないように言っておくが、自分の得意領域に入ってくるやつに対してマウント取りにいって、上から目線で批判するやつは増田も嫌いだ。みんな好きにやったらいいと思っている。自分だってそういう時があったはずだし、その時期が一番楽しいのだ。余談だが、増田は無類のジョジョ好きであり、全スタンドを作中の時系列に沿った登場順でそらんじる特技がある。(作中では時系列が前後したりするので意外と難しいのだ！)しかしこの増田に「ジョジョが好き！」と公言するアニメしかみてない勢に対してマウントを取りに行くことは決してない！ と思っていただこうッ！どのスタンドが好きとか、何部が好きといった初心者向けの話題を4部までに限定して立ち回るのだ。(なお同じレベルの人と話すと作品考察と批判は当然のこと、荒木飛呂彦論にまで発展する)とにかく作品を好きな気持ちはみな同じなのだ。マウントを取る意味はない。だから彼女には口酸っぱく注意喚起はしたが、直接的に今回の山行について否定的な言葉はかけてはいない。ただ人間どうしてもそういう感情がでてしまうから、感情のやり場として元増田を書いたわけだ。そのせいもあって元増田にはマウントを取りに行く感がでただけだ。とはいえジョジョと違って命の危険も伴うこともあり、彼女に対して若干のイライラ感がでてたようにも思う。楽しく行こうとしてるのをいちいち注意してくる口うるさいやつという印象になっていたかもしれない。ここが命の危険が伴わない趣味と、そうでない趣味とを分ける難しい部分だ。前者は好きにやらせたらいい。破滅はあるかもしれないが死にはしない。だが後者は駄目だ。いくら楽しい気分でいる人の気分を害すこととなっても行動を諌めなくてはいけない時がある。(それが身内ともなればなおさらだ！)ここを間違うと栗城と同じ末路となる。(余計なこと言ったかなｗこの議論はまた別のところで)このバランスが難しい。富士山だし大丈夫だろっていう気持ちはあった。しかし山であることも事実で、その葛藤が元増田を生んだわけだ。マウント問題は思っているより根深い。山だけに。",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170129230825",
    "title": "職場の人間全員にイライラするので、全員私の家族だと思うことにした ",
    "content": "職場にはムカつく人間がたくさん居る。威圧的で、何かあると怒鳴りつけてくる上司（つばが顔面にかかって不快）。50代。タバコ休憩が多く、ニコチン切れてくるとそわそわしてキモい上司（こいつはすぐ自己保身に走る）。40代。自分より年下の人間には、めんどくさい仕事を押し付けてくるおばさん（常に悪口を垂れ流している）。50代。ナルシストで、自虐風モテ自慢＆若く見える自慢が鬱陶しい先輩（職場の人間にはモテていない）。30代。いつもイライラしていて、物を投げるように渡したり、奪うように受け取る先輩（言い方がすごいキツい）。30代。リアル地獄のミサワ（「俺スゲー」タイプ）で、常に人を見下している後輩（打鍵音がうるさい）。20代。依存体質で、自分で考えずに秒速で人に聞く後輩（しかもメモを全く取らないので同じ事を何度も聞く）。20代。…まだまだ居るが、とりあえず特徴的な奴らを挙げてみた。ちなみに、私はこいつらにものすごくムカついているが、表には出さないし悪口も言わない。おばさんの悪口も流している。しかしストレスはたまる一方だ。前の会社は超絶ブラックだったので、それに比べたら遥かにマシだし、公務員だから給料もいい。だから仕事はやめたくないのだが、腹が立つ人間に常に囲まれていると精神的ダメージが半端ない。そこで、これらの人間を皆私の家族であるという設定の下で、日々を過ごすことにした。なぜこの考えに至ったかはわからない。とにかく、ある日ふとそう思えばいいかと感じたのだ。ちなみに、よく体育会系の社長とかが言っている「お前らのこと、皆俺の家族だと思ってる」とかそういうノリではない。リアルな家族である。例えば、つば上司→お父さんヤニ上司→お兄ちゃん悪口おばさん→お母さんナルシスト先輩→お兄ちゃんイライラ先輩→お姉ちゃんミサワ後輩→弟他力本願後輩→妹であると本気で思い込むことにした。そしたら、あまりイライラしなくなった。すべて「まあ、しょうがないか」と思えるようになった。多分、他人のことを強烈に意識していたから、イライラしていたんだと思う。身内だと思うと、適度に甘くなり、適度に無関心になった。変わってほしいと願うこともなくなった。そういう風にして肩の力を抜くことができたから、以前よりも人間関係がうまくいっている気がする。万人に効くとは限らないが、人間関係で問題を抱えている人はこのようにして自分の意識を変えてみるものいいのかもしれない。しかし新たな問題が発生した。お兄ちゃんが私のことを好きになってしまったのだ。これはまずい。もちろん、兄と恋愛関係になるのはご法度なので断ったが。受容的な女がモテるというのは本当らしい。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190803005510",
    "title": "韓国向け輸出規制についての駄文",
    "content": "韓国の件だけど、自分がここ10年ぐらい関わっている安全保障貿易管理（輸出管理）の分野が日の目を見て嬉しいと思う反面、不正確な報道やツイート拡散も目につく。そこで、頭の整理も兼ねて、今回の事象に対する輸出管理担当者の考えを、ここに遺しておこうと思う。■輸出規制ではないのか最近の報道を見ていると「ホワイト国を外れても輸出はできる。だから「輸出規制」にはあたらない」というのが日本政府の言い分であり、最近のネット言説の潮流となりつつある。しかし、それはあまりに形式的な論であり、輸出にかかわる企業側の手間、輸出までの期間を考えると、実質的な「輸出規制」に値するものだと私は思う。■日本の輸出規制ここで日本の輸出規制について触れておくと、大きくわけて(1)リスト規制と(2)キャッチオール規制という２つの規制に分かれている。■リスト規制とは貨物の性質に着目した規制。たとえば精度の高い工作機械なんかは、核兵器開発に転用される可能性があるので、広範に規制されている。フッ化ポリイミド、レジスト、フッ化水素もこのリスト規制に引っかかる。■リスト規制品を輸出するには原則は輸出案件（契約）ごとに許可を取る必要がある（＝個別許可申請）。ところがこの個別許可申請というのが曲者で、今どき申請は紙ベース。添付する契約書面の内容はもちろん、誤字脱字等についても事細かにチェックされて、まあなかなか許可が下りない（90日以内というルールがあるにはあるのだが）。あと許可申請先は経産省の安全保障貿易審査課という鬼のように厳しい部署であり、厄介。■包括許可制度それじゃ企業の経済活動が成り立たないよね、というわけで、一定場合については「包括許可」という、文字通り包括的に許可を与える制度を設けて、簡単に輸出できるようにしたわけ。特にホワイト国向けの「一般包括許可」という制度は、なんだろう、鈍行列車に対する新幹線みたいなもの？あるいはディズニーランドのファストパスみたいなもので、電子申請もできて、許可もスムーズに下りる。申請先も全国の経済産業局や通商事務所で済む。経産省の審査課に比べると遥かに楽。■韓国に対する措置韓国についてはすべてのリスト規制貨物について「一般包括」が使えていたのを、７月１日からはフッ化ポリイミド、レジスト、フッ化水素について使えなくした、つまり個別許可申請が必要とした。そして８月２８日からは韓国がホワイト国を外れるので、すべてのリスト規制貨物について個別許可が必要となる。たとえば等級の高いベアリングはリスト規制貨物なんだけど、それ１つ韓国に出すにも、いちいち経済産業省に申請が必要となってしまう。（正確に言うと３品目以外については「特別一般包括」という制度を使うという手がある。ただし経産省検査官の監査を事前に受け入れなければならなかったり、いろいろ面倒くさい）■結論つらつらと書いてきましたが、とにかく個別許可申請というのは、言葉上のイメージより遥かに面倒くさいものであり、許可までに時間も掛かる「実質的な輸出規制」に値するものなのですよ・・というのが私の考え。■３品目を扱う企業の対応フッ化ポリイミド、レジスト、フッ化水素を取り扱う企業について考えると、おそらく案件ごとに個別許可申請して、許可を取って、船を手配して・・・と悠長なことをやってられるような貨物ではなさそう。デカものの工作機械であれば、１件ごとの個別許可申請でも商売が回るのだが（面倒くさいことは変わりない）。さらに、個別許可申請では「誓約書」という、勝手に転売しない旨をうたった文書を相手方から取得する制度がある。これ、相手方が誓約書に反して転売した場合は日本の企業が責任を問われるという鬼畜な制度であり、具体的には罰金や輸出禁止処分等のペナルティを課されてしまう。だから工作機械メーカーなんかはGPSを機械に埋め込んで、相手方が機械を動かし場合はすぐ分かるようにチェック体制を整えている。しかし、フッ化ポリイミド、レジスト、フッ化水素にGPSを埋め込むわけにはいかない。もし韓国企業がこっそり転売をしたら、彼らを信じてわざわざ輸出許可を取った自分たちにペナルティが課されてしまう。こんな状況下でわざわざリスクを取って輸出をするかというと、韓国向け輸出自体をやめてしまうのではないだろうか？■実際に許可は下りるのか？上記３品目については日本政府は輸出許可を出さないような気がする。もちろん不許可処分を出してしまうと大事になるので、企業の自粛を求めるようなやり方になるとは思うのだけど（そういうことが何度かあった）。その意味でも「実質的な輸出規制」に値するものだと思う。■キャッチオール規制審査とは顧客の性質に着目した規制。簡単に言うと経産省が発行しているブラックリスト（外国ユーザーリストという）に載っているか、輸出された貨物を核兵器開発等に使用した前科があったり、今回使用しようとしている顧客については、リスト規制と同じように経産省に許可申請をしなければならないとする制度。輸出企業は、顧客の名前や契約書、HPを調べて、安全な顧客かどうかを確認する義務があるというわけ。ホワイト国向け輸出の場合はそもそもこのキャッチオール規制審査が免除されていたのだけど、ホワイト国から外れると、この審査も行わなければならない。・・・ただ、担当者の実感としては、この審査自体はさほどの手間ではない。企業によってはホワイト・非ホワイトの区別をつけず実施しているところも多いと思う。■ホワイト国を外すことちなみに、ホワイト国というのは現在27カ国あって、国際的なレジームに加入しているかどうかが基準になっている。核だったり、ミサイルだったり、生物兵器だったり、汎用品の軍事転用だったり。自分がこの仕事を始めてからは、ブルガリアが追加されたことがあったと思うけれども、基本的には４つのレジームに入っているかどうかがメルクマール（と、自分は教えられてきたし、安全保障貿易管理の資格試験でもそのような模範解答とされている）。今度インドが入るんじゃないかと数年前から言われてはいる。ところが韓国は巷間言われているような北朝鮮への横流し疑惑があるとはいえ、４つのレジームから脱退したわけではない。にも関わらず差別的な取り扱いをするのは、明文化されていないとはいえ、ルールを逸脱した運用だよなあ、と思うところはある。■今後の着地点本丸はフッ化ポリイミド、レジスト、フッ化水素の３品目だとすると、これらについては引き続き個別許可申請を必要とする一方、今後アメリカの仲介を受けて韓国をホワイト国に戻すというのは、着地点としてありそうな気はする。けど、今の内閣と嫌韓世論からすると、それも難しいのかなあ・・・。",
    "bookmark_count": "264",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180918143044",
    "title": "アイスを食いたい ",
    "content": "おススメ教えてくださいなんでもしますから",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180614040547",
    "title": "「お店の味のチャーハンを作るコツ」が科学的だとか言ってる奴 ",
    "content": "中学校からやり直したほうが良いぞ。それっぽいこと言っておけば騙されてしまうというのは、エセ科学信奉者と変わらん。いや、例の記事が他人を騙してやろうという信念の元に考えられたエセ科学だとは言わないし、パラパラ度合いは油の量にも依存するという結論も正しいと思うんだけど、細かい記述がデタラメばっかりで全然科学的じゃないから、これを科学的って言っちゃうやつは気をつけたほうが良いぞ。http://d.hatena.ne.jp/lettuce_chan/20140608/1402221281　 この記事には「トリアシルグリセロールはエマルションを形成することからもわかるように両親媒性だ」と書いてあるけど、そもそもトリアシルグリセロールは、水に対して熱力学的に安定なエマルションを形成しない。瓶に水と油を入れて全力で振れば一時的にエマルションになるけど、ご存知の通り、10分も放置しておけばすぐに分離してしまう。そもそも両親媒性とは、ざっくり言えば油に対しても水に対しても溶解する物質のことだ。トリアシルグリセロールは油そのものなんだから、油には溶解するかもしれないけど水には溶解しない。だから両親媒性ではない。仮に油が両親媒性だったとして、その後の「両親媒性なのでご飯の表面に馴染む」という記述もおかしい。両親媒性とは、先述した通り「水にも油にも馴染む物質」のことだ。ではご飯の表面は何で出来ているかというと、水でも油でもない。この人も書いている通り、グルコースの重合体であるデンプンだ。さらに言うとデンプンの結晶構造の隙間に水が入ったものだ。なので水を含んでいるといえば含んでいるが、その水は、でんぷんの結晶とコロイドを形成しているので、隙間に入った水はもはや水としての性質を持たない。そういうわけで、両親媒性であればご飯に馴染むというのも誤解だ。確かに我々がバター醤油ご飯を作るとき、ご飯と油は一見馴染んでいるように見えるかもしれない。だが、ご飯と油が馴染んでいるように見えるのは、両親媒性物質がご飯と馴染むからではなく、油が流体だから重力にしたがって米の空隙を埋めているからに他ならない。油を弾くテフロンコーティングのフライパンだって、少量なら油を弾くかもしれないが、たくさん油を入れれば油を弾かなくなったように見えるだろう。仮に両親媒性物質でご飯を炒めたら、おそらくパラパラにはならないだろう。俺はやらないがジョイで期限切れの米でも炒めてみてほしい。おそらくベチャベチャになるだろう。油でご飯を炒めるとパラパラになるのは、炊いた米が親水性で、トリアシルグリセロールが疎水性だからだ。馴染むからではなく、弾くからこそパラパラになるのだ。　 そういうわけで、「両親媒性」も「トリアシルグリセロール」も「でんぷん」も中学か高校で習う言葉だから、この記事を読んで科学的な説明だと感じてしまった人間は、それっぽい単語で効能を説明されれば、磁気で水道水を浄化する謎の機械をマンションに導入してしまう可能性があるということを自覚しておいたほうが他人に迷惑をかけないだろう。トリアシルグリセロールとか両親媒性とか、カタカナや漢字で解説されれば科学っぽいと思ってしまうのはわからないでもないが、油が両親媒性だなんていう意味不明な記述に、ブックマークが400件あって誰一人ツッコミを入れていないというのは驚きだ。追記1ID:houyhnhmおそらく、でんぷん　疎水性　とかでググってその記事が出てきて、おっこの学者様は増田言ってること違うぞ、増田の首とったり、と嬉しくなって貼ってしまったんだと思うけど、120度で2時間乾燥処理された小麦デンプン粒とフライパンで炒めた米の間にはなんの関係もないよ？チャーハンで炒めてる時間なんてせいぜい5分くらいだし、フライパンに接してないバルクの部分はおそらく100度にも達していない。粒子径だって絶対違うだろうし。そもそも親水、疎水っていうのが連続的な概念だから、どっかにデンプンは疎水性って書いてあったからデンプンは疎水性だ、って思うのはやめような。あとこれは俺の書き方が悪いんだけど、後半で議論しているのは界面が微視的にどうなってるかじゃなくて、炊いた米が溶媒とゲルを形成するかどうかなんだわ。これに関しては俺がテフロンの話とかしたのが悪いわけだから気にしなくていいよ。追記2こんだけレベル下げて説明してもよくわからんとかついていけないって言ってる奴多いし、なんとこのエントリをきっかけに安倍政権の話を始めるやつすらいるようだけど、そんなに難しいこと言ってないぞ　 ①元記事には「油は両親媒性物質」って書いてある②両親媒性物質とは洗剤のこと③油は洗剤ではないから元記事の記述の一部はおかしいこれだけ噛み砕けばわかってくれるか？",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180421141945",
    "title": "夜道が危ないという感覚が分からない ",
    "content": "当方男性でアラサーからアラフォーにさしかかる年代よく「夜道は危ない」とか「繁華街は怖い」とか言うけど、その感じが分からないんだよな歩いてて誰かに絡まれるとかいう経験も無いし逆に聞きたいんだけど、道を歩いてるだけで危険ってどういう状況のことなの？世紀末なの？【追記】b:id:koenjilala たぶん、この増田は本能的に本当に危ない地域を避けているのでは？歓楽街とか行ってなくない？雑居ビルの立ち並ぶ端っこのほうとか、雑居ビルの中とかって、逃げ場もないし男性でも怖いと思うよ 本当に危ない地域というのが分からないが、歌舞伎町あたりはよく行くちなみに体型は身長185cm・体重95kg・体脂肪率10%",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200108232756",
    "title": "",
    "content": "某シロクマせんせのエントリに端を発する言及する文化が云々ってやつ読んでた、だいぶ前にブログとかやめたおっさんの感想です。ネットの一般層への普及をどこに置くかなんだけど、自分の肌感覚でいうと、２００８年～２０１０年くらい。例によって根拠はない。少なくとも２０１０年以降はＳＮＳからの流入がだいぶ多くなったような感じ。拡散の速度もそのへんで上がったような。先に結論だけいっとくと、ネットの主役がだれになったか、ということだと思う。送る側、受ける側両方含めて。ネットの黎明期ってのをどこに置くかはまた議論になるところだが、まあ原ネット期みたいなのは、１９９５年～２０００年くらいのあいだかなと思う。その時期にネットに参入した人間って、基本的に送り手も受け手も文章に関するなんらかの訓練を受けた人が多かったんじゃないだろうか。だから、それらの人に対応したコンテンツが盛り上がる傾向があった。それ以降はそうじゃない人が増えた。まあ大雑把にそんな印象。初期からネットにいた人って「自分が情報発信の主体になりうる」ということに対する感動がわりと大きくて、それゆえ「語る」ことにかなりの使命感あったと思うんだよね。使命感っつーか……なんだろ、自分が主役である、というような。たとえばシロクマせんせのエントリに殴りかかったら、もう対等じゃないですか。まあこのへん、はてなのＵＩの問題もあるんだろうけど、かなりのアクセス見込めたしな。そういう意味では、殴りかかる相手はでかけりゃでかいほどリターンあった。ハイリスクハイリターンですけども。また、ブログの存在感そのものがでかかったですからね。これはもう「ＳＮＳ以前」ってことになるでしょうけども、個人がなんかでかい声で叫ぼうとしたら、ブログが最短距離だった。個人の持ってる数字の動員力みたいなことでいうと、やっぱブロガーだったんですよ。ただそこは、読むほうも書くほうも、それなりに文章に関する訓練されてるもんだから、つまんねー内容で殴りかかると返り討ちにあいますわね。しかし本気でブチ切れてたり、それなりにガチで提言しようと思ったらやっぱ書くしかない。言及なんかされた日にゃアクセスどっかんで、より「俺が言わねばだれが言う」みたいな気分にもなるし。それは悲喜劇を巻き起こしがちではあるんですけど、少なくとも張りではありますし、強力なモチベーションでもありますわよね。やっぱ「なんか言う」というときに、場末でこっそりやってると、飲み屋の片隅でクダ巻いてるような気分にもなるんで、人は晴れ舞台で正々堂々と殴り合いやりたいんですよ。だから観客は可視化されなきゃだめだし、観客のなかからリングに上がれるようなシステムがなきゃだめで。ところが、ＳＮＳに慣れてると、このへんだるいんですよね。まず、遅い。スピード感が致命的に遅い。あと観客も通りすがりじゃないですか。なんか書いてて思ったんだけど、これプロレスとストリートファイトの違いみたいな感じありますね。ブログはプロレス、ＳＮＳはストリートファイト。まあそんな感じ。拡散したものの宿命なのかなあ。コミケにお客様はいません、全員が参加者ですっていったって、人数増えりゃんなこと言ってらんねーだろうし。そんで古参は昔のコミケはよかったなんて言う。実際によかったかどうかは、ここんとこコミケ行ってないからよく知らないですけど。じゃあどうしたらいいかって考えるんですけど、新しい団体立ち上げて興行でもするしかないのかなあと思うんですけど、問題は「文章」というツールを用いてる時点で、このスポーツそのものがすでに「ネット」というこの場においてはレガシーになりつつあるってことですわ。もちろん俺は文章というツールの持つ公共性の高さ、情報の圧縮率の高さ、参入障壁の低さみたいなものを信じてはいるんですが、たぶん動画みたいなもんが、このへんを軽々と乗り越えてくる時代になるんだろうなあと。俺は、自分が文章書く以外なんにもできない人間なので、このツールの持つ力を疑いたくはない。なにしろそれは人間の生理にいちばん近い道具なんです。人がどうしようもなくなにかを表現したいとき、それは言葉によってなされる。叫びってことですよ。あとは書き留めるだけじゃないですか。でも動画にそれができないかっていったら、できるんだよなあ……。さっき知の集積っていうことをいいましたけど、それは悪い意味でも「レガシー」ということなのであって、それがないメディアである動画のほうが、いろいろとフットワーク軽いように見える。フットワークの障壁になりうる編集ツールだとか回線だとかハードの問題は、今後解決してく一方でしょうし。それでもまあ、俺にはこの道具しかないんですけどね。そういや「文章を書きたいのにうまく書けない」みたいな悩み、相対的に見かけることが少なくなった気がするなあ……。",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20121206171329",
    "title": "エロゲメーカーのお財布事情",
    "content": "自分と同じ人間をださないためにも書いておく。・エロゲを売るためには問屋に卸さないといけないけど、大きく3社ある。V→最大手R→萌えゲーに強いH→上記2社はソフ倫団体だけど、CSAを審査団体として通せる。・エロゲの売上の50%はソフマップグループで売れてるといっても過言じゃない。一番ソフマップで多く売るのはRで、HとVは同等ぐらい。問題は、メーカーにどの店舗でどれくらい売れてるかわからない。なのでマーケティングも糞もへったくれもない。・エロゲの仕切り率は48%〜54%。8800円でうってるゲームをみんながかってもメーカーには4400円しかおちない。メーカーは8800円で売る製品を製造費込みで4400円でつくらないといけない。・製造費は大体1本1000円プロテクト込みの箱代込みでこれくらい必要。つまりゲームデーターは3400円が原価になる。・特典のテレカイラストや、ドラマＣＤの費用はメーカー持ち（製造費除く）メーカーは予約をあつめるためには10枚以上もイラストをタダでかかないといけない。・お金の調達は問屋から借りる。問屋からは、消費賃貸借契約（いわゆる借金）か、売上の前渡しという手段を取る。どちらにしても、代表者は連帯保証にいれられるし、売上から借金が相殺されて手元にくる。つまり1000万円借りて、卸値が4000円で2500本しかうれないと手元に1円もこない。最近は、問屋が威厳をたもつために、メーカーを借金漬けにしなければいけない。そのために、借りている金額程度しか売れないようにメーカーへの注文本数を調整をしたりしている。あるHという問屋は製造をメーカーから受託するために、売上のごまかし等をしているので注意とのこと。・リピート受注なんてほとんどなくて、初期出荷で99%が終わる。メーカーはすぐに次のゲームをつくらないといけない。でもお金がないからまた借金を問屋からする。この繰り返し。・どっちにしても自己資金がない限りやらないほうがマシです。予算シートとかは見たい人がいればで。",
    "bookmark_count": "264",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191029171210",
    "title": "一晩で風邪を完治する方法",
    "content": "急募",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161203220850",
    "title": "黒柳徹子が書いた「桜」 ",
    "content": "さっき、『日立　世界ふしぎ発見！』で、黒柳徹子が解答に「桜」と答えていた。ちなみに正解。さすが。重要なことは黒柳徹子が綺麗な崩し字で「桜」と書いたことだ。「桜」の崩し字は、木編に「ツ」みたいな三本線の下は平仮名の「あ」みたいな字。気になる人は「桜　崩し字」で検索してほしい。お手本通りの、きれいな「桜」の崩し字。黒柳徹子は昭和8（1933）年生まれ。書道とかは除いて、彼女の世代が、日常的に崩し字を書いていた最後の世代になる。私たち（敢えて主語をでかくするぞ、体持ってくれよ！）は、崩し字というか草書の文化を失った。筆記具は筆から鉛筆・ペンになり、縦書きから横書きへ。筆記から印刷へ。日常的に漢字を崩したり、文字を連続して書くことは専門家以外にしなくなった。大学などで習いはするから、読める。けれど、それを日常で書くことはない。常用漢字という「崩し」で、はっきり楷書で書く時代に生きている。楷書や常用漢字批判をしたいわけじゃない。回顧したいわけでもない。ただ、黒柳徹子がテレビ番組で電磁的なボードに何の気なしに書いた崩し字と、それがまだ可能だった平成28（2016）年。私はこれをしっかり心に留めてこれからの21世紀の時代を生きていきたい。",
    "bookmark_count": "264",
    "category": "世の中"
  },
  {
    "masuda_id": "20170208164508",
    "title": "将来、生活保護受給者になるだろし、可哀想なんだけど、もう見捨てた ",
    "content": "昨年、我が家から言ったら本家筋にあたる親戚が亡くなった。亡くなった先代とその先々代が気難しかったり、人嫌いでだったり、我が家とソリが合わないことも多くて、ここ最近ずっと近づいてなかった。残された子供、二人が20歳そこそこということと、私達、家族が公務員一家ということ、家が一番近いということで亡くなってから関わるようになって驚いた。亡くなった先代は20歳近辺の子供を二人残して先だったのだが、二人はフリーターとニート。っていうか引きこもり。ニートのほうは他人とまともに会話ができない。猫背でいつも俯いてる。フリーターは会話はできるけど、言ってることが理解できているのか怪しいところがある。家はゴミ屋敷。何とか、どう考えてもゴミだろうというものは捨てたけど、まだまだゴミが多いし、あの二人のプライベートスペースは手を出してないから分らないが多分、ゴミ屋敷。私たちが掃除してても多分なんで掃除してるのか、掃除しなきゃならないのか分かってない。しまいには、自分たちが小さいころ乗ってた三輪車や亡くなった先代の乗ってたけど、もう15年くらい乗ってないバイクとかまで残して置きたいとか言い出してる。ネズミにかじられたものでも、賞味期限切れたものでもまだ使えるって言って、平気で取っておいてる。食事はオンリー菓子パンとお菓子。たまに半額のお惣菜。よく体調悪くならないもんだと思う。そのせいかニートは朝、起きれないみたいだけど。そういや家の片付けをしてたら、先代は体調悪かったくせに酒瓶がゴロゴロ転がってたな。だから食費が多分、高くついてると思う。料理すれば？と言ってもまず調味料がないし、料理をほとんどしたことがないからできないと思う。公共交通機関、全くない田舎なのに車を運転しない。出歩くときは、タクシー。聞いたら、亡くなった先代が危ないからと運転させなかったらしい。免許もない。車運転したほうが良いとは思ってるんですけど、心配されてたし、免許や車のお金もこれからの生活考えると不安で…。いや、タクシー使ってるほうが将来的にヤバいから。亡くなった人とかまともに責任持たない人の意見をおもんばかってたら、先に進めないよ。飼ってる犬の避妊手術もしない。もちろんメスの外飼い。しなよ。と言っても。そうは思ってるんですが…。フリーターには、将来的なこと考えて固定資産税だけでも毎年、それなりの出費だから今のうちに医療系の専門学校行って資格取りなよ。ニートには、行政の引きこもり相談あるからそこに相談してみない？？若者サポートセンターとかあるよ？？って言っても、嫌だ。まだいい。様子をちょっと見たい。こっちから相談したら、まずはご本人の意思が～。まずはご家族が～。いや本人の意思尊重してたらいつまでも変わらねぇよ。ご家族のフリーターは危機感持ってねーよ。しかも、相談時間は9時から4時まで。お昼の12時から13時まではきっちり電話が不通になる徹底ぶり。普通に働いてたら相談できねー。お礼や報告、相談、連絡もちゃんと出来ないこと。やったならやったって言えよ。出来てないこと多いんだから。結果はどうなったんだよ。なんでこっちから結果を聞かなきゃならないんだ。お礼も「あっ…、ぁりがとうございすぅ」って消えそうな声でしか言ってこない。ほんとにありがたいと思ってるのか。体育会系とか嫌いだったけど、元気な声でハキハキとお礼を言うことの価値を実感したよ。ってか、多少バカでも体力(元気)とコミュ力あると人生なんとかなるもんなんだってマジで思うわ。極めつけは今、遺産相続で揉めてて遺産を丸ごとだまし取られそうなのに、大事にしたくない、あの人も良くしてくれたし。でもなくなるのは困る。うーん。って結論出さないこと。このままだと取られるって実感と取られたらどうなるって実感を本人から感じられない。そのくせ、結婚して両親のような家庭を築きたいとか、遺産相続の手続きのために訪ねた弁護士事務所で迷彩柄のパンツ姿で言ってたからな。いやお前らの両親の家庭は世間一般に見たらヤバいからな。しかもお前らは両親と違って、金もないから更にヤバいぞ。つーか現状、このゴミ屋敷でまともに身の回りのことすらできない奴と誰が結婚したがるんだよ。もし万が一、結婚できても同じようにヤバい奴で更に悪化だぞ。普通の人ができることが普通にできない。自分の現状が世間一般から見てヤバいってことが分かってない。いま、やるべきことをやらないともっと大変になるってことが認識できない。もうどこから手を打っていいか分からない。このまま行ったら、残った遺産の貯金を数年で食いつぶして生活保護需給になるだろうけど、もうほっとこうかと思ってしまう。万が一、一緒に住んで、掃除、料理から家計管理まで教えたら何とかなるかもしれないけど、親でも祖父母でもないのに、このレベルをこの年齢から育てなおすとか無理。俺も料理とか掃除とか完璧じゃないけど、身の回りのことを注意するのってめっちゃ難しい。もう個人の善意とかとかでどうこうできるレベルじゃないし、ここまで来ると本人達の意識でどうこうも無理だと思う。将来的な生活保護費を考えたら、行政とかがガッツリ関わってくれたら安く済むんじゃないかと思うけど、まあ無理だろうね。行政はある意味、周りに迷惑かけださないと介入し始めれないから。個人の自由を尊重する大切さもその線引きの難しさも分かる。ある意味、もっと年取ってたら、ある意味仕方ないと思って諦められたのに。もっと小さかったら、もっと楽に育てなおせたかもしれない。もう俺たち家族も疲れた。将来の生活保護受給者確定だし、かわいそうだけど、ほっといてもいいかな。どう関わっていけばいいのかも、どう関わるモチベーションを保てばいいのかももう分かんね。俺より、金も何もかも恵まれてた家に生まれて、現在も俺よか金あるけど将来、生活保護受給者とかなんかおかしいとは思うけどさ。そんなことをこの二つの日記を読んだら、俺も思って書きたくなった。統合失調症の母をついに入院させた話http://anond.hatelabo.jp/20170203210126教育困難校に勤務してるけど、もう無理http://anond.hatelabo.jp/20170207224412",
    "bookmark_count": "264",
    "category": "世の中"
  },
  {
    "masuda_id": "20170105111342",
    "title": "",
    "content": "「食洗機買え」ってあれだろ、はてなーが内輪で言うギャグだろ「瞑想しろ」と同じで",
    "bookmark_count": "264",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180902140322",
    "title": "街の寿司屋って誰が行ってるの？ ",
    "content": "回転寿司や三崎丸でない回ってなくて明朗会計でなくて外からはうかがい知れない寿司屋って昔から存在している。だけど家族で行ったこともないし、父親たちが飲み会で行くとも聞いたことがないし、誰が入ってるんだろう。一見さんは入っていいのだろうか。噂に聞くと飲んでくって10000円は超えるらしい。そんなの年に1回あればいいほうだし。少なくとも気軽に行くようなところではない。しかもメニューなしで時価とかなんじゃそりゃ？最近はネットで情報でるようになったからまだ分かるがそれ以前って誰がどのくらい行ってたんだろうか。自分の家が行けなかっただけで、割と普通のことだったのか。近所相手にしても1回ひとり万超えでも常連さんが存在したんだろうか。むしろ銀座の高級店のほうが特別に行く感があってしっくりする。行かないけど。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180608121812",
    "title": "何で日本ってゾンビ映画作れないの ",
    "content": "中高生を五輪ピックでボランティア名目で強制労働させるよりも同じ強制なら国民総出でゾンビ映画を作ってほしい",
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130307004640",
    "title": "意識の高い系学生が就活うつになってから就職が決まるまでの話 ",
    "content": "http://anond.hatelabo.jp/20130306163244読んだ。そして自分が就活していた時のことをいろいろ思い出したので、書いていく。私はいわゆる意識の高い系の学生だったと思う。就職を見据えて授業を選び、同じように意識が高い学生が集うサークルに入り、インターンシップに参加していた。3年の10月には本格的に就職活動を始め、OB訪問をしまくったり（40人ぐらい）、他大生と積極的に交流したり、大学の就職課に通った。そうして人と交流するにつれて、私は「俺すげえ！」と勘違いをするようになった。超大企業に入った先輩や「すごく見える」学生と話をすることで、自分も同じような存在になった気でいたのだ。自分が意識が低いと思える周りの人間を、心の中で見下していた。しかし、実際に面接を受けてもちっとも通らなかった。今思えば当たり前の話で、「レベルの高い俺に見合ったレベルの高い企業」を漠然と受けていたのだから、そりゃ人事に見抜かれるだろう。でも就職活動という一種異様な空気に当てられた私は、ちっともそんなことにきづかなかった。そして、上っ面だけをなぞった企業研究と薄っぺらい志望動機を繰り返した。面接に落ち続けた私は、自分が思い描く「すごい俺様像」と一次すら通らない現実の自分とのギャップに苦しんでいった。不眠症・食欲不振・情緒不安定とうつの症状が発症して心療内科に通うようになっても、同じことを繰り返していた。耐え切れなくなった私は、処方されている睡眠薬と海外のサイトを経由して購入した注射器で死ぬことにした。突飛な行動に思えるかもしれないが、当時の自分にとっては就職ができないことは死ぬよりも辛いことだったのだ。死ぬ前に辛い気持ちをどこかにぶちまけたかった私が選んだ感情のゴミ捨て場が、はてなだった。長々と死にたい気持ちを綴った。翌日ブックマークが３００くらいついてて驚愕した。「甘えんな！」という罵倒のコメントが多かった。でも、共感や、慰めのコメントもあった。コメントを一つ一つ見ている時に警察から電話がかかってきた。「広島警察のものだけどね。あなた○○さん？あのね、インターネットであんたの文章読んだ人がね、心配して通報してきたんだよ。自分は何もしてやれないから、お巡りさん助けてやってくれって。広島の人が通報してきたから、広島から電話してるんだけどね。あなたね。見も知らない人がこんなに心配しているんだから、あんたの周りにいる人はもっと心配しているんだよ。死んじゃだめだ」お巡りさんは自分の話や家族の話を交えて、色々な話をしてくださった。最後に「あんたはね。自分で溜め込んで無理しそうだからね。家族の人に話をさせてもらっていいかな？あんたの辛い気持ちも話して、決して叱ったりしないように言うから」と仰い、伝えた母の電話番号に電話をかけた。母も家族も、私をせめたりはしなかった。その後私は「この会社に絶対入ろう。もしダメだったら就職活動をやめよう」と決め、第一志望だった会社について徹底的に研究し、話す内容を数十枚にわたって書き、何度も何度もシミレーションを繰り返した。その会社にうかり、私は４月から働き始める。今就職に苦しんでいる人を見ると、胸がぎゅっとなる。気持ちも痛いほどよく分かる。それでも内定が決まった私が何を言っても、安全地帯からの言葉にしかきこえないだろう。ただ、せめて、私はこんなふうだったと。みっともなく、周りに沢山の迷惑をかけながら活動していたのだと、その様子を伝えたかった。最後に。当時「美味しいものを食べなさい」とはてなポイントをくださった方に、謹んでお礼を申し上げます。ポイントで本を買い、就活で統合失調症を発症して入院した友人に送りました。就活で苦しんでいる方。苦しんでいる人はあなただけでなく、あなたがダメなわけではないと、そう私は思います。追記補足というか蛇足を書いたので、細かなところが気になる方は。http://anond.hatelabo.jp/touch/20130307140736",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190905230316",
    "title": "世の中の謎設計、謎行動 ",
    "content": "クソどうでもいいことなんだけど、人に話すとウザがられるので便所に落書きする。なんか意外とブックマークされたので、書き足りなかった思いを追記する。横断歩道のデザイン歩行者からみて横縞模様。そこを歩いて良いというサインなら、歩行者からみて縦縞にして欲しかった。追記横断歩道が近くにある菱形のやつ、あれから横断歩道が連想できない。どうみても武田の埋蔵金でも埋まってんのか？ってしか思えない。正解が○で不正解が×特に○のほうが謎。ゼロみたいに見える。正解が1で不正解が0かな？って思ってしまうじゃん。正解の正の字も、TRUEのTも、○より×に似てない？追記ご丁寧に○は赤、×は青とかにしてくれる人いない？赤は赤信号、青は青信号を連想しちゃうから、余計に混乱する。車のアクセルとブレーキ右足で踏み分けろとか、そりゃ間違うと思うよ。普通に考えたら、片方が足、もう一方が手じゃないか？追記車の運転って、もっとわかりやすく出来ると思うよ。ハンドルだっていらないよ。本当にハンドルが必須ならマリオカート出来ないよ。マウスポインタのためのデバイスがなんであんなにずんぐりむっくりしてなければならないのか？追記みんな、手の掌の部分でポインティングするのって違和感ないの？黄門様じゃないんだから。被害妄想の誇大妄想全くもって不毛。自分も、周囲も鬱になる。なぜ人類はその感情を捨てなかったのか？さかのぼり嫉妬同じく不毛。元カレ元カノに嫉妬したところで、全く意味がない。追記若くて美しい身体をイケメンに捧げて、今更中古で俺のところに来やがって！とか考えてしまうクズです。生きていてごめんなさい。ファンクションキーほとんどの人が使ってない。ぶっちゃけ、定型文とか登録してほしい。大昔のPCみたいに。追記私だって使いますけど、むしろマウス苦手でキーボード派なんで、世話になってるほうだけど、それでもやっぱあそこにボタン用意するならもうちょい別の機能持たせたほうがよくないですかね？例えば、クリップボードが12個あったら便利でしょ？例えばタスクバーにピン留めなんかより、ファンクションキーにアプリを割り当てられたりしたほうが便利じゃないですかね？今のPCのスペックなら楽勝だと思うんだけど。ヘルプがヘルプになったことなんかないしさ。",
    "bookmark_count": "264",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180228112408",
    "title": "男なら顔洗わないよな？ ",
    "content": "顔洗わないって言ったら彼女に「不潔」「もうキスできない」って言われて振られたんだけど。女みたいに化粧しないんだから洗う必要ないじゃん。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "264",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190909224230",
    "title": "心底アイドルに興味が持てない ",
    "content": "●まとめ・好きな人が女性アイドル系コンテンツにハマっている。・好きな人と仲良くなるために自分もアイドルにハマりたい。・ハマれなかった。なんで。アイドルファンの貴方、何がきっかけで何に魅力を感じてアイドルファンになりましたか。教えてください。お願いします。マジでお願いします。●詳細好きな人、次元問わず女性アイドル系コンテンツ(貴方が想像したもので合っていると思います)にハマっている。門外漢の自分が見た限りではかなりのガチ勢。好きな人、常に同好の士を求めている。語り合える仲間、ホシイ、ワカル。私も灼熱カバディの話もっとしたい。新曲PVの感想、ガチャリザルト、メンバーの設定や関係性に関する考察等々がそうなんでしょうか。実際、好きな人が私にオススメしてくれた曲の感想を細かに伝えたり、第三者同好の士(後にガチ勢になったらしい)が新たに発生したりした時の好きな人はかなり喜んでいた。素敵だった。私もそうなりたい！好きな人の好きなものを理解できれば好きな人のパーソナリティをより深く理解できそうだし、私がビギナー同好の士になったら好きな人は喜んでくれるかもだし、好きな人の話相手ランキング上昇しそうだし、アイドル(に限らず好きなもの全般)の話をしている好きな人めちゃめちゃ素敵だからその姿をいっぱい見せてもらいたい。あと理由無限！でもハマれなかった。以下は言い訳です。叩き潰してください。3次元アイドル：メンバーに興味が持てなかった。向こうからお出しされる「素」や「性格」をフィクションと割り切って消費できていないんだと思う。素直に生きろ。握手会とか行ったらまた違うんでしょうか。 あと楽曲も10回ぐらい聴くと飽きてしまう。特に大人数でユニゾンやられるとボーカルの個性とか無に等しく(感じられ)、自分の好きなバンドを聴く誘惑につい負けてしまう。ボカロカバーは結構好きです。2次元アイドル：夢見りあむめちゃめちゃ面白かったけど好きな人は夢見りあむ嫌いだった。残念。他にもキャラは沢山いるので、その中の誰かにハマれたらいいなと考え、とりあえずシンデレラステージの漫画を読んでいます。あとゲーム性に面白みを見出せなかった。でもアイドルゲームにそれを求めるのは馬鹿げた勘違いだと思う。というかこの文章は全体的に間違っている。ところで音ゲーはマジで何も分からない。建前が軽く吹き飛ぶくらい苦痛。でも分かりたい。コンテンツを自分の欲望のために利用しているのが現状です。醜悪。それならそれで開き直って、心が動かないままとにかく手を動かすべきとも思うんですが、それができない。でも、これだけ多くの人が魅了されているコンテンツなのだし、きっと私が気づいていなかったり無意識に棄却してたりする魅力が必ずあると思うんです。でもどうしても自分一人ではそれを見出せなくて。助けてください。",
    "bookmark_count": "264",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180719191815",
    "title": "お前らの自我はいつからあった？（7/30追記) ",
    "content": "俺は小学4年生くらいから。それまでの記憶は一切無い。未熟児で保育器に入って居たりとか、体が弱くて40度の熱を繰り返したりとかあまり覚えていない。小学校4年生くらいまでの間に母ちゃんの妹、おばさんに溺愛されていたらしく今でもメールをねだられるんだが、正直面倒くさい。自分の誕生日になると、自分からおばさんにメールしないといけないの面倒くさい。自我が入ったときに、「自我きました！」みたいな反応出してくれないかなぁ。そうしたら周りを把握できんのに。おばさんのこと、何かしてもらった覚えも特にないんだよな。7/30追記。俺の思う自我は、「俺が俺だと認識し、行動し始めたとき」だ。その中で一番古い記憶が自我発生時期だと思っている。断片だけの記憶だって、捏造されてることが多々あるしな？結構古い記憶って変わってるぞ。小4くらいで急に意識がストンと入った感じなんだよ。俺が、俺になった感じ。だから、学校に行くと情報として「友達」という記憶はあるんだがそいつらとどう関わってきたかも全然知らなかった。そして幼馴染から話しかけられても情報が全然なく、「あれ？幼馴染だっけ…」っていうことは多々あった。それまでの記憶は一切なく、単なる情報として一部与えられた感じだった。別に事故にあったわけでもねぇし、頭打ちつけたわけでもねぇんだけどな。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20081229060442",
    "title": "近藤さんは、はてなを捨てるべき ",
    "content": "本当は近藤さんに直接言いたいけど、どうせ言う機会なんかないので、ここに。近藤さんは最近よく「任天堂のように」というけど、任天堂がWiiやDSを作った際に何をやったかといえば、「ファミコンを捨てた」ということです。パソコンや車をみればわかるように、基本的に製品というものは、より速く、より大きく、より格好良く、と直線的にしか進化しません。任天堂も過去に、ファミコンのヒットを受けて、その後、スーパーファミコン、Nintendo64、Gamecubeとファミコンの続編みたいなものばかり作って来ました。多少の違いはあっても、基本的なことは変わりませんでした。ところが、それをしていたら、ソニーに奇襲をかけられてあっという間に市場をとられて、二世代連続で敗北しました。まだ歴史の浅いゲーム業界で、仮にも三世代失敗しようなら、市場から退場しなければなりません。そこで、任天堂がとった作戦は、それまでの基本を全部捨てることでした。これは言うまでもなくリスクが高く、インターフェイス命のゲームハードでコントローラーを変更するというのは、自殺行為と言ってもいいです。これは、それまでの開発ノウハウを、自社だけでなく、他社にも捨てさせることになるし、ユーザーがついてくるかどうかも未知数だからです。本来ならば、絶対にやってはいけないことを任天堂はしたのです。倒産だって可能性はあった。じゃあ、そのリスクを少しでも埋めるために任天堂が何をやったかといえば、自社で大量にゲームを作り、ハードのよさをアピールし、市場を新しく作り直すことでした。そして、市場をできるだけ広げて、他社に参入する魅力を与えようと必死になりました(この辺は、任天堂の岩田さんの株主向け講演を読むとわかります)。この努力のおかげで、任天堂は息を吹き返すことに成功したのです(ドラクエがDSやwiiに戻ってきたようにね)。リスクをとりにいく、というのはまさにこのことで。単に冒険をするだけじゃなくて、その冒険を成功させるのに最大限の努力を行ったのが任天堂なのです。もし、はてながこれにならうなら、はてな(近藤さん)は、はてなを捨てるべきです。本来ならメインになるはずのブログは行き詰まっているし、その他のサービスもブックマーク以外は不調、そのブックマークも結局ニッチな市場しかとれてない。このまま直線進化を続けたって、他社との距離は縮まらないでしょう。だったら、もう全部捨てて、はてなとはまったく違う事業を始めるしか手はないはずです。はてなのユーザーベースも捨てて、まったくはてなに接触したことのない人にアピールするよう市場を変えましょう。今のはてなじゃ、新しい人が来ても雰囲気や利用方法に戸惑うだけです。ugomemoみたいに、他社に依存しているうちは、ほとんどはてなの進展にはならないでしょう。任天堂の子会社になるんでもない限り。現実的な路線としては、はてなのインフラや広告営業だけを残して、新会社を設立、開発関係者は全部新しい会社に移すべきでしょう。その上で、必要な部分は(旧)はてなに委託して、まったく別ドメインで開発をするという感じでしょうか。あと、もうひとつ言っておきますが、WiiやDSは、結果として市場を無視した製品になったけど、それは市場を知らなかったわけではなくて、市場を見切った上で出来た行為です。時々製品の市場調査を怠る人がいて、丸で自分が宮本茂になった気になるひとがいるけど、それは誤解です。市場を無視するなら、それに見合っただけの埋め合わせが必要なのです。マーケティングはどのような場合でも必ず必要です。さらにもうひとつ。以前は「Googleのように」と言っていたけど、それだったら、経営者を外から呼ぶべきでしたね。そのタイミングは完全に逃しましたが。追記なんか、SBMのコメントが、「そんなの知っていて、別に書かなかっただけなんだけど」と言うのばかりなんだけどな。wiiやDSは任天堂の活動の延長線上にあるんだよ。別に経営理念まで捨てたとは言っていません。実は任天堂は今までぜんぜん軸はブレてないのだけど。同上。（64・GC時代はGBAで補填）知ってます。はてなブックマークはまさにGB、GBA状態でしょう。本来メインでない市場で成功を得ていたわけだから。提案通りに実行したら文句を言いそうな増田。なんでやねん。はてなは未だに１つもヒット作が無いはてなダイアリーは一時期ブログサービスとしては相当上位だったんじゃないかな。順位はみたことあったぞ。あと、はてブは、他社の追随の出来てない、一応のヒット作。自分でやれよその通りだな。俺もはてなとは違うが、一応日本に影響を及ぼすサービスに関与しているよ。64の時点でファミコンの名を継承せず、コントローラの形、ボタン配置を今までと大幅に変えてしまうなどの変化を行っているような気がするのですが・・・結局手持ちコントローラは捨てなかったと思うんだけど。名前の継承なんて誰も言ってない。何年も連続で増収増益してるのにこんなに構ってもらえること自体、はてなのマーケティングは結果的に成功してるよね。それこそ、過去の任天堂状態だよね。収益はある、けど今までとは違う市場を目指した。もし、あのまま任天堂が携帯機で収益を得ているのに満足していたら、失敗した据え置き機なんてさっさと撤退して、携帯機だけで食っていればよかったんですよ。だけどそれをヨシとしなかった。岩田任天堂は日本のお茶の間を変えることにチャレンジした。もしはてなが任天堂を意識するなら、それをこそ考えるべきテーマなんだよ。なんかな、誰も岩田の講演を読んでないのかな。GBの成功があったから任天堂は収益的には安泰だった、なんていうけど、それに対して岩田はGamecubeの失敗をかなり意識しているのだけど。ひとつ、決算説明会の質疑応答から面白い発言をコピペしよう。長いけど。岩田：まず私は娯楽製品が必需品になるとは、あまり考えておりません。また必需品にする仕組みをつくったら、未来が安泰だともまったく思っていません。というのはどんなものも、一見ある時期には必需品のようになったものも、何らかの破壊的なテクノロジーが現れて、イノベーションがバーンと起こると、そんなビジネスはあっという間に壊れるわけです。だから会社の寿命は何年だといわれたり、かつてエクセレントカンパニーだ、ビジョナリーカンパニーだと褒め称えられた会社が、5年後、10年後におかしくなることが多いわけです。ですから必需品になるために頑張って、必需品になったら、その構造でずっと安定して儲かるという発想でいると、たぶん任天堂は長期的には栄えないと私は思っています。ですから、むしろそうではなくて、娯楽企業の本質に立ち返って、われわれは究極には、なくても生きていけるものをつくっているんだけれども、なくても生きていけるものなのに、優先して買っていただけるものというのは何だろうということを意識して、つくり続けないといけないと思っています。それができなくなったら、任天堂がいまどんなによい状況だと言っていただけても、たちどころにおかしくなるわけです。外から、「打ち出の小槌を持っている」とまで言っていただけることは大変光栄なことなんですが、私にはそういう自覚はありませんし、毎年必死にやりながら、いまの状況があります。確かにこのスケールのビジネスが、年商5000億から九千何百億になって、1兆6000億円になって、2兆円になるというようなペースで拡大するということは、歴史にあまり例がないとは思いますが、打ち出の小槌を持っているという自覚もございません。当然いつか次のラウンドというのがやってくるわけです。私は単純にこれまでと同じプラットフォームサイクルにはならないはずだと申しあげてきましたが、一方でＤＳやＷｉｉは永遠にプラットフォームとして栄え続けるとも思っていません。いつかは何かが必要でしょう。そのときに何をするかですが、それをどうやって勝つのということで、仮に私がいまアイデアを持っていたとしても、公の場では絶対にしゃべれません。なぜならば、それをいまからしゃべれば、当然、皆さんが対抗される準備をするからです。予想もしないものが出てくるから驚いていただけるわけで、2画面で携帯ゲーム機をつくるなんて、夢にも思わなかった。棒状のリモコンを振り回して遊ぶゲーム機をつくるなんて、だれも思わなかった。体重計を1年で1000万台も売ってしまうような会社が、突然ゲーム屋さんの中に現れるとはだれも思っていなかった。だからわれわれの作戦が効いたわけですね。岩田：私は自社が磐石だと考えたことは一度もございませんし、また磐石という考えを万が一持ってしまったとすれば、それこそが非常に危険なことではないかと思います。これから任天堂では、ゲームキューブやNINTENDO64のときに、結果的にマーケットでメインストリームになれずに苦しんだ経験をした人は会社の中で減っていきます。逆に言うと、その苦しみを知らない人の割合が会社の中で高まっていくわけです。そうなったとき、すなわち、われわれが前回のラウンドと今回のラウンドで何が違って、どんな些細な、小さなことがその命運を分けるのかということがまったく自覚できない人の割合が高まってしまったときに、どうやって組織全体が緊張感を持って運営ができて、どうやって大事なことを忘れずに、どうやって企業が自滅的な行動を取らないようにあれるのかが問題です。これはよい状況が続けば続くほど、チャレンジのハードルは上がっていくと思います。まあ、産業、ビジネスの歴史の中で永遠に好調が続いた会社は見たことがないので、そのチャレンジが来たときに、なるべく辛い時期をうまく乗り切れるようでありたいと思います。 ",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170312180645",
    "title": "Switchは東京じゃ売れない ",
    "content": "東京暮らしの増田です。Switchの「据え置きのゲームが外でも遊べる」ってコンセプトにかなり惹かれて発売日に無事ゲットしたんだけど、しばらく時間が経つにつれて、こりゃ東京じゃSwitch売れないなと思うようになった。もちろんゼルダは素晴らしすぎる出来でハマりまくっている。超優秀な時間泥棒だと思う。でも、だからこそ東京じゃもう「携帯できるゲーム専用機」は売れないんじゃと思うようになった。東京のカフェなどでは、ゲーム機をプレイしている人はほとんど見かけない。多くの人はパソコンで資料を作成しているか、本で勉強をしているか、読書をしているかだ。東京の人は地方在住の人に比べて圧倒的に学習意欲が高い。たまに地方のスタバに行くが、勉強をしている人は学生以外にほとんど見かけない。ここが東京と地方の大きな違いだと感じる。ボリュームのある据え置きタイプのゲームをプレイする時間が、東京人にはそもそも残っていないのだ。東京には街全体に「社会人になっても勉強をするのが当然」というムードがある。そんな中で「ゲーム専用機」で外でゲームをするという状況が受け入れられるとは思えない。学生には受けるかもしれないが、そもそも時間のある学生はわざわざ外でゲームをプレイする必要はないし、それこそ東京の学生はカフェなどで勉強していたりする。この「ゲームをする暇があったら勉強したほうがいい」というムードがある限り、東京ではSwitchはブレイクできないんじゃないかと思う。悲しいかな、東京では社会人が公共の場でゲーム専用機をプレイしていること自体がNGなのだ。",
    "bookmark_count": "264",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171031142651",
    "title": "デリバリープロバイダやめてほしい ",
    "content": "これ完全に愚案だって分かってるんだけど、アマゾンにはデリバリープロバイダをやめてほしい。ヤマトさんとか佐川さんとか日本郵便さんとか、信頼できる大手のみを配送係にできるオプション、有料でもいいからつけてほしい。なぜなら、デリバリープロバイダの人って制服も着てなくてただの不審者にしか見えなくて、マンションに入れるのがなんとなく嫌だから。配送の人手不足ってわかってるし、嫌な理由を考えてみると単なる差別意識でしかないこともわかるんだけど。でもどこの会社の人かもわからない人をオートロック開けて入れるの怖いんだよね、本当に。",
    "bookmark_count": "264",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150512014948",
    "title": "8:00出勤、24:30退社。残業代は出ない。 ",
    "content": "係の人数は7人（全員正社員）だが、明らかに作業量が多すぎる仕事を3人でこなしている。自分を含めて、この3人は帰宅が毎日23時くらい。今日は3人でやっても24:30までかかって、一段落まで業務をすすめた。それでもまだ時間が足りない。係で残りの4人のうち1人は、夜も手伝ってくれる。残りの3人はそれでも17時～20時には帰ってしまう。ツラいという気持ちよりも、早く帰ってる奴が許せなくなってくる。上司の采配が悪いのか。上司は20時には帰る。時間外勤務（残業）をフルにつけると、部長や人事部から怒られるから、どんなに遅くまでやっても22:00までしか時間外申請できない。さらに、水曜日と金曜日はノー残業デー（笑ってしまう）との理由で、時間外の申請すら許されない。なんだこれ。奴隷か俺は。",
    "bookmark_count": "264",
    "category": "世の中"
  },
  {
    "masuda_id": "20190516033802",
    "title": "芸能人どころか、声優ですら「吹き替え版はまごう事なきクソ」であるたった一つの理由",
    "content": "「方言を表現できない」ってところだ　芸能人はなおさら、プロの声優ですらいまだに英国訛り、インド訛り、フランス訛り、南部訛りの一つも表現できないってどういうことだ声優業界？　　半世紀も吹き替えをしておいて一切訛りの研究をしていないとはどういうことだ声優業界？　声優側に仮にその方言の表現方法があったとしても例えば大塚芳忠と水瀬いのりが発声するのではまるで違った表現方法になるだろう視聴者は後に声優の裏話で「この喋り方は○○方言を表現してて～」と隠された文脈を知る以外に方法が無い　誰がそんなものを見たがる？　例えばアメリカを舞台にした映画で、イギリス人が京都弁で吹き替えられていたとして、違う映画では秋田弁で話していたらどうする？　TVバージョンではテンプレ外人口調だったら？　ハイソな口調だったら？吹き替えの共通認識を日本人視聴者側に作れるかと言われれば、あきらかにNOだそのくせ、英語にはない役割語をわざわざ女や老人キャラに当ててやがるふ　ざ　け　て　ん　の　か　？　FuZAkeTEnNokAAAA?　訛りだけではない、「リック&amp;モーティ」を見れば分かるが人物の吃音表現（差別的だって？　変なところでポリコレ発揮すんなよ日本人！）性差的表現（男の子が女声優によって女の子っぽい声になっている）すら吹き替え側の都合でスポイルされるのだ！　なので俺は声優だろうと芸人だろうと「吹き替えはクソ」と言わざるを得ない訛りによる伏線も、人物設定も無視される吹き替えは積み重なった犬の糞だ　分かったか声優オタクども！",
    "bookmark_count": "264",
    "category": "アニメとゲーム"
  }
]