[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140414125936",
    "title": "パンツ見えてるんだけどいいの？ ",
    "content": "新人の娘に２０００枚シュレッダーかけるの頼んだんだよ。シュレッダーは俺のデスクの横にあるわけ。そしたら、最初は立ってやってたんだけど疲れたのか座ってやり始めたんだよ。椅子にじゃなくて、うんこ座りというやつでよ。そしたらさ、ズボンからずり落ちてパンツが見えるんだよ。緑のひらひらが付いてるやつだよ。もうかれこれ４０分パンツ見えてるんだよ。これって、見えてるのは解ってるんだよね？真後ろに俺座ってるしさ。うんこ座りって足がつかれるじゃん。だから時折座り直すわけ。そうすると余計にずり落ちてもうすぐお尻の割れ目付近まで見えそうなのよ。これって、見た方がいいの？見えてるよって言って方がいいの？見えてるよって言って法律で罰されないの？世に言う見せパンってこれのこと？見てあげることで喜ぶの？昨日買ってきたの？彼氏にも見せてないの？パンツかわいいねとか言って欲しいの？あわよくば、前も見せてほしいなとか言って欲しいの？こんな昼間から？今夜暇なの？緑のひらひらがずーっとこっち見てるんだよ。パンツ可愛いね。",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150928095634",
    "title": "おっさんのバッグの中には何が入っているの ",
    "content": "見たところ財布もポケットに入っているし、スマホも胸ポケットに入っているし、カギもポケットに入っている。コンビニで飯食ってるから弁当も入っていないだろうし、テュッシュもハンカチも入っているわけないし、あんだけ臭いってことはデオドラント剤なども入っていない。鏡もねえ　化粧品もねえ　ナプキンもねえ　あるわけねえ　なのになんでバッグがあんなでかいの？壮大な夢が詰まっているの？",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161213133839",
    "title": "地味な凶悪犯罪を見た ",
    "content": "同僚と会社の近くの居酒屋でランチを済ませて戻る途中、橋の欄干に停められたロードバイクに触ってた男が逃げるように立ち去るのを見た。泥棒さんかなと思ったが、ロードバイクの近くに来たとき、何か落ちているのに気づいた。それは前輪のクイックリリースの軸だった。よく見るとブレーキのクリアランスも最大に広げられている。こんなん走り始めは気づけないから、前ブレーキ効かなくてあせって何かの拍子にバウンドしたら前輪が外れて最悪死ぬかもしれない。そう思うとゾッとした。とりあえず持ち主いないかなと周りを見たが見当たらない。イタズラされて危険な状態ですよ、と教えてあげたいが、メモ紙も持ってないし、午後イチで打ち合わせがあるので待ってもいられない。と言って黙って立ち去ったら、持ち主の命が危ないかもしれない。持ち主に明らかに状況をわかってもらうために、フロントフォークを持ち上げて前輪を外しておこうかなと思ったのだけど、そんなの事情を知らない人から見たら完全にイタズラしてる奴らに見えてしまう。こんなとこ停めるならクイック使うなよもう、と心の中で毒づいたとき、救世主現る。通りかかった警官（なんと柳沢慎吾に似ている）に状況を説明して引き継がせてもらって、職場に戻った。しかしこっちが複数人で良かった。一人だったら慎吾ちゃんから見て怪しかったかもしれない。午後イチには間に合わなかったものの、「人命に関わる対応をしている」と電話入れてあったので15時スタートに打ち合わせをリスケして事なきを得た。自転車乗ってるみなさんは、そういう可能性があることも覚えといてくださいね。あとクイックリリースはイタズラ防止機能のあるやつにしましょう。ふと、慎吾ちゃんは結局あの後どうしたのだろう、と思ったが、公権力には別の選択肢があるのかもしれない。とりあえずありがとう慎吾ちゃん。",
    "bookmark_count": "213",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170404162320",
    "title": "一夫多妻制と貧困シングルマザーの話 ",
    "content": "貧困ですってよ。特にシングルマザーの貧困がえげつないんだそうで。これを解決するために一夫多妻制を再導入してはどうか。古来、一夫多妻には夫を亡くして食い詰めた女性へのセーフティネットという一面があったと聞く。で、あれば時代はまさに一夫多妻を必要としているのではないのか。経済的に余裕がある夫がそうではない複数の女性を養い、子を作り、育てる。当然、元からいる子供の扶養も発生するだろう。これが発展すれば、貧困者が減り、富者が多額の負担することで経済的にも格差が少なくなるだろう。別に強制するわけでもない。二人の夫婦関係を大事にしたい人はそれも価値観だろう。ただ、制度として一夫多妻を認めればよいのだ。愛人、婚外子などと、不当な扱いもなくなる。",
    "bookmark_count": "213",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130128222709",
    "title": "溢れんばかりの愛を ",
    "content": "友人らしい友人はいない。恋人もいない。今まで友人らしい友人ができたこともないし、恋人ができたこともない。ぜんぶぜんぶ、俺自身に責任というか、原因がある。でもそれを深く追究したことはないし、これからもするつもりはない。そんな、恐いことはしない。ただただこうして、逃げるように友人も恋人もいない人生を歩いていく。でももちろん、それで満足なわけがなくて、やっぱり友人も欲しいし、恋人だって欲しい。家族はいるけど、それじゃ物足りない、満たされない。小学生だった頃、よく二人で話していた女の子がいた。友人と呼べる関係ではなかったと、今では思う。あの頃の俺はきっと、その女の子に淡い恋心みたいなものを抱いていた。だってその女の子くらいだったから。俺とそんなにたくさん話してくれるのは。本が好きな娘だった。もう顔はよく思い出せないけど、名前ははっきり憶えている。その娘と交わした会話も、いくつか憶えている。毎日毎日、学校に行って、その女の子と話すのが楽しみだった。そこに愛なんてない。だけど寂しさを紛らすくらいの小さな温もりはあった。その娘は、程なくして遠くへ転校してしまった。俺はまた、ひとりになった。いや、ひとりではないのだろうけれど、でもやっぱり、自分はひとりぼっちなのだ、と、そんな気がした。小さいけれど大切なものを、失ってしまった。俺には、勇気も魅力もない。ただでさえなんの魅力もない心も薄汚いような人間なのに、自分から人を避けている。それはなぜなのか、分からないけれど、気付いたらそんな生き方をしていた。今、俺が一番欲しいのは、遠い昔に一度しか手にしたことのない、寂しさを紛らすくらいの小さな温もりで、もうそれ以上は、たぶんいらない。とりあえず、それだけでいいから、手に入れたい。そうしないと、もう俺は耐えられない。そんな気がする。最近、街に出て、女の子を見かけたりすると、たまに、そのまま後ろから抱きついてしまいそうになる瞬間がある。そうしてしまったら俺はもう立派な犯罪者なので、そんなことはしないが、でもいつかそんな理性もふとした瞬間になくなってしまうのではないかと思うくらいに寂しい。寂しい。俺は寂しい。さっき、小さな温もりだけで充分みたいなことを書いたけど、それはやっぱり、嘘だ。俺は恋人が欲しいよ。それで思い切り恋人を抱き締めて、人肌の温もりを感じて、それから思いっ切り恋人に甘えたい。俺が落ち込んでいたら、慰めてほしい。嫌なことがあったら、愚痴を聞いてほしい。失敗したら、君は悪くないよと言ってほしい。俺を、俺のことを、溢れんばかりの愛で包んでほしい。まったく、気持ち悪いし、自分勝手な考えだ。自分に100%都合のいい彼女がほしいだけなのか、と、自分で突っ込みたくなる。そうなのかもしれない。きっとそうなんだろう。俺ってたぶん、そういう屑な人間だから。でも気持ち悪くても自分勝手でも、それでも俺は恋人に、溢れんばかりの愛で包んでほしい。よく分からないけど、とにかく寂しい。寂しすぎる。それに最近は、寒いし。隣りに恋人でもいれば、幾分かは暖まると思う。まあそれはヒーターでもつければいいんだけど。ある日突然、可愛い天使でも俺の目の前に現れてはくれないだろうかと、そんな妄想巡らせて、日々をやり過ごしている。昨日、恋人とデートする夢を見た。何故か二人でクレープを注文していた。財布を取り出そうとしたところあたりで、それが夢だと気付いた。でもなんとか財布をポケットから取り出して、中身を見た。お金が全然なくて、これじゃクレープ一つ買えない。どうしようどうしよう、そこで完全に目が醒めた。終わり方はともかく、過去最高レベルに幸せな夢だった。なんだか泣きたくなってきて、でも全然泣けなかった。ただ俺には永遠に恋人なんてできない気がした。このままひとりで死んでいく気がした。それしかないんなら、それでもいいけど。いいけどさ。でも。でもやっぱり。恋人、欲しいよ。寂しいよ。せめて1日だけでもいいから、恋人がほしい。思い切り甘えたい。1日、恋人役をしてくれるだけで、もう充分なんだ。本音を言えばずっと恋人でいてほしいけど、でも1日だけでもいい。せめて1日、誰か俺の恋人役をしてくれたなら、俺はその日の思い出を胸に抱いて、生きていくから。その日の記憶を、いつまでも、気持ち悪いくらいに、いつまでも、心にしまって生きていくから。だから、せめて1日、誰か、俺に、溢れんばかりの愛を。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191018235800",
    "title": "献血ボイコットとかマジかよ ",
    "content": "宇崎ちゃん取り止めないなら献血許否しよう！特に男性、ただしい脳による判断ができるかどうか試されています。— よもぎ団子 (@yomogidango0909) 2019年10月17日すげーな。献血ボイコット呼びかけるなんて大真面目に狂気の沙汰だわ。血液は生理食塩水で代用可能に続いて今日は驚く事ばかりだわ。ただでさえ日本に限らず、フェミが大暴れしすぎて嫌われ出して、近いうちに逆風吹くだろうなと予想しているのだけど、ここで自分から社会の敵になりに行くとはね。これは思っているよりもフェミが社会の敵として逆に排他される日も近くなりそうだわ。ただその時は女性の権利以外にもこいつらフェミやキリスト系カルトが散々漫画等の表現規制の為に悪用してきた子供の権利やLGBT等に対しても逆風が吹くのは避けられない事態なんだよね。そう思うとある意味では複雑でもある。",
    "bookmark_count": "213",
    "category": "世の中"
  },
  {
    "masuda_id": "20180306151235",
    "title": "anond:20180306002015",
    "content": "純粋に興味があるんだけど、理系の人は句読点を「,」と「.」にしないと気が済まないの？　それとも横組文書や論文の扱いでそうする習慣がついちゃってるの？　",
    "bookmark_count": "213",
    "category": "学び"
  },
  {
    "masuda_id": "20140804221409",
    "title": "金持ちになると怪しい連中が寄ってくるって本当なのな ",
    "content": "去年のアベノミクス相場で俺も金持ちの仲間入りしたんだが、ヒマにかまけて色んな場所に行って人脈とか友達作ってたのね。そしたら来るわ来るわ変な奴らがw　銀行が向こうからやってくるのを体験した頃から「ああ、俺って金持ちになったんだなー」って実感が湧いて嬉しくなってたんだが、さすがに怪しい奴から怪しい投資話が毎月のようにやってくるようになると、さすがにウザくなってきた。　金やら太陽光発電やらランドバンキングやら例を上げたらキリがないんだが、中でも一番ハチャメチャだったのが先週聞いた若返り投資。　なんでもアメリカのセレブの間で今年ぐらいからむちゃくちゃ流行ってるとかいって、会員になると新興国とかで若者の血液を輸血してもらって若返ろうってプラン。なぜこれが投資になるの？って聞いたら、若さは将来の自分への投資と同じだとかごちゃごちゃ言ってたが、結局紹介料が美味しいってことに尽きるらしい。　なんと5人紹介するだけで年収が億を超えるんだと。普通のマルチだと自分が勧誘した子会員が更に子会員を勧誘して、ねずみ講式に増えるってのが当たり前なんだが、この商法は額が額なのでたった５人に紹介するだけで簡単に億を超えるってのがミソらしい。　年会費が800万円ぐらいなのになんで5人で億超えるのかメカニズムが謎だが、800万円のはあくまでエントリープランで、若返り効果が絶大だから体験した人はほとんど1億円ぐらいするプランに乗り換えるとか、オプションがどうとかグレードがなんとか結構複雑。　俺はこのマルチみたいなシステムにはあんまり興味が持てなかったのでこれ以上はよくわからんが若返りの仕組みの方は話が面白かったのでつい色々聞いてしまった。　簡単に言うと、新興国で厳しい検査をパスした数万人規模の若者に毎月血液を提供してもらってて自分と適合する血液を輸血してもらえるらしい。老化とは衰えたリンパ球が自分の体を攻撃することで自然治癒より劣化が勝ってしまい起きるとかなんとか。なぜかそいつ異様に詳しくて、この話自体は面白かったけど、他に聞いたことがないし、金額が大きいし、なんか妄信してる感じな奴なので信用できん。あと法律の問題だかなんだかで輸血してもらいに毎回海外に行かなきゃならんのも面倒臭そうだった。　とりあえず保留ってことでフェードアウト中なんだが、そいつからさっきもまた電話がかかってきたので、我慢できず増田に愚痴ってみた。着拒できたら簡単なんだが、ちょっと偉い人からの紹介なんで、そうもいかず。。。自称インテリや自称金持ちが多い増田ならこの話の信憑性とか含めて良いアドバイスがもらえたりしないかな。。。無理だろうなw",
    "bookmark_count": "213",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190719193205",
    "title": "剣士の必殺技って剣自体の技じゃなくて結局魔法みたいになってるやん？ ",
    "content": "通常攻撃は剣でも、必殺技になると魔法使いが杖の代わりに剣を持ってるだけみたいになるやん？",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130812080545",
    "title": "大丈夫でしょ。 ",
    "content": "http://anond.hatelabo.jp/20130811212721大丈夫だと思うよ。あなたみたいに「代表取締役自身が、労務問題について給与労働者の目線で考える感性を持ってる」というのは希有なことだよ。ベンチャーではなおさら。それだけでも働く側にとってはとても大きな恩恵だし、実際に心強く感じるとも思う。もちろん労働分配率を上げる、または業務負荷を下げるというのが最終的なゴールでなければいけないんだけど、あなたのビジョンと価値観を適切に社員に伝達して、この会社はいまその過程にあるのだ、このしんどさは一種の成長痛なんだ、という確信を与えることができれば、みんなのモチベーションは全然違ってくると思うよ。あなたがサラリーマンの感覚を兼ね備えてるなら、「上は自分たちの頑張りを見てくれている」という感覚がどんなに無形のサポートになるかも覚えていると思う。そしてあなたはそれができる立場にある。社員に1on1ミーティングとかボーナス査定の機会を使ってヒアリングしたり、360評価を使って経営側のメッセージを伝えたり。方法はいくらでもあるよね。そして自分を含めた創業メンバーに対しては、10年後に自分はこの会社でのマネジメントレイヤの一員になっていたいのか、現場のエースとして今まで通りの働き方をしたいのかを問いかけるべき。彼らがマネジメントをやりたいと希望するなら、当然、マネジャーとしての成長を要請しなければいけない。その核になるのは、部下を順法的に使いながらトータルの生産性を維持向上するという技術。みんなは、技術面では腕っこきだとしても、マネジャーとしての経験値はゼロに近いはずだ。部下と同じく上司としても1年生から学ぶという姿勢を持たなければいけない。そういう話を折に触れてしていこう。それでも考え方が変わらないようなら、最終的には労基を持ち出すことになる。コンプライアンスの問題だからこうしなければいけない、と。彼らが現場のエースでいつづけたいと希望するなら、それを精一杯サポートできるように給与体系を調整しよう。技術職トップの給与を管理職と同等以上にする、役員手当でフォローする、株式の配当でフォローする、など。そのかわり、彼らはマネジメントにならないことを選んだのだから、ヘッドハントしてきた社員や新入社員が自分の上司になることも受け入れてもらおう。なんのかんの言って、一般に「成功しにくい」といわれる対等な複数メンバーによるベンチャー起業を継続的に新規採用できるというラインまで持っていったんだから、起業フェイズは十分以上に成功しているわけだ。みんなもそう思ってるでしょ？　ほかの増田も書いてるように、ここからは経営のフェイズだから、今までとモードを切り替えていかなければならない。そして、それができるのは、他でもなく、あなたなんだよ。それは今あなたが直面している最大の課題だし、それをやりとげればあなたも、あなたの会社も、創業メンバーも、社員たちも、さらにステップアップできる。状況を楽しもう。",
    "bookmark_count": "213",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190606231728",
    "title": "映画を見た記憶が手に入る薬があったら飲む？ ",
    "content": "その時の脳の状態を完全にシミュレートして、映画を見たって記憶が残るの。でも実際には見てない、飲む？",
    "bookmark_count": "213",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20161009212710",
    "title": "誰も守ってない、取り締まる気もない法律",
    "content": "具体的には18歳未満のAVの視聴禁止と20歳未満の飲酒禁止この法律もう無くしていいんじゃないの？健全な青少年育成のために設けられたということだが、ネットでアダルト動画漁って新歓で酒飲んでる男子学生の99.9%はまともな人間に育ってるじゃん青年期に性的なものに触れるということ、またアルコールを摂取することと健全さは関係ないって歴史が証明してるじゃん",
    "bookmark_count": "213",
    "category": "世の中"
  },
  {
    "masuda_id": "20180412002810",
    "title": "本棚が崩壊した ",
    "content": "ニトリの6段カラーボックスを本棚にして8年たわみにたわみまくった本棚が崩壊した辞書なんかの重い物をたくさん入れていたし漫画本もぎっちり入っているので当たり前といえば当たり前なんだが貧乏院生なので高い本棚変えないんだがなんかいい方法ないかね安くてそこそこ頑丈な本棚追記今のカラーボックス、棚板の幅が60cmと長いので30cmくらいのを2つ買うことで解決しないかな本棚を買って本を買う金が無くなるとかアホでしかないじゃん財布買って財布に入れるお金がないみたいなもんでしょ",
    "bookmark_count": "213",
    "category": "学び"
  },
  {
    "masuda_id": "20180122154326",
    "title": "お前らってなんで起業しないの？ ",
    "content": "人材の中間マージン取るような仕事なら、コストゼロの完全成果報酬だぞ。コストはゼロなのに経費は形状できる。普段使ってるスマホやパソコン使って仕事するわけだから。当然、普段使いもするなら全部って訳にはいかないけど。これで仮に成果ゼロでも多色の節税になる可能性ある。やらない理由がないんだよ。なんでやらないの？追記思いの外伸びてたけど、みんな国語力なくてワロタ俺も5時だらけだけど（笑）なんでいかに起業して儲けるかって話になってるのか疑問開業して経費申告すれば収入にもよるがその時点でマイナスはないのにチャレンジしない理由がないってことだろうがちなみに俺は色々やってるが3年目から200万の黒字を出してる1年目は赤字、2年目はトントン人材系の横流しでやってることといえば某大学生ブロガーと大差ないサイト運営と暇なときにやってる無料電話相談、メールでの就活アドバイスくらいなもんだ一日30分もかけてないぞ",
    "bookmark_count": "213",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191101144630",
    "title": "ロボットアニメタイトルでかるた",
    "content": "18:30　色々言われたので追加した。対象は基本的に独断と偏見。札取れなさそうなやつは排除。ダメなとこあったらダメだって思ってて。 1:15　読み札の50音順に並び替えた。手動で。とても苦労した。苦労したので味わって読んでくれ。",
    "bookmark_count": "213",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140320213113",
    "title": "セックスの耐えられないつまらなさ ",
    "content": "半年ほど前に童貞を喪失した。相手は告白してOKもらった大学の先輩。初デートでホテルに連れ込んだ。前々からセックスをそてみたかったからだ。我慢できなかった。しかし、初めてヤった感想は「こんなもんか」である。キスは特に味もないし、フェラチオは思った以上に低刺激だし……。直前の興奮がMAXで、あとはなだらかに下山していく。そんな感じだった。でも、彼女に悪いのですごく気持ちよかったかのように演技した。喘ぎ声も出した。それからしばらくはヤるたびに鬱になった。みんなこんなことのためにたくさんの投資をし、中には犯罪を犯してまで求めているというのに、こんなにも期待外れでいいのか？こんなことならマクドナルドでビッグマックをコーラで流し込みながら、円城塔の小説でも読んでいた方がマシだ。セックスするよりも、彼女とくだらないことを喋って笑いあっている方が幸福に近い。どうしても許せないのが、ディープキスである。ビデオだと男女が目をトロンとさせながらとても楽しそうにむさぼりあっているのに、実際にしてみると何も面白くない。「早く終わらないかな」と僕は思っている。フェラだってそうだ。最初は咥えられているのかわからなかった。もっと陰茎が溶けてしまうじゃないかっていう至福を想像していたのに。ガッカリだよ。ひょっとしたら「身体の相性が悪い」ってやつかな、と思って別の女性ともしてみた。前々からエロい身体しているな、って思っていた社会人女性を口説いた。結果は「大差なし」だ。もう一人試してみたが、同じだった。正直、セックスの時間が苦痛だ。時間を浪費しているように感じる。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191115235754",
    "title": "同じく傍聴してきた ",
    "content": "建造物侵入、殺人、銃砲刀剣類所持等取締法違反（事件番号　平成30年（わ）1145号）第4回公判9時20分本日の傍聴定員25名、超過すれば抽選、以下であれば定時までに整理券配布に並んだ者がそのまま傍聴できるのだが、整理券配布締切直前に1名超過となる。しかし1名辞退者が出たため抽選なし。9時50分905法廷。傍聴席に座席指定はなく、最前列に記者席、向かって右手側に関係者席、その他を自由選択できる。両脇に被告人入廷。紺色スーツ、ネイビーのネクタイ、黒っぽいセルフレームの眼鏡、ただし足元はサンダル。逮捕直後に報道された姿より体重が落ち、坊主頭がそのまま伸びたような短髪。姿勢が良く、痩せているというより締まっているため、休日にジムでトレーニングしているエンジニア、と言われても違和感がない。そして目立たなかったが手錠と腰縄、それらを外した後、裁判官と裁判員入場。右手側に検察、左手側に弁護人と被告という配置。10時開廷。直後に被害者妻の証言。「低能先生と言われるネット上のモンスター」「死んで償ってほしい」休憩をはさみ10時20分再開被害者妹の証言。証言席は衝立で囲まれ、被告人からは見えない状態。終始涙声、「誠意などまるでない」休憩をはさみ10時50分再開検察官。犯行内容に争いはない、責任能力の有無が争点。完全責任能力あり、被告人の価値観による犯行鑑定人に自閉スペクトラムと鑑定されているが、自閉スペクトラムは攻撃性を特徴とせず計画的犯行であり、各場面で選択し、絶好の機会を狙っていた犯行現場の下見をし、ナイフで毛布を刺して予行練習強固な犯意に基づく計画性のある犯行遺族の処罰感情が強い動機は身勝手かつ理不尽反省の態度まったくなし、正当化に終始し、後悔していない求刑20年。被害者参加人。「ネット上の集団リンチは存在しない」アカウントは通報関係なく凍結されていた我が国初の事件であり、ネット上の表現活動に影響を与えることになる極刑を。弁護人。限定責任能力。自閉スペクトラムが影響している犯行を押しとどめる判断能力がない。汲むべき情状で量刑判断してほしい。私利私欲や快楽目的ではない。再犯可能性なし。真摯に反省している。今後家族の支援監督あり。被告人。すべての方々にお詫びしたい、すいませんでした遺族の声に深く共感しました人生が止まってしまった感がある責任は引き受ける、極刑になっても控訴はしないもしかすると死んでしまうかもしれない人生を前に進めてほしい父に連帯責任は問わないで以上。筆記メモ難しい。",
    "bookmark_count": "213",
    "category": "世の中"
  },
  {
    "masuda_id": "20190318214025",
    "title": "",
    "content": "社員旅行とか朝礼とか運動会とか、なんで日本の会社は学校生活の醜悪なパロディをやりがちなんだろう。特に新入社員を子供扱いする上司ってなんなのだろう。仕事以外の部分でこんなにストレスあるんだから外資に負けるのは当然だわな。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140607014236",
    "title": "なんだよセックスって、わけわからんちん ",
    "content": "本当にもう、セックスというのがよくわからない。20代前半の頃はなんかまだ周囲にもセックスに対する憧れみたいなものがあり、「いつかはきっと！」という思いが自分にもあったことは間違いない。男子どもだけで話す体験談や単なる猥談にも初々しさや非日常感があった。だが、いまだセックスを経験しないまま30代になり、周囲はセックスがあまりにも当たり前になっているように感じる。さすがに婉曲的ではあるものの、日常会話にも出たりする。そのうち、「セックスは同じ相手だと飽きるよね」だの「セックスはコミュニケーションとして大事」とかいう話が出てくる始末。恥ずかしそうにもばつが悪そうにも楽しそうにもしないで、話す。淡々と話す。たまたま俺が女の子と仲良く話してると、別の場所で「増田はもうあの子とやったの？」と聞いてくる。なんだそれ。カジュアルか。面食らったわ。モテてた奴も、比較的そうでないような奴らもそんな感じ。セックスというのは、世界でそう何人もいない特別な相手とだけできると思っていたのだけど、そういうことではないようだ。自分は30年以上かけて、まだ一人も見つかってないというのに。他の人にきっかけを聞いてみれば、「何となくいい雰囲気になって自然と…」だと。うらやましい。実にうらやましい。大自然は俺に味方してくれないのか。とはいえ、「とにかくやりたいだけだろう？」と問われても、答えは否。もともと「相手がいなければわざわざすることはない」という考えだったけど、最近は、どうやるのかわからないし、うまくやり通せる自信も当然無いままなので、しなくてもいいと思えてきた。というかやりたくない。全裸でウッホッホし合うって、冷静に考えれば相当ハードル高いことだ。ありのままの姿なんてそう簡単には見せられないわな。「性の乱れが…」とかしかめっ面で言うつもりはまったくなくて、相手がいればやりたかったが、ついにその機会が無かったというだけ。セックス無しを条件に結婚して、一緒に養子を育ててくれる女性がいないかなぁとも考えるが、「夫婦の絆はセックス」「いつまでもセックスはしないが、セックスが無いと結ばれない」なんだとさ。ふむー。セックスがよくわからんまんまここまで来てしまった。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160901013622",
    "title": "http://anond.hatelabo.jp/20160830164326",
    "content": "オタクが私にくれたもの 全巻そろったワンピースオタクが私にくれたもの ロッカーふさいだコミックスオタクが私にくれたもの 噂のドラクエミュージカルオタクが私にくれたもの 空席確保の罪悪感オタクが私にくれたもの 本体ついてるスプラトゥーンオタクが私にくれたもの ナワバリバトルの待ち合わせオタクが私にくれたもの おすすめアニメの評論文オタクが私にくれたもの 漢の手作りチョコレート社交辞令なのに　本気にしたなんて社交辞令なのに　最後のプレゼントbye bye my sweet company さよならしてあげるわタイトルでてっきりこういうのが書いてあると思って期待したのに書いてないから自分で書く羽目になった。",
    "bookmark_count": "213",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170522123859",
    "title": "[国会ウォッチャー]国家戦略特区制度を作ったのは第二次安倍政権です ",
    "content": "国会ウォッチャーです。　どうもブコメを眺めていると、国家戦略特区制度が民主党時代にも存在して、加計学園の獣医学部を推進に切り替えたのは民主党政権時代だ、という認識の人がたくさんいるようです。最初、なぜ制度の見直しを民主党政権時代にやらなかったのかとか言ってるときは、わかってない人もいるんだな、という認識でしたが、どうもたくさんいるらしい。アベガーギワクガーと言ってるはてサは、第一次安倍政権で特区を許可しなかった理由を思いついたら教えてくれ。ついでに玉木雄一郎の獣医師会からの献金も調べてくれると助かる。民主党政権下主導の元導入された政策に対し自称ウォッチャーがどうコメントするかワクテカしてみてるちょっと検索しても、「そもそも今治を教育特区にしたのは民主党」とか、「民主党政権時代に方針転換した」というような論説がたくさん見つかりました。どうやらその辺のブログでそう思い込んだ方々がたくさんおられるようです。前者は完全な事実誤認で、今治しまなみが教育関連で構造改革特区になったのは、平成18年度で、対象事業も小学校設置に係る校舎土地の自己所有規制の緩和なので、まったく獣医学部は関係ありません、これは余談。民主党政権時代の方針転換というのは、構造改革特区の提案に対する回答が、CからFになったということでいいのかと思うのですが、これはCは対応不可、Fが提案の実現に向けて提案内容を満たす措置の検討を行う、ということになっています。これについては後述。国家戦略特別区域法の成立は平成25年12月 都合の悪いことは民主党時代に決まったことにしたい人たちは簡単に時空を捻じ曲げるのですが、国家戦略特別区域法の成立は民主党政権時ではなく、第二次安倍政権の平成25年12月です。ですので、問題がある制度ならなんで民主党政権時代に廃止しなかったんだという主張も、第一次安倍政権にやらなかったのはなぜ、というのも当然もう時空が捻じ曲がってるので、ご確認どうぞ。それまでの加計学園の提案はすべて構造改革特区です。国家戦略特区の意思決定は、これまでの構造改革特区と違い、形式上総理の専決になっています。以下は平成25年10月の法案提出時の予算委員会質疑です。塩崎恭久　「総理が、私が直接担当する場所、これが実は上側の、特区諮問会議、こう書いてあります、総理を長とすると書いてあります。ここで物事を決める。そのときに、関係大臣を入れる入れない、きょうも朝の新聞にちょっと一部出ていましたが、話がありますが、ここにあるように、もともと、関係大臣は必要なときに来てくれ、こういうことでやっていたんですね。　さらに、実はもっと大事なのは、三者統合本部とここに書いてあります。今は統合推進本部という名前で法律をつくられているようでありますけれども、この問題については、私ども自民党の中で議論したときには大議論になりました。　みんなが大変な批判をしたのは何かというと、この三者統合本部で、特区担当大臣と地方の代表、そして民間の規制改革を唱えている代表、この三者で物事を決めていくということになっていたにもかかわらず、ここに、総理は入れるわ、関係大臣、つまり抵抗大臣になるかわからない人を入れるという案だったんですね、最初。それで、我々の自民党の中での議論で、それはとんでもないということになったわけであります。　そこのところで私ども今非常に心配しているのは、そうはいいながら、この統合推進本部、下の方で、三者でやるところですが、そこにやはり担当大臣をお呼びになるのではないのかというふうに我々まだ懸念をしているわけでございまして、ぜひここは、関係大臣の話を聞くのは総理のおられる諮問会議で十分なわけですから、この下の統合本部は、まあせいぜい事務方に来てもらって、いろいろな議論をする、詰まった議論をする。その上で、ここはここで決めて、それを特区の諮問会議に上げて、そこで必要なときには総理が御判断されて、担当大臣を呼んで、関係大臣を交えて物事を決めるという形が私はあるべき姿ではないのかなということで、こういう意見が自民党の中でも多いわけであります。　この点について、総理の見解をお聞きしたい。これは、つまり、みずからドリルとなって、自分の場でやろうということで今つくりつつある国家戦略特区での法案でありますので、総理のかたい決意を聞かせていただければというふうに思います。」安倍晋三「国家戦略特区ごとに設ける統合推進本部は、国家戦略特区担当大臣そして関係地方公共団体の長及び民間事業者の三者により組織する方向で検討しております。　御懸念の関係大臣についてでありますが、ちなみに、安倍内閣には抵抗大臣というものは存在をしないということは申し上げておきたいと思いますが、この関係大臣については、三者の協議により、具体的な事業の推進等のため、必要な場合には協議への参加を認めます。当然これは、見識、専門的な知識を有する所掌する大臣が入って、その所掌する立場から意見を開陳することは必要だろうと思います。そうした議論をするのは、これは妨げないわけであります。むしろそれは必要なんだろうと思いますが、意見を述べる機会を与えることとしますが、大切なのは意思決定でありまして、この意思決定には加えない方向で検討をしております。　いずれにせよ、規制改革の突破口として機能が十分発揮されるように制度設計を行ってまいります。」これが国家戦略特区の特徴。要は、ごちゃごちゃ反対する省庁の代弁者になるような大臣は意思決定プロセスから外す、とこう宣言されている通り、国家戦略特区は総理の意思で進むものですので、当然、最終的な説明責任は総理にあるわけです。これに対して、構造改革特区の意思決定プロセスはどうなっているかをみます。構造改革特区の意思決定プロセス　私個人としては構造改革特区が特段優れた制度だと思っているわけではないのですが、いちおう構造改革特区の制度の概要を考えますと、これは小泉政権時代に導入されたもので、ヒントは中国の経済特区ということですが、沿革はまぁどうでもいいでしょう。　構造改革特区では、まず地方自治体が、民間実施主体などと連携するなりして、構造改革特区計画を策定し、それを内閣総理大臣が認定する、というプロセスですが、構造改革特別区域法の第4条において、関係省庁の長の同意が必要とされています。つまり総理1人の意志では決められず、関係省庁の長、つまり大臣が同意しなくてはなりません。また同意しない場合には、その理由を回答することになっています。加計学園の提案が当初Cだったことに対する文科省の意見は以下のようなものです。獣医師の要請は、国全体での需給をもって考えるべきであること、さらに、地域偏在に対して、獣医学部の有無があまり関係していないこと（獣医学部があれば産業獣医師不足になっていないかというとそうではない）、四国の獣医師への意識調査で、四国で教育を受けても四国に定着しないと思う、という意見が最多であること、他の県では、産業獣医師、公務員獣医師の待遇改善などで、受験者の増加や早期退職の減少がみられたことなどから、現状で行える対策をまずとってみては、という指摘です。この最後のところが基本線だと思うんですが、なぜ産業獣医師の不足に対して、待遇改善という話にならないのかはなはだ不思議です。駒崎さんが保育氏の待遇改善を求めているのは承知しているのでだまってましたが、保育士だっていっしょで有資格者の多くが働いてないみたいな現状があるときに、はたして試験回数を増やす、という対策がどの程度有効なんだい？とは思わざるを得ないのですが。話がそれました。　それから文科省の回答が民主党政権時代の平成22年にCからFに変わりました。この理由は、一義的には口蹄疫の流行があったからです。口蹄疫の流行を受けて、平成22年6月18日に「新成長戦略」が閣議決定されていますが、その中で、感染症対策に取り組むライフサイエンス分野の充実がうたわれているため、「提案内容を満たす措置を検討」する、ということになっているのです。これが菅官房長官が前政権で閣議決定された、といったことです。このFになったあと、今治市側から、「獣医師の育成という文言は新成長戦略には出てこないけど、具体的にはどういう内容なのか」と再度聞いているように、別に獣医学部の新設が閣議決定されたわけではありません。玉木雄一郎議員、高井崇志議員らは意思決定権があるの？なぜ野党議員が利害関係者とされているのかがわかりませんが、彼らが獣医師会らの献金＋要請によって獣医学部の新設に反対したり、あるいは地元からの要請によって、新設に賛成したり、それは当然いろいろあるでしょう。利害関係者の代弁者という側面は国会議員にはあります。利益相反の申請が必要とされる事例でも明らかなように、利害関係者は一切関わるな、ということではなく、利害関係にある人だということを明らかにしておくことで、説明を求めることになるというものです。福島のぶゆき議員が言っていましたが、逆差別があったとすれば、それも当然問題です。ですから意思決定の過程がわかる資料を早急に法令にのっとって公開していただければと、考えているところです。　ちなみに玉木議員が日本獣医師政治連盟から100万円の寄付を受けていた、ということですが、それで玉木議員は、獣医学部の新設に対して、影響力を行使できる立場だったのでしょうか。また高井議員も同様ですが、彼は獣医学部の新設の推進ができる立場だったのでしょうか。とうぜん、野党の一議員に過ぎない彼らもまったくの無力ではないでしょうが、日本獣医師政治連盟から50万円の献金を受けている獣医師問題議員連盟の鬼木誠議員、30万円の献金を受けている下村博文当時の文部科学大臣、100万円の献金を受けている林芳正当時の農林水産大臣、50万円+18万円の派閥のパーティ券とセミナー参加料を買ってもらってる麻生太郎財務大臣らと比べてどれだけの影響力があったのでしょうね、という不毛な話になるので、およしになったほうがよろしいかと。要は誰がどのように、空白地域縛りや平成30年4月開校縛りをいれてきたのか、という経過がわかる資料を、ちゃんと提出していただければ、野党は即座にだまりますよ。　追記　小池晃議員の質疑よかったですね。文科省の意見に対応した、原案の段階では、やはり「空白地に限る」文言はなかったんですね。真偽不明のものには答えない、としか言えない状態でしたが、誰がこの文言を入れることを決めたのか、大事な問題で、違法性の話じゃないらしいので、どうぞ正々堂々と是非是非本物の方を提出していただければ、疑いが晴れるのではないでしょうか。だいたい今日の読売で前次官とされる告発者も腹が決まってるだろうし、名前を出して公開してくるんじゃないですかね。",
    "bookmark_count": "213",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130424205318",
    "title": "都会出身のライフスタイルについて ",
    "content": "仕事の関係で都心まで１時間弱のところで一人暮らししてるんだけどね、俺自身はぜんぜん不満はないんだ。ところで、同じようにこの町に一人暮らしをしていて、休みの度に都心に出たがる同僚がいる。自分がそうあるように、彼女もまた職場近くに部屋を借りて、徒歩で通っているので、バスや電車の定期などは持ち合わせていない。彼女がいうには、「この街には本屋とかもないし」とかなんとかで。正しくは、本屋はある。紀伊国屋みたいな大型書店はないけれど。彼女の頭の中の地図は、駅の周囲2kmがすべてだ。すべての商業施設がそこにある。それ以外の土地には、誰も足を踏み入れたことのない空白地帯が広がっていると思っているようだ。アマゾンで買えって言ってるんだけど、中身をパラパラと少し読んでから買いたいとかなんとかで。5千円くらいする本ならとにかくとして、聞けば普通に1000円くらいで買える本ばかりだし、古本屋で発掘するような本でもない。明らかに交通費のほうがかかっている。こういうのが、東京出身者のライフスタイルなのだろうか？なにかにつけて、駅に、駅前に、駅から駅へと移動したがる。駅を基本に動く彼女には、この町はすごくすごく不便なようだ。ローソンを探し(ロッピーを使いたかったらしい)に、バスに乗り駅に行き、電車に乗って出掛けたり、不思議な行動をしてる。仕事を終えてからバスに乗って駅前、食料品を一日二日分買いに行き、休日は都心に出て、たかだか1000円、2000円くらい散財して帰ってくる。遊び人というわけじゃない。むしろ、チャーシューメンを食べたいが、給料日前だから我慢我慢、とか考えるような地味な女だ。効率悪すぎだから、肉なんて数キロドカッと買って、冷凍しとけ。本なんてアマゾンでいいじゃん。って言っても、なかなか聞き入れる様子はない。それは、いいんだけどね。俺が育った街は駅なんかなかったし、コンビニもなかった。ファミレスもファーストフードもなかった。本を売っている場所といえば、スーパーの一角の雑誌コーナーくらいだった。レンタルDVDもなかった。当然宅配ピザも届かない。塾もないし、カラオケも旅館の宴会場にしかなかった。散歩とテレビゲームくらいしかすることはなかった。そんな街で、今みたいに通販でなんでも買える時代ではなかったし、さすがに、困ったことはある。でもさ、この時代にここに住んでて、なんでそう不満があるんだろうな？病院と、食料品店と、ドラッグストアが自宅から10km圏内にあって、ケータイ電話の電波が3キャリアともはいれば、十分だろ。紀伊国屋もロフトもハンズもヤマダ電機も、生きる上でそんなに必要か？毎日足を運ばなきゃいけないとこでもないだろうし。田舎暮らし(都心まで１時間が田舎というべきかでいつも荒れるけど)のストレスなんて、今はそんなにないように思うんですが、みなさまどんなもんでしょう？",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180709032343",
    "title": "なろうの異世界転生って ",
    "content": "やたらと近世的だよね。帝国や王国など別の国なのに共通組織のギルドが存在してたり常備軍があったり。と思ったら、金貨や銀貨や銅貨が同じ量、流通してたり。これは、例えば銀貨10枚が金貨1枚に換算されたりするんだけど、近世ヨーロッパでは金は貴重だから金貨や銅貨に換算されることはない。というか、これは日本の江戸時代からきてるんだろうか。ヨーロッパは基本的に銀貨がメイン。結婚も恋愛結婚があるし。もっと中世的な世界観を書けないのだろうか。各国の連携のないギルドとか、地方領主が争い続けてて国の単位がやたら小さかったりとか、基本的にヒャッハーな世界とか。",
    "bookmark_count": "213",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100711110237",
    "title": "彼女が処女じゃなかった時の絶望感は異常 ",
    "content": "昨日の午後四時頃に初セックスをいたしました。なかなか気持ちよくて、今思い出してもフル勃起します。でも、ひとつだけ残念なことだったのが、彼女が処女じゃなかったことでした。「お、俺、はじめてなんだ・・・」って言ったら当然「わたしもだよ」って言ってくれると思ってたのに返ってきた言葉は「大丈夫だよ。リードしてあげるから」でした。ちなみに説明しますと、お互いに19歳の大学生です。調査によると大学生の性体験率は６割ほど。過半数を超えていますが、まだ４割もしていないってことです。大学生にもピンからキリまでいるし、６割のほとんどはＦラン大で遊んでるようなＤＱＮたちだろうとたかをくくってました。彼女は顔は整っているけど見た目は地味だし、服装も髪型もずっと変えないファッションに興味ない感じです。知り合い方もぼっちだった彼女に俺から話しかけて・・・といった感じでした。だからもう完全に彼女のことを処女だと思っていたんですね。でも、現実は違いました。彼女は以前に誰かと付き合ってしっかりセックスをしてたんです。処女厨っていますよね？　自分ではそうじゃないつもりでした。馬鹿にしてました。好きだったら相手が処女かどうかなんて関係ないじゃないかと思っていました。しかし、実際は処女であろう子を選んで安心していただけでした。自分は初めての子が処女でコンプレックスになり得ないだろうから処女厨をバカにできていたのでした。今は好きな彼女が他の男とセックスを楽しんでいた事実に打ちのめされています。ひょっとしたらこれが原因で別れるかもしれません。彼女や世間に対する劣等感から胸が苦しいです・・・・。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "213",
    "category": "学び"
  },
  {
    "masuda_id": "20171208100049",
    "title": "アパート・マンションの名前って所有者がつけてるんだろうけど結構人間性でるよね ",
    "content": "コーポ田中、田中ハイツみたいな名前を前面に出してくる人もいれば地名、外国語、すきなもの等々気にしながら見てると結構おもしろい",
    "bookmark_count": "213",
    "category": "学び"
  }
]