[
  {
    "masuda_id": "20160316162021",
    "title": "http://anond.hatelabo.jp/20160316133319",
    "content": "女の人を見下す方がモテるんだよ。これは不思議だけど事実。実際、デートのエスコートなんかも本当に男女同権だったら、女性の方から男性をエスコートしたっていいんだけど男の側がそんなことを要求したら次はないでしょう？ デートプランは基本的に男性主導であってほしいでしょ？世の中が「男＞女」であることを前提としたコードで動いていて、数多くの女性もそのコードに従って生活しているんだからどうしたって女の人を見下す男の方がモテるに決まっている。もともと、フェミニズムってそういうことを暴いて告発することをやっていなかったっけ？どんなに男女同権思想が進んでも、やっぱりデートで引っ張っていってくれない、何かを決断できない男はモテない。そんなわけでフェミニズムを念頭に置いて女性を尊重しようとする男は蔑ろにされ、本質的に男尊女卑でマッチョイズムに染まった体育会系の男は次々と浮気を繰り返せるほどモテまくる。赤木智弘が「フェミ男はモテない」みたいなことを書いたのは、そういう意味だね。",
    "bookmark_count": "646",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171120100004",
    "title": "固いパン",
    "content": "売れない。本当に売れない。政令市でパン屋を営んでいる。自分はドイツパンも好きなので、開店当初は美味しさを広めたいという思いからドイツパンを数種類売っていたが今はもう売っていない。リピート率が絶望的。みんなが口を揃えて「固い」という一言で自分の自信作を片づけていく。もちろん自らの腕が足りない可能性は否定できないが。サンドイッチにしてみたけどダメ。はてなを見て固いパンを好きな人が多いと思ってはいけないよ。",
    "bookmark_count": "646",
    "category": "世の中"
  },
  {
    "masuda_id": "20180817004648",
    "title": "あ～～～～男友達5人くらいと温泉旅行いきて～～～～！！！！ ",
    "content": "誰かのデカイ車に男5人乗ってさ、それぞれの好きな音楽かけてバカ話すんの。サービスエリア寄ってクソ高いご当地フード食べてな、値段の割に普通だな！！とか文句言って、ビデオ回しながら車内カラオケ大会してな、旅館でうめえカニだの牛だの食べて、仕事のグチとか言いながら、温泉入って・・・近くのコンビニで酒とつまみを買って、グデングデンになって寝てさ・・・・・・朝起きたら5人で釣りしに行くの。昨日のバカ騒ぎで疲れてるから、みんなボチボチのテンションなんだけど、なんか小魚が釣れたらテンション上がって、もう海入ろ！とか言ってパンツ一丁で海に飛び込んだりさ。ほんで腹も減ったから海沿いのデカイ店で海鮮料理食べてさ、車持ってきてくれた奴が全員家まで送ってくれんの。「今度は女も呼べバカタレ」って悪づかれてさ、送迎のお礼に助手席のコイン入れに札束ねじこんでね。すげー楽しくて、今度はお前ん家でゲーム大会しようぜ・・・正月にみんなで集まって、鍋でも・・・・・・・そんな事がさ、もう出来なくてさ・・・みんな家庭を持ってるし、みんなで集まれる時間なんて無くてさ・・・仕事もあるし・・・・・・もう、そんな楽しい経験は2度とできないんだな、って考えたらほんと空しくてさ・・・・・・。ずっと、ずっと憧れてる。たくさんの友達と、バカ騒ぎしながらのプチ旅行。悲しいよ。出来なくなってから憧れるなんてさ・・・。",
    "bookmark_count": "646",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130403231509",
    "title": "君が生まれるまでに ",
    "content": "君がママのお腹にいるとわかったとき、ママは涙ぐんでいた。妊娠したと聞いて僕は「おーそうか」なんて冷静に言おうとしたけどすぐに涙がでたんだ。決して口には出さなかったけど、なかなか子供を授からないことでママは自分を責めていた。僕はそれには気がついていないふりをしてきたから泣いたらダメだったんだけど我慢できなかったんだ。君は生まれる前から、ただママのお腹にいただけで僕達二人を幸せにしてくれたんだよ。それからの十月十日は毎日パパとママは君のことを考えていたんだ。ママはお酒もカフェインも生ものも制限して生活していたし激しい運動はもちろん、人混みなんかも避けて生活したんだ。あのママが外出を控えるだなんて想像できるかい？そして君の服を買ったり、家を清潔にしたり、家具を変えて君の場所を作って、無理して車まで買い換えてすべてが君を中心に動き始めたんだ。トイレに行っても手を洗わないような僕が毎日うがいと手洗いをしたのもママに風邪を移さないためだったんだよ。最初の3ヶ月間はとても不安だった。僕は誰にでも早期流産の割合が15％もあるなんて知らなかったんだ。病院で検査があって、ママからの報告メールがあるたびに本当にビクビクしながら開封していた。だけど検査の時にもらえるエコーの写真はとても楽しみだった。心臓の音なんかも聞かせてもらったし、まだ数cmの君が手を上下させる映像は最高のアクション超大作だったよ。つわりで体中に湿疹ができたこともあった。ママの腕や腿は正常な皮膚が見えなくなるぐらいひどい状態にまでなったけど刺激の強い薬が使えないから痒くて眠れない夜もあった。あまりに辛そうなママをみて、僕はママに「大丈夫、絶対に良くなるよ」と初めて根拠のないウソをついたんだよ。あの時は僕はこんな日が半年以上も続くなら無理だと思ったけど君のママは信じられない意志の強さでつわりを乗り切ったんだ。そんな辛いこともあったけど、君がお腹にいることで、僕はもちろん、おじいちゃんやおばあちゃんたちもとても幸せだった。僕らは顔を合わせるたびに君の話をしたんだ。君の体重がどうなったとか、性別はわかったのか、名前を決めたのかとかね。君の体重が1g増えるだけで幸せだったんだ。信じられないだろう？そして君の家族はみんな君が生まれることを1年近くも心の底から願っていた。僕たちは君に会えるのを本当に楽しみにしていた。ついに君が生まれた瞬間はもちろんみんな泣いた。うれしくて。うれしくて。生まれてきたことがうれしくて、僕もママも、おじいちゃん、おばあちゃん、ひいおばあちゃんまでが泣いたんだ。これはあまり伝えたくないけど、僕は君の出産中あまりに懸かっているものが大きすぎてうろたえていた。院長先生に「パパしっかり」といわれてやっとか細く2回だけ「がんばれ」ってママにいったんだよ。生んだのはママだ。ママはすごい。こんなことを綴って結局何がいいたいかっていうと要は君はなにかを成したりしなくても、なにか努力しなくても意味がある存在だってことだ。（僕はいま君がうんこをするだけでものすごく喜んでいる！）君が生まれるだけで神に感謝して涙を流した人を少なくとも僕は8人も知ってる。そして実は君が生まれることを通じて僕自身も生まれて初めて自分は生きていていいんだと感じることができた。もし君が自信をなくしてたり、不安を感じることがあったらこのお話を思い出してほしい。君は生まれてきただけで本当に価値がある存在なんだ。本当にうまれてきてくれてありがとう。",
    "bookmark_count": "646",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171219043632",
    "title": "https://anond.hatelabo.jp/20080904210047",
    "content": "　これを書いてから、早いものでもう九年が経った。＞でもきっと、まだまだいろいろあるんだろうと思う。　と当時書いた通り、驚くようなことがいろいろあった。長くなるけど、書く。---　北海道に戻って直後に開設していた、自分のホームページ。内容は、パソコン関係とタイ・インドの旅行記録だった。いわゆるテキストサイト。　その自サイトの掲示板（Teacup）にふらっとSF作家のＯさんが現れて、常連になった。当時開設されたばかりのGoogle検索の性能の良さに二人で驚いたりした記憶がある（なにせそれまでのロボット型検索はノイズまみれで使い物にならなかったので）。　Ｏさんは、文章を褒めてくれた。　ネタ系の駄文とはいえ、褒められるのはうれしいものだ（この前、本人にこの話をしてみたらすっかり忘れていて拍子抜けしたのだけども、まあ褒められたほうは覚えていても褒めたほうはそんなものなのだろう）。　で、こちらも試しにＯさんの本を読んでみたら予想以上に面白く、すっかりファンになった。　なんやかんやであれから二十年近くが経った現在、Ｏさんはすっかり著名なSF作家になっている。---　2008年に祖母が亡くなり、その翌年の正月。十万円ほどのお年玉というか、遺産をもらった。　どこかに旅行に行きたいと思っていた自分に、降って湧いたあぶく銭。いろいろ行き先を考えているうちに「自分は北海道の端っこに住んでいるのだから、ここから青春１８きっぷを使って鈍行列車に乗りまくれば一万二千円で日本縦断できるんじゃね？」というプランを思いついた。　鈍行列車で日本縦断すれば、今までネットを通じて知り合った全国の知り合いとリアルに会える。　このプランをmixiの日記に書いたところ、青森・東京・名古屋・九州などの知り合いが同調してくれた。Ｏさんに至っては名古屋から鹿児島まで同行するという。　JailBreakして無理やり動画を録れるようにしたiPhone 3Gで、記録を取りながら旅行を楽しんだ。　これが祖母の遺産の正しい使い方はどうかは怪しいが、経験という意味では間違いなく面白かった。　Ｏさんにリアルで会うのは初めてだったが、ネットでは結構長い。会った時だけ作家センセイとして持ち上げるのもなんか違う気がしたので、なかば意識的にタメ口で通した。たぶんかなり失礼なことも言ったと思う。　ただ、内心ではＯさんの行動や会話の端々に出る、無限の想像力と好奇心に圧倒されていた。---　鈍行日本縦断旅行の翌年。2010年の年末頃に、地元のバーのマスターに呼ばれた。　行くと、何やら会合中だった。メンバーは農家さん・公務員・自営業などバラバラ。　世界一大きなでんぷんだんごを作ってギネスに登録したいということで、ネット経由の手続きを頼まれた。　でんぷんだんごは地元に古くからある郷土料理、というかおやつだ。団子といっても串には刺さず、じゃがいも澱粉と金時豆と砂糖を熱湯で捏ねて、鉄板で平べったく焼き上げる。　当時、ギネス社は公式サイトに日本語の申込みフォームを置いていなかった。約六万円の申請費用を払い、Google翻訳を使った怪しげな英語でなんとかギネス社とやり取りをする。　翌年の二月二十六日、巨大でんぷんだんごを焼くイベントを開催。十台以上のビデオカメラで撮影した証拠映像を編集してギネス社に送ると、数ヶ月後に無事に認定された。　だが、本当にすごいことはギネス登録とは直接関係なく起こっていた。　もともとギネス登録にはメディアの報道記録が不可欠。そのため新聞やテレビ局にも来てもらっていたのだが、それが九州の深夜ラジオでも放送されたのだそうだ。　そしてそれを寝床で聴いていたのが、九州土産として有名なせんべいの製造会社の社長だった。当時は世界的に澱粉が品不足だったらしく、ラジオを聴いたその社長は「なんてもったいない使い方をしてるんだ！」と思ったとのこと。　社長は翌日に町役場に電話を掛けてきて、紆余曲折の末に、町の廃校を改装してせんべい工場を作ることになった。雇用と経済効果は結構なものだ。　この件では自分は基本的に言われるままに動いただけなのだが、「まあやってみよう」から始まったことが結果的に大きな結果を出したことに、強烈な印象を持った。---　さて、自分自身は、というと。　前回書いた小さな文房具屋のあとを継ぐことになるかと思いきや、家庭の事情もあり、店はあっさりと閉店。自分は独立して隣町に引越し、かねてからやっていたパソコンサポート業やWeb制作業に専念することになった。　そして前回の投稿でも書いた、東京時代からの友人であり、タイとインドの一ヶ月強制放浪の発端になった男、Ｔ君。　東京のIT企業で派遣社員をやっていた彼は、リーマンショックの余波で仕事を失い、別な仕事に着いていた。　東日本大震災の直後、多少心配になって「こっちに来たら？」とメッセージを送ったところ、その年の夏ごろに本当にこっちにやってきた。変なところが身が軽い。自分と基本的に同類なのだろう。　ノリと勢いで呼んだ割に未だに大した仕事も振れなくて少々申し訳ないのだが、Ｔ君は今もなんとかこっちでやっている。こっちで嫁さんまで見つけているので、まあ結果オーライということにして欲しい。---　で、時間は進み、2016年のこと。　いつもの通りネットをだらだら見ていると、こんな記事が。そう言えば2012年に世界は一度終わりかけていたそうです、太陽嵐でhttps://www.gizmodo.jp/2014/03/2012_22.html　なんだそれ、と思っていろいろと調べると「今後10年間で巨大太陽嵐が起こる確率は12％」という記事も見つかった。　なにそれ、危ないぢゃん！　なんで大騒ぎになってないの？　それとも自分が知らなかっただけ？　そう思っていろいろと調べたが、学術的な資料は見つかるものの、あまりわかりやすい解説はなかった。　巨大な太陽嵐を喰らうと夜空には真っ赤なオーロラが出て、その後数年間に渡る停電が発生するらしい。　怖いけど、なんというか、絵になるな。そう思った。　今までこういう内容を書いた映画とか小説とか、無いのだろうか。そう思って一通り調べたのだけど、なぜかほぼ皆無だった。　なんでこんな面白そうなネタ、誰も物語にしてないの？　というか、これって学者さんだけじゃなくみんなが知っておかないとまずい話じゃないの？　そう思い、実際に太陽嵐による災害が起こったらどうなるのかを調べて、その後の世界を想像した文章を断片的に書いていった。　この災害は世界レベルでの停電が起こるから、テレビや携帯もネットも一瞬で使えなくなる。「何が起こったのか」すらわからないという状況から事態を探っていく姿を、災害に遭った主人公の一人称で書く。この方針が決まると、迷わず書けた。　毎日仕事が終わって寝る前に約二時間づつ、コツコツと書いていく。　そういえば自分は絵とか写真とか映像とか、スキルを活用した元手のかからない仕事を常に模索しているのに、文章に関してはなぜか仕事にしようと思ったことがなかった。実際、どこまでやれるのだろうか。　どこに発表するかは、すぐに決まった。2017年３月末が締め切りの、ＳＦ小説のコンテストだ。　日本沈没などのディザスターものがＳＦなら、これもＳＦと言っていいのではないか。そう思ったからだ。　そして何より、このコンテストの審査員にはＯさんがいた。賞を取れるとか取れない以前に、もしこれが最終候補まで残り、Ｏさんが読むところまで行ったら実に面白い。　そういういたずらのような動機で、Ｏさんに完全に内緒で応募した。　さっさと結果を言うと、大賞は取れなかったけど最終候補には残った。初めて書いた小説の結果としては上出来だろうし、Ｏさんが読むところまでたどり着いたのだから一応目的は達したことになる。（ただ、間抜けなことに、最終候補まで行ったという連絡を聞いた段階で「初めて書いてここまで来たなら、このまま賞取れるんじゃね？」と妙な自信を持ってしまい、発表当日には身内で待ち会までやっていたという……）　その日の夜に電話でＯさんに言われて初めて気づいたのだが、古くからの知り合いという時点で審査員としての客観的評価が難しくなる（対外的な意味でも）。　こっちはＯさんがそんな贔屓をする人でないことは重々わかっているのでなんとも思わずに応募してしまったが、言われてみれば当たり前の話だ。　結局Ｏさんは私の作品のみ、採点をパスしたそうだ。結構な迷惑をかけてしまった。（後日「なんでわざわざ不利になるようなことするの」と言われて笑ってしまった）　なんやかんやあったけど落選したので、作った小説はWebに放流して供養しようかと思っていた数日後。出版社から「出版を検討しているので公開は待って（意訳）」というメールが届き、仕事中にスマホで読んだ自分はその場で膝から崩れ落ちた（うれしくて）。　後日、コンテストの講評を読んだ。大雑把にいうと「ＳＦとは違うかもしれないがリアリティはある」という評価だった。　そりゃそうだ、と思う。明日あるかもしれない災害を書いている上に、登場人物のほぼ全員が実在の人物なんだから。　今回の小説では、自分の周りの人を名前だけ変えてほとんどそのまま出している。　これは、書く時にものすごく良い効果があった。読ませたい相手がはっきりするのだ。　モデルとなった地元の人・Ｏさん・そして、太陽嵐の災害をしらないすべての人に向けて、書く。　そのため、途中でほとんど悩まなかった。やっぱりモチベーションって大事だよな、と思う。　そして、興味があることに関してとことん調べられるという意味でインターネットはやっぱりすごい。知の高速道路と言われる理由もよくわかる。---　でんぷんだんご→工場誘致の時にも思ったことだが、リアル世界って、自分が動けば動くだけきっちり反応があって面白い。　まさか四十も過ぎてからこんなことがあるとは思わなかった。もはや自分にとって、ファンタジーよりもファンタジーな展開がリアルに起こっている。ゲームとして見ても、これは相当面白い。　今日発売になる自分の小説の帯裏には、同日に発売されるＯさんの小説の宣伝が載っている。　これでほーんの少しは、恩返しできるかなあ。",
    "bookmark_count": "646",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191018131310",
    "title": "女性を性的な目で見てはいけないのは何故か ",
    "content": "〈追記〉はなから完璧な文章を書く気などなかった(一般人の匿名ブログにそんな義務もないし)ので、このあたりは反論されるだろうなと思ったところがやっぱり突っ込まれており、興味深く読ませてもらっている。ただ、ここまで「ひとりの人間として尊重する」ことが大切だって訴えているのに、「頭悪い」とか「病院行け」とか「バカ○○」とか言う人が出てくるのは何故なのか、考えても仕方がないのだが不思議に思ってしまう。誰かの意見に反対するときは、その人を罵倒しなくてはいけないというルールでもあるのだろうか？冷静に突っ込んでくれている人はありがとう。もっと勉強します。〈/ここまで〉それは、女性は誰かの目を楽しませるために存在するのではないから。性的な目で見る、という言い方が曖昧なので分かりにくいんだけど、「誰かのことを見て性的な満足感を得ること」とする。「おっぱいの大きな女がいたらどうしても目で追ってしまう。それは本能だ。どうしようもない。そういう生き物だから。それを禁止されたら、恋愛だって始まらないし、子どもも作れない、人間は滅びてしまうじゃないか」と言う人がいるかもしれないが、それは違う。・女性の体を見て楽しむことは”禁じられていない”。・しかし、基本的には”してはいけないことである”。この２つは矛盾しない。男も女も、ホームレスも総理大臣も、誰にでも与えられている権利がある。これを人権という。人権は、人に、その人の身体を、その人のためだけのものとすることを認める。だから不当に拘束されたり、傷つけられたりすることは、人権を損なうことであり、認められない。その人権の中には、・誰かに許可なく触られない権利や、・誰かに許可なくじろじろ見られない権利や、・安心して生活を送る権利などが含まれる。「女性を性的な目で見る」行為は、女性のこのへんの権利を侵害している。女性を、尊重されるべきひとりの人間として扱っていないことになる。というわけで、「おっぱいの大きい女をどうしても目で追ってしまう」→してはいけない。してしまったら、してはいけなかったな、これ以上見るのをやめよう、と思うべき。「恋愛も始まらない」→女性を触ったりじろじろ見たりしてはいけないのは『許可なく』そうしたとき。女性は、そうされて構わないと思えばそれを許す。あなたがそれをしても人権侵害にならない。嫌だと思ったら断る。あなたがそれをすると人権侵害になる。大切なのは『それを女性が良しとしているかどうか』。それを決める権利はすべて女性本人にあり、女性は誰にもおもねることなくそれを決められる。これを踏まえた上で、献血ポスターの話をする。「実在の女性を性的に見て楽しむこと」と「性的なイメージを見て楽しむこと」は違う。後者は誰の人権も侵害していない。それでは、なぜ萌え絵の献血ポスターが問題になるか。それは、宇崎ちゃんの胸が大きいから、ではない。「①日本赤十字が」「②公共の場、誰の目にも入りうる場所で」「③女性を性的に描いてきた歴史のあるアニメ漫画的イメージを使って」「④公共性の高い事業のプロモーションをした」から、問題になっている。①誰が言うかメッセージというのは、誰が言うかでその意味が変わってくる。隣の家のおばちゃんが言うのと、小泉進次郎氏が言うのとでは、その重みや社会への影響力が異なる。だから、何かが発言されるとき、それが誰のものかということは重要である。②どこで言うか同じ小泉進次郎氏の発言でも、どこで言うかで、意味や影響が異なる。小泉進次郎氏は、たとえば「石油でトイレ流したいな〜」とテレビの前で言うとヤバイが、クリステルだけにそっと打ち明けるぶんには問題ない。誰に届けようとしているか。発言された場所を見ればそれが分かる。③何を使って言うかメッセージを伝える手段はいろいろある。いろいろあるので、伝えたい内容を効果的に伝えるのはとても難しい。ときには、意図しないメッセージが伝わってしまうことがある。見る人が多く、発言者に社会的な責任が多くあるほど、その内容は慎重にならなくてはいけない。たくさんの人が見るほど、その解釈も多様になってくるからだ。④何を言うか一見、これがもっとも大切であり、①②③はそこまで重要ではないように思われるが、それは誤りだ。何かを伝えようとするとき、これらの事項は絶対にセット商品として扱われるべきだ。たとえば、何を言っているかだけを見て、その行為を判断することはできない。誰が言っているか、どこで言われているか、どのように言われているか、それらをひっくるめて考える必要がある。「宇崎ちゃん」は、「萌え絵」である。「萌え絵」とは、エロゲーをルーツに持ち、人間の身体的な特徴をディフォルメし、大げさに描くことで、独特の雰囲気を持つイラスト、とここでは定義する。そして、そのディフォルメの目的は明らかに、身体を魅力的に描くことであり、さらには、それを見る人の目を楽しませ、性的な興奮を呼び起こさせることである。「萌え絵」は禁じられていない。「萌え絵」を見て楽しむことも、禁じられていない。「萌え絵」を買ったり所持することも、禁じられていない。理由はいろいろあるが、ひとつは確実に、児童ポルノなどと異なり、「そうすることで、誰の人権も侵害されていないから」だ。しかし、その、③「身体をディフォルメして魅力的に描いて」、「人の目を性的に楽しませる」という趣旨のイラストを使って、①日本赤十字が②公共の場、誰の目にも入りうる場所で④公共性の高い事業のプロモーションをしたら、どうだろうか？その行為そのものは、禁じられてはいない。現に日赤はポスターを撤去してもないし、謝罪もない。そして、する”義務”もない。しかし、この4つの要素があわさったとき、そこから発せられるメッセージは本当に、「宇崎ちゃんファンのみなさん、献血に来てね！」ということだけだろうか？もちろん発信者はそのつもりだったに違いない。ここまで読んでくださったみなさんには、きっと分かってくださることと思うが、メッセージはときに、発信者の意図しない隠れたメッセージを伝えてしまう。そして、そのメッセージによって、傷ついたり、安全を脅かされたりする人がいることを、発信者は常に意識する必要がある。つまり、ここで伝わってしまう恐れのある、発信者の意図しない、隠れたメッセージとは、「女性の体は、目で見て楽しむためのものである」というメッセージである。そのメッセージが、誰の目にも触れる可能性のある、公共の場で、日本赤十字によって、発信されている。これがアニメイトなら、アニメ好きだけが見るので、まだ良かった。Twitterだけのキャンペーンなら、アニメクラスタの間だけで拡散されるので、まだ良かった。やってるのが、雅子さまが名誉総裁を務めておられる日本赤十字ではなく、一般企業や個人なら、また意味が違ってきた。①②③④すべて揃ってしまったから、問題なのだ。揃うと、どうなるか。そのメッセージがある空間、そしてそのメッセージが許される社会で、「すべての人には人権があり、その人の体は、その人だけのものである」という意識を、みんなに持ってもらうのが難しくなる。自分の体を、許可なく性的な目で見られたくない人は、その社会では安心して生活できなくなる。安全な暮らしが脅かされる。人権の侵害に繋がる。ポスターによって、直接傷つけられたり、悲しい思いをしたり、個人として尊重されないような事態は、発生しない。しかし、そういう社会づくり、人権の守られない、安心して暮らせない社会づくりに、確実に貢献してしまっているのである。目に見えて血を流す人がいないから、その表現には問題がないと考えるのは、あまりに短絡的だ。数字として出ない、影響がわかりやすく見えないことだからこそ、慎重になる必要がある。「宇崎ちゃんがセクシャルな意味合いを含む萌え絵で、献血ポスターにふさわしくないことは、甘んじて認めよう。では、同じまどかマギカでも、マミさんはダメで杏子なら良いのか？」これは本当に難しい。胸がこのくらいくっきり描かれていたらアウト、とか、このくらい頬が染まって困り眉をしていたらアウト、などと線引きをすることはできない。では、どうしたらいいんだろう？議論をしたらいい。公共の場は、どうしたらみんなが安心して過ごせる場所になるか。萌え絵が好きなオタクは、どこに行けば誰の尊厳も傷つけず、自由に萌えを叫べるのか。ボランティアによってなされる献血の尊さや、明日にはあなたが献血に救われるかもしれないことを、まっすぐに伝える広告とはどのようなものか。声をあげよう。間違っていてもいい。いっしょに考えよう。自分と違う意見の人を、クソなんとかとか、バカなんとかと貶めるのをやめて、同じ社会に暮らす自分と違った考え方のひとりの人間と認めよう。相手の顔が見えないインターネットでは難しいかもしれない。それでもインターネットだからこそ時と空間を超えたフラットな対話が可能なはずだ。話し合おう。萌え絵が好きな人にも、ロリコンにもショタコンにも腐女子にも進次郎にも、あなたにも人権がある。人権の概念は、まだこの社会に浸透しているとは言えない。あなたにもきっとあるはずだ。こんなことをされたくないとか、自分を大切にしたいとか、悔しく思ったことが。そんな思いをしなくてもいい社会を、次の世代にプレゼントしよう。一介のアニメオタクからの提言は以上です。",
    "bookmark_count": "646",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190207070211",
    "title": "甘くなくて、カリカリ言わないおやつ",
    "content": "何かない？食事を一度にあまりたくさん食べられない体質で、でもお腹は空くので仕事中10時頃と13時頃におやつ食べてるんですよ。デスクでこそっと。ただ甘いものもあんまり好きじゃない（血糖値上がりすぎるのかボーッとしてくる）ので、甘くない/しょっぱい/辛いおやつを探してる。デスクワークで周りに同僚がいるんであまり音や匂いのするものは避けるとなると、本当に選択肢がない。おせんべい、柿の種は音がし過ぎるし、ナッツ類も音するし（油分で胃もたれるし）、ポテト系のスナックも結構音しますね。匂いも。じゃがりことか。おいしいけど。ちょっと前までセブンイレブンに小さい磯辺餅が5個くらい入って100円ちょっとのが売ってて丁度良かったんだけど、最近見かけなくなっちゃった。今は同じくセブンのむき甘栗に落ち着いてるけど、だいぶ飽きてきた。ぬれ煎餅もいいんだけど、ブーム終わってもうあまり見かけない。甘くない/しょっぱい/辛いおやつ派の人におすすめを教えていただきたい。けっこう困ってる。",
    "bookmark_count": "645",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "645",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160922224826",
    "title": "今日は料理作って待ってるねといってた彼女が ",
    "content": "明らかにインスタントものらしいかた焼きそばを作って待っていた。軽く「コレって売ってるやつだよね？」と尋ねたら、ちゃんと野菜も肉も買ってきたし使ってるのは麺だけなので料理してると思うと言っていた。しかしこれを料理として許したら、インスタントラーメンにネギと卵を入れただけでも自炊扱いになってしまう。どこからが自炊なのかその境界線を知りたい。追記）ブクマありがとうございます。ちなみに彼女が使っていたのはシマダヤのかた焼きそば2食入りで、あんは付属のものを使用していました。野菜はスーパーの最初から切ってある野菜炒めパック、肉は豚のこま切れでした。フライパンは使っていますが包丁は使っていません。追追記）再びブクマとコメントありがとうございます。会社から帰ってきたらこんなに反響があってびっくりしました。今更付け足すこともないのですが一応言葉足らずなところもあったので補足しておきます。この話の趣旨はブクマカの何人かが指摘してくださっていたように、彼女の手料理＆お出迎えなんて夢のシチュエーション！うっひょう！な気分が、5～10分くらいでできてしまうような簡単料理をチョイスされてしまったことに少なからずショックを受けたということです。なお約束どおり料理をして待っていてくれた彼女のことは感謝しています。その上で、どうして自分はこんなにがっかりしちゃったんだろう、どんな料理作って待っててくれたらこんなテンション下がらなかったんだろうと思ってこの話を書きました。彼女にも読んでもらいましたが笑ってました。あんまり細かいこと気にしない性格なんだなということが今回の件でわかった気がします。あとちょっとおもしろかったのが、僕が「かた焼きそば」と書いたところを「皿うどん」と表現されている人が何人かいたことですね。「皿うどん」という名称は関西方面とか長崎の方の人が使うんでしょうか？発見でした。自分なりの結論としては、同じような市販品を使った料理でも、クックドゥの中華とかなら全然嬉しかったと思います。パスタはありかな？と思いましたが、レトルトソースかけただけだったら多分同じくテンション落ちてたような気がします。彼女は料理が苦手な人ではない（はずな）ので、単にめんどくさくてかた焼きそばにしたみたいです。もし次に作ってもらえる時がきたら、そのときはどんな料理でも全力で美味しがることにします。どうもさまざまなご意見ありがとうございました。",
    "bookmark_count": "645",
    "category": "世の中"
  },
  {
    "masuda_id": "20150122200634",
    "title": "例の会見で、日本のイスラム法学者が叩かれてるようなので ",
    "content": "中田考さん（イスラム法学者でムスリム）が叩かれてるようなので、ちょっとだけフォローしたい。（なお自分はムスリムではないし、かの美しいと有名なクルアーン（コーラン）も注釈でしか触れたことがない）ワリと面倒くさい宗教であるイスラーム六信五行なんて訳されることもあるが、ムスリムは義務としての決め事が多い。判りやすいところでいくと、ザカート(Zakat)というのがあって、これは義務的な施しにあたる。翻訳の難しいところで、これは税金として解釈されることもあるし、喜捨つまり寄付の一種と看做されることもある。財産税による社会福祉と言うのが実体に近く、アッラーフに寄進して、それを皆が使う、という再分配機能になっている。と、言うようにイスラームというのは宗教であるのだが、その根幹が社会制度になっている。王様が世捨て人を経て悟った宗教とか、大工の息子が突如悟って国教になっちゃった宗教とは違い、砂漠のど真ん中で戦国時代やってたような連中をまとめ上げてサバイブしてきた宗教なので、政（まつりごと）やってる連中に好きに利用されちゃう宗教とは違って、どちらかと言うとこれは、建国理念に近いところがある。なので、イスラーム共同体を作り守り広げるぞ、いう感じなわけだ。ウンマ・イスラーミーヤ(ummma islamiya)とか言われるものがそれになる。ジハードは義務で、ジハードのことを聖戦と訳すとまたややこしいことになるんだが、「アッラーフのための奮闘努力」が多分一番近いニュアンスになる。で、これに大ジハードと小ジハードとあるんだが、意外(?)な事に、大ジハードとは個人的な内面の戦いになる。現実の戦争とか小ジハードなのね。ラマダーン（断食月間）だとか、宗教的に正しい行いをするのはより困難で重要である、というわけ。これは、大体の法学者が見解を一致する数少ない部分でもあって、かなり重要な概念なのです。小ジハードもまた義務宗教というよりは生活様式というかまんま国是みたいなものですというのを理解してもらった上で、さらにムハンマドにもたらされたクルアーンは絶対、というのが義務として五行に組み込まれていて、ムスリムはみんなそれを守るのは重要だと考えている、という前提をおいた上で、ダール・アル＝イスラームと呼ばれる、イスラーム世界というのがあるわけです。自分の家、というニュアンス。ダール・アル＝ハルブと呼ばれる、非イスラーム世界というのもあるのです。自分たちのルールとは、違うルールを使ってる世界、というニュアンス。すると、当然、自分の家を守るのは義務、ということでイスラーム世界を守るのは義務なわけです。宗教は自由なので無理強いはしないけど、イスラーム世界のルールには従おう、みたいなのがあるのです。結果、非ムスリムは許容するけど、非イスラーム世界をイスラーム世界に組み入れる努力を怠ってはならない、という、ワリと複雑なことになっているわけです。敵前逃亡は地獄に落ちるとクルアーンに書いてあるまあ、正確にはアラビア語のクルアーンを読むべきなんだけれども、不信仰者の攻撃を受けて背を向けてはならない、戦略的撤退等を除いてはアッラーフの怒りを被り地獄に住むことになる、とか書いてある。そうすると、非イスラーム世界からの攻撃に、ムスリムは防衛する義務があって、背を向けてはならないわけです。そして、非イスラーム世界の代表例とも言えるのがアメリカ合衆国で、これに背を向けられないと。ただし、害がない場合（イスラーム世界と和平を結びたがってる異教徒）には、和平を結んでも良い、とされている。ここでやっと、イスラーム国への呼びかけになるムスリムである中田考さんの会見は、同胞であるムスリムに対する呼びかけになるわけですね。イスラーム国をムスリムでないと断定できれば攻撃したり非難したりすることは簡単なんだけど、それは出来ない。すると、非イスラーム世界と戦っている！と言われれば、背を向けよ、とは声掛け出来ない。日本政府側に言ったこと日本政府側には「ムスリムは異教徒と戦って背を向ける事は出来ない（地獄に落ちる）ので、戦うとか言わないで」とまず言ったと。テロリスト、非テロリストという枠組みではなく、まずイスラーム世界と非イスラーム世界との枠組みの話ね。で、トルコ経由で人道支援に限って渡すことも出来るよ、仲介するよ、と。イスラーム国側に言ったことイスラーム国側には(イスラム法学者として)、「日本政府の資金は、人道支援に限ってるよ（戦うために使っているわけではない≒非イスラーム世界だが敵対中ではない）」「(君らも知ってると思うが、安部総理はトルコ・レバノンへ支援すると言ってるわけで）トルコ経由で渡すこともできるよ」「双方にとって時間が短すぎるよ、そこはなんとかならんかね。自分もそっちに行くよ」「ヤージディー教徒は解放したよね。そういう態度の方が、主張は通りやすいよ」まとめに代えたポイントムハンマドにもたらされたクルアーンは絶対、という前提のもとでは、攻撃に折れよとは絶対に言えないわけです。ただ、テロリストとは交渉しない、テロリストに金を払わないという日本政府側の前提も曲げられないと。すると、日本は非イスラーム世界だが、人道支援に限って金を出しているので敵対中ではなく、和平を望んでいると、イスラーム国もムスリムなら、小ジハードを止めろとは言わないから、異教徒に寛大でも良くないか、そもそも時間も短すぎるし、ちょっとムスリムの法学者たる自分が間に入るから話を聞いてくれまいか、と、そういう声掛けになるわけです。質疑応答でも、身代金を払うんじゃない人道支援だ、と繰り返し言ってるのが、板挟みの回答になってるわけですよ。まあ、ワリと中田考さんはイスラーム国側に立った物言いしてるわけですね。どちらかと言うとメッセージになってる。敵対すると同じ派閥であっても即処刑する人達なので、非難して即斬首とか困るわけですよ。当然ながら。（もちろん、ムスリムがみんなこうかとういとそうじゃなくて、過激派は認めないとか、イスラムの名を利用した単なる侵略だ、とか言ってるトコロも多くある）とういわけで、ワリと詰んでる状況で、譲歩を引き出す限界ギリギリのところだったんじゃないかなあと思うわけです。だって、日本は米国と協調路線で、ガッツリ名前出してISIL壊滅の為にイラク政府に手を貸すとか言っちゃってるわけで。本来なら政府はテロリストと交渉しないので、引き伸ばしつつ救出(奪還)作戦を展開して成功させないといけないわけで。家族とか所属会社経由で身代金に応じるっていう裏取引（政府は目をつぶる)も、時間が短すぎると。うーん。さすがにウラマー(イスラム法学者)だと認めたら無視はしないとは思うんだけれども。関係者各位が無事に解決することを期待したいと思っています。",
    "bookmark_count": "645",
    "category": "世の中"
  },
  {
    "masuda_id": "20160503213002",
    "title": "好きなゲームBGMを一曲だけ教えてください。 ",
    "content": "ゲームBGMの定義は適当で大丈夫です、作中未使用曲だろうが、同人CDのアレンジだろうが、フリゲで使われるフリー素材だろうが、ボーカル曲だろうが、CMでしか使われてなかろうが、あなたが「ゲームBGMだ」と思えば何でもかまいません。僕が選ぶのは「Halo Theme」です。あっでも「この道わが旅」も捨てがたいですねいやいやまてよドラクエなら、あの中村と堀井を納得させた「広野を行く」じゃないか？RPGジャンルだとブルードラゴンの「Eternity Extended」なんて今でも口ずさむよなあ。いやいや、バトル曲なら王道中の王道「Sophisticated Fight」はもう好きすぎて踊っちゃうよなあ。最近だと「戦闘！ 伝承者ヒガナ」なんてこれが聞きたいがためにネット対戦してる感じあるぐらい好きだしなあ。最近といやあ「Heartful Cry」の格闘ゲームの奴バージョンもよかったよなあ。一曲にしぼるの難しいので、好きなだけ教えてください。",
    "bookmark_count": "645",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "644",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161231055125",
    "title": "高校教師，31歳。教科は化学と生物。博士持ち。 ",
    "content": "2016/12/30に高校の同級生3人と飲んできた。前日の飲み会に比べて疲れたな。って感じたのは自宅で大学同級生と飲んだのと違って，名古屋までJR使って足を延ばしたからかな。なんて考えながら帰ってきて，夜中に酒による吐き気で起きた時に，気づいてしまったから書き残しておく。高校の同級生と合うのはたぶん5年ぶり。31歳。結構あっていなかった。高校時代，とても仲が良かったし，5年前までは毎年のようにあっていたので自分でも今年誘われたとき，なんで5年も空いたのだろうか。と不思議だった。メンバーは医師，某ビール会社の開発(肩書き付)，トヨタの完全子会社のなんか出世が約束されたとこ。世間的にみたらいわゆる受験戦争の勝ち組。医者以外は国立大(院)卒。給料も手取りで1千万とか，ちょっと足りないぐらいだとか言ってた。今年は4，5回海外旅行いって，元旦からもカンボジアに旅行に行ってくる。とか，結婚するから名古屋の高級住宅地に新しく家を借りた。とか，新しい車を2回ほど買い換えた。とか，今の日本の景気状況と比べたら別世界のような話をしていた。別にそれはいい。友達の成功話，とても良い事。でもなんか違和感があった。アンコールワットには7年前に自分もいった。石に刻まれた絵画，歴史，モチーフ。その壮大さに腰が抜けるかと思った。シャムリアップの人々の生活は豊かではなかったが，良く笑っていた。市場の人たちは観光地にも関わらず，だまして売りつけるという空気感は無く，ラオスに通じるおおらかさを見た。ベトナム・ホーチミンの戦争博物館。すさまじい印象だった。展示物を見た後に飯がのどを通らず，うざい声かけしてくるおっさんタクシードライバーも，この戦争を乗り越えたんだと思ったら，涙がでるかと思うぐらい，愛おしかった。でも，そんな話は昨日の飲み会では通じなかった。教科書に載ってた場所には一回行っておきたい。と彼は言った。自分が行った時の話をさえぎり，俺もその場所に旅行したことある。で，どこのホテルに泊まったの。と別の彼は言った。でも，家のマットレスを40万の良いものに変えたらどこの高級ホテルでも寝られない。といって話は違うところへいった。どこに行ったのか。何を食べたのか。どこに泊まったのか。そのホテルの格は何か。どんな女を買ったのか。いくらつかったのか。どんな贅沢をしたのか。すべての話は結局そこに落ち着いた。結婚式を挙げるホテルはマリオット，ヒルトン，ウェスティン。どこが良いかな。共働きの夫婦だから夕飯にいつも困って，こんな高いものを食べたよ。でかい4Kテレビを買って，見るものないからyoutubeでスロットの解説動画をみてるよ。どうでも良いことで悩んでいるんだな。と思って聞いていた。でも，さっき気づいた。この話はすべて品評会だったんだと。俺は他の男と違ってこんな金のかけかたができる。こんなにも裕福になった。贅沢ができる。で，お前はどうなの？そう聞かれていた。できない嫉妬なのだろうか。いや，絶対に違う。それぞれはしたければできない贅沢ではない。全部は無理だけど。彼らは自慢による他人比べでしか，自分の場所を測れないんだ。自分を羨ましがってもらって，自分のしてきたことは正しいことなんだ。自分の経験値は間違っていないんだと正当化して欲しいだけなんだ。そこに気づいたとき，違和感があった。東大で過ごした博士課程の3年間。とうぜん周りの人間は東大生ばかり。受験戦争の結果論でいえば，昨日の同級生よりも勝ち組。でも博士課程に進学するだけあって，あまり，分かり易い欲が見えなかった。でも，こんな経験がしたい。これが見たい。これが食べたい。これが知りたい。そんな純粋な自分の欲求をみたすために，全員のベクトルは異なっていたが，貪欲だった。全力だった。いわゆるマッドサイエンティスト的な雰囲気がそこにはあった。最高だった。ベクトルが自分と違うから見えにくいだけで，そこには確実に，なるべき自分をそれぞれに持っていた。高校・大学時代に勉強しておいてよかった。と昨日の彼らは言っていた。いや違う。君らは何も先人たちの英知を学べてはいない。ただ，学歴を勝ち取って，そこを卒業し，資格を取り，お金という対価を比較的短い時間と交換できるようになっただけだ。今，自分が何をしたくて，どう行動して，世界にとって必要なものは何か。何も考えていない。君たちの言う学問とは何か。世間でいう勝ち組，世間でいう高学歴とは，この人たちなのだろうか。神を畏れることは知恵のはじめ。無知なものは知恵をも諭しをも侮る。現勤務校にも，卒業高校にも，たまたまキリスト教高校なので，この一句が飾ってある。勤務校ははっきり言えば底辺校，教育困難校。卒業高校はまぁまぁの進学校。勤務校における，卒業高校の評判は良くない。それは進学に力をいれるばかりに，キリスト教教育を怠っているからだと宗教主任は語っていた。それを聞いたとき，あぁ，そうですか。でもそれは勤務校の生徒がアホだからでしょ。って思ってた。でもこの評判は，正しいのではないだろうか。自分はキリスト教徒でもない。若い時には宗教アレルギーも強かった。とはいえ，聖書に書いてある諭しや教えの多くも，学問を通じて，経験を通じて，失敗を通じて気づけていた。だから，受験で使わない聖書の授業は，宗教の授業は，勤務校の生徒がアホだから「教えてあげなければならず」，アホじゃなければ「自分で身に着けられる」と勝手に信じていた。自分で作った宗教にはまっていた。でも恐らく違うんだと気づかされた。昨日の3人はおそらく，知恵をも諭しをも侮る，無知なもの。だと思う。勉強も仕事もできるはずなのに。小さな自分の価値観を，他人に羨んでもらうことでしか確認できないようになったのはいつなのだろうか。受験戦争が彼らをそうさせてしまったのだろうか。卒業後の会社が，社会が，そうさせてしまったのだろうか。たぶん違う。自分も若い時，あっち側に近かった。学部生の時に友人に「お前は資本主義の権化だ」と言われた。その時は全く理解できなかった。だって何か特別なこともしてないし，ものを買った覚えもなかったから。仲が良かったということは，すくなくとも高校時代のあのころは彼らも同じ価値観だったはずだ。でも昨日の彼らは，いや，昨日の彼らも，資本主義の権化だった。見ていて・聞いていて辛かった。自分は若いうちに言ってくれる友人ができて，師に会えて，幸せだったわけだ。その後，学問の道にすすみ，お金はなかったし，挫折もしたけれど，自分のやりたいことだけ，やりたい場所で，時間をつかえて自分を見直せてよかった。大学で何を学んだのか。の差だと思う。教育はすごいと確信した。ちゃんと書いておく，自分も別にそんなにできた人間ではない。5年間会っていなかった理由をこの文章を書きながら思い出してきた。2011年に会ったとき，東京は計画停電と自粛ムードでどんよりしていた。そんな中，居酒屋で彼は，原発は動かすべきだ。と言っていた。でも原発はもう一度壊れるかもしれない。そこには自然があり，生き物がすんでいる。自分は，人間だけの都合でその環境を再生不可能な形に改変してはいけないと強く言っていた。彼はそんな理由は経済の再構築に劣ると言ったと記憶している。あの時，少しの呆れと絶望を感じたので，昨日まで会っていなかったのだろう。昨日の飲み会で生じた感情もおそらく同じだろう。自分にとって残念であった。学ぶ時間は大切だと痛感した。彼らは良い師に巡り合えなかったのだろう。良き友人らと朝まで色々な価値観のもと，議論できなかったのだろう。ただ，もちろん，彼らの価値観が間違っているわけでは無いと思う。自分と相いれないだけ。でも，仲の良かった友人たちが忌み嫌う価値観のど真ん中にいたことは自分にとって残念でならない。人間は，もっと自然から，歴史から，周りの人間から学んでいくべきであるし，そのために高等教育があるはず。受験戦争に勝つことも，高いお給料をもらうことも，もちろん大切なことの一つであるが，それだけではない。学問とは，大学とは，高校とは，教育のすべては本来そうあるはずだし，そうあるべきであろう。良い就職先を探すため，資格を取るため。では絶対にない。君らの心は貧しい。と言ってあげるべきだっただろうか。たぶん笑わるし，理解されない。飲み会の席で今の感情に気づいていれば，あの時の自分は言っていたのだろうか。30超えたおっさんに説教しても変わらないのでしなかったと信じている。熱く語って恥ずかしくなってもっと早く帰っていたかもしれない。たぶん，そうだっただろう。なんだか教師としての道が見つかった気がする。昨日までは教科教育に精一杯だったが，なんだかやりたいことが見つかった。俺は東大で出会った先輩，友人，後輩らを作りたい。あの空間に自分の生徒を送り込んでやりたい。一人でも多くの若者に自分の価値観の狭さを実感して欲しい。別に東大じゃなくてもその空間はあるかもしれないが，自分があの空間を経験したのが東大だから仕方がない。少なくとも一昨日まではその空間が維持されていると聞いているし。それは私自身が生きやすい世界のために必要な手段である。あくまでも自分のため。もうすぐ息子が起きてくる。彼はどんな世界で大人になるのだろうか。",
    "bookmark_count": "644",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130720232536",
    "title": "医者の権益確保システム凄すぎワロタ",
    "content": "考えれば考えるほど、医者＋製薬会社＋官僚の権益確保システムがよくできていて笑うしかない。さすが日本最高の頭脳がよってたかって長年かけて作り上げたシステム、非の打ち所がない。あらゆる方面に対してWIN-WINの関係（もしくはそう見えるような状況）を巧妙に作り上げて文句も言われにくくなってところも、もう芸術的といっていい素晴らしさだ。収入源（健康保険）が凄い日本国民は国民皆保険制度により、３割の負担で医療を受けることができる。どんな医療行為がいくらになるかは診療報酬制度で全国一律となっており、地域差や病院によって負担が不公平にならないようになっている。すばらしい。現行の診療報酬はhttp://www.mhlw.go.jp/shingi/2006/10/dl/s1005-4e.pdfこのへんがオフィシャルなのかな。このPDFに、具体的な例があるのでそのまま引用してみる。背部痛があり診療所を受診し、検査、画像診断を受け、外用薬を処方された場合うん。よくあるよね。なんだか痛いので整形外科にいくようなパターン。初診料 270点検査 577点画像診断 158点処方せん料 70点計 1,075点---------------------------医療費合計 10,750円(　ﾟдﾟ)(つд⊂)ｺﾞｼｺﾞｼ(；ﾟдﾟ)(つд⊂)ｺﾞｼｺﾞｼ　　_, ._（；ﾟ Дﾟ）高っ！初診料270点て。座っただけで2700円。キャバクラか！レントゲン1発撮って1580円（MRIなら8500円！）いつもどおりの処方せん書いて700円。なんという戦略的価格。でも、3割負担だから請求されるのは3225円。これぐらいなら。まあ…ちょっと高いけど、また痛くなったらお願いしようかと思うよね。これが老人なら2割負担だから2150円。それなら毎日のように通って看護師さんに優しく湿布貼り替えてもらおうかって思うよね。でも病院には10,750円ちゃんと支払われる。そりゃ儲かるよ！八百屋がトマト1個300円で売って、でもお客は90円しか払わなくていいってなってたら、そりゃあ八百屋儲かるよ！もちろん残りの7割はみんなの給料から結構な金額天引きされてる健康保険。価格の7割を税金で補助してもらえる産業なんて医療をおいて他にはない。医者が開業するとき銀行は喜んで億単位の資金を貸し出してくれる。回収できる確率が非常に高いことが判ってるからだ。その辺の社長さんが起業するときあちこちから1000万借りるのにする苦労に比べたらえらい違いだ。住宅地の路地裏にひっそりあるお爺ちゃん先生がのんびりやってる内科医院とか、あれでも潰れないどころか、ベンツ乗って大きい家に住んでるからね。しかも100m歩く間にそんな病院が3軒あったりして。そんで息子はお金かけてええとこの医学部行ってこんどは資本金いらずで後を継ぐね。なに、新しいレントゲンが2000万？よっしゃ父ちゃんが開業祝いにポーンと現金一括買いしちゃろ。http://nensyu-labo.com/sikaku_isya.htm「開業後しばらくの間は借入金の返済に追われる日々となります。」とか書いてあるけど10年ぐらいで返し終わったらあとはジャンジャン儲かる日々だからね。収入源の守り方が凄いそんな現代の貴族とも言うべきお医者さん。でもさすがにそれは他業種に比べてあまりにも保護されすぎだろう、皆保険制度なんてやめちまえ、という話には、ほとんどならない。「お金のない人でも、等しく医療を受けることができるようにしましょう」という国民皆保険の精神はどこからも文句のつけようがない正義だからだ。素晴らしい。また、全国一律の価格設定になっていて、それ以外の価格を提示してはいけないという縛りがあって、さらに医療法で病院の広告宣伝にはものすごく厳しい制限がかかっている。具体的には、例えば病院の「売りや自慢できるところ」を不特定多数に向けて宣伝できない。看板に書いていいのは病院名と科目名ぐらい。http://www.mhlw.go.jp/seisakunitsuite/bunya/kenkou_iryou/iryou/kokokukisei/index.htmlつまり、市場原理が著しく制限され、働かないようになっている。するとどうなるか。経営に力を入れて儲けようとする病院と、そうでない病院に差が生まれにくくなる（口コミ等で多少の差はできるが決定的にはならない）。つまり住宅地の路地裏に（略）内科医院が潰れない。一般企業だと起業したら9割は数年で潰れるけど、病院はよっぽどのことがないと潰れない。潰れないどころかベンツ乗って（略）。でもそんなのおかしいじゃないか、もっと競争を働かせて過剰な町医者は淘汰されるべきだ、という話には、まずならない。「全ての市民がかかりつけ医（ホームドクター）を持って日常的に健康を保ち、難しい症状の場合だけ、大きい基幹病院に行くようにしましょう」という「サテライト構想」は、文句のつけようがなく国民全員の利益にかなっているように見えるからだ。もう鮮やかすぎて感心するしかない。人数が増え過ぎないようにする工夫が凄い定期的に、医師不足が叫ばれている。そういうときテレビのワイドショーに出てくるのは産婦人科と基幹病院の救急救命。「当直明けで外来もこなさないといけない」「ちょっとしたことですぐ訴訟されちゃう」激務や責任でドロップアウトしてしまう医師も多い。医師をもっと増やすべきなんじゃないか。医者になって開業すれば貴族になれるって判ってるんだから医者になりたがる高校生はいくらでもいるだろう。医学部を新設して定員をどーんと増やしてちょっとキャンペーンはればあっという間に（医学部6年＋経験を積む数年ぐらいで）医師不足解消できるよ。という議論が出た時、反対したのは日本医師会。http://dl.med.or.jp/dl-med/teireikaiken/20100714_1.pdf医師数増加に関する日本医師会の見解 －医学部を新設すべきか－また、G7 平均（G8 からロシアを除く）の人口 1,000 人当たり医師数は 2.9人である。仮に日本の人口 1,000 人当たり医師数をG7平均なみに引き上げるとすると、現状の人口を前提に医師数を1.3倍に増加させる必要がある。と、先進国との比較で医師数が少ないというデータには触れながらも、医学部新設に係る具体的な問題点は以下のとおりである。１．教員確保のため、医療現場から医師を引き揚げざるを得ず、地域医療崩壊を加速する。２．教員が分散し、医学教育の水準、ひいては、医療の質の低下をまねく。３．人口減少など社会の変化に対応した医師養成数の柔軟な見直しを行いにくくなる。１医育機関当たり医師数は289 人であるが、二次医療圏の約 4割では、医療施設従事医師数が289人以下である。医学部が新設されることにより、地域でさらに医療崩壊が進むことを否定できない。として、医学部新設には反対。既存の医学部の定員増でゆるやかに変化していけばいいというのんびりした見解。実際のところ、なんであの激務のお医者さんたちが「全然人が足りない！」ってなってるのかって、つまり忙しくてそれほど儲からない勤務医よりも楽で儲かる開業医のほうがいいからみんなそっちに行っちゃってるからからなわけだけど、華麗にスルー。そこには触れられたくないんだろうね。貴族制度の崩壊につながるといけないからね。印象操作が巧妙すぎて凄い月18万もらってる生活保護の受給者を妬む人がすごく多い割には、月100万以上稼ぐ開業医を妬む人は少ない。「開業医ちょっと楽して儲け過ぎじゃね？」という話題があんまりどこからも出ないのと、定期的にテレビやマンガで格好いい医師の話が印象づけられるのもそこそこ影響してるんじゃないかと思う。ああいうのに出てくるのは必ず勤務医か離島とか過疎地の忙しそうなお医者さんで、間違っても町の暇そうなのにベンツ乗って（略）お医者さんは出てこない。病院だけじゃなく、薬局に流れこむお金も税金で7割ブーストされている。そこで儲かってる製薬会社にも広告宣伝の制限はあるけど、TVCMをしてもいいってことにはなっててつまり大スポンサーなわけで、その辺が関係してるんじゃないかと思うのはこれは僕の単なる想像だけど。人数動員方法が凄い医師が国に守られてるみたいなこと言ってるけど、制度を決めるのは官僚と政治家であって医師でなく云々。もちろんその点についても抜かりはない。官僚は東大卒のエスタブリッシュメント。エリート同士はやっぱり理解し合いやすいし、お互い得になるスキームを賢い者同士で作りましょう、ということにはなる。厚生労働省には元医師が医系技官としてしっかり入り込んでたりもする。医療費の規模が大きくなる＝厚生労働省の予算が大きくなるのだからやはりWIN-WINの関係だ。出産一時金が30万円から50万円に上った途端、町の産婦人科の出産料金が軒並み50万円に上がったのにそういうのを規制しようなんて話には一切ならなかったのは記憶に新しい。政治家は票を沢山動員する団体の味方。日本医師会は超強力な圧力団体だ。なんせ会員数16万人http://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E5%8C%BB%E5%B8%AB%E4%BC%9Aに加えて、病院の看護師や事務員、介護職員も動員できる（選挙の時期になると医師会から誰々を応援すべしというプリントが配られる）ことから、いったい何百万票規模になるのやら。介護職員なんか、ワーキングプアの代名詞みたいなのに、まんまと医師会の言うこと聞いて医師がお金持ちになる手助けしてるという。でも自分たちの給料上げろとかって全国一斉ストライキなんて企てもしない。いい子たちやなあ。追記たくさんブクマもついてめでたいことです。自分の意見を書いてなかったので書きますよ。☓ 医者が儲け過ぎてて妬ましいので医者は貧しくなってワーキングプアになれ！　←そんなこと思いもしない。ただ飛行機のパイロットよりちょっと安いぐらいでよくない？とは思う。☓ 国民皆保険が糞だからやめちまえ！　←素晴らしいって本文でも言ってるじゃん。安い負担で医療が受けられるのは本当にいいこと。◯ アメリカよりはまし　←ほんとそう思う。アメリカがひどすぎて、っていうか、アメリカの市民生活にかかわる社会システムは見習わないほうがいいものが多すぎる。若者の死因第2位が殺人なんておかしい。現状をこうこう変えるべきとか思いつきもしない。だってどこかを変えたらどこかに不利益がでるもの。そんな風に、しっかり独占と税金ブーストによる利益を確保しながら、心理的にも構造的にも変化を受けづらいようなしくみになってるところが「凄すぎる」って話です。",
    "bookmark_count": "644",
    "category": "世の中"
  },
  {
    "masuda_id": "20180817124809",
    "title": "ゲームが趣味の人ってさ ",
    "content": "数年後に「なぜ俺はあんな無駄な時間を…」って後悔したりしないの？絵を集めるだけのソシャゲとか、音ゲー＆STGみたいな一人でスコア更新し続けるだけの苦行みたいなゲームやってる人それをやって何が残るの？その時間でプログラム学んだり本物の楽器やってバンドでも組んだほうが有意義なんじゃないの",
    "bookmark_count": "643",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171106022258",
    "title": "アラサー女だけど本気で人を好きになったよ ",
    "content": "現在27歳。都内のOL。昨日で交際1年半を迎えた今の彼氏が本当に好きでびっくりしてる。元彼が6人いる。美人ではないので学年１のイケメンの彼女なんかにはなれなかったけど、友達に紹介しても恥ずかしくないスペックの人と付き合っていた。友達に紹介しても恥ずかしくない、というのが重要で、逆に言えば、そのレベルなら誰でも良かった。自分に自信がないから、誰かに選ばれている証明がほしかった。\"誰か\"はxであり代入可能だった。20代も半ばになると、みんな婚活を意識しだしてスペック重視はますます加速した。私にも結婚願望があったが、半分くらいは「婚活とか頑張らなくてもそれなりのスペックの人と結婚できるんですよ私は」という見栄だった。婚活サイトへの登録や、アプリでのマッチングはしたくなかった。友達がしていても何も思わないけど自分がするのは無理だった。普通の女だと思っていたけど、私のプライドは鬼高いのだろうとその時気づいた。んで、今の彼氏の話。会社の同僚で、付き合い始める半年前くらいに異動してきた。見た目は普通。新宿を歩けば彼に似た人1000人くらいにすれちがいそう。周りを引っ張っていくタイプじゃないけど、意外にも皆をフォローして、要領よく仕事をこなしていくタイプ。私もかなり助けられて、そこからちょっと仲良くなった。平日にランチに行くようになり、デートに誘われたのでOKした（正直に言えばこの時は、彼氏と別れたばかりだったのもあり、誰でもいいからちやほやされたかったのもある）。多分、昔からモテてきた人ではないんだと思う。初デートにスマートさはなかった。でも、「予約しとけばよかったです・・・」としょんぼりした顔はなんだか可愛かった。最初は「万が一告白とかされたらきまずいから、要所要所で恋愛対象じゃないですアピールいれとこ・・・」なんて高飛車なことを思っていたけど数回のデートでコロッと好きになったので自分でも呆れた。もう、超好き。1年経ったころからなお好きになった。彼のいいところは沢山あって、優しいところ、約束を守ること、喜ばせようと（結果がイマイチでも、その努力を）してくれるところ、などなど本当にめちゃめちゃある。はじめ、彼が何に対しても「何でもいいよ」と言うことにイライラしていたけど、それを伝えたらびっくりしていた。全部選ばせてあげた方が、私の思い通りになるので嬉しいだろうと思っていたらしい。それからはきちんと案をだしてくれるようになった。一度伝えれば、きちんと改善してくれること（当たり前のようで、できない人は多い。私も気をつけなければ・・・）もいいところ。あと、彼と付き合って初めて気づいたんだけど、私は甘えただった。今までの彼氏にはしたいと思わなかった、バカみたいな甘え方を彼にしてしまう。２人の時は、彼のことを「可愛い可愛いパグちゃん」と呼んでいる。ヤバイと思う。ちなみに私は「ふわふわマカロンちゃん」と呼ばれている。これもヤバイ。「抱っこして〜」「ぎゅーして〜」なんていう甘ったるい発言が録音されていて、万が一親兄弟同僚上司後輩などに聞かれたら死ぬ。結婚したい、したいと思っていたけど、今の彼氏と付き合い始めてから、そこまで結婚に焦らなくなった。結婚という餌（ゴール？）なしでも彼と一緒にいたい。上に書いたような見栄もどうでもよくなった。あと私は、彼氏よ頼む幸せにしてくれ！！といつも考えていたけど、今の彼氏のことはめっちゃ幸せにしてあげたい。支えたい。彼の誕生日前には「彼氏 喜ばす」みたいなキーワードで何回も検索した（あまり参考にならなかったけど）。彼が元気で、快適で、楽しく日々を過ごしてくれるといいなぁと思う。彼もそう思ってくれてることが伝わるから、コレ以上の幸せってあまりないかも？とアラサーになってから本当の恋愛（書いててちょっと恥ずかしい）を知った気分。彼との出会いがアプリだったら、そもそもマッチングしなかったかもしれない。私は年上の、年収700万円以上の男性を探しただろうし（ちなみに彼は同い年で、収入は私（600万）とそんなに変わらないと思う）。だから会社の同僚で良かったかも。この度彼の転職が決まった。お祝いに焼肉を食べてる席で、結婚を視野に入れて一緒に暮らそうと言われた。やばいめっちゃ嬉しくてこんなに嬉しいと思わなかったからもうぴょんぴょん飛び跳ねてるので寝れない。結婚焦らなくなったと書いてたけど、嘘じゃないけどなんか本当死ぬほど嬉しくて万歳三唱したい。彼とずーーーっと一緒にいられる！！！！やばい。可愛い可愛いパグちゃんとの同棲生活絶対楽しい。彼にも楽しいって思われるように努力する。絶対幸せにするよ〜！わーい",
    "bookmark_count": "643",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190328084523",
    "title": "「Tポイントカード持ってない理由」について話したら全く話が通じなかった ",
    "content": "知人女性。会社同僚。40代、私より年上。私、Tポイントカードっていうか、ポイントカード全般持ってない。唯一持ってるのが、定食つくとスタンプが溜まる大戸屋のポイントカード。まず、「なんでそんな勿体ないことしてんの！？」と驚かれた。彼女にしてみれば、「タダで買い物をしたお金の内の何%だか戻ってくるのに使わないなんてありえない」という感覚らしい。そんなに順を追ってたわけじゃないけど、私は一応こんな風に説明した。・カードをいちいち出す手間が嫌い・カードを持ち歩く、持ち物空間の一部をカードに占有されるのも嫌・ポイントがつくと思うと、そのポイントがつく店で買い物しないといけない、というように自分の行動を拘束される感じも嫌・自分の個人情報を小銭と引き換えに売り渡すのも嫌ビタイチ納得してもらえなかった。話していて分かったんだけど、私と彼女の間には、「コストの種類についての意識」という壁がある。つまり、彼女には・「自分の手間をとるコスト」という意識がない・「空間を占有するコスト」という意識がない・「自分の個人情報にも一定の価値がある」という意識がない要は、「金銭コスト」以外のものをコストとして理解していない。何を言っても「いや、だってお金かかるわけじゃないじゃん」と返される。ここまで価値観が違うもんなのか、とちょっとびっくりした。ただまあ、どっちかというとそういう感覚の人の方が多いのかも知れない。私は、単に「返ってくるベネフィットが、かかるコストに釣り合わない」と思っているから持っていないだけだけど、そっちの方が偏屈なのかもな。ちなみに、この後「CCCが嫌いだから」と言ってみたら「あー私もCCC嫌い！！」と突如理解してもらえた。なんでやねん。",
    "bookmark_count": "643",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180709121615",
    "title": "LINE世代のコミュニケーションが恐ろしい ",
    "content": "最近年下と話していて衝撃的だったこと。電話の不動産勧誘って断るの面倒だよね〜って話していたら「え？　電話切ればいいじゃないですか」とキョトン顔。「いや、だから話を打ち切るのがさ……」と言っても通じない。どうやら、その子は電話に出て自分と関係ないとわかったら、何も言わずにすぐ切るようだ。「だってわざわざ断る理由ないじゃないですか」とのこと。さらに聞いてみると新聞の勧誘やNHKの集金人も、そうだとわかったら何も言わずにドアを閉めるのだそう。衝撃的だったけど、何となく感覚がわかった。これってLINEの既読スルーやブロックと同じ感覚なんだな。電話を切るのも、ドアを閉めるのも、それらと同じ感覚。LINE世代はそうやって、自分と関係ないとわかったら、リアルでも躊躇なくコミュニケーションをシャットダウンするのか、とわかって恐ろしくなった。",
    "bookmark_count": "643",
    "category": "学び"
  },
  {
    "masuda_id": "20200309224106",
    "title": "続・続・デリヘル嬢してた時にこんなお客さんいたなっていう思い出。 ",
    "content": "anond:20200309152728結露が凄いなんてもんじゃない部屋に住む人新宿駅西口側の、どこか栄えてる感じの商店街から、一本裏道に入ったところに、その二階建てアパートはあった。住人の方は変に記憶にこびりつくような癖のある人ではなかったが、とにかく部屋が！特殊過ぎて記憶に残った。どんな部屋なのかというと、間取りは普通のワンルームで台所とユニットバス付な何の変哲もない部屋だったのだが、部屋全体がとにかく湿気っぽかったのだ。湿気てるというより、びしょびしょ、みたいな。そこに呼ばれたのは1月の下旬頃。関東地方が一番乾燥しているシーズンだというのに、そのアパートは梅雨以上のジメジメだった。まずドアノブを触ると、ビッチャァ……ってする。シャワーを使うと、部屋全体が霞みがかったようになる。ガラスと金属の表面に結露がびっしり着く。そんな室内で、そこの住人は普通に洗濯物を部屋干ししていた。「新宿は海に近いから」と、その人は言った。いやいやいやいや、そういう問題じゃなくない？と思った。湿度の高い部屋の高い所にある本棚に、六法全書とか会社法の専門書などか並んでいた。これらも猛烈に湿気を含んでいるのだろうなあ、と思って眺めていると、「弁護士ではなくて普通の会社で法務関係の仕事をしているんだ」と教えてくれた。弁護士や裁判官検察官以外でも法律の勉強をしなければいけない人がいる、ということを、私は初めて知った。スッパマンとDr.マシリトを足して二で割ったような容貌の人だった。まだ商店街には沢山人が歩いている時間に、部屋の明かりを消してプレイするというのは中々乙なものだった。明かりを消しても外が明るいのであまり暗くないし、外が賑やかなのだ。ところで、ある女性エッセイストでやっぱり西新宿に住んでいた人が、部屋の湿気が凄かったとエッセイに書いてたような気がしたが、同じアパートあるいは同じ商店街に住んでいたのだろうか。プロのオーケストラ奏者1月下旬ですでに花粉症にかなりやられている人だった。演奏中にくしゃみをする訳にはいかないので、きつめの薬を飲んでいるが、そうすると今度は眠くて仕方ないと言っていた。弦楽器をいくつも持っていて、それらを見せてくれた。楽器の名前を当ててみてって言われたので、左からヴァイオリン、ヴィオラ、チェロ、コントラバスですって答えたら、感心された。どこで教わったのって聞かれたので、中学の音楽の教科書に載ってましたって答えたらなんかガッカリされた。普通にプレイした気がする。変わった灰皿を持っている人。鰻の寝床状のやたら細長ーい部屋に住んでいた。騒音をとても気にしていた。部屋の一方の端にテレビ、もう一方の端にソファー、その裏手にマットレスとお布団を敷くという、変わったレイアウトのお部屋だった。棚の横に弦の張られていないエレキギターが三本くらい飾られていたので、ギターを弾くのですか、と聞いたら、いや全然弾けないから、という答え。後に気づいたが、部屋にエレキギターを飾ってる人って大抵、エレキに言及されるのを、何故か嫌がる。その人は喫煙者で、煙草の吸殻を円筒形の灰皿に捨てていた。その灰皿は蚊取線香の入れ物にちょっと似ていて、そして蓋の中央に黒いボタンがあって、それをポチっと推すとプロペラみたいなものがビューンと回って、吸殻を缶の中に落とす。そんな仕組み。初めて呼ばれた時に、その人はソファーに座って煙草を一本吸い、灰皿に押し付けて揉み消し、ボタンを押した。吸殻がビューンと灰皿の中に消えたあとで、その人は言った。「楽しい？」「何が？」と、私は答えた。「日々」と、彼は言った。日々！？なんかよくわかんないけど凄くカッコいい！！私はこくりと頷いた。そんなカッコいいその人の趣味は飲尿だった。そして、お竿があまりにも大きくて太すぎるのに苦労しているようだった。なんとか本番をしたいといって頑張っていたが、どうやっても私の中に巨大なお竿は先端数センチも入らず、最終的にはおしっこ飲ませてくれればそれでいいよ、みたいな妥協をしていた。（どう見ても明らかに入らない巨大さなので、私はあえて本番を断らなかったのだ。どうせ無理だから）その人はドライバーさんに女の子の尿を飲みたいとオーダーしていたらしく、その人からの指名が入ると、私はドライバーさんから、さあ沢山お茶飲んで！と急かされた。でも、お茶を大量に飲んでもいざプレイになると緊張して一滴も排尿出来ず、プレイ後にマンションを出た途端にトイレに行きたくなって、ドライバーさんにトイレくらいお客さんのとこで済ましなよー！と文句を言われたのだった。ロックな見た目だがギターは弾けないと言い張る、エレキギター所有者一体何でそんなにギターは弾けないと強調するのか謎。別に弾いてって無茶ぶりした訳でもないのに。「ただ聞きたいってだけで他意はないのだけど、その傷って何？」と私に聞いてきた唯一の人である。子供の頃に病気の手術をしたときの痕で、結構目立つのに、お客さん達はその人以外は誰一人としてツッコミを入れて来なかった。私が正直に手術の痕だと答えると、「ほー。これまたただの素朴な疑問だけど、気にしたりとか全然したことないの？」というので、「赤ちゃんの頃についた傷なので、あるのが当たり前で気にしたことないです。お客さんとしては気になるものですか？」と聞き返したら、「いや全然気にしないよ！」とのこと。気にしないのかぁ。職人さん。あるものを拵える職人さん。何を作る人だったかは、身バレしそうなくらい珍しいものなので、内緒。お部屋の調度品がオリエンタルな感じだった。中国のものか韓国のものかよくわからなかったがとても良いもののように見えた。私がお絵かきをすることが好きな癖にアートに関する知識をサッパリ持っていないと知るや、ビアズリーの版画の画集を出して見せてくれた。世の中には観るべきアートが沢山あるよ、と。オリエンタルな家具を置いた部屋の隣の寝室にはロードバイクが突っ込まれているという謎。しかも本人は運動とは全く縁の無さそうなポヨポヨ体型だった。万引き常習犯と同じくらい腹筋がない。でも七十歳前後のお爺さんなので腹筋がなくても別におかしくはないのかもしれないが。こうの史代の『夕凪の街、桜の国』を絶対に読むべきだといって、無理矢理押し付けるようにして貸してくれた。「君には化粧なんか不要だ」といって顔面にシャワーかけるのは迷惑以外の何ものでもなかった。風俗嬢が素っぴんで出勤して、誰が喜ぶんだよぉ。その人は過去にお気に入りの嬢をドライバーのNさんに寝取られた（？）とかで、Nさんをやたら敵視していた。小説家私は指名されただけで、実際会ったことはない。指名をされた日、丁度私は休みだった。当時私はその小説家の大ファンで著作の殆どを読んでいるほどだったが、かといって作家本人には会いたいと思わないので、指名された日に丁度休みだったのは、運が良かったかもしれない。店長は、その小説家を常連客だというのに嫌っていた。一方的にライバル認定していた。「そんなヤツより、増田ちゃん誰か他に有名人で会いたい人っていないの？」と店長が言ったので、「んー、強いて言えば、Gackt」と答えたら、「何でGacktなんか！？」と店長はぷりぷり怒り出した。何でそんなにGackt嫌われているのか謎。お笑い芸人なら結構会わせられるツテがあるよっていうから、「じゃあレイザーラモンHG」って答えたら、「無理。」って即答された。",
    "bookmark_count": "643",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170108040330",
    "title": "懸賞に半年間応募し続けた結果 ",
    "content": "﻿引き出しから、過去10年分の年賀ハガキ200枚とウン十年前の古い未使用切手が大量に出てきた。このまま眠らせておくのも勿体無いので懸賞に応募しまくって消費しようと考えた。古い切手はプレミアがついてると思い一応調べたが、今の世の中は切手を趣味としている人が少ないため、50年前の未使用切手程度では全く価値が無いんだそうだ。売るより郵便で使っちまったほうがよっぽど良いと。なので、なんの躊躇いもなく使っちまいます。で、この半年間、目に付いた懸賞に片っ端から応募してみて、個人的に思うことを並べていくよ。まず、懸賞マニアのブログなどでよく目にする「年賀ハガキでの応募は失礼に当たり、年賀ハガキで応募した時点で無効になる」との意見は完全なデマだ。あとよく目にするのは「懸賞は郵便ハガキ（いわゆる官製ハガキ、切手を貼る必要のないハガキ）でしか受け付けていない。私製ハガキ（切手を貼る必要のあるハガキ）での応募は無効になる」もデマ。だって、俺は年賀ハガキと古い切手と、昔ダイソーで買った50枚入りの私製ハガキしか手元にない。ハガキ懸賞に応募するにしても、年賀ハガキか切手を貼ったハガキしか応募する手段がないのだ。それでも、2004年度50円年賀ハガキに2円切手を貼ったもの、【1991年お年玉41円切手、1965年お年玉5円切手、第18回オリンピック競技大会記念5円切手、通常1円切手】という普通に使ったら失礼でしかない組み合わせで無理矢理52円に帳尻を合わせた切手を4枚、ダイソーの安っぽい私製ハガキに貼り付けたもの、どちらのパターンでも懸賞に当選した。というか、各懸賞の事務局数件に電話で「年賀ハガキと私製ハガキの応募は無効になるか」と質問してみた結果、どこも「大丈夫です」と答えた。必要事項をしっかり書いて、郵送代も足りていて、応募条件さえクリアしていれば、どんなハガキで送ろうと届けばちゃんと抽選の対象になるのだ。よく聞く、「ハガキは蛍光ペンやマスキングテープで縁取りして、可愛いイラストやシールの一つでも添えたほうが当たりやすい」というのは、「午前中に打ったほうが勝つ」みたいな、ギャンブルにおけるオカルトと大差のない、根拠の無い思い込みとしか言い様がない。たまたまそのハガキが当選しただけの話。だって、綺麗にデコったハガキが優先的に当選するんだったら「厳正なる抽選」じゃないじゃない。俺は普通にドンキホーテで1本30円で売っていた激安ボールペンで必要事項を書いただけのシンプルなハガキしか送っていない。読めないほどではないが、字も汚い。それでも当選するので、ハガキをデコるだけ無駄な努力だ。最近は、ハガキ・ネットの両方で受け付ける懸賞も増えてきた。懸賞マニアのブログには「ハガキで送ったほうが当たる確立が高い」とあるが、個人的な体感ではハガキで送ろうがネットで送ろうが確立は変わらない。ハガキ代を節約するためにも、そういう場合は無料で応募できるネットだけにしたほうがいい。あと、ハガキ懸賞を送る上で覚えておいてほしいこと。裏面に印刷してある年賀状ってけっこう余るでしょ？これも懸賞に使える。「謹賀新年」とか「今年もよろしくお願いします」とかイラストがデカデカと印刷されてしまっていても、商品を購入してバーコードやレシートを貼って送るタイプの懸賞なら、イラストが書いてあろうがレシートやバーコードで埋まってしまうので、関係ないのだ。じゃあ希望する商品や自分の住所氏名年齢などの必要事項はどこに書けばいいのかといえば、ハガキ表の宛先の下のスペースに書けばいい。横書きで宛先を書けば、下に十分必要事項が書けるスペースが余る。そこに書いてしまえばいい。それでも、裏面に印刷されたハガキが嫌だったり、宛先を書き損じた未使用ハガキなどがあった場合は、郵便局で交換してもらおう。1枚につき手数料5円で、新しいハガキか切手に交換してもらえる。50円のハガキだった場合は、手数料5円プラス差額2円、合計7円払えば52円郵便ハガキに交換できる。一度、上記のように41円切手やら5円切手やらをベタベタ貼り付けた私製ハガキを書き損じてしまい、郵便局へ交換に行ったが、1枚のハガキとしてカウントしてくれて、手数料5円だけで新しい52円郵便ハガキに交換できた。ハガキは無駄なく使える、結構有難いシステムがある。覚えておいたほうがいい。前書きが長くなったが、ここからは半年送り続けて見えてきた、各懸賞の傾向を書いていこう。●クイズに答えて当たるよくある、「日曜日の国民的アニメといえば『サザ○さん』、○を埋めて送ってね！」みたいな懸賞があるが、こんな誰でもわかるクイズで簡単に応募できる懸賞は応募数が半端じゃなく、まず当選しない。半年間、このようなクイズ懸賞に片っ端から応募してみた結果、一度も当選したことなし。送るだけハガキ代の無駄だった。●テレビ番組の視聴者プレゼントテレビを見ていればたまに視聴者プレゼントをしているが、まだまだテレビなんかはかなりの人数が目にしているメディアだ。「こんな時間に誰が見てんだよ」的な、変な時間にやってるクソつまんねー北海道のローカル番組の視聴者プレゼントも、この半年間毎週欠かさず応募し続けたが、一度も当選したことがない。テレビの視聴者プレゼントも、ライバルが多すぎて倍率が高すぎると思われる。●新聞の読者プレゼント読売新聞夕刊は、毎日読者プレゼントをやっている。しかし、北海道から沖縄まで日本全国で読まれている全国紙の読者プレゼントで、しかも5名にしか当たらない懸賞なんて、そもそも当たらないだろう。半年間ハガキを送り続けたが、一度も当選なし。●懸賞サイトで紹介された懸賞現在募集中の懸賞情報が大量に掲載された懸賞サイトがあるが、これもかなりの人数が見ているだろう。よって、こういった懸賞サイトで紹介されている懸賞も、かなりの応募数があるだろう。半年間、懸賞サイトで紹介された懸賞に送り続けて当選したのは一度だけ。それも、アルミ缶協会みたいなところのキャンペーンで「アルミ缶のイメージをハガキに書いて送った人の中から抽選で1000人に缶ジュースを1ケースプレゼント」というものだった。アルミ缶のイメージって何？そんな文章書けって言ったって、かなりハードルが高い。無理矢理捻り出して書いた。このように、応募するハードルが高くて、尚且つ1000名という太っ腹な大量当選だった。しかもハガキしか受け付けていない。こんな特殊な懸賞だったので、応募数も少なかったのだろう。懸賞サイトの情報は、特殊で当たりやすそうなものだけに送るしかない。●ＳＮＳ懸賞最近増えてきた、「イイネ」したり、リツイートした人の中から抽選でっていう懸賞。そのタイムラインを見ればわかるが、アカウントさえ持っていれば一瞬で気軽に応募できてしまうために応募者数が途方もない数だ。こんなもん当たる訳がねえ。それでも実験として様々な懸賞に半年間イイネ・リツイートをしたが一件も当選せず。当たり前だ。さっきから否定ばっかしてるけど、お前は何の懸賞で当選したんだよって書いてる俺でも思ってきたので、ここからは俺が実際に当選した懸賞を紹介する。●モニプラモニプラというサイトがある。各種メーカーが、新商品のモニターを募集したり、商品サンプルをバラ撒くためのサイトだ。要は、実際に商品を使ってもらう形の宣伝をするためのサイトなので、けっこう当選しやすいのだ。会員登録したり、ＳＮＳの企業アカウントをフォローしたり、フェイスブックページにイイネしたり、キャンペーン情報をリツイートしたり、無料メルマガの購読を契約したり、ＬＩＮＥで企業アカウントと友達になったり、長ったらしいアンケートにグダグダ回答し続けたりしなければならなかったりして、ここまでしたのに抽選なので応募するのが割りと面倒だったりするが、俺はここで発売前の文房具や、既存の商品の洗剤や発泡酒などの商品サンプルを丸々1個もらえた。「懸賞に当選したことが一度も無い」なんて人は、ここで一度当選して賞品が自宅に届く喜びを味わってみると良いかも。●クローズド懸賞商品を購入して、そのバーコードやレシートをハガキに貼って応募する懸賞をクローズド懸賞という。これ、実際に商品を購入しなきゃいけない分ハードルが高いので、けっこう狙い目だったりする。個人的な感覚だと、ひとつの懸賞にハガキ10枚程度送れば当選することが多い。第一締め切り、第二締め切りと締め切りが複数ある場合は、第一締め切りを狙ったほうがいい。まだバーコードを用意しきれてなくて、応募数も少ないためだ。これも個人的な感覚だが、第一締め切りに複数枚ハガキを応募したものは当選したが、第二締め切りにしか応募しなかった懸賞は当選したことが無い。冒頭でも述べたとおり、裏面に印刷されたハガキでも有効に使えるので、バーコードさえ貯めれば応募するのはけっこう簡単だ。不安な場合はスーパーにある専用応募ハガキを使うのも手だ。専用応募ハガキだと、切手を貼るスペースが1枚分しか用意されていないが、手元には50円切手と2円切手しかなかった。2枚切手を貼ってしまうと、最初から印刷されていた宛先が埋まってしまう。そこで、50円切手を貼った下に2円切手を貼り、中途半端に残った宛先を修正液で消し、その上からボールペンで改めて宛先を書き直したものを送ったことがあるが、それで見事当選したこともある。●ラジオのリスナープレゼントラジオになった途端、テレビよりも当選する確立がグンと上がる。毎週プレゼントしている番組に毎週欠かさず応募していれば、一度は必ず当選するレベルだ。また、「メッセージが採用された方には番組オリジナルグッズプレゼント」なんて番組は狙い目だ。早朝や昼にやっている帯番組なんかは、正直あまり面白くない緩いエピソードでも採用されやすい。時間帯に合った爽やかなメッセージを心掛けさえすれば良い。深夜の芸人ラジオは、ラジオの花形でありラジオの中でもリスナー数が最も多い激戦区だ。芸人ラジオだけあって、こちらに求めているギャグレベルがかなり高いし、実力がモノを言う世界だ。しかし増田やブコメで皮肉とギャグセンスを鍛えたはてなーなら十分通用するはずだ。好きな芸人さんに、自分のギャグを生で読んでもらえて、それに笑ってもらえるなんてかなり興奮するし、こんな嬉しいことはない。採用されれば番組オリジナルグッズももらえるし。テーマに沿ったギャグを送った中から面白い奴3名にサインをプレゼントという臨時特別企画があり、見事にそこに採用され、昔からずっとファンだった大好きな芸人さんのサインが自宅に届いた際は興奮が冷め止まなかった。●地元フリーペーパー、雑誌の微妙な読者プレゼントあなたがもし田舎に住んでいたとすれば、かなり狙い目の懸賞がある。それは地元のフリーペーパーの読者プレゼントだ。街中で配っていたり、自宅のポストに勝手に投函されているアレだ。あまり真面目に読むことは無いと思うが、けっこう読者プレゼントをやっているものだ。都会ならまだしも、田舎のフリーペーパーの読者プレゼントなど、応募数もタカが知れているだろう。もちろん毎回当選という訳でもないが、他のどの懸賞よりも圧倒的に当選する確立が高い。実際、俺は北海道の田舎町に住んでいるのだが、地元フリーペーパーの懸賞は頻繁に当選している。実は、昨日も地元フリーペーパーによる「北海道に所縁のある本をプレゼント」に当選し、好きな小説家の新刊が届いた。これから読むのが楽しみだ。以前にもフリーペーパーで地元産の米や、地元の牛乳を使ったケーキ、カゴメ野菜ジュースの新商品が自宅に届いた。あとは、雑誌を読んでいれば「こんなの誰が欲しいんだよ」と思うような、微妙なプレゼントをしていることがある。「いらねー」とは思いつつも、試しに応募すれば、これがまた予想通り当たったりする。例えば、オヤジ向け週刊誌を見るとＡＶやオナホールなど、大抵の人が「こんなもん家に送られても困るんですけど」と言いそうな読者プレゼントをしていることがよくある。これは応募者数も少ないだろう。とりあえず、思いつく限りは書いたと思う。半年間実験的に懸賞に送りまくった結果、月に１、2個ペースで当選した賞品が届くようになった。懸賞はまさに「数打ちゃ当たる」に他ならないということを実感している。日常生活を送っているだけで、懸賞情報は割りと簡単にいくつも見つけることができる。日常の隙間時間を少し使うだけで、簡単にいくつか応募ができてしまう。ちょっとしたヒマつぶし程度の趣味としては、なかなか楽しいものだと思う。最初のうちは中々結果が出ずに挫折しそうになるが、続けていれば必ず何かは当選する。どこの家庭も引き出しや押入れに未使用の年賀ハガキやかもめーるが眠っていると思う。眠らせたままにせず、郵便局で交換するなり懸賞に応募するなりに使ってちょっとした楽しみにするのはいかがでしょう。",
    "bookmark_count": "642",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160511142842",
    "title": "案の定「マヤ古代都市発見」のニュースはアレでした ",
    "content": "マヤ研究の第一人者デビッド・スチュアートのFacebookよりhttps://www.facebook.com/david.stuart.520/posts/10208382595455896?pnref=storyThis current news story of an ancient Maya city being discovered is false. I was trying to ignore it (and the media inquiries I've been getting) but now that it's up on the BBC's website I feel I ought to say something. The whole thing is a mess -- a terrible example of junk science hitting the internet in free-fall. The ancient Maya didn't plot their ancient cities according to constellations. Seeing such patterns is a rorschach process, since sites are everywhere, and so are stars. The square feature that was found on Google Earth is indeed man-made, but it's an old fallow cornfield, or milpa.ジャンクサイエンスの典型例、マヤ人は星図に合わせて都市なんぞ作っちゃいない、遺跡はあちこちにあるんだからどんなパターンにだって当てはめることができる。Google Earthの四角い構造は古いトウモロコシ畑か焼き畑の跡だって。複数の専門家が即座に「ただの伐採か焼き畑の跡だろ」って突っ込んでるのを見ると、専門家には見慣れたものなんだろうね。さらにマヤ文明には統一政権などなく小さな都市国家が争っていたようでそれらの都市が計画的な位置に作られたなどありえないとか。追記http://i.imgur.com/fxSUYQ1.jpgそもそも星座の当てはめ方が無茶苦茶w現代の星座を縮尺、位置関係、向きなど全部適当に変えて強引に当てはめてる逆に発見されてない場所を示すのに何故オリオン座を使ったのか聞きたいレベルグラハム・ハンコックの影響だろうかなんかFacebookページが消えてるようなのでhttp://gizmodo.com/experts-doubt-that-a-teen-found-a-lost-maya-city-1775985640複数の専門家が疑義という記事衛星データを用いて遺跡を探すというのはありふれた手法で、現場はよく調査されている地域ということなのでど素人の少年が専門家も見つけられなかった巨大遺跡を発見したというシナリオはやはりありえなさそう。",
    "bookmark_count": "642",
    "category": "学び"
  },
  {
    "masuda_id": "20180924214113",
    "title": "千年の時をかける漫画(以外もOK)が読みたい。教えてください ",
    "content": "FSS以外でお願いします。百年でもいい。とにかく悠久の時が感じられるならいい。Googleが役に立たなくなってから、もう、皆さんに頼るしかない。ヘウレーカの最後のシーンみたいなのもあり。追記----「銀河の死なない子供たちへ」よかった！オンノジの作者だね。千年女優は期待してたのとちょっと違った…でもありがとう。火の鳥、メトロポリスはその感覚を求めて100万回読んだ。ありがとう。5億年ボタンは中学生の頃、似たようなこと考えたことある人結構いると思うけど、それに近い感覚に戻してくれるから好き。そういえば、サガノヘルマーのブラックブレインも数十世紀後の世界とリンクしてたな。未来方向だったらBLAME!もか。映画でもいい。小説でもいい。サーガ、もそうなのかな。三世代以上にわたる物語だとDRAGON BALLも入ってしまうけど、あれはあれで面白いと思います。あ、そうだ、「君の名は」と漫画版エヴァンゲリオンのラストも感覚的に近いものがある。自分の知らない世界線に、自分に関わる何かがあって繋がる物語が好きみたい。追記----めっちゃブコメたくさん！ありがとうこざいます！ブコメ・トラバにあげてもらった作品は全部チェックしてみますー！トラバもありがとうございます！！愛してるよー！あと、映画だと猿の惑星もちょっとそんな感じかも知れませんね。文芸好きたちに幸あれ！多謝！！",
    "bookmark_count": "642",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140314090759",
    "title": "日本はもう積んだ ",
    "content": "正直な話、日本はもう積んだと思う。日本の将来をいくら考えても、明るいビジョンを描くことができない。逆に悲惨な未来ばかりが浮かんでしまう。その理由はもちろん少子高齢化だ。見たことがある人も多いだろうが、これが国立社会保障・人口問題研究所が予測する2040年の日本社会の人口構成だ。http://www.ipss.go.jp/site-ad/toppagedata/2040.png出生率がどう推移するかによって違いはあるが、いずれにせよ逆ピラミッドに近い姿が出現することは避けられない。いくら「少子高齢化時代に適した社会設計」をしたところで、こんな社会が存続可能だとはとても思えない。昔は今よりずっと人口が少なくても大丈夫なのだから人口が減ってもいいと言う人がいるが、綺麗な人口ピラミッドを描いていた昔と逆ピラミッドを描く未来とでは状況がまるで違う。では、若い人を増やす政策についてどうかと言えば、実効性のある少子化対策は現在の政治的力学から見てまず不可能だ。選挙のことを考えれば、政治家は高齢者のことを再優先にせざるをえない。民主党政権下での子ども手当ても「バラマキ」というレッテルによって葬られてしまった。子育て支援の制度がコロコロ変わるということが、これから子どもを持つことを考える若い人たちの心理にどれだけ悪影響を及ぼすかなんて考えもしない。気前のいいことを言ってもすぐに撤回されてしまうのであれば、制度をあてにして子どもをつくるなんてことはできない。まあ、団塊ジュニア世代が出産可能年齢を過ぎつつある状況からして、少子化対策はもう手遅れなんだが。他方で移民については、これにも強烈な反対がある。移民と聞くと二言目には「ヨーロッパは悲惨なことになっている」という奴が出てくるが、一人あたりGDPのランキング上位に移民国家が並ぶ理由なんて考えたこともないんだろう。一位のルクセンブルクなんて人口の40%が外国出身者で占められている、二位のカタールに至っては人口の78％、三位のノルウェーは少なめで13%だが、四位のスイスと五位のオーストラリアはともに人口の27%程度が移民だ。ちなみに日本は2%以下にすぎない。確かに移民は様々な社会問題を生むし、ヨーロッパでも移民反対の声は強くなっている。だが、ヨーロッパでの移民政策は移民の受け入れを「減らす」ことではあっても完全に締め出したり、研修生という名目で悲惨な労働を強いることにあるのではない。実際、過去に移民を受け入れてこなかったとすれば、ヨーロッパの国々の多くは今よりももっと「悲惨」なことになっていただろう。犯罪に走ったり、社会保障に依存する移民もいるにはいるが、実際には経済成長や人口増加に貢献する影響のほうが遥かに大きい。日本にいると移民に関係する問題ばかりが伝わってくるのだろうが、あまり見えないところで社会に貢献している移民の存在は重要だ。…と、こんなところでぼやいたところで、政策転換が図られるわけではないこともわかっている。日本社会は十分な少子化対策を打つこともできず、移民を受け入れることもせず、ただただ衰退していくのだろう。外国人が少しでも何か問題を起こせば極端に喚き立てる連中がいるかぎり、安全志向の強い日本人は移民に対する拒否反応をひたすら強める。結果、2040年の日本では。老人介護に圧倒的に人の手が足りず（2025年の段階ですでに100万人が不足するという予想）、かといって外国人の手を借りることもできないので、一部の富裕な高齢者だけが介護サービスを受けることができるようになる。孤独な住居で糞尿を垂れ流しながら人知れず死んでいく人たちが激増する。老人の自殺や犯罪も増えるだろう。国内市場は縮小する一方だし、社会保障関連の税金があまりに重いので、能力のある人材や企業は海外に逃げていく。結果、国内には高齢者と海外に逃げることのできない人たちだけが取り残される。メディア産業も市場が小さすぎて今の規模を維持できなくなるだろう。新作アニメも作られなくなり、ネットにストックされた過去の作品を楽しむだけになる。あるいは海外で作られた作品を輸入するばかりになるかもしれない。日本語に翻訳してくれる酔狂な人がいればの話だが。社会の先行きに希望が持てないので、少子化がさらに加速する可能性もある。国際情勢に目を向ければ、2030年の段階で日本のGDPは中国の4分の1以下になるとも予測されている。国力にこれだけの開きがあれば、シーレーンの防衛にしても困難を極めるだろう。尖閣の実効支配もどこまで続くか怪しいものだ。その前に中国経済が破綻する可能性もあるのかもしれないが。老朽化しているのに補修もままならないインフラと廃墟に取り囲まれながら、少子化対策にカネを出すのも嫌だし、移民を受け入れるのはもっと嫌だと言いながら衰退していく日本。「世界中が日本を賞賛」などというありもしない幻想にすがり、隣国を蔑むサイトや本でオナニーをしながら、真綿で首を締められる状況に気づかないふりをしている日本。遠く離れた無人島の帰属にばかり関心を寄せる一方、これまでは人が住んでいた島が無人島になり、本土でも誰も住まない土地が増えることで確実に腐敗が進んでいることからは目を背けている日本。こんな日本がまだ積んでいないと言える奴がいたら、それは自分で自分をごまかしているか、嘘つきかのどちらかだろう。ただ、今の段階で有効な手を尽くせば、上で書いたような悲惨な未来は避けられるかもしれない。あんまり期待はできないけどな。",
    "bookmark_count": "641",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140707201214",
    "title": "ADHD対策",
    "content": "ADHD～～～～ケアレスミスが多い、時間を守れない、締め切りに遅れる、話を聞けない、子供の頃じっとしていられなかった。　　①　ｖｓ多動、話を聞けない　しゃべらない。というキャラクターになるのがとりあえず俺はうまくいった。タマタマかもしれない。　普段からしゃべらなければしゃべりだすのがおっくうになってベラベラしゃべらなくなる。　空気が悪いと思ってもとにかくしゃべらない。しゃべらないでそんなに悪くすることはないが、しゃべって悪くすることのほうが多いから。　そして、話を聞くときはメモをする。　その場だけのメモでかまわない、ワーキングメモリーを食いつぶさないように覚えることはメモする。　そしてその場で必ず繰り返しで復唱して相手に確認する。　俺は相手の話を聞けないことがかなり減った。多動もほぼ無い（多少ある）。　もちろん発達が追いついただけでたまたまかもしれない。　　②　忘れ物　最近は忘れ物ほとんどしなくなった。やる前にノートに何を持っていくか書くから。　ほぼ必ず書く。　自分が忘れっぽいってことを意識するだけで、何かするときは大抵リストを脳内で作る。　　③　ｖｓケアレスミス　正直全然治らないが。かなり減らせていると思う。　ADHDの場合、やってるときにやってることそのものしか考えない癖がある。　そこで、「これ終わったら何するの？」ということを考える。　たとえば勉強なら、勉強が終わったら片づけをするんだ、ということを終わりかけに意識する。　何かタスクをやるときに、終わるときに何をするのか？を考える。　　④　ｖｓ覚えられない　ワーキングメモリーが小さいために非常に覚えにくい。　がしかし、ADHDの少ないメリットの１つが、パッとした本質を掴むのが早い性質がある。　つまり、興味を持って、ある程度知識がある状態なら、ガンガン知識が増えていく。　　　しかし、知識がない状態だと、少し読むだけでワーキングメモリが潰される。　そこで、まずは、「教科書などの太線になっている単語がなぜ太線になっているか説明できるか？」をためす。パッと全体捉えるのが得意なのでこれは得意。　しかし、それでも覚えられないものもたくさんある。たとえば歴史などは覚えられない。ちょっと読むと記憶にとどめることがパンクする。そこで、歴史はこれはもう書いて覚えることになる。書いたら忘れてOKになるのでワーキングメモリがつぶれないの。ノートするときに穴埋め問題を作るように、重要な単語やキーの単語は（）にして、ノートの右に解答を書く。みたいな形式にする。　これだと時間がかかりすぎるようだが。ある程度知識が付いた後ならADHD特有の過剰な集中力で読むだけで理解できる。つまり、最初の最小の知識入れと興味を作るために、暗期必須の場面は暗記する。　　⑤　ｖｓ予定を忘れる　スマホのスケジューリングが強い。特に１月、２月先の話は、シャメ＋スマホのカレンダー機能のセットで管理する。　スマホが世に出てくれてこの部分は本当にありがたい！　　⑥　ｖｓ計画的に動けない　自分もこれは対処できていない。　　⑦　ｖｓ字が汚い。　ひらがなは小さく、感じは大きく。　おや指をなか指の第一関節に置く。　枠があったら、枠に収まる字の大きさで書く（名前欄ではフルネームを書いたときに欄の左と右まで到達するような大きさや字の感覚を考えてから書く）。　字を枠にあわせるのでなく、枠に字をあわせる。字の１つ１つではなく文章全体における字の『配置』が大事。　これはあるとき急に治った。が、トレーニング自体は小学校の頃から２０年くらいかかってようやくなおって、ギリギリ字が汚いが読める人なみ。　　⑧　ｖｓ自生思考　ガンガン勝手に思考が浮かぶ。　これはガンガンメモする。　そうするとあるときパターンが尽きてくるというか。ダンダン新規のねたが少なくなっていく。　ノート数は約２０冊くらい。ひたすら思いついたことは書く。　夜中寝ようとしたらアイディアが溢れる→ノートに書く。　この繰り返しを何年もやるとネタがつきてくる。　　⑨　ｖｓ注意散漫＆過剰な集中　自分も治ったとはいえないくらいに酷いが。　注意散漫ってのが病気のせいなんだと思うと、注意をそらしていることが意識できて、多少注意はそれにくくなった。それにくいというか、それた瞬間それたことを意識できるようになった。　過剰な集中だが、集中している時に、これは病気で過剰に集中してるだけなんだから、意識逸らそうとすると、周りが見える。周りが見えてる状態になったときに持っていければOK.　疲れるまでやらないと自制がききやすいように思うが、やってしまうことも多い。　　④　メモをとる。　やはりADHDはメモが大事。　ブログでは俺は厳しい。紙のメモでないと厳しい。　ノートの上６０％は自由メモ欄、下４０％は　日付、時間、☆今やってること、！今からやるべきこと。　をメモする。　自分が今という時間をどう扱っているかがわかる。１日のメモは少なくて５ページ、多くて２０ページになる。　とにかく、自由記載の意識の状態と、客観性の下欄で自己を扱う。　　⑤　今と今じゃないしかない。←先延ばし癖　俺は今も治ってない。　ADHDは今、今じゃない。　という感覚しかないらしい。　つまり未来のことを考えられないし、興味ないとできない。　今じゃないことを今だと感じるには、作業を今だと感じられるほど小さくする必要がある。　１回こなせなかった予定は次も絶対こなせない。　だから、タスク自体を変形する必要がある。　ノートに書いて。　タスク→メールするはずだった→携帯の相手のアドレスを開く。　みたいに変形しておく。とにかく、「変形して新しい刺激に置き換える」ことでなんとか興味を引き出すのだが。１度れってる付けすると難しい。",
    "bookmark_count": "641",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160918023926",
    "title": "突然ごめんね。そう。私。北海道です。 ",
    "content": "みんな忙しいのに集まってもらって、ごめん。でも、もう限界だったから。まずは、ねえ、青森ちゃん。青森ちゃんってさ、私が想うほど私のこと意識してくれてないよね。知ってる？青森ちゃんってさ、私にとって日本の中で唯一のお隣さんなんだよ。でもさ、青森ちゃんにとってはお隣さんが二人もいる。秋田ちゃんと岩手ちゃん。しかもきちんと地続きになってる。だからさ、青森ちゃんは私のことお隣さんって認識してくれてないんじゃないかな？って不安になっちゃうんだよね。山形ちゃん、宮城ちゃん、福島ちゃんとも東北っていうひとつのグループになってるみたいだし、もう完全に私の入り込む隙間なんてないんじゃないかなって…。グループって言えばさ、日本をブロックごとに分けたとき、一人ぼっちになるのって私だけなんだよね…。東北、関東、中部、近畿、中国・四国、九州、沖縄…。えっ？沖縄ちゃんも単独だよって？うん、いや、そうなんだけどね。…ほら、沖縄ちゃんって、たまに『九州・沖縄地方』って分けられてるじゃん。…ずるいなって…。え、ううん、そんな。沖縄ちゃんのせいじゃないよ！悲しい顔しないで、沖縄ちゃん！私、実は沖縄ちゃんが一番気持ちを分かり合える相手なんじゃないかなって思ってるんだから！ほら、通販で『※北海道・沖縄・その他離島は送料が異なります。』って書いてあったとき、ガッカリする気持ちとか。日本の中でも最北と最南で、端っこ同士通じ合うものがあるっていうか。ね、だからもしも、都道府県の中でペアを組むことになったら、沖縄ちゃんは私と組んでくれるよねって信じてるの。え？嫌だなみんな、そんな顔しないでよ。もしも。もしもの話じゃん今のは。待って。本当にペアを作れって言ってる訳じゃないから。ねえ。ひそひそ話しないで！みんなも分かってるでしょ。47都道府県。奇数。ペアを組んだら誰かが絶対余ることになるって。私怖いの。もしその時が来たらって。誰とも地面が繋がってないから、不安なの。同じく地面が繋がってない沖縄ちゃんも、さっき言ったみたいに九州グループと親密だから…。九州は7県、奇数だよね…。だから、沖縄ちゃんを入れてうまいことペアを完成させちゃうんじゃないかなって…。でも、でもさ、面積が大きいことで有名な私だから、逆に面積の一番小さい香川ちゃんと組むのもありかなって！ねえ、香川ちゃん。徳島ちゃん高知ちゃん愛媛ちゃんとくっついてないで、ちょっと聞いてよ。私、面積以外にも全国一位なものがあるんだ。何だと思う？それは、小麦の生産量。あ、その顔はもう気付いた？そう。小麦ってさ、うどんの原料なんだよね。だから、私と組んでくれたら、いくらでもうどんが作れちゃうかも、なんて。冬は雪が降るから、水不足になることもそうそうないし。もちろん、組んでくれなかったら小麦あげないなんて意地悪は言わないよ。言わない、…はず。忘れないでね。小麦だよ。こ・む・ぎ。東京さん…、いや、東京ちゃん。なんか、東京ちゃんってみんなの憧れだし、やっぱり首都だから、別格って感じがして近寄りがたいけど、同じ日本の仲間だもんね、ちゃん付けで呼んでいいよね。東京ちゃんと私にも、みんなとは違う共通点があるんです…あるんだよ。それは、唯一の『都』と『道』ってとこ。府は大阪ちゃんと京都ちゃんで二人いるし、県なんて43人もいるけど、都と道はそれぞれ私たちだけ。私達のためだけに用意された呼び名っていうか。その辺がやっぱり、私とペアを組む理由に…、あ、それだけじゃ弱い？うんとね、じゃあ他にはね…あ、埼玉ちゃん神奈川ちゃん千葉ちゃんと一緒に行っちゃった…。あとは、あとは、うーんと…。どうしよ、他の子はあんまり分かんないよ…。え？知らなすぎるって？ちょ、ちょっと待って、そんなに責めないでよ…。…ひどいよ！だってしょうがないじゃん！みんなは隣りあった子とか近くの子について詳しくなってくだろうけど、私はそもそも隣の子が青森ちゃんしかいないんだってば！その青森ちゃんだって、海を挟んでるし！地理の授業で都道府県を埋める問題だって、みんなは北海道と沖縄と自分の場所は普通に分かるから最低3点は取れるんでしょ！？私はその最低点がそもそも2点のとこからスタートするの！不利じゃん…。はあーあ、いいな。『隣県』なんて言葉、私も使ってみたかったな。いいよねみんな。場所によっては電車で隣の県に行けちゃったりさ、何なら徒歩で行ける場合もあるんだもんね。私なんて道内を移動するだけでもとんでもない時間がかかるのに、徒歩で出たりなんかしたら海にドボンだよ？分かる！？ていうかさ！いつも気になってたんだけど、みんなって私だけに距離置いてる感じだよね！…とぼけないでよ！私のことだけ！呼び捨てにしてくれないじゃん！石川県は石川！福井県は福井！なのに！私のことは北海って呼んでくれないじゃん！あ、ごめん二人とも、人の名前っぽいから例として出しちゃっただけ…。とにかく、みんな私を北海って呼んでよ！誰も今まで呼んだことないから、とか関係ないの！ほら、試しに呼んでみてよ島根ちゃん！あ、ご、ごめん鳥取ちゃんか…。二人ともよく似てるから…。なんて、こういう風にセットでいじられるのもすごく羨ましいんだよ。双子みたいで。私も誰かと間違われてみたかった。でも二人と同じ中国グループの子たちはさすがに見分けがつくんだよね？山口ちゃん、岡山ちゃん、広島ちゃ…広島ちゃんはお祭り騒ぎでそれどころじゃなさそうだね。誰かいない？私とペアになってもいいよって子。ペアになってくれれば、触らせてあげる。そう。北・方・領・土。自分の一部だけど、デリケートだから簡単に触っちゃだめみたい。でも、組んでくれるなら特別に…。…やめよっか。なんか悲しくなってきちゃった。こうやってみんなを集めて、自分勝手に喋ったりなんかして、ますます孤立するだけだよね…。ううっ…。…え？そんなことないよって…？「食べ物が美味しい」…「梅雨がない」…「観光地として人気がある」…「ごで始まるあいつがいない」…そ、そんな…。みんな、ありがとう…。そっか…。私、一人で勝手に仲間外れにされたような気になってた。そうだよね。47人みんなで一つだもんね。ありがとう！元気出た。また年末にでも集まろうよ。私、得意の美味しい料理でもてなすからさ！「年末に北海道は勘弁して」あ…。そ、そっかあ…。＜終＞",
    "bookmark_count": "640",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160915134116",
    "title": "原曲を超えたと思うカバー曲 ",
    "content": "ガガガSP「満月の夕」（元歌　ソウル・フラワー・ユニオン）WINK「愛が止まらない」（元歌　カイリー・ミノーグのTurn It Into Love ）中島みゆき「宙船」（元歌　TOKIO）※セルフカバーぐらいしかなくて、セルフカバーを除いたら先にカバーを聞いて、それから元歌を聞いた、という順番元歌を知っている状態で、カバーを聞いて「こっちのほうがいい！」というカバーに出会ってみたい",
    "bookmark_count": "640",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160202020042",
    "title": "罪悪感に苛まれながらも先延ばしにしてしまう ",
    "content": "嫌なことを先延ばしにしてしまう癖がひどく、治したいと思っているが治らない。思えば昔からそうだった。夏休みの宿題はいつもギリギリ。予習復習が嫌で先延ばし、テスト前にまとめて頑張る。成績は低空飛行。早めにやって、わからないところは質問しに行こう、そういうプランは思い描くものの、結局徹夜で勉強するから質問する時間なんてない。大学受験は1年余計にかかった上に第一志望には落ちた。危機感を覚えたのは就職活動のときだ。ESを書くのがいやで、提出日当日になって書き始める。徹夜の挙句書き上がらず、午前中に別の面接に行ってから、午後の面接の直前まで、移動の電車の中でも、ESを書いていたこともある。宿題が出せないとかそういうレベルではない。ES出せなければ人生変わるかもしれないという重要な書類をきちんと余裕をもって作成できない不甲斐なさ。さらに問題なのは、先延ばしにしてる間、決して他のことを楽しんでいるわけではないことだ。1時間で終わる物事があるとして、さっさとやる人なら、1時間やって残りの3時間を遊べるところを、3時間嫌だなぁと思いながらぼんやりしたりごろごろした後で眠い目を擦りながら2時間かかってやっと終わらせる。さっさとやる人より苦しい時間は長いのに、評価も低い。わかっているのになぜさっさとやるべきことを終わらせることができないのか？本気で悩んでいる。手帳に書いたり付箋に書いたりリマインダーにしたり、チャンクダウンしてTODOリストを作ったり、タイムログをつけてみたり、カフェに行ったり、図書館に行ったり、頭を使わない簡単なステップから始めようと試みてみたり、時間を決めてやったり。よくあるアドバイスはだいたい試してみたと思う。だけとうまくいかない。いつかこの癖のせいで、人生が破綻するのではないかと思うことがある。もう心の病かなにかなんじゃないかと思う。どうしたら直せるのか、誰か教えてくれませんか。",
    "bookmark_count": "640",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190613140855",
    "title": "みんな、100円ショップで何買ってるの？ ",
    "content": "今まで縁が無かった100円ショップ。今度家の近くにできるらしい。でも気付いたの。別に100円ショップで買いたいものって無いな、と。みんな、100円ショップで何買ってるの？追記みなさん、たくさんのご意見ありがとうございます。参考にします。100円ショップ楽しみ～～",
    "bookmark_count": "640",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191202150637",
    "title": "「行」を「御中」に直さないといけないって皆どこで習った？ ",
    "content": "会社の新人に取引先への宛先作成業務をさせようとしたら、「御中」を知らないどころか、「昭和の文化ですか？」とか言いやがった。うちの会社がアホだと思われるから頼むから覚えて、って言ってなんとかやらせてるんだけど、そういえば自分はこの御中ってどこで覚えたかな…ってのが思い出せない。会社に入るずっと前から知ってた気がするんだけど。皆どこで知った？",
    "bookmark_count": "640",
    "category": "暮らし"
  }
]