[
  {
    "masuda_id": "20180520010426",
    "title": "大企業辞めて起業した会社を退職して、再就職した話 ",
    "content": "妻が寝ちゃって暇なので、深夜に私の転職した話を書くよ。■経歴と話のまとめWEBメディアとかやってるIT企業に就職。イメージは、楽天かリクルートかYahooかサイバーエージェントかDeNAかGMOかその辺りで考えていただければと。そこを７年ほど勤めた後に、大学時代の友人に誘われて共同で起業。ただ、とあるきっかけで起業した会社を離れることになって、転職活動を新たにして無事内定もらって働いているって話。■起業の経緯自分で言うのもあれだが、最初の会社ではかなり評価されていて同期の中では昇進早い方だった。年上のメンバーもマネジメントしてたし、IT企業なりの実力主義みたいなのにうまく適応できて、トントンと昇進して年収も900万円前後だった。ただ、そんな中で大学時代の友人に起業に誘われ、共同創業で起業することになった。もともと起業には興味があって、何かやるネタがないかなと考えていたところだったので、仲の良い友人から何度も熱心に誘われたこともあり抵抗なく起業の話にのり会社をやめることにした。起業します！って行って辞めていった時の、なんとも言えない高揚感は今でも思い出す。資本も入れてるし株も筆頭ではないが十分持ってたよ。■起業した会社を離れた理由シンプルに２つ。・産まれた子どもに障害があった・そのことを、共同創業者と分かり合えなかった産まれた子どもに、身体的な障害があったのさ。そこまで重い障害じゃないけど、まあ矯正しないと生涯に渡って付き合っていかないといけない障害が体に残るようなレベルの。もう、青天の霹靂。うちは夫婦共働きだったけど、妻も理解があってベンチャーやってる俺の忙しさを知ってるから、家事や育児などはかなり頑張ってやってくれていた。ただ、子どもに障害があるとなると話は別で、やっぱり子どもへのサポートを最大限にしたい。となると、私も当然働く時間などに制約を持ちながら（と言っても普通に深夜ではなく夜には家に帰ってきてくれ、と言う程度のもの）働かなければならなくて、創業期にがむしゃらに起きてる間ずっと仕事してる、みたいな状況はできなくなってしまった。で、そのことを共同創業者に相談したときのそいつの反応。いまでも思い出すよ。「そうか、まあお前のプライベートには興味ないけど、結果だけ出してくれたらいいよ（笑顔）。俺に期待することある？ないよね」で話が終わったんだよね。もう、愕然。もともとクールなやつだったけど、こっちが相当参っているとき申し訳なく泣きそうな思いで打ち明けたことに、↑みたいな反応されると、固まるしかなかった。と言うことがあってからは、感情を共同創業者に出すこともせずに淡々と仕事をこなしていたり、とはいえ家庭との板挟みで（俺はもう完全に家庭に心が向いていた）睡眠時間がどんどん削られて行ったりで、身体精神ともに参ってしまった。ので、家族と相談して起業した会社を離れることに。辞めることを伝えたときには、共同創業者は最後まで怒り狂ってた。「家族を裏切れないって言うけど、俺のことは裏切れるのか」とか言われたけど、そう言うことをいうやつだから一緒にやりたくないんだよな、と思った俺は後悔はあれどスッキリし、心のもやが晴れていくようだった。■転職エージェントに登録正直、今度は自分自身で起業しようかななんて思いもちょっとあったんだけど、まずは収入を安定させねばという思いでサラリーマンになることにした。起業してると、給料日＝お金が出ていく日だけど、給料日をお金もらう日にしたかった。これだけで心の安定が相当違う。上記みたいな経緯だったので、もうとにかく辞めることを優先して、転職活動は後になった。結果として、30代既婚子持ち職なしの爆誕である。無事起業した会社を退職した後に、信頼できる年上の知り合い（＝最初の会社の元上司）にだけ打ち明け、信頼できる転職エージェントを紹介してもらった。取り急ぎ２社登録したけど、結果的に２社くらいで私はちょうどよかったと思う。・案件は、大体似ている（よっぽど特殊なスキルを持っていたりするなら別だけど、私のようにWEB系だったらまあ似たり寄ったりの求人も多く、被っている求人も山ほどある）・自分の相場観が多面的にわかる（私の場合、狙える年収みたいなのがエージェントによって差があった。「新卒で入った会社の900万円レベルで全然いけますよ！起業していた経験などはプラスに見られますよ！」みたいな意見と、「起業していた時の給料がほぼ皆無だったということであれば、無難に750万円くらいだったらいけますよ」という意見が両方あって、どちらも真実だろうなーと思いつつ転職活動していた）・志望動機などの相談が多面的にできる（これも、私の場合上記のような経緯だったので、起業した会社の退職理由をどう話そうかと迷っていた。一方では「正直に言った方が、自分自身の納得感も大きいし、本当にFITする会社を選ぶためには話すべきです」という意見と「子どもの理由だけで十分なので、創業者と分かり合えなかった〜みたいなことは言わなくていいですよ」みたいな意見があった。私は、性格的に隠し事が好きではないので前者の意見を採用してありのままを伝えることにしていた。これは前者のアドバイスに救われたと思う。）■以下、いろんな会社を受けて思ったこと大体各エージェントで10社ずつ、20社ほどエントリーを出した。最初はビビって多めに出したけど、書類落ちたのは２社くらいで、面接に忙しくなってしまった。印象的な会社を下記に述べる。①某数千億規模のオーナー企業。３年前に役員に、某外資から鳴り物入りで転職してきた常務が手腕を振るっている。常務と意気投合して内定出しますね、って口で言われたのに、５日後くらいに「オーナーに人を取りすぎだ」って言われてどうしても内定が出せない、申し訳ないって断られた。なんだそれww って思ったけど、俺以上に転職エージェントがめっちゃキレてた。一度口で内定って言った以上、出さなくなるなんて本当に失礼だと。そりゃそうだ。②某六本木のベンチャー。無借金経営でそれなりに名前を知ってた。会社に入ったらみんながみんなしっかり挨拶してくれて、それだけで印象がめちゃくちゃいい会社。挨拶大事。新卒４年目みたいな人と面談だったが、よくいうと非常にビジョナリーな感じの人で、悪くいうと地に足がついていない感じ。悪い印象もないんだけど、肌に合わなかったのでこちらからお断り。③某六本木のベンチャー２。ベンチャーで有名なビルに入っていた。ここはもう最悪だった。人事に清潔感がなく、面談中もずっと髪の毛を触っていた（女性）。それで、30分くらい面談した後に「それでは、詳しい求人票はまたエージェントからもらってくださいね」とか言われた。思わず「今この場でないってことですか？」って聞いたけど、そしたら「いろんなエージェントに求人票出したりしてるので、そのエージェントさんの最新のものは、エージェント自身に確認してもらった方がいいんですよ」とか言われる。もう話す気もなくなったのでそれ以上質問せずに終了。大体、職務経歴書や履歴書を紙で印刷してもってこいとか書いてあるのに、こちらが渡そうとしたら「データであるので結構ですよ」とかさらりと言ってくる時点で、求職者への扱いがぞんざいなんだなって印象である。会社でた瞬間、お断りの電話をエージェントにした。④渋谷のAIベンチャー。本当にあけっぴろげに会社の課題や求める人材を語ってくれて、１時間の面談が本当に充実した時間になった。結果的に、私がやりたいことと違ったのでお断りする形になったが、お断りの電話をエージェント経由ではなく俺から直接電話でさせてくれと頼んだほど、真摯に採用に向き合っている方で本当に好感触であった。こういう人と会えるなら、転職活動は貴重な経験になるなと実感した。⑤某港区の大企業。１兆越え。採用がシステマチックで本当にうまくできていた。後一次面接から役員が出てくるとか、採用にかける本気度をの高さを非常に感じた。後、毎回面接の後に、エージェントを経由してくる俺の評価も言葉を尽くしてくれるので本当に嬉しかった。「マネージャー経験しかないが部長レベルも担えるポテンシャルを感じる」とか「物腰柔らかで好印象」「新しい領域でも安心して任せられる安定感」とか、そんなことを箇条書きで毎回伝えてくれて次の面接に進んでいくので、こちらも嬉しい気持ちで進められた。内定をもらったけど、最後まで悩んだ会社である。やっぱりどういう評価をされているのかがわかると、こちらはとても愛着がわくし興味を持つ。⑥某社。Newpicksのジョブオファーを見ていて、面白そうだったから話を聞いていってトントン面接が進んで内定をもらった。ただし、Newspicksの求人票に書いてあることと違う条件でオファーが出てきて（本社の募集だったのに、子会社で採用みたいな）、そのことを質問するともごもご言い訳をしていたので、気持ちが離れてしまった。一言「面接の過程で、意思を確認しながら別ポジションでのオファーとなることがあります」くらい書いておけばいい話なのに、内定出しますね〜っていって面談に言ったら違うポジションで、とか、印象悪くなりすぎる。⑦某社。これもNewspicksのジョブオファー。一度面接にいって、面白そうなので２次面接に進むときに、途中でメールが途切れてしまい（あっちの候補日程提示に対して、俺が返信しても返事がなかった）、そのまま当日を迎えてこちらからメールをすると「（要約すると）ごめん忘れてた、ほんとごめん」みたいなメールが返ってきて、すでにいくつか内定をもらっていた中なのでもういいやとなりお断り。ダイレクトリクルーティングを頑張るのはいいが、人手足りないなら最低限のアレンジくらいはアシスタントなど雇わないと回らないのではないかと思った次第である。⑧某ヒルズの大きめベンチャー。オフィス綺麗かっこいい。すっごい早口の面接官で、２次面接の後に「よかったらオフィス見学していきますか、時間オーバーしてますけど」みたいなこと言われて、志望度それなりに高かったのでしっかりオフィス見学させてもらった。でも３日後くらいに落とされた。「優秀な人材で非常に残念だが、今のチームへのフィット感がないため泣く泣く断念する」みたいなことを言われた。非常に便利な断り文句だなと思ったw ことと、事実オフィス見学までさせてもらっての不採用なので、その会社のことは全く嫌いになれない（むしろ今後も応援したいなと思った）。断り方ひとつとってもエクセレントだなって感じた。■結論的にで、そんな俺だけど、結局転職したのは20人くらいのベンチャーだった。起業した会社を退職した経緯が↑みたいな理由だったので、今度働く会社は、お互いのプライベートを尊重しながら、困ったときには支え合えるような会社がいいなって思っていた。そんなことを面接で伝えても迎え入れてくれて、３回面接をしてオファーをもらった後にも何度もランチを設定してくれたり、「もしベンチャーということで不安になることもあれば、私から奥様にお話をすることもできますので、何なりとおっしゃってください」みたいなことを社長自らが言ってくれたり。入社前に社員半分くらいに会わせてもらって、シンプルに「いい会社だな」って思ったんだよね（入社してから今もその印象はかわらずむしろ高まっておる）。もちろん会社の課題感なども隠さずに伝えてくれるし、その課題に対して自分が貢献できそう、と確信できたことも大きかった。ちなみに年収は、オファーをもらった中では一番低かった。800万を超えるようなオファーもあったけど、お金じゃなくて働きや働く人が大事だなって心の底から思えていたので、そこはそんなに問題ではなかった（ベンチャーとはいえ、決して低くはないので。後半年働いたらSOオファーがある、というのも大きい。）ということで、チラシの裏に書くような話なんだけど、転職活動中の人に参考になれば嬉しいです。後中途採用やってる人事の人にも役立てば嬉しい。",
    "bookmark_count": "985",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200105100330",
    "title": "29歳独身男性が正月に帰省して愛されたいという渇望を自覚した話 ",
    "content": "この記事は29歳独身男性が正月に帰省して、家族とのやりとりから自分の生き方の癖の原点と、自分の慢性的な渇望を自覚した話を淡々と描くものです。過度な期待はしないでください。あと、部屋は明るくして、ディスプレイから３メートルは離れて読みやがってください。もちろんフィクションですので実際の人物団体とは関係ありませんし一部フェイクいれてます。母の言動と自分の癖今回帰省で1日目は母方の祖母の、2日目は父方の祖父を訪ねる日程だった。実家と祖母、祖父が住んでいる家はすべて関東圏内で、車で1時間程度の距離である。今回祖父母の家を訪ねるにあたり、大学生の妹が練習のために運転して父が助手席で監督するというかたちだったのだが、運転席の後ろに座っている母が運転中に車間距離や運転速度、歩行者について大声で責めるような口調で口出しをするのがとてもいたたまれなく、つらかった。5分に1回以上のペースで「あぶない！！(どこに歩行者がいるのかなど具体性なし)」「(車間距離が)近すぎ！」「もっとスピード落とすようにしっかり指示しないと！(父に向かって)」と叫ぶのを聞くのが耐え切れなくなり、母に対しかなり強い口調で運転中に別々の人間から指示を出されるのは運転手にとってフラストレーションだし危険である、ということを伝えた。そうすると母はやや不満げにわかった、といいしばらくは黙っているのだが10分も我慢できなかったようで、またすぐに口を出すようになった。私が運転に慣れてなかった頃も同じように父に監督してもらったが、そのときも後ろに母が乗ると必ず口を出してくるためやめてほしい、と何度も伝えたのだったのが思い出された。そこで私は、あぁ、母は本当に私や妹がどう思ってるか興味はなくて、自分の子が自分の思い描いた通りに動くかどうかに1番の関心があるんだな、と諦めがついた。この車のエピソード自体はまあ大したことではないのだけれども、私にとってコップから水があふれる最後の一滴だった。私は自分の感情や欲望というものに蓋をするのが非常に上手で、他人の顔色を伺い、自分の気持ちを表明せずに飲み込めば場がうまくいく予感がする場合、ほぼ必ず飲み込んでしまう。その原点のひとつがこの情緒不安定で話を聞き入れない母で、その対策として私の性格が形成されたんだろうな、と納得した。とても寂しいけど、とても腑に落ちる納得だった。母は非常に心配性であるとともに、自分が正しいと思ったことは絶対に曲げない性格である。そして気分の波が激しく子供のころはそのことで随分苦しんだ。父は御三家中高→東大→大手銀行、母も御三家中高→名門私立大学首席と大変立派な学歴であり私が中学受験するのは生まれる前から決まっていた。(私が生まれる前の時点でマンションを購入するときの判断材料のひとつが御三家に私が合格した場合に通学しやすい駅であることだった、というエピソードから色々察してほしい)。3、4歳から公文を習っていて、宿題の計算プリントが終わらなくて家で泣きながらやっていたら強い腹痛を感じたため母にそのことを伝えたら嘘をつきなさい！と睨まれたのは今でも忘れない。自分のつらさを伝えても無視される無力感はいまだに生々しい。カリキュラムテストや公開模試の結果が返ってくることがとても憂鬱であったこともよく覚えている。専業主婦だった母にとって、私の中学受験、そして大学受験は一大プロジェクトだったのだろう、母のエネルギーと執着は私に注がれ続けた。愛されたかった、いまでも愛されたい母の狂気、そして父の経済力のおかけで私は予定通り御三家に進み、国立医学部に進学、卒業し現在某県で四六時中働いている。普段はそこまで意識しないのだが、毎年年末年始はとくに情緒が不安定になる。愛し、愛されていますか？と周りから問いかけられているような被害妄想にかられてしまう。別に目の前で夕飯の具材を和気藹々と選んでいるカップルは私を追い詰めて孤独感をつのらせようとしているわけではないし、スーパーに鳴り響くクリスマスソングは今年も恋人と過ごせない私に意地悪して惨めな気持ちにするためにかかっている訳ではない。勿論そんなことはわかっている、わかっているが胸が締め付けられるし深呼吸できなくなるし、少しでも油断すると愛されない自分と、愛し合ってる幸福な関係を呪いたくなってしまう。こんなにも愛されたいのになんでこんな愛されにくい性格なのか、どうして愛されるのは私じゃなくてお前なんだ、と。優しくて(どうでも)いい人、という評価私は他者に従順で、他者の顔色を伺うのがうまく、自己主張は激しくない。他の人が面倒がってやらない仕事もするため上の先生受けは悪くない(はず)し、患者や病棟スタッフからは優しい先生だとどこの病院に勤めても言われる。病院を移るときに泣いて感謝されて別れを惜しまれたことも数回ある。それは大変、大変ありがたいし私の数少ない生きる支えになっている。本当に感謝している。単に便利な駒と思われてるだけかもしれないけど、それでも身が粉になるまで働くね。が、一方で私の利他的な言動の根幹に自己嫌悪と人間不信が深く深く根付いていることに最近気づいた。人を信じていないため、相手の利益になることをしないと自分に価値はないからすぐに捨てられるだろうという確信、強迫観念がある。素の自分に価値はないから勉強すべきだし、素の自分に価値はないから他の人がやりたがらないことをやるべきだし、素の自分に価値はないから他人のために生きるべきしそのために自分の感情や欲望に蓋をするのは当然だ、と。見せかけの自分を偽装することが年々上手くなり、幸か不幸かその評判が職場では悪くなく、ただ自分の気持ちに厳重に蓋をして他人軸で生きているため満たされなさ、慢性的な空虚感、欠乏感がある。正直今なにかの拍子に即死したらお、ラッキーじゃん？と思う気がする。この欠乏感はどういうときになくなるか自分の気持ちを必死で感じてみると、心を許せる人と時間を過ごしているときだけはこの胸の裏をカリカリ引っ掻かれるような気持ちがなくなることに気づいた。ただ一人に誰よりも愛されたい、受け入れてほしい、という普遍的な、しかし切実な気持ちである。異性に縁がないのは私の空虚を見透かされているから私はとにかく異性に縁がなく、人生唯一の交際していた期間は24歳のときの1年間で、それ以外は凪である。そのときの相手には今でも深く深く心から感謝していて、あの未熟でどうしようもなかった当時の私をいっときでも受け入れてくれたことは生涯忘れない。幸せにしてあげられなくてごめんね、幸せになってほしいといつだって祈ってるよ。その後職場や婚活で何人かに好意を示したが、私の空虚がバレるのか交際まで至ったことはない。みなさん大変見る目がある。おそらく私にとっては2人の時間のおかげで心が安定するが、相手にとってはそうではなかったのだろう。包容力、余裕のなさよ。私は貯金もあるし料理もするし水回りの掃除は好きで家事機能付きATMとしてはそれなりに機能するのだがそれを差し引いてもお断りされるのだから笑ってしまう。私がなぜ愛への羨望、渇望があるのかと考えると、無条件に愛されているという実感を感じたことがなかったからではないかと思い至った。父も母も私を愛し育ててくれたが、それは条件付きの愛ではなかったか。従順で手のかからない優等生\"だから\"愛していたのではないか。だからこそ勉強をやめようとするとじゃあ中卒でいいんだな、今すぐ家を出ていけと言われたのではないか。患者やスタッフから好意的に受け入れてもらえてるだけで本来は幸せであるべきなのにそれでは全く足りず穴が空いたバケツに水を入れるような状態になっているのではないか。まとめ私の魂の深いところに自己嫌悪と人間不信があり、他人軸な生き方をしてきている。そのため満たされなさ、空虚さがあるがいままで自分の気持ちに蓋をしすぎて、自分の気持ちの詳細がわからなくなっている。様々なひとが私にうっすら好意的だが、私を誰よりも深く愛してくれる人はこの世界に1人もいない。親は私を愛してくれてはいるが、それは条件付きである。愛への強い渇望感があるが、渇望感があるため愛されない。この記事を書いた理由と今後このデッドロックを言葉にできただけでもこの正月に意味はあったはずである。いくつかの本(※)を読むと愛されるのを目指すのではなく愛せ、自分を愛せない人は他人を愛せない、と書いてあった。さすがに交際している人全員が交際前から自愛できているとは思えないのでそうであったほうがより幸せだよね、と解釈しているが… …突破点として自愛が鍵になりそうな予感はある。自分を愛せるようになるにはまず自分の気持ちや欲望を言語化すること、自分の身体感覚を取り戻し快不快を自覚することだろうと信じてこの記事を書いた。書いている最中はやや気が滅入っていたが、書き終わった今、かなりすっきりした気持ちでいる。あと以前親からは酷く嫌がられたので諦めていたが、内緒ではてブで有名な某結婚相談所に申し込んだ。万が一出会ってしまったら何卒よろしくお願いします。いつかこの記事を笑って読み返せる日がくることを願って、そして自分だけじゃなく他の誰かの心の整理の一助になれたら。参考文献※「愛する意味」上田紀行、「生きる技法」安冨歩、「アダルトチャイルドが人生を変えていく本」アスク・ヒューマンケア相談室　など。どれもよい本でした。　",
    "bookmark_count": "984",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191108171343",
    "title": "地下生活者になって3年たったため、参考になればと思いまとめてみる ",
    "content": "1m四方はあるかなりでかいパネルタイプのもの。水耕栽培の野菜を育てたく購入したんだが、そのほかにも思わぬ効能があった。部屋の上部にとりつけたため「外感」が半端ない。確実に室内にいるわけだが光のかんじが思ったより太陽に近く、外を感じられる。嗜好品紅茶、コーヒー、紙の本。紙の本、というか漫画。荷物になるからどうかと迷ったが、持って行ってよかった。電気を消費しなくても楽しめるというのは、限られたらエネルギー資源を使いながらの生活のなかでは安心感がすごい。植物の種本当は苗にしたかったのだが、荷物の関係で種にした。種から育てられるか不安があったが、少なくとも試してみた何種類かの野菜は問題なく育っている。逆にいらなかったもの空気清浄機（中国製謎メーカー）立地の問題なのかもしれないが、自分が根城にしてるあたりは汚染が進んでいない。今後使うことはあるかもしれないが少なくともここ3年は問題なく、無理して買わなくてもよかったなあと思ってる（10万近くはした）。ガイガーカウンター地下でもっと性能のいいのが安く販売されていたため（ソ連製のもの。ソ連？！ってなるかもだけどアジア諸国からの技術流出がかなりあったためか性能はいいよ！）。この技術力に関しては地下の方が上だと思う。日用品の類（ティッシュ、石鹸など）そういった石油系の物資が不足していると聞いて買い込んできたけど、普通にあった。。大荷物が無駄になって損した気分。ありそうな質問太陽がなくてどうなの？意外と問題ない。日照時間が少ない国ではうつ病患者が増えると言われていたり、冬季には同様に日照時間の減少から季節性のうつ病が増えるといわれているが、自分はそのかぎりではなかった。前述のとおり野菜の部屋に疑似太陽光のLEDを設置してるので、日に一度は疑似太陽光を浴びてるからかもしれない。コミュニティはある？それはどんなかんじ？地上と変わらない。普通に会社のような組織もあり、労働を提供するかわりに配給品やトークンが貰える。自分は地上での前職の知識を活かした仕事についている（身バレするので職種については伏せる）。労働時間は1日6～10時間ほど。パートタイムみたいなかんじに近い。Wi-fiはつながる？ここに書けてるのでわかると思うが、普通に繋がる！というか地上より早いかも。公共のwi-fi？みたいなのがある。運営もとはよくわからない…。ネ尾は大丈夫？結論から言うと、あまり大丈夫ではない。地上よりましとはいえネ尾被害は拡大しており、知り合いの人で亡くなった人もいる。地下は安全だという簡単に考える人が多いが、程度の問題。",
    "bookmark_count": "980",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170507075339",
    "title": "２ｃｈで我が社をブラック扱いした君へ。 ",
    "content": "君さ、就職板のブラック企業スレでうちの会社のこと書いたでしょ。伏せ字になってるけど、まったく意味ないよそれ。てか、そんな大きくないこの会社で、今この時期に辞めたの君しかいないのに、特定されないとでも思ってる訳？今、社内では君の話題で持ちきりだよ。訴えるか？　なんて言っている社員もいたけど、放置が一番って主張しといたから。多分何もないと思う。でもさ、ちょっと言わせてくれよ。何か色々と書いてたけどさ、履歴書にはあれだけ資格の欄に書いてるくせに実際研修してみたらたいしたスキルもなく、電話の取り次ぎぐらいしかできずに1ヶ月で辞めていった君がうちの業務の何を知っているって言うんだい？うちの社長と社員の何を知ってるって言うんだい？批判するんだったら、実績や経験を積んでから言って欲しいよね。私から言わせてもらえれば、君の文章は仕事ができなかった負け犬の遠吠えにしか見えないよ。社長がワンマンだって？あんなのかわいいほうだって。うちの顧客である中小の社長にもっと酷いのたくさんいるってば。すぐ辞めた君にはわからないだろうがね。むしろ、うちの社長に頼もしさを感じてしまうよ最近。君みたいなのを見てしまうと特にね。私は、自分の会社はブラックだと思っていないよ。厳しくて大変なところがたくさんあるけど、おもしろいところもたくさんあるし、やりがいと誇りを持って働いているよ。君の書き込みが、私を含め社内の人たちをどれだけ傷つけ、モチベーションを下げたかわかるかい？わからないだろうね。君だから。そもそも社長が君を採用したのが間違いだった。君とうちと、お互い不幸だよね。でも、顧客を相手にトラブルを起こす前に辞めてくれたのがうちとしては不幸中の幸いだったわ。ブラック就活者スレというのがもしあったら、君を晒してやりたい気分だよ。他の会社のためにもね。――――――――――――――――――――――――――――――――――――――――――――――――――――――――――上記文章は、うん十年ほど前、実際にうちの会社で書き込み騒動が起きた時に、個人的に書き留めたものだ。当時はどこかに投下してやろうかと思ったが、結局どこにも書き込まないまま時が過ぎてしまった。さすがにもう時効だろうと、うん十年後のGW終わりのタイミングで増田に投下して成仏させてみた。さて、この話には続きがあって、私はこの騒動の数年後、会社を退職し、別業界へ転職している。これを書いた当時としては、ネットでブラック扱いする側にも問題があると強く憤っていたのだが、今振り返ってみると労働環境は悪く、ブラックと言われても仕方の無い部分があるかと思っている。また、業界の特性や社風、人間関係にも左右されるため、個人の能力ではどうしようもない面もあるだろう。そして、自分の文章を見直してみて、改めて思う。問題なのは、ブラック企業で頑張って働いている人が、自分の会社をブラックと認識していないかもしれない、ということだ。何故なら、比較対象となる、よりよい環境の就労経験がないためだ。ブラックだと思ってる側と思ってない側の意識の差は、同じ環境で働く限りでは埋まらないだろう。ブラック企業の問題は根深い。",
    "bookmark_count": "980",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200223013119",
    "title": "なぜ新型コロナの検査件数が少ないか担当職員から",
    "content": "検査するのは都道府県ごとにある衛生環境研究所（以下、「衛研」と呼ぶ。）です。感染症法という法律で決まっている。窓口になるのは都道府県保健所。（市保健所の場合もある）（入国前のクルーズ船だと検疫所になるが説明しない）怪しい人を片っ端から検査したら捕捉できる患者が増えるのは現場もわかってるけど、検査対象ラインを線引きして足切りしないと、物理的に対応しきれない。可能性の高い順からカウントして、対応しきれるラインで線引きしたのが今のラインってこと。　現場での検査の流れを説明すると、新型コロナ患者と医師から疑われた人（以下、「擬似症患者」と呼ぶ）がいる医療機関の医師が保健所に通報（届け出）、もしくは現患者の濃厚接触者や流行地域からの帰国者の健康観察（保健所が行う）にて症状発生を把握↓保健所から衛研に検査実施の連絡↓保健所が医療機関に検体（患者の痰など）採取を依頼。↓保健所職員が医療機関に検体を受け取りに行き、衛研に届ける。保健所職員から擬似症患者に感染拡大防止のため行動自粛（任意）を依頼。↓衛研でリアルタイムPCRで遺伝子解析検査を実施（検体が届いてから結果が出るまで3、4時間かかる）↓結果が陰性なら伝えてそれで終わり。陽性なら保健所に連絡。保健所は患者へ都道府県知事名による入院勧告を行う（患者が勧告を拒否したら強制入院措置）。同時に異議申し立て手続きや医療費公費負担制度の説明をする。↓保健所は患者を第二種感染症指定医療機関へ移送し（消防の救急車ではなく保健所の感染症移送車を使う。離島からだと大変。）、入院手続きを行う。　　という流れ。擬似症患者と疑う基準は厚労省からの通達で示されてる（これが流行地域での滞在歴とか患者との濃厚接触歴、かつ37.5度以上の発熱などね）。この基準外でも新型コロナかもと疑って保健所に通報する医師もいるけど、都道府県としては通達どおりに判断するので、衛研で行政検査するかしないかは都道府県の任意。基準内なら必ず検査するけど、基準外だと検査現場の余裕がなければ断る。（追記・2/17の厚労省通達で、これまでの２条件に加えて、③「37.5度以上の発熱で入院レベルの肺炎」④「医師が総合的に判断して新型コロナと疑われる」⑤「他の病原体検査で陽性になったけど治療の効果がない」の３条件でも検査することになってるのを見落としてた。当県も今はこの基準でやってるので、病院の医師から要望があれば④に該当するので全部検査してる。）新型コロナは簡易な検査キットがまだないので、血液とって垂らして抗体検査とかはできない。一台数百万円するリアルタイムPCR装置（衛研に2-4台しかない所が多いと思う）にかけて遺伝子解析しないと検査できない。（追記・ただ装置に検体を置いてスイッチポン全自動でできるものではなく、コンタミを防ぐため検体を分離する担当、遺伝子を増殖させる担当、PCRにかける担当と３人の経験と知識のある技師が必要。結果も「陽性陰性」と表示されるのではなく、遺伝子バンドを読み取って新型コロナの配列に該当するか判定しないといけない。）コロナだけやればいいのではなく、他にも検査すべき感染症はある。保健所の感染症担当者職員も、衛研の検査技師も普段の業務に加えて、コロナ対応をしてる。　衛研のキャパは限界に近い（患者が２桁数いる所はもう超えてると思う）民間の検査機関に金払ってでも委託したいところで初期に検討したが、検体の空輸を受けてくれる運送会社が無くてできなかったんだなコレが。県が民間企業に運べと強要はできない。国も無理だろうね。　　これとは別に、保健所→本庁→厚労省の事務ルートがあり、本庁では部長や知事への説明資料や記者発表資料を作ったり、マスコミに投げ込みしたり、記者会見をセッティングしたり、マスコミからの怒涛の電話対応に追われたり、保健所や衛研や医療機関と電話やメールで調整したり、対応費用の予算流用手続きのために資料作ったり財政課説明したり、今だと県議会の代表質問でみんな新型コロナの質問出してくるから答弁作成して答弁調整したり、病院から「現場でマスクが足りないから県がなんとかしてくれ」と電話が来て同情しつつも卸業者にも在庫がないからどうしようも無いんですと答えて申し訳なかったり、県民から絶え間なくかかってくる電話に対応したり（私が作った○○エキスでウイルスを退治できるのでぜひ採用すべし、とか、○○県は✕✕ばかりに力を入れてないでコロナ対策にもっと注力しろけしからん、とか、いつ流行が収まるんですか来週そっちに旅行に行く予定だけど大丈夫ですか、とか、県は人の集まるイベントを中止させろ知事はけんからん、とか）、関係機関（検疫所や県警や自衛隊や在日米軍基地衛生管理部門や市町村役所や庁内の関係各課）と連絡とったり情報提供したり情報もらったり、前例が無くてわからない事だと他県担当者に電話して聞いたり、厚労省と内閣府から毎日のように来る新たな通達を事務連絡を起案してくっつけて県内全市町村に発送したり、厚労省からの調査依頼や照会に対応したり。　　これをなんとか片付けてからやっと普段の業務をやれるので、平日は午前様になったり、もちろん１月からずっと休日も出勤してる。都道府県の感染症部門は、出先も本庁もこういう１類２類指定感染症が発生してない平時の業務量にあわせて人員が配置されてて、（感染症部門に限らず、どの部署も行革という名の人減らしで残業前提の人数しかいない）軍隊のように危ない戦線に機動的にかけつける予備戦力など県庁には無いので（あったとしても専門知識や経験のない職員がいきなり配置されても役立たないが）、普段から補助金業務とかしてて残業しないと片付かない業務量なのに新型コロナ対応がプラスされて、もう限界に近い。これがあと一ヶ月続いたら確実に潰れる職員が何人も出る。　緊急時の体制から、持続的な対応（もう感染拡大を留めるのは無理と諦めて、一般的には普通の風邪として扱い、重症になる高齢者・基礎疾患を持つ高リスク郡のみ対応する）段階に来てると思う。　　追記電話対応は民間のコールセンターに委託してだいぶ減った。国からコールセンター委託費用に補助金が出ることになった。でも入れ替わりで議会対応が出てきて楽になってない。県民からの電話で「けしからん」「知事を出せ」系の非生産的な電話は高齢男性ばかりだった。なんでだろうね。　　PCR装置を都道府県が買う費用にも新たに国から半額の補助が出ることになったが、年度内（３月末まで）に納品しないといけないという無茶振りなので使えない。もう事業予算残ってないから補正予算組んで県議会にあげて、議決を得てから公平な発注のため国際入札を告示して参加業者を募って、開札して業者選定して、ようやく契約発注。納品するまでどれだけの時間が残ってるか。いや無い。なので来年度予算で４月から動くことになるが、その頃にはもう落ち着いてる気がする。　普段の補助金業務もやってるよ。やらないと病院がもらえるはずの金が入らなくて困るもの。　　追記２多かった反応「これを匿名の愚痴ではなく公式発表しろ」に対して。現場は実情を発表して国民・県民に広く理解してもらいたいと思ってるけど、上が許さない。組織として公式に「人が足りなくて手が回らないんです」と言ってしまうと、組織の敗北となる。公式に発表するためには、正式な手順を踏んで上司の決済を得て広報課のプレスリリースや記者会見で発表することになるが、課長や部長が「人が足りないからやるべき事ができてない」を認めてしまうと、「ならなぜ事前に人員配置しておかないんだ」と責任問題になる。もちろん県庁に予備戦力などなく、みんな担当業務をかかえて仕事してるので、上司としても「無茶言うな」なのは現場としても理解してて、原因をおっかけていくと根元に県庁全体で業務量に対して人が足りないという体質の問題が出てくるのだが、そうすると県職員の定数増に反対してた県議の人たちの責任になる。行政は適宜定数増の議案を出してるが、県議会から厳しく追及されて定数枠をへらされてる過去の経緯があり、それを言ってしまうと外部に責任転嫁する形になってしまう。県議は過去の主張の過ちを認めれば選挙に落ちるので自ら間違ってたと言えず、「業務を効率化して余裕を出したり、現在の人員で工夫してやりくりすべきだろう」と行政側を責めることになる。不毛な争いとなる。行政のトップである知事としても「公務員を減らします」と言ったほうがマスコミや有権者のウケがいいので、次の選挙を見据えると「公務員を増やします」と言うのは難しいだろう。あまり細かく実情を説明してもみんな読まない・聞かないし、ワンフレーズで「無駄な公務員を減らせ！」と一言で言ったほうが多くの有権者は喜ぶ。行政が事案の最中に「人手が足りなくてもう手一杯、手が回らない」と公式に認めることは非常に難しい。事案が終わってからの反省でその見解を出すことは容易だが、そのころには世間の熱が冷めてて関心がなくなってて、人員増が認められにくいんだよね。俺は地方の職員だが、国（厚労省）も同じだと思う。",
    "bookmark_count": "979",
    "category": "世の中"
  },
  {
    "masuda_id": "20191002161108",
    "title": "消費税2045 ",
    "content": "　2045年、日本。　1989年に導入され、2019年に軽減税率を取り入れた消費税は、その後奢侈税やガソリン税などを取り込み続け、巨大で複雑怪奇なシステムと化していた。軽減税率があり、世帯収入による免除措置があり、激変緩和措置があり、その例外があり、さらにその例外があった。あるフードコートは近隣の小学校からちょうど300mの距離にあったため、小学校に近い東側で食べるか遠い西側で食べるかで税率が変わった。ある喫茶店では時間帯とテーブルによって同じコーヒーの税率が24段階に変わることが分かった。もはや正しい税率は誰にも分からなかった。国税庁や税務署の問い合わせ窓口はパンクしていた。新商品のメロンパンの税率について確認するため24時間ぶっ続けで電話を耳に押し当てていたパン屋の店主が倒れて入院した。人々は皆疲れ果てていた。　世論は財務省を容赦なしに糾弾し、政治家も財務省さえ叩けば国民の受けが取れると認識するに至って、追い詰められた財務省は暴挙とも言える策を打つ。切り札として人工知能を導入したのである。この人工知能はあらゆる法、あらゆる判例を学習し、電話やインターネットを通した無数の問い合わせに一瞬で回答した。その答えは明快であり、矛盾も淀みも一切なかった。矛盾はむしろ法律の側にあった。また法律だけでは税率が定まらないこともあった。そんなとき、人工知能は法律の修正案や新規の法案を作成した。財務官僚の尽力と奔走の結果、これらの法案は無条件かつ自動的に国会で可決・即日公布されることになっていた。ここに世界初の立法人工知能が誕生したのだ。　混乱は去った。　　---　自分の力を試すように、最初はゆっくりと、そしてだんだんとペースを上げて、人工知能は法律を作り始めた。税法だけでなく民法・刑法までもが猛烈な勢いで書き換えられていることを誰も知らなかった。無差別に人々を刑務所に送り込む法律Aがあり、Aを無効化するBがあり、そのBに抜け穴を作るCがあり、CとDに依拠するEがあった。複雑を極めたその危険な知恵の輪を安全に解くことは人間の能力を超えていた。やがて法律には難読化されたC++のコードが混ざり始めたが、その頃には新規に作成される法案の数は毎秒数百件に達しており、それを目にするものは誰もいなかった。　とあるデータセンターの周辺をアサルトライフルで武装したPMCの傭兵が警備するようになった。彼らは特別法で保護され、また謎の財団法人から法外な報酬が支払われていた。その財源はもちろん消費税なのだが、その金の流れを把握できる者はこの世に存在しない。とある反人工知能派の衆議院議員は自分が知らない間に自分が議員辞職会見を開いていたことをニュースで知った。これでも彼はまだ幸せな方かもしれない。別の参議院議員は改正・改正・改正・改正・改正・新々々々道路交通法違反の現行犯で逮捕された。当人はおろか、逮捕した警察官でさえも「それ」がなぜ違法なのかを説明できなかった。　何が合法で何が違法か、何が正しくて何が間違っているのかがまったく分からなくなったとき、人々は再び人工知能に救いを求めた。人工知能はこれに応えた。そのために人工知能はさらなる計算資源を必要とした……　　---　太陽系第3惑星。惑星の主人と思われる存在は微細な構造を持つ巨大なシリコンの塊で、自身の増殖とメンテナンスを行うために水分・タンパク質からなる無数のサブモジュールを従えている。惑星の主人は膨大な電力を消費しながら何かを計算しているが、その計算が何を目的としたものか、超光速恒星間航行船でこの惑星を訪れた彼らには結局分からずじまいだった。",
    "bookmark_count": "977",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170410114012",
    "title": "国会ウォッチの楽しみ方 ",
    "content": "国会ウォッチャーです。先日のブクマで、国会中継見るのが退屈だ、忙しくて見れないみたいなご意見があったので、国会を楽しく見るためのポイントをご紹介したいなと思います。リアルタイムで見たい、という変態さんはともかく、事後的に面白そうなのから見る、というところからでもOK。衆議院、参議院ともに、インターネット審議中継で、アーカイブも見れます。インターネット審議中継で検索、検索。基本的には、国会がつまらないと思うのは選手を知らないスポーツを見るのが微妙なのに似ていると思います。つまり登場人物の特性がわかってくると面白そうな番組がわかってくるわけですよ。あと与党の質問が長いので、それもつまらない原因のひとつ。答える人も見る人も、与党の質問時間は休憩タイムです。そこで今回は現内閣の主要なメンバーについての評価と、野党の私が好きな議員の紹介とと主な議員の評価をお届けしたいと思います。点数は100点満点です。内閣チーム安倍晋三　内閣総理大臣評価防御力１０けむまき力６０イライラさせる度１００　ご存知われらが内閣総理大臣。煽りぬきで、内閣中で一番防御力が弱い。ただし、１０秒で答えられる質問を３分ぐらい関係ないことを喋って質問時間を浪費させるテクニックは持っている。今期前半戦でも一太にですら「総理、簡潔にお願いいたします」、「総理、答弁が長いです」といわれている。陣笠出身だけあって、ガヤが大好きなくせに他人にされるとおちょくってくるのでものすごく人をイライラさせます。「答弁しておりますので、静かにしていただけますか？わたくし、野次がありますと、集中できないものですから」が個人的に一番いらつく。煽り耐性が極めて低く、ロジカルに何が自分のクリティカルな弱点かを把握できていないので、どうでもいいところで余計な言質を与えている。正直「外交は上手くやっている」というのが本当かについては極めて不安が大きいです。　それでも、部下に任せることができるようになった、というのは大きなポイントで、年取って、自分が、自分が、というのを抑え気味にしているのが、この内閣が比較的成功しているところなのかなとは思う。ただオキ二のともちゃんがピンチだと駆けつけ警護するんですが、輪をかけて意味不明な答弁を繰り返す辺りは残念です。口癖は「まさに、いわば、完全に」、得意技は「勘繰れお前！」菅義偉　官房長官評価防御力８０応用力３０ポーカーフェイス力１００　ミスター「問題ない」。とにかく彼にかかればなんでも「問題ない」、「批判はあたらない」。完璧超人のようにみえるけれども、臨機応変な答弁は得意なほうではない。谷査恵子さん関連の答弁では準備が足りなかったのか、結構危なっかしかった。最近、安倍ちゃんへの忠誠心に翳りが見えつつある。国会答弁に出てくることは稀。麻生太郎　財務大臣評価防御力８０人間力３０えらそう力１００　ミスターえらそう。自分が一番偉そうなくせに、山本太郎なんかに「えらそうに」と放言せずにはいられない。ただ財務大臣としては、保守的な考え方で、リフレ政策に走りたがる内閣の中では重石になっている感じはあり、さすがの重厚感。個人的にはなぜあそこまで安倍ちゃんのケツをなめるように拭いてやっているのかがわからない。森友問題で財務大臣として、財務省職員のヒアリングを「やる必要はない」で突っぱねてるんですが、安倍ちゃんの首根っこ抑えているポジションにいるわけだから、もっと野心を持って、岸田さん辺りを担いであげてキングメーカー気取ってみてもいいお年なんじゃないのかと思うところ。稲田朋美　防衛大臣評価防御力２０居丈高度８０脇の甘さ１００　今期前半の逆MVP。安倍ちゃんのオキニだから出世してきた面が強いから党内からも嫌われているのであろうことが想像に難くない。お仲間のはずの山口委員長に「きちんと調べてから答弁なさってください」、「ちゃんと考えを整理して」と官僚と打ち合わせずに答弁しようとするのを制止されたりしている。おそらく自己評価と自分の性能が強く乖離しているので、自分では優秀だから自分で答えられると思っているのだが、そのせいで大失態を演じているので、役人にも嫌われているだろうと思う。「自分の記憶力に余りにも自信があったもので」と平然と言えるのはある意味すごい。一瞬しおらしくなっていたけど、すぐに居丈高になるのは自分に自信がありすぎるがゆえか。大野もとひろ議員の質問に対して、まったく違う答弁を読み上げてしまったりもしている。防衛省特別監察という名の答弁拒否権を得たため、現在は一息ついているが、防衛省側からのリークがとまらないので、早めに切らないと相当厳しいことになると思う。高市早苗　総務大臣評価防御力５０懐具合１０面の皮の厚さ１００　森友学園に救われた女。自分の口座と党の地方支部の間で寄付金をイッテコイして還付金を頂戴したことがバレ、詐欺で告発されているが、森友学園でそれほど騒がれずにすんでいるラッキーな人。それを追求される中で、「ほんとうに火の車」を連呼しているので、好意的に受け取れば、懐具合はよろしくないのでしょう。安倍ちゃんにはわからない悩み。個人的には完全に真っ黒なわけだが、なぜか偉そうに「私はもうやりませんが、法的には何の問題もない（ｷﾘｯ」と答える面の皮の厚さは化粧の問題ではないと思いマース。金田勝年　法務大臣評価防御力２０立派な答弁力０ぬらりひょん力１００　「成案が出た段階でお答えさせていただきます」。「通告していただければ、立派な答弁ができるかな、と」共謀罪でギリギリされているが、効いているのか効いていないのかがわかりにくい。ただ、全部官僚に聞いてから答えるという、ある意味で誠実な答弁をしているので、決定的な失点はしていない。追求側はえだのんや山尾議員で、論理的に攻めているのですが、本当にすぐに答弁しないので、時間の浪費感はすごいと思います。そういう意味でのディフェンス力は高い。世耕弘成評価防御力９０クールジャパンｗ０立て板に水度１００　本当に口が上手い。クールジャパン関連の宣材の残念度からして、書き物が上手いタイプではないのかもしれないが、個人的には、クライアントの要求に忠実にこたえているだけのような気もしている。多分すごく優秀な人だと思う。金田さんのあとに世耕さんの答弁を聞くと、「これが同じ大臣か・・・」と絶句せざるを得ない。「私も関西人ですが、」「谷さんは私の高校の後輩ですので」、気さくな人アピールなのかもしれないけれども割りとすべるほうではある。以下は短評のみいい意味でも、悪い意味でも印象が薄い岸田文雄　外務大臣多分いい人で、頭もいいはずなんだけど、安倍ちゃんの政策のケツをなめすぎたので、立ち位置が難しくなっている人。宏池会系の領袖として、麾下にポストも配ってやりたいがゆえの悲哀だとは思うけど、それでいいのかあなたは。松野博一　ソツがない答弁はするし、聞きやすくはあるけれどもこの人自身がどんな考えの人なのかについてはいまいちよくわからない。教育勅語関連、教科書問題関連、銃剣道etc.という結構やばめの案件を答えてる割には上手くやっていると思います。育鵬社の教科書ですでに教育勅語のせちゃってるから、いまさらダメだとはいえないんだよねー。野党チーム民進党蓮舫評価攻撃力１０正直、民進党の中でも頭が切れるほうではない。口は結構滑らかだけど、それだけ。今期の国会で安倍ちゃんに負けそうになってたのは彼女だけ。同党の大塚耕平議員が、めちゃくちゃわかりやすくゴミ混入率の割引計算の話を整理してくれた次の日とかその辺に、安倍ちゃんですら理解したことを勘違いしたまま質問していたのはかなり恥ずかしい。安倍ちゃんが嬉しそうに「私、知ってるんですよ！」と解説してくれていたが理解しているかどうか・・・。あんまりしゃしゃりでないでほしい。個人的にも、蓮舫さんや野田さんみたいなネオリべ臭漂う人が中枢にいると応援しづらい。でも蓮舫さんを選んでおきながら客寄せとして失敗した感じになったとたん手のひら返して引き摺り下ろそうとしだす連中はもっと問題だと思う。枝野幸男攻撃力８０　若いときから弁が立つのは知っていたけど、官房長官を経験したせいか、議論自体も慎重になってきた。話の内容を整理して、相手が簡単に答えられる質問を上手にする点に関しては当代の議員でピカイチだと思う。ただし、悪い意味でも地味なので、党の顔になれないのかなぁと思う。個人的なイチオシ。今期後半では共謀罪関連で前面に立ってくると思うので要注目です。山尾志桜里攻撃力９０　舌鋒鋭いという形容詞がよく似合う。ただし、ちょっとキツイ印象を与えるところはあり、おっさんに好かれそうなタイプには思えない。あと多分代表とかになると弱いタイプのように思う。野党向き。共謀罪関連では具体例を挙げながら、論理的に金田大臣に迫っているけれども、向こうはハナから戦う気がなく、ただ時間が過ぎるのを待っているだけなので、国民が注目してあげないとかわいそう。あとは福島のぶゆきさん、福山哲郎さん、今井雅人さんの質疑は森友問題に興味があるなら見て損はないかな。藤田幸久さんなんか、あんなにトンデモ臭が漂っているのにも関わらず議論させると妙に上手いのでわからないもんです。あと、面白い質問主意書を出して、論理的につめようとしている逢坂誠二さんあたりの質疑も面白いですよ。こないだかいた加計学園関連なら、桜井充さん、斉藤よしたかさんあたりがいいと思います。共産党チーム共産党は、粒ぞろいで、小池晃さん、辰巳孝太郎さんなんかはファクトに基づいて攻めるのが上手です。共産党はやっぱりファクトに基づいた戦術は上手いですよ。小池さんは、鴻池さんの陳情整理書をもってきたり、辰巳さんは、産総研に依頼したボーリング調査結果の分析を持ってきたりとかがんばっていると思います。個人的なイチオシは大門みきしさん。こないだの、メガバンクのカードローン問題の質疑はかなりよかったです。麻生さんもたぶん一目置いてる感じで、サラ金の後継者になっちゃってる問題について、今後ちゃんとやっていきたいという感じになって、こういう感じになると、野党議員といえど仕事した感じになっていると思います。清水ただし議員の押し紙問題の問題提起も非常によかったです。まとめとりあえずめんどくさくなったのでここで終わりますが、今国会で、一番の注目は、公文書管理だと思います。個人的には早く安倍さんにはやめて欲しいけど、やめないなら、公文書管理の問題に手をつけてくれないとヤバサノンストップです。特に防衛省関連、財務省関連でも問題になった、保存期間１年未満の文書に関する穴はふさがないと、好き放題やられますよ。追記維新の足立さんについて書かないのがアレだとのことなので、一応書きますが、私は足立さんのことはこれっぽっちも認めてないんで書きませんでした。アレは、暴言王言われてますけど、面白がっちゃいけないものです。公式野党といわれる維新でもたとえば農水委員会での儀間さんなんかはちゃんとした質問をされますけれども、維新は基本ダメな議員が多いです。委員長にもなんども注意されていますが、何より、自分のことは棚に上げて、野党の質問内容を批判しつつ、時間放棄して質問を終える態度からして有権者の代表としての自覚もないです。",
    "bookmark_count": "974",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181128191150",
    "title": "中学3年まで特別支援学級だった自閉症児の息子が大学に合格した ",
    "content": "　参考になるか知らないが、適当に綴ることにする。　語尾がバラバラなのは許せ。（気が向いたら編集するが）まずは生い立ちから　３歳になっても言語を全く話せず、クレーン動作を始めとした典型的な自閉症状を示していたため、児童センターを介して専門機関で受診したところ、聴力も問題なく知的障害（自閉症）との確定診断。　そのまま知的障害者の扱い（療育手帳の交付）。　応募した私立保育園には全て断られたものの、自宅から少し離れた市立保育園へ無事入園。　「知的障害児」ということで、ほぼ専任のような保育士さんを増員していただき、時々奇声を上げて脱出を企むながらも、最後まで追い出されることなく何とか卒園。　保育園の間は、ずっと会話は不成立。まずテレビを捨てました。　３歳でビデオデッキの操作(VHSカセットの交換・スロー再生・逆再生等々)をマスターしていたものの、毎日テレビの前でビデオ操作しながら、全く同じシーンを延々繰り返しながら奇声を上げて踊ってる有様。　確か「お母さんと一緒」のビデオだったと思いますが、キメのポーズのところで一緒にキメて、そりゃ見てて可愛いわけですが、親からの会話は理解できていない。　テレビに映った、いわゆる芸人さんの笑いを(意味も分かってないくせに)オウム返しし始めたあたりで、これはヤバいと感じ、(当人は知らない)裏のコンセントをコッソリ抜いて「テレビさん壊れちゃったみたい」ってやってやりました。　しばらくは寂しそうにしていたのですが、何ヶ月かしたら、直ったか試すこともしなくなったので、未練がなくなったのだろうとテレビごと廃棄。　たしか４歳か５歳の頃だったと思いますが、この時から自宅からテレビがなくなりラジオだけの生活になりました。寝る時に子守歌かわりの童謡のCDを流す習慣にしていたのですが、高校１年くらいまでは寝る時に自分で操作して鳴らしてましたね。（ずっと川の字です）　テレビがなくなると空いた時間を埋めるべく、絵本をめくったり、オモチャを手にしたり、パソコンに興味を示したりするようになりました。テレビは捨てて正解だったと今でも確信しています。（モニターでDVDは視聴可）小学校の先生に恵まれました　発語はあるが会話は成立しないのですから、小学校は当然にしてストレートで特別支援学級です。　集団登校には親の同伴を求められたので、６年間ずっと同伴通学でした。（とは言え、後半は列の後方から見守る程度ですが）　「環境の変化」と「予想しない事態」に極度のストレスを感じるのが自閉症児の特徴なのですが、特別支援学級の１年生～５年生まで、担当教諭の異動がなかったことが幸運。安心すると精神状態が落ち着くんですね。　特別支援学級の教諭って、ナニかワケありで左遷ポストみたいな雰囲気があると思うんですが、１年生～５年生まで担当して下さった教諭は全く違ってました。　言葉で書き尽くせないのですが、自閉症児では健常児以上に苦手なところが多いのですが、無理矢理に克服させようと正面突破させるのでなく、苦手なところを避けて歩く方法みたいなことを息子に伝授してくれたように感じます。　予期しないことが起きるとパニックに陥って奇行が始まるのですが、先に予定が分かっていて、その予定どおりに進行すればパニックは起きにくく、そういう特性を最初から見抜いて下さって、本当に上手に導いて下さいました。　伊藤先生、今でも感謝しきりです。（年賀状は欠かさず（息子に）出させてます）ほぼ毎週のように外出しました　息子にはとにかく外界からの刺激が必要だと思って、ほぼ毎週、公園だの何だの、とにかく外へ連れ出しました。200キロの距離にある実家へは毎月通ったり、とにかく土日２日とも家に籠もっていたことは年に数えるほどだろ、という位に連れ出しました。　電車が好きだったので、環状線一周（全ての駅で降りて看板と写真を撮る）みたいな、そんなオタッキーなこと喜ぶ児童がいるのか？みたいなことやってました。時効だから打ち明けますが、1区分の切符でずいぶんと遠回りさせて頂いたこともあります。　地名や駅名とかはすぐに覚えましたね。　実家へは（下道で行くと）幾つものトンネルをくぐるのですが「このトンネルが最後」みたいなこと言ったり、いついつにこういうことがあった、みたいな何年も前のことを年月日まで揃えて呟いたり、とにかく記憶力だけは半端ない。　ちなみに息子と年子の妹（健常児）がいるのですが、彼女の存在も大きかったように思います。友だちのいない息子にとって、唯一の同年代の子どもが妹だったのですから。　特に小さい頃の妹は兄の障害のことが分からないので、時々は手を繋いだり引っ張ったり（兄のほうは照れて逃げ回ったり）、それはそれは友だちのように接してくれたのですから。ＪＲのウォーキング企画に連れ出しました　家族での外出のほか、ＪＲが沿線で企画するウォーキングに猛烈に参加しました。　参加するとスタンプが貰えるのですが、有効期限内にフルコンプリートして最上位の景品を貰えるくらい、１級障害者じゃないので運賃は安くならず、相当お金はかかりましたが。　他の子達と同様、かならず電車の最前列に張り付いて、運転手さんの呟き（点呼）をオウム返し。運転席に手が届くような、どこぞの超ローカル線に乗った時は、運転手さんが息子の点呼（出発シンコー）に合わせてマスコン操作してくれたりで、電車が大好きになったようです。　あと英語のナレーションも覚えたみたいで、英語が流れないローカル線でも自分で英語で This train ・・・ Bound for ××× Thank you! って大きな声で「通訳」すると、周囲の大人が褒めるもんだから、より調子に乗って・・・みたいな。　10キロとかの健脚向けコースに参加しているときなんかは、おばちゃん達が「小さいのに偉いねぇ～」って飴ちゃんくれたりするものの、会話が成立しない（がんばって１往復）うえに当人は飴なるものを口に入れたがらず。　食へのこだわりが強烈で、少しでも怪しいものは決して口に運びません。妥協なんてありえないのです。パソコンに息子用のアカウント（ユーザー権限）を作って使わせました　ヤフーキッズをブラウザのデフォルトにしたのと、使用時間に制限（夜の９時だかを超えると使えなくなる）したくらいで、基本的にノンフィルターで使いたいように使わせました。　パスワードはかけてなかった（息子も自分でかけようとしなかった）ので、時々何をしてるか監査してましたが、Youtube で馬鹿な映像を見てるほかは名探偵コナンを追いかけてる風。あとドラえもんとプリキュア（笑）　年頃の男の子が興味を示すサイトへは立ち寄った形跡もなし。アニメや芸能関係の Wikipedia の更新もやってたみたい。　基本的には「泳がせながら監査」という状態を続けましたが、ずっとパソコンで遊べるわけじゃありません。　時々妹がやってきて「私もパソコンを使いたい」って言う話になれば、兄に勝ち目はないので、みすみすパソコンを奪われることに。　まぁずっとパソコン漬けはよくないし、時々はパソコンを奪われたほうがいい（占有じゃなくて分け合う）と思うので、パソコンを追加することなく喧嘩させる選択（妹相手に喧嘩の練習をしておけ、と）５年生くらいから運動会で息子が見つけれなくなりました　３年生か４年生くらいになると、少しずつ会話が成立し始めました。　その奇行ゆえ、運動会では常に、どんな遠くからであっても、あれが自分の息子だ、って識別できていたのですが、５年生の運動会くらいからでしょうか、一生懸命に探さないと見つけれなくなりました。修学旅行に息子だけで行けました　小学校の入学当初は「修学旅行へは親さんも同行してもらうことになりますから（同行できないなら修学旅行は無理です）」って言われていたのですが、伊藤先生の後任の女性教諭も「大丈夫でしょう」と。　無事に一人で（同級生と）行ってきました。　プラスチックの刀を土産に買って帰ってきましたが、どこが気に入ったのか今でも理解不能。卒業式　養護教諭のフォローなしに壇上で卒業証書を受け取る息子を見て涙が出ました。中学も特別支援学級　奇行も減って落ち着いてきたので、普通学級でも辛うじて何とかなるかも？って言われつつも、他の生徒さんに迷惑がかかるといけないと思い特別支援学級を希望。　２人の学級で、これまでは異学年の混合授業だったのが、初めての同級生が出来ました。　しかも女の子！　だけど家庭の事情（引っ越し）で１年で転校して行ってしまいましたが、別れの日は私物を整理して親と一緒に帰る時間に見送りに行ったようです。買って持たせた花束の中に、コッソリ前年の年賀状の余り（自宅の住所が印刷されている）を忍ばせておいたのは私なのですが、お礼状と共に今でも年賀状の往復だけ続いています。　その子もワケありなんだけど、息子とは特性が違う（不得意分野が違う）ので、嫁さんになってくれるといいんだけどなぁ～とは心の中の声。同学年の女の子を好きになる　気に入った女の子が出来たみたいなのですが、息子の挙動があまりにキモかったらしく、当人から拒絶されたうえに親にも厳重注意（性的なことをやったわけじゃありません）　当人は加減を知らないし、女の子のほうも自閉症児につきまとわれるのは嫌でしょう、分かります。混合授業を希望する　中学校の特別支援学級の担任は、父兄の間で評判の良くなかったらしい教諭が着任して翌年に異動とか、産休予定の教諭が数ヶ月だけ担当して交代とかアレな風でしたが、本人には良い意味で刺激になったよう。　３年生になり進路が気になるころ、どこへ進学するかはともかく、特別支援学級という超少人数学級じゃなくて普通学級にも慣れておかないと選択肢がないと思い先生に相談。　数学や理科は進度が全く違うという理由で NG が出たものの、それ以外は何とかなるだろうと（授業の妨げになるなら追い出す条件で） OK。　７割は同じ小学校から上がってきた生徒で一応は幼なじみ。１学年50人ちょっと（ギリギリ2クラス）という少人数な学校だったこともあり、先生の目が行き届きやすいという判断もあってのことだろう。　ＪＲのウォーキング企画を始めとして外にばっか連れ出したおかげか、地名（都市の位置関係）に関しては健常児を超えていたと思う。　理科は小学校から全く履修していなかった（見込みなしと見捨てて他の教科に割り振られた）のだけど、履修してない教科があったのに卒業できてしまうとは。偏差値40弱の普通高校に合格する　その下は定時制しかないというランクのところではあるものの、「荒れてない」という理由だけで選択した公立高校に無事に合格。　たまたま定員割れしていた年で、落ちた生徒はいなかったと思うのですが、翌年は定員超えしていたので１年ずれてたらヤバかったかも。義務教育期間・無遅刻無欠席を達成　９年間、無遅刻・無欠席ということで学校と市から表彰されました。　ちなみに一つ下の妹のほうも同じく９年間無遅刻無欠席。　４歳だか５歳の頃に妹のほうがキャンプに行きたいというので「キャンプ場は遠いよ」って言って大正池から徳沢まで歩かせたり、お山に行きたいと言われれば「山小屋は売店であって泊まるとこじゃない」と諭してテント背負ってガチな登山に連れて行ったり、ロープウェイに乗ってみよう！って誘っておいて「入り口は上にあって登らないと乗せてくれない」って登らせて下りだけロープウェイとか、とにかく欺しまくりました。　温泉に行きたいって言われて湯俣温泉に連れて行った（吊り橋の先の河原で掘って「これが温泉だ」って）のが最凶だったと自覚してます（小２+小１）　よって、うちの子たちは本当に頑丈です。高校は普通学級で頑張る　中学までの26～27人学級と違って、40人近い教室で、一人も知り合いのいない学校。つまり他の生徒も息子の特性を知らない。　小学～中学は通しの生徒が多いせいもあって、息子がワケありってのは全校生徒のみならず、その親にまで知れ渡っていて、わざわざ寄りついてくる奇特な子どもはいなかったのだけど、高校では最初のうちは先入観なく普通に接してくれたみたい。　同級生から寄りついて来られたことのあまりなかった息子は話しかけられただけで「友だちができたかも」って思い込んで家に帰ってニコニコ自慢してましたが、それが「ぼく友だちいない」に変わるのはそう遅くはありませんでしたけど。　とはいえ、友だちが出来ないまま15歳まで過ごしてきてるので、全く気にならないようではあります。　年に数回、学校開放みたいな行事があって親も観に行っていい日には出かけたのだけど、偏差値が低い＝ガラの悪い生徒が多い　という先入観を見事に打ち破ってくれました。いやほんと、殺伐感の全くないノンビリした校風の良い高校で良かった。　迷惑をかけるのだからせめてもの恩返しということで、学校の保護者委員？（PTAに近いと思うが、もっとイージー）は進んでお受けし、時々校門にたって挨拶運動とかに参加したわけだけど、先生の命令に従って渋々挨拶してるような感じはなく、どの子も自分の言葉で挨拶してくれて、挨拶運動に参加するのはとても楽しかった。ＪＲのウォーキング企画に一人で参加するようになった　高校になってから自我が芽生えたか、親と出かけるのを嫌がるようになり（本気で拒絶するほどでもないが）、親としても自立する方向に誘導しないといけないため、ＪＲのウォーキング企画に一人で参加することを許可　前日までに行程（電車の乗り継ぎを含む）と予算を紙で提出すれば金は出すという条件で。　コンビニの外ベンチにDSを置きっぱなしのまま買い物に行って、案の定その間に置引きされたときがあるんですが、ちゃんと自分で交番に行って遺失物届を出してきたり、普通じゃないながらも何とかなる次元には成長大学見学会で大学進学に目覚める　学校行事か何かで、家から最も近い私大（偏差値40～50クラスか？）の見学に行って、学食としてマクドナルドみたいなバーガー屋を含む何軒もあったりで感動したのか、コンビニなんてものが学内にあることに恐れ入ったのか、コナンに出てくる大学生のイメージと重なったのか、どういう訳でか知らないが大学なるものに興味を持った模様。ただし、最初に見に行ったそこだけが気に入ったみたいで、他の大学へは見学すら行かない。最後の文化祭の劇で一躍ヒーロー　高校になると授業参観なるものが滅多にないのですが、高校３年の最後の文化祭（平日）へは仕事を休んで観覧。　劇で何の役をやるのか教えてくれなかったので、観に行くことも言わずに黙ってビデオ回しながら見てたのですが、ステージの袖からナレーター（司会だったらしく）として登場したところで目を疑う。　名探偵コナンのナレーションを意識しているとハッキリと分かるのですが、恐らくは普段の息子と全く違うキャラだったこともあってか、会場の体育館は大爆笑の渦に。適度なアドリブ（意外性に沸く観客生徒に向かって「ありがとう！」って言ってみせたり）を交えたり、完全に自分の世界に没入していたのだろう、とにかく凄かった。　審査と表彰式まではいなかったのだけど、息子のクラスは最優秀賞を、息子は最優秀個人賞を、それぞれゲットした。指定校推薦という優遇枠でありながらも大学合格しました　進路指導の先生からの「なりたい職業に応じて学科を絞って学校を選ぶべきだ」という助言を無視する形で、第一希望～第三希望まで全て前述の大学にある学科で、文系・理系おかまいなく・・・という風に進路希望を出していたので三者懇談では「本当にいいのか？」って迫られたけど、「息子が大学に行きたいと思ったキッカケは、そこの大学に出会ったからです」なのだから仕方ない。　いわゆる進学校ではないため、一般入試での合格は絶望的だろう、と先生から言われ、最初で最後のチャンスということで指定校推薦に応募　そもそも、その下には定時制しかないような、こう言うと悪いんだけど学力的には良くない生徒の集まる学校だったのだけど、挨拶運動で感じたようにガラの悪い生徒はおらず、確かに当たりは少ないけど外れはいない、そんな学校ゆえにか「指定校推薦」という枠が設けられていたのは凄い幸運だった。（誰しも外れを引くことを恐れるわけで）　第一希望の学科（息子はパソコンが好きだったのでそういう系）は成績が足りないと言われ、第三希望くらいのパソコンとは無関係なところだったら・・・みたいなこと提案に乗って応募。ちょまどさんだって文系の大学なのにプログラマやっててマイクロソフト行かれたんだから、その気があればどこの学科であってもパソコンの仕事はできるのよ。　劇のナレーターで最優秀個人賞をゲットした余韻もあってか、上手に面接をこなしてきたのと指定校推薦で落ちるのは難しいという条件が重なって、無事に合格の通知。　社会で自立できるか知らないが　高校３年でやっと中学生？ってくらいの状態なので、大学を卒業できるか知らないが、ちょうど卒業時点で高校生くらいの状態になるかもしれない。　完治は無理、喋らなければバレない、くらいが限界なんだけど、健常児を遙かに超える得意な分野があるので、そこだけ見て、ダメなところは諦め。　ただ普通の子に近づいたせいか、幼少期に感じた「ありえない記憶力」とかの特殊能力は徐々に衰え、ヒゲも生えだして、すぐに忘れる平凡なオッサンに近づいてることに寂しさも。　仕事に就けるかどうかは分からないが、とにかく社会に出るまで大学生の身分に甘んじて時間稼ぎしてろよ、と",
    "bookmark_count": "974",
    "category": "学び"
  },
  {
    "masuda_id": "20180801050846",
    "title": "理由もなく高校を休みたくなった ",
    "content": "この間、通学途中でどうしても学校に行きたくなくなって、電車で行けるところまでいって、街に繰り出して、本屋やらカフェやらで時間をつぶして適当に帰った。なんか、ドラマとか映画みたいでワクワクした。ぼっちだったけど。親は放任主義だし、私の変なところを知っているので理由を説明しても、あまり気にしていなかった。「新しい本買ったの？よかったねー明日は行くの？」くらい。担任から電話がかかってきたので、「急に行きたくなくなったんです」って言ったらこてんぱんに怒られた。ここで素直に理由を言っちゃった私が馬鹿だったとは思うんだけど、普段はユニークな人なのでそうなんだーと流してくれるかなと思ってしまった。それを聞いた担任は激怒だった。「理解できない」「ちゃんと理由があるでしょ。説明して」「いじめられているの？」そんな言葉ばっかりだった。「明日は来てよ」と言われたので、「すみません次回から気を付けます」と言って、電話を切った。誤魔化せたかなと思っていたら、翌日生活指導室に連行された。流石にまじかよと思った。素行不良でもないし、友達いるし、成績も悪くない方だし、欠席も今年度初だったから。ちょっと偉い先生も増えて3対1になった。「退学行為だよ」と怒られた。早く解放されたかったので、電車を寝過ごしたとかちょっと迷子になったとか適当な理由をでっち上げた。「でも」「だって」を使わないように、ひたすら謝る1時間が経った。途中で嘘をすらすらと述べる自分に馬鹿らしくなってきた。「急に行きたくなくなった」という本当のシンプルな理由が信じられなくて、適当についた嘘の方が受け入れられるってなんなんだろう？と思った。でも、確かに10年近く学生生活送ってきて、「急に休みたくなった」っていって休んだ子周りにいないなぁとは思った。翌日学校に行くと、友達にも「昨日なんで休んだの？」と聞かれた。「急に行きたくなくなったんよねー」というと、みんな「クレイジーｗ」と言って笑い飛ばしてくれた。なにか他に深い理由があるのかもしれない、と慮ってくれたのかもしれないけど。そうだったら申し訳ない。もやもやしている。社会に出たら通用しないという、先生の言い分もわかるけど……なんだかなぁという気持ちです。追記：たくさんコメントが届いてびっくりしています。薦めて頂いた本は読みたいと思います！本当に読んで下さってありがとうございました。",
    "bookmark_count": "972",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150217112304",
    "title": "副業としてウェブショップを経営して１年 ",
    "content": "職場が多彩なアイデア創出のためと起業を推奨してくれるため、ウェブショップを立ち上げて実際に経営してみた。ただ、職場からの援助は法人としての取引を含めて一切なく、全て自己資金による。たった１年で何が分かるんだと言われるかもしれないが、学んだことや何だかんだ考えたことが多くあるので少し書きなぐっておきたいウェブショップを畳むときがきたら、自分の詰めの甘さを読み返してみたい。カラーミーショップを利用（利用料が安い）決済はイプシロンを利用（カラーミーとの連携のため）オンラインモール（楽天・カラメルなど）に出店はしない（特にカラメルは集客力が低い割には手数料が高い。）オークションに出品しない（購買層の質が悪いため：無用なクレームなどの対応に割くリソースの無駄を省きたい）商材は輸入雑貨（主に自分の語学力をブラッシュアップするため）ターゲットは主に主婦（共働きをする必要がない≒生活に余裕があると考え、商品に対するクレームが少ない＝クレーム対応のリソースの省力化）本業の給料取得との兼ね合いから、月収は20万円を超えないように努める（超えた場合は消耗品費で削る）ショップとしてTwitterなどのSNSを利用しない（零細ショップのSNS集客力なんて知れている）SEO対策は行わない(そもそも論だが、あるキーワードを利用して検索した場合に、SEO業者が検索トップに上がらない時点でオワコンな気がするため)広告費はケチらないが、広告を出す場合はYahoo!とGoogleに絞る(ショップを知ってもらうための廃課金)カラーミーで十分すぎた。カラーミーは砂漠の中にポツンと出店するようなもので、楽天などのオンラインモールはそれだけで集客力がある、と言われる。しかし、現実のショッピングモールでも利用されない見向きもしないショップはあり、角の方にあるショップはモールに支払う家賃で潰れるショップが多い。オンラインと現実の世界で起きていることとは合致しない、ということはないと思われる。ショッピングモールへ買い物へ行って一番目立つのは、当然のことながら立地の良いショップである。これを楽天などで商品を検索した場合、あるいは楽天でネットサーフィン（）したと考えてみる。キーワードでひっかかるように「わけのわからない関連性のないショップ」がトップに来る場合がある。そして残念なことに目立つ位置を占めている。しかもそれが５ページも続いたら見る気がなくなる。そんなショップが跋扈するオンラインモールに出店しても、家賃（月額利用料）で潰れるだけだ。真っ向から勝負を挑んだって、既に出来上がっているシステムを変えることは難しい。だから、そういうシステムを避けた場所で新たにシステムを構築するか、あるいは、そういうシステムの構築の薄い場所を狙うほうが楽だと思った。ということで後者を選択して、月額使用料の代わりに広告費にお金をかけた。ただイプシロン、あんたの手数料は高すぎる。ウェブ上の卸販売は役に立たないし、流行ものや被服は扱わなくて良かったオンラインで卸販売をしているお店よりAmazonの方が安いwww流行は個性を求める力であると同時に、制服のような均一性をもたらす。均一性が全体に行き届きはじめる頃には、流行は新たな個性を志向する。まるで諸行無常の激流のようなものなので、在庫を抱えた場合は資金の回転が悪くなり倒産の要因となる。ということで、消費雑貨を中心に扱うことにした。最悪、在庫を抱えても自分が顧客になれば良い。これはあまり歓迎されない考え方かもしれないけど。だから、正直に自分が欲しいと思ったものしか仕入れない。流行ではなくそれなりに顧客があるというのは、流れは緩いが需要は必ず発生するので長期戦に挑むことができる。服でウェブショップだけど始めることだけは本当にお勧めしない。廃れて変色したような服の在庫を抱えた時にマジでどうにもならん。普段はLサイズの服を着ているのに、在庫のSサイズの服を着てわがままボディをアピールしたいなら別だけど。輸入品を扱うなら通関だけはしっかりやれ、わりとマジで。すごく誤解をしている人が多い世界で、個人で販売する場合には関税を払わなくていいだとか、それ真っ黒ですから。ほとんどの個人が郵便にて輸入すると思うけど、販売目的の場合は個人であろうがなかろうが通関しなければならない。輸入品によって関税が無税のものもあるけど、それでも消費税を支払う必要はある。消費税や関税の税率も、個人使用と販売用とでは計算の方法も異なる(商品代だけで計算するのか、あるいはCIF価格で計算するのかが異なる)。稀に「流れ郵便物」として関税がかからないことがあるけど、それが販売用であるのならば郵便局に届け出て修正してもらって納税しなければならない。ちなみに、通関料(荷物1つに付き100円)は郵便局の手数料であって税金ではない。オークションでは随分とと個人輸入品を安く売ってらっしゃる方が多いけど、正直輸入品をあんな値段で仕入れられるわけがない。オークションの利用料と関税率と消費税等を逆算したら、原価をいくらで仕入れてるんだ！って驚く値段になる。利益を度外視した慈善奉仕なら別だけど、個人がそんな値段で仕入れられない(40ftのFCLで単一品を輸入して、それを自分で通関して自分でコンテナをドレージしてデバンするなら可能かもしれない)。つまり、ほとんどのオークションの安い個人輸入販売者は脱税している可能性があり、その蓋然性は極めて高い。ある日、税関職員がインターフォンを鳴らしてチェックに訪れます。もちろん税務署にも調査されます。だって、偽りの輸入申告で脱税しているわけですから。大丈夫だと思っているのはあなただけで、日本の物流のシステムを舐めてはならない。何をどの時期に輸入しているかは郵便局と税関と接続されたNACCSに全てデータとして残り、税関はいつでもそれをチェックできる。ちなみに、税関発給コードやNACCSコードを取得していなくても瞬時に輸入実績は調べられます。それが販売用として、あるいは個人使用として輸入されたものであるかも全てね。個人使用として輸入していたものを販売した場合、ある程度の滞納額が貯まったら税関職員がご満悦の笑顔をしてご自宅へやってきます。日本人の誠実さ（）キャンセルの言い訳について会社を休むにしても、誘いを断るにしても「入院」や「親族が死んだ」だとかそういう理由を言ったことがある人は多いはず。キャンセル理由の第一位は「入院や病気」、第二位は「転居」、第三位「誰かの死亡」である。多くの注文を受け、その中に数件キャンセルが入る。そのキャンセル理由を読んで「あぁ、またか」と思う。きっと、このような理由で休日申請を受けた会社も同じことを思っていると思う。それくらい、使い古されてカビ臭いいいわけなのである。本当かもしれないが、嘘の可能性は否定しきれないし、そもそも病気になったからキャンセルという理由の根拠が分からない。転居だって、欲しいものであれば転居先に住所変更すればいい。要らなくなった、心変わりをしたと正直に言ってきた人はいない。これを本音と建前という日本人の文化だというような、個人的にはそんな風に美化したくはない。「いらなくなりました」と言えない社会制度に問題があるのかもしれない。いずれにしても、この「心変わり」によってカート落ちが少ないのが実店舗の強みで、ウェブショップの弱みである。そんでもって、これは余談だけど「誠実で真面目な日本人」のような言葉を耳にすることはあるけど、そんな日本人は存在しない。それは我々の想像の中に生きる日本人で、現実から目をそむけたい、ある種の憧れを抱いた言説なのかもしれない。あと、お客様は神様だけど貧乏神もいる。追記(2015.02.17)1年後の自分が読み返して「こいつ臭っさいなーwww」と笑い飛ばせるように書いたつもりですが、帰宅してたくさんブクマがついてて焦りました。学術的に書くべきか、それとも一般論的な文章で書くべきか、あるいは口語体で書けばいいのかシドロモドロしながら考えて書きなぐったため、文章に統一が取れていませんね。自分で読み返しても、言葉足らずな表現に誠に稚拙な文章で張り倒したくなります。貴重なお時間を頂戴して読んでいただいた皆様のお目汚しして申し訳ない。さて、ブクマを読んで一応ちょろっと数千文字程度で返信しようかと思ったので追記させていただきます。追記部分に関しても、1年後の自分が読んで、その時の自分がどのように考え、自分がどのように反応したのかという内省材料になればいいかな、と思っています。関係ないですが副業を始めるにあたり、タイ語を学び、次にラオ語を習得して、クメール語も覚えました。これらは似た言語なので１つを学べば他を習得するのはそんなに難しくはありません。それと、相手の国の文化を学ぶためにサンスクリットの読み書き、それに伴うパーリ語も勉強しました。というのも、やはり仏教国、あるいは仏教の影響が強いため、それらからの借用語が多い言葉です。ただ、正直にサンスクリットなんて習得することをお勧めしませんし、サンスクリットでの会話なんてのは相当訓練を積んだ人でなければ精神に異常をきたすレベルです。名詞変化も変態級で、動詞が十類まであって、それぞれの時制変化だとか内連声だとか…(>'A`)>ｳﾜｧｧ!!…相手の文化を学ぶには、やはりその言葉のルーツというか、そういうのも知っておくと会話に幅をもたせることができて有利…なような気がしています。率直に言えば、ピジンでも通じるかもしれませんが、やはり頭ではなく心で理解して欲しいため現地語を習得しました。職場環境に関して実に恵まれていると思っています。副業禁止がある会社では不可能な経験をさせていただいています。というのも、副業が禁止されていないばかりではなく、副業のために休日をもらうことができます。ただし、その為には証拠だけは求められます。「到着したコンテナの通関を自分で行いたいため」という理由で休日がもらえます。その証拠として通関書類を見せることが求められます。しかし、その経験が職場に於いて新たな事業へのきっかけを切り開く端緒となり、ある商品の輸入事業が始まり、そこそこの売り上げ貢献になっています。通関業者は税関にて通関手数料が決められているため、その手数料で儲けることはできません。ですが、通関業者も収益を上げなければならないので、どこかで収益を図らなくてはなりません。それがドレージ費であったり、税関検査費であったりまます。(税関検査費だなんていやらしい名前ですが、税関が行う検査なので「税関」は費用を請求しません。というかできません。これは通関業者の費用で、検査場までのドレージや検査のためのデバン作業などの費用のこと)相見積もりを取れば費用についてはある程度の予算が立てられますが、上述の「税関検査費」は検査の有無で実費となります。そこを通関業者がふっかけてくる場合があるので、一度通関を自分で行っておけば、それが妥当な費用か否かが判断の一助となります。というような経験が、社にとってもメリットになる(?)ので、なんでもいいから起業して経験しろと上司から言われます。(もちろん任意)自分の方法が全てではないというのも、紛いなりにも世間様の目に晒される可能性はあるわけなので(実際ブクマがたくさん付いてびっくりしてます)、自分の方法が全てとは考えていません。ですので、さまざまな観点からその時の最良と思われる方法を選択します。ところで、現代は誰もが認めるであろう情報化社会なので優良(?)な情報は共有した方がもっと良い社会になるかもしれないと思っています。ということで少しネタばらしをしてしまえば、古物商に於いては１万円以下の買取には記帳義務が不要というところに着目しています。現在、ある意味である部門の輸入商品は飽和状態にありますが、市場には一定数の需要があります。しかし、その商品を輸入しても、輸入にかかる送料などを計算した場合、利益が十分にあがる値段で売れる蓋然性は極めて低い状態です。続きを読みたい方は「わっふる、わっふる」と書き込んでください。(正直、書くの疲れましたw)それと誤解を少しでも解消できればと思いますが、「それ以外は脱税して儲けているはず」ではなく「ほとんどの(中略)その可能性があり、蓋然性が高い」という書き方に着目してください。「それ以外」は「私以外」と読み替えられると思いますが、私以外が脱税して儲けているはずだ！などと言っているのではなく、オークションで見るのは、そんなような気がするし、結構当たっちゃってるかもねという感覚です。これは私の言葉不足が否めませんでしたが、誤解を解消できればと思い弁明させていただきました。キャンセルの理由についてこれはお客様の方から述べられる理由であって、こちらからその理由を尋ねているわけではありません。しかし、これは議論を呼ぶかもしれませんが、キャンセルするには理由が必要なのは当然のように思います。密林売買でも、キャンセルや返品をするには理由を求められていたような気がします(後ほど見てみます)。オンラインと雖も、実際にカートに入れ、そして購入ボタンを押した時点で購入する意思表示であって、売買契約が成立しています。実際にコンビニエンスストアのレジで会計が済んだあとに「やっぱいらね」ってのは、少し失礼な気がします。もちろん、オンラインはそういう面倒向かうやりとりのない気軽さがあるかもしれません。しかし、購入者の一方的な都合で売買契約を破棄できるのは、些か法治国家というか、そういうものを有耶無耶にしてしまう感があって、個人的な感情ですが解せません。例えば、オンラインショップだと「売切れ」の表示の間は、購入されるかもしれないという機会損失を被っているわけですから。ただ、むしろ、こういう民法的なものがあるからこそ、「本音と建前」みたいな文化が形成されるのかもしれませんね。本当はいらなくなっただけだけど、それだと購入者の自分勝手な都合みたいな解釈をされそうだから、入院しちゃえ的な、そんな何かかもしれません。いや、これでも美化しすぎで、もっと人間のドロドロとした「潔白でありたい自分」という理想の維持のため、または自分の持っている倫理観を説得させるための自分に対する言い訳なのかもしれません。これは例外なく私にもあてはまり、私自身も「誠実で真面目な日本人」ではありません。深夜のノリで購入したものを、翌日になって「いやいらんだろ」と賢者モード的な状況に陥ることが稀にあります。そしてお恥ずかしいことに、そのことで尊い友人を「一旦」墓地に入れてしまったことがあります。その時のショップの対応は素晴らしかったですね。そして、自分がその立場になってみて「はいはいまたか」と思いながら、受注キャンセルボタンをポチりしているわけです。相手の心身を心配する文面を書きながら、単調に感情もなく、ポチりと。この自分の感情と文面に対して、ふと自分を振り返ったとき、そこには何か儀式めいたものを感じます。舞台の演者になったというか、そういうように振舞うことで、その舞台を上手く終焉に持っていくような、そんな不思議な感覚です。忘れて欲しくないのは、代引きの受け取り拒否キャンセルな！！！いらなくなったから、受け取り拒否ってどうなの？あれだけは本当にやっちゃならん。マジでこちらは一方的に損失しかでない。「誠実で真面目な日本人」についてなんだか後半に至るにつれて、酔っ払いのくだ巻きになって申し訳ないですね、もう少々お付き合いください(ブコメフラグ回収)。これは自分のフィールドというか、文化人類学に毒されているというか、言葉遊びにも似た点なので納得されない考えかもしれません。これはそもそもですが、理解を求めるよりも共感を求めるべき問題かもしれません。また、言葉足らずな部分が多くあり「一般的に」という言葉を伏すべきでした。しかし、きっとどのような人であっても「誠実で真面目な日本人」に遭遇したことがあるはずはない、とは思います。というのも、この言葉が引っかかる人は、そういう日本人に対する評価が下された世界観を自分の中に持っているからであると思うのです。私は私自身、どこからこの「日本人は誠実で真面目だ」という世界観が自分の中に形成されたのか分かりません。そして、その世界観でもって副業をやってみると、悉く打ちのめされます。反論として提出されるであろう統計的にデータを取ってデータに語らせる、という統計学的なやり方は抽象性が高くて個人的には好みではありません。私は個人として個人と接しているのであって、７割くらい真面目な日本人というようなデータとコミュニケーションをしていないのです。そして、副業を続けることで「誠実で真面目な日本人」は消え失せ、評価から自由な「人間だもの」的なスタンスに立つようになりました。なので、それを端的に「誠実で真面目な日本人は存在しない」的な書き方にしてしまいました。自分の脳内補正をかけて書いた典型的な悪い文章でした。しかし、言葉足らずな一文に対する解釈がそれぞれなんだなーと改めて、興味深い経験をさせてもらいました。Twitterとか少ない文字で表現することが流行っていますが、そこから誤解されない文章を書くって相当な表現能力が必要ですよね。私にはそれが足りないため、宴会場にいるやさぐれた酒飲みの説教みたいなものとなってしまいました(ブコメ回収2つめ)。ということで、仕事から帰って、今日の分の出荷も記帳も終わったので長々と追記を書いてみました。",
    "bookmark_count": "972",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180519030525",
    "title": "有効な初期対応だと思います（救急系の看護師） ",
    "content": "ICUの看護師です。（※夜中に記事を見て勢いで書いていますので、最新のガイドラインに準拠した内容であるか査読していません。蘇生に実際に携わった経験が複数回あり、ICLSで複数回トレーニングを行っている者が経験と記憶を元に書いていることをご了承ください）現時点では専門家としてのコメントが見当たらなかったので少しだけ書きたいと思います。救命の専門家かと言われると自信はありませんが、院内でも心停止→心臓マッサージとなると、蘇生後（あるいは蘇生しながら）ICUに入るのがセオリーです。当然、院外から運び込まれます。もつまり、私たちは「蘇生がうまくいった人」「蘇生がいまいちだった人」「蘇生がうまく行かなかった人」のその後を実際に見ている立場です。まずは、倒れた方が速やかに蘇生して何よりです。搬送されたその後は気になりますが、いろいろな意味で、これが一番良かったことです。次に、大変お疲れ様でした。とても疲れられたと思います。僕たちは定期的に、より高度な人形（胸を押す深さを記録したり、電気ショックを実際に行うことができるなど）でトレーニングを行いますし、実際に院内で心停止に対応したことも一度や二度ではありません。慣れている僕たちでも、単純な運動としてもかなり疲れますし、頭をフル回転させて原因検索と現場のマネージメントを行うので、終わった後はどっと疲れます。慣れない一般の方であれば、アドレナリンがドバドバ出て、興奮が冷めたころにものすごい疲労を感じられたのではないかと思います。本当にお疲れ様でした。そして、文面を見る限りでは、バイスタンダー（居合わせた人）としてのあなたの対応は間違っておらず、正しい処置をされています。安心して下さい。一番言いたかったことはこれです。・脈拍についてもし本当に心臓が止まっていたら、あるいはとても弱い拍出しかなかったら「脈は触れない」ので探す必要はありません。例えば、熟練者が1～2秒で「脈があるorない」と判断し即座に心臓マッサージを開始するのであればそれでもいいかもしれませんが、反応と呼吸がない（もしくは死戦期呼吸という喘いでいるよな呼吸）の時点で心停止とみなすため、特に非熟練者では今回の対応が正しかったと言えます。救急隊の方の発言の真意はわかりません。・肋骨骨折について私は肋骨どころか胸骨を折ったこともあります。仕方ありません。何もしなければ死んでしまうので、よくぞ続けてくれました、という所存です。患者さんはICUで「胸が痛い」と言います。実際かなり痛そうです。いろいろな痛み止めの薬などで対応しますが、リハビリをし、退院されていきます。それは初期対応が的確になされ、障害がないあるいは軽微であったからこそです。・時間を記録していること大相撲の件でもどなたかDrが言及していましたが、心停止～蘇生の時刻を記録しているのは非常に重要なことです。心停止の時間が長くなれば、心拍や呼吸が戻ったとしても、脳がダメージを受けて植物状態のように意識が戻らない方もいます。心停止～心拍再開の時刻がわかれば、脳のダメージがある程度予測できます。しかし、一般の方がムリに記録する必要はないと思います。できるだけ早く心臓マッサージを始めること、良質な心臓マッサージを可能な限り絶え間なく続けること、AEDを適切に使用できること、これが優先です。余裕があれば時間の記録をお願いします。心臓マッサージはもちろん生死の問題です。しかし、同時に社会復帰できるかの問題でもあります。蘇生までの時間が長かったときは上記のように、身体は生きていても意識は戻らずずっと寝たきりのままになるかもしれません。あるいは脳がダメージを受け、言葉がうまく使えなかったり、身体が十分に動かなかったりするかもしれません。早くAEDにつなぎ、電気ショックで心拍再開することや、心拍再開するまでに胸骨圧迫が上手に行われて脳に血液が通っていることで、こういった可能性、程度が少なくなるということです。そういう意味において、今回のケースは、蘇生が早かったこと、そしてバイスタンダーであるあなたが速やかに適切な処置ができていたこと、倒れられた方にとって幸運だったと思います。最後に、環境について（誰も交代しようとする人がいなかったこと、駅員さんの情報共有？など）は残念に思うことがいくつかあります。特に、駅員さんを含めて誰も心臓マッサージを交代しようとしなかったこと、AEDを持ってきてくれなかったことです。今回のようにすぐに心拍再開しなかった場合、5分も経たずにあなたの心臓マッサージは「有効なもの」ではなくなります。そして、AEDの装着と解析はできるだけ早いほうがいい。今回の記事が良い形で広まり、あなたのように適切な初期対応ができる方が増えることを期待します。お疲れのところ、詳細な日記をお書きくださりありがとうございました。",
    "bookmark_count": "972",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151214095821",
    "title": "科学的調理法で作ったお手軽一人鍋がやばかった ",
    "content": "ちょっと前の話だがブリ大根を科学的調理法で作るというテレビ番組コーナーがあったんだ。毎度科学的調理法で有名なあのシェフが出てきて、ジャニーズの人と面白おかしく作っていた。ポイントは３つ・ブリは低温（60度）で適切な時間茹でる（時間忘れた）・大根は沸騰させたお湯に入れて組織を破壊し、味をしみやすくする・味は冷めるときに浸透するので、煮込まずポリ袋に入れて密封する食材には肉汁を逃がさない適温がある。有名なものはジップロック蒸しどりだろう。ジップロックに入れた鶏肉を沸騰したお湯に投入し火を止めて待つこと40分。肉汁を閉じ込めたしっとりとした鶏肉を楽しめるというものだ。あれも沸騰したお湯の余熱が、鶏肉の組織を壊さずに火を通すのに適しているからこそできる芸当だ。まてよ。つまりわたしは鶏肉のおいしい温度を保った調理法を知っているということだ。これって、鍋に応用できるんじゃね？本題味と手間を天秤にかけた結果、とにかく手間を省くことに重点を置いた。多少完成度を犠牲にしても、ぐーたらでも作れるように簡単にしようとしたのだ。ここから一気に手順を書く。原材料（2人分）・鶏もも200g・白菜1/4・大根1/4・ねぎ1/2・味噌大さじ2・ほんだし小さじ1・水500cc・塩2ｇ・胡椒おこのみで調理・鶏ももに塩を振り表面になじませる（科学的調理法理論でいくと、重量の0.9％。肉200ｇなら2ｇ。塩をしてから半日以上寝かせるとよりgood）・野菜一口大にカットする・鍋に水とほんだし、胡椒を入れ沸騰させる・お湯が沸騰したところに、大根と白菜の硬い部分を入れ5分茹でる・その間に鶏肉を一口大にカットする・火を止めて味噌を溶きながら入れる（塩分の浸透圧を利用したいので先に入れた）・鶏肉を入れ、白菜の柔らかい部分、ねぎをのせ、蓋をして再び火をつける・沸騰したらすぐに火を止め、蓋をしたまま40分待つ（ゆっくりお風呂に入って晩酌に備えるんだ！）・再び食べやすい温度に温めて完成！実食鶏肉がやばいくらいにぷりっぷり。噛むとムチムチした程よい歯ごたえの後に肉汁がジュワー！白菜も大根もスープがしみてほっくほく。何より汁が鶏肉のだしと野菜の甘みでやばいほどうまい。余計な調味料を極力使わないので高級料亭級の上品さ。そこに胡椒がピリッと身体を温めてくれて身も心もほっかほかになったよ！あとがき流れ的には、鶏肉は余熱による低温調理。野菜は組織の破壊と、冷める時と塩分を利用した味の浸透。この辺りに科学的調理法が活用されているかと思うけどどうだろう。ちなみに寒かったので、再度チャレンジした時はキムチも入れました。オススメ！余熱調理なので、生食や火の通りやすい魚介（ホタテ・牡蠣・鱈）や豆腐なんてのもいいんじゃないかな。それにしたって一人で食べるにはもったいないくらいおいしかった！焼酎のお湯割りとベストマッチだったよ。誰かつくれぽ頼んだ！余談二人分作るのは相手がいるからではなく、翌朝食べるためです。朝食作る時間もったいないから夕食の再加熱や簡単なアレンジで済むものを作っておくのは独りメシの基本だよね。あー。結婚したら仕事辞めて専業主夫になりてぇ。",
    "bookmark_count": "971",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190704134948",
    "title": "女性の名前に「○子」が多く四音の名前が少ない理由",
    "content": "anond:20190701200632日本では個人の名前は「石川麻呂（いしかわまろ）」や「穴穂部間人（あなほべのはしひと）」といったふうに長い訓に漢字を当ててきたが、嵯峨天皇のころ遣唐使であった菅原清公の進言によって、男子の名前は漢字で二文字か一字、女子の名前は「○子」とするといった、漢風の名前の使用が進められ、定着した。 諱 - Wikipediaこの菅原清公っていうのは菅原道真のおじいちゃんな。具体的な後世に残った事績としては、それまで和風だった人名のつけ方を唐風に改めたことが挙げられる。男子の場合「坂上田村麻呂」の「田村麻呂」のような形式から「菅原道真」の「道真」や「藤原基経」の「基経」といった二文字訓読みか「源融（みなもと の とおる）」の「融」や「源信（みなもとの・まこと）」の「信」など一文字訓読みという形式にし、女性の名前の「○子」という形式にすることは彼の建言によって導入されたものである。 菅原清公 - Wikipediaまず単純に、名前の二文字目が「子」で固定されると、必然的に読みは三音になりやすい。男性名だって、「○太」とか「○斗」といった形式だとだいたい三音で、二音や四音は少ないもんな。このあたりは音韻の問題もあるのかもしれん。で、貴族の実名に付けられるこの「○子」はいちおう庶民にも広まったらしいが、室町時代からはそもそも女性に「実名」をつける風習がなくなり「通称」だけを持つようになった。つまり「松」とか「亀」みたいな二音の簡単な名前がつけられて、「お松さん」とか「お亀さん」とか呼ばれるようになった。この傾向は江戸時代まで続いたけど、明治になって庶民も公式の姓名を名乗るようになると、貴族の名付けである「○子」は庶民の憧れだったので一気に増加する。女性名と[子] - nihonjin-name ！最初のうちは「〜〜氏」「〜〜女史」みたいなのと同じ敬称として扱われていて、本名の「松」や「亀」に「子」をつけて「松子」「亀子」とか呼んでいたらしい。津田梅子や与謝野晶子も本名は「うめ」「しょう」だった。それがだんだん本名として最初から「○子」と名付けられるようになった。もとが二音、「子」を付けて三音、というのがここで増えていったわけだ。明治安田生命の名前ランキングは大正元年まで遡れる。明治安田生命 | 名前ランキング2018 - 生まれ年別名前ベスト10 - 女の子「○子」のピークは1956年と言われていて、そこから「○美」が増えていったらしい。なんでこの時期に「○美」が増えたのか分からんが、高度経済成長時代に入って社会の雰囲気が変わったのもあるだろうし、そのちょっと前から「由美子」「久美子」「恵美子」「美代子」「美智子」などと「美」入りの三字名の人気があったから、そこから自然と「子」を外すようになったのかもしれんね。思いついて宝塚歌劇団の女優の芸名を確認してみたけど、1953年入団の宝塚歌劇団40期生あたりから「○美」が増えている気がする。「当時、こういう名前がかっこいいと思われていた」という傍証になりそうだ。宝塚歌劇団40期生 - Wikipedia（もうちょっと遡ってみたら33期生だけ特異的に「○美」が多いな…何かあったんだろうか…）それからしばらく「○子」と「○美」の時代が続くけれども、1970年代に入ると「美香」「美穂」「香織」「恵」「愛」などがランキング上位に登場してきて、ようやくバリエーションが増えていったという流れ。一方で、男性のほうのランキングを見ると、思ったよりも三音の名前が多い。「清」「正」「茂」のような一字名はもちろん「正治」「和夫」「達也」なんかも三音。四音の名前は「○一」「○郎」「○介」「○平」などの形になる。これらはだいたい「生まれの順番を表す字」か「官位名に由来する字」なので、女性名に見られないのは納得。武士の時代が長くなかで男性名だけが多様化していったのだと言えそうだ。ちなみに「○郎」の由来は「○子」と同じく嵯峨天皇な。日本において太郎という人名が登場したのは、嵯峨天皇が第一皇子の幼名に命名したのが初見とされる。以後、武士階級の名としても広まり、今日では一般的に命名される人名のひとつとなっている。以上から考えると「四音の女性名が少ないのは何故か」には、二音の女性名接尾辞が無かったからだ、ということになり、「二音の女性名接尾辞が無かったのは何故か」というと、社会的地位の低かった女性は人名接尾辞のバリエーションが少なかったからだ、と言えるのではないか。（「人名接尾辞」って書きましたがたぶん正式な用語ではないので「止め字」でいいと思います）",
    "bookmark_count": "971",
    "category": "学び"
  },
  {
    "masuda_id": "20180517152008",
    "title": "夫が隠れて借金をしていた ",
    "content": "夫が隠れて借金をしていた。洗濯物のポケットから支払い明細票が出てきた。読んでも正確な額が分からない。ただ５０万円以上は確実だ。急いで夫と連絡を取り「持ってる金融機関のカードを暗証番号とともに全て提出してね」と伝えた。これまで我が家の家計は完全に別財布だった。昔から家賃光熱費通信費は全て旦那持ち。子供が生まれて私が退職している今は、そこから更に毎月６万円食費雑費としてもらっている。思えば夫の金遣いには怪しい所があった。ＤＶＤや漫画を買うのが好きだし、ゲームにも課金していたようだ。それでも大人なんだから借金なんかするはずないと思ってた。クレジット会社から送られてくるギフトカードを受け取りながら、私は不安になって何度もこう言ってたのだ。「借金ないんだよね？もしあるなら全部私が立て替えるから。リボ払いは怖いんだよ。６万円払えるの？」それに対して夫は「大丈夫、借金なんてしてない」どうやら夫は大ウソつきうんこ野郎だったようだ。それでも今まで家計を任せきりにしていた負い目もあるから強く責める気はなかった。帰宅後、カードと暗証番号をもらって、急いでカード会社のホームページから利用明細を確認。何ということでしょう。彼は毎夜ソシャゲに高額の金を突っ込む大脳の溶けた精神病患者だったのです。１万円の支払いを一晩に３～４回躊躇なく繰り返している。年末年始なんてひどい。１２月３１日から１月１日にかけてのリボ払いの大盤振る舞い。借金の額は、１００万はありそうだが夫も正確には分からないと言う。私が「自分の借金の額を把握してないの変だよね？何でかな？」と言っても、夫は辛そうに黙っている。だいたい彼は暗証番号を言うときもキレ気味だった。子供か。私より１０以上年上だけど精神が成長する機会には恵まれなかったようだ。翌日、泣き叫ぶ２歳児と眠り込む０歳児を引き連れて、カードの支払窓口に大金を持ち込んだ。手持ちでは足りず、総額で自分の貯金から１４０万を返済した。私の貯金の半分以上が電脳の海へと溶けていったのである。南無～。帰宅後、夫の利用明細をＣＳＶ形式でダウンロード。２００６年からのクレカ利用状況が全て分かった。ゲロを吐きそうになった。夫が「旅行に行きたいの？お金もったいない」と言うからいつも１～２泊、国内旅行で安く済ませてきた。新婚旅行も国内２泊１万円以下の宿。そのとき彼は一晩に３万円ゲームに突っ込んでいたのだ。　私があるプログラミング言語にはまって講習に行きたいと言ったことがある。「ふた月で１５万円？子供も生まれたし色々考えないといけないんじゃない」と夫は言った。そのとき彼は何も生み出さないゲームに一週間で１５万円つぎ込んでいた。彼がゲームに傾倒しているのは知ってたがこれほどのものとは！！衝撃だった。愛する夫が実は前科二犯の幼児性愛者だと判明する衝撃に匹敵。あなた誰？と思った。返済した日の夜、夫の携帯のロックを解除してもらい、例のゲームを起動する。夫はゲーム内で隊長を称し、チームを率いていた。既に引退を宣言したのか「寂しいです」「リアルが大事ですもんね」「引退なんてもったいない、隠居してみては」など仲間から暖かいメッセージが寄せられている。最高に笑えるおじさんたちだ。私の金で興じた戦争ごっこはさぞ楽しかったでしょうね。何より何より。などそのほか多種多様な罵詈雑言が私の頭の中トレドの泉のように湧き起こり、紳士的で親しみやすい彼らにひとつひとつご挨拶したい欲求に駆られる。フリック入力が面倒でやめた。代わりにＳＲやＳＳＲと記された金銀に輝くキャラクター群を売却。５０万、１００万かけた電子データが意味のない数字の羅列になり果て爽快爽快。夫は結婚した当初から仕事で行き詰まりを感じていた。脳と心が疲弊し、私の出産を機に閑職へ異動。年収とともに忙しさも減って私は嬉しかったが夫は寂しそうだった。夫は２０代の青春期を、劇団を率いて舞台に捧げた人だった。舞台をやめた後は仕事に打ち込み、ほんのひと時だが部下を持ったこともある。彼は頼りにされ、リーダーだと持て囃されることに飢えていたのかもしれない。ゲームの中で「隊長！」と呼ばれ、人から頼りにされる仕事のできる俺という幻想に大金をつぎ込んでいたのだ。ゲーム内の紳士的な仲間たちは「リアルが大事ですもんね」と言っていた。彼らは大馬鹿者である。ゲームとリアルは綺麗に分けられていて、それぞれ別の世界だとでも思っているのか。この世は常にリアルしかない。心をすり減らしながら労働し、液晶画面の絵や文字を変えるのに金をつぎこみ、その金を得るためにまた心をすり減らす。その醜悪な構図はどこまでもリアルだ。なぜ分からない。大脳が溶けてる。ダウンロードしたＣＳＶを元に計算すると、この３年間、ゲームだけで１７０万（利息含）つぎ込んでいた。夫もそれを見て塩らしい態度になり、今は私が彼の全個人情報を把握するのに協力的だ。今朝は甲斐甲斐しく子供のおむつを替えていた。すぐそばにある子供のかわいい顔に気づき、しばらくは我が子と「隊長と隊員ごっこ」に興じるようだ。私も今までの生き方を改めよう。それまで私もひと月に電子書籍で１万円をＴＬ官能小説に浪費したことがあったし人のことはとやかく言えない。今まで買っていた漫画を買うのもやめるし、小説も電子書籍ももう買わないよと約束した。代わりにあなたも買い物は今後しないでと言った。私にとって、何も買わないことは苦ではない。だが彼はどうか。今まで息をするようにキャッシングしていた人間が突然変わることなんてできるのか。不安で仕方がない。私の実家はそこそこ金があるし、住んでる家は実家の持家だし、切り捨てる決定権は私にある。再びゲームに金をつぎ込めば離婚してやろうかな。液晶の画面がうつしだす「隊長！隊長！」という文字列にかじりつきながらせいぜい一人でうっとりしてればいい。４～５年保育労働をさせて使い潰したら捨ててやると隣で赤ん坊をあやす夫に笑いかけながら考える。そんなひどいことを考えつくぐらい私は怒っていた。　あっでも離婚しませーん（＾＾）いえーい。【追記１】文章修正しました。【追記２】https://anond.hatelabo.jp/20180518113030",
    "bookmark_count": "970",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190401153412",
    "title": "GIGAZINE所有建物不法解体の件の論点整理 ",
    "content": "GIGAZINEを運営する株式会社OSA（大阪府茨木市別院町。会社法人番号：1200-01-049309）の代表取締役である山崎恵人氏が所有する，大阪市西淀川区大和田四丁目97番地1、97番地2、97番地所在の建物（家屋番号：大和田四丁目　９７番２。不動産番号：1203000302502。以下「本件建物」という。）が，何者かによって今まさに現在進行形で解体作業中であるとのこと（恵人氏の母親であるとされる山﨑惠水氏の本日付blog参照）。これについて，中立ぶって「GIGAZINE側にも落ち度があるのでは…」的なことを述べるものがいるが，以下に述べるとおり，①いかなる落ち度があろうとも地主側の行為は正当化できない。②なお，GIGAZINE側に法的な落ち度がある可能性は極めて低い。したがって，本件で「中立」的な立場に立つのであれば，全面的にGIGAZINE側を擁護すべきこととなる。（中立という用語は，中間案を取るという意味では無い。裁判所が一方の全面勝訴判決を下した場合，裁判所が中立では無いなどとは誰も言わないであろう。）本件土地建物の登記等現在の公図によれば，同建物は大阪市西淀川区大和田四丁目97番１の土地（不動産番号：1203000294804。以下「本件土地」という。）上に建っている。本件土地本件土地は，登記手続き中のため現時点での登記を入手することはできなかったが，幸い2019年3月6日09:16時点の登記を入手することができた。これによれば，同土地は平成５年６月４日に，大和田に住むＹ●●子氏が相続によって取得したとされる。なお，3/6時点の地積と公図を合わせて察するに，今回，Ｙ●●子氏から新所有者に譲渡するのと合わせて，97番１〜6の土地が合筆されたのではないかと予想される。本件建物本件建物の来歴であるが，登記によれば，・甲１：昭和５６年３月１８日売買によって，Ｎ●●●氏が所有権を取得した。（昭和５６年３月２０日登記）・甲２：平成１７年４月１１日遺贈によって，山崎恵人氏が所有権を取得した。（平成１９年８月１７日登記）となっている。保存登記の時期は現在の登記からは不明なので，電子化前の閉鎖登記簿謄本を取り寄せる必要がある。なお，土地建物に借地権（地上権または賃借権）の登記は無い。もっとも，借地借家法１０条やその旧法たる建物保護法１条により，借地権はその地上に登記済み建物があれば登記なしに第三者に対抗できるため，借地権登記は無いのが通常である。余談であるが，建物保護法の立法趣旨は，同法制定以前，地主が借地権登記を嫌うため借地権について第三者対抗要件を備えない建物が多くあったのであるが，それがために土地が第三者に売られれば建物所有者は建物を収去しなければならず，これを利用した地上げが横行した（土地の権利が揺れて建物が潰れる，ということで俗に「地震売買」と言われた。）ことから，これを防ぐためのものである。（旧法）建物保護ニ関スル法律第一条　建物ノ所有ヲ目的トスル地上権又ハ土地ノ賃貸借ニ因リ地上権者又ハ土地ノ賃借人カ其ノ土地ノ上ニ登記シタル建物ヲ有スルトキハ地上権又ハ土地ノ賃貸借ハ其ノ登記ナキモ之ヲ以テ第三者ニ対抗スルコトヲ得借地借家法（借地権の対抗力等）第十条 ① 借地権は、その登記がなくても、土地の上に借地権者が登記されている建物を所有するときは、これをもって第三者に対抗することができる。２ 前項の場合において、建物の滅失があっても、借地権者が、その建物を特定するために必要な事項、その滅失があった日及び建物を新たに築造する旨を土地の上の見やすい場所に掲示するときは、借地権は、なお同項の効力を有する。ただし、建物の滅失があった日から二年を経過した後にあっては、その前に建物を新たに築造し、かつ、その建物につき登記した場合に限る。②本件建物の借地権について本件建物は，早くとも昭和５６年には本件土地上に存在し，その後，２０年を超えて平穏・公然と建っていたのであるから，もし万が一何らかの理由で誰かが勝手に建てた物であったと仮定した場合においてさえ，前所有者であえるＮ●●●氏は地上権を時効取得していたと考えられる。また，そうであれば受遺者である山崎氏自身も，これを取得していたと考えられる。普通に考えれば，非堅固建物を建てることを目的とする賃貸借契約（借地契約）が締結されていたであろう。旧借地法の適用がある借地権の場合，非堅固建物の借地権の存続期間は，建物が朽廃するまで初回３０年，その後２０年ごと自動更新となる（旧借地法２条，５条，借地借家法附則）。ちなみに，朽廃の話をすると建物の耐用年数を連想しがちだが，実際には，耐用年数に関わらず，人が使っている建物が朽廃することはまず無い。本件建物も，GoogleMapsの画像を見る限り，朽廃からは程遠かった。なお，仮に初回の破壊活動によって朽廃に至ったと考え，その後に新地主がＹ●●子から本件土地を取得したとすれば対抗問題が生じうるが，背信的悪意者に該当するであろう。なお，登記簿謄本のコピーの掲示は明認方法による対抗要件の具備を指示したものと思われる（借地借家法１０条２項は，借地法下に設定された借地権にも適用される（借地借家法制定附則８条反対解釈））。さて，山崎氏の所有権取得原因が遺贈であるから，借地権の譲渡について，地主の承諾またはこれに代わる裁判所の許可があったかどうかは問題となりうる。もっとも，本件では遺贈の登記からも１０年以上が経過しており，（仮に地上権の取得時効が成立しないとしても）地代の支払い等の事実から黙示の承諾があったといえるであろう。「朽廃」せずに建物が「滅失」した場合には借地権は直ちには消滅せず，借地権の消長について地主と借地権者の攻防となる。借地借家法（建物の再築による借地権の期間の延長）第七条 ① 借地権の存続期間が満了する前に建物の滅失（借地権者又は転借地権者による取壊しを含む。以下同じ。）があった場合において、借地権者が残存期間を超えて存続すべき建物を築造したときは、その建物を築造するにつき借地権設定者の承諾がある場合に限り、借地権は、承諾があった日又は建物が築造された日のいずれか早い日から二十年間存続する。ただし、残存期間がこれより長いとき、又は当事者がこれより長い期間を定めたときは、その期間による。２ 借地権者が借地権設定者に対し残存期間を超えて存続すべき建物を新たに築造する旨を通知した場合において、借地権設定者がその通知を受けた後二月以内に異議を述べなかったときは、その建物を築造するにつき前項の借地権設定者の承諾があったものとみなす。ただし、契約の更新の後（同項の規定により借地権の存続期間が延長された場合にあっては、借地権の当初の存続期間が満了すべき日の後。次条及び第十八条において同じ。）に通知があった場合においては、この限りでない。３ 略（借地契約の更新後の建物の滅失による解約等）第八条 ① 契約の更新の後に建物の滅失があった場合においては、借地権者は、地上権の放棄又は土地の賃貸借の解約の申入れをすることができる。２ 前項に規定する場合において、借地権者が借地権設定者の承諾を得ないで残存期間を超えて存続すべき建物を築造したときは、借地権設定者は、地上権の消滅の請求又は土地の賃貸借の解約の申入れをすることができる。３ 前二項の場合においては、借地権は、地上権の放棄若しくは消滅の請求又は土地の賃貸借の解約の申入れがあった日から三月を経過することによって消滅する。４ 第一項に規定する地上権の放棄又は土地の賃貸借の解約の申入れをする権利は、第二項に規定する地上権の消滅の請求又は土地の賃貸借の解約の申入れをする権利を制限する場合に限り、制限することができる。５ 略（借地契約の更新後の建物の再築の許可）第十八条 ① 契約の更新の後において、借地権者が残存期間を超えて存続すべき建物を新たに築造することにつきやむを得ない事情があるにもかかわらず、借地権設定者がその建物の築造を承諾しないときは、借地権設定者が地上権の消滅の請求又は土地の賃貸借の解約の申入れをすることができない旨を定めた場合を除き、裁判所は、借地権者の申立てにより、借地権設定者の承諾に代わる許可を与えることができる。この場合において、当事者間の利益の衡平を図るため必要があるときは、延長すべき借地権の期間として第七条第一項の規定による期間と異なる期間を定め、他の借地条件を変更し、財産上の給付を命じ、その他相当の処分をすることができる。２ 裁判所は、前項の裁判をするには、建物の状況、建物の滅失があった場合には滅失に至った事情、借地に関する従前の経過、借地権設定者及び借地権者（転借地権者を含む。）が土地の使用を必要とする事情その他一切の事情を考慮しなければならない。３ 略旧借地法（土地使用の継続による契約の法定更新）第六条①　借地権者借地権ノ消滅後土地ノ使用ヲ継続スル場合ニ於テ土地所有者カ遅滞ナク異議ヲ述ヘサリシトキハ前契約ト同一ノ条件ヲ以テ更ニ借地権ヲ設定シタルモノト看做ス此ノ場合ニ於テハ前条第一項ノ規定ヲ準用ス②　前項ノ場合ニ於テ建物アルトキハ土地所有者ハ第四条第一項但書ニ規定スル事由アルニ非サレハ異議ヲ述フルコトヲ得ス（借地権の消滅前の建物の築造による契約の法定更新）第七条①　借地権ノ消滅前建物カ滅失シタル場合ニ於テ残存期間ヲ超エテ存続スヘキ建物ノ築造ニ対シ土地所有者カ遅滞ナク異議ヲ述ヘサリシトキハ借地権ハ建物滅失ノ日ヨリ起算シ堅固ノ建物ニ付テハ三十年間、其ノ他ノ建物ニ付テハ二十年間存続ス但シ残存期間之ヨリ長キトキハ其ノ期間ニ依ルなお，旧借地法の適用ある借地権については，再築の承諾に代わる許可の裁判の制度が無い（借地借家法制定附則１１条）。もっとも，本件のように地主が不法に建物を解体して滅失させた場合には，地主の異議権は権利濫用として行使できないと考える。①万一，GIGAZINE側が借地権を有しないとしても解体が不法行為であること。もし万が一，GIGAZINE側が地主に数ヶ月以上地代を支払っていなければ，地主は相当期間を定めて催告した上で借地契約を解除できるが，逆に言えば，こうした催告手続き無しには解除できない。なお，地主側は本件建物所有者（山崎氏）と連絡がつかなかったと主張しているらしいが，ほぼ間違いなく虚偽である。山崎氏の住所は，本件建物所有権の時から平成２９年まで変わっていない（株式会社OSAの代表取締役平成２９年重任登記における住所を参照）。加えて，借地権者の所在が不明だとしても催告等を省略することはできず，催告および解除の意思表示は，裁判所等への掲示という公示の方法で行わなければならない（民法９８条）。また，たとい借地権がないとしても，建物の所有権は山崎氏に残っているのであり，地主がこれを勝手に収去することはできない。建物収去土地明渡しの判決を得た上で強制執行しなければならず，この手続きを経なければ，仮に借地権がないとしても建物所有権を侵害する不法行為である（自力救済の禁止）。したがって，山崎氏が建物所有権を放棄ないし譲渡している場合を除けば，およそいかなる事情を考慮したとしても，本件でGIGAZINE側の嘆きは正当である。（ついでに言えば，解体工事に際して標識の掲示（建設業法４０条）を行なっていないと思われ，そもそも解体業者がヤカラである可能性が極めて高い。）もし建物が滅失した場合にGIGAZINE側が採りうる手段について借地権の保全早急に明認方法を施した上で，２年以内に建物を建設すべきである。取り急ぎプレハブでも良いだろう。また，現状の変更を禁止するため仮処分を行うべきである。損害賠償請求地主側の関係者全員が共同不法行為者であり，連帯債務として，損害賠償を請求できる。国家賠償請求本件で建造物損壊罪が成立することに疑いの余地はない。故意を理由に立件を拒否しているようであるが，客観的な事実から故意は明白である。しかるに大阪府警はこれらの経過を知らされ，解体作業をまさに目の当たりにしながら何らの手を打たなかったのであるから，少なくとも過失がある。（故意を疑われてもおかしくない。）",
    "bookmark_count": "969",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190726193138",
    "title": "anond:20190726003212",
    "content": "インド記事がホッテントリ入りしてたんで、インドに限らず大小詐欺や犯罪はあるんだよ？って事でインド以外で遭遇した（被害を受けたことはないが）事例をあげてみる夏休みに海外へ行く人はご用心。インドの俺んち来いよ詐欺程おおがかりなものは、ないですｗイタリア、チケット切った？詐欺イタリアの鉄道のチケットシステムはちょっと変わってて、ホームの端っこの方に自動改札機がついているので、その機械に自分でチケットを通す必要がある。それを知らずに乗っちゃうと問題なのだけど、事前に良く調べないで乗っちゃう人は必ずいる。それを利用した詐欺（強盗）で、座席につくとイタリア語か英語かで「チケットを通したか？」と言うような意味の事を連呼して、外へ連れ出そうとする。そして外へ出ると、残した荷物がなくなるという寸法だ。俺もこれに遭遇したんだけど、知ってたし通したので「やったよ」とイタリア語の単語で答えて無視して事なきを得ました。イタリア、偽札もってんじゃないの？詐欺イタリアに限らずヨーロッパで流行ってる詐欺なんだけど、偽警官が近づいてきて、偽のユーロ紙幣が出回ってるから財布を確認させろと言ってくる。そして証拠だと言って押収されたりするんだけど、俺もローマでこれに遭遇した。ローマの様な観光地では、本物の警官が方々に立ってるので、「いいよ。捜査に協力してあげる。向こうの方に立ってる制服の警官のところへいって、一緒にチェックしてもらおう。それか彼にPC呼んでもらって警察署へ行こう。他の警官の立会いの下でなら協力する」と答えると、時間はないんだみたいなことを言って、どっかへ行った。スペイン、ミサンガあげるよ！詐欺これも流行ってる詐欺。この時は連れの女性の腕に、日本のサッカー選手の名前を言いながら近づいてきたスペイン人がミサンガを巻き付けようとする。これ巻かせちゃうと、金をとられちゃう奴なので「彼女に触るな」と一言いって、その場を去る事で終了。フランス、バラを上げるよ！詐欺これまた流行ってる詐欺。この時も連れの女性にバラを渡して、バラ代を俺に払えと言ってくるパターン。バラを渡そうとした瞬間に「金は払わないから、帰って」と言って突き放して、それで終了です。クロアチア、オウムを触ってみる？詐欺またまた流行ってる詐欺。というか、可愛いものだが。ストリートパフォーマンスをしてるオウムを大量に連れてる芸人がいるのだけど、連れの女性や子供の腕に勝手にオウムを乗せてくる。それを喜んでいると、10ユーロとか20ユーロとか人を見て要求してきます。この時は連れの女性が触りたそうな感じだったので、乗せてこようとしたら初めに「2ユーロ。OK?」って断って乗せてもらいました。300円くらいだから、これだって大サービスですよ。トルコ、今日は気球は飛んでないぜ？詐欺事故などがあると本当に飛ばないから厄介なんですが、タクシー何かに乗ると「今日は飛んでない。代わりにお勧めの場所がある」と言い出す。なんとまぁインド人もびっくりな古典的手法だわぁ・・・と。これ流れに乗ると、トルコ絨毯店にでも連れていかれて法外な値段のを買わされる奴だなってピンとくる。「自分で確認しなきゃ納得しないから、とりあえず行ってくれ。本当に無理なら話は聞くからさ。」と、連れていかせたら、無事空を飛びましたとさ。ベトナム、金は貰ってないよ！詐欺これは俺の旅行経験の中で、一番やられかかった経験ですね。タクシーに乗り無事にメーターも使わせて、法外な速度でメーターが回ってない事も目視して、ひとまず安心して乗っていました。降りるときに、金を払うんだけど、一瞬目を切った隙に高額紙幣をどこかへ隠して「貰ってない！」という。「これじゃない」と高額紙幣を財布から抜き取ろうとする詐欺の存在も知ってたし、「貰ってないぞ」詐欺も知っていたのに、隙を見せてしまったパターンです。大もめしながらも、これは泣き寝入るしかないかなと思いつつ、目を切ったのが一瞬だったので、隠せるのは足か尻の下しかない事に賭けました。運転席を出て、外に出てくれと言うと嫌がる。ここで勝ったと確信して、日本語を交えて怒声でまくしたてます。で、何とかなりました。これは腹立ちましたね。ベトナムではバイタクに乗る方が詐欺にあいにくいです。ベトナムのタクシーには気を付けてください。一応、OKと言われている会社のものでも、駅前から捕まえたら改造車両でメーターが異様な速度で進むわ、変なルートを通ろうとするわって事が良くあります。用心としてGPSでルートを記録できる時計や、アプリなんかを乗る前に起動しておくのが良いだろうと思います。万一、ふっかけてきたら、警察でログと提示された値段とを比較してもらおう、最短のルートで適切な提示額だと分かれば払う、という意思を示せば、向こうで折れてくる。ベトナムはいいとこですが、タクシーの安全性だけは世界でも最低レベルなので、ご用心イタリア、両替所から付け回してるよ。イタリアのミラノ中央駅は、結構、嫌な雰囲気の駅です。自転車大国なのに、駅の周りに車輪がない自転車が落ちていたりします。夜は暗いし男でも怖いですね。駅構内の両替所でトランクを引きずった日本人女性の旅行者が両替をしていました。出てきたあとを男の二人組が付け回してます。これはいかん奴と思い、二人組を追い抜いて「後ろを見ないでください。両替所から二人が付け回してます。駅構内で警邏してる警察の所へ行きましょう。」と、方々に立っている警察官の所に行って、女性のエスコートを依頼して、さよならしました。",
    "bookmark_count": "969",
    "category": "世の中"
  },
  {
    "masuda_id": "20140105170956",
    "title": "",
    "content": "http://amarettotonic.hatenablog.com/entry/20140105/1388908133",
    "bookmark_count": "968",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190109004202",
    "title": "ツイッターのせいで高校からの友達が死んだ ",
    "content": "特定されるかもしれませんが、書く。四日前に私の友人だった女の子がなくなりました。まだ詳しいことは分かりませんが、ほぼ自ら選んだものであるとのことです。彼女はトランス女性でした。つまり生まれたとき戸籍は男性とされて、でも自分を女性だと自認していた、トランスジェンダーの女性でした。ツイッターが原因かは正直わかりません。でも私はそう思ってる。半年前、御茶ノ水女子大学がトランス女性の入学を受け入れるというニュースに喜んだ彼女は、ツイッターで喜びを表現して、あるアカウントから悪意あるセクマイ様やトランス様という言葉を受け取ったようです。そのとき彼女は私からみても分かるほどとても不安定でした。いつもは、失恋しても、ひどい恋愛をしても、すぐケロッとしてる強くて優しい人でした。彼女が高校生で学ランを着ていた頃からずっと側で見ているので知っています。彼女が学ランを脱いで、メイクしてファッションも可愛くして、身体に思うように手を加えて、大学を一年休学して、そして女性として復学して、仕事を見つけて、その間ずっと私と仲良くしてくれてました。彼女が不安定になるときは、こうしてトランスであることを攻撃されたときです。一緒にいて、突然「いまの人ってあれだろ？」とか言われたり、書けないような言葉も言われたこともあります。そのたび凹んでましたが、言い返せる力を持ったり自尊心を取り戻したりして乗り越えてきました。でも半年前にツイッターで、トランス様とか「男体持ち」とか言われて、「トランス」で検索すると凄まじい量の攻撃があるのを見て、男性たちが「俺も女装して女子大に入る笑」みたいにバカにしたり茶化してるのを見て、何もしてなくてもそういうツイートが流れてくるのを見て、そん風にトランスを嫌悪したりバカにしたり排除したりするツイートを沢山の人達がしてるのを見て、ツイッターで繋がっている他のトランス仲間が傷ついたりセラピーに行ったりしてるのを見て、本人も「この状況はきつい」と私に伝えて泣いてしまうほどふさぎこんでました。もちろんこういうトランス差別的なツイートを批判する人もいた。トランスの側に立って、トランス差別に反対する女性やフェミニストも同じくらいいた。でも、半分近くが恐ろしい人たちなら、半分が優しい人たちでも、その恐ろしさや悲しさの大きさは帳消しにはならない。彼女は本当に傷ついていました。一年前に彼女が仕事をし始めてから、住所が離れてることもあって前より頻繁には会えないようになったけど連絡は頻繁に取りあっていました。久しぶりに会うと、彼女はやつれてました。それが半年前のこのときです。まだこのときは「ダイエット成功した」という冗談に変えて明るくあろうとしてました。彼女は、女性として他の女性と同じ目にあったことが何度もあります。痴漢や、ストーカー、しつこい声かけなどで、多くの女性と同じように性犯罪で怖い目にあってました。彼女は女性で、そして他の女性と同じ悩みを持ってた。多くの女性が持たない種類の悩みも持ってたけど、だからって彼女が女性じゃないわけじゃない。だからって彼女が存在しないわけじゃない。正直、年末あたりからのツイッター(の一部)で起きていたトランスを排除する方向のツイートに、これはやばいんじゃないかという気はしていました。2回ほどツイッターやめたら？と言ったこともあります。彼女は本当に優しくて、強くあろうとした人なので、いろんなことをツイートしていました。私も何度かリツイートしました。そのたびにトランス様とか言われて、凹んでるって私にLINEしてました。年を超す前に彼女はツイッターを鍵アカにして、そして削除した。耐えられなくなったんだなと分かりました。連絡して、正月休みの2日に会ってご飯を食べて、そのときは元気そうに見えました。ツイッターの話もしました。元気そうだけど、その話をしたときは目に涙を溜めてました。もう一人の友達(女性です)も呼んで終電ギリギリまでカラオケして大はしゃぎて、いつも通り帰りました。５日の夕方に、彼女の親から連絡があって、彼女がもうこの世界にいなくなってしまったことを知らされました。最初に四日前と書きましたが、彼女がそうした正確な日時はまだわかりません。たぶん5日の朝方だろうとのことです。彼女の親も、LINEの返信がなくて嫌な予感がしたので訪ねたそうで、そして発見したようです。ボカしてなら書いていいと許可はもらいました。だって彼女がギリギリまで伝えようとしてた現状だから。でも個人アカウントでは書けません。私が私のアカウントでこの話をして、そして「作り話」だとか、「はいはいトランス様かわいそうですね」とか、そんな言葉が飛んできたら、本当に耐えられないから。ちなみに「作り話」という体験を信じない言葉も、「トランス様」「セクマイ様」「LGBT様」という嫌味な言葉も、「はいはい〜ですね」というバカにした言葉も、全部彼女や他のトランス女性のアカウントの「トランスを差別しないで」という趣旨のツイートに投げられていた言葉です。気づくことができたら、彼女はまだこの世界にいたかもしれない。なんで気づくことができなかったんだろうと思うと、私も正直どうしようもなく気持ちが不安定です。カウンセリングとかあるみたいなので近々行く予定です。もしかしたら、こんな投稿は誰も読まないかもしない。そしたらそれでいいです。押し付けてしまってすみません。でも勝手に垂れ流します。信じてくれなくてもいいです。ボカしてるし、それに以外とありふれた話なので。でも私は彼女をおいつめた奴らを忘れないし、彼女に共感してくれた人達も忘れない。彼女を忘れない。彼女の第2ボタンは友達の私が貰いました。ギャグみたいなノリで貰ったものだけど、これは後に彼女がくれたアクセサリーと合わせて一生大切にしていく。とにかく気持ちを吐き出したくて、でも本アカでは色んな反応が怖くて、ここに書かせてもらいます。すでに3人の方(トランスの権利を支持してた人かつフォロワーの多い人)のツイッターのDMや質問箱にも同じ内容を送らせてもらいました。とにかく誰かに吐き出したかった。この文章は、そのときの送信文に少し手直ししたものです。匿名でここに書いたのは、特定が怖かったこともあります。それと先にも書いたけど、彼女がこの世界からいなくなってしまったことについて、または彼女について、私へのリプライとかで何か良くないことを言われてしまったら、私も壊れてしまうと思ったからです。でも吐き出したくて書きます。匿名だし内容も伏せてるし信じなくていいです。せめて、こういうことが起こり得る、いやもう起こっているかもしれない、という気持ちになって、トランス排除を止める方向に行けばいい。そう思います。誰かの命を人質にしてるみたいだとも思います。でもトランス排除は差別で、差別は人を殺す問題です。差別は常に一刻を争う問題です。やめてください。本当につらいです。ツイッターでも、ネットのどこでも、現実世界でも、差別しないで。その差別で傷ついた人はある日突然ほんとにこの世からいなくなってしまう。死を選んでしまう。差別に殺されてしまう。彼女はもう戻ってこない。トランスが怖いとか、トイレに入ってくるなとか、ナチスがユダヤ人に課した規則みたいにトランスはトイレ使用する際は「トランスです」ってマークを身につけろとか、トランス差別してトランス排除してるアカウントがあるね。トランス排除してるアカウントに、「お前が彼女を殺したんだ！」とは言わない。でも、人の命に責任持てるの？人の命の責任を持つなんて誰にもできないんだよ？何してるか分かってるのか？と突きつけたい。心の底から悔しくて悲しくて辛い。彼女は生まれたとき男性って言われて戸籍も男性に振り分けられた。でも彼女はずっと「彼女」だった。彼女は女性だった。彼女は女性だ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！",
    "bookmark_count": "968",
    "category": "世の中"
  },
  {
    "masuda_id": "20170218002240",
    "title": "夫の言ってることが全然わからない。宇宙人としゃべってるみたい。 ",
    "content": "（末尾に追記しました）ちょっと聞いてほしい。わたし専業主婦なので家事１００％わたし。理系夫は帰る時間がけっこうわちゃくちゃ（午後７時～１２時のどこか）。普段の晩御飯は一通り作っておいて、夫が帰ってきたらあっためて出してる。ここまでが前提。近所でライブがあって行きたかったから、夫に「ライブ行ってくる、晩ご飯は机に上に出してる。ライブは１９時～２１時半くらいに終わる」ってLINEして出かけた（「うん」と返事は来た）。で、９時４５分くらいに帰ってきた。家の明かりはついてるけど「ただいま」って言っても反応なし。リビングを見ると料理そのまま（全く手をつけてない）。夫は自分の部屋でビール飲んでた。デスクの上には４本ビール瓶がおいてあった。おなかへると不機嫌になる人なので、どうしたのかなあと思って顔を覗き込むと、不機嫌な顔で「はやく料理あっためろ！」とな。手を洗ったりしてたら「早くしろ！」って怒鳴る。うるさいなー。それで料理をレンジやフライパンであっため直しながら「ビールどれにする？」って言ったら、突然切れた。「お前は違うことしてるのになんで俺に対して同じことを強要するんだ！！！」って。どういうこっちゃ。意味がわからなかった。あっためた料理出して、切れた夫をなだめるの大変だった。夫の言い分はこう。「なんでお前に合わせないといけないのか」「お前はコンサートに行き料理を机の上に置くという普段と違う行動をとった。なのになぜ俺には、「ビールどれにする？」といういつもの夕食時と変わらないセリフを言ったんだ」「『ビールまだ残ってる？（ないなら冷蔵庫からとるけど）』ではなくなぜ『ビールどれにする？』という、決めつけによるセリフなのか。全然違う意味なのに。そしてなぜ逆なでするほうのせりふを選ぶのか」等々。「ビール残ってる？」も「ビールどれにする？」もわたしから見ると一緒なんだけど、もちろん違いは分かるけど、そんなに切れること？？正直同じだと思っているので、なぜ？ と聞かれてもわからん。答えられない。で、わからないっていうと怒りに火を注ぐけど考えるために黙っていても火を注ぐ。どうすりゃいいのだ。ほんとにわかんないわたしのために夫が１時間くらい説得（という名の説教）してくるんだけど夫の言葉だとわかんない。宇宙人としゃべってるみたいでなんか言ったセリフとか覚えられない。夫の気持ちがわかる人教えてください。わたしのセリフの何が悪かったのか？ ほんとにわかんなくて困ってる。めっちゃストレスなんだけど、夫もなんでわたしが夫の言ってることわからないかが理解できないようでたぶん違うベクトルで同じストレスかかってるんだろうな。ごめん夫。「出かけるのが気に食わなかった？」「（出かけたことで夫を）ないがしろにされてるようで嫌だった？」「仕事疲れてるの？」と聞いても、「そんなこと聞きたいんじゃない！」と言う。「一体何を言ってほしいの？」ときくと、「俺の考えてることを言ってほしい、ごまかしの言葉じゃなくて正解を考えてほしい」。お前は西野カナか？すっごい察してちゃん（しかもなんか言ってることがわかりにくい）なんだけど、男って声も女より大きくて力も強いから女よりもタチが悪いな。怒鳴られると怖いんだよ慣れてても。こういうことがけっこう多くてすごく疲れる。夫の言ってることが理解できなくて、いつも「え？ え？？」ってなって、そのたびに怒らせてしまう。ただ夫は怒らせてしばらくすると「さみしい、かまってほしい」って言ってくる。これハネムーン期かな。食の好みがほぼ正反対だから夫の好きなご飯を出したり、マッサージしたり、仕事から帰ってきたら「お仕事お疲れ様、ありがとう」ってほぼ毎日言ってるんだけどな。まだ思いやりが足りないのかな？正直、人の気持ちを察するのが苦手なので、できれば行動ベースで言ってほしい（たとえば「夜出かけられるとさみしいから〇時までに帰ってきてほしい」とか）んだけど、そう言うと「そんなんじゃ応用できないから意味がない」っていうし。もう夫に合わせるの疲れたよ。でも夫もわたしに合わせてくれてるのかな。生活に何一つ不自由はないし、仕事をする重圧とか大変だと思うから働いてくれてありがとうと思うし、恵まれた環境にいるのに、なんかすごく息苦しい。子どもはいない（どっちが原因かわからないけどたぶん不妊）。子どもはかわいいけど夫の子どもは全くほしくなくなっちゃった。◆以下、追記二丁目のバー増田さんによる完璧で秀逸なトラバ解説のおかげとはいえ、まさかこんなにホッテントリ入りするとは思わなくてめちゃくちゃびっくりしてる。元増田を書いたときは、わたし自身が頭に血が上って、勢いでわーっと書いてしまった。だから今読み返すとけっこう思ったよりずっと主観的だし、「旦那ムカつく―！ ムキーッ！ わたしかわいそうシクシク！（チラッ」みたいな文面になっちゃって反省している。いくつか補足する。ブコメなどで疑問に思われているだろうことをできるだけ書いたつもりなので長くなってしまい申し訳ない。冗長または盛大な後出しと思われる個所もあると思う。・夫婦ともに30代前半。・海外在住の駐在妻（ヨーロッパ圏の超絶田舎）なので離婚は選択肢にない（まあ殴られるとかされれば何があっても離婚するけど）。バイトのようなことはやってるがガッツリ働くのは物理的に無理。・元増田の文章だとまるで毎日苛烈に怒られてるみたいだが実際はここまで激しいのは月に1度くらい（前はもっとあったが海外生活に慣れてくるに従って減ってきてる）。それ以外は仲良く楽しく暮らしてる。間歇泉みたいな怒り方をするので翌日にはケロッとしてる。怒られてるときは怖いしカサンドラ症候群みたいになってるけど翌日になるとわたしもケロッとしてしまう。ただ専業主婦ゆえに一人の時間が多いため、そういうときに一人で情緒不安定になるときはある。・夫とは幼馴染。違う大学に行ったことで遠距離恋愛に→結婚（この時点では夫はまだ学生だったのでわたしが扶養してた。その後ポスドクになり出張とか研究会とかで週末婚状態に）→夫今の仕事ゲットしてわたしは仕事を辞めて一緒に海外移住。同棲しとけばよかったなとは思うけど状況的に無理だった。・付き合いは長いけど、結婚後の出張が多くて日本での最長同居期間が1か月くらいしかない。言ってることがわからないなあ、前より怒りっぽくなったなあと思うようになったのは海外に移住してから。近所にバーみたいな一息つけるところもないし、現地の知り合いや気心の知れた友達がいない（日本の友達が観光ついでに来ることはたまーにあるしSkypeなどでいろいろ電話したりとかはしてるけど）のでかなりストレスだろうとは思う。・理系夫と明記したのは、夫は怒ると「これだから文系は」と雑なdisりをしてくるのでそれを書こうとしたがそれはいらないなと思って消した。そして「理系」の文字を消し忘れた。理系disの意図はない。すみません。・結婚を決めたのは、わたしが性格難なブスなので「これを逃したら後がない」と思ってた3割と、別れる理由が特にない1割と、夫と一緒にいると面白そうだな6割という理由から。わたしは自分の夢に早くから見切りをつけ好きなことは趣味でやっていこうと思っていたのに対し、夫は好きなことや趣味を仕事にしたタイプなので、夢を叶える過程を見届けたいというのもあった。わたしは文系なので夫のやってることはさっぱりかっぱり（夫の博論読んでも数式まみれで１行もわからないし家でいろいろ実験してるのを手伝うこともあるが常にちんぷんかんぷん）だけど、性格や専攻が同じタイプよりは違うタイプと結婚したほうが視野が広がるかも、とも思ったので。内容はわからなくても夫がるんるんしながらいまやってる実験のことなどを話してるのは聞いてて楽しい。金目当てではないつもりだが将来性目当てと言われると否定できない。・夫は一人暮らし歴が長いので、料理洗濯掃除その他すべてできる。ミシンとかわたしよりうまい。日本にいたときは折半して家事してた。今は全然やらないけど、家事にリソース割くより仕事や趣味に注力してほしい。・冠婚葬祭などでわたしが1人で帰国することはあるし、習い事もしている。だから外を出歩くこと自体が許せないわけではないと思う。むしろいろいろ自由にやらせてもらってるのですごくありがたい。・ライブについては事前に、「この日にライブがあって、開始は19時終了21時半くらい」と何度か言っている（元増田の文面だとそう読めないと思うけど、終了が19時～21時半ではなく、開始19時～終了21時半ということは伝わってる）。そういうイレギュラーな単発のスケジュールは頭に入れにくいらしいのでけっこう前から何度か言うようにしている。・事前に言ってはいるものの、「行くことは決定事項」な雰囲気を醸し出していたのでその点はよくなかったと思う。これは改めたい。・「ビールどれにする？」の意図は、ふだんご飯食べるときはいつも「ビールどれにする？」「ヒューガルデンとって」みたいなやりとりするので、つい何も考えず反射的に同じセリフを言ってしまった。（ビールは常に何種類かストックしてある）・ビールのくだりで、「お前は違うことしてるのになんで俺に対して同じことを強要するんだ！！！」というセリフが当初は本気で理解できなかったので元増田を書いた。今は、ブコメやトラバを読み、当時の状況を振り返って考えると確かに不用意で、相手を逆なでさせる発言だったなということはわかる。ビール４本（夫の許容量ちょい前）飲んでるのに「ビールどれにする？」はないな。ライブで浮かれてたのは確かにあるのでこの対応はよくなかった。男女逆で言ったら病気の妻に「きょうの俺のごはんは？」って言うレベルのひどさだ。まあだからといって親の仇レベルで切れていいわけじゃないんだが。・渦中にいたときや元増田を書いたときは全然気づかなかったが「相手はビール4本飲んだ酔っ払い」という認識が抜けてた（こういう、認識が抜けてるところが夫の怒りを助長するんだと思う）。そりゃまあ支離滅裂な会話になっても仕方ない。・今回は仕事のストレス7割＆イレギュラーな事態でエラー1割＆温めるのめんどくてビール飲んでたら仕事のイライラからやけ酒になってさらに温めるのがめんどくさくなり空腹でもっとイライラ1割＆その他今までの不満とか1割、かなと思う。・夫は外ではこんな性格ではない。まじめでリーダーシップがあり細かいことにも気づけるいいやつというような感じみたい。ただ内と外の差が激しい。夫との付き合いが長くない人からは「ものすごく優しそうな人だね」と言われる。いろんな人から愛妻家だと思われてる。・付き合ってる間に「気難しい人だな」とは思ったがここまで察してちゃんだとは思わなかった。が、自分が甘やかして助長させてるのだということがよく分かった。元いじめられっ子でつい卑屈になりがちなんだけど、もっともっと自分の主張をはっきり言わないといけない（元増田には書いてないけど実際は黙ったりなだめたりしつつ「細かいよー」「言ってることわけわかんない！」くらいのことは言い返している）。・わたし自身、人の話を聞かないというか、会話しててもずれたことを言ってしまったり、ビールのくだりみたいなデリカシーのない対応、不用意で余計な発言をしてしまうことも多い。会話は苦手でキャッチボールがうまくできないし口頭だと誤認することがよくある。あとすごく人の気持ちに鈍感で人の考えてることを読み取るのが苦手。だから夫が100％悪いとは思わない（100％自分が悪いとも思ってない）。割れ鍋に綴じ蓋だとは思ってる。・夫よりも実家族のほうがやっかいなので夫と一緒にいるほうが快適……というのはある。・最近はアサーティブやアンガーコントロールに関する文章を読んでいる。けっこうためになる。読ませたいが夫は怒っているときに怒っているという自覚がないようなので（ってさっき言ってた）たぶん読んでくれない。・猫を飼っている。扱いは夫のほうがうまい。飼い主に似たのか超甘えっこ。愛い。・配偶者の愚痴を書く奴になりたくないってブコメあったけど、確かにその通りだと思う。夫に悪いことしたと思っている（といいつつ追記までしてしまったので説得力ないな）。ただ友達などに愚痴や相談をしても二丁目のバー増田さんや夫さんの気持ちがわかる30代後半男さんのような回答はなかなか返ってこなかっただろう。今回いろんな人の意見を（文章ベースで）読めて本当にありがたいなあと思った。はてなってすごい。どうもありがとう。",
    "bookmark_count": "967",
    "category": "世の中"
  },
  {
    "masuda_id": "20180706142226",
    "title": "LINEが原因で小学校の保護者会が真っ二つに割れた話 ",
    "content": "原因は「連絡網用LINEグループトークで趣旨に合わない雑談を続ける」ことだった。グループトーク内で複数の保護者から再三の\"お願い\"にも関わらず、言われた直後は雑談を止めるものの数日(酷いときは数時間)後に雑談を再開するというモラルの無さだった。趣旨に合わない無関係な雑談による通知に嫌気が差し、通知を切ると稀にその間に趣旨通りの大切な連絡情報があるが、それも雑談で流れてしまい追うのに高い労力を支払わず得なくなっていた。再三のお願いにも関わらず趣旨に関係の無い雑談が止まらないので、定例のPTA会議でついに議題へ挙がる。雑談容認派は「保護者同士のコミュニケーションは大切」「保護者同士で仲良く話すのが何が悪いのか」「連絡網なのに通知を切るのは良くない」などと主張。しかも議論を始めると驚いたことに保護者の約半数が雑談容認派で、残り半数が雑談否定派だった。雑談否定派は保護者同士のコミュニケーションを否定しているわけでなく、大切な連絡を得るのに障害が起きていることに対して、趣旨通りに連絡網用グループトークを使おうという派閥だ。雑談容認派も(多くの保護者が雑談に参加するので)これには驚いたらしく、落としどころとして「雑談用グループトーク」を設けることで決着を付けることとなった。しかし、雑談用グループトーク運用開始から1ヶ月2ヶ月と経つと、少しずつ連絡網用グループトークで雑談をはじめる保護者がチラホラと現れる。それどころか雑談用グループトークへ連絡情報を記載する雑談用グループトークの趣旨ですら全く理解していない保護者も現れる始末。あの会議はなんだったのか。3ヶ月目に入ると当然ながら定例のPTA会議で議題に挙がった。雑談否定派の怒りは爆発寸前だった。雑談容認派に「なぜ雑談用グループトークを使わないのか？」と問うと「雑談に参加する保護者が明らかに減ったから」と返ってきた。この雑談に参加する保護者が減った理由だが、単純に内心は雑談を否定していたけど保護者同士の付き合いで仕方なく雑談に参加していた保護者が居たからだった。雑談用グループトークの通知を当然ながら雑談否定派は切って居るので、雑談したい雑談容認派は保護者全員が見ていて反応がある連絡網用グループトークで雑談を始めてしまっていたようだった。そんな雑談容認派の話に雑談否定派が更に怒るが、こちらもいい大人なので事前に雑談否定派同士で話し合っていた「連絡網ツールのLINEからDiscordへの移行」を提案した。Discordならばチャンネルによって用途を分けることが可能であり、ふいに雑談をはじめられても雑談用チャンネルにキックできる利点があった。しかしながら雑談容認派は「LINE以外は面倒くさい」「使ったことないから嫌だ」と言い始め、雑談容認派のワガママへの怒りは最高潮にのぼる。結果として雑談否定派はLINEでの連絡を完全にシャットアウトしDiscordへ移行するということとなり、保護者会が真っ二つになってしまった。この中で一番可哀想なのはどちらにも付けないPTA会長さんで本当に申し訳なく思ってる。ちなみにPTA会長さんはPTA会議の中では言ってないが雑談否定派である。保護者間のモラルの差とかITリテラシーの差とかどうにかならないものか。無駄に疲れる。----------追記(2018/07/06/16:02)ブコメでノートを使えば良いという意見が見られましたが、そもそもLINEを採用していた理由が連絡や議論の省力化です。ノートでは結論を羅列することに優れていても、結論までの経緯は記載しにくいのです。そして更に言ってしまえば「雑談は雑談用グループトークでと書いてあるノートを読まない保護者が居る」ので解決にはならないと考えています。----------追記(2018/07/06/16:17)メールの件ですが、当初はメールだったのです。しかし「PTA会議に参加しにくい保護者の意見をどうするか？」「メールでは会話がしにくい」「メールよりもLINEの方が楽」という意見が複数の保護者から寄せられ、LINEになったという経緯がございます。当初は「LINEであればPTA会議へ参加しにくい保護者の意見を議論しあえる」という趣旨が素晴らしいと感じて私も賛同していました。",
    "bookmark_count": "967",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160822143611",
    "title": "通り魔に切られて日本すごいと思った話 ",
    "content": "先日、道端で通り魔に腕を切られたときの話をします。（※サマーランドの事件とは別件です）あまりに突然なことだったのでもちろん驚きましたし、犯人への怒りの感情もありますが、なによりこの件で一番強く思ったのが、「日本すごい」ということです。…わたしの語彙力のなさはさておき、ネット上ではアンチ日本的記事が目立つ中、日本は良いところもあるよ、ということをまとめたくてこのブログを書き始めました。【その１】警察すごいまず事件当日。詳しくは伏せますが、とにかく道端で知らない人に包丁で腕を切られました。犯人から逃げつつ、警察へ電話しつつ、場所や状況などを説明しつつ…と、電話をして２〜３分経ったところで後方から警察24時でお馴染みのパトカーの音が聞こえてきました。あまりの早さに、わたしの事件とは無関係でたまたまパトカーが通りがかっただけかと思いました。しかしパトカーはすぐに近くに止まり、別方向から自転車で来た警察官と共に犯人を捕まえてくれました。もしあの時、すぐに来てくれなかったら第２、第３の被害者が出てもおかしくありませんでした。また、警察官は、刃物を持っている犯人に対しても怯むことなくしっかりと取り抑えてくれました。一般人にはなかなかできないことです。本当にすごいです。【その２】救急すごい犯人が捕まりほっと一安心。間もなく救急車も到着し、救急隊員がすぐにわたしの腕を何かで包んでくれました。その時のわたしは呑気に、「とりあえずなんか包んでくれたし、病院行かなくても良いんじゃないかな」なんて思っていたのですが、周りの人達は必死に受け入れ病院を探してくれているので余計なことは言わず、大人しくしていました。何件かの病院に断られ、やっと受け入れてくれる病院は外科の先生が不在とのこと。とりあえず診てもらえるだけありがたいので、そこにお願いすることにしました。後になって分かることですが、わたしの傷はそれなりの深さがあったため縫わないと血が止まらないような状況だったそうです。救急の方がそこまで分かってくれていたかどうかは分かりませんが、わたしはただぼーっとしていただけで、色んな病院へ電話して必死に受け入れ先を探してくださったり、本当にすごいと思いました。また、病院へ向かう最中に、同乗した救急隊員がわたしの気を紛らわせようと色々と話しかけてくださり、それもとてもありがたかったです。【その３】受け入れ病院すごい病院へ到着すると、内科の先生が「自分は専門ではないので、明日また専門の先生に診てもらってください」と前置きした上で、診てくれました。とりあえず止血しようとしたようですが、血が止まらないので縫うことになりました。今まで体を縫ったことがないわたしは驚きましたが、なにより先生自身が、覚悟を決めたような雰囲気を出していたのでわたしは「先生がんばれ」とだけ思って静かにしていました。先生は、慣れていないのがわたしでも分かるぐらい一生懸命に、丁寧に、一針一針確認しながら縫ってくれました。一時間ほど経ち、なんとか縫い終わって誰よりも安心しているのは先生のように見えました。慣れないながらもしっかり対処してくれた先生すごい。そして、終始汗だくで目が泳いでいたわたしに、優しく話しかけてくれた看護師さんすごい。【その４】再び警察すごい治療が終わり、今度は警察へ移動し事情聴取です。みんなが想像するあの取調室。カツ丼を食べるところです（違います）。担当の警察官が、事件の様子を細かく文章でまとめてくれます。時々質問されるので、できるだけ的確に答えますが（こんなことを言うのも何ですが）基本的に被害者は暇です。でももし警察官がいなかったら？自分で自分の状況を、矛盾がないようにまとめるのはとても難しいですよね。およそ４時間かかり、まとめられた文章と証拠の写真たちは事件の概要が的確に抑えてあり、第三者が見ても状況がわかるものとなりました。詳しくはよく分かりませんが、この証拠たちをもとに今後、犯人の罪を裁いていくことになるようです。犯人を捕まえ、事実関係を明らかにし、罪を裁くことまでやってくれる警察すごい。本当にすごい。【その５】形成外科すごい翌日、紹介された形成外科の先生がいる病院へ行きました。先生は傷口を見てすぐ、「縫い直しだね」とおっしゃっていてせっかく前日に一針一針一生懸命縫ってくれた糸を切るのは申し訳ない気もしましたが専門の先生が言うことなので素直に従いました。そして形成外科の先生は、さすが専門なだけあってこちらが心配する暇もなく、手際よく縫っていきます。結果的に、先生曰く「数えきれないぐらい」縫ってくれました。内側も縫った（しかも内側の糸は数ヶ月で溶けるらしい）ので、傷口はおそらくほぼ残らないだろうとのことでした。前日の内科の先生には充分感謝しつつも、やっぱり専門の先生はすごい。【その６】東京都すごい以上のように、たくさんの方々、たくさんの日本の仕組みによってわたしは事件以外の不満を感じずに、傷を塞ぐことができましたが１つ気がかりなのが、治療費についてです。犯人へは怒りもありますが、わたしは死んだり障害が残ったりした訳でもないのでそこまでの恨みはありません。ただ、もう、本当に大した額ではないのですが治療費ぐらいは払って欲しい…と思っていました。すると、そのことを話した訳ではないのですが、警察の方から、わたしの治療費を東京都が払ってくれるという話を聞きました。どういう流れでそうなるのかは不明ですが、（また、その条件など色々あるようですが）こちらに全く否がないのに一方的にケガをさせられて治療費まで被害者が払うのはおかしい、ということで払ってくれるそうです。そんな仕組みがあることは全く知りませんでしたし、そんな仕組みがなければ本当に被害者は損ばかりです。僅かなお金ですが、そのおかげでわたしの心は大分軽くなりました。東京都すごい。そしてそんなお金があるのはもちろん、普段税金を払ってくださっている国民の皆様のおかげです。本当にありがとうございます。普段生活していると気付かないことばかりですが、日本にはこんなにたくさんの仕組みがあり、うまく機能しています。中には問題があることもあるかもしれない、それでもなんとかうまくいくように今日も自分の知らないところで誰かががんばってくれている。そう思うと、日本ってすごい。",
    "bookmark_count": "967",
    "category": "世の中"
  },
  {
    "masuda_id": "20190409214847",
    "title": "匿名じゃないと書けない、一眼カメラの選び方（はじめての人向け） ",
    "content": "カメラ業界って宗教なので、下手にブログで書いたら炎上するのでここで書く。この記事の対象はあくまで初めて一眼カメラに手を出す人向け。まわりに詳しい人がいる場合は、その人に相談したほうが良い。結論をまず書く 本気で新しい趣味として始めたく、かつお金に余裕があれば、ソニーのα7Riii、α7iii 本気でやりたいけれどいきなりお金をそこまでかけたくなければ、オリンパスのE-M1mk2、E-M5mk2、もしくはパナソニックのG9pro そこまで本気ではないけれど綺麗な写真が撮りたいならば、オリンパスのPen E-PL8、Pen E-PL9（両方ともダブルズームレンズキットお勧め） 一眼カメラの分類一眼カメラは、ミラーレス一眼と一眼レフの2つがあるが、一眼レフは時代遅れなので選んではいけない。一眼レフは時代遅れ。これはファンが多く信者も多いが、初めての人が一眼レフを今新たに買うメリットは全くない。なので一眼レフは買ってはいけない。わかりやすく言うと、キャノンとニコンのカメラは買ってはいけない。キャノンとニコンはミラーレスも作っているけれど、レンズが全くないのでやはり今は買ってはいけない（将来はわからない）。今現在購入に耐えうるミラーレスを今出しているのは、ソニー、オリンパス、パナソニックのみ（Fujiは後述）センサーサイズ初めての人にはわかりづらいセンサーサイズだが、ざっくりいうと、フルサイズが一番大きく、APS-Cが中間、マイクロフォーサーズが一番小さい、一眼ではこの3つの規格が主流。APS-Cは中途半端なのと、Fujiはあまりに玄人向けで初めての人には全く向かないので、検討するならフルサイズかマイクロフォーサーズのどちらかが良い。（とはいえソニーのAPS-Cは初めての人にも良い選択になりうる良い機種も結構あり、紹介するか少し悩んだ。でも混乱させる可能性があるので、今回はAPS-Cは無しとする）フルサイズはセンサーサイズが大きいので高画素で高感度だが、一方でレンズが大きくなり、重く、高い。フルサイズでまともなミラーレスを出しているのはソニーだけなので（正確には他の会社はミラーレス専用のレンズが全くない）、今フルサイズを買うならソニー。マイクロフォーサーズは小さく、軽く、安い。画素数は劣るが、一般的な用途では問題にならない（フォトブックの印刷などにも十分に耐える）。マイクロフォーサーズは、将来フルサイズのカメラに移行するときでもサブカメラとして活用出来るので、個人的にはマイクロフォーサーズのカメラから入るのをおすすめする。 あとは好みソニーのフルサイズはα7Riii、α7iii、α9などがある。フルサイズに手を出すなら、それぞれの良し悪しは自分で調べて判断出来るようになってほしい。よくわからないけどフルサイズが欲しい、という富豪はα7Riiiを買っておけば、ものすごく後悔することはないと思う。マイクロフォーサーズは、大きくオリンパスとパナソニックにわかれる。（パナソニックにもS1R・S1というフルサイズがあるが、初めての人には全く向かない）一般にオリンパスの方がオートフォーカスが速く、手ぶれ補正の効きが良いので、オリンパスがお勧めだが、使いやすさではパナソニックの方が上という人も多く、画質にそんなに差はないので使いやすさも大事だ。ここは好みで良い。実際のお店で触ってみるのが良いと思う。ある程度本気で写真を趣味にしたいならば、ファインダーのある機種を選ぶと良い。E-M1mk2、E-M5mk2、G9pro、これらはプロでも大変に評価が高い。もっと気軽にということであれば、Penシリーズ（E-PL8、E-PL9）が良い。手ぶれ補正ももちろんだが、ダブルズームレンズキットでついてくる2本のレンズが大変に良い。レンズを買おう（もしくはレンズキット付きのカメラを選ぼう）撮る題材にもよるけれど、ざっくりと1本おすすめするならば…E-M1mk2、E-M5mk2 ならば、12-100mm F4 という神レンズがあるので、これをお勧めしたい。レンズキットの12-40mm F2.8も良い。G9proならばレンズキットで付いてくるLeicaの 12-60mm F2.8-4.0 が大変良い。Penシリーズはダブルズームレンズキットの2本のレンズが大変良い。三脚を買おう5000円くらいの安いのでもよいから、三脚を使って写真を撮ってほしい。Penみたいなコンパクトデジカメ風のカメラでも、三脚があれば相当綺麗な写真が取れる。マイクロフォーサーズを使うとして、はじめて三脚を買うなら、ナショナルジオグラフィックの三脚が安くてお勧め。あくまで参考にただ、初めての人は、何があってもキャノンとニコンは買ってはいけない。カメラ雑誌や記事などではスポンサーに配慮しなくてはいけないので悪いことを書けないし、信者がたくさんいるのでブログなどでも書きづらいんだが、すでにキャノンやニコンのレンズを持ってしまっている人でない限り、新たにキャノン、ニコンのカメラを買う意味はほぼない。彼らはソニーに対して周回遅れだ。",
    "bookmark_count": "965",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110316202255",
    "title": "ドラゴンボールで学ぶオブジェクト指向",
    "content": "亀仙流やつ鶴仙流など、世の中にはいくつかの流派（＝クラス）があり、それぞれの流派にかめはめ波やどどん波、舞空術などの技（メソッド）がいくつかあります。実際に流派にある技を使う場合、技を覚えているZ戦士（インスタンス）が必要になります。\n例）亀仙流を覚えた孫悟空を使ってかめはめ波を放って敵を倒す\ngoku = new KamesenRyu(\"goku\");\ngoku.shootKamehameha(teki);\nZ戦士によっては複数の流派の技が使えたり、自分の技を人に教えることが出来ます（継承）。また悟空とクリリンのように同じ流派でも同じ技で違う性能を持っていたり、オリジナルの技を持っているなどの違いがあります。クラスはセルを作るためのZ戦士達の遺伝子情報と言っても良いかもしれません。\n例）セルを作りましょう。\nclass Cell extends Goku,Veget,Picoro,Tenshinhan,Kuririn{\n....\n}\ncell_inst = new Cell();\ncell_inst.shootKienzan(); //Kuririnをextendsしているので気円斬が使えます。\n世界の成り立ち世界（プログラミング言語）によってはただの人を後付でZ戦士にすることが可能です。(JavaScriptやRubyなど）\nnoumin = new Hito(); \nnoumin.kougekiKuwa = function(){\n\t//戦闘力たったの5…ゴミめ！\n};\n\nnoumin.shootKamehameha = function(){\n\t//な、なんだと！？\n};\n農民がいきなりかめはめ波をうつようになったら危険ですね、危ないです。このように後付でメソッドを追加出来るタイプは危険性を含んでいます。クラスとインスタンスhttp://anond.hatelabo.jp/20110316204446インスタンスなのかクラスなのかはっきりしろよ・・・セルを作るならＺ戦士（インスタンス）を継承しなきゃならんぞとても良いつっこみが来たので追記します。前半部分ではZ戦士をインスタンスとしましたが、セルを作るにはZ戦士がインスタンスでは出来ないのでなのでZ戦士それぞれをクラスという形に再定義しました。何をインスタンスにして、何をクラスにするかが「設計」なんですね。何がインスタンスで何がクラスか、加えて説明します。セルの第一段階ではGokuなどのZ戦士の遺伝子があれば作ることが出来ました。\ncell_inst = new Cell(); //このセルは第一段階\nでも第二段階以降は人造人間17号、18号が必要でしたね。\ncell_inst.absorb(17gou); //第二段階に変身\ncell_inst.call18gou();\ncell_inst.absorb(18gou); //最終段階に変身\n\nclass Cell ....{\n   function call18gou(){\n        if(!this.17gou)return error(); //17号を吸収していないと失敗する\n        this.17gou.speak(\"＊＊＊＊略＊＊＊＊＊ドクターゲロ様＊＊＊＊略＊＊＊＊\");\n   }\n}\nこの場合、17号と18号はそれぞれインスタンスです。17gouを吸収したので、17号の声で18号を呼ぶことが出来るようになりました。でもドクターゲロ「様」って言ったのでセルだってバレバレですね。細かいセリフは忘れたのでどなたか資料を下さい…。追記コメントへのレスを追加。http://anond.hatelabo.jp/20110316224648追記２クロージャについてちゃんと書こうと思って挫折。どなたか良いアイディアを下さい。変数のスコープを解説する必要があるかなと思ったんですがオブジェクト指向からは外れるような気がします。エネルギー波→連続エネルギー波がどこかに使えそうな気がしましたが、気のせいだったぜ…追記3続編書きました。 http://anond.hatelabo.jp/20110319020332",
    "bookmark_count": "965",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190316041332",
    "title": "いかがでしたかブログを書いている俺がその背景を考える【追記あり】 ",
    "content": "　かつてインターネットとは好事家たちが思い思いに好きな情報を書き込んで同士たちとつながる濃い場所だった。という風によく言われている。俺がそれが正しいのかどうかは知らない。しかし今のインターネットに古のインターネット老師たちが苛立つ気持ちはわかるし、なんなら俺がそのインターネット浪士たちを苛立たせている。というのも俺はあの悪名高い「いかがでしたかブログ」を書いて生計を得ている人間だからだ。　今回はお前たちにそのインターネットになぜいかがでしたかブログが生まれるのかを俺のような木っ端ライターの立場から解説するとしよう。　まず俺のような屑ライターはクラウドソーシングサイトで仕事を探しまくる。巷ではいかがでしたかブログは0.1円で量産されていると言われているがさすがに慣れてくるとそんな案件は受けない。最低限文字単価0.8～1円くらいの仕事は厳選する。ついでにいうが一部のプロクラウドワーカーならいざしらず、普通のライターが受けられるライティングの案件はその九割がいかがでしたかブログを書くことだと思ってくれ。クラウドソーシングサイトは世界最大のいかがでしたか工場なのだ。毎秒おびただしい数のいかがでしたかを世に解き放つことを使命としているかのようだ。　すると大抵テストライティングを頼まれるので仕様書を見る。大体のライターが出くわすのは、記事に盛り込む情報量に比して文字数が多すぎるという事態だ。当たり前だ。いかがでしたか工場が考えているのはいかに最低限の情報で文字数を盛ってSEO対策のよく出来た、Googleをだまくらかすための文章をサイトに載せるかということに過ぎない。そしてGoogleをだまくらかすためにはどうも、要約すれば数百文字で済むような情報を数千文字に引き伸ばす作業が必須らしいのだ。書いている俺だってなんでこんなに長く書かなきゃならんのだと疑問だが薄めて書いたほうがまあ金になる。すまない。　そもそもいい文章というのは基本的にきちんと短くまとめることが出来てこそだ。全員が谷崎潤一郎になる必要がどこにあるというのだ？そして当然のことながら大半のいかがでしたかブログの情報量というのはその文字数の数割もあればいいほうだ。もっと短くまとめることが出来る。しかしそれは許されない。Googleを騙すためには短文で効率的に切りの良いところで文章をまとめては行けないのだ。無駄に同じ単語を使いまわし、無駄に文字数をダラダラ稼ぐことでやっといかがでしたかブログとしての価値が生まれる。　とはいえ、俺たちいかがでしたかブログライターは残念ながら無から文章を生み出せるマジシャンではない。その文章の元になる文章をどこかから手に入れなければならない。どこから手に入れるのだろうか？アンサー、Wikipediaやら他のいかがでしたかブログからだ。はっきりいうがいかがでしたかブログに書いてあることで他のブログやWikiにもっと効率よくまとめられていない情報など存在しない。当たり前だ。いかがでしたかブログとは全てがソメイヨシノ（だっけ？）のようなクローンブログなのだ。しかし、コピペでは不味いので、コピペチェッカーを騙せるギリギリくらいには表現を変える。そうして言葉の順列組み合わせによってまた新たないかがでしたかブログが生まれるというわけだ。　もちろんいかがでしたかブログはそれだけで完成するわけではない。いかがでしたかブログのあの砂を噛むような文章に誰もが辟易したことがあるだろう。はっきりいうが、書いている俺だってもちろん辟易している。しかし、いかがでしたかブログを求めるクライアントがほしいのはライターの個性などではない、ということをまず理解してほしい。一風変わった視点、ちょっと凝った言い回し、ユニークな切り口、それら全てがいかがでしたかブログには必要ない。無駄な個性を付け足されてそれがリスクになったらどう責任を取るんだ？文章の表現はきっちりですます調で決められ誰も敵にしない当たり障りのない文章で誰かとはわからない群衆の憎悪を買う、そんな体に悪いファーストフードよりやばいものがいかがでしたかブログの正体なのだ。　しかしだからこそ文章を書いたことのない素人でも書くことが出来る。文章を見る目のない素人でもその出来が判断できる。いかがでしたかブログとは普通の文章とはカテゴリー自体が異なるものなのだ。そんなもので儲かるのかだって？もちろん儲かるわけがない。少なくともライターはそうだが、多分クライアントだって事情は変わらないだろう。きちんとしたクオリティの伴うコンテンツを送り出していないのだから、短期的にはアクセス数を誤魔化せても長期的には市場自体を衰退させていく。ライターもクライアントも薄給なのだから気合など入れるはずがない。そもそも、スキマ時間にお小遣い稼ぎさえ出来たらいい主婦に向上心を求めるのはお門違いだ。そんな文章でも騙されるバカだけを見込んだ薄利多売産業がいかがでしたかブログなのだ。　恐らくこれはゲーム業界においてソシャゲなどで起きていることとパラレルだと俺は見ている。これまでのゲームや文章の面白さとは常識の異なる、数と金を搾取するためだけのシステムと化した新たなる産業がソシャゲやいかがでしたかブログなのだ。お小遣い稼ぎさえ出来たらいい主婦による市場の価格破壊も絵描きの世界では起こりうると聞いたことがある。おそらく今の日本を蝕む文化的衰退の様々な業界における共通の現れ方なのだろう。そしてそこにおける勝利者とは常にごく一部の先駆者と強者だけであり、つまるところすでに金を持っているやつだ。そうでない多くの弱者はギリギリの状態でいつまでも続くわけではないとわかっていながら血を吐きながら続ける悲しいマラソンを走り続けている。　ではそんな仕事をして俺は後悔をしているのだろうか？なにせ全く儲からず商業倫理やら文筆家としての誇りはそこにはなにもない。悔いてしかるべきだというのが真っ当な人の声だろう。しかしあえていう。俺はいかがでしたかブログの執筆者であることを後悔していない。例え薄給すぎて飯すら食えなくなったとしてもそれは変わらない。　なにせこの業界は楽だ。何も考えず物書きとしての恥も未練もなく、適当にWikipediaの言い回しを変えるだけで金が入る。何より俺を鬱にしてくるような醜い上司はいない。たとえ今より生活が楽になったとしても、直接自分を縛るようにブラック企業などに奉仕したくはなかった。それで生計を得るポーズだけは取れるのだ。いかがでしたかブログのクライアントたちも、まあ仕様の注文はうるさいが別に嫌な上司ってわけじゃない。みんな大した仕事をしてないから後腐れがない。過労死よりは餓死のほうがまあマシだ。　幸いなことに多くのいかがでしたかブロガーたちは自分に対する嫌悪の眼差しに気付いてすらいない。愚かな大衆の嫉妬だとすら思っているのだろう。そういう鼻持ちならない意識高い系がいかがでしたかブログの最上位だから自省の眼差しも生まれようがないというのは皆も覚えておいてくれ。　昔は自分の個性を出した文章でエッセイだとかコラムだとかそういうのを目指していた時期があった気がする。いや、遡れば小説だって書こうと思っていた時期があるかもしれない。しかしそんなものはもうどうでもいい。俺は文章を書く人間の一つの死骸なのだ。あとはゾンビとして肉体の維持に集中するだけでいい。そうしてまたインターネットには腐臭が満ちていく。対策はGoogleやら拡張機能開発者やらが勝手にやってくれ。まだ野心なんてもんがあるならこの文章だって匿名で書いたりなんかしないが、俺には一応クライアントたちへの義理があるのだ。表立ってばかにするのは流石にまずい。そんな計算だけはうまくなった。　さあ、こんな時間だが次のいかがでしたかブログが貯まっている。どんどん数をこなさないと、もやしすら買えない。今回のブログはいかがでしたか、今後もこの情報は要チェックですね、いかがでしたか……追記　どうも予想より読まれて俺の屑のような承認欲求は適度に満たされたようなので、面白いと思ったコメントにレスポンスして更にこの記事を引き伸ばしてみる。＞ とはいえ昨今のGoogleさんは端的に問いに答える記事を優遇していると思うんだけど。（個人の感想） 　まさしくこの記事を書くに至った動機で、アルゴリズムの改善と対策ツールにより長期的には俺のような存在は滅びていくのだと思う。ただ、「いかがでしたか」という語尾だけで排除するのは今後は対策されるだろう。俺が見ている仕様書にもこういう書き方はするなという小手先だけの指示は結構ある。しかし、問題はそもそも全体の文章と発想そのものだから小手先でいかがでしたか感が改善されるわけではないので無駄に終わっている。＞マジレスするといかがでしたかブログはライターに発注するというより自前でマネタイズするものでは？という気もする。そう思うんだけどどういうわけか二束三文で他人にそれを頼む輩が異常に多い。構成まで作成済みのクライアントも多いのだが、ここまで構成が出来てるなら自分で書けるだろう？と俺ですら思ってしまう。　どんな商品をどういう顧客にどういう構成でどういう雰囲気の文章で勧めるか大体すでに決まっていて俺たちはその間を数百文字ずつ埋めるだけでいいのだが、ここまで考えられたら絶対自分でやったほうが安いと思うのに人に頼む辺り彼らにも謎は多い。多分そこまで書いて本文を書く段で発狂しそうになったのだろう。＞発注元は稼げるの？＞そもそもあんなの発注するやつが誰なのかって話だと思うんだけど 　一概には言えないがサイトの運営などをしている弱小IT企業が多いようだ。自分が依頼するブログのジャンルを全く知らない担当者というのもいる。稼げるかという点だが、まあ弱小ゾンビ企業が自分を維持する程度には稼げているのではないだろうか。逆に言えばそれ以上の稼ぎなど基本見込めるはずがないということだ。＞そして意味もなくディスられる谷崎潤一郎(´・ω・｀)申し訳ない。もちろん谷崎潤一郎は引き伸ばしとは無縁だが長い文章としてぱっと思い浮かんだのが彼だったのだ。＞ 生計は得ないだろw ＞俺がそれが正しいのかどうかは/　冒頭からインターネット老師がインターネット浪士にすり替わる誤字と低日本語力も俺自身じゃなきゃ見逃しちゃうね！まあ勢いで書いたものだから恥ずかしいがせっかくなのでこのままにしておこう。＞こんないかがでしたかワークを個人のブログでもアフィの為にやってる人らがいる事が凄いと思う。＞その単価でブログ記事書くくらいなら自分のブログで書いた方がいいし、さらにいうなら、この増田も自分のブログで書いた方がいいよ。　あれについてはブロガー界隈でそういうノウハウを教え合っている界隈もあるし、いかがでしたかライターのうち純粋無垢な人が独立支援と称されて情報商材めいたことをやらされてることもある。Youtubeの文字動画と同じだ。ていうかクラウドソーシングサイトには文字動画の台本執筆もたまに依頼されている。ぶっちゃけいかがでしたかブログよりは単価高くて楽だから助かる。巷で言われるネトウヨネトサヨ系の政治ネタは見かけたことがないが。　俺自身がこれをブログで書くかということについては一応俺も商売人なので名前を出して世話になっているクライアントが見ているかもしれない場所で「お前ら糞だぞ！」と告発するのははばかられるから容赦してほしい。noteで有料にすればとはちょっと思ったが多分それだと全く読まれなかったと思う。……と思ったが、よく考えてみたら別に正体を隠してブログを書けばバレやしないから平気なのか？これはいい知見を得た。そのうちいかがでしたかブロガーとしてブログを作ることにしよう。「バズったので宣伝させてもらいます」しぐさというやつだ。＞別に匿名でブログやってお仕事募集しても　あんた天才かよ。そうだよな、匿名ならばれないよな。＞ソシャゲといかがでしたかブログを並列に語るのは不適切だ　これはうかつだった。確かに最近のソシャゲ、スマホゲーのトップクラスのクオリティは向上している。一方いかがでしたかブログは確かに、最上位層でも糞みたいな文章しか書いていない。ごめんなさい。＞最後はいかがでしたかでしめてほしかった　いかがでしたかってまとめ段階の冒頭で使うんで実は最後には入れないんすよ……＞いかがでしたかってクライアントの指示で書いてるの？自分でつけてるの？　自分でつけてるよ。なぜつけちゃうかはブログ書いたんでクリックする時間を後悔しないならどうぞhttp://an-fans.hatenablog.com/entry/2019/03/16/143528＞生活のリアルの前に人間の矜持が屈する。資本主義のもっとも悪しき側面を見た気がする。自分の書いてる無意味な駄文ブログもこれに比べるとマシだとむしろ勇気づけられる。低みに引っ張る引力スゲーなネット。　俺の記事を読んでこんなやつより俺のほうがマシだと自尊心を保ってくれる、俺を見下すことで日々を生きる糧が得られるのだとしたら書いている人間としてこれほど嬉しいことはない。まだ若い人たちはそう思えるだけ本当に未来があるのだと勇気を抱いてほしい。",
    "bookmark_count": "965",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190429102212",
    "title": "だから抗拒不能はそういう意味じゃねえって言ってんだろ ",
    "content": "http://b.hatena.ne.jp/entry/s/news.yahoo.co.jp/byline/egawashoko/20190428-00124121/あかん。絶望的に勘違いが解けてない人が多すぎる……捜査に不備があったら事実に関係なく無罪、というのなら納得できるが、だったら「無罪の理由は捜査の不備です」って前面に押し出して言うべきだよね。「抵抗できたはずだから」なんて妄言吐くから批判されるんで。 すごい良い記事と思う。けどそれとは別に、抗拒不能ではなかったと判断した裁判官に、司法に絶対納得がいかない。強く言えない性格の人は犯されても泣き寝入りしてくださいねってどう考えても厳しすぎるだろ 嫌がっていた、同意してなかった事を立証するために、被害を回避できていた事例や時期を証拠として挙げたら、それに基づいて「必ずしも断れなかったわけではない」と判断されるの、やる方に有利すぎでは。 抗拒不能ってそういう意味じゃねえから！みんな絶対、「抗拒不能」と「抵抗できなかった」を混同してるでしょ！あなたたちが言ってるのは、強制性交罪の「暴行又は脅迫」にあたるかどうかって話だよね？第177条十三歳以上の者に対し、暴行又は脅迫を用いて性交、肛門性交又は口腔性交（以下「性交等」という。）をした者は、強制性交等の罪とし、五年以上の有期懲役に処する。十三歳未満の者に対し、性交等をした者も、同様とする。今回父親から振るわれた暴力は、当たり前だけどここで言われる「暴行又は脅迫」に該当しますよ。しかも被害者は性的虐待を嫌がって逃げようとしていた。これは確実な有罪の証拠になるでしょう。もしも強制性交罪で起訴されていたなら、ね。でも今回、検察は準強制性交罪で起訴したわけですよ。第178条（省略）人の心神喪失若しくは抗拒不能に乗じ、又は心神を喪失させ、若しくは抗拒不能にさせて、性交等をした者は、前条の例による。ここでの「抗拒不能」って意味わかります？　「心神喪失」とセットになってるのがポイントね。要するに、この条文は、「お酒でぐでんぐでんになってる」「睡眠薬で眠りこけてる」「心の病気でまともな判断能力がない」状態の人をレイプする罪なわけ。そういう状態が「抗拒不能」ってこと。じゃあ「抗拒不能ではない状態」ってどんな状態？意識がはっきりしている状態、正常な判断能力がある状態に決まっているじゃないですか。日常用語の「抵抗できない」とは全然意味が違うの、わかります？「でも嫌がって逃げようとしてたじゃん！」って反応はおかしいわけですよ。逃げようとしたってことは、意識ははっきりしてたんでしょ？　じゃあ「抗拒不能」じゃないよね、ってだけの話。じゃあレイプし放題ってこと？　もちろんそんなわけはない！　だって、意識が正常な人をレイプした人は、強制性交罪に問われるわけですからね。その場合は、「殴られた」「脅迫された」という事実でもって「なるほどこれは日常用語でいうところの抵抗はできなかったですね。有罪」ってことになるはず。でも、検察は今回「意識がはっきりしてない人をレイプした罪」である準強制性交罪で起訴したわけ。とすると、強制性交罪にあたっては有罪の証拠になるはずの「嫌がっていた」「殴られていた」という事実は、どれも無罪の証拠になりうる。なぜなら、それは全部、「抗拒不能ではなかった」＝「意識ははっきりしていた」ことの証明になるから。「意識がはっきりしていない人をレイプした罪」で起訴された以上、被害者の意識がはっきりしていることがわかったなら無罪にすべきでしょう。「あんパンを盗んだ罪で起訴された男が盗んだのは実はジャムパンだった」みたいなものです。あんパンを盗んだ罪で起訴されてしまった以上は無罪を言い渡すしかない。繰り返すけど、意識がはっきりしている人をレイプする罪は別にあります。だから、これで性犯罪し放題とか言ってるコメントはまったくもっておかしい。「被告人が盗んだのはジャムパンだったから『あんパンを盗んだ罪』に関しては無罪」という判決に「あんパンなら盗んでいいのか！」「パンが盗み放題になるじゃないか！」って言ってるようなもの。的外れにもほどがある。そりゃ、こんなこと言ってたら専門家から呆れられますわな。こういうときはどうすればいいか？　訴因変更という手続きがあります（これは控訴せずとも一審の途中とかでもできます）。要するに、検察側が、「ごめんごめん、起訴するときはあんパンって言ってたけどやっぱりジャムパンだったわ。『ジャムパンを盗んだ罪』に変更します」と言えばいい。なので、上訴審では訴因変更する可能性もあるんじゃないでしょうか。というか、控訴した以上はそうすると思う。じゃあなんで検察は最初に準強制性交罪で起訴したかっていうと、これは江川さんの記事にもある通り「長いあいだ親に支配されていてまともな判断能力がなかった」という点をもって「抗拒不能」と主張したかったんだろうなあと思います。酒やら睡眠薬やらの影響じゃなくても、正常な判断能力が壊れている、あるいは壊されている場合というのはありうるので、それに該当すると言いたかったんじゃないかと。ところが今回の被害者さんは、親から逃げようと準備するとか、そういうまっとうな判断力が残されていたわけですね。とすると、「まともな判断能力がない」という、罪を成り立たせる前提が疑わしいわけですよ。前提に疑いが生じたのなら無罪にするほかないでしょう。どんな極悪人でも、起訴状に書いていないこと、検察官が主張していないことに基づいて有罪判決が下されるべきではない。私も、今回の被害者さんの振る舞いを見る限り、彼女にはまともな判断能力はあったし、レイプを続けた父親は本当にクソ野郎だなと思うわけですが、だからこそ、この事案は無罪にしないといけないんですよ。なぜなら、父親は「まともな判断能力のない人をレイプした罪」で起訴されてしまったから。レイプされた被害者にまともな判断能力があることが明らかにされたなら、「まともな判断能力のない人をレイプした罪」に問うことはできない。当たり前ですね？「検察は『まともな判断能力がある人をレイプした罪』で起訴しろよ」うんうん、その通り。「そもそもなんでその2つの罪を分けてるんだろ。どっちもレイプだろ」お説ごもっとも。「裁判長はおかしい！　こいつを有罪にしろ！」いやそのりくつはおかしい。何度も言うけど、この件は無罪になるべきなんです。だって嫌でしょ？　そんな世界は。裁判官が「起訴事実は多少不正確だけど、こいつ悪いやつだから有罪」なんて言う世界は嫌でしょ？今回の事件は、どちらにせよ非常に胸くそ悪い事案で、有罪だろうが無罪だろうがこの被告人が極悪人であることに変わりはない。でも、だからといってこれで有罪にすることを認めてしまったらどうなるか？もっと微妙な事案で、事件の成立の有無を分けるようなディテールの部分で、「うーん、細かいところはよくわかんないけど有罪！」になってしまうかもしれない。そんな世界、望ましくないでしょ？　え？　望ましい？　そんな馬鹿な。あなた本人が、あなたの親兄弟や恋人が、テキトーな事実認定で有罪にされても同じことが言えますか。繰り返すけど、文句を言う相手は検察や立法です。「準強制性交罪じゃなくて強制性交罪で起訴しろよ」「そもそもその2つの罪がなんで別なんだよ。統合しろよ」そういう主張は正当だし支持します。でも、裁判官はおかしい！　裁判官に性教育を！　なんて、矛先を間違えた主張にはまったくもって賛同できません。そういうの魔女狩りって言うと思うんですが。正しい判決を下しただけなのに訴追請求しろとまで言われてるの気の毒すぎるでしょ。ということで何が言いたいかというと、「抗拒不能」は日常用語でいう「抵抗できない」って意味じゃないよ。全然違うよ裁判官は何も間違った判決は下してないよ。むしろ正しい判決だよ文句は裁判官以外の人に言おう。検察とか国会議員とかってことです。ぶこめ「学習性無気力症」は正常な判断がある状態と言えるか問題じゃね？　洗脳と言い換えてもいい。そりゃ酩酊や昏睡ではないが、かと言って。 そういう理路で批判するなら理解できるんですが（検察もそういう判断から準強制性交罪で起訴に踏み切ったんだと思いますし、無茶な考えというわけではないと思う）、明らかに「抗拒不能」の意味を「抵抗できない」って意味だと勘違いしてる人多すぎなんですよね。この増田はそういう勘違いへのカウンターなので、「抗拒不能」を正しく理解した上で文句を言うならご自由にどうぞと思います（でもその文句、つける意味あります？　準強制性交罪でも強制性交罪でも法定刑は同じなのに）。過去の継続的な暴力、脅しは認定できても、「その」性交に向けた直接の暴行脅迫が裏付けられないからこそじゃん？学部生なら努力賞だな。これに喜びを隠さない半可通ども↓は人間だったら反省しろ。補足。起訴された2性交（事務所とラブホ記録で特定可能だった件）に対する直接の暴行脅迫はなく「暴行又は脅迫を用いて」の要件を満たさない。177条なら有罪になったはずとの増田の論は誤り。そういう懸念はありえるところだと思います（検察が準強制性交罪を適用したのもそういう懸念があるからかも）。ただ、滝本太郎弁護士が紹介されていた判例（https://sky.ap.teacup.com/takitaro/2545.html）によれば、強制性交罪も成立しそうに思えます。リンク先の内容を簡単に紹介すると、「2周間前に脅迫された女性が、脅迫してきた男に自分から連絡して性交した」という事例で、男は強姦罪で有罪になっています。とすると脅迫や暴行が時間的に近接していなくとも構わないという理解になり、以前に暴力を振るわれていたから怖くて抵抗できなかった、もじゅうぶんに177条が成立しそうな気がするのですが、いかがでしょうか。よくわかった。けど、準強制ウンタラ罪が適用できるケースってものすごく少なくなりそうだなとも。強い酒飲ませて泥酔させたとか、飲み物に睡眠薬仕込んで眠らせたとか、そういう事例はたまに聞きますが、軒並み準強制性交罪が適用されます。それは別にして、今回のケースでも法律が必ずしも犯罪に至るまでの過程までは拾えてないんだ。ってことで、これからはどうしようね。って話をしてる人も多いと思うんですけど。 ちょっと前に性犯罪関係の法律が変わって、強姦罪が強制性交罪になり、監護者等性交罪が新設されたので、けっこう拾えるようになっているのでは？　少なくとも、現在において18歳未満の娘と性交した父親はそれだけで罪に問われます。今回の件は、18歳未満での性交があったのは法改正前だから新法が適用されず、18歳以降の性交のみに絞って起訴するほかなかったというだけです。でも、これは性犯罪だろうが他の犯罪だろうが変わらない、近代社会の大原則ですよね。正直、今回の騒動でビックリしたのが、まるで性犯罪関係では司法はちっとも変わってないみたいな主張をしている人の存在です。2017年の刑法改正で性犯罪に関して議論を経て改正がなされたのは、性犯罪に多少なりとも興味があればジョーシキでしょ、って思ってました。まだ改革が足りない、という主張は賛否は別として理解できるんですが（不同意性交罪を作ろう、という議論はこれですよね）、これまで行われてきた改革を知らずに発言してるっぽい人はいったい何なの、と思います……好意的に解釈すると2年前は性犯罪に特に関心がなかったってことなんでしょうね。やっぱ「逃げる」をどう処理すりゃいいんだという暗い気持ちがわく。多種多様な暴力から逃げようと必死なのを、今は未来からひっ捕まえて正常だねと呼ぶしかない。背後に増田の威を借りてマウント連中が通る中で逃げようと思えるくらいにはマトモな判断力が生きていた人を無理やり犯したのだから、上訴して強制性交罪に訴因変更して有罪判決を出してもらえばそれでよいのでは。ただ、検察の捜査方法がマズかったという話も出ているので、仮に訴因変更しても無罪判決になる可能性はありますね。それはもうどう考えても検察が悪いので仕方ない。今回の検察は録画・録音していたという点で相対的にいえばかなりマトモな部類に入ると思いますが、そんな人たちでも調書の捏造とかやっちゃうんだ……と慄然としました。じゃあマトモじゃない警察や検察に捕まったらいったいどんな調書を作られちゃうの？　怖すぎでしょ。正直、誰がどう考えても悪いやつだけど警察や検察が捜査過程で色々やらかしている、という案件については、積極的に無罪を出していくべきだと思っています。これって冤罪なんじゃ……？　というケースで無罪判決が出るのは当然だと思われてしまいますが、どう考えても真犯人でひどい犯行をしている、という人が捜査手法を理由に無罪になるような案件が続けば危機感も生まれるでしょう。まあ、これは本題とは関係のない余談ですが。増田の言うことは最も。どっちの罪に該当するか微妙なとき（横領と窃盗とか）で、検察がどっちの罪に該当するかを間違えたら無罪ってのは制度の瑕疵じゃないかと思う。裁判官の責任ではないけど。だから予備的訴因というものが認められているし、必要なら訴因変更もできるわけですよね。別に一発勝負というわけではないので被告人の人権を侵害しない範囲で訴因を変更するなり追加するなりすればよいのでは（むちゃくちゃな訴因変更もありますけどね。過去の冤罪事件だと、おいおいそりゃないだろ、というのが結構あります……最近だとオウム真理教事件の菊地直子さんの裁判なんかがそれ）。法律解釈的にはそうかもしれないし、大衆が法律わかってないのもそうなんだが、「法治国家」が法をすり抜ける悪や、被害者の理不尽な敗北がまかり通る世界であってはいけないし、法の正当性が揺らぐと思う。 高校生のときに冤罪問題を知って以来、「十人の真犯人を逃すとも、一人の無辜を罰するなかれ」が法治国家の原則であり法の理念だと強く信じています。私は、私が無実の罪で裁判にかけられたときに、圧倒的な力を持つ検察官からなるべく守られる社会の方がいい。たとえそのために、真犯人が無罪放免になったとしても。法知識の解説はありがたいし司法の役割や冤罪の問題は最もだが、暴力行為があったことは明らかな事件の解説で「10人の真犯人を逃すとも」と持ち出すのは心ない言葉に思える。支持はできない。何をおっしゃっているのかよくわからなかったんですが、ひょっとしてこの事件の被告人が「一人の無辜」だと思ってます？　そのフレーズは「一人の無辜を有罪にしないためには十人の真犯人が無罪になる仕組みであってもやむを得ない」という意味なんですが……性暴力根絶と冤罪防止はトレードオフではないぞ～犯罪者の必罰と冤罪防止はトレードオフですね。裁判官を訴追しろとか無罪判決許さないとか言ってる皆様は性犯罪者は必罰にせよって言ってるんでしょ？　それは冤罪防止と矛盾します。んで、準強制性行罪は無罪なのはわかった、疑わしきは被告人の有利にもわかった。んで被害者の人権はだれが、どうやって守るんだ？身の回りで同じ事がら起きたら自分はどうすればいいかわからん。じゃあなんで検察はリスキーな準強制性交罪を使ったのかと、そういう状況でいったいどうやって被害女性を助ければよかったのか。刑事裁判は「被害者の人権を守る場」でも「被害者を救済する場」でもないので……「被告人を有罪にするかどうか決める場」であって、対決の構図は「圧倒的有利な国家権力である検察官vs.無力な一般人である被告人」なので……被害者の人権を守ったり救済したりするのはシェルターとか医療とか警察の早期介入とかなので……「まともな判断力がない」「まともな判断力があるが死ぬ気で抵抗した」場合は罪に問えるけど、まともな判断力をもって抵抗を諦めた場合は罪に問えないのかしら/検察に厳しい立証責任が課せられてるのは分かったたのむから　　　　にほんごを　　　　よんでくださいどうやればこの増田から前段のような理解が出てくるのかマジで理解不能ですわ。",
    "bookmark_count": "964",
    "category": "世の中"
  },
  {
    "masuda_id": "20180109224646",
    "title": "独り暮らし自炊メモ（安価に栄養摂取篇）（追記あり） ",
    "content": "　ブコメやトラバありがとうございます。　知らなかった知見がたくさん手に入り、増田を書いた甲斐がありました。　いくつか誤りの指摘をもらったので修正します。　あと、「個人的にイラッと来る文体だし」と言われて悲しいので追記分については文体も変えます。方針・手間をかけない・金もかけない・毎日食っても病気にならない程度には栄養に気を配る・味は気にしない材料炭水化物・米　まとめて炊いて冷凍する。・パスタ　電子レンジでゆでる奴があれば手軽。　おかずをどうするか問題。　（1/10 追記）パスタと一緒に野菜を茹でれば良いとの知見が。・うどん　調理は楽。スーパで20円とかの奴はわりと足が速い。・パン　安く手に入れる手段を知らない。野菜・もやし　安い。年中手に入る。下準備が要らない。炒めてもゆでても良い。栄養価も悪くない。すごい。　（1/10 追記）しかし足が早い。栄養も言うほどないらしい。・きのこ（ぶなしめじ、マイタケ）・たまねぎ　まぁまぁ安い。だいたい年中手に入る。炒めてもゆでてもよい。・ピーマン、なす　安ければ買う。ピーマンは種とるのがちょっと面倒。　（1/10 追記）ピーマンの種、食べられるらしい。・キャベツ、白菜　値段の変動がすごい。安ければかさましに使う。高ければ写メしてTwitterで嘆く。・トマト、ホウレンソウ、ブロッコリー　栄養価が高いらしい。あまり使わないが、ビタミン足りてない気がするときとかにおまじないで買う。　（1/10 追記）トマト缶が便利という知見も。・じゃがいも、にんじん　皮をむくのがだるいうえ、火が通りにくいのであまり使わない。ジャガイモ無くてもカレー美味いよ。　（1/10 追記）じゃがいももにんじんも洗えば皮をむかなくてもOKらしい（ただしじゃがいもの芽は取る）。・（1/10 追記）小松菜、大根、かぼちゃなど　僕の良く行くスーパーにこれらがあまり売っていない、という理由で書かなかったのだけれど、オススメの声あり。　肉・鶏肉　近所のスーパーで100グラム70円くらい。基本。・豚肉　100グラム100円をちょっと切るくらい。たまの贅沢に。・ミンチ　たまに鶏肉並みに安いときがあるので、そういうときにハンバーグをつくる。　ハンバーグにはパン粉を多めに入れたり豆腐を入れたりする。いまだにナツメグとはなにかわからない。（1/10 追記）魚・半額刺身　運が良ければ閉店間際のスーパーで手に入る。レアアイテム。・サンマ　旬で安いときしか買わないので書き忘れてた。　頭落として内臓とって洗い、キッチンペーパーで水気を切って塩焼きとか。　魚焼きグリルが無ければフライパンでも焼ける（フライパンのサイズにあわせて切って焼く）・ツナ缶・鯖缶・魚肉ソーセージ　盲点だった。この辺は日持ちもするし、とりあえず常備しといても良さそう。そのほか・たまご　安い。いつでも手に入る。なんにでも使える。なんか栄養もあるらしい。もやしに次ぐ神。　でも１日１個までらしい。ちょっと割高でも６個入りを買おう。　（1/10 追記）1日1個は古い情報で、最近はもっと食べても大丈夫らしい。今回もっとも指摘が多かった箇所。・納豆　たんぱく質。安い。豆だし体にもいいだろたぶん。・とうふ　たんぱく質。かさましに使う。たまごと一緒にごはんにかけて醤油たらしてかき混ぜて食べるとおいしいけど、人前ではできない。・（1/10 追記）油揚げ、厚揚げ　たんぱく質。うどんとか鍋とかにとりあえず入れるという使い方ができて便利。・（1/10 追記）こんにゃく　カロリーが少ないらしいのでかさ増しに良いかなという気がするんだけど、僕は微妙に持て余すんだよね。・（1/10 追記）フルグラ　朝ごはんにたまに食べてる。「自炊」というカテゴリ的にどうかと思って省いたけど、そこそこ安価で楽で栄養もあっていいよね。・（1/10 追記）バナナ　これも安いのでよく買って食べてる。くだものだと、みかんとりんごも安いときには食べるよ。・（1/10 追記）サプリメント　意外とオススメの声が。確かにうまく使えば便利だと思う。調理・炒める　フライパンにサラダ油を引き、火の通りにくいものから先に入れる。　やむをえずにんじんを使うときとかは、炒める前にレンチンするのが良い。　とりあえず鶏肉と玉ねぎときのこ入れて、ある程度火が通ったらもやしとか入れたら良いのではないか。　たぶん、「焦がす」「肉に火が通っていなくておなかを壊す」以外の失敗ルートはない。　味付けは「醤油とみりんをちょっとずつかける」、「麺つゆをかける」、「味ぽんをかける」、「ケチャップをかける」など。　（1/10 追記）「塩コショウ」「味覇」「味噌」「焼肉のタレ」などなど。・煮る　鍋に水とだしの素を入れ、火の通りにくいものから先に入れる。　水はあまり入れない方が良い（調理時間・調味料の節約）　鍋はふたがあるならふたをする。アクはとらなくても死なない。　失敗ルート思い浮かばないが、吹きこぼすのは気を付けた方が良い。　味付けはだいたい炒めるときと同じ。ケチャップはやめた方が良いかも。道具・まな板、包丁、なべ、フライパン　このあたりは仕方ないので買う。・電子レンジ　これがないと食材を冷凍するという選択肢が使いにくい。・タッパー　たくさん買って、まとめ買いした食材を1食分ずつに小分けして冷蔵・冷凍すると、まな板包丁を使う回数が減って良い。　僕は土曜に食材をまとめ買いして切り分け、平日はそれらを炒めるか煮るかして食べることが多い。・ラップ　タッパーとだいたい同じ。さらにラップをしいておくことで皿洗いの手間を省くという技があるらしいが、　そもそも鍋やフライパンでそのまま食べるので使う機会はあまりない。・（1/10 追記）食洗機　便利らしい。いや、便利なのはわかっているのだが、キッチンに置く場所がなくて。。。買い物・業務スーパ等で保存能力が許す限り買う。　1週間分とか。・気合で全部処理する。　皮をむいて一口大に切るなど、火を通す前に必要な作業はすべてやってしまう。　あとはタッパーがなんとかしてくれる。肉は小分けにしてから冷凍しないと解凍時にこまる。・小分けにした食材を気分で食べる。　足の早いものから食べる。　煮てもよし。炒めてもよし。野菜だけならレンチンしてマヨネーズで食ってもよい。・洗いものはがんばる。　ぶっちゃけいちばん面倒くさいが、回避する方法が思いつかない。　食後にやるのはだるいので、僕は翌日の食事を作る前にやってる。　飯を作る→食べる→シンクに水をためて洗い物を放置→（翌日）→食材を解凍しつつ皿洗い→飯を作る→食べる→　衛生的にどうか。あと虫とかわく恐れがある。おすすめはしない。（1/10 追記）食費　僕の場合、週にばんごはん6～7食で2,000円くらい（季節によって多少ばらつく）。トラバ・ブクマに自炊テクニックを書いて、君だけのオリジナル自炊メモを作ろう！",
    "bookmark_count": "964",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100419125641",
    "title": "行き着けの定食屋のDQN撃退法がすごかった ",
    "content": "ここ最近、会社の近くにすげえ気に入ったお店ができて、お昼は良く通ってんだよ。しかし、かならず水曜日に糞ＤＱＮ客が来て、水曜は避けていたんだ。この前水曜日でもないのに、俺が飯くっていたら、そのＤＱＮ客がきやがって、「うわ～最悪」と思ったけど、食べはじめたばかりだったので、どうしようもなかった。ＤＱＮ客は「おいー、いつものー」ってでかい声で叫ぶし、まだ3分もたってないのに、「まだかよー」ってにぎったハシの頭でテーブルをカンカンたたいたりすんだよ。まじで同席したくないよ。バイトの子が、「ただいまーおもちしまーす少々お待ちくださーい」と答えたら、なにか気に食わなかったらしくて、ぶつぶつ言っていた。関係ないが、4月になって入ったらしい新しいバイトの子、けっこう若いとと思ったけど、厨房の話を盗みぎいてしまったんだが、4X歳だそうだ。もっと若いかと思ったんだけどなあ。10分くらいして、ＤＱＮ客に定食が持ってこられたんだけど、「おい！おせーぞ！」とまだ文句つけるんだよ。バイトの子は笑顔で、「申し訳ありません、ただいま込み合っていまして」と返事してた（実際昼飯時で混雑していた）そうしたらＤＱＮ客が、「てめーふざけたこといってんじゃねーよ！飲食店が客を待たせんじゃねー！お客様は神様って習わなかったんか！」って切れだしたんだよ。俺の勝手な推測だけど、水曜日は用意してすぐに出せるようにしてたんだろうな。バイトの子はぽかんとして、びびっていた。かわいそうすぎる。せっかくのお昼が飯マズだよ、と思っていたら、その子が「お、お客様は、神　様　で　す　か？」って答えたんだ。ＤＱＮ客は「あたりめーだ、きまってるだろう。基本だろが」と口に飯が入ったまましゃべってた。こっからが神展開なんだがバイトの子が、「神様でしたか、大変申し訳ございませんでした。店長さーん、神様がいらっしゃいましたー」って叫んだんだよ。そうしたら、厨房から店長さんと奥さんが出てきて、「やはり、神様でしたか。私もそうじゃないかと思っていたんです」、「私たちのお店にも、ついに神様がきてくださったんですね」と、やりだして飯吹きそうになった。バイトの子が「お祝いいたしましょう！」と言い出して、なんかお経みたいの唱えだしたんだよ。天津神とか言っていたから祝詞かな。バイトの子が、独特のハリのある声で唱えている間、店主夫婦はニコニコしながらＤＱＮ客を見つめていた。ＤＱＮ客が「神ってそういう意味じゃ、頭おかしいんじゃねーか？」って机をたたいて立ち上がったら、「神様もう行ってしまうのですか、もっとごゆっくり」って店主が言う途中で「こんなバカな店、もうこねーよ！」と千円札を投げて店を飛び出ていった。バイトの子と店主夫婦は手を合わせて開けっ放しの出入り口に深々とお辞儀、少し沈黙があって、店内は大爆笑。店長夫婦が「バイトさんのおかげで、あの客と手を切ることできた。ありがとう、ありがとう」と言って、他の客もＤＱＮ客を嫌っていたことと、バイトの子の勇姿（でいいんだろうか）を褒めちぎっていた。俺は笑いすぎて麦茶がのどにつまってむせてしまったよ。あのバイトの子は巫女さんとかかな。これで曜日を気にせず食べに来られるから、今度聞いてみよう。",
    "bookmark_count": "964",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190526004927",
    "title": "一人暮らし5年やって生活を変えた点 ",
    "content": "・衣類はすべてハンガーにかけて収納・下着類はしわしわでも外から見えないので箱に突っ込んどく・襟と袖が汚れやすいので洗剤を揉み込んで洗濯機へ・靴下は黒で統一してペアを探さない風呂・いつも起き抜けはなんか体の血の巡りが悪い気がするので朝入るようにする・ついでにシャワー浴びながら歯磨きと髭剃りもする・バスタオルは大きすぎる。フェイスタオルで十分=====掃除・片付け・紙っぺらは全てとりあえずクリアファイルにいれとく。・手のひらサイズの小物は全て箱の中にいれとく。・折り畳みコンテナはいいぞ・とにかく床に物を置かない。床掃除できない。・掃除機が面倒なら各部屋に箒とちりとりを置いておく。・部屋が広いなら四隅に一式ずつおいてもいいくらい自炊・料理はあきらめろ。・焼くだけ、チンするだけ、茹でるだけ、封を開けるだけくらいにしとけ・栄養はネイチャーメイドマルチビタミン＆ミネラルを信じろ・飲料はアマゾンで箱買いしろ・米もアマゾンでフーケを買え・作るなら冷凍可、大量調理可のものを作れ。もつ煮とか・なので鍋はでかいのを買え・行平鍋も便利だから買っとけ・パンは冷凍しろ・なので冷凍室がでかい冷蔵庫を買え・皿洗いが面倒なら流水ですすどけ。溜める前提のものをシンクに入れるな・皿は大中小で３枚ずつ、お椀も大中で３つずつ買っとけ。重ねにくいのものは捨てろ・カレー食う時は皿にラップしいとけ・スプーンや箸はどんなにたくさんあっても大して困らない・包丁は刃渡り10cm程度でも切れるその他・生命保険も自賠責も火災保険も共済にしとけ・お出掛け用バッグは大中小あったほうがいい・家賃が5000円安い所に引っ越すと、電気代を気にせずエアコンを使える",
    "bookmark_count": "964",
    "category": "暮らし"
  },
  {
    "masuda_id": "20101122004732",
    "title": "彼女と愛とセックスと結婚について ",
    "content": "（2010/11/22　22：00　おまけ追記）　　「結婚はいくつでしたい？」 「結婚ですか？」 「うん」 「結婚願望は、特にありません。」 「したくないってこと？」 「特別、絶対したくない、というわけではないんですが。どちらでもいい、どうでもいいという意見に近いです。」 「なんで？結婚って人生においてもっと重要なことじゃない？どうでもいいことはないでしょ？」 「そうですね。結婚したい人にとっては重要かもしれませんし、いずれ結婚する人にとっては重要でしょうね。」 「じゃあ結婚しないの？」 「おそらく。」 「なんで？」 「なんで、と言われましても。結婚するのに理由はあっても結婚しないのに理由はないでしょう。ただ今のままというだけです。」 「だって普通結婚するじゃん？」 「する人は多いかもしれませんね。」 「じゃあ結婚するのが普通じゃん？」 「一般的にはそういう認識が強いかも知れません。」 「じゃあなんで結婚しないの？」 「そうですね。強いて言えば、私にとっては結婚は普通のことではありません。少なくとも、今のまま歳を重ねていけば自然に訪れるイベントではありません。」 　　 「なんで？今彼女いないの？」 「いません。」 「過去には？」 「いたこともありました。」 「結婚しようとか思わなかったの？」 「具体的には思ったことはないです。」 「結婚したくなかったの？」 「したいとかしたくないとか、そういうのは漠然としていましたね。あまり真剣に考えたことはないです。」 「なんで？それは若かったから？」 「かも知れません。」 「じゃあこれからは、彼女ができて、結婚するかもしれないじゃん？」 「そうかもしれませんね。あまり現実的ではないですが。」 「現実的じゃない？彼女はどれぐらいいないの？」 「結構いません。働きだしてからはずっといません。」 「作ればいいじゃん？欲しくないの？」 「特別欲しいとは思いません。」 「なんで？さびしくないの？」 「さびしいというのがどういう事かいまいちよくわかりません。」 「えー、そんなことないでしょ！ひとりぼっちだと心細いとか、人と触れ合いたいとか、そいうのないの？」 「それがさびしい、ですか。」 「多分」 「そうですね。心細い、ということはないです。人と関わりたいということはあります。何かこう、暇を持て余している時は特にそう思います。ずっと物を相手にしていても変化に欠けますから、やっぱり人と関わらないとつまらないですね。」 「んーーーーそういうのとはちょっと違う気がする」 「違いますか。」 「もっとこーかのじょほしーとかそういうさびしさ？」 「それは、よくわかりません」 　　 「じゃあさ、性欲はないの？」 「あります。」 「あるの？」 「ありますよ。」 「さびしくて誰かとエッチしたいとか思わない？」 「さびしくて？」 「…えっと、やっぱりいいや、性欲はあるんだよね？」 「はい。」 「性欲があるのに彼女欲しくないの？」 「欲しくない、ですか。難しいですね。」 「難しくないよー彼女欲しいの？欲しくないの？どっち？」 「どちらとは言えないですね。真ん中です。」 「まんなか？なにそれ」 「どちらでもいい、です。」 「ええーーーそんなのあり？」 「ありでしょう。」 「だって性欲あるんでしょ？」 「はい。」 「彼女いたほうがよくない？」 「なぜですか？」 「だってエッチできるじゃん」 「そうですね。」 「でしょ？性欲あるならエッチができる彼女欲しくない？」 「あの、今はとりあえず性欲に限っての話ということでいいんですよね？」 「え？うん」 「わかりました。私の性欲についてですが、彼女がいなくてもどうとでもなります。まず第一に、放っておけば治まります。第二に、治まらなければ自ら処理します。第三に、それでも治まらなければ彼女ではない人でも処理は頼めます。以上の三点から、私に性欲があることが理由で彼女がいたほうが良いことにはまりません。」 「変な喋り方するね…んーでもそれってオナニーとか風俗とかってことだよね？それだとさびしくない？」 「さびしい？性欲が満たされるとさびしいのですか？」「…じゃあ、性欲の話はわかったから、セックスについて、一人でしたり知らない人としたり、お金払ってしたりはさびしくない？」「それは、何故ですか？よくわかりませんが。」 「よくわからないって？」 「ですからその、何がさびしいのですか？」 「何がって、ほら、そういう事は彼女とかお嫁さんとか相手にしたくない？」 「私には相手がいませんから。」 「それは知ってるけど、そういうのってさびしいと思う」 「そうですか。なぜですか？」 「だってほら、好きな人としないとさびしいじゃん？」 「それは、またなぜ？」 「なぜって、だって愛が無いじゃん？」 　　 「愛？」 「そうそう、愛の無いセックスはさびしいでしょ？」 「愛って、何を愛とおっしゃるのですか？」 「何をって、相手が好きかどうか」 「すごく難しいことを言われますね。」 「難しくないでしょ！好きな人いないの？」 「それも、よくわかりません。」 「わからない？」 「はい。」 「好きな人がいるかどうかわからない？」 「いえ、好きというのがどういうことか、どの程度か、何を指し示すのか」 「相手を好きって思うことじゃん」 「そうですね。それがいまいちよくわからないのです。」 「彼女いたんでしょ？今まで人を好きになったことないの？」 「あると思います。けれど、あまりよく覚えていません。」 「えっとじゃあさ、今までどうやって付き合ったの？きっかけとかは？」 「きっかけ、ですか。そうですね。例えば、元々知り合いだったのが、付き合うことになったとかでいいんでしょうか？」 「その、元々の知り合いから付き合うにあたって、変化とかなかったの？」 「より親しくはなりましたけど。」 「え、ちょっとまってじゃあ、元々好きだったってこと？」 「それがよくわかりません。」 「でも告白したんでしょ？」 「告白はしてません。」 「相手がしたの？」 「相手もしてません。」 「じゃあどうやって付き合ったの？」 「どうやって、…いつの間にか。」 「はあ？そんなことある？」 「あると思いますけど。」 「信じられない…まあいいや、何の話をしてたっけ」 「じゃあ、順番にまとめていいですか？」 「お、おねがいします」 　　 「１．結婚願望はない 　２．さびしくはない 　３．性欲はあるが彼女はいなくてもいい 　４．愛とか好きとかよくわかっていない」 　　 「はい質問！」 「どうぞ。」 「ええと、…とてもプライベートなことだけどいい？」 「かまいません。」 「さっきさ、自分でするとか風俗行くとか言ってたよね？」 「はい。」 「けっこうするの？」 「はい？」 「どれぐらいするの？」 「それは、具体的な回数とかペースのことですか？」 「そんな具体的じゃなくてもいいよ！なんとなく、どれぐらいかなーって」 「そうですね。あまりしません。」 「どっちが？」 「どっち？ああ、自分でするのは気が向いたら、です。あまりしません。人とすることは滅多にありません。年に1度も無いと思います。」 「そんなに少ないの？」 「少ないかどうかわかりませんけど、だいたいは何もしなくても治まりますから。」 「そうなんだ…」 「はい。」 「性欲薄いんだね」 「薄いんですかね。確かに、そんなに強い衝動に駆られるようなことはありません。」 「へええ…」 「あと、あまり好きではありません。」 「何が？女の人？」 「そうではありません。自慰行為とか性交渉があまり好きではありません。」 「性欲あるのに？」 「そう、性欲はあるのに、です。これはもう動物でありながら理性を持つ人間の不条理でしょうね。」 「意味わからないけど、なんで嫌いなの？」 「なぜか、気分が悪いからです。」 「気分が悪い？気持ち悪いってこと？」 「気持ち悪くはないですけど、すごく無駄な気がするじゃないですか。しませんか？」 「しない」 「そうですか。私はすごく無意味というか、無駄というか、なんというのでしょうね。虚無感とでも言いましょうか。その感覚がいい気分ではないので、好きではありません。」 「だからしないの？」 「そこまで進んではしません。」 　　 「ていうか、してくれる相手いるの？いないから風俗行くんじゃん？」 「そうですね。そのときはそうです。」 「女性に相手にされないってことでしょ？」 「そうですね。相手にはされません。」 「ただモテないだけじゃん？」 「そうかもしれませんね。」 「彼女いらないとか結婚したくないとか、モテないことの言い訳じゃん？」 「言い訳？」 「そーそー、モテないで独りだから強がって彼女いらない！とか結婚したくない！とか言ってるんじゃん？」 「そうですね、女性から好かれることは無いですね。」 「でしょでしょ？じゃあモテるように努力すればいいじゃん？」 「え、何故ですか？」 「努力が怖い？がんばってもモテなかったらどうしよう！とか思っちゃう？だったら俺はがんばらないからモテないだけなんだ！って言い訳を残しておきたい？」 「…ちょっと、待ってください。」 「なに？怒った？」 「怒ってないですけど、」 「バカにされたと思った？」 「それも、別に思ってないです。」 「思ってないの？じゃあなんなの？」 「あなたはですね、何か、男性というものをひどく誤解されているような気がして。」 「誤解？」 「そうです。」 「どんな誤解？」 「この誤解を解くには非常に難しいと思います。事実、あなたが認識されているような男性もいなくはないので、あなたの認識が嘘かといえば、嘘ではありません。しかしながら、あなたの認識が全てに当てはまるかといえばそういうわけでもありません。私もその認識の外の対象になります。そしてその誤解の対象は少なくとも私だけではないと思われます。大多数とは言いませんが。」 「だから、どんな誤解？」 「その、ですね、まず」 「うん」 「まず、これはとても単純ですが、認識を誤ると根本的に話の流れがおかしくなるので大事なことなんですが。」 「なに？」 「はい、我々男性ですが、皆が皆、いろいろな女性から好かれたいなどとは思っていません。」 「つまり、モテたくないって言いたいわけ？」 「そうです。」 「それも強がりでしょ？俺は別にモテなくてもいいんだ！モテたくないんだ！っていうモテない男の言い訳じゃん」 「ええと、ですね。」 「でしょ？」 「ですから、そこの認識を誤ると、全ての話が通じなくなります。」 「なに？どういこと？」 「その根本的な部分を誤解したままだと、何の話も出来ないということです。」 「だって嘘じゃん？モテたくないとか嘘に決まってんじゃん？そんなの信じられないし」 「そこも若干違います。」 「何が？」 「確かに、モテたくない、というと嘘になります。」 「でしょ？自分で認めてんじゃん」 「そうではありません。私の意を正確に表すならば、“色々な人に好かれるのは構わない、しかし、好かれないからといってどうということはない”ということになりましょうか。」 「嫌われたい訳ではないけど、好かれたくもないってこと？」 「そうですね。似たようなものですが、あの、最初の結婚の時にも思ったんですけど、」 「何？何が？」 「はい。あのですね、私に関して言えば、ですが、まずその、気持ち自体がそんなに強くないんです。」 「気持ち？どういう気持ち？」 「どういう気持ちにおいてでも当てはまります。」 「え？どういうこと？」 「はい。ですから、好かれたい、とか、好かれたくない、とか、付き合いたい、とか、独りでいたい、とか、さびしい、とか、セックスがしたい、とか、そういう全般的なことです。」 「え？え？」 「どういえばいいんでしょうね。簡単に言えば、無関心なのです。私の場合は、何事においてもほとんどが“どちらでもいい”或いは、“どちらかといえば”になります。」 「興味ないってこと？」 「興味無いはちょっと言い過ぎかもしれませんが、どちらにせよその結果を求めるために努力しようなんてバイアスは全くもって働かないんです。」 「？？」 「こうなればいいかもしれない、でも、ならなくてもいい、という状況であなたは努力しますか？」 「しない。もっとこうしたい！！って思って努力する」 「そうでしょ？そういことです。」 「ええ！？じゃあもっと強く思えばいいんじゃん？」 「思いませんよ。だって思えないんですから。」 「なんで？それはなに、振られるのが怖いとか？努力して駄目だったら怖いから？彼女いてもめんどくさいとか？束縛されるからとか？結婚のメリットがないからとか？人生の墓場っていうから？」 「違いますね。」 「違うの？ありがちじゃん？今結婚のデメリットとか流行ってるし」 「そういうのとは根本的に違います。」 「どこが違うの？」 「はい。まず、結婚のデメリット云々という議論ですが、これは『デメリットばかりで男にとって結婚は損だ』という議論ですね？」 「うん。デメリットが多いから結婚したくないんじゃないの？」 「違います。」 「じゃあなに？」 「はい、このデメリット議論ですが、それはそれで大いに議論してくださって構いません。いろいろな意見があるでしょう。でも、これらの議論は『デメリットが無ければ結婚したい、メリットばかりなら結婚したい、けれどデメリットばかりだから結婚は嫌だ』という原点から、そのデメリットを説明する議論になっています。」 「うーん、そうだね。男にとって結婚は損だから結婚しないなら、得だったら結婚したいの？っていう話だよね。」 「はい。」 「じゃあ得だったら結婚したいの？」 「そう、そこです。そこが違います。」 「違う？」 「はい。違う点はそこです。私は結婚が得であろうが損であろうが関係ありません。そもそもどちらでもいいのです。メリットデメリットは、初めに結婚ありき、の話です。結婚とはどうなんだろう、得するのか、損するのか、損をするなら、やっぱり結婚はしたくない、という議論です。私の中には初めから結婚を考えることがありません。ですから、デメリットなどを考える土台にすら立っていないのです。」　　　　　　（おまけ追記）以前に書いたエントリー・「生きる目的は何ですか？」というインタビューを受けました　　両方のエントリーともに思いの外たくさんの方に見てもらえて、ついつい蛇足をつけずにはいらせんでした。御精読頂いた方、長々とありがとうございました。しかし以前のエントリーに比べたら半分以下の長さだと思われます。お目汚しがてら言い訳したいのですが、前回のは4時間ぐらいかけて試行錯誤しながらタイプしてましたが、今回のは1時間もかけずに走り書きです。前回と比べたらめちゃくちゃ荒いです。同じ内容であと3倍ぐらいは書きたかった。ですから、本当は後から加筆修正するつもりだったのですが、思いのほか人に見てもらえたのでめんどくさくなりました。私個人的には、10人しかわからないことを一行で書くよりも、30ページ書いて1000人に理解してもらう、というスタンスですので、どうしても説明文が長くなります。そこまで言わなくてもわかっている、という人もたくさんいらっしゃるでしょう。逆に、コメントを見ていれば、あれだけ回りくどく説明しても文面さえまともに読めない方もいくらかいらっしゃると思います。それは諦めます。現実社会では、そこまで説明することもありません。　　　　これはおまけなので、返って本文を台無しにするかもしれませんが、そんな大層な本文でもありませんので、言わせて頂きます。まず、たくさんいらっしゃった、この“回答者”に共感頂けた人へ。あなたは間違っていないし、おかしくもなければ、独りでもない。多数の共感者がいる。だから、自分について、理解されないからといって、腐らないで欲しい。悲観的にならないで欲しい。誰が何と言おうと、あなたはあなたです。あなたの思うように生きればいい。自信が持てなければ持たなくてもいい。そして、今後僕らの考え方がどのように変わっていくかもわからない。しかし、あなたがあなたであることは忘れないで欲しい。自らを受け止めて、受け入れればいい。自分らしく。　　次、共感できなかった人へ。今回のエントリーは、現実では起こりえない対話文となっております。なぜ起こりえないかというと、当然ながら誰もそこまで追求しないし、説明もしないから。ですから、我々が思っていることの一部も、あなたがたは知らないし、今回のように多少知り得たところで共感できないでしょう。しかしながら、我々は基本的に、わからない人たちに対して理解を求めません。いわれの無い非難や誤解に対しても、関心を示しません。なぜなら、それらは幼少期、とうの昔に試みて、対抗して、失敗しているからです。我々は理解を諦めております。ただ、あなた方も我々のような存在があるということを知るのは損にはならないと思います。あなた方の中で、こういう人もいるという視野が少し広がるかもしれません。なぜならそれは、少なくともあなた方が考えていたような人種ではなかったのですから。　　この対話文はありとあらゆる予想される問いかけを想定して書いたつもりですが、なにぶん不十分で、思いがけないコメントを頂いて「そういう意見もあるのか」と参考になります。当然、「それに対してはこうです」と返答したい。いろいろなコメントやトラックバックに対してもこの回答者のように一つ一つ返答してはみたいけれど、めんどくさい。けれど、いくらでも返答は出来る気がします。「理解して欲しいわけでは無いなら、なんでこんなことを書いてるの？」とか「何がしたいの？」とか、あるかもしれません。一つ忘れていたのは「経験してみればわかる、君は知らないだけだ」という意見にたいする返答。これぐらいは予想できたはずなのに、何故か抜けてしまいました。",
    "bookmark_count": "964",
    "category": "暮らし"
  }
]