[
  {
    "masuda_id": "20170106084627",
    "title": "日本語三大誤字 ",
    "content": "・確率と確立・以上と異常・自信と自身異論は？",
    "bookmark_count": "310",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200123224559",
    "title": "レズ風俗行ったけどセックスいらなかったわ ",
    "content": "クソ長自分語り。21年間性経験がない女好きの女。酔った勢いで、もういっそ私もレズ風俗で卒業するか」と思い立ち、レズ風俗に行くことにした。インターネットの文明を駆使して手頃価格なレズ風俗を検索し、震える手で電話をかける。早口だが優しそうかつ丁寧な店員さんにあっけらかんと「レズ風俗のご利用ですね〜」と言われ、拍子抜けしながらコース・日時などを淡々と決めていった。女の子は誰がいるのかよくわからなかったので(スケジュール表みたいなのがサイトになかった)おまかせする流れになったが、ここで問題が発生する。私は「女の子の10のくらいが1であると嬉しくなる」という性癖を抱えているのだ。これで30代のお姉さんとか来てしまったら盛り上がりにかける。しかし、初めてのご利用かつ拗らせマインド童貞なので10代いますか！？とはさすがに聞けない。「えっと……その……なるべく歳が近い人が良くて」「歳が近い方ですね！！お客様ちなみにお幾つでいらっしゃいますか？」困った。年は言いたくない。なんとなく。「えっと………えっ……と……20代……前半の人が……」「かしこまりました！20代前半ですね！！」と、20代前半のキャストが来ることが決まった。年齢に対しこだわりが強い客である。当日、ラブホテルすらなにも決めずに待ち合わせ場所に着くと、5分ほどで金髪に近い茶髪のロングの可愛い女の子が現れた。指名しなかったけど可愛い風俗嬢を見て、結構ちゃんとしてるんだな と思いつつ、おしゃべりをしながらホテルを探すことになった。途中、ネイルの専門学校を卒業したという嬢が同い年だということが分かりテンションがわかりやすく上がった。やはりわたしは年齢の若い女が好きなのだ。が、ここで1つ懸念点が発生する。ネイルの専門学校を卒業した嬢、ネイルがとても長かったのだ。 いや、別に渋谷のギャル見たく15cmの爪とかではないんだけど、先がとがっている。無駄に百合漫画で得た知識で、この嬢ネコなのか？えっ基本風俗嬢はタチなのでは？と悩むも、聞けないままが決めてくれた無人ホテルへ。タイマーをセットし、おしゃべりを続ける。一体いつまでお喋りをするんだろう、お喋りで終わってしまうのではないかというどうでもいい不安がよぎった頃、嬢が立ちあがり「どうします〜？シャワー1人で浴びます？一緒に入ります？」と聞かれ「あ、一緒で嫌じゃなければ……」と返すとなんでそんなこと言うのとばかりに爆笑をされた。シャワーを浴び、ベッドに寝転がり、また「どうします〜？」と聞かれたので「ふ、普通な感じで……」と経験値の無さを発揮してしまった。優しい嬢に「私が上の方がいいのかな〜」と言われ、「じゃあそれで……あっ、でもちょっと触らせて貰えたら……」と言うと「私から嫌って言うわけないじゃないですかー！！！」と明るく笑われ、自分の自己肯定感がダダ低いことが露見してしまう。ネコっとく、というわけで寝っ転がったわけなんだけど、もう爪のことしか考えられなくてこわい。長い爪は取り外されることはなく、そのまま行為が続き、嬢の爪で出血するのではという恐怖で頭がいっぱいになる。……幸い出血はしなかったが。一旦休憩しようか〜と言われたので じゃあ触っていいですか？と聞き、恐る恐るタチに回る。とりあえずやられたことを同じ感じでコピーして行くことにしていくうちに、タチの方が楽しいなあ という感想を得た。ただ、嬢はイクことは無いよなあ……と元々思っていたために適度なとこで辞めるか、アラーム鳴ってくれると楽なんだけどな、というドライな思い反してアラームが鳴らない。いつ終わらせようか困っているうちに、自分でもなぜかわからないが「飽きた」と言う感情が湧いてきた。優しい嬢はわたしが戸惑ってるのを感じ取ったのか、キスをしてくれた。しかし、もうすでにわたしはひたすらに飽きていた。これが賢者モードというものなのか、てかキスさっきしたじゃん………………以外の感情が出てこず、ああ私セックス向いてねえなという実感だけが湧いていた。というか、今後の人生にこれいらないな、とすら思った。わたしはレズ風俗で、己がセックスに向いていないことをただただ実感した。",
    "bookmark_count": "310",
    "category": "学び"
  },
  {
    "masuda_id": "20180206201705",
    "title": "ドを略すのはやめよう ",
    "content": "ド級、その略称でである接頭辞「ド」は、20世紀初頭の英国軍艦ドレッドノートに匹敵する戦力を意味する「ドレッドノート級」から来ている。第一次大戦後の日英米海軍軍縮交渉から人口に膾炙するようになった言葉だ。しかし今やそのことを知る人もほとんどおらず、ただ言葉の響きがなんかすごいからド、ド級、超ド級と呼ばれるようになって久しい。嘆かわしい。言葉の乱れとはこのことだ。言葉の乱れは文化の乱れ、ちゃんと由来のわかる言葉を使おうではないか。ドはちゃんとドレッドノート級と言おうではないか。例）ド田舎→ドレッドノート級辺鄙ドすけべ→ドレッドノート級スキモノドM→ドレッドノート級被虐趣味ド左衛門→ドレッドノート級水死体",
    "bookmark_count": "310",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "310",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130903002317",
    "title": "彼女の頭が悪すぎて萎えて別れたのなら ",
    "content": "このエントリについて。彼の頭が良すぎて萎えて別れた http://anond.hatelabo.jp/20130901015011わかるような、わからないような。読んですっきりしない部分があったので少し考えてみた。このエントリの続編で触れられているように、この話の出発点には「高学歴と低学歴の世界の溝」の問題がある。何日か前に、「低学歴と高学歴の世界の溝」って増田がホットエントリしたじゃない？http://anond.hatelabo.jp/20130809115823そもそもの問題として、「低学歴」対「高学歴」の世界の話というのはなぜ「低学歴」ポジションからの発言が多いのだろうか。それも「高学歴の世界」をポジティブなものとみなして、自分の所属する「低学歴の世界」をネガティブなものとして演出するという態度で書かれてるものが多い。私のいる世界→追記の記事２つありますhttp://luvlife.hatenablog.com/entry/2013/08/07/221155こういうタイプの文章がはてブを集めて多く読まれているのは、それを読むと読んだ人が心地良く感じるからではないかと思う。「高学歴の世界」の人はこういうのを読んで単純に優越感を感じる。一方こういう文章を読む「低学歴の世界」の人は、「低学歴の世界」にいながらにして自分は「低学歴の連中とは違うんだ」という意識を持っているような人なのではないだろうか。だから「低学歴の世界」が「高学歴の世界」に対して否定的に書かれていることに溜飲を下げる。「低学歴の世界」を批判することで、自分がそこから離れて「高学歴の世界」に近づけるような気がするんじゃないか。「低学歴の世界」に満足している人は、おそらくこの手の文章を読んでもピンとこないだろう。では、自分自身は、こういう文章と向き合う時なにを感じているのだろう、と思った。こういう文章を読んだ時、私の胸には優越感などの心地よく単純な感情ではなく、言うも言われぬ複雑な感情がこみ上げてくる。私自身はおそらく「高学歴の世界」に属する人間だろうと思う。曽祖父の代から大学教授の家系で、女性も祖母の代から高等教育を受けている。私は大学付属の小中高に通ったが、クラスメートの父親はおおむね医者か弁護士、研究者、大企業勤務のどれかだった。大学に入るときは、東大、京大、早慶上智、国立医学部までしか選択肢になかった。実際にクラスメートの大部分はこれらの大学に進学した。残りのMARCHレベルに進学した人たちが、私にとってとんでもなく「低学歴」の人たちだった。親類のなかでは東大京大以外は大学ではない、というくらいの認識であったし、私自身、ちょっと勉強すればだれでもMARCHくらい入れるものだと思っていた。この認識が変わったのは、大学に入って予備校でバイトを始めた時だった。どんなに必死で努力してもMARCHはまだ夢の夢という生徒が大勢いるのに衝撃をうけた。こうして書くと自分は嫌な人間だなと思う。けれどこういった「高学歴の世界」が居心地のいいものだったかというと、そんなことはない。「高学歴の世界」は息苦しいものだ。「高学歴の世界」を定義づけるのは「今日よりも明日」だ。今日よりも明日、より良くなっていなければならない。より良く、より賢く、より豊かになっていること、それが「高学歴の世界」が求めるものである。失敗は許されない。一度失敗したものは、この日々の前進のルートから脱落し、また追いつくためには絶望的な努力を強いられる。「高学歴の世界」は失敗に敏感だ。私の両親はよく「一事が万事」と言っていた。たった一度失敗すれば、それは全て失敗したのと同じ。このスローガンに、子供の私は恐怖しか覚えなかった。遊びも教育の一環だった。教育的でない遊びは排除された。常に成長することが求められた。それは大人になっても続く。昨日よりも今日、今日よりも明日、より成長して改善していること。「高学歴の世界」を統治するのはこの原理である。このような世界が自分にとって当たり前だったのだが、それはまたひどく息苦しくもあった。そこには「明日」と「未来」はあっても、「今日」と「いま」はない。なにもかもが「明日のため」であるとき、いまここに生きているという感覚はどんどん摩耗していく。今、この瞬間どんなに成功していても、それを１００％として認めてもらえることはない。明日さらに良くなること、明日さらに成功することが求められる。それは絶え間ない自己否定でもある。この自己否定がなければ、改善も成長も望めないから。やがて神経衰弱のような状態になって、ふとある趣味をはじめた。そこには私と同じような育ち方をした人もいれば、そうではない人たちもいた。このとき私ははじめて「低学歴の世界」に触れたのだと思う。その「低学歴の世界」のひとたちは、多くが高卒で、男も髪を染め、女性はミニスカートや露出の多い格好をしていた。タトゥーを入れている人もいれば、道端でケンカをする人もいた。この仲間のなかに入って、私ははじめて「今を楽しむ」ということを知った。お酒を浴びるように飲んで、馬鹿な話をして、大笑いして、そういうことをしても、明日のためにはならない。明日に残るのは、二日酔いだけだ。けれどその瞬間は、ものすごく楽しい。彼らは遊ぶことがものすごく上手だった。季節ごとにいつも楽しい遊びを考えていた。バーベキュー、花見、キャンプ、スノーボード。「今、この瞬間を楽しんで生きてもいい」ということを知ったのは、自分の人生が大きく変わるほどの体験だった。こういう経験を通して考えてみれば、「うちらの世界」の価値観も理解できる。「高学歴の世界」は未来の為にという価値観がとても強い上に、一度失敗するとその損失を取り戻すのが非常に困難であるという認識を共有している。彼らにとって「バイト先での醜態を公衆に晒すこと」は大変な過ちでありなんとしても回避されるべきものである。一方「低学歴の世界」にとって大事なのは今この瞬間である。今この瞬間を楽しむことが何より大切でなので、その行為が未来にもたらす影響は考慮しない。今、バイト先の飲食店で食材をおもちゃにすることが楽しくて、目の前にいる友人を楽しませることができるのであれば、そのことがなにより重要なのだ。「明日のために生きること」と「今を思う存分生きること」は、本来両立しうるものであるけれど、どちらかにかたよるとそれぞれ問題をひきおこすのだなと思う。自分の生きてきた世界のことは、みなよく知っている。だからこそあらも見えるし、別の世界に憧れもする。それはもちろん幻想なのだ。どの世界にも光と影がある。ユートピアはいつだって「どこにもない場所」なのだ。さて冒頭の「彼の頭が良すぎて萎えて別れた」というエントリーであるが、これを読んで再びなんとも言えない気持ちになった。この人はなぜこんなに彼との間に線を引きたがるのか、そこに溝を認めたがるのか。なぜそこに溝を認めた上でそれでも相手を受け入れることができないのか。この場合、二人の間にあるのは「学歴の溝」ではなくて彼女の方のコンプレックスなのだと思う。自分が手に入れたくて仕方がないものを、もう自然にもっているように見える相手への嫉妬なのだろう。けれどそれは「毎日より良く」という価値観のなかで研鑽されてきた結果なのであって、同時にそのなかで切り捨てられてきたものも存在するのだと思う。そういう自分が切り捨ててきたものを恋人に求める気持ちが、私にはよく分かる。私が強く惹かれるのは同じ世界の人ではなくて、別の世界の、ある種の「生きる智恵」を持っている人だ。多く笑い、気楽で、今を楽しむ人だ。この話で、彼は彼女にたとえばそういう魅力を求めていたのかもしれないのに、紋切り型の階級差を持ちだして自己完結する姿になにか割り切れないものを感じる。一方で、このエントリーで語られている話自体がすでに紋切り型のものであるとも言える。語り口が現代風であるというだけで、話の中身は明治時代からでもありそうな話だ。とりわけ語り手を男にしてみると、既視感が強くなる。身分差のある恋をした男が、バックグラウンドの違いを感じて、女を捨てる。「彼女の頭が悪すぎて萎えて別れた」と男が語る。あるいは女が男を思って身を引く。でも私達が生きているのは現代日本だ。好きなように生きればいい。相性が悪ければ別れればいいし、よければ付き合えばいい。けれど「高学歴」「低学歴」という単純な構図に当てはめて自分の生き方を縛るのは、愚かなことだと思う。自戒を込めて。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180623212941",
    "title": "なぜ竹中平蔵は殺されないんだろう ",
    "content": "あんなにいろんな人間から恨まれている人間もなかなかいないし未だに「残業をする奴は生産性が低い人材」だとかクソみたいな発言を堂々とするしそろそろ誰かに殺されてもおかしくないと思うんだよね",
    "bookmark_count": "310",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170924221757",
    "title": "職場を徒歩圏内にするデメリット",
    "content": "ある？異動で転居を伴うんだけど通勤疲れた",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160722004335",
    "title": "娘が熱を出した夜の気持ちを書きつけさせてください ",
    "content": "私は間もなく30歳を迎えるシングルマザーで、4歳の女児を育てている。その娘が今夜熱を出した。もともと体の弱い子で、熱を出すのは珍しくないのだけれど、今夜の彼女はうんともすんともつらさを口に出さず、寝かしつけようとして体に触れるまで、彼女が発熱していることに私は気づけなかった。娘の体は本当に私によく似ている。体型や肌や顔も似ているし、周囲の感情に敏感なところ、音の刺激を嫌がるところ、その反動か、自分の想像の世界に静かに沈むのが好きなところ。彼女を見ていると、お世辞にも上手に渡れているとはいえない自分の人生を、同じように繰り返してしまうのではないかと怖くなることもある。私は、「こういう親になりたい」という模範像を持っていない代わりに、「なるべく毒親になりたくない」というのを考える。血を分けた娘が一番の理解者であるように感じてしまうけれど、配偶者がいない心細さを娘にぶつけたくない。かといって必要以上に距離を置いたり突き放したいわけではない。自分は離婚の際に性嫌悪気味の感覚をもってしまったけれど、それを無意識に娘に継がせてしまいたくはない（ああ、でも、きっと彼女はもう知っているのだろう）。生きていくのは怖くない、楽しみをもっていいと自己肯定感のある子に育って、いつか私が先に死んだ後も幸福に、自信をもって暮らしていってほしいといつも願っている。今日、増田に書かせてもらおうと思ったのは、娘の体の痛みを同じ感覚で理解できる自分は、自分だけは、何があっても彼女の感覚を否定しないであげようという感じが、急に降りてきたからだった。どうしても感じてしまう痛みやつらさが今ここに紛れもなくあると、そこを撫でてやること、文字通り「手当て」をすること、きっとそれが私の仕事なんだと思った。どんなに忙しくても疲れていてもそれだけは必ずしようと思った。今夜の娘は夏風邪なのだけど、もしかしたら彼女が10代にさしかかる頃には、私がそうであったのと同じように、婦人科系の不調や自律神経の不調をきたすかもしれない。そのときの自分の仕事はまず手当てだと思った。私の家は両親が共働きで忙しく、長子だった自分は小さい頃からきょうだいの世話役をすることが多くて、寂しい気持ちがなかったと言えば嘘になる。高熱の娘を撫でていると、なんだか寂しかった子どもの頃の自分にも手当てをしてやっている気持ちになる。これでいいかな、いいということにさせてほしい。仕事に家庭に、精一杯だった母も、あれでよかった。書いていて思い出したけれど、自分も母も甘え下手というか、必要以上に苦労性の部分がある。娘には、遊んだりさぼったり誰かと助け合ったり、そういうことを自然としてほしい。きっと口で言うだけではなくて、母親の自分が自然にそういう姿を見せられないと、なんだかいけないことのように感じてしまうのだろう。子どもを産んでからずっと張りつめた気持ちで過ごしてきて、暮らすのに精一杯という感じだったけれど、もうちょっとやわらかに生きたっていいのかな、自分も。1人の人間をこの世に送り出した責任、すさまじく重く感じてしまうのだけど、あんなにやわやわだった赤ちゃんを数年間生かしてこられて、本当によかった。「幸せにする」なんて傲慢かな〜と思いつつ、娘が幸せそうにしているのをこれからも見ていられるように、私自身も笑えるようにしよう。子どもの頃の自分は「ママ笑って」とよく思っていたから。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100322151008",
    "title": "ゲームで時間を潰せる奴がちょっと信じられない ",
    "content": "けっこうオタク系の趣味は持っているんだが、俺はゲームを一切やらない。携帯ゲームですら手は出さない。別に自分に禁じているわけじゃなくてやる気にならない。中学生ぐらいまではちょこちょこやっていたけど今はまぁ絶対ないな。周りはみんなゲームをやってるんで（オタクかどうか問わず）それを知られるとけっこう不思議がられる。むしろ俺はみんながなぜゲームに時間をかけられるかが謎だ。それほど魅力があるとは思えない。これから俺がゲームをやる気にならない理由を書いてみようと思う。ゲームが好きな人はもしよかったら反論をしてみてくれ。リアルでやるとウザがられるしな。ちなみに断りが無ければ基本的にコンシューマーのビデオゲームを想定して書く。（１）値段が高いいきなり貧乏臭い理由で申し訳ないがこれも理由に入る。スーファミからプレステに移行することで安くなったとはいえ、それでも６０００円～８０００円はしてしまう。これは高い。映画のレンタルなら一本300円だと仮定して、20本は借りられる。色んなジャンルを20本楽しめる映画に比べてゲームは一本でこんなにするので何だか損した気分になる。ただし、別に安くなったとしてもやらないかもしれない。それは以下の理由があるからだ。（２）プレイに時間がかかるおそらく最低でも20時間はかかるだろう。それだけの一人の時間を確保するのがたいへん。一日一時間として20日もクリアまでかかるし、一本の作品に何十時間もかけるよりも、必ず二時間以内に終わってくれる映画のほうが安心。（３）話題を共有できる範囲が狭い小学校であれば一つのゲームを友達全員がやっていたりするが、今はゲーム不況でぜんぜんゲームが売れていないので、そのゲームの話題が通じる相手が必然的に狭くなる。何千円も何十時間もかけて話題を共有出来る相手があんまりいないのはなんだか寂しい。（４）実生活へのフィードバックが少ないゲームをクリアしたって実生活への変化は何にもならない。得点集めるなら電気屋のポイントカードの方がマシだし、DDRやるんなら実際にダンスやっちゃった方がいい。就職面接で「DDRに打ち込んでました」って言ってもまったくプラスにならない。ゲームやってる時間にハウトゥー本読んで実践した方がマシ。ゲームなんて時間をドブに捨ててるようなもんでやるだけ無駄。こんなもんを「やってて当然」みたいな風潮があるのはほんとに残念。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150217125235",
    "title": "自分のみっともなさと向き合えない事 ",
    "content": "結局、自分がどうしようもない状況に陥っている全ての原因は自分自身の駄目さ・みっともなさと本来の意味で向き合えていない事じゃないかと思えてきた。例えば、やるべき事を先延ばししてしまうだらしなさ、他人に怒られたくないがためにその場しのぎで嘘をついてしまう癖、疑問点を適当に放置してしまう事、他人にいろいろ言われたくないから報連相ができない事、努力が一切できず成功だけ夢見てしまう事みたいな「駄目でみっともない人間」的な欠点が自分には大量にある。それに対して、自分自身の根底には「俺は何だかんだ言っても根本は誠実で真面目な人間だ」という考えとそれに基づくプライドがあるから、欠点を自覚しているものの直視してプライドに傷を付けるのは避けたいと思ってしまう。そこで、欠点を２ちゃんやツイッターでネタっぽく語ったり、他人への自己憐憫まみれの人生相談として喋る事で「駄目な自分」というある種キャラ的なものを自分の中に作って無理矢理プライドを維持させようとしたり、「俺は駄目な奴だ…」という自覚をしまくる事に全部収束させて封じ込めたりしてしまう。そういった行動で自分の欠点と向き合えているつもりにだけなり、結局いつまで経っても根本的な解決に至らないのかもしれない。要は他人に指摘されて恥ずかしい思いをする前に自虐する事で防御してしまおうという事なのかもしれないとも思えてきた。単純に他人に怒られたくないというか、プライドが無意味に高いだけなのかも。あと自業自得というか、自分の欠点や行動で酷い事態に陥っているという事実を認めたくないのもあるのかもしれない。書いててよく分からなくなってきたが、もうどうすればいいのか分からない。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170815051449",
    "title": "デレ5th、某AV女優について思うところ ",
    "content": "こんばんは。私は「アイドルマスター　シンデレラガールズ」のいちプロデューサーであり、かついちファンです。先日、4ヶ月に渡って開催されたデレ5thツアーが、さいたまスーパーアリーナで無事大団円を迎えました。宮城公演では悪天候で飛行機が飛ばなかったり、静岡公演では開演が遅れたりと、さまざまなトラブルもありましたが、全箇所通して最高のツアーでした。ツアー自体は。私が問題視している…というよりも、ただ個人的に気に食わないことが一点だけあります。それは、某AV女優プロデューサーのことです。彼女は「AV女優」という職業を隠さずに、本人のツイッターで現地参戦宣言を行い、かつ福岡公演で十時愛梨コス＆SSAで島村卯月コスをし、名刺交換会＆ツーショット撮影会を開催していました。これ、どう思いますか？　私はただただ不快でした。別に「AV女優がライブに参加するんじゃない！」と言いたいわけではありません。また、「コスプレをしてライブに参加するんじゃない！」と、コスのマナーを主張したいわけでもないです。そもそもこの件に触れるまで、「コスプレ界でライブ時のコスがタブー化している」なんてことは知りませんでした。嫌悪感を覚えたのは「AV女優」が「職業を明らかにしたうえで」「アイドルのコスプレをしている」という点です。プロデューサーのみなさんにお聞きします。もし、「AV女優」が「自分の担当アイドルのコスプレをして」、「アイドルの晴れ舞台」であるライブ会場に出張ってきたら、どう感じますか？普段、お金のためにいろんな男のペ○スを舐め、挿れ、アンアン喘いでいるような人が、担当アイドルの衣装でライブ会場に現れ、名刺交換会や撮影会で人だかりを作っている。あなたの目にはこれがどう映りますか？私はAV女優本人も、そしてそこに群がっている囲いの方たちも軽蔑してしまいました。これが論理的思考ではないことは十分分かっています。完全に感情論です。ですがものすごく残念な気持ちになったことは事実です。まず女優さん。この方は、ライブに参加するのであれば完全に一般人として参加するべきだったと思います。わざわざ女優であることを明かして参加する意味ってなんでしょうか？　商売のためでしょうか？だとしたら本当に残念です。自分の業績のためにアイドルを踏み台にしているってことですから。ツイッターを拝見したところ、元々そこそこコアなプロデューサーであるということは分かりました。それゆえに、なぜ、こういう思考に至ってしまったのか。自分には理解できません。そしてその女優さんに群がっていた方たち。AV女優が自分の担当アイドルのコスプレをしていることについて、なんとも思わない方には、特に言うことはありません。趣味嗜好は人それぞれだと思います。ですが、「なんかやってる！　面白そうだから行ってみようぜ」と軽い気持ちで便乗してしまった人たちがいるとしたら、もう一度よく考え直してほしいです。コスプレというのは、そのアイドル自身になりきっているものだと思っています。Pヘッドを付けて目立ったり、キャラクターのフルグラTや法被を着て応援したりするのとは違います。ツイッターを検索していたところ、この件については女優さんを容認する流れが多く見られ、驚きました。ゆえに最初はただの少数派の意見として心の中にしまっておくつもりでした。ですが、寝床について1時間、2時間経ってもこの件が頭に引っかかり寝付けない。我慢できずに投稿した次第です。上でも述べましたが、人の趣味嗜好は自由だと思います。また、ライブのレギュレーションでも「コスプレ禁止」と明言されている訳ではありません。しかし、批判をするのも自由です。そしてこの批判ダイアリーに対して更に批判が寄せられるであろうことも予想しています。それについては文句はありません。ここまで書いておいて、実は何が言いたいのか自分でもよくわかっていません。ただこうして思うところを文章にして書き殴れば、この胸のモヤモヤは晴れてくれるのだろうか、と一心不乱にキータイプをしています。散々な文章ですが、もしこれを見て自分に共感してくれる人が居たら嬉しいです。ここまで読んでいただき、ありがとうございました。追記：ツイッターをエゴサーチしていたら何人か勘違いしている方が居ましたが、あのツイートをしたP本人では無いです。あれを見てから書いたため内容が似通ってしまいました。それとデュンヌでもないです。男です。盆休みで暇なので、コメント全て読ませていただいています。＞職業差別云々職業差別をしていないとは言っていません。はっきり言いますが私はAV女優という職業が嫌いで、コメントにもある通り「アイドルとAV女優が接点を持つこと」が嫌なだけです。たぶん「AV女優がライブに来るなと言っているわけではない」という文章で誤解されたのでしょう。紛らわしい書き方をしてすみません。私は、AV女優がアイドルの格好で、AVの売上を伸ばすために(それが主目的ではないにしろ)ライブ会場に現れた。この事実に腹を立てているだけです。身分を明かして参加すれば宣伝になることくらい自分でもわかっているはずなのに隠さなかったのは、つまりそういうことでしょう。＞「お金のためにアンアン喘いでる」人ならそのライブに出演してませんでしたっけ。AVで直接的な行為をする人と、声をあてるだけのエロゲ声優との間には壁があると私は思っています。私は「いろんな男のペ○スを舐め、挿れ、アンアン喘いでいるような人」と書きました。都合よく一部分だけ抜き出して揚げ足をとったつもりになられても困ります。再追記：AV女優が嫌いだと書くかどうかは迷ったのですが、「ライブ会場で営業活動するな！」とだけ書いても「綺麗事言ってるけどどうせお前がAV女優嫌いなだけなんだろ？」というコメントが来る気がしたので、先に書いておきました。これについて否定するつもりはありません。",
    "bookmark_count": "310",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "310",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130517235137",
    "title": "かつて、私の隣にSQLの魔女がいた ",
    "content": "今日プロジェクトの打ち上げがあったのだが、とあるサプライズ……三ヶ月前に寿退社した先輩との再会に思わず涙ぐんでしまい、ひどくばつが悪い思いをしている。今も顔の火照りが抜けてくれない。アルコールは抜けたのに。彼女はかつてSQLの魔女と呼ばれていた。今から遡ること一年前、私は辞令を貰い、二年目にして事業部ごと変わるという波乱をようやく乗り切って、業務系のSEの仕事内容、特にWebのアプリレイヤーについてOJT形式で学んでいた。そこで先生にあたる方として付いたのが、ちょうど手待ちだった先輩である。初めてお会いした時の先輩に対し、私は正直ちょっと物足りなく感じていた。初日に行ったPCのセッティングでは、これやってと先輩から資料を渡されたのだが、外部にネットが繋がらない。先輩に相談して弄ってもらったのだけど繋がらず、今日は社内ネットで我慢して、と言われてから二日後、資料が古かったことが判明。与えられた課題を終えるごとに、コードを提出するのだが、見たよ〜出来てると思う、頑張ったね〜と言われた後で、そのプロジェクトを下敷きに発展課題に足を進めたら、でっかいバグがあったり。万事その調子で、今やってる課題放り出して、プロジェクトオイラーの問題でも解いてた方がよっぽど楽しいなぁと若干サボりたいと思い始めた頃、炎上プロジェクトへ先輩と二人テスターとして出向するよう、上司から命じられた。炎上プロジェクトのリーダーから手待ち要員いない？と声がお上に届き、降りて来た結果先輩と自分がいたわけだ。前の事業部ではずっと同じ客先にいたわけで、頭では分かっていても鼻先三寸で飛ばされることには不安がつきまとった。「これから行く先はどうなんでしょうね？」先輩へ問うと、「基盤にいたんでしょ。メインフレームが扱えるなら大丈夫だよ〜」豆腐すらぷるぷる震えそうな声が返ってきた。この時の私は、まだ事業部を転属して間もなかったし、プライドばかり高くて奢ってたように思う。事業部を変える→入社して以来の経験値がまた0に、と失うことに対する不満ばかりで、それが拗れて数少ない基盤系経験アプリ開発者、そんな肩書きばかりを強調する変人に成り果てていた。自己紹介で、どうも、基盤から参りましたと、そこだけは大きい声が、今思い出したけどマジで恥ずかしい。だから、だろう。このゆるふわな先輩とドナドナされることに密かに感じていた屈辱には、出向いた先で押された駄目テスターという烙印によって罰があたることになった。その理由は、私がSQLを全く使えなかったことにある。テスターとして行うことになったのは表示画面の統合テストで、UIの検索結果とデータベースに直接SQLを打ち込んで得たレスポンスを目で確認していく作業だった。UIは、境界値さえ気をつけて、仕様通りに実施すれば何とかなる。しかし、SQLで再現が出来ない。この仕様はどうやったらコマンドに落とし込めるんだよ。頭を抱える中で思い出したことがあった。教育過程でJavaサーブレットを学んだが、その一つにJDBCも勿論習った。そこで私は何をしたか？mysqlに繋げればそれでいいやと、エグゼキュートで実行する際に渡す魔法の文字列……つまりSQLの中身は、すべてコピペで済ませていたのだ。社内教育資料を内部作成するにあたり参考にしたと思われるネットから……構文チェック効かないし、ここは手を抜いてもいいだろう、これが要領の良さというものさ……アホーアホー私のアホー。三日目の午後二時、進捗を確認しに来たPMにすべてを告白すると、ちょっと来てとPMが連れ出したのがあの先輩の席だった。「申し訳ないけど今やってるテストは止めて、これから定時いっぱい最低限テストが出来るように彼にSQLを教えてやってくれ。」良いのですか？と顔をあげるとPMは何を勘違いしたのか、やにわに私の肩を叩くと、「彼女はSQLの魔女と呼ばれている。半日でお前も即戦力だよ。」と去っていった。顔を先輩へ戻すと、あのPMさんは嘘つきだから信じないほうがいいよといつものふわふわした声でにっこり。宜しくお願いします。ノートパソコンを横に私は型通りの挨拶。四時間後、私は傲慢さを、尻の毛まで抜かれることになる。私はSQLの深さを知った。SQLのQとは何だ？Queryであります、サー!!今も時々夢問答を繰り返す。そう、全ては問い合わせ次第なのだ。今思えば、あの時やったことはT2テストを使ったSQL文の作成と添削、しかもSELECTによる条件抽出のみだったが、そこに全てが詰まっていた。DISTINCTとORDER BYの共存で詰まってわけがわからなくなったコードは、もっとシンプルにいけるよと副問い合わせに書き換えられて。ネストとワイルドカードを多用してスパゲティになったコードを、先輩はLEFT JOINとWHEREとORで全てをすませた。なんということでしょう。マニキュアが塗ってある長い爪からは想像もつかない早さで直されていく構文に脳内で途中から匠の曲が流れ始めたのを覚えている。本当に、なんということでしょう。先輩はSQLの魔女だった。翌日、先輩の教えはしっかり自分に身に付いていた。すらすら書けるSQL、サクサク進むT2テスト。条件設定に悩んで、エクセルに吐き出してからリストとコピペで逐一加工してた時間が馬鹿みたいだった。先輩のところへ、帰りしなに昨日のお礼と作業進捗に激震が走ったことを伝えると別にお礼なんていいよーといつものふわふわした顔で微笑んでくれた。それから先、配属先が決まるまでの条件付きでテスターとして入っていたはずだったが、T2試験が終わり、T3試験が始まってもなぜか私はそのプロジェクトにいたままだった。DB担当者として。もともと基盤だったわけだし、バッチファイル処理でスクリプトがそこそこ書けたというのもあるけど、SQLが書けたというのはすごく大きい。昼休み、いつのまにか私はプロジェクトオイラーの問題に代わって、名著「SQLパズル」を解くのを日課としていた。先輩は仲良くなる暇もなく、その後すぐにプロジェクトを移り、メーリングリストで寿退社を知った。炎上したプロジェクトは、なぜか横展開を経て今に至り、私は相変わらずここにいる。だが、あの時SQLの魔女がかけた呪いは今もしっかり私に根付いている。",
    "bookmark_count": "310",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20181113101938",
    "title": "女王様と私",
    "content": "中高の友人と久々に会ったら、SMの女王様になったと聞かされた。性に関わる仕事の人が身の回りに現れたのは私の場合はじめてだったんだけど、差別とかそういう気持ちは全く出てこなくて、むしろ自分と全く違う世界の話が聞きたいという純粋な好奇心で色々聞いた。この子が人をいじめて楽しむタイプとは全く思えなかった。やっぱり一番気になるのは「本当にそういう性癖なのか」だけど、彼女は「自分でもよくわからない」と言っていた。先日別れた彼氏がMの人だったらしい。結構長く付き合っていたからそういう関係に慣れちゃって、彼をいじめることがなくなってふらふらしていたら、SMカップル同士として知り合っていた女王様に声を掛けられて、とか。やっぱり人に好意を向けられるのは気持ちいいし、当然本番とかもないから仲良く遊んでお金をもらうみたいな感覚だし、意外と楽しいらしい。でも、その彼は軽めのMだったみたいで、暴力みたいなことはしてなかったから、お客さんを鞭で叩くのが申し訳なくなっちゃって本当に苦手、とつらそうに言っていた。だろうな、と思った。私と女王様は部活で一緒だった。中1で入った時、女子は先輩1人しかいなくて、同学年でも私と彼女だけだったから、まあ当然それなりに話すようになった。着替えとかもあるし。女王様はぽっちゃり系でちょっとどんくさかったけど、大人しくて優しくて本当にいい子だった。経験者は私だけだったから、色々教えてあげることにもなったりして、自然と部活以外の時間でも一緒に遊んだりするようになった。女王様が部活のA君のことを好きなのはどう見ても明らかだった。思い返してみると恋話をしたことはなかったんだけど、何というか、どう見ても明らかだった。そんなにいいかな、と注意して見てるうちに、確かにA君は顔はそんなにイケメンじゃないんだけど、みんなに気を遣えるし、先輩にも先生にも好かれるし、「あー、好きになるの、わかるな」と感じた。私も彼のことが本当に好きだったのか、今思い返してもよくわからない。こういう彼氏だったら素敵っぽいとか、女王様にこんな彼氏ができたら何か嫌だとか、そういう感じで、夢中になるというより一歩引いた変な視点だった。その頃の私は自分を女王様よりはいい女だと思っていたし、負ける気がしなかった。こんなのやっちゃいけないってわかっていた。でも、ゲームのセーブデータの消去するのところにカーソルを合わせてみたり、動物を抱く時にちょっと指に力を入れようとして寸止めしてみたり、そういう「取り返しがつかないとわかっていることを本当にやったらどうなるんだろう」と考えてゾクゾクする変な癖が昔からあって、多分、その感覚に近かったような気がする。で、流れで告白してしまった。OKされたその瞬間から、酔いが覚めたみたいに「あ、これどうしよう」と不安になって、私は女王様が彼のことを好きだと気付いてなかったことにした。女王様に伝えると、びっくりはしていたけど、「そうなんだ、おめでとう、A君いいよね」と笑っていた。なんでこんなことをしたんだろう、と思って震えた。数年後、国語の授業で初めて夏目漱石のこころを読まされて、本当に血の気が引いた。男女が逆なだけで完全に私たちだった。そんな風にして付き合い始めた彼とも、割とすぐに自然消滅してしまった。彼と会ったりメールしたりする度に女王様が頭をよぎって気が狂いそうになるので、ハッキリ言ってデートどころじゃなかったし、付き合い続けるのはどう考えても無理だった。一時的に不登校になったけど、私は本当にどうしようもないから自分の人生を駄目にする勇気もなくて、地獄のような思いをしながらまた学校に行くようになった。私がいない間に女王様には別の友達ができていて本当にほっとしたんだけど、でもやっぱり女王様は私を心配してくれた。とんだ我儘なのはわかってるけど、せめて彼女が嫌なやつだったらよかったのにと思う。私のことを嫌ってくれればどんなに救われただろう。彼女と話すのはやっぱり楽しくて、でもその間ずっとしくしくと心臓が痛み続けていた。高校を出ると進路が分かれて女王様といつも会うわけでもなくなって安心したし、メアドを変えれば二度と彼女と接触しなくて済むとも思ったけど、でも彼女からの連絡に私は返信するしかなかった。やっぱり女王様は私にとって一番気が合う友達で、あの時のことなんて気にもしていない振りをしながらごく普通に話すのは、楽しい。楽しいんだけど、A君のことを思い出す度に動悸がおさまらなくなる。それからずっと、どんな嬉しいことや楽しいことに夢中になっていても、ふとした時にあの罪の意識が蘇って吐きそうになる。思った通り、ずっと後悔している。女王様と仕事の話なんかをしているとやっぱり楽しい。何を平気な顔で質問なんかしてるんだろう、私は頭がおかしいのか、ともいつも思うけど、彼女という友達がいなくなることは考えられない。あまりにもクズすぎる自覚はあるけど、どうしても怖い。正直に謝ることもできないくせに、絶交できなくて、今回も女王様が久々にご飯に行こうと言ってくれたから私には行く以外選択がなかった。死ぬまで私は彼女に頭と心を支配され続けるんだろうし、私も彼女の奴隷なのかもしれない。お金ならいくらでも払うからあの時のあの子に殴られたい、いじめられたい。過去をこの胸のぐちゃぐちゃした気持ちをなかったことにしたい。ごめんなさい。本当にごめんなさい。私は一生この吐き気を抱えていかないといけないのだろうか。",
    "bookmark_count": "310",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191126213909",
    "title": "忘年会 イベントの景品なにがいい？ ",
    "content": "予算は3,000円前後「この分安くしろ」は無しで。主張したけど上司から却下されたため。追記＞なんにんなの？一等賞だけですか。ビンゴで当たった数人に配るイメージ追記の追記言葉足らずですんません。3000円×5本くらいの想定です。",
    "bookmark_count": "310",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180812210553",
    "title": "男の人は股間をぶつけると痛いと皆言うが ",
    "content": "どこでそんなん覚えるのだろう股間ぶつける事ってそんなあるか？",
    "bookmark_count": "310",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190721132116",
    "title": "19才、選挙に行ってきた ",
    "content": "特に何も用事ないし、いい天気だったから選挙行ってきた。特に候補者に知り合いも居ないし期待もしてないのでテキトーに。行ってみたけど本当に親世代以上しかいなくて草。周りでも選挙の話を全く聞かない。下宿してるけど、住民票移してないから投票できないわーぐらいしか見てない。ちなみに両親は妹の用事うんたらで外出してて、投票しないつもり。名前書かれた券も置いていっている。期日前投票ももちろんしてない。期日前投票なんてするわけないわな。何でわざわざ市役所まで行かんと出来ないのか。自転車で片道30分以上掛けて行くのダルいし、車や交通機関で行くと金かかるし。近くの小学校やスーパーで出来たらいいのに。隣市はやってるのに。そんな会話を昔から親としてたから、わざわざ期日前投票に行くのは物好きぐらいしか居ないのでは？という偏見がある。増税、誰に入れてもどうせするんだろうし、いろいろ公約上げてたけどどうせほとんど成されないままだろうし。年金、自分の頃に失くなるなら払いたくないけどどうせ払わされるんだろうし。他に何か問題あったっけ？ほとんど自分に影響しそうなの増税と年金しか思い付かないや。若者の選挙率が低いから、煽るなり大切さ呼び掛けるなりしてるけど、そういうことではないと思う。ぶっちゃけ投票に行ったのは気まぐれ。投票に行くのが面倒な割には得られるものが自己満足しかない。何かもらえる店？北陸にそんなもんないので。もし雨が降ったり用事があったらきっと行かない。期日前でも当日でもスマホから選挙出来たらいいのにね。そしたらパパっと票投げれるし。恥ずかしながら現在浪人の身なので、他県の大学に行くことになったら住民票そのままにしておくだろうし、これがたぶん自分にとって最後の選挙になるんだろうな。[23:00追記]ちゃっかり人気エントリーに混じっててビックリ。こんなに反応来るとは思ってなかった。ありがとう。以下、反応読んで軽く返信当日の投票所は最寄りの小学校であり出身校。自転車あればすぐに着く。でも雨のなか行きたくはないなあ。期日前投票は書いた通り市役所。スーパーなら近くにあるのに。結局、父は投票に行ったが母は投票に行かなかったっぽい。帰ってくるの遅かったしね。地方自治の選挙の件、前にそれの投票しに行ったが、「ha〜?公約、議会録の扱いしか書いてねーじゃねーか〜どーでもエエわそんなもん〜」という感想。(どっかにいろいろ書いてあったのかもしれないが。)ちなみにそれは母も投票した。暇だったので。妹の行事のほうは、勉強したかったからで浪人で爪弾きにされているわけではない(と信じたい…)増税反対だったからそういう所に入れたけど結局自民党の圧勝みたいね。増税されるかなあ…住民票放置が違法の件はマジで知らなかった。同級生住民票移してないのそれなりにいるっぽいし、両親から「住民票は就職まで残しておけ、手続き非常に面倒臭いから」と言われていたから下宿中は実家に残しておくものだと思ってた。住民票移送って親の協力なくても自力で出来るものだっけ？罰金云々話してもたぶん両親は就職まで住民票ノータッチ貫くだろうなあ。不在者投票もあるみたいだけど、発送料とかで金掛かるみたいね。たぶんしないと思う。ちなみに筆者は「事件事故災害のニュースは興味津々、政治、経済関係はほぼスルー」人間です。政治の話を身近でしてもろくなことがない。政治に興味ある同年代どれだけいるのだろうか。政治の話するのオウムの尊氏マーチとか早稲田生でもないのに早稲田大の校歌を大声で歌う奴とかヤバイのしか思い当たらない…最後の選挙とは言ったけど就職したらするかもしれないね。都会に住めるか、更にクソ田舎に吹っ飛ばされるか解らんけど、さらに面倒なら最後の選挙になるでしょう。",
    "bookmark_count": "310",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180615192108",
    "title": "anond:20180615163933",
    "content": "それな。この話、法律家と技術者の考え方の違いが明確で面白いと思う。おそらくだが、今回警察が同意があるかどうかでメルクマールを設けている理論的根拠は「被害者の同意」論だ。大雑把に言うと、被害者が放棄可能な法益(例えば、財産権。生命なんかは放棄が許されていない。)について、実行行為より前に被害者が同意した場合、\"構成要件該当性または\"(\"\"内は訂正。)違法性を阻却する(この点については論争があるが割愛する。)という法理だ。まあ厳密にいうと実行行為前ってのは今回少し怪しいんだが、そこは無視してもいいと思う。今回は、放棄可能な法益というところは問題ないから、問題は被害者が同意したかどうかってところなんだが、おそらく明示的同意だけを要求してしまうと、それこそ広告やアナリティクスなんかもアウトになってしまう(少なくとも広告については明確に同意する人、いないと思う。)。なんで、多分黙示的同意にまで拡大して許容してるんだと思う。で、ここから議論が荒くなる(のでここは議論に乗せたい)んだが、広告は明確に表に出るから、それをスルーして見続けている以上同意があったと犠牲しやすい。アナリティクスについては少し難しいが、サイトの運営のために必要なものだからとか、アクセスカウンターというものがあること自体は想定しやすいとかそういう論理で正当化は可能だと思う。一方マイニングだが、こちらはソースコードを見ないと気づくことができないし、アクセスカウンターのように一般化されてもいないから想定も難しい、おまけにパソコンに与える負担も前二者に比べて高い、となると黙示の同意の存在を認めることは難しいと言える。簡単に整理すると、1.気づくことが容易にできず、2.存在が想定しにくく、3.負担が大きくなるというところから、マイニングについては黙示的同意があるとは言えないのではないか。そうすると明示的な同意が必要になるので、同意とってる場合は立件しない、という扱いになっているのではないか。余談になるが、警察はこういうややこしい事件は確実に検察と相談しながらやっているので、これくらいの法的論拠は当然用意してやってます。",
    "bookmark_count": "310",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191002233757",
    "title": "小説なんて誰でも書ける ",
    "content": "自分はとある二次創作の小説を書いてる人間なんだけど、最近「小説は誰でも書けるよねw」って言われてちょっと凹んでる。もう15年くらい同人活動してる。二次で書き続けてて、作品が好きとか文章が好きとか言ってもらえたんだけど、その言葉を聞いてから一気に書けなくなってしまった。確かに誰でも書けるかもしれないし、自分の書いた文章は100人並みだったのかもしれない。もしかしたら、その発言をした人は本当に誰でも書ける(から気軽に始めてみようよ)って言っただけなのかもしれない。だけど、自分の心を折るには十分すぎた。なんでこんなの書いてるんだろうと書きかけのものを全て消した。誰でも書けるんなら自分が書かなくてもいいんじゃないのか？と思った。同じジャンルの小説書きのフォロワーが楽しく会話してるのが悔しくなった。『小説は誰でも書けるよ』と言われるたびに、それでも書きたいから書いてるんだと言い聞かせたけどもう限界だよ",
    "bookmark_count": "310",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140401212750",
    "title": "自己肯定感ってどうやったら上がるの？ ",
    "content": "自己肯定感が低すぎて、何やってもだめな気がしてる。一応人並みに生活できてるけど、仕事も趣味も人付き合いも容姿もどれも全然自信持てない。誰からもそれを指摘されたことはないんだけど、自分としてはどれも自信もてなくて、常にこんなんでいいのか迷いっぱなし。自己肯定感ってどうやったら上がるの？",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190129194210",
    "title": "三大エンジニアをやめさせる方法",
    "content": "焼きそばを焼かせるあいさつ運動あと一つは？",
    "bookmark_count": "310",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190125231116",
    "title": "風俗のやめ方教えてほしい ",
    "content": "＜１月に使っている額と種類＞キャバクラ１万円×２吉原ソープ　2.5～3万×２渋谷デリヘルor池袋デリヘル　３万×1.5五反田ヘルスor池袋オッパブ　1万×２　　合計　１０万～１５万　　＜風俗に行く理由＞女生と付き合ったこともデートしたことも無いため、普段から劣等感を感じている。自分の人生がみじめだと怖くなってしまい、風俗などで女性に甘えて自己肯定感を得たい性欲がかなり強い。　　＜考えている減らし方＞ソープやデリヘルが高すぎるので、オッパブや五反田ヘルスで何とかならないか。安い新規風俗開拓バーとか行ってバーテンダーに愚痴れるシステムとかないか？バーはあんまり行ったことない。ガールズバーで安くて良いところを探すリアルドールで何とかする（しかし、６万くらいじゃないとナカナカ風俗換わりにはならなそう。）　　＜問題点＞自己肯定感が問題なので、キャバクラやソープやヘルスで密着してほしい。オッパブでは性欲での自己肯定感は低いが、かわいい子が多いから精神面では回復する。キャバクラで酒を飲むのはできれば避けたい、アル中になるのが怖い風俗は性病が怖い",
    "bookmark_count": "310",
    "category": "学び"
  },
  {
    "masuda_id": "20100511124812",
    "title": "有給休暇なんかなくなればいいのに ",
    "content": "入社して半年ばかりたった男の子が、「来月友達と旅行行くんで１週間休んでもいいですか？」とかいってきた。急にそんなこと言い出したから「ちょっと、さすがに一週間は無理でしょ」って注意したら、酷く怯えたような、物悲しいような恐ろしい顔で私のこと見てたけど、今考えるもっととソフトな言い方すればよかった。とくに立て込んだ予定も入ってなかったから休ませてあげたい気持ちもないことはなかったけど、そんな習慣はなく、そもそもだれも有給休暇を消費しない社内環境で、上司や他の同僚が聞き耳立ててる状況ではやっぱり無理だよ。そんな恐い顔しないでよ。あっても使えなくてさらにへんな罪悪感を植えつけるような制度なら最初から無くなって欲しいよ。",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170527224349",
    "title": "若くて優秀な奴がみんな外資や海外に就職するという現実",
    "content": "おかしいと思わないのだろうかなんの為に東大生や京大生を育てているのだろうか",
    "bookmark_count": "310",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "310",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190807194545",
    "title": "おとといの火事の件について保険の人間が答えるよ！ ",
    "content": "https://togetter.com/li/1385121仕事で保険に関わってる人が答えるよ！生命保険は日本生命とか第一生命とか、死んだとき、病気のとき、ガンのとき、にお金出すよ！ってやつ。今回のケースは生保じゃなくて損保！損害保険ね！車の保険、火事の保険とか、被害を受ける可能性がある！だから保険で守ろう！って保険ね！古くは地中海で貿易するやん。船沈むやん。保険かけとくやん。そんな感じ！そいで、じいさんがボケて徘徊して電車止めたときの保険とか、ゴルフの保険、介護保険、ドローン保険、とか色々あるよ！痴漢冤罪保険とか変わったものもあるし、なんと海外には胸毛がなくなったときに備えて胸毛保険とか、幽霊保険とか、アメリカにはエイリアンとUFO保険みたいのもあるよ！すごいね！そいでマンション一室購入したとか、一軒家購入したとか、そういう場合は皆さん大体火災保険入ってるんだ。地震保険は低い。ここから本題！マンションなりアパートなり賃貸に住んでる人！おそらくアパート貸す人なり、大家さんなりが火災保険は入ってる。建物の所有者な！で、建物を直しますって感じかな。アパート借りるときに大家さんなり不動産屋さんに火災保険に入れって言われた？それはオーナーさんの物件に傷つけたら、直しますって保険ね。大家さんへの損害賠償ね。気づいた？誰も君の持ち物に保険かけてないねん。だから君が自分で保険かけて守るしかないねん。データとか思い出とかコレクター品とかは無理やな。堪忍な。でな、何をすればいいか！火災保険の家財に保険かける！これでおっけー！もちろん保険会社もけち臭いから、気をつけてな！まあ、保険乱用されるのも困るからね。まあでも、大地震なり大災害だと、保険会社が払うお金一兆円とかニュースでやってたから、堪忍な！保険会社もがんばってんねん！東日本大震災だっけかな。ああ、かんぽは別な。あれはもう詐欺集団。今回みたいに火事や地震で全部駄目になってたら全部でるよ！全部ってのは保険かけてる金額の全部ね！一人暮らしなら家財何百万とかが全部でるよ！火災でなくても、犬がテレビ割ったとかボケたジーさんが洗濯機を壊したとかでも保険でるから上手く使ってな！何度も繰り返すと知らんぞ！がはは！まあ、あまりどこどこの保険会社はどうのとか言えんのだが、安いのは安いなりにトラブル多いかな！これはこうで保険でませんとか、そもそも対応悪い遅いとか。あとこいつ凄くガツガツくるなーって保険の人いたら、注意な！安いだけが取り柄だったりするから、他でも見積もり取って他の会社の人にこの内容だとどういう場合に保険でないか聞いたほうがええで！あと10月から火災保険値上げするから、入るなら早く入りな！どの会社も値上がりするからな！じゃあな！ああ、自分の建物なり、家財守るのは火災保険でええんだが、他の家に火を移らせたってのは火災保険の中の類焼損害っての使うんや。今回のケースだと出荷元のじいさんが火災保険つけてて類焼損害入ってれば普通に保険会社だしまっせ。それか焼かれたほうが火災保険入ってるか。マンションだと引っ越せばトラブル起きてもまあ後は知らんぷりできるからなー。類焼つけてないことが多いかなー。年間千円二千円とか何百円の違いやけんけど。一軒家だと、失火責任法って知ってます？ぷーくすくすって出来ないからな。あとあれや、自分ちが原因で下の家に水漏れだのした場合は、個人賠償保険な。これは火災保険とか車の保険とか、どこで入っててもおっけー！説明してて、あれやな、保険って面倒くさいね！アメリカの州によっては保険とか株とか小中で勉強するらしいが、日本も勉強したほうがええな！今度こそじゃあの！",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160103092624",
    "title": "ウィンカーを出さない人ってなんなの？ ",
    "content": "実家に帰省して久々に車を運転してるんだけど、運転中前の車がウィンカーを出さないで曲がったり車線変更したりするシーンに何度か遭遇してすごく不思議な気持ちになった。あの人たちはなぜウィンカーを出さないんだろう。ウィンカーを出せば後続の車は減速して譲ってくれたりするので車線変更はしやすくなるだろうし、後続の車と事故ってしまう可能性も格段に下がるわけで、「ウィンカーを出すことによるデメリット」が全く見当たらないんだけど、それでもウィンカーを出さない理由ってなんなんだろう。単にその時忘れただけなのか、ウィンカーを出すのが面倒なのか。ヤンキーっぽい車がウィンカーを出さないパターンが多いのを考えると「出さないことがかっこいい」と思っている可能性もあるのかもしれないけど、「ウィンカーを出さない俺かっこいい」なんて小学生のようなことを考えているとしたら流石に恐ろしすぎる。猿かよ。",
    "bookmark_count": "310",
    "category": "暮らし"
  }
]