[
  {
    "masuda_id": "20190315114750",
    "title": "二郎女性専門店作ってくれ ",
    "content": "おしゃれなカフェみたいなところであの下品なラーメンが出てくるアンバランス感が受けるかも店主はイケメンにして、キャップかぶらせて細めの高身長にして、助手は自称店主の妹、もちろん雰囲気美人水は給水器じゃなくレモンが入ったポットからおしゃれグラスに注いでさ箸もいろんなところがヘコんでるおしゃれ箸にしてBGMはムーディな曲流してるのもちろん食券なんてものはなくて、カウンターでスタバチックな注文の仕方で初心者殺し二郎おしゃれ店作ってくれよ",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140411014318",
    "title": "報ステの女子アナの、XPを無料でアプデして発言について ",
    "content": "先日、報ステでのwindowsXPサポート終了についての報道で、女子アナが、無料でアップデートしてくれればいいのにと言って批判？されたらしい。　　でも、ちょっと待ってほしい。おそらくそのアナウンサーは20代だろう。今の20代以下の世代は、物心ついた時からケータイ・スマホがあり、自分用PCを持つより早くそれらでネットにつながってきた世代にとっては、”OSにお金を払う”という感覚自体がないんじゃないかなあと。　　何処で見たデータか忘れてしまったけど、PCはノート型が基本、大学のレポート作りやらに使うのがメインくらいで、他はスマホで十分な世代は、iphone人気もあり、OSは無料でアップデートされるもの、PCのOSは、ノートPC自体を買い替えた時についでに変わってた位の認識なんだろう。デスクトップPCメイン派のように、OSのみを買って入れ替えるなんてのはもう少数派なんだな。その世代にとっちゃ、むしろ「なんでお金別に払わなきゃいけないの？」が自然な考えんだろう。　　となると叩く気にはならない。むしろ、若者の○○離れみたいな、ある一定以上の世代ではそうして当たり前だったのが通用しない、無知云々より、ジェネレーションギャップとかそっちの話な感じがする。（仮にもニュース番組出るなら知っとけというのは別にして）　　マイクロソフトが、9インチ以下のタブレットにOS無料化したのも、勢力争いで負けてると言うのももちろんあるだろうけど、もうOSで儲けられる時代の終わりが来てることを予見してるんだろうか。でもどうせなら10インチまでタダにしてくださいよー。8インチタブは母艦にするにはやっぱ小さいっす。その辺選択が絶妙だなー、やっぱ。訂正：Nステって書きましたが、報ステ（報道ステーション）でしたね。訂正しました。スイマソン",
    "bookmark_count": "206",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180321085858",
    "title": "匿名ダイアリーには誉める文化がない ",
    "content": "匿名ダイアリーの95割が恨み辛み妬み嫉み罵倒批判という不毛の地と化しているはてなーの、ひいてはネット全体の民度底上げのため誉める文化を導入したいまずは誉める定型文として「流石です増田さん！」略して「さすます！」を流行らせてみてはどうだろう",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140829231247",
    "title": "いつのまにpartyのことをパーリーと言うようになったのか ",
    "content": "パーリー、パーリーって、いや、partyはパーティやろ。パーリーってなんやねん。意味わからんわ。そら確かにな、実際の英語のpartyの発音は、パーティよりもパーリーの方が近いよ。明らかにそうや。それは認めるよ。むしろパーティなんか外れすぎやろって。でもな、ちゃうやん。日本人ってそういうのちゃうやん。本場の発音がどうであれ、日本語として定着したカタカナ英語があれば、それをどうどうと使うのが日本人やん。パーリーとか逆に恥ずかしいし、パッと聞いてpartyが浮かんでこおへんから不便やし、何もええことないわ。ワイはパーリーなんて死ぬまで認めへんし、パーリーとかいうとる奴がおったら、ガンガン修正していくからな。",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190118195915",
    "title": "急募 天才の育て方 ",
    "content": "「サイコロ作るねん」そう言いながら彼は、お絵かき帳のまだ何も書かれていないページを1枚、丁寧に切り取った。A4の用紙から立体のサイコロを作るのは５歳には難しいんじゃ？なんて思いながら、私は何も言わずに夕食の準備をする。ニンジンを切りながら横目で彼を確認する。かれこれ3分ほど白紙の前で鉛筆を握りしめて、固まっている。そろそろ「ママやって」なんて言い出すかなと思いながら、ニンジンを炒めていると、彼は鉛筆で何かを書き出した。気になった私は火を止め、彼の方へ身を乗り出した。そこには見事な立方体の展開図が書かれていた。教科書に載っているような美しい展開図。あぁ、私はどうやら天才を産んでしまったようだ。こんな庶民の家庭で、公立の小学校しか行かせられない、塾だって経済的にちょっと厳しい、こんな家庭で。私は平静を装いながら聞いた。「誰かにサイコロの作り方教わったの？」彼はハサミを探しながらめんどくさそうに答えた。「普通に考えたらこれが早いってわかるやん」",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200126115242",
    "title": "着床前診断が始まったらデブ・ハゲ・メガネ・チビを堕胎していいよね？ ",
    "content": "はてなー達はダウン症を降ろしていいんだからいいよね？",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170404115215",
    "title": "オタク＝アニメ大好き　というワードに違和感",
    "content": "本来のオタクの意味って何かに熱狂的に精通してるって意味だろ。数学オタクとか政治オタクとかそういう使い方が本来の使い方だよ。ただの「アニメ大好き萌え萌え座衛門」を指す言葉は別に作ってくれねーかなと思う。数十本アニメを見てるってだけでオタクっていうのは違和感あるは",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170412215758",
    "title": "今公務員になる人って本当にヤバいと思う ",
    "content": "こんなどうしようもない国の為に働きたいなら頭がおかしいいまだに9時5時のイメージがあるなら頭悪すぎるし入ってすぐモチベ無くなるのが見えるつまりは日本を支える人材は劣化する一方どうすんだろこの国最後は全部民間に委託するんかな",
    "bookmark_count": "206",
    "category": "世の中"
  },
  {
    "masuda_id": "20150901082556",
    "title": "佐野騒動の争点 ",
    "content": "今話題のパクリ騒動で厄介なのは、色々な争点がごっちゃになっていることだと思う。佐野氏を擁護する意見に対して、擁護の主旨から外れた批判を浴びせるという状況もしばしば目にする。祭りに乗じて誰かを叩きたいだけの人からすれば、これぐらい混乱していたほうが楽しいのだろう。折角なので、この騒動における争点を簡単にまとめておきたい。(1) オリンピックのエンブレムが (個人の好みとして) ダサいから嫌だ(2) オリンピックのエンブレムが、(素人目には) パクリであるように見える(3) (2) の騒動を受けて、佐野氏や大会組織委員会が行なった弁明が迷走中(4) 何人かのデザイナーが、単なる感情論で佐野氏を擁護したり、素人を見下したような発言をする(5) 佐野氏の名義で世に出されたデザインに、他人の著作物が無断利用されている_________________佐野騒動は、少なくとも上記の５つが絡み合いながら拡大を続けている。(1) は好みの問題が大きいので、議論する余地は少ない。(2) は、相当厄介な問題。シンプルな幾何学模様のデザインだから、似通ったものが偶然見つかったというのは、それほど不思議なことではない。デザイン業界の人たちが言うには、ぱっと見で似ているかどうかではなく、デザインの背後にある考え方やメッセージというのが本質的に重要らしい。(3) では、なぜか、佐野氏の立場が悪くなるような燃料が、本人側から次々と投下されている。すでに、主張に整合性を持たせるのが苦しくなってきているし、コンペティションの公平性も疑問視される事態を引き起こしている。これは明らかに不自然な状況なので、何か、単純かつ重大な事実を隠しているのではないかと勘ぐってしまう。(4) は、擁護する側の気持ちになってみれば、自然な反応だと思える。佐野氏の個人的な知り合いや、彼を尊敬するデザイナーからすれば、この騒動に関して感情的になるのが当たり前だ。また、(2) のような状況でエンブレムが取り下げになると、デザイン業界に悪しき前例ができてしまう。だから、佐野氏個人に全く興味が無いとしても、(2) に関しては擁護しておきたいデザイナーが多いはず。ところが、デザイナーとしての理屈を、慎重な言葉遣いで、素人の神経を逆撫でせずに語ることのできる人は少ないようだ。世の中には、自分が見下されたと感じると物凄い勢いで怒るひとが結構いるので、迂闊なことを言うと、むしろ火に油を注ぐことになってしまう。(5) は、擁護のしようがない。佐野氏の普段の仕事における雑さや倫理観の欠如が、絶妙なタイミングで表に出た形だ。もちろん、理屈の上では、これはオリンピックのエンブレムの正当性とは全く関係がない。だが、大抵の人は理屈よりも感情を優先する傾向にあるので、信用出来ない人が作ったエンブレムは、やはりいかがわしく思えるだろう。以上の騒動は、佐野氏のデザイナー生命にとって致命傷になりかねないし、ひいてはデザイン業界に大きな打撃を与える可能性がある。小保方氏の論文不正が発覚した後、早稲田大学で受理された過去の博士学位論文をはじめ、他研究者の論文不正が数々掘り出された。デザイン業界でも、今後同様の現象が起こると予想するのは、ごく自然なことだろう。http://anond.hatelabo.jp/20150831231737",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191024005404",
    "title": "飛び降り自殺で靴を脱ぐ理由ってなに？ ",
    "content": "何の意味もないじゃん。",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20101118210742",
    "title": "「前に教えたじゃん、それ」 ",
    "content": "１年くらい前に職失くして、派遣だけれども２ヶ月くらい前から働き始めた。直属の上司の「前にも教えたじゃん」という口癖が怖くて仕方がない。初日に仕事の説明があった。１時間くらいぶっ続けで上司は話し続けた。ＩＣレコーダーでも持っていった方が良かったのだろうか、という速度で上司は説明し続けた。分からないところがあったから聞きに行ったら、この言葉が降りかかってきた。本当に自分でも教えた覚えのない事項については教えてくれるけれども、一度でも説明した事柄ならばまずこの言葉から話は始まる。似たような、しかし確実に教わった覚えのない事案について質問しても、「教えたはずだけど？」と返ってくる。私の中には既に、この人に対する恐怖意識が植え付けられてしまったようで、何をするにもこの人の機嫌を損ねないように、出来れば質問しないで済むように行動するようになった。そうしたら今度は余計なことまで仕出かしてしまって、「勝手に判断して進めるな」と怒られる羽目に。今ではそこそこに仕事が出来るようになったけれど、この人が怖いのは変わらない。　自分は頭の出来がそんなにいい方ではないので、ミスをしてしまうことが他の派遣社員よりも多く、「コイツは出来ないヤツだ」という認識がされているのだと思う。試用期間で切られるならばもうそれでもいい。もし切られないのならば、何が何でも食いついて、目障りなこと沢山してやろうか、と私の腐った部分は思ってしまう。この上司が原因かは分からないけれど、既に６人派遣社員が辞めている。１週間に１人くらいのペースなので、多いような気がする。ついでに愚痴ってしまうけれど、派遣社員は私語厳禁だが、社員は私語ＯＫな規律というのが良く分からない。それと、当たり前の話だが、社員と派遣の間には明らかな隔たりがあり、少なくとも私の上司は派遣をただの手足、もしくは道具にしか思っていない、というのが良く分かった。他の支部の派遣社員が全員辞めた、という話を聞いて、大爆笑という反応をするあたり。派遣社員同士の交流がほとんどなく、愚痴る相手もいないので愚痴らせてもらいました、ありがとう増田。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091104051742",
    "title": "身内同士で甘えているからエンジニア発サービスは大きくならない ",
    "content": "はてな界隈でちょっと名の知れたエンジニアが作ったサービスって必ず話題になる。でもそれだけ。話題になるだけ。　「～～さんが作ったサービス！面白い！」といろんな人が宣伝しまくるからはてブ数は飛躍的に伸びる。でもそれだけ。はてブ数が伸びるだけ。　　結局身内同士で称賛しあってるだけで実際のサービスの質で勝負できてないんじゃないかな？同じ個人エンジニアが作ったからすごい！って言ってるだけで別にサービスの中身がすごいわけじゃないから数か月もすればすっかり使われなくなる。あるいはサービスに不具合や使いづらい点があったとしても「～～さんが個人でやってるから仕方ない」と周りが甘い目で見ちゃう。だからいつまでも改善されないし低レベルなままのサービスレベルで放置される。実例を挙げると2007年～2008年頃のロケットスタートがわかりやすいのではなかろうか。ロケスタの棟梁id:kensuuさんといえば はてなでも屈指の人気ユーザーなので彼が作ったサービスは必ず話題になる。多くの人がブログやtwitterで勝手に宣伝する。でもそれだけ。ユーザーの生活になじむようなサービスにはならない。あくまでネタサイトに過ぎない。応援してくれるユーザー達がいるのは大いに結構。しかしそれって身内甘えにもつながるんだよね。どんなにくだらないサイト作っても話題にしてくれたり、多少使いづらくても大目にみてくれたりってのは、メリットでもあるけれど長い目で見ればデメリットにもなる。つまり開発者の心の甘えにつながる。それが日本の(個人の)エンジニア発サービスが全く大きくならない最大の理由。ヌクヌク温室育ちのサービスなんて大きくなりっこない。　海外はそういう馴れ合いみたいなのが少ない。あっちは思ったことをはっきりと言う文化だからウンコサービスにはボロクソなコメントが投げかけられる。特に英語圏は「国内の暗黙の了解」みたいなのが通用しないんだよな。アメリカ発のサービスは世界中で使われるから、国内の暗黙の了解なんてものは通用しないわけ。開発者の個人的な事情なんてどうでもいい。サービスの質が純粋に問われる。そういう世界。当たり前っちゃ当たり前だけどな。だから日本と違って英語圏では一国の経済・政治に影響を与えるようなwebサービスが生まれる。facebookは20代前半の学生が作ったサービスだが世間はそんなものは一切考慮せずに純粋にSNSとしての価値のみを評価して利用したし、開発者が20代前半だからといって大目に見ないで改善要求は厳しくした。また開発者側もそれを望んだ。結果として今や日本のweb企業が束になってもかなわない規模に発展した。　今年に入ってロケスタは変わった。しょーもないネタサイトをユーザーの慣れ合いに頼ってリリースするのではなく、ギーク層を飛び越えて一般層の生活に馴染むようなサービスを作り出した。nanapiなんてその最たる例だよ。あれは間違いなく大きくなる。コンセプト、デザイン、ユーザーフェイス、管理体制などすべてにおいて今までのロケスタ発サービスの中で群を抜いて素晴らしい。kensuuさんの意識が変わったのだろう。ブログにもそれっぽいことを書いてた気がする。探したけれど見つからなかった(汗)　なんかいい加減一部のwebエンジニア同士の慣れ合いっつーか甘えっつーか擁護のオンパレードみたいなのは無くなってほしいね。そうすればもっと日本のwebも楽しくなるし、すげーサービスも個人エンジニアから生まれやすい土壌になるよ。今のwebエンジニア同士の排他的身内擁護な空気に嫌悪感抱いてる人多いんじゃない？でもそれをtwitterやはてなで言っちゃうとそいつらがドドーッとイナゴのように押し寄せるから言わないだけで。あれはどうにかしたほうがいいよ。　そんな甘い土壌でヌクヌクしてるサービスが海外に行って通用するわきゃない。わきゃない。でも「海外に通用するようになりたい！」という決意表明だけで日本のユーザーは称賛するんだよね。実際には何もやってないのに、海外で通用させたい(キリッ)と言うだけで称賛されちゃう。それってどうなのよ。　じゃ、おやすみ☆ミ",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140513233400",
    "title": "あなたの増田記事は鬼女速（2chまとめブログ）に転載されています",
    "content": "本家2chが転載禁止になってから、転載元ソースに飢えた生活板系2chまとめブログが増田に目をつけたようだ。ここ最近、相当数の転載をしているようなのでまとめてみた。ググった結果がこれ。抜けている記事もあるかもしれん。NO元記事鬼女速転載日1姉がきょうだい児と離婚した http://anond.hatelabo.jp/20130615195013姉がきょうだい児と離婚した。結婚差別は良くないものだけど身近でこんな例をみせられると私は御免だと思う http://kijosoku.com/archives/38589164.html2014年05月13日21:01 2俺には知的障害者の兄がいまして。 http://anond.hatelabo.jp/201306161142493あーあ。言っちゃったよ。 http://anond.hatelabo.jp/20120616122645父親に「相変わらずブスだなあｗ」と言われたので「ブスなのはお父さんの遺伝子のせいだよ」と言ってしまった http://kijosoku.com/archives/38782520.html2014年05月12日21:01 4夫婦にとって子どもが一番大切なの？ http://anond.hatelabo.jp/20130124230959「夫婦にとって子どもが一番大切なの？ 」って言われると違う。子供より嫁の方が大事。 http://kijosoku.com/archives/38712021.html2014年05月11日21:01 5子供より嫁の方が大事 http://anond.hatelabo.jp/201301250059236指輪いらない式挙げない旅行行かない写真撮らない http://anond.hatelabo.jp/20120521211001妻が「指輪いらない・式挙げない・旅行行かない」と言い張っています。時間と金と体力の無駄とのこと http://kijosoku.com/archives/38660040.html2014年05月10日21:01 737歳まで童貞だったので魔法が使えた http://anond.hatelabo.jp/200910222146448母親が子授かり祈祷してた http://anond.hatelabo.jp/20130723091420母親が子授かり祈祷してた。献金額は計10万円。うちは選択小梨なんだけど… http://kijosoku.com/archives/38568923.html2014年05月10日06:01 9理解のある母親に感謝 http://anond.hatelabo.jp/2014032210554610これはただの嫉妬である http://anond.hatelabo.jp/20130322005206結婚した友達が浮かれていて腹が立つ。独身のときは「世界で一番不幸なのは私」みたいに振舞っていたくせに http://kijosoku.com/archives/38694375.html2014年05月08日23:01 11嫁の価値 http://anond.hatelabo.jp/20131216233127嫁が嫁としての役割を満たしていない。リスクヘッジ要因として割り切るべきなのだろうか http://kijosoku.com/archives/38477030.html2014年05月08日21:03 12新しい女の生き方を探る：少子化問題の解決方法 http://anond.hatelabo.jp/20130401181801少子化問題の解決方法として新しい女の生き方を提案する。15歳で婚活を始め、35歳からキャリアスタートとして社会に出るべき http://kijosoku.com/archives/38676014.html2014年05月07日23:01 13かっこ悪い振られ方、二度と君に会わない http://anond.hatelabo.jp/20130326193638再会した元彼女が素敵な女性になっていたので口説いたら完全論破されて泣きそうになった http://kijosoku.com/archives/38674246.html2014年05月07日21:01 14草食系男子の最期をみた http://anond.hatelabo.jp/20100215234838草食系男子の最期をみた。デキ婚した後、奥さんの実家に住むことになり地獄だったらしい http://kijosoku.com/archives/38343375.html2014年05月03日21:08 15長年つきあってる三十代の彼女がいたら別れてあげてほしい http://anond.hatelabo.jp/201307021927588年付き合っていた彼氏と別れた。正直訴えたい。30過ぎた女捨てる事とか犯罪にしてほしい http://kijosoku.com/archives/38607787.html2014年05月02日21:01 1634歳で彼氏と別れた女の雑記 http://anond.hatelabo.jp/2013110213265217子持ちの兼業主婦の方には大変申し訳ないけど… http://anond.hatelabo.jp/20130705213829子持ち兼業主婦の方には申し訳ないけど「手のかかる年齢の子供がいる人」とは同じ部署にはなりたくない http://kijosoku.com/archives/38492704.html2014年05月01日21:01 18ミニバンを買った。 http://anond.hatelabo.jp/20140412184724独身だけどVOXYを買った。本当はスイスポが欲しかったんだが部活動顧問という役目がそれを許さない http://kijosoku.com/archives/38531036.html2014年04月30日19:01 19「部活動」改革への抜本的な試案 http://anond.hatelabo.jp/2014041312151720彼女の頭が悪くてたまにイラっとする http://anond.hatelabo.jp/20130801151929半同棲中の彼女の頭が悪くてイラっとする。鍵を閉めずに30分ぐらい散歩に出かけたら怒られた http://kijosoku.com/archives/38547209.html2014年04月29日21:01 21http://anond.hatelabo.jp/20140426155637会社の後輩が結婚するんだけど式と披露宴は親族のみであげるそう。それはちょっと…と思ったので忠告してあげた http://kijosoku.com/archives/38529333.html2014年04月28日23:01 22夫婦の不平等制に納得がいかない http://anond.hatelabo.jp/20140421132203共働きで年収ほぼ同じなのに家事は全て私がやるものという雰囲気になってしまった http://kijosoku.com/archives/38493294.html2014年04月27日12:03 23少子化や高齢出産増加で責められるべきは男なんじゃ？ http://anond.hatelabo.jp/20120727123914社会構造にも問題あるが、男が金持ちなら女も安心して産めるし余裕と機を見て職場復帰できるんだよ http://kijosoku.com/archives/38360665.html2014年04月27日06:01 24無職の彼に主夫になってもらうかどうか http://anond.hatelabo.jp/20140127170854無職の彼に専業主夫になってもらうかどうか悩んでいる。周りに相談すると「絶対だめだめ！」と言われる http://kijosoku.com/archives/38452571.html2014年04月26日23:01 25結婚式が赤字だった http://anond.hatelabo.jp/20131023131933結婚式って制度なんなんだよ。式やらに約400万かかって持ち出し200万、無駄遣いにしか思えない。 http://kijosoku.com/archives/38457251.html2014年04月26日21:01 26結婚披露宴って http://anond.hatelabo.jp/2014010916153227関西で働いてから、東京に引っ越ししてきた人間からみた東京人の印象 http://anond.hatelabo.jp/20131225143541一時的な出稼ぎと遊び以外で東京に行く価値は無い。正直、ここまで酷い場所だとは思ってもなかった。 http://kijosoku.com/archives/38398851.html2014年04月25日21:02 28どさんこが東京で病みやすいのは当然な気がする http://anond.hatelabo.jp/2011030114130029少子化問題のために恋愛や結婚を推奨するのはおかしい http://anond.hatelabo.jp/20140103090826【社会】団塊世代が反論「年金制度崩壊は次世代が子供を生まないから」 http://kijosoku.com/archives/38419678.html2014年04月25日06:01 30出産 http://anond.hatelabo.jp/20131202115152はじめて出産した。こんなにハードだとは思わなかった。世の中のお母さん方はすごいと思った。 http://kijosoku.com/archives/38437145.html2014年04月24日21:02 31女ってやっぱり妊娠するよね、当たり前だけれど。 http://anond.hatelabo.jp/20130918110154経営者だけど、女性を雇うということそのものが会社経営にとってリスクであるということが厳然たる事実 http://kijosoku.com/archives/38361036.html2014年04月23日21:01 32経営者だけど。 http://anond.hatelabo.jp/2012092713265733結婚式 http://anond.hatelabo.jp/20091022141906厳粛で静謐な式を挙げるのが夢だと言う妻。1歳の赤ちゃんがいる妹の参加に難色を示している http://kijosoku.com/archives/38344980.html2014年04月22日21:05 34ヤフー縁結びで酷い目にあった… http://anond.hatelabo.jp/20130520191133女って怖えぇ。真面目な婚活サイトで出会おうとしたら酷い目に遭った http://kijosoku.com/archives/38400602.html2014年04月21日21:05 35なぜ女は男に経済力を求めるのか http://anond.hatelabo.jp/20140305104723なぜ女は男に経済力を求めるのか。答えはただ一つ、妊娠出産授乳時に収入が途絶えることが恐ろしいからである http://kijosoku.com/archives/38286978.html2014年04月21日06:01 36女房と畳は新しい方が良い http://anond.hatelabo.jp/20130913220510アラフォーの独身男性よ、とにかく若い女の子と付き合え！ただし容姿にはこだわるな！ http://kijosoku.com/archives/38305831.html2014年04月20日21:01 37とある夫婦の離婚序章 http://anond.hatelabo.jp/20090112230518嫁から「あなたとは人生を一緒に歩めません」と言われた。原因は俺の育児放棄だそう http://kijosoku.com/archives/38318499.html2014年04月19日12:01 38東京都心の求人状況がヤバイ。はよ移民入れろ、もしくはニート本気出せ。 http://anond.hatelabo.jp/20140406161839育児や介護で社会進出できない女性のために代わりにやってくれる外国人労働者を受け入れるべきだ http://kijosoku.com/archives/38307126.html2014年04月19日06:01 39外でキスすることは他人の迷惑なのか？ http://anond.hatelabo.jp/20140327163556エスカレーターでキスしてたら後ろのおっさんに睨まれて舌打ちされた http://kijosoku.com/archives/38038607.html2014年04月18日23:01 40【追記あり】娘がリア充に育ったらどうしようかと悩んでいる http://anond.hatelabo.jp/201306032054182歳の娘は美形で目立つルックスをしている。将来娘がリア充に育ったらどうしよう http://kijosoku.com/archives/38305196.html2014年04月18日21:01 41どう考えても楽勝だった男の子育て http://anond.hatelabo.jp/20130619155006育児で余裕のない母親に対して「大変だよね」って同情してあげないといけない風潮に違和感 http://kijosoku.com/archives/38035395.html2014年04月17日19:08 42ブラック企業の社長だけどなんかある? http://anond.hatelabo.jp/20140403130136ブラック企業の社長だけど雇ってやってんだから血反吐はくまで働くべし。無能は死ぬまで働け。いやなら辞めろ http://kijosoku.com/archives/38093806.html2014年04月16日23:01 43女は見た目が9割と確信して絶望してる http://anond.hatelabo.jp/2014040919023030歳女・155センチ58キロ・一重・ワキガだけど、女は見た目が9割と確信して絶望してる http://kijosoku.com/archives/38230751.html2014年04月16日21:01 44もう家族になったのだからセックスをする気になれない http://anond.hatelabo.jp/20080723024921妻とスキンシップをしたいのに「子供もいる男とか女とかという意識になれない」と言われてしまいます http://kijosoku.com/archives/38286496.html2014年04月16日12:01 45彼女が急に不機嫌になった http://anond.hatelabo.jp/20100927212218俺・おかん・彼女の三人でテレビ見ながら飯食ってたんだけど、彼女がいきなり真顔で抗議してきた http://kijosoku.com/archives/38209533.html2014年04月15日21:08 46http://anond.hatelabo.jp/20140310231910女性が目立つと容姿ジャッジする男が湧く。なのに「女は男の顔しか見ない」「※ただイケ」とか言うからよくわからん http://kijosoku.com/archives/38266185.html2014年04月15日06:01 47http://anond.hatelabo.jp/2014020110103348一部のお客様が怖くてたまらない http://anond.hatelabo.jp/20130711121731コミュ障克服すべくスーパーの準社員になってみた。常識を疑う客がたくさんいて世の中広いことを実感した http://kijosoku.com/archives/38061631.html2014年04月14日19:04 49彼氏の職業が屠殺業だった http://anond.hatelabo.jp/20120805173411彼氏の職業が屠殺業だった。職業に対して偏見を持つつもりはないけど気持ち悪いと思ってしまった http://kijosoku.com/archives/38229930.html2014年04月13日21:02 50普通の人の考える普通の生活をしている自分 http://anond.hatelabo.jp/20140303161611親のすごさをヒシヒシと感じている。親の援助がないまま結婚していたら貧乏とストレスとプレッシャーで発狂していたはずだ http://kijosoku.com/archives/38058776.html2014年04月12日23:01 51出産後の育児スタートのあまりの過酷さに鬱になった話 http://anond.hatelabo.jp/20131016191631出産後の育児スタートのあまりの過酷さに鬱になった。里帰りしなかったらどうなっていたことか http://kijosoku.com/archives/38097188.html2014年04月11日21:01 52私が悪いの？ http://anond.hatelabo.jp/20140326001403身長180cmある女です。嘲笑されるのは慣れてますし笑って対応していますが塵も積もれば山になるんです http://kijosoku.com/archives/37962533.html2014年04月10日21:01 53現実世界で出会えなかった方へ http://anond.hatelabo.jp/2014041321164554地味清楚系だと思って結婚した嫁の金遣いが荒かった http://anond.hatelabo.jp/20140313180236地味清楚系だと思って結婚した嫁の金遣いが荒かった。騙された気分でいる。 http://kijosoku.com/archives/38037443.html2014年04月10日19:01 55ノーメイク女の生きる道 http://anond.hatelabo.jp/20130414202222対立することの多いメイク派とノーメイク派。共存できるはずなのでお互い妥協するべきだと思う http://kijosoku.com/archives/38054173.html2014年04月08日21:01 5636歳女SE独身　もう死にたいです http://anond.hatelabo.jp/2012041119462636歳女ですが3年間付き合っていた二つ年下の彼氏と別れました。もう本当に死にたいです http://kijosoku.com/archives/37886044.html2014年04月06日21:01 57春子です http://anond.hatelabo.jp/2012041220294658男はほんとに身勝手でバカ。 http://anond.hatelabo.jp/20131126152453男はほんとバカ。30前半までは「結婚のメリットがない」とかいってるのに40前後になると「結婚したい」「寂しい」とか言い出す http://kijosoku.com/archives/38057601.html2014年04月05日19:02 592人目産むの無理ゲーすぎる http://anond.hatelabo.jp/20130606125435共働きで2人目産むの無理ゲーすぎる。上の子の検診や予防注射で会社の有給はカツカツなのが現状 http://kijosoku.com/archives/38052761.html2014年04月04日19:01 603.11が無ければ結婚していなかった http://anond.hatelabo.jp/201403121217583.11が無ければ結婚していなかった。不謹慎だと言われればそうなるだろう http://kijosoku.com/archives/38038926.html2014年04月03日12:02 61年収400万30歳既婚子持ちの俺が家計簿大公開するでー http://anond.hatelabo.jp/20130808160141メディアは「年収400万円子持ち世帯が何とかやりくりしている実例」をもっと取り上げればいいと思う http://kijosoku.com/archives/38035824.html2014年04月02日20:35 62好きな子がワリカンを求めてくる（追記あり）（さらに追記あり） http://anond.hatelabo.jp/20140310002155好きな子がワリカンを求めてくる。俺としては食事できるのが嬉しいからおごりでいいんだけど… http://kijosoku.com/archives/37960725.html2014年04月01日21:01 63初デートで金がない男って、最低じゃね？ http://anond.hatelabo.jp/20140324174114初デートしてきた。デート代4500円もあれば足りるかなって思ってたんだけど大誤算だった http://kijosoku.com/archives/37885148.html2014年03月29日20:31 64「結婚を前提に付き合いませんか？」 http://anond.hatelabo.jp/20130323224626「結婚を前提に付き合いませんか？」と言われた。 6歳も年下の男友達に。 http://kijosoku.com/archives/37917897.html2014年03月27日22:30 65結婚、ました。 http://anond.hatelabo.jp/20140326132440鬼女速が増田を転載して作成した記事数は52日付を確認して貰えばわかるが、2014年3月末からほぼ毎日転載されている。増田記事の投稿期間は2008年のものから2014年4月のものまで幅広く転載されている。このままの状況が続けば、増田に記事を上げると鬼女速に転載されてしまうと思っておいたほうがいいだろう。はてラボ利用規約 - はてなによれば、著作権はユーザー、財産権ははてなが所有しているそうだから鬼女速がはてなの業務提携企業の運営するサービスでない限り、ユーザーの著作権を侵害している状況だ。鬼女速の紹介ページには現在はopen2ch・家庭ちゃんねる・2ch.scのスレを紹介しています。2chまとめ同様にネタ・創作云々はあまり気にしておりません。とだけ書いてあり、増田から転載しているとは書いていない。ちなみに、削除には応じるとしているけど、コメント欄に増田からの転載を咎めるような事を記入すると速攻で消されるので、試してみるといいよ！",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190705121642",
    "title": "おっさんになると最近のゲームやアニメがつらくなる現象について ",
    "content": "長く生きていると、これまで見てきた作品でクオリティの上限の認識がどんどん上がっていく。なので、生半可な作品では満足できなくなる。と思っていたのだけど、これはちょっと違うなということに気付いた。（一理はあるんだろうけど）うちの親は、多分ファミコンやゲームボーイを年取ってから見たんだろうけど、全く興味なかったようだし。受け入れる柔軟さがなくなるのかもしれない。若い頃はなんでも肯定的に吸収できるのだけど、ある年齢をすぎると、これまで摂取したコンテンツとは異なる、異質なコンテンツを見ると、拒絶反応が起こってくる。世の流れとしては、「異質なコンテンツ」のほうが主流となり、結果的におっさんは時代に取り残されることとなる。この先生きのこるにはどうすればいいかな。",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190523194456",
    "title": "首絞めセックスって大変らしい ",
    "content": "あ、ぼくは（自分が主導権握ってると）ねっとりしたエッチしかしないからやって事ないですよ？ ただ、いかにもそういうのが好きそうな事を言う人がいたから冗談半分で「首絞めセックスとか好きでしょ？」って言ったら、「好きには好きなんだけど…男が大変みたい」って言われた。 大変だという理由は２つで・興奮状態だから加減がわかんなくなる・手が塞がるから大変とのことでした。 これの感想書く前にぼくがなんでこういうのをやってこなかったのかって話をしといたほうがいいか。 ぼくがねっとりしたエッチしかしない理由ぶっちゃけですね…自分の好みのエッチがどんなものなのかを探求するほどエッチしてないし、それに付き合ってくれるほど言いなりな相手も…まあいらっしゃらないわけです。 皆さん、性癖性癖って色々おっしゃるんですけど…ぼくに言わせれば、そもそも論として「え？みんなそんなに色々試してるの？」って思う次第です。 あ、自分の中でこういうのがカワイイとか、こうなってくれると面白いみたいなのはありますよ？ ただ、それって、別にAV男優顔負けのすげープレイをしなくても、前戯の段階とか、ホテル行く前の段階で「あー面白いほど話が噛み合う」とか、「相手の子がめっちゃリアクションしてる！！カワイイ！！」ってところで、割と満たされちゃうんです。 強いて言うなら、フェラはしてほしいです。ぶっちゃけ挿れなくてもいいからフェラしてもらいたい。目が合うとエモいし、イカずに気持ちいい状態が続くし、最高です。あとは、体触るの好きですねぇ…。女の子のてわざりって独特だからずっと触ってられます。おっぱいとかお×んこもそうなんだけど…髪の毛とか手からしてもう質感違うから…触ってるとホルモンバランス整うから好きです。あ、そういう意味でいうと、めっちゃおっぱい星人っぽくなるし、手マンすきですね。（手マンっていうかあのへんの肉触ってんの好きですね）ずっと触ってられるじゃないですか！…というわけで別にハードなことしなくてもけっこう満足しちゃうんです。自分が普段味わうことのない感触が満たされることが気持ちいいので…別にハードにする必要ないんです。だから、アクロバティックに腰を振りまくる系のAVとか見ると…私あんまりキュンと来ないんです。AVをなんのために見てるかって言ったら、大半は笑いと、人体実験と、自分でやろうとすると大変そうなやつ（ほとんど虐待みたいなハード系とか、人数が多すぎる乱交系）とかああいうのなんで…まあね。うーん…女の子のリアクションが見たいって言うのって、行き過ぎると人体実験ですからね。ぼくはいいムードで甘え声出した後に、敏感なところを触った時に吐息を漏らすあの感覚で十分楽しいんですけど…もっともっとエクスタシーにイっちゃってる状態を見ようと思ったら、・痛いのが大丈夫で、・ハードなことしても大丈夫で・自分の良心が傷まないみたいなことが条件になってくるんですよね。嫌な子はフェラや手マンも嫌な子いるし、そもそも恥ずかしい状態が嫌って子もいるけど…首絞めやスパンキングまで来ると愛情でやってる状態かどうかに矛盾が出てくるから…割り切れるぐらい大人な子であったり、求めてくるぐらいエッチと親和性がいい子じゃないと…まあ難しいわね。そうなってくるとどうなるかって言うと…多少痛くても上手い下手の問題で済んで後々大きく揉めることのないねっとりしたエッチに行き着く。妥協ってわけじゃなくて、よく好みがわかんない時にエッチしても「この辺ぐらいなら、その場で気まずくなるほど引くようなことはないだろうな」ってラインぐらいにしとかないと、いいリアクションをしてもらえないからね。いや、痛かろうが、息止められようがむしろそのぐらいのほうが気持ちいいって人もいるにはいるんだろうけど、その辺ネットに毒されてるから「あんまり過激なことして気持ちよくなかった日には、あとでリベンジポルノ的に晒されたり、ネタにされたりしない？」っておもっちゃうわけ。だから、お試しセットじゃないんだけど、まずは「普通の子がキチッと拾ってくれそうなエッチ」をするわけです。それでも下手な時とか、信頼関係ができてないと何回目かでやりたくないって話になったりするんですが…自分が見たいものが見られて、相手の負担が少なく（ある程度気持ちいい？）エッチを基本は模索するわけです。…まあ、普通じゃない人も多いから、それが正解なのかはよーわからんのですが。首絞めセックス問題の感想性について上達してくると「自分の好み通りのエッチしようとすると、男に負担や腕を求める」ってことが女の人もわかってくるんだなぁ〜って思いました。女の人ってある程度モテる人や異常性癖の人を相手にしない限りでは極論マグロでリアクションしていれば成り立つんです。だから、あんまり関心がない人や、けがらわしいと思っている人は、「男が悪い」以上にならないんですよね…。自己肯定感低い女性が自己肯定感高い男にいいように命令されちゃう傾向をよしとするのは…そういう方向もあるんですよね。おっぱいやオ×ンコ触れて楽しいとかって言う次元の男じゃなくて、「こうしてほしいからああしろ。おれを気持ちよくしろ」ってぐらいの人のほうがすごい人と錯覚するんでしょうね。（やってもらって当たり前系の男は…モテすぎてる人と、ただのわがままなガキと両方いますが…）女で「ああしろこうしろ」系知らないからわからないんですが。男の場合は、じぶんからある程度動かないとエッチが成立しないからマグロってわけにも行かない。…あ、お店とか相手が手慣れててすごく早くいろいろ動いてくれる場合は別よ？男の方が痛いことは少ないし、手をつけないと成り立たないから…痛いとか辛いとはまた別の意味の大変さも結構あるんです。元気じゃないといけないとか、要領を心得てないといけないとかね。そこを汲み取れる女性は…すごいと思います。腰を振りながら両手をクビにかけて、締めすぎないように力加減するとなると…そうだよね。けっこう体幹強い人じゃないとできないプレイだもの。エッチにブランクがあると…変なところ筋肉痛になることがあるだけに…アクロバティックなエッチできる人や要望に答えられる人はそれはそれですげーと思います。好みではないけど、そこは尊敬します。話戻すけど…AMとか、Twitterで男の悪口書いているぐらいの人って、大したやつじゃないんだと思います。（聞く耳持たないから）上手にならない人を選んじゃった人か、（経験少ない人に）キチッとどこをどうしたらいいのかやんわりと説明できなかったり、（ちょっと体制や倫理観考えればわかるような）難しいプレイを求めてたり、なんかしら自分でも失敗しているところってあると思うんです。そういうのを自分の好みの問題と相手の技量と相談して言える人ってすげーって思うんです。そういう意味で、首絞めセックスって大変ですね。ちょっとやってみたいと思う半面、技量とお互いの許容をうまーく相談できる相手との話になるから、けっこう難しいと思いました。現場？からは以上です。",
    "bookmark_count": "206",
    "category": "学び"
  },
  {
    "masuda_id": "20180228160137",
    "title": "その言葉を知るきっかけになった作品",
    "content": "ある単語や慣用句、ことわざなどを知るきっかけになった作品というのは、みんな結構覚えてるもんなの？自分は「くろがね」をマジンガーZのOPで知ったことくらいしか記憶してないや。",
    "bookmark_count": "206",
    "category": "学び"
  },
  {
    "masuda_id": "20190416230439",
    "title": "飯の味がしない ",
    "content": "小学校の頃、何を食べても美味しかった半ドンに父親が作った焼きそばが好物だった外食で新しい味に出会うたび、親に世界に感謝する時分だった中学生の頃、味より量に傾き始めた部活帰りに寄っては食べる、近所のパフェが美味しかった身体も胃袋も大きくなって、幸せ詰まる時分だった高校生の頃、さらに量へと傾倒したたらふく入る胃袋抱えて、弁当と学食を蹂躙し尽くした受験の前に先生の奢ってくれた立ち食い蕎麦少し物足りなかったけれど、不思議と身体が暖かくなって今までの中で一番うまい蕎麦だった大学生の頃、食は形式的なものになったただ急いで腹を満たせば良い、それだけの行為に成り果てた9時から2時まで研究に没頭して、論文が書き終わった時にはもはや味覚なんて消え去っていてだけれどここを抜ければ、就職できればまたすぐに飯の味が戻るものだと思っていたそうして、社会人になって、飯の味がしない大学生の頃よりも総合的には楽になって研修の中でそれなりの成績と顔を保っているのに寮の夕飯、飲み会の焼き鳥、好きだった店の天津飯何を食べていても、砂利と変わらない社会人になれば美味しいものを食べて笑えるあの頃に、戻れると思っていたのに味のしない飯を食む生活に、囚われるなんて微塵も思っていなかったのに嗚呼今日もまた、飯の味がしない",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130913141354",
    "title": "ねえ、結婚して良かった？ ",
    "content": "すごく優くて良い友人である上司でさえ、離婚の危機になっててすごく辛そうで、なんかむしゃくしゃしたので。まだ20台前半の小僧で普通ならエロザル化してる時期なのに、結婚したくないどころか付き合うのもイヤになってる。俺が恋人や伴侶に求めるのって、必要最低限の経済的な状況とか外見とかを抜きにして「価値観が似てるね」とか「お互い心の拠り所に出来たら良いね。」みたいな事だけなんだ。特別な１人がいるのってすごく心強くなるし、安心感があるじゃない。そういうのを女性に求めるのは重いなんていわれそうだけど、恋人はともかく結婚相手だぜ？俺が死ぬ時は傍に居て欲しいし、彼女が死ぬ時は傍に居てあげたい、位思って始めて結婚しようかと思うレベルなんだけど。離婚するかもしれないと思って結婚するのは人はともかく俺はどうかと思うんだよな。それって夢見すぎとか、真面目すぎる、とか言われるけど、べつに彼女が欲しいわけじゃないんだよ。自分が求めるものを持った女性がいないなら、別に付き合う必要もないかなって。まぁ、別にいなくても今の毎日に満足しているし、たまった性欲はソロプレイでどうにかすればいい。セックスするより効率的だし、気が楽だ。ただ、小学生のころ、薄々気がついては居たけどサンタは居ないのを知った時と同じような寂しさを感じただけです。【追記】朝起きてふとはてブみたら自分の記事が上がっててビックリした。全部のブコメ、トラバみています。いろいろな意見がありますけど、勉強（？）になります。ありがとうございます。【追記2】「なぜ朝なの？」→時差の関係。海外に住んでます。",
    "bookmark_count": "206",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181106152457",
    "title": "ミライアカリがNHKはマズい ",
    "content": "誰だよキャスティングしたバカはBS1スペシャル「激突！新時代のeアスリート」http://www4.nhk.or.jp/bs1sp/x/2018-11-10/11/34929/3115539/【語り】博多華丸,【リポーター】バーチャルユーチューバー…ミライアカリ",
    "bookmark_count": "206",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171104001817",
    "title": "男だけど女性ボーカルの歌ばかり聴く",
    "content": "好きになる曲はいつも女性ボーカル。これって心理学的になんなのさ。教えて。",
    "bookmark_count": "206",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "206",
    "category": "学び"
  },
  {
    "masuda_id": "20180808161237",
    "title": "台風おじさん ",
    "content": "おじさん「台風くるぞ！」おじさん「台風きたぞ！」おじさん「電車止まるぞ、台風で電車止まるぞ！」おじさん「お、帰るやついないか？　おじさんと一緒に泊まるか？」おじさん「早く帰れ、俺は帰るぞ」おじさん「雨・・・強くなってきたなあ（大声）」おじさん「うひー！コンビニ行ってきただけでずぶ濡れだよ！」おじさん「電車止まってる？　止まってるって！　電車止まってるって！」おじさん「増田くん、家どこだっけ。何線？」おじさん「おー早く帰れ。え、徒歩圏？　台風は徒歩でも危ないぞ。帰れよー」おじさん「電車すっげー混んでるらしいぞ」おじさん「全社メール読んだか？　今日は台風だぞ」おじさん「俺も帰るよ。これ終わったらな」おじさん「明日大丈夫か？　明日の出社判断どうするか皆に連絡した？」おじさん「おー、この時間にガラガラなの久しぶりだなあ。いつもこうならいいのになあ！」おじさん「お、増田くんが最後か。お疲れ様」おじさん「閉めるぞー」おじさん「腹減ったな。ラーメンでも食ってくかぁ！」　　＿＿　台風おじさん・大げさ・声がでかい・残ろうとする若い従業員に帰るよう促す・帰る帰る言って自分は帰らない・帰ったかと思ったらミーティングしてたりする・声がでかい",
    "bookmark_count": "206",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20080513021438",
    "title": "はてなブックマークを見ていたら、気分が悪くなってきました。 ",
    "content": "昔、2chで感じた気持ち悪さを、最近のはてなブックマークにも感じました。コメント欄も野次馬のような気持ち悪さでいっぱいです。コメントを他人と共有するこのシステムのメリットが分かりません。自分のブックマークコメントは自分だけが見れる仕様で十分だと思います。私が、インターネットに詳しくない友達にはてなを勧めることは絶対ないでしょう。2chもそうですが、言葉の暴力の応酬が激しすぎます。自分が当事者でなくても胸が締め付けられることも多いです。息が詰まる思いです。こんなインターネットでは、おばあちゃんにも、甥っ子にもインターネットをやらせたくありません。インターネットは楽しい面も沢山あるのに、残念です。はてなに限らず、コミュニケーションサービスは、共有・公開するべき文章を今一度、見直して欲しいです。私たちは言葉一つで傷つき、癒される、弱い存在です。インターネットがいつまでもこんな世界だったら、万人にメディアとして認められることは永久にこないでしょう。「公」としてはお披露目できない、むき出しの「私」が洪水のように溢れすぎです。TVは低俗かもしれませんが、少なくとも「公」としてのモラルがあると感じます。もちろん、きちんとしたWEBサイトやWEBサービスもありますが、「●●●にだっていい人はいる。」という論理と大差なく聞こえます。全体でみると、やはり「便所の落書き」と揶揄されてもしょうがないのではないでしょうか。悲しいです。何気ない一言で傷つき、人知れず、ネット自体を辞める人々は大勢いるのではないでしょうか。先人たちが「ウソをウソと見抜けない人はネットしなくていいよ」というような姿勢で新しい人々に接する限り、いつまでも真の意味での社会インフラにはなりえないと思います。現実社会と違って、ネットには成長段階にあわせた社会的な括りや隔たりが無さ過ぎです。蹴上げの高い階段は単なる壁です。なんでも、公開・共有されていればいいとは思いません。少なくとも私にはブックマークにコメント欄なんていりません。",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180116110550",
    "title": "",
    "content": "津山三十人殺し ←怖い津山三百人殺し ←怖すぎ津山三千人殺し ←兵器でも使ったんか津山三万人殺し ←多分年々人数が増えていくタイプのデマ津山三十万人殺し ←多分誤字津山三百万人殺し ←津山に人集まりすぎだろ津山三千万人殺し ←逆によくそこまで殺されたな津山三億人殺し ←はい！日本消えた！日本消えたよ！津山三十億人殺し ←風邪でもそこまで殺してないわ津山三百億人殺し ←宇宙人も順番に並んで何やってんだ津山三千億人殺し ←よくそこまで人を見つけられたな。",
    "bookmark_count": "205",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150911124102",
    "title": "ミステリ愛好家殺人事件（友人の実話に基づく） ",
    "content": "「わからんな」「わかりませんか」「わからん。犯人が『なぜ被害者の部屋にある本棚の本をすべて抜き取ったあと、また戻したか』についてはさっきの君の説明で納得いった。しかし、それでは肝心の犯人がわからんじゃないか。だれにでも出来る殺人だ。被疑者が絞れん」「それがですね、実はこの本棚こそ犯人をピンポイントで指し示す、最大の証拠品なのですよ」「どういうことだ」「それを今から説明します。まずはこのプリントをご覧ください。これは被害者の読書履歴をリスト化したものです。読書メーターからとってきました」「なかなか残酷なことをする……。なるほど、ミステリ好きという話は嘘じゃなかったみたいだな。翻訳ミステリの有名作がならんでおる。だが、これで何がわかると？」「注目すべきはこの本です。江戸川乱歩編『世界短編傑作選３』」「シリーズの三巻だけ読むのが奇妙だと？　それはキミ、素人の浅はかだよ。アンソロは続き物じゃない。別に順を追って読む理由などないぞ」「いいえ、警部。『三巻目であること』それ自体が重要なんです。これが『傑作選２』や『４』だけなら単なる被害者の気まぐれですんだでしょう。しかし、『３』だけ、となるとそうはいかない」「何が言いたい？」「もう一度、リストを点ではなく線で眺めてみてください。被害者が読んだ順に」「『モルグ街の殺人事件』、『白衣の女』、『シャーロック・ホームズの冒険』、『ブラウン神父の童心』……傑作揃いだな。何の変哲もないミステリ読者だが……」「\"新潮文庫\"の『モルグ街』、\"岩波文庫\"の『白衣の女』、\"創元推理文庫\"の『シャーロック・ホームズ』であることが重要なんです。それにしても、この並び、どこかでご覧になったことがありませんか？」「ふむ、言われてみればどこかで……『お楽しみの埋葬』、『ジェゼベルの死』、『兄の殺人者』……『切断』？　ああ、ポーターのか…………あ！！！」「お気づきになられたようですね」「こ、これは……法月綸太郎の『ミステリー塾　海外編』のマストリードリストとまったくおなじ……！」「いかにも。被害者は法月先生のマストリードリストを律儀にも頭からなぞって読破していたのです。ほら、もっとリストをさかのぼってみて。妙に再読が多いでしょう。古典的名作ばかりなので最初はそれも然りと考えていましたが、種が明かされてみればなんてことない。　『東西ベスト』、『ミステリ・ハンドブック』、『海外マストリード100』……各所のマストリード、オールタイム・ベスト本のリストを手当たり次第に読み漁っていただけなのです。それも、きちんと順番を守ってね。ベスト本のメンツは、特に上位や定番ともなると重複しがちです」「そうか、やけにホームズやポーやチェスタトンばかり何度も読んでるわけだ。旧訳の『ブラウン神父の童心』を短期間に繰り返し読むなんて、都筑道夫でなけりゃ修行僧くらいのもんだからな」「もはやパラノイアの域に達していると言ってよいでしょう。ところで、おかしいとは思いませんか？　こんな強迫症的な几帳面さを備えていた被害者なのに……この本棚は統一性に欠けている」「そうか……綺麗に整頓された部屋に、きっちりと収まった本棚だったから一見しただけでは気付きにくかったが……」「同じ列にポケミスとハヤカワのトールサイズと講談社文芸文庫と普通の単行本をいっしょくたにぶちこむなんて、ぼくですら怖気をおぼえますよ」「部屋に入ったときの違和感……背筋を伝った悪寒の正体はこれだったのか」「まともな美意識をもつ読書家なら耐えられない蛮行だ。被害者の性格を考えればなおさらです」「となると犯人は、A.『被害者が几帳面な整頓好きであることを知っていた』。B.『しかし、読書家の生態には疎い』人物――」「被害者の交友関係は属していた読書サークル関係に限られていました。本棚にむとんちゃくな読書家はいくらでもいますが、被害者の生態を知ったうえであえてこういう現場を残しはしないでしょう……ただ一人を除いて」「……恋人、か」「動機は容易に推察できます。事件当夜に聞こえた罵り合い、あれはおそらく、本を捨てようとした恋人とそれを止めようとした被害者の口論だったのでしょう」「そうして揉み合ううちに……か。殺意はなかったんだろうな」「ええ、事故です。恋人も恋人で日頃から被害者にアイドルオタ趣味を揶揄されてストレスが溜まっていたのでしょう。自分の世界に閉じ籠もって、本当の人間を理解しようとしなかったカップルの悲劇ですね」「やれやれ……本棚にはじまって本棚に終わる、か。嫌な事件だったな……なあ、思うんだが」「もし、この部屋に本棚さえなかったら、ですか？」「そうだ……紙の本……大量の書物を収納するための本棚……。なあ、なぜ人は積ん読を犯してしまうんだろうな？　なぜ文字を、知識を物理的に重ねて誇ろうとするのだろうな。　バベルの塔を知らぬわけでもあるまいに……」「罪であるとわかっていても手をださずに入られない。それが人間の業です。アダムとイヴを知らぬわけでもないでしょう？」「そうだな……わかっている……わかっているが……くそっ！　やりきれない……」「ぼくも同じ気持です……もし彼らがアレさえ持っていればと思うと」「アレ？　なんのことだ？」「フフフ、これのことですよ（ﾊﾞｯ」「あ、黒いシルエットを燦然と穿つ青白い光！！！それは、君、『kindle voyage』じゃないか！」「そうです！　『kindle voyage』は名機『paperwhite』の後継機かつ上位機種！！！　この艶かしい小さなボディに数千冊を収納することが可能なんです！！！　さらに300ppiの高解像度ディスプレイを搭載！　紙の本と遜色ないリーダビリティ！！」「なんてこった！　被害者もそれを買っていれば本棚なんていらなかった……事件も起きずにすんだ」「起こってしまったことはもう変えようがありません……。しかし、新たな悲劇を防ぐことはできるはずです」「そうだな。本好きを名乗るものならみんな『kindle』を持つべきだ。わたしもさっそく、注文するよ」「僕たちは前を向いて歩いていかねばいけません、それと、オススメはwifi+3Gモデル。どこでもいつでもストアにアクセス&amp;ダウンロードできて本体価格29180円と超お買い得です。充電アダプタは別売りなので注意してください！」",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161021110106",
    "title": "コンテクスト端折るやつなに ",
    "content": "どうして指示通りのことを指示通り以下にしかできないのか。AがEになるために懇切丁寧にBになってCになってDがあるからEと説明してるのに、Eしか聞いてなくてB～Dの要素無視するからEすらまともにできずに、挙句にE'とかヨとか3になっちまってたらうまくいくわけないに決まってますよね。丁寧に説明してるときどう思ってるわけ？まためんどくせえ話が始まったから結論だけ聞いておこうとか？時間と労力返してくれよ。それでいてそういうやつに限って言う事ばっかりでかいのな。大問題です！なんとかしなければなりません！次の一手が必要です！とか。それを考えるのがお前の仕事だからね。問題見つけて騒ぐのは仕事じゃないからね。しかも原因と結果が結びつけられてないから、次に考えることがお門違いも甚だしいのな。データ見てる？毎日お客と業界の動向ちゃんと見てる？そういうコンテクストが理解できてないから話をしても通じないし、解決案が現実的じゃないってことどうしてわからないんだろう。こういう話を何度してもわかったような顔しては同じことを繰り返すのが不思議でならない。わざとなのか本当に無能なのか、それだけでいいから教えてくれよ。",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140618225046",
    "title": "少女漫画が嫌いな人にこそ読んでほしい女性作家作品",
    "content": "http://anond.hatelabo.jp/20140616005514偏見で女性作家作品を読まない人がいるのはもったいないなと思ったので「少女漫画アレルギー」でも楽しめる漫画を集めてみます。すでにやっている人がいたらすみません。少女漫画が苦手な人でも楽しめる、面白い女性作家作品を集めています。ジャンルは問いません。とりあえず思い出した分だけ。恋愛は脇役、もしくは恋愛要素なし。 試し読みが出来るように「ソク読み」か「eBookJapan」にリンクを貼っています。 抜けている作品があったらトラバで教えてください。数行のレビューがあると嬉しいです。魅力的な世界観漆原友紀 　 蟲師この世はヒト知れぬ生命に溢れている――。動物でも植物でもない、生命の原生体――“蟲”。それらが招く不可思議な現象に触れたとき、ヒトは初めてその幽玄なる存在を知る。蟲とヒトとをつなぐ存在――それが“蟲師”たる者。深遠なる世界観。蟲と人との関わりを描く。基本的に一話完結。語られる物語はどこか懐かしく、優しく切ない。今市子 　 百鬼夜行抄普通の人間には見えない不可思議なモノたちが見えてしまう飯嶋律。彼とそのファミリーがさまざまな妖魔との出会いの中で紡ぎ出す不思議絵巻。現代を舞台に妖達が「リアルに」描かれる。基本的に一話完結。語られる妖達はどこかで見たことがある気がしてくる。昔話の中で。民話の中で。これこそが妖の本来の姿だ。「本当は恐ろしい日本昔話」耽美な表紙を見て敬遠していた。もっと早く買えばよかった。熱血田村由美 　 BASARA20世紀末、高度な文明は滅び、人々は暴君の支配する国で圧政に苦しんでいた。300年の時が過ぎ、山陽地方の白虎の村に双子の兄妹が生まれ、兄の方はタタラ、そして妹は更紗（さらさ）と名付けられた。兄のタタラは暴君の圧政から人民を救う「運命の子」と予言されるが…。愛と冒険のジパング伝説!!ファンタジー大河ドラマ。とにかく熱い。読んでいると天下統一したくなる。主人公がゾクゾクする程かっこ良い。だが女だ。個人的には黒船襲来あたりから読むのが止まらなくなった。美内すずえ 　 ガラスの仮面演劇の道にすべての情熱を賭けて生きる少女・北島マヤ。幻の名作「紅天女(くれないてんにょ)」をめぐって、さまざまな人物とその思惑が交錯する演劇大河ロマン!!貧しい母子家庭に育つ北島マヤは才能を見いだされ、逆境の中演劇の道を志す。演劇の道に人生の全てをかけた２人の少女。天才・北島マヤと努力の天才・姫川亜弓。２人の才能のぶつかり合いが熱く描かれる。古典的名作。完結するのだろうか・・一条ゆかり　 プライド今は亡き有名なオペラ歌手を母に持ち、同じ道を目指す資産家の娘、麻見史緒。バイトをしながらオペラ歌手を夢見る緑川萌と出会い…!?　ガラスの仮面のオペラ版。主人公が亜弓さんサイドである。怒濤の展開に目が離せない。「ガラスの仮面」が絵柄が古すぎて抵抗あるという人はこちらだけでも読んでみてほしい。人間ドラマ羽海野チカ　 三月のライオンその少年は、幼い頃すべてを失った。夢も家族も居場所も──。この物語は、そんな少年がすべてを取り戻すストーリー。その少年の職業は──やさしさ溢れるラブストーリー。棋士達の生き様を描く。居場所のない少年は棋士の能力だけで自分の居場所を作ろうとした。生き方を見失った彼は３人の姉妹と出会い、人との関わりを回復させて行く。深谷かほる　　ハガネの女次々と担任が辞めていく問題クラス、4年さくら組の新担任になった芳賀稲子・通称“ハガネ”。ひと筋縄ではいかない、クセモノぞろいの子供＆その親たちを相手に、ハガネの真剣勝負が今、始まる―!!いじめ・虐待・ネグレクト・・・扱う題材は極めて重いが読後感は悪くない。この漫画では決して「ご都合主義」な解決をしない。いじめられっ子はいじめられたまま。虐待児は虐待されたままだ。しかしながら子供の成長を予感させるラストで読者に希望を感じさせる。良く取材をしていると思う。山下和美　　天才柳沢教授の生活ゴルゴ13より目が細いこの人は世界一ヒューマンな大学教授である。道路は右端を歩き、横断歩道以外で道を渡らない。安くてうまい“さんま”のためなら、足を棒にしても歩きつづける。本書は、Y大経済学部教授柳沢良則の克明で愉快な記録である。 ヒューマンドラマ。基本的に一話完結。暖かかったり、ほろっとしたり。泣いたり笑ったり。勉強っていいな。学ぶ事はすばらしい。はじめの方の巻はちょっと毛色が違うのであえて途中の巻にリンクしています。少年漫画王道少年漫画。女の書く物語に面白い物がないの増田にも満足できるのではないかと。加藤和恵 　 青の祓魔師悪魔の血を継ぐ少年・奥村燐の前に、突如父を名乗る魔神が現れ、悪魔が棲む虚無界へと連れ去ろうとする。高名な祓魔師である養父は、命を懸けて燐を守り死んでしまう…。燐は己の無力さを悔やみ、祓魔師になって魔神と闘うことを強く決意するッ！！ 田辺イエロウ　 結界師その昔、霊感の強い烏森家の殿様が妖しげなものを呼びよせてしまったために、それを退治する結界師が生まれた。かつての城跡に建つ私立・烏森学園を舞台に、400年後の現在も跋扈（ばっこ）し続ける妖怪に立ち向かう墨村家と雪村家の若き後継者、良守と時音の活躍を描く妖結界バトルストーリー!!荒川弘 　 鋼の錬金術師兄・エドワード・エルリック、弟・アルフォンス。2人の若き天才錬金術師は、幼いころ、病気で失った母を甦らせるため禁断の人体錬成を試みる。しかしその代償はあまりにも高すぎた…。錬成は失敗、エドワードはみずからの左足と、ただ一人の肉親・アルフォンスを失ってしまう。かけがえのない弟をこの世に呼び戻すため、エドワードは自身の右腕を代価とすることで、弟の魂を錬成し、鎧に定着させることに成功。そして兄弟は、すべてを取り戻すための長い旅に出る…。ギャグ漫画まとめは力尽きました。たくさんいますよね・・中村光（聖☆お兄さん）　ヤマザキエリ（テルマエ・ロマエ）　　岡田あーみん　新井理恵(ペケ)　柴田亜美とかいろいろ。不条理ギャグ系は古いと通じないかなぁ。ススメにくい。載せるか迷ったもの天使禁猟区狂気を孕んだ耽美さに「少女漫画アレルギー」な人は耐えられないかも悪魔の花嫁名作だけど少女漫画っぽいかな・・？ブコメからコメントどうもありがとうございます。今日はちょっと時間がなくなってしまって途中までです。ブコメも全部読めていません。すみませんすみません。日曜までには・・佐々木倫子　 動物のお医者さん今日も獣医学部のユニークな仲間とかわいい動物たちは大騒ぎ。思わずニヤリのおもしろさで、国民的人気大爆発のドクトル・コメディ！吉田　秋生 　BANANA FISHストリートキッズのボス、アッシュは、胸を射たれて瀕死の男から薬物サンプルを受け取った。男は「バナナフィッシュに会え…」と言い遺して息を引き取る。ベトナム戦争で、麻薬にやられて、正気を失ったままの兄が時々つぶやく「バナナフィッシュ」と同じことばを聞き、興味を抱いた。謎の言葉『バナナフィッシュ』を追うアッシュに、暗黒街の黒影が迫る…！　大人気ハード・ロマン!!末次由紀 　ちはやふるまだ“情熱”って言葉さえ知らない、小学校６年生の千早（ちはや）。そんな彼女が出会ったのは、福井からやってきた転校生・新（あらた）。おとなしくて無口な新だったが、彼には意外な特技があった。それは、小倉百人一首競技かるた。千早は、誰よりも速く誰よりも夢中に札を払う新の姿に衝撃を受ける。しかし、そんな新を釘付けにしたのは千早のずば抜けた「才能」だった……。まぶしいほどに一途な思いが交差する青春ストーリー、いよいよ開幕!!よしながふみ　 大奥 男女逆転大奥。　将軍は女、大奥には美男3000人。　よしながふみのSF大河ロマンあしべゆうほ　　クリスタル☆ドラゴン緑の原の一族（グリアナン・クラーク）の中で唯一、黒髪で生まれたアリアンロッド。魔法使いのもとで修業を積むアリアンは、炎の中で一族を滅ぼした“邪眼のバラー”を目撃。運良く生き残ったアリアンは助け手を求めて旅に出る…。神話と伝説の古代ヨーロッパを舞台に、遠大な構想で描かれた大河ファンタジーロマンの決定版!!",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150512222709",
    "title": "実はコーヒーはハードル高いんだ ",
    "content": "http://anond.hatelabo.jp/20150512153327コーヒーが趣味って、どこまでを指すかわからないけど、実はハードルが凄く高いんだ。1生産→2焙煎→3抽出→4飲む の順番なんだけど、この段階を遡れば遡るほど難しくなる。飲む人は一般人、抽出する人はコーヒー好き、焙煎する人はコーヒーマニア、生産する人はエメマンの山田孝之って認識でいいよ。＊4の飲むのはコーヒーが好きなら誰でもできるよね。自販にもあるし。でも基本的にインスタントや缶コーヒーって不味いんだ。(後述)＊次に行こう。3の抽出だ。淹れるやつだよ。ネスプレッソとかエスプレッソマシーンは除くよ。ぼちぼちコーヒーが好きならやるかな。お金出せば皆できるけど、4の飲むよりはハードル高いよね。淹れ方は2割くらい味に影響するよ。美味しいコーヒーは挽きたて、淹れたてが大原則だよ。淹れ方は大体以下が主流だよ。淹れ方を書くのは荒れるから省略するよ。そんな詳しくないし。ペーパードリップ…今は日本独自の文化になってるよ。喫茶店はだいたいこれだね。ネルドリップ…布でコーヒー豆を濾す淹れ方だよ。手入れや管理が面倒だけど一番美味しいよ。 これ使ってるところは比較的ガチの珈琲専門店だよ。フレンチプレス…ところてんみたいにブスッと押し出す淹れ方だよ。濁るからあんまおすすめしないよ。サイフォン…理科室の器具みたいなやつだよ。ぱっと見こだわってる感じするけど、もう廃れてるよ。あとは直火式のエスプレッソもあるね。コンロで作るやつ。マキネッタっていうよ。＊次2の焙煎に行こう。ここまで自分でやるとマニアの域だね。ここがすごく奥が深いんだ。おれ自分でたまに焙煎するライト層だけど、コーヒーの味は大体焙煎で決まると思ってるよ。焙煎って一言で言うけど直火式だったり、赤外線式だったり、いろいろあるんだ。手回しのロースターもあるんだけど、きちんとした豆作るのってすごく難しいんだ。もちろん、銀杏を煎る網でもできるけど、なかなか難しいよ。手が疲れるし、煙すごいし。自家焙煎してる珈琲屋さんはすごいね。たまに、謎に不味いところあるけど。＊最後の1豆の生産について。結論からいうと個人での生産はビニールハウスとかじゃないと無理に近い。焙煎のほうが自分の表現がしやすいから、コーヒーマニアは生産よりも自家焙煎にご執心なんだ。一応日本の南だとつくってる所はあるみたい。豆の種類について説明するね。豆って大きく分けてアラビカとロブスタってのがあって、アラビカのほうが優等生なんだけど高いところでしか取れなくて、病気に弱いんだ。対して、ロブスタはめっちゃ生命力強くて安いんだけど、苦いだけなんだ。ロブスタはたくさん取れるからインスタントコーヒーとかコ⚪︎ダに使われてるね。インスタントコーヒーのCMに出て、「美味しい」って言ってる人はコーヒー好きに鼻で笑われてるよ。だって使われてるの苦いだけのロブスタ種だからね。アラビカは生産が難しいし、コーヒー豆って赤道らへんでしか育たないから日本では作りにくいかな。＊高いのが美味いってのはよくわからんけど、アラビカとロブスタとの比較でならそうだね。アラビカのほうが高いし美味しいよ。ロブスタはインスタントコーヒーだからね。だけど、アラビカの中でも色々種類あるよね。モカ、ジャマイカ、スマトラ、キリマンジャロ…とか地名の名前とかが由来になるよ。ブルーマウンテンってめっちゃ高いよね。まあなかなか取れないっていう意味で高いんだけど、実際匂い嗅いでみると、刺々しくなくてそっけないんだ。ガツンとくるもんがないんだけど、オールラウンダーで、そつなく飲める感じなんだ。個人的にはもっとフレンチやイタリアンくらいの苦目のコーヒーのほうが好きだからそんな美味しいとは思わないかなあ。＊こんな感じで見てきたけど、美味しいコーヒーを0から作ろうと思うのはかなり効率が悪いよ。自分で淹れてる人はコーヒー好き、焙煎まできたらマニア、そんくらいの認識でいいと思うよ。コーヒーの鬼がゆくって本がおすすめだよ。標交紀ってコーヒーの焙煎に人生賭けた人の本。",
    "bookmark_count": "205",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150622225220",
    "title": "http://anond.hatelabo.jp/20150620172736",
    "content": "最終的に主人公側が勝つ展開もお腹いっぱい「どうせ勝つんだろ」と思ったらネタバレした状態でミステリ読んでるような気分になる水戸黄門とかアンパンマンが根強い人気あるからそういう物語のほうがなんだかんだいって面白いんだろうけど最終的に主人公側が負ける結末になるので面白いものってなんかないんだろうか",
    "bookmark_count": "205",
    "category": "アニメとゲーム"
  }
]