[
  {
    "masuda_id": "20160118074337",
    "title": "ゲイは差別されてもしょうがない ",
    "content": "ゲイ増田です。同性パートナーシップ条例が話に上がる時とかに、差別してはいけないという流れでいつも「多様性を認めよう」って話が出るんだけど、あれってゲイからするとちゃんちゃらおかしくて笑える。そもそもゲイの世界は、多様性なんて全く認めない、徹底的なルッキズムで満たされている。マッチョとガチムチだけが発言権を持っているし、その上きちんと顔が良くないと「マッチョだけどブスじゃんw」と馬鹿にされる。デブも、デブとデブ好き同士で調子に乗ってるだけで気持ち悪い存在とされている。一番悲惨なのは痩せている人達だ。彼らは「キショガリ」と呼ばれ、まるでゴキブリのように扱われている。ノンケの世界みたいに「性格がいいから」なんて綺麗事では恋人なんてできない。身体と顔が全ての、完全なルッキズムヒエラルキーの世界。出会い系アプリでもルックスと身体で人気度合いがレベル付けされランキングされる非情な世界。だからみんな必死に身体を鍛えるし、鍛えてない奴はゴミ屑のような扱いを受ける。そんなゲイの世界を嫌という程見ているから「多様性を認めよう」なんて綺麗事でゲイが擁護されてるのが本当に可笑しい。ゲイの世界には多様性なんて言葉は存在しない。ひたすら身体と顔の良さが評価されるだけの画一的な世界だ。だから、所詮多様性なんてエリート様達の考えた理想論に過ぎないんだろうなと思うし、ゲイが差別される感覚も良くわかる。それってゲイがキショガリをゴキブリ扱いしてるのと同じだと思うから。差別される人達の中で別の差別が生まれているこの状況を見ていると、差別がなくなるなんて無理なんじゃないかなと思う。追記:「個人の好みの問題」とか言ってる人がいるけど、そんな甘っちょろいもんじゃないよ。キショガリに対しての差別は人種差別と同じようなレベルでなされているから。実際自殺する奴だっている。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170419111942",
    "title": "未プレイ・未クリアでの二次創作（21:57追記あり） ",
    "content": "最近、とあるソーシャルゲームをクリアした。そのエンディングにいたく感動して、二次創作を見るのも好きな私は余韻冷めやらぬうちにPixivを検索。終盤で正体が判明するキャラクターAと、終盤でのみ登場するキャラクターBの出てくる小説を、夢中になって浴びるように読んだ。しかし気に入ったと思った話の作者達のTwitterを覗いていて、ある日愕然とした。全員ではないが、そのうちの何人かの呟きがその理由だ。「実はまだクリアしてないんです」「○章終わらないよー！」「もう少しで○章のクライマックス…」……………………この人達は、何を言ってるんだ？AやBは、表立って活躍するのは終盤のみ。○章と言えば、エンディング（最終章）のさらに数章前。もちろんその章ではAはプレイヤーに正体を明かしてないし、Bは出てきてさえいない。それを、この人達は当たり前に書いている。とても有名なゲームなので、確かに私も読みながら少しネタバレは踏んでいた。でも、この人達が文章にしていたのは本当なら「エンディング（最終章）を知らなければ全然書けないはずの内容」だ。ついこの間、クリアしたプレイヤーだからわかる。つまりこの人達は自分達がまだ体験していないものを、さも体験したかのように書いていたのだと理解した。情報源はわからない。ネットに流れるゲームのスクリーンショットか、wikiや攻略サイトか、他の人の二次創作を元にしていたのか、妄想が実際のゲームに沿っていただけなのか。ただ、いずれにしても私が真っ先に感じたのは「気持ち悪さ」だった。そして未プレイ・未クリアを見抜けずに、その小説に感動してしまった馬鹿な自分への悔しさだった。こういうことを書くと、「未プレイや未クリアで小説書いちゃいけないんですか」と絶対に言われると思う。だけど、私は逆に聞きたい。貴方は、どこの何を見てエンディング（最終章）のAやBに惹かれたんですか？外見ですか？設定ですか？悲しいけれど爽やかな結末のネタバレですか？確かにクリア済の読み手として、そういった中身の無い羅列だけしか知らない未プレイ・未クリアの作者を見抜けなかったのは私が馬鹿だったからです。けれど、恥ずかしくないんですか？原作ゲームは終盤でやっと事情や心情が判明してようやくAやBを理解出来るような構成になっているのに、それを表面上の知識だけで誤魔化しながらそれらしく表現して、そんな小説をたくさん投稿して評価されて。嬉しいんですか？満足ですか？最も疑問なのは、この人達がゲームのクリアよりもネットで見た知識だけで書いた二次創作小説に時間を割いている点だった。クライマックスまでいつでも遊べる、無料のゲームなのに。もちろん、途中までゲームを進めて燃えたり萌えたりしてそこまでの情報で二次創作をしてしまうことはよくあることだろう。それは否定しない。でも、エンディング（最終章）にしか出てこないキャラクターを未プレイ・未クリアのまま幾つも幾つも書き続けるというのは矛盾していないのか？少なくとも、自分はそこに不快感を覚えた。「そうか、この人達は私のようにこのゲームが好きなんじゃない」「このゲームを好きな人にまるで同志のように受け入れられて褒めて貰える、そういう存在になれた自分が好きなんだ」そう感じた。同じ視点でも、同じ立場でも物事を見ていない相手なのだから仕方ないと、急にそれを理解してむなしくなってしまった。そこで、もう一度Pixivに戻って、この人達の小説とクリアしたことが（キャプションなどで）わかる作者達の小説とを幾つか比べてみた。比較すれば、なるほど違う。前者は、エンディング（最終章）の情報を含んではいるが台詞や動作などの描写が極端に無い。後者は、逆にそれらを拾った描写になっていることが多かった。なお、（評価だけで小説の優劣をつけるつもりは無いが）どれも前者のほうが評価は高かった。話が面白ければいいという人は、こういうことは気にしないのだろう。たとえ、作者が未クリア・未プレイであっても。私はこれからもこのゲームをプレイするし、ROMとして二次創作も読むだろう。でも、今からこの人達がゲームをクリアしたとしても、二度とこの人達の小説を読みたいとは思わない。「知りもしないエンディング（最終章）を知ったかぶりで書いて、自分達が評価されることにばかり喜んでいる作者」にしか見えなくなってしまったからだ。知らなければ、今も私はこの人達の小説で感動していたのだろうか。安い涙を流して、評価していたのだろうか。別ジャンルの話になるし気分の良い話でも無いだろうし、けれど吐き出しておきたかったのでここに匿名で残しておく。------------------------------------------------------------------------※追記増田です。書くだけ書いて放置しておくつもりが、予想外にコメントやトラバが来ていたので。いろいろな意見や感想が読めて、とても面白かったです。本人は書いた時も冷静なつもりでしたが、すごく熱くなっていてこれこそ気持ち悪い……でも学級会したい訳でもする気もないですし、ご本人達にこのことを伝える予定もありません。批判も同意も、どちらもあって当然だと思います。ただ、私の書き方が悪かったせいで、ブクマコメントで誤解されてしまったと感じた所を少し言い訳・補足します。＞未プレイと未クリアを混同していないか記事で挙げたAやBは、クリア目前の最終章でやっとその正体や目的が判明するキャラクターです。そのため、「（最終章を）未プレイ＝（ゲームを）未クリアとほぼ同義」と解釈して「未プレイ・未クリア」と書いていました。単に「未プレイの章の二次創作をしている」とだけ書くべきでした。もっとも、もしAやBが最終章以前でも描写のあるキャラクターであったならば、こうは思わなかったかもしれません。……実際は最終章～クリアまでプレイしないと、AのこともBのこともわかりません。＞「クライマックス」の誤用「クライマックス」＝「エンディング（最終章）」の意味合いで使用していました。記事のほうも修正しました。勘違いすみません。＞面白ければいいじゃないか＞未プレイとわからなかったのは増田だろう他の方のブクマコメントにもありましたが、私も酷い節穴なので「知らなければ良かった」に尽きると思います。ほとんどAとBのネタバレしか無いような最終章の話を、まさか未プレイ状態で書いているとは想像もしていなかった……というのは、単なる言い訳ですが。そして未プレイと知ってしまえば、私の場合はそれだけで拒否反応が出たという話。これは好き好きの話です。＞他人の楽しみ方に口出しするのはどうなのか「私は受け付けません」と言いたかっただけです。周囲にまで、それを強制するような言い方をしたつもりはありませんでした。煽り文ぽくなったのは否定しませんが。これも好き好きの話です。吐き出したかっただけのわかりにくい長文記事に、お付き合いありがとうございました。休日なので、すっきりした所でおやすみなさい。",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140523232259",
    "title": "アホが伝染る ",
    "content": "Ａ「みんなーＣには近寄るな。話しかけられても無視な」Ｂ「そうだそうだ」先生「こらぁお前らなにやっとるか」Ａ「ああ先生、ぼくらみんなに『Ｃ君には近寄るな、アホが伝染るぞ』って呼びかけてたんです」先生「何言うとる、アホが伝染るわけないやろ。たしかにＣには障碍があるけど、そんなんイジメやからすぐやめろ」Ａ「伝染らないって証拠はあるんですか」Ｂ「万が一本当にアホが伝染したらどうするんですか。先生責任とってくれるんですか」先生「本気で言うてるのか？」Ａ「でも伝染るって言うてる人もいっぱいいますよ」Ｂ「アホからは『アホアホ光線』が出てて、それに当たると徐々にアホになっていくらしいですよ」先生「アホアホ光線！？」Ａ「いえ、アホアホ光線が本当かはしりませんけど、知能指数が低い人間のまわりには知能指数が低い人間が増える統計もあるらしいですよ。Ｃ君の傍にいたら知能指数が下がっていく可能性は否定できないでしょ」先生「その統計が本物かわからんし、仮に本当だとしてもそれは因果関係と相関関係をゴッチャにしてるやろ。そんなの理由にならん」Ｂ「でも相関はあるし、なんか明らかになっていない理由でアホが伝染する可能性もあるでしょ」先生「お前らなぁ……。だいたいＣがああなったのは、車に跳ねられて頭を打ったからだろ。お前らも同じようになるかもしれんのに、イジメたりするな」Ａ「そうですよ、本当に悪いのは跳ねた車です。僕らは悪くないし責められる筋合いはありません」Ｂ「だいたいＣ君の事故も最近みんなが話題にしなくなってきたし、このままでは風化しそうで、僕らも議論のきっかけになればと思って」先生「やかましわ」",
    "bookmark_count": "265",
    "category": "学び"
  },
  {
    "masuda_id": "20100125064804",
    "title": "（一般的な）はてブ民の正体 ",
    "content": "はてブ民の２割は普通にすごい人。１割は無知だけどなぜかはてブやってる人。ここではあとの７割のはてブ民にだいたい当てはまると思われることを、考察も入れて書く。はてブ民はIT業界で食っていってる人の割合が多い。そうでなくとも、それなりにパソコンの知識がある人達が集まっている。自分のことを情弱だと思っている。しかしそれはIT系の著名人などに比べてのことであって、そこら辺にいる一般人よりは自分は情強だと自負している。社会的にはそれなりに良いポジションにいる。しかし個人が目立つことはあまりない。中途半端に知識を持っている。エセインテリ風味。この中途半端な感じのはてブ民をもう少し詳しく見ていこう。英語勉強・習得系エントリが、一気に上位に上がる英語は習得しておくべきだと考えている。だが英語は本人はそんなに好きではないし、そこまで頑張って勉強しようとする意欲もない。よってブクマして終わり。勉強法、方法論には目ざとく反応するが、大抵の場合実行に移すことはない。ひどい時にはブクマして満足してしまい、内容をちゃんと読まないことも。ライフハック系が好きライフハック、仕事効率化の記事にはけっこう飛びつく。そしていろいろ試してみる。しかし革新的なものは見つからないので何時まで経っても今のまま。年齢層おっさんが多い。おっさんでなくとも、就職している・またそれぐらいの年齢の人が多い。妙に人生を達観・悟った・分かった気でいる。そんな自分が実は好きだけど、それは自分では認めない。情報に埋没していくはてブ民、あぁどこへゆく",
    "bookmark_count": "265",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160201012629",
    "title": "ベビーカーを卒業して、ベビーカーがいかに便利だったか分かった ",
    "content": "ベビーカーにはずいぶん長い間お世話になった。上の子が０歳の時は「抱っこのほうが小回り効くし他人に迷惑もかけないしー」と抱っこばっかりだったけど、下の子を妊娠し、切迫流産気味だと診断されて抱っこ禁止になってからはほぼベビーカー。下の子が生まれてからは、下の子を抱っこして上の子はベビーカー。（当時２歳なので歩けなくはないのだけど、頻繁に「つかれたーだっこしてー」と座り込むため、既に下の子を抱っこしている状態でベビーカーないと詰む）もう少し大きくなってからは、上の子には歩いてもらって下の子はベビーカー。まだ上の子も「つかれたーだっこしてー」モードに入ることはあるものの、そう頻繁ではないため、抱っこしながらなんとかベビーカーを押して歩くことができた。で、ついに下の子がベビーカー卒業。本人の中で「もう死んでもベビーカーには決して乗らない」と決めてしまったらしい。しかし、ちゃんと歩くかと言うと、歩くわけがない。ほとんどまともに歩かない。大抵は結局抱っこしている。そして４歳の上の子も、まあまあきちんと歩いてはくれるものの、まだまだ油断は出来ないお年頃である。抱っこ＆手繋ぎ。そして更なる問題は、荷物である。ベビーカーの時はベビーカーにかけていた荷物を、今は手で持っていなければいけないのだ。財布や携帯、おむつや着替え、そして、出かける時というのは大抵買い物しに行くときなので、買った野菜や肉など。重い。つーか、物理的に手が足りない。抱っこするのに最低１本、荷物持つのに１本、上の子と手をつなぐために１本。３本必要になる。結局上の子は１人で歩いてもらうことになる。それでも重いので、せっかくスーパー行ったのに大したものが買えない。ベビーカーの時、あの「荷物をかけられる」という機能にどれだけ助けられていたか実感している。あの頃は米だって買えた。片手でベビーカーを押し、もう片手を上の子と繋ぐことが出来た。手が足りなくなることがなかった。ベビーカー卒業してから、食品はほとんど割高なネットスーパーだし、子供とお出かけすることが減ってしまった。ベビーカー、あれは本当にいいものだ。育児するのに足りない３本目の腕なのだ。おかげで今までの数年間、外出する自由を得ることが出来た。これから下の子がまともに歩くようになるまでの１年くらい、どうやって生きていこうかマジ悩み中である……。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160907185517",
    "title": "叩く理由をコロコロ変えるな ",
    "content": "蓮舫の二重国籍問題を見てて思ったんだけど、初めは政治家の二重国籍が問題だー！とか、総理になる可能性のある野党の代表が二重国籍なのは問題だー！とか、さんざん騒いでたのに、どうも違法性がなさそうで、その国籍問題で攻めにくくなると、「二重国籍を隠してた経歴詐称が問題だー！」と、昨日の夜辺りから叩く理由を変わってきているのが凄い気になる。狂ったように二重国籍を叩いてたのは何だったの？ねえ？ 問題がなさそうなら、それを認めるか、もしくはダンマリを決め込んだ方がいいと思うぞ。なのに、別の理由を作って叩き続けるのははっきり言って見苦しいだけ。俺はバカだと宣伝してると一緒。蓮舫を叩きたいから叩いてるんでしょ。経歴詐称もあんまり問題なさそうなら、次は「他国の国籍を持っていた人が議員をやるとは何事か！」辺りに叩く理由を変えて叩くんでしょ。予言しておくぞ。貧困JK問題の件も、初めはJKを叩きまくって、捏造するNHKはクソ！マスゴミ！！って散々叩いていたくせに、JKはどうやら本当に貧困で、それを紹介したNHKは捏造してなかったってことがわかってくると、今度は「NHKの報道姿勢に問題がある！！」とか、無理矢理叩く理由を創造して、本当に見苦しい。あげく「俺は最初からNHKの報道姿勢を叩いてた」とか言っちゃうし。まだJKを叩き続けてる方が論理に一貫性があるわ。ある程度話が進まないと物事が見えないんだから、初めはもうちょっと高みの見物を決め込もうよ。叩き始めるのは情勢が確定した後からでも遅くない。",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180120082146",
    "title": "2018冬アニメ1話ほぼ全部観たから感想書く ",
    "content": "　遅田だけど、例の増田を読んでから色々観てみた。ただ地上波でアニメを観ないので、配信を待ってたら20日になってしまった。元田は格付けしてたのでそれっぽく並べたものの、どうあがいてもアニメ同士の優劣はつけることができなかった。容赦してくれ。利用した配信サイトはd'アニメストア、ニコニコ動画、AbemaTV、アマプラ、ネトフリ。基本コメントは見ないが、2回3回見るときはコメント付きで観たりした。視聴継続～様子見（上の作品ほどモチベ高め）ゆるキャン△　非常に中毒性の高い作品。音楽繋がりで「けものフレンズ」に近いものを感じる。全体の緩急、音楽、ギャグのテンポ等観ていて飽きないというか、1話1話が一つのMVのようになっていて、アニメを観ているというより音楽を聴いている感覚に近い。とりあえず「ヤマノススメ」ではなかった。宇宙よりも遠い場所　ノゲノラスタッフによる作品というキャッチコピーだが、内容的にはいしづかあつこ作品「ハナヤマタ」に近いものを感じる。ハナヤマタが中学生たちの優しい世界とするなら、こっちはもう少し、冒険をするときのワクワク感がある作品。両作とも「ギャグのテンポが良い」「１話毎に話がまとまってる」「女の子がみんなかわいい」「すごく救いがある」と言う共通点がある。特に１話毎の完成度が非常に高く、好きな話を何度も見返したくなる作品だなぁ、と感じた。メインキャスト4人のメンツで既にざわざわしていたのだけれど、なんてことはない、高レベルの喜劇を演じられる実力者揃えたからっていう。ポプテピピック　一人で見てはいけないアニメ。最新話は必ずニコ生かabemaTVのコメント付きか、ツイッター実況付きで視聴する必要がある。プロデューサーの須藤孝太郎が何を考えてるのかよくわからないけれど、恐らく本作は「話題性」極振りの作品として作られていて、ある種のお祭り状態にすることが目的だと思われる。2話の青い鳥に餌をまくネタからも分かるとおり、実況するツイッター民等を含めて「ポプテピピック」なのだろう。そういう意味では伝説のアニメと言える。なおここで言う伝説は「めっちゃすごい」という意味ではなくて、「伝え聞くところの」とかそういう意味。例えば10年後、今の賑わいを知らない人からすればこのアニメは「当時このアニメは本当にすごかった」という伝聞でしかその魅力を推し量る事ができないわけで。からかい上手の高木さん　公式ラジオ番組で高木さんの中の人が言っていたが、「高木さんにからかわれて狼狽する西方を愛でるアニメ」だった。10分アニメでもいいからいつまでもずっと続かないかな、と思ってしまうのは制作がシンエイ動画だからだろうか。このアニメを観ているときは終始ニヤケ顔になってしまうので、人と一緒に見るのが困難な点が惜しい。高木さん可愛すぎかよ。BEATLESS　アマプラのみ。かなりガチの方のSFアニメ。アンドロイドと人間の物語。「イヴの時間」寄り？どっちかというと攻殻機動隊を思い出した。全身義体になった個人のアイデンティティとゴーストの存在についての話と地続きだったりするのかな。日常と非日常にそれぞれ描かれるSF描写がとてもそそられる。恋は雨上がりのように　アマプラのみ。主人公が感情を表に出さない、能面みたいな女の子なのだけれど、そんな彼女の心情をあらゆる方法（背景、音楽等）で演出している作品。シナリオについて、原作と見比べると「主人公が友達と楽しそうにだべってるシーン」が意図的に削られているのはそういう意図なのかなぁ、と思った。ずっと観ていたい。オーバーロードⅡ　前回の続き。原作既読勢によると２は結構駆け足のようなので、ニコ動のコメント等外部記憶を頼りにして観ていきたい。ヴァイオレット・エヴァーガーデン　ネトフリのみ。アニメーション技術の見本市みたいな作品。何から何まで凄いことになってる。特にびびったのはタイムラプス風演出。あんなの初めて観たし、どうやって作られているのか想像もできない。gdメン gdgd men's party　https://kids.yahoo.co.jp/games/sports/013.htmlcitrus　百合は百合でもガチの百合。コミック百合姫は女性向けの雑誌らしく、本作もそっち寄り。公式ラジオでも言っていたけれど、エロシーンにおける作画の熱量が非常に高く、思わず「はえ＾～すっごい・・・///」ってなっちゃう。コレも背景が草薙なので結構凄い。ハクメイとミコチ　アマプラのみ。動く方の絵本。草薙の背景だけでごはん3杯はイケる。音楽のノスタルジックみがすごく、特に1話ラストの労働歌がめっちゃ良過ぎてヤバイ。刻刻　アマプラのみ。時間の止まった世界を中心としたSFアニメ。今期のアニメの中では最もやさしさが少ないアニメなので、メンタルタフネスに自信のある人向け。主人公が成人の女性であったり、子どもの役を実際に子どもが演じている等TVドラマに近い雰囲気がある。なんかの番宣番組でプロデューサーが言ってたのは「時の止まっている空間をどう表現するか」をこだわってるそうなので、そっちの非日常がメインになりそう。1話ではクソみたいな日常から非日常に転落する話だけれど、日常パートは日常パートで暗い話なのだろう。背景も音楽も音響も良い。デスマーチからはじまる異世界狂想曲　「デスマーチから始まる」＝「昔々あるところに」「今は昔」「Long long ago」。本当はあらすじだけで十分だと思うのだけれど、あんまり「デスマーチ」が世間に浸透していないがゆえにAパートが必要だったのかなぁ、と思った。「主人公がデスマーチって言っちゃうのかよ」という感想が出るのも仕方ないね。　Aパート、ゲーム初期のレベルデザインについてのやり取りを観れば、オンゲープレイヤーはみんな心がざわつくはず。案の定Bパートで「レベル1で高レベルの敵に囲まれる」「何の武装もない」「りゅうせいぐんがいきなり使える」「りゅうせいぐん使ってもエフェクトがない」「りゅうせいぐんをリキャスト無しで連射できる」「高レベルの敵がりゅうせいぐんで全滅」「一気にレベルが上がりすぎ」「ステータスがカンストする」等、所謂クソゲーであることが分かるので、本作は「クソゲー探訪モノ」という位置づけかと思われる。私はSteamで買ったゲームをMODで魔改造するのが好きなので、ゲームバランスの崩壊してる異世界冒険譚は結構楽しみ。そういう意味では、栄華を極めたゲームのサービス終了と同時に始まる異世界冒険譚ことオバロ2とは違う魅力があるんだろうか。グランクレスト戦記　戦記モノ。ただ本作は剣と魔法の世界なので、「前近代風ファンタジー冒険譚」みたいな作品として観ることもできそう。あと戦記モノとしては圧倒的に流血表現が少ないので、なんか爽やか。最近は戦記モノがあんまり流行らないらしいので、どの辺の層をターゲットにしてるのか気になる。上記の特徴から、戦記モノが好きな大人よりも、そういうのを見たことのない若い世代がターゲットなのかな。あと同時展開してるTRPG既プレイ勢的ニヤニヤ要素どれくらいあるんだろうか。個人的には岩浪美和の作る音がめっちゃ好きで、1話だと「敵対した領主と剣を交えたときの金属音」がめちゃくちゃ凄いので聞いて欲しい。だがしかし2　諸事情で制作会社が変わったので実質1期。「たくのみ。」とセットにした理由が分かる気がする。12分を駆け抜けるテンポすこたくのみ。　むしろこっちのほうが「ヤマノススメ」みを感じる。だがしかし2と2本立てのアニメ。12分でまとまったお話（脚本：高山カツヒコ）が心地よく、あらゆる苦悩をビールで忘れる幸せよ。仕事から疲れて帰った時、ビールのお供はやっぱり「簡単に作れて美味いヤツ」に限る。登場するお酒は全部日本のメーカーのやつなんだろうか。博多豚骨ラーメンズ　博多の日常を描いたアニメ。全体的にBGMが心地よい。博多だけどあんまりラーメン枠ではない。BLACK LAGOONっぽい骨太な内容なので、お酒飲みながら観るといいかも。三ツ星カラーズ　上野のあの感じ×クソガキ×クソガキ×クソガキ。私も兄弟が3人いるので、小学生が3人集まったときの全能感をよく知っている。テンポ感からもクソガキ達の疾走感がよく演出されている。そういうクソガキたちを優しく見守る作品。観ててとても温かい気持ちになる。上野を中心とした背景美術が凄まじいことになっている。カードキャプターさくら クリアカード編　私は前作のアニメをリアタイで観た人なのだけれど、CCさくらファンだった当時小学生の姉が観ていたからというだけでファンというわけではなかった。今はもう内容覚えてないし、自ら触れることはもう無いと思ってた。そんな私でさえ1話冒頭を観ただけで「イﾞェアアアア！！」ってなったので、ファンの人は無事では済まないのだろう。マジで奇跡のような作品。ダーリン・イン・ザ・フランキス　どうなんだろう、この作品を観た人はどこらへんで興奮したのだろうか。やっぱりロボットが真の姿を表したところ？1話の時点で明確な死が描かれているのは1羽の小鳥ちゃんだけなので、敢えてハードな展開になるのを抑えてるんだろうか。あんまり王道ロボットアニメを観たことがないので「メインロボット来た！これで勝つる！」といった高揚感を感じることができなかったのが残念。新幹線変形ロボ シンカリオン　TBS FREE、Tver、GYAO!などで最新話のみ無料。子どもと観る方の鉄道xロボットアニメ。子供向けにチューンナップされているからと言って大人が楽しめないわけではないんやな、って。一般人ではわからないレベルの専門用語が飛び交う程度には鉄道好きに寄り添っている。ロボットアニメとしてもかなりアツいので、最終話が放送される頃には「シンカリオンがんばえー」ってなってるかも。しかもコレ、フィクションらしい。メルヘン・メドヘン 　「迷い猫オーバーラン！」の松智洋 原案アニメ。同氏が2016年に亡くなったため、別のライター達によって引き継がれた作品。あらすじを読むだけで分かるくらい、中二病全開の作品。作中のBGMといい、とってもメルヘンチックに仕上がっている。気になったのが主人公の年齢。メルヘンチックな魔法少女モノだと大抵主人公は小～中学生が多い印象なのだけれど、なぜか本作の主人公は高校生である。1話を見る限りでは中学生でも成立しそうに感じる。OP.EDがエロい、監督の上田繁が閃乱カグラOVAの監督を務めた人らへんから察するに、主人公にエロいことをしたいのでちょっと大人にした、と言う感じなのだろうか。スロウスタート　ごちうさのスタッフによる日常アニメ。ごちうさだと思った？ごちうさの大ヒットが影響して大きな予算がついたのか、キャラクターの動きがめっちゃヌルヌルしている。ただしごちうさほどおとぎの国のお話でもなく、特に決定的なのは1話Cパート。よく考えたら脚本の井上美緒はハートフルボッコ系の人でもあるので、かなり胡椒のきいた日常アニメみたい。視聴者の心の、ささくれだっている部分をガンガン逆なでしてくるのでざわざわが止まらない。あとスタジオ風雅の背景がとても良い。A-1 Pictures×スタジオ風雅って去年の「亜人ちゃんは語りたい」以来？ダメプリ ANIME CARAVAN 　逆ハーレムモノは「桜蘭高校ホスト部」しか観たことがないのだけれど、この作品はどの系譜なのだろう。ヒロインの声が矢作紗友里の時点で「乙女ゲーのツッコミ役かな？」となるわけだが、実際そうである。声優さん達の高い技術も相まってテンポよく進むギャグアニメなので観ていて楽しい。的確なツッコミが出来て、しかも可愛いヒロインって良いね。「月刊少女野崎くん」のパラスちゃんとか。あっちのヒロインはみこりんだけど。DEVILMAN crybaby　1話だけ観た感想書いても意味が無いので割愛。学園ベビーシッターズ　「いやそれ労基法どうなってんだよ」「実質奴隷じゃねえか」「何のための保育士資格だよ」「いや中学生一人にそれ任せたら誰か死んじゃうから！」などあらゆる不安を「やさしいせかい」という魔法で一掃し、安心して幼児の可愛さを楽しむ事ができるエンターテイメント。アニメーションしている幼児の可愛さは想像以上で、特に自己紹介のシーンは破壊力が凄まじい。脚本も良いので多分飽きることはないと思う。ラーメン大好き小泉さん　色んなラーメンと小泉さん達のメシの顔を楽しむアニメ。惜しむらくは、日本各地のラーメンを食べて回った学生時代ほどラーメンが好きじゃなくなったせいで、観れば観るほど胃もたれしちゃう事。淡々と話が進むので低いモチベーションでも観れるアニメ。OPEDの中毒性が高め。ミイラの飼い方　人外との非言語コミュニケーションを楽しむ作品。やさしいせかい。プロデューサーの那須田淳は逃げ恥のプロデューサーを務めた人なので、EDのダンスは恋ダンスのリスペクトだと思われる。ということは、本作は逃げ恥のファンくらいの年齢層（主に女性？）をターゲットにしてるのだろうか。ミーくんかわいいからね、仕方ないね。りゅうおうのおしごと！　将棋界にはユニークな人が多いらしい。将棋アニメとしては「3月のライオン」があるけれど、とっつきやすい方はこちらかも。同じ原作者のアニメ化作品「のうりん」は農業要素が申し訳程度だったのに対して、こっちはガッツリ将棋を描く方にウェイトを置いているようだ。友情／努力／勝利のサイクルを回すスポ根アニメかな？刀使ノ巫女　「戦士に選ばれた女の子」「スマホゲーも展開」「Studio五組」＝ゆゆゆ　ではない。説明抜きでおっぱじめるあたり、詳しくはスマホゲーをプレイしてね！ってことなんだろうか。少なくともゆゆゆのようなハートフルボッコではなさそう。チャンバラ目当てに観るのが良いのかも。剣豪シリーズやってたので、いろんな構えが出てくるのが楽しい。あとどの子も使ってる鞘の柄がかわいい。伊藤潤二コレクション　ホラー寄り。唯一無二かつ普遍的な面白さのある作品なので、いつ観ても面白いのが良い。基本的に短編集なので、リアルタイムじゃなくて観たいときに観るほうが楽しめそう。あとかなりコミカルだった。キリングバイツ　アマプラのみ。何かの番宣番組で聞いたのは「アニメでプロレスをやる」がテーマらしく、超人たちがリングの上で殺し合いバトルをするアニメ。超人たちの身体的特徴は元の動物になぞらえてあり、「むぅ・・・この動きは・・・」「し　知っているのか、雷電！」みたいな実況が入る辺りプロレスっぽい。バトルシーンだけならエログロキン肉マンみたいな感じ？結構アツい。バジリスク ～桜花忍法帖～　時代劇バトルアクション。アクションシーンは全体的にふわふわしていて「うおー！すげー！」とは感じなかった。国盗り合戦特有の血生臭さがあるのが良い。原作未読勢は外部記憶を頼りにしないと良くわからないと思う（未読勢並感）。原作ファンにどれくらい寄り添っている作品なのか気になった。覇穹 封神演義　AbemaTVのみ。原作を手元においた上で視聴するのが良いと思った。原作のうちアニメ映えするシーンのオムニバス形式みたいなので、「あのシーンあるかなーwktk」というテンションで観るのがいんじゃないかな、音楽と背景が良いので。まめねこ　今期で最もゆるいアニメ。働くお兄さん！　5分アニメに於ける杉田智和の安定感すごいよね。サンリオ男子　高校生男子の成長物語。サンリオのキャラクター達とのファンタジーではなく、サンリオのキャラクターが好きな男子達の日常アニメ。程よいBL描写のある作品で、今期のBLアニメってコレくらいかも（gdメン？知らん）。ただ、幾つかのシーンについて全く意図がわからない演出があって、「この作品は一体何を描きたいのだろう」と思った。それらが伏線として回収されるなら良いのだけれど、どうなんだろう。1話切り　特になし。総評　全体的にクオリティが高い印象を受けた。例えば背景だと、ハイクオリティでおなじみの草薙が携わっている作品だけでも「よりもい」「ハクミコ」「citrus」と複数あったりする。またアマプラのみネトフリのみ配信のアニメも沢山あり、全体として高予算高クオリティ化の傾向があるのかもしれない。どこぞのプロデューサーが言っていた、どんどん高いクオリティを求められる一方で人手不足になっている話を思い出した。　作品の内容について、アマプラのみ等限定配信のアニメはきびしいせかいが多く、一般配信してるアニメはやさしいせかいが多い、という傾向があるようだ。なんでだろうね。なので、気楽にアニメを観るならd'アニメストアとかで十分かも。最後に　新作1話全部視聴はおすすめできない。観れば観るほど続きが気になる作品が際限なく増えてしまうし、途中までは楽しかったのがそのうち苦痛に変わっていくので逆にアニメが嫌いになる。後半は新しいアニメを観るためのモチベを稼ぐために好きなアニメやゲーム、音楽に触れてリフレッシュしないとやってられなかった。コレはアニメが悪いのではなく、アニメを沢山観るのは体力がいる、ということなのだろう。そんなわけで、アニメ視聴は程々にしよう。ちなみに上の様子見っていうのは「時間と心身に余裕があれば」という事なので、アニメの今後の展開がどうのではない。そういう意味でも、新作1話全部視聴はおすすめできない。本当に疲れた。",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140728145938",
    "title": "大阪から東京に出て気付いた事実",
    "content": "東京の人を見ていて奇妙な違和感を覚えていたのだが、その原因に気付いた。それはつまり「おばちゃん用ファッションが無い」ことである。ご存知のように大阪のおばちゃんは年を取ると花柄とか紫色とかの派手な衣服をまとうようになる。大阪にいた頃はそれを「ダサい」「オシャレじゃない」と思っていた。だが東京ではおばさんだろうがおばあちゃんだろうがみんな若者のような格好をしている。そしてそれがどうしようもなく気持ち悪かった。「まだ若いつもりなのだろうか」と思ってしまっていた。だがそれはおばちゃん用ファッションがないからだったのだ。なんという不幸だろう。このモノに溢れた東京で、ただおばちゃん用ファッションだけが無いなんて。ぜひとも上方の最先端ファッションが広まって欲しいものだ。東京でもおばちゃんがおばちゃんらしくなれる社会を目指して欲しい。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090408085820",
    "title": "ソープにいったら従姉妹が出てきた件について ",
    "content": "微妙にやばい状況にあるので、頭を整理するために書いてみる。嫁さんが実家に遊びに行ってる隙に、ちょっとソープでも行ってみようかなと軽い気持ちで考えたのが運の尽きだった。まあ、一番悪いのが従姉妹似の嬢を選んでしまったことなんだけどさ。　従姉妹（仮にAとする）はオレと同い年で、美人でスタイルも良くて憧れの対象だった。従姉妹なら結婚できるよな、なんて調べたり（笑）　だけどまあ、オレはガリ勉の非モテ、向こうはモテモテで全然キャラも違うし、何の接点も無かったんだけど。そういうわけでAに似てる写真をみて、ついつい指名してしまったのだ。　部屋に入ってもまだお互い気がつかなかった。当たり障りのない会話をして、服を脱がそうというときに目が合って２人とも硬直状態に。「あ・・・」「え・・・」しばらく気まずい状況が続いたんだけど、Aが「とりあえずすることしよっか」と言ってくれたので、とりあえずすることだけはしてまいりました（爆）　事後「ずっとここで働いてたの？」と聞くと、「最近。パートじゃ稼げないからね」とのことだった。Aはバツイチ子持ち。最近は男ができたらしいけど、働かなくてパチンコばっかりやってると親から聞いたことがある。「大変じゃない？」「いや、私こういうの嫌いじゃないから。っていうかあんたもこういうとこ来るのね。真面目に見えるくせに」「たまにはね」「奥さんは知ってるの？」（ギクッとしながら）「知ってる訳ないじゃん」こちらも離婚の危機だが、向こうもソープで働いてることは知られたくないだろうとは思う。とはいえ、かなりヒヤヒヤした。「へー（ニヤニヤ）」「別に脅したって何も出ないぞ」「それよりまた指名して」「えっ！？」「指名されたらあたしにお金入るの」「や、まあ、分かるけど」「それとも他のところでする？」「そ、それはくぁwせdrftgyふじこlp」　Aは完全にぱにくったオレをニヤニヤしながら送り出したんだけど、一晩明けて困ったことになったと頭を抱えている。ゆすってもお金は出ない→そのかわりちょくちょく来て指名しろということなのか？　脅されているのか？でも、また行ったら完全に確信犯だよな。一発だけなら誤射かもしれないけど、二度三度と関係してしまってからばれちゃったらまずいよな～。だけどまた行きたい気持ちもあるんだよね。昔憧れてた女性だし、すごく気持ちよかっ（ｒｙ　さあどうしよう。いま、生涯で一番悩み苦しんでます。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130829111837",
    "title": "創価学会の彼女と別れたホントの理由 ",
    "content": "世間では昔からよくある話。付き合った彼女か彼氏かが創価学会の人で、強烈に勧誘を受けて拒否反応が起こって別れてしまうって話。好きだったするもんだから結構苦しく辛い別れだったりする。十年以上前の話だけど、そういう経験をした。付き合った人の中で一番いい子だった。だからものすごく好きになった分だけ別れるのもものすごく辛かった。聖教新聞を有無を言わさず購読させられたり、集会に連れて行かれて猛烈に勧誘受けたけど、当時の時代背景もあって、めちゃくちゃ拒否反応が起きた。しかし、一向にいい返事をしない俺と、妄信的になっているとしか見えない彼女。関係が悪化し、壊れるのは結構早かったと思う。　　それから十年以上たち、再会した。お互い結婚を経て子供もいる。二人とも別れてから割とすぐに結婚してた。ただ、彼女は離婚してしまってた。その旦那さんは俺とは違い、何ら拒否反応を起こさず、あっさり創価学会員になったらしいけど、優秀な創価学会員にはなったが旦那としては最低だったそうな。そして壮絶な旦那さんからのDV生活を送り、とうとう深刻なうつ病を患うことになって、離婚に至った。って。　彼女は言った。後にも先にも必死で創価学会に勧誘しようとしたのは俺だけだって。彼女は母親からかなり束縛されてて、そこから自由になるには誰かと結婚するしかなく、母親が出した結婚の条件が夫も創価学会員とする事、だった。妄信的なのは彼女ではなく彼女の母親だった。それならそれと当時言ってほしかったなぁ、と思った。信仰が嫌だったら入会だけして幽霊会員みたくしてたらよかっただけだし、そんな人がいっぱいいるのも知ってた。彼女も、今にして思えば、そういう方法もあったなぁ、なんて言った。ただ、当時の事を考えると、宗教に対する常識みたいなのが今とはちょっと違ってた。オウム問題とかあったしね。だから、そういう方法を取ろうとしても、ちょっと無理だったかもしれない。洗脳とかマインドコントロールだとか、そんな言葉が流行った時代だから。　彼女は今も普通に創価学会の会員ではあるけど、自分の子供にすら信仰は自由だ、って言ってるらしい。俺と別れた経験があるからなのかどうか、付き合う相手を創価学会に勧誘しようなんて思うな、とも。　俺はてっきり彼女が創価学会に強烈に妄信してたとばっかり思ってたから、再会してそんなことを言われて物凄く拍子抜けした。まぁあれから十数年という月日は、何を話してても全てが笑い話に出来るくらいなんだけども。　さて、俺も色々あって離婚をほぼ決意しつつある。そんな折に彼女と再会した。第二幕を始めてみようかなぁ、などと妄想していたりする…。　　※なんかブクマでいろいろ言われてるのでテキトーに追記。折伏されようとしてんじゃねーの？って話だけど、それはないっすね。創価学会と言えばそういうイメージあるのはしょうがないけどね。危ないと思う人は近づかなきゃいいと思うけど…昔に比べたら全然大人しくなったと思うけどなぁ。ちなみに当時めっちゃくちゃ創価学会とか宗教については研究したからね。　そんな事より、付き合ってた頃はＣくらいしかなかったはずなのが今はＧくらいになってんだよ！第二幕したいって思いまんがな(笑)",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171129064601",
    "title": "anond:20171128224207",
    "content": "間違えて消してしまったみたい。増田です。妻が自分を愛してくれるのは、妻がしてくれた事にいつも感謝の言葉を小まめに言ってる所かも知れない。あと普段色々頼りっぱなしなので、好きそうな甘いものとか花とか本屋で適当に選んだ本とか、小さい物だけど1ヶ月に何回か買って帰ってる。お酒が好きなので晩酌してゆっくり話したりする。自分の前では寛げる、って言っていた。あと別に冗談が上手な訳じゃないけど自分の少しズレた発言が面白いらしくて、勝手にニコニコしてる。自分の家は家族仲が良い方で、大学時代から家族ぐるみで旅行に行ったりしてた。妻の実家は厳しい家みたいで、自分の家族を見て驚いていた。買い物行った時にスーパーのカゴ持ってあげたり、トイレの紙が切れそうになってたら手元に出しておいたら、電球の交換したり、ゴミ出したり、身長や体力で補えるところは出来るだけ自分から手伝う。彼女はあんまり戦いだからない性格だけど、大学でも職場でも優秀なのが災いしてか彼女を打ちのめしたい系の人から面倒な議論をふっかけられたり、標的にされる事が多かった。そういう話を聞くときは誰が悪いかとか言わずに、ただ聞く。話を聞くのだけはうまいと思う。ここまで書いて、コメントを読んでなんだ自分ってそこまで悪くないじゃん。って少し思えました。ありがとう。持ってる株の銘柄で覚えてるのは島津製作所とか信越ポリマー、大王製紙とか製造メーカー系の株が多いみたい。投資信託はローリスク重視で個人向け国債と純金積立してる。これは全部妻自身の預金でやりくりしてるので、彼女が好きにすれば良いいと思う。昔から同級生の母親とか歳上の女性から優しくされてたけど、そういう目線で自分の事を見てるのが居心地の悪さかもしれない。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181016205553",
    "title": "ワールドトリガーに感じる居心地の悪さ ",
    "content": "ワールドトリガーがジャンプSQに移籍して連載再開するらしい。全く別のジャンルの作品で繋がったTLが、連載再開の報に一気に湧いているのを見てその報を知り、自分も嬉しくなった。熱い支持を受けていて、掲載順もそれなりに安定していた連載が、作者の身体的都合で休載を余儀なくされてしまった事態は傍から見ていても心が痛むものがあったからだ。なので、だからこそ、今のタイミングでこの作品に対して自分が思っていることを吐き出しておきたい。……といってもタイトル通りなのだが、どうしても自分はこの作品にどうも熱狂的になれる面白さを感じることが出来ないのだ。TLの複数の愛読者曰く、「基本的に地道な展開で最初は地味かもしれないが筋が通っているので話が繋がってくると気持ちよく読める」とか、「登場人物がしっかり集団の一員としてそれぞれ思考して動いているので、キャラクターの言動にストレスを感じることが少ない」とのことで、実際自分も作品を読んでいてその要素は強く感じている。話の筋が通っているというか全体的に物語の筋が丁寧に描写されていて、登場人物もそれぞれ自分の立場をわきまえた上で動くので、とにかく話の進みがスムーズで、読んでいてストレスがない。だが何故かもやついた、どこか居心地の悪いものを感じてしまって、それが払拭できないままランク戦中盤あたりで挫折してしまった。ストレスなく話を読めて、楽しめているはずなのに、どこかでもやもやしていて、それがずっとひっかかっていた。もやもやした居心地の悪さというのが長らく自分の中で言語化出来なかったのだが、最近それが「登場人物がしっかり思考して動いている」ことに起因するのではないかと思い当たり、少し愕然としている。主人公含めメインとなる登場人物は、確かに社会人を迎える年齢を越えた大人もそれなりにいるが、基本的に中学生から年長でも大学院生ぐらいの歳だ。それなのに皆しっかり思考して、組織のために、任務のために、理性的に動いている。感情に突き動かされて理性や思考を放棄し全体の足を引っ張るような「危うい」登場人物が、主人公の対立的立場にあるキャラクターを含めてもほとんどいない（肉親の死の件で敵方や主人公サイドに確執を抱えている三輪秀次は例外と言えなくもないが、その設定の割には彼も随分物分りが良いように思える）。どうもそれが自分の中で引っかかっていて、いまいちTLの愛読者達のように盛り上がれないのだ。暴走したキャラクターによって足を引っ張られるように展開していく物語が好きかと問われればむしろ苦手と言ってしまうタイプで、シン・ゴジラなんかはむしろゴジラ版お役所緊急事態お仕事もののノリでかなりのめり込めたしよく出来た映画だと思ったのだが、思春期の少年少女もそろって「物分りの良い」「良く出来た」キャラクターとして描かれてしまうと、ストレスの無さが行きすぎてむしろ居心地の悪さを感じてしまうのかもしれない。自分自身中学生や高校生の頃はおろか、一応の社会人になった今でも彼らのように理性的に動くことができる自信は全く無い。だが、ワールドトリガーの物語自体は面白いのだろう。登場人物への居心地の悪さを抜きにすれば、キャラクターがちゃんと思考して動いているが故に話自体は見事に筋が通っていて、きちんと盛り上がるべきところで盛り上がっている。大規模侵攻編の話の運び方とケリの付け方は、自分の好みに合った方向性だった。何度も言うが、本当に話自体は好みに近いのだ。なので、もしも「感情優先で動いているキャラもいるよ！」とか「三輪君順調に復讐者として成長してるよ！」とかあったら教えてください（ランク戦中盤以降読んでいないので）。実はこの機会にもう一度この漫画再チャレンジしてみたいんです……。 ※追記一夜明けたら思ってた以上に反応いただけていて驚いています。本当に単なる吐き出しですので！合わないのかなというのは実感していて、一度挫折した後は距離を置いていたのですが、今回こんなずらずら長文を書いてしまったのは、連載再開に伴って「オタクなら何かしら刺さるよ！」な言葉が再び自分の周囲から聞こえるようになって、以前挫折した時に思った「オタクなのになんで自分は刺さらないんだろう」という疑問が再び沸いてきてしまったからです。上にも書いた通りむしろ登場人物の感情IQの低さを頼りに進む話ってあんまり好きじゃないんですが、何故かこれだけは合わないっていう。人間味がないから不気味というよりは、皆さん出来過ぎているように見えて読んでるこっちが勝手に疎外感や劣等感持っちゃってる感じです。なのでそこを克服できたらと思ったんですよね。当たり前ですがオタクでも刺さらない作品はあるよね…香取ちゃんについては名前は聞いていました。せっかくなので彼女の活躍？まで目を通してみて、それでも合わなかったらそういうもんだと思うことにします。教えて下さった方ありがとうございました！",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180322165317",
    "title": "居酒屋の現場ではセルフオーダーシステムの撤去の動きすらはじまっている ",
    "content": "http://b.hatena.ne.jp/entry/s/news.infoseek.co.jp/article/20180320jcastkaisha201810324001/を見ていて書きたくなった。ようするにセルフオーダーを導入した場合飲み物を回収するついでに「お飲み物どうされますか〜」とかそんな感じで追加オーダーするのがあまり行なわれなくなる。なぜなら店員はオーダーエントリーシステム(注文とる PDA みたいなアレね)すら持たずにただ配膳と空いた食器の回収を行なうだけになるからだ。業態にもよるが結果として節約できる人件費以上に売り上げが激減するという事例がそれなりに見られるようになってきている。これは非常に恐しい事態だと言える。居酒屋チェーン各社は店員のちょっとした感情労働すらをも見込んで価格設定を行ない本当にギリギリの戦いを繰り広げてきたということがここから分かるからだ。回転寿司方式で配膳と皿の回収まで自動化できれば、あるいはこうした状況を突破できるのかもしれないが、居酒屋業界は寿司業界と比べても非常に過酷な過当競争を繰り広げているため、そこまでの投資、実験ができそうな企業を思いうかべることが俺にはできない(逆に寿司屋ってなんであんな数少ないんだ?)。俺はとにかく店員と会話したくないので、どうにかああいうものが上手くいってほしいのだが、世の中なかなかままならん。",
    "bookmark_count": "265",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191102113616",
    "title": "「クソ映画・クソアニメを見る」という謎の趣味",
    "content": "クソな作品なんか見て何がおもろいの",
    "bookmark_count": "265",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170601134248",
    "title": "九十年代後半で最大のオタクコンテンツって『スレイヤーズ』だと思うんだよね。 ",
    "content": "これは実際に９０年代の後半をオタクとして過ごした人に聞きたいんだけど、『スレイヤーズ』より大きなオタク向けコンテンツってなかったよね。『ポケモン』『もののけ姫』『エヴァンゲリオン』『ビバップ』とか、一般向け人気も伴ってその後に格付けが入れ替わった作品も多いけど、当時、実際に生きていたころは『スレイヤーズ』以上の大きなものってなかった気がするんだ。だって、そのころオタクやってた人で『スレイヤーズ』ノータッチって無理でしょ。十分くらい考えて他にない、て結論が出たんだけど、いろんな人にもう少し聞きたい。当時、『スレイヤーズ』より巨大なコンテンツってあった？",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150405203355",
    "title": "私がツイッターをやめた理由",
    "content": "相手によって、見せたい自分が違うからである。ネット上の知り合いなんて、相手によってそれぞれ違う自分の中の20%を、まるで80%であるかのように見せて付き合うくらいが一番ちょうどよく楽しいと思っていた。ホーム画面に蓄積されていく、Aさんに対する自分、Bさんに対する自分、Cさんに対する自分……その複合体が、ぴったり「イコールの自分」になるように振る舞うのって、なんだか息苦しい。そういうのはネットに求めていないのだ。けれど、そうしないと、Aさんが、Bさんが、Ｃさんが私のホーム画面を見たときにきっと「あれっ？」って思ってしまう。そしてそれで腹を立てたり、切なくなったり、呆れたりする。やがて「あれっ？」は「おいっ！」になって帰ってくる。そういうのに、なんだか疲れてしまった。そんなのは現実でもうお腹いっぱいなのだ。100%好きになれる人も、100%見せたい人も、100%見せて欲しい人も、なかなかいないものだ。だから現実で「もしかして？」という人に出会ったとき、「運命の人に出会った」とか言うのだろう。けれどツイッターのホーム画面というのは、そういうのがぐちゃぐちゃ全て蓄積されてなんだかちぐはぐな「仮の100%」がどんどん作られていってそれが全て相手に「これが私の100%ですよ」と公開されてしまう。そのうえ、自分がそういうことをしているのにも関わらず他人のホーム画面を見ていると、それがあたかもその人の本当の100%であるかのように錯覚してしまうのだ。そして自分に見せてくれていた「その人」と、ホーム画面の「仮の100%」の違いに、無性に寂しくなってしまう。こういうのも辛くなってしまった。だから私はツイッターをやめた。つまりは向いていなかったのだ。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20161217223756",
    "title": "未だ規制されないソシャゲー（ガチャ）の闇 ",
    "content": "規制規制と話題になっていながらなぜか実際には全く規制のされていないガチャについて少し話を聞いて欲しい。これは本当に泥沼にハマっている人には現実が見えておらず、他者からの視線でしか現状を認識できない、もはや依存症に近いソシャゲーマーが増えているんじゃないか、ということでガチャゲーの実状をお話する。いわゆる【限定レア】を手に入れるにはおいくらすると思う？ソシャゲーを知らない人でも最高レアキャラを入手するにはある程度の課金が必要なことを知っている人は多いだろう。では新しく登場したとある限定レアが欲しくなったとしよう。ゲーム内紹介では「期間限定」で「ピックアップキャラ（欲しいキャラ）の出現確率がアップ」と記載されているものとして、その最高レアキャラを手に入れるにはおいくら掛かると思うか想像してみてほしい。なお最高レアの入手確率は1.5％とし、出現確率アップ中(確率表記でいうと0.6％)のキャラは2種いるものとする。ガチャは1回300円、10回で3000円だ。さぁ想像できただろうか？では正解をお答えしよう。正解：とりあえず17000円である。勿論ガチャというものは確率なので運が良ければ単発（300円）相当で引ける時もある、が、運が良い人もいれば悪い人もいるわけである。この場合とりあえず最高レアを出せる期待値を1とした時に出せる答えが17000円である。が、これはとりあえず17000円なのである。何故かと言うとこれは最高レアを出せる期待値であって、ピックアップ中のキャラはそこからさらに抽選に入るからである。【確率アップ中の】限定レアを手に入れるにはおいくらすると思う？では、運悪くこの17000円で狙いのキャラが引けなかったとして、あとどれだけ回せば狙いのキャラ（出現確率アップ中）を出せるだろうか？正解：答えはない。いわゆる青天井である。運が悪ければ100万回しても出ない。出ない。確率というのは無慈悲なもので回せば回すほど欲しいキャラが出るようになんてしてはくれない。それどころか出現確率アップ中という補正すら乗り越えて他のキャラがやってくる。最近ツイッターで話題になったのは50万円で限定キャラを手に入れたユーザーである。でも50万なんて相当な廃課金ユーザーでしょう？と思うかもしれないが、ぶっちゃけ10万～20万クラスはゴロゴロいる。ツイッターを検索してみれば有象無象の死体の山が転がっている。300連、600連、900連でやっと出ました…なんて回した回数で言えばマイルドになっているがこれすなわち金9万円、18万、27万なり。少しはこの異常さを感じ取って貰えただろうか？ガチャの青天井の設置、規制についてあれ、ガチャの青天井ってこの前なんかニュースで規制が入ってなかった？と思った方がいるかもしれない。実はそんな規制なんてありませんでした！話題になったアレの実態はこうである。日本オンラインゲーム協会（JOGA）は3月25日、「（ソーシャルゲームの）課金上限額を5万円としガチャ確率を明示することなどを柱とする自主規制をまとめた」との一部報道について、話題になっている改定ガイドラインは2月19日のものであり、それ以降新たな改定は行っていない、とこれを否定しました。ではそのガイドラインをみてみよう。（１３） ガチャの設定については、以下のいずれかに従って設定すること。□ a. いずれかのレアアイテムを取得するための提供割合に基づく理論上の平均獲得金額の上限を50,000 円以内とすること。ただし、いずれかのレアアイテムを取得するための提供割合に基づく理論上の平均獲得金額として 50,000 円を超える金額を設定するガチャの場合は、その対象となるいずれかのレアアイテムの取得に関する提供割合を表示すること。□ b. いずれかのレアアイテムを取得するまでの理論上の推定金額の上限は、ガチャ 1 回あたりの価額の 100 倍以内とし、当該倍率の上限を超える場合は、その推定金額またはその倍率を表示すること。□ c. レアアイテムの提供割合の上限と下限を表示すること。□ d. ガチャアイテムの種別毎にその提供割合を表示すること。□ e. a.から d.までに定める以外の事項の表示により、a.から d.までのいずれかと同程度以上の透明性を確保し得ることが明らかな場合は、これらの事項を表示すること。ツッコミどころは多々あるのだが、一番はaに関してが誤解の多い所だろう。5万円払えば最高レアのキャラが手に入るようにすること、ここまでは良い。ただしそれは最高レアのキャラであって、確率アップ中の最高レアのキャラの保証ではない。つまり、現行の確率アップ中で売っている全てのガチャゲーにとって、ただのハリボテのガイドラインなのである。一応、ニュースになったゲームだけはさらに自主的規制はした。この仕事しない確率アップ中に対しての救済、天井の設置である。さて、この天井はいくらに設置されたと思うだろうか？3万円、、うーん5万円、、？正解は9万円である。この9万円の天井、当時は話題になった。9万円なんて実質青天井みたいなものでしょう、と。しかし今となってはこの9万円ですら優しいと他ゲーで欲しいキャラを引けなかったブレーキの壊れた人たちはつぶやく。思い出して欲しい。9万円で1キャラである。9万円でたった1キャラなのである。最近はすっかりガチャのあるソシャゲーが馴染みになった中で、プレイする人間の間隔も提供する人間の間隔も麻痺していっているように強く思う。それでもガチャゲーが廃れないのは何故か？最高レアが出た時の快感がたまらないからである。それが好きなキャラだった時はなおのこと。これは本当に依存・中毒に近いと思う。例えば普段は青色の宝石が散らばる演出が最高レアだと虹色に輝く、普段は白の封筒にが青い装飾がつき虹色のカードが出現する、普段は白色の演出が金色・虹色の演出に変わる、など。最初は馬鹿にしていても一度これを体験してしまうと戻れなくなる。さながらスイッチを押すと電流を浴びるが餌が手に入る「かもしれない」猿である。最高レアのキャラをただガチャを回すボタンをクリックするという簡単な所作で手に入れられてしまう達成感、このシステムを作った人は本当に罪深い。終わりにカジノ法案でパチンコ・スロット業界が注目を浴びているが、そろそろガチャを中心としたソシャゲーもそのカテゴリに入れるべきではないかと思う。この射幸心の煽りっぷりはただのキャッシュバックのないギャンブルである。確実に手に入るものではないもの（ギャンブル）を家でワンクリックで出来てしまうというこの手軽さ。もう沼にはまってしまった中毒者は仕方がないが、こんなものに中学生・高校生が簡単に手を出せてしまう現状が本当に恐ろしい。国会でスマホを覗く議員さんとか、この記事読んで考えてくれないですかね？ガチャを中心としたソシャゲーは手を出さない人は全く知らないビジネスだと思うので、この記事を読んで少しはこのビジネスに違和感を感じてくれる人が増えることを祈る。なおソシャゲーが抱えている闇は他にもあるのだがそれはまた別の機会に。追記（12/18 6:40）：今回特定のソシャゲーではなくソシャゲー全体の問題として取り上げたかったのであえてゲーム名は伏せていたが、分かってしまう人には分かってしまう通りこのレア確率はアイドルマスターシンデレラガールズ　スターライトステージのものである。特にサイゲだけを取り上げたいのではない。理由として、確かにガチャの凶悪さはSSR排出確率（最高レア）1％のFate/grand orderなどの方が上なのだが、キャラへの愛着心から無理をしてガチャを回し課金を重ねる・また全体的に年齢層がバラバラで学生プレイヤーも多いという観点からアイドルマスターシンデレラガールズを取り上げた。Twitterや匿名掲示板を見ていても「担当（好きな子）だから」と言って明らかに生活に負担を掛けてそうなレベルで課金しているのはこのゲーム以外にないと思う。余談として、今回伝えたかった2本の柱のうち1本は、小・中学生でもこういったギャンブル性のあるゲームがプレイできてしまうこと、また、特に努力せずとも課金さえすれば強いキャラが手に入ってしまうという努力を否定するようなゲーム性が気軽にプレイできてしまうことである。このようなゲームが普通に存在する中で育った子どもたちがどのような大人になるのか、僕は本当に怖い。",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200127132401",
    "title": "テン年代俺的最強ゲームベスト10",
    "content": "いちゲーオタ中年男性のハートのど真ん中の最奥部に抜けないほど深く突き刺さった「テン年代ゲーム」10本をランキング形式で挙げていきます。お付き合いください。●特別賞『Doki Doki Literature Club!（ドキドキ文芸部!）』(2017/PC) のっけから「特別賞」から始めることをお許しあれ。ランキング発表後だと、１位よりもスペッシャルな空気を醸し出してしまいそうで。それを避けたかった。でも、本作がとくべつな１本であるには違いない。だから悩んだ挙句の……「特別賞」。まんまでごめん。個人的には『ノベルゲー」って昔からあんまやらないんです。ノベルゲーやる時間あったら小説を読むほうが（たいてい）有益だろう、という長年の思いこみ集積のせい。でも、『Doki Doki Liteature Club』は例外。ゲームらしいインタラクティブな要素があるわけじゃないのだけど、小説でもマンガでもアニメでもこの表現は絶対不可能。本作の凄さについてはもはや語り尽くされている感があるし、強く深い思い入れを持っている方が世界中にいらっしゃることも存じておりますし、まだプレイしていない方のためにも、内容については何も言いたくない。でも、これだけは言わせてほしい。本作は「神は存在を愛している」ってことをギャルゲー/ノベルゲーのガワで見事に顕してみせた一大叙事詩である。ここには生があって、性があって、詩があって、死があって……愛がある。さらには現象学的「彼方」をも開示してみせる。その（一見）破天荒、かつ強烈な内容に憤怒するかもしれない。ショックのあまりマウスを壁に叩きつけるかもしれない。号泣するかもしれない。戦慄するかもしれない。でも最後にはきっと宇宙大の愛に包まれる……絶対。ああ、すっきり。では、こっから心置きなく2010年代・心のベスト10を発表させて頂きます。10位  『ASTRO BOT Rescue Mission』(2018/PSVR)「……なんか妙に懐かしいな。子供の頃、お前と行った鵠沼海岸をまざまざと思い出したわ」ゲームと本の山でとっ散らかった僕の部屋にやってきて、このゲームをしばらく遊んだ君は、いかにも重たいPSVRヘッドギアをつけたまま、そう呟いた。僕はかなり潔癖症だから、君が顔じゅうに汗をたっぷりかいてることがひどく気になって、除菌ティッシュ片手にそれどころじゃなかった。けどさ、あの頃君と一緒に見つめた空と海の青さに、まさかVRの新規アクションゲームの中で出会えるとは夢にも思わなかったよ。ハタチん時、『スーパーマリオ64』を初めてプレイした時の驚きと、海辺で自分の子と君の子が一緒に遊んでいるのをぼんやり眺めてるような、そのうちに自分たちも同じくらい小さな子供に戻って、一緒に無邪気に冒険してるような……切なくて温くて微笑ましい気持ちがじわじわこみあげてきた。そのことに、僕は本当に心底驚いたんだよ。またいつでもやりに来てくれ。９位  『ショベルナイト』（2014/PCほか）「あー、なんかシャベル持ったナイトのやつでしょ。古き良きアクションゲームへのオマージュに溢れる良質なインディーゲーって感じだよね、え、あれってまだアップデートとかやってんの？ なんかsteamセールん時に買って積んでんだけど、ま、そんな面白いならそのうちやるわー」あなたが『ショベルナイト』をその程度のゲームだと思っているのなら、それは大きな大きな間違いだ。プレイ済みの方はとっくにご承知と思うが、本作はレトロゲーもオマージュゲーもとっくに越えた、誰も登れない山頂に到達した類い稀な作品である。アイロニーと切り張りだけで作られた、この10年で数えきれないほど溢れ返った凡百のレトロ風ゲームとは、かけ離れた聖域に屹立してゐる。そして３つの追加アプデ（大胆なアイデアに溢れた全く新規追加シナリオ。今月でようやく完結）によって、本作は10年代下半期にリリースされた『Celeste』や『ホロウナイト』の先駆けとなる、傑作２Ｄアクションとしてここに完成したのだった。さあ、ショベルを手に彼の地へ赴け。８位  『Undertale』(2015/PCほか)このゲームの印象を喩えて言うなら、久し振りに会って酒でも飲もうものなら、いちいち熱くてしつっこい口論になってしまう、共感と嫉妬と軽蔑と相いれなさのような感情を腑分けするのが難しいくらい綯い交ぜになっている面倒きわまりない幼なじみ、みたいな。正直、ランキングにはあまり入れたくなかった。が、初プレイ時の衝撃をまざまざと思い出してみると、やっぱり入れないわけにはいかぬと悟った。もし未プレイだったら、このゲームはできればPC（steam）でやってみてほしいとせつに願う。当方バリバリのコンシューマー勢なので、ゲームでPC版を薦めることは滅多にない。だが、コンシューマー機ではこのゲームの持つ「鋭利なナイフ」のような「最後の一撃」が半減してしまうだろう。作者トビー・フォックス氏は、かつての堀井雄二や糸井重里の系譜に連なる倭人的王道シナリオ（コピー）ライターと感じる。確認のために本作の或るルートを進めていた時、初期ドラクエと『MOTHER』と『moon』が携えていた「あの空気」が30年ぶりに匂い立ってくるのを感じて眩暈がした。会えば会うほど凄みを増す狂人のような作品だ。2020年内に出る（であろう）２作め『DELTARUNE』において、トビー氏は堀井/糸井が書け（書か）なかった領域に確信犯的に踏み込んでくるにちがいない。それが半分楽しみで、半分怖くて仕方がない。７位  『デラシネ』(2018/PSVR)その山の森の奥には古い洋館があった。庭は川と繋がっていて、澄んだ水が静かに流れていた。君は川沿いにしゃがみこんで１輪の花を流していた。俺は黙って君を見つめていた。君は俺に気づかない。俺は木に上ったり、柱の影から君を見守ったり、触れられない手で君の髪を撫でたりしているうちに……君の可愛がってたシェパード犬がこちらにひょこひょこやってきて、ワン、と小さく吠えた。ああ、なんだかこのゲームやってると批評的目線がどんどんぼやけていくのを感じる。まるで透明な死者になってしまったような、奇妙で懐かしい感覚に否応なしに包みこまれるような……。本作は「VRで描かれた古典的AVG（アドベンチャーゲーム）」であると言われている。個人的には、そんな持って回ったような言い回しはしたくない。VRでしか描けない世界と情緒に対して、あまりに意識的な本作。その手腕はあざといくらいなんだけど、実際に本作をやってみるとあざといどころじゃない。泣くわ。胸の内に熱いものがこみあげてくるわ。『Deracine』はプレイヤーの原風景をまざまざと蘇らせる。かつて失ってしまった友人を、失ってしまった動物を、失ってしまった思い出を、「ほら」とばかりに目の前に差し出してくる。そのやり口はほとんど暴力的でさえある。６位  『バウンド 王国の欠片』（2016/PS4/PSVR）もしVR対応しなかったら、知る人ぞ知る良作（怪作）止まりだったであろう本作。かくいう俺もPS Storeで見つけて何となく買った時は、まさか2010年代ベストに入れることになるとは思わなかった。怪しい仮面被ったバレリナ少女がサイケ空間を飛び回ってんなあ……製作者はドラッグでもやってんのか？くらいの。しかしPSVR対応した本作を再度プレイして驚愕した。怪作がまごうことなき傑作に生まれ変わっていたのだ。あるいはコンテンポラリーアート作品としての本質を露にしたとも言える。ああ、VRというハードではこんな事態が起こり得るのか……。画を作っているサンタモニカ・スタジオ（ゴッド・オブ・ウォー、風ノ旅ビト他）の仕事はいつだって凄まじいクオリティでため息が漏れるのだが、VRとの相性は抜群だ。とりわけ今作での仕事は白眉と言える。とにかく、思わず自分と少女の頬をつねりたくなるほど美しい。少女が、景色が、色彩が、確実に「もうひとつの世界」（夢、とは言いたくない）を現出させている。そして本作は本質的な意味で——究極の恋愛ゲーでもある。誰も認めなくても、俺はそう強く感じる。あの少女と過ごした時間を、あの少女が内に秘めていた闇の部屋を、あの少女が戦っていた怪物を、そしてこの狂気と色彩にみちみちた世界を日常生活の中で思い出す時、この胸に去来するのは——それは「恋」としか言い様のない儚い感情だ。５位  『INSIDE』(2016/PCほか)書き始めるまで、本作がここまで自分内上位に食い込むとは思わなかった。が、確認のために軽くプレイしてみたら、やっぱりとんでもなかった。実験施設内部に、そして自分の内側（Inside）に展開するめくるめく不穏な景色。ディストピアの先にある、吐き気をもよおさせると同時に、穏やかな安寧に包まれるような、唯一無二のビジョン——を完璧に描ききった本作。終盤の怒濤の展開と比類なき生命体描写のインパクトに心奪われるが、本作の真骨頂は木々や空や雲や雨、海などの自然情景（それが何者かによって造型されたものであれ）の美しさだと思う。荒んだ世界の中、思わず立ち止まって、天に祈りを捧げたくなるような敬虔な心持ちを強く喚起させる。俺にとって『INSIDE』とは、自己の内面に深く潜るための潜水艦、あるいは哲学書のページを繰っても繰っても掴めない、自分と世界との乖離を自覚するための尖った注射針であり、神なき世界の宗教である。灰色にけぶった空の下、雨降るトウモロコシ畑で無心で佇んでいた時のあの安寧と絶望感に、これから先もずっとつきまとわれるだろう。４位 『スプラトゥーン』（2015/WiiU）人の生には「もっとも幸福な時期」というものがたしかに存在するようだ。そして、それは必ずしも幼少期だったり青年期だったりする必要はない。俺にとっては、傍らに愛猫がいてくれて、WiiUと３ＤＳが現役ハードで、仕事から帰ってくると毎日のように今作にあけくれていたこの頃が——生涯でもっとも幸福な時期だったと言いきってしまいたい。なぜなら、幼少期や青年期と違って、その記憶ははっきりと想起できるから。そして後から振り返ってみて、その時期がどれほどありがたいものだったかを確認し、やるせない気持ちに包まれるのだ。「ああ、やっぱり」と。総プレイ時間は生涯最長となったし、この作品を通じて（自分にしては珍しく）老若男女多くの「オンラインフレンズ」ができた。が、続編『スプラトゥーン２』は発売日に購入したものの、ろくすっぽプレイしなかった（できなかった）。その理由は（おおざっぱに書くと）３つ。ひとつは『２』発売時、先に述べた、俺にとってもっとも幸福だった時代が過ぎ去っていたこと（ごく個人的な理由だ）。ふたつめは、初代スプラトゥーンが持っていた、俺を夢中にさせるサムシングが『２』には欠けているように感じられたこと（批評記事ではないので、それについてここでは掘り下げない）。３つめは、次に挙げる同じく任天堂開発の対戦ゲームの登場である。３位  『ARMS』（2017/Switch）それは35年前に夢見た未来の『パンチアウト!!』だった。そして20年前に夢みた『バーチャロン』と『カスタムロボ』の奇跡的融合であり、同時にそれらとは全く別次元に昇華された「理想的格ゲー」であった。『スプラトゥーン』で「共闘」の愉しさを味わった俺に、本作は「見知らぬ相手とサシで戦う」ことの妙味と厳しさをばっちり思い出させてくれた。そして画面内のキャラをこの手で操る——そんなあまりにも原初的な「ゲーム」の喜びが本作には隅々までみちていた。こればかりは「Just do it」（やるっきゃない）。やがて俺は日々のオンライン対戦では飽き足らず、リアルの大会にまで足を運んだ（あっさり敗退してしまったが……）。そんなゲームは、おそらく生涯最初で最後だろう。余談だが、Joy-con特性を生かした「いいね！持ち」による操作こそが本作の革新性であると信じているのだが、革新性よりも「合理性」と「勝率」を求める猛者たちには殆ど浸透しなかった。「いいね！持ち」メリットをうまく調整できてさえいれば、本作は『e-sports』ゲーム初の従来型コントローラーから離れた（両腕全体を用いた）操作形態を実現していたはずで、それについては至極残念だが、現在開発中であろう『ARMS２』に期待したい。２位 『Rez infinite』（2016/PSVR）2010年代下半期は、俺にとっては「VRに初めて触れた年代」としていつまでも記憶されることになるだろう。2017年冬、とにかく『Rez infinite』をプレイしなければならない——そんな義務感でPSVRを勇んで購入した。配線がややこしい機器をPS4に繋げ、想像していたよりもさらに重たいヘッドセットを被り、本作をプレイすると——すぐに「ここには未来がある」と思った。いや、正確じゃないな。「未来に至る——今の時間と自分」をばっちり感じたと言うべきか。現在は可視化され、360度方位に顕在し、俺をユニバーサルに包みこんだ。AreaＸを初めてプレイした時の、重たい身体感覚から自由になり、魂だけが全宇宙に放りこまれたような未曾有の感覚は、ゲームなるものと関わってから過去30数年を振り返ってみても、５歳の時に生まれて初めて電子ゲームに触れた時の体験と並ぶ、あるいはそれを越えかねない、空前絶後の体験だった。それは精神開放であり、身体解放だった。言葉遊びに非ず。これだけ長いこと「ゲーム」なるものを続けてきて、ゲームからそのような感覚を初めて得られたことに深く感動し、ラストではほとんど泣いていたことがつい昨日のように思い出せる。そして『Rez infinite』の「次の体験」を今か今かと待っている。１位 『とびだせ どうぶつの森』（2012/3DS）『Rez infinite』からのまさかの……自分に驚き、何度も自身に問うた。あれだけ昔から『どうぶつの森』嫌いだったお前が。とび森を。テン年代１位に。据えるつもりか？ お前はそんなにぶつ森好きだったのか？ ありがちな中年男性みたいに「しずえ萌え」になったのか？ それとも親子くらい歳の離れたフレンドと時々会えるからか？ おいおい、かあいこぶってんじゃねーぞ、と。だが本作を１位にした決定的な理由——それは、テン年代初頭に放たれた今作から「仮想世界」における、人間存在の理想的な在り方の萌芽をひしと感じたからだ。一発で脳内に凄まじいヴィジョンを注入した『Rez infinite』と比べると、まるでアリが餌塚に砂糖を運ぶようなゆったりとした足取りだが、本作は確実に世界中のゲームファンに「もうひとつの世界」をキュートな顔つきと口調（しずえ嬢のような……）でじわじわと浸透させ、人々の無意識をしれっと変容させ、もうひとつの生活を愉しませ、ネット接続により文字通り「飛び出させた」。『どうぶつの森』は今年３月に発売する次作『あつまれ どうぶつの森』においてさらなる大きな広がりと変化を見せてくれるだろう。が、俺は本作をとくべつに、個人的に、偏執的に、限定的に愛しているのだ。それは故岩田社長が生み出した『３ＤＳ』というハードへの偏愛と、ゲーム機では３ＤＳだけが備えた「裸眼立体視」——ARとVRを折り合いし、先取りした——唯一無二の機能によって『どうぶつの森』というクローズドな世界をまるで飛び出す絵本のごとく彩り、「夢の中で他者の森を訪ねる」という奇妙かつ魅惑的な通信世界を生み出し——要は、全シリーズを振り返っても今作『とびだせ どうぶつの森』だけが持ち得た、この奇妙で牧歌的で神秘的なアトモスフィアに由るものだ。カフカ『城』や村上春樹『世界の終わりとハードボイルド・ワンダーランド』主人公のように、俺はある時、この森の中に、夢の中に、村の中に、これからも留まり続けることを選んでいた。そういうわけで、本作を迷わずにテン年代１位に据えたいと思う。※※※※※※※※※※長々とお付き合いくださって本当にありがとうございました。余談ですが、最初は「順不同」にしようと考えていたのです。これほど自分にとって大切なゲームたちに順位なんてつけるのは相当失礼な気がして。でも、敢えてつけてみた。並べてみたら、なんとなく自分内重要度みたいなものがぼんやり浮かび上がってきたので。異論提言はもちろん、よかったらあなたのテン年代ベスト（５本でも20本でも１本でも）教えて頂けると、いちゲームファンとしてめっぽう嬉しいです。ああ、10年はDECADE（でっかいど）。",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170427033018",
    "title": "はてなーは映画デートするとしたらどんな映画を選ぶ？ ",
    "content": "今やってる映画or来月公開の映画の中から選ぶなら何になるかな？・相手は特に映画好きというわけではないが、映画好きの友人がいて色々勧められて観てる、くらいの感じ。好みのジャンルとかもなくて勧められたものは全部観るタイプ・自分は割と映画好き。あんまり詳しくはないけど。・いかにもデートムービーって感じの邦画のラブストーリーとかはお互いあんまり趣味じゃないと思う・いま個人的に観たいのはトレインスポッティング2だけどさすがに続編ものいきなり見せるのはアレだよね・今年のコナン面白いらしいし普通に観たいんだが相手の反応はちょっと気になる。・ララランドはもう観たらしい。感想は「話はなんかベタでへえって感じだったけどミュージカルっていいなとは思った」追記 4/27 12:05たくさんのアドバイスをありがとうございます。・念のために書いておくと、私が女で相手が男性です。男の人って甘々のラブストーリーとかあんま好きじゃない人が多い気がするんだけど、偏見かな？私も甘々の映画は苦手だけど……・相手に意見を聞く、それが一番確実だし手っ取り早いよね。「観たいのあるか聞いて、なかったら2本くらいから選んでもらう」これで行こうかと思います。・攻殻機動隊、観てきたけど結構好きだな。ビジュアルはすごくいいと思う。ハリウッド的間違った日本全開って感じでときめいたわ。背景見てるだけで楽しいよ。話はまあ普通だけど、二時間でよくまとめたと思うよ。あとたけしがカッコいい。・個人的にはメッセージ、ムーンライト、モアナあたりに心を惹かれている",
    "bookmark_count": "265",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140512133035",
    "title": "みんなどうして仲良くできないの？ ",
    "content": "小さいころはみんな仲良くすることって散々教えられてたでしょ。大人になると当たり前のように喧嘩しあってるよね。俺は喧嘩なんかしねえよって言ってる人は、最近の自分のTwitterやはてぶコメ見直してみてよ。大人として良識あるコメントしてますか？こんな状況じゃ鬱にもなるし自殺する人もいなくならないよ。",
    "bookmark_count": "265",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130911090744",
    "title": "なぜ日経は「飛ばし」報道を繰り返すのか（答：そこには思惑があるから） ",
    "content": "iPhone出る出る詐欺で、日経を読んでない人々にも広く知られるようになった日経恒例の「飛ばし」。他の分野でも昔からやってますよね（まとめ：任天堂が激怒！もう信用できない日経の「飛ばし記事」の数々 - NAVER まとめ）。なんで日本最大の経済新聞がこんなことを繰り返しているのか？結論から言うと、これはただの裏取りなしの架空情報というわけではなくて、9割方はリーク記事です。それも多くは社内や関係企業からのものです。リークする側の動機は、概ね以下の2つに集約されます。1）市場・ユーザー・業界の反応を伺うためのリーク　そのニュースが株価にどう影響するか、コンシューマーや業界がどう反応するかを見る、観測気球としての記事。iPhoneの飛ばし記事内で「シェアノルマの調整で難航中」という説明が何度も繰り返されたのは、ドコモ関係者がAppleに対して「社内では、この部分で妥協すれば話がまとまる情勢だ」というメッセージを送っていたことになります。2）社内政治の都合によるリーク　方向性が定まらない選択肢に対してメディアを使って規定路線の流れを作りだす、飛び道具としての記事。市場的に好感されない二者択一の場合は、対立派閥の動きを先に明らかにして潰す。日立・三菱重工の経営統合記事などは後者の流れにあったものだと思われます（社長がぶらさがりで肯定したので余計に混乱が起きた）。つまり日経は、一部関係者の何らかの意図を元に、確度の低いニュースを紙面に載せている。これは正確には「飛ばし記事」というより「思惑（おもわく）記事」とでもいうべきものです（なお、このエントリでは日経を擁護しているわけではありません。これは報道機関としての客観性・信頼性を放棄して企業なりステークホルダーのプロパガンダに協力しているということであり、時にはステークホルダーによる市場操作すれすれの状況も発生しうるので、「飛ばし」より悪質だという見方も当然あるでしょう）。実際にも、上のまとめにある「ドコモのiPhone販売」「ニコンのミラーレス一眼販売（Nikon 1）」「Kindleの国内投入」「任天堂の大画面3DS投入」などは、時期は相当ズレたものの、結局は実現しましたよね。その多くは「ずっと同じこと書き続けてるうちにたまたま実現した」というわけではなく、「それを実現したい一部の人たちの意向を代弁してずっと書き続けているうちに、一部の人たちが勝った」ケースなのです。ですから、日経が他紙の報じないスクープ記事を報じ、他社が追随しない場合のわれわれの適切な反応は、「日経がまた飛ばし記事書いてるよwwwwww」ではなく、『誰がどういう思惑でその情報をリークしたのかを、いろんなシナリオで考えてみること』です。だからこそ、あれだけ事実が異なる報道が多発していても、日経はまだ経済紙として機能しています。経済紙というフィールドに限っては、出所や確度の怪しい情報も、その「怪しさ」という次元において、新たなメタ情報を読み解くことができるからです（そして、実際にそうしている市場関係者は少なくありません）。そうした読解をせずに、報道された記事内容を100％信じ込むのも、「また飛ばしかw」と100％無視するのも、情報感度の低さでは大差ありません。by http://anond.hatelabo.jp/20130806092122 の元増田",
    "bookmark_count": "265",
    "category": "学び"
  },
  {
    "masuda_id": "20140511001043",
    "title": "『艦これ』1年目で感じた5つの問題点",
    "content": "◆0,艦これについて『艦これ』が一部界隈で話題になり始めた直後にプレイし始め、継続プレイ約1年ちかく。小規模ゲームであるにも関わらず、すさまじい数のプレイヤーが遊ぶ人気ゲームとなり、小規模な運営も火の車状態でなんとか回している・・・という現状。また、ゲーム内容についてもその辺のすぐに「いいから金を出せ！」という化けの皮が剥がれるゲームに比べればはるかによく出来ていると思う（実際私も2000円で入渠ドックを2つだけと、関連グッズ、公式書籍等何点か購入しただけで1年近く遊べている）。しかし、元々「さっさとたたむつもりだった」（白書インタビューより）からか、1周年を迎えた『艦これ』はいちプレイヤーから見ても「やや雲行きが怪しくなってきた」と感じる。以下はあくまで私がいちプレイヤーとしてプレイしていて感じた点であり、決して『艦これ』自体のアンチである、萌えミリアレルギーというわけではない。むしろ、好きだからこそ気になる5つの点である。◆1,プレイヤーの強さの頭打ち艦娘の強さに関しては、ゲーム開始時に規定された数値が継続して使用されている。だいたいは元になった艦種ごとにスペックを算出し、基礎値+近代改修値（合成）が限界である。この数値はゲーム開始時に設けられたスペックを使い続けているものであり、新鋭艦でもそれほど大きくは変わらない。それ自体はキャラゲーとして見れば許容範囲だろうが、この問題は以下で述べる2,3の問題点により構成されている。要約すれば「新装備・レベルキャップ解放のないMMO状態」である。現状でプレイヤーが組める最強のパーティーは戦艦・空母編成であるが、その戦艦/空母編成を遥かに越えて敵だけがインフレしすぎている、というような問題が発生しているためこの後はもう泥沼になる様しか想像できないのである（詳しくは3で述べる）。キャラゲーとして「好きなキャラを強くする」にも、2の問題が引っかかり数ヶ月単位の時間がかかるという延命仕様であり、これからアニメ・グッズ展開などをかけていくにあたって「ゲーム自体が落ち目のMMOのような空気」を漂わせるというのが問題点だ。また、平然とイベントなどで採用されるようになった「司令部レベルで敵の強さが変わるが、報酬は共通」という仕様も悪手で、早々にプレイヤーが動かせるコマが頭打ちになってしまうので「一部の艦娘を入手し、育てたら後は司令部レベルを上げない」というのがイベントを楽に攻略する手段だと言うのだからもはや笑うしかない状態である。そもそも司令部レベルが高くて何故敵が強くなるのか？何故報酬が同じなのか？一切設定や「リアリティ」では説明が付かないし、艦娘の強さは司令部レベル20でも50でも80でも頭打ちですよ、という話だ。◆2,「新装備」が入手できないとにかく「新装備」が手に入らないことが、先に述べた艦娘の強さの頭打ちを更に強めている。例えば「20.3cm(3号)連装砲」は重巡を少しでも強くしたいプレイヤーにとっては欲しい装備であるが、この装備は現状手に入れる方法はA,ランキング上位報酬　B,三隈（改）の初期装備 C,利根/筑摩（改二）の初期装備 D,衣笠(改二)の初期装備 の4つだけである。Bは三隈を入手するというステップ自体が大型建造という全く割に合わないガチャを回すかドロップ堀り、Cは勲章4つ（通常プレイでは2個/月でしか入手できない）、Dは非常に高いレベルまでの育成を必要とするため余程の根気が必要である。ではAはどうなのかというと、サーバーにもよるだろうが「ランキング上位者はありえない量の戦果を稼いでいる」のである。（参考までに述べておくと、横須賀サーバーではランキング1位は4月の集計時に6000近い戦果を稼いでいる）これらのプレイヤーは24時間張り付いていたとしても手動では稼ぎ得ない戦果をたたき出し、その数値が他のプレイヤーからでも参照できてしまうという状態、要するに「不正プレイが横行しているし、それをユーザーも確認できるが野放しにされている」という状況。ほぼ現実的にレア装備を入手しうる手段であるランキング上位報酬も、多くのユーザーが不正プレイを使って優先的に取得している、という状況はあまりにもまずい、というか普通のMMOなら大炎上不可避なレベルの事態ではあるが、『艦これ』では常態化している。まあ、これは良い。好きなゲームだから太平洋よりも広い心で許すとしよう。さて、このレアな装備を「先行」実装した時にははっきりと「将来的に他のプレイヤーも入手できます」と明言されているが、上の例で挙げた3号砲が最初に配布されたのは2014年4月のランキング報酬である。つまり、1年以上の間「先行」配信を受け取る資格を得た上位ランキングプレイヤー以外はB,C,Dのうちいずれかで膨大な手間をかけてやっと1つ入手可能なのである。これは他の装備（試作晴嵐）などでも同じで、ランキングに入賞できないプレイヤーは入手機会は未だに「イベント」か関連艦娘の装備だけである。このような状況から、とにかく「自分の好きな艦娘を集め、一番良い装備をさせる」ことも非常に難しい。元々『艦これ』が流行った要員に「キャラゲーとしての楽しみ」があるのは間違いないにも関わらず、「好きなキャラを強くする」ことができる可能性が非常に狭められており、プレイしていてストレスに感じる。◆3,ゲーム設計上の問題点「史実」という言葉がある。艦これに登場する艦娘は過去WWⅡにおいて建造された艦をモデルとしており、関連した能力を持つ。これは『艦これ』というゲームの大前提であり、敵とステージもそれをある程度共有しているのが世界観としての約束であった。この「史実」をモデルとすることによる豊富なバックボーンは多くのプレイヤーを惹きつけた要素となったわけだが、残念なことに現在ではこの「史実」はプレイヤーを縛り付けるための方便だけに成り果てている。主にプレイヤーと敵のパワーバランスの問題である。『艦これ』では、プレイヤーが敵艦が跋扈する海域に突入し、連戦をくぐり抜け最終的にボスを倒す、というのが目的である。一度でもゲームを製作したことがある方にあっては態々言うまでもなくご存知のことと思うが、プレイヤーのヘルス=敵のヘルスではない。プレイヤーのヘルスは最後のリスポーンポイントからそこまで来るだけのバリューを持っており、リスポーン可能な敵のヘルスは軽い。しかし、このゲームでは後半の海域に差し掛かるに連れて「味方よりも高いヘルスを持った敵」が平然と出現するのである。『艦これ』がアクションゲームでなんとかガードを決めればどんな攻撃でもダメージ0どころか反撃できるとか、プレイヤーの卓越した作戦でうまく行動する前に叩き潰せる等の方法があればこの構造は「ボスモンスター」として問題はない。プレイヤーが艦娘たちの戦闘に干渉できるのは戦闘前の陣形決定ボタンを押すのみで、押した瞬間に勝敗は決するうえ、味方の艦隊は敵陣の奥深くに切り込めば切り込むほど燃料・弾薬が減って不利になっていく。そこで「何度も」味方のキャラクターよりも絶対的に強い敵が登場する、というマップ設計はゲーム制作素人どころの話ではない。2-4などのようにボスとして配置するならまだわかる。特にflagshipヲ級改・ル級改とレ級である。プレイヤーが使える艦娘は実質的にヘルスのキャップ値は100であるが、これら敵艦は平気で100を越えたヘルスを持つ。更に道中で連戦・攻撃力も高い・避ける方法はなしとなればプレイヤーサイドでできる事は最早「一番スペックの高い艦娘を並べて敵が攻撃を全部ミスすることを祈る」だけである。先に述べたようにはっきりいって『艦これ』のゲームとしての戦略性は下の下どころの話ではない。祈るだけである。いわば「味方を一切操作できないWizシリーズで何の対策もなしにクソ固いボーパルバニーと連戦」状態だ。その状態でいくら「強敵」を出現させられても、「高難易度でやりがいがある」とはならずただ面倒なだけである。そもそも、長門の2倍のHPを持ち、加賀の2倍の艦載数を不自然に一箇所に割り振られ、軽巡以上の対潜能力を持った艦とは何なのか？帝国海軍が戦っていた相手にビッグセブンをはるかに越えたスペックを持つそのような化け物が居たということなのだろうか。残念ながら筆者はWWⅡの時代の艦船の専門家ではないため、そのような存在がいたかどうかについては判断のしようがないのだが。そして一方で、味方のステータス、装備はいつまでも「史実」に沿った数値のままで一向にパワーアップしない。ケッコンカッコカリなどのシステムが追加こそされたものの、上がるステータス自体は微々たるもので次々に追加される敵艦ははるかに強い・・・という状態。一部『if改造』の入った大井・北上は超パワーアップを遂げたという例を除けば「史実」は多くの艦娘にとって実質的な「能力キャップ」として機能するだけのペナルティと化している。戦艦で最強クラスの大和・武蔵が実装され、この「史実」をモデルにしている以上プレイヤーにはこれ以上強い戦艦は手に入らないのである、それこそ大和が宇宙戦艦になったり武蔵がゲッターロボに乗るif改造でもなければ。◆4,艦種の扱い・大艦巨砲主義化上述した難易度調整の結果、一部の艦以外の存在意義は非常にあやふやで、周回して何度もボスドロップ等を入手しようというプレイヤーでなければ戦艦・正規空母以外を使う価値は非常に薄い。そもそも強い強い敵と正面から殴りあうしか攻略が無いので、耐久と火力の高い艦以外は後半海域になると一気に出番がなくなる。既存のマップがほぼすべて「戦艦や正規空母を含む敵と連続で会敵し、戦う」という構造を取ってしまっているため、駆逐・軽巡などは道中に潜水艦が居る場合でもなければ入れる価値が非常に薄い、ただ大破撤退を引き起こすキャラと化している。その潜水艦に関しても後先考えない実装をしたせいで味方の潜水艦だけは一瞬で敵駆逐・軽巡に大破させられるキャラとなっており（対潜水艦装備をしていない駆逐・軽巡でもどんどん「敵だけは」攻撃を当ててくる）、通常マップではかなり有用性が薄い。実際に後半海域で出番が回ってくるのはごく一部の戦艦娘や大鳳と赤城・加賀を除けば大井・北上ぐらいのものである。一般的なMMOで「終盤MAPでジョブや装備が絞られる」というのはまだわかるが、『艦これ』のゲーム性はそこまで深くない。祈るだけだ。艦これがウケた理由の一員である多種多様なキャラクターたちは実質的に後半海域では20人以下まで絞りこまれ、後は後述するハンデキャップマッチのお荷物役にしかならないというのはキャラゲー部分にも影を落とす設計である。空母が烈風ガン積みで制空権を取ったら戦艦だけが殴りあう。WWⅠどころか大航海時代レベルの海戦ゲームである。・艦種縛り2-4以降目につくようになるのが「艦種しばり」である。代表的な例としては、3-2をクリアするために必要な「駆逐艦縛り」などであるが、これらマップは「史実」をベースにしたと言われている。（3-2、キス島はキスカ島撤退作戦のもじりである）このキス島作戦の時点で駆逐艦を編成して突入しても普通に戦艦と遭遇し、ここをいかに中破で乗り切ってくれるか祈るだけ・・・というマップ構造になっている。しかし、モデルになったと言われるキスカ島撤退作戦では駆逐艦は敵艦には「遭遇していない」。これを再現しろというのはさすがに無理だが、後々の艦首縛りマップでもだいたいの場合普通に敵主力とは会敵し、撃破する必要がある。結局のところ、この「艦種しばり」も「史実」にかこつけたプレイヤー側への一方的なハンデキャップであり、将棋で言えば飛車角落ち、ひどくすれば金銀桂香全落ち程度にまで行くというのが実情である。お荷物を抱えれば道中を通過しやすくなりますよ、というのが2-4以降での方針らしいが自分の好きなキャラクターをお荷物扱いされて気持ちの良い人がいるのだろうか？その辺りの考えが非常に浅い。駆逐艦縛りや軽巡縛りにすることで事前工作活動を行い、主力攻略を有利に進められるようなシステムであれば良いものだが、残念ながら現状の『艦これ』の戦闘は操作不能のボーパルバニー連戦モードだけである。また、重雷装巡洋艦は先手で敵の数を減らすまたは削れるというかなり強い特徴を与えられたのに対し、航空巡洋艦は非常にその特徴が薄く、いつまでも劣化重巡のまま（そしてその重巡も戦艦の劣化版）である。申し訳程度に引き上げが入ったものの、早々に\"if改造\"が適用された雷巡とは違い劣化重巡、ひいては劣化戦艦という色が強く、専用装備である水上機は2で述べたようにほぼ手に入れる手段が皆無ときている。更に言えば、弱い。開幕の爆雷攻撃で落とせるのは精々低レベル雑魚駆逐のみであり、更に潜水艦がいれば無意味な攻撃を繰り返すという仕様でどうもこのあたりから「開発方針を決定する人のお気に入りかそうでないか」という格差を感じるのである。どうも最近の新規マップを見る限り、開発方針は「ドラム缶でも運んでろ」という事らしいが。このあたりの艦種縛りに使うために都合よく部分的に引用される「史実」と、その史実から外れることができる・できないの基準が不明瞭極まる点がプレイしていて非常に不満点として持ち上がってくる、というか2-4実装までとそれ以降で明らかに設計基準が違うことを感じるのである。特に後に実装されたものになればなるほど「史実」を使った理不尽なプレイヤーいじめがひどく、敵は好き放題パワーアップしていくという印象が強い。5,運営アナウンス0で述べたように艦これの運営はオーバーキャパ状態で回している。大変だと思う。いつも新規解放などに追われていて、大変そうにしている・・・それはわかる。が、艦これの運営新実装に関するアナウンスはいい加減で、「かろうじて嘘はついていない」レベルのものが多い。2で述べた「先行配信」で1年以上、勲章実装時の「持っていたらいいことがあるかも・・・？」からの後出し設計図。新装備実装の「～するといいことがあるかも？」というような物言い。元々『艦これ』自体がかなりマスクデータの多いゲームで、プレイヤーは解析でもしない限り情報を与えられないが（事実として公式に轟沈の発生する条件も未だに伏せられているままである）、その中で公式の物言いが「ギリギリ嘘ではない」レベルのアナウンスを運営スタッフにさせる点はかなり不誠実な開発方針である。「運営は大変そうだけど開発からのアナウンスがあまりにも不誠実だよね」という点は間違いなく艦これ運営の問題点だ。なんとなく維持運営が大変そうなので心情的に同情してしまいがちだが、その影で開発からのアナウンスに関しては後出しでイベント報酬を追加する、後出しで勲章を重要アイテムにする（うえにリアルタイム縛りにする）、決して嘘は言っていないというレベルの適当な新装備の説明、先行実装（1年）という装備の出し渋り等、枚挙に暇が無いのである。twitter上だとアカウントがひとつで巧妙に偽装されている上に、だいたいここらへんの不満を率先して袋叩きにしにくる憲兵が居るので口が裂けても言えない話なのであるが。◆まとめまとめると、2014年5月現在艦これはアニメ化、グッズ展開、コミック展開等をかけていくに「これから」という時に肝心のゲーム側の鍍金がボロボロと剥がれ、末期臭を漂わせながらキャラゲーとして楽しんでいる人にまで影を落としつつある。好きなキャラが使えないのだ。コミカライズやこれから放送されるアニメ、同人誌や関連グッズだけで『艦これ』に触れる人は良いかもしれない。だが、その一方でゲーム本編ではどんなかわいい新キャラも潜水艦退治かハンデキャップマッチ以外に仕事がなく、そのキャラが気に入っても全く強くすることはできず、嘲笑うかのように敵は遥かに強いものが出現する。強い強い深海棲艦に比べあまりに艦娘は貧弱で矮小、無限にリスポーンする敵に対して一度死ねばロストという儚いもの。肝心のゲーム部分で「艦娘」というキャラクターの価値を落とすようなことをしているのは非常に残念、というのが私の思いである。「プレイヤーがどんなにキャラクターに愛着を持っても、開発方針がそれをシステムで　徹底的に否定するようなアプデ・イベントを繰り返すのはやめてほしい」、ただそれだけの話だ。",
    "bookmark_count": "265",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20141115173600",
    "title": "童貞を捨ててから変わった唯1つのこと ",
    "content": "童貞を捨てても何も変わらない、たいしたことないという言説が主流を占めているが、俺に関しては当てはまらなかった。25という遅い初体験を済ませて、俺は変わった。圧倒的な自信を手に入れた。女に声をかけて、デートの約束をし、口説いて、自宅に連れてきて、セックスする。その一連の行動を習熟することによって、俺は変わった。それまでの俺は、女が怖かった。敵わない相手だと思っていた。女は俺の自尊心を破壊し、蹂躙してくる敵だった。だが、童貞を捨てることによって、女は敵じゃなくなった。今なら言える。どんな女でも、俺は相手にできる。目に見えるすべての女が、俺の抱き女（だきめ）候補だ。年上だろうと年下だろうと、結婚してようが彼氏がいようが、関係ない。童貞を捨てて、俺のSNSやケータイの電話帳は意味合いが変わった。そこに載っている女は抱き女（だきめ）候補リストであり、抱き女（だきめ）候補ネットワークだ。スケジュール帳の意義も変わった。カレンダーは抱き女（だきめ）候補とのデートの予定を埋めるためのものになり、メールはLINEは抱き女（だきめ）に話しかけるためのものになった。女が大勢いる場所に行くと、俺は身震いする。どの女を相手にしようか、誰を抱き女（だきめ）にしてやろうかと。経験人数が増えるたびに自信の度合いは指数関数的に増大していき、今では何も怖くなくなった。草食系男子が増えている昨今、女は有り余っているのだ。いくらでも捕まえられるのである。そして、大学進学率が上がり、物分かりのよくなった女は、一度セックスしたくらいでこちらを束縛しなくなった。むしろ、奔放なセックスライフを送っている方がオシャレなのだと思うようになった。今日も女が一度きりのセックスをしたことを、自慢気にツイッターに書き込んでいる。俺は変わった。強くなった。昔の貧弱な俺はもういなくなった。今はただ、一人でも多く良い女とセックスしたい。抱き女（だきめ）にしたい。それしかない。",
    "bookmark_count": "265",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180516084954",
    "title": "オタク差別！と騒ぐオタクが気持ち悪い ",
    "content": "新潟の事件とかで、早速「またオタク批判が始まる！差別だ！ロリ趣味を脅かす動きに反対！」ってイキってるオタクがいるし、はてブにも沸いてるけど、正直なんでそんなに「自分の権利を脅かさないでくれ」って騒げるのか全然思わない。自分が好んでるものを奪われるのはつらいし、反社会的って言われたらモヤモヤするのはわかるけど、でもリアルにいる幼女見て「パンツ見えた」だの「ハイエース(誘拐の隠語って今回初めて知った、マジでありえない)したい」だの言ってる連中がいたら、そりゃ権利権利言っても「は？」って思う。幼女の人権より、自分たちの楽しむ権利が優先なのかよ、と思うと反吐が出る。実際に手を出さない！って言っても手を出してる犯罪者もいる。あと、「LGBTなら文句は言われないのに俺達は言われる、不公平だ」って言ってるのも見たけど、男性が男性に声をかける、女性が女性に声をかける、そうしたら断る権利がある。そして、いきなり身体を触られて望まぬ性的行動を求められたら、ハラスメントとして訴える権利も、力もある。子供はそうじゃない。圧倒的に、力も、権利も、何もかもが弱いから「保護者」がつくのだ。全く力や権利の大きさ・強さを違う相手を引き合いに出して、自分を被害者だ！とふるまうオタク、本当にありえない。ロリコンは被害者じゃなくて、常に加害者であるという認識を持ってほしい。加害者だよ、あんたたちは。",
    "bookmark_count": "265",
    "category": "世の中"
  },
  {
    "masuda_id": "20180828221836",
    "title": "ワイシャツってクリーニングに出す物なの？ ",
    "content": "ワイシャツって一度もクリーニングに出した事ない。普通に家で洗って、なんだったらアイロンもかけてないんですが。（シワがつかないタイプのワイシャツ）よれてくるようになったら捨てる。クリーニング屋でワイシャツ100円って価格表にあるけど、一般的にはクリーニングに出す物なのか。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110624055933",
    "title": "",
    "content": "ケンタウロスっているじゃないですか。もちろん神話上、創作上の話ですけども。最近すごく気になるんですよね。ケンタウロスの体内構造の話です。だってあやつ、上半身は人間で下半身は馬なわけですよね。まあ人魚とかグリフォンとかハーピーとか合成獣の類はたくさんいますから、それ自体はべつにいいんです。問題は、ケンタウロスが本当に上半身が人間で下半身が馬なのかどうかって所にあるんです。だって、ケンタウロスの上半身って、普通の馬から見れば首に当たる部分でしょ？首に人間の身体があって、その下に馬の身体があって、消化器官とか肺とか排泄器官とか心臓の位置とかいろいろ気になってしまうんです。骨格は、この際どうでもいいとしても、食らった物をどこで消化しているのかだけははっきりさせておきたい。仮に人間の上半身部分に胃があるのだとしたら、腸はどこまで伸びているんでしょう。というか、そもそもデブすぎやしませんか。馬の造形を保つだけの筋肉と脂肪は無駄でしょう。多分ね、心臓は馬のほうにあると思うんです。肺は人間のほうなのかな。胃も、おそらくは人間のほうにあると思う。根拠はないけれども。問題は腸なのです。なぜなら肛門が馬の尻にあるのだから。そこまでは大腸が伸びていなければなりません。つまるところ、胃から伸びた消化管がずるんと伸びて馬の体に在るわけです。それって不恰好に過ぎやしませんか。無論外見上は判別がつかないわけですが、それにしても醜い詰め込み方ではありませんか。ケンタウロスの解剖図を見てみたい。どうなってるの。そもそも人間になっている部分が元は首だという事実はどうするの？気になるなあ。",
    "bookmark_count": "265",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170711134721",
    "title": "1円のお釣りを受け取りたくない ",
    "content": "受け取らないということではなくて、受け取りたいけど受け取るのが恥ずかしい。例えば329円というお会計だったとして、小銭入れに百円玉数枚、50円玉、十円玉数枚が入ってたとする。そうすると、一番近い渡せる小銭は330円になる。ただそうするとお釣りが1円になってしまうので、そういうときは350円か400円を渡すようにしてしまう。ポイントカードでせこせこと1円単位のポイントを貯めるくらいだからお金は大事だ。でも、レジの相手に、たった1円を受け取るためにそれまで待っているのかと思われるのがとても嫌だ。だから、小銭がなかった体で、お釣りが1円にならない金額を渡してしまう。困るのは支払いが999円になったとき。いくらなんでも千円札と9円だして10円玉を1枚受け取るみたいなことはできない。そのまま千円札で支払えば相手は1円玉を一枚返すだけなのに、返ってくるのは同じ小銭一枚なのにこちらが小銭を減らしたいがために相手に9円分数えさせる負担を押し付けるようなものだ。かといって千円札を払ってから1円を受け取るまでの間がどうにもならないほどに気まずい。できるだけ頭のなかでお会計を計算するようにして、千円近い金額になると余計なものを買ってある程度飛び越えるようにしたりするときもある。もうそんな生活疲れた。こんな息苦しい世界でみんなどうやって生きてるの？",
    "bookmark_count": "265",
    "category": "暮らし"
  }
]