[
  {
    "masuda_id": "20161024024824",
    "title": "金が無尽蔵にあったら何をするかを考える ",
    "content": "という認知行動療法のワークがあるらしい。人生の目標を見つけるための課題なんだとか。確かにプロ野球選手になりたい子どもは、お金のために選手になりたいわけじゃないだろう。大人になると、どうしてもお金の心配が先に立って、そもそも何をしたいのかを考えるのをやめてしまう。そうこうしているうちに、人生の目的を見失ってメンタルがやられてしまうわけだ。そこで金が無尽蔵にあったら何をしたいかを考えてみる。言うなれば妄想だ。妄想。妄想してみると、最初は高級品を買い占めるとか、そういう方向にしか意識が行かないんだけれども、頑張って妄想し続けてみると、例えば人によっては、お金を使って人助けをしたいとか、とある研究分野に投資して人類の生活を一変させたいとか、色んなことを思いつき始める。実はそういう部分こそが、人生の目標のヒントになるような事柄なんだってさ。中国の故事にも似たような話がある。都会での出世を夢見た青年が都会への道すがら宿で休んでいたとき、自分が都会で大出世して当時の人としては栄華栄達を極めるような人生の夢を見る。その後、都会に行くのを考え直して田舎に戻り、今まで通り普通の生活をすることを選んだ、というお話だ。たぶんこれは自分が望んでいることを突き詰めて考えた結果、自分の求めていることとは違うことに気付いた、という逸話なんだろう。",
    "bookmark_count": "1092",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160424135253",
    "title": "富士通を退職して思うこと ",
    "content": "筆者は、新卒で入社した富士通を三年で退職した。退職から一年が経過し、新しい職場（WEBベンチャー企業）での仕事に慣れたこと、また、富士通の同期入社の友人から頻繁に転職の相談を受けるようになったこともあり、本エントリを執筆する。はじめに、筆者の退職理由を簡単に述べると、富士通という会社に未来を感じなかったことと、やりたい仕事はできないだろうと判断したためである。参考までに、筆者は公共機関向けのシステム開発部門に所属していた。担当していた業務は様々で、小規模なシステム開発や、子会社・下請企業の管理であった。１．成果主義を謳いながら実態は年功序列主義富士通には、人材キャリアフレームワークという社員評価制度があり、現場には、入社何年目はこのレベルの仕事、といった暗黙の了解がある。本人の能力や意欲とは全く無関係に、入社後の経過年数で、仕事の裁量の幅が大きく制限される。このことはいわば、学習指導要領ならぬ、業務指導要領があるようなものだ。このような枠組みや暗黙の了解が存在すること自体が問題なのではなく、その枠組から逸脱した人材を想定しない・評価しないことが問題なのである。筆者がお世話になった優秀な先輩方は、この業務指導要領の要件を満たして手に余った人、いわば天井にぶつかった人から先に、より大きな仕事がしたいという理由で辞めていった。筆者もその一人である。既存産業の大きな成長が望めなく、社員個々の多様性が重要視される昨今の経済情勢において、高度成長期における横並び思想をもとの作られたやり方が未だに社内を謳歌しているのは時代錯誤というほかない。富士通への提言として、これからの時代は、年齢も在籍年数も関係ない人材評価制度を作っていくべきである。そして重要なのは、会社の既存事業でいかに利益を上げたかについての評価ウェイトを下げ、いかに新しい発想で新しい事業を提案したか・実現したかという評価項目を設立するべきである。なお、富士通には社内ベンチャー制度があるが、これはうまくいかない可能性が高い。なぜなら、社内ベンチャーを承認するのは旧式の人材の典型例である高齢な経営層であるからだ。いままで数十の社内ベンチャーの審査結果を見てきたが、彼ら経営層に事業の将来性を判断する能力はないと痛感した。また、他の理由としては、富士通の既存事業と衝突すると社内ベンチャーが潰されるということがある。将来性のない既存事業を残して、将来を託すべき社内ベンチャーを潰すという企業風土なのだ。２．社内既得権益集団が絶対に損をしないルール富士通という会社には多数の既得権益集団がいる。そして、社内のルールは彼らが決して不利にならないように作られている。なぜなら、ルールを作る権限は、先頭を走る集団、1980年代に大成功を収めた既得権益層がガッチリ握っているからだ。いわば、前を走る人を抜かしてはいけないレースのようなものだ。このような出来レースで若手社員のモチベーションが続くはずはないことは明らかだ。筆者は、決して年功序列主義を批判したいのではない。既得権益層が年功序列を悪用して、部下の手柄を自分の手柄にし、部下の失敗を部下に押し付けている実態に対する批判である。ノブレスオブリージュ、権利を有するものには義務がある、という思想がある。富士通の既得権益集団には会社の技術力や社員を率先することで、企業としての地位を向上させていく義務がある。実態は、社内の後進に抜かされることを恐れるあまり、後進の他社に抜かされている。これでは既得権益集団が義務を果たしていないことは明らかだ。ちなみに、この既得権益集団に有利なルールが生み出した現状については、同じく富士通OBである城繁幸氏の著書「若者はなぜ３年で辞めるのか？」（光文社新書）が詳しい。３．企業ビジョンを失った社員たち経営学において「ヴィジョナリーカンパニー」という名著がある。この本によると、会社が永続的に成長・発展していくためには企業理念（ビジョン）を社員ひとりひとりが持つことが必要不可欠であると指摘している。富士通の企業理念は、変革に挑戦し続ける姿勢や、よりよいICT社会づくりに貢献することを掲げている。しかし、富士通という会社の現状として、このヴィジョンを失っている社員、とくに管理職がとても多い。30代を過ぎて会社に定住することを決めた社員に変革に挑戦しようという熱意ある人物はひとりもいなかった、そういう人々にとってICTで社会づくりなどどうでもいいのだ。ただ顧客の要求を聞いて、それを子会社や下請けに作らせて予算や利益を達成することにしか興味がない管理職が大半であった。これでは富士通の企業理念など誇大広告もいいところである。元GEのCEOであるジャック・ウェルチ氏は、たとえ成果を出していようと企業ビジョンを共有しないものはクビにしろと自著で語っている。このポリシーを導入したら、富士通の管理職の80%はクビになるであろう。そのくらいに富士通の管理職は夢や熱意のない人物ばかりであった。そのような人材が将来的に会社を破壊する、というウェルチ氏の指摘の正当性を、富士通という会社の惨状が示しているのは皮肉という他ない。富士通への提言として、ウェルチ氏のやり方を実行すればよいのだ。成果によって管理職のクビを決めるのではなく、ヴィジョンを共有できているかでクビを決めるのだ。このやり方を実行すると既得権益を握って離さない経営層や管理職が一掃される。既得権益にしがみつくだけの人物こそ、ヴィジョンを持たない人物である割合がとても多かったことを付け加えておく。４．発展途上国レベルの業務標準化の原因経営コンサルタントの大前研一氏は、日本の生産性がアメリカの半分しかなく、もはや発展途上国にすら負けていると指摘している。その原因について、日本では業務標準化が全く進んでいないためであると述べている。このことについてITベンダに勤めていた経験から詳解したい。まず、マイナンバー関連のシステムを例に挙げる。自分の住む自治体と異なる自治体のマイナンバーのITシステムを比較してみてほしい。ここで、自治体が異なればITシステムも異なることに気づくはずである。はたして自治体ごとに個別のマイナンバーシステムを作る必要があるのだろうか？答えはもちろんノーである。全国どこでも一律の業務であるべきであり、同じITシステムを導入するべきである。なぜ、各自治体ごとにITシステムがバラバラなのか。その理由は業務標準化がなされていないためである。自治体ごとに業務フローが異なるために、別のITシステムを使用した時に業務がこなせないという事態が発生する。そのため各自治体が個別にITシステムをITベンダーに発注することになる。そこでITベンダーは各自治体ごとに個別のITシステムを作ることになる。ITベンダー側からすると一度作ったことがあるものをカスタマイズして、業務の順番を入れ替えたり、扱うデータを多少変更するだけで済む。それなのに膨大な金額を請求するわけだ、ITベンダーとしてはボロ儲けである。（なお、主要ITベンダー決算書を見ていただくとわかるが、ITベンダーの利益率が高いわけではない）特に自治体のITシステムは国民の税金で作られているわけである。各自治体は、このような現状を放置していて、国民に申し訳ないと思わないのであろうか？このことは、決してITベンダーにのみ責任があるわけではない。総務省が陣頭指揮をとって各自治体の業務標準化・統一化を進めなくてはいけないのに、それが全くなされていないのは監督官庁としての責任放棄である。このように業務標準化が全く進んでいない現状は自治体に限らず、民間企業においても同様である。会計パッケージにおいて、世界のデファクトスタンダードになりつつあるSAP導入に失敗する事例を数多く見てきた。失敗する理由は、個々の企業の業務に合わせてSAPをカスタマイズしており、そのカスタマイズでは対応できない業務フローが存在するからである。問題なのは、そのような業務フローは、決して必然的な業務ではなく、過去の慣習から存在しているだけであることがとても多い。ここにおいて、ITシステムが業務に合わせるのではなく、ITシステムに合わせて業務の方を変えていかなくてはいけないのだ。日本のサービス・流通業の生産性は特に低い。このことは、サービス・流通業の顧客からSAPのカスタマイズで無理難題があがってくることが特に多いことと無関係ではないであろう。富士通は、既存顧客の業務標準化およびデファクト・スタンダードとなるITシステムの開発の陣頭指揮をとる役割を果たすべきだが、その望みは期待できない。なぜなら関係が深い企業において、業務が効率化すると大量の社内失業者を出すことになるからだ。そのような\"顧客との良い関係\"を崩すようなことはやらない会社である。日本という国のあるべき姿を長期的に考えた際に必然的なことであるにもかかわらずである。富士通の企業理念である、よりよい社会づくりに貢献するとは、まさにこの業務標準化を推し進めることなのではないのか。５．時代に取り残されたガラパゴス化した閉鎖社会富士通には外国籍の社員が相当数在籍している。しかし、彼らに求められる日本人への\"帰化圧力\"がとても強い。同期入社の中国籍の友人は、対外発表会のために完璧な日本語の発音の練習をさせられていた。完璧な日本語の発音は日本人に任せるべきで、中国に精通しているというメリットを活かせる部署に配置転換するべきである。この現状に直面した外国籍社員は数年で辞めていく。なお、残った外国籍社員をみると、小学生から日本にいるなど、生まれたのが海外というだけのほぼ日本人だったりする。外国籍社員の離職率が高いことに対して、本部長が提示した対策が、長く働きたい会社とはどのような会社か、というテーマで外国籍社員を集めランチタイムにディスカッションさせるというものだった。この話を聞いたとき、筆者は絶句してしまった。この席で「無能な人が本部長にならない会社で長く働きたい」という大喜利でもすればいいのだろうか。富士通はグローバル企業を表明しているが、このような組織で海外進出などできるはずもない。なぜならば富士通の利益構造では、海外において利益を上げられないからだ。このカラクリの解説は大前研一氏が詳解されているので、参考にしていただきたい。※1６．富士通の良いところここまで富士通に対する批判と改善の提言を述べてきたが、富士通の良いところについても触れておきたい。まず、個々の社員の仕事力や組織力といった点では、他の大企業と比較して遜色ない。ただし、富士通の主要グループ企業に限るが。数十を超える大企業および中小企業と仕事をしたが、やはり大企業は個々の社員のレベルが高く、組織力も高い傾向にある。顧客として他社と仕事を進めていくうえで、大企業の方が優秀な担当者に遭遇することが多く、仕事がとても進みやすかった。この理由について、大企業の社員育成能力が高いことはもちろん、社内チェック体制が整っているからではないかと思う。社内で質の悪いものは弾いており、社外に出さないようにしているのだろう。また、富士通は顧客主義がきちんと徹底されている会社であると感じた。筆者と富士通の顧客主義が異なっていた点はあるものの、顧客起点に立つという考え方は大事なことである。これは、筆者が富士通に入社して良かったと感じることである。人間関係について、他社と比較して良好な会社であると感じた。柔らかい人が多く、職場の雰囲気はとても良かった。お世話になった直属の上司や先輩方は、優しく丁寧なご指導をいただいたことに感謝している。７．おわりに最後に、立花隆氏の著書「東大生はバカになったか」（文春文庫）から名文を引用したい。※2「いま、この辞めたい気持ちを逃したら、この会社に骨を埋めて、あそこにいる連中と同じになってしまうと思った。」結局、筆者の退職理由は、偉そうな顔をしているがロクなビジョンも打ち出せない富士通の上層部のような人間になりたくなかったからである。富士通という会社に必要なのは、優秀な若手の育成などではなく、無用な老害の排除である。筆者には、富士通という会社は、沈みゆく泥船にしか思えなかった。※1「産業突然死」の時代の人生論、第44回　談合をなくす二つの妙案－\"便利なゼネコン\"はいじめの温床http://www.nikkeibp.co.jp/sj/2/column/a/46/（この記事のゼネコンをITゼネコン（ITベンダー）に置き換えていただきたい。）※2 引用にあたり、語尾を改めた。補足１．城繁幸氏の著書「内側から見た富士通」（光文社）についてのコメントこの本は富士通が先んじて導入した成果主義が、名ばかりで社員のやる気を奪う結果に終わったという実態を告発した本である。この本について、いくつか述べたい。まず、本題である、成果主義が経営層のご都合で導入されて、社員のモチベーションを奪うという最悪の結果に終わったという指摘はまさにその通りである。また、この本が出版されてから10年以上経つが、実態は改善されていないし、する気もないのだろう。（そもそも経営者のご都合成果主義の導入を失敗だと気づく能力が欠如しているのかも知れない）富士通では、そもそも「成果」などを評価されていない。管理職の仕事は、部下の成果を評価することではなく、予算内におさまるように部下の評価を調整することであった。なお、成果主義の導入を評価している現場社員は誰もいなかった。（成果主義を批判する幹部社員はいなかった。おそらく批判すると何らかのペナルティがあるのではないかと邪推している。）補足２．転職について筆者の転職について、考慮したことをいくつか述べる。まず、次の会社・仕事の選び方および交渉の進め方については、山崎元氏の著書「会社は二年で辞めていい」（幻冬舎新書）を大いに参考にした。転職は考えていなくとも、今の時代を働く考え方、人材価値のセルフマネジメントなどは一読の価値がある。富士通という大手を辞めたはいいが、次の会社で苦労している人が多いという意見についてコメントしたい。筆者に言わせれば、それは転職のツメが甘いのだ。現職のどこに不満を持っていて、そのうち、どこが改善の余地があり、妥協するべきであり、次の職で改善を期待するのか、についての思慮が浅い。社会のルールをわかっていないで転職したとしか思えないケースもある。そもそも富士通という会社に勤めているにもかかわらずITゼネコンの生態系を理解していない社員がとても多い。下請け企業にいけばもっとやりがいのある仕事ができる、などという浅い考えで転職する人はいる。ITゼネコンの下請けを生業とする会社の社長は、中間管理職と何一つ違いはない。上の指示（元請けの発注）を受けて下に伝達するだけであって、自身で新しい事業を生み出す能力のない企業である。筆者はITゼネコンの生態系から離れた企業を選んだ。新しい会社は、自社で新しい事業を生み出す能力があり、きちんと利益を上げている。転職において改善したかったこと、専門的な業務ができること、自分のアイディアを事業に活かすことができること、それらがすべて達成できた。なお、富士通からWEBベンチャーに転職する人が多いと思われがちであるが、一番多いのは地方公務員である。",
    "bookmark_count": "1092",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1091",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171225120600",
    "title": "全文パクリサイトに発信者情報開示請求して1000万円請求した話 ",
    "content": "　「ブログの文章や画像をパクったサイトを作られた！ しかもググったら私のブログより上に出てくる！」といった話を見聞きするようになった。　細々とブログを運営している私には対岸の火事と思っていたのだが、先日、私のブログもパクリ被害を受けた。そこで泣き寝入りせず、逃げ得させない方針で対抗し、ある程度、成功を収めたので、個人情報などはぼかしつつ、その経験を共有したい。————————————————————————————————————　私がパクリに気付いたのは、外出先で自分の記事を確認しようと、最新の記事タイトルで検索した時のこと。検索一覧で、自分のブログのすぐ下に、見慣れない名前のサイトが現れたのだ。「たまたま同じタイトルの記事を書いた人がいるのかな？」と確認すると、文章も画像も私のブログとまったく同じ。　「パクられてる・・・」　血の気が引いた。パクリサイトを詳しく見ると、なぜか記事の筆者として私のIDが示されている。私のIDをクリックすると、“私の記事一覧”なるページへ移動。そこには、これまで数カ月の私のブログのパクリ記事が並んでいた。　パクられていたのは私だけではない。パクリサイトの最近の投稿を見ると、数十もの異なったブログから記事をパクっていた。　パクられているブログには共通点があった。それはブログの更新情報を伝える「RSS全文配信」という仕組みを使っているブログを利用していること。　RSSはブログなどを登録すると、記事更新があった時にすぐに伝えてもらえる仕組み。仕組み自体は便利なのだが、パクリサイトは伝えられた更新情報を悪用し、即座に記事の内容をそのまま自動的にパクリサイトにアップしていたのだ。「RSS全文配信」ではなく、「RSS一部配信」なら防げるのだが、例えば、このはてな匿名ダイアリーの親戚であるはてなブログではRSS全文配信しか選べないので、こうした被害を受けやすい。　キュレーションサイトを自称するそのパクリサイトには注意書きがあった。　「リンクさせていただいた際には、運営者さまへご連絡させていただき、ご承諾いただいた上で当サイトは運営しております。 万が一、こちらの不手際でご連絡差し上げておらず、ご承諾をいただいてないブログ運営者で、リンクを外してほしいとのご要望がございましたら、すみやかに誠心誠意対応させていただきますので、よろしくお願いいたします」　何が“誠心誠意”だ、こんなパクリサイトへの転載を承諾しているわけがない。　私と同じく記事をパクられていて、連絡先が分かった人に確認すると、やはり「まったく連絡はいただいておりません！」との返事がきた。つまり、この注意書きには、パクリ元に見つかったらミスと言い逃れ、第三者からの通報も抑止しようという、悪質な意図が込められていることになる。————————————————————————————————————　どうすればいいのか。　パクリサイトには問い合わせページが用意されていたので、そこから連絡し、私のブログをパクったページを削除させるのは簡単だろう。しかし、それではパクリサイト運営で得た収入をなくせるわけではないし、私以外からパクった記事も削除されない。　そこでWELQ問題の際、パクられた写真の利用料（賠償金）を請求した例にならうことにした。パクリサイト運営者が今までに得た収入を上回る利用料をとれれば、パクリサイトを運営する動機も消滅するのではないかと。参考：キュレーションメディアに写真をパクられたので請求書を送って、18万円支払ってもらった（https://www.photo-yatra.tokyo/blog/archives/11079）　パクリサイトは1日1万5000ページビューと自称しており、Google Adsenseの広告を利用していた。Google Adsenseだと収入はざっくりページビューの10分の1円ほど、つまり1日1500円の収入。パクリサイトの過去記事を見ると数年運営していたので、100万円以上得ていると推測した。　問題はパクリ行為で100万円以上請求する根拠である。ほとんどのブログと同様、私のブログも「記事をパクったら●万円！」「写真は●万円で販売中」などとは示していない。また、パクられた写真すべてが「自分が完全に著作権を持っている写真」と自信を持って言えるかという問題もある。例えば、肖像権が含まれる人物写真やロゴ・キャラクター商品の写真、サイトのキャプチャー、ゲームの1シーン、マンガのコマなどは難しい。　そこで発想を転換することにした。今までパクられた記事の利用料をとるのではなく、確実に私に著作権がある有料写真を大量に含んだ記事を作成し、それをパクらせた上で利用料をとればいいのではないか、と。————————————————————————————————————　さっそく外出して、公園や雲、植物など、権利を侵害しない写真を撮影。私が撮影した証拠にもなるよう、一部の写真には私のメールアドレスを書いた紙も写りこむようにした。一応、有料販売する体裁なので、ピンボケなどしないように気を遣い、できる限り良い写真を撮ることに努めた。　こうして撮影した写真をブログに掲載していくのだが、注意すべきはブログサービスの規約。例えば、はてなブログでは「記事内での直接販売」を禁じている。そのため、別の場所で写真を販売して、ブログではそれを紹介する形にしなければならない。　個人でも写真販売できるサービスにはPIXTAやFotoliaなどがあるのだが、ほとんどは審査があり、料金も自分で決められない。　そこでオススメなのがnote、「ノートを投稿する」から「イメージ」を選ぶと、好きな価格で写真を販売できるのだ。販売価格の上限は1万円だが、noteプレミアムに入ると5万円に引き上げられるので、加入して1枚5万円で50枚販売することにした（1カ月に200点以上または一時点において100点以上の商品を新規出品する場合、特定商取引法に基づく販売業者として連絡先を掲載しないといけないので注意）。　次にブログで販売写真を大量に掲載して紹介するのだが、パクリサイトが自動的にパクる際、相手はどうせパクった記事をチェックしていないと予想されるので、さまざまな注意事項も書いておいた。　「転載禁止」「転載を認めている媒体はない」「無断使用した場合、1枚につき使用料はペナルティとして倍額の10万円」 「不正な使用とみなされる場合、損害賠償を求めるなど法的な措置を講じる」「キャンペーンなど短期的な利用であっても同じ料金」などなど。　写真そのものにもPhotoshopで同様の文言を埋め込み、「（C）2017　（私のID）」と著作権表示も加えた。加工なしの写真を掲載すると、パクった相手が「これは自分が撮った写真だ！」と逆に主張してきた際、オリジナル写真を示して自分が作者と証明できなくなるので、こうした文言は入れておいた方がいい。私の場合は、1つの写真につき、著作権表示のみの画像と注意事項も加えた画像の2種類、計100枚をブログに掲載した。　「もしかすると気付かれてしまうかも・・・」と危惧していたのだが、数十分後にパクリサイトを確認すると、無事（？）、私の写真紹介記事がパクられていた。ご丁寧に注意書きもそのまま転載されている。　さっそく証拠確保のため、（1）ウェブ魚拓をとり（念のため「https://megalodon.jp/」「http://archive.is/」双方で）、（2）右クリックからページを保存、（3）右クリックからソースを表示してコピペして保存、（4）Google Chrome拡張のFull Page Screen Captureを使用してページ全体をキャプチャー。さらに一時的なミスと言いわけできないよう、1週間後にも同様の作業を行った。————————————————————————————————————　完全に証拠を押さえたところで、利用料を請求する段である。パクリサイト運営者に連絡するには、問い合わせページを使う方法もあったのだが、より正式な方法、ドメインの登録者情報を調べて、そちらから連絡することにした。最終的に裁判で利用料を請求することになった場合、相手の名前や住所が必要になるからだ。　ドメインの登録者情報の調べ方は簡単。例えばアスカネットワークサービスの「http://whois.ansi.co.jp」でパクリサイトのURLを検索するだけ。　・・・と思ったのだが検索した結果、「Registrar Abuse Contact Email（不正使用の際に連絡するメールアドレス）」として表示されたのは、GMOインターネットのメールアドレス。これは個人情報を隠すため、GMOインターネットのお名前.comというサービスを利用していた時に表示される。　なのでGMOインターネットに電話し、「著作権を侵害され、利用料の請求書を送りたい」と伝えると、パクリサイトはエックスサーバーというサーバー会社を利用していると教えてくれた。なお、ここでは著作権侵害の具体的内容を説明する必要はなく、パクリサイトにこちらの動きが伝わることもない。　次にエックスサーバーに連絡すると、パクリサイトがエックスサーバーで運用されていることは確認できたのだが、「発信者の情報開示につきましては、プロバイダ責任制限法に基づき、書面にて発信者情報の開示請求をお送りいただいたもののみ対応いたしています」とのこと。まあ当たり前だ。————————————————————————————————————　名前や住所、メールアドレスなど発信者情報の開示請求に必要なものとして、エックスサーバーから指定されたのは次の3点。（1）発信者情報開示請求書（http://www.isplaw.jp/d_form.pdf）（2）印鑑証明書（3）問題のサイトからの情報流出によって権利を侵害されたとすることが確認できる資料（2部）　（1）発信者情報開示請求書はテンプレートがあるものの、自分用にカスタマイズしないといけないので若干面倒。テンプレートの「貴社・貴殿」「注」などをうっかり修正し忘れてしまい、何度か作り直すことになった。書き方は↓の記事を参考にさせてもらった。なお、「発信者に示したくない私の情報」として私の氏名を指定した。参考：写真を無断使用された時の発信者情報開示請求の仕方（http://tanaka-desu.com/puroseki-hassinsya-kaiji/）　（2）印鑑証明書は役所で発行してもらえるのだが（350円）、そもそも印鑑登録しておかないといけない。シヤチハタ印は印鑑登録できないので、実印を持っていなければ制作に少なくとも数千円、数日みておく必要がある。　（3）資料はパクリサイトがパクった記事と、自分のブログのパクられた記事をPDFで保存して、セブンイレブンで印刷。写真100枚が含まれる記事で、しかも各々のサイトを2部ずつ印刷したので、コピー代だけで2500円かかった。　（1）～（3）の書類を合わせると数センチにもなったので、郵便局のレターパックプラス（510円）で送付。この書類がサーバー会社に届くとパクリサイト運営者に連絡がいくので、必ずここまでに証拠を固めておくことが大切。Twitterなど表で騒ぐのも厳禁、書類が届いてサーバー会社がログを保存する前に該当記事を削除されてしまうと開示は認められなくなるらしい。————————————————————————————————————　書類を送った翌日、パクリサイトに変化が生じた。私のブログからパクった記事がすべて削除されたのだ。ただし、サイト自体は通常営業で、ほかの人の記事は全力でパクリ続けている。　権利侵害の根拠となる写真紹介記事が削除されたことで、「もしかすると発信者情報開示請求が通らなくなるかも」と心配したのだが、書類送付から2週間後、エックスサーバーから封書が届く。中を見ると、「発信者氏名」「発信者住所」「登録メールアドレス」が記されていた。　さっそく登録メールアドレス宛に連絡。「発信者氏名」「発信者住所」が正しいか確認するとともに、該当記事を削除しているがウェブ魚拓で証拠を示せること、写真100枚の転載料として10万円×100枚＝1000万円を請求すること、そもそもどういう考えで運営しているか聞いてみたい、という内容にした。書き方は↓のサイト、およびネットで写真を盗用された場合の対処法を解説した『アサヒカメラ 2017年2月号』を参考にした。参考：キュレーションメディアに写真をパクられたので請求書を送って、18万円支払ってもらった（https://www.photo-yatra.tokyo/blog/archives/11079）　すると、4時間後、すぐに相手から返信があった。謝罪の言葉とサイトを閉鎖したとのこと、ただし金額については妥当とは思えないところがあるという内容だった。　この場合、裁判で金額を決めることになるのだが、そこまで進めるかどうかで悩んだ。同様のパクリサイトが生まれないようにするためにも、パクリで高額の賠償金が発生することを判例として残すことは重要。私の主張が全面的に認められるかは分からないが、いろいろ調べた結果、ペナルティ部分は認められないかもしれないが、利用料部分は認められるのではないかと予想していた。　しかし、相手が個人の可能性が高いこと、悪用が禁じられているとはいえ名前や住所といった個人情報が開示される罰則を受けていること、相手のGoogle AdsenseのIDなどで調べた結果たどりついた他のアフィリエイトサイトがあまり儲かっていないようにみえたこと（儲かっていたらこんなリスキーな手は使わない）、ほかにもパクリサイト運営者がいる中、不幸にも私という当たり屋に追突してしまったのがちょっと気の毒に思えたこと、などからサイトを削除したことで良しとして、また何らかの権利が侵害されない限り、請求は保留すると伝えた。ちなみにここまでは私の名前や住所は相手に伝えず進めていたのだが、請求書を送ったり、裁判に訴えたりするとなると、もちろん名前や住所を出す必要がある。　そもそもRSSの情報を自動でサイトに転載する仕組みは、ネットに関する知識や技術をそれなりに持っていないとできないこと。それだけの能力を持った人がパクリサイトに手を出した背景には、発覚した時の罰則が軽そうにみえたことがあっただろうが、この記事によって、その認識を変えられたらと思う。　もし本当に悪い人が目を付けたなら、有料画像を大量に掲載し、パクらせることで、理論上、1億円でも10億円でも無限に、しかも理屈が通った上で請求できるので、一発で破滅してしまう。　今、パクリサイトを運営しているならすぐに閉鎖した方がいいし、パクリサイトの被害を受けている人がいるなら、ぜひこの方法で利用料を請求してほしい。私もまたパクられることがあれば、今度はしっかり利用料をもらうところまで進めるつもりだ。　一応、著作権違反の損害賠償請求は時効3年で、しばらく悪いことはしにくいと思うので、相手の方にはこれを良い機会として、高い能力を社会のために生かしてほしいと心から願っている。",
    "bookmark_count": "1091",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170829135938",
    "title": "核爆発から身を守る方法について ",
    "content": "同僚がグアムにいくというので、自身の知識再確認も含めて核爆発から身を守る方法について対応をまとめる。なお、私の知識は、「米陸軍サバイバル全書」の第23章「核・生物化学兵器から身を守る」のみであることに注意されたい。また、内容を転載するわけではなく自身で咀嚼した内容になっているため誤りが含まれる可能性もあり、また核爆発後のサバイバルに関しては、そもそも火の起こし方や水の濾過方法など、前提となる知識があるため、核だけを考慮しても生き残れない。なので、興味を持った方は原典を読むのをおすすめする。 核爆発前・直後当然ながら、核爆発直後に致命的となるエリアにいた場合、取れる対応は殆ど無い。核爆発により引き起こされる障害は 爆風障害 熱障害放射線障害の3種類あるが、攻撃目標・タイミング(火球が見えてからでは遅い)がわからない場合、取れる対応は少ないだろう。ただし、もし、事前の警報があり少しでも対応が取れる場合には、掩蔽物に隠れることが重要である。これは、爆風や爆風により吹き飛ばされた物体を防ぎ、熱と光を遮断し、核爆発直後(1分間)の深刻な初期放射線を減らしてくれる可能性が高いからだ。隠れる場所は丈夫なコンクリート製の建築物がよいだろう。 ここまでで生きている場合生き残った場合、5分以内に放射線を遮ることの出来るシェルター(追記:後述するがこれは核シェルターに限らない)に入ることが重要になる。これは、高レベルで初期ガンマ線を放射する放射性降下物から身を守るためである。シェルターに入るのと入らないのとでは被曝量が全く異なるのである。原典でも強く書かれているので引用しておく。目安として、5分以内にシェルターに入るのが生死を分けると知れ。早くシェルターをみつけること――これが絶対不可欠である。P.273 その後の行動スケジュール核爆発後にどれくらい活動してよいかの目安については原典を引用する。なお、数値には余裕を持たせているとのこと。 核爆発後4〜6日間は完全に孤立化する。 3日目。水の調達のためにシェルターを出ても良いが、被爆時間は30分を超えないほうが良い。 7日目。1回の被爆時間は30分以内にする。 8日目。1回目の被爆時間は1時間以内にする。 9〜12日目。被爆時間を2〜4時間にする。 13日目以降。きちんと防御整備されたシェルター内で休養を取りながら通常作業を行って良い。P.276掩蔽性能、水分食料の備蓄を考えると、シェルターとしてホテルやショッピングモールを選択するのが最適なのではないかと思うが、人が集まると考えられるので、その分物資の減りが早いとも考えられる。難しい所である。残留放射能対策さて、行動のタイムスケジュールがわかったが、その後生き延びていくための残留放射能対策を考えなければならない。残留放射能対策は、放射性下降物起因の体外放射能対策と体内放射能対策に分けられる。 体外放射能対策体外放射能対策として留意すべき変数としては、時間距離シールドの3点があげられる。時間は半減期、距離は距離による減衰、シールドはシールド材による減衰、を考慮する。ただし、放射性下降物が広い範囲に降っている場合には距離による減衰は期待できない、などはある。動く車があれば距離も稼げる可能性があるが、移動により被曝する可能性もあるし、現実的に考えてシールド、つまり十分な性能を発揮するシェルターを確保することが取りうる最大の防御となるだろう。コンクリートの建築物以外にも、厚み1メートル以上の土砂で覆った地下式シェルターは放射性降下物に対して最高の防御になると書いてあるが、そんなものは当然無いだろうから、他に下記のようなものがシェルターになると掲げられているので、次善の策を取っていきたい。 厚み1メートル以上の地盤で覆われた洞穴やトンネル。避難用または貯蔵用地下室排水溝などの暗渠。放置されたビルの1回または地下室。 石造りまたはレンガ造りの放置されたビルP.275身近にあるものを考えると、マンホールが簡単に空くのかどうか知らないけど、開けられればマンホールから地下に隠れるのが良いのかもしれない。(※追記:マンホールはそんなに簡単に開かないとのことです)その他シェルター地の選択と準備法などは原典に書かれているのでそちらを読むように。また、シェルター内に放射性物質を持ち込まないようにシェルターに入る場合は、衣服を叩いたり振ったりして汚染を除去すること。髪の毛は沿ってしまうのが良いかもしれない。 体内放射能対策続いて放射性降下物を体内に取り込まないようにするための対策。ちなみに汚染された飲食物や傷から体内に入ったものが問題になり、呼吸によって体内にはいる放射性物質はさほど脅威にはならないとのこと。 水の調達水の調達の大前提、以下の点に留意するとして、安全性が高い水源から水を得て、最低48時間待つと危険な放射能の摂取を大幅に減らせる放射能に関係なく、サバイバル環境においては煮沸をするのが基本。有害な微生物などにより病気になったり、下痢をしたり、結果的に体力の低下や摂取した以上の水分を失うからだ。水の調達方法は以下の通り。 泉、井戸、地下水源、打ち捨てられた家や店の排水管残留水  最も安全である。ただし、微生物に関しては注意が必要である河川 核爆発後数日経過していれば、比較的問題ない 水源の脇に穴をほり、染み出し・沈殿用の穴をほって水を得ると放射能が除去できる その後、降下物が入らないように穴に蓋などを設置しよう 湖、水たまり、池などの静水 基本的に汚染されている浄化方法はある。バケツに汚染水を入れ、表面から10センチ程度の土を除去した下の土を水の中に入れ、かき混ぜる。その後6時間沈殿を待つと、土が放射性降下物を捕まえて沈むので、上澄みの水は清潔になる。その上で、濾過したり煮沸したりして飲料水とする 食料の調達動物性食物源  当然ながら動物も人間同様被曝している病気に見える動物を食べてはいけない。被曝すると免疫力が低下するので、細菌感染の可能性が高い。最近に感染している肉は、火を通しても重篤な病気を招く 放射性降下物が体表に付着している可能性が高いので、注意深く皮を剥ぐ、骨格に放射能が蓄積されるので骨や関節付近の肉は3ミリ以上残して食べないようにする海洋性動物は汚染されている可能性が非常に高い。緊急事態のみ食すように 全ての卵は安全に食べられる動物の乳は汚染された草を食べることで汚染されているので飲まないようにする植物性食物源 じゃがいも、蕪、人参、など根菜類は安全。念のため皮をこすり落として食べる。バナナ、りんご、トマトなど表皮を洗ったり向いたりすると汚染を取り除けるものは安全 すべすべした表皮を持つ果物とざらついた表皮の果物は、洗った場合に取り除ける割合が大きく異る。すべすべした表皮の果物が良い その他の野菜(例えばレタスなど)や果物は緊急時の食物とする 育成中の植物は土や葉を通じて放射性物質を吸収するので、緊急時以外は食さない放射線障害について吐き気、下痢、嘔吐、疲労、衰弱、頭髪の抜けなどが発生するが、これは少量の被曝でも引き起こされる。パニック陥らないようにする特に恐ろしいのは感染症なので、きっちり体を休めておくこと まとめ例えば放射線障害について知っておくことで、むやみにパニックに陥らなくて済むし、「これくらいなら…」といった正常性バイアスからも逃れることが出来る。正しい状況認識を持ち、落ち着いて全ての知識を動員し、工夫し、生き残りのために行動しなければならない。生き残ろう！",
    "bookmark_count": "1090",
    "category": "世の中"
  },
  {
    "masuda_id": "20140204221702",
    "title": "『ゾーン』に入る方法",
    "content": "『ゾーン』とは、極度に集中した精神の状態のことです。『フロー状態』とも言います。極度に集中した状態では、時間の流れが遅くなり、作業は、なめらかに転がるように、よどみなく進んでいきます。私はプログラマーですが、『ゾーン』に入ってバリバリ書きまくれるときもあれば、躓いてばかりでちっともコーディングが進まない時もあります。今日は私が実践している『ゾーン』に入るための方法を説明します。あらかじめ断っておきますが、私がこの方法で『ゾーン』に入れるのは、10回に３回です。気温の変化、体調の変化、途中で割り込みがないか、前日よく眠れたか、合コンで意中の相手に無視されたか、などなど、ありとあらゆる影響が『ゾーン』に入ることを妨げます。それでも知りたい、という方は続きをお読みください。 事前準備人の脳のうち、自覚して使われていない部分を「無意識」の領域と呼びます。「無意識」には、「意識」下にあるリソースとは比べ物にならないほどの莫大なリソースがあります。『ゾーン』に入ると、そこにあるリソースを有効活用できます。ふだん「無意識」下には、”生活するためのプログラム”、”危機を回避するためのプログラム”などが常駐プログラムとして走っています。「無意識」の空きリソースを確保するために、それらを一旦終了する必要があります。 作業の途中で、お腹が空くことに備える。まず、作業の前に食事をとってください。食事は胃もたれする脂っこいものや、体内で性質を変えるもの――カフェイン・アルコール、などを避けてください。そして、作業の途中でお腹が空いた時のために、おやつを用意しておきます。おやつは”自動的に”食べられるものが良いです。食べかすが溢れるクッキーなどは避けてください。手が汚れる羊羹などもいけません。できれば手づかみで食べれる、まんじゅうなどがよいでしょう。包装されているものは、あらかじめ皮をむいておきましょう。トイレにいっておく”生活するためのプログラム”に、”必要なタイミングでトイレに立つ”というものがあります。作業開始の前に用を足しておきましょう。また食生活を習慣化すると、発動のif条件が時間のチェックだけで十分になるので、ある程度このプログラムの要求するリソースを減らすことができます。割り込みを減らすとちゅうで誰かから電話がかかってきたり、メールが来たり、アラームが鳴ったり、上司から呼び出されたりすると、『ゾーン』から強制的に離脱させられます。携帯の電池を抜いたり、割り込まないように上司を説得しておく、などの対策を取りましょう。誰かが訪ねて来ないようにするために、できれば作業はブースや自室で行うのが好ましいです。 予定を減らすあなたの脳の実行ループには、\"予定されていた行動のために準備する\"というタイマーがセットアップされています。これも実はリソースを食っています。たとえば夜に意中の女の子と初デートの約束があるようなとき、その日の日中に『ゾーン』に入ることはできません。女の子とのデートを諦める、などすれば確実なのですが、そうもいかない方々も多いでしょう。私は彼女と話をつけて、デートは彼女の方から誘ってもらうようにしています。(脱線しますが、一番危険なのは、”予定された致命的な割り込み”です。上司から「ちょっと話があるから、明日の午前、俺のところに来てくれる？」などと言われた時、プログラマーたるあなたの今日は、人生から消え去ります。作業は上の空で、全く手につかないでしょう。) つまづきを減らすプログラミングの途中で、APIの仕様を調べたり、バグレポートを分析したり、他部門に問い合わせたりすると、そこで『ゾーン』からはじき出されてしまいます。APIに習熟するために十分に練習をしておきましょう。問い合わせが必要なら、それも済ませておきましょう。分析はあらかじめ済ませておき、プログラミングを残すのみ、としておきましょう。なお、これは人とプロジェクトによるかと思いますが、クラス設計まで事前にしておく必要はありません。深い『ゾーン』に入った時は、正しいUMLが頭のなかに勝手に浮かんできます。以上が事前準備です。すべての項目を念入りにチェックしてください。一つでもおろそかにしていると、そこがあなたの集中の限界になります。 実際の作業に入る準備は出来ましたか？それでははじめましょう。トランス系の音楽を聴く作業開始時に音楽を聴きます。私は音楽に詳しくありませんが、知り合いのすすめでトランス系の音楽を聴くようにしています。google:psytrance youtubeこれをヘッドホンで聴きます。iTunesにホットキーを設定して、簡単に音量を落とせるようにしてください。『ゾーン』使いの中には、作業前に深い瞑想を行って、一気に突入する、という人もいますが、私は音楽を聞きながら、徐々に入ることをおすすめします。一気に入ると、うまく入れるときには良いのですが、入れなかった場合、次回に『ゾーン』に入るとき、”すごく面倒くさく”なってしまうのです。(これはおそらく、精神へのダメージを防ぐための防御プログラムの働き、のようなものだと思いますが、詳しくはわかりません。)自分に言い聞かす 作業に集中できてきたら、次の文句を頭のなかで唱えましょう。 「集中するのを面倒臭がっている自分がいる。一方で、深い集中に入っていく自分がいる」だんだん集中が高まっていく自分に気づきましょう。 思考を言葉にするのをやめ、イメージにする人は普段、自分がやろうとしていることを”言葉”にして、明示的に考えます。これは「意識」下のプロセスです。「無意識」の領域で思考を行うために、”言葉”にするのをやめます。具体的には、作業しながら、次のイメージを頭に思い描きます。\n　 　    鉄　\n　___________\n　|　　　　　|\n鉄|　(磁石)　 |鉄\n　|　　　　　|\n　----------\n　　　 鉄\n鉄に囲まれた部屋に、丸い磁石のたまが浮かんでいる、という状態です。これは登大遊氏が考案したテクニックです。(彼はこのイメージを伴った方法を「論理的思考の放棄」とよんでいました)磁石は集中がブレると、鉄に引き寄せられてぶれてしまいますが、集中が高まると、中心で微動だにしなくなっていきます。このようなイメージを頭のなかに維持し、磁石を真ん中に維持するようにしながら、プログラミングの作業を続けてください。この方法に慣れるまでには時間がかかりますが、うまくできるようになると、『ゾーン』への突入確率が劇的に上がります。 飽きてきたら、やめる作業に躓いたり、なんとなく飽きてきた、やる気がなくなってきたら、即座に作業をやめましょう。「無意識」下でなんらかの常駐プログラムが働いて、思考をだんだん”濁らせて”いるのです。『ゾーン』に入っているあなたは、このプロセスの進行が手に取るように分かります。ここで無理に戻そうとすると、「無意識」下の思考のコントロールを失い、次回に『ゾーン』に入りにくくなってしまいます。潔く諦め、集中をほどいて、作業を終わりにしましょう。以上です。。",
    "bookmark_count": "1088",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1088",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181016023133",
    "title": "【追記】女性とのセックスは男性の個を承認するものじゃない ",
    "content": "もうタイトルでだいたい言いたいことは言ったけど、これはまあ個人的な愚痴だからね。長いけどゆったり話してくね。なかなか下品だし偏見モリモリだから苦手な人は帰ってね。　私はアラサー女オタクで人とお付き合いしたこともないし、セックスなんて生涯しそうにないくらいのデブス。痴漢が性体験の全てみたいな女なので、正直あんまり積極的に誰かとセックスしたいとは思えない。努力に骨格と肉がついてこなかったし、かつて働いてた職場でも平然と差つけられてた。そんくらいブス。これ前提。　先日ちょっとしたトラブルに巻き込まれて、全く見知らぬ男性が助けてくれた。ざっくり40前後のおじさん。細かいことは話すと身バレするから割愛するけど、後々お礼したいのでと連絡先を交換させて頂いた。改めてお会いして最初に菓子折をお渡しし、お礼を言うまではスムーズだった。そこから飲みに誘われて、世間話しつつ少しまあほぼ初対面にしては好意的な関係を築けたような気がしてた。この時までは。　お酒も入って気が大きくなったんだと思う。カウンター席で横に並んでたわけやけど、なんかすごい密着してくる。箱詰めで並んだ赤福よりくっつく。恩があるにしても流石に見知ったばかりの人にくっつかれるのは嫌で、体を離したりするとこれがもうびっくりするくらい露骨に機嫌の悪い顔してるんだよね。こいつはやべぇ…ってな雰囲気を感じてしまい、隙を見てスマッホホで録音を開始！(天啓)(ニュータイプ的直感)(文明の利器で差をつけろ)その後時間も時間だし帰りの電車が無くなるので、てな感じでお開きにしようとしたら、　ホテルに誘ってきた。　いやいやいや正気になろ？？？？？？？いくら助けられたにしてもそんな即座に股なんか開くかよ〜〜こちとら村上春樹作品に出てくる行きずりの女じゃないんだよ…酒が入ってたってそれくらい判断できるやろ…女と寝た。的なモノローグにされたくないわ…しかもこちとらこの歳で未経験なんやぞ。及び腰になるに決まってんだろ〜〜〜が。そんな事情向こうは知らんのやけど。とは言ってもまあ一応恩のある相手だから「ごめんなさい、知り合ったばかりですし、あまり好きじゃないんです」と断った。　もうそっからはすごかった。やべえよやべえよ……意味が伝わる程度に要約するけど、　「助けられた立場なら断らないはずだろ、何様のつもりだ」「女のくせに生意気だな、誘われたら喜んで股開けよ」「お前みたいなブスなんかセックスできなきゃ助けねえ」「酒まで飲んで損した。お前が払っとけ」　ま〜〜〜〜〜〜〜〜中々言いたい放題よ。録音聴いててまたムカついてきたゾ…あまりの剣幕で周りの注目まで集めだすし、流石に私も腹が立ったので「じゃあここはお支払いします。お酒が抜けたあとで今言った言葉を判断してください」と言って、万札ン枚叩きつけて出てきた。行ったことない店で良かった。二度と行けねぇ。今思えばお釣りくらいとっとけばよかったかもしれん。でも怒りと同時に恐怖もあったんだわ。これ、力が弱い生き物の辛いところね。　数日後、「先日はすみません。謝罪したいので会えませんか」とLINEが来たので、「どの発言についての謝罪ですか？」ってキレるついでに録音しておいた問題の発言を送っといた。既読無視された(謝罪したい言うたやんけ)「この発言はご家族にお聞かせできますか？ お勤め先のご同僚にお聞かせできますか？ よくお考えになって下さい」と続けると、「申し訳ありませんでした。お代はお返しします」的な謝罪がやっと返ってきた。脅したみたいになったけど、そうしといてよかったなとは思った。でも金の問題じゃねえよ。　そこから急に自分語り始めたんだけど、いわく・会社でも家庭でも認められず苦しかった・あなたを助けたことで自分が上の立場になった気がした・そのため、断られたことに腹が立ったそうな。いや懴悔せんといて。私はシスターちゃうねんぞ、被害者やぞ。なんならいつでもお前のこと訴えられる立場やからな。それ言い訳にならんからな。　わしゃんなことで恫喝されてセックス迫られて酒まで奢らされたんか！？と言う思いが強く出たと同時に、女性との性的接触が男性にとって承認として扱われることにしんどくなって嫌気がさした。どうせしんどくなるなら推しの事思ってしんどくなりて〜よ〜何が悲しくておっさんのセクハラと懴悔受けてこんな気持ちにならなあかんのや。やっぱつれぇわ(王子並感)　こないだ「モテない男性はつらい」的な話題で女性と付き合えなかったりセックスできなかったりする人間のコミュニティと、そこに属する人たちの観念やそのために起きた事件なんかの記事見ても思ったけどね。　あのね〜〜〜〜〜〜〜！！！！！女っていうのはね！！！！！男のためのステータスとか！！！！！賞品とかじゃね〜〜〜〜〜んだわ！！！！！　努力に応じて与えられるべき報酬として女を見るのはええかげんにせぇ！！！！！こちとら人格があるんじゃ！！！！！ちんぽに脳みそついとんのか！？！？！？どんだけその股座の棒と玉に支配されとんねん！！！！！！まさか女はオナホで人間は男だけとか思っとるんか？？？？おん？？？？？？？　お前の努力を承認するのは！！！！！お前自身と！！！！！成果としての金と！！！！！職位であって！！！！！セックスじゃね〜〜〜〜〜〜〜〜〜〜〜んだよ！！！！！　娘がそんなこと言われる所想像してみ？奥さんに言われたら？彼女は？好きな人は？お母さんは？推しは？そら嫌でしょ。私だって嫌だわ。男性を承認するためにセックスしろなんて言われて受け入れられるかよ。そのために生まれたみたいに扱われて嬉しい訳ね〜〜〜んだよな〜〜〜(クソデカため息)女ってだけで人格のある一個人として扱われずにオナホ見る目される気持ちわかる？わかんないよな〜〜〜！だってちんちんついてんだもんな、一部を除けば入れる側だと思ってんだもんな！って今一方的に断じられて腹たった男性の方いる？私みたいなブス女が普段感じる理不尽はその一端でしかないわけ。セクハラや性被害の話になると話題も主語もでかくなるし脱線しちゃうからね、そこまでは語らないでおくね。なかなかの水掛け論だし。　結局私は謝罪を直接受ける事はお断りして、お金を返してもらうことも固辞した。なんでかってそら気持ち悪かったからよ。いっぺんでも私をオナホみたいに見て乱暴に上位を示そうとしてきたおっさんの金なんか寄越されたってばっちくてしゃーないやんけ。高い勉強代やで。悲しいなぁ…この金があればチケ代になるけどそんな汚い金で推しに貢ぎたくない…残高生き返れ生き返れ…代わりに、もう二度と連絡しないこと、会おうとしないこと、こういった性的嫌がらせをしないことを条件にして連絡先をブロック。田舎なので職種と顔が割れてれば横の繋がりで大体どこで何してるかわかること、今回と同じような真似をしたと聞いたら迷わず家庭と勤務先の両方にこの音源をCDなり何なりで送りつけることなど、言わずともわかるだろうけどもあえて言っといた。　同じこと言われる女性が一人でも居なくなるように。こんな風に恫喝されてセックスを強いられる女性が少しでも減るように。　これはまあ綺麗なほうの理由。もう一方は、　一生この音源を握られてることを自覚して震えて生きやがれ！！！！！テメ〜〜〜の口から出た言葉がどんなもんか考えられないバカなら私が脅威になってやっかんな覚悟しとけや！！！！！　てな恨み。恨むわそら。私はそれくらいじゃ怒らない、やりすぎでは？って女性は「お前のまんこにしか用ありませんブースｗｗｗｗｗ」て言われてすんなり認められるんかいな。完全にセクハラやDV慣れしちゃっておかしくなってるから病院行ってカウンセリング受けてきて。まあ何も言わず録音しちゃったから証拠にしていいのかわかんないけどね。制裁にはなるやろ。ザ・エンドってね。はい、(人生)お疲れ様でしたってね。(ｶﾁｯｶﾁｯ)　まあね〜〜〜〜セックスを他人からの承認だと思ってるのが男性だけとは言えんのよ。女性にもおるわそういうの。何人切りしたみたいなのが武勇伝だったりするやんな。おるわ。世の男性全てがこうでもないし、世の女性全てがそういう被害を受けているわけでもない。そらそうよ。70億だかなんだかも人間居りゃ事情も違いますがな。でも今回の話は、私がそういう被害を受けてしまったことに起因する、セックス承認欲求おちんちん脳メンズへの愚痴なんや。すまんやで。　推しに癒されてから寝るわ！！！！！！！！！じゃあの！！！！！！！！！！！！！おめーらもクソして寝ろ！！！！！！！！！！！！！！！私はこないだ便意我慢してたらくしゃみの拍子にうんこ漏らしたからみんなも括約筋鍛えようね(悲しい)　　【追記】オッス、オラ元増田！！！悲喜交交喧喧囂囂賛否両論ありがとうな！！！ワイ叩き地獄のトラバに混じる癒しコメありがてえ〜〜万年読み返すわ。昨日の注目エントリになってて草も生えねえよ〜〜！マ〜〜〜〜？それぞれ事情はあれみんな何かしらこういう話題に対する感度あるんやな…そんだけ似たような問題多いって事なんか…このエントリね〜〜〜、スマッホホから衝動的に投稿した初増田だから、実は今朝の今朝まで投稿したブツの編集方法を知らんかったのよね。どう編集していいかわからんかったからググった。すぐ出てきた。やっぱりグーグル先生は最強なんや！でもまだフォントサイズの変えかたがわかんない。情弱。つれぇわ。戒めとして行間以外はいじらないでおく。　ほんでな、なんで今更追記とかしたん？て思うやろ？いくつか謝っとかなアカンなと思った事があったので再び出てきた次第よ。エントリ中で「話題も主語もでかくなるし脱線しちゃう」て言うたのにふつうにクソデカ主語タイトル付けてたよね。これワイ増田の落ち度ですわ。酒飲んでたから頭パーになってた。すみません！許してください！なんでもしますから！(なんでもするとは言ってない)話題を拡大するつもりもなければ問題を男性に限定したつもりはなかった。だってこれワイの愚痴だし、議題に上げたいわけじゃなかった。そんなワイドじゃないのよ。でもこのせいで要らん物議いっぱい醸したんよな。すまんかった。でもこ↑こ↓ってこんなエントリでも言葉遣いで揚げ足とられるんやな…人がたくさんいるってこういうことなんやな。はっきりわかんだね。　あとね、「お前を承認するのは〜〜〜」のくだりで金とか職位を例に挙げたけど、別にこれに限った話でもなかったね。技術であるとか、成果に対する信用とか、そういうものも承認と言えば承認なのかな。努力に対する報酬として出るのはこの辺かな。感情を抑えられず勢いのままざっと思いつくもの並べただけになってしまったンゴ…　ほいでこれ、これ一番言いたいことね。タイトルでも言うたけど「女性とのセックスは男性の個を承認するものじゃない」っていうやつね、言葉が足りてない(or単語を取り違えた)だけで、言いたいことは間違ってるとは思ってないゾ。直すとしたら「セックスは一方的な承認欲求に応えるためのものじゃない」って所かなぁ。コミュニケーションであるからには相互的な承認やなかろかと思うんじゃが違うんじゃろか？？？？罵詈雑言を受けてしまうような高齢処女増田ちゃんにはわかりましぇん…イージーにおまたﾊﾟｶｰする気にはなれないでちゅ…ワイの尊厳とおまんこはワイが守るんや…交渉とか双方の納得があってのワンナイトは別にええんでないの？？？好きにしたら…その辺は本人同士の責任やで。でも健康でセーフティに生きろよな。性病はこわいゾ。ちらほらトラバとかブコメで「男性の性的欲求は排泄衝動に近い」「これを拒否されると挫折感がある」的なのを見かけたんだけど、オナホどころかティッシュやトイレ扱いされたかね〜〜〜〜んだよな〜〜〜〜！！！！自分ちのゴミ箱にでもコキ捨てといてくれ！！！！ていうかセックスを断る権利が私になさそうな意見いっぱいで大草原不可避。なんで断ったらダメなんや？セックスに誘われたとして、それを受けるか否かは私の選択だよな？？？？あまりに不可思議でわろた。私はお礼として誰かとセックスしたこともない体と尊厳を差し出さなくちゃいけないの？？？？？やべえ世界だぜ。菓子折渡してお礼言うただけで足らんのはまあ飲み代で相殺してくれ。結構したんじゃ。まあ上記以外にもすげ〜〜理不尽なこと言われたしセックス断って恫喝された時点でメンタル的コストは高騰したんやけど。　うんこ漏らした件についてめちゃめちゃ詳しく教えてくれてその上慰めてくれる優しい増田も降臨してて笑ったと同時に泣いた。ありがてえ。いい年こいた女がうんこ漏らしただけなのに心配してくれて…優しい…チケ運についても願ってくれる優しいブコメとかも見た。胸が熱いです。既に↑の件でウンがついてたのに今年欲しかったチケは全落ちしました。来年に推しが出る公演でも狙ってチケ戦に挑むね。投げ銭等の話してくれたのも見かけた。ありがとう。でもこんな話でお金もらうのも申し訳ないから、財布しまっといていずれ自分のために使ってくれよな。　他にもなんか言わなきゃと思ってたはずだけど忘れたし、追記のくせにクソ長くなったからま〜だ時間かかりそうですかね〜？って言われる前にさよならするぜ！！！！！！！！！！！！！！！じゃあの！！！！！！！！！！！！！！！！！！！！！！最近寒暖差激しいから風邪ひくなよ！！！！！！！！！！！！！！！！！！！！！！！！【+追記】言いたいこと思い出して書き込もうとしたら字数が足りなかったｗｗｗｗちょっとこれ、悪いんだけど別エントリにしました。出来たら読んでくれ〜〜〜！！https://anond.hatelabo.jp/20181018201711",
    "bookmark_count": "1088",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090826004226",
    "title": "出世してきてわかったこと ",
    "content": "３１歳、同期９０人中一番早く管理職になれる位置まで来た。１．馬鹿は馬鹿として切り捨てろできないやつはできない。意見を聞いて同じ土俵にたった時点で負け。仕事でマイナスしか生まないやつは諦めろ、マイナスを無くすより、他のメンバーでプラスを作れ。もちろん無碍に扱うことは禁止。２．自分より優秀なプロパーがプロジェクトに入ると思うなプロパーは馬鹿しかこない。なぜなら優秀なプロパーは別のプロジェクトのリーダーをするから。内製化という馬鹿な流れに従って、できないプロパーを押しつけられても我慢しろ。協力会社で優秀な人を５人ほど集めろ。馬鹿なプロパーでももちろん年齢が上の人はちゃんと目上として扱う。３．馬鹿の意見を聞くな馬鹿が言った意見は、いくら聞いても馬鹿な意見。わがままで利己的で、プロジェクトがどう動いてるかなんて気にしていない。それに振り回されて自分の時間を使うよりも、もっと利益を考えろ。もちろん話を聞くときは笑顔で聞く。聞くだけでも、実現しなくても少し褒めれば馬鹿は満足する。４．信頼できるやつとできないやつを判断しろ理想しかいわないやつは諦めろ。理想だけいって、現実的な道は示さない。理想いうなら馬鹿でもできる。理想は小さくても実現力があるやつだけを信じろ。そういったやつがいたら全面的に信じて、そいつが失敗しても責任は自分がとって、次もそいつに任せろ。伸びる仕事、伸びない仕事を、利益を上げる仕事、あげない仕事、社内で信頼を得ることができる仕事、できない仕事。それを瞬時に判断して、信頼できるやつをどんどんのばせ。馬鹿にはどんな仕事与えてもできないんだから結果としてはどんな仕事を与えても一緒と割り切ろう。でも仕事はあげましょう。５．所詮は株式会社所詮は株式会社と割り切れ。利益が得ることができないやりことがあっても、他で利益を得ることができるプロジェクトを立ち上げてプラスマイナスは絶対プラスへ持って行け。取締役は利益しかみていないし、それが株式会社のすべて。６．出世しろ力、肩書き、信頼がないやつが何をほざいても無駄。基本自分では何もやらない馬鹿しかないんだから、ちゃんと意見をいって聞いてもらえない。自分の意見が正しいとしても、１００の意見があって９９の馬鹿の意見の中で１の正しい意見なんていったって、上からみたらすべて馬鹿な意見でしかない。９９の馬鹿な意見聞いている暇があるなら、上司は自分の経験を生かして、可能性が高い仕事を自分で作る。意見を聞いて欲しければ、声を大きくするよりも、出世して発言力を強くしろ。７．まとめ所詮仕事は仕事。人生は楽しくやりましょう。仕事で嫌な思いをしないように、仕事のせいで人生が面白くないと思わないよう出世しましょう。会社ってシステムは何もしなければ何も返してくれないが、自分が利益をあげれば、それなりのお金と地位をくれる。会社っていうシステムを理解して、うまく利用しましょう。",
    "bookmark_count": "1087",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140611235916",
    "title": "働く新米主婦のための料理メモ",
    "content": "※ちょっと修正しました。コメント及びトラバありがとうございます。いろいろ教えていただいて本当に助かります！　記事の最後にいただいたコメントをまとめました。簡単＆作り置きレシピ旭化成のHPが便利らくらくレシピライブラリ | 旭化成ホームプロダクツ漬けて焼くだけのレシピ買い物から帰ってきたら袋に調味料と肉を放り込んでモミモミ。日数分の袋を作って冷蔵庫にしまっておく。当日は焼くだけ。クックパーの４辺を折り上げてその上で焼くとグリルもお皿も汚さないから楽。焼いている間に作り置き＆常備菜すぐできるお手軽副菜1人分のクイック主菜の中から何か作れば２品目完成。余った分はタッパーに詰め込んで常備菜と言い張る。レシピ中やたらジップロックを押してくるけど適当な代用品でOK。油を使わずに揚げ物揚げ物は油の後始末が大変。でも意外と油を使わなくても揚げ物ができる。むね肉やわらか！揚げないチキン南蛮 by ｍａａ＊ [クックパッド] 簡単おいしいみんなのレシピが175万品揚げないヘルシーなカボチャのコロッケ♪ レシピ・作り方 by モコ1147｜楽天レシピ簡単！揚げない　かぼちゃの天ぷら by marinekke [クックパッド] 簡単おいしいみんなのレシピが175万品要は、火が通りやすいように細かく切る or レンジ等で加熱して火を通しておく → フライパンに多めの油で焼くがポイントのようです。いろんな揚げ物レシピに応用可能。保温調理器具仕事に出かける前にセットして、帰ってくると煮込み料理ができてる。ガス代節約 + 時間の節約　 (火を使わないので目を離しておける→煮ている間他のことができる)保温調理のメリット普通のお鍋でも保温調理できるゆで卵：　ガス代節約！　ゆでたまごの作り方 by ルイくん [クックパッド] 簡単おいしいみんなのレシピが175万品パスタ：　エコ✿節約✿パスタをアルデンテにする方法 by ぽぽたんこぶ [クックパッド] 簡単おいしいみんなのレシピが175万品あとは火から下ろしたお鍋にバスタオルを巻いて煮込み料理とかできるらしい。フリージングだいたいの物が冷凍保存できる。常備菜とか余った食材とか余ったおかずとか小分けに冷凍しておくと便利。鍋でゆでる替わりに電子レンジ野菜等を茹でるとき鍋よりも電子レンジを使う方が早いし楽だし栄養価も高いしで積極的に利用したい。野菜を水で濡らしてラップしてチン。湯で時間は以下。下ごしらえ（調理の下ごしらえ）｜lifeOn by LION温卵もレンジで簡単レンジで30秒。温玉or半熟卵 お好みのままに♪ レシピ・作り方 by sundisk*｜楽天レシピ小ネタ生クリームとか卵黄とか気軽に言ってくれるなよぉぉぉ！って時に生クリームは牛乳と溶かしバターで代用できる[生クリームは「牛乳」＋「溶かしバター」で代用できるらしい : ライフハッカー［日本版］溶かしたバター1/3カップと牛乳3/4カップだそうですがこの割合、かなり適当でも大丈夫でした。牛乳入れて多めにバター入れておけばOK。あとは味の好みで増やしたり減らしたり。（お菓子を焼くならともかく普通のお料理なら適当でOK）卵白はサランラップに包んで冷凍卵白｜らくらく保存テクニック｜旭化成ホームプロダクツ余った卵の白身の使い道シフォンケーキもラングドシャとかメレンゲとか作らないよーどう使えって言うんだ！　と思いきやいろいろ使える揚げ物に使うとサクサクになる[裏ワザcookingレシピ 伊東家の食卓ハンバーグ、つくねなどのつなぎにすると柔らかくなるらしい[ハンバーグを作る時、卵は卵黄だけですか? それとも卵白も一緒に入れるんでしょ... - Yahoo!知恵袋[レシピ×レシピ | 関西テレビ放送 KTVこの投稿サンマの塩焼きで品数が少なすぎると怒られた増田さんにトラバするつもりで書いてました。（私も新米で人ごととは思えず・・）url がわからなくなり独立した記事に。ベテランさんのアドバイスをお待ちしています。おまけ最近作ってみて簡単で美味しかったレシピとか。簡単！はまちの照り焼き～バター醤油風味～ by ごっちゃんママ [クックパッド] 簡単おいしいみんなのレシピが175万品ニンニクの香りとバターの組み合わせがたまらない。魚でなくてもいいかも。☆絶品明太子パスタ☆ by ☆栄養士のれしぴ☆ [クックパッド] 簡単おいしいみんなのレシピが175万品 美味しいのにこんなに簡単でいいのかとびっくりした。混ぜるだけ。若ごぼうの甜麺醤炒め。簡単・下茹でなし！ by KEIKA1103 [クックパッド] 簡単おいしいみんなのレシピが175万品甘辛こってり美味しい。ごぼうをナスとかピーマンとか適当な野菜に置き換えても美味しかった。アクアパッツァ | お酒にピッタリ！おすすめレシピ | サッポロビール鯛やさわらで作ると美味しい。家はトマトとニンニクをかなり多めに入れています。ちょっと特別な日に鍋を囲んでワインとともにいただきます。締めでスパゲティをそのまま投入してゆでる（必要なら水を加えて）。スープが麺に染み込んで美味しい。他にもオススメを教えてください。トラバ＆ブコメから一部抜粋皆様どうもありがとうございます！ほんと助かります！フリージング・テクニックid:matsuo0221よく使う野菜をカットして冷凍→サッとスープ・野菜炒め・煮浸し・和え物などが作れます。※あな吉さんの『いちばんかんたんな、野菜フリージングの本』オススメーAmazon.co.jp： あな吉さんのゆるベジ いちばんかんたんな、野菜フリージングの本: 浅倉 ユキ: 本id:bloominfeeling冷凍野菜を作るときは一時間程度冷凍したら一回ばらばらにしないといざ解凍しようとしたときにものすごい塊になってるからそれだけは注意しましょう。調理器具id:yoko_kitchen忙しい人やキッチンの狭い一人暮らしの人にこそ、中華蒸篭（セイロ）をお勧めします。5000円以下で買えるし、食生活が激変（充実）しますよ。せいろ！ 使い方詳しくお願いします・・・！ これですかね？一人暮らしで自炊派ですが、コンロが一口しかなく、不便な思いを.. - 人力検索はてなせいろが意外に便利で、使い方や手入れも簡単です。直径20センチぐらいのを2～3段重ねで使うと、冷凍ゴハンの温め直しと温野菜作り、蒸し鶏や魚料理がコンロ一口でほぼ同時進行でできます。id:shufuo保温調理器は煮詰まらないので濃縮効果が期待できず美味しくならない。圧力鍋も同じ。スロークッカーは濃縮するけど時間を間違えると焦げ付くし煮崩れるのでコツが必要。なんだかんだでル・クルーゼが最強だと思う。id:guldeen電子レンジで茹でるには、「キチントさん」やダイソーなどでの野菜・卵・パスタ用などの専用用具が便利。http://anond.hatelabo.jp/20140612135234圧力なべ。大量のカレーがすぐできるので。(後略)圧力鍋スゴイ！欲しい！ 鍋の説明のはずなのに読んでてよだれが出てくる。おかしい。レシピ簡単でめっちゃうまいチャーシューレシピレシピ待ってました！ありがとう！ うぉぉぉチャーシュー美味しそう。さらに便利な情報！id:asmium兼業主婦には時間管理能力と脱完璧主義がより必要かも。作り置きは家族に好かれないメニューが多くてあんまり使えない。食材以外に種類と時間選べるレシピサーチ便利。　http://www.bh-recipe.jp/recipe/list.php検索結果：ベターホーム　レシピサーチid:TakamoriTarou今日の料理ビギナーズおすすめ。基本以外にも作り置きレシピとか時短料理とかの特集多い。電書版あるし。何よりおばあちゃんかわいいし。 きょうの料理ビギナーズ｜くらしのパートナー：あなたの毎日の暮らしを豊かにするEテレ（NHK教育テレビ）の生活実用番組ポータルサイトです。id:caq子持ち主婦には\"レシピ付き食材宅配\"じゃないかな。ヨシケイとか。いざという時の為に、栄養バランス考えてある冷凍弁当もオススメ。テンパってる時に色々できないって。常備菜作れる主婦はたぶん新米じゃないよ……こんな便利なサービスが！とりあえずググって見つけられた分だけ・・夕食食材宅配弁当の【タイヘイファミリーセット】夕食食材宅配サービス：ヨシケイ食材宅配　「レシピと食材 トドクック 」食材宅配サービスのショクブン | 健康とおいしさをお届けします【株式会社ショクブン】食材宅配・夕食材料・調理済そうざい宅配のライフヴィークル｜安全・安心な夕食をお届けします。作り置きは続かないid:ninosan驚くほど印象にのこらないエントリー。なぜだろう。なお、「日曜日に準備しておいて」←絶対しないから。保証する。他多数あばばばそうですよね。すみません。本当は作り置きに頼らず「冷蔵庫を見てぱっとその場で作る」のが理想なのですが私の料理スキルが低すぎてそれができません。１品作るので精一杯。２品目とか無理。な状態だったので「浸けておいて焼くだけレシピ」を主菜にして焼いている間に２品目を作る、というやり方をしています。「働く新米主婦のための」というのはタイトルがマズかったように思います。「料理初心者のための」ですね。",
    "bookmark_count": "1084",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190515155913",
    "title": "ベビーカー通勤を１ヶ月間してわかったこと（都内30代男性の話） ",
    "content": "いつもはてブは、見るだけだったのですが、こんなブログがプチ炎上していたので、初めて書いてみました。https://anond.hatelabo.jp/20190514225348「そんな意見おかしい！」という反論や、「こうした方がいい！」という提案性もない文章ではありますが、1人のベビーカー通勤者（男性）の視点で、その実態を知ってもらえたら嬉しいです。◯自分の状況自分の住んでいるエリアの保育園には入れず途方に暮れていたところ、会社近くの保育園に空きがあることがわかり、急遽入ることに。赤ちゃんは０歳児の娘です。出勤時には父であるぼくが連れて行き、帰りは時短できる妻がお迎えをしてもらっています。ちなみにぼくは、朝9:30出勤の夜は8:00退社。ただある程度フレックスで出勤できる日もあります。家から会社へは、東横線と東京メトロを乗り継ぎ、40分ほど。それを赤子を連れて、ベビーカーで出勤する生活がはじまりました。約１ヶ月間やってみて見えてきたことを簡単に綴ってみます。◯ベビーカー通勤の困難・超満員電車は乗れないもはやこれが結論というか日本の実情なのですが、8〜9時のピークタイムはどうやっても乗れるわけありません。誰も降りてくれないし。そのため早朝出勤することにしました。・6時台にピークシフトまだ眠そうな我が子を起こし、支度して一緒に出勤しています。かなり早く着きますが、会社近くのスタバで１〜２時間仕事して過ごしています。6時台〜7時前半はまあまあ空いていますが、それでもガラガラではなく（乗客率60％くらい？）ある程度早朝から出勤通勤している人がいるので、いろんな問題があります。ちなみに早朝眠そうな我が子には、目が覚めてきた電車の中でこっそりミルクあげていたりします。（もちろん周りに迷惑かからないように・・・）・車椅子/ベビーカー優先ゾーンを空けてくれない１つの電車に１〜２車両ほど優先ゾーンが設けられています。メトロや東急には。その車両に乗るように、何車両目か覚えて乗り込むのですが、数人必ず陣取っている人たちがいます。彼らに共通性はなくて、おじさんの時もあるし、OLの方や中高生のときもあります。そしてベビーカーを見て、優先して空けてくれる人は30%前後です。感覚的には。おそらく車椅子の人が乗り込んできたら、空けてくれる人は多くいるのでしょうが、いまの東京ではベビーカーに対しての意識はそこまで高くないと感じます。・ホーム乗り換えエレベーターも満員東横線から東京メトロに乗り換える時にエレベーターで移動するのですが、そのエレベーターが、いつも満員です。もちろんご老人の方や、重いスーツケース持った方がいることもあるのですが、普通のサラリーマンや、大学生っぽい若者、学生などなども乗っています。「歩ける奴は頼むから、エスカレーターを使ってくれ・・」といつも目で訴えかけていますが、今まで一度もエレベータ優先されたことはありません。乗り込んでいる全員がベビーカーを認識しているくせに、目を伏せてエレベーターが登っているのを待っています。【お年寄りや、体の不自由な方、ベビーカーの方を優先しましょう】的な張り紙はありますが、だれも見てないですね。・ピークシフトしても満員電車はある。毎朝6時前に起きて、支度して、電車に乗って、、、と頑張ってはいるのですが、深夜まで働いた翌日などはちょっと寝坊して、その時間に乗れないこともあります。それでも7時過ぎくらいに電車に乗るのですが、しかしタイミングによっては満員電車が来ることも。そのときは、とにかく空いている電車が来るまでホームでいくつも見逃します。数台見送ると、少し空いている電車が来ることがあるので、乗り込みます。結果通常40分の通勤が、1時間くらいかかります。これが地味にイライラします。・朝から「すみません」を10回以上言う。電車に乗り込み邪魔にならないスペースへ移動する時、電車から降りるに人の間を通る時、エレベータに乗る時、開ボタンを押してもらったとき、、、とにかく「すみません」を何回も言います。こんなことでいちいち落ち込んだりはしない性格なので大丈夫なのですが、育児に疲れたママが、ベビーカー押しながら「すみません」と暗い顔で何度も言っているときの心情は理解できます。もちろん人の好意には「ありがとうございます」と返しています。ベビーカーの人がもっと堂々としていて、「すみません」ではなく「ありがとうございます」という好意が溢れる世の中になれば良いのにと思います。・舌打ち、めっちゃされる。もうね、これはしょうがないですが、ほんと悲しくなります。ちょっと靴にベビーカーのタイヤが当たったりしただけで「チッ」みたいな。こちらも最善の注意を払ってベビーカーを押しているのですが、それでも当たることはあります。そんなイライラぶつけなくても、、、いたって普通の男性であるぼくでさえ、そんな目にあうと言うことは、世のママたち女性の方々に向けられる視線や態度は、想像できます。朝から通勤で、みんなイライラするのはわかるけど、なぜ他人に当たるのか。もっと心穏やかにベビーカーの人に接することはできないのだろうか。◯それでも、良い人もいっぱいいる。まさに今日。電車を待っていたら、先に並んでいたサラリーマンが道を譲ってくれました。ある日には。女子中学生が席を譲ってくれました。２日に１回は。おばあちゃんが満面の笑みで娘に話しかけてくれます。◯最後に思うこと働くことは、えらいことです。優秀な人たちが頑張って仕事をすることで、社会が回っています。より便利に、より快適に、世の中が豊かになっています。でも、その社会って誰のためにあるのだろうか、と最近よく考えます。結婚をするもしないも個人の自由です。子供を産む産まないも自由ですし、いろんな理由で産めない人もいます。それは価値観だし、尊重されるべきです。だから「みんな子供産んで、育てよう」とは言いません。だけども。「社会みんなで、赤ちゃんを大切にしようよ。」「子育て頑張っている人に、もう少し優しくしようよ。」とは言いたい。ほんのちょっとでいいから。誰もが自分の仕事だけに必死になって“社会”を回していたら、結果赤ちゃん1人すら育てづらい“社会”を作り上げていた。それは悲劇だし。それは社会的矛盾です。少なくとも、自分の出勤の邪魔だからベビーカーは乗るな、とふと思ってしまうそんな社会に向かっていたら悲しい。",
    "bookmark_count": "1083",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141007191125",
    "title": "カフェで写真撮ってツイートしてる人のアカウントを特定する方法",
    "content": "よくカフェとかレストランで「カシャ♪」ってケータイで写真撮った後に なにやらメッセージを添えてどこかに送信してるような人っているじゃない？そういう人のアカウントを特定できたら面白いよねー・・・今回はそんな方法を紹介するというライフハック。ただ先に言っておくと、そもそも相手が実はTwitterを使ってない！っていうとアウト送信先が友達へのメールでもアウトLINEだったりしてもアウトなので、必ず出来る！・・・とは言い切れない。まー、せいぜい10回やって1度できるかどうかくらいの割合なので、レストランで料理が出てくるまでの時間つぶし程度のネタと思って大目に見てほしい。肝心の方法の説明・・・の前にお店の名前とか、料理の名前・名物メニューとか話題の定番メニューが分かるなら、それで検索してみて素直にヒットするならそこで完了！検索ワードのチョイスは推理力というか、もしも自分がそのお店を他人に紹介するならどう書くかなーっていうのを想像しながら店や料理の特徴を探るといいかも。でもなかなかうまくいかないけれど。・・・で本題の方法。その方法とはちなみに特定のクライアントやツールとかだと説明が面倒なので、今回は公式アプリか公式ページの話ね。でもって本題の検索方法としては、その公式アプリ・ページの検索でlang:ja exclude:retweets filter:imagesと検索する。ターゲットの相手が投稿したなーってタイミングで検索するのがベスト。それぞれの意味を簡単に解説するとlang:ja「lang:ja」は日本語のツイートに限定する。lang:en なら英語、lang:ne ならネパール語だexclude:retweets検索結果にRTされたツイートが何度も出てくるとウザいのでそれの禁止filter:images画像のついたツイートだけに限定つまりこの指定で検索すると日本語で書かれた写真つきのツイートを次々に表示できる。でもってグリッド表示にすると全国の写真付きツイートが多数表示されるはずだ（もちろんrealtime検索はオンね）。検索してみると分かるけど、転載botとスパム投稿のアカウントのエロ画像がかなりの割合で画面を占めるので、うっかり他人に見られないように注意な。そうやってツイートを眺めてみて、そのターゲットの人の料理に近い写真が見つかったら、周囲の壁の模様や照明の具合、テーブルの色や皿のデザインと見比べてみると判別できるはず。そうすれば無事ミッション完了だ！日本語で写真付きのツイートってすごく多いんじゃ？と思うかもしれないけど、実際はそんなにたくさんはない。それに今回は料理が写ってるものを探すだけだから、判別も一瞬で出来るはず。あとInstagramやついっぷるは利用者が多い割にfilter:imagesでは抽出対象外なので、一応そちらもチェックしておくといいかも。lang:ja exclude:retweets instagram.com/p/ OR p.twipple.jp他の画像共有サービスはどうせ利用者少ないからスルーで。注意点や補足とかこの調査、まー、せいぜい5分くらいやってダメだったらスッパリ諦めるのがいい。最初にも書いたけど、そもそもTwitterを利用してないと探しようがないし。それと検索結果は正確に全てのツイートを取得・抽出できているわけではないから、どうしても漏れはある。そうなるとどうやっても検索できないから、ヤッパリ諦めよう。一応ツイッターには検索する際に自分の周囲にいる利用者を対象に絞り込む「Near you」っていう機能もあるんだけど、はっきり言って精度悪いので役に立たない。そうそうお店にいる人じゃなくて、同級生や同僚のアカウントを特定する方法って無いの？と思う人もいるかもしれない、それは前にも書いたのでそちらでキミも同級生や同僚のTwitterアカウントを特定できるかも？っていう話 - はてな匿名ダイアリーあとこれは違うパターンだけど、前にこんなことがあった。レストランの隣りの席で誕生日ケーキのサプライズ企画が起きたのね。店員さんだけでなくお客さんも一緒に歌ってお祝いするタイプの。それで、その後になんとなーく検索してみたらその話題をツイートしてた人、つまりあのときあの場にいたであろう人たちをTwitterで簡単に2人ヒットできた。そんな、ついTwitterに書きたくなってしまうようなイベントに遭遇した時も狙い目。でもってそれを意図的に起こす手法もある、変な雪ダルマ作るとか、ルンバを野外に放つとか、台風のときに餃子を飛ばすとかね。ライフハックはここまで。以降はダラダラと長いオッサンの説教めいてるので、読まなくてもいい。こういうことを書いた理由俺も普段は普通にツイッターやっててフォロワーさん達とやり取りしてるけど、それ本当に書いても大丈夫なのかなーっていうような内容を平気でツイートしてる人がいて他人事ながらヒヤヒヤするんだよね。いま帰ったばかりの取引先の人への文句とか客先での愚痴上司への非難お客さんの容姿をバカにしたりなど。学生さんだと、普通によくあるのが友達との写真とか。それで飲酒・喫煙とか。本人はバレてないと思ってるかもしれないけど、こんな風に結構簡単に特定できるし、あと自分はともかく相互フォローしてる同僚やクラスメートが実名でFacebookやってるので所属バレバレだよー、っていうケースも多かったりするし。みんなもっと気をつけないと大変なことになるよー、自分が。例えば会社にタレこまれたりすると・・・という注意喚起を込めて書いた。じゃあ、どうすればいいの？「キノの旅」を書いてる時雨沢恵一先生をフォローしてるのだけれど、時雨沢先生ってかなりTwitterの投稿多いのね。時事問題にもテレビにも反応が早いし、ここ一年の一日の平均ツイートが45.15件と相当なヘビー利用者。好き放題に自由に書いてTwitter楽しんでるって感じなんだけど、でも、個人情報はしっかり管理してる。時雨沢先生は旅行好きなのでたまにそうした内容をツイートするけど、決して旅行先で「こんな料理食べたなう」みたいなことは書かない。事前に行き先も書かない。旅行から帰ってきた後になってから「北海道に行ってきました」みたいに事後報告で済ませている。旅行での食事の写真も数日経って自宅に戻ってからツイートしたり。バイクもクルマも好きらしいんだけど、前に所有してたものは写真を載せても現在乗っている車種は書かなかったり、と自分の出していい情報、出してはダメな情報をしっかり見極めて徹底してTwitterを活用してて参考になる。今回もその場で書いちゃうから特定しやすくなるわけで、時間を置いて料理の写真をツイートするならかなり難しくなるだろうし。自分が今どこにいるか？っていう情報をインターネットで出すのは危ないので注意した方が良い。ただ、そーは言っても・・・上でリンクした前の記事でも書いたけど、本人がいくら気をつけててもネックになるのはアホな友達なんだよね・・・。「今日はこんなコーデでミユキと一緒に○○遊園地いくょ♪」って自撮り写真付きでツイートする高校生とかいるわけで。実名でFacebook、Twitterもやってて、高校名もクラスもプロフィールに書いてたり、あげくリプライで相手の本名で話しかけてたりする子。キャラbotに愚痴こぼしたり悩み相談する子も少なく無いんだよね・・・。かと言ってそれだけで友達関係を切るか・・・というと実際難しいだろうし。気が利いて、優しくて、思いやりがあって、仲の良い人・・・だけど個人情報の扱いだけがずさん、っていう友達。悪気がないだけに扱いに困ることもあるよね。そういうときに、こんな記事のようなキモいオッサンが世の中にはいるから迂闊に個人情報を流すと危ないよー、と紹介するといいんじゃないかな。その意味ではセブ山さんの記事もお薦め。【Twitter実験】つぶやきだけで個人を特定できるのか？ | オモコロあ、あと、この流れであれだけど、時雨沢恵一先生の「キノの旅」は今月最新刊出るらしいのでそちらもお薦めキノの旅XVIII　the Beautiful World｜電撃文庫公式サイトここから追記夜勤明けでようやくチェックしたらかなりブックマークが伸びてて驚く。コメントとかTwitterでの反応を見てると誤解されてる部分も多いけど、概ね意図は伝わってるようだからよかった。要するに今回なにが一番言いたかったのかというと、「キノの旅 XVIII」の XVIIIって何巻なんだかもうわからないよ？！ってことなんだけどね。あ、でも次の巻はXIXになってハンター証みたいでかっこいいと思う。",
    "bookmark_count": "1082",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180529193619",
    "title": "「個人がアフィリエイトで儲かる時代」の終焉",
    "content": "ここ数年アフィリエイトサイト作成で個人が稼げる時代があった。しかし、どうやらそれも終わりのようだ。仮想通貨と同じで、バブルはそろそろはじけるだろう。その理由を書く。まず、自己紹介から入ろう。私は副業として、個人でアフィリエイトサイトを複数運営している。副業としては満足している、早く言えば、副業アフィリエイターだ。それでも、稼げていた方だったのだが、ここ3年ほどの間に、アフィリエイト業界の規模は格段に大きくなり、私の稼ぎは鼻くそクラスになった。稼いでいる奴らは頭が良かった。ある商品で稼ぐノウハウがわかれば、あとは同じようなサイトを量産すれば儲かることに気づいたのだ。そのサイトが年に１０万円しか生み出さなくても、似たようなサイトを１０００作れば１億円になることに気づいたのだ。Aという化粧品のサイトを作ったら、同じような作りでBという化粧品のサイトを作ればいいだけなのだ。自分のサイトを丸パクリするのだから、著作権の問題も発生しない。他人に記事を書かせればいい、と気づいた人が、ランサーズやクラウドワークスに記事作成を依頼。その中から、記事作成を専門に行なう企業も現れて、一気にアフィリエイト界隈が高度事業化していったのだ。個人の力で月間100万円稼いでいるとか、数千万円稼いでいると言っているように見えるが、あれは企業の代表者がファンタジーを語っているだけなので、ご注意。アフィリエイトサイトを事業として行なう企業（アフィリエイト事業者）と、メーカーなどから依頼を受けて彼らに広告を依頼する代理店（ＡＳＰ）が、大規模化するに連れて、彼らの間には、「Googleを騙す」ノウハウが積み重なっている。Googleも対抗しているが、相手も商売がかかっているので、次々に対抗策を生み出していて、イタチごっこが続くだけで、アフィリエイト側があきらめることはない（大きなカネが動くから）。Googleが被リンク数をもとに価値有るサイトを判別していたら、たくさんのゴミサイトを作り（たった一人で数千ものゴミサイトを作る猛者もいる！）、そこからリンクを自分のメインサイトに送り込む。このために、自動的にサイトを作るツールが開発され、それが売れに売れた。※ちなみに「楽の手」というツールね。（6/1　追記。こういうソフトが本当に有る、ということを知らない人用）Googleが対策を講じて、言語間の関連性を数値化してアルゴリズムをつかって価値あるサイトかどうかを判断するようになると、検索上位サイトをパクる、という方法で、自分のサイトを検索上位にあげるようになった。単にパクると著作権違反になる。そこで、あるツールは辞書を内蔵、すべての単語を類語に自動的にすべて変換、間に適当な文章を勝手に入れてくれる機能を有していた。※これも数万円で販売されている。あまり知られたくないデブリサイト製造ソフトなので、知りたい人は自分でググって欲しい。こうして、Googleを騙して検索上位にたった一つでも自分の所有するサイトを食い込ませることができれば、そこから一気に似たようなサイトを量産化する。元のサイトを巧妙に隠してパクるノウハウが積み重なり、もはや一般人に（作者にですら）区別することはできない。ウェルクが問題になったけれども、あれは大手企業が１ドメインでやったから大きな問題となっただけで、もっと小さな規模のパクリサイトを数百ドメインで運営しているものをとりしまることはできまい。現にまったくばれていない。ところが、だ。法人化した人々が一定数に達し、検索上位が平均化していき、似たようなサイトが検索上位を独占するようになり、情報の飽和状態が起こっているのが今なのだが、そこで始まったのがカルテル化、の流れだ。人類の歴史の縮図を見ているかのようである。どういうことか？大規模アフィリエイト事業者と、ASPが、裏で組んで、キーワードを独占し始めたのだ。いわゆるビッグワードと言われる言葉がある。たとえば、脱毛エステのアフィリエイトの場合、「脱毛」がビッグワードとなる。この検索語で検索上位に食い込めれば、多くの閲覧者の流入が見込め、かならず月間数百万円の売上を見込める。だが、「脱毛」で検索してみればおわかりの通り、数百ページも記事のある大規模なサイトが検索上位を独占していて、個人で作成したサイトが上位に食い込むことは無理な状態だ。そこで、個人のアフィリエイターは、ビッグワードを外したキーワードを使い、なんとか検索上位に食い込むことを狙うのが今の主流だ。たとえば「体毛　見苦しい」というキーワードで検索すると、http://www.soccer-weblog.com/%E7%94%B7%E3%82%82%E8%84%B1%E6%AF%9B%EF%BC%9F%E3%83%A0%E3%83%80%E6%AF%9B%E3%81%AF%E8%A6%8B%E8%8B%A6%E3%81%97%E3%81%84%E3%81%8C%E3%82%84%E3%82%8A%E9%81%8E%E3%81%8E%E3%81%AF%E9%80%86%E3%81%AB%E3%82%AD/のような数ページしかない個人が作ったクソアフィブログが引っかかるのだ。※6/1修正　炎上対策か、リンクを張った記事が削除されたため、別サイトのリンクを張った。私の場合、ちゃんと内容もしっかりしたサイトを作っていて、それでも目立たないキーワードを狙う、という作戦でやっていたのだが、最近、このようなキーワードで作ったサイトが、数ヶ月すると検索上位から落とされる、ということが何度もあった。なぜだ？滅多にないキーワードで検索上位になるように作ったサイトが、どうしてバレて、転落していくのだろう？しかも、自分のサイトの代わりに上位に上がったのは、複数の大規模サイトであり、そこがなぜか自分がねらったキーワードでいっせいに同じ時期に記事を作っているのだ。そのときに、法人化した結構大手のアフィリエイトサイト作成者から、教えてもらった。「ASP（アフィリエイト広告代理店）が、そんなの教えてくれるよ」と。つまりはこういうことだ。法人化した大手アフィリエイトサイト側は、稼ぎ続けなければならない。ASP側も、自分たちの売上の大半は、大規模アフィリエイト事業者によって生み出されているから、無下にはできない。双方の利害が一致して、弱小ページから売上が上がれば、それをASP側が大規模アフィリエイト事業者に、「『体毛　見苦しい』というキーワードで、一月に一個ほど売れているようですよ」と耳打ちする。事業でやっているアフィリエイターは、そのキーワードでサイトを作ることなど数時間でできる。ドメインを100円で購入して、上位にかならず食い込めるパターンでできた雛形サイトをもとに、キーワードを散りばめた記事作成をライターに依頼。どんな小さな検索後の組み合わせでも、貪欲に貪欲に奪っていく。なにしろ、彼らも社員を食わせていかなければならないので必死だ。こうして、個人アフィリエイターは大規模アフィリエイト事業者のための草刈場、となっているのだ。大手ASP側にとっては、管理も難しいので、これ以上のアフィリエイターはいらない、というのが本音だという。信用できる大手アフィリエイト事業者にまかせれば、いくらでも良質なパクリサイトを量産してくれる。記事も代わりに書いてくれる会社がある。彼らが裏でタッグを組んで、すべての情報を握り、彼らだけでアフィリエイト事業を回せるようになった現在、個人が月間百万円稼げる、という時代は終わったのだ。ときどきヒトデのような仮想通貨取引所を紹介して稼ごうとする人でなしが現れ、事業化にうまくいくケースもあるが、まれだろう。（俺はこいつを信じてコインチェックの口座を開いて、大損をこいた口なので本当に腹が立つ。未だにコインチェックの口座を開け、という記事を消しやがらない。https://megalodon.jp/2017-1212-2359-56/www.hitode-festival.com/entry/2017/12/12/221627）もう、個人で稼げる時代は終わったのだ。稼いでいるアフィリエイターにあこがれて、続々と個人アフィリエイターを目指す人が増えている。しかし、仮想通貨に群がって私のように大損した人々のようなもので、いずれ、私のような弱小アフィリエイターが次々に退却していき、もはや儲からない現実が明らかになるだろう。だって、もう、大手アフィリエイト事業者とASPと記事作成代行社などの一部の事業者間で、アフィリエイト事業は回せるから。それがそろそろ明らかになるので、アフィリエイターになろうとすること自体、仮想通貨を買うようなダサいことになるだろう。6/5修正ブクマやTwitterで言及をいただいてありがたい。ただ、いくつかのコメントで、アフィリエイトブログをすべて否定するようなものが散見されたので、それに対して少し反論させてほしい。アフィリエイトでも、内容が面白く個人の主観がいっぱい入ったブログやサイトはたくさんある。たとえば、私は会社の給料が下がって副業のためにアフィリエイトサイトを始めたので、つまづいたことのある人のブログを、よく読む。だから、派遣社員の日常が詰まった「３０歳からの敗者復活戦（http://blog.gyakushu.net/）」や、そのうさぎたんのブログ診断で知った「ワープアからニューリッチへ（https://workpoor.com/）」、あるいはたまたま見つけた「踊るバイエイターの敗者復活戦（http://www.bloglifer.net/）」や派遣を辞めた無念が詰め込まれた「20代派遣社員あんりがアフィリエイトで月収100万円を目指すブログ（http://henri0003.com/）」など、アフィリエイトがあったから、書いているであろうブログをよく読む。この人たちって、アフィリエイトがなければ、わざわざ苦労したことをブログとして書こうとはおもわなかったんじゃないかな。アフィリエイトという仕組みがあったからこそ読める記事だ。ところが、個人の感情たっぷりのブログが検索でみつかりにくい。「分裂勘違い君劇場（http://d.hatena.ne.jp/fromdusktildawn/）」のような特別なブログを書いてくれる人が今後現れても、Googleですぐにみつからないし、アフィリエイトでも稼げないのは嫌な時代だよね。",
    "bookmark_count": "1081",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1080",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200310073258",
    "title": "素人童貞の32歳が彼女を作ろうとマッチングアプリを使ってみた結果 ",
    "content": "結論から述べると、マッチングアプリでは彼女を作ることはできなかった。けれども、2年間の経験から何も学ばなかったわけではない。そのことを再確認し、次のステップに進むために本記事を書く。自分を振り返り、失敗した点を反省しながら、絶望したり自棄を起こしたりしないように、時折この記事を振り返ることとしたい。また、これからマッチングアプリを使う人にとって、参考になることがあればうれしい。確かに、女性と交際にまでは至らなかったが、全然マッチングしなくて困っている人には、役に立つかもしれない。使用したアプリpairsとwithを使用。それぞれの仕組みは基本的に同じ。検索条件で異性を絞り込み、気になる相手に「いいね！」を押す。互いに「いいね！」を押すとチャットができるようになる。どちらも、毎日ランダムに無料で「いいね！」を押せる相手が出てくる。プランはどちらもプレミアム的なものを選択。これだと通常1か月に付与される「いいね！」が30回から50回に増える。この二つのアプリの仕様はよく似ている。どちらもコミュニティに入ることで共通の趣味や興味関心で検索ができる。ただし、withのほうがおおよそ2週間に1度DaiGoによる心理テストがある。そして、このテストにより相性がいいとされた異性は「いいね！」を1日に10人までなら無料で押すことができる。適度に「いいね！」を押す相手が入れ替わるし、無料で選べる相手が増えるのはありがたいが、心理テストのたびにDaiGoのドヤ顔を毎回見ることになる。アプリそのものの使用感pairsを半年、しばらく休んでwithを1年半使ってみた。結果、どちらが特に使いやすいということはなかった。しかし、どちらも毎日ログインすることにより無料で「いいね！」に交換できるポイントがたまっていく。普通に使っていれば毎日ログインボーナスがもらえるのでありがたいのだが、まるでアプリにこちらの行動を支配というか指示されている気がするのはいただけない。ソシャゲの類をやらないので、そうしたことが煩わしく思えてしまう。使い勝手そのものはいいのだが、こうやって様々な条件の女性が並んでいるのは、カタログみたいで興ざめというか殺伐とした気持ちになる。それに、相手の女性が何人から「いいね！」されているかも表示されるので、野菜か何かの品評会みたいだ。18歳のビキニの女性に3000近くもの「いいね！」がついているのを見るとやりきれない思いがする。谷間を見せたりしているだけでも露骨に「いいね！」がついているのも、あまり気持ちのいいものではない。自分もおっぱい大好きだけどさ。逆に、「いいね！」をたくさんもらっている男性のプロフィールも参考にすることができるのだけれど、僕の苦手なさわやかな人間の写真が出てきたので、即閉じた。具体的な戦略プロフィールはできるだけ詳細に書いた。それから、友人と楽しそうにしているところをサブ写真に選んだ。コミュニティはできるだけたくさん入った。自分は読書が好きなのだが、読書のコミュニティだけではなく、作家ごとのコミュニティにも入った。こうすることで、共通の話題の多い女性を探しやすくなった。こちらから「いいね！」を押すのは、大体20から40くらいの「いいね！」が押されている相手を中心にした。何百もの相手から「いいね！」をされている相手からすれば、当然埋もれてしまうからだ。弾の無駄打ちはしたくなかった。確かにお金を払えば「いいね！」する回数を増やせるが、すでにプレミアムプランを使っていたので、その必要はないだろうと判断した。それに後述するが、自分は同時進行が苦手だ。相手の女性は、自分と同じ内向的な読書家で、美術館が好きそうな人を中心に「いいね！」していったが、もしかしたら意外と相性がいいかもしれないと思い、例えば国内旅行や登山が好きな人も選んでみた。ガチ勢ではないが、友人と富士山に登ったことはあるので、新しい趣味として開拓してもいいかもしれない、と考えたのだ。結局そういう相手とは会話が続かなかったけれど。結婚歴は未婚を選んだ。もしかしたら、離婚歴のある人のほうが優しくしてくれるかな、とも思ったのだけれど、今回はやめておいた。やっぱり過去の人と比べられてしまうのが怖い。御覧の通り、僕は器が小さい。学歴は初めのうちは気にしていなかったが、結果として高卒よりは、大卒・専門学校卒のほうが共通の話題も多く、話は長く続いた。メッセージを同時進行するのは気が引けたが、相手もそうしているだろうし、そこは割り切ることにした。ただ、自分の頭の処理能力を考えて、3人までの同時進行とした。どのみち、同時進行でデートに誘うことができたケースは1回だけだった。自分はそこまでモテるわけではないので、そうした心配はしなくてもよかった。会話をして1～2週間してから実際にデートに誘った。そこで音信不通になるケースもあるので、実際にデートができたのは1か月に1度か2度だ。デートの雑感もともと、デートした各相手について項目を立てて論じようかと思って手帳を取り出していたのだが、馬鹿らしくなってやめた。10人以上の相手それぞれについて思い出すのも大変だし、振られた相手なのだから面白くない。それに、細かく書いていくとねちねちした恨み日記になってしまう恐れがあるので、細部は省く。結果だけ言うと、様々なタイプの女性と会った。たいていは常識的だったが、中には残念ながら失礼な相手もいた。ひどいケースだと、こちらを一目見るなりムスッと黙り込んで、理由もわからないまま不機嫌な相手と水族館を回る羽目になったこともあった。2回目のデートで「ごめんなさい、やっぱりあなたとは恋愛できそうにないです」と告げられたこともある。誠実な人柄を感じたので諦めもついたのだが、その直後に「あなたの顔って、面白いですね」などと言われたのには傷ついた。男性が女性に対して敬意を欠いた失礼な態度を取るのが許されないのと同様に、女性も男性の自尊心を大事にしてほしい。まだマシなケースでは、会話が弾まなかったり、恋愛対象にはならない相手だって互いに気づいてしまったりした。でも、これはどっちも悪くない。需要と供給が一致しなかったのだ。でも、マッチングアプリを使っているうちに、1回で終わるデートが2回目に続くことがぽつぽつと出始めた。そこで、ある女性と3回目にデートした時に告白した。3週間連続でデートできたので、これは間違いなく行けるだろう、と思ったのだ。けれども、彼女は驚いた様子で返事を保留した。僕は待つことにした。そして、7回目のデートの後、8回目のデートのリスケジュールの途中で、彼女は音信不通になった。さようならを言う機会さえ与えられなかったのか、と思うと吐きそうだ。悔しい。小説も漫画も音楽も趣味がぴったり合って、普段ならできないディープな話を何時間してもお互いに飽きなかったのに。そういうこともあり、一緒に見に行った岩井俊二や三谷幸喜の映画まで嫌いになったし、彼女が好きだと言っていた東京事変の印象も悪くなってしまった。すすめてくれた「子供はわかってあげない」や「北北西に曇と往け」も背表紙が見えないように逆にして本棚に置いている。ついでに、「パラサイト」を見に行こうという話になっていたのだが中止になったので、ポン・ジュノ監督の映画はしばらく見たくないし、ついでに是枝裕和監督のことも褒めていたので、当分この監督の作品を見ることもないだろう。なんというか、自分の好きだったものまで嫌いになってしまいそうでみじめだ。しばらくすれば、またまっさらな気持ちで好きなものを好きだと思えるようになるはずなのだけれど。しばらくは映画を見たいとは思えそうにない。きちんと「一緒に過ごして楽しかったけれど、あなたとは交際できません。ごめんなさい」の一言があれば、ずっと救われていたのに。その程度の言葉をかけるのも面倒くさかったのか。そこまで軽んじられているのかと思うと情けなくて泣きそうになる。そういえば、本名を教えてくれた時も、男性でいえば鈴木一郎みたいな感じだった。そもそも偽名だったのかもしれない。そういえば遅刻魔だったのも、僕のことなどどうでもいいと思っていたのだろうか。それとも、本当に事故にあったのであろうか。心配でならない。こういう時に限って、過去の恋愛のみじめな失敗を思い出す。例えば、大学時代に片思いをしていた女性から童貞を馬鹿にされたこととか、前の職場の同僚の女性から面と向かって恋愛感情を見せたわけでもないのにいきなり迷惑だといわれたことだとか、告白したけれどもやっぱり保留にされて、1年以上たってから振られたこととか、とにかくみじめな失敗ばかり浮かんできて仕方がなかった。そして、残念ながら2年間で1度も手をつなぐことができなかった。成長した・学んだポイント自分の他愛ない話で笑ってくれる女性がいるとわかった。これだけでも大収穫。デートだけならしてくれる人がいる。数年ぶりに3回以上デートしてくれる人もいた。女性を過度に理想化しなくなった。素敵な人もいれば身勝手な人もいる。1回や2回のデートで振られても気落ちしないようになった。需要と供給が一致しなかったのだと開き直ることを覚えた。女性から失礼な態度を取られたとしても、その程度のやつだった、と割り切れるようになった。女性嫌悪に陥りそうになったら、深呼吸するようにした。そして、家族や同僚が優しくしてくれた時のことを思い出すよう心掛けた。勘違い野郎にはならないで済んだ。異性から馬鹿にされる、敬意を払われないことはこれほどまでにつらい。自分がされて嫌だったことを他人にはするなんて、したくない。近況現在、音信不通、という最悪の結果を受け入れてから2週間ほどだ。正確にはラインの返事が来なくなってから4週間、こちらからの催促のメッセージが未読のまま3週間が過ぎた。土日はジョギングをするほかは、家に引きこもって寝ているばかりだ。コロナウイルスのせいで、美術館に気晴らしに行くこともできない。仕事にも集中できない。失恋した直後は同僚のなんということのない口調に激昂しそうになった。その時は1度席を離れて6秒数える、アンガーマネジメントを試みた。しかし、腹の虫がおさまらなかったので、100まで数えることを3度やった。さすがにこれは効果があった。とはいえ、そのあと結局体調を崩して職場を2日間休んだ。今日も最低限のパフォーマンスは確保しているが、突然襲ってくる虚無感は抑えがたい。手が止まってしまう。それでも、原因がわかっている落ち込みだから、対処の仕様はある。いやっほーい、自由だ！　これから風俗で未経験のプレイをたっぷり楽しんじゃうぞ！　うひひ！　みたいな気分になることもないではないが、それはちょっと躁状態のときの考えだ。本当は、自分は好きな人と手をつないでデートしたり添い寝したりしたいのだ。まるで人生の実績解除みたいに、複数プレイに興じたり、白人美少女と寝たり、メイドさんにお尻ぺんぺんしてもらったりしても、そこまでの喜びはないのだと思う。今後の展開自分は恋愛対象としては魅力的ではないのかもしれない。そのことを身をもって体感させられた。しかし、それで絶望するつもりはない。結婚相手としてなら考えてくれる人もいるかもしれないからだ。もともと自分は結婚願望が強く、子供も欲しい。マッチングアプリからの疲れから十分に回復したら、そういう条件で折り合ってくれる人を探してみたく思う。マッチングアプリは単純に素敵な彼氏彼女を見つける場所で、僕に対する需要が少なかった可能性がある。それに、結婚相談所にはアドバイザーがいる。なんであれ、苦手だったり詳しくなかったりする分野の出来事に立ち向かうには、専門家に相談するのがいいはずだ。病気になったら医者にかかる。進路相談には学校や塾の先生に相談する。悩んだらカウンセラーに相談する。それと同じことだ。確かに自分の生涯にはロマンチックな出来事は少ないかもしれない。自分は高校・大学時代の甘酸っぱい恋愛にあこがれたが、失敗してきた。こういう絵にかいたような青春が欲しくて、人生をやり直したくなり、胸が苦しくなることもあるが、自分は10代、20代にそうした恋愛に挑戦し、敗れてきた。そのことは悔しいし、無力感に押しつぶされそうになることもある。恋愛を扱ったテレビを見るのも苦痛だ。元カレ・元カノという言葉を聞くだけで、複数の相手と付き合ったことがあるのだという事実を見せつけられている気がして悔しい。だが、それでもチャレンジしたことは恥じてはいない。行動せずに文句だけこぼしていたよりは、ずっとましな人生を送ってきたはずだ。最後に長々と読んでくれてありがとう。つらい失恋の渦中にある人が慰められるといいと考えて執筆した。そしてこれを読んで一歩踏み出す勇気が出る人がいたら、もっとうれしい。これは失敗の記録だ。だが無意味ではない。泣いたっていい。気が済んだらもう一度アタックする。女性から断られる勇気がまた出てきたら、それは3か月後か半年後かわからないが、またチャレンジしたい。追記(3/11早朝）たくさんのコメント、本当にありがとうございます。励みになりました。ここまでコメントをともらったのが初めてで、すべてにレスポンスはできないのですが、こちらも勇気が出ました。一言だけ。手を繋げなかったのは、相手がずっとポケットに手を突っ込んでいたからです。それと、美術館リストを紹介してくださった方。ありがとうございます。参考になります。皆様も、恋愛・友人を問わず、良縁に恵まれますように。",
    "bookmark_count": "1079",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180114103650",
    "title": "『時計じかけのオレンジ』は何が凄いか",
    "content": "機械じかけのオレンジって何が凄いの？https://anond.hatelabo.jp/20180113204136ここで書くこと『時計じかけのオレンジ』は凄いけど、聖書を読まない日本人にとってはピンとこないテーマを扱ってるので、「何が凄いの？」という疑問が生じるのももっともだ。という話を書く。『時計じかけのオレンジ』のテーマは何か『時計じかけのオレンジ』のテーマは、キューブリック監督曰く、以下の通り。本作のテーマは、自由意志の問題と関係がある。もし善悪の選択ができなくなれば、私たちは人間性を失うのではないか？タイトルが示すように、時計じかけのオレンジになってしまうのではないか？それってどういうこと？この説明を読んだとき、多くの人はもっともらしい顔をして「ふんふんなるほどね」と思うのだけど、その実ぜんぜん分かっていない。何故かと言えば、説明中の「自由意志」という言葉の意味が分かっていないからだ。「自由意志」というのは実はキリスト教の専門用語だ。それなのに「自由」と「意志」は何となく分かるから、キリスト教が分からない日本人も分かったような気分になってしまう、困った術語だ。じゃあキリスト教における自由意志って何よ？という話になるが、これはその定義自体がもうメチャクチャ議論になる。だがここでそんなところに深入りはできないので、ここでは簡単に”①神が、②人間に、③その運命を左右する選択をする機会を、④与えたこと”と定義する。この定義をふつうの日本人が見たとき、「①神が」というところを置いておけば「はあ？そんなの当たり前じゃん」と思うだろう。だがキリスト教徒にとってこの定義はひじょーに座りが悪い。なぜ「自由意志」は座りが悪いのか原因は大きく2つある。１．　1つは、上の意味で人間に自由意志が認められるとしたら、神さまは人間に悪を行う選択肢をも与えたということになってしまうからだ。これはもう一見してヤバい。この世に悪（犯罪行為、ブラック企業、利権の独占等々）がはびこっている根本原因は神さまにあることになる。すると、全知全能の神さまが何でそんなことをしたの？という疑問が生まれ、最終的にはホントは神さまなんて居ないんじゃないの？／そんな神さまなら要らないよ、という疑問に行き着いてしまう。これはヤバい。２．　もう１つの原因は、聖書にはこんな記述もあることだ。神はあらかじめ定めた人々をさらに召し、召した人々をさらに義と認め、義と認めた人々にはさらに栄光をお与えになりました。（ローマ書第8章30節）これはどういうことかというと、神さまは、人間のうち誰が救われるかを、前もって決められているということだ（いわゆる予定説）。これは上述した意味での自由意志と相性が悪い。なぜかというと、人間がその自由意志に基づいて信仰を持ち、（悪事を働かず）善行を積み続けたとしても、神さまの救済リストに入っていなければ救済されないということになるからだ。これでは何のために自由意志が認められたのかが分からない。さらに、この予定説を推し進めると、ある人が信仰を持つか否か／悪事を働くかどうかも、神さまの救済ノートにあらかじめ全て書いてあるということになる。ここまで行くと、人間の自由意志は全面的に否定される(！)という説まで成り立つことになる。これを踏まえて、改めて『時計じかけのオレンジ』のテーマは何か以上の点を踏まえて、最初に引用したキューブリック監督の言葉を再読すると、以前より意味が分かるようになっているのではないだろうか。本作のテーマは、自由意志の問題と関係がある。もし善悪の選択ができなくなれば、私たちは人間性を失うのではないか？タイトルが示すように、時計じかけのオレンジになってしまうのではないか？要するに監督は、「（上述したような）観念的な議論から視点を変えて、もし仮に人間に自由意志がなかったら実際のところどうなるの？」と問題提起しているのだ。本作において主人公アレックスは、ルドヴィコ療法（目を強制的に開かさせれて残虐映像を見せ続けられる）を受けて、あらゆる「悪」が行えない身体となる。つまり、自由意志が奪われる。ルドヴィコ療法を受けたのち、アレックスは出所する。悪事が行えなくなった以上、彼は「善良」そのものだ。善良な彼を見て、映画の観客は安堵しても良さそうなものだが、実際にそうはならない。生気を失い、最終的には自殺にまで追い込まれる彼の姿を見て、観客は不安を感じるのだ。そしてラストシーンで、アレックスはルドヴィコ療法を解除する治療を受け、再び悪を行える身体に「回復」する（＝自由意志を取り戻す）。他方、邪悪な男に戻ったアレックスを見て観客は、「ああよかったよかった」と安堵する。しかし映画が終わって映画館を出てみると、更生した犯罪者が再び犯罪者に戻るさまを見て安堵するというのは一体どういうことなのだろう？という疑問が湧いてくる。これでは何が何だか分からない。ここで観客は、（悪を選択することも含む）自由意志がなければ、人は人間性を失ってしまう、ということに気付かされるのだ。まとめ：『時計じかけのオレンジ』は何が凄いか・キリスト教徒が１千年以上も議論してきた自由意志の問題について、これまでに無かった視点から議論を展開したのが凄い。・それなのに衒学的な映画に堕することなく、上質なエンターテインメントに仕上げ、興行収入２６００万ドル以上も稼いだのが凄い。・タイトルがかっこいいのが凄い。・この映画がよく分かんなかった人も凄いと言ってるのが凄い。・キューブリックの顔が凄い。・ここまで書いてきて実は俺はそんなに『時計じかけのオレンジ』が好きじゃないのが凄い。",
    "bookmark_count": "1078",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170730195616",
    "title": "家族の思い出 ",
    "content": "　風呂掃除をしていてうっかりゾーンに入った。タイルの目地を狂ったようにタワシで磨く行為を1時間程続けていたのだ。汗が眼に入った。脇から流れた汗がＴシャツを通って腰に伝った。今日はよく晴れていて、風呂の窓からは蝉の声がシャーシャー聴こえてきた。頭の位置を変えたら酷い立ちくらみがして、大きく長い息を吐いた。普段まったく家事をしない。必要に迫られないとしない。そして「必要に迫られている」と感じるのが人よりだいぶ遅いようで、自分でも呆れる位、家事をしない。今日、年に何度か訪れるこのうっかりゾーンの最中、あることを思い出した。以前、同居人がいた。2年と少しくらい一緒に暮らしていた。同居人は家事全般、とりわけ料理が得意だった。事情があって一緒に暮らしはじめ、事情があって家事はあまり分担せず同居人が一手に引き受けていた。家事が好きだから、好きな方がやればいいじゃない、と同居人はよく言った。色んな事情があったので、バランスを取るために自然とそうしていたのだと今では思っている。そして実際うまく機能していたと思う。それでもたまに、何から何まで申し訳ないなと思うことがさすがにあった。そんなときは今日のように風呂のタイルの目地を磨いたりしていた。家事が苦手な人の特徴なのか、自分の特徴なのかは知らないが、いったんやり始めると今日のようにうっかりゾーンに入る。一時間や二時間、平気でタイルを磨いていた。そんな時よく同居人が背中から声をかけてきた。「お茶のみませんか」「居酒屋さんごっこしませんか（揚げ物とビールを準備しているとき）」「お蕎麦屋さんごっこしませんか（日本酒と卵焼き、板わさを準備しているとき）」。背中から鬼気迫るものを感じていたのだろう。無理にとは言いませんけど、区切りませんか、そんなニュアンスだった。そんな時はたいていハッと引き戻されて「するする」と犬のように尻尾を振ってタワシを投げ出して、いい匂いを嗅ぎながらタオルで濡れた身体を拭いた。今日、タイル磨きをやめるタイミングを掴み損ねて、立ちくらみを味わいながらそんなことを思い出した。　かつての同居人とは、何故かあるタイミングでお互いの事情が一致して暮らし始めた。性行為は付かず離れずしていたが、恋人ではなかった。友だちとも違った。同じ家で暮らして、一緒に起きて、一緒に食べて、一緒に眠る人だった。子供ができたらいいね、と年に何度か言い合うことがあった。動物として自然の流れでそうなったらいいね、という意味だ。自分も同居人も、お互いについての感情は「たまたま一緒の檻になったライオン」のような温度だった。恋愛感情が無かったわけではなくて、持っていた頃も多分あった。お互いそうだと思う。ただいろんな事情や理由があって、結婚は選択肢に入らなかった。それぞれが別の異性と遊んだりすることもあった。「浮気してくる」「異性と交遊してくる」と言って出かけることもお互いあった。気をつけてね。何時に帰るの。お互い自分自身をそんなに素晴らしい人間だと思っていない同士、そんな生活に不満は無かった。一緒に暮らし続けた。　もちろん人間の感情はそんなに陶器のようにツルンとしてないようで、色んな諍いはあった。お互い思った事を口に出す人間では無かったので（悲しいことだと今では思う）、喧嘩にはならなかった。言い争いの代わりに、子どもや猫のような抗議をお互いよくした。突然夜中に居なくなったり、家に帰らなかったり、メールに返信せずに心配させたり、寝たふりをして返事をしなかったり、料理をしなかったり、料理を食べなかったり。そんな小さいギザギザは数ヶ月に一度あった。それでも同居人とは同じ檻同士、基本的に信頼しあっていた。お互い求められた通りの心配をした。夜中の公園を真冬に探し回ったり、帰ったら好きなお酒や料理や音楽が準備されていたり、心にもない優しい言葉をかけたりした。どうせ仲直りするのはお互い分かっていた。早くしたいとお互い思っていたのだ。諍いに限らずあらゆる事が、始まり方は子どもでも終わり方は大人だったと思う。　一緒に暮らしてから色んな事が変わった。そして、これは自分にとって驚くべきことなのだが、色んな事を学んだ。まず、健康になった。皮膚や髪の毛の質、睡眠の質が変化した。これは食事がガラッと変わったので当たり前なのかも知れないが、自分には驚くべき事だった。風邪を引いたり、一日寝て過ごす事も減った。同居人が酒好きだったので、自然と自分の飲む量は減った。酔っ払いが二匹居ては収集がつかないと思ったためだ。伴って体重も減った。趣味の世界や物事の視野も広がった。同居人にとって当たり前のことは、初めて知る事ばかりだった。色んなモノが世の中にはあること、それぞれの用途のこと。野菜ジュースは野菜の代替にならないこと。直火と炭火焼きの違いのこと。季節の食べ物のこと。いろんなお酒が世の中にあること。いろんな方言のこと。悲しいときは運動をするといいこと。泣きながらご飯を食べられないこと。スーパーで鮮魚を買うと捌いてくれること。沖縄と本州で畳のサイズが違うということ。島の暮らしのこと。革製品の手入れのこと。そして、自分にとって当たり前のことにも興味を示された。テクノやエレクトロニカのこと。色んな漫画や本のこと。映画や芝居のこと。旅行や海外のこと。色んな動物のこと。身体の変化のこと。変な服のブランドのこと。仏教とイスラム教とヒンズー教のこと。お互いの好きな物を教え合ううちに教えられた方が詳しくなって、それが原因で諍いになることもあった。ばかっぽい。村上龍やキャンプについてはそうだった。だいたい土日の昼間に料理を作っている同居人の周りをチョロチョロしながら様々な話をした。自分がこんなに話をする人間である事や、甘えたがる人間である事、そして人間に救われる人間である事。ある業界の仕事をしていた時期から、人間を信頼することは自分とあまり関わりがないと思っていた自分にとって、これは大きな発見であり変化であった。アルキメデスが浮力を発見した事に次いで偉大な功績だった。ユリイカ！そんな暮らしの中であっても、人間は変化する生き物なのだった。自分にも、変化のスピードに生活を合わせたいと思う時期が訪れた。それで、同居はやめた。自分が変化したのは同居人との暮らしのお陰だった。それはとても辛かった。それでも、時間が経った今はあの決断をした自分は偉かったと思う。偉大な功績だ。ユリイカはユリイカとして、正しいかは死ぬ時まで解らない。　多分ここまで読んで、同居人との関係性について嫌悪感を示す人もいるだろうと思う。我々は少しネジの緩んだ同士だった。誰にも理解されないような、子ども同士の暮らしみたいな生活が好きだったのだ。毎日親がいない家みたいだった。ヘンゼルとグレーテルのようだった。一般的に理解できないものを受け入れることが、わりあい得意な人間同士だったんだろうと思う。人間は変化するので、多分いま暮らしても同じふうにはならない。でも、かつての同居人は今でも家族のような感じがする。かつての同居人もそう思っている気がする。うまい言葉が見当たらないが、belongしあっているという感じ。今でもたまに顔を合わすと、たまに会う親戚のような顔をされる。元気にしてるの、ごはん食べてるの、ちゃんと洗濯してるの。言葉にはしないけれど眼から発信されてくる。　先日、会社の女性に「彼氏と同棲しようかなって話してるんです」と言われた。相談ではなく背中を押して欲しいだけなんだと表情から伝わった。なので、「同居はいいよ」と無責任なことを言った。こいつの責任を持つ筋合いはない。「同居はいいよぉ、まいンち、楽しいことしかないよ」。　同居はいいよ。毎日楽しいことしかないよ。　家族になるっていいよ。　同居をやめたのは、今日みたいな夏の暑い日だった。突然ひとりにした。突然ひとりになった。「素直に言ってくれてありがとう」という言葉。「がんばったね」。依存しあうものが無くなったあの開放感と、途方もない悲しさ。同居人が見えなくなるまで距離を取ってから階段でめちゃくちゃに泣いた。部屋に入るまでもたなかった。汗と涙と鼻水がごちゃごちゃになった。蝉の声がシャーシャー聴こえてきた。鼻の奥がずっとツーンとして、酸欠になって頭がくらくらした。一人にしないで一人にしないでと布団の中で喚いた。相手のほうが思っていただろうと思う。だから相手には言えなかった。血縁上の家族以上に大切だった。人工の家族だった。相手が可哀想だから、という感情は共依存だと知っていた。お互いの変化を阻害すると知っていた。だから行動に移した。自分のために手放した。相手を理由にするのは相手を一番傷つけると知っていた。対等な人間関係でありたいと願う、自分に残った唯一の正義だった。何を見ても同居人を連想する日々が続いた。何をしても楽しくなかった。食事の質が落ちたせいで体調も変わった。それでも不思議と、死んでしまいたいとは思わなかった。悲しい事に集中すると、他の事に集中しすぎずに済んだ。なんていうか色々捗った。ロボットのように仕事や食事や人付き合いをこなした。こんな辛いことを乗り越えたのだから、何があっても生きていけるだろうと、直感で理解した。悲しいときは運動をした。泣きそうになったらご飯を食べた。あれからだいぶ時間が経った。何かを見て同居人を思い出すことは、今では殆ど無くなった。それで今日。風呂場でうっかりゾーンに入って思い出した。人間の記憶はすべて熱量だと思っている。同居をやめてから、変化に対応していくなかで、たくさんの記憶の熱量をエネルギーに変換して生きてきた。変換したら消えていく。記録と事実は残るが、涙が出るような、胸が痛むような熱量は、失ったら二度と戻らない。あらゆる事について、もう少し若い頃はこの「失っていく感覚」「燃えていく感覚」を怖いと思っていた。なるべく残したくて、よくテキストにしていた。いつからかそんな執着は無くなり「燃えているな」「もう二度と会えないんだな」とまっすぐに見つめるようになった。何かを決断した自分が得た変化の一つだ。燃えたエネルギーを、これから別のなにかに注ぐ事。もう二度と出会えない分だけ、新しい事が入る余地が出来るんだろう。望むと望まざるに関わらずだ。もう思い出す種火が少なくなっているのかもしれない。タワシを洗いながらそう感じた。消える前の焚き火を思い浮かべた。少しくらい残したっていいだろう。それくらい愛していた。自信をくれたのだ。自分で作った人工の家族の思い出の事。嘘は一つも書いていないが、自分と同居人の性別や年齢や重要なことは書かない。同居はいいよ。毎日楽しいことしかなかったよ。",
    "bookmark_count": "1078",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170618222039",
    "title": "オラ、美しい日本の歴史にワクワクすっぞ！ ",
    "content": "フィリピンで陸軍の航空特攻を指揮。マッカーサー軍が迫ってくると、司令部の許可なしに側近と芸者とウィスキー瓶のみを載せて台湾に逃亡。天寿を全うする。菅原道大陸軍中将陸軍特攻の中心だった第六航空軍の司令官。10代の少年を特攻隊を次々を送り出し、エンジン不調などで戻ってくると「卑怯者！俺も後で行く！」と殴り倒した。敗戦で部下が自決をすすめたが「死ぬのだけが責任を取る事ではない」と逃げ回り、96歳で天寿を全うした。倉澤清忠陸軍少佐菅原道大の部下で第六航空軍の参謀。特攻隊を次々と送り出し、機体不良で戻ってきた搭乗員を監禁して毎日毎日「死ねないようないくじなしは特攻隊の面汚しだ。国賊だ！」と罵り殴りまくった。悔しさのあまり自殺したものもいる。戦後は元特攻隊員の復讐を恐れてピストルを持ち歩き、寝る時は枕元に日本刀を置いて寝た。天寿を全うする。玉井浅一海軍大佐フィリピンで特攻隊員を次々と送り出す。機体不良で戻ってきた特攻隊員たちが本土へ戻る事になると「待て！お前は特攻隊で死んでもらう事になっている」と輸送機から引きずりおろし、自分が乗り込んで本土へ帰っていった。戦後は僧侶になり、天寿を全うした。黒島亀人海軍大佐残酷な人間魚雷「回天」を立案。「必ず脱出装置を付けます」と嘘をついて認可を得た。戦後は会社社長として何不自由ない暮らしを送る。宇垣纒の戦争体験手記を遺族から借り出し、自身に都合の悪い部分を破棄した。天寿を全うする。太田正一海軍大尉米軍コードネーム\"BAKA\"こと人間爆弾「桜花」の発案者。「自分が乗るから開発させてくれ」と上層部に懇願して開発させたが、自身は「適性なし」として搭乗しなかった。敗戦直後に逃亡し、名前と戸籍を変えて暮らす。天寿を全うした。",
    "bookmark_count": "1075",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150505030328",
    "title": "大手飲食チェーンのクレカ導入に絡んだ事ある者だけど ",
    "content": "カフェ・喫茶店にクレカ導入しないことを批判するブログ記事がホッテントリに上がってたんで、クレカ導入の難しさについて書いておくよ。ドトールやコメダ珈琲など、大手カフェのほとんどがクレジットカード払いに対応していない現状を嘆く。電子マネーもほぼ使えません。 - クレジットカードの読みもの　http://cards.hateblo.jp/entry/coffeeshop-no-card/本題に入る前に愚痴なんだけど、なんで一部のブロガーって全能感というか、「こんな簡単な事に気付かない企業は馬鹿だ」と安易に言っちゃうんだろう。中の人はとっくにそんなことは検討しているし、お金使って調査してるし、その上でやるやらないっていう判断を下している。消費者側からすればそんな簡単な事もできねーのか！って思うような事が、実は全然簡単じゃなかったりするんですよ。とある経営学の先生が「一目して簡単に見えることは、たいていの場合恐ろしく複雑であり、その解決法はさらに輪をかけて複雑である。だから誰もできず、放っておかれて、一目して簡単なように見えてしまう」って言ってた。至言だと思う。　本題に入る。交渉でギリギリまで手数料を下げてもらって、じゃあこれでペイできるかどうかを徹底的に調査します。どうやって調査するかというと一番使えるデータは似た業種の実例ですね。完全に正確なデータは入手できないけどおおまかなのであればたくさんリストできます。それを元に自分とこの店舗に導入したらどうなるかをシミュレーションします。　他にも色んなことを考慮する。決済にどのくらい時間かかるのかは飲食店にとって重要。会計に30秒待たされたらお客さんイライラしちゃう感じです(これも金かけてデータ取ってる)。前のお客さんがカード決済に少し時間かかると一瞬で行列できちゃう時間帯もある。全員がカード決済通るわけじゃないんですよね。その辺はカード会社がデータ持ってるんだけど1%ぐらいの割合で決済通らない。そうなると会計に2~3分かかる。決済が通らない場合お客さんが怒り出す場合も。その時に店舗側は説明できる情報が手元に無いのでカード会社に問い合わせてくれと言わないといけない。余計にお客さん怒る。大混乱必至。あとコンビニみたいに一瞬で決済完了するシステムは糞高いです。目が飛び出ます。コンビニみたいにお客さんの数が異常に多い業態ならペイできるけど飲食店は厳しい。　シミュレーションの結果はもちろん完璧に正確では無いし、幅がある。そんで、最良の場合の結果を見ても全く駄目。ペイしない。検討したのがアホらしくなるぐらい。ベストなシナリオでこれかよｗって笑いが出る。　じゃあ何で他の一部の企業は導入してるのか。何でだと思います？答えはカード会社に営業されて導入してみた、これに尽きるんです。カード会社(の営業代理店)としては決済件数増やせる大手飲食チェーンは垂涎の対象なので猛烈に営業かけるわけです。もし導入したらこんなに売り上げ伸びますよ！って眉唾物とは言わないけれど控えめに見積もっても甘々な予測結果を提示して説得するスキルを彼らは持っています。　いまやカード導入したら客足が伸びるなんてもう飲食業界では誰も信じませんし、諦めてます。日本で1000円前後の単価にカード切る人は少ないんです。ましてやカフェ喫茶店の単価だと絶望的ですよ。「都市部では10~15%ぐらいカード払いする」なんてそれ何の根拠があるんでしょう？ご自分で1次データにあたったことあるんでしょうか？喫茶店で働いて導き出したんでしょうか？ちなみにJR系エキナカ喫茶店の電子マネー利用率が関東平均3%とかです。SUICAのお膝元で、しかも電子マネーでこのレベルです。全国規模の単価低い飲食店にカード決済なんて導入してどれだけ売り上げが上がるんだって話ですよ。　クレカ大好きな人って、「クレカ払いはポイント貯まるしクレカ払いしてる自分達は超賢い」っていう思い込みからか、クレカ払いしない人やクレカ使えない店を攻撃する傾向にありますよね。怖すぎ。　もう一度最後に愚痴る。なぜブロガーは全能感に浸りたがるんだろう。消費者としての意見ってならわかるんだけど、それ通り越して「企業は〜するべきだ」とコンサルタント気取りになってしまってるブロガーが多すぎる。おそらく生涯を通じて、企業の意思決定の場に一度も関わってこなかった類いの人で、意思決定の途方も無い難しさを肌で感じた事が無いんでしょう。昔iPhoneが世に出た時に「こんなものは普及しない」「iPhoneが普及しない~つの理由」とかいう記事を書いてたブロガーたくさんいましたよね。あの人達がもし企業の意思決定に関わる人だったらその企業とてつもない損失を被ってるわけで。そんな損失を与えちゃったらもう企業人としては死です。死にます。一生馬鹿呼ばわりされます。それが意思決定に関わる者の責任と裏返しのリスクです。　でもブロガーってそんな時でも何事も無かったように次のブログ記事を書き出しますよね。何も省みない。例のブログの人が以前「経済アナリストは当たりもしない適当な予測出して飯食ってて酷い」と書いてたけど、それ思い切りブーメランですよ。ほとんどの経済アナリストは予測に至るまでにちゃんとデータを集めて色んな角度から分析してる。仮に予測が当たらなくても、その過程で得られたものが所属する企業や社会に還元されてる。例のブロガーさんみたいに適当な思いつきでコンサルタント気取りやってる方が10倍悪質じゃないですかねえ。いいポジションっすなあ。　以上、クレカ決済の裏話と見せかけて、恐ろしく無責任なブロガーを嘆く…という話題でした。あんまりいい加減な記事を書かないでもらえると、私個人としては嬉しいです。",
    "bookmark_count": "1074",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20200203232919",
    "title": "革靴について ",
    "content": "先日、「男だって革靴は痛いんだよ!」というエントリが話題になっていたけれども、普段から革靴を履かない人達が色々と勘違いしている事が多いようなので、一言書いておきたい。自分は、以前お客さん相手の仕事をしていて、自宅にお邪魔する場合も稀にあるようなスーツの仕事をしていた。元々革靴は好きなので、今でも革靴は少々こだわりを持って毎日履いている。まず言っておきたいのは、「革靴が痛い」、という人は何かが間違っている。本来、新品でも痛くも無いし、足に馴染んだ革靴はもはや体の一部と言っていいほど履いていて気持ち良いものだ。だから一生モノとして靴底を交換しながら同じ革靴を１０年以上とか長く履く人も普通に多い。もし、革靴を履いていて痛い、という場合は、単にサイズが合っていないか、安物の変な革を使った靴だったりしているだけである。ここで、良い革靴とは～、とかウンチクを始めると、普段革靴を履かない人達から煙たがられるだろうから、注意するポイントだけ。１．良い革をメンテして育てるべし。クリームなども塗らずに乾燥して固くなった状態のまま履くといった事は論外（普段革靴を履かない人達がやりがち）。足が痛いだけじゃなく最悪革がひび割れる。２．革の種類に注意すべし。カーフやキップの革は高品質かつとても柔らかいのでおススメ。少なくとも銀付きの牛革である事を確認。樹脂加工（ガラスレザー）の革はダメ。理由は後述。３．自分のサイズにあったもの、特に幅も意識して選ぶべし。（EとかEEとかEEEとか表記）日本人は幅広が多いんだとか。スニーカーのサイズと革靴のサイズは別物。１センチは違うのが普通。大体、「革靴が痛い」という人達はどんな革靴を履いているのだろうか。1,2万円前後の革靴は90％ほぼダメと言っても良いだろう。リーガルの革靴でさえその価格帯はガラスレザーのテカテカでゴツゴツの革が殆どだ（丈夫で高品質だけど）。ガラス加工がしてある革は安くてメンテフリーで雨に濡れようが泥を被ろうが全部はじいてしまうが、クリームやワックスも同様に全部もはじく。このガラス加工した革は馴染むというよりクシャってなる感じだ。利点もあるが、基本履き潰し、履き捨てが前提の革で、しばらくは血マメを覚悟しろ、というレベル。良いカーフやキップの革靴を履くと柔らかすぎてえ？ってなるほど別物。本当は、高級クラスのクロケット＆ジョーンズなどの良い革靴が欲しい所なのだけど、高級クラスの革靴は普通に5万～10万円する。かと言って、1万円未満のペラペラの薄い革を使ったセメント製法（接着剤で底をくっつける）の大量生産の靴も直ぐにダメになってしまうので「安物買いの銭失い」。お金持ちなら新しい靴をポンポン買い換えるのだろうが、普通は長持ちする靴が理想。なので、高過ぎず安過ぎずの価格帯で、良い革を使った良い製法の自分のサイズに合った靴を探すのは根気とコツがいる。しかしその段階を過ぎれば、コスパの高くて良い革靴を一発で見分ける事ができるようになる。革靴は奥が深いのである。とりあえずはリーガルやスコッチグレインの３万円クラスの定番靴がやはり無難で定番と言われるゆえんだろう。安く買いたい場合、物さえ分かっていれば、アウトレットやメルカリ等で定価の半額ぐらいで買える場合もある。因みに、高価格帯のヨーロッパ製の靴は革底（レザーソール）の事が多いけれど、ヨーロッパの石畳の道と室内のフローリングや絨毯の上でも歩くあちらと違って、家の中では靴を脱ぐ日本ではさすがにレザーソールはそぐわないと思う。メンテも大変だし。かといってスニーカーのような革靴・靴底はダサすぎる。自分は一時、アメリカに住んでいたので今でもあちらと同じように室内でも靴を履きたい（脱ぐと無防備に感じる）し、今も革靴は室内に持ち込んで保管している。ただ、アメリカは昔から道が悪かったからブーツが発達して、レッドウィングとかのブーツとか、ナイキとかのスニーカー文化であって、アメリカの習慣はあまり参考にはならない。アメリカと言ってもヨーロッパ風の東海岸とブーツとスニーカの西海岸とカウボーイブーツの南部とか、地域によって特色も違いすぎる。いずれにせよ、革靴モドキのウォーキングシューズなんて中途半端な靴はダサすぎ。履きこんだ革靴で良くメンテされ、革の銀面が鈍く黒光りしていている靴（靴の値段もブランドも関係ない）を履いている人を見ると、一目も二目も置いてしまう。逆に、安っぽい革靴やモドキの靴を「雑に」履いている人を見ると即興味を無くす（というか見てはいけないものを見てしまったというか）。先のとんがったダサい靴を履いた若い男を見るとオレオレ詐欺でもされないかと警戒する（または何も分かってないイキがった奴あつかい。実際、キャッチとかホストのニーチャンとか、冴えない会社員に限ってロングノーズの革靴をバタバタと不格好に履いているから分かりやすい）。あと、革靴以前の話し、デブはダメだ。以前、体重が増えた時に服のサイズだけでなく、靴のサイズも合わなくなって1cm大きいサイズを買い直さなければならなくなってしまった。とっても不経済。これだと足が痛いとか靴も型崩れしてしまうとかだけでなく、身長と靴の長さのバランスが悪く、つま先がやたらスカスカで靴ばかりデカイ道化師の靴みたく見た目が間抜けになっていまう。きれいに靴や衣服を着るには体重管理は基本中の基本。日本人はただでさえ頭がデカくて短足なんだから。そもそも、日本人はスーツもサイズに合ってないのを着過ぎ。元々肩幅が狭い日本人にはスーツ自体が似合わない人が多い。なで肩ひょろひょろが貧相に着てるか、デブがピチピチ状態で着ているのは自分で情けなくないのだろうか。欧米みたく仕事の前か後にジム行くもよし。または少なくとも自分のサイズとスタイルにあったものをチョイスするようにしてほしい。本来はV字のスタイルの人が着ると無理なくカッコイイのだが・・・。というか現代の日本人は歩き方からしてダメ。特に踏ん反り返ったガニ股で歩くバブル期のオヤジども。絶滅しろ。恥を知れ。お前ら猿か。ピシっとしろや。話しが逸れた。ともかく、「革靴は足が痛いから」と言って（誤った理由で）、ウォーキングシューズモドキのダサい革靴なんか履くな。本物履け。追記（ほっとエントリに入るとは思わなかったので、補足。他にも文中数カ所補足訂正しました）：＊因みに、自分で一生懸命調べたり実験したり教えを請うた事はあれど、人様に押し付けがましくこうすべきなんて説教たれるようなことをした事は一度もないし、ここでもそのような話をするつもりもない。知らないで誤解している人も多いようだから、書いただけ。インターネットバンザイ。＊デブを否定するような捉えられ方をした人もいるようだが、その意図はない。書いたとおり自分も一時デブだったし、むしろ開き直ったデブは好きだったりする。接客やら商談やらしない系の仕事なら客からチクチク言われることもないだろうし、自分の好きにすればよし。ただし、デブになって靴ずれやら靴が痛いとか言うのは違うだろ、と。履いて足が痛いのは革靴のせいでは無い、デブになったからであって、靴のせいにするな、という事。＊ヒールについて。ヒールの高さ３ｃｍが多いが、本来もっとも楽に姿勢良く背筋をピンとさせることができる。ヒール最高。＊ちなみに、この話と女性のハイヒールの話は別だ。バレエのダンサーのような無理な姿勢を強要するようなハイヒールの靴は履きたい人が履けば良い。慣れないハイヒール履いて腰と膝を曲げながら前かがみで歩く若い日本人女性は美しくもない。あれは似合う人が履きたいときに美しく履けば良いだけで、強要するもんじゃない。＊お金云々〜などとブコメでも言う人が多いが、安物を履き捨てている人はむしろ「安物買いの銭失い」をしているだけだろう。ブコメの指摘にもあるように、革靴は長く履けるから経済的。＊やはりお金がが〜給料が〜だなんだかんだ言っているのが散見されるが、昔ながらの「本物の良いモノを手を入れながら大事に長く使う（ために見る目も養う）」という話であって、昨今の大量生産の安価なだけど粗悪なパチモンを新しければ良いとでもバンバン簡単に使い捨てするような文化になってしまったことの方が嘆かわしいと思うがね。そもそも、レッドウィングやらジーパンにしても本来は作業靴、作業服であって（シャレオツにワークブーツとか日本では言うらしいが）元々は肉体労働者の為のもので、丈夫で長持ちするってことで広まった。日本では若者ファッションのディッキーズだって、アメリカじゃ普通に工事や建設現場での作業服。チノパンなんて元は汚れが目立たない色だからという昔の米軍の支給服。「金が無いと文化が〜」なんて、なんにも知らんくせに知ったような口で偉そうに言うんじゃない。文化ってのはな、昔の人もそうだったかもだが、大衆が良いものを良いと見極める目を養うところから始まるんだよ。むしろ日本のブランド信仰とかがクソだろ。グダグダ言ってないで、我らが日本のミドリ安全の安全靴をシャレオツなワークブーツって事にして世界に広めて見やがれ。（下駄でも足袋でも構わん）＊スニーカーに何万も払う人達の方が信じられん。メーカーの「限定」に騙されてホイホイ高額なお金を払う人達はブランド信仰の人達より馬鹿だと思うな。まぁ所有欲という自己満足の趣味だと言われれば、そうですが、ではご自由に、だけど。＊革靴を長持ちさせるには、履いたあとのほこり落としのブラッシングとシューキーパーを入れるだけで全然違ってくる。2,3足でローテーションして休ませ、月一くらいでクリームを使いメンテをする、というのが基本。＊革靴の製法については、マッケイ製法かグッドイヤーウェルト製法のものにすべし。セメント製法は底を接着剤で貼り付けてあるだけで、ひどいのだと数日で靴底が剥がれてくる。底の厚みが薄いの多いし。製法の記載のない１万円以下の革靴は大抵この靴底接着タイプ。＊基本、雨の日でも履いても問題ない、ちゃんとメンテすれば。自分は一応雨の日用にガラスレザーとかゴアテックスのとか持っているけれど、最悪ずぶ濡れになったら丸洗いの良い機会、と思う事にしている。＊ぶっちゃけ、革靴よりも、未だに特定の業界、例えば銀行・証券・不動産界隈とか、真夏でもスーツのネクタイ＆ジャケットで接客・・・みたいな空気のほうがしんどい。汗っかきの自分にはそんなの単なる拷問・地獄である。接客や外回りもなく、社外の人達と合うことのない会社員は楽で良いよな、クソｗ＊ちなみに、良い革靴を安く買いたかったらアウトレットで買うか、メルカリ等で新古品を探すのがオススメ。ただし自分の足のサイズや靴の型番知っていることが前提。履き込んだ中古品は他人の足に馴染んでしまっているような気がするのであまりオススメはしない。＊余談で、靴はある程度重いほうが疲れないで歩きやすいらしい。膝を持ち上げるだけで振り子の作用で自然に足先が前に行くからだとか。＊サイズ調整で中敷きの話が出たので、ついでに言うと、東急ハンズとかでレザーのハギレを数百円で買って、靴底の形に合わせてカッターでカットして使うと結構良かったのでオススメ。＊きれいに衣服を着たり楽に靴を履くには体重管理が基本、次にサイズにあった服を、という話をしているのに、ヘイトとか言っている幼稚な奴らはなんなのか。文章読解力が無いのか、僻んでるのかなんのか知らんけれど、そんなに悔しければ運動して体型を整えれば？体型維持してれば健康にも良いだけじゃなく、服も買い換える必要なくコスパ高いぜ？「ヘイト」の意味すら理解してないオコチャマが何もせずにヘイトだとか知ったばかりの言葉を間違って使うようなバカ晒している暇があったら行動しろｗ。＊なんか、はてなにこんな読解力の無い人達が多いとは思わなんだ・・・書いたのは「痛くないように、安物買いの銭失いをしないように、楽にきれいにみえるように」というポイントを説明したのに、理解せずに「金が」とか「ヘイト」とかトンチンカンな事をブコメが目立つ。ここまでレベル低かったっけ？はてなって・・・。",
    "bookmark_count": "1072",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170325083636",
    "title": "（追記あり）爆サイなどのネットの闇について解説する ",
    "content": "（追記）ブコメで「IT関連にお勤めの方は、言わないだけで知ってるのではないか」とあったが、まさにその通り。知人にIT関連の人がいるが、爆サイを知らない人はいないと言う。IT系の人は、書き込みこそしないがキャバクラや風俗の情報集めに読むことはあるそう。また、おれ自信はこの増田の最後に書いた違法性丸出しのサイトを警察・児童ポルノホットライン・教育委員会・人権団体・インターネットホットラインセンターなど各通報機関に情報提供しているが、何もないまま今ものうのうと運営され続けている。通報しても「関係各所にお知らせします」と言われるだけ。人権団体は「寄付をお願いします」と口座番号を知らせてきただけだった。けっこう被害にあっている人は多い割りに、スルーされがちですね。（追記終）http://anond.hatelabo.jp/20170324214002朝起きたら爆サイが増田で話題になってた。はてなーは圧倒的に爆サイを知らない人が多いみたいだが、それも当然だ。はてなーは昔からパソコンでネットをしているので、パソコン向けサイトしか知らない訳で、ガラケー文化の延長である爆サイは知るよしはない。爆サイに書きこむような人種は、主にパソコンを持たない貧困層である。ネットと繋がる手段が携帯しかないので、パソコン向けサイトとは隔離されたところでそういった貧困層だけが見る独自の携帯サイトが確立されてきた。そういった貧困層だけが見る携帯サイトはi-modeが普及しだした時代からあって、ドコモ、au、ソフトバンクのキャリア携帯でないと閲覧できないサイトばかりだった。PCから開くとはじかれて閲覧できない仕様なので、主にパソコンでネットする人には今まで見つからなかっただけだ。ガラケー時代に最も人気だった掲示板が「ホストラブ」だ。もとは風俗嬢やホストなどの水商売の人が書き込んだり、風俗の利用客が情報共有する掲示板であったが水商売の臭いがするのと、携帯でしか閲覧できない仕様がウケたのかパソコンを持たない貧困層が続々と来るようになった。そんな貧困層の話題といえば、風俗、出会い系サイト、ヤクザ、生活保護、パチンコ、不倫、野外セックスのことばかり。いつしか田舎者の貧乏臭い話をする掲示板になっていった。バカな貧困層しかいないので、たとえば「駅前にあるダイソーの○○店で働いてる増田って女はすぐやらせる。電話番号は090…」といった便所の落書きのような個人情報丸出しの誹謗中傷がやたらと書かれる。よく2ちゃんねるが便所の落書きと称されるが、昔便所に落書きしてたような奴は携帯を手に入れてからは、2ちゃんねるなんか知らないまま、こういう携帯専用掲示板に書きこむようになったのだ。また、キャバ嬢やホストに憧れる田舎の中学生、高校生にも見つかりホストラブは一時期学校裏サイトのようにもなった。「○○高校3年2組スレ」のようなタイトルのスレが大量に作られ、「明日から増田をいじめようぜ」のような書き込みで埋まっていた。ホストラブが学校裏サイト化して、各学校や教育委員会からのクレームが大量に来てしまったので、そういった未成年の書き込みを一掃して、以後はそういうスレを立てられてもすぐに削除するようになった。また、個人情報丸出しの誹謗中傷についても裁判が相次いだらしく、ホストラブにそういった書き込みは見られなくなった。今では純粋に元の風俗情報共有掲示板に戻った。そうなると、携帯専用掲示板に便所の落書きをしていた連中の受け皿となったのが今回話題になった爆サイだ。ガラケーからスマホになっただけで、爆サイに書きこむ連中はパソコンを持たない。なので、パソコンのネット文化とは隔離された場所で携帯専用のネット文化が形成され、それがガラケー時代から今も続いているだけだ。田舎者しかいないように感じるが、東京にだってパソコンを持たずにネットする手段はスマホしかないという貧困層はたくさんいる。日本中どの地域にも爆サイ書き込み野郎はいるのだ。また、おれは北海道に住んでいるのだが、地元ではこういった携帯専用掲示板から派生した出会い系サイト情報共有サイトがあり、そこでは男どもが出会い系で知り合った女の本名、住所、電話番号、顔写真、車のナンバー、免許証の写真、女の裸の写真やハメ撮り動画などを丸々アップした上で「この女はセックス下手だし性病でブス」などと誹謗中傷が書かれている。正直こんなサイトを作ろうものなら即逮捕されそうなものだが、URLを次々変えながら今も10年以上続いている。ここも携帯じゃないと閲覧できない仕様だ。2ちゃんねるなどでここに個人情報を晒された女が被害を訴えているが、誰にも相手にされていないようだ。警察は動かないのだろうか？また、近年はPSPや3DSといったゲーム機がネット接続可能になってからは、パソコンサイト、携帯サイトとは別に「3DS専用サイト」といった文化も登場した。パソコンもスマホも自由に使えない小学生、中学生が中心に書き込まれており、3DSの「フレンドコード」を交換し、チャットソフトを用いてスマホのLINEのように使っており、小学生中学生向けの出会い系サイトのようになっている。また、「鍵付き掲示板」というパスワードが無いと閲覧できない掲示板を作り、そこではパスワードを知らされた小学生中学生が3DSやPSPで撮影した自分の裸の写真をアップロードしている。3DS掲示板を覗けば、そういった子供たちが「鍵で見せ合いしましょう。くぱぁしてくれると嬉しいです」などと小学生が書き込みしており、鍵つきのスレは何百と書き込みがある。おれは以前から増田でこのような闇について解説してきたが、「そんなこと現代であるわけがない」と言われ続けてきた。同じネットでも、パソコン、携帯、ゲーム機と使うものが違えばそれぞれに特化した独自の文化圏が形成される。",
    "bookmark_count": "1072",
    "category": "学び"
  },
  {
    "masuda_id": "20181130212224",
    "title": "大企業の男に相手にされない(女にも) ",
    "content": "さっき見てトップに載っててびっくりした。コメント個別に返すのはやめちゃいましたが、できるだけ↓で答えてみました。不愉快にさせた方はすみません。https://anond.hatelabo.jp/20181201155849高校卒業してから数年フリーターをして、コネで地元の会社に入り、そこも色々あって辞め、派遣社員になった。最初の派遣先は休憩室が正社員専用だったり、仕事で使うもの(ファイルとかホチキスとか。正社員は共有文具をバカスカ使う)を全部自分で用意しなくちゃいけなかったり、そのくせ飲み会には呼ばれて無料キャバみたいなことをやらされたりしてた。派遣先が変わったら、そういうのとは無縁になった。今の会社はIT系の大企業で、オフィスもドラマの舞台みたいにオシャレ。これぞ東京の働く女！って感じで舞い上がって、誇らしい気持ちでゲートを通っていた。最初のうちは。■今までの職場で働き始めて気づいたこと①人がマジで優しい若い子から役職者まで、とにかく余裕があり感情的にならない。ミスがあっても「大丈夫です。次から気をつけてくださいね」くらいで終わる。あとびっくりしたのが、職場で「ここ間違ってるけどどうなってるの？」って話になった時、大抵の人が「自分かも！確認しますね」って返すこと。間違いをすぐに認めること。間違われた(？)側からも「自分の説明もよくなかったかな。すみません」って言葉が出てくること。以前務めてた会社では皆一斉に「自分じゃないです！」だし、その後自分のミスだとわかっても、自分の責任を少しでも連帯責任的な感じに持ってくために言い訳するのに必死だったし、間違われた側は大義名分を与えられて、ここぞとばかりに相手を責めた。②他人にそこまで興味がない↑の感じの職場だから、人間関係はすごく穏やかなんだけど、そんなに仲良くない感じもする。毎日飲みに行くとかもなさそう。ちょっと仲良くなった社員さんに「○○さん(その人とよく仕事をしている)彼女いるんですかね」って聞いたら「どうだろう？」って言われて最初はちょっと驚いた。前に社員やってた所は、誰が彼氏彼女持ちで誰が童貞で〜みたいなこと、ハブられてなければ全員知ってた。社内恋愛の噂なんて、その話題だけで2時間飲めてた(ゲスな予想とか……)のに、今はちょろっと話題に上がっても「へぇ、本当なら素敵なカップルだね」くらいでおしまい。もっとその話を聞きたくても、つっこめない。ちなみに社員の結婚や出産のお祝いはするけど、派遣にはそのカンパは回ってこない。③文句は言う私が以前務めてた会社と比べたら、給料も環境もめちゃめちゃ良いのに、社員たちは全然ご不満らしい。言い方は上品だけど、けっこうおおっぴらに言う。それで怒られたりとかはないのはすごいと思った・・・・・・・ということで、全体的に今の会社は働きやすくてストレスもほとんどないんだけど、居心地の悪さを感じる時もある①みんな悪口言わない会社に対しての文句は言うけど、個人の悪口を言わない系の人が多い。すごく仲のいい集まりでは言ってるのかもしれないけど。言動に対しての悪口ならまだしも、容姿とかファッションに対する悪口なんて言おうものなら、上品にドン引きされるんだろうな、と思う。もちろんそれが正しいと思う。でも前の職場はどこも、もっとカジュアルに悪口言ってたし、自分にはそれが正直なところ、息抜きになっていたんだと、今の会社で働いてわかった。②不意に思い知らされる格差まず高卒がいない。大学行ってた前提で話が進む。夏休みでも年末年始でもない時期に有給使いまくって「エジプト行ってきたのでお土産です」とか、「ジム行くから早く帰るね」とか、周りがそれを当然みたいに許すこととか、すごい若い子でも投資やってたり、休みの日にまで自ら望んで勉強するとか、社員の人たちはそういうの、すごい普通のことみたいに言う。品のいい両親に育てられて、品のいい友達に囲まれて、失敗しないで育ってきたのを見せつけられるみたいに感じることがある。私みたいにDV気味の父親と近所の人の悪口を言うのが趣味の母親の元に産まれて、中学でちょっとグレて、悪い道に染まり切る度胸もないけど勉強もできなくて、偏差値50を切る高校を卒業した女が存在すること、本当にわかってるんだろうか。わかってはいるけど近くにいるとは想像もしてない？まあ私も、東京生まれ東京育ち、両親ともに大卒で当たり前のように大学を出て、大きな会社に務めてて、趣味は海外旅行と観劇・・・なんて人、周りにいなかったから、分断ってこういうこと？って思ったり普段は仲良くしてくれてても、不意に漏れる「当たり前」の水準の高さに、たまに心がぎゅっとなる。相手がマウンティングしようとしてたり、悪意があるならまだいいんだけど、本当に無自覚に、「iPhone一括で買う(分割にしない。お金があるから)」みたいな価値観見せつけられる。あとなんか、すごい便利に生きてる。新しいサービスとか税金が優遇されるなんちゃらとかすごい知ってて、金持ちな上にそういうの使って下との差をぐいぐい広げてる。私、今の会社に入るまではてななんか知らなかったよ。③絶対に超えられない壁最初の頃、あまりの環境の良さにテンションが上がり「ここにいる人は(ほとんど)○○の社員なんだ！この会社の男と結婚したら、もしかして玉の輿ってやつ！？」と気合を入れて出勤したりもしてた。でもそういう意味で相手にされていないのは、1年かけてよくわかった。正社員男×派遣女のカップル成立、思ったよりずっと難しかった。社内結婚は多いけどたいていは社員同士の二人。パワーカップルが流行りだから？表面上はすごい優しいけど、やっぱり社員にとっては同僚(一緒に働く仲間=対等)として見れるのはやっぱり社員だけなんだと思う。思ったんだけど、「派遣に手を出す」ってのは正社員の男の人にとって、結構カッコ悪いことなのかもしれない。格下の女に手を出す的な？？見た目がパッとしない女子社員も、すごく自信がありそうに見えるし、勉強もしてて、私がいいなと思ってたイケメン社員と冗談を言い合ったりしてて、二人はその後結婚して、結局環境が近いもの同士くっつくんだなと思った。ネイルとかメイクとか、本当に意味ないんだなって。・・・こんな環境知ってしまったら、もう地元には帰れないけど、この会社の本当の仲間(正社員)には絶対なれなくて、いつかは追い出される。仲良くしてくれた社員さんも、「寂しくなるね」とか言いながら次の派遣を笑顔で迎え入れるんだろう。正直、私は、「昔友達が全然いなくてぼっちだった」的な話は死ぬほどネタにされるけど、「昔は悪くて補導されて…」って話に一目置かれるような職場がお似合いなんだと自分で思う。ランクが上の世界なんか、足を踏み入れるもんじゃない。いるべき世界に戻ったら「私は昔XXで働いてたんだからね！」みたいな変なプライドを鼻にかけてしまいそうだし、実際今も地元の友達にXXで働いてるって言っちゃってる。嘘じゃないけど派遣って言ってない。でも皆わかってるのかな。ああプレミアムフライデーで、周りの社員が飲みに行くって言ってたから、誘われるかもしれないってちょっといい服とか着てきちゃったのに、誘われなくて皆ガヤガヤお疲れ様でしたって帰ってって、今家だけどなぜか涙が止まらない　お似合いの場所に帰ったほうがいい。でも帰りたくなくて、私は",
    "bookmark_count": "1072",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191107174830",
    "title": "📞🐘ｴﾚﾌｧﾝﾄﾓｼﾓｼ ",
    "content": "ﾓｼﾓｼ",
    "bookmark_count": "1069",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160903010757",
    "title": "派遣先を選ぶ際の「バカ避け」としての質問項目 ",
    "content": "東京都内で、一般派遣のPGとして何年か働いてきました。時給は2600円前後の案件が多かったです。（個人的にはもっと上げたいところですが、なかなか叶っていません）いわゆるWeb系が7割、SIer系が3割です。SIer系（社内SE含む）は総じてクソだという印象を抱いていますので、バイアスがあるかもしれません。どんな職種や就業形態であれ、何年かやっていると誰でも、「この条件を満たす就業先はアウトだから、ここで働いてはいけないな」という判断基準が自分の中で確立されてくるものだと思います。自分のそのような判断基準を整理する意味合いも含めて、「就業先（派遣先）との面談の際、これを聞けば良いな」と思う質問項目を書き出してみようと思います。typoはご容赦ください。(1)作業に使うPCのメモリ容量とディスプレイの画素数と枚数を教えてください。メモリ8GB未満→論外。「我々は、たかだか数千円の費用をケチって従業員の作業効率や快適性を下げているバカの集団です」と言っているも同然。フルHD未満→論外。「我々は、たかだか1〜2万円の日用をケチって（同上）」フルHD以上のディスプレイが1枚→可もなく不可もなく。ノートPCと外部ディスプレイ(フルHD以上)ならまあ可か。フルHD以上のディスプレイが2枚以上→合格回答を拒否→論外中の論外。早く死ね。(2)設計やコーディングや試験項目のレビューを行う体制が整っていますか？　「レビューをしてください」とお願いしたらしてくれるのではなく、組織としてレビューを行うように決まっていますか？NO→論外。開発をする一個人が判断ミスや作業ミスをしたり、たまたま疲れていて良い判断ができなかったりした場合、責任が開発者個人に降りかかってきます。時給3倍くれるならともかく、2600程度でそんな責任を負いたくありません。YES→OK(3)開発用の仮想環境・試験用の仮想環境・本番の環境の3つは少なくとも用意されていますか？　また、それらを構築するためのマニュアルが整備されていたり、スクリプト等で自動的に構築されるようにしていますか？全てNO→アウト。開発環境を整備する能力もやる気も無い企業ということです。条件つきYES→まあまあ良い。完全にYES→すばらしい。(4)派遣社員・契約社員・正社員を問わず、定期的に不満や改善してほしい点を吸い上げるためのミーティングの場を設けていますか？NO→企業としての体を成していないので、行くべきではない。YES→合格(5)開発用のPCは、OSがWindows/Mac/Linuxなど選べるかどうか？キーボードがJISかUSか選べるかどうか？NO→特定のOSでないと作業ができない程度の体制でしかないということなので、行くべきではない。YES→合格(6)職場にウォーターサーバーはあるか？　コーヒーやお茶などは無料か？　また、椅子は1万円以下のものではなく、少なくとも数万円以上のものを貸与しているか？ パーティションはあるか？NO→開発者にとって快適な環境を整えようという気が無い。行くべきではない。全てYES→作業しやすい環境を整えようと言う意思は感じられる。好ましい。いくつかがYES→努力は買う。必ずしも即アウトではない。(7)スーツや、ワイシャツ＆スラックス着用が必須か？　また、男性従業員のみがそうであって、女性従業員は比較的自由な服装か？両方ともYES→わざわざ窮屈でダサい格好を男性社員のみに強いている上、公然と男女差別を行っている反社会的企業。決して行くべきではない。社会悪。前者のみYES→好みの問題だが、個人的には行きたくない。両方NO→合格(8)言語のバージョンは、最新のメジャーバージョンに比べてせめて1世代前程度か？（例えばJavaなら7以上、PHPなら5.6以上か？）NO→新しいバージョンにキャッチアップする能力が組織として備わっていない。注意を要する。YES→合格——今思いつくのはこんなところです。加筆やツッコミなどありましたらぜひご意見を伺いたいです。",
    "bookmark_count": "1069",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "1068",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200309043139",
    "title": "デリヘル嬢してた時に、こんなお客さんいたなっていう思い出。 ",
    "content": "しかも必ず21時頃に予約を入れる。そして、真っ暗な部屋にテレビだけ点けてプレイした。毎回、『世界ふしぎ発見』を観ながらする。五、六回目くらいのプレイで、騎乗位で素股をしている最中、ふと世界ふしぎ発見に気を取られた瞬間に体勢をひっくり返されて、本番に持ち込まれてしまった。優しい人だったのだが、やっぱ油断大敵だった。毎日日替わりで誰かしら呼んでる人。某シティーホテルの、中くらいのグレードのツインの部屋を定宿としているのかなんなのか。私は三回くらい呼ばれたけど、いつも同じ部屋だった気がする。若い女の子の悩み事を聴くのがやたら好きな、五十代後半～六十代前半くらいの人だった。毎晩、店の子の誰かしらを呼んでいたが、一体私生活どうなってるんだろうねって、仕事仲間の間でよく話題になる人だった。部屋にカーテンが一つもない人。部屋に熱を発するものといえばその人本人しかいないので、お部屋に入るなりダッシュでベッドに潜り込んだものだった。何でかうちの店長からナメられていて、毎度指名で予約してくれるのに、毎度最後まで待たされていたのだった。その人の所に着くのはいつも明け方くらいで、玄関開けとくから勝手に入って来てねって、ドライバーさんに電話で言付けて熟睡している。私はめちゃめちゃ揺すって起こしてプレイしてもらう。何でか私がお願いする立場に。凄く太っていて、しかも全身毛むくじゃらなので、この人に抱かれると安心感半端なく、つい一緒になって寝落ちしてドライバーさんを困らせた嬢は、私だけではないらしい。この人はシャワー貸してくれないんだけど、いつも最後の相手だからまあいいか、と妥協して、汗とよだれとその他体液でベタベタなまま帰宅したものだ。絶倫過ぎる教職の人二回くらい呼ばれたかな。自分で、中学校の先生してるって言っていた。プレイ時間正味四十分くらいの間に４回射精して、本番させてくれたらもっと出せるよ！！だから本番やらせて！とかなり食い下がってきた。プレイが終わると、真面目な先生っぽくなった。ギリシャ彫刻に負けず劣らずな凄い肉体美の凄いイケメン。25歳だと言っていた。猛烈なイケメンなのに、私のことを一目見てホームページの写真よりずっと可愛いと言って、テンションとお竿をあげあげしていた。そこまで喜ばれるほどの者ではないです、と恐縮しきりの私だった。その人は音楽関係の仕事をしていると言っていて、部屋がキーボードとか何かよくわからない機材で溢れていた。「どういう音楽聴くの？」と聞かれて、音楽にはあまり興味ないんだよなあ、と思いつつ、強いていえば「Gacktかな」と答えたら急に怒りだした。「は！？Gackt！？！？！？どうしてよりによってアイツなの！？！？！？」Gacktに何か個人的に恨みでもあったのだろうか。プレイ中あまりにも乱暴なので、大層な美形なのにデリヘルを呼ばないと性欲発散に困ることになるのも無理もないなと思った。私は首絞められないようにベッドの上で必死に逃げ回った。店長曰く上客なので、新人だった私は優先的にこのお客さんにつけてもらえたのだが、当然の如くに本番を要求してくるというか、当然の如くに、「はいむこう向いて、四つん這いして」っていって、サクッと挿入して来るのだった。店の女の子、皆本番してる、と言っていたが、真相は謎。初回から当たり前のようにやられたのと、ただ後ろからしてくるだけなのに異様に気持ちいいのとで、ナアナアに本番行為を続けることになってしまった。社会的地位が高そうな佇まいで、素敵な和風のお部屋に独り暮らし、という人だった。毎回おやつくれた。部屋中が漫画で溢れている人。お洒落で都内なのに結構広い、本人が言うにはその割り家賃が安い（確か半地下だったかで変な間取りなのだった）部屋を、可能な限り本棚で埋め尽くしていた。インフルにかかって、やっと復活したというタイミングで私を呼んだらしい。そして私はインフルをバッチリうつされた。キスしたら口の中がものっすごいぬるぬるだった時点で、インフルにかかる覚悟はした……。漫画オタクというよりは編集者っぽいような人だった。カビゴンみたいな人。体型がものすごくカビゴンに似ていた。丸くて、手が長いみたいな。全身が毛でふかふかしていた。抱き着くとモフモフしていた。でも、第一声が、「何で脱がないの？時間勿体ないんだけど」とちょう恐かったので、ぶるぶる震えながら抱かれた私だった。風俗遊びを極めていて、女の子をイかせて遊ぶのが趣味なのだそうで、実際もう死んでもいいくらいの気持ちいい思いをさせてもらう。お金払うべきは私の方なのでは……と思ったりなど。しかしこの人もまた、店長は上客と呼ぶのだが当たり前のように本番を要求してくる人で、しかし死ぬほど気持ちよくしてくれるから誰も拒まないのか？少なくとも、私は拒めなかった……。風俗嬢を死ぬほど気持ちよくするようなセックスをする男って、どんだけ立派な物をお持ちなのかと思われるかもしれないが、この人は親指くらいの長さの包茎だった。だがこの人と一度セックスした女の子は病みつきになるとかで、セフレが何人もいるという話だった。私もセフレにならないかと誘われたが、真面目に断ってしまった。単にセックスをするだけの仲ならやぶさかでもなかったんだけど、なんか一緒に食事もしたがるので、断った。太りたくなかったので、食事は要らなかった……。どうやらコンビニ関係者地価がバリ高いことで有名な地域に立つ、ボロボロのアパートに住む人だった。地域名でテンションを上げた女の子ががっかりする所を見ると嬉しいらしい。お風呂が古いガスで沸かすやつで、シャワーがほぼ水しか出ず、寒い寒いと震えながらシャワーを浴びて身体を洗いっこした思い出。タオル類を洗うのに柔軟剤を使わないので、ごわごわのタオルを出して女の子に文句言われる、が、改める気はない、らしかった。この人も上客のはずなんだが当然の如くに本番をしてくる人だった。バッチリコンドーム用意して待ってる。コンドームを開封するとき、ミッ○ーマウスのように楽しそうに口笛を吹く。セックスをしながら「俺の子を孕め！妊娠しろぉ！」などと暗いことを口走りがちなのだが、言い方が面白いのでこっちは笑いをこらえるのが大変。そんな簡単に女の子を本番になだれ込ませてしまうなんて、どんだけイケメンかと思われるかもしれない。しかし、漫画みたいなハゲたおじさんで、痩せぎすの身体に「へんなおじさん」みたいな、よれよれの半袖に腹巻きにさるまたに股引という、クラシックな格好をしていた。よく言えば、出はじめのロロノア・ゾロ的な服装というか。なんかよくわからないけど、毎度セックスに持ち込まれているのはなぜなのだろう……と思いながら毎度犯されていた。仕事のことを私から聞くことって、なかったのだけど、なんかの話の流れでコンビニ関係者だと自分で言っていた。凄く部屋が汚いサラリーマン部屋中ゴミだらけだった。よくそこまで溜め込めるなぁ、と感心してしまうほどに。あまりデリヘル嬢というものに期待をしていなかったらしいが、私に一目でガチ恋してしまったという人。風呂の底に緑色の苔のようなものが生えているのを放置していたが、私がドン引きしたのを見て、これではいかんと思ったらしく、次に呼んでくれた時には掃除してあった。「見てみて！ちゃんと掃除したんだよ！」と、見せてくれた。うふふ可愛い。私の為に引っ越すと言っていたが、引っ越し完了の前に私は辞めてしまったので、新居は見ずじまい。",
    "bookmark_count": "1067",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140413020052",
    "title": "服装がダサい人の特徴と、唯一の改善策 ",
    "content": "「服なんて何着ても一緒、結局顔だろ顔」高い服着たブサイクと、安い服着たイケメンの画像が2ちゃんねるにあったけど、この手のことを言う人はほぼ間違いなくダサい人だと思います。そう見えるのは、服を見る目がボヤけてるからです。ド近眼の人がちょっと離れて人を見ると、白いシャツを着ているなとか、青いジーンズを履いているなとか、服を漠然としか認識できないのとまるっきり一緒で、ダサい人はそれがバンドオブアウトサイダーズの３万円する白のオックスフォードシャツであろうと、2000円のユニクロの同じシャツであろうと、値札を見るまで違いがわかりません。同じ白いシャツと思ってるのです。だからか、ダサい人はメニューの多い安っぽいファミレスみたいに、いろんな服に手を出しがちです。一杯のおいしいコーヒーを飲むよりも、ドリンクバーで不味いいろんなジュースを飲む方が嬉しいんでしょう。例えば変な形のシャツだとか、変わった色のジーンズとか、そういうキワモノを選んでから色の合わせ方がわからないとか、コーディネートを考えるのが面倒だとか方向性の間違った悩みを持ちます。違います。おしゃれとは、もっと繊細な感覚を持つことです。例えば一番ベーシックな白のオックスフォードのボタンダウンシャツでも、安いとこではユニクロ、無印、5000円～1万前後ではJクルー、バギー、各セレクトショップオリジナル、ポロラルフローレン、1万5000円～ではギャンバート、ニューイングランドシャツ、ギットマン、インディビ、RRL、3万円前後ではメゾンキツネ、バンドオブアウトサイダーズ、ギャルソンシャツと多種多様です。上にあげたものは全て余計なデザインのされていない、ただの白シャツです。ですが、それぞれ生地の質感だったり、襟の形だったり、着たときのサイズバランスだったりが少しずつ違ってきます。この中から、一番自分に似合うものを探すのが、おしゃれをするということです。決して10色のオックスフォードシャツを集めることではないです。(オックスフォード地でベーシックと言えるのは、白、ライトブルー、あとせいぜい薄いピンクの三色)もっと言うと、同じインディビの白オックスでもフィットが３種類、生地も３種類あります。でもより自分にピッタリのものが欲しいという人が結構いて、個人向けのカスタムオーダーもやってたりします。これらの同じ服を何種類も着て、自分に一番しっくりくるものを見つけて、それを長いこと着続け、ダメになったらまた買いなおす、これの繰り返しです。(余裕があれば、買える時に同じものを何着も買っといた方が賢い)ジーンズやチノパン、革靴、ジャケットなんかの他の服も全て一緒です。よりベーシックでより自分に似合うものを探す。その後はコーディネートなんて別に考えなくても良いんです。白Tシャツの上に白シャツ、ジーンズに茶色の革靴だったら、せいぜい袖はまくるかまくらないかとか、ジーンズの裾を折り返す幅、回数とかそんなぐらいです。服に回すお金がない、興味がないという人だったら上の格好で全身ユニクロでも構いません。おしゃれに興味はないけど、特別ダサくもない人にはなれます。そんなわけで、しまむらは絶対にやめましょう。4/15追記（編集できることに気づいたので、返信っぽいのを載せておきます。）「ダサいんじゃなくてオシャレなんて興味ないだけ。何上から目線で言ってるの?　キモー」オシャレに興味がないことをダサいことの言い訳にする人はやっぱりダサいです。オシャレしてもモテるようにならない、だからオシャレなんて意味がないって言うのなら、あなたは物事を下半身でしか価値判断できないってことじゃないですか。そんな人生絶望するしかないです。そもそもオシャレ＝モテることじゃないんです。オシャレ＝モテだと思っている人は、ダサいです。オシャレに興味がない人でも、ダサい人とダサくない人がいるんです。「別に服を変えたって人生一ミリも変わりゃしねえよ」普通の人は誰ひとりとして人生を変えるために服なんて選んでません。服は社会生活を送る上で、毎日必ず着なきゃいけないものだから仕方なく選んでるんです。たとえ興味がなくても「選ばない」という選択肢はとれません。唯一、メタな解釈で「選ばない」という選択肢にあたるのが、ベーシックな服だけを着るということです。「 ダウト。安いものでもコーディネートしてオシャレに見せるのがオシャレ」違います。前時代的な服ヲタに多いけど、コーディネートに特別な才能が必要だと思っている人は、間違いなくダサいです。コーディネートは、料理の塩加減みたいなものです。味付けでリカバーしなきゃいけないのは、使ってる素材がおかしいからです。まずマトモな素材を使うことです。その上で素材の味をより引き出す最高の味付けを考えるのは、上級者だけで十分です。普通レベルの人には関係ありません。あなたみたいな服に興味がない人ならなおさらです。あとユニクロと無印は安くてもアリですが、H&MとZARAはなしです。GUに半額で同じことやられてます。「自分に似合うサイズと色を探せってだけでしょ」違います。色も選ばなくていいんです。シャツなら白、ジーンズなら青、チノパンならベージュ、カーゴパンツならオリーブドラブ、スウェットなら霜降りグレー、ブレザーなら紺、というようにベーシックな服にはオリジナルな色があります。それだけ着てればいいんです。「繊細な感覚はどうやって身につけるのかが書かれてない」書いてます。同じものを何種類も着て経験を積むことだけです。料亭の味噌汁とだしの素の味噌汁、違いがわかるようになるには何度も飲み比べるしかないでしょう。お金がなくて料亭にいけない、もしくは何度飲んでもわからない味覚音痴なら、それはどうにもなりません。黙ってユニクロを着ましょう。「オシャレは結局顔だ、の画像に対して答えられていない」あの画像を作った人は性格が悪いです。イケメン白人の横に、ヤバめの服オタと脱ヲタビギン君を並べてどれがいいかってそんなの決まってます。あの画像の左の２人は、小木“POGGY”基史と八木沢店長にすべきです。まあイケメン白人が一番モテるのは一緒です。「セレクトショップの店員にコーディネートしてもらうのが一番」大学を出たかもわからないようなショップ店員にどうしてもアドバイスを請いたいのなら、あたまに「来年も置いてあるものだけで」と付けてください。「しまむらの何が悪いのかわからない」。",
    "bookmark_count": "1067",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190322135744",
    "title": "これはキチガイお母さんです ",
    "content": "子育ては苦労ですとかストレスが溜まりますと言ってる人はこうなんです。私が「子育てなんて全然苦労しませんでしたけど」と言うとカンカンになって「あなたは嘘ついてますね」「あなたが特別な人なだけ」と反論してきますが、実際は私が特別なんではなくその逆で、ストレスを溜める人はストレスを溜める為の行為を繰り返してるだけなんです。それはクセだから意識しないと変わらないんです。1.余計なことを考えて怒る5歳の娘が公園で遊んでて靴脱いで靴下で走り回ってたんだよ。それ自体はまあ良いけどって感じだったんだけど、「なんで靴を履かないで遊んでるの？」って聞いたら明らかにニヤニヤしてこっちを舐めきった顔で何も答えないの。靴を履いて欲しいなら「靴を履かないといけません」と言えばいいのであって、これは既に怒っていて意味のない質問をしてるだけです。子供もお母さんがちょっと変だなと感じて答えないんです。それでちょっとイラッとして、夕方遅くなってきたし、「もう帰ろう」って言ったけど相変わらずニヤニヤ。あれだよ、友人と一緒に居て気が大きくなって身内に舐めた態度取るやつ、明らかにそれ。そんなの「明らか」でもなんでもありません。気が大きくなっているとか舐めているとか友達が居るからとかは全てあなたが考えたことです。誰だって言われたとおりの行動なんかしません。犬ですら、老犬なので私が特別に健康に配慮したご飯を作ってあげるんですが、呼んでもすぐきません。犬にだって犬の心や都合があるんだからそんなもんなんです。ここで私があなたみたいにいちいち余計なことを考える人だったら大変です。「私がこんなに苦労してご飯を作ったのに」「呼ばれてすぐ来ることぐらい出来る筈なのに」「何の仕事もせず寝てるだけの癖に」「この犬はお礼を言ったこともない」怒る理由は１００個でも思いつけますね。犬のご飯のたびにストレスがたまってたまって、心の病気になっちゃうでしょう。犬を蹴飛ばすか、家族に当り散らすようになるかもしれません。私の場合はご飯を作る時にも犬を待ってるときにも何も考えません。「そんなもん」ということすらここで説明の為に書いてるのであって、意識もしていません。だからいつでも幸せです。2.怒る為に材料を探してまで怒る腹立って脱ぎっぱなしの靴持って公園出ていったら娘号泣。怒った態度を相手にぶつけて相手が泣いたことでますます怒っています。靴履かせて「その泥だらけの靴下誰が洗うの？」って言ったら「自分で洗う」って。今まで一度も洗ったこと無いくせに。「靴下が汚れたので洗うのが大変です」と伝えればいいでしょう。そもそも私ならどろんこ靴下を洗うぐらい大変だと思いませんが。なんなら一緒に遊んでたよその子の分でもまとめて難なく洗ってあげます。中が汚れた靴も。で家帰ったら泥だらけ靴下でズカズカ上がり込むものだからまたブチギレ。娘号泣しながら靴下脱ぐ。「靴下が汚れてるから玄関で脱ぎましょう」と言えばいいだけです。そこまで考えられなかったお母さんなのでない限り、あなたはもっと怒るチャンスが欲しくてわざと子供の行動を待っていましたよね。で夕飯の準備したり風呂入れたりしてふと洗濯機の中見ると水につけた痕跡さえない靴下。怒りでどうにかなりそうだったけどぐっと我慢してテレビを見ている娘に「何で靴下洗わなかったの？」って聞いた。あなたはとっくにどうにかなっていますし、我慢なんかしていません。「我慢している自分」「我慢させている子供」という次の怒りの燃料を得てもっと怒りたがっているだけです。怒る人は怒るのが気持ちよくなっていつでも怒る材料を探しているんです。怒って怒って誰かを憎んだり自分は可哀想だと考えたりしてる時に気持ちいいんです。3.怒ることがよいことだと思って怒る「んー。。。なんか、疲れちゃったから」そうかあ、疲れちゃったかあ。私は疲れても朝食用意して仕事して買い物して掃除して夕飯作ってお風呂入れて洗濯干してってやってるけどね。私は子供２人にあなたより長年それらをやっています。何も感じずにその時々の仕事に集中してきました。私がもしあなたのように考える性格だったら「子供と夫にものすごく尽くして恩を施してきた！」「返せ！」といま恨みや怒りで一杯になって毎日暗い気持ちで過ごしているでしょうし、そんな人は怖いので家族も友達も離れていたでしょう。あれだけ叱っても何にもこたえてないのかあと思ったら笑いながら泣いてた。余計なことばっかり考えて感情的になる人は例外なくその感情に対して報酬を得られるべきだと考えています。だから恥ずかしげもなく怒るし、材料を探してまで怒るんです。怒るのはその人の性格の問題であって、勝手に怒ってるだけです。だらしのない行動でしか有りません。でもあなたの了見では「私が怒ってるのは私が被害者だからで、私が可哀想な証拠」「私が怒ってるのは私が周囲に債権を持っている証拠」となっているでしょう？だからどんどん怒るのが正当だと思って怒ってるんです。あなたのような人が「我慢してる」というのは本当はその間も怒り続けていて、しばらくして「こんなに我慢したのにあなたは私を怒らせ続けた」とますます怒るための前フリの口実なんです。4.自分を破壊するまで怒る実際には残念ながら、人は誰かが怒っていれば嫌な気持ちが移ってくるので離れようとするだけです。あなたのような人に「とっても可哀想！怒って当然ですね！」と擦り寄ってくる人はあなたと同じように怒りを快楽に感じる性格を持っていて、お裾分けを受けに来ているだけです。その人達の同調を受けてますます怒りまくっても、自分の性格がますます暗くなり、人生が破綻するだけです。娘は「泣いてるの？笑ってるの？ｗｗｗ」って笑ってた。子供だって怒りたがりの人の心の動きは理解していて呆れたり怯えたりしています。今日も夫は出張で帰りが遅い。関係ないはずですが、あなたの性格が出ています。自分が怒る材料の追加ですね。怒るための材料を沢山沢山探して心がくたくたになるまで探すんです。おかしい人におかしいと言うこういう話に「あなたはおかしい」と書き込むと怒られるのは知っています。けれども「あなたの怒りは正しい」と肯定されたらこのお母さんは同じこと繰り返しますよね。おかしい人に同調する人達って、一見優しくしているようで無責任です。私はこのお母さんみたいなこと考えたこと一度もありません。５歳の子が靴下を汚した。だからなんですか。それがよその子であってもまとめて洗ってあげますよ靴下ぐらい。言ってたことを疲れたからやらなかった。そんなの１５歳の子でもそんなもんです。たぶん２５歳でも３５歳でも。まして靴下洗ったことがない子なら、まず洗い方を教えてあげないとやれるわけないでしょう。私の子は中１から靴は自分で洗うようになりましたが靴下はいまだに自分で洗ったことがありません。私が別に洗わせる必要を感じてこなかったからです。必要になったら自分で洗い方を学ぶか聞きに来てくださいという気持ちでいます。どうでもいいです。anond:20190320210053",
    "bookmark_count": "1064",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140414232151",
    "title": "モテるための飯屋講座 ",
    "content": "30代になってめし屋のチョイスが女性と仲良くなるのに重要すぎることに気がついた。それを意識して選択するようになってから、それまでの自分と比べて格段に成約率上がったので、意中の女性が居る男性諸氏は参考までにどうぞ。●チェーン系のダイニングは絶対に避けるチェーンのお店はマーケティングの産物のため個性が乏しくまずくもないが、さして旨くもないものしか出さない。大概は感動させられないし、お店選びを手抜きをした思われてしまう。●雰囲気重視の店は1軒目には使わないhttp://matome.naver.jp/odai/2137602311595513501いわゆる、こういうチョイス。男の下心が丸見えで、いきなりだとかなり気持ち悪い。あと大概この手のお店は雰囲気重視で、味がそこそこな場合が多い。ただし２～３軒目のチョイスとしてはアリなので知識としては抑えておく。●必ず下見をする。食べログとかを見て3.5以上で評価高いからといって、一度も行ったことのない店をデートに誘ったりしてないだろうか？絶対Noだ。下見のあたりをつけるのに食べログは大変便利だが本当に美味しいかどうかは必ず自分の足で調べる。下見の時にお店の人にオススメの料理を教えてもらったりすると実際のデートの時に話のネタにもなったりするので大事。●相手の好みは事前に抑える。好き嫌いやお酒の強い弱いなどは、事前に調べるか聞いておく。肉好きを公言している女子などは、美味しい焼肉屋行こうというだけでデート持ち込めたりもする。●文化・伝統・旬を使う本からの受け売りで試してみたのだが、「◯◯が旬だから」という誘い文句は凄い成功率だった。江戸や明治からやってる伝統あるお店は、アミューズメントとしても価値が高いし下心を隠すのにも一役買ってくれる。●２軒目もあたりを付けておく。１軒目に居る時に、トイレとかのタイミングを使って２件目の予約を入れる。２軒目は美味しいお酒のお店とかが良い。飲めない子だった場合もフルーツのノンアルコールカクテルとか出してくれるバーとか使える。●「美味しい飯屋→雰囲気の良い呑み屋」でワンセット１回のデートは２軒でワンセットが基本。18時～21時ごろまでが1軒目。21時～23時ごろまでが2軒目。お店を変えると話題が増えるし1軒目よりも近い距離感のお店がチョイスできるようになる。●１回のデートで全て決めようと思わない。美味しいご飯デートは何回も繰り返すことで、ようやく相手に「この人と一緒のご飯美味しいし、楽しい」と思わせることができる。初回のデートで舞い上がって告白とかはしたらダメよ。●デート中に次回のご飯をとりつける相手が美味しいご飯に感動してくれていたらその気持ちをそのままに、次回のデートをとりつけよう。「ここ好きなんだったら、◯◯も超オススメだから今度一緒に行こうよ」みたいな話は有効。ふぅ。たくさん書いて疲れた！！けど、全部実践済みのノウハウなので試してみてください。なんか質問あったら答えるよ。(追記）-----------たくさん見ていただきありがとうございました。ご質問いただいたものを少し解説。Q)2軒目の予約いきなり取って感じ悪くない？A)仰るとおり勝手に予約して、強引に連れてったりしちゃダメです。お店に電話して入れる事を確認したら、「この近くに美味しい◯◯飲める店あるけど、まだ時間大丈夫なら少しだけどう？」みたいに提案するイメージ。それでダメなら無理に押したりしないで、さらっと引いてください。予約した店は彼女を帰した後にこっそりキャンセルしておきましょう。Q)こんなんするの面倒くさい。A)素敵な女性と楽しいご飯の時間を過ごすのに、ちゃんと準備するの大事だと思うんですよね。たかだか1回の下見と予約電話するだけの作業。相手が「美味しい！」って喜んでくれる顔を想像できればロケハンも苦じゃないと思うんですけどね。Q)成約ってなに？ホテルは？セックスは？A)まあ成約というのは、お付き合いできることを想定しました。速攻でホテル行ける人は、今回の記事の読者として想定してません。Q)お前モテないだろ？A)ぶっちゃけ普通です。でも10代20代と比べるとずいぶん良くなりました。30過ぎてから彼女も出来たし、2人で飲みに行く女友達も何人もできたので書いてみました。学生時代からセックスに困ったことのない人は絡まないでくださいｗQ)そもそも飯の時に何を会話していいかわからない。A)自分も「雑談」苦手です。笑いとるのも下手だし。でも会話が苦手な人ほど美味しいご飯屋さんを使って欲しい。美味しいお寿司屋さんとかで、一緒においしいもの食べるだけで凄く印象良くなるので、会話の下手さをフォローしてくれますよ。",
    "bookmark_count": "1064",
    "category": "暮らし"
  }
]