[
  {
    "masuda_id": "20161205224227",
    "title": "キュレーションメディア　崩壊してるが　いろいろみんな間違ってるので指摘しておく ",
    "content": "キューレーションメディアの中の人です　大手で編集してます！さて、キュレーションメディアがDeNAのWelq問題で崩壊しまくってるが、記事がいろいろといかんせん間違っているので指摘しておきたいどうしても間違いを指摘しておきたい間違い１　キューレーションメディアの記事は「編集部名義の記事」「ユーザーの自由投稿記事」「外部ライターの執筆記事」「スポンサー作成記事」の４種類で構成これは嘘だ。「外部ライターの執筆記事」「スポンサー作成記事」の２種類しか無い。９９．９９９％は社内でライターが著作権違反するように巧妙に誘導して書かせている「外部ライターの執筆記事」だ。間違い２　記事の執筆方法を上層部は認識していないこれも嘘。社内ではみんな知っている。特にプロダクトオーナーはそれとわかってやってる。にやにやしながら許可とって無いよ全部w　なんて談笑しているような奴らだ。これは組織ぐるみの著作権侵害の隠蔽と推奨犯罪なんだよ。著作権侵害の訴訟コストが高い事をわかっててユーザーが訴訟しない事を見越し、それを利用して記事を配信しているんだ間違い３　検索上位にあがってくるのかは、キーワードが入っているからちがうんだなあこれが。被リンクなんだよ。もっと言えば金なのさ。間接的に結局Googleが問題にしている被リンクを買っているんだな。膨大なお金を出して。つまりはソーシャルメディアに、広告費でごり押しして(まともな記事を押し出して)大量の記事をユーザーに送り出してシェアする確率を高めてるんだな。Facebookのいいねもフォロワーも、全部買ったもの。露出が高まれば、いいねやツイートやブクマやブログに取り上げられて被リンク（流入の入り口）が増えるから上に上がってくる訳だ。つまり被リンクを買うという事を形を変えてやっているにすぎないんだな間違い４　広告収益が欲しいからやっているこれも間違い。キュレーションのパクリ記事で広告収益が、サイトの記事執筆依頼費用や、スタッフのコスト、Facebookやツイッターやはてぶの広告費を超える事はまず無い。特に大手がやってるこの種のサイトは人がくれば来る程お金が掛かるようなメディアでまず収益事業なんて物ではないってこと。ならなんでやるのか？　これは企画した奴が出世するからだ。一瞬にして何百万PVも稼ぐサイトを特定の手順を踏むと簡単に創れて、魔法のようだと驚かれるから、出世するんだ。無断借用されたクリエイターの作品が蹂躙されていることも誰も気にしない。これは巨大なPV詐欺なんだ。パクリキュレーションメディアのアクセスが黒字に結びつく事なんてまず無い。はっきり言うが大手がやってるキュレーションメディアは巨額の赤字部門だ。会社にとってみれば、赤字を垂れ流す上に法務リスクもどんどん増える　クズ部門なんだが、上層部のおやじどもが巨大なPVに何かしら期待してしまうって構図だ以上追記：誤字脱字すいませんね。面白いからそのままにしようかと思ったが、記事の信憑性に疑問符が付くと嫌なので直しました",
    "bookmark_count": "373",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171224154851",
    "title": "クリスマスイブは骨壺と一緒に酒を飲む ",
    "content": "田舎から某帝大に合格し、東京に出て4年。一旦は東京の会社で勤めていた。給料はとても高かったし、福利厚生も文句なしの超大企業。しかし残業三昧だった。残業代は出るとはいえ、何年も働いていると身体が疲れてきた。人間関係は希薄で、家と会社の往復の日々。遊ぶところには事欠かなかったし、東京は何事も最先端だったので楽しい部分もあった。このまま東京に住み続けるのかな、と思っていた俺が田舎に帰った理由は笑ってくれてもいいが、家の犬だった。大学に行くまで毎日散歩していて一緒に寝ていた俺の愛犬が、年を取り、もうよぼよぼになってあまり長くないと親から電話があったのだ。次の休みで飛行機に飛び乗り帰ってくると、足がおぼつかない老犬がよろよろと迎えに出てきた。けなげにしっぽをぱたぱたと振っていた。母親が、いつもはずっと寝てるのに、迎えに出てくるなんて、と驚いていた。なぜだか、年甲斐もなく泣きまくってしまった。人はバカだと言ったよ。年老いた両親のためならともかく、飼っていた犬のために会社を辞めるのか、と。そうだね、自分でもそう思う。でも、このまま東京で働いて、何年か後に「死んだよ」と聞かされたら絶対に後悔すると思ったのだ。引き継ぎを済ませ、東京の大企業を辞め、地元に帰ってきた。ほとんど動かない身体の犬と、ずっと一緒にいた。後ろ足が立たない犬のために自作で車椅子を作り、一緒に毎日散歩した。大好きだった海にもよく連れて行った。俺の勉強で得た知識なんて、老いる犬には、何の役にも立たなかった。寝るときも側にいた。何度も夜泣きで起こされて、その度に犬を抱えて、外を歩いた。自分でも、どうしてこんなにかいがいしく世話をするのだろうと思った。理由はと言われると、やっぱりかわいかったから。大好きだったから。としか言えない。介護生活は二年続いて、俺の腕の中で愛犬は死んだ。その後、一年間ぼーっとしていた。本当にぼーっとしていた。引きこもって、ひたすらゲームをしていた。朝昼晩の食事はなぜか家族の分も作っていた。料理は好きだった。介護含め、トータル三年、ニートを実家で続けた。親は何も言わなかった。愛犬が死んで一年して、仕事を探した。中小企業に雇ってもらえた。なんでこんな学歴の人間がうちを受けたの、どうせすぐに辞めるんでしょ？なんて言われた。会社に同じ帝大卒の人がいて、気があった。彼も同じように言われているらしい。二人で「給料よりも、大切な物があるんだよな」と話した。今の会社は給料はそこそこだが、残業もないし、社内が殺伐としていない。東京にいるときより幸せになっていると思う。欲しいのは給料ではなくて、心の安定だった。犬のことがなければ、今の状態はなかったのだから不思議な物だ。数年前のクリスマスイブ、ケーキに一口も口をつけることもなく、亡骸を抱えて家族で泣いていた。あれから、イブは俺たち家族には命日だ。「今の俺の幸せは、おまえのおかげかなあ」と言いながら、今年も骨壺と一緒に酒を飲んでいる。",
    "bookmark_count": "373",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "372",
    "category": "世の中"
  },
  {
    "masuda_id": "20190308173526",
    "title": "秋葉原電気街を風俗街と勘違いしている方への説明",
    "content": "秋葉原電気街を風俗街と勘違いしている方への説明近年（と言っても10数年前くらいからになるが）秋葉原にはメイドカフェなどの萌産業の店舗が増えてきている。一方で従来の電子部品や家電、オーディオ、パソコン、ビデオゲームなどを取り扱う店舗は減る傾向にある。そのためか、秋葉原のことをよく知らずに「秋葉原は風俗街になってしまった」とか「もう昔の秋葉原のような店舗は無い」など間違った知識で秋葉原を表現する者が後を絶たない。そんな勘違いした方が秋葉原に来て歩くのは中央通りと１本裏に入った程度だろ？お前らダンゴムシ探すときに新宿駅前で探すのかよ。ダンゴムシはジメジメした石の下にいるんだよ！秋葉原の昔ながらの店はジメジメした裏通りだったりラジオセンターやラジオデパートのようなところにブワァーっとたくさんあるんだよ！秋葉原の萌産業の店舗は100店舗ほどあるという。それでは従来の電子部品やら家電やらパソコンやらの店舗はどれくらいあるのか一覧を作ってみた。個人が作った一覧なので間違いや閉店していたり漏れもあるだろうがまあ誤差程度だろう。追記 いくつか店舗を追加(170店舗超になりました)過激な表現を改めました表記法を使用するようにしました各種定義についてすべて個人的に考えているだけの独自の定義です。秋葉原の定義については、外神田1〜6丁目＋その周辺を秋葉原としている。電気街中央通りからみて、北は蔵前橋通り＋50mくらいまで、西は昌平橋通りくらいまで、東は昭和通りくらいまで、南は神田川くらいまで。北についてはaitendoと遊舎工房を入れたかったので少し範囲を広げました。一般的に「秋葉原」と言われる範囲と一緒だと思う。店舗については、一般消費者が購入できる店舗をリストアップしました。主に自分の目で確認したのが多いですが、ストリートビューや店舗公式Webサイトなども参考にしています。表のジャンルは大雑把なジャンルである。電：　電気、電子パーツ、工具、組立キット、工作周辺機器など（無線も含む）パ：　パソコン、スマートフォン、パソコン周辺機器、サプライなど（新品・中古・レトロ・ジャンクすべて含む）ゲ：　ビデオゲーム機、ゲームソフト、アーケード基板類（新品・中古・レトロ・ジャンクすべて含む）家：　家電など店名ジャンルaitendo電　　　akiba LEDピカリ館電　　　ITプラザ電パゲ　アールガーデン　パ　　愛三電機電　　　秋月電子通商電　　　あきばお～零　パ　　あきばお～弐號店　パ　　あきばお～こく（参號店）　パ　　あきばお～こく（四號店）　パ　　あきばお～伍號店　パ　　あきばお～禄號店　パ　　あきばお～七號店　パ　　あきばお～八號店　パ　　秋葉館　パ　　アキバ特区　パ　　あぼ電機電　　　アルタクラッセ電　　　秋葉原エルモア　パ　家秋葉原エレクトリックパーツ　パ　　秋葉原最終処分場　パゲ　赤城商会電　　　IN･PuLse電　　　イオシス アキバ中央通店　パ　　イオシス アキバ中央通ヨコ店　パ　　イオシス アキバ路地裏店　パ　　イオシス アキバ路地オモテ店　パ　　稲電機電　　　池之谷ラジオ電　　　エスエス無線電　　　エディオンAKIBA　パ　家オノデン本館　パ　家オヤイデ電気電　　　奥澤電　　　家電のケンちゃん＠秋葉原東京ラジオデパート店電パゲ　海神無線電　　　春日無線電　　　門田無線電　　　門田無線電機電　　　キョードー真空管店電　　　菊地無線電機電　　　九州電気電　　　KVClab　　ゲ　ゲオGAMES アキバ店　　ゲ　ゲオmobile アキバ店　パ　　コイズミ無線電　　　コンピュエース　パ　　光東電気電　　　光南電気電　　　小沼電気電　　　小林電機商会電　　　坂口電熱電　　　サン・エレクトロ電　　　サンエイ電機電　　　サンコウ電子電　　　サンコーレアモノショップ秋葉原総本店　パ　　サンコーレアモノショップ2号店　パ　　サンライズ電　　　サンライズラボ１号店電　　　サンライズラボ２号店電　　　桜屋電機2F店電　　　三栄電波電　　　三善無線電　　　斉藤電気商会電　　　CCコネクト　パ　　G-NET　パ　　G-Tune:Garage 秋葉原店　パ　　ジーフロント　　ゲ　シオヤ無線電機商会電　　　じゃんぱら D-Style秋葉原店　パ　　じゃんぱら 秋葉原本店　パ　　じゃんぱら 秋葉原2号店　パ　　じゃんぱら 秋葉原3号店　パ　　じゃんぱら 秋葉原4号店　パ　　じゃんぱら 秋葉原5号店　パ　　ショップインバース 秋葉原1号店　パ　　ショップインバース 秋葉原2号店　パ　　塩田電線電　　　湘南通商　パ　　神保商会電パ　　島山無線電　　　スーパーポテト 秋葉原店　　ゲ　駿河屋秋葉原店ゲーム館　　ゲ　セイコーＳＨＯＰ電　　　ゼネラルトランス販売電　　　セルスタR1号店　パ　　瀬田無線電　　　清進商会電　　　千石電商 秋葉原本店電　　　千石電商 秋葉原２号店電　　　千石電商 ラジオデパート店電　　　ソフマップ1　パゲ　ソフマップ2　パ　　ソフマップ3　パ　　ソフマップ4　　ゲ　ソフマップ5　パ　　タカヒロ電子電　　　つかさ無線１号店電　　　つかさ無線２号店電　　　つかさ無線３号店電　　　つかさ無線４号店電　　　ツクモ DOS/Vパソコン館　パ　　ツクモ eX.　パ　　ツクモ パソコン本店　パ　　ツクモ パソコン本店Ⅱ　パ　　ツクモ パソコン本店Ⅲ　パ　　ツクモ 12号店　パ　　TL-EXCHANGE SERVICE電　　　テクノハウス東映　パ　　Tokkaバザール　パ　　TOKYO　PC　パ　　東洋計測器本店電　　　ドスパラGALLERIA Lounge　パ　　ドスパラ秋葉原別館　パ　　ドスパラ秋葉原本店　パ　　トモカ電気電　　　トモカ電気　プロショップ電　　　トモカ電気第3営業所電　　　トレーダー 本店　　ゲ　東映ランド　パ　　東映無線 ラジオデパート店電　　　東栄変成器電　　　東邦無線電　　　東洋計測器１号店電　　　東洋計測器３号店電　　　西川電子部品電　　　パーツランド電　　　ハードオフ秋葉原店　パゲ　パソコンショップark!　パ　　パソコン工房 AKIBA STARTUP　パ　　パソコン工房 秋葉原 BUYMORE店　パ　　パソコン工房 秋葉原イイヤマストア　パ　　パレットタウン　パ　　浜田電機　パ　　BEEP＠秋葉原　パゲ　ビックカメラ　パゲ家PREMIUM STAGE　パ　　富士無線電機電　　　フレンズ　　ゲ　MakJapan　　ゲ　マイクロ・パワー研究所電　　　マックス(PC-MAX)　パ　　マルツ 秋葉原２号店電　　　マルツ 秋葉原本店電　　　まんだらけコンプレックス　　ゲ　万世書房電　　　万世商会　パ　　ヤマダ電機LABI秋葉原パソコン館　パ　　山一電気1号店電　　　山一電気2号店電　　　山長通商電　　　山本電機電　　　山本無線山長店電　　　山本無線ＣＱ１電　　　山本無線E-BOX店電　　　山本無線コトブキセンター店電　　　山本無線ラジオセンター店電　　　山本無線中央通り店電　　　山本無線電材店電　　　U&amp;JMac's　パ　　遊舎工房　パ　　UK-mobile　パ　　ヨドバシカメラ　パゲ家ラオックス秋葉原本店　パ　家らしんばん 新館　　ゲ　Re:custa　パ　　レトロげーむキャンプ　　ゲ　ロケットアマチュア無線本館電　　　ワイケー無線電　　　若松通商電　　　ヨドバシカメラ　パゲ家ラオックス秋葉原本店　パ　家らしんばん 新館　　ゲ　Re:custa　パ　　レトロげーむキャンプ　　ゲ　ロケットアマチュア無線本館電　　　ワイケー無線電　　　若松通商電　　　店名ジャンル170店舗超だ！これでも秋葉原を風俗街と言うか！この○○野郎！",
    "bookmark_count": "372",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181208094011",
    "title": "I'm sorry に該当する日本語がない。困る ",
    "content": "「ごめんなさい」の方ではなくて、無いから表現しにくいけどしいて言うのなら「ご愁傷様」の方。相手に共感して、残念だと思うという気持ちをあらゆる状況で一言で伝えられるフレーズね。ご愁傷様だと重すぎるしどうも葬式の時に使う言葉という印象が強すぎて使いにくい。もっとライトに使えて共感してる感のある言葉がいまいちピンと来ない。残念だったねかな？が近いと思うけど万能ではないし、なんかこちらがそれで会話を打ち止めする様な「わかった、残念だね。はいこの話題はこれで終わり」感がして冷たくかんじる。なので追加で何か言う必要がある（様に自分は感じる）。ブラジャーの紐が切れて困ってる人に対して第一声として「I'm sorry.」は使えるが、日本語だとそれは残念だね。だけだと「気持ちはわかったが、後は自分でやれよ」という感じが出るので「俺の貸そうか？」など追加で言う必要がある。さらに言うのならブラジャーの紐が切れた人に対し「それは残念だね」は不自然だ。そう考えると、意外に日本語でこのI'm sorryの様に使える表現はないのだ。",
    "bookmark_count": "372",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081031194514",
    "title": "「発表の場」としての個人サイトは絶滅する。 ",
    "content": "個人サイトについて前から自分が思っていたことについて書こうと思う。http://d.hatena.ne.jp/takhino/20081006/1223258393一ヶ月ほど前の記事。イラストを発表する個人サイトは減っていき、pixivのような巨大投稿サイトで発表するのが主流になっていくんじゃないだろうか、という帰結をしている。これは合っていると思う。というか、既にそうなっている。イラストだけじゃない。「表現の発表の場」としての個人サイトはだいぶ衰退している。それは目に見える繋がりをどんどん強化していったからだ。昔、表現をしたい人間が発表の場としてインターネットを選び、次々と個人サイトができていった。「ホームページ」とも言うように、みんなが個人の家を持ち、その家の中で作品を発表した。みんながみんな、点々と家を持ち発表をしていた。しかし、同じジャンルを志すもの同士、繋がりたいものである。それを助けていたのが「リンク集」や「登録型サーチエンジン」。同好の士、お互いの家は離れていたけど、どこに位置するかを示す地図があり、みんなそれを頼りに足を運んだ。仲間に入るためにみんな自分の家を地図に載せてもらった。でも、みんなどこかバラバラだった。数年前だけどかなり昔の話。もう戻ってこない遥かなる過去。今はもう誰も地図を取らないし、家に足を運ばなくなっている。地図を自分で取ってくるのは面倒だし、歩いて場所を探すのはかったるい。それ以上にもっともっと、繋がっていたい、一緒にいたいという願望が強くなっていった。そして、生まれたのが巨大な投稿サイトである。同じジャンルの表現者は皆、一つの大きな投稿サイトに集まりそこで発表するようになり、閲覧も投稿もコミュニケーションも何もかも一つのサイトで済ませるようになった。皆で同じ大きな家に住むようになった。同行の士が同じ場所に寝泊りし、作品を発表し、コミュニケーションをし、お互い刺激しあって切磋琢磨していく。家と家を移動する必要はなくなり、繋がりは濃密になる。何せ常に同じ場所にいるのだ。イラストならばpixiv。音楽ならmyspace。写真ならflickr動画ならyoutube。文章にだってテキスポがあるし、ゲームはちょっと思いつかないけどこれからできるか、或いは海外にあるでしょう。これはどんな状態か？そう、「トキワ荘」である。今や表現者はみんなデジタルなトキワ荘に住んでいるんだ。",
    "bookmark_count": "372",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110127225558",
    "title": "やらおん、やられやく分裂騒動・幕。 ",
    "content": "まだやってたの？→まだやってた。さすがにもう推理のドンデン返しはない、と思う。※この内容がどこまで正しいのか保証できません。細かい部分にはまだ誤りがある可能性はあります。どこまで信じるかはあなたの自由です。登場人物名前運営サイト説明やら管「やらおん」元「今日はやられやく」管理人、現「やらおん！」管理人。約2億5000万PVのサイトを乗っ取られる。萌通「萌通新聞」「キジダス」「今日もやられやく」「明日もやられやく」MMORPGのRMT詐欺に始まり、FX関連の情報商材販売などネット上で数多くの悪事を働いた男。星野ロミ「関係ないニュース」元「B速報」ホットココア社長日記の『2chまとめブログ立上げ』 で壮大に友達に惨敗したので反省点まとめ(◆)に登場するネカマのromi。ホットココア社の企画で非モテ日本代表（◆）としてメディア露出したこともある。簡単なまとめ萌通と星野ロミが著作権侵害の訴訟を盾にやら管を秋葉原のカフェに呼び出す。星野ロミとやら管の間で、「今日もやられやく」の管理権限を奪い、やら管を副管理人にする契約が結ばれる。星野ロミが裏切る。やら管に「やらおん！」を運営するよう促す。萌通はこれをアカウントハック、偽者だと非難。やら管は星野ロミとも縁を切る。萌通には契約を行使する法的根拠がないため、やら管は「やらおん！」更新に専念。「今日もやられやく」と「やらおん！」の人気が逆転した萌通は手に入れた個人情報を使い、腹いせにやら管に様々な嫌がらせを行う。「ネットのお話」の暴露で萌通の画策が明らかになる。萌通はそれを利用して星野ロミに責任を押し付けようとする。星野ロミが2chに降臨、逆に全責任を萌通に押し付けようとする。発端そもそもの発端は「キジダス」というサイトの画像をやら管が転載したことから始まります。「キジダス」管理人である萌通と副管理人の星野ロミはこのサイトの画像を使い、著作権法違反を盾にやら管を呼び出す計画を立てました。萌通は「キジダスの星野」を名乗りやら管に著作権侵害を訴えるメールを送ります。しかし当時その画像は多くの2chコピペブログに転載されていたこともあり、やら管は「なぜ自分のサイトだけに強気に出るのか？」と反発、それに対し萌通は警察を介してやら管に警告を送りました。最終的にやら管は削除に応じるのですが、萌通は「反省が足りない、画像を削除しても著作権法を侵害した事実までが消えるわけではない」として、「弁護士に相談した。訴訟が始まったら止めることはできない。和解を希望するのであればカフェに出て来い」と脅迫し、呼び出すことに成功します。契約やら管の元に仲介屋を名乗る「第三機関」から電話が入ります。和解のために保険証を持って指定の場所に来いと呼び出されました。そして秋葉原のカフェにて、萌通、星野ロミはやら管に対して、著作権侵害の告訴を取り下げることを条件にいくつかの契約を結ばせました。実はここで契約書にサインしたのはやら管と、星野ロミの二名で、萌通は立会人でした。以下がその契約書の文面の一部です。ここで起きた一切のことを口外しない。「今日はやられやく」を星野ロミに譲渡する。やら管は「今日はやられやく」の副管理人として記事を更新する。 副管理人をやめるときは1～2週間前までに主管理人に申し出る。勝手に更新を停止した場合違約金として500万円支払うこと。主管理人の許可なく閉鎖、移転を行わない。星野ロミからやら管への金銭を貸し出す。 1年間の賃借契約。要するに逃亡防止。法定金利でも額面によっては大金の利子を支払わなければならない。白紙。 後付で何でも書けます。要するに脅しです。すなわちやらおん・やられやくの間で起きた騒動とは分裂ではなく、その逆でした。主管理人が星野ロミに明け渡され、やら管は副管理人となり、二人管理人制になるはずだったのです。そしてここでリアルとネット上でのすり替えが起きます。実際に契約したのはやら管と星野ロミでしたが、ネット上においては萌通が「契約者・キジダス星野」を装い、やら管を言いなりにしました。リアルネット（設定）真実やら管やら管やら管やら管契約者星野ロミキジダス星野＝萌通星野ロミ立会人名前不明のチンピラ不明萌通なぜこのようなすり替えを行ったのかは不明です。いざとなった時に萌通は星野ロミを切り捨てる算段でいたのか、共犯関係を結ぶことで裏切れない状況を作ろうとしたのかもしれません。星野ロミも積極的に乗っ取りを画策した可能性もあります。裏切りこうして萌通による「今日もやられやく」乗っ取りは成功しました。しかしここで星野ロミが裏切ります。星野ロミは自身が真の契約者であることをやら管に暴露し、萌通の言いなりになる必要はないとしてサブブログ「やらおん！」を運営する妥協案を提示します。しかしすり替えの事実を知ったやら管は星野ロミとの連絡も絶ち、twitter「yarare_kanrinin」とToLoveるの記事を利用して「やらおん！」に読者を誘導します。「今日もやられやく」副管理人契約は契約者両者の合意の基で破られたとみられます。このため萌通にはこの二人の裏切りに対し、法的根拠を持つ対抗策を取れませんでした。twitter「yunakiti79」において「やらおん！はハッキングされた偽者である」という虚言で対抗したのはそれが原因です。実際にはやら管の持つ「yarare_kanrinin」は副管理人のものとして残されていたものです。やがて記事の質の差から「今日もやられやく」と「やらおん！」の差は広がり、「やらおん！」こそが本物であるとみなされました。警告結果として萌通は「今日のやられやく」奪取自体には成功しましたが、やら管を使役して記事を書かせて、アフィリエイト利益を得る計画は失敗に終わりました。それどころか裏切った星野ロミのものなのか「今日はやられやくは画像の著作権を盾に萌通に乗っ取られた」という噂が流れます。窮した萌通は、やら管を演じて2chに書き込みます。どこのブログかは言えないが、萌通にブログを乗っ取られた著作権侵害を理由に呼び出され、白紙を含めたいくつかの契約書にサインさせられた契約した場には契約者と、萌通とみられるチンピラ風貌の二人の男がいたそしてその書き込みを萌通自身のブログ「萌通新聞」、『今日もやられやく』分裂の真相(◆)にて取り上げ、「契約書は手元にある、民事訴訟は捏造の証拠でも毟り取ることができる」という警告を送ったのです。同時にこれは裏切った星野ロミに対するメッセージも兼ねているのだと思います。「あの現場にはお前もいただろう？」と「偽やら管」に喋らせたのです。姦計それだけでは萌通の怒りを収まらなかったのか、次なる手としてやら管トレント販売疑惑事件を掛けます。トレント販売疑惑を持つblogを作り、それをmixiやyahoo、twitterなどのアカウントを駆使してこれをやら管に連想させ、さらにそれらを架空の情報商材サイトに結びつけ、やら管の実名・実住所を晒し上げようとしたのです。実はこのトレント販売疑惑事件は、やら管が裏切ったために起こされたものではなく、仮に共同管理人のままだったとしても起きていた可能性が高いとみられています。最初から契約書を利用して「今日もやられやく」を奪ったあと、トレント販売疑惑をかけて追放。「今日もやられやく」を萌通で独占し、副管理人契約違反として違約金を毟り取る。ここまでが萌通の描いたシナリオだった可能性が高いとみられています。けれども「やらおん！」の立ち上げ、星野ロミの裏切りという想定外が続いたために、萌通は用意していたトレント販売疑惑事件を前倒し利用したのです。しかしこの計画変更が生んだ綻びが逆に萌通を追い込みます。mixiやtwitterなどのアカウントは「今日もやられやく」を奪い取るより以前に用意されたものでしたが、トドメとなる情報商材サイトはやら管の個人情報を得たのが直前だったために、出来たばかりだったのです。その矛盾が逆に過去から現在に至るまでの萌通の悪事(◆)を露呈させる結果となりました。暴露この自作自演騒動を見て、「明日もやられやく」のデザイン・タイトルロゴ加工を担当した「ネットのお話」がやられやく＆やらおん騒動の重要なネタバレするから注目してほしい。(◆)という記事を投稿、「今日もやられやく」乗っ取りがキジダス星野という人間によって引き起こされた騒動だと暴露します。ただし彼が本当に善意から暴露を行ったのか、ただのアクセス稼ぎだったのか、あるいは萌通とグルとなり星野ロミを追い詰めるのが真の目的だったのかは不明です。ともあれこの暴露によって一番衝撃を受けたのは実は星野ロミでした。やら管との真の契約者である星野ロミは、萌通と「ネットのお話」が結託し、乗っ取り事件の全責任を自分ひとりに背負わせようとしているのだと誤解します。2chの「偽やら管」を本物だと思っていた彼は2chに書き込みコンタクトを取ろうとします。乗っ取りの場に萌通と自分がいたのは事実先に契約を違反したのはやら管 これは先の「偽やら管」を本物だと思っていたため、\"やら管が「口外しない」という契約が破った\"という勘違いだとみられるやら管が連絡をこのままよこさず、萌通を訴えるなら俺もやら管を訴えるなど脅迫し連絡を取ろうと試みます。しかし実際に2chに書き込んでいたのは萌通であってやら管ではないので、この目論見は失敗します。それどころかその書き込みを逆に萌通に利用(◆)され、星野こそが事件の真犯人だと強弁されます。その後星野ロミは萌通に謝罪したものと思われます。それ以降、2chにおいて星野ロミは情報を提供しつつ「契約したのはやら管と萌通、自分は萌通に巻き込まれた被害者に過ぎない」というミスリードを仕込み続けました。根拠「ネットのお話」によってリークされた「今日もやられやく」が転載した画像（魚拓◆）が実在する。またその画像が「キジダス」にも実在(◆)する。現やられやく管理人twitter「yunakiti79」が取得された日は11月22日。 「ネットのお話」によってリークされたやら管と萌通・星野ロミの和解成立日も11月21日または22日で合致している。もし単純な内部分裂なら「やらおん！」ができる12月10日以前にtwitterアカウントを取っていた理由が分からなくなる。萌通が運営しているサイトのひとつだと考えられる「情報得ブログ」(◆)の中段メニュー「一行投稿ニュース」から「キジ☆ダスニュース一行投稿」に繋がる。11月ごろから萌通がチャットにおいて「今日もやられやくは今月中に潰れる」「今日のやられやくは乗っ取った」などと発言していた。（本人と断定できる材料はありません）ネットWatch板やニュース速報板に萌通のものと思われる（関西）や（catv?）の書き込みが多数見られる。（関西）は大阪OCN、（catv?）はiPhoneの3G回線で●を使って書き込んだと見られる。現やられやく管理人はiPhone所有者のため、この2ID使い分けは可能。 「やらおんは今後逮捕され巨額の賠償金を請求される」というコピペ連投を通報した結果、大阪OCNからの接続が判明する。(◆)この事件について書かれたスレが終了コピペ連投で埋められる。通報した結果八王子j-cnet（星野ロミのfusianasanと同一）からの接続だと判明。(◆)まとめ萌通サイドは管理権限譲渡は両者の合意形成の基行われた合法的なものだと主張しています。けれども、キジダスの画像で陥れる部分から計画性が見られる著作権侵害で訴訟をちらつかせて面会を実現させた（脅迫罪の要件を満たす）第三機関を使い恐怖を感じさせた賃借契約書や白紙の契約書にサインさせた（真っ当な合意と見なされる可能性は低い）などの理由で恐喝罪の要件を満たすと考えられています。またその後に起きたトレント販売疑惑事件は信用毀損罪・名誉毀損罪の要件を満たします。やら管:やら管がどのようなシナリオを立てているのかは現時点では分かりません。星野ロミとの接触を断った時点で弁護士と連絡しなんらかの法的手段に訴えようとしているものだと考えられます。「やらおん！」が復権した今となっては今更やら管に「今日はやられやく」を潰す理由もありませんが、賃借契約書や白紙契約書の存在がありますし、2億5000万PVを生み出した過去ログはやら管の著作物であるとみられ、それを取り戻す手立てなどはするのかもしれません。仮に賠償を求めた場合、ブログの資産価値がどの程度になるのか不明です。※もちろん2chコピペブログの内容がどこまでが転載でどこまでが引用とみなされるのか、引用が主で構成された記事が創作物とみなされるのかどうかという判断は分かれるところだと思います。また画像は大半が転載です。そういう意味でもこの事件が表沙汰になれば「2chコピペブログの資産価値がどう判断されるのか」という試金石になる興味深い事柄だと思います。萌通現在「今日もやられやく」の実権を掌握していますが、実際に契約し権利を持つのは星野ロミで、彼にはなんら行使できる法的根拠はないと見られています。仮に萌通が真の契約者だったとしても和解提案が真っ当なものだとみなされる可能性は低いです。ゆえに萌通は手に入れた個人情報を利用し誹謗中傷でやら管を潰そうとしました。また単純な管理人の分裂騒動であり、やらおんは実はプロのライターで「ゆなきち」との間で結んだ副管理人の委任契約を破ったため背任罪で訴えられるといったような根拠のない情報を吹き込もうとしています。星野ロミ萌通と共に共謀し「今日もやられやく」を奪い取りましたが、その後裏切りました。彼の望みは己の罪が裁かれないことです。やら管が裁判を起こしても、萌通が裁判を起こしても巻き込まれ、彼自身の罪（仮に「今日はやられやく」恐喝事件にに積極的に関与していないとしても、計画を知りながらそれを未然に防ぐ手立てをしなかった未必の故意は逃れられない）が露見します。そのためやら管が閉鎖し、萌通も潰れ共倒れになるか、隕石で人類が滅亡することを願っています。また現在は今までの発言が全て虚言であり、この事件には一切関係していないと態度を翻しています。最後に免責の為に萌通の言葉を借りておきます。この記事は特定個人を誹謗中傷するために書いたわけではありません。彼らが犯罪行為をしたかどうかは確定していない事をお伝えしておきマス。 より詳細なまとめなど過去情報・周辺情報を含めたwikiを作りました。http://wikiwiki.jp/yara_wars/こちらを参照してください。",
    "bookmark_count": "372",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181209214903",
    "title": "寒い時期のメイン飲料は何？ ",
    "content": "春夏秋は家で作った麦茶で良いけど冬はちょっとなって感じだし。冬はメインで何飲んでる？",
    "bookmark_count": "372",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190702213509",
    "title": "セーラームーンの「おしゃれ」 ",
    "content": "https://b.hatena.ne.jp/entry/s/twitter.com/koshian/status/1144789684687499264このツイートとブクマ読んでセーラームーンのこと思い出していた放映当時小学校低学年の女児だったのでリアルタイムで観ていて(漫画の方は後年思春期になってから読んで色々びっくりした)服のかわいさとか髪型やその他の表現のおしゃれさなんてまだ実生活ですらぼんやりとしかわからなくてそういうものに関する感情や感覚の言語化も全然できない頃だから「どこがおしゃれか」みたいなことはハッキリわかっていたわけではないけど子ども心にときめいたのはセーラー戦士の「足元」がキャラクターによってそれぞれ違っているところだったみんな学校が違うので制服が違うのは当たり前なんだけど、それよりももっと個性が出てるのが靴だった制服のカラーリングやデザインに合わせてみんな違うものを履いていて、どれもそのキャラクターの性格に合っているような気がした変身前の制服姿でもそうだし、変身後のコスチュームの足元の方がより顕著で今ちょっと検索してみたんだけどこの画像見てもらうとわかりやすいんだけどhttps://ic4-a.wowma.net/mis/gr/114/image.wowma.jp/5771881/ext_cabinet/ntc/perfectworld-tokyo/cabinet/hase001/koba2/1565-1000-561_1.jpgほんとにそれぞれ違いがあってでもそれぞれそのキャラクターの外見や性格にぴったりな靴が選ばれているな！と思っていたそこのところをとにかく女児の私は「めちゃくちゃおしゃれ！」だと思っていて「おしゃれ」ってつまり「それぞれ一人一人違う事」と「その人にぴったり合う事」なんだなあってセーラームーン見てすごく思ったの覚えているこの辺の女の子の心のくすぐり方というかそうそうそうなんだよな！ってところの表現が当時からしてもとてもよくできていたんじゃないかなって気がするとりわけレイちゃんの素足にハイ(ピン)ヒールとまこちゃんのきりっと結びあげた編み上げのショートブーツが好きでここで「かっこいい女の子」という姿に対する理想を思いっきり叩き込まれた気がするそんな二人の「かっこよさの質」が靴に象徴されるみたいに違ってるとこもすごく好きだったセーラーヴィーナスこと美奈子もハイヒールなんだけど、レイちゃんよりはちょっと甘さがあってそれで足首にストラップがあるんだなあと思わせるこの絶妙さが私の小さい女の子の心をすごく楽しませてくれていたと思うこういうの分析してみたり言語化してみたりはもう相当あとのことなんだけど、小さい子が目で見て一発でそのキャラクターのことがわかるようなアイコンとしてのコスチュームの表現なんかみるとやっぱりセーラームーンは「おしゃれ」なアニメーションだったんだなあと今更ながら思う7.4追記まこちゃんが好きな人がたくさんいるのがわかって嬉しい当時カードダスも流行っていてたくさんの女の子が集めていたけれどまこちゃん人気のない扱いで寂しく思っていました私はまこちゃんが出るとうわー当たりだ！と思っていた子供だったのですごく嬉しい　バラのピアスも本当にすてきだった両端が切れてない画像を貼って下さった方ありがとうございますほたるのブーツもこんなにかわいかったっけ！と思ってどきどきしましたあと「みんな学校が違う」はちょっと雑なまとめ方すぎたなって思いました、すみません＞そして、#KuTooと正反対の解放された感覚をも多くの女性に持たせたということか。＞KuTooが進んだらスポーツシューズとかになんのかね。/ カッコイイおしゃれとカッコよくない強制を、外から見た人が判断できるのかね。できるなら超能力者じゃね。今現在大人の私はどんな種類の靴であろうとそれらを選ぶことがどんな理由からであろうとその人自身が選んで望んでおしゃれに履く自由、またラクに履くことの自由と#KuTooの運動は全く相反しないと思っていますがこれはヒールもパンプスもまだ一度も履いたことのない小学生女子の頃の、個人的な楽しい鮮烈な気持ちの思い出話で、それだけですこれを土台に現在の本質ではない部分に焦点が絞られ二極化された闘争を仮託されることは本意ではありませんこれから先女性も男性も誰もが自分に似合うものを自由に、それぞれ全然違う人たちがそれぞれに楽しめますように",
    "bookmark_count": "372",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190119193202",
    "title": "女性向け風俗が流行らない理由が知りたい ",
    "content": "女性もパートナーとは試せないけど興味あるプレイとかあるんじゃないのかな金さえ出せば後腐れのない肉バイブを使える権利って女性にとっても相応に需要ありそうなのになそれにパートナーに恵まれないけど性交渉はしたいけど素人だと不安っていう女性にはプロの肉バイブの需要があると思うイケメンからおじさんからオタクまで各種品揃えが専門化した女性向け風俗店が立ち並ぶ風俗街って楽しそうじゃない？",
    "bookmark_count": "372",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140429212420",
    "title": "40歳を過ぎて過酷な労働環境にいた友人達がどんどん病院送りになって ",
    "content": "酔っ払いながら書くけど１人脳内出血で植物人間状態、奥さん逃げて要介護のそいつの両親どーしたんだろ。。。1人心筋梗塞、1人クモ膜下出血（子供生まれたばかりなのに）5人鬱でまともな生活送れていない1人自殺失敗で車椅子生活、2人自殺成功で病院からあの世この全てが始業時間～終電帰宅生活、デスマやらの経験者SEだけじゃなく仕事のストレス溜めまくってる人間ほど病気になってる月600時間残業で自殺したアニメーターの話題があったり残業代なくそう法案出てたり経団連の代表　労政審で暴言“過労死原因は加齢や生活習慣”http://www.jcp.or.jp/akahata/aik14/2014-04-23/2014042301_02_1.htmlこんな奴らいるけど若いやつは早めに逃げろよ、40過ぎるといきなり体にがたが来るぞ誰かが何とかしてくれるとか考えても駄目だぞ、日本人は誰も労働環境改善しようと団結したりしないからな俺は遅くに逃げて40歳過ぎ独身フリーター4/30　19：10　追記：600時間労働でしたスミマセンソース　http://www.itmedia.co.jp/news/articles/1404/28/news020.html腰やったとかで働けなくなった職人さん達とバイトしてて話をするけど彼らは明るい、違いは何なんだろう精神的なものが重い病気の引き金なんかな40過ぎて出世して賃金上がらず責任だけ重くなって下から突き上げ、上から叩かれが一番堪えると皆愚痴ってたしなぁ・・・",
    "bookmark_count": "372",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151210140512",
    "title": "軽減税率について、こそっと新聞が入るとかある人が言っていたけど… ",
    "content": "先日の ザ・ボイス そこまで言うか！というラジオ番組で評論家の宮崎哲弥がこんな事を言っていた実際にここで聞ける(15分辺りから)http://www.1242.com/program/voice/軽減税率の対象品目に加工品を含めるかという議論が続いているというニュースに対して宮崎「率直に申し上げますがこれは全部プロレスです　　　党税調と内閣が、あたかも何か3000億～8000億の綱引きで対立しているかのように見えますが　　　これはもう完全に国民の目をそらさせるためのプロレス、芝居　　　これを新聞の一面とかに書いている新聞社とかも全部グルです……　　　っというと陰謀論みたいに聞こえるでしょ、でもホントなの　　　だって言ってるでしょこの番組でずーっと、3週間か4週間前から　　　新聞、こそっと、いれられますから！　　　もう、これ決まっていることですから！　　　ですから、大手町の新聞社と竹橋の新聞社と信濃町の宗教団体が決めるわけです、これは聞き手「もうそれが目的というか、着地点は決まってると」宮崎「そうそうそうそう　　　で如何に経済的に軽減税率なるものが不合理なものであったとしても　　　もうこれは政治的に、実行されるんです」聞き手「4000億だ8000億だって言ってますけど新聞いれちゃったらまた更に……」宮崎「でも新聞は確か200億円程度だから、200億円か300億円程度だから……　　　ですから、なので、ごちゃごちゃ言ったってしょうがないといえば、しょうがないんですけれど……　　　要するに加工品ってなんで論点になっているかというと　　　ある人がね、誰とはいえませんけど、大きな池だと沈みやすいでしょ、と　　　つまり、生鮮食料品と新聞だけだと、あまりにも新聞が目立っちゃうじゃないですか」聞き手「4000億と200億だと、あれこの200億何！？ってことになりますよね」宮崎「みたいな感じになるでしょ　　　しかも生鮮食料品っていうのはなんとなくこう、確固たる領域なんだけど、そこになんで新聞がくっついてるのって話になるでしょ」　　　加工品まで広げてしまうとなんとなくこう認められるんじゃないかな、こそっと入れても……」聞き手「加工品までホントに全部含めると8000億どころか1兆2000億なんて話もあって、そうすると200億くらい、こうちょこっと置いとくか……」宮崎「みたいな感じに……なるわけ無いだろ！ホントに！！　　　絶対大問題になるぞ、これは！」聞き手「舐めるな国民を！と……」 宮崎「俺は新聞の終わりの始まりだと言っておくからな」 これを聞いて随分思い切ったことを言うなという印象だったここまで言い切るのだから何か確証があるのだろうけど正直な所、半信半疑ということで話の真実を確かめるため今日のニュースをチェックしてみることに各社が軽減税率について報道している　読売　http://www.yomiuri.co.jp/politics/20151210-OYT1T50057.html　http://headlines.yahoo.co.jp/hl?a=20151210-00050057-yom-pol新聞とは書いてないな…　朝日　http://www.asahi.com/articles/ASHD9747GHD9UTFK01B.html　http://www.asahi.com/articles/ASHD8725QHD8UTFK012.html書いてない…　毎日　http://mainichi.jp/articles/20151210/k00/00e/010/166000c　http://headlines.yahoo.co.jp/hl?a=20151210-00000003-mai-pol新聞のしの字もない…　日経　http://www.nikkei.com/article/DGXLASFS09H9R_Z01C15A2MM8000/　http://www.nikkei.com/article/DGXLASFS09HAY_Q5A211C1MM0000/どこにも新聞の文字なし…　産経　http://www.sankei.com/politics/news/151210/plt1512100019-n1.html　http://www.sankei.com/economy/news/151210/ecn1512100006-n1.html書いてないあ…宮崎哲弥の飛ばしか？　NHK　http://www3.nhk.or.jp/news/html/20151210/k10010336041000.htmlNHKも書いてない…　日テレニュース　http://www.news24.jp/articles/2015/12/10/04317011.htmlTV局のニュースにも書いてない…　FNNニュース　http://www.fnn-news.com/news/headlines/articles/CONN00310812.htmlフジテレビも書いてない…　テレ朝　http://news.tv-asahi.co.jp/news_politics/articles/000064105.htmlやっぱり新聞なんて書いてないな…　東京新聞　http://www.tokyo-np.co.jp/article/economics/list/201512/CK2015121002000124.html大手新聞社以外もチェックしてみるが書いてない　神戸新聞　https://www.kobe-np.co.jp/news/zenkoku/compact/201512/0008635759.shtml書いてないよ　北海道新聞　http://dd.hokkaido-np.co.jp/news/politics/politics/1-0211543.html　佐賀新聞　http://www.saga-s.co.jp/news/saga/10101/258414　中国新聞　https://www.chugoku-np.co.jp/local/news/article.php?comment_id=206233&comment_sub_id=0&category_id=256やっぱり地方新聞にも書いてない、おいおい宮崎哲弥……そして最後にTBS　http://news.tbs.co.jp/newseye/tbs_newseye2655217.htmlん！？＞消費税の軽減税率をめぐり、自民党と公明党は、再来年の１０％への増税当初から＞加工食品の全般と新聞の一部を軽減税率の対象にする方向で最終調整に入りました。＞必要となる財源は１兆円規模の方向です。んん！？「新聞の一部」？？なんだこれ！！！新聞！？入ってるじゃん！！！しかもめっちゃこそっと……ということでこのニュースを報じてるのはTBSだけなんだけど日本テレビ→読売新聞フジテレビ→産経新聞テレビ朝日→朝日新聞に対してTBSってキー局で唯一大手新聞社との関連が薄いんですよねなんだこれ！？※追記軽減税率の話とはまったく関係ないのですが話の発端である宮崎哲弥さんが呉智英さんと共に新刊を出すそうです『知的唯仏論―マンガから知の最前線まで――ブッダの思想を現代に問う―』(新潮社)http://www.shinchosha.co.jp/book/120321/本文中で疑ったり呼び捨てにしたりしてすみません、色々な感謝の意味も込めて宣伝しておきます",
    "bookmark_count": "372",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170906222452",
    "title": "VOCALOIDは人間ボーカルの代替にはなれなかったな ",
    "content": "１０年前、この世界に大革命が起きたと思った。多分、音楽や電子技術にちゃんと詳しい人達は、大革命は起きてなくて小さな革命が起きただけだと既に気づいていたのだろう。自分がそれに気づくのには凄い長い時間がかかった。具体的に言えば、１０周年という言葉を聞いてようやく気づいた。電子音声は人間の代わりになるにはまだ時間がかかりすぎるのだと。１０年の間DTMをやり込みボカロを弄り続けた人間を持ってしても、VOCALOIDが歌っている歌はVOCALOIDが歌っているのだと一瞬で分かる曲だらけのままだと言う現実にようやく気づいた。初音ミクが出たばかりの頃、自分は初音ミクが人間の代わりになる日がすぐに来ると信じていた。そうはならなかった。これから先そういう時代が来るのかも知れないが、１０年ではそうはならなかった。２０００７年、初音ミクの代表曲といえばみくみくにしてあげる♪だった頃、DTM作曲者とヤマハの技術が発達していけばきっと２０１０年頃には人間そっくりの声になるんだと信じていた信じ切っていた。そしてその年の１２月にメルトが産まれた。ああやっぱり、いつかきっと人間のボーカリストの存在意義すら問われる時代が来る、そしてそれはもうすぐそこなんだ。そう信じられた。でもそうはならなかったんだ。ペースが少し遅いだけで、もうすぐと鬱然そうなると思い込んだまま、気づけば１０周年を迎えた。初音ミクは人間のボーカリストに引けを取らないポジションに立っている。でもそれは電子音声というジャンルの頂点としてだ。人間の代わりじゃない、人間には代わりができない特別なポジションにいるけど、人間の立場を奪ったりはしない。お互いに程よい関係であり、とても幸せな状態なのかも知れない。だけど、それは、俺が見たかった近未来じゃないんだ。そうか……無理だったのか……３年ぐらいでどうにかなると思っていたけど１０年でも無理だったのか……。楽しい気持ちで感慨に浸る人達が大勢いる中、自分の胸に最も強く響くのはその失望感だった。２００７年、最初の年、あの時確かに来を感じた、まだまだずっと先にあると思ったものがグっと近くに来たと思った。凄く、遠い未来が、いつの間にかすぐそこまで来ているんだと信じていた。でも実際は少しだけの未来だった。ほんの少しの近未来が、もともとそうだったペースでやってきただけだった。勝手に遠い未来が来たと信じただけだから、裏切られたなんて女々しいことは言わない。むしろ、信じさせてくれたことに感謝している。小さな未来自体も楽しい思い出として残ってる。でもな。その小さな未来の中に大きな未来を見れていたあの頃の気持ちが、本当に強すぎてな、小さな未来に満足するしかないと悟った事が、少しだけど凄く寂しいんだ。",
    "bookmark_count": "372",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191105004911",
    "title": "某カセット・レコード専門店で怒られた増田です。anond:20191104195708",
    "content": "店主、と思わしき人から反論が来ていて驚いた。多分本物だとは思うが・・・明日から仕事なんで、時間がなく、あまり丁寧には書けないかもしれないけれど、とりあえず言うべき事は言っておく。まず大事な事として、自分は@luciferalphaさんではない。この方は完全にとばっちりを受けていて、おまけに不特定多数から人格攻撃も受けていて、めちゃ可哀想だ。どうかそのような発言を彼に浴びせている人は、止めて欲しい。自分が名指ししたわけではないが、何か巻き込んでしまって、本当に申し訳無い。店主さんもマジでこの人だけには謝っておいた方がいい。ちなみに自分はもっと若い世代で、かつ、店内に居た時間も20分、行っても30分に満たないはずだし、注意に至ってから購入まで、3分と時間は経っていないと思うし、そんな1箇所に留まってメモり続けてもいない。自分が常識と思える範囲内で店内をゆるゆると回って、面白そうなもの見つけては、これどんなんだろ？と思い、検索して試聴はしていただけだ。釣りでなければ、多分その日に注意した完全な別人なのではと思う（釣りだとしたらまじ悪質）。まあそんな比較的若輩者な自分でもその場の慣習と言われれば、正すぐらいの柔軟さや常識はあるので、もし何か変なことやってたら注意して欲しい。ただ今の所、オンラインで購入出来るという事が解った今、店に行く理由は無くなっているけれど。（まあオンラインで売ってくれるかは解らないけれど）あと、店主さんには特定されるような書き方をしてしまった事を謝りたい。YouTubeで最近話題になってるカセット専門店とか書いたら、そりゃ絞られちゃうよね。店のスタンスを説明する良い機会になってくれているのならば、良いのかもしれないけれど・・・。改めて申し訳無い。あと、店のスタンスを読んだ上では、僕は残念ながらこの店のスタンスに共感が出来ないし、正直な所入りにくい店だなという印象だ。多分この関連の話でネットでの反応を見る限り、More Recordsのようにネットで聴かれる前提のお店の方が自分には合うのだろうから、実店舗ならそういう店に行こうと思う。とりあえず店主さん、色々こちらも迷惑かけてすまなかったけれど、@luciferalphaさんにだけはちゃんと謝るんだ。約束だぞ。追記:今日も時間が無いので、雑になるかもしれないが、ふつふつとこみ上げてくるものがあったので、書く。まず店主のエントリーの方だが、よくよく読み返してみると、会話の内容は「口頭でのやり取りは「この人物」の記述の通りです。言い方の違いは多少ありますが、内容自体に誤りはありません。」とあるので、間違いなく自分の事を指して言っているのだと思う。ただそれと同時に、間違いなく、自分の時間間隔が完全にイカれていない限り、在店時間1時間～1時間半は絶対にありえない。もっとも店主はウソを意図的に書いたとも思わない。多分仕事しながら一人の客でしかない自分をちらっ、ちらっ、見ていただけなので、自分の在店時間を正確に捉えられない事は多いに考えられる。そこまで他の客に迷惑になる行為には覚えが無い。もしかしたらリュックを背負いながら店内を歩いていたから、店内スペースからすれば、多少通路を通りにくくしてしまっていたかもしれない。また店主は「混み合っている店内」と表現していたが、自分の記憶では店内に居た客は、自分を含め5～6人だったはず。店内のスペースを考慮すれば、混み合っているとも混み合っていないとも言える。まあ客はそこそこいたという表現でいいだろう。そして自分は前述の通り、普通に店内を、「これはどんな音源なんだろ？」と思いながら、スマホで調べながら普通に回っていただけだ。多分、何も知らない第三者で、自分を集団で寄って集って集って叩きたい人々、店主の肩を持ちたい人々の中には、「お前はウソを言っている」「胡散臭い」「もっと迷惑な行為をしていたに違いない」「ああに違いない」「こうに違いない」などと、誹謗中傷するのだろう。何も見たわけではないのに。経験上、このような人々は、客観的事実を見せて、反証しない限り、その主張を曲げない傾向がある。そして自分はその客観的事実を示せるものを持っていない。あるとすれば店内に設置されているだろう防犯カメラか、或いはその周囲にいる中立的な立場の人間に証言だろう。防犯カメラに写っているのが自分だと特定されない事が保証されるのならば、いくらでもその防犯カメラの映像を見て欲しい所だ。それで自分がどれぐらい店にいたのか、どういう振る舞いをしていたのかがはっきり解るのだから（言っておくけれど、この発言は肖像権を捨てる意図の発言ではない）。以上の理由で自分そういう人達を説得し、見解を変える術を持たない。なので、すごく腹立たしい気分でありながらも、諦観する他ない。まだまだ言い足りないが、今日はここまでにする。",
    "bookmark_count": "372",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160913125820",
    "title": "豊洲市場　盛土問題についてよくわかる「技術会議」の話 ",
    "content": "なんかゆえあって資料あさって読んだからまとめとくわ。（追記したわー）いま来た人向けWebで誰でも見ることが出来る資料だと、「建物地下の盛土を止めた」とは判らない盛土せず、地下空間を活用する案が議論された資料はある→その案が破棄された資料もある全区画で盛土完了の報告資料はある「専門家会議」も「技術会議」も、公開されている資料を見る限りでは、建物地下については盛土前提だねーちょっと詳しいまとめ「専門家会議」は、「地下水管理と全面盛土が前提」は、本当。東京都も同認識。「技術会議」で「地下空間」が出てこないというのは、嘘。何度も出てくるし質疑も多い。「技術会議」で「地下空間」が了承されたというのは、嘘。第9回で、明示的に否定されている。(ただし費用対効果でNGだった)「埋め戻し・盛土」については、全区画で完了していると、東京都は説明している。「豊洲新市場予定地の土壌汚染対策工事に関する技術会議」の公開資料では、「建物地下に盛土無し」は、資料が無い。全然出てなくて「工事の都合で」なら、行き違いみたいな可能性も無くはないんだろうけど、「技術会議」で、「埋め戻しせずに地下空間を利用する」って案が出て、否定されてんだから工事の都合でもその案に近い形になってるのであれば、説明しとかないと問題になるだろ。最初に感想呼ばれた有識者は怒るだろうな。安全の責任取れねぇよコレ。現在のやり方が安全かどうか誰も確認してない事になってる。（結果的に安全だろうとは思うけど）流石に専門家会議とか技術会議開いといて、こりゃないだろ、と言う感じ。詳しい内容全てのソース全部引用しても良いけど、読まなかろ。ポイントだけ。案-5：市場建物と一体となった対策○ 汚染土壌は掘削処理を行う。ベンゼンとシアン化合物及び重金属を含む土壌は、洗浄処理を行う。また、ベンゼンのみを含む土壌は、既設の都域内加熱処理プラントを利用して、処理する。なお、洗浄処理プラントは仮設として、豊洲新市場予定地内または、その近傍地に設置する。○ 建物（青果棟、水産卸棟、水産仲卸棟）建設地については、汚染土壌の処理後、埋め戻し（A.P.+2.0m～A.P.+6.5m）は行わず、この部分の地下空間を利用する。http://www.shijou.metro.tokyo.jp/toyosu/pdf/pdf/gijutsu/siryo/6-5.pdf（委 員） 評価が高かった案-1～5 のうち、案-4 については、原位置微生物処理のため確実性に問題があり、案-5 については、土地の利用、機能、価値の問題が、経費に対して十分プレイバックされないので、事務局としてはこれらを除いた案-1,2,3 をまとめて、それぞれのよい部分を組み合わせて案をつくるということでよいか。（東京都） その通りである。第9回会議録 p3http://www.shijou.metro.tokyo.jp/toyosu/pdf/pdf/gijutsu/siryo/09kaigiroku.pdf（委 員） 今日審議された案が技術会議での結論であるとして決定する。同　第9回会議録 p8技術会議において、「地下空間の利用」は第6回に案５として提案されており、第9回に破棄されてる。○矢木座長 そうですか。わかりました。そうすると、今回の工事では２ｍよりも低いところは、汚染しているものはみんな掘り上げてきれいなものを入れている。それから、２ｍと４ｍは全部掘削して、きれいなものと入れ替えている。それからさらに、2.5ｍですかね、きれいな土を入れているということで、要するに、4.5ｍはきいれいなものが積んであると、こういうふうに考えてよろしいわけですね。○藤原課長 はい。第18回会議　p16http://www.shijou.metro.tokyo.jp/toyosu/pdf/pdf/gijutsu/siryo/18kaigiroku.pdf※報告資料において、５街区、６街区、７街区は、盛土完了しているとなっている。「p11 ３埋め戻し・盛土の完了確認」http://www.shijou.metro.tokyo.jp/toyosu/pdf/pdf/gijutsu/siryo/18-2.pdf第18回会議において、東京大学名誉教授の矢木座長から質問を受けて、東京都基盤整備担当課長の藤原課長が答えている。少なくとも、東京都の基盤整備担当課については、説明責任を果たさないとイカンじゃろ。「きれいなものを積んだとは答えた、答えたが、その後掘り出さないとは言っていない……！」とか通らんだろ。蛇足個人的には、都知事は良い落とし所見つけたんじゃないかな－憑物落としの手法なんだけど、一回「コレが元凶だ！」って「悪い部分」を一箇所に集めて、それを解決するの。建物地下の盛土無しについて安全性の確認とって、それ以外のところの盛土完了の確認とって、安全宣言出して終わり。過去の悪いところは引き継がずに叩いて、どーせやらにゃならん都知事の安全宣言は、自分のやったことに対して出す。「東京都の悪行」なのに「現行都知事の手柄」に出来そうなの、ホント喧嘩上手な感じだわー（現状築地のほうがよっぽど危険って煽り方してないのもポイント高い。事実と感情と擦り合わせてこその為政）追記んー、資料つまみ食いして読むのは俺もやるから良いけど、ポイントポイントは読まないとイカンぜよ。はてブにチョットだけフォローしとこう。説明資料だと、建物部分は盛土も砕石層も無いだろ！(ID略)○藤原課長（略）なお、左側の範囲を示す図で着色のない箇所は建築敷地などに相当する箇所でございまして、土壌汚染対策工事とは別に、別途施設建設などに合わせて液状化対策が行われております。第18回会議　p9 2行目http://www.shijou.metro.tokyo.jp/toyosu/pdf/pdf/gijutsu/siryo/18kaigiroku.pdf左側の範囲を示す図で着色のない箇所は、液状化対策でご説明したのと同様に建築敷地などに相当する箇所でございまして、土壌汚染対策とは別に、別途施設建設などに合わせて砕石層の設置が行われております。同 p9 17行目砕石層と液状化対策については、「建築敷地については別途施設建設などに合わせてやってます」と回答してる。地下水管理上限(A.P.+2.0m)に、砕石層(50cm)足して、盛土(A.P.+6.5m)するって話をして、完了してますって話で、「別途施設建築に合わせてやっているとは言ったが、全く違うやり方だ」は通らんじゃろ。（技術会議参加者が責を負うなら「東京都がやったと言っただけでは信用せず、データを見るべき」になるが……）A.P.+2.0m以降、建物は建物で別にやってっからって説明受けて、まさかノー盛土とは思うまい。なお、めんどくさいこと言うと、○後藤新市場建設調整担当部長また、一部どうしても場内の搬送車の置き場として地下を考えてございます。例えば雨水等を一時ためなくてはいけないということ、雨水利用も考えてございますので、そういった意味で、一部地下のピット等が出てくるということは想定してございます。専門家会議 第1回議事録 p23 23行目http://www.shijou.metro.tokyo.jp/toyosu/pdf/pdf/senmonkakaigi/01/1gijiroku.pdf地下にピットを作ること自体は想定されてたんだよね。この辺の発言踏まえた上で、建物建設地と建物建設地以外の両方で盛土してねって提言されてんだよね。地下空間だが、略図に書いてあるだろ！（ID略）『②「地下水管理システム」の概要』にある、『建物部（イメージ）』の下にあるグレーの長方形のことな。②「地下水管理システム」の概要※水質モニタリングを行うので、A.P.+1.8mよりも深いところにまで到達してる。地下水管理システムに関する説明資料　p4http://www.shijou.metro.tokyo.jp/toyosu/pdf/pdf/gijutsu/siryo/18-3.pdf地下水管理システム（浄化施設棟）については議事録でも触れてるけど、建物については下記の1行だけだよ。『建物部の下には地下水の排水を促していくための地下水排水対策としての砕石層をこういうような形で設けさせていただいております。』p18 23行目砕石層については触れてるけど、地下空間については触れてないね。うーん。「地下水管理システム（浄化施設棟）」の資料渡されて、概要図に「建物部（イメージ）」って書いてある建物の地下空間が描いてあったとして何の説明も無く、これでもって「技術会議では出ている！地下空間があるのは理解しているはずだ！」というのは、どうかな。（叙述トリックみたいな引っかけ問題としては面白いかもね。実は描いてあった！みたいな。説明する立場でそれはナメてんのか？）この流れで、「技術会議が悪い」みたいな報道とかは、ちょっと納得いかねーなー実際上は問題ないんじゃないの？（大勢のため略）豊洲市場の敷地って、元々は東京ガスのガス製造工場。東京ガス株式会社が、平成13年2月～平成19年3月で、地面から2メートル掘削して処理済みなのね。だから、土壌汚染対策法上は、東京ガス株式会社が土壌汚染調査＆処理したところで完了してる。あとは、「環境確保条例（都民の健康と安全を確保する環境に関する条例）」もあるけど、汚染土壌を、50cmの盛土 ＋ (10cmのコンクリ or 3cmのアスファルト)で覆え、でクリア済み。だから、「法令上は問題ない」って言われると「最初からそうじゃろ」って返しになる。ソレじゃ安心できねぇって都民のために、カネかけて二重三重に対策打つから安心してよ！って話が発端なので、「建築物は適切に立ててるから、技術会議の内容を無視しても問題ない」とか「専門家会議の提言は無視したけど、浄化が終わったから問題ない」とか「説明はしなかったが、書いてあるから読めば判ったはず」とか「そもそも盛土がいるって意見が変なのでは？」とか「専門家会議とか技術会議とかの妥当性は？」とかそーゆーのは、「万全な土壌汚染対策」として「専門家会議」をやって「技術会議」をやって、ちゃんとやります丁寧に説明しますって東京都の方針が全部吹っ飛ぶので、たぶん言わないんじゃないかな。雑感「安心・安全」みたいな漠然とした基準だと対策完了しようがないから、「専門家に聞いて、技術的にも可能なやり方で、コストも考えてやるよ」ってプロセス立ててで、そのプロセス通りにすすんでます、専門家のお墨付きもらってます、問題無いですって話を進めてきて、「実は専門家の提言とか現実的じゃなかったんで、建築物は独自にやりました。てへー」とか、そのひっくり返し方はダメだと思うなあ。",
    "bookmark_count": "372",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180313123649",
    "title": "「HOT」も読めないの！？！？",
    "content": "先日、セブンのコーヒーがリニューアルしてたので久しぶりに買ってみたんです。そしたらびっくりですよ！だって未だにコーヒーメーカーに「HOT」→「あたたかい」「ICE」→「つめたい」「REGULAR」→「ふつう」「LARGE」→「大きい」ってテプラ貼ってあるんですよ！！！いやいやいや、読めるでしょ！？！？だって中学生でも知ってる単語でしょ、こんなの！！なんでルビ振ってあるんです！？！？義務教育の敗北！？セブンのコーヒーの主な購買層ってサラリーマンだと思うんですが、サラリーマンがこんな単語も読めないってマジですか！？自分の職場がある丸の内のセブンのコーヒーメーカーにも貼ってあったし、家の近所のセブンのにも貼ってあったし、ネットで検索して出て来るやつにもやっぱり貼ってある！なぜなぜなぜ！？WHYJAPANESEPEOPLE！！",
    "bookmark_count": "372",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191113154851",
    "title": "はてなって”浅い”やつ多いよな ",
    "content": "お前、まだそんなところにいるの？　って感じはるか高みから見ればどいつもこいつも浅瀬でバシャバシャ飛び跳ねてる小魚にしか見えん雑魚がそうやってる間に俺はどこまでも先へ進んでしまう止まれないんだ時代が俺を押し続けるから歩みを止めさせてくれないんだだからさ、俺が久々にはてなを見ると幼稚園のお遊戯会見てる感じなんだよなでも分かるんだ園児は成長するが、はてなの烏合の衆はここで終わりなんだってこれ以上先はないんだって時代に置いていかれるんだって悲しくなるよなそんなところで終わりなんだお前達、そんなところで終わりなのかどうしてもひとこと言いたくなっちまった無駄なんだけどさじゃ、俺は先に行くぜお前たちのたどり着けない場所へ",
    "bookmark_count": "372",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160817121752",
    "title": "妻が幼稚化している ",
    "content": "幼稚な妻を持つ男の愚痴を聞いてくれ。妻はもともと見た目も中身もガキっぽかったが妊娠してから、それがますますひどい。1.俺がゲームをしているのに、かまってらしい欲しくしょっちゅうまとわりついてくる。集中出来ないし邪魔なので静かにして欲しい。仕事から帰ってきて、唯一楽しみにしている俺の自由時間だ。好きにさせて欲しい。2.果物とパンしか食べない。つわりが辛いらしく、偏食が酷い。3.これが一番イヤなのだが、添い寝を要求してくる。ガキじゃないんだから1人で寝てくれ。俺はゲームをしたい。そのくせ寝つきが悪く、いつまでもアイフォンを弄っているのにも腹がたつ。4.飲み会を制限する。飲み会の多い会社で、帰りはだいたい3時4時。12時までに帰って来いとうるさい。飲み会ぐらい好きにさせてくれよ、浮気してる訳じゃないんだから....子供が生まれるともっと大変だと周囲に言われるが、すでに結構大変だ。とりあえず妻が産休に入るのが怖い。もっとうっとおしくなりそうな気がする。辛い。追記ちなみにつわりが辛そうなので家事は全部俺が代わりにやってるからな。(掃除、洗濯、皿洗い、ゴミ捨て、買い出し。つまり全ての家事ってこと)ただ俺がそれをしても別にあなたの得にならないでしょ？ってことは協力できないってだけ。添い寝とか、会話とか、ハグとかしたってつわり軽くなんないでしょ？え？なるの？スイーツ 笑うーん、男性らしき人まで批判してるのが流石に理解不能。ID:nine009の意見はまぁ建設的だな。妻にはこのように理解を示しつつ成長を促してみるのが落とし所か。しかしみんな感情的で精神的に弱いなぁ。理性的に考えれば分かる。他人の手当てで病が治るなんていつの時代の話？俺はそんな事感じた事無いが。学校や仕事が辛いと思った事もないし、上司に精神的ケア(笑)を求めた事なんてマジで無い。そんなの要らなすぎる。物理的なサポートは勿論必要な時は求めるが。添い寝しろって簡単に言うけど8時とか9時にそれを言われるんだからな？無理だよ。そうしたところで意味があるとも思わないしね。妻は俺に惚れてるから、捨てられる心配は無いんでご心配なく。",
    "bookmark_count": "372",
    "category": "世の中"
  },
  {
    "masuda_id": "20150122022619",
    "title": "職場に好きな男の子がいる ",
    "content": "去年の6月、とつぜんそいつはやって来た。プロジェクトに人が足りなくて、上長が別のプロジェクトから連れて来た。はじめは普通のエンジニアの男の子だと思って、普通に仕様の説明をしたり、からかったりしていた。そいつはよく遅刻をし、大事なプレゼンの朝来なかったりした。その度に自分がLINEを打ったり電話で呼び出したりしていた。手のかかるどうしようもないやつだと思ってた。だが仕事は速かった。スキルも高かった。だから余裕ぶっこいてたんじゃないかと思う。プロジェクトが佳境に入って、よく2人で深夜まで残業したりした。ある夜、そいつがカレーを買いに行くって言うから、私の分もついでに買って来てくれるように頼んだ。そいつの買って来てくれたカレーを食べながら、とつぜん、そいつのことが好きだと気が付いた。それから本当に大変だった。何が大変かって、プロジェクトは佳境、毎日大量のバグが見つかり、連日深夜まで対応、休みも無い。仕事に集中しなきゃならないのに、そいつの事が気になって仕方が無い。たまにそいつが会社に来ないとき、LINEするのは私の役目。おかしい、この前までどうでもよかったのに、今日はLINEをするのが恥ずかしい。返事が来るのが嬉しい。へんなスタンプ使いやがって。いやちがう、これは仕事上の連絡だ。仕事に集中しなと、、、そう思いながら、とうとう製品は仮リリースに。ある日その製品をインストールするために、電車で1時間半くらいかけた事業所に行く事になった。準備をしていたら、なんと上長が、そいつとふたりで行けという。翌朝いつもよりうんと早起きして、電車に乗ってインストールに出かけた。事業所が空く時間まで、近所に何も無いところだったからマクドナルドを買って、2人で公園で食べた。休日より休日らしい休日出勤。寒い冬の、見知らぬ公園のベンチに2人。至福のひとときだった。作業後、何故か一緒にゲーセンにある子供用の砂場で遊んだり、同じくゲーセンにある占いの機械で遊んだ。カップルみたいだと私は思った。私だけがね。その翌月、偶然近所でそいつを見かけた。話しかけて、一緒に電車で帰った。家について、デートして欲しいとLINEを送った。勢いだった。答えはOKだった。1週間後、そいつとデートした。いつも毎日会社で顔を会わせていたやつなのに、その日は死ぬほど緊張した。朝から何も食べられなかった。彼と2人でカウンターでお寿司を食べた。夢みたいだった。ゆめみたいだった。翌週、上長から彼がプロジェクトを離れる事を聞かされた。家に帰って来て号泣した。次の日出社して来た彼の顔を見る事が出来なかった。何故こんなにも苦しいのだろう。死ぬ訳じゃないし、会社やめるわけでもないのに。でも、もう、朝あいつをLINEで呼び出す事も無い。あいつに仕様を説明することも、バグを指摘する事も、チケット切る事もない。あいつの修正箇所を、私がチェックすることもない。おはようございますって挨拶する事ももう無い。お先に失礼しますって言う事ももう無い。もうあいつにチケット切る事も無い。あいつ、いっつも私が切ったチケット放置しやがって。リリース前にバグチケット何十個も放置しやがって、それを一晩で片付けたりして、いっつもハラハラして、これどんな吊り橋効果だよ。ねえ、もう一度、あいつにチケット切らせてよ。今私は決めている事がある。今の製品の売上が目標額に達したら、あいつに好きだって言うんだ。でもあいつ多分会社の若い女の子の事が好きなんだぜ。いっつもミーティング中その子の隣の席に座って、ひざとひざがくっつきそうな位置を確保してる。くやしいぜ、さよなら、わたしのだいすきなひと。他のプロジェクト行っても元気でな。出来れば、一生、一緒に、なにか作って居たかった。一生一緒に作り続けたかった。あんたがいたから、私は辛い開発も笑顔で乗り切れたんだ。あんたがいたから、私は最後まで作りきれたんだ。男とか女とか、恋人とか同僚とか、そんなのどうでもいい。あんたと、作り続けたかった。ただそれだけ。",
    "bookmark_count": "372",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180618013333",
    "title": "修学旅行でのヘアアイロンの持込み ",
    "content": "なんかふと思い出したんだけどわざわざ友達に言う内容でもないし、でもちょっと聞いてほしかったのでかきます。長文書くのなんて読書感想文以来だから支離滅裂だけど良かったら読んでください。中学三年生の修学旅行でこっぴどく怒られた。理由はヘアアイロンの持ち込み。同室の子に見られてちくられた。私は酷い天パで、小学生のときそれはそれはいじられた。子どもならではの無邪気な言葉でも深く傷付いたし、耐えられなくて不登校になったことも、自分で髪の毛をうなじくらいまで切ったこともある。みんなは忘れていても、その瞬間の相手の顔も言葉も、私だけは鮮明に覚えている。ある時どうしても欲しいとねだって、誕生日、クリスマス、お正月分のプレゼントとしてちょっと高いヘアアイロンを買ってもらった。これは私にとっていわば革命で、思い通りにまっすぐになる感動で泣いてしまった。余談だけど天パのままの自分が写った卒アルや写真を見るのが耐えられなくて、まとめて箱に入れて神社で燃やしてもらった。修学旅行を迎える頃には既に縮毛矯正を2回、ストパーを6回していた。風呂のときはまっすぐになる(と聞いた)シャンプー、コンディショナー、トリートメントをし、温風と冷風を交互にしながら乾かし、髪が枕に擦れないよう座ったまま就寝。毎朝5時に起きて1時間かけて丁寧にブロー、その後も軽く1時間はヘアアイロンを使ってうねった髪を伸ばし、急いで支度して7時20分には家を出る生活をしていた。修学旅行まであと1ヶ月くらいになってから配られた修学旅行のしおりを見ると「ヘアアイロンの持込、使用は禁止」の文字があり絶望した。どうしようどうしようどうしよう。夜どれだけ気を使っても朝起きると大惨事、ヘアアイロンで伸ばさないと天パが目立ってしまう。私にとってそれは苦痛以外の何物でもなく、死んだほうがマシなのではと思うくらいだった。たった一文で修学旅行に行くのを本気で躊躇った。ちなみにキャンプのときはお風呂に入らなかったため、ケープでガチガチに固めたら3日間そのまま保つことができたので事なきを得た。ケープすごい。担任の説得、そして修学旅行の代金の積立を支払っていたのもあり、修学旅行には参加することになった。けれど頭にあったのは天パがバレてしまった時の屈辱だけだった。そして修学旅行1週間前、偶然クラスメイトの会話が聞こえてきた。内容は携帯を持っていくか否かだった。しばらく盗み聞き(？)していたが、満場一致で持っていくことになったらしい。携帯ももちろん禁止だったが、クラスメイトが当たり前のように持っていくと聞いた瞬間、私の中で何かが弾け、同級生がルールを破って携帯を持っていくのなら私もヘアアイロンを持っていこうと決意した。荷物検査はあったが生理用品や歯ブラシ、ハンドタオルなどを詰めたポーチに隠して入れた。生理用品が入っていたら遠慮して奥まで見られないだろうと考えたからだった。1日目の夜は民宿だった。体内時計を駆使していつも通り5時に起床。私はすぐに寝落ちてしまったが他のみんなは夜遅くまで起きていたらしく、5時の時点では全員爆睡していた。何故か布団をしまう押入れの中にコンセントがあったため、押入れの戸を閉め、埃っぽくむせそうになるなか必死に髪を伸ばし続けた。本当はブローもしたかったが音で周りを起こしてしまいそうだったのでやめた。実はドライヤーも禁止だったが、濡れたまま寝ては風邪をひいてしまうと民宿の方がこっそり貸してくれていた。一通り終えて腕時計を見ると7時前だった。9時にはホールのようなところに集合していないといけないので7時ぴったりにみんなを起こし、民宿の方の手作りの朝食(すごくおいしい)を食べてから各自準備をしてホールに向かった。2日目の夜はホテルだった。民宿とは班が違い、もっと少人数になる。疲れがあったこと、そして先生の独断で決まった班だったから仲良い子がいなかったことなどが重なりあまり会話もせずに就寝。朝起きたら5時半だった。ベッドの上のコンセントを使い、班の子達に見られないよう床に座り込み必死に伸ばし続けた。だが6時半になるかならないかのとき、ひとりが目覚めてしまった。何か(電源がついていることを示すライト)が光っていたのが不思議だったのかゆっくり近づいてきて、突然の事だったので隠すこともできず見られてしまった。終わったと思った。でもその子は何も言わず準備を始めたので心の底からほっとした。ヘアアイロンは元のポーチにしまった。だんだん他の子も起きはじめ、おはようと挨拶を交わして顔を洗いに行く。しばらくして生徒が起きているか見回っていた先生がドアを開けて入ってきた。するとヘアアイロンを見た子がよく通った声で「この子ヘアアイロン持ってるんですけど」と言った。頭が真っ白になった。奇しくもそれは携帯を持ち込んでいた子だった。朝食はホテルの大きなホールで学年全員でとった。だが見せしめのように入口に置かれた私のヘアアイロンが気になって気になって何も喉を通らなかった。それからは何も覚えていない。いつのまにか駅に着いていた。どうしたらいいか分からなくて立ちすくんでいると担任に呼ばれた。当たり前だが怒られた。声が大きい先生なので生徒に限らず通行人にも全部聞こえていたと思う。とてつもなく恥ずかしかった。正直持込みがバレたことより、ヘアアイロンを使わないといけない髪だということが知られてしまったことのほうが恥ずかしくてたまらなかった。親が迎えに来るまで20分くらい説教されたあと、ヘアアイロンは返された。帰りの車の中で泣いた。母親は私がどれだけ髪に執着しているか知っていたからか、乗った瞬間のおかえり以外は何も言わなかった。ルールを破った私が全面的に悪いって分かってたけど本当に本当にしんどかった。私はその後父に頼み込み、卒業してからするつもりだった引越しを夏休み中になるよう早めてもらった。卒アルを受け取らないようにするためだった。転校前の学校にも転校先の学校にもお願いをし、卒アルの個人写真には私が写らないようにしてもらった。(かなり経ってから友達が持っていた卒アルを見せてもらうと集合写真には多少入っていた。)すると業者さんが気を使ってくれたのか私専用の写真集を作ってくれた。私も写っていてがどれも小さく、どちらかというと友達の写真がメインだった。思い出の写真は1枚も残らないものだと思っていたので本当にありがたかった。転校先で友達はできなかったけど、高校はちゃんと通えてるし、卒アルを受け取らなかったのは正解だと思っている。また、中途半端なタイミングでの転校だったから内心ズタボロでいい高校には入れなかった。悪いことをしたので自分に返ってきたのかなと思っています。自業自得です。それと努力の甲斐あってか今はかなりまっすぐになっていますが、それでも気を抜くとすぐうねります。笑天パに限らずコンプレックスを持っている子、たくさんたくさんいると思います。コンプレックスは簡単には直せないし、本人の気持ち次第で短所になったり長所になったりするものだと思います。気にしないようにって言われても余計気にしちゃうとか、そういうのも痛いほど分かります。だけどこれは逃げなんかじゃないので、自分の納得のいくまで整形でも何でもして気持ちを和らげて、強く生きてくれると嬉しいです。いい話風に終わりたかったけど私のルール違反がいい話になるわけないのでここで終わります。脱字修正しました。長々と読んでくれた方ありがとうございました！",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180211204903",
    "title": "初対面の人と何を話せばいいの？ ",
    "content": "初対面の人とか、あまり親しくない人と会話ができない。10秒くらいの会話ならできるけど、すぐに何を話せばいいのかわからなくなって、話が止まってしまう。仲の良い友達と話すときはいくらでも話を続けられるのに、なぜ初対面の人とは話せないんだろう。みんなはどうやって話を続けているのか教えて欲しい。",
    "bookmark_count": "371",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130627013249",
    "title": "客引きの真実",
    "content": "最近、バンキシャで客引き特集が組まれたり、9月から新宿区の客引きに関する新しい条例が出されるということで、なにかと話題になる客引き。ということで、私の知っている範囲で客引きについて書こうと思います。・客引きとは？新宿や渋谷がわかりやすいですが、駅前にうじゃうじゃといる「居酒屋どうですか？」「居酒屋安くします」といっている人たちです。チェーン店は飽きたけど店を探すのがめんどくさい、または安くなるのかな？とおもってる人がついていくのでしょうか？・客引きの給料体系客引きに捕まったことのある方たちの中で、「お兄さんこれで、いくらもらえるの？」と聞いたことがある人もいると思います。彼らは概ね「僕、時給でやってるんですよ。」と答えると思います。大嘘つきです、客引きは基本的に嘘つきなのです、これについては後述します。基本的に給料は自分の売上（自分の連れてきたお客さんの払った金額）のパーセンテージです。一般的には平日は売上の15%〜20%、週末は売上の13%〜18%加えて深夜帯は何パーセントかのボーナスがあります。つまり、一日20人連れて行けば大体60000円の売上となり（一人あたり3000円使ったとして）平日だった場合給料は、9000円〜12000円くらいとなります。・客引きは嘘つき彼らは本当に嘘つきです。何も信用しないほうがいいです。よくあるウソはとして「うちめちゃくちゃ安いんで、金蔵（全品280円均一居酒屋）よりぜんぜん安いですよ。」→実はそんなことないです、飲み放題は安いかもしれませんが、フードがすごく高いです。　そして美味しくないことが多いです。加えて接客も良くないところが多く、もちろんサービス料として会計から10％上乗せするところが大半です。（これに関しては大手チェーンも当然のようにやっていますが…。）「ラストオーダー○○分前なんですけど△△分前にしますね。」→もともと△△分前です。「料理も○○円からやってるんで、高いわけじゃないんですよ。」→たしかに○○円からやっているが、それは枝豆などのスピード料理でそれ以外の鍋などがかなり割高。「週末なんで○○（大手チェーン）うまってますよ！」→事実かもしれませんが、彼らに確認する術は直接店に確認するしかなく、そんなことをやっているわけもなく…。「○○（大手チェーン）ですか？割引できますよ！」→これが一番悪質な嘘です。割引できるわけありません。彼らはこういったあと、トランシーバーもしくはケータイで店と連絡とってるふりをしますが、全くとっていません。　そして結局は○○はうまっているのでよければ、別の店舗で安くしますよと自分の店にご案内するというのが定番の流れ。・ぼったくりは存在するのか？→キャバクラ、風俗に関してはほとんどがぼったくりといって間違いないですが、居酒屋に関しては1部を除いてまずありません。　居酒屋でぼったくられたといっている人は1部の店にいってしまった人か、サービス料やお通しの確認をしていなかったり、自分が飲み放題メニュー外のメニューを頼んだかのいずれかでしょう。　もしくは、カラオケなどで、自動延長をした人たちでしょうか。・客引きについていくのは失敗なのか一概には言えません。たしかに中には客引きの店なのにもかかわらず、安い居酒屋も存在します。また、自分で、フードのメニューやお通しの値段などすべて確認した上で納得して入るなら問題ないでしょう。しかし、客引きをうまく使うこともできます。例えば、週末の飲み会で二次会をするとします。人数は10名超えの団体で、入れる店もピーク帯というのもあり、なかなかありません。入れたとしても週末の居酒屋なので、飲み放題ならフードを2品オーダーしなければならないことも当たり前のようにあります。そういう時に客引きに頼めば、2時間で1500円で飲み放題はもちろんお通しなしの、フードのオーダーなし、のようなプランを組むことができます。これは、二次会においてキャッチ以外の経路（ぐるなびなどの予約）で入ってくる客がほぼいないので、回転率が命の居酒屋では席をうめることが最重要なのでこのような値段で客をいれるのです。以上が私の知っている客引き事情です。",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130329190303",
    "title": "リアル教師だから分かる「教師に未成年に対する性犯罪が多い理由」 ",
    "content": "数日に一件くらいは「教師の性犯罪。とりわけ教え子を含む未成年者への性犯罪」のニュースを聞く。そういう理由もあるのだろう、ネットなどでは「教師は性犯罪者予備軍」のような扱いをされることもある。が、リアルに教師やってる増田からすると。「そりゃあ他の職業に比べたら、教師が未成年者に性犯罪することも多くなるだろう」と思う理由はいくつもある。その理由にはまともな理由もまともでない理由もある。だが実際、俺自身は教え子や未成年者相手に性犯罪行為をしたことはないが、「教え子に手を出す機会はごろごろ転がっている」し、「その後上手くやれば、発覚しないことは十分可能」だと思う。俺と同じ事に気がつく教師が何万人もいて、その中の何%かが一線を越えてしまえば、性犯罪者が大量に出来上がる。その中で隠すのに失敗したヤツが「教え子に手を出す性犯罪者」として報道されるわけだ。前置きが長くなった。理由を書こう。（※なお、俺が男である･男性教師→女子生徒の事件が多いという２つの理由から男→女を想定しているが、女教師→男子生徒や、希に見る同性愛系の事件でもほぼ通用するはずだ）１．接する機会の多さ　ネットを見ているとしばしば、女子中学生や女子高生は半ば空想上の存在扱いされていたりする。あるいはリアルに、教師ですと自己紹介して「小中高どれ？ 高校なんだ。共学？」とか言われた後、「毎日女子高生と話せるとか羨ましい」とか言われたりする。それくらい、教師以外の人にとって児童や生徒というのは接する機会の少ない物である（ということを最近ようやく理解した）。　で、考えてみよう。「犯罪をする対象はたいてい普段接する中から選ばれる」という犯罪一般に当てはまる話の中で、「1週間で10分も女子生徒と会話しない人」と、「一週間で何時間も女子生徒と会話する人」ではどちらが若い女の子に犯罪犯す割合が高くなるか。因果関係は明らかだよね。……と言いたいところだけど、原因は「それだけではない」。理由の一つではあるけど。２．教師としての権限　教員と生徒は対等ではない。大人と子どもだからとかそういう次元ではなく、教員は生徒に対して優位に立っている。何故ならば、教員には「生徒の成績を判定する権限･それにより生徒の進路を左右する権限」が与えられているからだ。そして、成績というのはテストの点だけで決まる物ではない。出席状況や提出物などの平常点も加味される。だがこの「平常点」は密室の中……どころか担当教員の脳内基準でつけられる物だったりする。おかしな点数をつけられた生徒が多かったり、あるいはテストだけなら成績「１」になる生徒に「５」をつけたら問題になるから、ほとんどの生徒に対しては本来の平常点の精神に則り、普段の言行から当たり障りの無い点をつける。だが、特定の生徒に少しだけ加減するだけなら、さじ加減次第では発覚しないことは十分可能だと思う。やったことはないけど。（話が多少脱線するが、桜宮高校の部活内体罰事件も、学校の部活という閉鎖空間の中で”部活のキャプテンを全うすれば大学に行ける”という「進路を左右する権限」を支配の道具に使った教員が起こした事件だと受け取っている）　が、読者はここで一度自分の学生時代を思い返し、「先生は僕の成績決める権力があるんだから言うこと聞いておこう」のように意識して教員に接していたかどうかを思い出して欲しい。みんなしてなかっただろうし、実際、そんなことを意識していない生徒が大多数である。というか、生徒がそれを分かってやりとり出来る相手だったらどれだけ楽だろうか（愚痴）。「平常点下げるぞ？」という脅しは、問題を起こすような生徒にはまず通用しないし、平常点を下げる方向に使うと保護者の抗議が来やすい。だがその逆……つまり、”普通に平常点をつけると赤点になるが、贔屓して平常点多めにつけて赤点脱出”のような使い方なら……問題にはなりにくい。そういう生徒に対して、有り体に言うなら『赤点脱出の代わりに体を提供する』ような取引を持ちかけ、本人が秘密を続ければ発覚しないことも可能である。平常点で行うとは限らない。その生徒にだけ問題を教えることも考えられる。そうやって、教師としての権限を使って、教え子に手を出すことが教師には可能になってくる。３．権限関係なく、教師だから分かること　２は教師としてを通り越して人としてアウトだが、教員としての権限を抜きに可能なこともたくさんある。大人が想像する以上に、生徒というのは未熟で、世界が狭い。その中で、生徒は多かれ少なかれ悩んでいる。悩みを保護者に･友人に･教員に相談したり、あるいは誰にも相談できず表に出さなかったり……生徒によって色々だろうが、『悩みの相談相手』に教員を選ぶ生徒は少なくない。そして、生徒の抱えている悩みの中には、大人ならばあっさり解決策が見つかるような物もあったりする。あるいは教科書の事例そのままレベルでありきたりに、承認欲求で悩んでいたりする子もいる。そして、生徒が教員に悩みを相談する場合、たいていは『教員ならば誰でも良い』わけではなく、生徒から見て”良い先生”である。といっても、生徒から見た良い先生と大人から見た良い先生はそれほど違うわけではない。あるいは完全な『相談』という形を取らなくとも、授業で少し空き時間が出たときや休み時間の雑談、授業中の私語……そういったものから教員は「生徒が何に悩んでいるか」が(生徒が思っている以上に)分かる人もいる。が、そうやって小さな糸口から生徒の悩みを把握できる先生というのはやはり『良い先生』なのだ。　……つまり。２とは逆に”生徒の悩みにも気づいてくれる、親切な先生･良い先生”であるとその分『教え子の攻略法も分かる』。恋愛で口説く攻略法ならばまだいいのだが、もはやそっちの攻略法どころではなく、『こうすれば騙して体の関係に持ち込めるんじゃないか』や『こいつなら性格的に、脅せば言うことを聞くだろう』というセキュリティホールを教員の前で丸出しにしている生徒すら想像以上に多い。とはいえたいていの場合、教員は攻略法が分かっても実行はしない。その理由の1/3は人間･大人･教師としての職業倫理からで、1/3は発覚したときのリスクと天秤にかけた上での判断で、1/3はそれをするほど教え子が魅力的ではないという、それだけの理由だ。隠蔽することに自信があれば、あるいはその理由を乗り越えさせるほど生徒が魅力的ならば……そうやって、教え子に手を出す教員が出てくるのだろう。え、増田？ 女子として可愛いと思う教え子はそれなりにいますよ。「教え子はそういう対象じゃない」とかは、本当は気付いているのに認めたくない羽瀬川小鷹みたいな人が言うセリフです。可愛いと思うたびに「手を出したら色々失うし、そもそも教師として、大人としてダメだろ」と心の中で言い聞かせてます。4/11追記今日書いた補遺は増田によるものです（本人確認）",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "371",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170424215427",
    "title": "電車で必死にスマホ見てる人達は何やってるの？ ",
    "content": "気になってるので調査してみた。★ニュース系38人オジサンとかはこれが多い。スポーツニュース見てる人の割合が多い気がした。ヤフーニュースとsmartnewsのアプリが多い印象。別の熟読してる訳ではなく流し読み的な感じ。★ツイッター　22人これもまた多い。若い人に多いね。驚くのがみんな結構裏アカ？的な複数アカウントを持ってるのね。12アカウント持ってる人とかいたけど使い分けられてるのかな。TLをボーッと眺めてる層と積極的にアカウント切り替えてつぶやきまくってる層が多いかな。一度複数アカウントを一気にフォローして同一人物かな？的な呟きしたらバッと顔上げてキョドってた。電車でツイッター見てる人は気をつけた方がいいよ。ネットのアカウントとリアルが繋がるってめんどくさいからね。意外にフォロワー10万人規模の有名人？みたいな人もいたけど実物見ると別にだな。★ライン　15人これもまた多い。歳は関係ないかな。汚いオジサンが意外に愛人っぽい人と絵文字やスタンプ駆使して会話してるの見ると世の中分からんもんだなって思う。てかそこらのおっさんって若いねーちゃんとすげーラインしてるから嫁は一度携帯見た方がいいぞｗ俗にいう未読スルーはすげー多い。若い人に多いかな。やっぱり既読のプレッシャーって有るんだなって感じた。★メルカリ8人これは若い女の人が多いな。主に服を見てる子が多かった。一度だけ中古の化粧品に値下げコメ売ってる美人がいたけどちょっと幻滅した。★自撮り　3人ずっと自撮りして取り直して納得したものをツイッターに上げてた。そんでツイッターに上がってる画像見てみると、すげーよく撮れててビビった。実物見ると全然たいした事無いのに写真だと絶世の美女に見えるんだよ。マジネットの闇だね。みんなも気をつけた方がいい。あいつらの自撮りテクマジ神。もっと調査したかったけど今日はこの辺で。",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140129084835",
    "title": "Webサイトに変なスクロール使うのをやめろ ",
    "content": "最近変なスクロールを使ってるサイトを見る。これとかhttp://www.apple.com/iphone-5s/これとかhttp://heteml.jp/他にも色々。Javascriptがなんか頑張ってんだろうけどさ、正直鬱陶しいよ。やけに重いし、使いづらいし。Chromeだとヌルヌル動くって？みんなChrome使ってる思ってたらアカンでほんま。追記：この変なスクロールはパララックスと言うそうです。「この変なスクロール＝パララックス」ではないそうです。また、「この変なスクロール＝パララックスのひとつ」と言う訳でもないみたいです。ごめんね、もうこの追記消したい気分。",
    "bookmark_count": "371",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20110828205638",
    "title": "アフィリエイト初心者を脱して、指示するだけで月30万円を稼ぐ方法",
    "content": "アフィリエイトで月30万円以上稼ぎたい方向けの見せ方テクニックhttp://anond.hatelabo.jp/20110828172558上記の記事、読みましたか？大体月30万円ぐらいを達成できたら、次にあなたがするべきことは、いかにして、楽をして稼ぐかの段階を模索していくことになります。楽に稼ぐためには、人を雇う必要がある楽に稼ぐなんて胡散臭いと思うかもしれませんが、要は人を雇うということです。記事であればライターの方に書いてもらう、あなたにプログラミングの技術がなければ技術のある方に頼むということ。稼いだお金を溜めこむのではなく、その利益の一部を人に投資することが次の段階になります。雇うのをケチる方は、いつか失敗する日が来るこれをケチる方は、ずっと自分で製作していかなくてはならず、仮にアフィリエイトでの利益が下がった際に、一気にやる気を失う危険性があります。想像すると分かるかもしれませんが、働きながらコツコツとアフィリエイトサイトを作って、月30万円を獲得した方が、ある日、Googleのアルゴリズムなどで、月20万円にまで落ちたらどうなるか？これ、ビックリするぐらい、やる気をなくす方が多いのですね。恐らく、今まで作って来た努力が全部無駄になったかのような錯覚に陥るからだと思います。この燃え尽き症候群を、甘くみないほうが良いです。やる気を失い、一度アフィリエイトの世界から足を洗ったものが、再挑戦するのは相当つらいです。また、1からのスタートですからね。このパターンで成功した方には、お会いしたことはありません。外注するためのWebサービスがあるさて、人を雇うとなると、すごく難易度が高いかのように思われるかもしれませんが、例えば、以下のような外注サイトを活用すると良いです。はてなブックマーク数も多いですよね。@sohohttp://www.atsoho.com/Lancershttp://www.lancers.jp/例えば、Lancersの「仕事一覧→ネーミング・ライター→記事・コラム」を見てみて下さい。http://www.lancers.jp/work/search/idea/writing色々と、頼んでいる方がいるでしょう？つまり、このような外注サービスを駆使して作っていくことが、楽して稼ぐための道になります。人を雇って、自分は楽をするポジションに移動していく例えば、30万円の内、まずは3万円をライターを雇うことに使ってみる。人とのやり取り、書いて欲しい記事を伝える技術、その過程で色々なことを学んでいくでしょう。もちろん失敗もあるかもしれないけれど、全て投資代として考えれば安いものです。そして、なるべく自分は指示するだけで済むようなポジションへと移動していけば良いのです。人を雇った分のお金で、さらなる利益を生めば、そのお金をまた次に投資していく。あなたに何かのアプリを作る技術がなくても、お金があれば作って頂くことも可能でしょう。月30万円レベルになったら、そのお金を維持するにしろ伸ばすにしろ、必ず人を雇ったほうが良いです。あとは、飽いた時間に遊んだり次なる戦略を練っていけば良いのです。兵士になるというよりは、指揮官を目指しましょうということ。外部の方の力を、いかにして借りるかということが大切です。仕組みの力を甘くみないことあなたがネットショップで服を売っていたとします。注文を受けてから、せっせと服を作り、メールでやりとりして、しかも車で自宅まで届けに行くなんてしませんよね。大きく儲けるなら、あなたがデザイナーであろうと工場に発注する必要があるし、また、発送だって業者に頼むことになります。世の中、至るところに仕組みが組み込まれていて、成り立っているわけです。仕組みに投資しないものは、楽して稼ぐことができないと、ハッキリと言っておきましょう。情報商材の罠にハマらないようにね！あー、あと、月100万円を稼いでいます！月100万円を稼ぐ方法をお教えします！などの、情報商材は、買わないようにしましょう。確かに月100万円稼いだかもしれませんが、そのような方って意外と広告費や人件費やその他雑費で、お金を数十万円使っていたりして、実際の利益はスズメの涙ですよ。つまり、実際の利益がないから、そのような商材で儲けようとするのです。そーいう罠には掛からないようにしましょうね。本屋で売っているアフィリエイト本、ネットで手に入る無料の情報、また、色々な方のアフィリエイトサイトやネットショップを読み込んでの勉強などを活用すれば、充分です。最後に例えば、あなたが小さな会社の代表だとして、いつか金持ちになりたい楽をしたいと考えているのに、ずっと自分で営業することにこだわっていたら、お金なんて稼げないし楽な日は来ないです。月1万円からでも良いです。儲けの分は、誰かを雇って、自分は仕組み作りに専念するという成功体験を少しずつ重ねていってみてください。そこまで来れば、「楽をして稼ぐ」という意味が分かってくるかと思います。楽をして稼ぐと言いましたが、月30万円にいくまでには、地道な努力ですよ。その段階まで、楽なんてありません。楽をしようとして、胡散臭い情報商材や有料のメルマガとかに、ハマらないようにね。あれ全部、何の役にも立たないから。ん、役に立つって書き込みを見た？そのリンク自体が、アフィリエイトリンクになっていないっすかね？つまり、ネズミ講。以上っす。追記☆by ピラニア☆あと、以前書いた「アフィリエイトでモノを売るための戦略・マーケティング」もおススメ。http://anond.hatelabo.jp/20110622100140",
    "bookmark_count": "371",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170224131703",
    "title": "いい加減男性からの性的搾取が酷い ",
    "content": "三次元も二次元もどちらも酷い。アニメが放送されればポルノイラストが秒で投稿され、一方的に消費されていく。Twitterの男達は何も考えず、シコっただの抜いただの年中脳味噌が男性器に支配されている。彼らがみる女性の基準は可愛いか、エロいか、抜けるか。そんな単純で気色悪い基準に女性は晒され続け、疲弊していく。そんな目線で私を見ないでくれ。女性は男性のおもちゃではない。Twitterでポルノコンテンツが流れてくると吐き気がする。そういった状態に非を唱える人間が少ないのも女性が抑圧されている証左だ。男は女性の肉体にしか興味がないという事実に絶望する。全身に虫が這い上がるような嫌悪感に犯される。頼む、死んでくれ。",
    "bookmark_count": "371",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140304230825",
    "title": "地方のマスゴミだけど、もう仕事辞めたい ",
    "content": "田舎の展示会のニュースとか、やる前から結果が分かっているような選挙とか、絶対Ｊ１に上がれないであろうクラブチームとか、伝統を受け継ぐ若者とか、特産品を作っている農家とか、地元の方言とか、スポンサーのワガママとか、ＯＢばっかりが外野からうるさい高校野球とか、さびれるばっかりの商店街とか、そんな中、地域活性化に取り組む人たちとか、特産品を新たに生み出そうとしている人たちとか、台風とか大雨、地震とか、防災を自治会とかNPOとかで頑張っている人とか、人助けをした高校生を表彰とか、お年寄りが生きがいのために人形作ったりとか、給食に特産品をいれたりとか、障害者の作品展とか、有効求人倍率とか、ガソリンの値段の上下とか、とか、とか、とか、もう飽きたよ！知ってても全然必要じゃない情報。取材する意味あんの？伝える意味あんの？どうせ読んでないだろ、見てないだろ！意味ないよ！追記１リアクションくれた方、ありがとうございます。まさかこんな酷い文章に反応していただけるなんて。こういうマスに向かった仕事をしてると、読者とか視聴者からの反応がダイレクトに分からない分、「果たして今自分がやっている仕事は社会的に意義があるんだろうか」とか「意味があるんだろうか」などと思うこともしばしばなのです。地域のニュースを気にしてくれる方もいるんですね！本当にありがとう！この仕事やってて、少しは良かったと思えました！",
    "bookmark_count": "371",
    "category": "世の中"
  }
]