[
  {
    "masuda_id": "20180801173600",
    "title": "しりとりで「る」から始まるイカす言葉",
    "content": "ルパン三世以外で、なるほど！と人をうならせる言葉ってある？",
    "bookmark_count": "448",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160703171723",
    "title": "世界同時株安に対してリベラル政党が主張すべき経済政策",
    "content": "2014年にこんなエントリーを書きました。民主党支持者としての執行部のアベノミクス批判への愚痴 http://anond.hatelabo.jp/20141125174047書いてみてわかったのは、はてなブックマークで月間１位を取ろうが年間ランキングに入ろうが世の中には何の影響もないということです。あきらめましょう（挨拶）とは言え、ひさしぶりに参議院選挙前に何か書こうかなーと思いつつモチベーションが上がらずにいたら世界同時株安が起きたので、これにからめつつあれこれ書いてみようかなーと思います。ただ、国内の政治状況は変わってないですし、結論はたいして変わらないと思います。リンク先のタイトルに書いてある政党がなくなったとか言われても知りません。というわけで、まずは上記のエントリー冒頭部分を引用します。とても大事な前提なので。＝＝＝＝＝＝＝＝＝＝ここから引用＝＝＝＝＝＝＝＝＝＝そもそもなぜデフレは駄目なのかここ15年ぐらいずっと言われてきた「デフレ不況」、デフレとは、物価が持続的に下落している状態を指します。単純に考えればモノの値段が下がることはうれしいはずなのに、なんでデフレが問題なんでしょうか。そんなことわかってるよと思われるかもしれませんが、順を追って説明するために書いておきます。物価が下がって企業の売上が減ると、企業収益が減ります。企業は利益を出すためには費用も減らさなければいけません。新規の設備投資を減らしたり人件費を抑えようとします。今回はこのうち、人件費を抑える、というポイントにしぼって話をします。物価が下落したのと同じ割合で社員全員の給料を減らせれば何の問題もないのかもしれませんが、そういうふうにはできないですよね。正社員の給料は、物価が下落する割合ほどには下がりません。これを「賃金の下方硬直性」と言います。じゃあどうなるかというと簡単です。失業者が増えるんです。リストラされずにすんで定収入がある人たちはデフレで少しずつ得をしますが、その分をリストラされて収入が無くなる人がかぶるんです。ただし、リストラをするには非常に煩雑な手続きが必要です。結局この被害を一番受けるのは、これから社会に出て仕事をしようとする若い世代です。求人が減って有効求人倍率が下がります。企業はすでに雇用している人を解雇するよりも先に、新しく入ってくる人を減らすので失業率が高くなります。真っ先にこの影響を受けるのは若者です。これがデフレを問題視するべき大きな理由です。若年失業者が増え、世代間格差が拡大していきます。物価上昇率と失業率にははっきりとした相関関係があって、フィリップス曲線と呼ばれていますが、物価上昇率が低いと失業率が高くなります。＝＝＝＝＝＝＝＝＝＝ここまで引用＝＝＝＝＝＝＝＝＝＝引用部分から続く2014年のエントリーで私は、現政権の金融政策（世の中に出回るお金の量を調整）を肯定して財政政策（どこから取ってどこに配るのか）と成長戦略（規制政策とか産業政策とか）を批判しました。当たり前ですが、その内容は今回も変わりません。まずは、最近よく聞く「物価が上がったから実質賃金は下がって国民の生活は苦しくなっている」という話についての議論から始めてみようかなと思います。物価と失業率と実質賃金の話引用部分で、「リストラされずにすんで定収入がある人たちはデフレで少しずつ得をします」と書きました。収入が変わらずに物価が下がるのでお得です。この状況が、実質賃金が上昇しているということです。物価より先に賃金が動くことはありません。商品の値段を変えたからといって、会社の給与水準はいちいち変動しないですよね。ほとんどの企業では多くても年に１回、春闘の時期に給与水準が変わるだけです。だからデフレ下では短期的には実質賃金が上昇し、失業しなければお得ですが、失業者がその分の割を食います。長期的には、デフレのせいで給料が上がらないので失業しなくても損するのは皆さんご存知の通りです。デフレスパイラルというやつです。そして、デフレ下で金融緩和をして世の中に出回るお金の量が増えて利益が上がっても、企業はすぐに給料を上げるわけではないので、物価が上がった分、実質賃金は下がります。利益が出る前に給与水準を高くする企業なんてあるわけないんだから当然なんですが、でもこれがむちゃくちゃ大事です。物価が上がるのが給与水準よりも先なので、まずは実質賃金が下がります。下がった分だれが得をしているのかというと、それまで失業していて新しく雇用された人たちです。失業率が高いうちは、給料を上げなくても新しく雇えるので賃金はなかなか上がりません。失業率が下がり人手不足になり労働市場が売り手市場になってはじめて給料が上がっていきます。だから「物価が上がったから実質賃金は下がって国民の生活は苦しくなっている」とか主張するのは本当にやめたほうがいいです。マクロ経済をきちんと学んだことがある人間には「デフレに戻せ」と言ってるのと同じに聞こえるんですよ。じゃあ、どういうふうに現政権の経済政策を批判してどんな主張をすればいいのかについて書いていこうと思います。現代の主流派経済学の中での左派の主張クルーグマン、スティグリッツ、ピケティといった名前を聞いたことがある人はそれなりにいるかもしれません。別に知らなくても何の問題もないです。クルーグマン、スティグリッツはどちらもノーベル賞を受賞した経済学者で、日本では今年3月に安倍首相が相次いで会談を行ったことがニュースになりました。ピケティは2014年12月に日本語版が出版された「21世紀の資本」の大ブームで日本でも有名になりました。ちなみに、上記リンク先のエントリーは2014年11月、ピケティブームの直前に書かれたものです。（エッヘン）そんなことはどうでもいいんですが、この三人のマクロ経済政策に関する主張はかなりの部分でとても似ています。三人とも主流派経済学の左派に属する人たちなので、まー当たり前っちゃ当たり前です。どういうものかというと、失業率が高い状況においては、金融緩和と大規模な財政出動をすべきというものです。金融緩和についてはもう問題ないと思います。世の中に出回るお金の量を増やさないといけません。その上で、財政政策（どこから取ってどこに配るのか）については、財政出動（たくさん配ること）を主張しています。金融緩和によって実質賃金はいったん必ず下がります。この実質賃金低下の影響が大きい層、つまり給与所得者層（中でも特に低所得者層）に配るんです。必要な段階とはいえ、物価が上がったのに給料が変わってない人は消費を抑えようとしますよね。せっかく出回るお金の量を増やしたのにうまく循環しないと困るので、実質賃金の低下の影響を財政出動によって和らげるんです。当然、このタイミングでの消費税増税は、愚策中の愚策です。消費を増やすために財政出動しなければいけないのに、逆にその層からたくさん取ってどうすんだって話です。現政権の経済政策について批判しなければいけないのはこの財政政策の部分です。雇用は増やしたけど再分配がまったくできていない、むしろ逆行しているから、低所得者向けの積極的な財政政策をもっとやれという批判の仕方をすべきです。金融緩和や実質賃金低下を批判しても、雇用を増やしてほしい人たちからの支持を失うだけです。マスコミ、知識人、ジャーナリストたちが果たすべきはずの役割とその怠慢別にすべての人が経済政策について全体像を理解してなきゃいけないなんて私はまったく思っていません。ただ、マスコミ、知識人、ジャーナリストなどの、情報や知性のハブになるべき人たちが、必要に応じてその時々できちんと説明できればいいだけです。そして、経済の話については、ここがものすごく弱いところです。マスコミに期待するのは無駄だとしても、他の分野の話については専門的・学問的な知見の積み重ねに対して謙虚な人でも、経済の話だとまったくそれを無視するのってなんでなんでしょう（泣）クルーグマンでもスティグリッツでもいいから入門書を一冊でも読んで全体像を理解して、その全体像の中で個別の論点をそれぞれ掘り下げればいいのにと思うんですが、権威のある経済学者の言葉から、自分の思いつきにあてはまる部分だけでパッチワークを作ってばかりで、知識人とかジャーナリストって勉強嫌いなんですか？いちおう私について言っておくと、学者でもエコノミストでもなんでもなく、ただの経済学部出身者です。むかしひととおり学部で全体像を学んだことがあるだけです。知識のハブになる人たちは、「経済学者にはわからないだろうが」みたいなマクラのポエムを書く暇があったら現代の主流派の通説ぐらいは知っといてほしいです。（偏見まみれ）EU離脱を招いた、キャメロン首相の緊縮財政政策さて、イギリスが国民投票の結果、EU離脱派が勝利しました。イギリス人が移民に雇用を奪われたことが原因だと言われたり、でも実際に移民が多い地域では残留派のほうが多かったりといった状況で、いろんな人が理由を分析しています。私も、私なりに思い当たる理由を書いてみようと思います。というか小見出しにもう書いています。財政赤字削減を公約に掲げて2010年に首相になった英保守党キャメロン首相の「改革」が、間違いなく理由のひとつになっていると考えています。名誉白人様ことめいろまさんがEU離脱を解説した一連のツイートを読むとわかりやすいんですが、都市部のインテリ（気取り？）は、失業率増加や公共サービスの低下を移民増加と直接的に結びつけて理解していることがよくわかります。移民が多い地域でむしろEU残留支持が多かったことからもわかるように、緊縮財政政策（政府がなるべくお金をつかわない政策）による不景気、公共サービスの低下が、なんとなくのイメージとしての排外主義を加速させるという意味で、経済学の視点からも学ぶことの多い出来事だったと思います。クルーグマンの言葉を借りれば「欧米が日本の失策から学ばずに、日本よりひどい失策をしたことに対する反省と皮肉」というやつです。今度は日本が失策からきちんと学べるといいですね。「財政再建派」という言葉についてここはちょっと箸休めです。あんまり関係ないから読まなくてもいいです。よくニュースなんかでも使われる「財政再建派」という言葉があります。財政再建派という言葉は、財政政策（どこから取ってどこに配るのか）において、増税（特に消費増税）による税収増と緊縮財政を主張する人たちに使われる言葉ですが、すごく誤解を招きやすい言葉だなーと思っています。消費税を増税すれば、増税した年の財政赤字を減らすことはできますが、消費を落ち込ませることにより不況の原因になります。15年以上にわたるデフレ不況によって増え続けた国の借金を、単年だけの税収増でどうにかできると考えるなんて無理があって、好景気による税収増を続けていくことでしか財政再建は成功しないと私は考えているので、せめて「増税優先派」とかにしてくれないかなと思ってしまいます。財政再建すべきという目的は変わらないのに、片方を「バラマキ派」、もう片方を「財政再建派」と呼ぶのはいくらなんでもなぁとよく思います。リベラル政党が主張すべき経済政策とは長々と書いてしまいすみませんでした。さて、リベラルが主張すべき経済政策です。ここまで読んでくれた方はもうわかりきってるとは思いますが、「金融緩和と低所得者層や子育て世帯への財政出動の組み合わせ」です。現政権の経済政策のアキレス腱は財政政策です。2014年のエントリーにも書きましたが、雇用を増やして失業者を減らしたけど、それでもまだ失業している人や低所得者層への再分配だったり世代間格差の是正には興味がないのが現政権で、再分配に興味はあるけどその原資のために景気を良くしたり失業率を下げるための政策を最後まで採らなかったのが前政権です。金融緩和を継続するということを大声で主張しましょう。投票先のない経済左派が泣いて喜びます。参議院選挙ですねそーですね！（やけくそ）私はリベラリズムが好きなので、候補者や政党が何をどう言おうが、候補者や政党が争点を決めることはできないと思っています。それぞれの有権者が勝手に優先順位の高い争点を決めて、それぞれの優先順位にしたがって投票してしまいます。それでいいと思います。その結果、全体としては、これまで有権者にとっての優先順位が高い政策は、雇用や福祉、経済でした。これからも変わらないでしょう。このことは、本来ならリベラル政党にとってはありがたいことのはずなんです！だって雇用を増やして失業率を下げる政策を主張すれば勝てるんですから！！なんで勝てないんだろう！？雇用を増やす政策を主張してないからですね！！！雇用が争点になったら困るリベラルって斬新ですね！！！！新しい！！！！！本当に情けない、悲しいです。経済左派が雇用を最優先に投票先を選んだら、自民党に投票するのがもっとも合理的になってしまうんです。相対的に一番ロジカルな経済政策を主張してるのが自民党だからです。しかも、ここまでに書いたように、よりロジカルな主張が存在するのに、私はそれを主張してほしくてしょうがないのに、リベラルなはずの政党たちは逆方向に全力疾走してます。自民党一強の状況を、右傾化とかそういう言葉に回収して馬鹿にすることに意味があるとはまったく思いません。自民党も安倍首相以外の執行部は緊縮財政派がずらりと並んでますし、次の総理が経済で失政したら政権交代のチャンスも生まれるかもしれませんね。それまで寝て待ちましょうか。そのときにはどんな党名になってるんでしょうね、すごく楽しみですね（棒）また愚痴になってしまいました、手が疲れたのでここまでで終わりにします。オチはありません。",
    "bookmark_count": "448",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20071105213604",
    "title": "IT業界で無事にいたいなら銀行に関わるな ",
    "content": "IT業界で無事にいたいなら銀行に関わるな3Kとか7Kとか言われているが、底辺の会社にいなければそれほどひどくないし、正直どうでもいい。しかし関わった人は皆同じことを口にする。銀行には関わるな。特に最新技術に詳しい人ほど真っ先に壊れる。すぐに逃げ出せ。新規開発が出来ると思うな。10年以上経ったシステムのお守りがほとんど。当然コードは見るに堪えない。そのくせ仕事はたくさん来る。ほとんどがバグ修正か機能拡張。そして時間のほとんどはテストで消える。1行修正するだけでも数週間のテストが普通。OSが変わったら一年中テストで潰れる。休みが人並みに取れると思うな。深夜まで仕事をするのが当たり前。GWと正月はないと思え。しかも一回や二回ではなく仕事辞めるまでずっとだ。仕事の出来を褒められることを期待するな。動いて当然、止まったら新聞沙汰だ。当然直るまで何日でも徹夜。キャリアの役に立つと思うな。業務知識だろうと技術だろうと、他の業種の仕事をしたときには役に立たない。得られたのはストレスだけだ。自分の直感を信じるな。非常識が常識だと思え。たとえJavaで開発が出来ると思って気を緩めるな。リファクタリングは挙動が変わるから禁止といった非常識が当たり前の世界。話が通じると思うな。技術用語は必ず通じないと思え。あまりに通じないので別の部署に行ったときにSingletonという言葉が出てきて感動して泣きそうになった位だ。若干誇張したところもあるが大体こんなところ。少しでもおかしいと感じたら逃げろ。さもないとストレスで潰れる。",
    "bookmark_count": "448",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140422155342",
    "title": "雑談力（特に女子との）が無いヤツは、安いキャバクラにいけ。 ",
    "content": "「新入社員7割 雑談力自信ない 」こんな記事がYahoo!ニュースのトップに上がっているのを見て、「昔は俺もそうだったなぁ。。。。」と感慨に耽ったわけであるが、自分の場合の対処法を紹介しておく。まずは結論ファースト。「安いキャバクラに行け」特に繁華街として有名では無いところがいい。東京なら、渋谷・新宿・新橋・五反田・上野辺りは避けて、駒込や巣鴨と言ったややマイナーな駅や、八王子・立川と言った西の方がオススメである。以下、その理由について説明していく。なおここでのキャバクラの定義は「キャバクラとは、キャバクラ嬢と呼ばれる女性が客席に付き接待を行う飲食店。」（Wikipediaより）とする。また、特に1対1のサービスを前提とする。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーーー参考までに、著者の理系男子エリートな経歴を紹介しておくと、小学校　→　共学中学・高校　→　一貫男子校。電子工作部。大学　→　地方国立工学部　サークル　→　武道部。いわゆる「部」。就職先　→　電機系企業のエンジニアとまあ、「女子が1割もいるのか！！」という驚き方をするような環境にしかいなかったのである(実際、周囲に女子が1割以上いた時期は、大学1〜2年のみ）そのため、女子との雑談力を高いヤツを見て、「あーあー、チャラ男はイヤだね」と自己欺瞞しつつ、内心忸怩たる思いを抱えて幾星霜・・・オッサンになっちゃった感じである。そんな自分が、社会人になって合コンに行くようになっても、まあ盛り上がらない。「仕事は−？」「うけつけー」「そうなんだー。大変そうだねー。」「そうだねー・・・」「・・・・・・・」という感じで、いつのまにか、6名の飲み会での話しの中心が自分のいない側に徐々に移動していく。自分ははじっこの方で、ビールをあおる頻度があがり、中心の話題に合わせて笑うだけ・・・みたいな感じで、あふれ出るキョロ充ボッチ感がハンパなかったのである。「そんな自分も安キャバメソッドを3ヶ月続けたら、雑談力に自信が出てきて、周囲に明るくなったと言われました。また合コンとかでも軽妙なギャグを飛ばせるようになり、女子からもメールの返信がくるようになりました。おかげで、仕事もばりばり進むようになり、上司にも気に入られ、今度銀座のクラブに連れて行ってもらえる事になりました！安キャバメソッドは、現代のわらしべ長者ですよ！！」閑話休題。ーーーーーーーーーーーーーーーーーーーーーーーーーーーーーさて、ここでなぜ安い（やや場末感のある）キャバクラが雑談力向上に有効なのか？キャバクラなら、女子が雑談を盛り上げてくれるんじゃ無いのか？甘い。まず安価場末キャバクラで働いている子は、雑談力とか０である。あまつさえ「私はキャバクラなんかで働きたくないのにー」というオーラむんむん、なんて人さえいる。隣に座って「こんばんはー」「こんばんはー」「・・・」「・・・」といきなり雑談力が無い理系男子にとっては手痛い先制パンチを食らわされることもある。まあ、安価場末キャバクラにいる、という女子にはそれなりに理由があるわけである。ここで普通の飲み会や合コンであれば、大勢で飲んでいるので、誰かしらが話題を提供してくれる。それにフンフン頷いたり、ネタに合わせて笑っておけば、大体なんとかなる。ところがキャバクラは1対1のサービスを売りにしてるので、基本はサシ飲みである。しかも相手は、「なんちゃら巻き」みたいに髪をモリモリ盛った、化粧ばっちりの女の子である。理系男子としては、「え・・・ちょっと」と言いたくなるし、場合によっては畏怖の対象である。その子達が何の話しに興味があるか、なんてのはかなりの難問である。当然、思考は空転し、沈黙が続く。しかし誰も助けてくれない。。。。まさに背水の陣で四面楚歌に孤軍奮闘である。という状況に陥るため、自分でなんとかするしかなくなる。そうなったら雑談力鍛錬環境としては勝ちであり、雑談的には勝負の始まりである。まずはベタだと思いつつ、天気ネタから始まり、出身地、趣味、出かける場所、すきな映画、芸能人、来ている洋服・・・・などなど会話をつなぐ、盛り上げるための様々なネタを繰り出し、玉砕し、ヒットし、たまに会心の一撃を出し・・・・というのを繰り返していると、段々雑談力がアップしてくる（はずである）ちなみに、自分が色々と学んだのは、・天気と服装と血液型は鉄板・好きな芸能人と似ている芸能人は、予め答えを準備しておく・手相占いを覚えると、遠慮無く手を触れる・「趣味は？」と聞かずに、「休みの日は何をするのが好き？」と聞いた方が趣味的なものが聞き出せる・アニメやゲームが趣味の人がいても、自分を出し過ぎない・相手のことを聞き出したら、次に自分についても話す・たまに自慢話を混ぜるなどなどである。結局は、いかに「他人に甘えられず、自分でどげんかせんといかん状況」を作り出すか、つーことですよね。まあそんなこんなで、「安いキャバクラメソッド」は意外と有効ですよ。",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190609204311",
    "title": "男らしいという言葉を封印する(追記あり",
    "content": "自分はフェミだけど金輪際男性を褒めるとき「男らしい」と表現することを辞める。理由は、「男らしさ」を理由に暴力を正当化しようとする意見が思いの外目立つからだ。女「男らしさは手離してもいいんだよ」男「でもそれじゃ女は寄ってこねーだろ！」この問答をどれほど見たか。男らしくない男を選ばない女が悪いのだという意見を何度見たか。更に困ったことに「男らしさ」を暴力性なと結び付けている男性は予想よりずっと多い。それなら「男らしい」ではなくもっと具体的な言葉で褒めていこう。男が男らしさの重圧から解放されるために、女の方からまず変われというなら、変わってやろうじゃないか。「女性はもっと、おとなしいタイプの男性を好きになろう！」なんて自分が言える訳ない、そこは個人の自由なので。自分に出来ることは「男らしい」という言葉を封印していこう、と提案することくらいだ。褒める時は具体的に、なるべく誤解曲解されないように、わかりやすく。個人を褒め、そこに性別を結び付けないだけでいい。かつて女社会の同性圧力だった「女子力」という言葉が、時代遅れになったように。増田に書いたところで何も変わらないかもしれないけど、少しでも何か思うところのある女性は、頭の隅に置いてくれると嬉しい。※蛇足だが、蒼井優と山ちゃんの結婚会見で「男らしい」という言葉がおそらく”ルックスに反して”という意味で使われていることも含めて、全てが余計なお世話だなと思った。ちなみに、封印するまでもなく「男らしい」という言葉は自分があえて使用する語彙の中には無いので、少なくともここ１０年は使ってない。この増田は意識的に使わないということの表明。(ここから追記)自分がこのエントリを書こうと思ったきっかけはこの記事と、ここについてたいくつかの「女のせいだ」というブコメ。https://gendai.ismedia.jp/articles/-/65074奢り奢られ…とか、力仕事を押し付ける…とかそういう話ではなく、一番下のレイヤーにある「怒り以外の感情を封じてしまう」人が、悲しいときは悲しいと言えるようになるために、女増田の自分が可能な範囲でできることを考えたまで。追記の蛇足「フェミ」と最初に名乗ることで最初から喧嘩腰になる人の多さを、体験として初めて実感した。ちなみに自分のフェミ度合いは、性犯罪の被害者を庇うような発言をしていたらそのうち「フェミ」と呼ばれるようになったのでフェミと名乗っている程度。当然フェミ二ストの代表面するつもりは毛頭ない。フェミニズムの専門家から見たらツッコミ所だらけだろうし、全てのフェミ二ストの発言を把握しているわけでもない。フェミと呼ばれたからフェミと名乗ったけど、名乗ってしまってすいません…？(よく知らないなら呼ばれたからって名乗るなや、て突っ込まれそうだけど、それならよく知らない人も人をすぐフェミフェミ呼ぶのをやめてほしい)",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140821184553",
    "title": "",
    "content": "ひと様からすれば馬鹿そのものであることを理解しつつ書くのだが、私は夫を世界で一番愛くるしいと思っている。うちには猫が一匹いて彼も素晴らしく愛くるしいのだが、僅差で夫の方が勝っている。とはいえ私も客観性というものをすべて喪失したわけではないので、自分のこの感情は脳内で分泌されている何かがいい感じに働いた結果の錯覚であって、181cm85kgの胸板ぶあつく眉ふとくやたら色黒でババコンガにちょっぴり似ている中年男は、他人から見ればもしかすると愛くるしくないのかもしれないくらいのことには薄々気づいている。気付いてはいるが、だからといってこの錯覚が消えるわけではなく、相変わらず夫は狂おしいほどに愛くるしいのである。時々私は感情のフタがぱかっと外れてしまい、「なんて可愛いの！　かわいいねえ、かわいいねえ」などと半ば叫ぶようにしながら夫に駆け寄ったりしてしまう。そんなとき夫の顔に浮かぶ表情ははっきり言ってしまえば「恐怖」である。顔面をひきつらせながら私を避け、足早に去って行ったりする夫。それが悲しいので私はなるべくクールを装い、夫の前では何気ない振る舞いを心がけている。苦しい。ちょっと太ってお腹がでてきた夫はぬいぐるみみたいでかわいかったし、ダイエットして痩せた夫の喜びの笑みといったら天使のようだった。夜寝苦しいのか手足を変な風に伸ばして寝ている様子もあほっぽくてかわいい。寝顔が時々むちゃくちゃにぶさいくになってるのも胸をかきむしりたくなるほどにかわいい。夫は時々私にちょっとした作業を押しつけたりするのだがこれがまた絶妙に憎めない愛くるしさで行われるので、つい許してしまう。わがままを言い張る様子のかわいさがもうなんつうの芸術？　かわいさの芸術？　とにかく見てると平常心ではいられない。「なんて可愛いの！　もうなんでも頼んで！」などと叫びだしたくなるのだが、たぶんそれをやるとまた夫は怯えて逃げていくので、私は表面的にはぶつぶつ文句を言いながら「仕方ないなあ」などとため息をついて見せるのだ。かと思うとやらなきゃいけないけど気が重いなあと思っていた作業を夫が知らない間に片づけてくれることもあって、感激しつつ礼を言うと夫は照れるわけなんだが、あれはやばい、あの様子は愛くるしすぎて何かを破壊してると思う、具体的には私の脳細胞とか分別とか美的感覚とか、そういう重要なブツを破壊しているような気がする。などと思いながら暮らしていたら妊娠した。来年には子供が生まれる。今のところは順調で、周囲も喜んでくれていて、私は幸せ者だ。ただ一つ、不安というか恐ろしく思っていることがある。だってたぶん、赤ちゃんて夫よりかわいい。かわいいよな？　赤ちゃんより夫の方がかわいいという話は寡聞にして知らない。もしかすると私の脳内で起きている錯覚が、出産を機に失われてしまうかもしれない。夫がただのババコンガ似の中年男にしか見えなくなって、全然かわいくないじゃん昔の私はなにを考えていたのかしら、とか思い始める可能性はじゅうぶんある。ホルモンの関係で夫に興味が向かなくなる妻の話を聞いたことがある。育児の大変さで産後クライシスとやらが訪れて、夫婦仲にヒビが入るとかいう話もよく聞く。夫が憎くなるとか、殺意を覚えるとか、そういう話も何度も読んだ。嫌だなあ。その時が来ればまた全然別のことを感じるのかもしれないけど、こんなに愛くるしくて大切な夫のことを、もしかしたらそうは思えなくなるなんて、現時点の私にはちょっとした恐怖だ。一生そばにいて出来るだけ大事にしたいと思う人だから結婚したのにその気持ちが消えるなんて、悲劇だしホラーじゃないか。どうかそんなことにはなりませんように。子供が生まれるのは素敵なことだし、その子が親元を離れるまでの十数年はたいへんかもしれないけど家族全体にとっての蜜月のはずなんだから、その期間をちゃんとしっかり楽しめますように。不安だ不安だなどと思いつつも寝がえりを打つと、隣で夫がまたぶさかわいい顔で気持ちよさそうに眠っているので、この人と一緒なら全部なんとかこなしていけそうな気がして、やっぱり夫の愛くるしさはすごいなあ魔法みたいだ、と私はまた感激してしまうのだった。 ",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "447",
    "category": "学び"
  },
  {
    "masuda_id": "20140919235816",
    "title": "同じ靴ばっかり履くあなたへ",
    "content": "同じ靴ばっかり履いて、靴がダメになった頃にしかたなく買い換えるあなた。靴は一度に三足買いましょう。簡単な計算です。例えば四ヶ月毎日履くとダメになるとして、三足買ってだいたい毎日違う靴を履くと、全ての靴が一年持ちます。しかもその一年は、選べる靴が三足ある一年です。一足をダメになるまで履いて買い足すを3回繰り返すをやっても一年持ちますが、その一年は毎日同じ靴を履くしかない一年です。",
    "bookmark_count": "447",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20101027231603",
    "title": "老夫婦を悩ますイタズラの犯人を突き止めた ",
    "content": "都会では珍しくなってきたのかもしれないが、我が地域では未だに近所付き合いが盛んだ。休日に自宅前の掃除をしていたら、道路を挟んだ向かい側に住んでいるご主人（老人）から相談を受けた。　老人『増田さん、おはようございます』　増田『おはようございます』　老人『あぁ・・・増田さんにこんなご相談をするのも申し訳ないのですが、最近このあたりで不審な人物を見たりしませんでしたか？』　増田『いえ、家内からはそんな話は聞いた覚え無いですが・・・私も朝早く仕事に行って帰ってくるのも遅いもので。何かありましたか？』　老人『実は・・・』ご主人の話をまとめるとこんな感じ。・１ヶ月くらい前からイタズラを受けている。・郵便受けにお菓子の包み紙などのゴミを入れられる。・チャイムを鳴らされて外に出ても誰もいない（いわゆるピンポンダッシュ）・近くの交番で相談してみたものの、何の進展もない。・奥様（老婆）は『近所の方に嫌われてるのではないか』と気を病みすっかり元気を失ってしまった。・イタズラは主に朝方から夕方にかけて行われる。夜にイタズラを受けたことはない。お向かいさんには私がこの場所に新居を構えた時から色々とお世話になっているので、ぜひ真相を明らかにしたいと思った。早速、家に戻り妻にこの件を伝えた。２階にある妻の部屋からは老夫婦の家の玄関が見えるので、そこに家庭用のビデオカメラを設置することにした。我が家のビデオカメラは１０年近く前のテープタイプ。最大録画時間が３時間程のため、妻がパートで家をでる１１時に録画ボタンを押してもらい１１～１４時の間を撮影することにした。開始して３日目仕事を終え帰宅すると『今日もイタズラ被害にあったらしい』と妻が伝えてくれた。奥様が夕方、郵便受けを見るとゴミが入れられていたようだ。ビデオを早送りしながら確認したが映ってはいない。悔しい。正直自分が被害にあっているようで、「何がなんでも犯人を見つけてやる！」と謎の正義感が湧いてきた。近所の方から何か恨みを買ったのか？小学生や中学生のイタズラか？さらに２日後。また被害にあったらしい。今度はピンポンダッシュ。時間は１２時頃。ドキドキしながらビデオを確認してみる。ビデオを早送りしながら見てると、突然奥様が玄関から出てきた。周囲をキョロキョロしてる。・・・・・・あれ？奥様が出てくるまで、道路には誰もいなかったんですが・・・。ビデオにはチャイムの音が入ってなかったので、「ひょっとしたらイタズラは奥様の妄想では？」とも考えてしまった。年齢的には70歳近いご夫婦。ボケが始まっていてもおかしくはない。んー、いや、でもゴミを入れられてるのは確かだし。あんまり信じたくないけど心霊現象的なモノなのか？そして２日後、日曜日玄関横で洗車をしていたら、犯行現場を見つけた。ピンポンダッシュの犯人は・・・鳥。急に門に向かって飛んできた鳥がチャイムのボタンを押した瞬間を本当に偶然この目で見た。１０秒後くらいに奥様が玄関から出てきた。『○○さん！犯人わかりましたー！！！！！！！』普段大声なんか出さない自分が興奮のあまり大声を出してしまった。さらに翌日、郵便受けの部分をズームにしてビデオカメラをセットしたら鳥が飛んできて何かを入れてる映像を録ることに成功。帰宅してからひとりでビデオを確認していたのだが、その瞬間思わずガッツポーズをとってしまった。夜１０時くらいだったので、『夜分に失礼だよ』と妻に怒られながらも衝動を押えきれずお向いさんのお宅へ。ビデオを見せるとご夫婦そろってとても感謝された。『あぁ、本当によかった』と言いながら奥様はうっすらと涙をうかべてた。ずっとつづいていたイタズラに心を痛め、そんなに悩まれてたのですね。役に立ててよかった。前回の犯行の際、姿がビデオに映ってなかったのは、我が家のビデオが旧式すぎて画像が鮮明じゃなかったため。周囲全体を撮影しようと思い、ズームにしてなかったから。あと、犯人は当然人間だと思い込んでたから、画面に映ってたかもしれない小さな影なんかに気付かなかった。上書きしちゃってるからもう確認できないけど、もしかしたら鳥が小さく映っていたかも。あとよくよく話を聞いたら、郵便受けに入ってたゴミはチョコレートの包装だったり、プラスチック片だったりキラキラしてるものが多かったらしい。鳥ってキラキラしたもの集める習性あるの？なぜこの家が狙われたのかはわからない。未だに週に１回くらいはゴミを入れられたりピンポンダッシュされてるらしい。でも隣の奥様は笑顔だ。『ゴミは鳥からのプレゼントなの。チャイムは鳥からの挨拶だと思うことにしたわ。今ではちょっと楽しみになっているんですよ。増田さんのおかげ。』イタズラの犯人は、いつのまにやら老夫婦の小さなアイドルになっていた。",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100721024511",
    "title": "親に内緒で堕胎した。 ",
    "content": "親に内緒で堕胎手術を受けた。まだ知られていない。正確には去年の８月１１日だったと思う。８月の初頭が誕生日で、去年の誕生日に２０歳になった。だから、親に何も知らせる事無く一人で同意書を書いて、出した。相手の欄に書いてくれる人は居なかった。もう捕まらないんだろうなあ、と諦めている。五週目の赤ん坊だった。検査薬を買ってみたら２本の線が出てたので、「妊娠したな」と思って病院行った。「妊娠されてらっしゃるのは確実なんですけども」と言われたけれど、ああ、としか思わなかった。「多分、今、五週目だと思うんですけど」と言うと、丸い円盤のようなものを取り出して確認した後（あれで周期を判断するのかな？）「詳しいですね」と驚いたように言われた。それくらい知ってる。ググった。赤ん坊が出来ても別に驚かなかった。覚悟はしていたので、慌てなかった。でも毎日のように本を読んだり、Webで情報収集したりしてた事に、その時初めて気づいた。それから膣に棒のようなものを突っ込まれて（結構痛い）、エコー検診。どこに胎児が居るか全然分からなかった。「堕胎します」と言うと、「分かりました」と言って簡単な手術の説明をされた。とりあえずその日に同意書を貰って、銀行で貯金を下ろした。一人で上京して仕事してるので、お金はあった。初診料、検査費用も含めて１５万円だった。高いのか安いのか分からない！家に帰って同意書を書いた。書きながら不思議だった。普通、妊娠したらもうちょっと感情的になるものだと思ってた。だってそうでしょう。人間一人分（二人分か三人分かも）の命が掛かっているんだから。でも、全然実感が沸かなかった。体の具合が悪かったので病院へ行って、「処置」をする。それだけ。望まぬ子どもが出来たら泣き喚いて、絶望するものだと思ってた。思い悩んで、泣きながら決断するものだと思ってた。でも、全然泣かなかった。悲しいとすら思わなかった。子供が居るという事実は把握したけど、愛情も沸かなかった。折角出来た大切な子供なのに殺すなんて！　とも思わなかったし、誰とも分からない、名前も知らない奴の子なんて憎い、死んでしまえ！とも思わなかった。不思議で、静かな気分だった。怖いくらいに淡々としてたと思う。ただ、何の感情も湧いてこないのを見て、「私は母親にはなれないな」と思った。母親って、物凄く子供に対して感情を傾ける生き物だと思う。だから私はまだ、母親にはなれないんだ、と思った。（成人しておいて\"まだ\"もクソもないけれど）一生なれないのかもしれない。数日寝たら、堕胎手術の日だった。堕胎手術は日帰りだったけど、前日は何も食べないように、と言われていた。その頃には悪阻が始まっていた。甘い香りだけで吐き気がした。男性の加齢臭だけで吐いた。当日の朝も、何も食べていないのに、死ぬほど具合が悪かった。途中の駅で降りて、トイレに駆けこんで吐いた。何も食べてないから気分が悪いだけだと思っていたけれど、黄色い胃液が沢山出た。凄まじい味がした。病院に着いて、同意書を渡して、着替えた。看護婦さんに下着と生理用ナプキンを渡した。看護婦さんが同意書を見て、「先日成人されたんですね」と言った。「ええ、つい先日です。だから、よかった」と答えた。相変わらず何とも思わなかった。分娩台に両足をかけて、腕に点滴をされた。先生に「宜しくお願いします」と言ったら、点滴の管に注射を打たれた。麻酔だったみたいで、数呼吸の間に意識が吹っ飛んだ。起きたら病院のベッドに寝ていた。ナースコールで看護婦さんが来て、処置をした。膣の中にガーゼが詰められていたので、それを抜かれて、少し背中をさすって貰って、数時間眠った。途中で飛び起きた。痛い！生理痛なんて笑える位の激痛だった。看護婦さんが「痛い？うん、痛いね…」と言いながら背中をさすってくれた。ベッドの上で転げまわっていた。「エコー写真、頂けますか？」と尋ねたら「出来ますよ、後で渡しますね」と言われた。水子供養にはエコー写真を使うと、どこかで読んだことがあった。する気は特に無かったのだけど、言ってしまった。その後１時間ほど休んだら落ち着いたので、受付で代金を支払って、外に出た。受領書と一緒にエコー写真を渡された。下腹部が痛かった。駅まで歩いて、また電車で帰った。家に帰って、Yahooの記事で、赤ちゃんのエコー写真を見た。妊娠初期から臨月まで、沢山の写真があった。何となく貰ったエコー写真を取り出して、同じ時期のものと比べてみた。いた。分かった。本当にちっこい、白ゴマみたいなの。じわりと画面がぼやけた。悲しくないと思っていた。馬鹿らしいと思っていた。子供に執着出来ない自分なんて、母親になるのは無理なんだと思っていた。これでいいと思っていた。何も間違った事はしていないはずだった。私には関係ないと思っていた。母親なんて、自分とは遠く離れた存在なんだと思っていた。けど、もう、駄目だった。ぼろりと涙が出た。一晩中泣き続けた。翌日になっても、ずっと泣いていた。結局その後１年経って、私は何がしたかったのか、何であの時泣いたのか、もう分からないくらいのボンヤリに戻った。未だに不思議だと思う。何で泣いたんだろう。ただ、悔しかっただけかもしれない。何で私ばっかりが。何でこんな目に。何でこんな痛い思いを。それとも、やっぱり悲しかったのかもしれない。自分の子供だから。自分も母親になりかけていたのかもしれない。でも、今でもやっぱり、分からない。もうどっちでもいいと思う。結局あのエコー写真は、ケースの裏側にしまいっこみぱなしだ。たまに取り出して、眺める。やっぱり、分からない。最近久し振りに実家に戻り、自分の母親を間近で見て、無性に泣きたくなった。ごめんなさい。ごめんなさい。でも、死ぬまで言わずにおく。------------------------------------------------------------------------2011.09.13 追記今年の８月で２２歳になった。何も感じないと思っていたけれど、違った。最近は他人の出産や育児経験、子供の話をとても聞きたくなった。出産経験をまとめたサイトを読んでいると、心から「おめでとう」という気持ちになる。そして同時に涙が止まらなくなる。堕胎した時、本当に何とも思わなかった。ただ淡々と書類を書いて、父親の欄も適当に書いて、そしてインターネットで病院を調べて、電車に乗って、手術して、そして帰ってきた。子供に愛着も、未練すらも無かった。無い筈だった。今になって、それがじわじわと効いてきているのが分かる。外で子供連れを見掛けると、どうしても目で追ってしまう。自分の母親も、こうして私を育ててくれたのだろうか。なら私も、ああしてあの子を育ててあげられたんだろうか。１０ヶ月も大事に大事に腹の中で可愛がって、愛して、育児教室に通ったりして、出産の時は、愛する旦那さんに手を握って貰って。あの日、手術を待っている時、待合室に若い夫婦が居た。奥さんの隣に旦那さんがいて、旦那さんは奥さんにずっと話しかけていた。とても幸せそうだった。でも、その時は何とも思わなかった。今年になって子宮の病気になり、また産婦人科に行く機会があった。待合室に座っていると、また数人の妊婦の方を見かけた。一年前と同じだった。あの時のように、旦那さんが付き添っている夫婦も見かけた。一人で来ている母親も、旦那さんと一緒の奥さんも、笑顔。その瞬間、一気に目が覚めた。これが、普通なんだ。妊娠をしたら病院に来て（心配して旦那さんが付いてきてくれる人もいるだろう）、先生から説明を受けて両親にも報告して（そして喜んでくれるんだろう）、そして幸せで、笑って、おめでとう、おめでとう。そういうのが普通なんだ。その時初めて理解した。これが普通なんだ。妊娠するというのは普通、とても幸せな事なんだ。じゃあ、あの時の自分は何だったんだろう？隣に夫となる男もおらず、誰にもおめでとうと言われず、笑えない、全てを一人で済ませたあの時の自分は。そしてそんな私におめでとうとも言われず、ありがとうとも言われなかった、あの子は？そう考えたらたまらなくなった。家に帰ってから泣き続けた。あの時の自分の判断が間違っていた、とは思っていない。当時未成年、親の後ろ盾も、夫になる奴もいない、仕事はどうなるか分からない、経済的にも精神的にも問題だらけだ。罪悪感は無かった。無かった筈だった。今でも正しい判断だとは思っている。でも、涙が止まらなかった。分からなかった。ただ申し訳なかった。それと同時に、とても羨ましかった。当時は産めるはずもない、育てるのも無理だ、経済的にもどうしようもない、親にも言えないと思っていた。だから一人で調べて、全て一人で済ませた。誰にも言わない、なんてこと無い、ちゃんと出来る。だから大丈夫。そう思っていた。でも、皆はそうでは無かった。おかしいのは自分だった。こんなの、少しも大丈夫じゃなかった。結局、あの後私は見事に検査で引っかかり、どうも不妊に近いものになってしまったので恐らくあんな思いは二度としないだろうと思う。不幸になる機会も、幸せになる機会も失った…と思えば、案外こんなものかもしれない。男に関しては警察に届けようとした。努力はした。でも、思い出すだけで吐き気と震えが止まらなくなる。なので諦めた。願わくば、これ以上被害を出す前に死んでいて欲しいと思う。親には堕胎した事も、不妊になるらしい事も、結局話していない。これでいい、余計な心配なんて掛ける必要はない。そう思っている。当時も色々と頼りなかった私だが、去年から本格的に仕事を始め、何とか軌道に乗ってきた。何人かに告白された。全て断った。全てを話す気力も、そんな勇気も無い。一生一人でいい。かわりに在宅の仕事なので、しばしば姉の子供の面倒を見ている。とても可愛い。あれから成人し、収入も増えたので、保険証の種類が変わった。子供のエコー写真は、保険証に挟んでずっと持っていた。けれど、新しい保険証にはそれを挟む所が無い。つい先日帰郷した時、お寺でエコー写真を渡し、水子供養をして貰った。もう３年。やっと、やっと供養してあげられた。ごめんなさい。本当にごめんなさい。ここまで聞いて下さって有難う御座いました。",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170712194325",
    "title": "頼むから静かにしてくれ ",
    "content": "成人した人間の最低限の処世術として、自分の感情を無闇矢鱈に他人にぶつけない、ぶつけてもどうにもならない、他人はコントロールできない、自分の感情のツケは自分が払うしかないって理解しなければ、社会生活は大変に難しい、と言う前提があると思う。ところが、世の中には些細なことを粗探ししたり、小さなことで他人を恫喝したり、意識せずにモラハラを働くような(それこそ、「なんで私が怒ってるかわかる？」式の)人間や、逆に他人からの評価が自己評価に直結してて、他人からの承認を集めないと自分を保てない承認欲求モンスターたちが掃いて捨てるほどいる。こう言う人たち は何を考えて生きてるんだろう？他人を支配したいと言う欲望を抱えているのか？普通に考えて、自分と他人の精神は別で、他人の精神はコントロールできないなんて当たり前のこと、誰にでも分かりそうなもんじゃないか？自分と他人が未分化なのか？赤ん坊なのか？社会は赤ん坊ばかりなのか？赤ん坊がそのまま社会に出て無数に対人トラブルを起こし続けているのか？他人の精神をコントロールしたいと言う願望を実行するのは、他人の肉体を傷つけたい、と言う願望を実行するのに負けず劣らず醜くて卑劣なものだと思う。迷惑だから、学校では道徳じゃなくてアンガーマネジメントとか、モラハラ人間から身を守る方法を教えて欲しいくらいだ。",
    "bookmark_count": "447",
    "category": "世の中"
  },
  {
    "masuda_id": "20100623200427",
    "title": "茶髪から見た差別社会日本",
    "content": "僕は生まれつき髪の毛が茶色がかっています。別に西洋系の血が混じっているわけではなく、正真正銘、生粋の日本人です。日本人であっても、髪の毛が茶色がかっている人など別に珍しくもなんともないと思います。学校や職場に行けば、だいたい同じクラスもしくは部署に1人2人くらいはいませんか。そもそも髪の色なんて程度の問題で、加齢などによる白髪は除けば、むしろ茶色気のない人の方が珍しいのではないでしょうか。しかし、それでもこの日本という国は茶髪の人間にはなかなか生きずらい面が色濃く残っており、いまだ茶髪について多くの人から異端の目で見られ、何らかの言及を受けることになります。僕もそんなこんなで20余年この色で生きてきた一人であるわけなのですが、そうした中で大いに思うところがあるので、ここに書き記しておくことにした次第です。それは、以下のようなことを言われることが、かなり多いということです。「俺は別に気にしないけど、社会にはうるさい人もいるから・・・」「・・・」に入る文言は「黒く染めろ／染めた方がいい」だとか「大変だね」とかです。問題なのは、実際の社会ではこの手の人が圧倒的大多数を占めているということです。「別に気にしない」人が大多数なのに、なぜ茶髪に対する偏見がなくならないのでしょうか。おかしいと思いませんか。実は、こういった人たちこそ、最もたちの悪いタイプの一つ、すなわち無自覚に差別を助長するタイプなのです。このタイプが多い社会では差別をなくすことなんて不可能に近く、その社会そのものも硬直的で変化に弱く構築されます。僕の経験から見て、実際には、彼らの言う「口うるさい人」なんて本当に僅か一握りしかいません。むしろ彼らは、変わり者とか頑固者といったカテゴリーに属する人たちです。むしろ、一番やっかいなのは、数の多い普通の人なのです。例えば100人の社会を考えてみてください。(a)口うるさい人が2人、(b)生まれつき茶髪が5人、(c)「俺は気にしないけど〜」の人が93人とします。(c)の人が本当に本人たちの自称するように、純粋な無党派層であれば、(a)よりも(b)の方が社会的意見として力を持つはずです。しかし実際はそうはなりません。理由は簡単、(c)の人が足を引っ張るからです。僕がこれまで見てきた限り、(c)タイプの人の主張はかなりワンパターンです。曰く、俺はお前を理解／尊重していて、個人的には茶髪でも構わない。しかし「社会人」であれば社会の常識や慣習に従うのも仕方がない。お前のために言っている。なにかあったときに困るのはお前だ。だいたいこんな感じです。驚くべきは、本人たちは正論を言っているつもりというところです。彼らは自分たちでは他者性を重んじているつもりなのです。社会人（笑）。スイーツなんかよりよっぽどたちが悪いです。われわれ茶髪は、こんな説教は聞き飽き飽きしています。こちらはそれを踏まえて議論しようとしているのですが、思い込みの激し人が多くてなかなか通じません。彼らが所与に「仕方がない」とみなす常識や慣習を構築しているのは、いったい誰だと思っているのでしょうか。自分たちマジョリティなのに。まるで「社会」というものが他人事のようです。「社会」なんて人が作り出した単なる概念です。社会は人間で構成されていて、実際にあるのは人と人との相互作用です。おかしいのは、彼らの言う「社会人」の自覚に、社会の構成員としての当事者意識は含まれないところです。実際に僕らを困らせているのは誰でしょうか？「口うるさい人」なんて滅多にいません。むしろ僕たちからすれば、この「なにかあったときに困るのはお前だ」というお説教こそ、最も遭遇する確率が高い「困ったこと」です。幸いにも、これまで僕が茶髪によって受けてきた扱いなんて本当に些細なものばかりでしたが、茶髪仲間の中には、肉体的・精神的苦痛を伴う、本格的な差別を受ける人も少なからずいます。最近はさすがに髪を剃られて坊主にされたなんて話は聞かなくなってきましたが、黒く染めるのを強制されることは今でもザラにあります。日本の社会には未だマイノリティにたいする非寛容が残っています。その非寛容さが根絶されない最たる原因は、以上に見たような「社会人」の、社会構成員としての自覚のなさのように思います。彼らが多数を占める社会は変化に乏しく硬直的になるのです。(a)タイプの人が一人でもいる限り、(c)の論法はある種の妥当性を持つからです。しかし、そんな近視眼的な妥当性でいつまでも攻撃されるのは我慢なりません。そういえば、よく、日本では真の意味での市民社会は根付かないという議論を耳にします。社会にいる「口うるさい人」という架空の他者のせいにする思考パターンは、まさに市民社会の思想とは相容れないものではないでしょうか。話が拡散して結局何がいいたいのかわかりにくくなってしまいましたね。要するに、「空気読むな、空気はつくれ」ということです。ここまで読んでくださった方はありがとうございました。長文での乱筆、失礼いたしました。======追記 6/26 2:23http://anond.hatelabo.jp/20100626022244",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180129221711",
    "title": "野外フィールドワークと生理の話 ",
    "content": "anond:20150620193418これの後日譚的な話。↑これ書いた直後は「荒れるかな～」と思っていたが、蓋を開けてみたらライフハックだったよ！すごい！というわけで、コメントくださった渓流釣りが趣味のお姉様のアドバイスを生かしてみた記録を書く。「野外でのフィールドワーク、特にトイレがないような環境で女子学生はどう生理に対処すればいいのか？」という悩みと、それへの対処の記録です。コメントにあったアイデアを導入し始めたのは、2016年夏の調査から。某県で2週間の発掘調査。もちろんトイレがない山の中。ちなみに持って行ったのは。①簡易トイレ（テント付き）②生理用品詰め合わせバッグの2点です。まず、簡易トイレ（テント付き）。前の記事での出来事を頑張って伝えてみたところ、「男女問わず急な体調不良者への配慮は必要だよね」ということで備品として購入してもらえた。災害用で、一回ごとに固めるやつ。椅子・テント付き。かさばるかなと思ったけど、意外にコンパクトにまとまることが判明。現場では、草むらを開墾wして設置しました。一応一人でも組み立てられる……とのことだったけど難しかったよ！とりあえず、平らな場所を探すのが山中だと大変だなあと思った。ルールとしては、基本女子学生が管理・設置・撤収を行う（調査期間中は建てっぱなしなので負担はない）。男女問わず利用できる、という2つだけ。場所の配慮（休憩スペースより少し離すとか）や管理に気をつければ、特に問題なく運用できそうな感じでした。実はまだ利用者がいないので分からないというのが現状ですね、はい。次に、生理用品詰め合わせバッグ。中身はナプキン（昼・夜）、ティッシュ・ウェットティッシュ、おしりふき、防臭加工のビニール袋、説明書（自作）。野外活動に耐えられるように、子供用のビニールバッグに詰めました。中身は女子学生がお金を出し合って購入、自分が使った分後日補充する。管理は女子だけど、一応備品扱い（保管は研究室で）。というルールを設定しました。これがめちゃくちゃ便利だった…。本当にコメント下さった方、ありがとうございました。野外での緊急事態も勿論だけど、宿舎での緊急事態にも対処できるのが大きかったです。やはり、環境の変化で突然生理が来ちゃうこともあるし、勿論自分たちで用意はしていても、期間が長ければ荷物の容量的に限界があるので。そういうときに屋外・屋内問わず対応できるものがあるというのは大変助かりました。自分なりにルールブックも同梱しておいたので、今後も後輩たちの手によって運営されるといいなあと思う。あと、研究室の倉庫に保管しているので、大学で突然、というときにも使えた。とても便利。一番嬉しかったのは、「こういう用意をしてみました」と、女性の先輩に伝えたところ、ほっとした表情で笑ってくれたこと。みんな心配だもんね。とりあえず最低限のラインではあるけど、準備が出来て良かった。あと、話して伝えることは大事だということを実感した。これらの用意の際に、前回記事に登場した方じゃない教授に伝えたんだけど、嫌がることなく、恥ずかしがることなく、戸惑うこともなく対処してくれた。まだまだ生理のことはタブー扱いみたいなところはあるけれど、自分たちから伝えることも大事だなあと思った。おかげで、傷の手当て中心だった救急箱に、鎮痛剤をはじめとした薬を用意することもできた。「女子は大変だなあ」っていう姿勢ではなくて、「そうか、それなら男女問わず急な体調不良者に対処できるようにしよう」って、一緒に考えてくれたことがすごくありがたかった。私はまだよく分かっていないかもしれないけど、男女平等ってこういうことなのかな、と思った。（もちろん、前回記事に登場した方の教授も、了承してくれてるので安心です。）今年度で私は研究室からいなくなる。けれど来年度以降も、男女問わず何人も学生が来て、毎年発掘調査に出掛けることだろう。願わくばこれらの備品が今後も運用され、改良され、男女問わず急な体調不良なった人の手助けになればいいなあ、と思う。どの分野でも野外フィールドワークは過酷だけど、楽しさがきっとあるから。行かない理由のたった一つでも、消えてくれると嬉しい。何で今更こんな後日談を、という話だけど、twitterで生理休暇の話が回ってきたから。生理にまつわる問題は根が深いなあと思いつつ、昔こんなこと書いたなあと思い出し、改めて読み返して、あのコメントをくれた方にお礼が言いたくて書いた。色々な人が色々なこと言うけれど、とりあえず今、少なくとも私が所属している研究室では、割と快適に過ごせているよ、という報告でした。追記またブクマが増えててびっくりした。めっちゃ褒めてくれるコメントがあって何だか照れる。意外と前回のエントリ覚えててくれた方がいて何か嬉しかった。あのときの、渓流釣りのお姉様も見てるかなあ。とはいえ、ほんのちょっと勇気を出しただけだから、大したことではないですよ。あと、自分だけじゃなくて教授の理解があったからスムーズにいったと思う。私の所属している研究室はとりわけ弱小なので、他の大学よりも教授ｰ学生間の仲が良い。普段から良好な関係が築けてたから、こういう話もできたのかなと思う。人間関係的には人生で最高だと思ってる。学生生活をここで過ごせて本当に良かった。それでも、「口で伝える」ことの大切さは身をもって知りました。発掘調査に行かなければ、こういうことを考えなかったかもしれないし、学生のうちに良い経験ができたなあと思う。基本ずぼらな自分が準備・運営できる範囲で考えたものなので、本当にシンプルなものだけどね！自分が体調崩しやすいので、今後も何かに応用できるといいなあとは思う。生理に限らず、身体の悩みは人それぞれあるので。まあ、弱小ゆえにこういうトイレ問題が浮上しているんですけどね。ｗ行政の発掘も何回か参加したけど、小さい現場でも簡易トイレは置いてくれる。あまり他の大学の研究室のトイレ事情は聞かないけど、ちゃんと設置してくれるんじゃないだろうか。とはいえ、他大学の女子学生と一緒に調査やったことないので、分かりません。フィールドワーク系女子のみなさんがどうしてるのかは気になるところ。理系の人の状況とかも聞いてみたいなあ。これは思い出話だけど、自分が初めて調査に参加したときは、女子1人での参加だったので、結構心細かった（案の定、突発的に生理になってちょっと困った）。泊まりがけの発掘だと、調査・研究に必要なものは教えてくれるけど、生活に必要なものは個人の裁量に任せることが多いし。参加してみないと何が必要か分からないし、ネットにはあんまりそういう話が載ってない気がする（見落としてたらすみません）。研究室、個人単位だと結構ノウハウ蓄積してると思うんだけどなあ。",
    "bookmark_count": "447",
    "category": "学び"
  },
  {
    "masuda_id": "20190708191525",
    "title": "今日は、33歳童貞の婚活振り返り ",
    "content": "https://anond.hatelabo.jp/20190707012949ドーモ、婚活増田です。俺もレス乞食して自己承認欲求満たしてぇ。spec性別男年齢33女性経験下記の通りです あと童貞風俗経験ありません(ハードル高い)住まい都内年収700万弱職業ITエンジニア 職歴は汚い学歴微妙な大卒家族構成複雑趣味増田を見ること、アニメ鑑賞、あと旅行とか性格悪い貯蓄iDeCoがあるし（震え声）身長170cm体重66~63kgの間を食事量によってウロウロしている 減量中体脂肪率17% 頑張ったんだよこれでも容姿骨格が太く肌が汚い なーにが塩顔男子だよふざけやがって髪普通の黒髪短髪家事一人暮らし長いし普通。料理はしない酒・煙草やらない好きな食べ物甘味嫌いな食べ物ホルモンとかは無理系〜好きなサーヴァント坂本龍馬 あとスパルタクス嫌いなサーヴァント刑部姫 あざとすぎる舐めてんのか でも幕間でちょっと好きになった家・土地・不労所得ない負債奨学金がまだ残ってる経緯 婚活アプリ編ジム通いと食事制限が効いて普通の体型になってきた32ぐらいの時に友人に煽られてP○irsを始まる人生はじめてのタイマンデートをする ちなみにこの時期半日拘束デートばっかりしてた。最近結婚物語。のTさんにぶん殴られて反省している人生2回目のタイマンデートをする 自然消滅他の人と関係が進む 振られる家庭環境がアレで結婚相手としては見れないとの事自分の家庭環境が結婚向きではない事に気づく だってさ、30も過ぎた男がいつまでも自分の出自にこだわってメソメソしてるとか最高にダサくね？とっくに忘れてたわそんなもん無事トラウマになるまぁでもいい人だったんだよ。色々思い込みが激しいしアホだなと思う事もあったけど、芯がしっかりしてて誠実だった。俺を振るという選択をした事も個人の人生観の問題なし仕方ない。人として尊敬している。マジに。うまくいかない 仕事が忙しい人が多い。実際に忙しいし仕事が楽しそうだドタキャンされたりする超絶自己中の女性と会う。数回会ったけど切った。自分から切ったのはこれぐらいそんなこんなで恋愛経験値を得ていくPairsに慣れてきてとにかくいいねを稼ぐようになる いいねを稼ぐには何も考えずにいいねを付けまくって返報性を利用するログインボーナスの無料いいね5人はプロフィールを一切見ず即付ける特定カテゴリの人上から順番全員にいいね付ける とか実際ここからメッセージ送ってまともに返ってくるのは1割切ってたと思うプロフィール文とかいじって反応を見るこの手の婚活アプリしぐさや音信不通に心をすり減らし、半年の有料プランが切れた段階で辞める 結婚物語。のTさんは俺の事的確に書きすぎだと思うまぁ同じような人多いんだろうな経緯 結婚相談所編季節の移り変わりとともに心境も変化していくアァアアア年号がァ！！年号が変わっている！！！結婚物語。の影響を大いに受けてIBJ系の相談所に入る そういえば結婚物語。の本読んだんだけど浅野さん（仮）にすげー感情移入してしまって辛かった申込みが大量に来て焦る マジで男居ねえんだなと思った申込みもわりと通る。アプリと同じノリでやると破綻する 破綻した1割しか通らないんじゃなかったの！？返答をギリギリまで引き伸ばす人が多く予定を立てづらい実際に会うまで楽すぎて感動するスーツを着るのがめんどくさい入った結婚相談所の人手が全く足りておらず、正直あまり頼りにならない とはいえ、デートの反省とかお気持ちを投げつける相手がいるというのは良いかもしれない 自分はこんな感じで都度長文を送りつけているので相当ウザがられていそうな気がしてきたアプリでも適当なチラ裏に感想ぶん投げるのは色々整理できてよさそう色んな人と会う 自己PRで話合いそうな人を選んでるのでまぁわりと話せる1時間ホテルのラウンジで話しただけでもフィーリング合うか結構わかるもんだな仮交際の時は誰に何の話したかわからなくなってくる。モテ男はすげーなって思ったすげーいいな♥って人と仮交際に入る いやマジですげーいい人だったんだよ。明るくてよくしゃべってかわいくて思慮深くてさぁ……家庭事情をカミングアウトして真剣交際に入る舞い上がる即交際終了になる 俺が男女の温度差を理解できていなかった。十分配慮していたつもりだったけど、家庭環境問題をクリアできて俺は舞い上がってしまった。結果、彼女の心がまだそこまで付いていけない段階で押しすぎた。それが負担になったであろう事は明確にダメだったなと思ってるというのもありつつ、まぁ難しいところだけど彼女の結婚観もまだ固まっていなかったんじゃないかと思うまぁ書けない事も色々あるが、お互いが致命的に悪いわけではないが別れることになってしまった。悲しい。とにかくいい人だったし、報われてほしい。どんな形にせよ幸せになってほしいよ俺はもう他人だけどね完全に結婚するつもりだったので大いに凹む再スタートを切り、お見合いとかを通してなんとか立ち直りつつあるなぜ結婚しようと思うのかセックスしたい、いちゃつきたい……というのは否定できない。でもそれなら風俗でいいよね。それだけではなく、精神的なつながりがほしいと思った。まぁ乱れた職歴で色々あり、鬱までは行かないまでもかなり打ちのめされる事もあった。俺は傲慢にも自分は人生一人で生きていける物と思っていたが、そうではなかった。支えてくれる誰かがほしい。精神的なつながりがほしい。また、同時に誰かを支えたいとも思った。誰かを支えたい、親しい人の頼りになりたい。そうする事で自分の充足を得たいと思った。あとLIFE SHIFT読んだ影響もある。リンダ・グラットンは無茶苦茶都合のいい理想論ぶち上げてる大学教授様って印象だけど、その主張には耳を傾ける必要がある所があるように思う。たとえ呪いだとしても結局生きていくしかないので、やっていくしかない。ただ、最近はてブでパートナーに精神的安定を求めるのはおかしいって言説があり、自分の気持もちょっと揺らいでしまった。そうかも……。俺はなんで結婚したいんだろう……。とりあえず、ここで考えて立ち止まっていると時間は過ぎ去りそもそものチャンスもなくなってしまう。進んでいくしかない。こういうお気持ち的な所もお互い話して、落ち着ける場所を探していくことになるんだろうな。こんなんなので、子供産んでほしいから若い人がいいとか、料理がうまくて家事ができる嫁さんが欲しいとかが一切ない！結婚相談所の仲人の皆さんのご指導がすげー透けて見えるんだけど、正直その価値観もう古いと思う。そういうのよりは趣味とか普段の生活とか何が楽しくて日々過ごしているか書いてもらった方がよほど良いんじゃないか。デートとかそういえば触れてなかったなオサレ飯屋とかカフェとか超好きだし、エンタメスポットみたいなのもわりと好きなので全く困ってない。なんだったら友達同士の集まりでも店から何から全部決めるしな。T先生にぶん殴られて反省したので、もう上野半日博物館めぐりみたいなコースは組んでないですよ！つい気を抜くと全部自分で計画を立てて完結しまうので、できるだけ前もってどこ行くか話すようにはしている。追記童貞って単語を考えなしに使ってしまったのはダメだったと思っています。元増田も使ってたからつい……別に劣等感とかあるとかこだわりがあるわけじゃないんだよー再追記オオオイイイTさん俺が持ち上げた瞬間アカン話出してくんのやめーや！俺がバカみたいじゃねーか！試し行動はダメねーまぁ俺もアプリやってるときは年収隠してやってたんだが……嘘認定されそうだったからあとねーもうどうせ誰も見てないから書くけど家庭の事情、ブコメの中で一人だけ正解者がいましたやっぱり想像力や経験ある人には見透かされちゃうね",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190204193541",
    "title": "恋愛における同意がどんなものなのかがわからない【追記】 ",
    "content": "恋愛経験がないので一笑に付されるかもしれないけれど恥を忍んで聞いてみたい。「手をつないでいいですか」や「キスしていいですか」、「セックスしてもいいですか」などの恋愛における同意がどういうものなのかがわからない。こうした同意をとらずに雰囲気でやろうとするのは性加害の一環にあたるの？その場合、相手が受け入れていたしても、もし拒絶されていたときのことを考えると非常に危ない行為だし相手を尊重していないように思える。フィクションでは付き合う前の人たちでも同意なしでしてるけど、あれは実際にはあり得ないことなのだろうか。追記週の初めの忙しい時期に拙い質問に親身にお答えいただきありがとうございます。ここまで多くの方々のお目に触れるとは思わず、大変お見苦しい文章失礼いたしました。実はラフな文章で長文を書くのが苦手なので、形式ばったかたちで返信させていただきます。行為と言葉による同意について非常に勉強になりました。行為においては、①こちらが行為の初動をして相手が嫌がるそぶりを見せたら即座にやめる②女性が行為をしやすいような状態を作るという2点の同意の確認の仕方があることを学びました。後者で女性がある行為を能動的におこなったら、その行為に関してはたしかに同意の可能性は高いですよね。女性が手を握ってきたときはこちらも握り返してもよかったんでしょうね（もし相手が嫌がればすぐに離す）。言葉についての同意も勉強になることが多かったです。とくに、「～してもよい」などの質問形式が必ずしもよいとは言えない点です。これは一種の尋問のような形式になってしまうからとのことでした。女性は男性より小柄であり、もし男性が襲ってきたならばという恐怖が付きまとっているため、質問形式では断った場合になにかされるのではないかとの恐れから意図に反して同意してしまう可能性があります。2人きりのシチュエーションであればなおさらでしょう。「～したい」などの願望を伝えるほうが質問形式より女性の心理的負担を減らしてあげることができると学ばせていただきました。今まで生活をしてきて、女性のそうした不安をわかろうとしなかったことを猛省いたしました。インフルエンザが流行っているようですので、どうぞご自愛ください。 ",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170528073146",
    "title": "5年ぶりに歯石除去をした結果w ",
    "content": "1日3回歯を磨き、歯間ブラシも用い、デンタルリンスを使用し、虫歯が1本もない状態でも、口内が生ゴミのように臭く、同僚に遠回しに指摘された。下手をするとスメルハラスメントになりかねない。電車で時々異様に口臭が漂うオヤジがいるが、自分は恐らくその部類のような気がしてきた。ちなみにアラフォーのOLだ。口臭外来に行こうと思ったが、適切な病院をしらない。とりあえず、近所の歯科医院に行った。歯石除去は2時間近くかかった。その結果、奥歯に黒い歯石が溜まっており、それが口臭の原因ではないかとのこと。幸い歯周病にはなっていなかった。歯全体が軽くなり、歯茎が引き締まっている快適さを感じた。自宅に戻り、夕飯を食べたところ、普段の食事が非常に美味しく感じられ、味覚が良くなっていた。以前は魚と納豆を食べると、どんなに歯を磨いても翌日まで口臭が消えず、口内で納豆と魚を腐らせた味がしていた。その状態でりんごを食べると、腐った味覚を覚えることもあった。しかし、ストレスなどで舌が麻痺しているのだと思い込んでいた。ところが、昨日は刺身とニラ玉を食べた後は、口内で味が混ざったまま残るような腐った味覚がなくなった。ミネラルウオーターも、以前はエビアンとコントレックスの味の違いがわからなかったが、コントレックスの非常に強いミネラル感をハッキリと感じた。私の口臭は、ただの歯石の溜まりすぎだったのである。実はワインエキスパートを目指そうと思っていた。しかし、味覚音痴であるため、諦めようとしていた。今般、歯石除去したことで、味覚が正常に戻ったので、スクールに通おうと思う。みなさん、歯医者さんには、定期的に通いましょう。私がここまで放置してしまった原因は、生まれてから現在に至るまで、虫歯が1本もできたことがないからだ。虫歯がないのだから、歯石も溜まらないという間違った認識を勝手に持っていた。はー、情けない。スメルハラスメントをまき散らした皆様、ごめんなさい！",
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181219144246",
    "title": "こんな忘年会なら行きたい ",
    "content": "ってのなんかある？自分は...①会費は全部会社持ち②バイキング形式③ドリンクバー④酒を飲まなくてもいい⑤猫がいる⑥TBSラジオがかかってる なら行ってもいい。",
    "bookmark_count": "447",
    "category": "世の中"
  },
  {
    "masuda_id": "20190914192949",
    "title": "「絵が描けないから小説書いてます」とか ",
    "content": "よく言えるよねって思う。私はいわゆる字書きをしている。この場合は小説で同人活動をしているという意味だ。なんでイラストでも漫画でもなく字書きになったかというと、小さい頃から字がいっぱいある本が好きな活字中毒気味の子どもだったから。小学校高学年くらいの時点で読書量は断然小説＞＞＞＞＞漫画だったし、学級だよりに文章が採用されたり、作文が全然苦痛じゃないタイプだったので、二次創作を自分でもやってみたいと思った時の選択肢は字書きしかなかった。生産する側としてはずっと字書きだけど読む側としてはイラストも漫画も小説も全部見る。それで小説書いてる人が「絵が描けないから小説書いてます」みたいなこと言ってると本当にがっかりする。がっかりというか、なんか心の中にそのまま言葉にしてはいけないものがこみ上げてくる。まず一つ目。絵が描けないって言っても、それは「両手が不自由だから。文字入力ならできるけど」とかの理由で物理的に描けないという意味であることはほとんどないと思う。だって絵を描くだけなら手を自由に動かせて筆記用具と紙があればできるじゃん。△の下に□を描いて家！これだって絵じゃん。だからそういう人たちの「絵が描けない」は「自分の頭の中にあるものを人に見せて恥ずかしくないクオリティで絵として表現できない」の意味なんだろうけど、じゃあそれは小説ならすぐできると思うの？ってなる。絵を描く人たちだって、最初から自分の頭の中にあるものを自由に表現できたわけじゃないよね。もちろん小説だって最初から思うように書ける人だけじゃない。絵は努力しないと描けなくても小説なら自分でも書けると思ったの？努力が嫌で楽な方選びましたって宣言して恥ずかしくないの？描けないっていうのは才能じゃなくて環境の話なのかな。タブレットとかペイントソフトが高価で手が届かないとかPC持ってないとかスペック足りないとか？でも絵を描くだけなら最低限チラシと筆記用具があればできるよね？確かに小説はWindowsに入ってるメモ帳でもスマホぽちぽちでも書けるけど、それを言うなら絵だって今はスマホのお絵かきアプリあるし、さっき書いたチラシの裏だっていいんだよね。二つ目。「○○ができないから××にしました！」とか、よく胸を張って言えるもんだなって思う。謙遜のつもりだったら失礼すぎない？私は最初から小説しか頭になくて、小説で悩んだり苦労したりしながら創作を楽しんで来た。そうやって自分が選んで一生懸命頑張ってきたものを、第一希望が無理だったから仕方なくこっち来ました！って言われてるんだよ。「本当は野球やりたかったけど無理だからサッカーやってます」「本当はヴァイオリンやりたかったけど無理だからピアノやってます」「本当は事務職やりたかったけど無理だから営業職やってます」（思いつきを並べただけなので○○と××を入れ替えたり好きなものを当てはめて読んでもらっていいです）みたいなことだよ。そういうの字書きはもちろん、最初から絵を頑張ってきた絵描きさんにも失礼な気がする。絵描きさんに対して絵が描けてすごいですね！と伝えたいならそう言えばいいじゃん。私も本当は絵が描きたかったんですけど…って違うんじゃないの。この話は昔から色々言われていたみたいで「絵が描けないから小説」でggるといくつもヒットする。「そういう人は結局小説でもうまくいきませんよ」とか「最初はそれでもいいと思いますよ」とか色んな意見があるけど、今現在もともと小説が好きで最初からずっと小説書いてた者としては見かけるとシンプルにいらっとくる、という話。",
    "bookmark_count": "447",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "447",
    "category": "暮らし"
  },
  {
    "masuda_id": "20120809075626",
    "title": "西暦２０３７年のエロゲ",
    "content": "　西暦２０３７年、俺は退職金を切り崩しながら、細々と年金でひとり暮らしをしていた。妻には６年前に先立たれた。平均寿命が９０年にも届こうという時代であってみれば、ずいぶんと早くに死んだものだ。不摂生の極みのような生活を送っていた俺が生き残り、日々きちんとした生活をしていた妻のほうが召されていくのだから、人生というのもなかなか理不尽なものだ。　そんな俺の日々の慰めといえば、エロゲしかない。もともとオタの第二世代くらいにあたる俺の世代は、二十代で鍵ゲーの洗礼を受け、その後も世代が持ち上がるのにあわせて「我々の世代」向けのメディアが常に存在していた。俺のように貯えらしきものもあまりなく、かつかつの生活を送っているものもいるだろうが、その一方で、日本が名実ともに先進国だったころの最後の余慶があったのも俺たちの世代で、うまいこと逃げ切って余裕のある生活をしているものもいる。　なにより俺の世代は、趣味に金をかけることをさほど厭わない。これが俺の下の世代になると、すでに日本に未来がないという前提のもとで十代、二十代を送っているし、それに、あれはニコ動だったか、ああしたものが登場してから、娯楽は無料であり互恵の精神で相互に提供しあうもの、という意識が育ちつつある。２０１０年から今年で２５年、「素人の時代」ともてはやされた時期を通過して、いまやエンターテイメントは、無料のコンテンツに収益を載せる構造が完全に成立している。　そんな状況のなかで、いまでも「金を払って」たとえばエロゲのようなコンテンツを買う俺の世代は、上客には違いないわけだ。ただ、雰囲気としては商売というよりも、かつて俺が十代を過ごした「同人誌」の世界の雰囲気と、いまのエロゲ業界は似てきているようにも思う。よくも悪くもサロン的な空気がただよっている、というわけだ。　還暦を迎えた俺たちの世代は、エロゲを通販で買うことはあまりしないようだ。これはおもしろい逆行現象だと思う。ソーシャルメディア全盛の時代を経て、俺たちの世代では「ネット経由の知人」を持つ人間が多い。にもかかわらず、こんな業態が細々とでも続いている理由は――決して認めたくはないが――さびしいのだろう。　こんな業態、というのはエロゲのショップのことだ。　見かけるようになったのはここ１０年くらいのことだろうか。最初は古本屋からの発展形だったと思う。滞在時間が長く、現金払いで直接儲けにつながる客に、休憩スペースを作ったり、茶のサービスを始めた、というのが原初的な形態なのだろう。いつしかそれは、初老のオタ世代の溜まり場的なものとなっていった。　オンラインで呼吸をしていたような俺らの世代が、最終的にオフラインに慰めを見出すようになったのは、この年になってくると、コミュニケーションというものは、やはり顔と顔をあわせなければ通じない、というつまらない真実がひしひしと感じられるようになってくるからだろう。　あれほど夜型の生活をしていた俺も、朝５時となると目が覚めるようになった。軽く散歩をして、朝食を取り、朝７時となると近くのショップに顔を出す。　目が覚めるんじゃない。単に眠りが浅くなっただけか。　俺は自嘲的に思いながら、家を出た。「よう」　すでにショップにはいつものメンツが集まっていた。　木のテーブルとコーヒーの香り。流れるＢＧＭは、この季節だ、夏影に決まっている。もう４０年も変わらない、俺たちのテーマ曲だ。ただ感じかたは昔とは違う。最近の俺は、この曲にどことなく「お迎え」の影を感じるようになっていた。「庭のパッチはまだかい」「俺らの生きてるうちには出るさ」　定番の挨拶を経て、新作の話などをする。　エロゲ業界もクラス化が激しくなった。若年層においては、すでに「テキスト＋ボイス＋立ち絵」の形式のＡＤＶは死滅しているに近い。ここ四半世紀のあいだに画期的なアニメーション作成ツールがいくつも出て、敷居が大幅に下がったためだ。　しかし俺らの世代にとっては、やはり昔ながらのＡＤＶがしっくり来る。　ジャンルもずいぶん変わったと思う。いまでも思い出したように学園ものは出るが「こんな学園どこにもねえよwww」は、より切実な響きを持つようになってしまった。いまや学制自体が違うからあたりまえだ。　かつて、そう、俺らが三十代だったころ、冗談半分によく言っていたものだ。将来は孫ゲーが来る、と。その予測は当たったかといえば「なんとなく当たった」というのが実情だろう。結局還暦を越えても「そういう部分」での精神的な構造はあまり変わらない。むしろ老いには直面したくないのが実際で、いちばん多い設定はといえば、やはり若返りもの、ということになる。典型的なテンプレは、癌の告知から始まって、主人公がタイムスリップ、「あの夏」を体験したうえで現実に戻り、幸せな死を迎えるものだ。孫ルートのあるゲームは全体の３分の１くらいだろうか。　特養老人ホームを舞台にした介護ゲー、なんていうのも昔はよくネタとしてあったが、これはむしろ陵辱ものに多い。現状の自分のルサンチマンを反映したような設定が陵辱ものに多いのは、いまも昔も変わらない。最近だと、恵まれない家庭環境にある女の子ばかりを集めて決死の肉体看護をさせるも、それらの女の子にひどいことばかりしているうちに、だんだん精神的におかしくなってきて、瞳の光が失われていき、最後は性奴隷になる描写が秀逸だった「奴隷介護―地獄のエデンで少女たちは何を見たか―」がヒット作だ。　そう、当時予測しておらず、現在隆盛になっているジャンルがある。ロリババアものだ。当時、なんでこれに気づかなかったのか、自分でもわからない。かつては純愛系のゲームならば、たいていは妹ルートがあるのがふつうだったが、いまではそれがロリババアに取って代わられている状況だ。　エロゲ業態全体が同人的な雰囲気になって、大ヒット作というのは生まれづらくなっているわけだが、そんな中で気を吐いた例の作品における、あの名セリフに殺された人は多いだろう。「時間を止めて、待っていましたよ」　そんなわけで、考えようによっては２５年前となんら変わらない生活をしている俺らだったが、最近は俳句がちょっとしたブームだ。俺たちが若いころから俳句なんていうのはジジイくさい趣味だったわけだが、この年になってみて、なぜ年寄りが俳句を嗜むのかわかったような気がする。　この年になると「言葉を紡ぐ」のが億劫になってくる。表現欲がなくなるわけではない。それ相応に人に認められたいという気分もないわけではない。しかしそのために多くの言葉を紡いで「人に伝える」ということに価値を見出せなくなるだけだ。しかし溜まっていく日々の鬱屈を言葉にしたいと思ったときに、俳句のような形式はとても都合がよい。「それじゃまあ、新作の披露といきますか」　３人のなじみのじーさんを前に俺は言った。そしてそのじーさんたちは、俺の姿でもある。　では一句。俺はのどに絡む痰を切ってから読み上げた。「コンドームかぶせてむなし秋茜」「ほぉ……」「確かにむなしい……」「もう勃起しねえしな……」　場を、いい感じに絶望的な空気が支配した。ちなみに「秋茜」は人生の黄昏を迎えた俺たちの心境を、秋の夕暮れのイメージに重ねたものだ。「では次はオイラが」　オイラ。またなつかしい一人称が出たものだ。映画監督としても有名だった某芸能人が他界してから、この一人称を使う人は滅多にいなくなった。「我慢汁　集めて臭し俺の川」「川になるほど出ねえだろ……」「てゆうか我慢汁自体もう出ないよね」「つーか最近さぁ、オナニーの途中でめんどくさくなるんだよね……」「あんたまだ現役だったんだ……精液だけに、原液、か……」「もうだめだ」「だめだなぁ……」　俺たちがそうやって淀んだ空気の中で薄ら笑いを浮かべていると、店主の孫娘が姿をあらわした。夏休み中で家にいたものらしい。健康的な肉付きの太ももが眩しい。「あんたらまた来てんの？　いい年としてくっだらねえシモネタばっかしゃべって、店内がイカ臭くなるからやめてくんない？」　ああ、罵倒が心地いい。あの太ももに挟まれながら罵倒されたら、そのまま昇天できるのではなかろうか。「ってうっとりした表情浮かべてんなよ！　歯槽膿漏くせえ口あけてぼんやりすんなよ……」　店主、あんたは勝ち組だ。　人生において、後悔なんぞは役に立たない。そんなあたりまえの事実を笑って受け入れられるこの年になってなお、妄執は残るのだ。　予約しておいたソフトを受け取って、家に帰った。ＰＣの電源を入れてインストールする。　全エンディングが腹上死ということで、発売前から話題になっていたソフトだ。もっともそれだけでは俺は買わない。エンディングのひとつに、顔面騎乗による窒息死があったのが俺の直接の購入理由だ。　ゲームを起動する。「登場する女優さんは、すべて６０歳以上だからね、まちがえないでね、おじーちゃん♪」　老眼の進んだ俺にもやさしい極大フォントとともに、ボイスが流れる。　さあ、残り少ない日々を謳歌しよう。　ディスプレーの中には「あの夏」が詰まっている。",
    "bookmark_count": "446",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191003201247",
    "title": "anond:20191003123619",
    "content": "[追記あり]当方、歯科医師夫婦。長女が5歳の時に乳歯に虫歯を作ってしまいました。見つけたときはショックでした。夫婦ともにそれなりに専門知識もありますから、元増田さんとおなじかそれ以上に気をつけていました。食器の共用はもちろん、ジュースなども他のお子さんより少ないか、ほぼ与えなかったと思います。歯磨きも毎日していました。それでも虫歯はできていました。虫歯は臼歯隣接面と呼ばれる、奥歯と奥歯の間です。長女はその部分がくっついており、歯ブラシだけでなく、本来はフロスをつかって清掃すべきでした。この部分の虫歯はある程度大きくなって一部が欠けてこないと、普段の歯磨きでは気がつきません。おきてしまったことはしょうが無いので、父親である私が治療をしました。長女は涙を流しながら、痛いのを我慢して治療させてくれました。それから、子供の虫歯については永久歯に虫歯を作らないことを中心に治療、指導するようにしました。虫歯を作りたくて作る親はいません。ちなみに、3歳まで菌が入らなければ、、、と言いますが、現実はなかなか難しいですよ。元増田さんも、歯科医院に連れて行ったのであれば、責任は果たしていいると思います。痛い治療はかわいそうですが、なんとか連れて行ってあげて下さい。何歳のお子さんかはわかりませんが、「痛いけどがんばれ」と言って応援してあげてください。「すぐおわる」とか「痛くない」とかウソはだめです。痛い治療をがんばったということを褒めてあげないと続きません。そして、普段の歯磨きですが、・両親で交代して行うこと。（磨き残しのクセがだれでもある）・仰向けで明るいところでしあげ磨きをすること・最低でも小学校6年生までしあげ磨きをすること・フロスをつかって、引っかかったり、繊維がばらけるようなところがないか（あれば受診）を確認すること・歯の溝に灰色の部分がないかよく見ること（あれば受診）を注意してください。そして、定期的に歯科医院に連れて行ってください。（「虫歯がありそう」で構わない）初期の虫歯は、明るいライトの下で、乾燥させないと判別できません。こういうことを書くと「宣伝だ」と言われるかも知れませんが、虫歯になった時点で歯医者も親も本人も負け戦です。[追記]ブックマークの数が400を超えて驚いています。たくさんコメントを頂いたので、追記します。（10/5 0時頃）多くの人にいっぺんに伝える機会も普段はありませんし、コメントもたくさんあったのでこの際ですから長くなりますが書きます。コメントに賛否があり、特に否定的な意見は普段の歯科医師対患者の会話ではほとんどありませんから、とても参考になります。まず、細菌がなければう蝕処置にならないという話。これはラットの実験で証明されています。ただ、人間を無菌で育てることは現実不可能です。どの段階で感染するかはいろいろな意見がありますが、教科書的な結論はないかと思います。ただ、細菌を増やさない、細菌の餌になるショ糖をとらない、細菌のすみかであるプラークをなるべく早く落とすというのは虫歯予防の原則になります。歯は生えた直後は柔らかく、虫歯になりやすい状態です。実際歯を削ってみても、80歳の歯と6歳の歯ではかたさが違います。食事の度に脱灰と再石灰化を繰り返して、硬くなるのです。このときフッ素は再石灰化を進めるため、乳歯や幼若永久歯に塗布することが推奨されています。ただし、進行したう蝕には効果はありません。歯を磨け、甘い物を避けろ、食器の共用はやめろとうるさく言うかというと、過去のこれらの啓蒙で子供のう蝕は明らかに減っているからです。1975年頃をピークに一人あたりの虫歯の数は右肩下がりです。これは歯科医師（業界）にとっては大きな成功体験なのです。虫歯が減って仕事がなくなったと憤る歯医者はいません。虫歯になる子供を減らし、重症化させないためには、歯科医院にう蝕を主訴にきた子供と親に対しては、耳が痛いだろうなとは思っても言わないわけにはいかないのです。例えば、4歳で右上の乳臼歯に虫歯がある子供がいます。いままでと同じ生活をしていれば、左上も左下も右下も虫歯になるのは時間の問題です。数回の治療で1本の虫歯を治しても、他の歯の虫歯が進みます。そうこうしているうちに6歳臼歯が生えてきて、使いもしないうちから虫歯になってしまうことがあります。治療ができるようになる3～4歳から、永久歯の生える5～6歳まで、思っているほど時間が無いのです。しかも、6歳臼歯は永久歯の中でも最も大きく、咀嚼に重要な歯なのです。少しずつ治さないで一度にたくさんやればいいと思う方もあるかも知れませんが、そんなに長く子供は頑張れません。抜けばいいという方もあるかも知れませんが、麻酔をして抜歯をするのも小学生まではなかなか難しいのです。あまりに早く抜くと、歯並びが悪くなります。磨きにくくなって虫歯のリスクが上がります。何度も何度も歯磨きを指導して、時には乳歯の虫歯の治療を一回休みにしてでも、永久歯を守らなければいけません。「負け戦」という言葉に思いのほか反応があったので、言葉の選択を気をつけなければとも思いましたが、上記の様な例がまさに「負け戦」なのです。乳歯を犠牲にした撤退戦です。乳歯が犠牲ならいいのではと思うかも知れませんが、その間、子供はいつもどこか痛いのです。食べるたびに痛いのです。親は仕事の合間をぬって毎週のように歯科に通うのです。夜は歯が痛いと泣かれるのです。歯科医も顔を見るだけで泣かれる子供をなだめすかして、治療をするのです（これは仕事なのでたいした問題ではない）。新しく虫歯ができたり、進行するので、計画がなかなか立たない治療です。小さい虫歯が1個2個なら負け戦ではありませんね。これは訂正します。磨かないのに虫歯にならないという人は確かにいます。唾液の性状、歯の形、性質、食生活に個人差があるからです。（歯周病のリスクは別ですので、綺麗な歯が中年以降にぐらぐらになって抜けていく人は結構います。）だからといって、予防をしなくても一緒とはなりません。しあげの歯磨きについて6年生までやるの？→高学年になれば毎日出なくても良いと思います。適当に毎日やるくらいなら、しっかりを週1回です。身長が170cmの6年生でも寝かせるの？→寝る場所でやればいいだけです。布団やベッドでやってください。立った状態で上の歯はみれません。2歳の子供に咬まれます。→たぶんブラッシングの力が強すぎです。歯肉に歯ブラシが強くあたると痛いので咬みます。歯肉と歯の境目も磨くべきですが、優しく細かく動かしてください。。口を開けてくれません。→まずは親が歯磨きするのをみせましょう。子供の前に座って歯磨きをしながらテレビでも見ててください。まねするようになります。立って磨くのは余りみせないほうが良いと思います。子供がまねをして、歯ブラシ咥えて歩き回り、転んで突き刺さることがあります。歯磨き中の唾液は飲んでいいの→飲んで大丈夫です。歯磨き粉は？→子供用のフッ素入り低発泡のタイプが良いかと。いつも使う必要はありません。スッキリするので、磨けた気がしてしまいます。使いたければ、子供が自分で磨くときに少しだけつけて、しあげ磨きの時は歯磨き粉無しでよいかと思います。歯ブラシは？→ギザギザなどがない普通の形のものを。開いたらすぐ交換しましょう。最後に、虫歯は親の責任？という点について。「子供は自ら虫歯を予防することはできない」という点は明確な事実だと感じています。「虫歯にならないように努力をする」、「初期の虫歯で治療に連れて行く」というのは「交差点で飛び出さないように周囲に気を配る」程度の親もしくは周囲の大人の責任だと思います。「虫歯の1個や2個で大げさな」という意見もありますが、1個や2個ですまない事例を見ているからこそ、そうならないように指導されていると思ってください。取り返しがつく失敗だからこそ注意されると思ってください。ちなみに、私の母とその父（私の祖父）も歯科医師でした。私の乳歯には1本虫歯がありました。母は「おじいちゃんが「じぃじあそんで」とうるさい孫を黙らせるために、しょっちゅうあめ玉をあげていたから、それで虫歯になった」と言っていました。時代としてはそんなものでした。母親がしっかりしてさえいれば虫歯はなくせる（減らせる）というのはそろそろ限界に来ています。実際、減り続けていた子供の虫歯は近年横ばいです。ゼロにはなっていません。周囲の大人の責任ですという啓蒙をつづけることで、もう一段階減らせるのではと思っています。母親が自分の「息子」に「虫歯はお父さんが防ぐのよ」と伝えることで、次の世代につながると思います。長くなりましたが、元増田さんのエントリを通じて、たくさんの人に自分のエントリが読まれたことを感謝します。元増田さんは子供を歯科に連れて行っただけでも責任は果たしています。あとは完治まで根気よく通ってください。",
    "bookmark_count": "446",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "446",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160512230226",
    "title": "司法試験中に精神に異常をきたした人が発生 ",
    "content": "本日（2日目）の司法試験中、池袋会場にて、2限目の会社法の試験開始から65分ほど過ぎた頃、倒れた方がいらっしゃいました。突然の奇声の後、昏倒。しばらくして意識は戻ったようですが、うなされながら、起き上がろうとしていました。数分後、起き上がったかと思いきや、10メートル程の距離を倒れ込むように走りながら、前方の演台に向かって突進。机にぶつかりながら、二度目の昏倒。試験は約30分間に渡って中断されました。再開後の試験は、中断時間を除いて正確に規定時間（120分）となるよう、中断時点での残り時間（52分）が正確に実施されました。恐らく試験に対する精神的ストレスが原因でしょう。私見では、1度目の昏倒後は試験を再開すべき強迫観念に襲われてうなされ、立ち上がったように思われました。司法試験委員の対応は、不満が残るものでした。傷病者は、1度目の奇声・昏倒からして、異常な様子が推察できました。司法試験委員が傷病者を寝かせたままにするなり、抱きかかえて救護所まで運ぶなりすれば、二度目の昏倒は防げたと思います。また、他の受験者に対しての対応も不十分でした。試験を中断する際、「試験を中断します。法文（※試験用六法全書を指す）を閉じてください」としかアナウンスしなかったため、多くの受験者は問題冊子、書きかけの答案を読み続けていました。同室にいた受験者のうち、答案構成を続けていた受験者には、約30分の中断時間は極めて有利に働いたものと思われます。他方で、中断の約30分の間、なぜ試験が中断しているのか、試験がこれからどのように再開されるかといった説明については一切アナウンスがなく、受験生はただ待機するしかありませんでした。もっとも、中断理由については教室内にいたおよそ200人の受験生の全てが傷病者の異常な様子を目の当たりにすることで把握していましたが…。再開の告知は、再開の1分前でした。この間、律儀に「中断」していた受験生は、思考もまさに「中断」され、大きな不利益を被りました。また、傷病者の至近にいた受験生には特に大きな動揺が走り、試験どころではなくなっていたように思います。これらに対するケアは何もありませんでした。司法試験は、全17時間の8分野の法律の論文試験・全3時間15分の3分野の法律の短答試験を、4日間にかけて行う非常に苛酷な試験です。加えて、司法試験の受験資格は法科大学院を卒業して5年以内の者もしくは司法試験予備試験している者のみに与えられ、司法試験に連続して不合格となった者の大半が高齢無職・フリーターとなる、失敗が許され難い試験です。受験者を専門職大学院卒業程度の者に限ったところで、平均合格率は20％前後の試験です。心理的重圧は並ではありません。試験はまだあと2日続きます。法務省司法試験委員には、傷病者の発生も想定した、充分な対応を望みます。",
    "bookmark_count": "446",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190103055748",
    "title": "姉と一線越えかけた話 ",
    "content": "　元日、姉と会った。　姉といっても、実際にはいとこだ。彼女は僕の5つ上で25歳。　姉との関係が変わり始めたのは3年前。あの時も元日で、親戚一同が祖父母の家に会していた。　その会で姉は結婚を発表した。それに便乗し母が僕に彼女ができたことを発表した。　面倒だから彼女ができたことは伏せておきたかったのだが、おかげで姉と恋愛の話をすることができた。他の親戚が帰り、祖父母が眠った後も、こたつで温まりながら二人きりで一晩中話をした。こんなお店がデート向きだとか、こんなデートプランも楽しいよとか、二人とも実家なんだからセックスするときはラブホテルを使えとか、池袋や鶯谷にはラブホテルがたくさんあるとか、これから彼女とするであろう色々な事について、たくさん教えてもらった。　それ以来、ことあるごとに姉とどこかに出かけたりメッセージを交わすようになった。　僕が大学生になってからはその頻度がさらに上がって、毎月会うようになっていた。話題はいつも、僕の彼女の話と、姉の旦那さんについてだった。あとは社会についての難しい話とか、大学の話とか。何も気にせず話したいことを話した。姉が旦那に浮気をされたときの話とか、最近彼女とした充実したセックスの話とか、本当に何でも話した。　姉は僕が大人になっていくのをいつも喜んでくれた。好きな女の子がいることや、その子とデートをしたこと、付きあうことになったこと、始めて手を繋いだこと、キスしたこと、セックスをしたこと、ケンカをしたこと、仲直りしたこと。一つ一つの経験を通して成長していく僕を、姉は好きだと言ってくれた。　僕は幼い頃、姉の事が好きだった。異性としてではなかったと信じたいが、その愛の質は今でもわからない。とにかく、好きだった。　だから彼女が彼氏の話を楽しそうにするのを聞いているのは、特に僕がまだ小さかった頃はあまり面白くなかった。　けれど僕にも彼女ができて、通りいっぺんの男女がすることを経験してからは嫉妬も覚えなくなった。多分、僕が大人になったからだろう。　転機は秋。「親戚じゃなかったら付き合いたかった」と言われて、僕の彼女への愛は少し色を変えた。親戚であることを喜び、呪った。親戚じゃなければ、きっと僕は姉のような魅力的な人間とここまで親密な仲になることはできなかった。けれど、親戚だからこそ彼女は僕の物にならない。　姉とのセックスを想像してしまった。あの艶めいた唇にキスをして、細くて美しい体に触れることが出来たらどんなに幸せだろう、と、最悪な欲望を抱いてしまった。　その後しばらく忙しくて、僕は彼女に抱いた劣情のことも忘れていた。　けれど元日、姉と会って、3年ぶりに夜を徹して会話をして、僕はあのどうしようもない自身の獣性を思い出してしまった。　空が白んできた頃、客用の布団がないから、と1枚しかない布団に僕たちは当たり前のように同衾した。　親戚だから。親戚だから僕は姉を異性としては見ないし、過ちは犯さない。そう、僕たちは本気で思っていた。　実際、過ちはなかった。僕たちの一夜はプラトニックだった。手を握って、くすぐりあって、頭を撫で、抱きしめあっただけなのだから。　けれど、その触れあいはこれ以上ないくらい背徳的だった。　キスはダメだよ。と姉は言った。　大丈夫だよ。と僕は言った。　お互いちゃんと解っていた。一線を越えてはいけない。　けれど、お互い思っていた。自分にパートナーがいなくて、目の前のこの子が親戚じゃなければよかったのに、と。　お酒を飲んでいたから。眠かったから。寒かったから。いくつも言い訳を用意した。　僕たちの間には何もなかった。僕らは何度もそう確認しあった。何もなかったのだから後ろめたい気持ちを抱く必要はない。人に話すこともない。僕たちは3年前のように、久しぶりに会ったいとこ同士、仲睦まじくお喋りをしていただけだ。　夜が明け、また遊ぼうね、誘ってねと、何事もなかったような顔で彼女は旦那さんが待つ家へ帰っていった。またね、と僕もいつもの笑顔で彼女を見送った。　何もなかったのに、彼女の香りが、柔らかい肢体と硬い結婚指輪の感触が、上気した頬の色が、あぁやっちゃったなぁ、という呟きが、今でも記憶にこびりついて離れない。",
    "bookmark_count": "446",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160610150518",
    "title": "妊娠したああああああああああああああああああああああああああああ ",
    "content": "やったあああああああああああああああああああああああああああああああああああああああああああああああああああああああああああ産まれるまでまだまだ油断できないけど今私の腹の中には赤さんがいる！！！！！！！！！！！！！！！！！！！！！！！！！まだまだ小さいけど！！！！！！！！！！！！！！！！！！確実に！！！！！！！！！！！！！！！！！！いる！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！やったよおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおおお",
    "bookmark_count": "446",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171222191801",
    "title": "童貞弄りがセクハラなら性器呼びもセクハラだろ ",
    "content": "だよな？「ま〜ん」「マンコ」とかどう考えてもPC的にアウトな下劣な差別発言なのに、はてブで叩かれているのを殆ど見ない。「童貞弄り」「ホモ弄り」「(カップリングの)NL表記」ほどにも叩かれていないように見える。女性を性器呼びするのはネット上では一般的で、まとめ、ニコニコ、ツイッターと大量にいて(時々はてなにもいる)、実に誰からも咎められず伸び伸びと女性を性器呼びしている。そのうち、童貞やらホモやらNLやらの言葉がなくなっても、女性器呼びは残り続けるんだろうか。もっと女性器呼びを叩いてほしい。そしたら安心できる。",
    "bookmark_count": "446",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191125132022",
    "title": "セルフレジに並ぶ人が信じられない ",
    "content": "無人のセルフレジには人の温かみがない店員と会話する楽しみがないかわいい店員のいるレジを狙うトキメキがないレジ袋に商品をつめてくれないわからないことがあっても答えてくれないなにかミスをしても他人のせいにできないなにもいいことがないセルフレジに並ぶ人が信じられない",
    "bookmark_count": "446",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "446",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140402111648",
    "title": "親に愛されてきた人が語る決定的に間違った毒親との関係",
    "content": "http://bokurasha.hatenablog.com/entry/2014/04/01/115953受けた寂しさの、程度の差は相当あるけれど、それでも私たちはそろそろ、母親を許しませんか？母親から完全に離れて、一人の女性として見てあげませんか？母親たちもまた、そのまた母親達と全く違う時代に生き、私達と同じようにモデルケース不在の中、手探りで、戸惑いなら、幸せを模索してきた女のひとり。私達と同じ、「幸せ探し」に迷走した女のひとりです。私たちはもう大人で、愛し愛される対象を自分で探すことができる。勇気をもって母親の面影を優しく手放してあげましょうよ。それが「自己肯定」へのはじめの一歩であり、「自分自身の人生」を生きることだと私は思います※とりあえず改行うざいので若干詰めました。文字・文章等はいじってません。結構ひどい母娘関係から脱出して今に至るんだが、これはちょっとなーと…まぁ間違っちゃないんだけどさ。順番が！順番が違うのよ！あのですね。子供の頃から「変な人」に育てられると、まずほぼ物心がついた時もしくは十代のうちに「自分ちは人んちとはなんか違う」という衝撃を受けます。つまり認知の順番としては幼少期は母親の言動を受容し、その期待に応えようとする幼児・学童期に自分の親ないし家庭が異常であることに気づく気づいた時点では異常ということを認められないため、「親ないし自分の家庭は至極ふつうだ」と思い込もうとするやがてその思い込みも限界が来るが、「親も人間なんだ、間違っても仕方がない、たぶんこれも親なりの愛なんだ⇒結果として自分はちょっと変わってるけど異常ではない」と思いこもうとするしかしそのうち現実と思い込みの乖離が無視できなくなり、悩んだり精神的に病んだり自分を無理やり抑圧する。もとより自己肯定感が弱いためとにかく自分が間違っていることにして辻褄をつける何らかのきっかけで不満が爆発し、親ないし家庭の問題を直視するようになる。自分ではなく育った家庭に問題があることが認められるようになる。憎しみが始まるとすればこの辺りから「育ててもらったのだから親に感謝すべき」という善良な人々の言葉に傷つき、自分がおかしいのではとますます自己肯定感が弱くなる問題を直視した結果、親を憎むようになる様々な問題が解決した結果、親に再び理解を示せるようになる親を許したように振る舞うことが可能になる自分の育った環境を否定するというのは結構難しいし、体力を使うことなんですね。一番簡単なのは「普通の環境で育ったにもかかわらず自分はおかしい人間に育った」と自分自身を貶めること。これが自己肯定感の低下の原因です。人と違うとか、うまくいかないことで自己肯定感が低下することももちろんありますが、自分原因のものであれば比較的容易に回復可能です。方法を変えればうまくいくからです。また環境をかえたり、そもそも諦めてしまったりすることで回復することもあります。毒親に育てられた場合は全てにおいて親に否定をされ、しかも社会ともうまくやっていけないことが多いため、回復できず結果的に自己肯定感が縮退していくのです。また虐待児に関しては普通によく知られている話ですが、学童期までは子供は自分の親に従順で疑うことはあまりありません。特に抑圧されたタイプ（被虐待児は特に顕著ですが）は親が世界の絶対だと思い込んでいるので、多少周囲と違っていることはもちろん認識していて、ちょっとしょうがない親だなとおもいつつ信頼しようと努力するものです。平和な家庭で育った同級生などが親のことを詰ったり喧嘩したとか言ってると、「もう少しおとなになったら？お母さんも疲れてたんじゃない？」などと言ってしまうタイプが自己肯定感の低い人です。抑圧する親に育てられた子は、親の親代わりを幼少の頃から課せられているため、そういう発想が出ます。なお、親を憎むほどひどい抑圧を受けた場合はけっこう早いうちに限界が来て親から離れ、その後寛解することが多いですが、耐えられない程ではなかった人ほど気づくのが遅れ、三十を過ぎてからもしくは子供が生まれてから苦しんだりもします。全然気づかずに子に連鎖する人もいます。いわゆる虐待の連鎖です。随分たってから苦しむのもつらいですし、下の世代に負の遺産が引き継がれるのも避けたいものです。これを防ぐには早い段階で「うちの親はおかしい、自分は間違ってない、親から離れるべきだ」と気づくのが大事です。「親も人間だから」「それでも愛してくれてはいるはず」とか言ってたら手遅れになります。とっとと親離れして、また親に子離れをさせて、正常な人間関係を取り戻さなければなりません。それでも私たちはそろそろ、母親を許しませんか？許す必要はありません。許したら離れられなくなります。ただ事実を事実としと認め、許せないなら許さない、腹が立つなら腹をたてる、近寄りたくないなら近寄らないを徹底するのが自己肯定感を取り戻すための最初の一歩です。憎みたくなかったら別に憎まなくてもいいですが、憎みたかったら憎んでもいいんです。また離れるべきは母親だけではありません。父親もです。憎むのは母親だけではありません。そんなあなたと母親を放置した父親もです。父親にも問題があるのです。たいていこういう話題だと知らん顔してますが。母親から完全に離れて、一人の女性として見てあげませんか？完全に離れるのは良い方法です。そして母親は一人の間違った人間で、自分に害をなす存在であると認識しましょう。あなたの親をあなたが育てる必要はありません。あなたが親を一人の人間として解放してあげる必要はありません。あなたの親は大人なのですから、自分自身で生きれるはずです。手を離して世話をやめても死んだりしません。大丈夫です。追記：文章のおかしいところ、読みにくいところ、繰り返しになる部分を修正しました。追記：人の親が毒親かどうかどうでもいいならタイトルに入ってる時点で引き返してください。あとメンヘラさんの自己正当化に使われているかどうか（もっとも人格障害は環境要因もあるらしいので、毒親の影響を受けてメンヘラ化した場合もあります）を知りたいなら、会話をよく聞いて、あらゆるものに文句をつけているか、それとも親や特定のものに対してだけ口が辛くなる（もしくは重くなる）かをみればよいと思います。特に口が重くなる場合が親起因で自己肯定感の低いタイプの人です。つい十年ほど前まで「親がおかしい」というのはどこにも相談できないことでした。そんな中で、「やっぱりおかしいんだ、そうだって認めてもいいんだ」と私が知ったのはネットの名もない文章でした。ポツポツと誰かが書いた文章に私は救われ、勇気づけられ、寛解に至ることができたと思っています。そうでなかったら未だ自由は得られていなかったかもしれない。もしかしたら死んでいたかもしれない。否定され続ければ、人は死にます。自尊心を失えば、人は死にます。今でもまだ親がおかしい、好きになれないという話をネット以外でするのは非常に難しいことです。一人で悩んでいる人もたくさんいると思います。毒親という言葉が出てくる前、さらにインターネットが普及する前はもっともっと沢山の人が悩んで、一人で絶望していたのかもしれません。一人でもそうして苦しむ人が減って欲しい。私はたくさん助けてもらったから、同じように「別にそれでもいいんだ」という文章を残していきたい。それが誰か一人のきっかけになれば嬉しい。ただの徒労であれば、悩んでいる人がぜんぜんいないのであればそれ以上によいことはない。「許しなさい」と言われ、その通り許すのでは自分の人生を生きていることにはなりません。人の意見を聞くのは大事なことです。でも、それを言われるがままに実行するのでは、なにも問題が解決されていない。母親が他人に変わっただけです。聞いた上で許せないのなら許さなくていい。どんな些細なことでも、自分にとって大事なことなら許さなくたっていい。それが自由です。自由は苦しいし、辛いし、悩むことがたくさんあります。間違うことだってたくさんあります。でも、人の顔色をうかがって、自分が間違っていないか常に疑いながら生きる苦しみよりはずっとよいです。",
    "bookmark_count": "446",
    "category": "暮らし"
  }
]