[
  {
    "masuda_id": "20150522150719",
    "title": "クローゼットについて ",
    "content": "かつてこんなにも私のクローゼットが素晴らしかったことはないと思った。ここ２年間服装について私は試行錯誤を重ねた。普通の女の子だったら１０代後半くらいにくるのかも知れないそのビッグウエーブは、２０代後半の私に訪れた。それまで自分の服装というものは社会生活を送る上での必要最低限を満たすものでしかなかった。オシャレをしようとかお化粧をしようとか積極的に考えたことはなかった。もともとそれほど自分の容姿に自信があるほうではなく、所得賃金も低く、オタクだったり非常に忙しい仕事をしたり、とにかくオシャレをしない理由は数え切れないほどあった。きっかけはそのときの同僚の男の人に「もっと薄い色のほうがモテる」と言われたことだと思う。それまでの私であればきっとそんな言葉は無視してたであろう。だがなぜかすとんときてしまった。たぶん、所得が大幅に改善したこともあるだろう。私は次の日から服を買いに銀座や新宿に出かけ始めた。はじめのうちは何を買っていいかもわからず、失敗したり、着まわしのきかない服を買ったりして困ったりした。それまで黒や濃い茶色、ネイビーをベースにしていて、薄い色の洋服なんてそれまで着たことがなかったので、はじめのうちはワンピースしか買えなかった。そのほかにも雑誌を読んだりお化粧を覚えたり、アクセサリーをつけたりダイエットしたりした。私はオシャレではないくせに人一倍こだわりが強く、どんなに勧められても自分がこれと思うものしか買わないという頑固な性格をしていたので、自分の好きなもので、似合うといわれる形の服を買う、ということを繰り返した。それほど毎日ほめられるというわけでもないし、自分ではまだまだ修行が足りないと思っている（なにせまだ服の数はとても多い）が、それでも今日クローゼットを見て、「なんて着たい服でいっぱいなんだろう」と思った。どんなTPOにも対応できて、自分が素敵に見えて、朝悩まなくてもいいクローゼットになった。二年前までの私は、着たい服を着ていたわけではなかった。なにもかも仕方なく着ていたのだ、と気がついた。そんな消極的な人生を送ってきたのだ、と。今は服を買うのが楽しくなった。これを着たら楽しいだろうな、素敵だろうな、とわかるようになったからだ。だがもちろんオタクはオタクだし、やりたいこともたくさんあるし、今はもう服は買わなくてもいい。もう少し服を減らして、それから考えてもいいんじゃないかという余裕ができた。それから着たい服がたくさんになったので、もう数週間先までやってみたいコーディネートが埋まっている。そうすればもう夏だ。夏には夏の服が必要だ。わいせつ物陳列罪でつかまらないために、服は日常生活では欠かせない。だけれども、自分で素敵だと思える服を着ることは、素敵であることを選択している。自分が素敵であるということは、相手と自分に敬意を払うことだ。そして自分に対して敬意を払うということがきっと自信なのだろうと、私は考えている。そして自信のある人間だけが、人に敬意を要求できるのだ。服はいつも私に自信をくれる。",
    "bookmark_count": "329",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180823142932",
    "title": "はてなーにも分かる確率と割合～軽自動車は危険？～ ",
    "content": "確率警察です。軽自動車の安全性について考察してバズった記事を読んで、驚いたので確率についての記事を書きたいと考えた。この記事で伝えたいのは以下の内容になる。https://anond.hatelabo.jp/20180822005110確率と割合の違い確率変数と確率分布 誤った理解による軽自動車への風評被害はNG確率と割合割合とは全体に対して部分が占める比率の事。比率とは二値A,Bあり、AのBに対する比率を表す場合、A÷Bで示される値の事を言う。確率とは全事象の中で、事象Uが発生するか、発生しない割合の事を言う確率と割合と比率の違い例　全ての宝くじの中で2等の数を1等の数を割ったもの 全ての宝くじの中に対する1等の数または2等の比率は割合 全ての宝くじから1枚を選んだ時に1等または2等である割合が確率比率は特に全体を定義する必要はない。割合と確率は全体が定義されて初めて意味がある。すなわち、（正規化を行ったとして）、割合は全部分の割合を合算した場合1になる様に、確率は全事象の確率を積分すると1になる様に定義されなければならない。かみ砕くと、いま宝くじが1等～7等、そしてはずれで構成されているとして、1等から7等とはずれの枚数を足した場合に宝くじ全体の枚数となっている必要があるし1枚をひいたときに、1等から7等とはずれが出る確率を足したものは1になる必要がある確率の公理上記を言い換えるとこうなるが、ここはわからなくてよい。確率は公理みたさなくてはならない。数式を書くのが面倒なのでリンクを張るhttp://bin.t.u-tokyo.ac.jp/spzemi2013/chap1.pdf1-2 確率の公理　を参照のこと元増田の不理解元増田は普通車登録台数にたいする、事故件数の「比率」を求めている。事故は同一運転手及び同一車両による重複もあり得るとしたら、割合ですらないし、まして確率ではない。したがって「事故発生率」という事象の発生する割合と誤認させるような表現は、明らかに間違いである。軽自動車の死亡事故発生割合は、普通車より4割近く多い。正しく表現するなら、こうなるべきだろう1万台当たりの死亡事故数を比較したとき、軽自動車の普通自動車に対する死亡事故数の比率は、1.39となり。死亡事故数が4割近く多い事が言える。ここまでの説明から、この4割が40％高い「確率」で死ぬということを意味しないことは明らか。「発生率」という言葉とともに、大いに誤認を誘うものとなっており、元増田が確率を理解しているかは疑わしい。ブコメの不理解hatekun_b 結論から書いてあって大変読みやすい。台数あたりの事故発生数は7%増なのに死亡数は39%増ということは、一事故あたり30%多く死ぬってこと（４人乗ってた普通車なら１人生き残れても軽だと全滅する） ここまで説明したことから、比率の加減乗除は無価値であり何も言えてないことが分かるはずである。正しい理解があれば、「一事故あたり30%多く死ぬ」などという結論には、絶対に至らない。関数としての確率唐突だが、今ここで、ある人の誕生から時間経過にかんする死亡率を考える。人間は必ず100歳までに死ぬ、生死の状態は背反であり半分死んでるなどは認めない、と仮定しよう。死亡率を定義する関数Fを年齢について表す場合、F(60)=0.05などと表せる。この時、60歳の1年間で死ぬ確率は0.05 = 5%である。F(0)からF(100)までを足すと必ず1になり、F(x)、年齢 xは0以上かつ100以下、 は必ず　F(x) は 0以上かつ 1以下 を満たすものである。この時のF(x)の値を確率変数、関数Fの値がなす分布を確率分布とよぶ。この時の死亡確率Fは年齢のみに依存して変化するだろうか？すべての人の年齢に対する死亡率は等しいだろうか？答えはNoであろう。身長体重、性別、などなど多くの情報の影響もうけるはずである。年齢も含めた死亡率に関連のある数値を、関数の値を決定する変数として定めた場合、関数FはF(x0,....,xn)= y のように表せる事になる。この時、各変数x_i,iは0以上かつn以下、 が互いに影響を与えない、すなわち独立しているならば簡単だが、死亡率のようなものの場合には各変数は互いに相関を持つことは想像に難くない。これを交絡という。車種に関する死亡率元増田は死亡比率を語っているだけだが、あえて死亡率であることを認めたとして、車種を変更した場合に死亡率は決まるだろうか？上記の話から、死亡率も多数の変数の交絡を考える必要があることは明らかであろう。したがって、車種を変更しただけで「死亡率」を乱暴に扱う元増田の考え方は非常に危険と言わざるを得ない。死亡比率であったとしても、死亡事故の発生件数を定義する関数は多変量であるはずで状況としては変わらない。最後に見てきたように元増田は確率に対する誤った理解から、多くのブックマーカーに誤認を与えてしまっている。非常に残念なことだ。軽自動車の開発に携わる人々は、購入者の事を考えて、より便利で快適で安全な車を提供しようと努力をしている。乱雑で誤った数値いじりによって、軽自動車が普通自動車に対して著しく危険とするのは間違った考え方で改めてほしい。安全試験の結果など、対象の車について明確に定義されている値のみを参考にしていただきたいと思う。またはてなーの皆様には、確率という割と雑に扱われ適当に参照されてしまう数学を、改めて理解しなおしていただきたいと思う。この程度の基本知識は一般教養として知っておいて損のない話のはずだ補足id:tenari んーでも確率の分野でもこれを40%多い確率で死ぬって表現するのは普通じゃないのかな？医療・健康領域とか。詳しい解説がほしいこの指摘はあるかと思っていました。知りたいと思われているのは、こういう事であると想像します。複雑な現象について述べる場合、条件を限定する仮定を置いたモデルのもっともらしさを証明する事によって、複雑な現象をより簡単に述べる事が可能になるような手法がある。この現象について限定したモデルを統計モデル、統計モデルのもっともらしさを測る値を尤度といい、我々が目にする様々な確率を述べるにあたって広範囲に用いられている。この増田で書くには重い話ですので、興味があれば調べられると良いかと思う。",
    "bookmark_count": "329",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180727201252",
    "title": "ニセ科学には怒り狂うけど「ネコは人語を解する」には寛容なはてなー",
    "content": "まあ猫様はﾋﾄｶｽの上にあるから仕方ないよね！……正直にいうと、騙されたり金儲けでない程度の与太話ならいいんでないの。なのでEM菌商法は滅びるべき。",
    "bookmark_count": "329",
    "category": "学び"
  },
  {
    "masuda_id": "20190402113615",
    "title": "ヴ　より　フォ　を無くすべき ",
    "content": "スマートフォンを略するとスマホになるのが昔から無理。なら「スマートホンとスマホ」「スマートフォンとスマフォ」でいいじゃん。",
    "bookmark_count": "329",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160310225226",
    "title": "保育園落ちましたわ日本おくたばりあそばせ！！！",
    "content": "何なんですの日本。一億総活躍社会ではなかったのかしら。昨日見事に保育園落ちましたわ。いかがなさいますの私活躍出来ませんわよ。子供を産んで子育てして社会に出て働いて税金納めてさしあげると申してますのに日本は何がご不満ですの？何が少子化ですのクソ。子供産んだはいいけど希望通りに保育園に預けるのほぼ無理だからｗとのたまわれて子供を産む者などいませんわ。不倫してもかまいませんし賄賂を召されるのも結構ですから保育園増やしていただけますこと。オリンピックで何百億円無駄に使ってらっしゃるの。エンブレムなどどうでもかまいませんから保育園作っていただけますこと。有名なデザイナーに払うお金あるなら保育園作っていただけますこと。どうしましょう会社をやめなくてはなりませんわ。おふざけは大概になさいませ日本。保育園増やせないなら児童手当20万にしていただきたいわ。保育園も増やせないし児童手当も数千円しか払えないけど少子化なんとかしたいんだよねーってそんなムシのよろしい話がありますかボケ。国が子供産ませないでいかがなさいますの。お金があれば子供産むという方がゴマンといらっしゃるのだから取り敢えずお金出すか子供にかかる費用全てを無償にしていただけますこと。不倫なさったり賄賂を召されたりウチワ作ってるお方を見繕って国会議員を半分位クビになされば財源作れますわよね。まじいい加減になさいませ日本。平沢議員と元増田に敬意を表してhttp://anond.hatelabo.jp/20160215171759",
    "bookmark_count": "329",
    "category": "世の中"
  },
  {
    "masuda_id": "20170514131908",
    "title": "景気が良くなったと実感するのは物価そのままで正社員が一律年収200万アップしてから",
    "content": "アベノミクスで雇用が増えた～で景気回復！なんて言われても、ぼくらは景気が良くなったなんて感じない。じゃあ、具体的にどうすれば景気が良くなったと皆が感じるの？というと、ざっくり物価そのままで正社員の年収200万アップ。これでしょ。年収300万で「結婚なんて無理！」と言っている人が年収500万になったら「結婚してもやっていける！」ってなるでしょ？年収500万の中間層がみんな年収700万になったら、外食やレジャーに使おうかな～って気になる。年金に対する不安も、所得がそれだけ多くなれば、節税も合わせて出来る確定拠出年金に積極的に出すようになる。アベノミクスで景気回復！って声高に言う人は多いけど、物価そのままで正社員の年収200万アップ実現してから言ってよね。",
    "bookmark_count": "329",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180718132343",
    "title": "電車での扇子を明確に禁止にしてほしい ",
    "content": "ほんと嫌。オッサンの汗ばんだ首から発散された空気がこっちにもろ飛んできてる。石鹸交じりの変な臭い。臭い。臭すぎるよ。パタパタパタパタ。やっと止まったかとおもったら、またパタパタパタパタ。せっかく座れたのに最悪だよ。立ちたくないけど立つしかない。車内マナー以前の問題だよ。",
    "bookmark_count": "329",
    "category": "世の中"
  },
  {
    "masuda_id": "20140124153514",
    "title": "DV周りがえらいことになってるのを知ってましたか",
    "content": "※追記（2014年1月25日12:55）　続き、書きました。 http://anond.hatelabo.jp/20140125125450　　　『配偶者からの暴力の被害者の保護に関する証明書』という、長ったらしい名称の証明書がある。　この証明書があれば、・一方の配偶者の了解なしに健康保険の脱退や加入が自由自在にできる・国民年金の特例免除が受けられる・一方の配偶者に知られず住民票を移動できるなど、DV加害者から身を隠したい被害者にとって欠かすことのできない手続きが可能になる。　しかしこの『証明書』、DV冤罪加害者にとってきわめて使いやすいシステムにもなっている。　これを作成するのは裁判所でも警察署でもなく、婦人相談所。婦人相談所は、DV被害者（と自称する者）が相談に来たら、いともたやすく『証明書』を発行する。さすがに電話相談だけではダメという決まりになっているが、逆に言えば、足を運びさえすれば『証明』を得られるのだ。しかも、証拠調べなど一切無しに。普通に考えれば、それで証明できるのは『配偶者からの暴力被害について保護（相談に応じるのも『保護』の一環である）に来たこと』だけであり、実際に書面の名称もそうなっているのだが…現実にはその書面は、「被害を『受けたこと』」の証明として各省庁で使われる。裁判所が発行する保護命令と同様の取扱をすることになっているからだ。そして、ほぼ全部の官庁窓口には、この証明を持っている女性の言い分を些かも疑ってはならない旨の通達が届いている。　そんな威力を持つ「証明」にもかかわらず、この証明に対してDV冤罪被害者から異議を申し立てるシステムは一切無い。救済システムもない。つまり、DV冤罪被害者は泣き寝入りしかできない。そのあとの夫側の悲嘆などを詳しく知りたい人は「DV冤罪」「父子引き剥がし」などでググってみてほしい。　　そして、損害を被るのは冤罪被害者だけではない。現実に起きているのは、これを利用した母子家庭による児童扶養手当や生活保護の不正受給だ。　調停や裁判（DVシェルターに入ったまま起こすこともできる）で婚姻費用を勝ち取ったとしよう。児童扶養手当は本来、婚姻費用を受け取っている間（婚姻成立前）には支給されない。しかし例外として、非同居親から1年以上遺棄されている場合には支給対象となる。そこで、遺棄されている証拠として、それを受け取る銀行口座と異なる銀行口座の通帳を年金事務所に見せる。それだけで、離婚成立前にも（婚姻費用と並行して）不正に児童扶養手当を受け取れる。離婚後も同様に、養育費を受け取っている口座を隠す。離婚後に受け取る養育費は8割を妻の収入として算入することになっている（算入すれば支給額が減る）が、これを隠すわけだ。それだけで月額4万円ほどの不正受給ができる。この手口は年金事務所も把握していて、なんとシングルマザー支援団体自身も認めている。しかし、プライバシーの壁と、何より輝くDV被害者証明の錦の御旗のもと、「自己申告に任せる」という何とも弱腰の対策しか取られていない。　生活保護も同様に、養育費を受け取っている銀行口座を福祉事務所の目から隠すだけだ。　これらをフルに受け取れば、養育費や婚姻費用と【別に】、月20万程度が働かずに国から入ってくる。年収1000万くらいの夫で小さい子がひとりなら、婚姻費用は月額20万近い。離婚成立後の養育費も月15万円程度だ。これを合わせると、手取り月額35～40万円の「生活の苦しい母子家庭」の完成である。　裁判や調停で子供の面会を義務づけられてもいくらでも逃げようがあるという話は有名だから省く。　この不正受給をサポートする代わりに半分くらいをピンハネしているフェミ貧困ビジネス団体（しかもそいつらが自治体から委託を受けて「相談センター」やってんだぜ）の話もあるが、裏を取り切れてないので省く。　　ともあれ、気に入らない夫をDV夫に仕立て上げさえすれば（しかもその仕立て上げには国が全面的に支援し証拠もなしに『証明』してくれる）、カワイイ子供を攫って快適なふたり暮らしを始めるのはこんなにカンタンなんだというお話でありました。　最後まで読んでくれてありがとう。　　※追記（2014年1月25日11:15）思いのほか反応があったので、真面目に応えようと思う。偽元増田も出現してちょっと気分悪いし。いずれ続き（コメントやトラックバックへの返答、元記事を書いた背景など）を上げてこちらにリンクを貼ります。　※追記（2014年1月25日12:55）続き、書きました。 http://anond.hatelabo.jp/20140125125450",
    "bookmark_count": "329",
    "category": "世の中"
  },
  {
    "masuda_id": "20190406231146",
    "title": "縄文時代の人たちってヒマな時何してたの？ ",
    "content": "特に大人。酒もタバコも無い。やっぱセックスが思い浮かぶけど、セックスなんてそんな一日中やるのも大変でしょ。案外子供に混じってダンゴムシとかで遊んでたりしてたんじゃないか。つまり親と子の嗜好に垣根がなかったのではないか。犬や猫の親子同士が無邪気に遊ぶみたいにさ。",
    "bookmark_count": "329",
    "category": "世の中"
  },
  {
    "masuda_id": "20170220012819",
    "title": "「遊戯王知らないけど今何が話題になってるの？」って人のための記事",
    "content": "Q.結局どういうルール変更があったの？A.今騒がれている変更は「①エクストラデッキからモンスターを出せる場所がフィールド中央の一箇所に限定された（公式名称：EXモンスターゾーン）」「②新しく追加されたリンク召喚によりリンクモンスターを出すと、そのモンスターから伸びた矢印で示されたモンスターゾーン一つがEXモンスターゾーンになる。Q.全然わからん？どういうこと？A.手札を数枚消費するリンク召喚を絡めないと、エクストラデッキからのモンスターを大量に並べることができなくなった。現在の遊戯王は、シンクロ召喚（レベルを合計してエクストラデッキからその合計レベルのシンクロモンスターを呼び出す）エクシーズ召喚（同じレベルのモンスターを複数枚並べて重ねることでエクシーズモンスターを呼び出す）ペンデュラム召喚（2枚のモンスターをスケールとして用意し、そのスケールの間のモンスターを一気に複数呼び出す）をそれぞれ併用して、エクストラデッキから強力な破壊・妨害効果を持つモンスターを並べて相手を制圧するのが環境で強いデッキの戦法だった。しかし、今回のルール変更でその定石とも言える戦法に待ったがかかったため誰もこれからの遊戯王がどうなるかわからない。Q.全然わからないA.現在情報ソースが雑誌フラゲな上、その雑誌の紹介記事に関しても細かい相互作用への説明が不十分なためプレイヤー側も困ってる。Q.なんで現役プレイヤーは怒ってるの？A.前述の通り、現在の遊戯王の戦歩はエクストラデッキからの大量展開だったので、それを噛み合う高レアリティのカードが高いレートで取引されていた。ここ昨今の遊戯王シリーズのアニメもエクストラデッキからの召喚を軸にして戦うキャラをメインキャラとして大勢出しており、当然彼らの切り札の大型エクストラモンスターが人気。そんなところに今回のルール変更が来たので、今までできてたことができなくなり、それによってカードの人気・価値が落ちるから怒っている。これまでのKONAMIの殿様商売体質も大きいと思われる。Q.カードが2円で取引されてるし、買取停止の店も出てるし大暴落してるんでしょ？A.してない。オークションやネットショップを見ても分かる通り、殆どのカードの価格は据え置き。原作での活躍もなく、エクストラデッキからの大量展開で利用されるようなエクシーズモンスター（つまり、性能でのみ価値の高いエクストラデッキのモンスター。今回のルール変更の煽りをかなりウケる）もほとんど値下がりしていない。ただし、一部のカードは1ターンの間にエクストラデッキからシンクロモンスターを複数並べて、それをさらにシンクロさせて出すのを前提としたデザインだったため価格が落ちている。代表的なのは今月出たばかりのコズミック・ブレイザー・ドラゴン。おそらく、カードショップ側としてはルール変更の価格に与える影響が全く読めないため買取を停止、あるいは「実質的な停止」として2円買取を行っているものと思われる。Q.結局この記事で何が言いたいの？A.まとめサイトの文面に踊らされて「遊戯王終わったんだな」って話を広める奴はバカ。普段まとめサイトに躍らされてる人間を批判してるなら尚更バカ。これでもかなり絞って説明してるので、これで何かがわからないと思うなら素直に「よくわからんから黙っておこう」と思ってくれ。「よく知らないけど燃えてるのが面白いので話題にする」はただの野次馬根性。",
    "bookmark_count": "329",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190731172920",
    "title": "30代男性 他は全てダメだったので結婚相談所を使うべきかどうか ",
    "content": "今まで恋愛や婚活が全くうまく行かず、人生中盤まで来てしまった。結婚したいが、結婚相談所を使うかどうか悩んでいる・・・。スペック 男 35歳 170cm, 60kg都内実家在住 三流大卒年収500万（システムエンジニア、残業ほぼなし）貯金700万趣味はインドア50%アウトドア50%　そこそこあります恋愛経験学生時代に普通に恋愛しようとしたが全てふられた。社会人になってからはそれに加えて合コン、街コン、アプリなど相談所以外は全て手を出してみたが、結果はすべて失敗。数回デートするとかそこそこまでは行くんだけど、告白で全敗。年齢＝彼女居ない歴ってやつです・・・もちろん告られたことはない。スペック高いわけじゃないし、面白いわけではないし、俺に魅力が無いんだと思う。同性の友達はそこそこいる方だと思うし、性格がどうしようもないとかではないと思う・・・多分。悩みこういうやつでも相談所行けば結婚できるんだろうか？ちゃんと把握してないけど、結婚相談所に不満はいくつかある・・・。1. 費用が高い初期費用、成婚費用とかが高いのもある。そこは30-50万くらいならいい。トータル費用がそれくらいだったらまあ払える・・。けど、お見合い費用もかかるようで、俺のような手こずりそうな人だといくらかかるのか分からない。2. 婚前交渉禁止プロポーズ後でないとセックスはしてはいけない、というルールらしい。結婚するなら同棲を経て１年後に、みたいな想像をしてるので、なんだかなあという気分。同棲＝成婚とみなされて退会させられるっぽい？なので別に問題ないかもしれんけど。3. いい噂を聞かない世の中、ヤバイ男・女の話ばかり溢れていて、そういう印象があるので、入会しても成功する未来が見えない。まあ俺自身がヤバイ男の分類なのかもしれんが・・・とにかく色々考えてしまったりして、結婚相談所に行くべきかどうか迷っている。もしよかったら、周囲もしくはご自身の結婚相談所関連のエピソードを教えてくれませんか！(良かった話でもいいし悪かった話でもいいです。費用の話とかも期待してます。)",
    "bookmark_count": "329",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170702130201",
    "title": "はてな民でも納得するyoutuberっているの？ ",
    "content": "ヨッピーと鈴木おさむとuuumの対談読んだ。youtuberって、ゲーム実況とか、くだらないことしかやってない、子ども騙しのイメージしかない。アラフォーのはてな民でも見応えのあるyoutuberっているの？",
    "bookmark_count": "329",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190707012949",
    "title": "今日は、31歳童貞の初デート",
    "content": "童貞だけど婚活してるやっとアポ取れて初デートだ初デートといっても初回の顔合わせはしてるんだけど誘ったらOKが来たので初デートだドライブの計画を立てた取り敢えず近場の県外を考えてる(片道1時間)水族館に行こうと思う！絶対喜んでくれるはずだ魚を見たあとに、刺身を食べる絶対に会話も弾むはず「これ、さっき見た魚だよね」って手を繋ぎたい童貞だってバレないように頑張らないと起きたらデートだと思うと緊張で眠れない結果です昨晩は、興奮のあまり眠れなかったので、ルネスタを飲んで寝ました朝ぼーっとしたけど、デートだと思うと目がギンギンしてきましたまず、彼女の家の近くの駅の前を通ったら彼女が待っていた俺は家まで迎えに行くって、LINEで話していたのに何でだろう？？とにかく彼女を車に乗せた凄く、恥ずかしがってて可愛かった車の中では、泳げたい焼きくんとおさかな天国を流しただって、コレから魚を見るんだからね彼女は、他に聴きたい曲あるって言ったから、最後にリクエストのRising Sunを流しました1時間車を走らせて水族館に着いた魚を見ながら「○○さんって、魚の目みたいにつぶらな瞳で可愛いと思います」って、真剣に言ったんだ他にどう言ったら良いのか分からなかったからそしたら、「増田さんありがとうございます……嬉しいです」って、笑いながら言ってくれた魚を指さして、「これ、これから食べる魚ですよ！美味しそうに泳いでませんか？」って、話しかけた最高に上手く行けたと思うそして、その後近くの料理屋で刺身定食を食べた「○○さん！これさっき見た魚ですね！本当に活きが良くて美味しそう」と話しかけたニコニコ笑いながら、魚を食べてくれた嬉しいその後、彼女にはサプライズでさっきの水族館で買った、魚のぬいぐるみをプレゼントしました家まで運んであげると言ったら、「大変だから1人で運びます」と言われてしまった悲しい何故だろう取り敢えず、手を繋いでみためちゃくちゃ震えてて可愛かった俺も緊張のあまり武者震いした本当は夜景を見て告白したかったでも前日の眠気と緊張のあまりでここで帰宅することにした最後に、年収とか本当なのか聞かれたから、会社の名刺と次回に会った時に年収証明を見せると約束した「次回会ってくれますか？｣って、震える声で俺は聞いたそしたら、「増田さんも知ってると思いますけど、婚活なんで何人かアポしてます。それでも良ければ」と言われてしまった何人かアポ？？1人、アポが取れたらその人一筋じゃないのか？？俺ばビックリしたでもここで逃したらもう会えないかもしれない次回会うのは2週間後になったその時告白を出来るのだろうか？その時の為にネットでティファニーのネックレスを買って用意してる10万はしたでも俺なりの誠意なのだLINEをして次回のデートの約束を決めました2週間後って言ったけど、次の週末会えることになったやったぜ！！！次回は、足湯に行こうと思うこれも相手には話してない趣味の欄に温泉めぐりって書いてたし、喜ぶよね？？本当は、温泉に行こうと思ったんだけど、みんなのコメントを見てそれはダメかなと思って止めたあんまり長いのはダメかなと思ったけど、2回目だから片道１時間半にチャレンジします！朝、9時に迎えに行って、帰宅時間は、夜８時前にしようと思う足湯は1時間ぐらい入れればいいかな？後はドライブと、近くのアウトレット行こうと思う告白は帰りに頑張ってしたい出来るかなぁ……振られたら怖いまた、家の前に行きたいんだけど、拒否られたらどうしよう危ないから家の前まで迎えに行きたいんだよなコッチは自分のスペックこれが無いと分からないと思うので書きます年齢:31歳交際経験:生まれてこの方なし風俗経験:ありません(怖い)住まい:政令指定都市年収:700万弱(この地域の同年代の平均年収は400万)職業:某大手企業の支社の情報管理関係学歴:高専卒家族構成:両親以外は男兄弟趣味:株価を見ること、アニメ鑑賞、ドライブ、筋トレ(筋トレは1年ほどジムに通ってる)貯蓄:500万＋株が100万弱(利益確定してません)身長:155cm～160cm体重:57kg容姿:伊藤淳史(同期に言われた)＋眼鏡髪:黒髪＆少し天パ家事:ご飯は炊く。後は惣菜。お昼はコンビニ。１ヶ月に5回程度、近くのイオンで外食。掃除洗濯は普通に出来ます。好きな食べ物:エビフライ嫌いな食べ物:納豆車:軽自動車(ローンは完済)自宅:社宅なので家賃は5000円で一人暮らし同期はみんな結婚してしまった残ったのは俺だけだ辛い【追記】書き忘れていた項目が趣味、見た目、etc.ありましたので追記しました身バレが怖いので、スペックはこの程度にしておきます婚活経歴婚活を始めたのは、27歳から街コンに行ったりしてみたけど、誰からも相手にされなかった街コンには、毎月1回を2年近く通っていたと思う頑張って話したいけど、声を掛けるといつもキョドってしまう結局あまり、連絡先交換も出来なかった１年程、疲れたので休んで、婚活アプリを始めたアプリを初めてもう少しで一年近くになると思う最初は全く、良いねが付いても、メッセージのやり取りで失敗してばかりで、次に行けなかったやっと会えたから、興奮してるから舞い上がってしまったかもしれない来週は謙虚に行こうと思う【追記】婚活をするにあたって、色々周りに相談した最近は、50代の上司が真剣に相談に乗ってくれてる今日会える事も上司に報告したら喜んでた明日、出社したら、次のデートのアドバイスをもらおうと思う今回の水族館デートをおすすめしてくれたのも上司だしプランは自分で考えました人にアドバイスを貰った方が自分はいいのかもしれない",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130827181414",
    "title": "マスダ80年代女性アイドル論~中森明菜論 ",
    "content": "80年代女性アイドル格付http://anond.hatelabo.jp/20130821065806を書いたマスダです。今日は中森明菜について。（追記）こちらを見落とされている方が結構いらっしゃるようなので。マスダ80年代女性アイドル論~松田聖子論http://anond.hatelabo.jp/20130825215309今回は松田聖子論に続く「第2回目」です。「80年代女性アイドル格付」の順位順に書いています。次回は小泉今日子です。松田聖子もずいぶん批判されましたが、今になってみれば、いったい何が批判されたのか、よく分からないところがあります。恋多き女性という印象もありますが、婚約・結婚を含めて彼女は4人の男性と法的なパートナー関係を結んだ経験がありますが、いちいち結婚という形をとりたがるのは彼女の価値観の基盤が実は案外保守的だからです。パートナーに対して彼女が求めるのは第一に学歴を含む社会的な地位で、判断基準は「父親が認めてくれそうな男性」というところにあります。郷ひろみは芸能人の中ではインテリ志向であるし、大学中退で英語も話せるので、聖子は父親の眼鏡にかなうと思ったのでしょうが、結果的には無理で、それで両者の関係は破綻したのでした。聖子はそういう時には、しょせんは他人である恋人よりは父親を選ぶ女性です。久留米に在住していた高校時代、彼女は久留米大付属高校の男子生徒と交際していたという説と、暴走族の男性と交際していたという説がありますが、後者はまず考えられません。父親が許すはずがないからです。聖子に対する批判は「女性が主体的に取捨選択をする」という生き方に対する批判で、そういう生き方が一般的になった現在、松田聖子批判は一体何だったんだろう、という思いがします。人格や対人関係において聖子が批判されることは少なく、あるのは分かりやすい嫉妬、あるいは批判者の自分の価値観において相容れない部分があるからでしょう。聖子に対する批判者として有名だったのは（後に和解していますが）和田アキ子で、基本構造はスケバンがぶりっ子を毛嫌いするという分かりやすい形をしているのですが、和田アキ子は実はそんなに単純な人ではなく、ホリプロを代表するタレントとしてホリプロの経営者的な視点で批判を強めたり弱めたり、批判しなかったりしています。かつてホリプロに所属し、後に独立した石川さゆりに対して、独立後ににわかに批判を繰り返したのもその例です。大手芸能事務所のタレントを批判することは基本的にはしない人なのですが、サンミュージック所属タレントは例外で、サンミュージックの創業者の相澤秀禎氏がホリプロとたもとを分かって、ホリプロをいわば「裏切って」独立したことから、ホリプロとサンミュージックの間には静かな確執関係があります。和田アキ子による聖子批判は基本的にはその文脈で理解されるべきでしょう。研ナオコはパーティーで聖子が挨拶をしなかったことについて、「私はあんたたちとは格が違うとでも思っているのかしら」と揶揄していますが、実際に格が違うのですから、これは現実を受け入れられない研ナオコの側の問題です。研ナオコは悪口しか言っていないと言っていいほど、この種のレベルの批判を全方位的に繰り広げていますが、そういう人なんだというしかないですね。聖子は時代の象徴になってしまったため、時代に対する批判までをも彼女は引き受けざるを得なかったのですが、他の女性アイドルで批判されることが多かった人と言えば、第一に中森明菜で、第二に南野陽子です。ふたりとも弱小事務所に所属していたというところに共通点があります。けれども、南野陽子はともかく、明菜への批判は、単に事務所が小さかったからでは済まされない、執拗で熱意のこもったものでした。中森明菜はそんなに問題がある人なのでしょうか。先日、松本伊代と堀ちえみがバラエティ番組で、82年組は仲が良かった、中森明菜はそうでもなかったけれど、という話をしていました。明菜とは仲が悪かったんですかと話を振られて、堀ちえみがフォローしようとして、「仲がいいも悪いも、あんまり接点が無かっただけなんですよ。だから好きも嫌いもないんですよ」と言ったのに対して、松本伊代は「私は嫌いなの」と明言しました。30年以上前のこと、しかも相手は現在、病気療養中の人に対してああまで悪意をむき出しにして言うほどのことが果たしてあったのでしょうか。82年組の中で中森明菜が孤立していたのは事実です。明菜と親しかったのは小泉今日子くらいで、初年度の賞レースが終われば、82年組の中で歌番組の常連として生き残ったのは明菜と小泉今日子くらいでしたから、明菜としては松本伊代に嫌われても何の実害もなかったでしょうが、松本伊代がかなり執拗に激しく明菜を嫌っていたのは数々の証言があります。松居直美は、彼女もスタッフに対する暴言などで評判があんまりいい方ではなかったのですが、「明菜とは親しくするな」と松本伊代から言われたことを明言しています。そうは言っても明菜は普通にいい子だったので、そんな助言は無視した、と言っていましたが。松居直美は欽ちゃんファミリーだったので、松本伊代の意向など無視できたのです。松本伊代は区切りでは82年組で、実際のデビューは81年の10月であり、82年組の他のアイドルにとっては既にスターであり、先輩格であったので、82年組の中では自然とリーダーシップをとる存在になっていました。明菜が孤立したのは松本伊代の意向によるところが大きかったのは確かですが、明菜が自ら壁を作るような面があったのも確かでしょう。同じく批判されがちなアイドルであった南野陽子は、後から事情を聞けばもっともな事情もあり、それが彼女のパーソナリティの問題ではない傍証としては友人も非常に多いことが挙げられるのですが、明菜には誰とでもうまくつきあえる小泉今日子以外には友人と言うような人はいませんでした。新田恵利は歌番組で明菜と一緒になった時、挨拶に行ったら無視されたのだけれど、別のパーティー会場であった時、やたらなれなれしく親しく接してきたのでその豹変ぶりが怖かったと言っています。社会人一般の社交として明菜の態度が独自基準で動いている、少なくとも一般的ではないのは確かでしょう。ただし彼女は仕事上のことは別として誰かを攻撃したり、悪口を言ったりするようなことはしていません。仮に「性格に難がある」のだとしても、彼女が関心があるのは自分の生き方に限られていて、他人にどうこう干渉することは一切ありません。明菜を見ていると、果たして「性格がいい」とか「性格が悪い」とは一体何なのだろうと考えさせられます。他人のことにあれこれ指図するような真似もまた性格がいいに含まれてしまうのか。ひとつだけ言えるのは、明菜のことが嫌いなら嫌いで放っておけば、何の害ももたらさない人だと言うことです。誰かを攻撃するような真似はしないのですから。ザ・ベストテンのプロデューサーはこの番組を心から愛して、リハーサルから熱意を以て付き合い、他の歌手が歌っている時も熱心に聴いていたアイドルとして、中森明菜と南野陽子の二人の名を挙げています。80年代アイドル黄金時代を心から愛していたふたりのアイドル、私は単に視聴者として二人を見ていただけでしたが、確かにこの二人にはアイドルとしての「生真面目さ」が際立っていたように思います。中森家のルーツはどこにあるのでしょうか。今一つそこに触れた文章は無く、今のところ不明ですが、中森家のありようを見ていれば、社会からやや孤立している印象を受けます。中森明菜は東京都清瀬市の出身ですが、土着の家系なのかどうか、それが気になります。と言うのは、田舎から出てきて、転職を繰り返したような人の場合、地縁、血縁、会社縁が切れている人が多く、創価学会はそういう人たちを対象にして成長してきたのですが、宗教によるつながりもなければ、家族でこじんまりとまとまっているケースが多いからです。「亡命者の家族風景」であり、コルシカ島と言う故郷を失ったボナパルト家が排他的な家族的結束を強めたように、中森家にはどこか亡命者のマインドがあります。明菜には友人が出来ないのではなく、作らない、通り一遍の社交以上の価値を見出さないのは、家族という単位が直接世界と向き合っている、そういう世界観を持っているからです。明菜は適性に合った役ならば、天才的と言うほどの演技を見せる、そういう才能もあります。1998年のテレビドラマ「冷たい月」ではかつて自分の夫を結果的におとしめた専業主婦に友人のふりをして近づき、その主婦の家庭を乗っ取って崩壊させる女を演じていましたが、おそろしいほどのはまり役で、役と役者が同一視されてしまう危険すら感じさせるものでした。その後、明菜は役者業からは遠ざかったので、結果的にその懸念は杞憂に終わりましたが。1992年に放送された「素顔のままで」では安田成美演じる女性と親友になる女性を演じていましたが、最終的には安田成美演じる女性の子を、自分の家庭的幸福を捨てて引き取って育てるという結末でした。「素顔のままで」は友情を描いた作品ですが、友人を必要としない明菜には一見合わない役のようですが、「非常に親しい人は友人と言う中間的な領域ではなく家族に組み込まれる」という中間的な領域の欠如した明菜の世界観に沿った役でした。90年代の終わりにトーク番組に出場した時、明菜は許せない相手として「共演者にはそういう人はいないんですが、スタッフにはいますね」と述べています。松本伊代からどれほど冷たくあしらわれようとも、松本伊代の側がどれほど強く明菜を意識していようとも、明菜には伊代は視界にも入っていないことが伺えます。家族ではないからどうでもいい存在なのです。スタッフはある意味、家族の周縁部にある存在で、ここに対して仕事をしてゆくうえで中森明菜は無条件の理解を当然のこととして要求したのではないでしょうか。それが軋轢になったのでしょう。中森明菜は「スター誕生」末期に出てきた人で、小泉今日子もほぼ同時期にその番組から輩出されています。両者とも圧倒的な高得点で合格したので、複数の選択肢の中から所属事務所を選べる立場にありました。小泉今日子は最大手のバーニングプロダクションを選びましたが、明菜は弱小事務所の研音を選んでいます。研音はいまでは大手も大手、最有力の一画を占める芸能事務所ですが、当時はめぼしいタレントがいなくて明菜に社運をかけていました。明菜が研音を選んだ理由は定かではありませんが、おそらく収入等の条件が他よりも良かった、それで親がそこを選んだのではないかと思います。アイドルの収入ですが、驚くほど少ないのが実態です。南野陽子は、「ベストテンで1位をとっていた頃でも月収が3万円だった。あんまりだろうと直談判したらケタが二つ上がった（100万円台になった）」と述べていますし、堀ちえみは「自分もしばらくは3万円くらいで親から仕送りをしてもらっていた。スチュワーデス物語がヒットしてようやく月収30万円に上げて貰った」と述べています。明菜は早い段階で親兄弟に店舗を持たせるなどの経済的支援をしていますから、経済的な条件が他のアイドルよりは恵まれていたのは確かでしょう。ただし弱小事務所に所属したハンデはあって、賞レースでは明菜は初年度はほぼ無視されています。デビューの年にはすでに「少女Ａ」をリリースして、メガヒットもあり、82年組の中でもトップの実績を示していたのですが、その年のレコード大賞では優秀新人賞も得ていません。最優秀新人賞を獲得したのはシブがき隊で、優秀新人賞を得たのは、松本伊代、堀ちえみ、石川秀美、早見優でした。今から見れば冗談みたいな結果でしたが、このことは相当な物議をかもし、いくら賞が事務所の力関係が反映されると言っても、中森明菜を無視しているようなら上辺だけの公平さすらないではないかと言って、作詞家の阿久悠は審査員を辞任しています。明菜は不良少女路線で売り出されたと思っている人は多いのですが、実際にはそうでもありません。明菜の本質は「非」であって「反」ではないからです。独立しているということは何か支配的なコミュニティにアンチであることを意味しません。アンチコミュニティにおいても明菜は非であることによって孤立するでしょうから。明菜は聖子を芸能として愛でていますが、ただ彼女とは同じことは出来ないのでした。デビュー作「スローモーション」は来生姉弟の作詞作曲ですが、この「非」の部分を上手く捉えています。明菜には主張はないのです。しかし主張がないというのは非常に分かりにくいので、「少女Ａ」では流通しやすい不良少女の側に寄り添った装飾がほどこされています。このことは、明菜には楽曲の世界観と彼女のキャラクターにはあまり関係が無いことを示しています。もちろん聖子的な世界観を歌えば、無理があるのですが、それは聖子の楽曲の世界観がニュートラルではなく、それなりの主張をはらんでいるからです（何を「可愛い」とするかはそれ自体が価値判断の表明です）。聖子の曲、に対して明菜の歌、とも言えます。これは聖子に「歌う」能力がなく、明菜の楽曲に楽曲としての質が担保されていないということを意味しませんが、極端に言えばそういうことになります。聖子は彼女の歌唱力で以て楽曲を表現するのです。明菜は楽曲の世界観に拘泥せずに自身の歌唱自体を表現するのです。ですから明菜の楽曲はむしろ世界観は薄い方がいい、ステレオタイプな理解され易さがあればそれでいい、ということになります。極論をすれば架空言語で歌った方がむしろいい、ということです。明菜には異国風の楽曲が多いのですが、実際、意味が分からない歌詞がしばしばサビで出てきています。明菜の歌唱の本質は強弱にあります。そのコントラストが激しすぎて、音割れを防ぐために強の部分に合わせると弱の部分では何を言っているかさっぱり聞こえないということもしばしば発生しています。強弱はむろん、歌詞の流れに沿っていた方がいいわけで、おおむねそういう構成の作詞になっています。逆にそれをやり過ぎると、「聞こえない」が発生してしまうわけです（「難破船」がその例です）。「DESIRE」が明菜にとって代表曲であり、一番資質にあっているのは、尖った表現が全編にちりばめられていて、弱の強調をやり過ぎていないからです。彼女の力強いロングトーンが、弱が強調されていないために強の中の強として印象付けられる構造になっています。「スローモーション」でも声は幼いのですが、「やはりあなたと一緒にいたい　一言　書きあぐね」の部分で、既に彼女の歌唱の本質を見せています。（失礼しました。これは「トワイライト」の一節でした）中森明菜の楽曲には歌唱を見せる工夫は必要なのですが、それはプロの作詞家、作曲家ならば心得ていることです。統一的な世界観のようなものは必要が無い、むしろあってはならないのですから、松田聖子プロジェクトに匹敵するようなサポート体制を明菜は必要としませんでした。様々な作家が彼女に楽曲を提供していますが、聖子における財津和夫、細野晴臣、松本隆、大瀧詠一、佐野元春、松任谷由実のような「企画者」はいませんでした（それにしてもちょっとあり得ないような豪華な面子です）。ある評論家は、松田聖子のプロデュースにおいては基本的に松本隆がひとりで担当した、だからいろんな面を出そうとして聖子の楽曲には多様性がある、しかし中森明菜は複数の人がそれぞれ別個に担当したため、マスイメージの中森明菜に沿った同系統の楽曲ばかりになった、と述べています。私も基本的にはそういうことなんだろうなと思います。成功者の家族で平常心を維持できない人は結構います。大きなマネーが動くだけに、親と子は別人格、別世帯、別会計ということが分かっていない、仮に頭で分かっていても「これくらいしてくれてもいいのに」となってしまう人は多数います。アイドル歌手に限った話ではありません。子供への影響力が自分の経済力とイコールになるのですから、子供の結婚や独立を嫌う人もいます。名前は出しませんが、そういう例はたくさんありますよね。浪費型には娘に対する母親が陥ることが多く、管理型には父親が陥ることが多いようです。男性芸能人の場合は、結婚は「嫁を取る」という形にまだまだなりやすいので、結婚を機に別世帯であることをはっきりさせるのもやりやすいのですが、女性芸能人の場合は、私のものである娘、うちの財産である娘を結果的に婚家と争って取り合う形になりやすく、娘は夫をとるか実家をとるかの選択を迫られることになります。http://anond.hatelabo.jp/20130827181234（続き）",
    "bookmark_count": "328",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190424150849",
    "title": "口淫って拷問並みに痛いってことを全人類に知ってほしい ",
    "content": "　",
    "bookmark_count": "328",
    "category": "世の中"
  },
  {
    "masuda_id": "20180712210845",
    "title": "サンタクロースって男ばっかりで差別的だよね ",
    "content": "女はサンタクロースになっちゃいかんのか？サンタクロース業界も女性に門戸を開く時では？",
    "bookmark_count": "328",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180628170234",
    "title": "「低能先生」のブコメ（閲覧注意） ",
    "content": "ブコメがひどいらしいのでcacheが消える前にまとめます。某所には画像で出回っていたような気もします。以下罵詈雑言しかありませんので注意してください。ほぼIDコールなのでIDは消してあります。追記「低能」で除外はしていませんが、重複するコメントは除外してます。IDコールを晒さないでほしいとの事で確認しましたがどのコメントが該当するか掴めませんでした。おそらく複数アカウントで同じ内容のコメントを複数人にコールしている事から生じていると思われます‥見落としてるだけかも知れませんが‥申し訳ありません。はいこいつが今回の集団リンチ先導者。今すぐ死ねおいおいそこは集団リンチはやめてって言うところだろうが～。人をなまはげみたいな使い方するな自分への非難を「なんか湧いてきた」で誤魔化すゴミクズ。早く死ねよな炎上させてんのはてめーだろうが。芸人というレッテルで相手が炎上を狙っているかのようにして自分を免罪すんなゴミクズ。今すぐ死ね「遊びを詐欺と言う人たちこそキチガイ」と書いてあるな。どこにも「気に食わないからキチガイ」だなんて書いてないな。キチガイは読解力無さ杉なんだよｗｗｗ人の内心を勝手に決め付けんな。はあちゅうは西野の件に言及する権利も無いってか？　今すぐ死ねゴミクズ燃やしてるお前が言うな。今すぐ死ねお前はゴミクズだがな。早く死ねよ「人生辛いんだね」レッテルで誤魔化すのって「遊び」のレッテル貼るのとまじで同レベルなんだよなあｗ　ほんと知能が低い奴はこれだからｗお前らは通報という暴力で都合の悪い指摘を黙らせてるだろうが。早く死ねよ恥知らず運動を滅ぼしたのを個人のせいにするなよ羽虫ｗいやこの件はちゃんと美術館が建つことに成功すれば被害者は出ないよｗ　万引きといっしょにすんな低能ｗキチガイは駄目だけど（炎上してるのは相手が芸人だからで、自分らが集団リンチしてるのは悪くないという意味の）炎上芸人はいいんだー。率直に言って、死ねとしか言いようが無い相撲協会叩きそっちのけで　はあちゅうを集団リンチしてる奴がなんか言ってる～ｗお前は本当に頭が悪いなあ。この発言の中での目的は「遊び・企画」だ。金はそのための手段でしかない。国語能力低すぎだよお前ｗhttp://webcache.googleusercontent.com/search?q=cache:nfQ-hrkm_bQJ:b.hatena.ne.jp/abval/俺は命がけで報復するつってんだろ。お前のような集団リンチを法律で正当化しようとするゴミクズには屈しないって。偶発的な事故でも起きない限りこれ以外の展開にはならなhttp://b.hatena.ne.jp/entry/b.hatena.ne.jp/entry/364730701/comment/grobgfa発言内容でなく話者の方にだけ関心が向くって、低能あるあるだよな～ｗさすが性根の腐った低能ネトウヨだな。感覚が歪みきっている。早く死ねよな金を払いさえすれば何をしても怒られないと思ってるのか。生きているに値しないな。死ね自分に甘いゴミクズだな。否定意見と言っても相手のためを思っているか、相手を貶めて自分がニヤニヤしたいだけかなんて大体わかるもんだぞゴミクズ。己の悪趣味さを正当化すんな。わかったら死ね糞虫がニヤニヤしながら行う「批判」は限りなく誹謗中傷に近いやつだぞ低能。おいおい迷惑をかけてないって正気かよ。まあナチュラルボーンゴミクズは、善意で相手の嫌がることをやるよな。早く死ねよ、迷惑だからはてな村の卑劣さがよくあらわれた言葉だな。早く死ね「炎上」を相手が意図して引き起こしていると勝手に決め付けて、炎上の名の元に自分が行っている加害行為を正当化するな。今すぐ死ねゴミクズゲスは死ねほんと糞虫は悪趣味だな。今すぐ死ね何だお前自分は透明だと思ってるの？裸の王様に対抗して透明気取ってんの？ｗ　失笑しかでないが、まあ早く死ねよｗ嫌がらせを応援と言い張るな。今すぐ死ねゴミクズいやお前のアイコンが不快すぎたのでは？その理屈だと地下アイドルをナイフで刺しまくったストーカーも立派なファンになるだろうな。常識で考えろゴミクズ。つーか死ねこの件は丁寧に説明するまでもなく、ゲスのハゲが嫌がらせしてるだけだろうよ残念ながら糞虫に好かれて喜ぶ人間はいないということだな。それが分からないお前も立派な害虫だよ。諦めろｗなんだこいつ金さえ払えば何やってもファンだと思ってるのか。今すぐ死ねゴミクズhttp://archive.is/M0Kmx犯行に関係ありそうな書き込み通報厨****が「噛みつかないうちは通報しません」とか言い出してる妥協してるつもりなのか？ｗ人に噛み付きまくってるきょうもえやハゲックスを放置してるくせに？ｗ舐めすぎだろお前らは俺をいじめで追い詰めて、ぶちきれた俺がいじめっこを殺してやるって誰か襲うところをゴールにしてるんだろうがその為に某増田やハゲックスは「みんなで通報しよう」と呼びかけたわけで、既に****一匹が通報しないとか言っても無意味な状況になってるんだがほんと低能にも困ったもんだhttp://webcache.googleusercontent.com/search?q=cache%3Ahttps%3A%2F%2Fanond.hatelabo.jp%2F20180508154336&oq=cache%3Ahttps%3A%2F%2Fanond.hatelabo.jp%2F20180508154336",
    "bookmark_count": "328",
    "category": "世の中"
  },
  {
    "masuda_id": "20160725133048",
    "title": "セックスレスは物理で詰めろ ",
    "content": "http://anond.hatelabo.jp/20160724040923セックスレスの話題が最近多いですね。それぞれの家庭の事情があるというのは大前提ですけど、それでも共通している部分もかなりありそうだと思ったので、メモ書きをしておきますね。まず奥さんと旦那さんとの間での認識違いについて。突然だけど、日本人の特性として、役割から行動規範をつくる傾向が強いですよね。会社での私、家庭での私、同級生といるときの私。それぞれで行動の仕方、モノの考え方は大きく異なります。で、「家庭での私」を奥さんと旦那さんがそれぞれどう認識しているかが一番のポイントです。・奥さんは「子どものお母さん」と自認。・旦那さんは「奥さんの旦那」と自認。逆に言えば、旦那さんは奥さんのことを「俺の奥さん」と思っているわけです。そして、旦那さんのなかでは「夫婦とはかくあるべき」という思考パターンがあって、それに従って行動する。要するに、夫婦とは年をとってもセックスを含めて仲良くあるべきだ。だから、セックスができない現状は夫婦関係としておかしい、破綻している、こんな関係は認められないというわけ。だから離婚という選択肢が出てくるわけです。（旦那さんにとってはある意味ごく自然な発想なんですよね）一方で奥さんのほうは、子育てを経験するにつれて、旦那が眼中に入らなくなってきます。なぜならば自称が「お母さん or ママ」になっているので、その名称に合った行動をするのが自然だからです。（言葉が性格を方向付けているわけですね）つまり、セックスレスは認識のズレの結果であって、お互いの認識を合わせる必要があるわけです。じゃあ、どう認識をすり合わせたらいいのでしょう。よく言われるのは、お互いによく話し合いなさいというアドバイスですが、このような認識がズレているときは、お互いの認識を開陳し合うだけで、歩み寄るようにはなりにくいんですよね。どちらかが勝てばどちらかが負けるのですから、話し合うこと自体がストレスになります。（なぜ自分はこんなに苦労しているのに、相手に合わせなければいけないのかと両方が思っています）こんなときに有効なのは、物理的に対処しようとすることです。ここからは旦那さん側へのアドバイスです。まずは奥さんが「お母さん」以外の自称を使う時間を増やすようにしましょう。お子さんと距離を取らせたり、家事から解放したり。旦那さん自身が物理的な時間を子育て・家事に費やすか、お金を使って代替サービス（サマースクールなども含めて）を利用するといいと思います。（他には両親、義両親をうまくつかうなども選択肢に入れてよいですね）毎日の生活がいっぱいいっぱいだと、奥さんのなかにうまれる余力が旦那さんのほうになかなか回ってこないかもしれません。でも、それは仕方がないことです。焦らずに、奥さんのなかに少しずつ貯金を貯めていく感覚で取り組んでください。（というか、実は現在、借金まみれで利息の返済すら定期的に行っていない状態だと認識した方がよいかもしれません）次に物理的な距離を少しずつ縮めるようにします。こういうと、「じゃあ、リビングにソファやこたつを置けばいいのね」となりがちですが、現時点で心の距離が離れている場合は、旦那さんがいるときには奥さんはその場を離れる、という結果になるだけで失敗に終わりやすいものです。重要なのは現在の自然な距離感を実測することです。そして、その自然だと感じられる距離を少しずつ詰めていきましょう。この詰めるときに気をつけるのは「ゆらぎ」をつくること。ヒットアンドアウェイで距離を縮める感覚とでもいえばよいかもしれません。話し合いはゼロかイチかになりがちですが、実際の距離はゼロイチではないんです。うまく縮められることもあれば、離れてしまうこともある。それすら楽しむようにしてみてはいかがでしょうか。時間をつくり、距離を縮める。そのさきにセックスはあります。時間がない、距離が遠いとなれば「はやく終わらせて」となるのは自然なことです。旦那さんにとって、セックスレスの状況とは追い詰められた状況でしょう。だからこそ、性急に結果を求めがち。しかし、仕事でも恋愛でも同じですが、選択肢が限られていればいるほど、成功確率は減ります。まずは自分の認識の偏りを意識して、視野を広くもち、セックスレスを最終的には解決するものとして、長期的視点で取り組むと、意外と思ったよりはやくレスが解消されるかもしれませんよ。▼追記奥さんとお子さんの距離をとらせたり、家事から解放するサービスとしてうってつけなのは「ファミリーサポート」（通称：ファミサポ）です。http://www.jaaww.or.jp/service/family_support/原則は、面倒をみてくれる方の家に子どもを預ける形を取りますが、相談すれば自宅で面倒を見てもくれます。交渉次第ということです。基本的に家事経験豊かで、子どもと触れ合いたいという方が登録しているので、普通のベビーシッターよりも質は良いと思います。ぜひ検討してみてください。あと、ファミリーサポートで対応できないのは、クリーニングくらいだと思います。クリーニングに関しても、最近は宅配クリーニングという自宅にいながらクリーニングに出せて、受け取りも宅配便というサービスがでてきているので、こちらも使ってみるといいと思います。店舗料金とたいして変わらないオトクさですよ。（特に閑散期の2-3月は狙い目です）宅配クリーニングはどれがオススメかと言われても、うちはリネットしか使っていないので、わからないです。。。まあ、ランキングとか適当にみて、判断してください。ランキングサイトも林立していますが、まあまともそうなのをはっつけておきます。http://www.cleaning-iroha.com/",
    "bookmark_count": "328",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160308233851",
    "title": "フェミニズムの簡単な俯瞰",
    "content": "最近、フェミニズムまわりがメンドクサソーな展開になるのは外野からは全体像が非常に分かりづらいことなんじゃないか？ということを考えてて、たとえば絵を描くときって全体のあたりから始めて徐々に細部に向かっていくのが普通で、いきなり細部から書き始めると全体がゆがんだものになりがち。同じようにフェミニズムについても、いきなりアクの強い人の本を読んだり狂ったツイートを見たりを繰り返してるとフェミニズム全体へのイメージがゆがんだものになっちゃうんじゃないか？あとツイッターなんかでフェミニストを名乗ってるわりに結構フェミニズムについて分かってない人も居るよね？ということを思ったんで、フェミニズムについてちょびちょび自分なりに調べて俯瞰できるようまとめてみようとしてたんだがhttp://anond.hatelabo.jp/20160307231710急に増田が来たので取り急ぎ便乗公開してみる。フェミニズムとはフェミニズムとは女性を様々な抑圧から解放することを目的とした*思想・運動*を指す。女性の解放を実現するための考え方や手法、問題意識は人によってさまざまであり、衝突し合うものも多いがそれらをまとめて「フェミニズム」と呼ぶ。18世紀の終わりから始まったフェミニズムは最初は公的な権利の取得のための運動だったが、私的領域も含めより深いレベルでの男女平等を目指すようになった。家父長制を不平等の根源とした考え方が様々な領域へ適用され、現在は性差別以外の問題をも巻き込んだものになっている。フェミニズムの流れは三つの時期に分けられる。第一波（ファースト・ウェーブ）参政権、財産権、労働権、婚姻など公的権利の獲得という形であらわれた。第二波（セカンド・ウェーブ）ファースト・ウェーブが公的な権利だけだったのに対し広い範囲における領域で平等を追及していった。特に家父長制という男性主権な価値観の問題性が広く認識され、様々な領域で社会制度や規範への批判へと繋がっていった。また公的な領域だけでなく私的な領域も扱うようになり、家庭内における性に関する問題などそれまで見えにくかったところまで踏み込んでいった。第三波（サード・ウェーブ）セカンド・ウェーブに加え、人種、地域、宗教、階級階層、性指向など多種多様な問題領域を扱うようになった。セカンド・ウェーブを置き換えたわけでなく、扱う範囲や深さを広げたかんじ？家父長制（Patriarchy）社会領域（政治、経済、文化、家庭など）における主要な力を男性が持つ社会のシステム、価値観。フェミニズムではジェンダーを押し付けるものとして扱われる。最初は男性優位主義などの用語が使われていたが、女性を抑圧する側に居るのは男性だけでないし、この構造により抑圧される男性も居ることから Patriarchyが使われるようになった。フェミニズムの流派あくまで思想の系統であり、フェミニストが所属するというものではない。あるフェミニストとある派の考え方の多くが同じである場合、その派のフェミニストと呼ばれることがあるだけにすぎない。発生当時とは社会状況も違っており、現在では初期の考えと大きく違う部分もあると思われる。ラディカル フェミニズムセカンド・ウェーブ以降の主流となる、家父長制を性差別の根源とみなし社会から家父長制を排除することで差別の根本的な改善を目指すフェミニズム。根源を改革するからRadical feminism（根本的なフェミニズム）。なので関係する問題領域は社会全般のはずな気がするが、現代では主に伝統的なジェンダー・ロールや女性の性的対象化、家庭内暴力、生殖関連、性犯罪を扱ってるのを見かける。これらの領域に対し政治的プロセスによる改善でなく、規範への疑問を社会に訴えかけることによる改善を模索する事が多い。リベラルフェミニズム社会が不必要に女性の能力を低く見積もった制度になってると考え、女性が自由な選択や行動のため能力をふるうことのできる平等を重視とするフェミニズム。ファースト・ウェーブの流れを汲んでる？っぽく、慣習や法による機会の不平等を打破するため、政治的プロセスを介して状況の改善、権利獲得を目指す。法や権利など主に公的な形式を扱い、家庭内の権威関係など私的な面はあまり扱わない。機会が平等であれば後は個人の能力次第であるという考えが、他のフェミニズムと衝突することも多い。マルクス主義フェミニズム資本主義という制度や社会階級の対立が、女性の抑圧にも一役買ってると考えるフェミニズムの一派で、主に女性の労働問題を焦点とする。昔は資本主義制度の廃止を唱えていたみたいだが、今はどうなんだろ。家事や家族の世話など、家庭内の労働への評価の低さを問題視する。報酬を得るための労働を「生産労働」、家庭内労働など自分たちのためにやる労働を「再生産労働」と呼び、再生産労働の責任を共有し、女性が生産労働にかかわることで再生産労働の価値が適切に判断されるようになると考える。社会主義フェミニズム（ソーシャリストフェミニズム）生まれや境遇などによって特権を得たり抑圧されたりと人生が変わってしまうことを問題視する。日本や米国でリベラルというとソーシャルリベラリズムのことを言うと思うが、それに近い考え方。労働に関するマルクス主義フェミニズムの考え方に、ラディカルフェミニズムのジェンダー、家父長制の考え方を組み合わせたもの。ラディカルフェミニズムのように家父長制だけでなく経済的な性差も重視する。リベラルフェミニズムとの違いがよく分からないが、調べてると、マルクス主義フェミニズムと一緒に扱ってるサイトが多かった。ブラックフェミニズム性差別だけでなく、階級対立や性自認、人種主義などさまざまな問題は密接な関係であり不可分であると考える一派。このような考え方をインターセクショナリティという。カルチュラルフェミニズム社会で女性の特性が過小評価されてると考え、男女の違いを肯定的に評価していこうとするフェミニズム。ラディカルフェミニズムから派生したが、対立する見解が多い。その他元増田の「フェミニズムとは」の節を読んでちょっと気になったのでメモ特定の人物の意見をそのままある流派の主張そのもののように扱ってはいけない。あくまで1人の意見に過ぎないラディカルフェミニズムの説明に家父長制の話がないポルノはラディカルフェミニズムが扱う一部分でしかないリベラルフェミニズムはロールズなどのソーシャルリベラリズムでなくクラシカルリベラリズム（すくなくとも発生時においては）家事の話をリベラルフェミニズムの項に書いてあるのは違和感資本主義を批判するマルクス主義フェミニズムと自由を優先するリベラルフェミニズムでは女性の社会進出の形も大きく違ってくるマルクス主義フェミニズムが敵視するのは資本主義と階級差であり、男性を主要な敵と言ってるのには違和感がある「この人はリベフェミだからこの人の言ってることはリベフェミの主張のはずだ」のような考え方をしたのかなと思うのだが、あるフェミニストの発言が特定の派の思想内にぴったり収まってるということは少ないので、そういう認識の仕方は危険かなと思った。はてブ見てて思うのは、どうも偏ったフェミニストばかりを見かけてしまって変なイメージ付いちゃうよなー、ということ。フェミニストはその活動の仕方によって目立つタイプの人とそうでない人とが出てきてしまうし、多くの人にとっては目立つタイプの人が「フェミニストの典型例」となってしまう。なのでまず「フェミニズムには多様な思想があるし、それらは常に変化している」ということだけ注意しておけば、いらぬいざこざを減らすことができる、、、かもしれない。",
    "bookmark_count": "328",
    "category": "学び"
  },
  {
    "masuda_id": "20150903235935",
    "title": "人生をかけた実験を始めます 追記3 ",
    "content": "私はブスである。その上デブである。自分で言うのも悲しいが、紛れもない事実。まあブスとは言ってもせいぜい下の中くらいで、すれ違う人が顔を背けるというレベルではないけれど、男に告白されたことも一度もない。そんな感じ。デブレベルは中の下くらいだろうか。身長が高いこともあってか、ぱっと見て超デブ！というほどではないのだけれど、下半身が太いオバサン体型で、実はパンツのサイズがLLだったりする。というか、周りが細い子ばかりなので比較すると倍くらいある。そのせいで中学生のときだったかな、いじめられた。ブスだっただけじゃなくて、おしゃれとかに関心がなくて、モサかったのもある。髪型とかサルみたいだったし。そんなにひどいいじめでもなかったけれど、外見を罵られるのって結構辛くて、その後の人生に大きな影響を与える、根深―いトラウマになった。それからというもの、自分より可愛い人を見ると強烈な劣等感に襲われるようになってしまった。何かうまくいかないことがあると、自分が醜いからだ、と思うようになった。くだらない価値観にとらわれているとは自覚しているけれど、そこから抜け出す術は知らない。どうしても、自分の醜さを受け入れられなかった。自分を愛することができなかった。人の価値は外見で決まる、だから美しくあらねばならない。そんな思いがさらに強くなったのは大学に入ってからだ。大学の男達は、可愛い女の子に対する態度の違いがあからさまだった。全員とは言わないけれど、経験上、８割方はそうなんじゃないかな。私が入学したのは、割と偏差値の高い大学なので、そんな大学の人たちが見た目による差別をするなんて思いもしなかった。でも、そういう減少は悲しいかな、この世の真理としてどこにでも存在するのだ、と徐々に悟った。大事なのはここからである。大学へ入ってからしばらくは、男達から存在を無視されたようにひっそりと大学内で生きていた私だったが、ひょんなことから、ガッツリ化粧をする習慣ができた。それまでは、なんと、毎日ほぼすっぴんで学校に行っていた。化粧をしているうちにコツもつかめてきて、何だか楽しくなってきた。ある日、思った。あれ、私なんか可愛いぞ…？と。カワイイは作れる、と言うけれど、ある程度はそれも間違いではなかったようで。ずっとコンプレックスだった一重をアイプチで二重にし、アイメイクで目の大きさを二倍近くにすると、アラ不思議、その辺にいる女子大生と比べてもそこまでひどくない代物になるのだ。(あくまで体型以外は、だけど)BMIはメタボおじさん級の私は思った、これで痩せれば私、最強じゃないか？身長は170近くあるし、顔のパーツは全体的に小ぶりだがバランスはいい。縦幅の狭い顔は、今は横が広いせいで円形のようになっているが、痩せれば小顔になり八頭身も夢じゃない。可愛い服だって選ぶ放題だ。幸い、知性はある。ブスでいじめられていた私がモテモテになり、同窓会でいじめていた男子が土下座する図がはっきりと、頭の中に思い描かれた。元がかなりのデブスだからこそ、周りの人々の態度の変化も如実に実感できるのではないか、これは相当面白い実験となるのではないか！？…降りてきた、神が。よし、痩せるしかない。美しくなるしかない。決めた。人生をかけた大実験の始まりだ。具体的な手法と経過については、後ほど。乞うご期待、である。【追記】そもそも初投稿なうえ、もともと自分のブログに置いてた文章だったからいろいろめちゃくちゃかも。すみません。【追々記】多くの人に反応をもらえ、驚いている。嬉しさと同時に、気軽に書くものじゃなかったのかという思いもあるが。ご指摘の通りこれは7月に書いた記事で、ブログに書いても手応えないから誰かに見てほしくてこっちに移した。別に深い意味はなく、ただ頑張れって言ってほしかっただけ。そして実はMAXからは5kgほど痩せていて、同年代からはまだモテないけれど一回り以上年上の人から明らかに可愛がられるようになった。これくらいでやめておいてもいいのかなという甘えが生まれ始めて、それもあってここでの反応が見たかったんだ。あと、飽きっぽいから連載とか出来る自信もなく、単発でも受けてくれると思われるここを選んだ。反応してくださった方々ありがとうございました。外見以外で自己肯定感を得た方がよいよ、というアドバイスが一番しっくり来た。本当にその通り。精進します。【追記3】焚き付けようとして挑発的コメントをくれた可能性にやっと思い当たった、がきんちょの私。悔しさや屈辱というマイナスの感情によってモチベートされることが多いから、すごくありがたいこと。記事削除は見送ります。初めて使ったこのサービス、病みつきになりそう。",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170424193137",
    "title": "自衛隊も空母を持とう！ ",
    "content": "日本は国防力が弱いので、在日米軍と太平洋艦隊をあわせた軍事力が必要だと思う。北朝鮮やロシア、中国の脅威に対抗するには軍事力を持つのが前提だ。軍事力を持った上で交渉をしなくては、まとまるものもまとまらない。軍事力増強のシンボルとして原子力空母を持ったらどうか。空母だけでなく、護衛艦、ミサイル艦、イージス艦の「空母打撃群」も作る。潜水艦も50隻くらいあると良いだろう。もちろん作るのは日本企業。そうすれば軍事産業が活発になって、日本の経済も好調になるぞ。",
    "bookmark_count": "328",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191217155445",
    "title": "おばちゃんにステキなクリスマスソング教えて！ ",
    "content": "やあ、みんな！もうすぐクリスマスだね！増田はこの時期になると山下達郎氏の例の曲があちこちから聞こえてくるのが妙にシンドい、独り身のアラフィフおばちゃんでもクリスマスの行事自体は好きなので、自分用にクリスマスソングのプレイリストを作ってるだけどずっとリストを更新出来てないので元号も変わったし、新しく曲を追加したくなったんだはてなには音楽好きさんも多いので、オススメのクリスマスソングがあったら教えて欲しいんだよ！出来ればApple Musicにあると嬉しいなぁ現状で登録してるのは以下の曲(ZABADAKのはクリスマスソングちゃうけど雰囲気あってる気がするので入れてる)Miracle Play (On Christmas day) / dip in the poolSilent bells / 遊佐未森＋古賀森男聖夜 -二人のSilent Night- / THE ALFEEChristmas time in blue / 佐野元春Leprechaun Christmas / TM NETWORKOnly holy story / Steady ＆ Co.愛は静かな場所に降りてくる / ZABADAKThe Christmas Song (Merry Christmas To You) / Nat “King” Cole神を忘れて、祝へよX’mas Time / 高橋幸宏もみの木 / Salt ＆ Sugarクリスマスが過ぎても / PLUS ONE (小田和正＋佐藤竹善)【知ってるけど除外してる曲】All I Want for Christmas Is You / Mariah CareyLast Christmas / Wham!X’mas day in the next life / 高橋幸宏CHRISTMAS CHORUS / 小室哲哉Burnin’ X’mas / T.M.Revolutionひとりの人も誰かと一緒に過ごす人も、皆のクリスマスが穏やかでステキな日になりますように🎄",
    "bookmark_count": "328",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190226164452",
    "title": "日本三大RPGだったテイルズシリーズの現状 ",
    "content": "JINはちまアフィガイジキャリコネニュースまとめて死ね誰か知ってる？「は？」と思うだろうが実際そう言ってた人間が居たのよ。PS、PS2時代はそれはもう人気があった。テイルズシリーズの発売がハード購入のきっかけとなるような時だってあった。それがあのヒロイン炎上事件。アプリゲーム市場にも展開するが既存タイトルが強すぎて苦戦。あの頃の勢いはどこへやら、すっかり停滞してしまった。かつてテイルズが陣取っていたポジションはグラブル、FGOが居座り入り込む余地無し。若年層オタクに人気のあるゲームならさらにアイマス、艦これ、刀剣乱舞、アズレンが存在する(参考)JRPGとしての評価も売上もペルソナ、ダークソウル、ニーア、ゼノブレイドに遠く及ばず。仮にスマブラにテイルズのキャラクターが参加していたら絶対荒れてたと思う。海外知名度を考えたらそもそもあり得ない話なんだけど。テイルズシリーズの現在と、一発逆転する方法があったら教えて欲しいね。",
    "bookmark_count": "328",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140503095216",
    "title": "不快なはてぶコメントをブロック【おすすめの非表示ユーザーリスト】 ",
    "content": "あったかい共感と応援の中に、ポツンと呪いのコメントがあると、かなり”効いてくる”。赤の他人の言葉・匿名の言葉の影響力は、実は高い。身近な人の罵詈雑言に対しては、「あいつ最近なんかあったのかなあ」「私のことを心配してくれているのかも」と、事情を鑑みたり、コミュニケーションをとってお互いにより深く理解することが出来る。動機の分からない・背景を共有していない他人のアドバイスに対しては、何もできない。そのようなアドバイスはときに、発した人が思いもしなかった残酷さを発揮してしまうことがある。もちろんコメントくれるのはとても嬉しいし、アドバイスは有り難いです。でも、精神衛生を守るために、有害な情報はシャットアウトしても、いいよね？ネガコメを隠して楽しく日記。特定のユーザーのブックマークコメントを非表示にする方法1. http://b.hatena.ne.jpに行く。2. ページ上部のバーにある、\"設定\"リンクを踏む。3. \"閲覧\"タブを選択4. \"非表示ユーザー\"テキストボックスに、入力する。おすすめの非表示ユーザーリスト現在の自分が設定している非表示ユーザー。「どんなコメントでもドンと来い！」な究極無敵完全無欠のライオンハートをお持ちでない方は、下記の内容を、そのままコピペしてくださってかまいません。なお、トラバ・ブコメで教えていただいた内容を、随時追加します。2014 5/4 6:30 時点までに頂いた意見を反映して、更新 Ver4Ver4|Apeman|AutoAuto|FEFE|FUKAMACHI|Gl17|Kukri|Midas|REV|TERRAZI|TM2501|TakahashiMasaki|TakamoriTarou|WEBLIUS|activecute|araigumanooyaji|arumaru|aruzentina|aureliano|b0101|believemeimaliar|big_song_bird|bogus-simotukare|che-hiroshi|copipegetter|daichan330|daybeforeyesterday|e-takeuchi|foxtrot0829|fujiyoshisyouta|gingin1234|glizmo|hal9009|hateb_reminder|i196|jt_noSke|jujubea|kana-kana_ceo|kanimaster|katabiragawa|kiya2015|kiya2016|kojitaken|kowyoshi|kurahito|kyo_ju|lejay4405|lovelycharmy|masa6127|masudamaster|merzo|mib-dbsinfra|miitocha6|miruna|napsucks|nekora|neowotona|netcraft|ninosan|north_korea|okadaic|ooaminosora|otiharuk|otsune|outotsu|pbh|pkm|popoi|quwachy|rag_en|raitu|reima|rzio|s025236|sandayuu|shigeto2006|suikax|syakinta|taknom|tanaka_yuuma|tari-G|tikani_nemuru_M|tomo-moon|toppogg|toronei|tsu_nyan|typex2|tzt|ululun|upran|usi4444|worldwideyrp|xevra|yoko-hirom|zfqaopgramリストに載ってしまった人・載ってないかビクビクしている人へ【追記】大丈夫。あなたは多分、悪く無い。冒頭にも書いたが、メッセージの発信者が発信したメッセージが、100%意図したとおりに伝わるなんて事は無い。あなたに全く非がない場合でも、受信者が打たれ弱いとか、一時的に弱っているとか、そのような理由であなたのコメントは受信者を傷つける。でも、「自分の発言が知らないうちに誰かを傷つけるのでは？」と怯えて生きる生き方は、生きにくい。そんなふうにすべきではない。たとえ敵を作ることになっても、自分の思想を広めようとしているブクマカーがいる。彼の思想はとても素晴らしい。彼はこのエントリに書いた指摘を受けて、コメント方針を表明した。その毅然とした方針を目にしたものは、彼を尊敬せざるを得ない(まあブロックするんだけども)。発信者のみなさんも、得体のしれないモラルに縛られず、どうぞ自由に生きてください。受信者はもっと自衛していい。だから、発信者はもっとモラルを破棄していい。それがこのエントリで言いたかったことだ。(そう。俺は悪くないのだ)なお、コメントやトラバで指摘があったように、このエントリは「悪口」だ。あなたがリストに載ってたからといって、あなたの行動を改めるために有益な「批判」はここには無い。かつて賢人は言った。「批判」を聞いて反省することはあっても、「悪口」に耳を傾けてはいけない。",
    "bookmark_count": "328",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170401001415",
    "title": "http://anond.hatelabo.jp/20170331204848",
    "content": "生ハム原木をほしいと思っているお前に、買った俺から一つだけ言わせてほしい。「やめておけ」俺もあの頃生ハムが好きだった。ただ好きという以上に憧れだったと言ってもいい。最初は安いセットを買ったんだ。原木と、台とナイフもセットになってて、すぐに楽しめるやつ。安いからと言って味が劣るかと言われればそんなことはない。まあ初めての原木だ、味の善し悪しなんてわかるはずもなかったが、まあとにかくうまい、夢中になって連日食い続けたね。はじめの一本を食い終わって、しばらく後次の原木を買った。台等はもうあるのでその分の値段を原木につぎ込んだ少しグレードの良いものだ。こうして俺は、だいたい一年に一回のペースで購入してそれを4ヶ月くらい楽しむというサイクルが出来上がっていた。ちなみに原木を買うのは秋から冬だ。夏場締め切った部屋に置くとハムが悪くなってしまうので、涼しくなる時期に買うのがよい。一度夏前に買ってしまったが、そのときは昼夜空調をかけ続ける羽目に陥ってしまった、気をつけろ。こうしてあるとき、最高の原木と言われるハモンイベリコ・ベジョータをとうとう買うに至った。放牧され、どんぐりを食べて太ったイベリコ豚で作られたというそれは、常温で脂が溶け出すというほどの代物で、その味たるやそれまで食べてきた原木を軽く凌駕する旨味の塊であり、あれがあった頃は最高の幸せを噛み締めていたね。事ここにいたり、ふと気づいてしまったのだ。例えば外食などで生ハムを食べたとき「ああそうそうこんな味こんな味」としか感じなくなっていたことに。そこにはもはや感動などなかった、それはただの確認作業へと成り果てていたのだ。俺は生ハムが本当に好きだった。好きだったはずなのに。",
    "bookmark_count": "328",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181005101717",
    "title": "母親はもっと育児するべき ",
    "content": "だってさ〜〜私も夫も年収ほとんど同額。平均以上だけど片方だけだと心許ないかなくらい。子は保育園。夫は送り、私が迎え。育児負担は半分ずつくらい。昨日保育園に迎えに行ったら、「時短とかできないの？」「子供ともっと一緒にいてあげたら？」「旦那さんは良くやってる。もっと褒めてあげて」って言われたんだよな〜〜〜〜同じことして同じ額稼いでるのに私はもっと育児に参加しろ夫は褒めろってか〜〜〜〜やっぱ嫁の仕事はいくら稼いでようが関係なく、好きでやってる趣味なんだから子供のために辞めろ、続けるなら弱音吐くなやらせてもらってるんだからみたいな感じなのか？？？私も夫も両親ともに共働きだったし0歳児から保育園だったけど親にもっと家にいて欲しかったなとか思わないなー言ってきた保育園の人に対してすごい黒いことを言いたくなるがやめておく…………褒められたくて雨にずぶ濡れになってた人に予備の傘あげてしまった買い物したら絶対店員さんには笑顔でありがとうと言ってるぞ……でも私はありがとうも言われねえんだよな〜〜〜〜仕事してる時が一番褒められてるわ電車は遅延してるし遅刻だけど迎えもあるから残業できないんだよな〜〜仕事頑張らなきゃな〜〜休憩取れなさそ〜〜〜〜あ〜〜〜〜褒められてえちなみにストレス解消がネット通販しかないから買い物しまくっている。収入あるが支出もかなり多い。でもこれで少しでも経済まわってくれたらいいね……追記遅々として進まない電車でイライラしながら書いたけど褒めてくれた人ありがとう思ったより仕事が落ち着いていたので休憩を取れている～いい気分になったので帰りに疲れてそうな人に席でも譲るか～みんな一日に一個くらいは良い事あったらいいよね～～～＞fuzyy頑張っててエライ！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！すごい！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！週末好きなもの食べよう！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！！＞dc42jk 自分と違う価値観の人が多い事を覚えておけば、他人に言われたことに一々傷つかなくなると思う。そして価値観が違う人がいる事を理解せずに意見してくる人も多いことを覚えておけば、一々腹もたたなくなると思う。これから子供経由の知り合いたくさん増えるだろうしこれを肝に命じて頑張るわ・・・高校～社会人くらいから、偏差値だとか給与だとか価値観の近い人が周りに増えるから忘れがちになるねみなさんありがとう　みんなにも良いことがありますように・・・",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160609151641",
    "title": "",
    "content": "小学校の登校班で班長やってるときに入学してきた1年生が「オイコラクソババアァァァァ！」「ウルセーハナセババアァァァ！」「シネクソジジイィィィィィィ！」ぐらいしか言葉を発さないびっくりモンキーだった両親共働きで祖父母が面倒見てるとは聞いてたけど、どんな家庭状況なのだろうと心配になるレベルしかもパンチとか飛び蹴りとかひっかき攻撃とかもめっちゃしてくるし、モノ持ってたらそれで殴りかかってくる性別の区別もついてないのか、言い慣れてるのがババアなのか、俺に対してもババアアアア！って叫びながら飛びかかってくることが多かった当時、中学生のゴリラ数匹に目をつけられていて、よく下校時に木の棒で襲い掛かられたりしていた影響で、誘導用の交通旗の芯を鉄パイプに換装していたので、「誰がババアよ！お爺様とお呼び！」とか言いながら毎日防御してたサルは結局1年間ずっと「クソババアアァァァ！！」って感じだったけど、それでも俺が一番サルに言うことを聞かせられる人間だったらしくて、何回かサルの同級生が泣きながら6年生の教室まで呼びにきて、1年の教室で興奮して暴れるサルを鎮静化させに行ったりもした一度だけ担任の先生も現場にいたけど、若い女の先生は教壇でへたり込んで泣いてた椅子とか筆箱とか持って泣きながらブギャアアアビギャアアシネババアアアアって叫んでるサルの部屋に入ると、こっちを見つけたサルがピタっと動きを止めて硬直するので、無言で目を見開いて見つめたまま素早く距離を詰めて、可能なら武器を奪ってから捕獲する捕獲前に正気に戻って暴れ始めたときはカバディを唱えながら距離を詰めるとよい捕まえると最初かなりわめいて暴れるけど「ははは、何言ってるか全然わかんないわよォｗｗｗ」とか言いながら受け流してたら、所詮小1なのでしばらくすれば疲れておとなしくなってくる弱ってきたところで両手をつないだまま「どッおーして　あッなーたは あばーれたのォー？」とブレネリ交じりにスキップでぐるぐる回って目を回させて無力化すると、大体虚ろな目になってぐったりしてるので、あとは別の子が呼びに行ってたであろう先生に引き渡してた別に普段は同級生と意思疎通ができないわけではなかったみたいなので、そのまま普通学級で進級していったようだけど友達に嫌われる理由がわからないけどなぜか一人、みたいな孤独キャラになって、クラスではずっと腫れもの扱いされて馴染めなかったという噂を数年後に聞いた気がするそんな彼も、もうそろそろ大学を卒業するか社会人になるかぐらいどうしてんのかなー、俺のこと覚えてんのかなー？とふと思ったわけだけど実際思い出してみると、ヤベぇ奴にもっとヤベぇ奴あてがって無力化する方法を1年の時点で思いついたやり手の同級生が誰だったのかが一番気になる",
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "328",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171220013848",
    "title": "日本郵政の配達遅延だけど（追記） ",
    "content": "上が考えなしに他の大手が手放した配達物を全部引き受けたのもそうだが一番は作業報告を行う端末の導入にある。各作業には基準となる時間が設定されているがバカ正直に遅延が発生しましたと入力すると直ぐに改善しろとお達しがくるそうすると上司から遅延しても時間内に終了したと入力しろと言われる上司の評価にかかわるので作業は滞りなく終わったとされなければならないからであるつまりデータでは問題なく作業は終わっているが実際はサービス残業になることが多々あるこれを訴えようと思っても日本郵政グループ労働組合もHP見てもらえればわかるがあんなのなので動いてくれないですお願いです。郵便使わないでください追記https://headlines.yahoo.co.jp/hl?a=20171221-00000091-mai-soci端折ってしまっているので相談なしにここに書いていると思われているがそういうことではないストをしろと言うが、勝手にやっていいものでもないので当然準備が必要であるニュースにあるように、現状は理解しているはずだがあのような発言をするということはそういうことなんだろう詳しく書けなくてすいません使わないでくださいと書いたのは、仕事が嫌になり一周して郵便物を憎むようなそんな感覚ですそれでも当然ながら郵便物をぞんざいには扱いませんけどまあコンプライアンスなんてどうでもよくなっちゃってモノを蹴ったりする人は出てきてしまうかもしれませんねそんな状況です",
    "bookmark_count": "328",
    "category": "学び"
  }
]