[
  {
    "masuda_id": "20150311123220",
    "title": "仕事は覚えないほうがいいんだよ ",
    "content": "職場の先輩に言われた言葉。「うちの会社ですごく残業しているやつと、すぐ帰るやつがいるけど、何が違うかわかるか？ひょっとしたらすぐ帰宅できる方が仕事ができる人間だと思っているかもしれない。でも、実際は逆なんだ。残業をいっぱいするやつは、やれることが多いからいろんな仕事を回されるんだよ。だからたくさん案件を抱えて、残業で何とかしようとしているんだ。それで何とかなるからいつまでもそれが続く。すぐ帰る奴は、やれることが一つか二つしかない。だから、そもそも仕事を回されないんだ。それで早く帰れるんだよ。でも、給料はそんなに変わらない。クビになることもない。きみはどっちの道を選ぶ？」",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151120141725",
    "title": "妻の元彼に頼み事をされた ",
    "content": "妻の元彼から久しぶりに電話があった。俺「もしもし？」妻元彼「君の家の方角にハヤブサが飛ぶのを見た」俺「それは文字通りの意味か？それとも何らかの…」妻元彼「鳥類のハヤブサだ。君は見ていないか？」俺「見てないが、心当たりはある」妻元彼「カラスか？」俺「そうだ。普段うるさいカラスの声が聞こえなくなった」妻元彼「ビンゴと見ていいだろう。君にはハヤブサを守ってほしい」俺「俺はハヤブサの守りかたを知らない」妻元彼「ハヤブサが存在する痕跡を消す事だ。例えば羽根とかフンとか食べ残した小動物だ」俺「俺にはそんなもの見分けられそうにない」妻元彼「食べ残しはわかりやすい。小鳥やネズミの頭が食べられずに捨てられる」俺「そんなものを拾っていたら、あらぬ疑いを受けかねない」妻元彼「そこは慎重にやらなければならない」俺「俺は不器用だから無理だ。そもそも何から守ろうというんだ？」妻元彼「悪い人間からだ。ハヤブサは高値で取引される」俺「こんな住宅地にハヤブサハンターがいるとは思えない。余計な活動はかえって目立つんじゃないか」そんな風にして断ったものの、ハヤブサに肩入れする理由がなかったというのが正直なところだ。このやりとりを妻に報告したところ、元彼に電話して、旦那に変な事させるなと怒っていた。補足すると、妻元彼は自然保護活動家でも何でもない。たまたま見かけたハヤブサの姿に魅せられて、四六時中そのことばかり考えるようになってしまったらしい。以上を書いた後、久しぶりにカラスの声を聞いた。ハヤブサは去ったのだろう。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180703003302",
    "title": "●●モン＝かわいい",
    "content": "逆に、かわいくない●●モンってある？",
    "bookmark_count": "295",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190731143034",
    "title": "どうやって増田やはてなを知ったのか思い出せない ",
    "content": "まじでわからん。怖い",
    "bookmark_count": "295",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170329164342",
    "title": "4月に転職するんだが、職場で俺の評価が散々だったことを知った ",
    "content": "新卒で入ったITベンチャー。3年間いたわけだがハードワークだし残業代出ないし転職することにした。終電が過ぎるまで仕事をしているのがザラだったし、身体が持たないだろうと（自分は途中で徒歩から行けるところに部屋を借りた）。忙しすぎたので倫理観も破綻していた。職場の女子やインターンの女子大生は性的な目でしか見ていなかったし、何人にも手を出した。特に終電を逃した女の子に「ごはん食べに行こうよ」→「うちに泊まる？」のルーティーンで何人も手を出した。ところがそれはみんなにバレていたみたいだ。「最後に飲もうよ」って言ってサシ飲みに誘った人事の子が教えてくれた。女子のあいだでは「●●さんってすぐ手を出してくるよね」って話題になっていたみたいだ。こういうLINEを送っていたとか、こういう口説き文句を言ってきた、という具体的なことまで話されていたらしい。背筋がゾッとした。そして、転職してよかったなー、と心から思った。もし誰かが話を表に出していたら大変なことになっていただろう。",
    "bookmark_count": "295",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170908195021",
    "title": "エンジニアの特別感について ",
    "content": "某所で主にエンジニアの方々が、「人間はミスをするのが当然で、それを組織でカバーするのが望ましい」って言ってるけど、それって別の立場でも言えるのかな？例えば、社内の連携ミスで無謀な仕事を取ってきた営業がいる場合、その営業に文句言うことなく、それを組織、この場合は会社としてカバーするように対応してる？私見だけど、どうもエンジニアの方って、自分（達）を特別視してるような気がするんだよね。どんな仕事も苦しいこともあるのに、自分たちの苦しさは異常だ！っていう風にさ。　＜9/9 17:30追記＞散々ブコメで指摘されてますが、「組織でカバー」は「そういうものを防ぐような組織や制度を作る」という認識でした。ここまで注目されると思っていなかったので、雑にまとめてしまいました。申し訳ありません。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161201124738",
    "title": "急にまとまった休みが手に入った ",
    "content": "丸々一ヶ月。なにしていいかわからない。アイデア求む。追記：予算な。できればなるべくお金を使わない方向でお願いしたい。ちょっとした海外旅行くらいなら出せなくはない。",
    "bookmark_count": "295",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20150304140743",
    "title": "あ、この漫画の作者男だな。女だなって思うシーン。 ",
    "content": "ってやっぱありますよね。まぁ、一つだけで断定できるもんじゃないんですけど、ん？って思うシーンがわりとあります。個人的にハガレンなんかはわかりやすいです。エドのチビネタ丸っこいデフォルメキャラの多用女性キャラが精神的に強い（イズミとか）筋肉質な男キャラが多い割にはむさ苦しさがない（おっさんキャラなのに毛とか薄いっていう複合的な要因であ～女性っぽいなぁと思う時が多かったです。あとギャグとか下ネタで微妙に感覚に違いを感じる時有りますよね。皆さんもそんな感じで「あ、この漫画の作者男だな。女だな」って思うシーンありますか？※追記みなさんやっぱり色々ありますね。この手の質問は確かにジェンダー観がまるわかりで怖い(笑)異性の描写の仕方、顔の書き方、男性・女性キャラの精神性、性の描写、ギャグの描き方、戦闘シーン、グロテスクな描写の方法、食べ物の食べ方、言葉遣い、装飾品のセンス、同性どうしの関係性がどう描かれているか、母親描写、ペンネーム、出産シーンの描き方、ディフォルメ描写、線の太さ・細さ、ヒロインの性的関係性、服の着方、恋愛の描き方、喧嘩のリアリティ、フキダシの使い方、視線、女性キャラのだらしなさetc...普段男性差別とか女性差別を気にしてしまう人とかもなんとなーく冷静に見なおしてみると実際のところは自分はどういう観点でジェンダーを認識してるのかわかって面白いかもしれません。意識したくない、意識したことがない、というのもある意味興味深い意見です。ちなみに私は体も心も男です。",
    "bookmark_count": "295",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090530021727",
    "title": "「GIGAZINE」が抱えている10個の問題点まとめ ",
    "content": "http://gigazine.net/index.php?/news/comments/20090529_rakuten_matome/問題点その１． 運営団体が企業であるにも関わらず、個人サイトのように見せているこれは例えば海外の記事を無断転用した場合、企業でかつ商用利用であると何かと目をつけられやすいからでしょうか。広告や配信契約を取る上では「企業サイト」を名乗るにも関わらず、権利関係については「個人サイト」であるように見せかけて、上手く権利者の眼を逃れようとしている、というのは邪推でしょうか。問題点その２．海外の画像やニュースを無断転用、更に著作権表記を削除例えばコレ↓、元記事の写真の著作権表示だけを見事に消去して転載http://gigazine.net/index.php?/news/comments/20090526_ivemark_syndrome_girl/英国の新聞、デイリーメイルに掲載された元の写真。左下にきっちりコピーライトが入ってる。http://i.dailymail.co.uk/i/pix/2009/05/22/article-1185690-050884CA000005DC-376_468x372_popup.jpgこれ明らかに、消してますよね？問題点その３．無断転用した上にそれをmixiニュースなどに配信、つまり商用利用している個人サイトにおける非商用利用ならばともかく、ニュース配信された画像を勝手に転用してmixiやライブドアに配信したり、バナータイアップを取って配信代金を得ているのはどうかと。大げさな話ですが、例えば、同じように企業が運営している読売新聞のサイトが勝手に朝日新聞の写真を記事に無断転用して、よもやそれを「販売」したら、間違いなくアウトですよね。問題点その４．自前記事の報道「風」記事を書いている時も、記者名はハンドルネームで責任逃れしている企業運営で、商用でニュースサイトにも配信している以上、いちおうマスメディアなんだから人様を叩くなら、せめて自分の名前くらい明らかにしませんか。こと権利関係においては「あいまいさ」を残して置きたいのか、マスメディア、と呼ばれないように（責任に伴うデメリットが大きいので）精いっぱい努力してるみたいですが。問題点その５．他社の問題は全力で指摘しながら、自分たちの間違いはうやむやに楽天とか大阪ガスとか、毎日新聞とか、別にオピニオンがあってやるわけではなく、ただネットで叩かれやすいもの（あるいは既に叩かれているもの）を、ただ叩くだけ。それも記者名はなし。ネチズンの炎上をけしかけるだけけしかけて、後のフォローもなし。常に安全圏からの一方的な叩き（ただしタイトルは全力で釣り）は企業サイトとしてどうかと。問題点その６．出会い系サイトのバズ記事などを掲載しても「PR」であるとは書かないいつだかマシェリとかいうエロサイトを褒め称えてましたね。不思議と今は記事も消えてましたが。http://gigazine.net/index.php?/news/comments/20071207_innetwork_macherie/問題点その７．明らかに他サイトからのパクリ記事でも「タレ込み」として、引用元は書かないこの辺の問題はこのあたりで。2chからパクッて堂々と記事にするGIGAZINEhttp://dubai.2ch.net/test/read.cgi/ghard/1241293548/GIGAZINEが人様の現地実況記事・写真でAppleのイベントを強引に実況中継しようとしていた件http://anond.hatelabo.jp/20090910060057問題点その８．どこかに突撃取材しているようでも、取材の基本は素人レべルの電トツ内容を見ても何も深い突っ込みは入れていないし、ただ一般の「お問い合わせ」レベルの内容を「取材」と称しているとしか思えない。問題点その９．報道っぽい記事はただのやじ馬「神崎川へ女性が飛び込んだ」という通報を受け、警察と消防が大規模捜索中http://gigazine.net/index.php?/news/comments/20090421_kanzakioohashi/もちろん何の批評性も公益性もない、ただのやじ馬写真。問題点その１０．元ネトランGIGAZINE/株式会社OSAの山崎恵人氏http://ntd.spoo.co.jp/?q=node/4GIGAZINEはニュースサイトとしては未熟かもしれませんが、セレクトの眼はプロだという自負があります。最後に、増田はGIGAZINEを全力で応援しています。がんばってください。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191223164305",
    "title": "男性と二人で会う場合の注意を書くよ ",
    "content": "おばさんだけど、知らない人もいるかもしれないから書くよ。基本的には男性と『二人だけ』で会うことさえなければ、「おじさんからホテルに誘われる」こともなければ「睡眠薬を飲まされてレイプされる」こともない。自分は可愛くないし美人でもないから関係ないって思っている人もいるかもしれないけど、お父さんぐらいの歳の優しそうなおじさんでも、娘ぐらいの歳の女の子をホテルに誘いたいと思ってる人が多いよ。だから絶対に体を許したくない男性から「夜二人だけで会おう」って言われたら、大事な仕事の話だろうが、気の置ける友達だろうが、性欲がなさそうなぬいぐるみみたいなおじさんだろうが、絶対にOKしない。そんなに大した内容じゃなければ断ればいいし、大事な人や話ならもう一人誰かを誘う。これだけで、自分から危険に飛び込むことによる被害は防げる。カッコいいとかお金持ってそうとか楽しいところ連れて行ってくれそうとか仕事くれそうとかそういう理由で夜２人だけで会うっていうのは、リスクととってメリットを得ようとってことだから、リスクの方に当たって不本意な性行為っていう可能性もあるってこと。当然、不本意な性行為に持ち込んだ男性は裁かれるべきだろうけど、その話とは別問題。自分で防げるものは防いでおこうってだけの話。これを読む前で何も知らない状態ならしかたがないけど、読んだ後は男性と夜に２人だけで会うのは覚悟が必要ってことぐらいはわかるよね。まだ被害にあったことがなくて男性不信になる前なら幸いです。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181029092924",
    "title": "子供は社会で育てろとかいう風潮(追記した(もう一回追記",
    "content": "どうして非モテの俺みたいなのが払った税金で、リア充カップルが楽しくセックスした結果生まれた子供の面倒を見ないといけないの？子供を社会で育てろとか言われてもさぁ、自分で育てる機会すら与えられない人間にとっては知ったこっちゃ無いわ。お前の老後の面倒は誰が見る？って言う人も居るだろうけれど、俺は毎月20万くらい年金や健康保険料払ってるし税金入れると総額40万くらい払ってるから一生で払い損だわ。別に税金や健康保険は稼いでるやつの義務だと思うからとやかくは言わん。でも赤の他人がセックスして勝手に作った子供の後始末を税金で賄うのは違うと思うわ。子供が居るのに離婚すんなよ。養育費ちゃんと払えよ。イヤなら子供作るなよ。でも俺みたいなキモくて小金だけが取り柄の独身おっさんの意見なんて、多数のリア充に踏み潰されるんだろうな。追記反応多いな。子供は可愛いんだよなぁ。電車や喫茶店で子供が騒いでても、最近は可愛さしか感じない。嫌いなのは、可愛い子供に恵まれながらその養育を社会に押し付けようとする親なんだよ。子供が居る夫婦は恵まれてんじゃん。愛するパートナーと可愛い子供がいるじゃん。俺は小金しかねーよ。何で恵まれてるお前らの為に俺が払った税金使うんだよ。どう考えてもお前らの方がQOL高いじゃん。障害者や介護老人は、俺もなるかもしれんからお互い様だと思ってる。LGBTとか、俺も生まれた時にそういう性的志向になったかもしれんから他人事と思ってない。そのために税金や健康保険や年金などを払うのは仕方ない。年収950万以上は国に世話になっていない状態だと聞いた事が有り、俺は独立しているという自負にも一役買ってくれる。でも子持ちの親に金やるのは賛成できん。お前ら幸せは独り占めで負担は社会に付け回しかよ。おかしいじゃないか。双方が合意して楽しくセックスして、子供がうまれて楽しい毎日を送りますが、負担はみんなでヨロ！って言われて納得できるかよ。一晩あけて日本語が読めない人が増えているので書いておく。相互扶助は全く否定しない。俺も健康保険や税金で僅かばかりの貢献をしているつもりだが、いつ障害者になるとも知れないのは理解している。年を取れば誰かの税金で生かされるというのも、一理はあるかもしれない。9割以上の人が歩むソコソコ健康な人生を送った場合には俺の払った総額を使い切る事は無いと思うし保険としては随分と割高だが、安全で快適な日本に住む代償だと思えば気にはならない。国家の再分配は幸運な人や実力が有る人から、不運な人、恵まれない人へ配るものだろ？俺は現在金銭的に恵まれている方だから、再分配をする側である事には異存は無い。しかし、愛するパートナーとセックス出来て子供を持てた幸せな人に分配するのはおかしいと言っている。お前らはもう十分に恵まれているだろうと。どうして更に高みへ行こうとするのか？いや、高みへ行くだけなら本人の努力だからもちろん構わない。しかし、だ。不運にも非モテに生まれた奴が払った税金で、どうしてリア充カップルの幸せを支えなくてはならないのか？お前らの更なる幸せの為に、どうして非モテが負担をせねばならんのだ？もう十分幸せだろうが。それ以上を望むなら自力で上がればいいだろ。俺の老後を支えるのはリア充カップルの子供だと言われてもな、数十年後には介護ロボットが売られているだろうから俺は自分の金で買うよ。自動翻訳もかなり進化しているだろうから、何なら海外の老人ホームに入ってもいい。正当な対価を払う取引にまで「私の子供が居なければ」と言われても知らない。別にお前の子供じゃなくても、正当な取引をしたい人は世界中に居るわ。今まで払った社会保障費と税金を計算してみたが、4000万少々だった。消費税その他を入れると5000万を超えるだろう。子供の頃に国に使って貰った分も返せているとは思ってる。お前も子供の頃に～と言っている人の大半は返せていないと思うのだが、どの面下げて説教しているのか聞いてみたい気分ではあるな。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170518013524",
    "title": "任期付きポスドクだから結婚式にボス呼びたくない ",
    "content": "任期付きポスドク男。結婚することになった。彼女（婚約者）は正社員。彼女は結婚式に上司を呼ぶらしい。新婦が結婚式に上司を呼んでるのに、新郎が結婚式に上司を呼ばないと、変に思われるから呼んで欲しい、と言われた。正直、呼びたくない。というか、来れないのではないか。上司にあたる人は、教授になるのだろうが、超多忙。俺は、素晴らしく業績挙げてる訳ではない。それでも雇っていただいて、深く感謝している。教授は、お金を取ってきて本質的な問題にアタックし続けていて、研究者として尊敬できる人。それなのに、大して業績挙げてないポスドクの俺が、超多忙なプロ研究者の時間を1日奪って、その上、金まで払うように頼むの？何それ。裏切りみたいじゃない。ボスの一日は、俺の結婚式の参加に使わせるより、研究に使った方が自分にも社会にも得になるってわかってるのに、なぜ、結婚式に呼ばなければならないのか。今のポストは任期付きなので、プロジェクトが終わったらなくなる。それは仕方ない。どこもそうだ。お互いそれをわかった上で、雇う雇われるの関係になっている。それなのに、結婚式なんてプライベートな場にボスなんか呼んだら、向こうもこっちも後腐れ残るじゃん。みんな、こういうときどうしているのだろう？追記：思ったより反響が大きくてびっくりしている。皆、結構自己中心的な考え方するのね…世の中に優秀な人は少なくて、優秀な教授は社会の宝ですよ。その宝を、一瞬とはいえ、自分の私事のために私物化してしまおうという考えそのものが、とても浅ましいように感じる。皆、公務員の横領みたいな公共物の私物化には怒り心頭で批判するくせに、公金で育て上げた優秀な教授を結婚式という私的な場に呼んで拘束することは、公共物の私物化とは思わないのね。そもそも、彼女のことは好きだが、自分の結婚自体も、見方によっては反社会的と言われても仕方がないように思う。自分のお給料は教授が取ってきた研究プロジェクトから出ているが、そのプロジェクトは、そもそも公金でまかなわれているものだ。つまり、自分のお給料は公金だ。公金で働いていながら、これだけの業績しか出していない自分が、自分の欲求で、仕事時間の減少に繋がりかねない結婚という行動に打って出ることは、正当化されうるのだろうか？もっと業績が出ている人が、社会からのご褒美として結婚を許されるのは、すごいよく分かるし、問題ないと思う。しかし、私は業績が出ている方ではない。そんな奴が、公金から出ているお給料で、結婚を所望するのは、そもそも反社会的行為なのではないだろうか？私は頭は悪かったけど、裕福な家庭に生まれたから、親の援助で経済的な心配はなく、博士号を一応取ることができた。私よりずっと優秀だったのに、経済的な問題で博士号取得に至らなかった人をたくさん見てきた。公金は、私などより、私より優秀だったのに博士号を取れなかった人に使われるべきだ。申し訳ない、申し訳ない、と思いながら働いてきたが、私は、とにかく、もう社会に迷惑かけたくないんだ。追記２：なんだか、私を卑屈で歪んだ人間だと思っている人が多いみたいだけど、それは違う。私は正義感にあふれている。私よりずっとずっと優秀な人間が経済的な理由で博士号を取れずに無念のうちに大学院から去り、私のような、ただ親に小金があるだけの人間が博士号を取れる社会の方が、誰がどう考えてもおかしい。歪んでいるのは社会だ。親が持っている金に関わらず、優秀な人間が教育を受け、博士号を取って社会を導いていくべきだ。私は社会が歪んでいる事を知りながら、その歪んだ点を逆手に取って親の金というチートで博士号を取得したのだから、社会を歪ませる動きに加担したのだ。社会を歪ませる動きは是正されなければならない。私が幸福になることは、社会の歪みをほんの少し加担させる行為だ。博士号を取れずに大学院を去った彼らが幸福になる事こそ、社会の歪みを是正する行為だ。社会は、金のある者ではなく、才能ある者を優遇しなければならない。金があっただけで才能がない私が不幸になればなるほど、社会の歪みがほんの少し是正され、正しい社会にほんの少し近づくのだ。だから、私は不幸にならなければならないのだ。臆病者だから頂けるものは拒まないが、私が現実的な範囲で適切に不幸になるのが、正しい社会を実現する道だ。私が不幸になることは、正しい社会の実現なのだ。それなのに、私の幸福を祝ってくれる社会の方が歪んでいるのだ。社会は、私の不幸こそ祝わねばならない。",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190411221341",
    "title": "数学の言葉の意味が理解できない ",
    "content": "高卒で偏差値の低い学校だった増田なんだが　　∠B(角B)っていったら角ができているBの部分ってわかるじゃん？なのになんで∠ABC(角ABC)って言うのかが理解できない。数学が苦手というか、数学がこういう意味不明な事をするから苦手になってしまった。他には2(2x-3y)があったとしてなぜ×を省略するのか分からないし、非常にイライラする。2×(2x-3y)って説明して貰いたいのに、数学は「省略するものなんだ」って強引に押し通そうとする。更に、関数については検索すると関数とは、ある決まった値を与えると何らかの値を返すような物を言う。なんてあった。でも数値ごとに「関係」があるんだから「関係数」って言い方にして欲しいと何度も思ったあるいは、「関連数」とか。また箱の中に何かいれると別な物が出来上がるみたいな意味なんだからそれこそ「函数」って言い方にして欲しいなって思う。俺の頭が悪いからこんな些細なことにこだわってできなくなるのは分かっているんだがこういうことでなんでこうじゃないの？って思うせいで数学が嫌になっていった。あともう１個図形で言いたいこと。なんで、三角形だと底辺×高さ÷２なのに、台形だと上底＋下底ってなるのか。意味が分からなくなるんだよ。教師なんかはこういうものだからとか言ってたけれどだからなんでそうなるんだ？っていう回答がずっと欲しかった。今でも分からない。数学はなぜそれがこうなるのかという説明をしっかりと解説するのが先じゃないのだろうか？こうやれば出来るんだとか、そんなこと言われても分からない。はぁ。こういうのがぱぱっと分かる理系の人って頭どうなっているんだろうなあ。",
    "bookmark_count": "295",
    "category": "学び"
  },
  {
    "masuda_id": "20180424103633",
    "title": "日本の野党が弱い理由を考えてみた ",
    "content": "安倍一強体制とか色々言われているけど、野党がだらしなくて、政権担当能力がない。なので、消去法で自民党が一番いいという結論になってしまう。安倍政権は右翼だとサヨクは批判しているが、それは違う。今の自民党や安倍政権こそが中道左派の範囲内から、中道右派まで少しはみ出す程度まで、満遍なくバランス良く分布しているのだ。なので、今の野党が自民党政権との違いを出そうと思ったら、極左や極右まで振り切るしかなくなる。だから立憲民主党（民進党）は共産党と選挙協力をせざるを得なくなっているのだ。一般の国民からすれば、共産党と組んでいる時点で「即アウト」なんだけどね。逆に、野党が今の自民党と同じ中道左派の立ち位置に立とうとしても、「それだったら自民党の方がいいよね」という結論になってしまい、やはり野党は存在意義がなくなる。２０１７年１２月の衆議院総選挙前に、民進党の前原代表は党を解散して、希望の党と立憲民主党が誕生した。それまでの民進党（民主党）は、右から左まで色々な意見が存在していて、党全体としての統一意見や統一方針を決められない政党だと批判され続けて来た。晴れて２つの党に分かれれば、ＴＰＰや脱原発などで、党としての統一方針を作れるだろうと期待していたのだが、立憲民主党も希望の党もまだ作れていない。これではどちらも政権担当能力があるとは言えないよね。",
    "bookmark_count": "295",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160520154127",
    "title": "三大「相手の主張を封じるかっこいい言葉」 ",
    "content": "あと一つ思いつかなかった",
    "bookmark_count": "295",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140110193735",
    "title": "お前ら気持ち悪いんだよ！ ",
    "content": "リスク管理、気持ちをシェア、今年の目標をコミット、案件、事案リテラシーの向上、今日のインプットをアウトプット、意識を高くセルフブランディング、自分磨き、ソー活、人脈作り、セミナー代表、物作り、クリエイティビティ、自己啓発、勉強会、ライフハック起業、将来性、アジェンダ、スキーム、貢献、携わる、レジェメマイノリティ、客観視、リターン、自己投資、コスト、効率、学生団体思考、論理、プライオリティ、サジェッション、提案、インセンティブサービス、コンセンサス、イシュー、スキル、リスケ、プロジェクト、ガジェットタスク、クラウド、あああああああああああああああああああああああああああああ「昨日遭遇した事案。駅で女子が走ってたんだけど結局、電車に間に合わなかった。しかも慌てたせいでバッグを落として、書類やら私物やらをまき散らしてんだ。それを見て『なぜもっと早めに起きてリスク管理できないんだと』思った。こういう人は自己啓発本を読んで、もっと自己投資するべき」ここ数年こういう類いのことを言う奴がネットに多い何の取り柄も無くうだつの上がらない奴ほどこのタイプになるいちいち事案とかうるせえよシェアとかリスクリターンとかうるせえよお前らごときがライフハックだなんだやっても糞の役にも立たねえからもっと肩の力を抜いて楽にしろってネットを使うまでそんな言葉知らなかったろ？そんな生き方してなかったろ？人間の能力なんてたかが知れてるし、そんなしょうもない考え方持ったって差はつかないよドヤ顔で語ってるけど後ろから急に驚かされたら顔引きつって声出るだろ？その瞬間がお前の本当の姿だよリスク管理もコンセンサスもセルフブランディングも事案も案件も糞もねえよみんなそんなもんなんだよ疲れたろ？もう普通にしてろ？な？",
    "bookmark_count": "295",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171225163857",
    "title": "",
    "content": "えぇっ!!1月5日(金)に出社するって本気かい?!",
    "bookmark_count": "295",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190810015042",
    "title": "貞本義行氏の件のツイートのどこに悪意を感じるか ",
    "content": "キッタネー少女像。天皇の写真を燃やした後、足でふみつけるムービー。かの国のプロパガンダ風習まるパク！現代アートに求められる面白さ！美しさ！驚き！心地よさ！知的刺激性が皆無で低俗なウンザリしかないドクメンタや瀬戸内芸術祭みたいに育つのを期待してたんだがなぁ…残念でかんわ— 貞本義行@腰痛 (@Y_Sadamoto) August 9, 2019というツイートに対して、https://t.co/3wqZGCqLzd\"所詮個人の（特定集団の、というべきか）感想だし何を言おうが勝手だが、胸の悪くなるような悪意でグジュグジュの言語感覚が本当に気持ち悪いので、人の目に触れるところに文字を書いちゃ駄目な人だな、と思った。という罵倒ブコメを書いたところ（陰険でよくない習慣だ）、特に胸糞悪くなる様な文章では無いと思うのだけれど、どのあたりがそうなのだろう。もちろん、胸糞悪いというのも、個人の感想なら勝手だし、ブコメを書いちゃ駄目な人だとも思わなのだが。という質問を頂いた（冷静でよい質問だ）。私の書いたことを反復してやり返されてるあたりに煽りを感じなくもないけど、上記ツイートを読んで胸が悪くならない人にとっては正当な疑問だと思うので、説明を試みる。　1) 「キッタネー少女像」「キッタネー」なんて言うのは、論評の範囲を外れた軽蔑の吐露でしかないと思うが、ここは文頭でもあるし、多少どぎつい表現で書き出して読み手を引っ掛けるのは、穏当ではないにせよ、表現手法の一つと言っていいと思う。ぎょっとするけど、まぁ何を言うのか読んでみるか、と思わされるところはある。ただし問題は、後段で「キッタネー」と思う理由の言語化を試みていないところにある。あえて斟酌するなら、技術の不足や表現の杜撰さによって不快を感じた、ということで、イラストレーターの鋭敏な美的感覚からすればそういうこともあるだろうと思う。（別にイラストレーターじゃなくても言って良いんだけど）「そんな重いものを表現するのに、そんな適当な仕事でいいのか？」という方向で、表現の意図を（賛同しないにせよ）酌んだ上で、その実現における難点を、実物に即したかたちで（つまり実際に観察した上で）言語化しているのであれば、「キッタネー」と文頭で言うことぐらいは許されると思う。でもそれをしないで「キッタネー」とだけ言ってるので、やはり論評とは言えない。単に政治的文脈に対する不快感を、仮構した芸術的不備に転嫁しているように読める。ただしこれだけなら「感想」の範囲ではあって、明確な悪意までは感じない。単にぶっきらぼうで露悪的な言動を好む人なんだな、と思うだけ。　2)「かの国のプロパガンダ風習　まるパク！」「天皇の写真を燃やし〜」という作品についての論評として書かれているのだが、ここで「風習」という語を選択するところには、明確な悪意が込められている。この文脈（作品の表現の引用元を指摘する）で「プロパガンダ」と連結しうる語は、一般的には「手法」、次点で「技術」「様式」、あるいはちょっと意味を拡大して「文化」といったところである。しかしそれらの語を選ばず、あえて非標準的な「風習」という連結語を選ぶことの含意を分析すると、「プロパガンダ」に「風習」という語が含む土俗的、前近代的なイメージを付着させ、かつそれを、発言者が揶揄の対象としている（おそらく）東アジアの一民族が古来から持つ習俗、と考えていることが見て取れる。言い換えるなら、特定の民族に対して「未開人」「土人」などと呼称するのと同型の差別的な認識を、しっかり内面化し、かつ機会があれば表現するのをためらわないからこそ、「風習」という語が（「手法」や「文化」を押しのけて）ここで選択されているわけである。作品についての論評の一部（引用元の指摘は端的な論評と言える）ということで、ギリギリ許容されうるのかもしれないが、婉曲的なヘイトスピーチである。婉曲的、は外してもいいかもしれない。　3)「低俗なウンザリしかない」「現代アートに求められる」もの（あまり一般的ではないようだけど）を列挙して、それらが皆無である、という論評のあとに書かれた慨嘆である。これは個人の感想であって、自由に発言されるべきものだとは思う。「ウンザリしかない」で済むはずのところを、より辛辣にすべく「低俗な」と付け足すところに、悪意の奔出が感じられるのだが、「低俗なウンザリしかない」と乱暴につなげてしまったことで、「発言者がウンザリすること」自体を「低俗（下品で程度が低い）」だと言っている、とも解釈しうるので、「（作品が）低俗なことにウンザリ」と補うべきだったと思う。悪意が先走りすぎて言語が崩れている箇所、と言える。揚げ足を取るみたいだけど、見てて気持ちのいいものではない。「胸の悪くなる」とまで言ったのは、こういうところである。　4)「育つのを期待していたんだがなぁ……」言うまでもなく、展覧会の将来を勝手に先取りして否定して悲観してみせるのは、現在行われている展覧会あるいは個別の表現の評としては、意味のあるものではない。気に入らないからって勝手に潰すな、ということ。発言者としても「これは良くないな」と思ったからこそ、自己リプライで要望を書いて、自分の望むようなものであれば応援したいのに、というポーズを見せているのだと思われる。それはそれで独善的で無礼な話だが。あと、ドクメンタや瀬戸内芸術祭にだって、発言者が不快に思うようなプロパガンダと解釈しうる展示がまったくないとは思えないけど（なにしろ大きいから）、それはまた別の問題である。耳に入らなければOKなのかもしれないし。ただし、勝手によその芸術祭の権威を借りてきて論難の武器に使うようなのは、あまり責任感のある言動とは言えない。虎の威を借るなんとやらに見える。名前を出すなら、せめて一つくらいはモデルケースを挙げて論じて欲しいところである。（例えば前回のドクメンタに出展された、佐川一政を扱ったドキュメンタリー作品……の話は余談に過ぎるのでやめよう）　ついでなので、上記ツイートに自己リプライで書き足されている部分についても、悪意を感じる箇所を指摘しておく（埋め込みは省略）。　5)「いかれた協賛メディア」別に協賛メディアが展示の内容を指示しているわけではないし、「いかれた」というのは不穏当な表現である。どのメディアを指していってるのか知らないけど。　6)「プロパガンダをアートに仕込む行為も全く否定しないけど正直アートとしての魅力は俺には全く響かなかった」アートとして失敗してると思うなら、プロパガンダとしても効力は薄いと予測できるわけで、ひっそり敵失を喜んでいればいいんじゃないでしょうか。そういうわけにもいかないのかな。　以上のようなわけで、拙ブコメの「悪意でグジュグジュの言語感覚が本当に気持ち悪い」「人の目に触れるところに文字を書いちゃ駄目な人」というのは不当で過剰な個人攻撃だったかも、という視点から再検討してみたんだけど、主に2)の理由によって、撤回するほどでもないな、という結論になりました。もちろん露悪的な言い方であることは進んで認める。今後ものを書くときには、ヘイト部分を矯めるよう気をつけたほうがいいと、老婆心ながら心配申し上げるものである。ツイートは見ないけど作品は楽しみにしています。",
    "bookmark_count": "294",
    "category": "世の中"
  },
  {
    "masuda_id": "20180703194538",
    "title": "消防団操法大会とかいう田舎の闇 ",
    "content": "去年の初めに関東から田舎に移住した。20代ということもあって結構可愛がってもらえるし仕事も序盤からやりたい事やれて充実してた。今年の5月までは。今年の4月に消防団長とかいう人と自治会長が家に勧誘に来た。消防団自体はなんとなく聞いたことあったけど地元じゃ全く活動している気配がなくて何やるのか全然知らなかった。団長には「まあ同年代と集まって酒飲むだけの集まりだから。」と言われた。酒は好きだしこっちにコミュニティがあるわけでもないから特に拒否はしなかった。それに何か問題があれば辞めさせてもらえばいいやと軽く考えていた。そんで4月中はなんとなく花見やらなんやらに出て酒を飲んでいた。でも若い人たちは消防団への愚痴が凄かったのが印象的だった。5月になって急に呼び出し回数が多くなった。なんでもソーホーとかいうものの練習をするらしい。そして俺はポンプ車の2番とかいうのをやるらしい。しかもこれから週5日も訓練があるらしい。話が勝手に進んでいて困惑した。俺「ソーホーってなんですか？」班長「ん、消防団の大会」俺は「火消すんですか？」班長「いや消火みたいな実践的なことより、動きの綺麗さを競う大会」俺「それ意味あるんですか？」班長「いや、先輩たちが築いてきた伝統を守らなきゃだからさ」俺「俺仕事で週5日も出れないですけど」班長「うちの団長は消防のために転職したよ」全然意味がわからなかった。全然意味がわからないけど話がどんどん前に進んでいた。とりあえず仕事を口実に休んで（実際、個人事業主だからめちゃくちゃ忙しいんだけど）そのまま影が薄くなったところで退団しようと決めた。でもダメだった。休みはじめて2日目の21時、仕事から帰ると幹部の人たちが家の前にいた。団長「なんで来ない？」俺「いや、仕事なんで」団長「君は番員になったんだから来ないとみんなに迷惑かかるよね？」俺「じゃあ辞めます。」団長「無理無理。君が入ってくれたから前の2番員退団したから。」埒が明かなかった。そのまま小一時間話したけど全然話が進展しないからとりあえず後日話し合うということで一旦帰ってもらった。翌日、今日こそ退団しようと思って詰め所に向かった。幹部がみんないた。団長「おう、待ってたよ。」俺「あの、退団届け出しに来ただけなんですけど。」団長「とりあえず一旦落ち着いて話そう。まあ飲みなよ。」俺「いや、車だしこの後仕事戻るのですみません。」団長「仕事ってw君、個人事業主でしょ？なんとでもなるじゃん。」俺「いや、個人事業主だから駄目なんです。仕事やらないと飯食えないんで。」団長「勤め人になりなよ。うちの工場紹介するよ。」俺「今の仕事やるのがずっと夢でここまで必死にやってきたので。」団長「ずっとってまだ20代でしょ？もっと良い選択があると思うけどなw」心底ムカついた。学生のときからやりたい仕事でそのために経験積みたくて満員電車に6年耐えてその業界の企業で働いた。経験も事業計画も煮詰まってきてやっとの思いで起こした仕事。お客さんにも喜んでもらえてるし売上も立ってきた。田舎だからそれなりに地域にも貢献できてる自負がある。俺の生きがい。それを全部否定された。操法大会とかいう糞の役にも立たない大会と比べられて。殴っちゃう前に無言で帰った。そのあとは何があっても音信不通にした。家での待ち伏せも無視するようにした。仕事に集中できるようになった。でも今俺はほとんど村八分状態だ。この一件まではお客さんとして沢山来てくれた地区の人もほとんど来てくれなくなった。一応外のお客さんが結構来てくれるから別に事業的には何とかなってる。でも納得いかない。消防団操法大会とかいう田舎の闇。",
    "bookmark_count": "294",
    "category": "世の中"
  },
  {
    "masuda_id": "20180706234249",
    "title": "マックやファミレスのクーポンに思うこと。 ",
    "content": "自慢じゃないけど、私はほとんどマックとかのクーポンを使わない。単にめんどくさがりで、その日行くかどうか分からないマックのためにいちいちクーポンを持ち歩くのが馬鹿馬鹿しい…というのが最大の理由だけど、もう一つは値引き額がショボいので、クーポンで50円そこらを浮かせることに情熱を傾けるより、余計なものを注文しないようにする方が身体のためにも節約にもいいと思うからだ。私の場合、マックとかのファーストフードは食事をするんじゃなくて、軽くお茶して休憩するための場所だ。特にあのへにゃっとしたマックフライポテトがわりと好きで、どうしても飲み物やシェイクと一緒にポテトを頼んでしまったりする。摂取カロリーや節約を考えるなら、あまり余計な食べ物は頼まないで、コーヒーだけ飲むのが正解だと思うけどやめられない。これはドトールとかのコーヒーショップでも同じことで、前は絶対に飲み物＆ケーキとかの甘い物という組み合わせが定番だったけど、最近は甘い物を多少軽くて安いヤツ(ワッフルとかね)に変えたり、飲み物をカロリー少なそうな紅茶にしたりしてる。でもほんとは飲み物だけにすべきだと思う。一時期一所懸命ダイエットして痩せたのにリバウンドしたくないというのが最大の理由だけど、ケーキセットってしょっちゅう食べると案外高いよねっていうのもある。私はドトールのミルクレープが好きだけど、こういうのをしょっちゅう食べるより、月1回とか決めて高級なケーキを食べたりする方が自分の身体にもお財布にも優しい気がする。ウン十円単位の割引にお得感を求めるより、自分の身体やお財布に優しくない余計な買い物を避けるのが賢いのではないかと思う。スーパーとかで「3つ買えば○○円」という安売りをしていたとしても、明らかに消費期限までに食べきれない量で、自分には1個しか必要ないのなら、多少割高でも一個だけ買う方が使うお金は少なくて済むし、それが食べ物であれば余計な食物廃棄を避けることになる。昔実家で同居していた祖母が、安物をまとめ買いするのが大好きで、いかにもダメになる寸前の果物やら、安っぽいデザインでたたき売りするしかなさそうな服を大量に買ってきて家族に押しつけていたので、その反動で安物のまとめ買いにろくなことはないと思っている。祖母は別にお金に困っていなかったけど、「安く沢山買える」ということに満足感を覚える人で、買ってしまったら買ったものはもうどうでもいいのだった。最近はいろんな節約術が氾濫してて、私が書いてるようなことは言い尽くされているかもしれないけど、ケータイキャリアのサービスでドーナツが一個タダでもらえるとなると行列する若者とか見ると「バカじゃないの？そんなもんに釣られるぐらいなら早く格安スマホに替えてケータイ料金自体節約しろよ」と思う。節約というのは少しでも何かを安く買うことに力を入れるのではなく、必要でないものを極力買わないことだと思ってる。分かってる人にはとっくのとうに分かってることだと思うけど、時々ちょっとした値引きとか「タダでもらえる」ということに踊らされて必要でないものを買ってしまう人を見ると「バカだなぁ…」と思うので書いてみた。",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200209124900",
    "title": "テスラの遠隔書き換え事件を解説する ",
    "content": "https://b.hatena.ne.jp/entry/s/japanese.engadget.com/jp-2020-02-08-ota.htmlブコメでも「販売店がインフォテインメントを初期化し忘れたのかな?」なんて牧歌的なコメントが見られるので解説しておく。もっと邪悪なことが行われている。 三行でテスラはネット接続のナビにログインしないと使えない。ナビの機能で車の動作や性能を遠隔で動作、追加、削除、ロックできる。それを利用して中古車の市場価値を落とす行為が行われた。構造はどうなっているのかドライバーが車に近寄って、カードキーかリモコンキーで車を開錠する(機械的な鍵穴は一切無い)と、普通の車なら車のセキュリティ装置とキーが相互に認証して終わりだが、テスラの場合は、そこから車がマイテスラアカウントにログインする。全てのテスラ車はマイテスラアカウントに紐づけられていて、必ずSIMカード入りのLTE無線が搭載されていて、ちょうどMDMでプロビジョニングされた携帯のようにテスラによって集中管理されている。販売店は全て直営で、中古車を譲渡する際は必ずテスラへの申請とマイテスラアカウントの紐付け変更が必要になる。これを行わないといつまでも前の持ち主が所有していることになる。そして、テスラは全ての車の構成ファイルをサーバー上に持っていて、自動運転や加速性能の購入その他アップデートがあると、車がログインした際に変更通知を受け取り、必要なファイルをダウンロードしたりリミッター設定を変えたりする。現在では一般の自動車でもSIMカード入りの無線機能が搭載されていることが多いが、利用者と紐付けたり車の他の機能と連携させるようなことは常識的にはやらない。これら全ての仕組みはセンターコンソールの巨大なナビ(前期型ではTegra 3、現行はIntel Atom)で実行される海賊版Ubuntu Linuxで管理されている。 何が起こったのかカリフォルニア州の欠陥車返品制度(保証期間内に保証修理が繰り返されると、法律上の欠陥車として強制返品できる)で返品された車がテスラから再販売され、それを中古車販売店が購入し再販売した。その後、いつの間にか構成が変更され、テスラが「搭載済み」として販売した以下の三点が遠隔で「削除」された。後の二つは対外的に「物理的に機械装置が異なる」と説明されてきたもので、前例がない。・「完全自動運転」機能(レベル2の車線維持・自動車線変更機能)・パフォーマンスアップグレード(通常型と仕様の異なる大型モーター)・ルーディクラスアップグレード(通常型と仕様の異なる配線変更、リミッターソフト解除) なぜ?おそらく、テスラは旧型のモデルS、モデルXの売り上げを新型のモデル3に食われている。モデル3は表向きモデルSの下位互換とされているが、ソフト的なリミッターを全て外すと0-100km/h加速が2秒デッドという噂も立っているほどで、パネルの浮き、シワも少なく、特に中国生産分は日本車や韓国車と比較できるほど仕上がりがよいと言われ、全体にテスラの中で最も出来が良い。でありながら戦略的価格設定のため旧型に比べ最大4倍安く、マージンが存在しない。このような状況で、表向きは上位互換である必要があるモデルSやモデルXのパフォーマンスモデル中古車が出回ることは避けたかったのだと思われる。問題の車体は自動運転のためのカメラやコンピュータ類が古く、テスラは最新型への無償交換を既に度々確約している。テスラは最近、自動運転ソフトの全面刷新に何度目かの再挑戦を進めているので、その過程で「安く手に入れたパフォーマンスモデルで自動運転も改良してもらった」という評判が立つことを避けたいと思わせる知見があった可能性もある。販売店はどうすればいい? 何を初期化すればいい?上に書いたように、テスラの性能や構成は車台番号で決まり、マイテスラアカウントと紐付いていて、テスラ社の判断でサーバーから勝手に書き換えることができる。嫌ならポルシェ・タイカンやアウディEトロン、日産リーフなど他にもっと新しい電気自動車がある。そっちを買え。",
    "bookmark_count": "294",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190505205652",
    "title": "俺ぐらいの年収になると寿司は止まって見える ",
    "content": "お前らには回転して見えるんだろうけどな",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200301124153",
    "title": "女性オタクによる実在成人男性への性的消費が酷すぎる ",
    "content": "【動画更新】男同士のSO HOT🔥な丸腰バトルでまさかの展開⁉️Travis Japan【300gピタリ痩せろ】裸でガチ勝負！お風呂で減量対決!!⇒ https://t.co/zS6P9iDw43#TravisJapan #YouTube #ジャニーズJrチャンネル pic.twitter.com/ceRWWkjH4w— ジャニーズJr.チャンネル公式 (@J_Jr_Ch) February 27, 2020上の動画が公式が公開したもの。　これ何回見てもやばいので何回でもあげ続けようと思います pic.twitter.com/aZlXlPjerq— ぽぽん (@takonoahi_jo) February 28, 2020そしてこれがオタクが切り取ったもの。　フェミが元々騒いでいたのは、こうしたオタクによる露悪的な切り取り性的搾取。たとえば女性フィギュアスケート選手の動画から、足を高く上げたところをキャプって股間をアップに加工して拡散する行為。女性アイドルのパフォーマンス動画から、パンチラ（下着ではなくアンダースコート的なものではあるが）をキャプって拡散する行為。女子アナの脇汗がわかりやすいキャプを撮り恥ずかしい人間扱いして拡散する行為。女子陸上選手の競技者としての成果を無視して顔面・乳・股間・ユニの露出度だけを切り取る行為。競技やパフォーマンスなどプロフェッショナルな仕事ぶりを、下品に切り取って「オカズ化」して、性的・侮辱的なコメントを投げつける行為が批判に晒されていた。（女性アイドルの私物バッグがオタクに特定されて高額なブランド物であることを叩かれる現象が起き、　女性アイドルがSNSに自分の写真をアップするときはバッグにモザイクをかける事態になっているが、　女性アイドルが10万円超えのブランド物を気軽に買いかえられるクラスの経済力の持ち主であることを認識すると、　自分よりも彼女たちの経済力が上であること、社会的地位が全く釣り合わないことを見せつけられて、　「オカズとして気軽に抜きにくい存在」になるから叩くのだろう）これと似たような行為は、男性アイドルに対しても酷い。公式の動画も脱ぎすぎではあるが、なによりオタクによる切り取りが酷い。公式の編集と、オタクの切り取り動画、印象を見比べて欲しい。女性オタクも男性オタクと同様に、アイドルに対して偏執的かつ侮辱的な視線を注いでいるのが、公式編集と見比べることでよくわかると思う。　ツイフェミは男性オタクによる女性への性的搾取について、軽微なものでも集団で騒ぐが、女性オタクによる男性アイドルへの性的搾取を見なかったふりしている。程度としては、女性オタクによる男性アイドルへの性的搾取のほうが酷い。女性アイドルはここまで脱がないし、ここまでの体の張り方はしない。男性器がバスタオルに作る凹凸について言及するスクショ付きツイートもあった。酷すぎる。男性アイドルのオタクは10代後半から20代前半の女性が多く、自らも性的搾取されるストレスは感じている年齢層だろうに、自分がやる側だと居直ってしまうのが非常に残念。オタクアカウントには風俗嬢も多い。風俗での高ストレス労働に耐えながら頑張って稼いでオタク活動費を捻出している。彼女らも「クソ客」への憎しみのツイートを頻繁にしながら、推しへの性的侮辱は平気で行なう。ツイフェミは彼女たちを直視してほしい。「男性は加害者で悪、女性は被害者で善」という単純化は明らかな間違い。クソ客・セクハラ上司・セクハラ取引先・痴漢等の害悪男＞＞女性＞＞アイドル男性という性的搾取連鎖が起きている。",
    "bookmark_count": "294",
    "category": "世の中"
  },
  {
    "masuda_id": "20150707133957",
    "title": "「なぜボーカロイドは衰退したのか」から読み取れる「歌い手の危機感」 ",
    "content": "先日、歌い手の「鋼兵」がアップロードした「【ゆっくり雑談】「なぜボーカロイドは衰退したのか」を解説する」という動画が話題になっている。とうとう今日になってニコニコニュースに載ったほどだ（マッチポンプかな？）。なお、始めに言っておくが、このエントリはその動画の主張が偏りすぎていることを批判するものである。なぜ「ボーカロイドは衰退した」と歌い手が言い出すのか。と書くと、「鋼兵はボカロPとしても活躍しているではないか」とツッコミが入るだろう。しかし、私は確信を持って言える。あの動画は歌い手としての立場で書いているだけに過ぎないと。その根拠は、「今になって衰退論を言い出したこと」である。なぜ「今」言い出したのかVOCALOID衰退論なるものは以前から存在していた。ボカロ衰退論バックナンバー　http://ceripher.tumblr.com/post/123365252187時代を遡れば「メルト」登場時から衰退論は存在していたのである。そして、一時期ボカロPとしても精力的に活動していた氏が、なぜ今になって突然衰退論を口にし始めたのか？それには、歌い手の現状が深く関係している。ボーカロイド業界は相変わらず進み続けている先日AHSから「猫村いろはV4」が発売されたことを覚えているボカロクラスタの人々も多いだろう。VOCALOID3の時点で既に「数が飽和しているのではないか」と言われていたボカロ音源だが、V4の登場以降、着々と音源は増えている。VOCALOIDの進化は未だに続いているのである。ボカロPは相変わらず元気ですではボカロPたちはどうだろうか…？今では人のために曲を書くプロになった人もいる。バンドマンとして活躍してる人もいる。かと思えば、新人ボカロPも次々と誕生しているし、その中にもボカロを歌手と見立てて曲を書く人もいれば、音の素材と見立てて曲を書く人もいるし、相変わらず何でもありの世界が続いているのだ。歌い手が歌う曲が変わってきたさて、「歌ってみた」はどうだろうか。最近になって、歌ってみたカテゴリで賑わっている動画の傾向が変わってきていないだろうか？「歌ってみた」のボカロ離れが始まっている？　http://ascii.jp/elem/000/000/877/877539/2014年時点で、この記事の通り、「歌ってみた」で歌われる楽曲の中のボカロ曲の割合が減ってきている。現在のニコニコ総合ランキングでランクインしている歌ってみたの中にも、アニソンを元にしたものがちらほらあるだろう。そして、その動画で歌っているのは、「昔ボカロ曲を歌ってた歌い手」である。歌いたい曲が無い？ご冗談をさて彼らがボカロ曲から離れた理由は何故か？氏は動画の中で「歌いたいと思えるボカロ曲がなくなった」というような理由を述べているが、それは真実であろうか？私はこの主張を全面的に信用する事はできない。「歌いたいボカロ曲」ボカロ曲の平均的なクオリティは確実に上がっている。以前なら凄い再生数を叩き出せたであろうクオリティの楽曲でも、現在では埋まってしまっている。それらの楽曲を歌いたいと思う歌い手は存在しない、というのだろうか？実際、ほとんどの歌い手は歌いたがらないだろう。彼らは人気曲を歌うのだ。人気ではない曲は歌う気が起きない。なぜ人気曲しか歌わないのか？それはお金と人気がほしいからである。ボカロ曲を歌って金を稼ぐ時代殆どの人は知っていることだが、ニコニコ動画で動画をアップしていると、「クリエイター奨励プログラム」というシステムの元、お金をもらうことができる。いくら分のポイントになるかは時期などによっても変わるが、だいたい再生数の40%弱ほどの金額だと思ってもらえばいい。そう、人気ボカロ曲が誕生する時。それは歌い手の稼ぎ時なのだ。なぜアニソンではダメなのか？もちろん、クリエイター奨励プログラムはJASRAC楽曲の歌ってみたなどでも適用される。だからアニソンの歌ってみたでも金は稼げる。つまり本来、このまま歌ってみたは寄生先をボカロからアニソンへ変えてうまい汁を吸い続けていればいいはずなのだが。氏は気づいた。アニソンの歌ってみただけじゃヤバい。ボカロ曲の時代と比べてかなりヤバい。１：アニソンのリリース間隔は長いアニソンはだいたい1タイトルの1クールでOPEDの2曲+α。それが例えば30タイトルあったとしよう。そうすると60曲。しかし殆どの人が見ないアニメやハズレ曲があるとなると、やはりごく一部の人気アニメの曲を歌うしかない。そうなると1クールで5,6曲。ボカロではどうだろうか？ヘタすると殿堂入り確実視されているようなPが一週間に2人ぐらい新曲を出したりする。1ヶ月で10曲以上は選択肢があっただろう。どちらの方がチャンスがあるだろうか？２：アニソンは相手が強いアニソンを歌うのは誰か。プロの歌手である。（最近はプロ化した歌い手が歌うものも増えたが）それを相手にして歌うのは、これまでボカロと比べられるだけだった世界とは比べ物にならないほど険しい道だろう。ヘタに大御所プロの曲を歌って信者が「原曲超えた！」なんて言ったら大戦争になりかねないし、それこそプロ化した歌い手が担当しているアニソンを「歌ってみた」なんてしたら信者の代理戦争である。３：アニソンはCDにしづらいし、ライブにも使いづらいアニソンだけではないが、JASRAC管理楽曲はCDにするときに制作枚数の申請もしなきゃいけないし使用料の納付も必要となる。つまり同人CDとして売る時にもめんどくさくなる。商業CDであっても今度は会社がめんどくさくなる。ライブでも同じことになる。４：アニソンは「自分の曲」という錯覚を感じることもできないボカロ曲を歌っていたころは、「○○（曲名）は歌い手の～～さんのが一番」とか言われて、舞い上がったこともあったろう。しかしアニソンはそうも行かない。誰がどう見てもカラオケだ。…そう、このままアニソンを歌うようになっていくと、最終的に自己顕示欲もお金も満たせない。ただでさえ、二次創作の先端を独占できなくなっていたというのに…！！二次創作の最先端が「～してみた」が独占できなくなった元来、ボカロ曲の二次創作は「歌ってみた」「踊ってみた」「演奏してみた」などの「～してみた」が最先端（つまり一番外側）であった。ということは、一番一般人に近い位置にいるコンテンツであった。これはつまり、フリーライダーとしてノーリスクハイリターンな位置に居たことを意味する。しかし、その関係に変化が生じ始める。「ボカロ曲を元にした小説化・漫画化・アニメ化」のムーブメントである。これにより、ボカロ曲の二次創作による恩恵を作者自身や、関係企業が受け取ることができるようになっていく。無論、そのテーマソングなどに歌い手が呼ばれることもあるが、それは歌い手をメインとした企画ではない。企業に「使われた」結果の報酬を受け取るだけのことである。あのタイミングで動画で言いたかったことは何なのかさてここで冒頭の動画に戻ってみよう。件の動画で氏が主張していたことは・歌いたい曲が無くなったから衰退した・プロジェクトとかメディアミックスとかでボカロを前に押し出さなくなったから衰退した・歌い手と組むと人気出やすいよ！……ん？？これはつまり、ボカロの現状を批判しているようで「歌い手が歌いやすいようにボカロ曲（仮歌）をどんどん出す事が正義」と世論を誘導しようとしているだけではないか。一時期のうるさい外野が去って、人それぞれがやりたいようにやれるようになった現在の落ち着いたVOCALOIDというジャンルに、それじゃあ自分たちがおまんま食えないからと誘導するための動画を作っただけではないか？……あとは歌い手としてもボカロPとしても大成功を収めたHoneyWorksへの嫉妬とも見られるところがちょくちょく見られたけどそこらへんはしーらないっと！",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150707103952",
    "title": "物語を消費するのがしんどくなってきた ",
    "content": "「物語を消費する」とかクッソ偉そうなこと書いたけど、要はアニメ観るのがしんどくなってきた。例えば、重厚で深い設定を読み込む必要のある物語や悲しくも美しく泣かせる物語みたいに、少し身構える必要のあるアニメじゃなくても、観るのがしんどい。ヤマカン言うところの「美少女動物園」とかでも、まず第一話を観るのがしんどい(これから物語にいざなわれる、その体験がまず面倒くさい)。重い腰を上げて第一話を観ると意外と楽しめたりするんだけど、途中で飽きて最後まで観られなかったりする。最後まで観ることに成功して「ああ、よかったなあ」と思っても、その「ああ、よかったなあ」が続かなくて、やはり最終話まで観ることがない。そういえば前期は「長門有希ちゃんの消失」を楽しく観ていたはずなんだけど、途中で観なくなってしまった。何か特別な理由があるわけではなくて、ぷつりと観なくなってしまった。「別にアニメなんて観なくていいじゃん」って思われるんだろうけど、まだ俺が知らない、それはそれは面白い物語があるかも知れない。その物語にふれる機会を自ら断ってしまっているとしたら、そう考えると不安になる。ハマったらとことんハマるんだけど。だから昔観たアニメとか何回も観る。何回も何回も。あーそういえば漫画も短編集ばかり読んでるな。何年も何年も連載し続けている漫画とかあるけど、ああいうものを読み続けられる人ってすごいと思う(もちろん、そういう物語は長くダレててつまんないだろ、などと言っているわけじゃないです)。あ、あとエロゲも出来ない。長いし、長いことがわかるのでなかなか始められない。タイトルで「しんどくなってきた」って書いたけど、長い漫画が読めないのとかエロゲが出来ないのって以前からだから、生来の性格なのかも知れない。でも今まで、アニメなら何でも楽しく観られたのに。年かなあ。",
    "bookmark_count": "294",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190806110127",
    "title": "最近若い女性が ",
    "content": "手持ちの扇風機持って歩いてるのをよく見るのだが流行ってるのか？追記あれよ？職場とか家で使ってるんでなくて、顔に風当てながら道歩いてんのよ？",
    "bookmark_count": "294",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150211005035",
    "title": "水曜休みが最高すぎるわけだが ",
    "content": "土日休みで働き始めて丸7年ぐらい経つんだがこの感覚が妙に新鮮だ。もしかして水曜祝日って超久々だったりする？",
    "bookmark_count": "294",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160921123623",
    "title": "ゴリラとドライブ",
    "content": "ゴリラとドライブしたら楽しいだろうな。行くなら海岸沿いの景色の綺麗な道がいいだろうな。海なんかほとんど見たことないからウホウホ無邪気に喜ぶんだろうな。で、一緒にバナナなんか食べたりして。いつもより美味しいねなんて言ったりして。 だけど、そのあとバナナの皮をポイポイと投げ捨てたのはいけなかった。びっくりしたんだろうね。後ろの車が「車からバナナを投げてるゴリラがいます」って警察に通報しちゃって。警察もびっくりしたのか、たくさんのパトカーでやってきて俺たちを取り囲んで、「手を上げて今すぐ車から出てきなさい」って。銃まで取り出して言うんだ。仕方がないから車から降りるんだけど、警察は俺に向かって「危ないからそこから離れなさい」って言うんだ。きっとゴリラを撃つつもりなんだろう。だから俺は、「ここでおとなしく撃たれるよりは、いっそ逃げよう」ってゴリラに言ったんだ。そしたらゴリラは俺を片手で持ち上げると、警察の包囲の外側へ思いっきり投げ飛ばしたんだ。銃声と咆哮を後ろに聞きながら、俺はどうすることもできなくて必死に走って逃げた。それっきり、ゴリラの消息は分からなくなってしまったんだ。俺は、「あいつは無事に逃げられたのだろうか」なんて思いながら元の生活に戻ったんだけど、ある日、新聞を見たらこう書いてあるんだ。「ゴリラ捕まる、処刑は今日」街の広場に着くと、もうだいぶ群衆が詰め掛けていて、真ん中には断頭台とゴリラがいるんだ。俺は人混みをかき分けて近づこうとするんだけど、それに気づいたゴリラは驚いた顔をして目で合図をするんだ。「俺のことはいいから、早くここから立ち去れ」って。そこで俺はこう思うんだ。ゴリラが俺にしたように、俺も自分の命を投げ打ってゴリラを助けないといけない。絶対に助けないといけないって。だけど、今の自分にそれが出来るかというと・・・・・。だから、俺はゴリラとドライブには行かない。きっと楽しいけど、行ったらいけないんだ。",
    "bookmark_count": "294",
    "category": "おもしろ"
  }
]