[
  {
    "masuda_id": "20190807194545",
    "title": "おとといの火事の件について保険の人間が答えるよ！ ",
    "content": "https://togetter.com/li/1385121仕事で保険に関わってる人が答えるよ！生命保険は日本生命とか第一生命とか、死んだとき、病気のとき、ガンのとき、にお金出すよ！ってやつ。今回のケースは生保じゃなくて損保！損害保険ね！車の保険、火事の保険とか、被害を受ける可能性がある！だから保険で守ろう！って保険ね！古くは地中海で貿易するやん。船沈むやん。保険かけとくやん。そんな感じ！そいで、じいさんがボケて徘徊して電車止めたときの保険とか、ゴルフの保険、介護保険、ドローン保険、とか色々あるよ！痴漢冤罪保険とか変わったものもあるし、なんと海外には胸毛がなくなったときに備えて胸毛保険とか、幽霊保険とか、アメリカにはエイリアンとUFO保険みたいのもあるよ！すごいね！そいでマンション一室購入したとか、一軒家購入したとか、そういう場合は皆さん大体火災保険入ってるんだ。地震保険は低い。ここから本題！マンションなりアパートなり賃貸に住んでる人！おそらくアパート貸す人なり、大家さんなりが火災保険は入ってる。建物の所有者な！で、建物を直しますって感じかな。アパート借りるときに大家さんなり不動産屋さんに火災保険に入れって言われた？それはオーナーさんの物件に傷つけたら、直しますって保険ね。大家さんへの損害賠償ね。気づいた？誰も君の持ち物に保険かけてないねん。だから君が自分で保険かけて守るしかないねん。データとか思い出とかコレクター品とかは無理やな。堪忍な。でな、何をすればいいか！火災保険の家財に保険かける！これでおっけー！もちろん保険会社もけち臭いから、気をつけてな！まあ、保険乱用されるのも困るからね。まあでも、大地震なり大災害だと、保険会社が払うお金一兆円とかニュースでやってたから、堪忍な！保険会社もがんばってんねん！東日本大震災だっけかな。ああ、かんぽは別な。あれはもう詐欺集団。今回みたいに火事や地震で全部駄目になってたら全部でるよ！全部ってのは保険かけてる金額の全部ね！一人暮らしなら家財何百万とかが全部でるよ！火災でなくても、犬がテレビ割ったとかボケたジーさんが洗濯機を壊したとかでも保険でるから上手く使ってな！何度も繰り返すと知らんぞ！がはは！まあ、あまりどこどこの保険会社はどうのとか言えんのだが、安いのは安いなりにトラブル多いかな！これはこうで保険でませんとか、そもそも対応悪い遅いとか。あとこいつ凄くガツガツくるなーって保険の人いたら、注意な！安いだけが取り柄だったりするから、他でも見積もり取って他の会社の人にこの内容だとどういう場合に保険でないか聞いたほうがええで！あと10月から火災保険値上げするから、入るなら早く入りな！どの会社も値上がりするからな！じゃあな！ああ、自分の建物なり、家財守るのは火災保険でええんだが、他の家に火を移らせたってのは火災保険の中の類焼損害っての使うんや。今回のケースだと出荷元のじいさんが火災保険つけてて類焼損害入ってれば普通に保険会社だしまっせ。それか焼かれたほうが火災保険入ってるか。マンションだと引っ越せばトラブル起きてもまあ後は知らんぷりできるからなー。類焼つけてないことが多いかなー。年間千円二千円とか何百円の違いやけんけど。一軒家だと、失火責任法って知ってます？ぷーくすくすって出来ないからな。あとあれや、自分ちが原因で下の家に水漏れだのした場合は、個人賠償保険な。これは火災保険とか車の保険とか、どこで入っててもおっけー！説明してて、あれやな、保険って面倒くさいね！アメリカの州によっては保険とか株とか小中で勉強するらしいが、日本も勉強したほうがええな！今度こそじゃあの！",
    "bookmark_count": "310",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191210233527",
    "title": "anond:20191209120137",
    "content": "㍆㌋㌉㌏㌉㌸㌾㌋㌞㌹㌅　",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181220153733",
    "title": "anond:20181220152637",
    "content": "もっといっちゃえば「コミュニケーション能力はないんだけどコミュニケーションをとりたがるし事実とってる人たち」ね。ぶっちゃけ自覚のないセクハラ加害者って多くはこれでしょ。コミュニケーションって双方向通信だから、片方が劣っていても、もう片方が負担を大きくすればとりあえず成立するんだよ。この負担の一形態が「たまのセクハラを我慢する」とかだったりする。地方の中小企業の偉い人とか、あれがコミュニケーションだと思ってるし、実際その人にとっては出せる数少ないコミュニケーションのカードだったりする。そういう人は（その本人が認識していない相手側の多大な負担の上であっても）とりあえずは自分が参加してるコミュニケーションが成立しているんで、自分にはコミュニケーション能力が当然のようにあると信じ込んでいて、その能力が低いだなんて思っていない。これは才能ある芸術家とかもそうだよね。手塚治虫の自伝とか読むと、もう、明らかにコミュ能力に問題がある。けれど、周囲が負担して合わせているから集団として成立してる。世の中の対人関係なんて厳密に見れば、殆どがこの片務的関係であって、今までそれが問題にならなかったのは組織における下側に受忍精神があったから（そういう人間関係がプリインストールされてたから）。組織に限らず、男女関係でも（どちらが上かは対象問題によるけれど）片務的/受忍的な関係が「当たり前」とされてきた。村社会を回すためにはそういう関係を受容したほうが効率がいい（なぜならその関係を解消しても逃げ場所がないから）んだけど、世界が都市化して選択肢が増えて個人主義になったんで我慢する必要がなくなったって話なんだと思う。問題はこういう「コミュニケーションにおいて負担許容量が高い（＝多くの人とコミュニケーションを成立させられる、いわゆるコミュ強）人々」が「私らは確かにそういう負担ができるけれど、別に負担したいわけじゃねえんで、もっと居心地の良い関係の場所に行くよ」って一斉に移動したら、あとに残るのは、周囲に負担をかけてきたいばりんぼや怒鳴り屋や気難しい人や職人気質という言葉でコミュ負担をさけてきた人々なわけで、そんな人々が取り残された組織どうすんの？　速攻ギスギスオンラインだよ！　っていうか、それが今の田舎の現状だよ！　田舎はどんどん居心地悪くなるよ！　って話でさ。まあこれも結局格差問題なんだよね。金持ちが海外に移住して日本貧乏になるとかと一緒。かといって、コミュニケーション負担能力の高い個人を社会の共用物として奴隷化したらディストピアまっしぐらだしね。",
    "bookmark_count": "309",
    "category": "学び"
  },
  {
    "masuda_id": "20200309000539",
    "title": "後期クイーン的問題から『虚構推理』へ ",
    "content": "探偵って何なの、推理って何なの。その答えをずーっと求め続けているのが、ミステリという界隈なのだと思う。多重解決、ってのが流行ったことがあった。ひとつの事件から複数の探偵が複数の真相を引き出す。新たな証拠によって前の推理が否定され、新しい推理が発表される。でもそれも次の証拠によって覆される。そしたら真相ってのは何なんだ。どうしたらそれが真相とわかるのだ。その本の中でたまたま最後に発表された推理が正解となるのか。それだって次の証拠が出たら覆るかもしれないじゃないか。本格推理には「読者への挑戦」がないと成り立たないという人もいる。要するにミステリは作者と読者の戦いで、フェアな戦いにはルールが必要なのだ。読者への挑戦はそれを保証する。或る頁において、ここまでに集めた証拠で謎は解けますよ、これ以上の証拠は出ませんよと宣言するのだ。でもそんな作者と読者の戦いに巻き込まれる作中人物はたまったものではない。ミステリは戦いである前に小説の一ジャンルだ。小説は作中人物が織りなすものであり、物語であるのだ。ドラマが作中で完結していなければならない。読者は読者への挑戦を読めるかもしれないが、探偵は読めない。じゃあなんで探偵はそれが真相だと理解できた？ここで探偵は「一人の人間」であるのか、それともただの「舞台装置」に過ぎないのかという話が出てくる。初めのうちの探偵はだいたい舞台装置だったが、最近は探偵だってただの人間だというスタイルが増えている。じゃあ何のために推理しているのか、推理とは何で探偵とは何なのか。そういう議論があった。この辺の話をだいたい煮詰めたのが「後期クイーン的問題」である。クイーンより前からこのような話の萌芽は山ほどあったのだが、クイーンがそれを明確に作中に表してしまったのだ。で、日本人は後期クイーン的問題が大好きなもんだから、多くの作家はある程度その辺の話を意識している。その解決は多くの場合、「この推理があってるとは限らないけど最も妥当性が高いよねー」みたいな感じになっていった。日常の謎や安楽椅子ものではそのまま終わることも多いし、もっと重大な事件なんかではここから先は公的権力がしっかり調べるからねーみたいな感じで探偵は身を引いたりする。ところがそれがもうちょっと洗練されたのが割と最近の話で、「聴衆を納得させるのが探偵の役割だ」みたいなテイストの台詞が妙に増えた気がしてる。つまり、合っているか合っていないかは聴衆が決める。その基準は「納得」であって、「真実」ではない。もっと言うと、この聴衆はある特定の一人なんていうこともある。『氷菓』では、折木が「必要なのは真実ではない、千反田が納得することだ」と何度もモノローグで述べている。これが進化したのが『虚構推理』だ。これは一見、新機軸のミステリに見える。（実際新機軸だが）ラノベっぽかったり、化物語っぽかったり、一見ミステリではないようにも見える。だが、ミステリ読みからしたら内容は日常の謎・ライトミステリ・ファンタジーミステリ・伝奇ミステリなど最近の傾向を取り込んだ「ザ・現代ミステリ」であるうえに、上述の「聴衆の納得するものが、探偵のしなければならない推理だ」を構造の中に入れてしまっている（聴衆が怪異の仕業だと思えば怪異が活性化し、物理的に可能だと納得すれば怪異が消える）のが如何にも凄い点だ。真実も虚構、推理も虚構、でもちゃんとその骨格はミステリの流れを引き継いでいて、これがミステリでないならば、ミステリであるものなどない、と１ミステリ読みは思うよ。",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191002175312",
    "title": "ワンピースの良さがわからない。 ",
    "content": "身体のラインはくっきり出るし、男子に「下からまくり上げればブラまで見える！」という犯罪欲求を催す時点でよくないと思います。なぜ女性は好んであのような服を着るのでしょうか？（体のラインがくっきり出るのに）追記）ＹＥＳ－NORITA 「体のラインがくっきり出る」を２回言ったあたり、増田はこれを大事なことだと思",
    "bookmark_count": "309",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191005222851",
    "title": "賢い姉と比べられて、どうあがいても親に褒めてもらえない話 ",
    "content": "今日、ちょっと悲しいことがあったから聞いてほしい。ちなみに昔のスペックは以下の通りです。姉：小学校で学年1～3位。中学校では280人中10～30位くらい？地理などに強かったりいろいろと気がきくため、母はいつも頼りにしている。運動は苦手。妹（私）：姉の3歳下。小学校で学年1位。中学校では280人中1～7位。県のテストで400点満点をとったり、県で7位をとったりした。姉が頼りになりすぎて、母から頼りにされない。運動は得意。まあ、田舎の小中学校なのでレベルはたかがしれているが、それでもコンスタントに一桁台をたたきだすのはなかなか難しかったのではなかろうか…と思うのだが、姉が姉だったので、あまり評価されず。というか、90点のテストを持ち帰ると褒められるどころか「10点はなにを間違ったの？」と聞かれるような感じ。以前、母が笑いながら教えてくれたのだが、私たちが大人になってから押入れを整理してたら、70点台のテストが出てきたので「絶対に妹のテストだと思って名前をみたらお姉ちゃんだったからびっくりした」と言われた…。成績とか数字だけを見ると確実に私の方が成績がよかったのだが、母の中ではそういう認識ではなかったことがよくわかるエピソードである。高校は姉も私もおなじA高校に進学した。全国的に見ればレベルは高くないが、近隣では一番の進学校だった。私が入学してしばらくしてから、先生がなにかの拍子に「私さんはもうすこしで新入生代表になるところだったんだよ。…わかるね？」と言い、私は「ああ、入試の成績が2番だったんだなぁ」と思った。もう何十年も前の話なんですけどね。今日は母とお昼ご飯を作りながら、なにがきっかけか忘れたけれど、昔の成績の話になった。「姉と私とふたりともA高校に行ったのはすごかったよね」みたいな感じだった。そこでふと思い出し、「私はA高校の入試が2番だったんだよねー」と言ったら、母は「そう、1番じゃなかったんだよねぇ。中学の先生に1番で入れるかも、って言われてたのにね」と言った。同じ流れで「すごかったね」と言ってくれるものだと思っていた私はショックを受けた。でもそうじゃなかった。母は褒めてはくれなかった。むしろ「残念だったね」とでも言うかのように「1番じゃなかった」と言った。もう、本当にがっかりした。とっさに「なんでそういうことをいうの！」と怒ったし、夜になって思い出して泣けてきた。もう万事そんな感じ。育児日記を真面目にこまめにつけていたら、母に「そんなもん細かく書くな」と言われた。育児もちゃんとしてたのに。数か月後に「お姉ちゃんは子どもがいつ頃どんなことができたか、記録してあるんだって。すごいよね」と言われた。私の育児日記は否定したのに、姉は褒めるんだな…同じことをしているのに。同じことをしても、私がしてたら「余計なこと」で、姉がしたら「素晴らしいこと」になるらしい。「お姉ちゃんはさすが」という台詞はよく聞くが「妹はさすが」とは言われたことがない。少なくともここ10年は言われたことがない。どんなに勉強をして成績がよくなっても、母の中では私はずっと姉よりも下なのだ。勉強はすればするだけ成績があがってゲームみたいでおもしろかったが、今振り返ると、もし姉が姉じゃなかったら、私の自己肯定感はもっと高かったのかな…と思ったりもする。「勉強の成績」ではなく「賢さ」でいったら、たぶん姉の方が確実に上だろう。そういう点で、母は私の方が下だと思っているのだとは思うが。でも、こと成績に関しては褒めてくれてもよくない？夫に昔の成績の話をすると「勉強はできたのかもしれないけれど、賢くはないよね」と言われたことがあり、「ああー、賢くないのかぁ」と思ったりもしたが、4教科で400点満点ってすごくない？私は就職氷河期の一番ひどかった世代で、就職に失敗している。夫は「昔の栄光にしがみつかなくても」というが、私にとっては中学時代が一番輝いていた。だから、母には「すごかった」と褒めてもらいたい。姉よりも褒めてもらいたい。でも、母はけっして私を褒めない。今もいろいろがんばっているが、褒めてくれることはほぼない。もうこれからもないんだろうなぁ。寂しいなぁ。泣けてくるなぁ。だから、誰か、「すごい」って言ってください。承認欲求なのかなぁ。そういうのを他人に求めるのではなく、自分で自分の価値を認めるようにしないと、自分で自分の首をしめるのかな。でも母に対してだけなんだよね。褒めてもらいたいの。",
    "bookmark_count": "309",
    "category": "学び"
  },
  {
    "masuda_id": "20190411195308",
    "title": "子供が死んで悲しいという気持ちが理解できない ",
    "content": "子供が死ぬ可能性があって悲しむかもしれないんだったらそもそも産まなきゃ良かっただろう。いや、それ以前に妊娠しなきゃ良かっただろう。なぜ悲しむかもしれない可能性があるのに子供を産んだんだって話になる。なぜ最初から可能性を考慮しないんだ。馬鹿なのかとしか思えない。この他、子供が障害児だったり様々なデメリットを抱えて生まれてくる可能性もあれば発達障害だとか後天的になんかの病気になる可能性も考えられる。　　最初から、子供を産むことはそういうことを考慮しろと言いたい。きちんとデメリットを覚悟してから産めと。子供が死んでも泣かない、悲しまないって覚悟をして産めと。だがなぜかそれができない親が多い。交通事故で死ぬ可能性すら考慮しない。頭が悪すぎる。最初に覚悟しろと。子供がどれだけ惨めに哀れに死んでも泣かないと覚悟しろと。それだけの勇気と決意と覚悟を持って子供を産めよ。覚悟なしに産むんじゃあないッ！！！！！！！！！！！！！！！！！ちょっと子供が死んだくらいで悲しむんじゃあないッ！！！！！！！！！！！！！",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180601000520",
    "title": "強そうな漢字4文字+カタカナ5文字の組み合わせが好き ",
    "content": "絶対可憐チルドレンとか。あと、アリプロの曲のタイトルにもそういうのちょくちょく見る。亡国覚醒カタルシスとか。",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191020212112",
    "title": "Rocket Newsのグルメ記事は絶対に信用してはいけない。絶対にだ。 ",
    "content": "人生で少しだけ、お金と時間の損失を回避する方法を教えよう。それは「Rocket Newsのグルメ記事を信用しない」ことだ。2010年ごろ、Rocket Newsの「池袋駅ホームのホットドッグ屋が激ウマ！行かない人は人生損してる！」くらいの勢いで絶賛されていたのを見て（←正確なタイトルは失念。現在記事も削除されている。ちなみに当のホットドッグ屋も閉店している）、これは美味いに違いないと思って行ってみた。しかし、これがなんの変哲もないホットドッグ。むしろパンもボソボソで、このレベルだったらモスバーガーのホットドッグなんかでいいじゃん、と思った。その後、同じような経験をもう一度して、それ以後、Rocket Newsの記事は信用しないことにした。この「そこまで美味くはないものを『神』とか『死ぬほど』とか美辞麗句を並び立てて派手に絶賛することでアクセスを稼ぐ手法」はロケットニュースに限らずグルメ系サイトやバイラルメディア（笑）にはよく見られる。当時の僕のように騙されて手を出して後悔する人もいる一方で、心の底でイマイチと思いながらも「わざわざ時間をかけて来たのだからイマイチなわけがない」という認知的不協和が作用して「美味しかった」と自らを納得させる人も多いのだろう。だから、この手の記事はあまり批判されることなく、量産され続け、人々を煽り、騙し続けるのかもしれない。 で、Rocket Newsは未だに同じメソッドを繰り返しているようだ。敢えてリンクは貼らないが、最近タイトルを見かけたのは「バーミヤンの餃子を食べた直後、あまりの衝撃と感動に、謝りたい気持ちでいっぱいになった」という記事だった。バーミヤンは自分も好きな店だ。コスパもいいし、餃子も普通に美味い。しかし「衝撃と感動に、謝りたい気持ちでいっぱいに」なるほどのものではない。「こんなに美味い餃子を239円で提供するなんて正気の沙汰とは思えない」（本文より）と頭の悪い感想を抱くほどのものでも、断じてない。この記事を見て、池袋駅のホットドッグのボソッとした感触が口の中に蘇った気がした。Rocket Newsはこうやって、今後も読者を騙し続けるのだろうか。繰り返す。人生で少しだけお金と時間の損失を回避するには、「Rocket Newsのグルメ記事を信用しない」ことだ。これだったら、食べログのスコアのほうがまだ信頼に値する。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150623082112",
    "title": "サラリーマンも香水をつけて欲しい ",
    "content": "日本人は体臭がしないとか言われてきたけど、大嘘だと思う。食生活も変わり、今や体臭がする人だらけだ。汗の臭い、頭皮の臭い、加齢臭に加えて、今の季節、服の生乾きみたいな臭いが合わさって通勤電車は地獄絵図だ。なぜ日本のサラリーマンは香水をつけないんだろう。欧米人並みとまではいかないけど、それなりに体臭を撒き散らすようになった今、マナーとして香水をつける文化が広がればいいのにと思う。「体臭と香水が合わさると余計臭くなって〜」みたいなことを言う人もいるけど、欧米では体臭を香水でカバーするということをずっとやってきたわけで、香水をしないのは単なる手抜きのように思う。「ビジネスマナーとして〜」とか言う人もいるかもしれないが、少なくとも外国人サラリーマンはがっつり香水を付けながらがっつり稼いでいる。つける当人にとっても、動くたびにいい香りがするのって気持ちいいと思うんだけどな。清潔大好きな日本人が体臭に鈍感なのはなんでなんだろう。小林製薬あたりが消臭マナーに重きを置いた微香性フレグランスでも出してくれたら、もう少し香水が普及するのかな。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161024212812",
    "title": "1000年以上前の本で ",
    "content": "面白い本って何かある？中国の本は除いて。アウグスティヌスの『告白』って本を読んだら、397年(！)の本なのに意外と面白かったんだよね。",
    "bookmark_count": "309",
    "category": "学び"
  },
  {
    "masuda_id": "20170925005031",
    "title": "中国語って覚える意味あるの？ ",
    "content": "中国人様は高学歴で英語お使いになられるじゃん？　",
    "bookmark_count": "309",
    "category": "学び"
  },
  {
    "masuda_id": "20180210180645",
    "title": "芸能人がやる声優結構好き ",
    "content": "すごい下手とか浮いてる人そんなにいなくないか……自分が知らないだけでかなり多いの？　ドラえもん（わさび世代）の映画のゲストなんか皆上手いよね船越さんとか相武紗季さんとか河本さんとか叩かれてたけど個人的には香里奈さんもすごい好き映画ゲストじゃなくてもドラミちゃんの千秋さんとか出木杉君も女子アナらしいけどすごい合ってるしうまい　今まで芸能人の声優でウワ…と思ったのってフレプリの本人役で出たオードリー若林くらいなんだけど他に特にひどかったやつがあるなら教えてほしい",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170512201609",
    "title": "すげえ年下の子とデートすることになった ",
    "content": "状況が特殊すぎてフェイク混ぜても特定されそうだけど、わかるのは本人だけなのでまあいいか。当方おっさん、ガラスの40代。1ミリの疑いもなくおっさん。一回りくらい若く見られることもあったけど、ここ数年で年齢が顔に出てきたことを実感してる。おっさんであることがつらいお。相手は20代女子。悩み多き若者。就活とかでもがいてる。SNSだと散文的に暗いことを書きがちだけど、Dだとちゃんとした文章を書く。やり取りもすごくしっかりしてる。きっかけはSNS。フォローされたのは彼女がまだ高校生のころで、もう7年くらいつながってる。年に数回リプ飛ばし合うくらいの仲（そもそもあんまり絡まない勢）。ちょっとマニアックな音楽の話とかする程度。だったんだけど、なんやかんやあって「じゃあ機会があればご一緒しましょう」みたいなD飛ばしたら「ぜひ！」ってキラキラした顔文字付きで返ってきたんで、「これ機会作らなきゃダメな流れですか？w」という誘い受け（）みたいな感じで。そしたら「言わせた感がありますね」って、えっわりと男女の駆け引きっぽいじゃん。俺はおっさん歴も長く、おっさん時間を生きてるので「あれこのこ子供だったよね？」と思ってしまう。安達祐実がいつのまにか熟女になってた、みたいな。「なんとなくすごそうな人」って誤解されてるのかもしれない。ちょっとライティングに関してアドバイスみたいなことしたし。電話とかで話したことすらない相手と会うってハードル高いな。しかも相手は若者。さらに俺わりと人見知りするタイプ。まあSNSでは絡んでるので話題に困るようなことはないだろうけど。文章にまとまりがないだろ？ そんだけ困惑してんだよ。ライオンの群れのなかに仔猫が入ってきた感じ。週末に会う。デートなのかねこれ。まあ男女ふたりで会えばデートか。上京してきた母親と会うのもデートって言うしな。とりあえず楽しく飲めればいいや。テクマクマヤコンテクマクマヤコン、なるようになーれ！……あと今日ちょっと漏らした。一応ご報告まで。（追記）お待ちかねの結果報告だ。お前らモヤモヤすればいい。http://anond.hatelabo.jp/20170514100429",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081101232133",
    "title": "彼女いない歴=年齢 ",
    "content": "飲み会で「彼女いない歴=年齢」というのが同僚にバレて、散々に笑いものにされた。そしたら、ひとりが「告って、いったんOKもらって、振られれば彼女いない歴リセットされるやん!!」とか言って、振られるの前提かよ、とか思いつつも、なるほど、と納得してしまった。で、酒の勢いもあって、前から少し気になってた子に、「事務机に向かう姿に心打たれました、好きです ! 」なんて冗談で告ったんだ。そしたら、その子も乗ってくれて、「私も、前から好きでした。」なんて言って、周りは大盛り上り。で、さあ振られようかって時に、その子が、「や、振らんよ。私は好きやもん。」とケロっと言ったんで、ビール吹いた。んでまた周りは大盛り上り。なんだかんだあって、その子が今の嫁。のろけでごめんけど、人生どこでどうなるか分からんから、非モテとかいってても、きっとどうにかなると思うんだ。がんばれ。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171201141124",
    "title": "日本マンガの50巻到達順 ",
    "content": "書誌情報に50冊目であることが確認できる作品（よって超人ロックは該当しない,石ノ森の文庫版マンガ日本の歴史は一応該当とする）,サブタイトルは割愛,同一作品でも合算はしない（ドラえもんプラス,ダイヤのAact2等）サザエさんを追加,クレヨンしんちゃんを追加,絶対可憐チルドレンを追加,キングダムを追加,（試験的に）文庫版のマンガ日本の歴史を追加,劇画人間革命を追加2018年5月1日現在順位作品タイトル作者（作画者）原作者50巻出版日出版社巻数連載開始年連載終了年備考1サザエさん長谷川町子　1968姉妹社6819461974　2釣りキチ三平矢口高雄　1981.06講談社6519731983　3ゴルゴ13さいとう・たかを　1983.09リイド社1881968　　4750ライダー石井いさみ　1985.05秋田書店5019751985　5三国志横山光輝　1986.08潮出版社6019711986　6こちら葛飾区亀有公園前派出所秋本治　1988.02集英社20019762016　7まんだら屋の良太畑中純　1989.07実業之日本社5319791989　8弐十手物語神江里見小池一夫1990.02小学館11019782003　9あした天気になあれちばてつや　1990.05講談社5819811991　10じゃりン子チエはるき悦巳　1992.09双葉社6719781997　11あぶさん水島新司　1992.10小学館10719732014　12パタリロ!魔夜峰央　1992.12白泉社991978　　13コータローまかりとおる!蛭田達也　1992.12講談社5919821994　14浮浪雲ジョージ秋山　1993.07小学館11219732017　15美味しんぼ花咲アキラ雁屋哲1995.02小学館1111983　　16あさりちゃん室山まゆみ　1996.03小学館10019782014　174P田中くん川三番地七三太朗1996.05秋田書店5119861996　18本気!立原あゆみ　1996.10秋田書店5019861996　19ジョジョの奇妙な冒険荒木飛呂彦　1996.11集英社6319862004　20まるごし刑事渡辺みちお北芝健1997.07実業之日本社7519852002　21クッキングパパうえやまとち　1997.10講談社1441985　　22マンガ日本の歴史石ノ森章太郎　1999.02中央公論新社5519901994現代篇を合わせた文庫版による23釣りバカ日誌北見けんいちやまさき十三1999.09小学館991979　　24はじめの一歩森川ジョージ　1999.10講談社1201989　　25コボちゃん植田まさし　2000.04蒼鷹社601982　　26静かなるドン新田たつお　2000.06実業之日本社10819882013同社の異なる版でも後に出版される27わたるがぴゅん!なかいま強　2000.11集英社5819842004　28ミナミの帝王郷力也天王寺大2000.12日本文芸社1471992　　29なんと孫六さだやす圭　2000.12講談社8119812014　30劇画人間革命石井いさみ池田大作2001.07聖教新聞社5619892003　31代紋TAKE2渡辺潤木内一雅2001.11講談社6219902004　32ケイリン野郎くさか里樹　2002.08小学館5619892004　33鬼平犯科帳さいとう・たかを池波正太郎2002.08文藝春秋1031993　　34ドカベン プロ野球編水島新司　2003.12秋田書店5219952003　35MAJOR満田拓也　2004.09小学館7819942010　36夕焼けの詩西岸良平　2004.09小学館651974　　37ゼロ里見桂愛英史2004.12集英社7819902011　38妖精国の騎士中山星香　2005.06秋田書店5419862006　39名探偵コナン青山剛昌　2005.07小学館941994　　40王家の紋章細川智栄子あんど芙～みん　2005.08秋田書店631976　　41総務部総務課山口六平太高井研一郎林律雄2005.10小学館8119862016　42工業哀歌バレーボーイズ村田ひろゆき　2006.04講談社5019892006　43犬夜叉高橋留美子　2007.07小学館5619962008　44銀牙伝説ウィード高橋よしひろ　2008.03日本文芸社6019992009　45ONE PIECE尾田栄一郎　2008.06集英社881997　　46Dreams川三番地七三太朗2008.09講談社7119962017　47天牌嶺岸信明来賀友志2009.08日本文芸社931999　　48風の大地かざま鋭二坂田信弘2009.09小学館711990　　49ゴッドハンド輝山本航暉　2010.01講談社6220012011　50江戸前の旬さとう輝九十九森2010.01日本文芸社931999　　51NARUTO岸本斉史　2010.03集英社7219992014　52いのちの器上原きみこ　2010.03秋田書店751991　　53クレヨンしんちゃん臼井儀人　2010.07双葉社5019902010　54BLEACH久保帯人　2011.06集英社7420012016　55かりあげクン植田まさし　2011.06双葉社611980　　56ふたりエッチ克・亜樹　2011.07白泉社751997　　57落第忍者乱太郎尼子騒兵衛　2011.12朝日新聞出版631986　　58空手小公子小日向海流馬場康誌　2012.10講談社5020002012　59史上最強の弟子ケンイチ松江名俊　2013.02小学館6120022014　60銀魂空知英秋　2013.07集英社722004　　61ポケットモンスターSPECIAL山本サトシ日下秀憲2014.03小学館531997　作画者は途中で真斗→山本サトシに交代62Q.E.D.証明終了加藤元浩　2015.02講談社5019972014　63キン肉マンゆでたまご　2015.04集英社621979　連載期間は1979～1987と2011～に分かれる64FAIRY TAIL真島ヒロ　2015.07講談社6320062017　65黄昏流星群弘兼憲史　2015.08小学館561995　　66スーパーマリオくん沢田ユキオ　2015.10小学館531990　　67エリアの騎士月山可也伊賀大晃2016.02講談社5720062017　68土竜の唄高橋のぼる　2016.07小学館572005　　69ハヤテのごとく!畑健二郎　2017.02小学館5220042017　70弱虫ペダル渡辺航　2017.04秋田書店562008　　71絶対可憐チルドレン椎名高志　2017.12小学館512004　　72キングダム原泰久　2018.04集英社502006　　",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130815000121",
    "title": "長時間労働しないと仕事はできるようにならない ",
    "content": "勉強でもスポーツでも音楽でもそれを長い時間やらないと身に付かないだろ？仕事も同じで長い時間働かないと仕事はできるようにならないそれなのにおまえらは長時間働かせる会社を批判する成長できる機会を与えてくれる会社に感謝して黙って長い時間働けよ少なくとも若いうちは長い時間働くことでしか成長できない若いうちからまったりがいいとかふざけたこと言ってんじゃねえよあの時真剣に長い時間仕事に取り組まなかったことを年とってから後悔するぞいい年してコンビニとかで働いてるおっさん見てみろよあんなのになりたいのか？あんな人生でいいのか？ああなりたくなかったら生活の全部を仕事に捧げる気持ちで働けよ【追記】脱社畜の兄ちゃんがこんなの書いてたが、これでは仕事ができるようにならない。http://dennou-kurage.hatenablog.com/entry/2013/08/15/103837長時間労働しなければ仕事ができるようにならないという理屈に決定的に欠けているのは、仕事の「効率」という観点だ。こういった高効率は働き方は、むしろ時間内に仕事を終わらせようという意識があるからこそ、身についていく。この「週40時間」という制約条件の中でどれだけ生産性を上げられるか、というチャレンジをして自分を鍛えていったほうが断然いいだろう。コメントにもあったがダラダラして仕事の効率が悪くなるとか言ってるやつがいるがバカとしか思えない。何が効率だ？仕事ができないやつに効率のいい仕事ができるわけがねえだろ。本来の仕事なんかすぐ終わらして、他に仕事をもらうんだよ。仕事がないんだったら自分で作れ。そうやって大量の仕事を長時間こなせるのは体力のある若いうちだけ。だから若いうちは長時間働けと言ってる。自分で自分の限界を決めるな。企業に搾取されるのが嫌だとか言う前に企業に利益を与られるくらいの人間になってみろよ。会社以外で語学やら資格の勉強なんかやってたって仕事なんかできるようにはならないから。仕事ができるようになるには仕事を大量に長時間こなすしかないんだよ。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161227210341",
    "title": "一年間映画館で映画を見た感想",
    "content": "みんなもっと映画を見てくれ。それも、映画館で映画を見てほしい。1回1500円とか2000円くらいするかもしれない。レンタルの方が格段に安いかもしれない。最寄りの映画館がスクリーンの小さい、しょぼい映画館かもしれない。それでも、映画館で映画を見ることには価値がある。私はそう思う。映画館の良いところは没入感だ。映画以外の情報を断って、日常から自分を隔離して、映画だけに集中できる最高の設備なんだ。音響も家じゃなかなか再現できない。今だと映画ひとつひとつにそれ用の調整をする映画館もある。映画館で見る映画は、家ではきっと見られない。あと、地方の小さい映画館はいつ潰れてもおかしくない。割りといつ見に来てもガラガラだ。10人いれば多い方だ。先日、君の名は。でシアターひとつ満席になったときは本当に驚いた。映画館で映画を見てくれ。ポップコーンとドリンクも、なるべく頼む。映画だけに集中できる2時間は、十分に価値がある。俺は来年も、地元の小さな映画館に通うことを決めた。どうか貴方も、映画館で映画を見てほしい。",
    "bookmark_count": "309",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170523214137",
    "title": "自分の髪くらい好きな色に染めさせろ ",
    "content": "ツイッターにてとあるツイートを見かけた。男性から見て、女性の髪色は黒髪が好き:茶髪が好き＝8:2というツイッター上でのアンケート結果。それに「日本人女性のみなさん、殿方の本音をご覧ください」という文言まで付随していた。女の私からすれば「だからなんなんだ？？」と感じる。黒髪の方が茶髪に比べて好み、ということに関しては、個人の趣味だからまあいい。人の好みを否定はしない。だが自分の好みを他人に押し付けようとするな。殿方の本音？知るか。そもそも顔も名前も知らねえ男共の好みに女がハイそうですかって従うわけねえだろ馬鹿か。女がみんながみんな、男の気を惹きたい一心で生きてると思うなよ。自分の髪一番見てるのは、周囲の男でもなんでもなく、自分自身そのものなんだよ。自分の好みの色に染めるに決まってんだろ。百歩譲って自分の好きな人の好みに寄せたりすることはあると思う。だがその人以外の大多数の意見など知らん。最低でも顔も知らんような相手の意見など知らん。これは私の主観だが、黒髪信仰と処女信仰は似ている気がする。黒髪が良いんじゃない、要するに処女性を求めているんじゃないか？黒髪にしろ処女にしろ、それを相手の「個性」ではなく「ステータス」としてしか見れない男は、残念ながらもう周りから敬遠されてると思う。相手を一人の人間として受け入れるのではなく、相手を自分好みに仕立て上げる方向にしか頭が働かないんじゃ、女どころか誰も近づかないんじゃないか…。話がかなりズレたが、つまり私が言いたかったことは、男ウケなどと言って自分の意見をあたかも周囲の総意のように見せかけて押し付けようとするなということだ。そんなに黒髪が好きなら黒髪の女優が出てくるAVでも見てオナニーしててくれ。",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190121203940",
    "title": "今日、通勤時に目の前の人が急にへたり込んじゃって ",
    "content": "まあ意識はあるしみんな無視してたんだけど、ああいうのってどうすりゃいいんだろうな微妙に気まずいわ",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181218205221",
    "title": "カレンダー配らないで ",
    "content": "年末にカレンダーを配る習慣は止めにして欲しい。無駄になる。必要な人だけが店で買えばいいと思う。一般家庭にカレンダーがいくつもあっても仕方ない。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190117191111",
    "title": "携帯電話→携帯みたいな ",
    "content": "バーゲンセール→セールみたいなの他にある？",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20090620141215",
    "title": "リアル去勢したオイラが性暴力がらみをとりとめもなく語ってみるよ ",
    "content": "http://d.hatena.ne.jp/sk-44/20090619/1245413020地を這う難破船：懲罰としての去勢http://blog.livedoor.jp/dankogai/archives/51225683.html正論即暴挙とりあえず今は普通の女ということで世の中に埋没して生きてますけど、昔タマタマとチンコありました。隠喩的意味で「去勢」ってあるとつい見ちゃう（笑）。北原さんはね、ほんと男性ホルモンの力をナメすぎてると思う。というか、普通の女はみんなそう。実感できないのは仕方ないから、その代わり世の中的な決めごととか「慎み」とか、そういうので「お前よくわからんやろけど自粛しとけ。その方が身のためや」って仕組みになってる。だから、ダンコガイさんは結構正しい。マッチョでウザいかもしれないけど、それが現実。念のためだけど、「襲っていい」って意味じゃないよ。実際に起きちゃったら、100%加害者が悪い。でも、「悪い」と言ってもやっぱり悪いことは起こるし、どうしようもない。その起こる仕組みを、普通の女はリアルに経験したことがない。あんたたちがいかに想像力フル活用してもわからん。だからオッサンの言うことは神の法律だと思って聞いておいた方がいいし、実際、それなりの数の女がそうしている。もちろん、逆の仕組みで男のわかってないことも沢山ある。わたしはweb上にあるエロ表現とかがすごく辛い。これは人にもよるし、全然平気な女もむしろ好きな女もいるだろうけれど、ああいうのがいかに暴力的に突き刺さるか、ほとんどの男は知らないんだなー、って思う。「イヤなら見るな」ってのはその通りで、だから見ないけれど、普通に生きてたら視界に入ることもあって、憂鬱になる。でもまぁ、それを規制することによる問題の方が大きいと思うし、頑張っている。レイプゲームが話題になったときも、それで初めてそういうゲームの存在を知って「知らなきゃよかった」と思った。そういうの、法律で縛るのはわたしは反対だ。そういうゲームやったからって、本当にレイプしたりする奴はまずいないと思う。やってなくてもレイプするやつはいる。だけど、そういうゲームが世の中にある、ってことだけで、それなりにしんどい気持ちになる。でも仕方ないし、目につかないようにして生きていくしかないと思う。法律で縛るのは反対だけれど、そういうの好きな人は、知るだけでしんどくなる人も世界にはいるんだ、ってことをちょっとだけ覚えておいて欲しい。それで、みんなの目につくところでは、おおっぴらにお話しないで欲しい。こっそりやるのは全然良いと思う。有名なFtM（女から男に性転換した人）が著書の中で「男性ホルモンを打ちはじめて体が変わっていった時、皮膚が厚くなっていくようだった。バリアができて、外界から守られる感じだった」というようなことを書いていたけれど、わたしはちょうど逆の体験をした。もうずいぶん昔のことで、前のことがあんまり思い出せないのだけれど、皮膚が薄くなってバリアがなくなる感じだった。物理的にも薄くなるんだろうけれど、バリアというのは、むしろ心のバリアみたいなの。なんてのかな、たとえば「死ね」って言われたって、そのまま死んじゃう人ってあんまりいないでしょ。気持ち悪い絵とかがあっても、絵は絵なんだから、とか、お話はお話なんだから、って、共感しつつもスルーしたりはじいたりする力があるでしょ。言葉は言葉、本当との間には皮一枚ありますよ、という。そのバリアが、男と女で違うと思う。バリアが薄いと「真に受ける」というか、表現がそのまま突き刺さる感じ。もちろん「言葉はことば」って頭ではわかってるんだけれど、ものすごく精神的にしんどくなる。逆に、嬉しいことも、ズバ！と心に直で入ってくる感じ。人の喜びがそのまま流入してハッピーな感じ（もちろんそういう共感は男女を問わずあるだろうけど、程度の問題）。バリアが厚いというのは、良く言えば強くて、割り切ることができるってことで、悪く言えば鈍感。バリアが薄いというのは、良く言えば感受性が強くて、悪く言えば弱っちい。あほの子っぽい。バリアが薄い人と厚い人がいるのは仕方ない。だってもういるんだし。個人差もかなりあると思う。だから、せいぜい厚い人と薄い人がいるんだな、それが現実でどうしようもないんだな、ってことで、生きていくしかない。話ずれたけど、「地を這う難破船：懲罰としての去勢」はかなりイイと思う。普通の女は、男の子が生きていく上でいかに社会的に「去勢」されているかわかっていない。わたし、（病気の問題は除いても）今の方が全然生きてくの楽よ。女付き合いとかは面倒だけど、特に仕事とか楽。治外法権っぽい。その分、出世とかできないし給料安いけど。人生全体がバイトっぽい（笑）。（追記：それが子供持つと変わるのかな、とは思う。産める人はそこでオッサン級に縛られて、ちゃんとオバハンになるのかな、と思う。ただ、これは逆に、普通の女じゃないわたしにはわからない。産めなくてすいません。ほんとすいません。あと、小学校・中学校時代の女子社会の陰湿さとかも経験してないから想像でしか語れない。ごめんなさい）男の去勢は目に見えない法とか上下関係とかルールとかでできていて、そういうのはほんと大変。女にも暗黙ルールは沢山あるけれど、対男用の伝統的ルールが大分ボロボロになってきている気がする。北原さんの例みたいに。それはあかんよ。通らないよ。別にそんなめちゃくちゃ厳しいルールにしようとか、リアル法律作れって言うんじゃないし、作っちゃだめだと思うけど、慎み大事だよ。男も女も、去勢されないとだめ。オイラはリアル去勢して、これで済んだと思ったら、世の中的にもう一回女の去勢があって、もう去勢されまくりやわ（笑）。結論：タマのないやつはタマの力をナメるな。タマのあるやつはタマのないやつを思いやれ。それができないならタマ取れ。以上。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180427145238",
    "title": "家族主義が気持ち悪い。 ",
    "content": "家族主義が気持ち悪い。母親が料理作ってくれて当たり前って感じの発言だとか、子供が実家を離れたら母親は寂しがってるって決めつけだとか。そういう発言をする人間(女性)がいることが、気持ち悪いし理解できない。自分が家のことを全てしてきて、子供に依存もしてたから、そういう発言になるのか…？それが異常だと、認識できないことが、怖いし、その異常が当たり前とされてる日本社会は怖い。子供が自立して喜ぶのが、健全な親だし。家を出て寂しがるって、どれだけ子供に依存してるんだよ、不健全。そんな不健全な状態が当たり前とされてるこの国、気持ち悪いわ…日本の前提が不健全、気持ち悪い。国民全体で共有してる認知の歪みが多すぎる、気持ち悪い。母親が全て家事をするという前提も不健全だし、子供が実家を出て寂しがるという前提も不健全。母親に過剰に責任を負わせすぎ、親が子に依存しすぎ。主に母親が子供に依存しすぎ。社会から過剰に責任を負わされ、専業主婦なら夫に依存・支配させられた結果、子供に依存・支配が向くのかな。そういう家族主義な価値観が未だある国ゆえに母子癒着も多くなるだろう、不健全な社会から不健全な家庭が生まれる、だから、不健全な家庭に育ってそれらを憎む私からしたら、家族主義には嫌悪感がある。これも家族主義の延長線上なんだろうけど、本人の問題を母親や祖母が相談に来るのって、なんなの…気持ち悪すぎる。本人の問題は本人が解決するもので、親や親族が口を出すことではないのに、いつまでも子供や孫に干渉したい、同一視が激しく依存心が抜けない人間が、そういった行動をする、痛々しい。そうやって、過干渉や同一視が激しい人間が多いのが、この国の異常の1つ。「私はこうしたんだからあなたもこうしなさい」「ああいう状況に置かれた時、私ならこうしない、だから、あなたが悪い」みたいな、よく見かける、聞く。自分と他人が別の人間だとわかってない人間が多すぎる、同一視が激しすぎる。一部の男が性犯罪の加害者を擁護する(被害者を叩く)のも、加害者と自分を同一視した結果、自分の加害性を責められてるように感じるからかも、と。夫を主人とかって呼ぶ人間は別人種というか、別の価値観というか…専業主婦ならまだしも、自分もフルタイムで働いてるのに、そうやって隷属したがる人間は、理解できない。気持ち悪い。そうやって隷属して、劣等感を誤魔化してるのか、家制度を当たり前だと思ってるからか。40代以上は価値観が合わなすぎる、主人とか嫁とか、疑問を感じずに言ってて、嫌悪感が強い。そんな上世代が多い職場、合わないんだろうな。30人いて、若い世代が4人だもん。15%以下、少なすぎ…早く辞めたいと思いつつあと11ヶ月",
    "bookmark_count": "309",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171206122411",
    "title": "自分は嫌いだから禁止して欲しい ",
    "content": "って記事が最近多いけど、俺は納豆嫌いだからだから滅んでほしいとは別に思わない。嫌いだから食べなきゃ良いし、離れてれば問題ない。こんな感じにはみんななれないのかなー。しかしたまにこの食べ物は嫌いな人でも食べれるよ！って言って来る人が人がいる。余計なお世話だと思う。だがたまにほんとうに美味しいから曲者なのである。人生はほんとうに何があるかわからない。ちなみにテレビで芸能人が嫌いなものを食べてこれなら私でも食べられるってやつは半分以上は嘘だから気を付けるように。テストに出るから！そういえば嫌いと言えば最近クレジットカードにしろっていう流れがあるな。全部クレカにしたら駄菓子屋さんで小銭握りしめて選ぶやつは出来なくなるのかな。それともクレカで小銭と交換してやるのかな。時代の流れだし、まあそこは仕方がないと思うが。お菓子で思い出したが　ちなみにおやつは500円までです。500円って結構、おやつ買えるよね。量を取るか質を取るかはやはり問題だね。こういうのは経営学で習うよね。最近、10時間でざっと学べる経営学とか何時間で学べるみたいな本あるけどあれって時間内にできるやつ少なくない？ああいうの無くしてほしいんだよって話でした。",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150811132705",
    "title": "東京怖い ",
    "content": "子供産んでからやっとこさ外出できるようになった嫁が恵比寿でランチしたいって言うから近郊の片田舎から車走らせてきたんだ。慣れない道だし子供乗せてる緊張感と恵比寿っていう地名に対して浮足立っちまったんだろうな。運良くすぐにコインパーキングも見つかって高級車ばっかり並んでる中で、安物だけど立ち回りのいい軽自動車だからぶつかる心配なくてよかったねーなんてお互い傷の舐め合いしながらなんとか車庫入れしたよ。そんな浮ついた感じだからか、おしゃれなお店で綺麗に盛りつけられたランチ食べたけど食べたことないってだけで美味しいのかどうかなんて正直わかんねかった。それでも都会風の生活エンジョイするみたいにコーヒーまでゆっくり楽しんで、付き合ってた頃みたいに会話も盛り上がったからか嫁さんは満足そうな顔してたからいいかって思ったさ。色々大変だったけど、俺頑張ったなーなんて車出しに行こうとした時だよ。ちゃんと確認しなかったのが俺が悪いのかもしれねーけどさ。ちらっと見た駐車料金、○○/300円の○○って部分、よく見たら10分だってさ。って、10分！？どういうこと？！そこってふつーは1時間固定じゃないの？！ってことは何だ。1時間1800円ってこと！！！？？？おめーセットのコーヒーだけでもゆっくり1時間は飲んだぞ！？最大料金4000円！！？？なんだ！とっても良心的！なんて絶対にならねーーーーーヨ！！！！！！！！！！！ランチ2560円（1280円ｘ2）+駐車場料金2700円＝合計5260円ナリなに？なんなの？東京ってこういうことするの？ほんとに怖い！ほんとに怖い！もう地元なんて出たいなんて言わないよ絶対！",
    "bookmark_count": "309",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200105023335",
    "title": "anond:20200104141902",
    "content": "あれって若者の自分が知らないだけで昔にはよくある光景だったりするんだろうか",
    "bookmark_count": "309",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190525094157",
    "title": "とんかつは塩派 ",
    "content": "安いスーパーのお惣菜とんかつも一食2000円するちょっとお高めのとんかつ定食も塩。単純に塩味が好きなんだけど、どうやら意識高い系と捉えられるらしい。同じ理由で焼き鳥もつくね以外は塩。お酒飲むと塩っ気が欲しくなるよね。追記ソースも好き。一欠片ぐらいはソースで食べてる。塩のほうがもっと好き。元来からしは好きじゃないんだけど最近良く行く低温調理の店で食べると辛子も美味しく感じられた。あれはもしかしたらマスタードかもしれない。",
    "bookmark_count": "309",
    "category": "おもしろ"
  }
]