[
  {
    "masuda_id": "20170818192110",
    "title": "\"牛乳石鹸\"を叩く男と結婚してはいけないたった一つの理由",
    "content": "ムームービーの内容に関しては散々言われてるので置いといて、\"牛乳石鹸\"を叩く男は実際に家事育児分担なんてしないから結婚したら苦労するよって話をする。共働きなのにこの男はゴミ捨てくらいで不満なのかとか誕生日に飲んで遅く帰ってくるとかありえねー！奥さん可哀想〜と同じ口で石鹸みたいな消費財の買い置きって、奥さんがスーパーで買っておくケースの方が圧倒的に多いよね？パパが自分で石鹸だけ買いに行くか？(行かないよ)ちゃんと市場調査やってんのかしら、電通。ターゲティング失敗してるぞ。とえ。石鹸の購買決定者は母親なんだからってさ、家事は女がやるものっていう潜在意識なら父親は仕事できてりゃいいじゃん。なんで叩くの？でも実は彼らの脳内で矛盾していない。というのも、彼らの主張する今の時代共働きが普通で男も家事育児分担すべきとは\"意識\"のことであって、行動に起こすことではない。僕リベラル〜男女平等であるべき〜という言葉の中身は・男の領域であった職場を(自分達が脅かされない程度に)譲ってやるし、男女平等だから(自分の食い扶持くらいは)稼いでいい、応援するよ(本当に応援だけ)・女の領域のケア労働はそのままだから日常生活の家事育児は妻がやるもの。行動ベースではこれ。なんなら思想と行動は別次元にあるとナチュラルに思っている。ここから本題で、女性は妻も働く＝夫も家事育児やると考えがちだけどそれに同調する男は牛乳石鹸をボロクソに批判しない。だって仮に(結婚相手の)男性が分担を考えてたら、育休1年に時短2年くらい取らなきゃいけない。これを今の日本で心の葛藤なしに決断できる男性がいるのか。世間の目と、無理解の上司と、同期が昇進することを想像しふつふつと湧いてくる焦りを幾日もかけて洗い流さなきゃ決心できないだろう。真剣に考えている男性は新井パパと種類は違えどなんらかのジレンマを抱えていて、ムービーを見れば心が揺さぶられるはずだ。苦悩を一蹴できるような彼らはあくまで思想を持っているだけで、当事者意識を持ってがっつり分担を考えているわけじゃない。だから新井パパへの要求が高い。育児も介護もやらない奴に限って理想で語り少しでも粗相をすれば叩く。他人事だもん。やたらと\"誕生日なのに\"飲んで遅く帰ってくることを批判するのもポイントだ。365日子供の世話してたら仮に誕生日を祝えなくたって子供は傷つかない。364日一緒に遊んでもらってるからね。だからムービーの誕生日にこだわる男は育児の楽しい楽なところだけやる似非イクメンの可能性大。似非に限って要所要所イベントはガッツリ押さえにくる。これ見よがしに子供の誕生日なんで有給取りますと吹聴して回る。本当に育児してたら急病とか行事で休まなきゃいけなくて、生命線である有給なんてもったいなくて取れない。ゴミ捨てをクローズアップするのも同様で、(分別されまとめられた上で)ゴミ捨てなんて家事のパーセンテージでいうとほぼゼロで、ちゃんと家事をこなしている男性なら気にならずスルーするレベル。しかし家事時間が短い(予定)男性にとっては存在感あるからやたら突っかかる。楽なタスクだと理解してるから、それを引き受けて家事してるって言いたいんだよね。彼らが考える数少ない家事だから流石にそれを嫌がる新井パパやばいね！ってだけ。これ結婚して一緒に生活しないと中々発覚しないらしい。しかもタチの悪いことに外にはリベラルな俺で通ってるから文句言っても他の男より手伝ってると反論され、他人に愚痴ってもあんな素晴らしい旦那さんなのに！と非難轟々。味方いない、離婚しても責められるの自分だから、よく考えて。",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190722190320",
    "title": "若年世代が選挙に行かないのは題材にしたフィクションがないから ",
    "content": "コミックボンボンで選挙漫画が連載されていたら日本の歴史は変わっていたはず。ｳﾞｫｰﾄﾏｽﾀｰ選挙管理人　ボウト　　　　ﾏｽﾀﾞﾎﾞｳﾄ俺の名は増田暴徒。名前から顔つきまでどこにでもいる普通の小学生。そんな俺だけど、秘められた使命があるんだ★第１票　取り戻せ！民主主義！『速報！給食委員長は５年生の沙羅　曼陀くんに決定！』『諸君の華麗なる一票に感謝する』『号外！号外！図書委員長は６年連続当選　光明院　健作くん！』『神に感謝』「ククク……順調だな」「この学園も、もうじき……いや既に我らのものですな」「フン……面白くもない」「次の選挙は風紀委員戦となります」「風紀委員長こそ学園の実質的な支配者、貴方様にこそ相応しいのでは？」「馬鹿を言うな。私に生徒会長以外の役職につけと？」「差し出がましいことを申しました」……「（次の選挙もあいつらの好きにさせるわけにはいかない……）」「伊藤毒斎！伊藤毒斎！に清き一票を」「金貨チョコだよー毒斎様からの施しだー！」「やったー」「是非投票してくれよ！」「わーい」すまん。飽きた。脳内設定だと合併のあおりによって人口ピラミッドに歪みが生じて高学年と低学年の比率が狂った学校が舞台になってたり、一票の格差を利用して謎の逆転を遂げたり、なんか色々あって小学生なのに選挙法違反で逮捕されるやつがでるはずだったんだがな。飽きたわ。ごめん。つうかさ、選挙をテーマにした漫画とか見せられても子供が楽しめるとは思わんわ。ひなまつりの選挙回みたいにギャグにしても１年持つとは思えない。グルメ漫画ばりに嘘っぱちをつきまくって適当に勢いでなんとかしようにも、子供って意外とそういうの見抜くから呆れられて終わる。難しいなー。若年層に選挙に興味持ってもらうの難しいわ。無理だー。この国はもうだめだーおしまいだーつうかね。そもそも個人的にはさ、給食委員長沙羅曼蛇くんの元ネタと『華麗なる』ってセリフでもうこの増田は落ちてる辛さ、もうそこでどうでもいいんだよね。",
    "bookmark_count": "219",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171123102238",
    "title": "痴漢をゆるせない ",
    "content": "あんな卑劣な犯罪をする奴は許せない。女性のことを何だと思ってるんだ。もし目の前で痴漢をする奴がいたら回し蹴りでぶちのめしてやる。痴漢どもよ首を洗って待ってろ！",
    "bookmark_count": "219",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "219",
    "category": "世の中"
  },
  {
    "masuda_id": "20140807005003",
    "title": "コミュニケーション能力の鍛え方を教えて欲しい ",
    "content": "あんまりかわいくない後輩のために。はてブ見てるかもしれないからフェイクありという前提で読んで欲しい。後輩がやばい、コミュニケーション能力が異様に低い。はじめは人の話を真面目に聞かない糞なやつだと思ってた。何度注意しても言うこと聞かないし、質問してもずれた答えで誤魔化すし。何も教えず、愛情も注がず、先輩として最低限のことだけやって、いないものとして考えようと思ってた。でも、少し話をしてる中で、少なくとも「嫌なやつ」ではないことがわかった。真面目だし、素直だし、やる気はある。でも、会話が成立しない、ただただ成立しない。「AとBのどっちが好き？」と聞くと「～～～～～～～～～～～～～～～～～～～～～～～～～～～という理由で、Cのこと嫌いじゃないです」と返してくる。辛抱強く最後まで聞いてから、「で、AとBのどっちが好きなの？」と聞くと「あ！Aです、すいません」と答える。ずっとこの調子。本人に悪意はない、単純にコミュニケーション能力が低いだけ、異様に、低いだけ。当初考えていた通り、いないものとして考えようかとも思ったけど、「ここで見捨てられたら一生こいつはこのままか。。。」と思うとちと可哀想になっちゃって、今の組織から居なくなる前に(本人の意思に関わらず、おそらく数ヶ月以内にいなくなる可能性が高い)、コミュニケーション能力が絶望的に低いことを気付かせ、コミュニケーション能力を鍛える方法を教えることに決めた。決めたのです。とりあえずGoogle先生にさらっと聞いてみたんだけど、返ってくるのは「雑談をX分続ける方法」とか「空気の読み方」とかその手の話ばかり。違うんです、僕が知りたいのは「相手の言うことを聞いて、シンプルに回答する方法」なのです。「暑いですね」「そうですね、暑いですね」こういう会話ができるようにしてあげたいんです。今は「暑いですね」「いやーホント最悪ですよね、さっき犬の糞ふんじゃったんですよ」って感じなので。社会に生きる人として最低限のコミュニケーション能力だけでいいので、それを身につける方法を知っている人がいたら教えて下さい。==========================以下、追記多種多様なトラバ、ブコメありがとう！初投稿前にやってなかったことで実行したのは精神科or心療内科に受診させることですね。発達障害という認識はなかったので、もしそうだとしたら異動なり転職を薦めた方がよさそうかな。うちの部署は新規営業なのでお客さんとの問答ができなければ受注には至らないでしょう。的外れなコメントも多くあったけど、的を正確に示してないのだから当然ですよね。むしろ的を射てる(的をリアルに想像できている)人が多くて驚きました。おそらく、そこかしこに後輩のような人はいて、周りの人は怒ったり、悩んだり、解決策を見つけて喜んだりしているのでしょう。後輩の才能を発揮できる場所が見つかればいいな、と願うばかりです。動きがあったら報告します。皆さんどうもありがとう！",
    "bookmark_count": "219",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100817131140",
    "title": "クリエイターの皆さんは勘違いされてるんじゃないだろうか ",
    "content": "http://d-6th.com/blog/2010/08/post-170.php何も知らないお子様なんかに対して、こんな感情的な文章書いて「モラルがない」などと言い放っちゃう大人イタタターって感じですが、それは置いといて。前からこの手の議論で気になるんだけど、「そんなことされると俺たちおまんま食えないんだよ」って言い草には、どうも違和感がある。世間はお前が食えるかなんて知ったこっちゃない。誰も作れなんて頼んでない。お前が勝手に作ったんだろ。世の中にクリエイターを食わせなきゃならない義務なんてありません。あなたの仕事にお金払う価値があれば払うしなければ払わない。これはどの職業の人でも同じです。そこを勘違いしてる人いるよね。「俺はいいもの作ったんだから儲からないとおかしい」みたいな。それは傲慢だよ。１００万人に支持されてても、残りの９９％の人にとっては道端の石ころと同じなんですよあなたの作品は。その100万人ですらあなたの作品がなくなっても誰も困らない。娯楽は他に無数にありますからね、そっちに移るだけ。その程度のことしかしてないわけです。とにかく「自分が食えないのはおかしい」という姿勢で世間に食って掛かるのは見苦しいし誰にとっても利益がないのでやめたほうがいい。その道で食いたいなら、食いっぱぐれない方法を自分で考えようよ。こんな法律があるから云々なんて言い続けても、誰も守っちゃくれないよ。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190405233733",
    "title": "3階建ての家に対する憧れがすごい ",
    "content": "だって3階建てだよ？階が3つもあるの。普通一戸建ての家って2階建てじゃんか。それが3つもあるんだからすごいに決まっている。通常の1.5倍だぞ。不幸にして家が3階建ての友達がいなかったので実際に中に入ったことはないが、きっと住んでいるだけで幸福度へのボーナス沢山あるのだろう。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160316133317",
    "title": "生きています",
    "content": "ショッカーさんへ。ご心配をお掛けしてすみません。305には現在いませんが生きています。相馬の実家にはあれほど帰ると書いていたし決意していたけど、結局帰れませんでした。「至急対応してほしい」という色々なクライアントからの仕事の依頼は日常的に来ているのですが、「実家に帰るじゃないですか。だったら対応日数が少なくなるので最低限これとこれを終わらせてから帰ってほしい」というクライアントの要望が複数のクライアントから重なって、それぞれの「最低限」を全力でコーディングしたり構築したりメールや電話したりしていて、帰るのは無理になってしまいました。自分の能力の限界や立ち回りの不器用さを不甲斐なく思っています。先日、エンジニアが１人辞めて代替が効かないので、私が相馬に帰ると各プロジェクトは頓挫してしまいます。生まれてから18歳まで育ててくれた母の一周忌に帰れなかった罪悪感で押し潰されそうになりました。震災から５年でもあるのに、東京で仕事に忙殺される自分は何をやっているのだろうと自分を責めました。母の一周忌に仕事で帰れないとは家族に言い出せなくて、実家や実家関連と思われる着信が30件ほどあったのですが、無視してしまいました。最後には父がTwitterアカウントを取得して私にリプライを送ってきたのですが、ブロックしてしまいました。つくづく自分は親不孝なクズだと思って、自分が存在してはいけないように思いました。仕事の「至急対応をお願いします」の電話やSkypeやLINEメッセージやfacebookメッセージは続々と届くので、放っておくとどんどん溜まっていきます。株主から私がスタッフに支払いを大盤振る舞いしすぎていると批判を受けているので、誰かに代わりに仕事をしてもらうにしても会社の内部留保を確保した上で金額を決めるように言われています。そのため自分でないと出来ない仕事がけっこう増えました。また、訴訟の件が起きてから、私は株主間から「人を見る目がない」ということで、株主の合意で私には会社の口座のお金を誰かに振り込むことが禁止されました。いま会社の口座から振り込みが出来るトークンは株主間で専任された方が持っていて、私はその方に依頼することによってしか会社の口座のお金を動かすことはできません。その都度、使途の説明が必要となります。また、私の判断で人を雇うことが禁止されました。訴訟の方は現在も簡易裁判所で継続中です。またクライアントや株主の方々は私のはてブ・ブログ・Twitter・facebookをチェックしているので、「そんなことを書くなよ！」と言われたり、「仕事が立て込んでいる時にもはてブしたり飲み会に出掛けていて暇そうに見えますが」と言われたりします。実際は顧客から電話やSkypeのこなくなる深夜が唯一落ち着いて開発できる時間なので深夜に頑張っているのですが、常時監視されている感じです。私にプレッシャーを掛けるとプロジェクトが進むと思う人は多いのですが、多方面からプレッシャーを受け続けると自分は殻に閉じこもってしまうだけです。元々の持病も精神状態に大きく影響していると思うのですが、帰ろうと決意した母の一周忌に帰れなかったこと、仕事の連絡が大量に溜まっていて代わりや分担をお願いする自由度が効かないこと、各プロジェクトが成功しなければ会社（≒私）に損害賠償請求されかねないこと…などなど、色々鬱積するものが溜まって、かといって妥結策があるわけでもなく、悩んだ末に人知れず死のうかなと思って、苦しまずに死ねる自殺関連のサイトを色々見ていたのですが、死ぬのは一番の親不孝であることやいまのスタッフに多大な迷惑を掛けてしまうので、しばらく強制的にお休みを頂くことにしました。私って東京で何をしているんだろうなと思って…。メインで使っているスマホ３台はSIMカードを抜きました。Twitter・facebookもアカウント停止（30日間は復活できてしまうので30日以上経過するのを待つことにします）、はてなアカウントも停止、メールアドレスも誰にも秘密にしているアドレス以外は停止、新規の仕事の問い合わせには対応出来ないのでコーポレートサイトも停止。ただ、現在仕事の一部を手伝ってもらっている人には、私の資金の方から予定通り全額を継続してお振り込みします。不器用なメンヘラですみません。色々ショックなことが続いて心の傷がどうしても痛んで隠しきれないので、しばらくお休みを取らせて頂きます。クズですみません…。放置されるのが一番良いと思います。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150331222054",
    "title": "付き合った彼氏がDV野郎だった ",
    "content": "　出会ったのは三年ちょっと前。社内恋愛だった。私は派遣で彼は正社員。３歳上だけど少し童顔で爽やかで人懐こそうに笑う人だった。男女問わず優しく人望もあった。あっという間に彼のことが好きになり親しくなれるように頑張って告白、交際。順調だった。　付き合って半年くらいは幸せだった。優しくて話も上手で気配りに長けてる彼が私を選んでくれたことが誇らしかった。絶対に手放すものかと心に誓っていた。　彼の部屋でささいな口論から頬を叩かれたのはそのちょっと後くらい。でも最初はかっとなった気持ちもわかる、お互い悪かった小さな喧嘩だと思っていた。　でも、殴る、蹴る、罵倒される。自覚する間もないほど早く行為はエスカレートしていった。一年前に同棲を始めてからは殺されるんじゃないかとトイレに閉じこもり鍵をかけて一晩過ごしたことも数回ある。　今まで私はＤＶするような男と付き合ってる女を心底馬鹿だと思っていた。さっさと別れろよと簡単に考えていた。　風呂場まで髪を鷲づかみにされて引き摺られ、お湯の中に何度も頭を突っ込まれて、もう別れようもう駄目だと決意しても、私よりも傷ついた顔をして殴ったことを詫びる彼を見ると決心なんて脆くも崩れ去ってしまう。　いろんな話を聞いたから。幼い頃に母親は家を出てしまい祖父母と父に育てられたこと。祖父は彼を毎日のように殴っていたこと。祖母も父も助けてあげなかったこと。　うまくやりたいのに出来なくて祖父と同じように暴力をふるってしまってそのことにものすごく傷ついていて、嵐のような怒りが過ぎた後の彼の姿をみてると、私が今ここを出て行けばきっと死んでしまうだろう姿に、かわいそうでかわいそうで恐怖よりも痛みよりも愛しさが勝ってしまう。　私は彼に会うまで男の人が縋るように咽び泣く姿を見たことはなかった。こんなにも救いの手を求められる体験はなかった。こんなにも私という人間を必要としてくれる人に会ったことはなかった。　だから先日入籍した。私が私の人生をかけて彼の傷を癒していきたい。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190218121803",
    "title": "助詞の「は」「が」の違い説明できる人いる？ ",
    "content": "出来たらすごい尊敬するね",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190128031158",
    "title": "この素晴らしい世界に祝福を！という作品を気に入ってる ",
    "content": "最初に言っておくと、本当は異世界転生系作品は嫌い。でも、このすばは面白かった。なんで嫌いかというと、まず昨今のラノベのタイトルが気に入らなかった。タイトルなはずなのに、作中の一文を使っているようにダラダラと長いタイトルが目について嫌悪を感じていた。なので、このすばも最初は糞つまらないんだろうなって思っていた。主人公が引きこもりNEETという今の時代によく聞くような奴だったので、そんな奴が異世界行った所でなんだっていうのか…とツバを吐くレベルで嫌いだった。が、実際読んでみると主人公の行動が面白い。前提に自分が楽するためみたいな理由が付いての行動なので、あまり褒められたものではないのだけど、能力の低いスキルを上手く使いこなして敵を撃破したり、アクシデントの回避をするという機転の利かせ方がとても良かった。作中のやりとりは、どこにでもあるようなドタバタ系なのだけど、古臭いとも新しいとも言い難いようなやり取りが高を括ってた考えを一気に解いた。読んでいて、その場面のイメージが容易にできて楽しいのだ。私はいわゆるファミコン世代入る直前の世代で、ゲームといえばドット絵だったし、ムービーなんかも無かった。ノベルを読めば想像し、ゲームをやれば想像し頭の中で場面をイメージするのが好きなオッサンだ。このすばは、場面をイメージするのが好きな私にとってはイメージしやすい作品で、「今の場面はこんな感じなのか」と思い浮かべながら、笑う場面では…恥ずかしながらクスっと笑ってしまうこともある。この作品のいい所はそういうイメージのしやすさだけでなく、魅力的な登場人物が多い。主人公自体も引きこもりNEETという部分を抜かせば、本来は人当たりの良い男子で好印象を感じた。ヒロインの一人である女神様も普段は突拍子もない事をするが、信者を我が子のように大事に思う純粋な女性だった。魔法使いの女の子は、主人公の性格の魅力に感じたりと恋するヒロインを上手く表現されている。騎士の女の子は、ちょっと特殊な部分があるが面倒見もよく常識に関しては一番持っていて、いざという時のストッパーになっていたりと良いお姉さんに感じた。他にも魅力的な登場人物は多いが、このすばはあまり嫌な登場人物が出てこない。敵であっても、どこか憎めない敵が多く勧善懲悪という考えも必要なく、悪に嫌悪を抱く必要もないのだ。ただ、物語がのんびりと穏やかにドタバタして日々が過ごされている（表現しづらい）だけだ。それがとんでもなく面白く感じていて、作品にストレスを感じないで読めて、先が気になってしまう作品なのだ。こんなに先が読みたくなるのは、昔うちの弟が読んでいた魔法陣グルグル以来だ。戦いもあるのにピリピリとして読まないでもいいし、嫌なムードになってもどんよりとしないでも読めるのが、このすばだと感じた。ちなみにこれ以外の異世界物は、どうにも馴染めなかった。ほのぼのとした作品があれば読みたいが、この作品と似たように先が気になるものが見つかるだろうか…。と、思うくらいに私はこのすばにハマってしまった。こういう夢中になって楽しめる作品があるというのは、ちょっとした充実感があって良いね。",
    "bookmark_count": "218",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191217092609",
    "title": "俺は差別をしていなかったらしい ",
    "content": "https://anond.hatelabo.jp/20191214151740この記事のブコメを読んで驚いた。どうやら、これは差別じゃないらしい。そして俺はほっとした。　　俺は、他人に悪意をぶつけたい時、この記事のようなことを故意的にやってきた。つまり嫌いな女がいたとしたら、その嫌いな女と美人な女が同じ空間にいる時に、美人な女の容姿を褒める。嫌いな女の方の容姿には一切触れない。言葉に出さずに、態度にだけ出すときもある。美人な女には、緊張し照れたような態度をとる。嫌いな女には、いつも通りの態度をとる。これをやると大抵嫌いな女は、暗い表情になり口数が少なくなる。その時俺はとてつもなくスカッとした気分になる。　　もちろん俺はこの行動は差別だと自覚している。いや、していた。　　差別とは何か？俺の考えでは「生まれ持った性質を理由に相手を不愉快な気分にさせる」ことだと思っている。　　俺の行動はこれに当てはまる。だが、ブコメを読む限り俺は差別をしていなかった！最低のクズ人間ではあるだろうが、差別者ではない！これからもどんどんやっていこうと思う！　　ちなみに、無能な部下がいた場合もこの手法を使うことがある。無能な部下と有能な部下を飲み会に誘い、飲み会中ずっと有能な部下を褒め続ける。パワハラだなんだと言われる時代、無能な部下を言葉で罵るよりずっと安全で効果がある。是非使ってくれ。",
    "bookmark_count": "218",
    "category": "世の中"
  },
  {
    "masuda_id": "20180702200931",
    "title": "同じ作曲者が違う作品で似た曲を作るやつ ",
    "content": "「太陽にほえろ!」と「名探偵コナン」「三つ目がとおる」と「ふたりはプリキュア」他には？追記久石譲で思い出したんだけど、天外魔境IIのフィールドの曲と、となりのトトロの「オバケやしき」と、千と千尋の神隠しの曲（「神さま達」あたりだと思うけど手元にないので確認できない）で似たフレーズが使われていた気がする！これが意図的かどうかは知らない。",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180614004232",
    "title": "FGOの経験値がなんで許容されてるのかわからない ",
    "content": "同人ギャグ漫画家の「ぼくのかんがえたせいはいせんそう」なんて読んで楽しいのか？本当に？たとえば仮面ライダー見てて「今回は脚本家として磨伸映一郎が参加します！なぜなら監督と仲がいいから！磨伸映一郎には脚本家経験とか一切ないけど仮面ライダーのファンだし別にいいよね」とか言われたら何言ってんだこいつってなるし実際ノコノコやってきて脚本書いてる磨伸映一郎に対しても身の程を知れよオタパロ漫画家風情がって感じになるだろ。なんでそれがFGOに経験値がライターとして参加してる時には許されるわけ？「Phantom]「鬼哭街」の虚淵玄が公式外伝としてFate書きます！とか「あやかしびと」の東出祐一郎が公式外伝としてFate書きます！はわかるよ。人選自体ははまぁきのこと仲良かったってだけのコネなんだろうけどライターとしてのキャリアがある、実績がある。経験値にそんな実績ないじゃん。コネしかないだろ。なんでそんな奴が僕の考えた聖杯戦争書いてるだけの漫画わざわざみんな買ってきて読んでるわけ？それそんなに面白いのか？いまだにそこらへんに転がってるどっかの誰かが書いた二次創作よりも？いやまぁ俺も本当はわかってるよ。経験値にはFGOが延期延期でぐだぐだやってた時にぐだぐだオーダーで頑張って間をつないでた実績があるわけだよ。でもそれライターとしての能力になんか関係あります？",
    "bookmark_count": "218",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170620084444",
    "title": "ぼく「質問、誰もが認める名作といえば？」 ",
    "content": "漫画ヲタ「そりゃ火の鳥だろ、あれは漫画界のレジェンドだよ」アニヲタ「攻殻機動隊かなー　いや、AKIRAも捨てがたいｗ」エロゲヲタ「いろいろあるが、しいてあげるとなら沙耶の唄だろうな」ラノベ豚「え、えーっと……」ラノベだけこういう立ち位置の名作ってないよな……SAOやお兄様がここに並べるか？いや無理だろ",
    "bookmark_count": "218",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200106001220",
    "title": "お前らのブコメには愛がない ",
    "content": "今年は愛のあるブコメをしようと思う",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181111141432",
    "title": "「キッズ」って蔑称として使われてるよね ",
    "content": "「ガキ」をちょっとオブラートに包んだだけで「キッズ向け」「キッズが押し寄せてくる」とか見下してることには変わりないおかげで最近「キッズ」が普通の文脈に混じってても印象悪いものを感じるそしていつの時代も無邪気に何でも楽しめる純粋な人たちを事あるごとに蔑む人間が一番大人になりきれてないんだよな追記キッズに限らず、本来普通に使われてた言葉に下衆な意味を付加して汚すのを止めてほしい悪口言うなとは言わないから、妙にかしこまったりせずに汚い言葉を使ってほしい汚い言葉の方がこちらも読む価値のない文章と判断して無視しやすくなるから",
    "bookmark_count": "218",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160329231344",
    "title": "ウチの会社のトイレの個室が使えないのでウンコもらした話 ",
    "content": "みんな徹夜してトイレが仮眠室代わりになってて、トイレの個室が塞がっている。ウンコしたい時に会社のトイレでウンコができないことがよくある。繁忙期になると、昼休み以外はウンコをするのに会社を出て、近所のコンビニに行かないと行けないレベル。　慢性的にトイレの個室が塞がっている状況を社長は知らないのだろうか。　その日、私は食べたモノが悪かったのかおなかがゆるゆるだった。そして仕事中にそいつはやってきた。　　　尻を刺すような猛烈な便意。　　痛みで思わず立ち上がるほどソイツは私に一刻の猶予もないことを知らせた。最近は暴食による大量の排便により肛門の穴が緩みきっており、我慢しても緩んだ括約筋は穴の開いた堰のように役に立たずちびる経験がたびたびあった。まだ会社にいない時にしか漏らした事はなかったが、いい大人が漏らした便の処理をする侘しさというのは筆舌に尽くしがたい。小便と違って、大便はもらすと取り返しが付かない、小便なら車に水をかけられたとごまかしてズボンを取り替える方法が使えるが大便は見た目にも匂いもごまかしようがない。不摂生による油っぽい便は猛烈な悪臭を漂わせるので、一発でわかってしまう。小便の塩辛い海のようなかおりなら、海辺に近ければ海水でごまかすこともできよう。大便はそれすら許さない。　私は日ごろの生活で消耗しきった肛門を奮い立たせた。三十数年も共に過ごした相棒だ。大切な局面で私を裏切るわけがない。しかし衰えた括約筋だけでは勝てないと悟った私は女性が好きな男性のナニをくわえ込む時のように全力で内股に力をこめた。このとき、女性とはこれほどの筋力を性行為に使っていたのかと感心する余裕すらあった。　当然会社のトイレまでやってきたがトイレは塞がっていた。想定内だった。第二波が来た。尻をさす痛みはあるがあと5分は耐えられる。もらすほどともなると、自分の肛門の限界を知ることができる。アスリートのようにペース配分すらできるようになる。最悪、多少の漏れは妥協するしかない。自分の肛門のスペックを知り尽くした者だけに許される割り切りの美学だ。　急いで他の階のトイレを回る。もう肛門が限界のため外のビルに行き着くだけの余裕はない。神に祈った。もうかなりヤバい状態だったから、内股で一歩ずつゆっくり歩くことしかできない。　趣味のアナニーも楽しめないほどに衰えた肛門。　この階のトイレも個室はすべて塞がっていた。背中に音姫と水の流れる音を背に私はこのトイレを去った。背水の陣だった。　最後の希望、犯人は犯行現場に戻るというではないか。一縷の望みをかけ最初の階のトイレに戻った。　結果はダメ。そらそうだ修羅場時期のトイレがそう簡単に開くわけはなかったのだ。　こんなことになったのも一億総活躍できない政府にも一因があるのではないか。天に唾を吐くレベルだとわかっていてもそう思わずにいられなかった。就職氷河期に専門学校を出て入れたのは、最低賃金のアルバイトだけだった。なんやかんやあってバイトで積んだ経験と資格をアピールして、派遣で今の仕事にありつけたのだ。いい年になっても年収は200万行かない底辺だが、この仕事がこのワタシにとって一番稼げる仕事だった。これがダメなら最低賃金でピッキング作業をする仕事に戻るしかないのだ。　　独身だけど築45年の安アパートで贅沢に暮らせていけてるだけでいいのに、なぜ神は私にこんな貧弱な肛門を与えたのだろうか。　　第三波が来た。もうダメだ。私はうんこになろう。そう思った。　　ここで自分の過去のことを思い出していたことにはたと気がついた。ああ、これが走馬灯ってヤツだったのか。しかし神は存在した、いま私の目の前で個室が開いたのだ。全力で個室に飛び込み安堵してズボンを脱い……悟ったころにはすべて遅かった。そう、安堵すると肛門は緩むのだ。　私は再び肛門期の訪れを感じていた。",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190614095550",
    "title": "平日日中の過ごし方 ",
    "content": "初増田です。都内在住の会社員ですが、事情により7月末まで暇になりました（8月から会社員に復帰予定）。平日日中、2歳児の保育園送り〜お迎えまでの過ごし方で「自分ならこれをして過ごす」というのを教えてください。ただし脳の調子が悪いので車の運転や屋外での自転車は禁止されています。それ以外はメンタルも含めて健康です。今は午前中は図書館ではてブを見ながらTOEICの勉強など、午後は自宅でZWIFT（バーチャルサイクリング）でトレーニングやレースと、ローラー台しながらPS3「ワンダと巨像」一周目をプレイ中。それとデジタル一眼を持っているのでとりあえずカメラメーカー主催の初心者講座に申し込んでみました。あとは大学の一般公開講座、映画、それと博物館や美術館など1回数千円のコンテンツを色々と眺めているところです。宿泊なしで子供のお迎えに間に合うような過ごし方、はてなーのみなさんだったら何をして過ごしますか？",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180125234309",
    "title": "「女性しかいない街　女性市」 ",
    "content": "ちょっと書きなぐりですまないけどアウトプットしておく。当方男性。発端の案件や揉め事には興味無し。妄想したいだけ。望む事は、自分以外の人も勝手気ままに自由な妄想をネットにアップすればいいのにと思うので、トラバに俺ならこうするみたいなの書いてくれたらウレションすると思う●前提条件・プリキュアで言うならキュアロゼッタみたいな漫画金持ちが「女性だけの街を作って観察するのも楽しそうですわ」って新しいアントリウムでも買う感覚で人の少なくなった土地を購入。・女性のいない街というよりも、０から作る街や少数の意思決定者により方向性がコントロールされた街作り社会作りのテスト案件としての側面を持ちつつ進行する事となる。（なんじゃそりゃとか言うな）●準備・女性特区を作る事の承認を国、県が認める。認めたんだってば。内閣総理大臣が親友のキュアハートなんだよ。適当でいいんだよ。・工事開始。土地をならしてインフラの整備を行う。ここまでは男性もいる。・街を維持する為に必要な職業、専門家等がどれぐらい要るか試算して、街の運営開始までの講師の育成を開始する。講師は街の運営を行う企業の社員となる。・１つの企業が音頭を取ってデザインした、人口2万5千人ほどが暮らせる街のオープンまで計画開始から10年経過した。https://ja.wikipedia.org/wiki/%E6%97%A5%E6%9C%AC%E3%81%AE%E5%B8%82%E3%81%AE%E4%BA%BA%E5%8F%A3%E9%A0%86%E4%BD%8Dによると、日本の814市で人口2万5千人は764位●街の開始・工事と平行して終わらせた居住予定者の内インフラ担当の教育も終わらせて、人口2万5千人の女性市がスタートした。・女性しか入れない特区との境にはデポ等が置かれており、特区内の商店へ配送する荷物はそのデポで仕分けされる。・街の地下を縦横無尽に繋がってるコンベアとICタグを使う事で、トラック不要で荷物を家から店舗から届けられるようになっている。店舗で買ってタグつけて自宅に送る事すらできる。・電気水道各種インフラに問題があっても、講師とその弟子達によりなんとかなる状態になっている。特に地下を走るベルトコンベアはメンテ重要。・優しさをモットーにした街作りになっており、どの店舗のレジにも椅子があり、ほとんどの仕事が待機時間に座れるようになっており、悪しき風習をなくそうという取り組みが進められている。・既婚者や子持ちも観光、入居可能だが、妊婦に関しては男児が産まれた場合だけ入居拒否となる。この事には住人全員が同意している。・男性用トイレが無い。・コンビニにあるえっちな本も女性向け。女児の眼に毒だと話題になる。・住民登録する為には簡単なテストがあり、犯罪目的とみなされるような居住者を極力弾いている。●発生した事・男性の目を気にする必要が無いからこそ、自由なファッションが流行する。スマホが普及してから撮影される事を嫌ってめっきり減ったゴスロリや、露出度の高い前衛的なファッションまで。女性だけの街だからでこそ、自由なファッションがブームとなる。・その一方で男性を一生気にしないからこそ、好きなものを食べて太る、お太り様文化も前向きに開花する。・ジャニーズ等の男性アイドルや、おそ松さんやキンプリやアイマスSideMなんかの男性主人公のアニメを集団で楽しむ会合はいかがなものかという事が真剣に議論される。議論されるが、街に男性がいない事には変わりがないから別にいいだろうという事で落ち着く。・あくまで住んでいるだけで市外への通勤用に電車も通っている。電車内には男性も女性もいる。女性しか降りられないホームがあり、うっかり男性が降りるといたたまれない思いをする事になる。・迷惑な撮り鉄がいない。（乗り鉄はいる）・下着をベランダに干す事が当たり前となり、集合住宅のベランダがカラフルに。・ゲームセンターが女性の交流場所の１つとなる。トモチケをボード経由交換ではなく、実際にパキる光景が散見されるようになる。・バーや居酒屋で同じ趣味の仲間を探す活動が盛んになる。同好の士を求める気風が高まっていく。・新たに事務所を構える企業やクリエイター業が増え、女性だけの街だからこその快適な側面を享受していく。●事件・特区の境界線に好奇の目が多く寄せられる事となり、特区を囲む壁を建造する事となる。この壁を人はウォールマリアと呼んだ。特区の反対側の壁には何度もベルトルト君のグラフィティが描かれた。・カラフルな下着がたなびく集合住宅のベランダを撮影してインスタにアップしたバカが街の追放者第一号となる。この事件から流石に下着をベランダに干すのやめる人が増える。・仲間を探す事をシャイでできなくて女性市住人なのに休日1人の事に対する怨嗟の声が増田にアップされて独特な文面から個人特定されて、彼女は自主的に街を去った。・初の交通事故死が発生。何ぶん住人少ないから加害者は街を自主的に去った。葬儀は被害者の地元で行われたが、女性市でも行われ、仲間を失った事への追悼式典が行われる。●未来・女性プロゲーマーチームが結成される。・女性だけの老人ホームが複数できあがる。趣味ごとに入る老人ホームを変えて、世代ごとに建物が違うようになっている。館内には彼女らが持ち込んだiTunesアカウントの楽曲がランダムでエンドレス再生され、彼女らが好きだった映像作品が共同スペースでエンドレス再生され、共同スペースでは何度繰り返したかわからない萌えトークが繰り広げられる。・女性同士で子供を作れるようになる。・女性市の人口が100万人を突破。拡張を続けた特区ウォールは3枚目に突入。・女性市をアルコロジー化して宇宙へ。新たな太陽系を目指して外宇宙へ人類の新たな惑星、アルファ・ケンタウリを探して旅立つ事となった。眠いからここまで10年経過したり20年経過したり、世代交代したり。事件とかもっとたくさんあるハズ。あってほしい。太陽が膨張して太陽系に人類が住めなくなるまでに人類が選択すべき新天地へのプランとして、第三の性を導入して3人の同意による性行為が無いと子供を作れなくすればいいのでは？とか思ってたけど女性だけで外科手術で繁殖できるようにして産み分けすれば男性要らないじゃんってそして跳んだアルコロジーの中で100年ぶりに産まれた男児が後に魔王と呼ばれる事になるんすよ・追記：2018年1月26日（金）9時16分ブコメいっぱいついて驚いた。そして、そのブコメの内容がだいたい「お前のシムシティのプレイっぷり見てらんねえんだよ。俺にもコントローラー貸せよ。俺ならこんな感じにするからよ」って風に読めた。わかる。超わかる。ゲームって他人のプレイ観るより自分でプレイした方が億倍楽しいもんね。だから自分なりの世界観で妄想とかみんな垂れ流したりトラバで勝手に続きから始めたり、初めからやりなおしたりしてほしい。妄想って自由だから、この論争？についても、「俺ならこんな風にするよー」って発起人の発想に影響されたエントリがたくさん出てほしかった。俺は影響されたから出した。楽しいよね、もしもボックス系の話題やギャグ同人みたいな妄想するの。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150725213831",
    "title": "学術的に面白いと思うのだが知恵袋なんかで聞いてしまったためまともな反応が得られなかった例 ",
    "content": "オオカミ少年のように言葉を持たない人間の集団を作れば、ほかのどの言語とも語源が異なる言語が生成されますか。http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q13102049508似たような疑問をぐぐっていたら見つけた。俺は面白いと思うんだけどなあ。",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140523001338",
    "title": "恋人と長く付き合うための7つの掟 ",
    "content": "自分は女性と付き合ってすぐに別れたことがない。高校で付き合っていた女の子とは、大学で遠距離になるまで2年以上付き合った。大学2回生の時に付き合った子とは、4年弱も付き合った。将来のことで意見が食い違い別れてしまったが。そして、今付き合っている人とは4年と4ヶ月目だ。自慢ではないがもう将来の話もしている。そこで、長く付き合うコツは何か考えてみた。•異性との交友は基本的に事前報告、ムリでも事後報告する女の子とご飯を食べにいく場合など、彼女に事前に言ってOKをもらってた。たまたま会って、ちょっとカフェで話すぐらいの時も、その場で連絡する。また、行く時よりも帰る時の連絡が大事。「もう食べ終わって、これから家に帰るよ」みたいなことを連絡すると、むこうも安心するから。同棲してなくてもね。まあ異性と二人きりって状況をあまり作らないのが一番だけどね。•お互い本気にならない怒り方を身につける 長く付き合うためには怒らないんじゃなくて、本気にならない程度の怒り方を身につけることが重要だと思う。ちょっとイラっとしたことでも、付き合った当初は言わずに我慢して溜まってゆき、いつか爆発するってことになりがちだ。なのでお笑い芸人のキレ芸みたいに、コントロールした怒り方というか、空気を悪くしない怒り方をお互いに時間をかけて身につけていくべきだと思う。•見返りを求める恋愛は見返りを求めちゃいけないみたいな事言われてるけど、それは付き合う前。付き合った後は、お互いに同じくらい相手に貢献するべきだし、そこは厳しくやってきた。例えば、相手がご飯を作ってくれたら自分はお皿を洗うとかみたいに、何かしてもらったら自分もお返しをするし、自分が何かしたらお返しを求めることが長続きするコツだと思う。そういう価値観を持ってない人とは、こっちが飽きたらおしまいだから。•ありがとうとゴメンは徹底する 長いこと付き合うと、これを言うのがめんどくさくなっちゃうんだけど、見返りを求めるのと一緒で、自分が言って欲しい時になかったらその場で「謝って」とか「ありがとうは？」って指摘してた（もっと冗談っぽくだけど）。で、自分も相手から指摘されたら素直に謝ったり感謝したりする。どれぐらいで言うかのラインを、お互いに探って行って共有することが大切かな。•大事な話は電話やメールでしない自分はメールや電話で言葉足らずになったことから誤解が生じて喧嘩するってパターンが多かったから、大事な話はなるべく会って話すことにしていた。それと、大事なことや謝らなきゃいけないことは、事前に相手に「話したいことがある」と言って相手に心の準備をさせるとお互い感情的にならずに話せるかな。•思い出グッズは見えるところに置いておく 細かいことだけど、デートや旅行のお土産なんかは残るものを買ってきて、部屋に飾っておくと喧嘩した時とかでも自分は謝るきっかけになったことがある。その時々の好き嫌いって気まぐれな感情よりも、誰かと長い時間を共有したってことの方が大切だと思うから。•性的興奮ポイントをつくる 長く付き合っていると、あんまり相手に異性を感じなくなってしまう。裸にも慣れて、セックスもマンネリ化しがちだ。そこで、相手本体とは別の興奮ポイントをつくることが大切だ。自分は彼女の裸の写真を撮って、その画像を加工してイヤらしい台詞をつけて興奮してた。ドMなのとかドSなのとか、色んな台詞をつけるとフレッシュな気分で楽しめていいよ。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170723065701",
    "title": "船員だと思わせられる言葉・しぐさ ",
    "content": "ちょっと事情があって相手には自分が船員であるらしいと伝わってしまった。こちらにそんな事実はないし、相手も海に詳しいわけではないそうだ。近々会うときに誤解をとくのも良いのだが、ここはあえて本当に船員だと思わせたい。ふるまいの中に自然と潜ませたり、ついうっかり口をついて出てしまったというていで、いかにも船員っぽい！と思ってもらえる便利な言葉やしぐさはないだろうか。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170828100003",
    "title": "未だに「童貞イジり」してるのサブカル系･フェミ系ばっかじゃね？ ",
    "content": "本来「いかんぞ童貞なんて」「童貞にいい仕事は出来ない」なんつってホモソーシャルの世界にこそ童貞イジりとか圧力があったはずなんだが俺自身社会に出てみたらそういうのに遭遇したことがない（まあ職場の先輩や上司の品がいいということでもあるかもしれないから感謝）いまだに童貞イジりしてるのってネットか変なメディアだけでしかも顕名でマジ顔トーンでやってるのはサブカル系とかフェミニスト系の人ばっかなんだよねホモソーシャルなおっさんが童貞イジりしてガハハハハっていうのは嫌だけど言行一致だからまだいいそれに実際の社会に出てみるとガハハハおじさんは案外自制が効いてるサブカル系人士とフェミニストの童貞イジりは掲げてる旗からすると本来絶対やっちゃダメな筈なのにやってるしかも嬉しそうに楽しそうにネチネチとやる　それ自体がコンテンツみたいに（ほんといじめの感じだ）なんかあれって高校時代の教室の風景思い出すんだよねジョックスとかガキ大将系は高校生にもなると案外寛大でそんなに攻撃的でもなくてピラミッドの下の上とか中の下みたいな奴が逆に中学生ジョックスの真似みたいに「下」を作って攻撃することに熱中してたあの感じサブカルとかフェミの正体って中高キョロ充だったせいで一生青春時代を卒業出来ない中年なんじゃねーの中学時代にいじめられた経験やいじめる側に回れなかったことを気にしてておっさんおばさんになってもまだ気にしててそんなことが人生のＢＧＭになってる感じの人達なんよ追記asterpleo 歴史修正主義者、もしくはフェミニストに先行ブロックされててかわいそうにも実態が見えていない好例。少なくとも童貞という理由で叩く人は見たことない。叩いているのはこういう歴史改変してもフェミ叩きする心性。 来ましたよ全文味わい深いから見ていきたい1＞歴史修正主義者、もしくはフェミニストに先行ブロックされててかわいそうにも実態が見えていない好例。「フェミニストを批判するものは〇〇（だいたい侮蔑系のレッテル）」から入る無敵（と当人達は思ってる）論法。フェミニストに批判を向ける声の主はだいたいはアニオタか童貞として処理される歴史があったよね。たとえアニメとか性体験とか関係ない話題でも、相手の素性が不明でも、まずは「アニオタ」「童貞」みたいに決め付ける。誠実な議論を心掛ける人達から見たらこの時点でバカ丸出しなんだけどフェミニスト系の人にはしばしばこういう〇〇認定が効果的なジャブだと思ってる人がいる。（そしてまともな人からは呆れられたりブロックされたりして世間から乖離していく）そしてそこで〇〇に何を入れるかがその人の差別対象や気にしてることを丸裸にするテストみたいなもんで。キョロ充的な心性の人はいい大人になっても中学生が気にしてたようなワードを入れる。それが例えば童貞とかそういうの。2＞少なくとも童貞という理由で叩く人は見たことない。これが今回のキモ。こんなんさあ、書いてて恥ずかしくならん？こんなのは、差別する奴のキメ台詞じゃん。朝鮮人差別する右翼だって女差別する男だって必ずそう言うわｗ「何も俺は朝鮮人だからという理由でナニするわけではない」「あいつらにはそういう処遇になる理由があるんだよ」「これは正当で合理的な扱い、ただの区別だよ」ってぜ～～～～ったい言うだろｗ仮にもフェミニズムを標榜する側の立場でよくこんな、ネトウヨLV１みたいな小理屈をドヤ顔で書いちゃうもんだよな。ちょっと頭良いネトウヨより遥かにバカだろこいつ。叩いているのはこういう歴史改変してもフェミ叩きする心性。 ならそこを批判すればいいだけでオタクだの童貞だののレッテル戦法を顔真っ赤にして擁護しに来る理由はないですよねー。あなた自身その論法のジャブを打たないと戦うことも出来ない人なんだから話にならないけど。（そしていくらあなたが「ない」と喚いても、現実にフェミニストが童貞煽りをやってたログなんか山ほどあるし。　歴史修正主義者はどっちだよ。）結局この人にも見られるのは、いじめられっこがこじれたみたいな精神状態とであるのに頭悪いいじめっ子みたいな見下しレッテル戦法に頼らないと戦うことすら出来なくなってる悪い心性・習慣。やっぱり中高時代のキョロ充価値観をひきずるおっさんおばさんで当たってないですか？https://anond.hatelabo.jp/20170827213834",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150418233218",
    "title": "腐女子の言う「成人済」の謎 ",
    "content": "最近知った言葉のひとつに「成人済」というものがある。この奇怪な言葉は多くの腐女子のプロフィールに当たり前のように並んでいて意味としては「成人である」と同義のようだがなぜわざわざ「済」を付けているのかがわからない。腐女子というと、教室の隅で卑猥な挿絵付きのBL小説を読んでいるイメージだったのでもう少し日本語の知識を持っているものだと思っていたのだがそうでもないのだろうか。むしろ「見た目は大人、頭脳は子供」のアピールとしてこの不思議な言葉を使っているのだろうか？それとも、「成人(式を)済(ませたばかり)」の省略型なのだろうか。理解しがたい。「成人済」という言葉で、大人であるというアピールをしたいなら大失敗である。なぜ「成人」ではダメなのか。むしろ「ホモが好きな小学生でしゅ」とでも書いてあった方が「ああ、お年を召した方なのだな」と生暖かい気持ちになれるであろう。追記この記事に対し「何故腐女子は成人ではなく、成人“済み”とわざわざ書くのか」ではなく「20歳以上であると主張する必要性」についてコメントする人が多いがそれがこの記事に対する答えになっていないことにも気付けない程度の国語力だから成人済みなんていうおかしな言葉を使うのかもしれない。悲しいことだ。周りに流されてしまっただけの方にはプロフィールの「成人済み」から「済み」を抜くことを強くお勧めする。",
    "bookmark_count": "218",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180804143141",
    "title": "〇〇を批判するなら××も批判しろ",
    "content": "〇〇を批判するなら××も批判しろ、という言い方・論法には、いくつかの問題があるように思っている。まず、一つ目。この言い方は、おそらく「（ほぼ）同一のものA、Bがあった場合に、Aを批判する者はBも批判しなければならない」ことを前提としている。しかし、その前提にそもそも疑問がある。これはもう価値判断の話かもしれないが、私は、この前提には同意しない。仮にこれが国家による取り扱いの話だとしたら、国家が不平等な取り扱いをするのは問題だろう。これに対し、個人の場合、同一のもののうち、一方を批判して他方を批判しない、というのは自由ではないか。（自由とか言い出したら矛盾や誤りを含めて何を言おうが自由なんだけど、論理的な誤りがないということ。）一方を否定し、他方を肯定するのはダブスタとの批判を免れないだろうが、他方に対して言及しないのはそう問題がないように思える。私の立場からすると、AとBがほぼ同一なことを前提に、「Aを批判するなら、Bは肯定しないんだよね？」という問いかけなら許容できる。逆に上記の前提を肯定するとすると、例えば、ある殺人者を批判した人は、およそあらゆる殺人者を逐一批判しなければならない、ということになるような気がするが、それで良いのだろうか？（殺人者一般を批判するだけではおそらくダメである）二つ目の問題は、AとBについて、批判されるべき事情が（ほぼ）同一か、という問題である。これは個別のA、Bごとの判断になるが、「Aを批判するならBも批判しろ」といわれているとき、この同一性があやしいように感じることが多い。そうすると、AとBがどのように違うのか、という点に議論がシフトしていき、本題である「Aは批判されるべきか」という話がどっかに行ってしまうことが多いように思える。例えば、三億円事件の犯人を批判してる人がいたとして、「じゃあジャンバルジャンも批判するんだな？」とか「カリオストロのルパン3世も批判するんだな？」と言うような。場合によっては、AとBの違いが議論されることで、隠れた前提や差別意識が明らかになったりすることもあるのかもしれないが、ほとんどみたことはない。自分でもあまり考えがまとまってないんだけど、どうですかね。",
    "bookmark_count": "218",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160517003018",
    "title": "はてブで オスプレイのデマを飛ばすな ",
    "content": "はてブにはまともな人が多いと思っていたが、オスプレイに関する限り、とんでもないデマを飛ばす人が圧倒的に多い。関東大震災のときの「朝鮮人が……」というデマにも匹敵する、とんでもないデマだ。　本日の読売新聞に、熊本地震の際、自衛隊のヘリコプター CH-47 が整備中で飛ばなかった、という記事があった。　　http://www.yomiuri.co.jp/national/20160515-OYT1T50135.html熊本地震発生の約１週間前、ＣＨ４７の点検で翼を回転させる部分近くに異常が見つかり、飛行を続けると事故が起こる恐れのあることが判明。自衛隊は全機の運用を中止して一斉点検を実施した。熊本地震後、自衛隊はＣＨ４７の出動を決めたが、多くが点検中で、被災地での救助・救援活動には、１０機程度しか稼働できなかったという。これが、はてブのホッテントリに入った。　　http://b.hatena.ne.jp/entry/www.yomiuri.co.jp/national/20160515-OYT1T50135.html　はてなーの多くは、「自衛隊ヘリが使えなかったのか。これでオスプレイの有用性がわかっただろう。やっぱりオスプレイは必要なんだ」と思っているようだ。だが、これは勘違いだ。　一部のブコメ（blueboy）でも指摘されているが、上記のネット記事は簡略版にすぎない。元の記事にはもっと情報がある。特に重要な部分を引用しよう。自衛隊のヘリは、維持整備の予算が不足し、稼働率が低下傾向にある。（読売新聞 朝刊 2016/05/16 ）つまり、金がないから、維持整備がろくにできなくて、そのせいで、まともな稼働率を上げられないのだ。「翼を回転させる部分近くに異常が見つかり」というのも、1986年ごろから導入されたポンコツの機体には十分な点検や修理が必要なのに、その点検や修理が不十分だから、ポンコツ状態が軽微なうちに発見・修理ができなかったわけだ。　だから、この根源は、自衛隊に金がないことだ。必要な維持整備費さえもないありさまだ。そして、自衛隊がこれほどにもスカンピンになったのは、オスプレイという超高額機を購入するせいだろう。オスプレイを買わなければ、その金で維持整備の費用をまかなえたのに。つまり、オスプレイを購入するせいで、既存のヘリコプターの大半が使いものにならなくなってしまったわけだ。さらに、本当ならば、ポンコツの CH-47 や、もっと古くて退役した CH-46 の代替機を購入することが必要だ。それは、AW101 （日本名 MCH-101 ）というかなり新しい機体だ。　　http://bit.ly/1Xf7sVK 　　（ Wikipedia ）この機体ならば、21億円*で買えるので、オスプレイ**のほぼ 10分の１の価格で済む。オスプレイを少数だけ配備するよりも、AW101 をその 10倍の数で配備する方がずっと有益なのだ。　　　　*　21億円という数字は、210億円と誤記していたので、訂正しました。　　　　**　ただし、周辺装備込みの調達価格。周辺装備は、減らせる。　　　　*　　　*　　　*　　　*　　　*　　　*　　　*　　　*　　　*　さらに、大切なことがある。熊本の地震で、オスプレイが役立ったという話は、ただのデマだということだ。そのことは、検索すれば、すぐにわかる。理由を知りたければ、下記からわかる。　　google:オスプレイ　必要なかった　簡単に言うと、こうだ。(1) オスプレイが運搬したのは、18日の午後になってからで、遅すぎた。(2) そのときにはすでに道路が開通して、トラックが物資を運搬した。(3) オスプレイが運んだのは、最後にオスプレイのために取っておいた少量の１回分だけ。(4) オスプレイが垂直離陸するためには、重たい物資は運べないので、重たい飲料水などは積み込めず、軽量の毛布などを運んだだけだった。(5) 自衛隊の基地から出た自衛隊ヘリが荷物を軽空母に下ろした。そこで荷物をオスプレイに積み替えて、オスプレイが荷物を軽空母から被災地に運んだ。(6) しかし、自衛隊のヘリが直接被災地に運べば、途中で積み替えることもなく、１回で済んだのだ。なのに、オスプレイに運んでもらうために、わざわざ積み替えた。これは余計な手間と時間がかかるだけで、まったくの無駄だった。　要するに、オスプレイが運んだ荷物は、ほとんど無意味のものだけだった。単に「オスプレイは役立ちますよ」という宣伝のために、オスプレイを使っただけだった。そして国民の大部分は、そのペテン行為にだまされて、役立たずに終わったオスプレイを「すごく役に立つ」と思い込んだ。こうして、まんまとだまされた。はてなーもだまされて、ブコメにオスプレイ礼賛を書き込んだ。しかし、そのせいで、ヘリコプターはポンコツの CH-47 ばかりとなり、維持整備費もろくに出ないありさまだ。本来ならば AW101 を大量配備できるはずだったのに、それもできず、やたらと高価格のオスプレイを少数だけ配備することになった。本年度はたったの４機だけだ。　　http://www.sankei.com/politics/news/151212/plt1512120010-n1.html　つまり、せっかくのヘリ空母のひゅうがなどを配備しても、それに搭載するためのヘリコプターはろくにない、というありさまだ。11機搭載できるヘリ空母に、４機しか搭載していない。うち１機が MCH-101 だ。　　http://bit.ly/1XuyNUw　ヘリのないヘリ空母。ひどい無駄だ。戦艦大和の再来とも言えるほどの無駄。オスプレイの購入をやめて、 AW101（MCH-101） を大量配備していれば、こういう馬鹿げたことにはならなかったのに。　　──────────────────────────────　※　追記ものぐさな人が多いから、ちょっとソースを加筆しておく。　　17日に地上ルート開通　（産経新聞）　　南ルートは17日に開通。北ルートは18日正午に開通　（NHK）　　オスプレイの輸送量は少しだけ　（以前のホッテントリ）　　オスプレイの輸送量はもっと少しだけ　（引用集）　オスプレイは、４機が６日間にわたって運搬したが、それは働いているフリをしているだけ。実際には普通のヘリの１機が３～４回ほど運搬すれば済む分量を、小分けにして、何度も少しずつ運んだだけだ。（仮に、「働いているフリをした」のでなく、実際に最大限に働いていたのだとすれば、オスプレイの積載可能量は、普通のヘリの１～２割程度しかなかったことになる。無能。精一杯まじめに働いても、他人の１～２割程度しか仕事をしないのだから、無能。つまり、だましたか、無能か、どちらかだ。私は「だました」のが真相だと思うが。）　　ブコメに返信しておく。　＞　必要なのは中段の1-6について増田なりの根拠を示すこと。それをやると、ものすごく長くなるんだよ。本記事の数倍の長さになる。とても増田に書くような話じゃない。そもそも、私が書かなくても、Google 検索結果のページに同趣旨のことが書いてあるんだから、いちいち私が書く必要はないだろ。リンク先をクリックするだけでわかるんだから、クリックする手間を惜しまないでくれ。そのくらいの手間をものぐさがらないでくれ。あと、(1)～(3) の事実に対しては、その短文を検索語にしてググるだけでも、該当のページがいくつか見つかる。(4)～(6)については、下に記してある YouTube の動画（ひゅうが）からわかる。　＞　「google:オスプレイ　必要なかった」をソースにしてるのは流石に笑うところだよねこれはソースではない。ソースをいちいち並べるのは面倒臭いから、ソースを探す方法を示しただけだ。上で検索結果の一覧が出るが、そのあと、各ページを読むと、各ページにソースがたくさん見つかる。そういうこと。つまり、ソースを示しているのではなく、ソースの探し方を示している。あとね。ソースソースとうるさい人がいるが、ここ一カ月間のマスコミのニュースがソースだ。マスコミの情報ぐらい、自分で探せ。ものぐさがるな。ちょっとググれば、すぐに見つかる。（専門知識と勘違いしていないか？　時事ネタだぞ。）たとえば、すぐに思いつくが、これを見ろ。　　google:熊本　不通　開通　＞　金がないのは人件費と装備類がどんどん高くなってるのにいつまでも1%縛りしてるからでしょ。オスプレイを買う金なら 3900億円もあるよ。この金を使うべし、という趣旨。ヘリを買う金なら、たっぷりあるんだ。　＞　 オスプレイが完成するずっと前からマトモな整備費も代替機も来なかったというのに、時系列が無茶苦茶すぎる。「オスプレイを買わない。かわりに整備費を増やす」という方針を決めておけば、数年前から、整備費を増やすことができた。そうすれば、今回の問題も発生しなかったはずだ。オスプレイを買うのは昨年度からだが、方針の決定は数年前からできた。「オスプレイを買おう」と決めたころに、方針変更はできた。なお、オスプレイの購入費用は、2015年度の予算で支出されている。すでに金は出されてているんだよ。金を出したのは、2015年度。実際の納入は、2018年度。　　http://www.sankei.com/politics/news/151212/plt1512120010-n1.html　　http://headlines.yahoo.co.jp/hl?a=20160323-00010001-saga-l41時系列を正しく認識すべき。「オスプレイはまだ納入されていないから、まだ金も出していない」と思うのは、間違いだと理解すべき。　＞　自衛隊機が軽空母まで運んで積み替えて運んだとか、それこそデマじゃんソースを見ろ。検索結果からさらに探せば、次のページが見つかる。　　https://youtu.be/IyPh2v2enKsこれは「オスプレイの救援物資輸送 護衛艦ひゅうが→南阿蘇村」という動画だ。これを見てから文句を言ってくれ。あと、いちいち私がソースを見せるまでもない。きみがちょっとググるだけでも、ソースはいっぱい見つかるはずだ。　　google:オスプレイ　ひゅうが私の示した事実に対して、「ソースがない」と文句を言う前に、自分でちょっとググるぐらいの手間をかけろ。ググる方法がわからないなら、「ググり方を教えくれ」と頼めばいい。　＞　軽空母で積み替えただの、飲料水は重くて運べないだの、お前こそデマ飛ばしてんじゃねーよクソが。これもすぐ上の動画を見ればわかる。ひゅうがで積み替えている。あと、積み替えが馬鹿馬鹿しいということは、私だけでなく、他の人も指摘している。「飲料水は重くて運べない」というのはデマではない。オスプレイの最大積載能力を発揮したときには、滑走モードで離陸できるだけで、ヘリモードでは離陸できない。ひゅうがはヘリ空母としての運用が前提だから、オスプレイがひゅうがで勝手に滑走するわけには行かない。ただ、「飲料水は重くて運べない」というのは、少し表現がまずかった。「まったく運べない」ということはなかった。少しぐらいなら運べた。ま、当り前だが。実際、少しは運んでいる。その意味では、表現は適切でなかった。この点は、お詫びします。（ただし趣旨は間違っていない。搭載燃料などの重量を考えると、積み荷の量はあまり増やせない。）　＞　MCH-101は海上型で調達価格は一機55億。ちなみに三発で稼働率・評判ともによろしくない。価格は、その通りだけど、それは国内生産だからだろ。輸入したら、MCH-101 でなく AW101 なんだから、 21億円だ。Wikipedia にはその価格が書いてある。一方、オスプレイは国内生産にはならない。なのに、オスプレイを輸入価格で評価して、AW101 を国内生産価格で評価するのは、変だろ。AW101 も輸入価格で評価しろよ。稼働率が低いのも、国内生産（ノックダウン生産）だからだよ。故障したときの部品が足りなくて、まともに稼働していないありさまだ。　　http://blog.goo.ne.jp/harunakurama/e/274548f5fb079aac8330d1bc546fbed8この問題も、国産をやめて、輸入に切り替えることで解決する。（ノックダウンでなく、ライセンス生産でもいい。ただしコストは上昇する。）なお、ノックダウンが駄目なのは、製造責任が日本のヘリ会社になるからだ。元のヘリ会社が製造責任をもてば、故障したときの部品も入手が楽になる。　＞　人をまともかそうじゃないかって「まともじゃない」とは言っていないだろ。「まともだ」と言っているだけだ。「あの人はまともな人だ」と褒めるのは、悪いことなのか？　私が人を「まともじゃない」と書いているかのようにブコメするのは、やめてくれ。　　【 参考情報 】積載量についてググってみたら、面白い話が見つかったので、紹介しておく。空虚重量は、通常、航空機の重量の定義の一つとして用いられる、機体構造・エンジン・固定装備などの合計重量のこと。乗員、ペイロード、燃料を含めない機体自体の自重。潤滑油、作動油、冷却水、固定バラストなどは含む。 MV22はVTOLだと燃料5ｔと貨物3ｔで行動半径600ｋｍだなｗ　チヌークはJAなら燃料6ｔと貨物5ｔ積んで行動半径500ｋｍとｗ　だがチヌークは長距離任務でなけりゃ貨物8ｔや機外懸架10ｔで兵站輸送も可能ｗ　逆に片道200ｋｍ遠くにかつ倍速で飛べる利点の使い所が実は結構謎なのは秘密ｗ　 出典：http://echo.2ch.net/test/read.cgi/army/1441606513/585-n　　",
    "bookmark_count": "218",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "218",
    "category": "学び"
  }
]