[
  {
    "masuda_id": "20190226164142",
    "title": "日本「緑茶に砂糖入れるなんて邪道だよね！」 ",
    "content": "中国「は？4千年の歴史を持つ我が国では緑茶に砂糖や蜂蜜入れるのは普通だぞ」アメリカ「せやせや」フランス「日本人は味覚音痴なんだろ」果たしてそうだろうか？",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171006180248",
    "title": "告白されて驚いたこと ",
    "content": "男の人とゴハン食べに行って、まあ、デートというか。私は、この人とあまり合わないなーと思って。話も盛り上がらなかったし。でも後日、告白されて。「君みたいに相性の合う人は初めてだ。」とか言われて。えーーー！！！合ってないし！話盛り上がってなかったし！そりゃ気は使ったけど！どんな相性感受力なのよ。男の人はもっと空気読んで欲しい。",
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171018225208",
    "title": "夜のラジオ体操",
    "content": "恐ろしい夜が来る　絶望の闇だ苦しみに頭をもたげ　地面を舐めろ魔獣の叫びに　震える脳みそこの腐った肚をひらけよ　それ、一、二、三",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180912091905",
    "title": "次に来るかわいい女子高生がおっさん趣味に興じる作品",
    "content": "は何を推してくるか当てよう俺の一押しは釣りだな海釣り・川釣り・釣り堀でシチュエーションも広いしそこそこ道具を揃える必要があるからオタクの消費活動にも繋がる追記今更新着に上がっててビックリしたが、釣りはもうあんのかじゃあプラモだな文化祭でなに展示するかで城派とバイク派と戦艦派が争う",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160821140328",
    "title": "太ってる人に太ってますねって言ったら ",
    "content": "失礼なの？赤いものは赤い　四角いものは四角い　松崎しげるは黒いデブはデブ　太ってるねって言っちゃダメなの？マツコ・デラックスなんかはもはやデブを超越したデブだけどデブだろ見た目でわかるだろ、太いか細いかなんて一目瞭然だろいいじゃん別に太ってるねって言ったって見たまんまなんだから太ってるって言わないで？だってお前デブじゃん‥太ってること自体が基本的にマイナスイメージなんだろ。太ってるのが悪いとか悪くないとかの話じゃなくて、世間的にはマイナスイメージ。これは覆しようがない。だから「太ってる」っていう言葉が悪口になっちゃうんか。でも俺は太ってると思ったら太ってますねっていいたい。細いか普通か太いかは見ただけでわかるじゃん。で、お前太ってるじゃん。って言っちゃダメなの？マイナスイメージだから「太ってる」は基本的には言っちゃいけない、人に言うのは控えるべき言葉なの？マイルドな表現として「ふくよか」とか「ぽっちゃり」とか他の言葉もあるけどそれすら言われるのいやって人が多いよね。太ってる人は「太ってる」と言われたくないのが大半なんだろうけどデブはデブ。明らかに太ってる人に対して何で気を使って体型のことに触れないであげるのか何で気を使わなきゃいけないのかわからん服の話をした時に「君は太ってるから似合わない」って言えないのも苛つく。だってお前太ってるじゃん。白い服は余計太って見えるじゃん。って言いたいじゃん。ガリの子にはもっと食べなよって言うし、モデル体型の人にはスタイル良すぎって言うでも太ってる人に対しては、体型について「触れちゃいけない」空気になるのが納得いかないだってお前太ってるじゃん‥でもそれがお前なんだろ。俺は太ってると思ったら太ってるって素直に言いたいだけ。一定のライン超えて見てるの辛いレベルの、明らかなデブに気を使わなきゃいけない意味がわからん。「太ってる」と言われるのが嫌だと感じるのなら体型にコンプある証拠だろ。太ってるって言われるのが嫌なデブは痩せる努力をするべきで、人に気をつかわせるな、言葉を選ばせるなって言いたい。太ってるって言っちゃいけない世の中辛い。病気やストレスや薬の副作用や妊娠出産等で太っちゃう人もいるし痩せたくても痩せにくい、太りやすい体質だったりとかデブにもいろんな事情あるかもしれないのはわかる。でもお前は違うじゃん。太ってるって言わないで？気にしてるんだからって？小学生から大学卒業するまでお前ずっとデブだったじゃん。いつでも努力できたじゃん。痩せようと思えば痩せられたじゃん。でもお前ずっとデブじゃん。10年以上ずっとデブじゃん。ダイエットしたけど失敗した？途中で諦めたの？なら根気ないだけじゃん。そんなに食べないのに太る？量は普通？お前の普通は人より多いんだよ。太ってるって言わないで？だってお前デブじゃん‥太っててもいいならそれでいいじゃん。自分は自分なんだろ。いいじゃんそれで。でもお前太ってるから、太ってるねって言うよ。だってお前太ってるんだもん。",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160520002315",
    "title": "娘の背中にスイッチが出来た。 ",
    "content": "赤ん坊の朝は早い。生後一ヶ月になる娘は完全母乳で育てているが、２～４時間に１回のペースで授乳せねばならない。特に夜間は４時間ほど寝てくれているが、その分朝は腹が減るのか、お目目ぱっちりで寝ずに泣き続ける。男である私は\"母乳\"など出せるはずもなく、当然その分育児の負担は妻が大きくなる。ただでさえ、妊娠、出産の時点で女性に発生する肉体的・社会的負担は大きいのだ。授乳後の寝かしつけくらい、夫の役割であるべきだろうか。新生児（生後28日まで）期間はサクッと寝てくれていたのだが、最近はなかなか寝てくれなくなった。なぜなら、娘の背中にスイッチが出来てしまったからだ。腕の中で眠った娘を布団に置こうとする瞬間、暴れだすのだ。布団においても、背中を支える手をそーっと引き抜く瞬間に起きてしまう。起きれば当然娘は泣き出す。休んでいた妻も目を開ける。妻「授乳は疲れるし、次のおっぱいを作るためにも寝たい。うまく寝かしつけてくれ」私「それが、ネネ（娘の名）が布団に置かれたことを感知するようになってしまったんだ」妻「１週間前くらいからネネの背中にスイッチが増設されたらしい。テストも完了して、最近稼働しだしたみたい」そんなことがあるだろうかと、私は訝しんだ。抱っこしている娘の肩あたりを顎で挟むようにして、縦抱っこに切り替える。すると何ということだろう。ネネの背中にかすかな凹凸を確認できるではないか。私「なんで、今まで気が付かなかったのだろうか」妻「病気と同じなの。名前を与えられて病気になるように、存在を指摘されないと見えてこないのよ。私もTwitterの2016AprilBabyクラスタで教えてもらったのよ」ネネの服をずり上げると、青色のスイッチがそこにはあった。蒙古斑よりも青く、そう妻の生まれた町から望む日本海の色だった。私「そうか、でも見えるようになってしまえばこちらのものだ。スイッチが反応しないように、押した状態を維持して布団に置けばよいのだろう」妻が驚いた顔をして、静かにうなづく。スイッチの存在に気が付かなかった、そんな察しの悪い夫がすぐに解決策を見出したことを喜んでいるようだった。妻「やってみて」ネネのお尻を私の腹にあてるようにして、縦抱っこを続ける。子守歌をうたいながら歩き揺さぶれば、忽ちネネの瞼は重くなる。このタイミングならば気づかれまい。私は恐る恐る背中のスイッチを触れ、ゆっくりと押し込んだ。果たしてネネは眠ったままだった。勝利のファンファーレが脳内で鳴り響き、妻にドヤ顔を見せる。私はネネの布団まで歩くと、そろりと腰を下ろした。まずは背中を布団に下ろし、次に頭を枕に下ろす。ゆっくりと背中と頭を支える手を抜いていく。大丈夫だ、寝ている。私の太ももの上にまだネネの足があった。これを布団に下ろそうとした途端、ネネの目はカッと見開き、泣き声が部屋を満たした。私「なんでだ！背中のスイッチは押したままにしていたのに」妻「ごめんなさい。伝え忘れていたわ。ネネの足には温度センサーがあるの。正面で抱っこしてる私たちの腹部の暖かさをモニタリングしているのよ」ネネの足裏を確かめてみると、すべての指に赤液温度計が伸びているではないか。その赤さが憎らしくもあったが、娘が元気に生きる証だと受け入れることにした。今すべきは娘を寝かしつけ、次の授乳に備えることだ。泣いているネネを抱き上げ、あやす。もう背中のスイッチも、足裏の温度センサーも忘れない。必殺の子守歌でネネの瞼はイチコロのはずなのに、なかなか落ちてくれない。何故だ？何故だ！慌てて妻の方を確認すると、妻は悲しく微笑んで、そのまま瞼を閉じた。そうか、そうだったのか。妻に言われなくてももう分かる。僕も現実を受け入れる覚悟をしてネネに視線を戻した。ネネの頭にはまるでタケコプターのような黄色い高度センサーがついていたのだった。",
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170526184716",
    "title": "たくさん食べたい ",
    "content": "おばあちゃんに育てられたので、めちゃくちゃ食べて生きてきた。おばあちゃんの作る煮物が大好きで、それだけでご飯3杯ぐらい食べてキャッキャ幸せ〜〜てしてた。(おばあちゃんって、食べたいだけ食べなよ〜〜っていっぱい作ってくれませんか？うちだけかな。)思春期になってくると、周囲の女の子たちが「太る」「痩せなきゃ」「食べ過ぎた」ていうのを聞いて、はじめて食へのマイナスイメージ(？)みたいなのに触れた。でも気にせず食べてた。美味しいもんは美味しかった。ていうか、給食の余った牛乳ですら争奪戦をする男の子に混ざって、その上勝利し、ガッツポーズしながら一気に飲んでた。恥を知らないデブだった。色々あって、2年だけ母と二人暮らししたら、驚いた。作ってくれる食事の量の少なさ！母はめちゃくちゃ料理が上手くて、いつもいつもすごい美味しいものを作ってくれる。だからこそ物足りない。なにこれすっごくおいしい！ご飯のお代わりしていいかな？茶碗を持って立ち上がると、母は「もうご飯全部終わってるよ」と。えええ！！？！？ていうか、このちっちゃいのは炊飯器だったの！？そして、「増田ちゃん、あなた、こんな言い方したくないけどね、デブなんだよ。お母さん協力するから、少しずつ痩せよう。」なんて追撃を食らった。心臓にヒット。ひどい苦痛を味わった。デブ！？肥満児ラインには達したことはないぞ！！！！！？でも、でも、内心周りの子より太いのは知ってた。だから、すっごく美味しい、少ない食事を、我慢して食べた。美味しいからこそ、たくさん食べたいと思ってしまうから、本当に厄介だった。2年かけてやっとちょいぽちゃ？ぐらいになれた。それで、今度は一人暮らしになった。元の体重から、10キロ増えるレベルの生活をした。半年ぐらいで10キロ増えた。スーパーのお惣菜を買ってきて、米を毎回一合ぐらい食べてた。袋麺に肉入まくって、油揚げとかも混ぜて、麺すすり終わったら米入れるとかしてた。コンビニが近所にあったので、一番でかいポテチをおやつに食べた。バイト先のまかないで、丼系大盛りとミニうどん食べてた。毎週末には気になるラーメン屋でギョーザライスセット食べてた。食べる量に関しては不満がなかった。幸せだった。でも質はというと、週末のラーメンの日しかおいしい！ってもんを食べれなかった。(週末のラーメン屋が外れると、普通のものをいっぱい食べてるだけになった。)母の作ったあれこれそれを、腹一杯食べたいなあ。と思いながら、生きていた。久々に母に会うと、普段優しかったはずなのに、「痩せろ！！！」と口調も声色も変えて怒ってきた。あんなのテストで30点取った時だけだったのに。うっそぉ…そんな太ったかな？とか思ってたけど、そう、先述した通り10kg増えてた。身長は1センチしか伸びてないのに。BMIがいう「健康体重」の枠を飛び出しかけていた。友達とカラオケで大騒ぎしている最中、小さめサイズで買ったワンピースの脇腹が、破けた。ちょっとした距離を歩いたら、膝を壊した。このときやっと、この生活は、体に悪いんだなと気づいた。友達に監視してもらいながら、おやつ禁止。その子はさらに気を使ってくれたのか、結構な頻度で喋ろう、街散策しよう、と言って歩く機会を与えてくれた。自分でも食事の量を減らしたり、週末ラーメンをやめて月1にした。バイトの賄いはサラダのみにした。…それで、いまやっとこ7kg落としたところなんですけど、たくさん食べたいんです。たくさん食べたい！目一杯食べたーーーい！！！！豆腐を2パックぐらい食べて落ち着けたり、もやしいっぱいチンして食べたり、米食べないように気をつけてます。でも、炭水化物がたくさん食べたい。できたら、お母さんの作ったおいしいおかず付きで、もう目一杯お米を食べたい。おばあちゃんの煮物も一緒に出して欲しい。実家に帰っても、おねだりできない。痩せたねー、もう一息だよ！とニコニコする母を前に、目一杯食べることを要求できない。家で一人でも、なんだか、いっぱい食べれない。一日一食にして、いっぱい食べる日を作ったりはしてるけど、1日中いっぱい食べるのが、なんか怖い。思春期の女の子たちがご飯に抱いていた感情てこんな感じなのかな…だったら、あんなに若いうちになんて思いをしたんだろうと思う…。何はともあれ、昔みたいにおいしいものを、気兼ねなくいっぱい食べたいよ…。",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170803224032",
    "title": "映画を途中でやめるのって、おかしなコトなのか？ ",
    "content": "全20巻の漫画を3巻で読むのをやめる。これはよくあるコトだし、俺もよくやる。　2時間の映画を最初の20分で見るのをやめる。これはあまり聞かないし、結構珍しがられる。　でも、これって本質的には同じコトなんじゃないのか？映画を途中でやめるのって、別に普通のコトだと思うんだが。　【追記】抜けてた前提として、映画館ではなく家で観る映画と思って欲しい。レンタルでも見放題でも構わないが、比較条件はなるべく近しいモノにしたい。映画は最初の15分、マンガは最初の2〜3巻で読了判断するコトが多いから、提供されてるエンタメの体感としては、本質的に同じじゃね？と思った次第。　ただ、さすがに映画館で途中で立つまではしない。もし面白く無かったら、映画を楽しむコトをやめて、別のコトを考えるかな。コンコルド効果は理解できるが、席は立てないなー。なんでだろうな。能動的に映画館に足を運んだというコトは、やっぱり何か期待してるんじゃないかな。最後まで。",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171217214845",
    "title": "はあちゅう氏の件について ",
    "content": "https://www.buzzfeed.com/jp/takumiharimaya/hachu-metoo?utm_term=.uyKYgqKXA#.jsmOYWnBdまつりさんもはあちゅうさんも、告発がここまで話題になったのは彼女らに容姿端麗だとか学歴だとかネームバリューだとかがあってのものだ。まつりさん事件の時にもブコメなどで言われてたけど、これが男性だったら話題にもならない。今回のハラスメントが事実でなくても、こういうパワハラまがいなものは特に体育会系周りでは当たり前のようにある。某電力会社が賠償を回避するために「個体の脆弱性」という言葉を使っていたが、彼らにとっては男性の被害者はまさに脆弱な個体だから仕方がないと自責の念に駆られることはなく、同じような間柄の友人たちと酒の肴の一部として消費される。男女間だけでなく、男男間、女女間の不合理で非条理な負荷を強いる行為は殲滅すべきだ。もちろん、体育会系的な、人間の欲望に集中したカタギじゃないやり方をしないと関係を築けない間柄は未だに存在するし、企業間だけじゃなくて国家間でそれが必要とされていることはあるだろう。が、それをましてや仲間内で強いるのはマクロでみれば社会の損失になるだろうし、生きづらい日本の生きづらさを助長する罪にならない悪事である。こうした被害が発生するのは蔓延った空気、ナメられてはいけないという虚栄心によるものだ。綺麗な女を抱いたやつがすごい、金があるやつがすごい、影響力がある方がすごい、楽して儲けたやつがすごい、人を傷つけても動じないメンタルの強さ（？）がすごい、逆らったら怖い俺がすごい。まるで中学生の延長のようなメンタリティに思うだろうが、これが社会の中でまだまだ中核を席巻しているのは事実である。対策としては、こうした原始的な欲求に対し名前をつけ、それがカッコワルイという社会的風潮を作ることだろう。ヤンキーだって中二病の１種であることを広めることでその文化は廃れていった。それはまさに、皮肉だが広告代理店であれば実現可能なことだ。たくさんの大人に肩パットを入れさせたり、車を所有することが一人前だと思わせたり、過剰なルッキズムを形成したりと、文章にすれば狂気に思えることを成し遂げられるのが彼らの仕事だ。お金を払ってライターに書かせたインスタント文章で謝罪を表明する、表層的な謝罪ではなく、是非とも行動で示してほしい。自分には「仕事」しかできないから「仕事」で社会に還元していくなんていう精神的負荷が低く、実質なんの埋め合わせもしていない活動ではなく、上位層で恥ずかしいとされている政治的・感情的表明によって、自分が行った悪事の再発防止のみに絞った活動をすべきなのだ。糾弾された人々の今後の動向を見守って生きたいものである。",
    "bookmark_count": "282",
    "category": "世の中"
  },
  {
    "masuda_id": "20180816224758",
    "title": "カゲプロとかいうやつが黒歴史になってるワイ氏 ",
    "content": "8月15日になって信者が騒ぎ出すかと思ってそれに対抗して書いたるわと思ったら今日16日だった長文すまん、許して、書きたいんやえー、まぁタイトルの通り自分クソオタク、腐女子、末期カゲプロが黒歴史ジャンルになってる腐女子じゃカゲプロが流行った時、小学生高学年だったその頃ちょうどボカロが小学校の一部で流行ってた、友人の影響で私もボカロにハマったそこから数ヶ月経ってボカロ布教してきた友人から「カゲプロって知ってる？」って言われたいや知らんけどって言ったら小説を渡され音楽を聴けと言われ、従ったワイ、†堕ちる†推しはカノだったその頃のイキリクソオタク小学生ワイは『知識量こそ全て』っていう今でもよく見る害悪3DSニコ動イキリ小学生みたいな意識に縛られていたキャラの設定、キャラソンの歌詞、そういうの全部知ってて初めて語れる、みたいな小学生時分の記憶ってあんまり消えなくて、今でもカノに関することだけは殆ど覚えてる友人の唐突な腐女子カミングアウト、腐モノ布教を経てワイも腐女子になり、カノ受けをアホほど漁った知識量こそ全てだから色んな作品見たそこでワイの今の性癖の70％くらい確立されたと思う、ツライ知識量こそ全てだから色んなサイトに飛んだ占いツクールとかフォレストページとかメル画メーカーとかあと小説カキコとか年齢詐称して小説カキコ別館とか行ったで、そこでえっち♡な作品を書く中学生ワイあっ、そうそう中学生になって腐女子エスカレートした時にちょうどアニメやってた、アレは作画が戦犯ネットに上げたものって消えないよってよくネットリテラシーとかの講座でよく聞くけどそれはマジで、もう何年も前のHNも初代の時の稚拙文がまだサイトに残ってた、アレは……ッハッハッハアニメがクソすぎてだんだん熱が冷めてカゲプロ から遠ざかって何年かしある時、一回悪ふざけで、友人と、自分たちの過去のカゲプロ二次創作を見ることにしたヤバかった自分アホじゃね？キモみたいな筆舌に尽くしがたい気持ち悪さ生理的に無理、自分が今大嫌いなイキリオタクの劣化版みたいなのがそこにはあったそういう、自分がさまざまなサイトでやらかしたことが恥ずかしすぎて、無理になったカゲプロという単語がトリガーになって色んなやらかしが浮かんできて、あんなに好きだった小説も音楽も漫画も二次創作も見れなくなったそうして無事黒歴史にコレは自分が悪いし一方的に嫌ってるだけでこんなの信者の目に入ったらもう即死モンだけど、きっと似たような体験をした人がいるはずだって今pixivとか見るとあの時アホほど大好きだったカゲプロの作品が軒並み削除されてるもん、作者さんはいるのにだからまぁ、書きたくなっちゃった長文すまんわ、嫌だったらまぁ……何とかしてじゃあ",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131017003627",
    "title": "自動運転には絶対乗りたくない！ ",
    "content": "車の話な。もうタイトルが答えだ。信用ならん。自動運転に任せて寝るとか絶対ムリ。いつ事故るか気が気じゃない。自動運転の電車はまだいいんだよ。あんだけデカけりゃ万が一があったって即死とかないだろ？でも車みたいなちっちゃなもんじゃ万が一があったら即死だろ。",
    "bookmark_count": "282",
    "category": "世の中"
  },
  {
    "masuda_id": "20150211201344",
    "title": "編集者って何の仕事をする人なんだ。 ",
    "content": "ある編集者との仕事という名の戦いにようやく終止符を打てたので、ここに記録しておきたい。ここで問いたいのは、要約すると「編集者って一体何の仕事をする人なのか？」ということである。私は普段はライターとして仕事をしているわけではないが、とある出版社に所属する編集者から声をかけられたため、本を執筆することになった。「ライターはつけず、あなたが執筆していただきたい」と言われたので承諾した。プロの編集が直接文章を直してくれる機会なんてなかなかないだろうし、文章書く訓練にもなっていいかなと思ったからである。今考えるとその選択そのものが地雷だったのかもしれないのだが。以下が彼の仕事っぷりである。・直してくれるのは基本的にてにをはのみ。それ以外も時々直してくれるがだいたい見当違いも甚だしい。これが一番キツかった。・インタビューなどに行く場合は、私が相手とコンタクトをとり日程を取り決める。出版社からは私と相手ふたりあわせて1000円のみ支給。（珈琲代にもならない。相手への謝礼は？）・書籍に挿入する画像の著作権等の確認はこちらでする。・スケジュールは概要は教えてくれるが、タイトルやデザインをいつまでに決定すればよいかなどの詳しいスケジュールは教えてくれない。・書き終わってないのに出版日を次の月に勝手に設定されていた。こういうのは書き終わってから設定するものじゃないのか。・了承のないタイトル変更をされた。・表紙のデザインも提案した物とはかけはなれたもので決定された。・執筆内容の信憑性を裏付けるためにいろいろな人に確認してくれるなんてことはなかった。本ってこんなに主観に満ちたまま出版されてるものもあるんだなと思うと少し怖い。私がこの業界に疎いため、編集者がどこまで仕事をするのか分かっていない。そのため、これくらいが編集者の仕事だと言われてしまえばそれまでなのだが、一緒に仕事をしていてひたすらにやりづらかった。一体一般的には編集者はどこまで執筆のサポートしてくれるものなのだろうか。小耳に挟んだだけだが、彼は大学は旧帝大を出ているのだそうで驚いた。キャリアも５年以上ありそうだし、もしかしたら彼は他の人とはちゃんとした仕事ができているのかもしれない。単に私が無能なだけかもしれない、そんな気もする。なにはともあれ、仕事が終わって彼から解放された。ご飯がとっても美味しいです。",
    "bookmark_count": "282",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191206220655",
    "title": "人治主義国家はてブ",
    "content": "ひどいひどすぎる性犯罪をやめられない男性に対して「死ね」「殺せ」「死刑」「クズ」「殺してやる」絶句・・・monofreely 一番重要なのは性犯罪を減らす事で、刑罰が抑止の効果が薄いなら違うアプローチを取るべき。ただ排除するなんてものじゃなく科学的なアプローチで解決してほしい。そうやって人類は進歩してきた。理性的なトップブコメがこれしかない絶望涙が出てきた理性で制御できないものは仕方がないそれをみんなで支えるのが社会でしょう性犯罪者は人権がないの？性犯罪者は死ななきゃいけないの？性犯罪者は更正しちゃいけないの？なんであなたはそんなに他人に厳しいの？",
    "bookmark_count": "282",
    "category": "世の中"
  },
  {
    "masuda_id": "20091018173611",
    "title": "人生の経験値稼ぎ ",
    "content": "3年ほど前の事だ。めちゃくちゃタイプな女の子と出会った。がんばってアプローチをかけたのだが、うまくいかなかった。共通の話題が見つからなかった。彼女は高嶺の花的存在で、女子大出身のお嬢様だった。俺は、理系大学出身のさえない非モテ男。釣り合うはずもなかった。ダメ元で当たって砕けても良かったのだが、どうにかして口説きたいと思って、一度引くことにした。自分をレベルアップさせて、釣り合うようになってから再度アプローチしようと考えたのだ。まず、半年間必死で貯金をした。先立つものがなければ、行動が制限されるからだ。資金に余裕が出来たので、身なりを整えた。百貨店のメンズコーナーへ行って、適当なブランドでそろえても良かったんだが、それじゃセンスが磨かれないと思って、アウトレットモールでいろいろ買ってみた。会社が、私服出勤なので、買ったアイテムは速試してみた。おかしな格好になっていると、ファッションチェック好きな同僚がツッコミを入れてくるので、その都度改善してみた。1年後、社交辞令だろうが、複数の人から「今日の増田さんはおしゃれですね。」といわれるくらいにはなった。そこそこ見栄えが良くなってきたからか、新卒向けの採用サイトに載せる若手社員の写真のモデルにも選ばれた。この時点で、容姿に関しては問題ないレベルになったと判断した。それと並行して、話題作りのために、一人旅をするようになった。休日に、地方で面白そうなイベントやお祭りがあると、夜行バスで出かけてついでにその近辺を観光して回った。これには副次的な効果もあった。地理に詳しくなったのおかげで、初対面の人の話す出身地ネタが大体わかるようになって、うち解けやすくなったのだ。海外へも行った。週末を使っての旅行なので、欧米へは日程的に行けなかったので、アジアばかり回った。語学力が少しずつだが上がった。英語の他に、片言の中国語(北京語)、旅行会話程度の韓国語、マレー語。旅行に行くたびに同僚にお土産を配っていたら、海外に興味があると認知された。結果、半年くらい前から、フィリピンでのオフショア開発の担当になった。職場ではまだ直属の部下がいないのに、海の向こうに直属の部下が5人も出来た。こうした一連の積み重ねを経て、俺は確かに人生経験が豊かになった。が、こうやって振り返ってみれば、あからさますぎて少し嫌になる。俺のやっていることは、ドラクエのレベル上げなんだと思った。草原のマップで、ひたすら十字キーを左右に動かして、戦闘になったらAボタンを連打する、あのレベル上げだ。俺の目的はレベル上げじゃない。元々の目的は惚れた彼女と付きあうことだ。今現在、彼女とは付きあえていない。幸運なことに彼女には今、彼氏はいない。しかし、俺はそろそろレベル上げに疲れてきている。このままレベル上げを続けるか、それとも上がったレベルを生かして、他のことに打ち込むべきなのか。結論がなかなかでない。",
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190723143059",
    "title": "",
    "content": "「○○の子」って何入れても映画のタイトルになりそう",
    "bookmark_count": "282",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20200121231327",
    "title": "何でわざわざ安酒を飲むのかわからん",
    "content": "よっぽど金がないのか？",
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190603150129",
    "title": "プロ野球ファン全員爆ぜていなくなって欲しい ",
    "content": "私は野球が嫌いだ。正確にいうと「野球ファンが大嫌いだ」。嫌いというか、全員地球上から消えていなくなってほしいくらいには思っている。一見見た目が普通の人でも、「趣味：野球観戦」とか言われちゃったら、それだけで正直印象は悪いし仲良くしたくない。恋人は絶対に野球ファン、ひいてはスポーツ観戦以外の趣味をお持ちの穏やかな人がいい。絶対に野球ファンとは深い関係を築きたくない。家族にいなくてよかったと思ってる。ここまで聞いて「お前、野球ファンに親でも殺されたのか？」と思った人は沢山いるでしょう。あと、「頭ごなしに否定するのもやめろ！全員が全員悪人じゃない！いい人も居る！」と思った人もいるでしょう。そんなのはわかってる。わかった上での結論が「野球ファン全員いなくなってくれ」だ。なんでそこまで野球ファンを嫌いになったのか？そもそも私は野球ファンだ。しかも、休みがあればその休みを全部野球観戦につぎ込むような人間だった。更に言えば、野球好きが高じて「私も自分の手で大好きなプロ野球を盛り上げる手伝いをしたい！」と思って、高校大学と死ぬほど勉強をし、念願の野球関係の仕事に就く事になった。（過去形だけど。）その時はまだ野球ファンのことも全然嫌いじゃなかった。野球ファンの友達も沢山いたし、野球ファンのみっともない言動や言い争いを見ても「まあ、野球ってそういうものだしな」とスルーできていた。そこから数年経って、仕事や私生活が忙しくなって野球観戦に行けなくなり始めた。試合は追っていたものの、前と比べるとぼんやりと追っていたと思う。そんな中、友人からの勧めでいくつかの別の趣味にハマった。今までやったこともないような新しいことを体験して、知見が広まったような気がした。それでその時、「プロ野球ってなんであんなにギスギスしてたんだろう」と思ってしまった。新しい趣味はどれも来るもの拒まず、去る者追わず、何も知らない人に対しては「もっと好きになってもらって欲しい！」と全力で応援するようなスタイルだった。知識量やファン歴でどっちが上とかもない。楽しんだもん勝ちで、みんながみんなお互いを尊重していた。ていうか、普通はそれが当たり前であって欲しい。対する野球といえば、まず初心者や所謂「にわか」にとって全然優しくない。「（個人差はあれど）自分と違うスタンスの人間が見逃せなくて、それを主張したくてたまらない人が多い」というのが、野球ファンであり運営側から少しだけ見ていた自分の印象だった。本来であれば人の好きなものを自分が嫌いだからと言ってわざわざ面と向かって否定はしないだろう。だってコミュニケーションを円滑に行う上でその行為は害しかないから。「青色が好きで、洋服にはいつもワンポイントで入れてるんです。」という人に、「俺、青色嫌いなんだよね〜ｗ」とかいう奴はまずいない。いたとしても、空気が読めないバカぐらいだろう。だけど、プロ野球ファンには余裕でいる。余裕で言う。「プロ野球ってそういうものでしょ？」という考えがあるから、言った側も「こんなのちょっとした冗談じゃん」程度で普通に言ってくる。言われた側からしたらたまったもんじゃない。さっきの例えに続くなら、「酷いことを言われたと言っても、お前が青色が好きなのをオープンにするのが悪い。言われて当然なんだから我慢しろ（納得しろ）」とまで言うような人もいる。セカンドレイプもいいとこだ。極めて異常である。お互いにヤジを飛ばしたり、敵対心を持って対峙する野球場での空気がいつの間にかに染み付いて、球場の外にも持ってきてしまっている。しかもこれが一般のファンだけじゃなく、内部にいるような「お前そう言う偏見持ちながら仕事してたらアカンやろ」というような立場の人にもいた。いたと言うかなんなら結構多い。「自分の方が上」とでも言いたいのか、ファンを見下すような発言もよく見られた。数年経って転職したのもあり、野球という話題から離れて、野球場に足を運ぶ機会もどんどん減って行ってしまって現在に至る。野球特有の空気感や考え方が染み付いてしまうとおかしくなってしまう。めちゃくちゃやばいやつを見て「あいつ程ではない、まだ自分は分別がついている」と思ってる人は多いが、普通の一般人から見たらおそらく大体の野球ファンはやばい人のくくりの中だと思う。なんでこんな話を改めてしたのかと言うと、飲みの場で新人の女の子が「去年から野球観戦をしてて、カープを応援しているんです」と言っていた所に、やっぱり「俺カープ嫌いなんだよね！」「やっぱ連勝してて強いからファンになったんでしょ？」、有名選手が好きと答えると「まあ、安パイだよな〜笑」などと、平気な顔をして言う酔っ払いのバカが複数いたのを見たからだ。女の子の顔は引きつっていた。やっぱり野球ファンは全員爆ぜていなくなって欲しい。",
    "bookmark_count": "282",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20130807132414",
    "title": "駅で歩きスマホしてたら ",
    "content": "サラリーマン風の男性にぶつかって、怒鳴られた。しかもしつこいほど私を睨みつけるので、怖くなって女性専用車に駆け込んだ。風貌はいかにもうだつの上がらない、窓際って感じ。よく歩きスマホは悪いなんて言われるけど、ぶつかった方だって悪いと思う。だって、その人だってちゃんと前方を見てれば私のことよけられたはずでしょ。ぶつかったってことは、その人も前方不注意だったってこと。今の時代、女性はツイッターにLINEに忙しいんだから、歩きスマホやってるくらいでガタガタ言わず、お、か弱い女性がスマホしてるな、ちょっとよけてやるかぐらいの気持ちを男性に持ってもらわなくちゃ困る。",
    "bookmark_count": "282",
    "category": "世の中"
  },
  {
    "masuda_id": "20160207203750",
    "title": "研究者を志して、諦めた俺と諦めなかった人の10年後の現在",
    "content": "俺、地帝→東大院（生物学専攻）10年前、研究者を志し研究に励んでいた。しかし当時たまたま知り合った先輩（玉木浩貴、自称：国立印刷局の研究職候補）が「博士課程にメリットはなく、正規の研究者（アカポス）になれない」などと博士課程を卑下した発言を何度も繰り返しており、だんだんと感化されるようになった。結局それなりの研究実績はあったものの、大学院を去り、就職した。一方で、研究が楽しいとそのまま大学院で研究を続けた周囲の学生・ポスドクの人達がいた。当時は自分の選択は最良と思っていた。周りのように、今が楽しいからと厳しい現実を逃避し、なれもしないアカポスに憧れるのは哀れだと思っていた。そしてそれから10年が経過。現在の状況は次の通り。＜大学院で研究を続けた周囲の学生・ポスドクの今（大学・大学院の所属研究室で自分より±3学年）＞・東北大学 教授・東北大学 准教授・東北大学 講師・東北大学 助教・東京大学 講師・東京工業大学 講師・法政大学 教授・自治医科大学 講師・名古屋大学 講師・名古屋大学 助教（2名）・京都大学 助教・神戸大学 教授＜俺の今＞・某県庁 係長→多忙のため体調を崩し退職＜先輩の今＞・消息不明（都合が悪くなり無責任に逃亡？）これらはあくまで俺が大学・大学院で所属した研究室のみの状況。他の研究室や学会で知り合った人を入れればもっと多くなる。先輩の当時の論調では、大学院に残った人はその後落ちぶれてゆくということになるが、現実はそんなことはなかったのだ。確かに、俺が大学院を去って最初の数年間は周囲はパーマネント職には就けず、惨めなものであった。しかし、5年経った頃（つまり5年前）にはアカポスをゲットする人が急に増えた。大御所だった教授達が大量に定年を迎え、ポストが一気に空いたからだ。現在、俺と周囲の人ではどっちが良かったかどっちが上かは一目瞭然。その中には10年前俺よりも研究実績がなかった人も少なくない。先輩の言うことを信じて大学院を去ったことを非常に後悔している。これから研究を志す者へ言っておこう。「大切なのは邪念に惑わされないこと。諦めたら負けだ。」",
    "bookmark_count": "282",
    "category": "学び"
  },
  {
    "masuda_id": "20110110231213",
    "title": "",
    "content": "私は友人がいない。まったくゼロという訳ではないと思いたいが、実質ゼロだ。　高校以前の友人はほぼ皆無。小学校から高校まで100人近い人数と同じ学校だったにもかかわらず、だ。大学の友人はまぁたまに連絡を取ったりもしているが、忙しくて会う時間をまったく作れない。修士の友人はまだ付き合いがあるが、最近は身の回りのことで精一杯で、連絡を取る気概が起きない。博士に関しては同期の友人はいない、というか友人を友人と思えなくなってきた。　たまに会って話す同期はいる。でも、空いた時間に誘えるような相手でもないので、単なる知り合いであって、友人ではない。　原因は自分にあることも分かっている。連絡を取ることがとにかく嫌いなのだ。メールも、電話すらも、できるものなら使わずにいたい。　どういう訳か、人生において上の人と仲良くなることはとても多かった。しかしそれはあくまで先輩と後輩の関係であって、友人ではないのだろう。　奇跡的に彼氏がいた頃もあったが、今はいないし、多分この先もできない気がしている。好きな人がいても、当然私が一方的に好きなだけだ。多分結婚もできないだろうと思っているので、この辺はもう諦め半分でいる。　これから先ずっと1人だと考えると時折恐怖が襲ってくるが、そういう風にしかいられないんだろうと適当に流している。これで自分を信じられれば1人でいても辛くないんだろうが、一番信じられないのは自分なので、恐怖に勝てる時は来ないだろう。2年後辺りに物凄い絶望に駆られながら生活してるんだろうなぁという予想すらしている。　友人というものが何なのか、最近とみに分からなくなっている。1人でいる時間は、過ぎるのが遅すぎて、疲れるね。",
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161213002005",
    "title": "腐女子がホモを楽しめなくなった話 ",
    "content": "もともと腐女子なんだけど、ここ数年ホモを純粋に楽しめなくなっていた。結論から言えば、おそらく現実の男性と、男性たちが作るホモソーシャルの厄介さを知ってしまったからだと思う（ホモソーシャルと併記して語る時に都合がいいのと、セクシャリティの問題とは離れて考えて欲しいためにあえてホモと書くことをご容赦ください）。新卒で入社した会社は、男女比が8:2くらいの体育会系の男社会だった。そこで初めて知ったのは、大人の男性は自分が想像した以上にグループ（派閥）を作るのが好きで、そこに属そうとしない人間は普通に無視したりヒソヒソしたりすること。少年漫画によくあるように、男性は女と違ってサバサバサッパリしてるものだと思い込んでいたので、女よりよっぽどドロドロしたその姿にすごくびっくりした。だいたいそういうのは年上の男性なんだけど、仲良い同僚とか後輩とかにはすこぶる調子がいい。派閥の中だけで通じる俺ルールとか作って、後輩をいじったりして楽しそうにしている。でも、気に入らないなら放っておけばいいのに、女のくせにとか女だからとか言ってやたらと絡んでくきたり、私に彼氏がいるかいないかとかで陰口を叩かれたりして、わりと精神的にきた。しかも最悪なのは、こういうことをするのが1人じゃないことだった。複数人そういう人がいて、それぞれ好き勝手にやってる。地獄か。そんなこんなしていたら、ホモを楽しめなくなっていた。面白い漫画とかアニメとかたまに見つけるんだけど、どうしてもホモ萌えできない。部活モノとか昔なら絶対ホモ萌えしてたはずなのに、当時は体育会系の上下関係や男ばっかりで完結している世界観を見て、「こういう人たちが社会に出てから私みたいな人間を苦しめるんだよなあ」としか思えなかった。むしろ途中で苦しくなって泣いたりしていた。そんな精神的地獄に長く耐えられるはずもなく、私は5年で会社を辞めて転職した。転職先の会社は、良くも悪くも同僚のプライベートに踏み込んでこない感じで居心地がいい。女性も4割くらいいるので、表立って「女のくせに」とか言ったらかなりヤバイ雰囲気もある。で、ここのところユーリオンアイスを見ている。そしたら、自然とホモ萌えできている自分に気づいた。これまでが嘘のように、スッとホモを想像して喜んでいる自分がいた。それぞれのキャラクターも好きだ。勇利尊い。ヴィクトル尊い。ユリオ尊い！その時初めて、ああ自分は解放されたんだなあと思って嬉しくなった。今ではいろんなホモを想像しては楽しんでいます。世界がキラキラして嬉しくて楽しい。またホモを楽しめるようになって、私は本当に幸せです。オチはないです。",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150222201638",
    "title": "「ポスト東方」の時代　～艦これが東方に取って代わった理由～ ",
    "content": "長年にわたって二次創作活動や同人活動を牽引してきた「東方」ジャンルが、ここ1～2年という短期間に信じられないほどの壊滅的な衰退を迎えている。それに代わるように破竹の勢いで急成長しているジャンルが「艦これ」だ。今や男性向けの同人活動に携わる者で知らぬものはいないほどの一大ジャンルとなった艦これ。なぜ艦これは東方をかつての地位から引き摺り下ろし、自ら「ポスト東方」の地位に君臨することができたのだろうか。斜陽著しい東方Twitterなどを利用して常に最新のトレンドを肌で感じている人には今更説明するまでもないと思うが、かつて東方の二次創作が強かった各所コミュニティの現状を簡単に説明したい。より詳しい情報は、先行する綾瀬なずな氏やありらいおん氏他の実測データや考察を参照してほしい。pixivの「東方」タグ閲覧数は艦これが登場するまでは毎日平均約300万閲覧あったが、2013年10月頃を境に減少に転じ、1年半経過した現在はその半分程度の約150万閲覧まで落ち込んでいる。イラスト投稿数ベースでの落ち込みは更に顕著で、すでに2013年9月を境に投稿数が半減し、一度わずかに復調したものの下落傾向は続く一方である。それでも昨年下半期までは東方の投稿ペースは艦これのそれよりも多かったがそれも年明けを境に完全に逆転し、今では一週間当たり約1000件ほど東方が艦これを下回っている状態だ。かつて東方の人気爆発に一役買ったニコ動でもこの傾向は変わらない。ニコニコにおける東方の衰退は実はもっと早くから始まっており、2010年をピークに投稿数は減少の一途をたどっている。そこへ「艦これショック」が襲来したことにより東方は壊滅的な打撃を受け、2013年には月に5000件あった投稿数がおよそ2000～3000まで減少するという事態となった。閲覧数でもこの傾向には変わりなく、直近のMMD杯では東方の投稿作品数は艦これの2倍以上あるにも関わらず、再生数を稼いでいるのは艦これ作品ばかりという惨状だ。同人誌即売会でもやはり衰退の影響は色濃く表れている。東方同人誌即売会の象徴的イベントだった例大祭は、艦これの登場を機に参加サークル数が5000→4300→3800と約2割ずつ減少しており、東方の集客力が顕著に低下していることが分かる。コミケはもっと悲惨で、かつて2700スペースあった東方も今ではわずかに1800に満たない規模まで減少し最早破滅したも同然だ。その他、東方を支えた地方のオンリー即売会も前同割れや定員割れ、中止などが相次ぎ、かつての繁栄の象徴は今や衰退の象徴へと成り下がってしまった。その他、創作とはあまり縁がないが、2ちゃんねるやふたばちゃんねるなどの匿名掲示板でも、東方の話題は驚くほど少ない。東方匿名掲示板の中心であったしたらばも閉鎖となった。東方を支えたかつてのコミュニティはまさに総崩れという有様だ。快進撃の艦これ一方で、東方の衰退に反比例するかのように爆発的に伸びているのが艦これだ。pixivでは今や投稿数・閲覧数ともに常に東方を上回る状態で、今もまさに増え続けている。参考までに、ここ1ヶ月の東方と艦これの作品投稿数を下に示すと、　　・1/25週　東方：3291　艦これ：4241（東方－艦これ＝-950）　　・2/1週　東方：3579　艦これ：4091（-512）　　・2/8週　東方：3324　艦これ：4138（-814）　　・2/15週　東方：3941　艦これ：5214（-1273）とその差をどんどん広げつつあることが分かる。ニコ動も同じで、今や艦これ作品は常に総合ランキングの上位に数作品はランクインしている常連となっている。先ほど述べた直近のMMD杯についても、艦これでは10万再生を越える作品が10あるのに対し、東方はわずか6作品に留まっている。（2/21 20時時点）同人誌即売会も極めて好調だ。コミケでは、初登場依頼参加サークル数が1200→2300→2500と爆発的な成長を遂げており、去年の夏にはついに東方のサークル数を越えてしまった。オンリー即売会も数多く開催され、週に一度は全国のどこかで即売会が開催されているという盛況ぶりだ。直近の東京蒲田で行われた即売会では一般参加者が道路にまで溢れ出るほど参加し、警察が出動するほどの混乱を見せた。その他、TwitterではNHKのつぶやきビッグデータに艦これの話題が何度も登場して取り上げられるなどしており、匿名掲示板やブログでの話題性も非常に大きくなっている。東方の衰退を尻目に、艦これは今まさに流行の最先端を行くジャンルなのだ。なぜ艦これは東方に取って代わることができたのかこのように「ポスト東方」の名を縦にしている艦これだが、なぜ艦これの二次創作は東方を蹴落としてここまで発展したのだろうか。まず真っ先に挙げられるのは、艦これという作品の魅力だ。艦これはブラウザゲームではあるが、総勢100名を越えるキャラがそれぞれに個性を持つという丁寧な作りになっている。キャラを量産するだけで個性に重きを置かなかった某アイドル育成ゲームの二次創作がイマイチ流行らないのが、個性が重要である何よりの証左だ。またキャラごとにボイスがついていることで、キャラへの個性がより把握しやすくなり親近感が湧きやすくなっていることも創作意欲を掻き立てることに一役買っている。アニメで更にキャラの個性がはっきりしたことから、今後も創作はよりやりやすくなっていくだろう。二つ目は艦これを取り巻く自由さだ。他の作品とは異なり、運営が明確に「同人活動を許可する」宣言していることで、グレーゾーンというものが存在しない。「黙認」の影にびくびくと怯えながら創作を行う必要はなく、気楽に好き勝手に創作できるのである。また、分かりにくい上にほとんど意味のないような薄っぺらい設定で雁字搦めになっている東方と違って、艦これには大きな枠組みこそあれどストーリーになるような設定はほとんど設けられていない。（一部の東方ファンはこれを「単に設定がないだけ」と罵っているが実に残念だ）東方にあるような設定の解釈を巡る面倒な争いから解放されて、二次創作者は東方よりもより自由な創作を行うことができるのである。加えて艦これには他の作品に顕著な閉鎖性や排他性がなくしがらみが全くない。よく「東方と艦これは似ている」という論調を聞くが、これは誤りで（金剛の服装が霊夢の丸パクリだとかそういう細かい点は除くにしても）東方とは完全に逆方向の作品なのだ。そして、東方がすでに賞味期限を迎えていたということも無視できない。これは東方の衰退とは反比例して艦これが伸びているという点を見れば分かりやすい。数年前までは東方に飽きていても二次創作者たちには移動先がなかったことを考えれば、艦これという選択肢が示された途端に移動したのも頷ける。東方から艦これに移動したサークルは少ないというデータもあるが、これは完全に誤りで実際には東方もまだ気休め程度に触りつつ艦これをメインに活動しているサークルが多いだけである。尚、独自の計測では東方サークルの実に9割以上が艦これとの二足のわらじであった。東方と艦これのこれからこれから東方と艦これはどのような運命を辿るだろうか。大方の予想と一致すると思われるが、東方がこのまま衰退に向かって近い将来に完全消滅するのは間違いない。東方wikiが毎年実施しているアンケートの結果によれば、10代及び20代前半の東方ファンはほとんどおらず、既存のファンがそのまま歳を食っているだけであることが分かる。PSVitaで東方の同人ゲームが販売されるという予定はあるが、いずれにせよ話題性に欠け、東方の衰退を引き留めるだけの影響力は全くない。活発なファンは艦これに移り、新規のファンはおらず、老人だけが残るジャンルに未来がないのは歴史が証明している。減少ペースを見るに、早ければあと1～2年で東方はネット上で話題になることすらなくなるだろう。最早立て直しは不可能であり、平たく言えばオワコンということである。一方で艦これの未来は明るい。元々の人気が高かったところにアニメ化というキャッチーな戦略が功を奏し、ファンは増え続ける一方である。当然、二次創作に流れる層も増えてくる。おそらくアニメ2期、劇場版も予定されているだろうし、あと数年は話題に事欠かないだろう。かつて艦これのオンリー即売会は振るわないと言われ続けてきたが、その中でじっと耐えてきた艦これサークルの忍耐がついに勝利したのだ。今なお東方にしがみついているようでは、やがて二次創作というジャンルそれ自身が東方に蝕まれてしまうだろう。艦これの今後の発展がますます楽しみだ。",
    "bookmark_count": "282",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100907221648",
    "title": "ひょっとして今ってバブルなんじゃないかなー。 ",
    "content": "酒も入ってるしダラっと書くんだけど。現在ってもしかして、日本最後の好景気なんじゃないかって気がしてならない。っていうのも、国債と円の話。だっておかしいやん。今の状態の国債が永続するってことはつまりアレだ。それつまり、国債のみで国家運営できるってことじゃないですか。夢の無税国家じゃないですか。そんなんムリに決まってるわけで、どっかで落ちるわけですよ。円とか高過ぎるじゃないですか。これって国内の要因で上がってるわけでなく、外的要因でこーなってるわけで。国債だってそれなりの格付けを維持してるでしょ。おかしいっすよこれ。比較的早いタイミングで円＋国債のダブル暴落が来るんじゃないかなーって。そんとき、この世代は「バブル時代」って呼ばれる気がするんですよねぇ。で、長期的にはみんな死ぬんで「長期的に見れば」って言葉は無意味なんですけど。つまるところ、やっぱ海外に出て生きてかなきゃならないというのも、今更やっぱあるかもしんないと思うわけですよ。長期的に見ればね。長期的にはみんな死ぬんですけどね。こー、だからこう考えたらどーだろ。今18～21くらいの若人。おまえら海外志向でオールオーケー。今22～30くらいのセミ若人。おまえら、海外でも対応出来るようにスキル磨いとけ。生き延びるくらいは出来る。あと貯金な。今31～50くらい加齢臭。円と国債が暴落するタイミングに耳を澄ませろ。タネ銭ためとけ。資産逃がしとけ。50ちょっと越え以降　おまえら知らん。戦犯だろ死ね。こんな感じになると思った。ちがうだろーか。",
    "bookmark_count": "282",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160923220240",
    "title": "女友達が「なんで男はみんな浮気するの？」と言っていたので ",
    "content": "男と別れたばかりの女友達が酔っ払って「なんで男はみんな浮気するんだ！死ね！」とかくだまいているのを聞くと、「俺はしたことないし、絶対しないよ」と言い返したくなるけど、なんか口説いている雰囲気になってしまいそうなので止めて、ひたすら、愚痴を聞くに徹する。また、いい出会いが見つからない女友達が酔っ払って「どうして男はエロい目でしか女を見ないんだ！死ね!」と吠えているのを聞くと、「俺も一応男なんだけどさ」と皮肉を言いたくもなるけど、「そうだったな！じゃあ一発やるか！責任とれよ！」という流れに勢いで持ってかれかねないので止めて、ひたすら、ふーん困ったねぇなどと無難なあいづちを打つに徹する。しばらく経ち、突然誰かと結婚が決まった女友達が酔っ払う前に「増田くん、あたし結婚するんだからね。もう二人で飲めなくなるよ」と、少しなじる口調で言っているのを聞いてもいまさら自分にはどうしようもないので、ひたすら、これからの幸せを願うに徹する。",
    "bookmark_count": "282",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171008192049",
    "title": "なぜネトウヨはロシアに甘いのか ",
    "content": "共産主義の本場だし、領土問題で争ってるし、北朝鮮のバッグについてるのに、なぜかネトウヨはプーチン大好きだし中韓にするようなヘイトスピーチも無い。経済的な脅威にならないからだろうか？",
    "bookmark_count": "282",
    "category": "世の中"
  },
  {
    "masuda_id": "20160528221349",
    "title": "ズッコケ3人組最高傑作とは何か ",
    "content": "を思い出そうとしたが、何一つとして覚えて居ない所に児童文学を感じる。",
    "bookmark_count": "282",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190129114407",
    "title": "30代〜40代女性の国民的アイドルグループがほしい ",
    "content": "SMAPとか嵐みたいなさ",
    "bookmark_count": "282",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160426101140",
    "title": "安モンスーツを買って半年が過ぎた ",
    "content": "自分が買ったのは西●のセットアップスーツ税込み7000円ちょい。今の状況を報告する。買った理由は、会社に入り激太りしてスーツの肩が合わなくなって、スラックスの股のところが擦れてやぶれたから。＼ようデブ！／安月給でカツカツなところに高いスーツを買う余裕は無かった。「高いスーツ買っておかないと」という意見は周りから散々聞かされたが…。ちなみに自分の仕事と状況は以下のとおり。・中小、安月給・外回りは殆ど無くて、社内で事務仕事が中心。たま～に取引先に挨拶に行く程度～購入編～・股がデブ破れしたスーツを自分で縫い合わせて使っていた。・予算は2万円。・今破れているスーツは青●で5万円のもの…。・イ●ン、ヨー●堂、西●が安いとな。・安さの理由は「スーツ販売店と違い店員が少なく人件費がカットできるから…」理由としては最もだと思った。・近くにあった西●のページを見たが、上下セットで8,800円…（当時）？　流石に安すぎるので一抹の不安を覚える。・しかしネットの評判は悪くない。・上下セットスーツの他にセットアップスーツがあると知らなかった自分。・案の定激デブだった自分は上下セットのやつでは、背広の肩幅を犠牲にしなければならない・店員さんのススメで上下別のスーツをみたがこちらのほうが安いではないか。●縫製：至って無難。でも高いスーツにあるような飾り縫いはない●生地：ポリエステル100％でちょっと光沢が目立つ。現に今でも銀行勤めの人と並ぶとやはり生地は安っぽく見えるかなという感じ。●柄：黒地・灰地・紺地があってストライプもある…値段にしてはレパートリーあるなという感じ。でもやはり「こんな安物でいいのだろうか」という不安は残る…残るがしょうがない。買わなきゃ明日パンツ姿で外回りをしなければならないので買うしかない。買った。裾上げをお願いしようと思ったが19時までしかやっておらず、レシートを持ってきてくれたら後日上げますということだったが、ギリギリ裾上げしなくてもいい丈だと思いますということだったので、そのときは何もしてもらわず帰った。～使って半年～かなり無理な使い方をしている。スラックスは水洗いOKだが、背広はNGの表記。だけどどちらも生地はポリ100％。洗濯機で洗っても問題ないと勝手に判断して週一の洗濯を繰り返すが、型崩れや縮む気配が一向にない。もちろんネットに入れて洗うが、コースは通常コースである。脇汗マン、汗かきデブの自分なので毎週スーツをクリーニングに出していたが、その分のお金が浮くことになる。yatta!スラックスは形状記憶がしっかりしていて、水洗いを繰り返してもセンタープレスが取れない。そしてなによりも股部分に毛玉ができるなどの破れる気配がない。これで数着スーツをダメにした自分にとっては嬉しい。安物買いの銭失いになるかと思ったが、値段にしては予想外に満足している。夏場はもっと頻繁に洗濯したいのであと1着買おうか迷う。それでも他社のスーツ1着買うより安い…。しかし、やっぱりいいスーツの兄ちゃんの後ろに立つと、生地の安っぽさはなんとなく分かるから、あまりそういうことを気にしない人向けかなという感じ。",
    "bookmark_count": "282",
    "category": "暮らし"
  }
]