[
  {
    "masuda_id": "20170419072704",
    "title": "「マストドン」の正しいイントネーション",
    "content": "今のうちにはっきりさせておきたい。「鉄火丼」式「コッペパン」式「ガッチャマン」式「カーディガン」式どれ？？？",
    "bookmark_count": "285",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180123140326",
    "title": "車がスリップしているニュース",
    "content": "雪道を夏タイヤで走るとか狂気の沙汰だし何人死んでもおかしくない光景で怖いしかも数年ごとに同じ光景を何度も見せられていい加減学習しろと馬鹿にする気持ちもある関東の人はどんな気持ちで見てるの？＜追記＞車のスリップとそれに伴う渋滞に対して「雪道では冬タイヤかチェーンの装着を」と話してもマウンティングがどうとか、北から目線がどうとか、数年に1回のため備えるのは税金の無駄とかで対処するつもりなさそうな人しかいないしニュースも「こんなに大変です」と面白い絵が撮れたな内容で、冬装備をしようとか未装備なら車に乗らないでと啓蒙してる雰囲気なくないですか？コスパに関しても都市構造の改善といった大きな話をしたいわけじゃなくて車に乗る一人一人が心がければ道路の通行止めも起こらずにちょっとは早く帰れたかもしれないし、怪我をさせたりする可能性も減って安全になりますよね切符切られはしないだろうけど、冬装備してないなら安全運転義務違反になるわけだし",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200302190411",
    "title": "【追加あり】コロナ騒動\"対案を出せ\"に対する回答 ",
    "content": "この週末、気の置けない友人と呑んだ。急な開催である。世間の行き過ぎた自粛ムードへの反発と、馴染みの飲食店のユーモアを交えつつも悲痛な声に、少しでも助けになりたかったこと。また突然の休校により子供が在宅するにあたり、妻とヘトヘトになりながら時間調整をしたことへの慰労をこめて開催のはこびとなった(なお妻は翌日に友人と飲みに行った)。楽しい時間が過ぎ、酒もそこそこ入り、日頃出さない話題を出してしまった。つまりは今回のコロナ騒動含めた首相批判である。一般的に、友人とであっても避けた方がよい話題は3種類。\"政治、野球、宗教\"である。普段は友人とであってもこれらの話題は避けたほうが無難だが、つい出してしまった。今回の首相の休校要請は愚策である、今まで感染に対し有効な対策をしてこなかったにも関わらず、なぜ急に(子供は重症化の懸念が薄い)学校を急に休みにするのか。効果はゼロではないにしても、共働きの親含め負の影響が大きすぎる。調整もなしに突然発表するのもよろしくない、云々。まあ、はてなでもよく見る批判である。それに対し、友人は反対意見を述べた。曰く、ここまで感染が広がるという事実は今わかったことである。感染初期に中国からの渡航制限など、経済に負の影響を与える策が打てたとは限らない。曰く、他にも(今考えれば)打てる手はあったが、すべて結果論である。曰く、過去の対応をどうこうしようもない中、今(例え科学的根拠が薄いとしても)何か出来ることをしなければ、後々の批判は必至である。そして最後に言った。\"もし君が総理なら何をする？何か他に有効な手を打てるのかい？\"端々には反論点もあるが、おおよそぐうの音が出なかった。なお本件では余談であるが、この友人も野党支持者であった。自分と立ち位置は同じ。ただし、その評価は選挙によるべきであり、現在多数派である与党の総裁が首相であることは当たり前だし、森友や桜を見る会、検事定年延長など政治の私物化問題と、今回のコロナ騒動の評価は分けて考えるべきなのだと。同じ野党支持でもこんなに違いがあるのかと驚いた次第である。さて、実はここまでが前置き。超長い。上記のような話をしても友人とは喧嘩にもならず、お互いの考えを理解することができた。そういう意味でも得難い友人なのだが、1番心にひっかかった言葉が\"もし君が総理なら何をする？\"である。結局よくある言葉で言えば\"批判ばかりでなく対案を出せ\"なのであるが、確かに今回の件、過去に遡って対応できない中、何ができるか。首相を無策と批判するなら、自分ならどうするか。週末、通勤とずっと考えていたので、案をまとめてみたので吐き出させて欲しい。こんな案、自分に実行権限があるわけでもなく、また急に\"こんな案を考えたんだ\"と友人にLINEしてもさすがに引かれる気がするので、ここで吐き出させてもらいたい。評価はお任せする。馬鹿の考え休むに似たり、なのかもしれない。ただ、今の首相よりは真摯に考えた、と思いたい。さて本題。課題は\"今打てるコロナウイルス蔓延への抑止対策\"である。前提としてA.感染はすでに蔓延期にある(どこに感染者がいるかわからない)B.理想論でなく、短期で実行できる現実的な案でなくてはならないC.経済や生活への悪影響は出来る限り避けなければならないとする。対策の大方針は\"人と人との接触を出来る限り減らす\"である。現時点で空気感染は報告されておらず、患者は(若く体力があれば)自宅で療養すれば治るものなのであれば、医療機関は重症者対応に注力し、軽症患者や無自覚者からの感染拡大を防止することとする。よって、今も提唱されている・手洗い、うがい・アルコール消毒などの予防措置は継続して行う。マスクは健康者、無症状者は使用しない(在庫切れ防止のため)。転売などがないよう、メルカリなどオンライン販売業者には強く要請する。これも今と同じ。今と違う点は以下の通り。①鉄道事業者、バス事業者に対し、増便の検討を要請する。できれば24時間運行を検討してもらう。→満員電車などの濃厚接触を防ぐには、1車両あたりの人数を減らす必要がある。現政権でも時差出勤の要請しているが、効果はあまり出ていない。理由は、朝ラッシュなど以外の時間の電車は本数が少ないため、少ない便に人が集中してしまい、結局満員電車になってしまうこと。よって、時差出勤を要請するなら、電車等公共交通機関の増便もセットにする必要がある。24時間営業を要請するのは後述する、オフィス勤務の三交代制を実現するため。増便による経費増は国庫負担とする。営業係数を基に計算できるのではないか。これにより、出勤する人の密度をできる限り下げる。②サラリーマンの勤務場所、時間の分散を図る→現実問題として、会社を休業させることは難しい。どの業種をさせるかの線引き、また経済が冷え込まないか、など負の影響が大きいと考える。よって②-1 オンライン勤務が可能な会社は出来る限りそちらに移行してもらう。また、それに付随して携帯3大キャリアなど通信事業者に、公衆wifiの開放、スマホからのテザリング開放など、ネット環境を使えない人を出来る限り減らし環境を整備する。②-2 オンライン勤務は無理だが、時差出勤が可能な会社は時差出勤してもらう。可能なら、上に書いたようにオフィスに夜間勤務も含めた三交代制などを導入し、同じ時間に同じオフィスにいる人を減らす。ただし前提として公共交通機関が夜間も動いている場合。②-3 時間も、場所も動かせない会社は従来通り。ただし、風邪気味の人に出勤強要するような会社がないよう労働基準局の指導を徹底する。などを実施する。会社により対応の温度差はあるだろうが、出来る範囲での分散を促すことが必要と考える。③学校や保育所などは休校しない、ただしクラスを分割するなど、1部屋あたりの人数を減らす。感染者が出たクラスは閉鎖するが、オンライン教材などの活用で勉強の遅れを出さないよう配慮する→全国一斉休校にもメリットはあるが、社会に与える負の影響が大きすぎると考える。学校内の感染を減らすためにも、1クラスあたりの密度を出来る限り減らす(担任外にも授業をもってもらう、理科室など空き部屋活用)。感染者が出た場合は現在の学級閉鎖に準じる。ただし、3月に学級閉鎖は授業遅れを引き起こしリカバリが難しいため、教育委員会単位でオンライン教育業者(ベネッセやスマイルタッチなど)と契約し、該当範囲をオンラインで勉強すれば授業を履修したものとする。できればスマホやタブレットにインストールするタイプが望ましい。idなどは学校の緊急連絡網を利用して配信。塾なども授業の録画配信できれば配信をメインとする。実際そうやっている塾もある。配信不可の塾はそのまま実施するしかないが、教室の分割など学校の対策に準じる。④在宅者(高齢者など)の通販の利用を推奨する。Amazonなどだけでなく、スーパーの食材配達のようなサービスの利用も推奨する。現在未対応の業者には、Uber eatsなどの利用を検討してもらう。→生活必需品含め、買い物は通販を推奨(強制ではない)する。ジャパネットなども協力してもらえば高齢者にも届くのではないか。現在の通販業者の配達増が懸念されるが、在宅者メインということで再配達は増えない、と考える(要詳細詰め)。既存のスーパーなどの売り上げが減るが、短期は政府系金融機関のつなぎ融資、中期的にはUber eatsなども活用するなどしてオンライン販売にも対応を要請する。⑤上記対応により顧客減、また救済されない業種が発生するが、緊急つなぎ融資相談窓口を設置する。→上記では救えない業種は当然発生する。一律補償は財源の裏付け等難しいのではないか(今回の給食業者のように、被害が明確な場合は補償すべきとは思うが)。ただ、資金のショートは避けなくてはならない。震災時の対応をテンプレートとして対応できないか。⑥病院等の混雑を下げるため、電話やネットによるオンライン診断、処方箋発行を認める→現在心配されている問題の中に\"病院が感染源になりうる\"がある。とは言っても病院にかかるべき人は居るし、病院に行くなといっても心配の残る人は居る。そこで、電話やネットによるオンライン診断を(時限立法でもよいから)一時的に解禁し、郵送やオンラインプリントでの処方箋発行を行えるようにする。電話などで判断つかない場合は、その時点で初めて来院を要請する。街の病院で対応ができない場合は国により集中的なコールセンターを整備できないか。少し中期的な話ではあるが検討に値すると考える。などがこの2日間でつらつら考えたこと。仕事の三交代制などの案は、夜間バッチなど回してる会社の社内SEは顔真っ青だろうし、医療や教育関係者からすれば不可能なことを言ってるのかもしれない。ただ、医療機関以外にも各自に出来ることはあるし、厚労省だけでなく、それぞれに対し監督官庁が指導力を発揮できるところもあるだろう。何よりこの案を素案として各自の出来ること、出来ないことをブラッシュアップできるのではないか。そのための経団連や全国首長会ではないのか。もちろん今頃官僚の人たちは色んな案を考えているだろうし、もっといい案を持っていると信じたい。ただ、パフォーマンスのためのトップダウンで四苦八苦している今、首相批判を\"対案を出せ\"というテンプレートで封殺している人々(友人は含みません、念のため)に対する\"対案\"として、ここに書き残すものである。【追記とお礼】※また長くなってごめん子供寝かしつけてから見たらホッテントリに(下位とはいえ)上がったことにびっくり。まずは反応ありがとう。無反応がいちばん寂しいものだから。トラバにブコメ、全部読ませてもらいました。特にトラバで1つ1つ反論なんかもらって感激！議論は大好きなんです。机上の…なのが問題なのですが。これがはてな村の手斧で殴られるというやつなのか…？改めて自分は総理の器じゃないことがよく理解できたよwさて、さすがに全件個別では無理っぽいですが、ご指摘に反応させて下さい。・総理は案を出すんじゃない、首相の私案で進めるな、対策会議設して意見を募って調整しろ、意見対立に決断するのが仕事だ、軽い神輿に徹しろ→ごもっともです。どうも現場よりの案しか思いつかないのが自分の限界かなと。実は仕事でも下を上手く使えと言われてるんで同じなんでしょうねぇ…。ただ、今の総理の取り巻きでは不安が残ります。書かれているように、専門家会議作って謙虚に実行してくれればよいのですが。・上がすべきは正確な情報提供じゃね？こないだの枝野の質問(各省庁の連携不足)は見た？野党案チェックしてるか？→はいこれまたごもっとも。3.11の時枝野さんが寝ろ寝ろ言われながら定例会見を開いてた事は無駄ではなかったと思っています。民主党内閣すべての判断が妥当だったかは歴史の判断に委ねますが、今私が野党(立民)支持なのはそこに由来します。こないだの質問はよくできてましたね。短期間でも官房長官になってたからこその質問だったと思います。が、割とまともな質問はニュースにならないというジレンマ…。なお野党案はチェックしてます。議論もろくになしで否決で悲しくなりますが。・友人罠かけるのうまいね、批判ありきで対案なかったの？→うーん、どうでしょう。彼にも彼の持論があるんでしょう。私は相手を論破したい訳ではないので、自分に対案がないことの指摘はありがたかったです。ちなみに私が現首相がキライなのは国政の私物化、三権分立の軽視、答弁をまともにしない事、そして学校休校が直接自分の利害関係に関わったからでしょうね。コロナの件に関しては是々非々で見るべきだったのかもしれません。余談ですが、この話のあと友人と\"なぜ我々は意見が割れるのか\"という分析に熱が入り終電を逃しましたwそれに付き合ってくれる希有な友人なので、好感しかありません。・科学的根拠ナシはツッコミどころでは→それはその場で友人とも話しました。が、総理の保身、という意味では割と合理的なんですよね。終息(休校が原因ではなくても)すりゃ手柄ですし、広がっても\"やることはやったのに力及ばず\"感が出ます。もし2w後に感染者の増加が緩やかになれば(検査せず数をごまかしたとしても)彼ヒーローですよ。・リソースどうするんだ、さらに現場が混乱するじゃないか、鉄道や学校などにしわ寄せが行ってるぞ、ぼくのかんがえた最強のコロナ対策、素人考え、お前も愚作→これまたごもっとも。書けてはいませんが、引退した資格持ち活用、家庭に入った女性の復帰支援とか、現職には賃金割増とかで報いるしかないかな、と思ってました。リタイヤ組の再教育はすぐではないし、金でなんとかなる話じゃないですよねー。あ、でも電車の乗降分散でいうと高輪ゲートウェイは前倒しで開業はアリかも？(また細かい話)。そしてリソース的にキツイですよね、なんかあれもこれもと盛っちゃって破綻する悪い癖です。ただwifiなんかは災害用の\"00000japan\"の開放はアリだと思ってはいます。・三交代なんかしたら疲れて免疫落ちるわ！→ごもっともです。私も(製造工場の緊急対応で仕方なく)三交代の現場に入ったことありますが、心と体がみるみる弱っていきました。慣れない人にはツライですよね。目的(社員の分散)のために手段を間違ったと思います。・異世界転生もの書く？→読むのは好きですが書くのは無理ですwそもそもこれが褒め言葉なのか皮肉なのか分からない読解力では無理ですw・ただ、最後に。今政府が出してる案って、基本中止や自粛→経済のシュリンクなんです。すべて自粛だけが道じゃないよね、逆に雇用や賃金増やす対策案もあっていいよね、ってのは今でも考えてます。電車なんかはそれベースの案でした。いい案とはいかなかったけど。あと、今回の休校を\"お前の案よりはマシだ！\"と言うのは事実かもしれません。ただ、これによる不利益を被ってる人がいること、それに怒っている人がいるのも事実です。逆に影響ない人から見れば\"大騒ぎしやがって\"なのかもしれません。しかし、これで世論が分断されるのは悲しいです。子供のために休まざるを得ない人だって仕事と育児の両立で疲弊します。同時に子供のいない方も、上記の休んだ方のフォローで疲弊します。共に免疫力を下げてしまうでしょう。お互いを分かり合えない敵と思わず、共に戦うためにも、今回の休校は、もうちょっと水面下で調整しといてよ、という気持ちは拭いきれません。それでは1ブコメ民に戻りますが、1つ余談。やったよ！xevraさんにコメントもらったよ！",
    "bookmark_count": "285",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20131215211351",
    "title": "アンダー65cmFカップにおこること ",
    "content": "ともかく胸を見られる何を着ても「胸を強調した服装」と言われる。普通のMサイズの服であると谷間が見えてしまうのでタートルネックを着なくてはならない。そうでなくては意図してなくても「胸を強調した服装」と言われる。タートルネックでも「胸を強調した服装」と言われる。してねーよ。なのでぶかぶかした服装をすると太った人扱いされる。主に女に。でも胸を見られる。肩は凝るしブラジャーには苦労する。無いし。で、ここから本題なんだけど。顔じゃなくて胸見るの、こっちちゃんと認識してるんで見るのやめてもらえます？きもい。",
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "285",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200210090032",
    "title": "ヲタクに恋は難しいはオタクから見てマジでキツイ",
    "content": "どうもやばそうな映画情報をきっかけに、アニメ「ヲタクに恋は難しい」を3話か4話くらいまで見た。めちゃくちゃしんどくてこれ以上は見てられない。いわゆる共感性羞恥……どこがキツいかと言うと、自分の書いた夢小説がテレビで放映されている気になるとこだ。主人公は成海と言う名前を与えられた夢小説の主人公。こうだったらいいのにと言う自分の妄想と被る部分が大きいから、気持ち悪くなってしまうんだと思う。私はモテないけど、これまで楽しくオタクをしてきた。充実してると思っていた。だけどどこかでリアルで恋愛できないことにコンプレックスを感じていたんだろう。オタク趣味は捨てられないし、月九ドラマみたいなリア充物語には共感できない。オタクのまま恋愛をする妄想をすると、ああいう物語になる。まず自分(=成海)は可愛くて、作ろうと思えば彼氏をつくれるタイプ。フラレる理由は「腐女子だから」の一択。ブスだから、魅力がないから、あるいはコミュ力がないからではない。ていうか腐女子だからモテない(フラれる)って、私が言うのもなんだけど言い訳だと思う。少なくとも私がモテない理由は腐女子だからじゃない。モテない腐女子はモテない理由を腐女子であることに置きがちなのだ…話しちょっとズレてきたな。とにかく、主人公の彼女は仕事はできないが、笑顔の可愛さで大抵のことは許される。よくある「黙っていれば美人」主人公……書いてて恥ずかしい……。うまく言えないけど、ドジだけど可愛くて憎めない女の子って、なんかすごいオタクっぽい。正しくは『オタクの考えた女の子』っぽい。その上彼女は、オタクとしてはマンガが描けて本も出せ、ファンもそれなりにいる実力者なのだ。恋のお相手宏嵩は幼なじみ。愛想はないけど一途で成海のことが大好きなゲーオタ。仕事が出来るイケメン高身長(他人の花ちゃんにそう評されているのもポイントだと思う)。女(成海以外)よりゲーム。恋愛を「できなかった」のではなく「しなかった」設定のハイスペック男子。花ちゃんは成海と女として競合しないサバサバした女性。恋人である樺倉が成海を可愛いと褒めても、絶対に成海に悪感情は向けない。樺倉は顔がタイプの異性の先輩。成海のことは可愛いと言う(他人目線での容姿の肯定)が、花ちゃんへの愛情は揺るがない。そのため成海に下心を持って手を出してこない安全牌。頼れる強面のお兄ちゃんポジション。気の合う仲間に囲まれて、成海は完全に妹ポジションだ。オタクの(ていうか自分の)妄想そのまま過ぎて本当にきつい。作中の薄いオタトークも、仕事シーンの雑さも、自分の妄想が形になったらまんまこうなるだろう。鏡を見せつけられた気持ち悪さなのかもしれない。同族嫌悪ってやつなんだろうな〜うげぇ〜〜〜",
    "bookmark_count": "285",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180701081730",
    "title": "こういうブコメの書き方やめろ ",
    "content": "「↓それは違うんじゃない？」ブコメの表示順はソート（人気順か新着順か）によって変わるし、たとえ新着順だとしても言及先のブコメが削除されたら無関係な人に言及することになる。「トップブコメは頭おかしい」当然トップブコメもスターによって変動する。やめろ",
    "bookmark_count": "285",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161019090423",
    "title": "駅乃みちかは「エロくない」とか思ってる人は感覚がマヒしてる ",
    "content": "確かに萌え絵は表現の自由だし、どうネットにアップされようがそれは自由だ。でもそれが多くの人の目につく場所にいたら、違和感ありまくりでしょ？それを「表現の自由」だとか「女性差別」みたいなまるで違う論点から話している人は滑稽だ。東京メトロの公式キャラクターがあんな頬を赤らめたエロくさい女性だなんて…老若男女が利用する交通機関だよ？一部限定に媚びすぎてない？キャラグッズをよくタダで配ってるけど、駅乃みちかだったら恥ずかしくていらない。仮に、私の小学生低学年の子供らが駅乃みちかのグッズを持っていたら、私は取り上げるだろう。子供が「東京メトロからもらった」とか言って駅乃みちかの文房具や駅乃みちかのかかれた袋を学校に持っていこうとしたら全力で取り上げてバキバキに破棄するだろう。それほど、あのキャラは浮いてるんだよ。子供も疑問に思うんじゃないだろうか。「なんで顔を赤くしてもじもじしてるの？トイレに行きたいの？」って。聞かれても私は説明できない。ああ、あんなバイブでも入ってるような顔とくねくねポーズにしなくてもいいのに…女性らしさを強調していても、エロくさい表情をおさえてスタイリッシュさやデザイン性を前面に出していたら私もこんなに気持ち悪いとは思わなかっただろう。アメコミ風とか鳥山風の「カッコイイ」駅乃みちかだったらいいのに。誰かかいて。",
    "bookmark_count": "285",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "285",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190929131935",
    "title": "ポリコレ的には、大坂なおみに勃起しなきゃ、ならないのか？ ",
    "content": "「大坂なおみに必要なのは漂白剤」というネタが炎上してる。自分はこのネタがそんなに面白いとは思わない。が、中には面白いと「思う」日本人もいるだろう。それをポリコレ的に「ケシカラン！」と非難できるのか？内心の感情まで、ポリコレで規制出来ない。「大坂なおみに漂白剤」を面白いと思わない自分だが、果たしてポリコレ的に大丈夫なのかどうか。自分は女性のストライクゾーンが幅広く、日本人韓国人中国人東南アジア人そして白人のヌードなら、即ボッキする。そして簡単に射精してしまう。多少のブスでも、年増でも、ヌードでイッてしまう。が、どうしても、黒人女性では、ボッキできない。大坂なおみは、国籍的には日本人かもしれないが、生物学的には黒人だ。ハッキリ言って、自分は、大坂なおみのヌードが目の前にあったとして、チンコは多分ウンともスンとも言わない、と思う。下半身が「黒人女性と交尾したくない」と言ってるのは、乱暴な言い方すると、「黒人女性を、同じ生物種と見なしてない」からだろう。それは、ポリコレ的に、間違ってるのか？ポリコレ的には、「黒人女性に対しても、白人や黄色人種の女性と同じように、ボッキすべき」なのか？",
    "bookmark_count": "285",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190603091953",
    "title": "推しキャラに安い眼鏡かけさせるのやめて！！！！！ ",
    "content": "特に20代後半以降のある程度収入もあって社会的地位を持ってておしゃれにも気を使う伊達男みたいなキャラに思い当たる人物が君にもいるだろう私にとってはスティー○ン・Ａ・スターフェイズ！！！！！！スティーブン・スター○ェイズにJ○NSか？Z○ffか？？？みたいな安っっすいﾍﾟﾗｯﾍﾟﾗの樹脂でできたメガネを！！！！かけさせるのを！！！！！！やめて！！！！！！なんでみんな時計とか靴とか鞄とかスーツとかは調べてかっちょいいの着せるのにメガネだけそうなの！？！？！？！？！いいメガネに触れる機会か！！！！そういうのが足りないのか？！？！？！？！それにしたってスティーブ○ンさんが1本五千円もしないようなメガネを使うか？！？！なあ！！！！！なあ！！！！！！いいか、せめて！！せめて日本のメガネで言うならBJ CLASSIC COLLECTION辺りから上のメガネを……日本はさあ！！！メガネの技術ではマジで世界一ｨｲｲｲ!!!!だし意外なほどデザイン可愛いやつもいっぱいあんの！！！！！おま、おまえの神画力で！！！！わざわざ安さの再現やめろ！！！！テンプルの芯金を途中でブチ切るのを！！！！やめ！！！て！！！！アセテートでいい！！！セルロイドじゃねえとセルフレームとは呼ばねえとか言い出さないから樹脂だけは……いやfacefonts的な使い方なら良いんだけどね樹脂もね、あとメタルフレームは確かに安いのでも良い感じの奴いっぱいあるけどクリングスと蝶番の作りと何よりもフロントのラインにこれだ！！！感が足りないというかうん、国産は最近チタンが普通みたいな扱いだけどチタンフレーム作る技術力は実際ヤバいしでも別に合金でもデザインめっかわなフランスのメガネとかも全然好き、ビビッドカラーのANNE ET VALENTINとかだいしゅき、メガネは作りだけでもダサいし可愛いだけでも医療機器の勤めを全うできないという絶妙な立ち位置が最高なんだよわかるだろなぁそういう絶妙に外見にも健康面にも影響のあるメガネというアイテムにからだが資本！！ファッションも譲る気はない！！みたいなステ○ーブンさんが金をかけないわけないんだよな？？？？？？？？(オタク特有の早口)さっきはセルロイドじゃねえとダメとかは言わないって言ったけどでもセルロイド製の重厚感漂うアメリカンクラシックな黒渕ウェリントンとか絶対似合うしいやもちろんメタルのボストンとかをサラッと掛けられるのも良いしアンダーリムとかはもう鉄板だよね、意外と内巻きセルのラウンドみたいな浮かれたサングラスとか掛けてもかっこよくなりそうだし浮かれたサングラスといえばJ.F.REYのサングラスかけて欲しいなぁ可愛いイケメンになるだろうなぁマジでイケメンは何をイメージしてもかっこいい可愛いで最高なんだよなぁ…………そんな！！！！！○ティーブンさんに！！！！！メガネをかけさせる悦びを！！！！！！！みんな知って！！！！！！！！！！キモいメガネオタからの叫びだ！！！！！！最後まで読んでくれてありがとな！！！！！！！あばよ！！！！！！！！！！！！長い追記！！！仕事行きたくなさすぎて通勤電車に揺られながら書きなぐった主張が思いの外読まれててびっくりした、思った以上に読んでもらえて嬉しいんだからね！ていうかこんなに読まれると思ってなかったからBJでせめてとかナマ言ってマジですんませんでした違うんすスティ○ブンさんにかけるならって話であってモノが最高なのは理解してますサーセンした！！！あとなんか不快になった人がいたらごめんね！なんだかんだ読んだり調べたりしてくれたってことは同じメガネ好きと見たから仲良くしてね！安いメガネ屋が嫌いな訳じゃないよ！！安い！早い！軽い！で出先でトラブルに合ったメガネがないと何も見えない明日も見えない人々の命を救ってるって……アタシ……知ってるから……！！しかしやっぱみんなメガネもメガネが似合う伊達男も好きなんですね？？？？メガネが似合う伊達男最高だよねわかります！！！！完全に同意！！！！わたしも好き！！！！！あと誰か言ってた「キャラに沿ったメガネで」ってのがえっこんだけ文章書いたのに一言ですべてを表してくるとか語彙の申し子かよ弟子入りか？？ってなりましたそうなんだよキャラに沿ったメガネ……！！伊達男は外見も武器のひとつな訳だからメガネも良いものかけると思うんだよね！！！！わかってるなー！！流石！！！！解釈が合う！！！！！逆にレオ○ルドくんなんかがいやレ○くんは間違いなく一切メガネいらないけど仮に作るってなったら金も時間もかけられないってすぐにできる安いショップで顔に合ってないでかいメガネとか買ってたら最高に可愛いのは確定的に明らかなわけよ、意味わかる？わかるよね！！わかるって知ってた！！！ありがとう！！！！そうなんだよ！！！！な！！！！！！！(固く握手)○オくんお顔ちっちゃいから細身のメタルでラウンドとかエモいしもしくは出来たらコンビフレームのボスリントンで小振りな鼈甲柄とかバラフの明るめブラウンセル何ならいっそキハクとかのカラーで軽めにサラッとが似合いそうなのに絶対でかい黒渕とか赤とかのウェリントン選ぶんだよなでかいわー！お顔が小さいわー！！！ってなんの知ってる、見たもん。(みてない)でも髪も重い色なのにメガネも重たいの選ぶとめっちゃナード感あってそれはそれで推せるよねおしゃれになりきれない感じ……！！！あと原作で近視設定のある○ェッドくんのあの顔にかけられそうなメガネを血眼で探してたらparasite(パラサイト メガネ で検索検索ゥ！)見つけてなん、なんだこれ？！これだ！！！！！っていうか世界観に合いすぎィ！！！！！！ってなったり世界観に合うといえばちょっと名前出したJ.F.REYのgalaxyってモデルが世界観に合うのに誰にかけたら良いんだ？！って二次元より三次元側のデザインで悩まされたりしてマジで楽しいからみんなメガネ屋のサイトとかメガネブランドのいんスタ！とか見ようぜ！！！！！いやーなんかみんなメガネ好きみたいで嬉しいなー！！！私なんかまだまだ末端も末端のオタだけど良さが伝わったなら通勤電車に揺られたかいがあったわ！えっ追記なのに長くない？！？！長いね！！！！オタクだから仕方ないね！！！！！！！ここ最後まで読んだ奴がいたらマジでサンキューな！！！！！あばよ！！！！！！！！！",
    "bookmark_count": "285",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180327091643",
    "title": "[国会ウォッチャー]改竄の開始時期を絞り込んだ福山哲郎議員の質疑は見事 ",
    "content": "お久しぶりです。福山哲郎さんの質疑は明日の与党のストーリーから考えて重要なものですが、あまり注目されていなかったように思ったのでちょっとだけ興味のある人はさらっておくといいかも。　いよいよ明日の佐川氏証人喚問を控えて、２６日の質疑も熱がこもったものとなりました。自民党もさすがに和田、青山、西田の幇間トリオは封印し、武見敬三、山本一太が最低限のロジックを備えて、現実的な防衛ラインを再設定しようとしていたり、辰巳孝太郎議員が財務省が官邸、総理、大臣の関与がない根拠を問うと、「本人がないと言っていたから」というイノセントな答弁を引き出したり、安倍総理が「名誉校長というのは信用力を上げるために要請するもの」という今までの自分の答弁を全部ひっくり返すかのようなアレっぷりを晒したりと見所はたっぷりでしたが、白眉は福山哲郎議員の質疑でした。明日の証人喚問では、おそらく与党側は、佐川氏が２月２４日に行った面会記録などの文書は事案終了に伴い廃棄した、という答弁以降に改竄を始めた、というストーリーで、まともに答えられるはずのない佐川氏を追い詰める格好をつける算段だと思われるが、前日にこの質疑を行った福山哲郎の性格の悪さはなかなかのものだと思う。３月２日には改竄後文書に基づいた答弁福山「太田局長、あなたはこの数日間、国会の審議におきまして、佐川局長の昨年２月から３月の答弁につきまして、基本的には改竄前の決裁文書に基づいて答弁を作るのが基本だと基本的には趣旨の範囲内じゃないか。書き換え前の文書、つまり改竄前の文書ですが、あるいはその事実を前提として議論がなされた、となんども委員会で答弁されていますが、それでよろしいですか。」（佐川の答弁は改竄される前の決裁文書の内容に沿って作られているから、改竄は大きな趣旨の変更はないというガースー理論ね）太田（この人は一生懸命答えようというそぶりは天才的にうまいが韜晦術もなかなかのもの。）「お答えをいたします。委員、あの引いていただいのでありがたいんですが、基本的にはと申していたつもりです。一言一句どこまでもというふうにはできないからという意味で申し上げております。そのもう一つは、決裁文書ということを強調されておりましたが、決裁文書は重要でございます。ただ国会答弁を作る際に、実際に担当していたものに聞きますと、決裁文書ももちろんですが、近畿財務局に事実を確認して答弁を作る、ということでございます」福山「（太田さんへの嫌味兼牽制、省略）実際に太田局長のいうように、昨年２月から３月にかけての答弁が、改竄前の決裁文書に基づいて作られているか、というと疑わざるをえません。一枚目のパネルを見てください。３月２日です。予算委員会。”平成２７年１月９日、近畿財務局とかごいけ理事長が面談した事実をお答えください”と私は聞きました。佐川氏は\"1月９日と言われましても、そこの記録があるわけではございません\"、実際は書き換え前の文書（貸付決議書）には、当局が森友学園を訪問し、国の貸付料の概算額を伝える、と書いてあります。書き換え前の文書に基づいて答弁しているならば、実際に訪問しました、と答えればいいのに、あえて、記録がない、と答弁をしています。これ３月２日ですよ。それで、この答弁に対して、改竄後はこの１月９日が削除されています。これ改竄前の文書前提としているのに、なんでこの時に佐川局長はこのように答弁したんでしょうか」太田「お答えを申し上げます。今委員が御指摘なさったその答弁、答弁そのものをそこだけ読ませていただきます。（福山：いいよ）いやそのあとがあるんです。読ませてください。１月９日と言われましても、そこに記録があるわけではございませんが、一連の中で、近畿財務局と、先方学校法人の間でのやり取りはあったというふうに考えております、というのが議事録に載っておる答弁でございます。その上で、今委員が御指摘になられた、前段の部分に関しては、実際に訪問いたしておりますので、事実と違うという御指摘はその通りでございます。お詫びいたします。」福山「あなたがそう言うと思って、僕も用意してるんですよ、１月９日につきましては記録もありませんし、コメントできませんってそのあと言ってるんですよ。ま、記録と違うこと言ったというのは今認めたので、まいいですけど、本当余計なこと言わないでください。じゃあなんでこういうふうに答えたのか、答えてないから答えてください」（冗長部略）太田「応接記録、面談記録があるかという議論の中で、やらせていますので、その時に彼は応接録、面談記録がないと答えておって、その上で、なんでそういうふうに答えたのかというご質問でしたが、その理由は、応接録、面談記録がないというふうに答えておったので、そういうふうに答えたのではないかと申し上げております」辰巳（野党理事）「違います」（委員長席へ速記止まる）太田「決裁書、書き換え前の決裁書、それは承知をしておりました。そのことも当然踏まえて、基本的には、と私は御答弁申し上げてるつもりでございます。その上で先ほども御答弁申し上げましたけども、書き換え前の決裁文書、それはもちろん作成者、答弁を作成するものも踏まえておりますが、その上で、近畿財務局にも事実を確認したしております。その上で、委員は答えてないとのご指摘でございますけども、答弁は一つ一つ、決裁文書だけで答弁をしているわけではなくて、様々なものを踏まえてその中の議論の中で、ということを申し上げております。議論の焦点が文書があるかないかということでございましたので、そういうことを答弁申し上げてるということこでございます。」野党理事委員長席へ委員長が再度の質問を促し、福山が再度同じ質問をする太田（１０秒ほどうつむき考え込む）「お答えいたします。基本的には改竄前の決裁文書に基づいて答弁を作成しておりますとなんども申し上げております。ただ、これもなんども繰り返しておりますが、決裁文書だけではなくて現地の近畿財務局にも（先ほどの繰り返し・・・）」（要は、佐川がないと言ったのは応接記録、面談記録という意味であって、決裁文書にまとめられた経緯の記録がないという意味では言っていないという理屈をなんとか成り立たせようとしている、頑張ったけどそれは通らんでしょう・・・）野党理事が委員長席へ、速記止まる太田「先ほど委員引かれた、記録がございませんが、というのは応接録のことだと思いますが、申し訳ありません、これ以上のことは私ではお答えいたしかねます」福山「じゃあ次、同じ３月２日。国の貸付料の概算額を伝える、と書いてありますが、私”１月９日、籠池理事長に近畿の財務局から（予定価格等を）伝える可能性は否定できませんか”、佐川氏\"私共が具体的なそういう予定価格とか賃料とかを提示することは一切ございません\"。なぜ彼は私の質問にこのように答えたのでしょうか、同じ質問ですがお答えください。」太田「今ほど委員が御指摘の点は、我々が気付けなかったのが申し訳ないんですが、２５の法律相談の文書を提示した時にこの経緯の部分ございまして、昨年の三月の参院財務金融委員会だったと思いますが、委員長からのご指示で、２７年１月初旬に学園から森友学園側に賃料について問われ、その時、評価額と利回りから算定することになるが、国有財産地方新議会の開催前であり、具体的な金額を提示したことはなかったと説明してきているところでありますが、先ほどと同じとおっしゃいましたが、私が説明できるのはそこまでだということでございます」福山「その説明はわかったようでわからないんです。評価額と利回りがわかれば賃料は計算できるんですよ。そんなの当たり前の話なんです。概算額を伝える、と書いてありますが、佐川さんは、国から提示することはありませんと否定をしました（略）、さらに佐川さんは私に改竄前の文書と違う答弁をしました。これは、軟弱地盤であるか、当時の佐川理財局長は、軟弱地盤であることが判明してございます、と言っていますが、改竄前は、特別に軟弱であるとは思えない、としています。これ改竄ですよね、なおかつ真逆の答弁をしている。なんで？」太田「外部の調査、それは委員書いてらっしゃる地質調査会社ですが、そこは特別に軟弱であるとは思えない、とした上で、通常と比べて軟弱かというと、通常地盤の定義が困難であるため、回答は困難としてございます。その上で法律相談部門と、法曹部門と相談をして、賃料は、一回目より二回目と変えています。この決裁は一回目の賃料、二回目の賃料を踏まえて最終的に記述したというものでございます」福山「特別に軟弱だとは思えない。太田さん言ったように回答不能なんです。なんで軟弱地盤であることが判明した、と言い切れたのか。全く答えてないんです。僕ね、映像で見直したんです。全部佐川局長は、持ってる答弁（書）を確認しながら答弁してるんです。これ改竄前の文書でしょ、この時の答弁作ってるのは。ということは、実は３月２日の時に、すでに改竄を前提に答弁をしていたか、改竄がすでに行われていたか、改竄を意思決定して、改竄前の文書とまったく違う答弁をしていたかしか考えられないんですが太田さん私の認識間違ってますか。」太田「今の委員の御指摘は、まさにいつ書き換えが行われたか、ということの一定の仮定を置いて、ですから、そのこと、その質問については、誰がいつどういう目的で、と調査しておりますので、私にはお答えできません。」福山「このときすでに、改竄後（の文書）を前提に答弁を作っていたということはじゃあお認めいただけますね。誰がとは言ってませんよ、いつとも指示がとも言ってません。改竄を前提に答弁が作られているということはお認めいただけますか」太田「それは先ほど申し上げた通り、今の委員の御指摘は、まさにいつ、ということが決まっているという前提でのことでございますので、それは今まさに調査をしておりますので、お答えいたしかねるということです」野党理事委員長席へ速記止まる太田「３月の２日の時点で、改竄されているという御指摘であったと思いますが、今の私には答えられない、わからないというのが正直な答えでございます。」福山「太田理財局長は、この数日間、改竄前の文書をもとに答弁は作られている、趣旨は変わっていないと答弁をしてきているんですが、３月２日の時点ではすでに改竄後の前提で作られているんです。申し訳ないですが、太田さんの答弁はもう破綻しているんです。フェイク答弁にフェイク答弁を重ねても真実にはなりません。続きはトラバで",
    "bookmark_count": "284",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160320083037",
    "title": "エア社員がやってきた ",
    "content": "雇用情勢改善のせいか、採用活動がままならなくなったわが社なのだが、慢性的な人で不足は一向に解消されない。贅沢をいえば、有能な人材がほしいところなのだが、猫の手を借りたいほどという表現がこんなに似合う会社もほかにないと思う。主席課長のぼくは、海の家で朝からマッシュポテトを作ったり、夕方には業務用回転鍋と業務用マーボーの素を駆使して、おじいちゃんおばあちゃんの施設向けの料理も作り、なんでもこい状態で、ワーカーの業務すらこなしているのだ。求人広告を出しても全く効果がない状態に救世主が登場した。急に中途や新卒の新入社員くんがやってきたのだった。どうしたことだろう。雇用情勢改善の中、新卒カードを有象無象の食品会社に使ってしまう若者が現れるとは。もはや天と地がひっくり返るような事態の予兆なのか、はるか太平洋の向こう側で起きているトランプ旋風の影響が、神奈川の片田舎に押し寄せてきたのかは謎である。社員が増えたあと、急に育児休暇制度が整備された。平均社員年齢52.5才のわが社にとって、育児が終わってしまった世代か、育児とは無縁の人生を送ってしまっているぼくのような社員しかいない。制度を作るだけ無駄な仕事、無駄な努力なのだ。総務が穴を掘って、その穴を総務が埋めるような仕事なのだ。将来が明るくなるようなメデタイ事態が発生しているところ、一つの不思議事態に気が付いた。新しく入った2人は、忽然と姿を消したのだった。退職したという事実は、発表されていないし、社員名簿のExcelブックにも社員のマル秘情報である生年月日とともに載っている。なぜかトイレ掃除の当番表には、名前はない。主席探偵課長にジョブチェンジしたぼくは、自分の部下のことではないとはいえ、同僚の社員が神隠しにあったかのように会社から消えてしまった事実に対して独自の捜査をしなくてはならない義憤にかられたのだった。この二人は一体どこの事業所へ飛ばされたのか。はたまた一時的な研修なのか。主席課長のぼくを差し置いて、アメリカへMBAの取得のため会社持ちで留学しているのであろうか。20年選手のぼくより優秀なヤツがくるなんて、思ってもみなかった。こんな会社の社長にさえ重用されないぼく。これまでの社での功績など無に等しいのだ。きっつー。ここは腹を決めて、総務部長に真相を聞いてみようかと思い、玉砕覚悟で突撃。転職を覚悟しているぼくには怖いものはない。総務部の扉を開け、一番奥の総務部長の席に向かい、疑問をぶつけてみた。「新しく入った社員は、僕の部下にはならないんですか。」総務部長は笑みを浮かべながら僕に言った。「この前の朝礼で紹介した二人ね。実は、市と県の就職支援事業から紹介された人材でね。受け入れると補助金が出るんだ。育休の対象なりそうな人材だったので、急遽、育休制度も作ってね、すぐに育休に入ってもらった。偶然だぞ。育休制度を作って育休を取得させると補助金が出るからね。結果、一石二鳥だったよ。彼女らの入社は。この功績は社長賞もんだね。」「偶然ですねー。」ということで、わが社にマッチングした幻の社員は、育休終了後に復帰することはあるのだろうか。昨今、社会保険労務士などの士業によるギリギリ合法の退職指導が横行しているこの世の中。彼女たちは存在はなかったことになるのではないか。育休終了後の事態を見守りたいところだが、それまでにぼくは、転職フィニッシュを決めなくてはならないのだ。",
    "bookmark_count": "284",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180710225920",
    "title": "オウムと言う共通体験のノスタルジーで盛り上がりたいだけの人々 ",
    "content": "なんでわざわざオウムを語るときに「若い子は知らないだろうが」とか「これは教えなくてはいけない」とか、微妙に若い人を小ばかにした態度で語り始めるんだろう。その時点で、相手は話を聴く気を失くすだろうし、単純に「お前は知らないだろうけど俺は知ってるぞ」ってマウントを取りたいようにしか見えない。即売会でサークル参加してたら、妙なオタクが寄ってきて「俺は作者の○○さんと話したことがあるんだけど」とか言ってくるようなもんだろ。気持ち悪いじゃん。「若い人には知ってほしい」とか「若い人は知らないだろうから」とか「若い人」をわざわざ指定しなくて良いんだよ。そう言うこと言えば言うほど、学校の特別授業や修学旅行で聞かされた戦争の語り部みたいな扱いになるんだから。",
    "bookmark_count": "284",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190507164856",
    "title": "労組の件、左翼は案の定会話不能状態",
    "content": "kyo_ju よく判らんがすげぇ偉そう(労働組合の役員経験どころか組合員ですらなさそうだが)/なお、御用組合化してる所は平和運動も不熱心だし、ちゃんと会社と戦ってる所は平和運動もやるので、リトマス試験紙的な意味もある。 労働 社会 18 clicks2019/05/07 リンク Add Starfujiyama343no_more_jimin",
    "bookmark_count": "284",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190928035414",
    "title": "金儲けは汚いことだみたいな価値観がどこで身についたか知らない？　 ",
    "content": "　　",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190904165906",
    "title": "基本、映画は字幕派だけど ",
    "content": "吹き替えのほうが圧倒的に面白い！！って洋画はあるのだろうか",
    "bookmark_count": "284",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181027105050",
    "title": "GoogleからPixel 3をもらう方法",
    "content": "タイトルは釣りですはてなブックマーク - Pixel3を使ってみた感想を書いてみる｜けんすうhttp://b.hatena.ne.jp/entry/s/kensuu.com/n/n0446e4b766b5＞なぜ端末を配ってる?Googleは一般人に売りたくてインフルエンサー(ネットやSNSの有名人)に持たせたい。でも彼らはiPhoneユーザでAndroidには見向きもしない＞Pixelはエンジニア向けでは?エンジニア連中が勘違いしてるだけで、少なくともGoogleは微塵も思ってない。おそらくソフバンとドコモに10万台だかを買ってもらうために、死ぬ気で一般人に売ると土下座させられた＞誰に配った?普通は発表前に秘密保持契約下で関係者とマスコミに配る。今回みたく発売直前にブロガーやSNS有名人に配る事例も増えている(インフルエンサーマーケティング)＞PR表記が必要では?先の記事はおそらく報酬が発生しておらず、広告主チェックもなく、いわゆるPR記事とは言えない。端末もらったと書いてるけど正確には期限のない貸し出しと思われる＞でも10万の端末もらってずるいインフルエンサーにはこの手のガジェットが毎週クソほど送られてるし、案件となれば1本でお前らの年収を超えるので10万のスマホ1台で騒ぐ連中が首つっこむ世界じゃない＞Appleは(or他の企業は)こんなことやらないXS/XRの発表会にマスコミとインスタグラマー呼んで端末配ってる。発売日直前の同時刻に記事や動画が一斉に出るのを不思議に思ったことない?＞むかついた、もう買わないPixelは放っておけばエンジニアとかオタクにしか売れない。まずは一握りの人間を選別することで大衆を分断し、嫉妬させることでブランドを認知を図るフェーズが先にある。買わせるための施策はその後で打ち出していく。業界的には端末配って400ブクマはホームラン級の大成功で、普通は50万払って記事書かせてもここまで伸びない。けんすう氏には今後も案件殺到するはず＞俺も欲しいGoogleは血眼になって配ってるので、ブログのURLやインスタID添えて申し込めばワンチャンある。普段から自分のブランディングを怠ってる奴は論外＞そんな影響力ないおとなしく「豆苗でけぇｗ」とでもコメントしてブラウザーを閉じるのが正解",
    "bookmark_count": "284",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161126090202",
    "title": "離島や限界集落で大麻を吸って、誰が迷惑するの？ ",
    "content": "ゾーニングできてるじゃん。被害者なき犯罪。逮捕劇がなけりゃ誰も迷惑しない。根本的にワイナリーや、クラフトビールのブルワリーで地域おこしするのと何が違うというのか。非犯罪化して、規制して、課税すべし。被害者なき犯罪 - Wikipedia追記:「村の人に迷惑かけたじゃないか！」というブコメを複数いただきました。それは現在、大麻の所持・栽培・売買が違法であり、逮捕劇によって騒動をもたらしたからですよね？大麻使用による迷惑ではなく、大麻取り締まりの\"逮捕による迷惑\"です。大麻に関わる新しい法律ができれば、なくなる\"迷惑\"ですね。離島民が迷惑してます。誰も住んでないと思ってんの? 石垣島には5万人近く住んでんの!! 一度は追い出されたんだけどねー。いつの間にか戻って来てた。 - b.hatena.ne.jp/entry/310297382/comment/shimasobaそこに元々住んでた人やその子孫。当たり前だろ - b.hatena.ne.jp/entry/310297382/comment/mouseionイメージの問題。観光で食ってる。 - b.hatena.ne.jp/entry/310297382/comment/pzp高樹沙耶が移住したことで、石垣島在住の約5万人にどのような迷惑をかけましたか？大麻吸引による被害と、大麻取締法違反による騒動への言及が混ざってませんか？あなたの隣の住人が大麻吸ってたら嫌でしょ。 - b.hatena.ne.jp/entry/310297382/comment/jhflh嫌いな人たちなら犯罪者として取り締まってもなんとも思わない、という発想ですね。来年からアメリカでデバッグ始めるから。テストが終わってから段階的に導入しよう。 - b.hatena.ne.jp/entry/310297382/comment/yamadadadada2テストはアムステルダム、クリスチャニア、ニンビンで実証済み。すでに10年以上の歴史があります。日本の法律では外国で吸おうが違法行為で帰国した瞬間に捕まるから真似しちゃ駄目だぞ - b.hatena.ne.jp/entry/310297382/comment/Fushiharaなるほど、ブコメで「海外でやれ」「そういう国へ行け」って言ってる人たちは違法行為を教唆してるわけですね。恐ろしい恐ろしいおまわりさんこちらです。いつもお世話になっています。ええ、またはてなブログなんです。すみませんいつもいつも、、、 - b.hatena.ne.jp/entry/310297382/comment/is0ladelcane増田って、｢名前を隠して楽しく日記｣であって、匿名掲示板ではないのに、なんでこんなことを書いてしまうのか(´・ω・｀) - b.hatena.ne.jp/entry/310297382/comment/gui1この増田の文章はどの法に触れましたか？大麻取締法に疑問を持つことは犯罪でしょうか？民主主義、言論・表現の自由への弾圧ですね。増田でルサンチマンを燻らせていないで法改正へのロビイングから始めるのが筋。 - b.hatena.ne.jp/entry/310297382/comment/dot増田でコソコソ法改正へのロビイングしてる、って解釈をする人がいるかもしれないし、いないかもしれない。「人に迷惑をかけなければ何をやっても良い」なんてしょうもない考えすよ - b.hatena.ne.jp/entry/310297382/comment/yy00610106ジョン・スチュアート・ミル、ディスってるの…？法律っていうのがあってだな。 - b.hatena.ne.jp/entry/310297382/comment/nine009日本は法治国家であると同時に、法改正、憲法改正もできる民主主義国家であります。法改正を訴えることに何の問題が？法律を破ってもいい、何をしてもいい、とは一言もどこにも書いてないのですが。「無法地帯」って言葉知ってる？ - b.hatena.ne.jp/entry/310297382/comment/kuro_pp法律を一切無くせ、とはどこにも書いてません。「非犯罪化して、規制して、課税すべし。」と書きました。新しい法律を作れという意味です。オウム事件を忘れたの？ - anon.isc5.com/2016/11/taima-atumaru.htmlその大麻コミュニティが発展して、サティアンみたいなアジトになったらどうするのよ？ - b.hatena.ne.jp/entry/310297382/comment/aoven間違った類推です。オウム真理教はサリンを製造し、テロ事件という加害行為を起こしました。被害者が明確に存在してます。宗教団体やってて、田舎に集団で移り住んだから悪いのだ、ってわけではないです。実際に今も田舎で生活してる宗教団体はありますし、法律上は何の問題もありません。「大麻 害」で検索したら普通にこういうの出て来て害だらけと感じた - b.hatena.ne.jp/entry/310297382/comment/zz_sexyそのアンチ薬物を掲げてるサイトは英語版ウィキペディアによると、アメリカの新興宗教団体サイエントロジー関連っぽいですが。Foundation for a Drug-Free World - Wikipedia大麻は暴力団の資金源だから規制するわけで、 - b.hatena.ne.jp/entry/310297382/comment/u06nh暴力団の資金源にならないようにするため、海外の一部の国では合法化しています。逆ですね。禁酒法時代、酒を禁止したために反社会的勢力（アル・カポネが有名）の資金源になりました。議論すれば少数派に勝ち目はない。 - b.hatena.ne.jp/entry/310297382/comment/kunitakaそれは議論ではなく、多数決だからですね。LGBT、障がい者、オタク、少数民族、自らの意見や権利を主張し、社会に浸透させている人たちが日本にもいます。民主主義、人権問題は多数決ではないのです。グローバルに考えよう。ゾーニングとして合法な国に行けば誰も迷惑しないと思うよ。 - b.hatena.ne.jp/entry/310297382/comment/ybc違法なものが一部では合法という状態が法治主義に与える影響がでかすぎる。 - b.hatena.ne.jp/entry/310297382/comment/son_tokuこのグローバル・ゾーニング理論とあわせて考えるなら「日本で違法なものが、海外の一部では合法」ってことの意味や影響も考えたいですね。すでに日本には海外旅行や留学中に大麻を経験した人がいて、合法の国や地域から大麻を吸ったことのある外国人がたくさん来日してるわけですから。二度と一生そこから出てこないのならばいいのではないだろうか - http://b.hatena.ne.jp/entry/310297382/comment/sharia二度と出てこないと保証できるならいいよ。 ゾーニングってそういうことでしよ？ - b.hatena.ne.jp/entry/310297382/comment/momopopohate海外で大麻を吸った人が、日本に入国できなくなってしまう！？ポール・マッカートニーやレディー・ガガの来日公演が見たい！ブラッド・ピットやジョニー・デップと握手したい！東京オリンピック！大麻が合法のアメリカ・ワシントン州の嗜好大麻ショップで、日本人がジョイント1本とバッズ1g­を購入したときの映像https://t.co/lDU0Xh6WLV— SHIVA (@francisco_bot) July 11, 2016大麻で滅んだ国ってどこ？これが通るほど薬物問題は簡単じゃないというか、国が何個も滅ぶような歴史的経緯があるからな…。b.hatena.ne.jp/entry/310297382/comment/TakamoriTarou麻薬によって国が崩壊した清の話とか知らないのかな？ - b.hatena.ne.jp/entry/310297382/comment/kenjou医療用の大麻も含め、個人の使用で逮捕されない国や地域は現在もあるわけなんだけど、滅んでないよね？今は大麻の話してるんだけど、もしかするとアヘン戦争と勘違いしてるのかな？あれはアヘンを\"禁止した\"ことで売人だったイギリスの怒りに触れ、攻め込まれてぶっ潰された歴史なんですけどね。追記:リンクを多数並べたためスパム判定されてる気が… 引用の形式を変更しました。",
    "bookmark_count": "284",
    "category": "世の中"
  },
  {
    "masuda_id": "20170306235934",
    "title": "「ニッポンはもうIT大国になれない」を書いてから1年たった ",
    "content": "http://anond.hatelabo.jp/20160228001028あれを書いた意図ははもちろん、「ニッポンがんばれ」だ。日本のITを取り巻く状況は変わらないといけない。だからこそディスったのだ。（保育園落ちた日本死ねと書いた人もおそらく、日本もっとちゃんとしてよ！という意味で書いたのだと思う。）ありがたいことに非常に多くの反応があり一通り全部読ませていただきました。しかし本当に見たかった「いや、ニッポンはIT大国になれる」という説得力のあるコメントや記事は見つけることはできませんでした。代表的な意見を(エスパー的に)かいつまんで返信してみます。主語が大きい → 狙い通りです。ありがとうございました。ドラゴンボールの例え？おまえおっさんだろ？　→ 返す言葉もございません。ところであなた様もオッサンでございますか？ITじゃなくても自動車とかあるし大丈夫だよ？ → 車はそのうち自動運転ソフトウェア等をインストールするための箱になりますが？愚痴ってないでアメリカ行けば？能力ないからできないんだろ？ → そもそもアメリカから書き込んだのでございますが？みずほ銀行ガー・・ → 個別の案件については存じあげませんが、計画段階（実行の是非も含め）からエンジニアリング的視点が欠けていたのでは推察いたします。エンジニアリング的視点といえば、機能を削る、過去を捨てるという視点が欠落しているケースは大抵うまくいきません。「新しい」ものを作るのに、「あれもこれも」持っていこうとすると大体破たんします。「いや、今までこういう風にやってきたから」というのが唯一の理由ならば恐らくその機能は必要ありません。妥協も当然必要なのです。自分は魔人さんには程遠い普通のおっさんですが、今はアメリカのBIG 5の一つでエンジニアをしています。成果を出さないといけないというストレスは強いですが、それ以外の余計なストレスは極力少なくなるように配慮されていますので、純粋にモノを作る楽しみを味わうことができています。一度は国内ＩＴベンダーに就職し嫌になってやめました。心身も壊したりもしました。(仕事だけが原因ではないですが。）純粋にソフトウェアを作って世の中に届けて対価を貰いたい（できればたくさん）、という単純な願いを日本で実現するのは難しすぎました。製造業のコアはどんどんソフトウェアにシフトしていっています。大事なのは材料よりもレシピです。レシピを考案して組み立てを外注するのはまだわかります。ただ、レシピを外注するのはやめるべきです。そんな当たり前の事を口に出すと白い目で見られてしまう場所で幸せに働けるでしょうか？私には無理でした。日本には輝ける「はず」のエンジニアがたくさんいるのです。（小中高での算数・数学教育のレベルは高い）その人たちが自分を殺して働いたり、心身を壊さないといけなかったり、国外に脱出するハメになったりしているのは悲しすぎます。冗談ではなく、国家的損失だと真剣に思います。あれから一年しかたっていないけど、ニッポンはIT大国を目指して進んでいるだろうか？エンジニアが十分報われるようになっているだろうか？ITベンダーは何も変わっていないでしょう。ただ、見聞きしたところだと、Web 系のスタートアップとかには優秀なエンジニアが楽しそうに仕事をしているところがあるみたいです。まだ世界を席巻するようなサービスは生まれていませんが、可能性はあると思います。(英語でサービスを提供することがネックになっているのかもしれません。)最近某スタートアップのCTOと話す機会があったのですが、日本のIT産業構造の問題を解決するのを会社の大きな目標にしていると言っていました。オッス！オラ、ワクワクしてきたぞ！ニッポンがんばれ。超がんばれ。P.S.ニッポンのココがすごい！という趣旨の番組が最近多いけど、ニッポンのここがダメだという番組も作ったほうがいいと思う。（自画自賛ばかりしている会社と、自社の問題点を探している会社。伸びるのはどっち？）(追記)なんか最後のP.S.のせいでテレビ番組に関するコメントがいっぱいになってしまった・・スマン。IT業界の話がしたいんだ。1) ところで、IT業界の問題の根本原因は「平等主義」「リスクを取らなすぎ」に加えて「顧客第一主義」が大きいのではないかと思う。リスクを取りたくないので、自社製品開発よりも受注生産を選ぶ。（そうるすことで作ったけど一つも売れないということはまずない。）顧客第一主義なので、詳しくない客の言うことにも真剣に振り回される。（もし自社製品を作って世界中の顧客に届けるモデルならば、他の客を優先するという選択肢もある）本当に革新的なものを作るには、ユーザーの意見をいくら集めても無理である。ユーザーは自分が何が欲しいかは往々にして知らないのだ。（タッチスクリーンのスマホがまだなかったころ、ユーザーはそれが欲しいと知っていただろうか？）リスクをとってユーザーを「作る」。このチャレンジを繰り返すことが革新を生み出す唯一の道だと思う。（そして銀行もリスクをとってそういう会社にお金を貸そうね。まる。）2) IT大国じゃなくてもいいじゃん？みたいな意見も結構多かったけど・・石油がジャンジャンとれる資源大国とかならそれでもいいかもしれない。けどそうじゃない。だから日本は資源を輸入して製品を作って輸出するという加工貿易モデルで今まで生き延びてきたのだ。その主役は今までは製造業で、日本はその世界でもかなりのシェアを誇ってきていた。けど、製造業のコアはソフトウェアにどんどんシフトしていっている。今の世界時価総額ランキングを見てみると上位はほとんどアメリカのIT企業。これが今の花形産業だ。（ひと昔前は日本の企業もたくさんあった。松下とか）。今ではようやく３０-４０位ぐらいにやっとトヨタが入ってきているぐらい。Space X の例をブコメで書いている人がいたけど、ロケットだろうがなんだろうが最先端機器の性能はソフトウェアに大きく左右される。「ソフトウェアを作る力≒モノを作る力」になってきつつある。(実際の加工工程だって3Dプリンタ等のソフトウェア技術が大いに使われるようになってきています）しかもこのあと来るのは大幅な人口減少と老齢人口の増加。これはどうしたって避けられそうもない。それでも日本のソフトウェア業界が弱くてもいいじゃん？って言えますか？？",
    "bookmark_count": "284",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20161227175715",
    "title": "リアルでやってはいけないことは創作物でもやってはいけない。 ",
    "content": "そういう価値観があっても良いと思う。エロ漫画は愛し合った人同士のエッチばかりになって微笑ましいし、アニメ作品も突然第三話で誰かが死ぬみたいな話がなくなって、安心して観ていられる。とても幸せな社会生活が送れそうな気がする。",
    "bookmark_count": "284",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190805235109",
    "title": "もっとも世間を混乱させられる元号とは ",
    "content": "もちろん漢字2文字でなければならない",
    "bookmark_count": "284",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160605042713",
    "title": "昭和生まれのオッサンは何故冗談が通じないのか？ ",
    "content": "オフ会でビビった事。28歳や29歳、まあ30代はオッサンだと思っていたので分かっては居たが20代の昭和生まれ。俺と同じ20代なのに全く冗談が通じない。あまりにも大学生と違いすぎる。例えば少し前、ニコニコ動画で【千本桜国歌にしろ】という話題が有った。当然アレは冗談、ネタである。そんな事を言って回っていた学生達もそりゃネタだと分かって言っているのだ。なのにその話題が出てまるで若者がマジで言っているかの様なdisを繰り返す昭和生まれ達。そんなの冗談だって分かれよ……。次にポケベル、ビデオ、8センチCDの話題。知らないわけ無いだろ。アレは昭和生まれを貶す為に昭和生まれ自身が言って回っているデマだ。普通に皆知っている。俺達1996年生まれの20歳どころか18歳の大学1年でもそんな事知っているぞ。なぜ冗談だと分からないのだろうか？昭和生まれは本当にオッサンなのだなぁとしみじみ思ってしまう。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160817115138",
    "title": "",
    "content": "ハゲてしまった。まだ30代前半・独身だが、誰がどう見ても「あっハゲだ」という感じになってしまった。父親も若くしてハゲていたのでなんとなく覚悟はしていたが、やはりなってみると辛い。視線が怖い。他の男の髪ばかりを見てしまう。気づいたら頭を触っている。抜け毛にいちいち敏感になる。破滅へ向かう急行電車に乗ってしまったような焦燥感、絶望感。これまで割と楽観的な性格だったけど、人生が真っ暗になった気がした。とりあえずささやかな抵抗としてシャンプーを変え、薬やサプリを飲み始めた。　　あるとき、ふと２年前の自分の写真を見た。　あれ？　髪の量が今と変わらない？？　つ　ま　り　俺　は　２　年　前　か　ら　す　で　に　ハ　ゲ　て　い　た　？　しかし写真の中の男は自分が本格ハゲだとは露ほども思ってはいない。堂々と生き、人生を楽しんでいる。羨ましい。　２年前と今とで何が変わったか？　毛髪量は変わらない。世界も何も変わってはいない。なのにいま俺が見ている世界は２年前とは一変している。変わったのは俺の自己認識だけ。ハゲという自覚だけである。認識一つで世界が変わる。ハゲ思う故にハゲあり。　　　…もう後戻りができない。マジで人生どうしたら良いかわからない。皆様、どうかハゲとして生きるための心構えを教えて下さい。",
    "bookmark_count": "284",
    "category": "世の中"
  },
  {
    "masuda_id": "20071212042009",
    "title": "行くんじゃなかった ",
    "content": "先日開催されたTwitterの大規模忘年会。自分は6月くらいからTwitter始めて、面白そうな人を見つけてはぽんぽんフォローして大体300人くらい。逆に自分のフォロワーは二桁といったところ。…でおおよそどんな人間か分かってもらえますよね（笑自分の発言内容は本当に日々の出来事とか思ったことを適当に投稿するだけ。ふぁぼったーとかもう未知の世界。あくまでも自分は他の人の面白そうなポストを眺めて相槌打ったり星付けたりするだけで十分楽しかった。で、いつだったかの忘年会告知。自分は会社の同僚とかとはまあまあ上手くやっていけているという自負があるし、リアル友人もそこそこいる（と思ってる）。ただ、なんとなくはてブで目にするようになって独りで始めてみたTwitter上に、知り合いと呼べる人はいなかった。たまに自分が呟いた内容に対して、Replyもらったことがあったけどせいぜい一ヶ月に1,2回程度。でも嬉しかった。忘年会の告知を見て、もしかしたら何かのきっかけになるんじゃないか…そんな思いを抱きながら出席を表明した。酒はそんなにイケるクチではないけれど、決して酒席は嫌いじゃない。開催日が近づくにつれて、楽しみな気持ちが少しずつ膨らむ、はず、だった。日が経つにつれ、出席表明者の数はどんどん増えていく。あっという間に100人を超え、150人を超え…これって忘年会……飲み会なのか？　会場について調べてみると、かなりの人数を収容できそうな施設。適当な店で酒を片手にリアルにつぃったりながら飲み明かす、勝手に思い描いていたそんな情景がどんどん離れてゆく。そして、タイムラインでも忘年会が近づくにつれ、今まで見えていなかったものが明確に形を帯びてきた。先に書いたように、自分は面白いと思った人をどんどんフォローしていった。だから、アイコンやIDはほぼ把握していた。誰々と誰々が親しそうに@付きで会話していたり、良く分からないネタでタイムラインが一気に加速したり…いや、それまで自分が気づいていなかっただけなのかもしれないけれど、それでも疎外感めいたものは感じずにいられなかった。12月に入った頃には、あの出席を表明した時のワクワク感は自分の中ですっかり薄らいでしまっていた。そして忘年会当日。開場を待つ人だかりを見つけて、自分は戸惑ってしまった。どうしてみんな、もう既に和気藹々と語らっているんだろう？辺りを見回しても、自分のような独り身を探し出すことはなかなかできなかった。折角見つけても、女性だったりするといきなり話しかけるのは下心があると思われそうで、どうしても躊躇してしまう。落ち着かない気持ちで開場を待ちながら、迷惑にならないよう近くをフラフラと歩き回っておくことしかできなかった。気付くと既に開始時間を回っており、慌てて会場に駆け戻る。受付で名札をもらい、中に入ってみると、そこにはもう既に自分が立ち入ることができない空間が出来上がっていた。人の名札を見れば分かる。ああ、あの発言をしていた人だ。ああ、ダンボールの人だ。うわ、ほんとにメイド服着てるよ…彼らを実際にこの目で見つめている自分。ただ談笑に夢中な彼らの視界に恐らく自分は映っていない。ただ突っ立っていても所在無いので、会場内を適当にウロウロしてみるものの、どこでも皆が楽しそうに話に花を咲かせていた。ノートパソコンを開いている者。自慢のガジェットを見せびらかす者。ひたすらつまみを頬張る者。みんな楽しそうだ。こっちは独り身なのだ。こんな状況では誰か話しかけてみてくれてもいいもんじゃないかとつい甘えたくもなる。そこで自分は歩を止めた。壁に寄りかかる。5分間。5分だけここで待ってみよう。5分経った。誰も自分に関心を示してくれなかった。人目を盗み、早々に会場を出た。情けないとかそういったものを全部通り越して、何も考えずに一路、渋谷駅を目指した。混みに混んだ山手線に乗り、延々と回り続けた。列車が2周した頃にはもう忘年会も終わり、2次会に移っていようかという時間。その時の自分は、2次会にも出席表明していたことなんて全く覚えてすらいなかった。そんな余裕は無かったのだろう。再び渋谷で降り、何度も歩いた道を歩いて自分が安心できる場所を目指す。週末はいつもテクノを流してくれるクラブ。いつもここには独りで来るけれど、さっき感じた居心地の悪さは全く無かった。大音量で響く無機質なリズムにただ身を委ねる。同じ渋谷のどこかで、きっと心地よい時間を過ごしているであろう彼らには思いを馳せることもなく。週は明け、再び同僚たちとの仕事の日々。彼らが盛り上がるテレビ番組の話題などに適当に付き合う自分。彼らはTwitterの「つ」の字も知らない。インターネットよりもテレビの方が面白いと口を揃える。あの日から、Twitterには一度もログインしていない。もう、ネット上の彼らに「おはよう」と声を掛けることは無いのかもしれない。…みたいな人がいるよ！絶対この画面に映ってないとこにいるよ！と思いながら自分は忘年会の様子をUstreamで眺めつつ、チャットでゲラゲラ楽しんでました。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180402163933",
    "title": "嫁にアイスを買ってきて欲しいと言われた ",
    "content": "会社終わって開いてるのはコンビニだなガリガリ君で良いんだろうか",
    "bookmark_count": "284",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "284",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171122185953",
    "title": "名古屋のおすすめ教えろください ",
    "content": "12月2週目の金曜に名古屋着の土日あそんで日曜の夕方にかえるんだけどおすすめ教えろください。目的あって名古屋いくんだけどわりとすぐ終わっちゃうのと、調べても名古屋なんもないしかでてこないのね。名古屋駅周辺をうろつくけど遠出もあり。これは食えとか土産はこれとか意外にうまかったとかむしろここいくなとかもアリアリなのでお気軽に教えてくださいまじで。ちなみに北海道から女2人社会人でいくよ。追加であんまりなんもないのはわかってるけど同じメンバーで2回目、前回は4月で水族館と藤祭りにいきました。",
    "bookmark_count": "284",
    "category": "暮らし"
  }
]