[
  {
    "masuda_id": "20140602191121",
    "title": "日雇肉体労働という奴隷天国",
    "content": "大学が忙しくなったので定期的なバイトのシフトが組めなくなり、仕方がないので日雇い派遣の会社に登録して働く事になったが実に最悪だ。主にいっているのはコンビニの物流関係の所。基本的に糞な点を挙げると1、働いている人間が糞。基本的に怒鳴る、キレる、等でしか人とのコミュニケーションができない人が多い。　「アレやっといて」「アレってなんでしょうか？」「んなこともわかんねえのかよ！」な感じ。2、現場に統一されたマニュアルがない。誰かの言うことを聞いて仕事をすると別の誰かが「なんでそのやり方でやってんの！」とかキレる。 　基本日雇い相手なので育てるという発想がなく、牢名主みたいな連中が我が物顔で仕切っている為行き当たりばったりにしかならない3、それでありながら給料が非常に安い。最低自給な870円とか。しかも余計な人件費使うまいと、早く終わるとその給料分はケチをつけて払わなかったりする。4、１～3が相まって職場にはものすごい負の空気が漂っている。今までの週4のテレアポの仕事をつらいと感じていた自分が懐かしい。コンビニはじめ日本の便利さってこういう奴隷産業が支えているんだとしみじみした。そんな仕事場に電車賃すら惜しくて自転車で一時間かけて通い、食事に270円の牛丼を食ってると「ああ、俺は本当に奴隷なんだな」と思って涙が出てきて、仕事が終わるとまずくて気持ちが悪くなるのを承知で氷結果汁でも飲まずにはいられなくなる。僕はこの生活が期間限定であることがわかっているからまだ耐えられるが、もしずっと続けなければならないとしたら本当に寒気がする。赤木智弘が「31歳フリーター。希望は、戦争」を書いたときに左系の知識人から「それは結局体制派を利するだけの感情論に過ぎない」とか批判されたがもしこの生活を一生続けざるを得ないとして、その時にレーニンやヒトラーでもいいが、このやり場のない憎しみをまとめ上げて指向性を与えてくれる人間がいたら非生産的なのを承知で自分はあっさりついていくだろうなとも思う。さて先日、伊東乾先生が村上春樹を「所詮は経営の苦しい己のジャズ喫茶の赤字黒字を思いつつビールをなめつつ書いた原稿であって、しらふの本気の人間には最初からキャンてなもんで太刀打ちも出来ない」等とdisっていた。http://togetter.com/li/672828まあご立派な環境で作ってらっしゃる伊東先生の音楽は「あっ前衛的っすね」で済ませとけばいい現世と没交渉な退屈極まりないものだとは思うけど、その一方で「人間の大半を決定する多感な１０代２０代をどう送ったか」が創作をする人間は非常に重要というのはうなずける点がある。村上春樹自身がジャズ喫茶経営の経験から書いている事だが、絶え間ない肉体労働と貧困というものは人間を絶え間なくすり減らしていくものなのだ。奴隷に仕事をやらせて哲学談義にふけったギリシャ人のように、文学なんてものはそういうのものと離れ余裕を持った人間でもない限り、難しいだろう。肉体労働者から小説家になった西村賢太にしろレイモンド・カーヴァーにしろ例外中の例外だからこそ目立つのだ。世の肉体労働者が心をすり減らし、アルコール等に逃げざるを得なくなりどうなっていくのかを見たければ山谷なり黄金町なりにいけばいい。腐るほど日本の成長の為に使い捨てられた先輩奴隷たちの末路を見ることができる。そして貧困を逃れられた人間でもその憎しみをかつての自分の同類に向ける渡邉美樹のような人間もいる。「貧困や苦労が人を立派にする」などと言うのは自分と同じ苦しみを味あわせるためか、苦労を知らず貧困にロマンを持つ馬鹿のたわごとに過ぎない。正確を期するなら「貧困や苦労を抜け、その苦しみを自らが相対化できるだけの余裕を持てたとき、人は立派になることもある」とでもいうべきだろう。とりあえず、僕はこの生活で自分から余裕がなくなり、憎しみをため込んで、嫌な人間になりつつあることを自覚している。おそらく数年間続ければ自分達最下層奴隷を意味なく怒鳴り散らしているベテラン奴隷になるのだろう。「日本は社会の格差の増大に苦しむという。 そういう人は、電気のない干ばつのアフリカ、砂漠の続く酷暑のアラビアで、まずほんの短時間にせよ、生きてみたらどうか。 そして飢えに苦しむ人々に自分の食べるパンの半分を割いて与えるという人道の基本を体験したらどうか、ということだ。」とかほざいている金持ちの家に生まれた曽野綾子。おまえは一年くらいここで働いてみろや。あと人道の基本ってのはお前ら持っている人間が持たざる人間に対して与えることだろうが。お前みたいに「うちの奴隷はよその奴隷に比べて待遇がいいから耐えろ」とかいうことじゃねえ。この十年の大学の学費の異常な値上がり、不況による仕送りなんかの減少で自分みたいな大学生は多いだろう、というか周りを見回してもたくさんいるし、学費がはらえずに脱落していった人間も多い。そして窮状を訴えれば団塊だのバブルだので好き勝手やった連中が「甘え」だのと言い、アホな学者は「牛丼福祉」なんぞとほざき、弱者の味方のはずの左翼のみなさんは「脱成長」だのイデオロギーありきな「脱原発」なんぞにかまけててこっちを見ない。ほんと、どうにもならねえよ糞ッタレ。とりあえずこれからツタヤで100円で借りたアメドラの「スパルタクス」で奴隷が蜂起して主人達を皆殺しにするシーンでも見ることにする。あと金がないっていう事について非常に参考になるまとめをはっとく。底辺から這い上がって語る貧乏　都会とカップラーメンhttp://togetter.com/li/304874追記分かりにくかった所などをいくつか修正しました。さらに追記こんな駄目大学生が書いた文章を多くの方に読んでいただき恐縮です。あとブコメでnetcraftさんという方のお名前が出ていましたが、その方と僕とは関係がありません。ご迷惑が掛からないようにここに記しておきます。さてこの文章を書いた意味、と言うようなものは正直特にありません。本来なら「不況なのにシャレにならないレベルで上がった学費をどうにかしてほしい。お金持ちでない家の大学生でもある程度勉強に専心させてください。世間に対して影響力のある人が現在の若者の状況をろくに調べないで自分の脳内のみで考えた若者像で批判ですらない中傷をしないでください。」等と書くべきなのかもしれません。ですが残念ながらこういった状況を改善しようとする意見が、自己責任だの甘えだのといった安い言葉で個人の内面の問題に矮小化され冷笑されるのをずっと見てきましたので今更そんな事を言おうとも思いません。書いた事に意味がなくとも理由があるとすれば「主人の見ていないところで文句をたれる」という奴隷にも残された自由でストレスを解消したことと、これから大学生になろうとする人に家がお金持ちでなければ、学費と学部の選択や就活等によってこのような事態は容易に起きるという事を知ってもらえればということくらいです。僕は自分が今している仕事は奴隷であり、心底糞だと思っていますが、所詮期間限定であり、ずっとこのような環境で働き続けて消耗し、抜け出そうという気力すらなくしてしまった人々のつらさには比ぶべきもありません（まあ脱落して戻ってくるかもしれませんが）。ただ現状こういった労働は「無敵の人」を大量生産する工場として機能し始めていますし、その問題を社会問題として対策をとるのではなく個人の問題として切り捨ててきた以上、ツケは社会全体に回ってくるとは思います。兎にも角にも読んでいただいたみなさん、ありがとうございました。蛇足に好きなマンガに出てきた救いのない台詞を書いて〆にします。「お前らは暴力でこの地を奪った。オレ達はお前ら以上の暴力でこの地を奪う。まさか文句はあるめぇな。」",
    "bookmark_count": "680",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20110816003454",
    "title": "善良で空気の読める人たちがブラック企業をつくる ",
    "content": "「自分の子どもや親戚に、自分の勤めている会社を勧められるか？」この質問の答えを考えた時、答えは明らかにNOだ。http://anond.hatelabo.jp/20110813184706",
    "bookmark_count": "680",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170116162327",
    "title": "婆ちゃんに戦争の話聞いてきた ",
    "content": "今年87歳になった婆ちゃんに、正月、田舎帰った時に戦争の話を聞いてきた。当時「この世界の片隅に」のすずと、同じような年齢で戦争を経験した婆ちゃんに本当のところは、どうだったのかなと聞いてみたいと思ったのがきっかけだった。婆ちゃんは７人兄弟の三女。婆ちゃんのお母さんは、早く亡くなっていて物心ついたころには、後妻としてきたお母さんに育てられたそうだ。婆ちゃんが子供のころは婆ちゃんのお父さんは事業に成功していたらしく家にはお手伝いさんが何人もいたらしいのだが、戦争前に事業に失敗。家は途端に貧しくなったらしい。たまたま勉強が優秀だった婆ちゃんは、小学校の先生が何度も何度も婆ちゃんの家に来て婆ちゃんを女学校に入れて欲しいと、お父さんを説得したそうだ。当時はまだまだ少なかった奨学金の話を持ってきてくれたり、授業料免除の手続きなどをするなど、本当に熱心に動いてくれたらしい。結局は婆ちゃんのお父さんも先生の熱意に打たれて全寮制の女学校に行けることになった。戦争は、そんな女学校時代に起こった。戦争が始まる前、日本は満州での事業で盛り上がっていたそうだ。大陸の未分化な国を日本の配下に置いて発展させることは、とても素晴らしいことで全く悪いことだと思っていなかったそうだ。学校では、天皇陛下は神様と教えられて、天皇陛下の元、男子は兵隊さんになるのが当然だと思っていた。近所の家が、共産党員の容疑をかけられて警察に連れて行かれた。婆ちゃんのお母さんは、近所のオジさんは悪い事をしていたと伝えたらしく、子供心にショックを受けたそうだ。戦争が始まっても、ばあちゃんの日常は変わらなかった。普通に勉強していた。ただ、農作業の時間が入ったそうだ。女学校の同級生みんなでさつま芋を育ててたらしい。そのうち、普通の授業の時間はなくなり、富山の工場に女学校の全員で働きに行く事になった。毎日１０時間、ミシンで兵隊さんの洋服を塗っていたそうだ。女学校で勉強できなくなるのは残念だったが、天皇陛下のためだし、戦ってる兵隊さんのためだからしょうがないと言っていた。徐々に女学校の日常が、戦争への協力の日常に変わっていくのは感じていたそうだが、戦争はずっと勝っていると思っていた。新聞もラジオも毎日のように、日本の大勝利の話ばかり流れていたそうだ。そのうち、配給が減ってくるといつもお腹が空くようになった。芋だけじゃなくて、芋がらといってツタとかも食べたらしい。夜お腹が空いて寝れない日が普通になった。友達とは、毎日食べることばかりを話していた。炊きたての白ご飯に納豆をかけてお腹いっぱい食べたるのが夢だった。そんな日常の中、空襲が婆ちゃんの工場を襲った。焼夷弾が次から次へと降ってきて、花火のように火を吹き上げるんだそうだ。婆ちゃんは怖くて怖くて、山の上に逃げた。町中が灼熱地獄のように暑かった。ただ、ただ、山の上に逃げた。当時、なんで山に逃げたのかは自分でも解らなかったらしいが、一緒にいた友達が山に逃げるので一緒に着いていったそうだ。結果、それが婆ちゃんの命を救った。ものすごく暑かったので、多くの人は川に逃げたらしい。そんな人でごった返した川めがけて、空襲は襲った。川に逃げた人はみんな死んだ。空襲が止んで、友達は半分も残らなかった。婆ちゃんの働いていた工場も完全に破壊された。その後、近くで何度か空襲があったらしいが運良く婆ちゃんの所には直撃せず、次の工場への移動が決まり、準備を進めていた。そんな矢先、唐突に戦争は終了した。天皇陛下の敗北宣言を聞いた時、戦争に負けた悲しみよりもなによりも、もう爆弾が降ってこないことが嬉しかった。もう、爆弾が降ってこないんだ。と言った時、婆ちゃんはうっすら目を潤ませていて本当に本当に辛かったんだなあと、聞いてる俺も泣きそうになった。その後戦後の本当の食糧不足や、食糧不足になって、都会の親戚が着物いっぱい持ってきた話なども聞いたが、だいぶ長くなったので、ここで話を止めたい。今の日本や海外の若い人たちが戦争を始めることもいとわないと言うのを聞くと心から恐ろしくなるし、あんな経験を俺や俺の娘にはさせたくないと強く言っていた。",
    "bookmark_count": "679",
    "category": "世の中"
  },
  {
    "masuda_id": "20190701233108",
    "title": "実際40過ぎで結婚してない人はおかしいよね ",
    "content": "30過ぎて未婚なら20代は仕事に夢中だったんだろうって思う35過ぎてても何か事情があるんだろうと思えるようになったでも40過ぎて結婚してないやつは大抵何かおかしい30過ぎて童貞のおっさんは論外として40過ぎて結婚してないやつはライフステージが新卒から何も変わらず安い会社の寮かワンルームでダラダラと生きてるよね要は幼稚なんだよ普通は家庭持って家買ったり車買ったりしてさ25くらいで家庭もって立派に子供育ててるやつがいるっていうのに新卒から変わらずダラダラとパソコンの前で飯食ってネットするそういう生活してたら誰でもおかしくなるわどこかの会社が既婚者優遇するっていうのは正直言って正しいおれは実名出してこんなこと書けないから増田に書くけどさ40過ぎて結婚してないやつは一緒に仕事したくない",
    "bookmark_count": "679",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190430183415",
    "title": "はてブはみんな天皇を信仰しているんだなぁ ",
    "content": "退位関係のブコメを見てゾッとしてしまった。みんな無邪気に天皇を信仰しているんだなぁ。教育って恐ろしい。まあ「お仕事ご苦労さん」ならわかるけどね。あんなのたまたま天皇家に生まれただけのただの人だぞ。実質的な意味なんて何もないのに刷り込みって怖いねえ。これなら誰でも神になれることを証明したようなもんだな。メディアが「この人は神」って言ってりゃ誰でも神になれるってわけだ。あの爺さんだけじゃなくても誰でもな。人間って単純だねえ。素朴すぎてビビったわ。追記）ブコメが信仰告白ばかりでマジで血の気が引いたほんとうに無自覚なんだなあ",
    "bookmark_count": "679",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170613210316",
    "title": "スマホのせいで写真屋さんはもうダメです ",
    "content": "祖父が経営してる写真屋が来月閉店するらしい突然こんなこと言ってごめんねでも本当ですそもそも写真屋さんって、増田を見ている人にはピンとこないと思う。要するに、写真を紙に印刷するお店のこと。もっとも、祖父の言葉を借りると、写真はプリント(現像)というらしく、印刷ではない。今でこそみんなスマホで撮ってるけど、写真って、昔は技術のいる仕事だったらしい。昔は、客からフィルムを預かる↓それを現像(フィルムに定着させる)、↓紙に引き伸ばしてプリントする。これがひとまとめのセットだった。カメラも今みたいに優秀じゃないから、素人が撮った写真をいかに現像で補正するかが写真屋さんの腕だったらしい。何よりもめちゃくちゃ儲かったみたい。写真屋さんはクリーニング屋さんに似てて、お店で現像することもあれば、外部の工場に外注することもあった。でも、どっちの場合にしても利益はめちゃくちゃ貰えたらしい。原価はほとんどゼロで受付するだけで客単価は1500円くらい(？)。上に書いたみたいに技術は要るけど、それも工場に出せば関係ない。現像が必要だから、写真を撮る人は絶対写真屋さんを利用しなきゃいけなかったし、そのぶん数があるから工場も安かったらしい。おかげさまでうちの祖父も息子二人を大学に行かせられたし、実家も建てられた。お店も借金はない。祖父の話によれば、大きく変わってきたのはデジタル時代になってから。現像しなくてもモニターで見れるようになって、紙にプリントする人が一気に減った。それでも残ってた写真屋は学校の写真のプリントや撮影で生き残ろうとしていたみたいだけど、スマホの普及で一気につぶれたみたい。私自身、祖父が写真屋をやってるから知ってるだけで、写真を印刷したことなんて数えるほどしかない。叔父は写真学校に行って、写真館を経営して撮影をやってるけど、デジタル写真がメインになってからは、以前ほど撮らなくなったみたい。私の母は次女だったこともあって、商売を継ぐこともなかった。でも、もしかしたら、祖父の後を継いで、すでにオワコンになった写真の受付をしていたかもしれない。私が子供の頃は、街中にたくさん写真屋の看板を見たけど、私の町でもだいぶ減った。このまま人知れず消えていく業界なんだろうけど、ネットを見てても全然話題になったりしない。私も写真屋なんて無くても困らないけど、このまま祖父のお店が無くなるのはさびしい気がする。こんなものなのかなブコメで言及があったので追記撮影数は増えたけど、プリントの枚数が減ってるのが写真屋の悩みみたい今はスマホでも店頭で受付できるんだけど、若い子は10枚印刷したらいいくらい。2〜3枚(100円くらい)すら今は印刷しない。フィルムを使い切って現像しないと写真の出来がわからなかったから、20枚撮りくらいのフィルムをみんなが使い切ってたし、絶対写真屋に持ってきてた。写真館は成人式の写真撮影みたいな需要があるからまだやっていけるらしいけど、フィルムの現像頼みだった祖父のような店は成り立たなくなっていく追記思ったよりたくさん見ていただいててびっくりしました。ありがとうございます確かに、スマホというよりデジカメの普及によるのかも祖父のような古いタイプの人がデジタルに対応できなくて、プリント離れに歯止めが効かなくなったんだと思うちなみに学校写真はまだ儲かる、とも言われてるけど、最近はそうでもないみたい。年を取ると、撮りにいけないしね",
    "bookmark_count": "679",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "679",
    "category": "学び"
  },
  {
    "masuda_id": "20140630150035",
    "title": "最短で偏差値65のオサレさんになる方法",
    "content": "下記を一切の私情を挟まず実施してください。①眉を整えます。眉用シェーバをamazonで購入し、一心不乱に全体を薄くしてください。終わったら毛抜きで眉の下部・端の方ををぶちぶち抜いて、2/3まで細くしてください。②髪を切ります。美容院は妥協せず、青山・表参道・代官山界隈のカット7000円以上のところを選んでください。前日前々日は2徹でハードワークをし、当日は意識を朦朧とさせ、メンタルのストッパーを外していけば大丈夫です。髪型は、あなたと美容師が言葉を通じて意思を疎通するのは不可能ですので、必ず写真を見せて注文してください。一週間前に本屋に行き、メンズ雑誌をモデルの髪型だけに着目して片っ端からスクリーニングしてください。自分の理想に最も近い髪型決めたらiPhoneで撮っておき(雑誌はちゃんと購入してくだいね)、当日はそれを担当の美容師さんに見せてください。数点質問されますが、クローズドクエスチョンは全てYESで、オープンクエスチョンは元気に「お任せします！」と答え、後は泥のように眠っていればOKです。③雑誌で知識を付けます。昨今メンズ雑誌も沢山ありますが、以下2冊を読めば大丈夫です。・BEGIN　定番と蘊蓄について吸収します。定期的にベーシック特集が組まれているので、過去3回分位をAmazonでポチってください。短期集中で記載しているブランド名と歴史を全て覚えてください。定番には定番になった理由があります。「何故この服が定番になったのか?」と常に問いながら読んでみてください。・POPEYE　2014年現在一番オサレな雑誌です。BEGINだけだと大企業の高給エリートが金とガリ勉知識で格好つけた感じになってしまうので、POPEYEで流行とセンスを補填します。POPYEは頭を一切使わずに、繰り返し繰り返し読んで(眺めて)ください。夜寝る直前と朝起きた直後にPOPEYEを読む、というのを習慣化し、潜在意識に刷り込んでください。④服を買います。お店は、チェーンのセレクトショップの雄であるユナイテッドアローズとBEAMSに絞ります。他は2流です。慣れて来たら新宿伊勢丹メンズ館に行きます。百貨店は、金はあるけどセンスは皆無、みたいな人で溢れ返っているので実は行きやすいです。既に地雷を踏まないだけの土台はできているので、上記雑誌で見たことのあるブランド品を、定番7：流行3の割合で購入してください。サイズは気持ち小さめで。MかLか迷うな?って時はMです。なお、最近はセレオリ(タグにアローズとかBEAMSとか書いてあるやつ)が売り場の多くを占める場合もあるので、タグを見てそれらを丁寧に避けてください。⑤着慣れます。買った服はガンガン着倒してください。最初は今までの愛着ある服にどうしても手を伸ばしてしまうかもしれませんが、絶対に新しく買った服だけを着てください。今までの服は、買った服の数だけ捨てていき、新陳代謝を促します(理想はさっさと全捨てですが)。人に会う前に、まず家や近場の散歩で丸5日は着るようにします。「今の俺最高にオサレだぜ」感は残酷なまでに他人にビンビン伝わるので、着ている服のブランド名を聞かれても確認するまで答えられない位、服への意識を無くしてください。以上を機械的に実施すれば、あなたは必ずオサレさんと認識してもらえます。服装には、ダサい・カッコいいともう一つ、情報収集能力の高さを表す服装というものがあります。ここで目指したのはそれです。あなたの出会う普通の人達の90%(特に女性)は、オサレの認識にグラデーションが無いので、センスのあるオサレと、情報収集能力で作り出したオサレの違いが分かりません。また、一般的に社会人でオサレと言われている人に対しても、上記を忠実に実践すれば、その人がどこで情報を得ていて、どこで服を買っているのか、ありありと想像できるようになり、オサレな人に物怖じしなくなります。是非お試しあれ。",
    "bookmark_count": "678",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100711180146",
    "title": "仕事を教えるときにやってはいけない7つのこと ",
    "content": "なんかと、関係があるかと思ったけどよく考えたらあんまりない話。「ジョブコーチ入門」という本に載っている、仕事を教えるときにやってはいけない7つのこと。1.教える人が手順を理解していない。Aを起動させて、えっと、それから何をやるんだったかな……2.手順がころころ変わる。まずAを起動させて……いや、まず例外処理がないかどうかBを見ておくんだった、あ、でもBを見たってたいてい例外処理なんてないしなぁ。うーんと、ま、とりあえずBを先に起動させておく、ってことで。3.人によって教え方が違う。よし、まずCのチェックからだ。え、昨日の人からはAを先にって教わった? いや、今日は俺のやり方を覚えてもらうから。4.言葉が多すぎる。この花びらをひとつずつお皿の上にのせていくんだ。やってみて。……雑すぎるよ、もっと丁寧に。少し下、あ、ちょっと右だな、一つ一つ注意して……5.説明がなく、やり方を見せるだけ。今からやってみせるから、後でまねしてみてね。……（5分無言）……はい終了。ね、簡単でしょう?6.否定的な言葉が多く、ほめない。違う違う、そうじゃないったら。まったく、何回言ったらわかるんだか。7.ほめ方が漠然としていて具体的でない。おお、いいねいいね。こないだよりずっといいよ……",
    "bookmark_count": "678",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190313130619",
    "title": "NHKの女子アナさん7年育休産休の挙げ句復帰せず退社 ",
    "content": "お前ら、仕事仲間がこれやらかしたらどうする？俺ならぶん殴る【追記】　その影で正社員のポストに付けず非正規で子供は当然結婚も出来ない人間がいてもなんとも思わないの？少しは頭使えよ。正社員様の為に非正規が犠牲になって貴族社会を支えなきゃいけない美しい日本。いい国ですね。",
    "bookmark_count": "677",
    "category": "世の中"
  },
  {
    "masuda_id": "20190705100805",
    "title": "もうこれセックスじゃんみたいな歌詞",
    "content": "いいよね知ってたら教えてほしい",
    "bookmark_count": "677",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170508181335",
    "title": "旦那がドルンドルンうるさい車を買ってきた ",
    "content": "旦那が車を欲しがっていた。興味が無い私は全てお任せした。プリウスを買ったと言っていたのに、昨日納車された車はドルンドルンうるさいスポーツカーだった。４００万だそうです。卒倒しそうです。離婚しようかと本気で考えています。※追記します旦那のご両親、私の両親に報告しました。後日会議開かれます。ちなみに車はなんとかスーパー7？というらしいです。屋根も無いようなわけのわからない車を買って許すと思っていたのか……。本当がっかりです。※※追記します旦那の仕事が休みの土曜日に会議を開く予定でしたが、今日の朝旦那の両親と私の両親が急に来ました。義父と父は車をみるなり「かっこいいねぇ」と子供のようにはしゃぎました。私は怒りました。そういうことではないと。母と義母は「嘘はいけないけど旦那のお金なのだから別にいいんじゃない？」と少し呆れているだけです。怒っています。今もです。車は義父が買い取いとり、旦那はそれでプリウスを買うと言って父と義父はおおはしゃぎです。我慢の限界だったので両親達には帰ってもらい、私は寝室で横になっています。旦那には今日は帰ってきてほしくないと連絡しました。私は悪くないです。ヒステリックになっていますが、私は悪くありません。嘘を吐いて高い物を買うことを認めるなんて…。それが私のお金でなくてもです。誤解を招かないよう言っておきますが、旦那の趣味やお金を制限していません。嘘を吐いて高い物を買うという子供じみた行為に私は怒りを感じています。沢山のコメントありがとうございます。もうよくわかりません※※※最後の追記です色々な方からのコメントをいただけてとても嬉しかったです。ありがとうございます。スーパー７？は先日書いた通り義父が買うことになりました。私達夫婦の車ですが、プリウスではなくジムニー？になりました。これは夫がどうしてもと土下座しまして、見れば値段はプリウスより安かったので渋々承諾しました。正直もう車にはこりごりです。",
    "bookmark_count": "677",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131110022429",
    "title": "無能なプログラマの特徴 ",
    "content": "これ3つくらい当てはまったら無能なｗhttp://anond.hatelabo.jp/20131109185658数学分かってても実装力が低い俺みたいなタイプの無能を捉えられてないっつーか。特定経験に依存せずに一般化するのは難しいが幾つか、実装力、問題解決力向上に絶対に外せない基本要素を追加しといたwid:FTTH 「こーいうのを真に受ける／マジレスする」追加なタンコガイを無能扱いするとか素晴らしい能力ｗ",
    "bookmark_count": "677",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130528133141",
    "title": "正直言って本を読まない人を見下している ",
    "content": "本を読まない人って、ツマラナイ人間が多いです。正直見下しています。話がツマラナイ、語彙が少ない、「〜だ」と断定するのがクセ、それなのに話の裏付けがない。こんなヤツと一緒に働きたくなんかありません。その上、文章を書かせても全くダメ。報告書もまともに書けない。本を読まない人の特徴として、私が最も問題だと思うのは、彼ら彼女らはモノの見方が１つじゃないことが分かっていないのです。世の中には、色々な考え方があって、人の立場や状況によってモノの見方が変わるということを理解できないことが多いです。おそらく想像力の欠如が主な原因でしょう。言い方を変えれば、価値観の相違を認めない人が多い。国際化が進む社会において、価値観の相違を認めるということは、コミュニケーションの基礎です。それが出来ないのだから、正直言ってバカとしか思えません。最近ネットを見ていると、批判されている人は本を読む人。批判している人は、本を読まないバカ。そんな構図が多いような気がします。批判といっても建設的なものならいいけれど（それは色々なモノの見方があることが分かっている人がすること）、誹謗中傷の類をしているのは確実に本を読まないバカ。「自分が正しい、こいつが間違っている」そう思い込んでいるんでしょうね。こんなことを書くとステマとか言われるけれど、ちきりんもイケダハヤトも本を読んで自分なりの理論を作り上げているのだからすごいと思います。でも、本を読めばあれくらいのことは誰にでもできるのです。本を読まない人が、イケダハヤト信者、ちきりん信者になったり、誹謗中傷をする人になるのです。本を読む人は、イケダハヤトやちきりんの言っていることを批判的に見て、いいところだけを自分の中に取り入れていけるでしょう。つまり、信者と誹謗中傷している人は、本を読め。ただし、ちきりんが勧めている本を読むだけなら、それはちきりんを読んでいるだけだ。みんなが読んでいるから読むのではなく、読みたい本を読んで、自分なりの考えをまとめるクセを持ち、想像力を豊かにしていくことで、価値観の相違への理解もできるようになる。逆説的ですが、自分の考えがある人は、価値観の相違への理解が深いです。本を読め。こんなことを書くと、本を読まない人はダメみたいな言い方をするのだからモノの見方が１つではないことが分かっていないとの批判を受けると思います。私もそう思います。ですが、本を読む以外にいい方法が見つかりません。なにかいい方法があれば、教えてください。では今日はこの辺りで、ほなさいなら。追記誤解されているようなので追記します。もちろん私は、本を読まない人を理解しようとしていますし、本を読まない人との価値観の相違についても理解を深めようとしています。しかし、次の点について誰か説明してほしいのですよ。「本を読む以外にどう学ぶのか」ということを。私が思うに、学ぶ方法は、本を読む、人の話を聞く、旅をするの３つしかないと思います。ちなみに、実践するは、学ぶの次の段階だと思います。この中で、人の話を聞くと旅をするは限界があります。しかし本なら、物理的な制約も、時間的な制約も受けずに学ぶことができます。最高の学びじゃないですか。その最高の学びを放棄していることを実感しているのでしょうか？私は、本を読まない人がこの点についてどう思うのか知りたいです。本を読まない人の価値観を知りたいのです。その説明がないので、見下しています。正直言ってね。ほな、さいなら。追記２そうだ、ひとつ忘れてた。自分のアタマで考えようね。そんじゃーね！追記３遊んですみません。本当の追記です。「じゃあ、何を読めばいいの？」「あなたは何を読んでいるの？」との質問が多いので、お答えいたします。そもそもこの質問を一度に答えることはできません。つまり、私が読んでいる本はあなたが読むべき本とは限らないのです。あなたが読むべき本とは、あなたが読みたい本です。何でもいいと思います。好きな本を読みましょう。一例として、私が今日読み終えた本は、『逝きし世の面影 』というものです。その理由は、外国人が日本をどう見ているのか、またはどう見ていたのかということに非常に興味があるからです。ですので、私はここ最近ドナルド・キーンさんの本や『菊と刀』『日本における近代国家の成立』などを読みました。少し前は、日本文化についての本を読みあさりました。その結果、禅についての理解が必要だと感じたため、それについての本を読みました。禅について知ると、仏教全体や他の宗教についても知りたくなったので、それに関する本を読みました。その後は、イスラム教に興味を持ち、何冊かそれに関する本を読みました。そして、次はまた日本に戻って来たわけです。私は、ニーチェを読めとか、プラトンを読めなんて言うつもりもありません。読みたければ読めばいいと思います。みなさんも興味のある分野があるはずです。例えば、ニュースを聞いていてアベノミクスについて気になったなら、それに関する本を読めばいいと思います。その上で、経済学について興味が出てきたら、更に掘り下げていけばいいと思います。そんじゃーね！→正直言って課金ゲームにハマる人を見下している→正直言って新興宗教にハマる人を見下している",
    "bookmark_count": "676",
    "category": "学び"
  },
  {
    "masuda_id": "20180604182658",
    "title": "図書館で借りたあと買いなおした絵本5選 ",
    "content": "いや、実際のところ、ベストセラーはやっぱりすごい。こどもの感性にピッタリフィットした場合、誇張抜きで100回ぐらい読むから「これで1,000円？　激安やな！」って思うんです。うちのこどもの場合だとだるまさんシリーズ(かがくいひろし)いないないばああそび(木村裕一)やさいさん(tupera tupera)おててがでたよ(林明子)きんぎょがにげた(五味太郎)はらぺこあおむし(エリック・カール)からすのパンやさん(かこさとし)ぐりとぐら(中川李枝子、山脇百合子)（通年で）こどものとも012シリーズ以上、1歳から2歳の成長過程でこどものハートを盗んだ順。このへんは、もう、ほんと聖書と書いてバイブル。一方で、お散歩ついでに図書館で本を借りるときは、ディスプレイされている絵本を気楽にポンポン借りる。2週間に1回、5冊借りて帰るとして、1年で100冊超。そうすると、もし本屋で見かけたら「誰が買うんや、この絵本」と思うような一冊が、こどものハートをがっちりつかんで離さない、ということがあるわけです。前置きが長くなってしまった。というわけで、あらためてバンドメンバーの紹介させてくれ。図書館で借りたあと買いなおした絵本5選かおかおどんなかお(柳原良平)ほんとの大きさ動物園シリーズ(小宮輝之、福田豊文)しろとくろ(新井洋行)おめんです(いしかわこうじ)きょうりゅうたちのおやすみなさい(ジェイン・ヨーレン、マーク・ティーグ)かおかおどんなかお(柳原良平)トリスウィスキーのキャラクターでおなじみ柳原良平のベストセラー絵本。シンプルな絵で人間のいろいろな表情を描く。前置きの趣旨だと「ちょっとマイナーな絵本を紹介します」って感じになると思うじゃろ？いきなりベストセラー絵本です。だって、こどもが気に入ったんだから仕方ない。自分が小さいころ読んでもらってなかったので「あんまり絵が好みじゃないな」と思って買わずにいたけど、借りて読んだらこどもがドはまり。内容が面白いのではなく、読んでる大人が絵本の表情をまねる顔が面白いだけ、という声もあります。ところで、この絵本を読んだことのあるお父さんお母さんにききたいのだけど、「かなしいかお」と「ないてるかお」って同じにならない？ワイの表情筋が死んでるだけ？ほんとの大きさ動物園シリーズ(小宮輝之、福田豊文)ゾウやトラ、ライオンなどの動物の顔や体を、実物大の写真で見せる動物図鑑。2冊目にして、絵本ですらない。でも、こどもが気に入ったんだから仕方ない。自由に書くのがおれのインターネットだ。閑話休題。よくあるかわいらしいイラスト調の図鑑（これはこれで楽しい）だと、ネコと区別がつかないトラやライオンも、この図鑑だとシッカリハッキリ大型肉食動物。「こいつに首をかまれたら死ぬな」という雰囲気が、近所の動物園で遠巻きに見ているよりもリアルに伝わります。この図鑑を見て以降、こどもはトラのことを「かわいい」とは言わなくなりました。ワニのページに至っては、開くと半泣きになります。この本はシリーズがたくさんでていて、どれも本当に面白いけど、「ほんとの大きさ動物園」「もっと! ほんとのおおきさ動物園」の2冊が特によかったです。しろとくろ(新井洋行)いないいないばあ！のゴットンのデザインでおなじみ、新井洋行の赤ちゃん絵本。「何が面白いのか、大人にはわからん」が「しかし確実に赤ちゃんの心をつかんで離さない」系絵本。amazonのレビューにも「息子が11ケ月のときに図書館で借りてきましたが、他の本と食いつきがまるで違い、即購入しました」「図書館で借りたらとてもお気に入りになったので購入しました」と書いてありますが、マジでうちの子もそうだった。他の絵本とは、安いルアーと青イソメぐらい食いつきが違います。この本と「だるまさんシリーズ」と「いないいないばああそび」は、10カ月～1歳半ぐらいまでのあいだ、我が家の主力として権藤権藤雨権藤していました。新井洋行の絵本は他にもたくさん借りてみたけど、これがダントツでよかったです。マジおすすめ。おめんです(いしかわこうじ)しかけ絵本。カラフルなお面のページをめくると表情豊かなどうぶつたちの顔が見える。tupera tuperaの「やさいさん」や「くだものさん」、エリック・カールの「はらぺこあおむし」のような仕掛け絵本の「お面バージョン」をイメージしてください。…THIS IS IT !!(byマイケル)。もしくは、これだよ(by近藤真彦のケジメなさい)。しかし、上記の諸作品とこの絵本の違うところは、読み終わったあとに各ページを使って、文字通り「お面」として遊ぶことができるところです。これが楽しい。めちゃ楽しい。こどもも「絵本が読みたい」というよりは「お面で遊びたい」ってかんじで持ってきます。2歳になったばかりの今現在、こどもはたぶん、この絵本が一番好き。きょうりゅうたちのおやすみなさい(ジェイン・ヨーレン、マーク・ティーグ)夜になっても寝たくないこどもたちを恐竜に例えた絵本。この絵本を読むと、うちのこどもは、絵本の中の恐竜の傍若無人なふるまいについては「きょうりゅうさん、ねないといけないね」とか「きょうりゅうさん、よくないね」と冷静かつ客観的にコメントします。でも、いざ自分が寝室の電気を消されると、絵本の中の恐竜と同じように、小一時間泣きわめき、あの手この手を使って「1秒でも長く起きていたい」と大暴れします。そのギャップが、あまりにもかわいい。かわいいかわいいかわいい！というわけで、図書館に返却後、夫婦満場一致で即購入しました。これまでの4冊は「こどもが楽しむ絵本」でしたが、これは「読んでいて大人が楽しい絵本」。たぶん、こどもはそこまで好きな絵本ではないです。寝かしつけに悩むお父さんお母さんにオススメ。書き出すと長くなってしまった。つまり、何が言いたいかというと「お前たちのバンドメンバー(おすすめ絵本)を教えてくれ」ってことだよ。",
    "bookmark_count": "676",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160803012024",
    "title": "精神的に弱いために対人的な精神病になったと自ら主張し、それを理由に休職する人へ ",
    "content": "精神的にまいってしまい、休職をするという理は分かる。でもそのあと、よく復職できますね？あなたが休職をすることで、周りの人たちに仕事のしわ寄せがいった。恨み言を言うような人間はいないが、それはその状況を仕事として受け入れただけであり、あなたの休職を是としたわけではない。あなたを許している人などいない。あなたが復職をすることで、必要以上にあなたに気を使わなければならなくなった。言葉には気を使わなければならないし、重い仕事を振ることは避けなければならない。あなたは爆弾と同じだ。あなたが精神的に弱いと主張するならば、あなたの行動は全く理解できない。あなたは本当に傷つき、休まざるを得なかったのかもしれない。それでも休んだときに他人に迷惑をかけ、復帰したときにも他人に心労をかけている事実は変わらない。その自覚があるのなら、なぜ\"精神的に弱い\"あなたはそんなにも平然と過ごしているのだろう。私達はあなたが休職したことで仕事が増え、そして復職したあなたに気を使い、消耗していく。そして今後、あなたに重要な仕事を振ることはない。どうせ途中でまた休職してしまうのだから。願わくば、退職して欲しい。私達はあなたに気を使うために仕事をしているのではない。あなたが精神的に弱いわけじゃないのなら、環境が本当に悪いのだろう。だけれどあなたは精神的に弱いから耐えられない、こんな私を社会が認めてくれないと言う。ところで図々しく休み、図々しく復帰し、図々しく生きているあなたの精神のどこが弱いのだろうか？教えて欲しい。そして退職して欲しい。あるいは、消えて欲しい。私は精神病を否定するつもりもなければ、根性論を唱えるつもりもない。自分で\"精神が弱い\"と主張しながら、このような強い精神を持たなければ耐えられないような行動を起こすあなたに問いたいのだ。[追記]結局自分も休職をしたいほど消耗しているが、その勇気すらなかったことから来る疎ましさが自分の中にあるのだと気付いたので、そろそろ病院へ行こうと思う。私個人としては普通に接しているつもりであるが、それでも\"私のせいで休職します\"などと言われたらどうしようかなどと考えている間は、ブコメにあるように私が精神病なのだろう。色々な意見はあったが、特に\"休職は復職を前提とし、復職を否定するものではない\"という制度を説明しただけの当たり前の言葉がとても考えさせられた。まさにその通りで、当人は休職期間で無事治療を終えたから復職できたのだろう。治療を終えたとはいえ、以前と同じような仕事の振り方であるとか、気を使わずに接するだとか、そういった行為は今後も不可能であろうが、私のような考えの元に\"気を使っている\"などと主張するのは明らかにおかしい行為なのだと気付いた。ただひとつだけ、\"精神的に弱い\"は私の主観でも客観的な感想でもなく、休職した理由として今もなお盛大に本人自身が主張しているために引いた表現である。読み返すと特にタイトルからその意図が消失していたため修正しておく。前) 精神的に弱く、対人的な精神病で休職する人へ新) 精神的に弱いために対人的な精神病になったと自ら主張し、それを理由に休職する人へ---進展があったので、補足も兼ねて再度追記をする。また追記は下部に書いた方が良いという方々がいたため、移動させた。まず補足から。そもそも休職した人とは同じチームではなかった上、自席から見える程度の位置関係であったけれど、特別仲が良いというわけでも悪いというわけでもなかったと思う。それが当人の復職後、私の元々所属していたチームに異動してきたことにより、現在は一緒に働く形となっている。私の職業はとある専門職に分類され、私と当人はたまたま同じ領域であり、当人が休職中の間は私がそのチームの業務の一部を請け負っていた。当人休職を受けた会社の対応として、上記の仕事の割り振りに加え、休職直後より増員のため採用強化を行っている。ただそう簡単に見つかる人材枠ではなく、当人の復職直前に一人採用が決まった。ただその人はまだ入社時期となっていない。\"当人を潰したのはお前ではないか\"といった意見があったので言い訳がてら書かせてもらうと、元より潰せるほど大した交流をしていない。当人が体調不良で休んだ時に運悪く緊急対応が発生し、私が処理をしなければならないこともあった。特に恨みなども抱いていない。その逆はなかった。というのも単に私がまだ体調不良で欠勤したことがなく、長期休みも皆が同じ日程で取る企業であるからというだけである。もし私が体調不良になっていたら、ヘルプをお願いしていた可能性は否定できない。自覚をしたことはなかったが、私自身、その点に関してはある種の安心感を抱いていたのかもしれない。\"発言に気を使うのは当然ではないか\"という意見があった。当たり前であるが、必要以上に気を使うのだ。同僚が有給を使って1週間の休みを取っていたため、\"いいですね。お土産買ってきてください\"と今までは当たり前のように言っていた一言を発した途端、当人が隣で泣き始め早退してしまった。軽はずみな発言なのだろうか。確かに当人にとっては嫌味かもしれないが、そこまで制限しないといけないのだろうか。もう良く分からない(それはそれで非情なのかもしれないが) 復職当初は同情も恨みも何も抱いていなかった。休職中に発生した事案の説明や引き継ぎを行うため、当人にミーティングを申請したところ、\"まだ精神的に弱くて仕事をする気分にはなれない\"という言葉が返ってきてから少しずつ嫌悪感が増したのだと思う。最近ではよく遅刻をしてくるが、\"精神的に弱くて不安で眠れないんですよね\"などと枕詞のように\"精神的に弱い\"という言葉が入る。ここまで来ると\"精神が弱い\"は本人の口癖なだけなのかもしれない。またそんな人は他にそうそう居ないのかもしれない。-病院からは休職をするように言われた。無理でないなら会社と面談を行っても良いとの話だった。そこで上司や当人のいたチームメンバーと面談をしてきた。要約すると、\"休職・復職の支援をすることが会社の責務であり、辞めさせることは不可能であるし、企業としては間違った行為であるためするつもりはない\"\"ただし当人が十分な業務を遂行できない旨は把握しており、査定への反映や別チームへの異動が決定している\"\"当人が '私にならできる' と休職時にチームメンバーへ言い残したため、プロジェクトの調整を行ってもなおどうしても外せなかったいくつかの仕事をお願いした\"\"休職理由は本人のために教えることはできない\"といった話であった。面談によって、当人が休職中の間、私がそのチームの業務の一部を請け負う形となった理由がわかった。ただ要約の結果、当人に非があるように見える書き方になってはいるが、その意はなく、人員不足が影響していることは分かっている。無視をすればいいという人達もいるが職種的に厳しいものがあり、会社が辞めさせられないという現状も理解はしている。誰でもできる仕事であれば適当に人を増やせば事足りるが、それもできない。\"退職してしまったらもっと仕事が増えると気づかないのか\"という発言があったが、その人がいることで生産性が下がり、業務に関係のない仕事や仕事ではない労力が増えるという経験をしたことがないのだろうか。当人の生産性は目に見えて落ちている。今までやっていたはずの仕事をお願いしようものならその日は15時頃に\"体調不良のため早退します\"と言われる。必要以上に発言に気を使いながら、当人の面倒を見なければならない。数ヶ月なら我慢できるかもしれないが、今後当人が存在する限り継続して続く現実が耐えられない。とはいえ会社を信じるならその現実は避けられるようだが、それでもやはり疑問が残っている。\"同情をすればいいのか、何もなかったように接すればいいのか、本当に分からない。本当に働いている人達はどうやって過ごしているのだろうか。何か正解はあるのだろうか。\"",
    "bookmark_count": "675",
    "category": "学び"
  },
  {
    "masuda_id": "20190905234604",
    "title": "なぜ皆「生活費以上のお金を稼ぐこと」にそんなに興味を持てるのか ",
    "content": "稼ぎが生活費に達するまでは頑張るけど、それ以上は給料が上がったらラッキーくらいでいいじゃん、と思ってしまう追記伸びていて驚いた。生活費という言い方は良くなかったかもしれない。病気や老後への備えの貯金や、多少の趣味に使う費用や交際費なども含んだお金、というものを表現したかった。それを全て満たせるほどの収入があるのに、それでも忙しい副業やハイリスクな投資をしてまで収入を増やそう、増えたお金で支出を増やして、またさらに収入を増やして…、と考えるモチベーションが知りたかった。(自分の場合だと運良く収入が増えたとしても、支出を増やさずに貯金に回すと思う。)生活水準を上げるといっても、上には上があるのだからきりがないと感じてしまう。確かに、自分は物欲が少ない方かもしれない。追記2「将来に備えて、家族のために、アーリーリタイアするために、今の内に稼いでおく」←わかる「欲しいものがあるので、そのために稼ぐ！」←わかる「将来欲しい物ができるかもしれないから、今の内に稼いでおく！」←あまりわからない「稼いで〇〇を買って生活水準を上げる！その後はさらに上のグレードの〇〇を買って…！」←全くわからないという感じ。",
    "bookmark_count": "675",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170829143814",
    "title": "特定の条件下の話ができない人が多い ",
    "content": "薄々気づいていたけど、特定の条件下での話ができない人がかなり多い世界的に多い　「◯◯という条件下で、殺人することをどう思うか？」という問に「殺人はよくないことだ」と答えてしまうようなタイプだ「◯◯という条件下」がすっかりスルーされてしまう　他の例もみてみよう「もし雨が降ったら休もう」→「雨も降ってないのに何休もうとしてるんだ」「もし俺が◯◯だったら、好きになると思う？」→「あなたは嫌い」「この動物は人を大量に殺したので殺処分しました」→「動物が可哀想」「彼はアメリカ生まれだが、赤ん坊の頃から日本に住んでいる」→「日本語上手ですね」「ここに白いリンゴがあったとする」→「白いリンゴなんて存在しない」（これはスルーじゃなくて前提の破壊だね）　特に正義感ぶった人、あるいは正義感を持った瞬間に多い気がする思想信条に触るからだろうか？　自分の都合の悪い条件を排除しているのか、はたまた条件をスルーする能の機構が存在するのかただ、ロジックを扱う職業（IT・コンサル・化学・学者など）、ストーリー・キャラクターを生み出す職業では大分少ないと思う自分が気づかなかったのは、周りにそういう人がたまたま少なかったからだ避けてたのかもしれないけど　これは色々なシーンで弊害が出る。　・議論で弊害が起こる・小難しいストーリーや、キャラの心情を理解してもらえない（創作への不理解、万人向けほど薄味になる）・タブーが生まれる（仮定の話が何もできない）・差別が生まれる・癇癪を起こす、不必要に怒る・メタ的なギャグが通じない　どうしても「例えば」「仮に」「この場合」などの話ができないと意味の半分も伝わらないので、なかなか制御は難しい制御しようとするのが間違いなのかもしれない、できないものはできないのだから「仮定の話を抜きにして話す術」や「相手の順応性を見極める力」が重要になる　ただ、これのおかげで世の中の政治家や、個人の主義主張が玉虫色になりがちというのが残念だどう仮定を用いてもタブーには触れられないので、本質を語るのはどうしても密室になってしまう重要な意思決定がオープンにできなかったり、特定の少人数で行われるのはそういう理由があるのではないだろうか？　＿＿＿　追記　条件下の話において、「どんな場合でも」という返答は、条件を無視していないと思う。ちょっと上手い例えが用意できなかったと反省。「どんな場合でもではないこと」が用意できればよかったんだが。　相手に文脈を理解してもらえるとか、自分の想定している話の前提を理解してもらえる、などと期待すると思わぬしっぺ返しを食らうこれは政治家なんかがよくやらかしている面白いのは、議論が得意とされる国ですら似た現象が起きていることだ複雑な構造を伝えるのはそもそも難しいし、頑張って伝えようとすると長文になり読んでもらえなくなる私はいつも同じ前提ではない反論を受けるたびに「またやってしまった」と相手と自分に対して憤りを感じる自説が否定されたことではなく、議論が破綻したことがやりきれなくなる（逆に上手く反論してもらえると喜ぶ）　ブコメでも感じたこと「逆に自分もやってしまっているかもしれない」という観点は今まで弱かったと思う相手と同じ前提に立った意見を言えているか、これから意識してみたい（あまり意識すると、質問攻めになってしまうからこれも難しいんだけど）　ところで、私はブログなんかでもいつも伝わりづらいことや、仮定の話をしてしまう（しかも分かりづらい）これは理解されるのを半ば諦めてしまっている独り言に近いんだけどたまに「わかる」「スッキリした」と褒めてもらったりバズることがあるそんな時ちょっと嬉しい　＿　追記２　何かえらい伸びたな説明が下手ですまない。正直これは自分でも書いてて下手だなと思っていたｗもうちょいちゃんと書けばよかった・・・でもそうすると伸びないのかでもマジメにコメントしてくれる人多くてありがたい。もっとボロクソに言われると思った。　リベンジ「秋葉原でアンケートしたら、男性の90％がアニメ好きでした」　→　「男はアニメすきだからね」「X総理の経済政策は素晴らしいが、軍事政策は良くない」　→　「そうだ、早く辞任するべきだ」「N動画の有料会員数は5年で50万人から250万人に増え、今年は5万人減った」　→　「N動画は最悪だ、皆酷いと思っている」　うーん",
    "bookmark_count": "674",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190127060427",
    "title": "絶妙に古い発言をしてください ",
    "content": "『ナウなヤングにバカウケ』までいくとやり過ぎです",
    "bookmark_count": "674",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180924164920",
    "title": "anond:20180924125810",
    "content": "苦手な家事の克服法を書いていく。そもそも私がズボラで家事が超絶苦手だったので、その体験談だ。（追記あり）　■洗濯洗うのは好きなのだが畳むのが億劫で仕方なかった。クローゼットを広くとり、畳まないでハンガーのまま収納することで解決した。乾いたものをそのままクローゼットにかけるだけ。下着、靴下、タオル類はボックスの中に畳まずに放り込む。　■掃除ロボット掃除機最強説。別室でYouTubeでも見ている間に勝手にやってくれる。買い物に出掛けている間にやってもらうのも良い。何が良いって、ロボット掃除機が掃除しやすいように考えて部屋づくりをするようになるので、そもそもが片付いた部屋になること。　■自炊節約をしようと決めてから勝手に自炊するようになった。経緯はよく覚えていない。食費は1日◯◯円以内とか決めると動機づけになると思う。　■食器洗い家事の中でたぶん一番面倒な実感がある。これは「2分ルール」で解決。「2分でできることは今すぐやろう」と頭の片隅に置いておくと動機づけになる。何にでも応用できるのでおすすめ。　■不要なダンボールの片付け紐でまとめるのが超面倒だから萎える。これはストレッチフィルムで解決。ホームセンターのレジの人がたまに使っているやつ。ぐるぐる巻きにするだけで物がまとまる。ダンボール以外にも使えるので絶対にあったほうがいい。引っ越しの際も食器をストレッチフィルムでぐるぐる巻きにした。　■布団干し＆カバー洗いこれは本当に面倒。食器洗いよりもこれがナンバーワンだな。生活にゆとりがないとなかなかやる気にならない。解決策があったら誰か教えてください。　■整理整頓友人がきれい好きでその部屋を見て衝撃を受けて、それ以来整理整頓するようになった。差し当たっては、物を捨てるところから始めた。週に1度以上使うもの→机の上月に1度以上使うもの→すぐに目に入ってすぐに取り出せる場所半年に一度以上使うもの→押し入れなどの中1年以上使わなかったもの→捨てることを検討する　みたいな感じのルールを作って片付けてる。　いろんな人の面倒な家事のやり方を知りたい。　―追記―　■「全然ズボラじゃないのでは？」学生時代はテーブルの上が常に出しっぱなしのもので溢れていて、食事をする場所さえ確保するのに一苦労だった。社会人になってからもカップラーメンの食べ残しを床の上に放置して数日後、何かの弾みで倒してしまったことは一度や二度ではなかった。布団は万年床でカビが生えていた。それに比べれば今はだいぶ綺麗な部屋になったと思う。　■自炊の追記数年前まで全く自炊なんてしなかった。「小さじ1って何？」「塩少々ってどれくらいだよ」というレベルだった。きっかけはネット上で見かけた「タモリカレー」を作ってみようと思ったことで、それが最高に美味くて、それ以来カレーだけはいろいろと工夫しながら定期的に作るようになった。しばらくして節約の必要に迫られて自炊が習慣になったという流れ。ネットレシピ中心に作ってた。手の混んだ料理は作れない。けど、冷蔵庫の余り物でパパッと何かを作ることは億劫じゃなくなった。麻婆豆腐は簡単だし、すぐにできるし、安いしでおすすめ。あと、カレーな。作り過ぎたらパック詰めして冷凍庫へ。　■掃除の追記ある時の引っ越しをきっかけに「今回こそは散らからない部屋にするぞ」と誓って、まず初めにやったことは「床に物を置かない」ことだった。ロボット掃除機を導入するずっと前の話。地べたに物を置くから何かの拍子に踏んだり倒したりするし、ホコリが停滞するし、際限なく物を置いてしまうのだろうと仮説を立てた。物は全て棚やテーブル、何かの台の上に置くこと。決めたのはそれだけ。果たして、それは奏功して以前までの散らかった部屋とは見違えるように綺麗な部屋が維持された。部屋は比較的整っていたけれど、定期的に掃除機をかけるとか水拭きをするとか無理だった。クイックルワイパーをさっとかけるというのも無理。で、ロボット掃除機を導入した。そもそも床に物が殆どなかったところにロボット掃除機が参上して、さらに床に物がなくなった。アマゾンで売ってるiLIFEの一番安いやつ。これで充分賢く掃除してくれる。ちなみに、ロボット掃除機を朝にタイマーで設定しておくと勝手に掃除してくれる上に目覚まし代わりになる。うるさくてたまにイラつくけど、起きれるから良しとしている。　■排水溝の掃除あー、これはむずいね。いまだにできてない。燃えるゴミの度にちゃんと掃除したいんだけど、忘れてしまう。重曹をまいて満足してる。詰まってきたら勢いで掃除する感じ。うーん、むずい。燃えるゴミの日を明確にトリガーに設定して今日から週一くらいでやろうと思う。参考にならずすまない。共に頑張ろう。　■布団乾燥機かつて部屋を人とシェアしていた時にはあったんだけど、電気代がかかりそうで敬遠していた。冬にはあのふかふか感と温かさがマジ最高だった。改めて買ってみようかな。ありがとう。　■ゴミ捨てよく忘れるのでgoogleカレンダーでリマインダー設定した。ゴミの日の前日夜9時に通知が来るようになっている。通知が来たら最優先で捨てに行く。　■「克服って言うけどルール決めただけじゃね？」そもそもきれい好きだったりマメな人は本能的に定期的に掃除したい衝動に駆られてやっている気がする。定期的に家具を全て移動して床を水拭きしている友人に聞いてみたところ「やらないと気が済まない」と言っていた。私はきれい好きでもないし、面倒くさがりで怠惰だと自認しており「掃除をやらないと気が済まない」という感覚は全くないのだった。なので、ルールを作った。根性や努力では無理なので習慣化した。今まで作った全てのルールを守れているわけではないけれど、今までの雑然とした部屋よりは確実に良くなっていると思っている。　ちょっと私見に偏りすぎてる感があって参考になるかどうかわからないけど、よければ参考にしてください。",
    "bookmark_count": "674",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140329153431",
    "title": "大学5年生だったころに経験した日雇いアルバイト",
    "content": "留年した年、親からの仕送りがストップしたため、1年間日雇いのアルバイトをした。夕方6時から翌朝8時まで、自宅付近にあった運送会社の集配所で、荷物の仕分けをする仕事だった。残す単位は2つだけだったので、学校に行く必要はほとんどなかった。アルバイトに来るのは合計7人くらい。顔ぶれは毎日ほとんど同じ。学生や見知らぬおじさんが来ることもあったが、2日以上勤務する人は本当にまれだった。たまに続けて出勤する人もいたが、数週間くらいで来なくなり、またもとのメンツに戻る。勤務時間が長いし、ずっとダンボール箱を移動しつづけるのは本当に辛いし、常連メンバーの雰囲気も独特だった。学生はひとりもいなかった。働く場所は、鉄骨で組まれた大きな倉庫だった。夕方、倉庫に到着すると、片側半分くらいがうず高く積まれたダンボールで埋まっている。もう片側には運送トラック用の搬入・搬出口が8カ所ほどある。僕たちアルバイトの仕事は、ダンボールに貼り付けられた伝票を見て配送先を確認し、それに応じたトラックの搬出入口までダンボールを運ぶことだった。この作業が夕方から翌朝までひたすら続く。休憩時間は1時間。日給は1万円。たしかアルバイト求人票には「倉庫内軽作業」とあった気がする。｢軽作業」といっても、これはフォークリフトなどの重機を使わない作業ということで、人力でやる分には重くて仕方がない。とくに古着が詰め込まれたダンボール、それから木枠に収められた小型エンジンは、手首が抜けるほど重かった。社員は、監督役が一人いるだけだった。朝方になると、その他の社員も出勤してきて、小さなフォークリフトを器用に運転し、人間の手では運べないような荷物を整理する。そうこうするうちに運送トラックがやってきて、ドライバーたちが僕たちの仕分けた荷物をトラックに積み込み、各地域に向かって発車していく。そのあたりで時計が8時を回り、アルバイトが終わる。アルバイトが終わったら近くの吉野屋に入り、牛丼を二杯食べ、その足で銭湯に寄って、自宅に帰るなり泥のように眠るという日々を送った。銭湯で風呂桶にとったお湯を身体にかけると、真っ黒になった水が排水孔に流れていった。最初はびっくりしたが、どうやらフォークリフトのはき出した粉塵が、全身の体毛に張り付いているようだった。鼻の穴に指をつっこむと、指先が真っ黒になるので分かった。常連のアルバイトメンバーは、自分を除いて全員住む家がないようだった。といってもこれは随分後になってから仲良くしてくれた人から聞いたことで、直接本人に確認したわけではない。日給が1万円あればアパートを借りれると思うのだが、そういうことを聞ける雰囲気ではなかった。どこで寝泊まりしているのか聞いてみると、大抵はクルマの中らしかった。休憩時間には、みんな競馬の話をするか、花札をしていた。グチらしいものをこぼしているのは聞いたことがなかった。自分の過去を話す人もほとんどいなかった。自分のことを話す人は、みんなすぐやめてしまった。そういう人が話すのは「自分は昔はこうでなかった」とか「自分は昔上場企業に勤めていた」など、言い訳じみたことばかりだった。たまに来る学生は「キツイ」「ツライ」と思ったことをそのまま口にして、そのまま来なくなった。常連メンバーが自分のことを話そうとしないのは、美意識というよりは、言っても仕方がないという感情があったからだと思う。そこに踏みとどまるために、そうせざるを得なかったのだと思う。それが奇妙に居心地がよかった。人に対する優しさでは決してないのだが、そう錯覚してしまうようなところがあった。自分は大学生だったが、身分を明かすことはしなかった。半年ほど経ってようやく打ちとけたおじさんとだけ、たまに会話した。このおじさん、九州出身でもともと会社を経営していたらしい。それが経営が手詰まりになり、奥さん子供と別れて、今は独り身とのことだった。一時期は羽振りがよかったらしいが「今はこんなや」と言って笑ってみせる。そんな物腰が他のメンバーとは明らかに違っていて、それが自分に話しかけてくれた理由なのだろう。この元社長から「化粧の濃い女の人は、お願いすればやらせてくれる」と教えてもらった。「本気でお願いすればいける。一度ではだめ。あきらめずにタイミングを見計らってお願いしつづけろ。そしたら三回目くらいでやらせてくれる」らしい。実践する度胸はなかったが、勉強にはなった気がする。最後のアルバイトの日、その人にだけ今日が最後だと伝えた。そうしたら「ここが社会の底辺だ。ここでの仕事を続けることができたのだから、どこに行ってもがんばれるはずだ」と太鼓判を押してもらった。いい思い出になった。でも、あれから今まで、この時の経験以上につらいことがなかったかと言えばそうでもない気がする。会社勤めのほうがつらいことが多い気がする。今でも、なぜ自分がそのアルバイトを続けることができたのか、はっきりと説明できない。なんとも言えない居心地のよさがあったのはたしかだが、それだけが理由かと言われるとそうでもない気がする。そういう仕事をする素養があるのかもしれないがよく分からない。今から15年くらい前の話。あの頃のことを今でもたまに思い出す。別にたいした内容の話ではないけれど、あまり人には言わないようにしてきた。今回はじめて書いてみた。あの人たちは今どうしているのだろう。",
    "bookmark_count": "674",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170920010439",
    "title": "",
    "content": "マチコンに行ってきた。彼女を作りたいと思ったからだ。彼女ができないという劣等感を解決するには彼女を作るしかない。自分を変えるために、手当たり次第できることは恥ずかしがらずにやろうと思った。そのために行動を変えなければならない。まずは服。上から下まで一式全部コーディネートしてもらった。値は張ったが、自分を変えるつもりだと思って目をつぶった。変なプライドは捨てて、シンプルで清潔感がある服装をお店の人に聞いた。恥ずかしかったが、似合っている服が買えたような気がした。次に髪の毛。美容院の予約を取った。当日は、行くのをやめようかと思った。美容院の人は気を使っていろいろと話しかけてくれた。髪のセットの仕方も教えてもらった。早速、ワックスを買って髪を整えるようにした。髪の毛だけで印象はずいぶん変わるんだと気分が高ぶった。そしてマチコン当日。気になった子と、マッチングが成立したので連絡先を交換して今度ご飯に食べに行くことになった。僕はウキウキだった。次は何を話そうかなとか考えてた。話していて楽しかったから。次の日LINEをした。ご飯に行きましょう返事はなかった。僕の感覚は、一般の人とかなり乖離しているんだと絶望した。楽しかったし、また話したいなと思っていたのに相手はそんなことは微塵も思っていなかったわけだ。今まで僕と話してきた人たちは、一言返すことさえ苦痛な思いをしていたのだ。それに気づかずに今までのうのうと生きてきた。変わろうと思えば人間は変われるんだと思っていた。もう無理だろ。ずっと変わるのを怖がっていたのは、自分がどうしようもないことが明らかになるのが怖かったからだ。努力してダメなら、もうどうしようもない。失敗する人間はとことん失敗し続ける運命。何をやってダメな人っている。そういうことだ。僕は主人公ではない。就職も失敗した。友人だと思っていた人は、就活に失敗した僕に向かってブラック企業は辛いという話を延々としてきた。そんなの僕の方がずっと知っている。なんせブラック企業に行くのは僕なのだから、飲み会になると嬉々としてそんな話をしてくる。アルコールが入っているから他人にはおもしろい話題なのかもしれないが、僕には苦笑いすることしかできない。別に就活中に天狗になって絡んでいたわけではない。自分のことで精一杯だった。そして失敗した。就活は正直くじ引きだと思っているから、しょうがないと思って受け入れようとしたが、友人からここまで言われるとは思わなかった。話題にされるぐらいならと飲み会に参加するのを断れば、「あんまり就活の失敗は気にしないで、残りの学生生活一緒に楽しもうよ！」というLINE正気を疑う。そう言う人にも彼氏や彼女がいるわけだ。その現実を思い返すだけで目眩がする。なんでという思いしかない。でも現実は結果が全て。就活はいい企業に就職した奴が勝ちだし、僕にとっては、彼氏、彼女がいるやつが勝ちだ。将来はわからないみたいなことを言っているサイトとかを見たが、いつまで生きられるかわからない中で将来を夢見るとかちゃんちゃらおかしくて腹筋が割れた。ワンダーコアよりよほど効果がある。今が楽しいか楽しくないかしか価値がない。そして今を楽しく生きる方法はずべて絶たれた。高校の頃、仲の良かった子がいた。結局告白もせずに終わったが、その頃の思い出はかろうじて数少ない幸せな記憶の一つだった。あの頃は楽しかったと思うこともあったけど、今ならその子が、僕と話すのが嫌だったことがわかる。その子はきっとものすごくいい人だったんだと思う。人を嫌がらせてやろうとかそういう気持ちの全くない。そんな人に出会えて、優しくしてもらえてよかった。告白しなくてよかった。ただただ今はそんな事が分かる前に死んでしまえばよかったと思う。",
    "bookmark_count": "674",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "674",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190514095819",
    "title": "【買いました】【妻に見せました】【追記しました】妻が食洗機を欲し ",
    "content": "↓買いましたここから↓https://anond.hatelabo.jp/20190801112840↑買いましたここまで↑↓妻に見せましたここから↓さらなる貴重なご意見ありがとうございます。昨晩帰宅後、改めて購入の理由を聞くのと同時に結構バズってるよーと本増田を妻に見せました。「ウケる～(バズって)よかったね」とのことです。また、左派右派云々のコメントを読んで、「この人まじウケる～」だそうです、おめでとうございます。さて、理由についてですが、頂いたコメントにも多くあるように・私が対応できない時の処理に使用したい。　→私は平日日中の分は夜まで残してもらって一向に構わないが、　　妻としては気後れするところがある。・幼子二人がいる状況では、少しでも手間を省きたい。・上述のような心のもやもや/引っ掛かりを購入することで解決したい。ということで、購入の方向で決定です。我が家は分譲マンションで、妻の希望はビルトイン型です。これから機器選定や見積、工事という流れになりますね。食洗機の話題から夫婦関係、家事育児問題まで幅広くご意見頂き、皆さんのご家庭の状況も少し垣間見ることができ、決して嫌味ではなく感謝しております。(余談ですが個人的に思ったのは、手洗い好きが思ったより少ないな～という点です)また、増田を書くのは初めてで読みづらくなってしまったかと思いますが、お付き合い頂きありがとうございました。「導入すべきか」→「導入」という結論に至りましたので本件はクローズとなりますが、導入後の使用感などもご報告できたら同じようなご家庭の参考になるかなーと思っています。それではさようなら～↑妻に見せましたここまで↑↓追記ここから↓貴重なご意見ありがとうございます。実使用者の方からのメリット、参考になります。後出しジャンケンで恐縮ですが、追記します。・食洗機で自動化して、他の家事をやれ　→明確に分担が別れているのは料理：妻、食器洗い：夫ですが　　洗濯(平日夜)、掃除(週末)は率先して私がやっています。(もちろん妻もやってくれます)・食洗機で自動化して、育児をやれ　→上の子(保育園)の送り迎え、お風呂に入れる、薬を飲ませる、寝かしつけ、やっています。　　もちろん一緒に遊ぶことも。子供の状況や時間をみて、こちらを優先し、家族が寝たあとで　　洗い物をしています。手前味噌ですが、一人で一日中子供の面倒を見ることも何ら苦では無いです。※上記のようなコメントを読むとテレビで見るような家事育児をしない夫って本当に存在するんだなあと思いました。(マウント？)・洗い物の時間を妻との時間にしてほしいのでは？　→これはあるかもしれません。帰宅後聞いてみます。導入して手洗いと併用すれば、という建設的な意見も頷けますし、妻が欲しいを言ったものを買わなかったことってあまりないので、結局は買うことになりそうですが、コメントを鑑みて改めて思ったことは、・騒音(最近のはうるさくない？)・設置スペース　→我家のキッチンは　　シンク/作業台？/コンロの順で並んでおり、設置するとしたらシンクと作業台の間になります。　　そうすると、シンクと作業台のやりとり(野菜を洗って作業台上のまな板に移すとか)が分断され、　　少し不便かな？と。↑追記ここまで↑・共働き(現在妻は産休中)・核家族・子供2歳、0歳夫が家事をしないから食洗機買いたいとお願いしたけど夫がケチで購入を渋る、というのはたまに聞きます。しかし、我が家の食器洗い(含む台所周り掃除・ごみ処理など)は完全に私の担当であり、かつ私自身食器洗いが好きなのでなんの苦もありません。よって、私は食洗機いらない派なのですが、妻は欲しがっています。食器洗いが嫌いな妻としては……・自分専用機として使う。(私が不在の日中に使う)・私(夫)が大変そう。(上述の、私が食器洗い好きだというのは説明済み)食器洗いが好きな私としては……・手洗いに対して時間がかかる。　(少し調べたところ食洗機は60分前後かかる？　　手洗いなら平均10分、1日分ためたとしても20分で終わる。)・食器洗いの自由度が減る。　(私は洗う食器が少しでも出たら洗いたいので、　　その度に食洗機を使うのは効率が悪い。　　食洗機と手洗いを併用すれば？という意見もあるだろうが、　　それならば食器洗い好きとしては、手洗い一本で良い)・騒音　(我が家は対面式キッチン？のLDK)我が家は食洗機を導入すべきでしょうか？",
    "bookmark_count": "674",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190726003212",
    "title": "俺がインドでバックパッカーやってた頃 ",
    "content": "（インド以外の詐欺　https://anond.hatelabo.jp/20190726193138）結構長い間、いったん出国して日本に帰国しては再入国してって感じで、ゆるいバックパッカーをインドでやってたその時も、騙されてる「世界一周中の大学生」が、かなりいたよ多かったパターンは、インドの空港や駅から事前に手配してない声かけて来たタクシーにのっちゃって（これは絶対にやっちゃダメ、今ならUBER使った方が良い）そのタクシーがグルになってる観光会社に連れてくんだけど、そこで監禁されて、やむなく契約した十何万円もする様なプランでカシミールとかに飛ばされちゃうって感じの詐欺に合うんで、カシミールとかに行ったら行ったで高原をトレッキングしてると後ろからぶん殴られて全財産取られたりする。こうなると命があるだけ儲けものだ。他には、電車で声かけて来たインド人に勧められるままに、飲み食いしたら眠剤入りで目が覚めたら全財産奪われてるとかそんなのもよく聞いたし、そういう子を助けたりもしたよね。女性の場合なら、声かけてきたインド人が親切に観光ガイドをしてくれたんだけど、物陰で襲われたなんて話もあるガンジャ＝麻薬を勧められてやってるパッカーも結構見たし、当たり前だけど捕まったら碌な事になんなくて脅されるって事もあった様だ。俺が泊まった宿でも、テレビの裏やベッドの下なんかに麻薬が隠されている事なんかがあったりした。当然だが泊る前にチェックして、そういうのを見つけたら怒って泊まらない様にしていた。親切な顔で近づいてきて、高額なものを買わせようとしたりなんてことは日常茶飯事だったよ。タージマハルなんかで話しかけてくる奴なんて100％、ガイド代をぼったくりたい奴だし自分から声をかけてくるインド人は全員詐欺師か強盗だと思う位で丁度いい位の用心が必要だよ鍵のかかってない荷物を宿においとけば、中身がなくなるなんて当たり前の事だって位の気構えが必要だよそう言えば、高額な宝石を買わせようとする詐欺師に、導入のトークで「日本では管さんが首相になりました」って日本語で教えてもらってコーヒーと飯を驕る代わりに彼のパソコンでニュースを読ませてもらったこともあったなｗ（※詳細は追記以下に）電車がテロリストの襲撃に合ったって言うんで、武装した軍人が車両に乗り込んでて、軍人と談笑しながら目的地まで過ごしたこともあった。銃撃戦の音を聞いたのは、あれが人生で初めてだった。怖かったよ。だけどな、インドの電車とか、凄くわかりにくくて、今何駅にいるのかも分からんって事があるし、目的地が分からないとかお腹を下してるのだけど薬が手に入らないとか、いろんな場面でインド人に助けてもらった事も沢山あったよインドは面白い国だが、心構えとある程度の経験がないと、一人で行っちゃいけないよ気構えさえあれば、女性一人のバックパッカーなんかも割といるので、問題なく旅行を楽しめる国ではあるんだけどな悪いが、しょうごくんは油断しすぎだ、とインドに沈没した俺は思う。金はとられても命があってよかったと思うよ。追記せっかくだし、インド沈没者としてインドへ旅行する初心者が最初の旅行で最低限やっておいた方がいいと思うことを書き留めておきたいポイントとしては万一の際に、家族や警察が足跡を辿りやすくしとくことを意識がけるということだ。その腹積もりで用心してれば、簡単に騙される事も減るだろうし。初日と最後の日の宿と、宿までの送迎を日本で手配する空港や駅から宿までの道のりが最初の関門で危険なので、慣れないうちはバスなんか使ったりしないで日本で手配した方がいい。往復5千円とか取られて高いが、Uberを使うのも不安ならば、これが安全だ。宿も最初と最後を同じにしておくことで、万一の際の日本での対応が早くなる。俺の場合は宿の支配人に日本語で書いた、旅行計画やメッセージ入りの封筒を渡しておいて、何日に宿に戻ってこなければ大使館へ渡してほしいと、チップ込みで手渡しておいた。宿や鉄道、航空機の国内便はネットで予約する現地で交渉すれば幾らでも安く上がるインドの宿だけど、それだと足跡が途絶えるし、最初はネットで予約しておいた方がいい。慣れてきて交渉にも自信が出てくれば現地でやればいいけど、慣れないうちはネットで予約する方がボラれないし安全です。デリー市内の鉄道なんかは日本で乗るのと変わらなくて便利だけど、都市間移動は注意した方がいい。鉄道窓口なんかは、特に詐欺にあいやすいポイントなので使わないに越したことはない。リキシャは都度都度捕まえるのもいいけど、観光地を1日動き回るなら、信頼できそうな人を1日雇うといいですよ。そこそこの宿に泊まると、フロントに旅行代理店の人がいたりする。インドが怖い間は、安いわけではないけどボラれる事もないので、そこで鉄道チケットやタクシーの手配を依頼するのも悪くはないです。かくいう俺も、最初の旅行ではデリー、ジャイプル、アグラの移動は宿で手数料払って鉄道チケットの手配を依頼しました（笑ある日のインド人との会話「こんにちは、ちょっとお話いいですか」「嫌だよ。日本語、上手すぎて気持ち悪いわ」「ぼく、ちょっと前まで日本の大学にいました。〇〇大学です」「え？！ふーん、研究室は何先生のとこだったの？」「○○先生の所で勉強していました。同じ大学ですか？」「違うよ、俺〇大だし。なんか、ほんとっぽいのが凄いな。学生がインドで詐欺やってたら先生泣くよー」「違いますよ。日本語を忘れない為に日本人と話したいんです。そういえば、菅さんが日本では首相になりました」「嘘だ・・・いくら民主党でも、そこまで馬鹿じゃないはずだ・・・」「小沢さん負けましたね。残念です。」「本当なのかよｗｗちょ、おま、そこのレストランでコーヒー奢ったるから、そのノートPC使わせてくれ。」「んー困ります。でも僕の店でならOKです、チャイもあります。」「分かった。俺がOKしたものなら、4品まで料理も頼んでいいわ。」「じゃあOKです！」～～～～「ぐわー本当だ・・・日本オワタ・・・」「そんなに嫌ですか。でも日本はすぐに代わるから大丈夫じゃないですか」「じゃあインドの首相にやるわ。鳩山と蓮舫も持っていけよ」「要りませんｗｗｗ」～～～～「この後、僕のお店でチャイ飲みませんか？宝石とかお土産とか置いてます。日本の漫画もあります。」「無理、君にご飯奢ってお金なくなったし、宿に帰って寝るから。じゃあな～」こんな愉快な連中が溢れかえってます。詐欺師たちも適当に相手してる分には、ただの面白い兄さんたちでしかないのでせっかくだから楽しむのは大事だけど、自分の要求は通すが、相手の要求には一切乗らないって事もだいじです。",
    "bookmark_count": "674",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160706062230",
    "title": "http://anond.hatelabo.jp/20160706034706",
    "content": "そもそもみずほ銀行の前身は、第一勧業銀行・富士銀行・日本興業銀行の合併あたりから始まってるわけです。合併はしたもののこいつらは仲が良くなくて、社内でどこの銀行出身がリーダーとるかで血みどろの社内政治闘争が繰り広げられてます。それを反映して、社内の電算システムも、キメラ合体させ田つぎはぎのを使ってます。どの派閥も譲らなかったせいです。当然、死ぬほど古いプログラムを切り貼りして継ぎ合わせて使ってるので、もう誰も全体像はつかめないし改造するのも難しい状況ですし、触らぬ神に祟りなしみたいな状態でした。記憶している人もいるかと思いますが、東日本大震災直後の2011年3月にみずほ銀行の子の電算システムは大規模な障害を起こしてます。8000億円規模の決済遅延を起こして、預金者に不便をかけました。当然金融庁の調査とかも入ってるんですが、その結果として「組織の上層部が派閥闘争しすぎで、仲悪すぎて、現場も混乱してひどい騒ぎです、いい加減にせえよ」といわれます（勧告というのを受けちゃいました）。金融庁にここまで言われるなんてよっぽどです。ゴイスー。当然みずほ銀行は、この勧告に対して対応する責任があるわけでして、いくつかの対応策を発表したわけですが、その対応策のひとつが「サーバシステム全面刷新」でした。それぞれの出身銀行が持ち寄った古く非効率な電算システムを捨てて、新しいみずほ銀行としてみんなで仲良く効率的で顧客に安心感を与えるちゃんとしたシステムを作るぞー！　だから今回の不祥事はごめんなさいしてね。そういう発表でした。カシコイ！まあ、しかし、今まで派閥闘争してたひとは１ｍｍも反省してないので、新しいシステム開発などできるわけもないのでした。そもそも、業務の要件をまともに定義できる人もいないのです。というのも、いくつもの派閥が自分たちに都合のいいような仕様を押し付けようとするからです。というか、もはや都合がいいとか悪いではなく、敵対派閥が進めようとした作業の妨害をしたり、仕様変更したりするのが、社内での出世ゲームになっていたのでした。コワイネ。4000億円かかってしまったのは、結局作業が長引いたからです。2011年から5年もやっていたわけですからそれも仕方ないのです。もっと早めに見切りをつければ傷口は小さくできたでしょうし、経済的合理性だけでいうのならばそれが正しいのでしょうが、前述したように金融庁勧告にたいする責任として始まったプロジェクトですので「できませんでした」じゃすまないわけです。再発防止の努力してないという話になるわけでして、その批判をかわすために今まで無駄予算をダバダバ垂れ流してました。まあ、ぶっちゃけ、銀行は去年まで過去最高益とかでしたんで、4000億垂れ流したとしても、別に経営者の報酬減ったり、行員の給料減ったりしないです（預金者の利子とかは減りますが）。つまり何の問題もありません。以上、まともじゃない会社のまともじゃない社内を無責任に書いてみた次第です。ご笑納くださいませ。",
    "bookmark_count": "673",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20161007172957",
    "title": "DV野郎と離婚して後悔しているたった一つのこと ",
    "content": "私はバツイチである。結婚期間は約三年間。離婚理由は元夫の暴言・暴力である。離婚して、現在、おもいきり日々を謳歌している。誰の目も気にすることなく、自分で自分の人生を生きていると実感することができる。結婚していた頃には考えられない感覚だ。離婚してよかった。心からそう思う。唯一つ、後悔していることがある。それは、ヤツに全ての貯金を渡したことである。もし、これからＤＶ野郎と離婚を考えている人がいれば、少しでも参考になれば嬉しい…という大義と、「とにかく吐き出してしまいたい」という気持ちでもって、ここに私の経験を記したいと思う。「元夫」と書くことすら抵抗感があるので、恨み辛みが表出していて格好悪いなぁと思いながらも、以降も「ヤツ」と記載させていただく。ヤツと結婚したのは、私が三十手前で「そろそろ結婚したいな」と思っていた時期だった。ヤツから猛アプローチがあり、数ヶ月の交際後、結婚するに至った。当時から、ヤツのことを好きだったのかどうか、正直分からない。「この人と結婚したい」ではなく「いま結婚しとかないと誰ともできないかも」という気持ちが大きかった。私のそんな気持ちは、態度にも表れていたのかもしれない。ヤツは結婚後、共働きで仕事後に取り掛かる私の家事について、そのクオリティにいちいち口を出すようになり、私が反論すると、激しい口論となって、挙句手を出されることもあった。「死ね！」は当たり前、「大した仕事もしてないくせに」だとか「親の人間性もクズ」と言われたこともある。「暴力」については、殴られたことはない。手首を捻りあげられて骨にヒビが入ったことが二回、首を絞められたことが二回（一度は屋外で締められた）、髪をひっぱって引きずられることが数回、寝ているところを枕ごと頭を蹴り上げられたことが一回。あと、至近距離で思い切り食器をぶつけられたこともあった。それらのキッカケは、先述の「家事が未熟である」だとか、「友人と一緒にいた際の俺への態度が気に入らない」といったことであった。家事については、CookDoの利用を説教されたり、布団カバーを替えた時に窓をあけていなかったことであったり、急な雨で洗濯物を取り込んだ際に投げ入れたことについてであったりした。あるときは、私の大切な友人数名との食事会で、同席した私の友人発言に対してキレてしまい、急に店を出て、追いかけた私をひっぱってシャツを破き、車道へカバンを投げられたこともあった。こうして書き出してみると、改めて「どうして我慢していたのだろう」と我ながら思う。いや、実際には、黙ってただただ我慢していたわけではない。私は元来気が強く口が悪い。「どうしてそんなことでキレられないといけないの」「私の友達の前でそんな態度しないで」と何度も言い返していた。結果、ヤツからは言葉だけでなく力となって暴力が飛んできたのだ。次第に私は自信を失っていった。自分をなんて駄目なヤツなんだと思うようになり、常にヤツの顔色を窺い、帰宅するとヤツが早く寝ることをひたすら願いながらやたらとニコニコしていた。仕事が好きで、その仕事を頑張る自分を、ときには落ち込んだりしながらも「そんなに悪くない」と思い、充実した毎日を送る自立した社会人だったはずなのに。転機は結婚して数年目に訪れた。商社に勤めるヤツが海外赴任となり、約半年の単身赴任生活を送ることとなったのだ。最初は、部屋に一人でいることが寂しく、早く会いたいと思っていた。でも、一ヶ月ほど経つと、自由に友人と会い、自分の生活だけを考えれば良い生活が、罪悪感がありながらも楽してたまらなくなってきた。そして数ヶ月が経ち、洗脳がとけるように私はハッと気付いてしまった。「旦那がいないときの私の方が、私自身、好きな気がする…」そう、単身赴任中の一時的な気楽さだとか、人と一緒に住む難しさだとか、そんなことではなく、ただ、ヤツと一緒にいない自分の方が、堂々としていて、思い切り仕事をしていて、自由に意見を発言している。そんな自分の方が好きだと思ったのだ。そして約束の半年が経過し、ヤツから「予定より一週早く、今日帰れることになったよ☆」とメールが来た日、私は会社のトイレで、おもいきり吐いていた。家を片付けられていないのに帰ってきてしまう！明日も仕事で朝早いのに帰ってきてしまう！あぁこれからまたあの生活が始まる！！そういった精神的なプレッシャーをトイレで吐瀉物にしながら、私は決心した。「もう無理だ。別れよう」と。ヤツが帰国して三日後に、夜ご飯の品数の不十分さについてキレられた際に、私は離婚を切り出した。「私はあなたにふさわしい奥さんになれない。別れてほしい」と切り出した私に、ヤツは「納得できない！」と暴れまわり（文字通り暴れまわったので壁に複数の穴があいた）、散々に詰ってきたが、これまでと違って私が決して折れないと気づくと、泣き落としにかかってきた。「一緒に暮らすことを楽しみにこの半年頑張ったのに」「必ず変わるから信じてほしい」等々…。ある日には、夫婦ぐるみで仲良くしていたヤツの友人に囲まれ、「なぜ離婚するのか」と責められたこともあった。実はこれが一番キツかった。私も、ヤツがきっかけとはいえ、彼らとは友人だと信じていたし、私の話を聞いてくれるのだと思っていたのだ。そこで初めて、上記の暴力について打ち明けた。人に話すのは初めてで、すごく勇気を出して話した。ところがその結果は、数時間に渡って「考え直してあげてほしい」「どんなときも支え合うのが夫婦だ」と言われつづけるだけだった。このときのことは、今も思い出すと辛い。信じていた友人に責められたことで、自分が物凄く非情な人間で、酷いことをしていると思ったし、誰かに話すと自分が責められるような内容なのだと思わされる出来事だった。このとき、再度ヤツと話し合うことはした。しかしやはり私の決心は固かった。そして遂に私はヤツに「二人で貯めた全ての貯金とこの家、それに家具家電も全部要らないから別れてほしい」と話した。ヤツはかなりの守銭奴で、二十代でかなりの額を貯めており、結婚後も、給与を共通口座に振り込むことが一日でも遅れると激昂していた。ヤツの貯金や家へのこだわりを感じていた私は、それまでの「貯金の半分はほしい」という主張を取下げ、とにかく離婚を最優先にすることにしたのだ。ちなみにここまで、ヤツは「そんなに怖がらせていたのなら変わるようにする」とは言っても、暴言や暴力について謝ったことはなかった。よく「ＤＶ野郎は暴力の後急に優しくする時期がある」と聞くが、ヤツの場合は、そもそも自分のやっていることを悪いことなどとは露とも思っておらず、自分が正しいことを証明するための手段であり、怒らせる私が悪い、これだけ怒らせたら暴力は当然だ、と思っているようだった。そして、私が金銭や家の要求を取下げたことで、ヤツはようやく離婚に同意した。私の両親が結婚時に買ってくれた多くの家電もそのままに、結婚時に同一名義にした結婚前の貯金はもちろん、この数年間に二人で貯めた数百万円のお金全てと引き換えに、私は自由の身となった。離婚が決定となった頃、ヤツはかなり憔悴していて、愛情は全く無くなってもさすがに可哀想に思う気持ちも少しはあった。しかし、家を出ようとした際にヤツに言われた一言で私に戦慄が走り、すぐに冷静になった。曰く、「俺は100点満点を目指してほしかっただけなのに。」この一言には、私の結婚生活の苦しさや、ヤツの全てが集約されているように思う。ヤツは最後まで「帰国したら急に離婚と言われて可哀想な俺」と自分の立場を認識していたし、私への暴力を悪いこととは思っていなかった。それは、私が100点満点じゃなかったから。未熟な嫁が満点をとれるよう、一生懸命指導してきたら裏切られた、とでもいうような気分なのだろう。『100点満点』って何だよ。なんで毎日の生活で満点とらないといけないのか。しかもそれを採点するのは誰なのか。そうして、自由になった私は、いい歳して実家の両親の援助を受け、どうにか一人暮らしを再スタートしている。しかし、当初は開放感と喜びでいっぱいだったが、さらに数ヶ月が経過し、生活が落ち着いてくると、だんだんと腹が立ってきた。なんで私は全財産渡しちまったのか、と。これは、お金が無い苦しさからだけではない。もちろんそれもあって、欲しいもの買えない！なんて時に「ヤツめー！」と腹が立つこともあるのだが、お金が一銭ももらえなかったということは、ヤツは私を苦しめていたということを最後まで認めていないのだ。むしろ「俺は納得していないから、せめてお金はもらう」みたいなことを言っていたので、慰謝料でももらったような気でいるのではないか。これが数十万でも「暴力を受けた分の慰謝料としてもらいます」と受取ることができていれば、また気持ちが違ったかもしれない。そう思うと、腹が立って腹が立って仕方がなくなってくる。離婚の成立に焦らず専門家に相談すればよかった！と思えてくる。実際は、金銭で揉めていれば未だ離婚できなかったかもしれないし、ヤツが逆上して刺されるようなこともあったかもしれない（離婚後、実家を急襲されないかしばらく怯えていた）。ＤＶ野郎との離婚で金銭の要求は期待してはいけない、という話も見た。それでも、私が「数年に渡って傷つき苦しんだ」という事実が、ないがしろにされているように思い、金銭を諦めたことだけは、今も時おり思い出して後悔することがあるのだ。冒頭、「少しでも参考になれば」などと書いたが、これは「お金もらわなくて後悔しているから、そこは要求した方がいいですよ」という話として受取ってほしくない。金銭でこじれてさらに困難な事態に陥る場合もあるかもしれないし、ＤＶ野郎とは、とにかく早く離婚することが第一だとは今も思っている。ただ、「あまりに離婚成立だけを優先し、何の謝罪ももらえないままだと、憎しみを引きずりますよ」とだけは伝えたい。いや、伝えたいというよりは、吐き出したかった。読んでくださった方を不快にしていたら大変申し訳ないけれど、こうしてこの場をお借りして吐き出すことで、私の中の黒くて暗い感情の塊が、少しはトイレに流れていったように感じる。今は、公私ともに充実し、前より自分を好きになり、毎日を暮らしている。私が抱えたままだった後悔は、友人（と思っていた人）を数人失ったことや戸籍にバツ印がついたことなんかじゃなく、ヤツに怯えたままだったせいできちんとした謝罪を要求できなかったこと。あのとき、理不尽な目に遭いながら主張できなかった自分を悔いている。でも、あのときはそれが最良の方法だったと分かっている。悔しさは消えないけれど、「どうせなら謝らせたかったぜコンチクショウ！」と思えるくらい、心が元気になったと信じて、また一歩前に進みたい。余談だが、離婚後、暴力について他の友人に話した際、息を呑んで「殺してやりたい…」と言ってくれた人もいた。というか、上記の友人数名以外は、皆一様に、こういったリアクションだった。もし今悩んでいて、打ち明けた相手に「それでも簡単に別れたら駄目だよ」なんて言われた人がいたら、安心していい。そいつは本当の友達じゃない。たとえどんな場面でどんな理由があったとしても、暴力などという手段で自分の主張を通そうとする人間のことは、全力で捨ててほしい。本当に大切な人は、そんな奴らじゃない。だから、絶対に大丈夫。",
    "bookmark_count": "673",
    "category": "学び"
  },
  {
    "masuda_id": "20171129003037",
    "title": "ニコニコ（く）でニコ生は死んだ ",
    "content": "有料会員は、2017年11月に発表したデータによると、前年同期の256万人から28万人減少。まるで、シャッター街と化した賑わいをなくした商店街のように、客と店が閑散とし、それが負のスパイラルとなって更に客と店が逃げていくような状況に陥っている。思い返してみれば、2009年から2013年頃は配信者も、リスナーも勢いがあり、ニコ生には熱があった。しかし、その熱は徐々に失われ、人々の感情を動かす熱情は冷めつつある。もちろん、一部例外はある。七原くんや、加藤純一のように、未だニコ生を楽しんで盛り上げている人もいる。ここで指摘しているのは、サイト全体の空気感の話だ。しかし現状は、Twitterを眺めても、ニコ生を愛し、毎日のように生主の話題で埋め尽くしていた重度のニコ生愛好者のアカウントの多くが、ニコ生のことをつぶやくのをやめてしまっている。自分が2年前に作った、情報収集用のヘビーリスナーを放り込んだリストの3～4割が休止状態だ。先の見えない、絶望感漂う現状に、ニコ生にしがみついている（過去の盛り上がりを忘れられない）人々は、再びニコ生の隆盛を、最後の希望をニコニコ（く）に託していた。しかし、期待はやっぱりと言うべきか裏切られた。この発表で、乾坤一擲、人々の希望を与えられるような内容があれば、まだニコ生は数年持ったかもしれない。だが、ニコニコ（く）の発表内容は、サーバーが重い、閲覧がプツプツ止まる、とにかく見づらいという、一番利用者が望み、改善を期待していたところすら手がつかず、子供だましのようなお茶を濁した機能追加のオンパレードで、我々利用者の最後の希望を打ち砕いた。もう、ニコ生に期待することはないと思うので、その死に水を取るキモチで、ニコ生が衰退した原因を考察しつつ、何故ニコニコ（く）がダメなのかを書いていきたい。2.ニコ生衰退の原因ニコ生が衰退した原因は、一体何だったのだろうか？そう問われた時、その人の立場により、多様な回答が出てくると思われる。外部サイトの隆盛、稚拙な運営、逃げた配信者、通報厨、リスナーの変化、支援者…。それらは、複合的に絡み合い、単純ではない。これらを少しでも払拭するような内容であったならと、慚愧に堪えない。（1）環境の変化外部サイトの隆盛2013年頃までは、競合サイトと比較してニコ生の優位点が多く、ニコ生1強の時代が4年ほど続いていたように思える。石川典行や渋谷のキングなどの有力な荒らし配信者（当時）を外部に放逐しても、隆盛を保っていた。しかし、現状は違う。YouTubeLiveやLINE Live、Instagram Storiesなどの、巨大SNSを基盤とした巨大な競合サイトの台頭が顕著になり、その他独立系のツイキャス、ふわっち、showroom、OPENRECなどがニコ生の牙城を日々切り崩し、今や見る影もない。マクロミルが2017年7月に行った調査によると、これから配信をはじめる10代の視聴しているライブ配信サービスのトップはYouTubeLive、2位がニコニコ生放送。配信しているトップがInstagram Storiesで、ニコ生はツイキャス、YouTube Live、InstagramLiveなどの後塵を拝し、LINE Liveと同率の6位となっている。実感としても、配信者やリスナーの外部流出が著しく、1強を誇っていた数年前と比べるべくもなく、シャッター街となった商店街の様相を呈しており、寂れた印象を与えている。外部に人が流出した上で、新規が競合サイトに吸われたため、サイトとしての熱や勢いを失ってしまったのだ。スマホ利用者の急増ニコ生の弱点として、よく上がるのが「スマホ対応の不備」だ。若年層のインターネット利用の主流がスマホに移りつつあった2013年頃から、競合サイトであるツイキャスはそのニーズを捉え、低帯域でも閲覧が可能な高性能なスマホ閲覧アプリを提供していた。一方で、ニコ生は未だにバックグラウンド再生もできず、低帯域での再生は断続的な切断によるストレスが多く、基本機能であるアンケートにも参加できないなどのチープなスマホ対応しか行ってこなかった。利用者の利用環境の変化に対応できなかったことにより、より使いやすいツイキャスなどの競合サイトに新規ユーザー獲得負けてしまった。利用者層の変化ニコ生のサービス開始2009年から8年。8年という歳月は、中学1年生が成人するほどの環境の変化をもたらす。配信者、リスナーともにライフスタイルの変化により、閲覧を辞めることもあるだろう。それに加え、ライブ配信自体の認知が広がり、よりライト層が閲覧を始めたことにより、2chの文化を引き継いだ、垢抜けないニコ生のギーク感（おたくっぽさ）は忌避され、よりスマートなツイキャスやLINE Live、Instagramなどに流れていった。（ここは、他サイトの利用者の意見を拾ったわけではないので、根拠に薄く、想像が含まれる。異論があれば教えて欲しい）ニコ生は時代に取り残されてしまったのだ。（2）運営（ドワンゴ）システムの改善不備ニコ生のシステムは今年実装された「新配信」になるまで、ここ5年ほど、ほとんど改善が加えられていない。それは、無計画に増改築を繰り返した上、低待遇の技術者が大量に退職した結果、システム改修がほぼできなくなってしまったことに起因する。　参考URL：http://hiroki-uemura.hateblo.jp/entry/2015/09/01/230611結果、超会議や町会議などの「イベント」を繰り返すことにより、利用者の不満をかわす方針を取ったドワンゴ。不満は見事抑えられたが、上記の外部環境の変化についていけず、緩やかに競争力を失っていった。しかし、ツイキャスの台頭に危機感を覚えたドワンゴは、ツイキャスのパクリのような「ニコキャス」をローンチするも、あまりのできの悪さに3日で閉鎖に追い込まれてしまった。それから2年、2017年にシステムの大幅な刷新を予告しているが、大幅な後手に回ってしまった感が否めない。加えて、マネタイズ（収益化）が競合よりも上手くいっていたことが、結果的に変化に対応するリスクを取ることができなくなったという面も考えられる。ニコ生では、リスナーが「広告」を打つことにより、配信時間を延長できるチケットを配信者にプレゼントできるシステムがある。これ、運営は収益を上げることができ、配信者は延長料500円を払わずに延長でき、リスナーは目立つ形で広告を売って、配信者に名前を覚えてもらったり感謝してもらえるなど、「三方良し」の理想的なシステムだった。しかし、競合サイトに投げ銭システムが一般的となった今、一部配信者は「自分の懐に入らない投げ銭（広告）」に不満を感じ、上記のWin-Winの構造が崩れてしまっている。技術的な問題と、成功体験による現状維持が原因となり、外部環境の変化に対応できず、ずるずると現状を維持し続けたことで、結果的に競争力を失ってしまった。サイトの操作性（UI）とユーザー体験（UX)が最悪ニコ生は、同時閲覧数がある一定数を超えると「満員」状態になって配信をみることができなくなる。それはシステム上の問題なのだが、ここで「プレミアム会員なら優先入場！」的なボタンが出てきて、プレミアム会員への入会が促される。渋々入会して「優先入場」ボタンを押すも、画面が1瞬切り替わって同じ画面に戻される。プレミアム会員にはいっても入場できない状態が続いているのに「こちらが入り口です」と入れない入り口への誘導が繰り返される。このような、利用者視点がまったくない操作性の悪さがサイト内に山ほど散見され、利用者にストレスを与える作りになっている。ストレスを抱えた利用者は、このような稚拙なサイトを再度利用したいと思うだろうか？ユーザー体験（UX)が全く配慮されていないのだ。新規配信者のケア不足ニコ生のトップページをみると、他サイトと大きく違う点が1つある。それは、他の配信サイトの多くが、盛り上がっている配信や、新規配信者をトップページで紹介しているのに対し、ニコ生は企業配信の紹介が大きく割かれているのだ。これにより、新規の配信者が配信をはじめても、ふらっと立ち寄るリスナーの数が減り、いつまで経っても過疎から脱せない停滞感が生まれる。過去においては、ある程度の閲覧数を稼げば、ちくらん上位に掲載されてリスナーを獲得することが出来たり、ミラー大手のこざまミラーが新規配信者を「発掘」してリスナーを獲得する機会があった。また、ランダムでいろいろな配信を見せる「ニコ生クルーズ」や、配信者のコンテスト「ナマケット」などで配信者が発掘されることもあったが、今や殆ど機能していない。現状においては、新規リスナーがただでさえ減っているのにもかかわらず、初見が最も訪れやすいニコ生トップページは企業配信と大手のチャンネル配信に埋め尽くされ、過疎配信者は日の目を見ることもなく、ただ根絶されていっている。ビジョンの欠如ニコニコのサービス追加は、これまで良い意味でも悪い意味でも、ノリと思いつきで行われてきた。既になくなった機能「ニコる」然り、マストドンの追加然り。スタンプなど、ユーザーのモチベーション維持に役立ったものもあったが、これらの機能追加は、裏を返すとシステムの複雑化を招き、システム改善の難易度を高めていった。ニコニコ（く）において、ニコ生とニコキャスが並行して運用されるのも、複雑化した現状を整理できなかった苦肉の策だろう。しかし、それらを今回の改定で、整理し、川上社長は、あるべきコミュニケーション像を、ビジョンを提示すべきだった。それらのビジョンなく、枝葉のどうでもいい機能追加に終始し、抜本的な根治を目指さなかったことが、今回のニコニコ（く）の失敗だと思う。（3）配信者配信者の離脱やマンネリ化も、ニコ生の衰退の一因であろう。新規配信者の参入が困難な現状も相まって、リスナーは大手配信者に固定化し、一部の大手はその座にあぐらをかいて惰性で続けている。それは、いつまでも「安泰」な地位が約束されている、新規が伸びてきにくい環境だからこそ、古参の大手の既得権益が守られ、切磋琢磨が生まれにくい環境にある為だ。しかし、ニコ生全体の熱が失われた今、先を考えている配信者の多くはニコ生に見切りをつけ、配信環境が整い、収入源としても有望な競合サイトに流れていっている。（4）リスナー配信者だけでなく、リスナーも惰性で続けている人が多い。惰性で配信を見続けると、様々な弊害が出てくる。過去と同じことを見ていても、再放送のような気分になり、楽しみを見いだせなくなる。しかし、配信を一度見るのを辞めると、「流れ」がわからなくなり、取り残されたキモチになる。結果、面白くもないのに、飽きた配信者の配信をずっと閲覧することもなり、不満を抱えながら配信を見続ける。その中の歪んだリスナーは、楽しみを通報などの妨害行為に見出すようになったり、特定をして配信者を潰すなどの犯罪スレスレの好意に手を染めるものも居る。リスナーの流動性がある程度あれば、このような弊害は生まれにくいが、リスナーが固定化された環境下では、このような現状になってしまうのも自明の理かもしれない。3.ニコニコ（く）を「失敗」と断じる理由これは簡単な話だ。上記で掲げられた課題を殆どこなすことができず、既存利用者の失望を招き、期待感を生むことができなかったことにある。期待感さえあれば、様々なニュースサイトに露出し、SNSで拡散され、人々の話題に上がって熱が戻ってくるきっかけになったかもしれない。加えて、一度外に出た配信者やリスナーが「古巣」を見に来ることも会ったかもしれないし、その流れで他サイトのリスナーがやってきた「かも」しれない。しかし、その機会は永遠に失われた。この先、ニコ生は、数年前にmixiが体験した、坂道を転げるようなユーザー離脱が待っている。",
    "bookmark_count": "673",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190731155750",
    "title": "超絶ブラック企業のエステ会社がついに炎上してきた ",
    "content": "びっっっっっっっっっくりした。現代の日本にとんでもないブラック企業が存在した。ブラック企業があちこちに潜んでいるのは分かっていたけど、自分が利用していた会社がブラック企業だった時の衝撃たるや。めっちゃ長くなっちゃったけど読んでもらえると嬉しいです。株式会社アキュートリリーっていう会社があるんですけど。Twitterとかはてなブログ中心に口コミで有名になった、腕が良いのにとっても安いエステなんですけど。美容垢とかコスプレイヤーの人は知ってるかも。逆に、そこに興味ない人は知らないかも。白鳥紘子（not本名）って人が作った会社なので、通称”白鳥エステ”って呼ばれてて（提唱したのは社長自身だけど）、正式名はHSbodydesignって言う。そのエステで今、従業員に3ヶ月給料が払われてない。この令和の時代に！！！！！給料が3ヶ月分入らないって！！！！！何！？！？！？この会社、従業員個人がみんなTwitterやらされてて、自分の予約の空きとか宣伝みたいのするんですけど、それは別にいいし、よくあることとして、今従業員が何人も会社の酷い現状に耐え切れなくてこの会社用のアカウントで苦しい状況や胸の内を吐き出してる。何だこれは。世紀末か。お給料がもらえないから貧困家庭になってしまって家族に怒鳴られて泣いたりとか、持病がある人もストレスでメンタルやばくなった人もお金なくて病院行けないとか、保険証ないから自費で何万も払って病院行く人とか、食べ物買えないからフードバンク（！）行ったりとか、58円のカップ焼きそば一日一個を何週間も続けるとか、給料入らないから日払いのバイト行くとか、家のローン滞納になりかけて家族に頭下げて定期預金解約してもらったとか、家賃滞納していつ追い出されるかビクビクしてるとか、おい！！！！！！！！！！！！！！ザ・ノンフィクションでもまれに見るレベルのヤバさだろ！！！！！！！！！！！！しかもこれ、なんでこうなってるのか色々聞いた話をまとめると、、・給料は末締め翌月末払いだけど5月に支払われる予定の給与がまだ入ってない（なので現時点では5月・6月・7月の3ヵ月分の給与が支払われてない）・「給料の支払い遅れるけど生活困窮者は優先的に払うので申請してください」と言うから申請しても全然聞き入れなくて給料が入らない・給与遅配（翌々月払い）の同意書を書かされる。強制ではなかったが、圧力を感じたし書くのを渋ってると「何が不満なんですか」と言われたらしい・予定日に振込みがなくても何日遅れるとかいつ振り込み予定とか報告がない。黙って何週間も振込みはなく、いつのまにか振込み。しかも2万円とか微々たる金額・会社が雇用保険と社会保険を給与から天引きしてるにも関わらず実は加入してない　※一部の人は催促してやっと加入してもらったり、催促しても「お金が無いから全員加入は無理です」と言われたりしてる・ハロワに行ったら雇用保険に加入してないことが判明したから遡っての加入と支払いを催促しても会社は無視（正確には、催促しても「確認します」の繰り返し）・耐え切れず失業保険頼りに退職しても雇用保険は入ってないわ給料の計算が遅くて離職票が届かないわでどうにも動けなくなる（→離職票がないと国保にも入れないし失業保険も貰えない）・会社が自転車操業とかそういうレベルじゃないのに倒産を宣言しないので未払賃金立替払い制度も使えない・5月に払われるはずの給料が27万円中2万円しか振り込まれてないのに「会社が支払う意思がある」「改善の意思がある」と労基署も指導や勧告以上出来ることがない・労基署から勧告を受けてたり、国からの差し押さえの猶予をしてもらってるけど絶対に会社は倒産させない・税金は滞納しまくってて分割で支払い・「消費税の支払いがやばいから給料払えません」と事務連絡が届く・経営が素人すぎて銀行からも国からも融資をしてもらえない・ちょっと前に聞いた未払いの給与は総額で約5000万円（5月時点では約3000万円と聞いていたので全然減ってない）って。客はびっくりですよ。だって社長、Twitterで「スタッフが手取りが減るの嫌がって加入してって懇願してるのに社会保険に入ってくれない」とか言ってたんですよ。雇用保険も社会保険も加入は会社の義務なことは社長も認識してますよ。Twitterで言ってたし。「給与遅配の原因は従業員の給与が高すぎるからです」「うちは給与水準高いから」とか得意げに言ってたけど、ボーナス無しで額面25万って全然高くないし払えてないんじゃ意味ないし。「貧困を撲滅したい」とか「エステティシャンの地位を向上させたい」とか、なんか社会貢献みたいな耳障りの良い言葉をずーーーーーーーーーーっと呟いてたんですよね。そんなの怪しいだろとか、騙される方も悪いとか思う人もいると思うけど、普通こんなひどいって予想も出来ないでしょ。怖い怖い怖い。ほんと怖い。全然お金ないのに「払う意思がある」「改善の意思がある」って言っちゃえばゾンビみたいな状態でも会社として存続できるなんて思わなかった。ちなみに銀行にも国にも融資してもらえない（なんか社長は「コネがないから無理」とか言ってたけど必要か？）ので、今年の1月くらいに従業員に「1口10万からで年利20％付けて返すから融資して」って言って複数人から合計数百万借りてた。（しかもまだ返してもらってないみたい）ちなみにこれ社長が自分で言ってた。「従業員みんな自分のこと応援してくれてる」みたいな書き方で。これも騙される方が…って思うかもしれないけど、こういうのはオレオレ詐欺とかと一緒で当事者にならないと分からないと思う。何より酷いのは社長がずっとTwitterで救世主ぶってたこと。うちは給料高いです、有料の講習（合計9時間のスクール）さえ受ければ年齢性別学歴家庭環境不問、礼儀正しければ髪型・ピアス・メイクなんでも自由、LGBTフレンドリーです、リモートワーク可で障害者も歓迎、兼業もOKでフレックスで好きな時に好きな時間だけ働けるので小さい子を持つお母さんも歓迎、様々な要因でなかなか仕事が見つからない、あっても給料が低いとか待遇が悪いとか、そんな人達を救いたいってずっと言って新しい従業員を集めて、どんどん入社させてた。実際障害のある方や、LGBTQのスタッフも少なからずいた。そういう、現代で「社会的弱者」とか「差別されてきた人」を意図的に集めてこういうこと平気でしているのが本当に信じられない。多い時は全部で140人くらい従業員いて、今は今年の2月くらいからどんどん退職したりして半分以下？もう50人もいないかもしれない。そこまで自分で従業員を増やしておいて、給料が給料日に払えない理由は「みんなの給料が高くて税金が高いから給料に回せない」って、何がしたいのか全く分からない。Twitterでの発言や関係者の話を聞いてると、自分を良く見せるために理想を語ってさも実現できるように言ったり、平気で人のせいにしたり、話題をすり替えたり、陥れたりしてて、流石に信じられないレベル。そしてそれをふまえて昨日社長が発表した「給与遅配に関するお知らせ」を読んでほしい。https://www.hsbd.jp/news/20190730_01/やばくないですか？？？？？？文章が下手とかおかしいとか読みづらいとかはさておき。「今年いっぱいで遅配は解消する」って書いてあるけど具体案はどっこにもない。まあそこまで顧客に説明する必要ないっちゃないけど、従業員にも説明されてない。給料の支払いが遅れてるのはもう2年くらい続いてて、ちょっとずつ拡大していってて、遅れてることは実は会社HPの採用情報にも書いてある。今は「遅配があります」しか書いてないけど、前はもっと具体的に書いてて解消の目途とかも記載があった。2019年3月解消予定→2019年7月解消予定に書き変わったところで騒ぎが大きくなって消して、7月解消も無理で、従業員には7月半ばに「9月解消予定」って説明してたのに、従業員には事前に何の告知もなく勝手に「年内解消予定」に拡大されてた。ちなみにこのお知らせも「出します」とか従業員に予告も何もなし。いきなり投稿されてめちゃくちゃざわざわしてたし内容に怒ってた。あとツッコミどころは、・勧告が初めて入ったのは6/14だけど指導や注意は初めてじゃない・「支払い希望者に優先して給与を支払う」って言ってるけど優先希望してる人でも給料日に入ってない・公平性がどうこうとかいうレベルの問題じゃない・「支払い希望出来ずに悩んでいた従業員」って多分ほとんどいない（ほとんどの人が支払い希望の申請をしてる）・「従業員一人一人との面談」は苦しんで声を上げている人には誰一人行われていない（行われていたことも知らない）・税金関係の支払いが滞納していて分割支払いしていることは明言せず、「国税局や年金事務所の指導」「支払い計画の再考」と濁す・「申し訳ありません」は一切使わない・話がなんにも前に進んでないし何が言いたいのか全然分からないと、あげたらキリがない。「こんな安い値段で成り立つ訳ない、何も考えずに通ってた客も共犯」って言われたこともあったけど、成り立たないんだったら値上げしたり倒産したりするのが普通でしょ。まさか社員を保険に入れない税金も滞納する給料も払わない、ってとこまで行くとは普通思わないし、事実を知ってからは一度も通ってない。お世話になった働いていたエステティシャンさんたちはみんなみんないい人で、一生懸命で、優しくて、楽しくて、大好きだったのでなんとか助けてあげたい。直接会ったことある、優しくしてくれたスタッフさんたちが、辛い、苦しい、って言ってるのを見るのは相当きついし、つらすぎて涙が止まらなくなった。今現在、スタッフ・元スタッフの方々で集団訴訟を起こす準備してて、支援金を募ってるので興味ある人は「白鳥エステ　集団訴訟」とかでTwitter検索してみてください。給料もらえてないし訴訟費用も大金かかるし、なんとか拡散してあげたいなという思いで書きました。あ、ちなみに元スタッフの方が告訴状の提出にかかる費用をクラウドファンディングしていたのを見かけたので、もしかしたら社長はそのうち書類送検とかされるかもしれません。というかこんなヤバい奴でもここまでしないと逮捕されないんだね。絶望感がすごい！感情のままに汚い文章で書きまくってすみませんでした。ここまで読んでくれて本当にありがとうございます。少しでも多くの方にこの事実が知られますように。",
    "bookmark_count": "672",
    "category": "世の中"
  }
]