[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "244",
    "category": "世の中"
  },
  {
    "masuda_id": "20191027181543",
    "title": "おーいお茶にションベン入れて持ち歩いていた ",
    "content": "人生で一番きちがいだった時期。小便をおーいお茶のアルミペットボトルに入れて街を散策した。女にぶっかけてやりてえ、なんて思いながら。それを持っているとバタフライナイフを持った中学生みたいな感じで、無敵感に包まれてた。女子高生、女子大生、OLなどいろいろ物色しながらポケットのおーいお茶しょんべんを握ってた。こいつらを汚す権利が俺にはあるんだと思って、本当にウキウキしてた。なんでもできる。ギャルを汚すか清楚系を汚すかエリートっぽい女を汚すか。街を歩いているだけで楽しくて、ニートの俺がしばらく感じたことのない高揚感。しばらく歩いたのち、ちょっとおーいお茶の様子を確かめようと人影でポケットから取り出した。激臭がした。え？　蓋閉じてるのにめっちゃ臭いんだけど。って思って一気に萎えて捨てて帰ってきた。 ■追記思ったより反響があった。文章がこれで完結してたら綺麗なのは理解できるんだが、この話の後にこれが来ちゃうんだ。ごめんな。。俺はダメだったんだ。https://anond.hatelabo.jp/20191027123143",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150609080834",
    "title": "ゲームがファンジー小説に与える悪影響について ",
    "content": "怪物が弱すぎる。というか、人間が強すぎる。ゲームなら仕方ないのだ。「何やってもドラゴンに勝てません。近づく前に上空から超広範囲にブレス浴びて死にます」じゃゲームが成立しない。最初から剣が届く範囲を歩いていて、真正面からブレス喰らっても回復魔法で一瞬で全快する仕様でも仕方ない。「モンスターの餌にされるんで、村とか街とかなんて作れません」じゃゲームバランスが崩壊するから、ゴブリンだらけの所に村作るのもしょうがない。しかし、そのシステムが普及しすぎたのか、昨今のラノベだと「ドラゴンは剣で倒せて当たり前」「国があって町があって村があって当たり前」みたいな扱いになってしまっている。いや、無理だろ普通。剣と盾じゃ熊も倒せねえよ。っつーか、全長数十メートルで空飛んで超火力のブレスをブッパするドラゴンって、普通に考えればキングギドラだよ。剣と盾持ってキングギドラと戦えるか？ドラゴンみたいなのが跋扈してる世界で、「街」だの「国」だの、ましてや「村」なんて作れると思うか？ドラゴンだけじゃない。ゴブリンとかオークとかオーガーとかいるんだぞ。エイリアンみたいなのがウヨウヨいる場所に、木の柵で村を作って住めるか？たまにキングギドラが飛んでくる世界で、兵士が鉄の鎧兜と槍で武装してるレベルの国が数十年ももつと思うか？核攻撃に耐えうるシェルターと、戦車を裏返すレベルの重火砲で要塞作って初めて、一か所に定住できると考えるべきだろう。それが無いなら、人間なんて食物連鎖底辺のエサだろ。見つかったらアウトなんだから、細々と隠れ潜むしか生き残る術がねえよ。魔王と戦ってる場合じゃねえよ。魔法で何とかなるっつーなら、魔法使いはもう自衛隊の一個小隊とやり合えるレベルだよ。重火砲レベルの破壊魔法を連打できる魔法使いがいて初めて、人間は木の柵で囲まれた村に住めるんだよ。剣と盾の出番ねえよ。繰り返しになるが、ゲームなら仕方ない。けど仮にも物語を作る小説の書き手なら、ゲームと小説の違いくらいわきまえて物語を作ってくれ。冒険者とかいう恐らく社会的には底辺であろう肉体労働者が、剣と盾でキングギドラと戦えるって、人類どんだけ強いんだよ。本当はキングコングなんじゃないのか？",
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191204220840",
    "title": "20年の引きこもりに対してブクマカが妙に優しくて笑う ",
    "content": "どうしたんだよ。気持ちわりーよ。外に出ただけでえらいねーって。コウペンちゃんか。39歳の引きこもりなんてお前らがお得意の「自己責任」で真っ先に切り捨てる対象じゃないのかよ。俺はブクマカにコウペンちゃんになることなんか求めてないんだよ。もっと見せてくれよ本気の悪意を。現実と正論と冷笑で人を追い詰める下劣な品性をさ。実際少し外に出たって、何かできることを1個ずつやったって、それで事態がいい方に向かうことはほとんどない。そこから逆転できた事例はわずかな数の生存バイアスだ。その足の下には事態が好転することなく死んでいった無数の屍が転がっている。生まれてから死ぬまで引きこもることに縁がない有能で幸運なお前らには一生理解し得ない世界だ。そいつの人生を墓場まで背負う覚悟がないんだったら甘い言葉でいいこと言った気になってんじゃねーよ。できるだけ鋭い言葉をぶっ刺してスッキリしてるのがお似合いだぜ。俺はこの引きこもりの社会復帰が成功しても失敗してもどっちでもいい。できることなら成功したらいいんじゃないかな。そんなことよりブクマカの悪意が見たいんだよ。俺のことは人の悪意を糧に生きる悪魔だと思ってくれればいいよ。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181027141942",
    "title": "この漫画のオチがわからんのだけど ",
    "content": "https://gqjapan.jp/culture/manga/20181025/anywhre-but-here-18わかる人いる？",
    "bookmark_count": "244",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170329121734",
    "title": "最後のバトルでテーマソング流すの ",
    "content": "、すごい。幾つものアニメやゲームや映画でそういった演出を体験してきたけど、王道ながら最高に盛り上がりますよね。一体誰が考えたんでしょう? すごい。",
    "bookmark_count": "244",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160908174756",
    "title": "貧乏人は時間の使い方もおかしい ",
    "content": "貧乏な人って、本当に色々おかしいですよね。月収13万円､37歳女性を苦しめる｢官製貧困｣http://toyokeizai.net/articles/-/134801今度は37歳嘱託の司書だそうです。件の貧困JKが年をとるとこうなるかもしれないという事例の一つのようにも思えますね。さて、この37歳嘱託司書さんですが、年収204万円、月の手取り133,442円だそうです。一見低収入にも見えますが、嘱託の司書は月14日勤務で実働6時間だそうです。という事は休憩1時間として拘束時間は1ヶ月98時間です。ちなみに8時間勤務休憩1時間22日勤務で拘束時間は198時間。すなわち、他人の半分しか働かずに貧困だと言ってる状態ですね。1ヶ月は8時間睡眠としても480時間有るのですが、2割働いて8割サボリって、それ働いてるって言いますかね？まずこの女性、新卒入社の時からおかしい。1ヶ月100時間の残業をしながら、手取りはたった25万円。これ、残業代を誤魔化されているか、自分の残業時間も数えられないかのどちらかじゃないですかね？そして体を壊して実家に帰り、図書館の嘱託職員になったそうですね。実家から図書館に勤めていた頃は、手取り12万円の貧乏だった。貧乏ながら好きな本を買う、買い物する、友達と遊ぶ、休日に問題意識のある障害者分野のボランティアに行く、ということはできた。ここでもアホである。問題意識のある障害者分野のボランティア（笑）たかが自分の給料もまともに取れない人間がボランティア。それでも百歩譲ってずっと続けるなら良い。しかし、余裕が無くなれば止める程度のお遊び気分でそんな所に踏み込んで、気がついたら自分の時間とお金は無くなっているではシャレにならない。泳げもしない人間が、溺れている者を助けられる訳が無い。学生運動で「今日戦わない者が明日戦うと言っても信じない」とか言ってたバカと同類である。弱者の間は運動に加わらず力を蓄えた者の方が圧倒的に正しい。そして、手取り12万で遊び歩いてた間、実家に金入れたんですかね？実家暮らし中って普通10万ぐらい入れますよね？そしてこんな事も言う「結婚すれば、生活が変わるみたいなことはよく言われていますが、非正規で低収入な自分にまったく自信がないし、誰かが見初めてくれるとはとても思えない。やっぱり結婚とか出産は、普通以上の収入がある人の特権というか、自分にかかわることとはとても思えないです」まず「見初めてくれる」という感覚がオカシイ。お前が行けよ。塔に閉じ込められてるお姫様じゃねーんだぞ、お前は37歳の世間的には「オバサン」だ。僕ならむしろ「結婚するしか無いんじゃね？」としか思わない。この人、決定的に稼ぐ能力や時間軸を把握して積み上げていく能力が欠けている。ならば、真面目だけが取り柄のブサメン、キモメン、グロメンでも我慢して、又は年上と結婚して、2人で年収200万×2をやれば良い。30後半～40以上である程度金持ってて未婚の人間は、間違いなく人間的に問題が有るので、貧乏人狙い以外はダメだろうからね。年収200万でも2人で働けば400万。30後半で栄養状態も悪そうだから、もう出産は望み薄だろう。運良く？子宝に恵まれたとしても、世帯年収400万有れば1人なら育てられる。結婚はある程度ギャンブルにはなるが、一人では詰んでいる状態なので贅沢は言えない。ここまで詰まれた自分が悪いのだから、そのへんは何とかするしかない。そしてこんな事も言ってる。私は飛行機代がなくて、今の職場で働き出してから一度も実家には帰れていないのに。この差って、何なのでしょう？ 仕事をまじめにやっているだけではダメなのでしょうか。正直、ずっとすごく苦しいです東京から札幌まで、エア・ドゥなら便を選べば往復2万もかからないが、それも出せないらしい。が、忘れてはいけない。この人は1ヶ月98時間しか拘束されていないのだ。居酒屋バイト3時間×10日も入れれば毎月余裕で帰れます。この人は月に98時間だけ真面目に働けば、すべて上手くいって楽に生活できるようになるべきとでも考えているのだろうか？普通に考えて、この人はもっと働くべきじゃないでしょうかね？金が多少なりとも有る間はボランティアで浪費して、無くなればボランティアをやめてボーっとしてるだけ。学芸員の資格を取った所で40歳前では意味が無い。このオバサンがこの先生きていく為には、真面目で体が丈夫な男を捕まえて共働きするしか無い。たかがこの程度の計算も出来ない馬鹿に、またもはてサの皆さんは金を入れろとおっしゃる。その金、あなた方が出してくれるんですかね？自分で稼ぐ余地アリアリな健常者、自覚が無いかもしれないが一般人から見ればサボリとしか言いようが無い人まで、税金入れて助けろと？頭が悪いクセに、手も動かさず気も使わずただ嘆いている者に、我々の血税を使えと？僕はお断りですね。司書切られたら居酒屋バイトして、それも務まらなくなったら皿洗いやトイレ掃除でもすれば良い。または、実家帰ってどこかに勤めれば良い。今は人手不足だから、職業選ばなきゃ月手取り10数万くらいは取れるだろ。アンタの居るそこ、そこがお前のデッドエンドだ。文句言わずに余生を過ごせ。まぁ文句言う資格は元々無いけどな。あ、タイトルでわかるかと思いますが、「貧乏人は金の使い方がおかしい」の増田です。何かブコメで見当違いの事書いてる人が居たので一応ね。http://anond.hatelabo.jp/20160820004448嘱託は副業禁止ってドヤ顔で書いてる人、アホじゃないですかね。市の嘱託なら、地域をまたげば良いだけだろ。公務員で金が欲しいからバイトしてる人間なんて腐るほど居るわ。決まりです～～ってお前は中学生のクラス委員か。決まりで死ねって書いてたら死ぬのかよｗ死ぬは言い過ぎにしても、じゃあ契約時に契約書に書いてある通りの仕事と報酬と期間で文句を言う筋合いは無いって話になるぞ。そもそもが、嘱託図書館司書37歳のオバサンは1ヶ月98時間しか働いてないんだろ。人の半分しか働かないクセに貧困ですと言うバカに「怠け者」以外のどんな呼び名が有るんですかね？ちなみに100時間残業で心が病んだという指摘は的外れだ。実家に帰って仕事とは別にボランティアして遊ぶほど元気だったのだからな。貧乏人から抜け出したいなら、せめて1ヶ月22日8時間労働はやれよ。一般的な収入取って生活している労働者は、ほぼ全員がそうしている。俺にもっと税金払って全員助けろというコメ。はてサのバカは出来もしない事を簡単に書いたり口に出したりするから、いつまでも実現しないんだよ。お前らみたいな金のブラックホールに、いくらつぎ込んでも無駄なの。予算確定させたければ、一生人間牧場にでも放り込むしか無い。自助努力しないバカ全員に文化的な生活させるなんて、世界中の金集めたって無理だよ。文化的生活の水準は常に上がり続ける。最終的には個人でクルーザーやジェット持てないのは差別だと言い出すのが人間だ。まぁバカには「人に言う前に自分でやれ」と言っておく。ちなみに俺は増田に書いてる以上の事やってから言ってるからな。図書館司書が専門的な大事な仕事だと言う人たちへ。図書館司書の仕事がそんなに大事なら、利用者が入場料金払えばすぐに貧困から脱出ですよ。1年で20万人来たとして1回500円払えば1億、給料に上乗せする形で出してやれば、嘱託を年収500万にするのは容易い。はてサの胡散臭い所は、とても重要な仕事だから守れと言うだけで、自分が金を払おうとは絶対にしない事ですね。そして文化人（笑）や文化を大事にしろと言って受益する側の人間は、大して税金も払わねえんだよな。それなのに非正規から取り上げた税金で文化施設を維持しろと叫ぶ。我こそは文化的な上級国民であるから、下々の者の税金を蕩尽して当然とでも思ってんのかね？",
    "bookmark_count": "244",
    "category": "世の中"
  },
  {
    "masuda_id": "20150409001729",
    "title": "男の人って大変だなと思うこと ",
    "content": "行動や思考や日常を性欲に振り回される事。それをコントロールする為に、膨大な精神力を使わなければならない事。それが一番強いのが、世の中をよくわかっていない１０代の頃に訪れる事。インターネットのおかげで、男性が日々そんなにも性欲を持って生きているものかと知った。そんなにおっぱいが好きなのかと。そんなにもセックスしたいものかと。いや冗談じゃなくて。本当に。そりゃ思考も思想もそれ関係に偏るだろう。思いを満たせないとコンプレックスもルサンチマンもいくらでもつみ上がるだろう。対象となる女性はそれはそれで大変な事がある訳だけど、男性はほんと、そのコントロールを得た人から順番に大人になっていくのだろうな、と思った。",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080729144704",
    "title": "女子目線でみるとこうなった（都度追記） ",
    "content": "http://anond.hatelabo.jp/20080728045912個人的な好みでつくってみました。というか昔、オタの恋人にこんなんして選んだなーっと。なので最先端のおしゃれ！ってわけじゃないけど、そこそこ気を遣ってるくらいにはみえるかと※補足0730コメントとかで「なるほど！」とおもうことがたくさんあったので、ちょいちょい追記していきます！わたしが実際元オタ恋人にこういうのを見立てたのは5年以上前の話なので、すごく勉強になる！みなさんありがとう！▼カジュアル系な彼にVネックカットソーこれはありですね丸首だとちょっとかわいらしく見えてしまうのでVでアメリカンアパレルでもGAPでもよろしいが安いTシャツは安く見えるので、ここはひとついいものを買っておいてほしいなのでわたしはアメリカンコットンを推しますhttp://www.beyes.jp/shop/epicuria/818631.php?no=25アメリカンコットンのＶネックはかえってセンスがいるからあまりオススメしないなあ。体型細い人ならバーバリーあたりの方がきちんと見えるので良いかと思われ。確かにバーバリーのTシャツをプレゼントしたらとても喜ばれたのでこれも候補に入れたいです！ブラックレーベルがおすすめhttp://www.burberry-blacklabel.com/ちくび透けないように買うときは服の内側に手の平さしこんで肌色の透け方をよくチェックしてね！プリントTシャツ諸刃の剣なので控え目な方がよいかとなのでわたしは「ポロシャツ」を推します色は黒か紺間違ってもパステルブルーなんて休日のお父さんみたいな色は選ばないでくださいね厚手のものをぜひ襟はほんの少しだけ立て目でお願いしたいフレッドペリーでもアーノルドパーマーでもラコステでもなんでもよろしい、もちろんユニクロでもよいですhttp://store.uniqlo.com/jp/CSaDisp/Mdrypolo?gclid=CJqvk_Wp5JQCFRNPegodyxbGSwちなみに前後の丈は同じ長さのものが素敵だとおもいます※補足「プリントTが諸刃の剣」って言葉足らずでしたねなんでそう思って外したかというと、選ぶ人のセンスに依存するしいつまでもオタクなんて流行らないことしてないで、リア充体験したくなってきた！けど服をどうしたら良いかわからない、、、なんてやつにオススメするのにはちょっとハードルが高いかなあという気がしたからです。もちろん似合ってて素敵な人もたくさんいるけど、ここでチョイスを間違って「なにあれw」になって「やっぱり俺はオタでいい！」なんてことになると悲しすぎるので、あえて外したのですこの次のステップでならぜひ！個人的にはアーティストTシャツの素敵なの着てる人にはセンス良い＋趣味あうっていうので一気に興味を惹かれてしまいます☆太目の子はボーダー柄とかいいってねたしかに！キャラクターによっては太めボーダーTがいいと思います！赤白だとうめずかずお先生になってしまうので、紺×カーキとか、白×薄いブルーとかがすてきですね！男性的にセントジェームスってどうなんだろうか女子目線でいくと「かわいい！」って思えるんだけどなーでもこれも好みかもしれませんね！タンクトップ下に着るよう、ならOKかわいいめいきたいなら明るめの色をかっこいいめでいきたいなら渋めの色をとはいえ濃すぎるものアレなので紺、カーキ、白黒とあわせるとして・かわいい濃いめのピンク（×紺）オレンジ（×カーキ）紫（×白や黒）・かっこいい水色（×紺）黄色（×カーキ）白か黒（×黒か白）みたいな感じでこれはもうそのへんの駅ビルの洋服やとかに飛び込んで買えばいいとおもう。「そのへんの駅ビルの洋服やとかに飛び込んで買えばいい」駅ビルにある気軽な店は女子向けが中心。そうなのか！じゃあ駅ビルとかじゃなくてもいいです！えーっとなんていうか店にこだわらないで買っていいよ！ってことです！※補足「じゃあどんな店のことさしてんだよ！」って自分で思ったのでここにあげておきますね！単なるTシャツとかタンクトップとかならこういうとこで買えばいい！お店リスト・ジーンズメイトhttp://www.jeansmate.co.jp/・ライトオンhttp://right-on.co.jp/index.html・ユニクロhttp://www.uniqlo.com/jp/パーカーこれはこの通り、厚手のものがおすすめ間違ってもチャンピオンのワッペンがついてるのとかはNGシンプルにいってくださいませデニムこれはこれでよいと思いますがブーツカットがあまりきついと中性的な感じになるのでタミオ系男子を愛するわたしとしてはストレートで行って欲しいただデニムに関しては履いた感じがすべて！なのでブーツカットかストレートを試着して、自分が気に入った方をチョイスしてくださいチノパンユニクロでおK長めで裾あげしてもらうのもいいけどかかと側がズルズルしないように注意してくださいね靴ブーツももちろんあった方がいいけどいきなり数万の出費はきつかろう…と思うのでスニーカー1足、余裕があればもう1足、みたいに買い足せばよろしい白ならコンバース、黒でもコンバースレザーのもかわいいちょっとがんばれるならブランキーニのブーツとかをはいてほしいhttp://www.zeel.jp/feature/brand/0703branchini1.jspブランキーニのブーツ薦めるならブッテロとか他にも候補あるでしょう。ということでブッテロをしらべてみたよ！http://www.navyblue-online.jp/shopbrand/013/P/?gclid=COaSqLO25pQCFQdIegodz29BSgどちらも6??7万円台で買えそうなので、スニーカーの次に考えてみるのもいいかも！かばんポーターは無難でしょうけれどメッセンジャーバッグもかわいいよポーターなら無難にタンカー、ぜったいにブラックでhttp://zozo.jp/shop/yoshidakaban/goods.html?gid=133619&cid=384&pno=1メッセンジャーならフライターグがいいのではhttp://esearch.rakuten.co.jp/rms/sd/esearch/vc/sv2/fA/g0/sitemFREITAGアクセサリーなんてしないほうがいい！だったらかっこいい時計をしてくださいただ今まであまりおしゃれに興味がなかったのにいきなりすごいの付けるとびっくりしちゃうのでふつうにG-ショックhttp://g-shock.jp/origin/データバンクhttp://time-stock.sunnyday.jp/detabank1.htmこのへんはホントに好みで選んでいいその時計をなんで買ったか？気に入ってるか？が話せればそれでよしBEAMSの腕時計コーナーにでもいっていいな、と思ったものを買えばそれでいいせいぜい5万もしないで買えるんだからGショックやデータバンクっていいのかなぁ。小学生のときの持っていたけど・・・・。これはわたしの好みですごめんなさい！逆に素敵！って思っちゃう。「なつかしー！」って盛り上がるし。今の若めカジュアル男子はどんな腕時計してるんだろか？？おしえてほしいです！最後に女子目線で素敵だなーと思うのは過度でなく華美でなく清潔感があるけど「ここが好きなんだよ」って言える服を着ていること服はシンプル、小物はこだわる、って分けるのがいいかもただ小物（主にアクセサリー）にゴチャゴチャこだわると女々しく見えるので、1点、腕時計とかペンダント1つだけとかレザーのブレス1つだけとか、コレはというものを探して選んで下さいお店にいくといろんなお洋服があって店員さんにいろんなこといわれてうわーってなってしまうこともあるかと思うのですが「迷ったらシンプル」「迷ったらシンプル」と唱えて乗り切ってください！使える通販サイトをのせとくね実際に買うにもいいし、こんなのもあるんだーと眺めるも良し小物程度なら挑戦してみるのもよいとおもいますZOZO TOWNhttp://zozo.jp/BUYEShttp://www.beyes.jp/ZEELhttp://www.zeel.jp/select/STIELhttp://stile.jp/UKismhttp://ukism.net/Tokyo Lifehttp://www.tokyolife.co.jp/index.html通販サイトの下三つは脱オタにはマズイよ。30代服オタ気味の俺が使うとこだぞwCommentsAdd Starそうか！そうなのか！でもプレゼント用の小物とかここで買うとわりとハズレがないのでやっぱりのせておくよ！",
    "bookmark_count": "244",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200211124942",
    "title": "[欧米][北欧]政治的にOKらしいが北欧の選民意識ヤベェな映画",
    "content": "小島秀夫も絶賛していたらしい、スウェーデンの映画『ボーダー (Gräns)』取り替え子 （Changeling)・・・トロールなどの子どもと人間の子どもが交換されるヨーロッパの伝承をモチーフにした話で森で暮らすヒロインがすごーーく醜いって設定たぶん増田もはてなもミニシアター映画は観ないと思うので以下完全にネタバレストーリー(ネタバレ)ヒロインのティーナは不美人だが、人間の感情を嗅ぎ取り読み取ることが出来る特殊な能力を持つ彼女は税関職員としてその力を遺憾なく発揮し、日々密輸やその他の悪事を完璧に摘発するしかし彼女はどこか不安げで覇気がない醜い容姿から、幼少期は虐められ、大人になり職を得た現在も不躾な視線は一向に無くならず、疲れ果て、森の自宅へ戻っても、いるのは働かない上に浮気を隠す気がない同居人と襲いかかってくる犬愛してくれた父親は森の自宅を出て今は老人ホーム父親を見舞いに行けば「あの家はお前のものなんだぞ」とは言われるものの、「彼は優しい。わたしは一緒にいてくれる人が欲しいだけ」と彼女は答えるしかないそんなある日、税関で自分と似たような外見と不可解な匂いのする大男を見つける不可解な匂いの原因を徹底的に調べるも犯罪要素は見つからないそれどころか、どうみても大男なのに女性器を持ち更には手術痕すらないというなんやかんやあったのち彼女は自分と似たような男(？)ヴォーレを森の自宅の離れに住まわす働かない上に浮気を隠す気がない同居人は『シリアルキラーかあいつは？なぜ僕に無断で決めたんだ』とおこだったがティーナはシカトしたそしてなんやかんやあったのち、自分は人間ではなくトロールであったことを知る醜かったわけではなく単純に種族が違っただけだったのだ。彼女は生まれながらに完璧で出来損ないなんかではなかったのだ人間の世界では疎外感を感じるのでヴォーレと一緒にトロールの同族を探し、同族と共に暮らすと申し出るも、「キミは人間の世界に適応出来ている。辞めとけ」と言われてしまうティーナは色々とモヤモヤしつつも、浮気を隠す気がない働かない同居人を追い出したり、同族に出会えた解放感でヒャッハーしたり、ちんこ生やして女性器を持つヴォーレとセックスしたり、なんやかんや充実している生活を送る中、税関で児童ポルノビデオを摘発した能力を買われ、児童ポルノビデオを制作している住所を探し出して欲しいと依頼される遺憾なくその能力を発揮し、見事犯人どもを一網打尽にする完全にティーナに追い風が吹いてきてるのだが、ここで落とし穴なんとこの児童ポルノ制作にヴォーレが関わっていたのだヴォーレは人間の赤ちゃんを攫っては自分の生み落とした赤ちゃん(無精で出産出来る)と交換し、人間の赤ちゃんは児童ポルノなど闇組織に売り払い、人間たちへの復讐とフィンランドにいるらしいトロールの同族探しの資金としていたのだしかも、ティーナのご近所の赤ちゃんまで攫っていたティーナはトロールが人間にどんな目にあわされたかはヴォーレから聞いているトロールは人体実験をされ刻まれ精神病院へ閉じ込められ、その殆どは生き残ることは出来なかった運良く生き延びられたティーナも尻尾を切られ、人間から酷い虐めを受け、今もなお不躾な視線を向けられ続けているし、森の家を残してくれた父親にしたって、本当の両親(トロール)のことについて尋ねれば、人間の犯した罪と向き合わず、怒鳴り散らすだけだ先日摘発した児童ポルノ制作の犯人たちにしたって普通の人間の夫婦で一見はまともなご家庭風だったそれでもティーナは知っている。そんな人間ばかりでは無いと誰かを傷つけ残酷に振る舞うことで得られる物は何も無いとティーナはトロールの同族探しの旅への同行は断り、ヴォーレに警察を差し向けるヴォーレは武装した警察官に囲まれるとフェリーから飛び降り夜の海へ消えた浮気を隠すつもりも働くつもりも襲う犬を躾ける気も無いがとりあえずティーナと一緒にはいてくれた同居人は追い出したし、トロールの同族だったヴォーレは外道だった上に海に消えたしで、森の自宅でひとりで過ごすティーナの元に老人ホームから父親がやってくるティーナの本当の両親(トロール)について話す気になったのだトロールの人体実験を行なっていた精神病院に警備員として勤めていた父親は子宝に恵まれず子を欲していたそしてトロールの夫婦に話を持ちかけティーナを譲り受けたのだもちろん、トロールの夫婦は多くのトロールと同様に人体実験の末、病院の裏に人知れず埋められたが、それについて父親から発せられる言葉は何も無いティーナはトロールの両親に名付けられた本当の名前を知るしかし父親はティーナの本当の名を伝えてもなおトロールの名で彼女を呼ばず、人間がしてきたこと自分が傍観してきたことに向き合わないティーナは父親を拒絶した完全にひとりになったティーナの元に小包みが届く。その中にはトロールの赤ちゃんとフィンランドの絵葉書が優しくトロールの赤ちゃんを抱き上げエンドティーナのご近所の攫われた赤ちゃん結局どうなった？以外は問題なくない？あるぞヒロインはトロール故に人間の美的価値観からしたら醜いって設定なんだけどどう見てもモンゴロイドです、ありがとうございました白人でもああいうおばちゃんいる特に寒冷地域に住んでるモンゴロイドの血が入る地域だとねサーミでもモンゴロイドの血が強くでりゃああなるけど政治的にOKなのかスウェーデンよ？あと、人間との違い(不気味さ)を出す演出に『虫』を食べるがあったが、虫を食べる民族は普通におるのだが？それは？北欧って怖いところだなって思いました、まる追記：ボーダー見る気がある人は見終わるまでは下記は読まないでね陸続きなんで血が混ざり合うのは当たり前っちゃ当たり前の話なんですがブクマカ見てるとそう思い至らない人たちもいらっしゃるようなので追記するよ(なお、差別は国や特定の人種では無く、個人のパーソナリティだと予め書いておきます。奴隷解放宣言前の19世紀に教会の宗派まで変えてジョン万次郎を受け入れてくれたホイットフィールド船長然り、同じく、奴隷解放前に、白人でないばかりか結合双生児のチャン＆エン・ブンカー兄弟(シャムの双子)を受け入れた人たち然り、厳しい時代においても差別しない人は差別しません。その逆にダイバーシティを謳う時代でも差別する人は残念ながらいます)人間も寒くて暗いところは、アルビノ化して大型化して目もパッチリするのですが、北欧／北米は一重まぶた(内眼角贅皮)で目が小さい小柄な人もそこそこいますこれは単純に中頻度でモンゴロイド系の遺伝子が見られるからですそうして起こることは、A：見るからにコーカソイド、B：薄顔のコーカソイド、C：見るからにモンゴロイド、この3パターンの出現ですAは問題無いでしょう、Bは微妙なラインですがビョークやサーミの血のヒロインあたりの感じですかね、Cはあからさまに異端、でも当たり前ですが生まれますどうみても冷寒対応したモンゴロイドの他に、コーカソイドの血が入っているので眉骨が出た感じの人も生まれますおでこ(正確には眉骨)が突き出て(目が窪んで)るが、目鼻は小さく丸顔でどう見てもコーカソイドではない、のっぺ〜っとした『なにか』となりますこの『なにか』が残念なことに、ブクマカの言葉を借りればいわゆる亜人顔だったりするし、Mongolian idiocy(蒙古症)＝ダウン顔だったりするたくさんの血が混じり合う地域でその血の出方によって差別が発生するのはインドのカースト然り珍しいことではありませんが、ダイバーシティな現代において、北欧発で今さらあんなものを見せられるとは思いもしなかったというのが正直な感想ですあと虫を食べるのは奇異な行動ではありません。不気味さ(人間ではない)演出に使わないでください東南アジアでは近代化されてもなお伝統食や風変わりなスナックとして虫を食べますし、なんだったら食料危機を救う食材として研究もされてます(もちろん現代的でクリーンな環境で培養／養殖されたもの)トリーチャーコリンズ症候群が原因で顔の形が変形した少年が主人公の児童文学『ワンダー 君は太陽 (原題：Wonder)』の方が100億倍正しいと思いました。感動ポルノとか言われてるけどね黒人セレブの肌のホワイトニング／ブリーチとかもこういう背景から来るのかな・・・",
    "bookmark_count": "244",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170721190853",
    "title": "あなたは死刑囚。最後の晩餐、なに食べる？ ",
    "content": "アメリカの死刑囚は死刑が執行される前に、好きな食事をリクエストできるらしい。俺だったらなにをリクエストするだろうと考えたとき、パッと思いついたのが「極上タン塩と極上カルビ」。死刑前にモリモリ食べられるかは分からないが。追記1：ブコメを読んでいると母親の手料理が多い。気が変わった。リクエストは「子どものころ、おかんが作ってくれたお好み焼き」。実際に料理を作る人のリクエストまでできるかは知らない。追記2：アメリカでは事前に本人や家族に死刑執行日が告知されるが、日本では死刑執行当日の朝まで知らされない。また、死刑執行直前に首席矯正処遇官から、祭壇に置いてある供え物の生菓子をすすめられるが、手をつける死刑囚はほとんどいないらしい。",
    "bookmark_count": "243",
    "category": "世の中"
  },
  {
    "masuda_id": "20170801085508",
    "title": "邦画やドラマがつまらない理由",
    "content": "日本はタレントありきで原作や原案の設定を改変する。その結果駄作が多くなってる。例えば原作では巨乳で長髪のヒロインもキャストによって貧乳で短髪になったり優等生キャラなのにジャニーズをキャスティングすると不良キャラになったりそういうのが特に邦画やドラマで色濃く出るせいでつまらないと評価されがちだ。もはや日本は和風ホラーかかもめ食堂やタニタ食堂、孤独のグルメなどのグルメ系で推していくしかないように思えてくる。この2ジャンルは主役がジャンルであってキャストは二の次なため、キャストによって作品が壊れる心配があまりない。しかし流行るのはキャストありきのドラマだったり映画だから、そりゃ廃れる。キャストありきの邦画やドラマがもう駄目だって事は視聴率を見れば明らかなのにどうしてテレビ局も見てる人も警鐘を鳴らすとか別の路線を構築するとかしないのだろう。",
    "bookmark_count": "243",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "243",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170316211326",
    "title": "前後ぉ///// ",
    "content": "そう言えば小学生の時、「前」って言葉を理解するのにだいぶ時間かかった記憶がある「前」って前に進むとか言うと未来っぽいイメージの言葉だけど５日前、って過去を現すこともあって前ってなんだ？先？あと？んんん？って混乱した",
    "bookmark_count": "243",
    "category": "学び"
  },
  {
    "masuda_id": "20151217094907",
    "title": "コーヒーってどの器具で作ったら美味しいの？ ",
    "content": "サイフォン？やかんで上からお湯を注ぐタイプ？なんか他にもいろいろ種類があるのかな。とにかく、最近喫茶店で飲んだコーヒーが美味しくて感動。家でも再現出来たらと思うけど結構コーヒー沼なのかーｗ",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160629132908",
    "title": "",
    "content": "９つの玉があります。 ひとつだけ重さの違う玉があります。 天秤測りを３回だけ使って、重さの違う玉を見つける手順を示しなさい。 ",
    "bookmark_count": "243",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "243",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131116224742",
    "title": "PMSやばい",
    "content": "PMSになった、先月から。生理中の女はイライラしているとか思われがちだが、PMSを発症してわかった。生理中なんてぜんぜんかわいいもんだ。PMSは生理の前、排卵後からなる。まぁ、生理痛とか、ちょっとした気分の浮き沈みくらいだと思ってた。そんな甘いもんじゃなかった。先月はじめてなった。これのイライラが死ぬほどイライラする。体の中から怒りが爆発している感じ。きっかけは何でもあり、突然怒りが爆発する。意思の力でコントロールなんて無理、ほんと無理。怒りに任せて掃除しながらほうきでばんばん床殴ったりした。ほうき折れた。パスタのソースを作りながら怒りが湧いてきて、まぜまぜしてるのがだんだん乱暴になってへらがかけた。怒りに任せて自分や他人を傷つけそうで怖いくらいに、怒ってる、理由もなく。そんなにイライラして怒っている自分が恐ろしくてなんとかしようと思って深呼吸したり、タイムアウトとって大声で叫んだりしてみるけどもうほんと全然収まらない。気が狂ったかと思って、精神科とかカウンセリングとか調べていたら、生理になった。そしたら、怒りがすーーーーーーーーーーーーっと消えた。本当にすーーーーーーーーーーーーーーーーーーっと。全くもとの穏やかな気持ちに。そこでこれはPMSだったのかって気づいた。そして過去２週間の自分を顧みて、ぞっとした。これやばい。意思の力でコントロール不可能っていうのが本当にやばい。痛いのなら我慢するなり痛み止めのむなりできるけれどこの怒りはどうやったらいいんだろう。仕事するとか勉強するとか日常生活の掃除洗濯ですら支障ありすぎ。28日周期だとして、２週間はPMS、一週間は生理でだるいとなると、一ヶ月のうち経った一週間しかまともに生きられない。やばいやばいやばい、こわいこわいこわい。治療はピルか漢方らしいというので、漢方鍼灸医に会って漢方を飲み始めた。妊娠希望でもあるのでピルは飲みたくない、ピル飲んだら効くのはわかってるんだけど。効いてるのかどうかわからない、なぜなら生理始まってからずっと穏やかだったから。効いてるのかなぁー、また生理前になったらイライラするのかなぁーと不安なまま２週間が過ぎた。そんで今日、排卵日だった。動けなかった。悪阻のひどいときみたいに、一日中えづいているかんじで吐き気が止まらない。妊娠はしていない。腰回りは重いし、背中も痛む。吐き気の上に胃痛、腹痛。ものが食べられない。イライラはしていない、怒りもない。でも、起きて行動することが出来ない。なにこれ、PMSってこんなに辛いの。世の中のPMS持ちの皆さん、ちゃんとお仕事できるのこれで？子育てや家庭生活にも支障があるよ。これが毎月２週間、今後30年とか続くのかと思うとすごく憂鬱。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150130201328",
    "title": "統計学(笑)データ分析(爆笑) ",
    "content": "ある大手チェーンのスーパーであったこと。　　そこは東京近郊の駅前にあって24時間営業の店なんだけど、朝の6時～8時はレジを2～3台で回していた。でもある日、上の意向でこの時間のレジは基本1台のみで回すことになった。レジの回転率の数値を見て1台で充分回せるとわかったため経費削減の判断だ。　　しばらくレジは1台で回していたのだが、ほどなくしてこの時間帯の来客・売上げはかなり落ちてきた。レジの稼動を1台に絞れという判断は、来客が少ないのにレジに余計な人件費をかけるという無駄を事前に防ぐことができたとその判断自体はそれなりに評価されたらしい。　　　　でもこの時間帯に現場で働いている人間はバイトでも知っている。来客数・売上げが落ちた理由は稼動レジを1台に絞ったためだ。確かにレジ1台でも充分裁くことができる来客数だったんだけど1台だと常にレジに列ができている状況だった。この時間帯に来る客は、主に通勤前のサラリーマンとかだ。レジ前の列を見ると、舌打ちして出ていったり、商品を選んでた客もカゴごと投げ捨てて出ていったりする。レジに並んでいる客もぴりぴりしている。　　簡単な話で、夕方に夕飯用の買い物のために来る主婦とかはレジで5分以上待たされようが時間の余裕があるし夕飯を買わざるを得ないので列に並んでくれる。しかし朝の通勤客は時間が無いのにレジで5分も並ばないといけないとしたらかなりのストレスなのだろう。朝の6時～8時にレジに並ばないといけないスーパーという認識がだんだん定着して通勤客の客離れをおこしたのだ。その客はコンビニとかに流れたと思われる。　　　　あのスーパーのバイトをやめてから数年たった。自分はある企業でウェブ周りの仕事をしている。ウェブは訪問者の顔が殆ど見えず数値しか見えないのが怖いがあのスーパーと同じ過ちをしないようにしたい。---------------------■追記　　1月31日（土） 10時30分　　　売上げが下がっても利益が上がっている(or赤字が減っている)可能性があるとの指摘が多い。　正直バイトだったのでそこまで細かいことはわからない。　ただ感覚値であるが、時給1,000円以下のバイトがレジ1台動かすコストより、　来客数の減少・利益減少のほうがあきらかに大きいように思えた。　それにあきらめた客は商品適当なところ放って帰るから元の位置に戻すの結構大変な稼動なのよ。　　　また売上げ自体が減ってきた時に問題視されていたようなので　レジを1台に絞ることによる来客数・売上げ(利益)の減少が想定内であったとは思えない。　そもそも上の人は売上げが減ってからもこの因果関係は気づいていなかったと思う。",
    "bookmark_count": "243",
    "category": "世の中"
  },
  {
    "masuda_id": "20091025112213",
    "title": "なぜ出会い系で出会えない奴がいるのかわからない ",
    "content": "http://anond.hatelabo.jp/20091025081708http://anond.hatelabo.jp/20100115181154出会い系で出会うのってそんなに難しいか？だとしたら、頭が悪いか、猛烈に見た目が悪いか、アプローチの仕方がキモいかのどれかだろ。出会えない大半の奴は頭が悪いんだと思う。俺は今、三股してるけど、三人とも出会い系で知り合った。どの子も可愛くて俺好みのスレンダー巨乳で、まともな仕事をしてる常識人の20代前半（全員が上場企業の正社員）で性格もいい。とりあえず今の悩みは精子が足りないこと。どの子も一晩に5回くらいしたがるので、三人と会うと足りなくなる。精液の量が少なくなるのは、オナニー大好きだからってことにしてある。まあ、自慢とのろけはこれくらいにして、ノウハウを教える。俺は顔には自信が無い。服も女の子からちょっとダサいって言われる。あと、友達も少ない非コミュだし、22まで童貞だった。今は29。でもある方法を使えば入れ食い状態ですよ！なんか情報商材に出来そうなノリだけど、タダでいいよ。その方法は、よく撮れた写真と安心感のある常識的なプロフィールを載せて恋人募集をして、女の子からのアプローチを待つこと。この方法は自分からメールを送って攻めるよりも、ずっと競争率が低い。ポイントはヤリ目的だとしても、恋人募集で呼びかけること。そして、話があったら早目に会う約束をすること。写真は交換しておくこと。そして会った初日は、楽しく飲むだけで、家やホテルに誘えそうだとしても早く帰す。キスも手つなぎもしない。二回目のデートでは昼に出かけて手をつなぐ。でも余裕を見せてそれ以上は手を出さない。そうすると、女の子の方が焦れて来るので、三回目はほぼ間違いなくヤレます。当たり前のことしか言ってないからノウハウでもなんでも無いけど、出会い系使う男はがっつくバカが多いから、まともなだけでもモテます。とにかく安心感と余裕とタイミングが大事。出会い系にもまともな女の子は結構いるけど、表には出て来ません。だから、こっちから攻めてもダメ。誘われるのには慣れてるんだから。上手な釣り師になりましょう。でも、毎回おごるのは当然。 交際してるっぽい雰囲気になれば、1000円のランチとか3000円の居酒屋をおごるくらいで、気持ちの入った熱烈なセックスをヤリ放題です。好きになってもらえれば、逆におごってくれたりします。正直、モテない時に風俗行ってたのがバカみたいだ。あんな気持ちの入らないセックス、やればやるほどむなしいだけ。あ、でも出会い系にはサクラや騙しも多いから、頭が悪い人は向かないと思う。頭が悪い人は金を使って風俗に行くのがいいと思うよ！※追記サイトの選び方について。　自分が使ってるのはmixiとかじゃなく、バリバリの出会い系です（18歳未満は禁止だよ）。どのサイトがいいの？ についての答え。人に聞いてばっかいないで、マーケティングでも勉強しろよ。自分が好みのタイプの女の子の目につきそうなところに広告だしまくってるサイトがいいに決まってんだろ。※それでもわからない人に、俺が使ってるサイトのヒント：　http://bit.ly/8XNUXI",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190414091434",
    "title": "女性の「社会進出」の限界が35%である理由",
    "content": "少なくとも今の日本の「ジェンダーフリー」では「社会進出する女性」の比率が35%を超える事は無い。理由は簡単である。男性が「女性として生きる権利」を考えていないからだ。現在の日本における「ジェンダーフリー」なり「フェミニズム」なりを見る限りかなり肯定的な表現をしてもやっている事は『男に生まれても女に生まれても旧来の「男性」と言う生き方をできるようにする』である。一例を挙げれば、女性がパンツスーツを着て就職して毎日仕事に行くのは現実として見かける光景ではあるが、男性がスカートを履いて外出したり就職せずに家庭に入ったりするのは極めて稀なものである。「女性が男性として生きる割合」：「女性が女性として生きる割合」が5:5(実際は4:6くらいに留まるだろうが)になったとして、男性が「女性として生きる割合」が上がらなければ「男性として生きる人」の男女比がどんなに上がっても10:5に留まる。数字で言えば33%である。これが35%の壁の理由である。この状況から抜け出すには以下の方法が考えられる。1.現在存在する男性の50%以上を殺戮する。2.「社会的な役割としての女性」を否定し、そのような生き方を望む人を糾弾する。3.男性が「女性として生きる権利」を認める。まぁ1とか2を取るのが手っ取り早いと思ってる人が結構居るみたいだけど3みたいな方法もあるんだよと。",
    "bookmark_count": "243",
    "category": "世の中"
  },
  {
    "masuda_id": "20130813034117",
    "title": "男性がAV見て１人でオナニーする姿を思い浮かべると吐き気がする。 ",
    "content": "３８歳女です。もちろんそういうものは理解する立場である。たが、１６歳彼女の言い分は良く分かる。たとえそれが釣目的だったととしてもかなり核心をついている。本音を書こう。生理的な気持ち悪さが無いと言えばウソだ。むしろその行為中の姿を想像するとおぞましい気持ちになる。そしてこれは特定個人だけの感情では無いと思っている。世の中の女性はかなりそう感じているはずだ。結婚して奥さんにAVを捨てられた。みたいな話をネタにする人がいるがそれは別に嫉妬ではない。単純に気持ち悪いのだ。大の大人が。結婚までした大人が。みじめたらしく気持ち悪い自慰行為にふける様を想像させられしてしまうのが。また別に、思春期になった娘に父親が嫌われるという話がある。中年オヤジ化した父親に嫌気がさしてというあれだ。それも違う。そもそも娘は、思春期になるまで父親を男と認識していない。異性という感情は早期に芽生え、男の子として父親を好きになることはある。だが、それはあくまでも男の子であり、男ではない。男だと認識するのは、思春期だ。同級生がオス化してくあの頃。今まで父親だと認識していたものが、同級生と同じオスだったと気付かされる。父親は、オヤジだから嫌われるのではない、オスだから嫌われるのである。そして、人間特有の自慰にふけるあの惨めな様は、オスとも形容しがたい。ただ気持ち悪い。ただ想像したくない。人間の「男」なのである。そこに犯罪性を感じるほど嫌悪感を覚えるのは至極当然だ。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151105210025",
    "title": "外資系に勤めてる人って何で「外資」を強調するの？ ",
    "content": "食事会で「何をしてる人ですか」って質問されたから「ITです」と答えた。数年前に起業して8人でインフラ整備やアプリ開発をやってるんだが社長っていうのも気が引けるのでITとだけ答えた。「看護師です」「輸入業です」と何人か経たあと、女性のなかの1人が「私は外資系に勤めてます」と答えた。俺には少し引っかかったんだがスルーした。すると友人が「どのような仕事ですか？」と聞いた。当然「どのような事業内容ですか？」という意味なのはわかるはずなんだが、その女性はきょとんした顔で「外資系ってご存知ないのですか？」と聞き返してきた。「いえ、知っていますが外資系にもいろいろありますので」「外資系ですよ。私、外資系を知らない方は初めてです。面白い方ですね。うふふふ」その女性以外、全員ぽかーんとしたところで女性の幹事が他の話題を振ったので、その話は流れたんだがそのあとも何かにつけて「外資だと～」と外資という言葉を織り交ぜて話をしてきた。俺も以前、輸入業の外資系に勤めてたことがあるが、それがステータスと感じたことは一度もない。社内の公用語が英語ということと、残業がないことや有給に理由が必要ないといった日本の会社とは少しだけルールが違うこと以外、なにも違いがないんだ。この女性が変わってるってこともあるが外資に勤めてるってことをステータスとする人は少なくない。もし外資系に勤めてることが社会人として格上だと思ってるのなら、それは大きな勘違いだよー。追記：言葉足らずだったので追記すると俺は「ソフトウェアの開発会社を経営してます」って答えるつもりだったんだけど「経営」って部分が社長や経営陣を匂わす気がして、おこがましいなと感じたから簡潔に「ITです」と答えたんだ。まさか社長アピールしてると受け取られるとは思わなかった。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190606220309",
    "title": "一般人でも炎上がしたい ",
    "content": "ある日、特にきっかけも無くふとこう思った。“そうだ、炎上しよう”はてブを眺めていると、ほとんど毎日と言っていいほど頻繁に炎上の話題が流れてくる。出版社の社長が部数を晒しただの、「悪い女はレイプしよう」というマンガだの。よくもそんなに燃えるネタがあるものだ。炎上商法のような意図的なものにせよ天然の失言にせよ、俺はそれらの人々を、ずっと冷ややかな目で見ていた。よくやるよな、と。だから、試しにいちど俺自身が炎上してみようと思ったのは、ほんの気まぐれ、暇つぶしでしかない。ああいうバカな真似をわざとやってバカなはてなーを釣るのも少しは面白いんじゃないか、という程度の軽薄な動機だ。幸い、はてなでは個人情報もほとんど漏らしていないし、大した思い入れもないのでいざとなったらアカウントを消せばそれで済む。逃げ道をしっかり確保した上で、俺は自分のブログと増田で炎上狙いの文章を書き始めた。デマになりかねない曖昧な情報を力強く断言した。著名人や社会的弱者ややんごとなき方面に暴言を吐いた。きのこの山なんか食ってる奴は脳がしいたけ菌に冒されてるに違いないとさえ言い放った（これは本心だ）リアルにまで被害の届かない範囲で、自分の思う理想の「炎上記事」をせっせと作成する日々。いま思えば、この時は素直に楽しかった。ほどなく訪れるはずの大炎上を、俺は遠足前日の子供のように心躍らせて待った。しかし、いつまで経っても、どれひとつとして一向に燃えることはなかった。炎上どころかボヤの気配すらない。はたから見物していた時には、あれだけたやすく出火していたように見えたのに。10ブクマくらい付くことはあるので、そもそも誰の目にも止まっていないだけだという言い訳はできなかった。純粋に、中身の炎上力の問題ということだ。思った通りに進まない事態に苛立った俺は、記事を書くペースを上げ、もはや住所や身元の特定リスクも顧みず内容を過激化させていった。ここまで無防備なら、炎上を狙った部分以外でさえいつ地雷を踏んでもおかしくない。そういう乱暴な書き方をしたはずだった。だが、それでも結果に変わりはなかった。記事に付いたブクマといえば、絶対にあとで読まなそうな「あとで読む」と、あからさまに破綻してるはずの論旨にしたり顔で的外れな同調をするコメントぐらいだ（おいお前、そこのお前のことだよ。なに他人事みたいな顔してんだ）そんな俺の不毛なエンカツ（炎上活動）は、だいたい一年ほど続いている。炎上らしい炎上の実績は、いまだゼロだ。こうなると、これまで小馬鹿にしてきた炎上屋たちの評価も改めなくてはならなかった。わざとにしろウッカリにしろ、少なくとも彼らには「炎上できる」だけのなんらかの資質はあったのだから。俺とは違って。俺は炎上をナメていたらしい。それは素直に認める。しかし、俺にはいったい何が足りないのか。たしかに俺は、父親はごく普通の石油王で母親はごく普通のCEOという平凡な家庭に生まれ、MITを主席で卒業し、今は毎日、妻と愛人と肉奴隷に囲まれた三食昼寝と超高速光回線とガチャ回し放題付きのささやかな生活を送る、ごくごく平均的な普通の日本人だ。それこそが理由なのか。凡庸でつまらない一般人であることが。普通の人間には、炎上することさえ許されないのだろうか。ぜんぜん分からない。もともと雰囲気で炎上をやってきたのだが、俺は炎上のなんたるかが本当にさっぱり分からなくなってしまった。「炎上」でググってみても、見つかるのは炎上しないための対策ばかり。当然のことながら、俺の求める「炎上するための○つのステップ！」などという解説は出てこない。こうなれば、炎上に関しては色んな意味で専門家であるはてなーの力にすがるほかあるまい。断腸の思いでそう決断して、頭を下げるつもりでこの増田を書いた。誰か、俺に炎上のコツを教えてくれ。あるいは、誰か俺に火を付けてくれないか。頼む。一度でいいから、真っ赤な炎に包まれてみたいんだ。",
    "bookmark_count": "243",
    "category": "学び"
  },
  {
    "masuda_id": "20170515031749",
    "title": "子連れ知人の子供に対して「可愛い〜」と言わなければならない空気",
    "content": "ってある。同窓会とか、育休中の人が会社に来たときとか。その場にいる女性が少ないと、どうしても女である自分が褒めてやることが義務のような圧を感じるので、一応言う。「赤ちゃんかわい〜♡」みたいな。本当はまじでガチで、子供嫌いなんだけど…。顔も、人間の子供が可愛いと感じたこと一度もないし…。あまりにも本音と逆の嘘をつかされる状況に笑えてくる。犬とか猫だったら、「動物苦手なの！ごめんね！」って言うの許されるのに、「子供が苦手」って言うといまだ「女失格」「可哀想な女」酷くなると「人としておかしい」とか思われる風潮ある。いっそ子供を前にするとクシャミと鼻水が止まらないアレルギーみたいなものになりたい。それを理由に同席を断りたい。「関わりたくねぇ！！！」という気持ちを抑え込んで、かわいいねー、いいこだねー、と全肯定頷きマシーンになっていると、自分で自分の人格否定してる気持ちになる。虚無。",
    "bookmark_count": "243",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180127215923",
    "title": "ミサンドリストは､なぜ自らの差別を指摘されると怒り狂うのか? ",
    "content": "http://conia617.hatenablog.jp/entry/town-for-woman　この男性差別の電波文に「反論」することが本当に可能なのか疑問だが・・どちらかというと精神病のカウンセリングが必要だと思うので｡　「黒人差別」のメタファーがそんなにわかりづらかったですかねえ?「差別とは何か」ということを考えた事がないんだろけど・・　「\"黒人\"は私たちだ」とか意味不明の事を言ってるけど､「一部の人のしたことで､全体を判断する」という事象をもって「偏見・差別」と言っているのだから､あんたがたの世界観がどうであろうと､この件とは無関係なんだけどね｡そんな事もわからないのかな・・　じゃ､あんたがたに､もう少しわかりやすい例を上げようか?　あんたらが子どもの頃､文具店とか雑貨店とか本屋とかに､自分一人や､子どもだけで入った時､店員がじろじろと不審そうな顔を向けてきたり､自分たちが見えやすい場所を移動したりして､　「あ・・万引きを警戒されてるな」と､ちょっと嫌な気分になった事があるだろ?　で､Twitterでその店主が､　「ガキってよく万引きするからマジ不快｡もうガキ入店禁止にしたいぜ｡」　と書いてるのを見たら､自分が子どもだったらいやな気分になるだろ?　それが､あんたらのやった事｡　そこまではまあ､偏見であり差別ではあるが､単なる気分の吐露としてまあ許せる｡問題はその後だ｡　で､それを読んだ子どものあんたが､　「私は万引きなんてしません｡子どもみんなが泥棒みたいに言わないでください｡偏見です｡そういう人はごく一部です｡」とリプする｡　で､それに対して店主が､　「うるせえな｡こっちが被害者なんだよ｡実際､万引きするのはガキばっかなんだよ｡偏見じゃねえだろが｡　だいたいが､自分たちが先にオレたちに迷惑をかけてるのを忘れてねえか?　　おまえらが加害者なのを忘れて､たかが「ガキは不快」と言っただけで　気分悪くするとか傷ついたとか言えた立場かよ｡どんだけ繊細なんだよ(笑　　もしかして､「出入り禁止=おまえらはいらない」と言われたのが　そんなにショックだったのか?うちの店頼り過ぎだろ(笑　　オレだって､おまえら皆がいつも万引きするとは思ってねえよ｡　ただ､見分けがつかねえだろ?　見分けのつけかたを教えてくれってんだ｡　　まあ､本音では､おまえらも犯罪予備軍だとは思ってるよ｡　何しろ万引きはお前らガキしかしないんだからな・・　てか､身に覚えがあるから逆上してんだろお前(笑　　だいたいが､万引きしたガキ､お前と同じ学校のだろ?　なら､ガキならガキどうしで､万引きやるそいつを先に非難するのが筋ってもんだろが｡　　まずはおまえらガキが犯罪率が高い事を反省しろ｡　オレは何も悪い事は言ってねえ｡ちょっとした願望を言っただけだ｡」　　・・と､これが､あんたら女性の言ってる事｡言ってる事がわかるかな?😃　それに対して､子どものあんたは､　「店主の言うことは正しい｡私は犯罪率の高い\"子ども\"の一人だから､反省しなくちゃ｡　万引き犯の仲間なんだから私も謝らなくちゃ｡万引き犯に代わって謝ります｡」　と言うか?言わないだろ?😃　「だから私は万引きしてないし､しないって言ってるでしょ｡悪いのは万引きしたその子じゃないの｡私が反省しなきゃいけない理由なんてない｡　それと､その子は別に友達じゃないし､なんで私がその子に反省させる役なのよ｡」　と言うだろ?　それが､僕らが言ってる事｡わかるかな?😃",
    "bookmark_count": "243",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140722031512",
    "title": "人生詰んだ",
    "content": "高校時代に自殺未遂やらかして鬱病の診断を受け中退しつつも同じ年度に大検取ってそのまま近所の短大に進学。そして無職の出来上がり。「履歴書に空白期間を作ってはいけない」と言うハウツー本の記述を信じて治療をほっぽり出して無理やり進学して、案の定シューカツでその辺に突っ込まれて心を折られ発狂してそのまま卒業。「選ばなければ仕事はある」と仕事を探そうとしたものの、求人誌を読めば発狂するしハロワは行こうにも足が震えて入れないしでもう本当にどうすればいいのかわからない感じ。在学中、憂鬱になったら甘えるなと自傷行為に走ってたせいで悪化しただけなのかもしれないが、一回発症すれば一発で人生詰むって鬱病って本当に恐ろしい病気なんだなって。自我こそ残ってはいるが殆ど廃人状態だし、コレ以上親に迷惑を掛ける前にいっそ自分で......",
    "bookmark_count": "243",
    "category": "暮らし"
  }
]