[
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "426",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190612010558",
    "title": "新卒でパナソニックに6年勤めましたがまだ退職しません ",
    "content": "http://blog.yuryu.jp/2012/05/blog-post.htmlこの記事でパナソニックを退職した話を見たので。微妙に現状と違うところがあったので、ちょっと書いてみます。当時とは状況も違うしね。お前は誰だパナソニックに勤務するメカ屋です。学歴は偏差値55程度の東北の駅弁国立大出身。同期はMARCH以上がデフォなので、少数派だと思う。といっても、〇芝や〇菱と違って学閥は感じられないのでほとんど影響はないんだと思う。学部生は、主務昇進前の同期横並びになってる時期は、院卒の2年遅れ。あとは様々。実力（いつ昇格研修に推薦されるか）次第年収・残業についてお賃金は昨年（入社5年目時点）で580万円でした。入社3年目くらいまでは夜10時くらいまで働くことも多かったけど、働き方改革の旗印のもと、8時以降の残業が禁止になり、定時日が週1設定され、40時/月以上の残業についての手続きが煩雑になり上司もやりたがらなくなりました。先月は20時間くらいかな？年収はお陰で多少下がったはず。入退門システムと勤怠が連動してるので、サービス残業はありません。福利厚生について強いエンジニアは↑で年収580万はあまり高くない・・と思うかもしれませんが、結構な額の住宅補助と、ほぼ全額の通勤手当が出ます。自転車通勤でも出ます。（安いけど）入社数年は寮か、寮扱いのレオパレスに月5000円で入居でき、転勤すると自分で選んだマンションに住めて数年間家賃半額補助されます。首都圏・大阪・名古屋だと補助倍率が変わり、もう少し安い。（東京勤務だったのでだいぶ助かった）上司推薦の上研修に合格すると主務職という等級になり、お給料が一段踏みあがります。平均給与ランキングみたいなので比較するとソニーとかと比べて安いのは、工場の要員いっぱい抱えてるのと手当てを数字に反映してないせいもあると思う。　あとは生命・傷害・自動車保険料がすごく安かったり、カフェテリアポイントがついたり、社割で家電とか買えたりします。このあたりの福利厚生や人事制度は聞けば教えてくれると思うので、興味があったら就活生は人事に聞いてみて下さい。今はどうなの？とりあえず、この記事の内容について気になるところにコメントしていきます。元記事の筆者の言う通り、パナソニックは事業部によりかなり風土が異なり、一部の全社共通の事項以外は結構異なります。明記してない場合は僕のいる事業所基準です。私の部署では、絵に描いたような昔ながらのソフトウェア開発が行われていました。単価計算は人月とステップ数。仕様書を書く上流工程が重要で、コーディングは単純作業という価値観のもとでの開発です。当然正社員はなかなかコーディングに携わることができませんでした。これは本当だと思う。社員はエクセル方眼紙の仕様書を書くのが仕事で、バリバリコーディングすることはないという部署もある。ただし、この点は事業部の中ですら風土が違い、僕のいる部署では協力会社にコーディングさせることもあるけど、みんなプログラミングはするしできる。事業部と部署によるかな。例えば、メモリ 1GB ぐらいの遅いマシンでビルドしている、ディスプレイが17インチ、きちんとしたソース管理がない、などです。PCスペックやディスプレイなどは入社の時期によってはそこそこいいものになるんですが、「壊れるまで使う」のが基本のためなかなか新しくなっていませんでした。これは明確に違う。少なくとも、入社した2013年時点ではCAD用PCはメモリ16GBでQuadro積んだものが与えられてたし、デュアルモニタも使えた。ラップトップはまともなスペックのレッツノートが与えられ、どちらも4年更新のリースなので、レッツノートのメモリが4GBだった次期はちょっと不満でしたがそれなりに使えるものでした。ソース管理についてはメカ屋なのであんまり詳しくないのでノーコメ。なんらかの管理システム使ってたと思うけど・・・具体的には書けませんが、改善提案をしたときには「新入社員(または入社2年目)なのに」というリアクションがついてまわりました。中には「話を大きくすると、新入社員が思いつくようなこと何故今までやっていなかったのか」と問題になるのでと却下されたこともありました。これもあるある。「物を作る前にひとをつくる」社風のため、若手は修行中とみなされる。技術系の会社ではよくあることだと思いますが、ほぼ完全な男社会です2年前くらいまではそうでした。しかしここ2年くらいはセクハラに関する判定は厳しくなり、アファーマティブアクションとしてむしろ女性を優先して昇進させるという方針がトップから出されています。逆にそれはどうなんだ・・？という気はしなくはないですが、「アファーマティブアクションである」と言い切られると納得できるところもある。ここがクソだぞパナソニックここから先は僕の個人的な思いです。なんだかんだトラディショナルジャパニーズカンパニーなので言いたいことはいっぱいあります。朝会と謎のチャントほとんどの部署では毎朝・毎昼・毎夕のどれかで部署全員をあつめた会をやると思います。そこで「綱領・信条・七精神」と呼ばれるチャントをみんなで唱え、小話をする儀式が発生します。小話は持ち回りなので、人前で話しをすることが苦手な人はきっついと思います。話が長い人も多いし・・個人的にはこれくらいはと思いますが、この儀式自体が宗教っぽくてイヤという人もいます。帳票・検印・方眼紙あなたがパナソニックで仕事を始めた場合、この3つに出会わない日はまずないと思います。ワークフローシステムはあるんだけど、なぜかみんなエクセルの帳票を作りたがる。当然のように検印欄つき。2001年にテンプレートの初版を作ったエクセル方眼紙でプロジェクト管理をするなボケ保守的な空気研究所でもわりと「まとも」なことをしてる人ばかりです。居室をドローンが飛んでるとか、そんな愉快なことはないです。夢のある話より事業貢献。当たり前といえば当たり前か。新しいことに対してはまずリスクを考え、製造に根回しをし、品証、法務、営業エトセトラエトセトラに合議をとりつけないと何もできないので、必然的に新しいことはしにくくなります。年初の計画にないことは予算付かないし。でも偉い人がオッケーっていったらぜんぶオッケー！予算もつくし忖度してくれるぞ！全体的に工場の文化ですね。現場が強いので、現場の発言力も強い。カイゼン活動やQC活動もやらせたがる。別にいいけど、本当に役立ってるかなぁ・・？クソ業務システム社内のシステムは全部クソです。20世紀のシステムが平気で動いてたりして驚く。PLMシステムはほんとクソだし、社内ポータルはIE以外アクセス不可。これにエクセル方眼紙を組み合わせた地獄の業務基盤が構成されてたりしてひっくりかえることがあります。エクセル方眼紙をアップロードして印刷して・・・っていうのは構築時に誰かおかしいと言わなかったのか。こいつのせいで設計資料どこだっけ（図面はあるけど設計書がない）などがおこりがち。で、聞くと誰かのメールボックスからコピーが出てくる配属ガチャここはいまでもあまり改善されていません。後述のe-チャレンジのセカンドチャンスがあるとはいえクソ度が高い。新卒採用において最大の問題だと思う。入社時の話と配属の話が違うのは残念ながらあるっぽい。というのは、どうも採用時点では部クラスまでは決まってるけど、その中での課クラスの割り振りは後で決めるやりかたをとってるところがあるようだ。例えば、xxxx事業部　開発部　までは決まっているけど、担当機種やシリーズは決まっていないとか。これも事業部単位でやり方が違う。僕のときは研修時にヒヤリングがあった。採用後、配属の決裁が下りてしまうと覆すのは結構たいへんなので、やりたいことが明確な人は早めに人事部長と行きたいところの責任者（部長クラス）に確認しておくとよい。明確にしておけば一応考慮はしてくれるはず。ここがいいぞパナソニック（一応）変革しようとしている他のカンパニーに行ったことがないのでよく知らないので,僕のいるコネクテッドソリューションズ社（カンパニー）に限定されますが、カンパニー社長が変わってからは上記の「ここがクソだぞ」を消していこうとしてくれてます。問題を素直に言って改善しようとしたり実験的なことをやることを推奨しよう、というメッセージは発信されています。ボロボロだったトイレや食堂も現代基準に合わせて改装されたし。朝会の呪文詠唱はなくなっていないですが、鶴の一声で小話は、苦手な人は特にしなくてもよくなりましたね。工場文化と研究開発のイノベーティブな文化を切り分けようとしてくれてるっぽい。ただし、中間層まではまだ意識改革が行き届いてないっぽく、まだ保守的なことをいう人は多いです。経営層の品位に関してははっきり言って経団連で迂闊なことを言って燃える他社よりはかなりましじゃないかなと思ってます。社内転職制度があるe-チャレンジと呼ばれる社内転職制度があります。事業部が変わるとほぼ他社な感じの会社なので、それまでの社内の実績を持ち込んだまま転職できるのはそれなりに普通に転職するより利点があります。この制度の利用に関しては現職場にはすべて終わってからしか伝えられないので、どうしても無理になったらスッと転属するという、セカンドチャンスとなりえます。うつ病保障対象の保険がある長期所得補償保険に加入できますが、グループ社員は精神障害も対象になります（普通の保険は対象外）鬱になってもなんとかなると思うと精神的に逆に鬱にならなくなるっぽい同僚が優秀少なくとも、僕の周りにいる人間は何かしら優秀なところがあり、人格的にもまともな人がほとんどです。「ほとんど」としたのは、僕の知る限り数名頭のおかしいとしか思えない人もいるので・・・ただ規模に比して無能・性格的に問題のある人は少ないと思います。年休とれる毎年25日付与されて、付与から2年超えても消化できない場合は毎年10日積み立てられます。退職前にはちゃんと消化させてくれるし、普通に申請すれば休めるのでありがたい。就活生にむけて一言クソみたいだと思ってるところもありますが、案外、世間で言われるよりも変革に向かってる空気はあります。車載部品や自動運転システム、電子部品組み立て装置やセキュリティシステム、工場ロボットやデジタルサイネージ、プロジェクターなど、ぶっちゃけ家電以外の部門のほうが面白いと思ってます。事業の力関係も最近そっちに寄ってる空気があるし。家電も異常に軽い掃除機や謎の球体扇風機、名前のセンスは微妙な（だけどおいしくできる）卓上燻製機など尖った製品は面白そうなんですけどね。組織の慣性はあってクソなところもありますが、一つ一つつぶしていって、規模と革新性を両立させようと頑張っているところです。改革が成った暁にはとても強い会社になりそうな気はするので、敬遠せずにぜひ話を聞きにきてみてください。このエントリーをみてるかもしれないパナの中のひとに一言この会社は好きですが、改革はまだまだだと思ってます。特に通過儀礼的な要素を含む新入社員研修、すごくリソースを取られる主務・主幹研修やエクセル方眼紙文化、根回し文化だのは、早く時代に合わせて変えないとだめだと思ってます。IT基盤も現代の基準で構築してほしいし、提案活動や小集団活動はお手盛のパワポ発表会じゃなく、本当に衆知を集めてやる意味のあるものにしてほしい。データやノウハウも個人単位で溜め込まずにオープンに蓄積できるようなIT基盤にしてほしい。社外の技術者や学生、そして僕とお客様にとって魅力的な企業であるために頑張って下さい。僕も頑張ります。最後に新卒でパナソニックに6年勤めましたがまだ退職しません。最先端の設計をしながらお給与も一定水準をクリアできる会社はなかなか多くはないと思うので、仕事が面白いと思えてる限りはまだ勤めたいと思います。街中で自分の設計した商品を見かけるのも楽しいしね。",
    "bookmark_count": "426",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20100623000356",
    "title": "工場に恨みを持ってるなら殺人者になる前にやる事がある。 ",
    "content": "自分は、某会社の某工場で、人事や総務系の仕事をしている社員だ。マツダの事件、他人事じゃない。うちの会社にもアルバイト、パート、派遣、業務請負、子会社社員、様々な人達が働いているからだ。でも、少なくとも偽装請負や派遣法に沿わない事はやっていないと胸を張れる。社名を出してこれだけ健全ですよとアピールしたいくらいだ。健全なのが当たり前なんだけどさ。法的には問題は一切無いと言えるんだけど、それでも様々なトラブルが起きる。全くの逆恨みで行動する人なんかもよく出てくる。そのような問題が起きたときの対応なども私がやらなくてはならない。今まで起きた事件、恐らく逆恨みで嫌がらせされたんじゃないかと思われる事件を特定されない程度に脚色して列記してみる。・生ゴミを敷地内に投げ込まれる（掃除が大変だった）・大量の紙おむつを敷地内に投げ込まれる（事業系のゴミとして出せなかった。関係者が小分けして自宅で捨ててもらった）・寿司50人前（部署名、担当者名、会議の名前まで偽装して手が込んでいた。すし屋の被害額がデカイので少しオマケしてもらって買い上げ）・車体番号が削り取られ、ナンバーが外れた自動車を敷地境界線に跨って放置された（隣接地権者とブツの押し付け合いに難儀）・某政党の人が、＊＊という事があったらしいんだけど事実関係を確認したいと連絡があった（びびりまくったけど事実無根だった）・騒音の苦情を市役所、警察、本社に入れられる（毎月、法定以下である事を測定しているので問題無いはずだけど、通報→本当に大丈夫か確認しろ→対応　かなり面倒）・悪臭の苦情を市役所、警察、本社に入れられる（悪臭はありえない。説明対応）・敷地内で適切に処理した排水を河川に放流している所にバスクリン？を毎晩投げ込まれる（近隣住民、下流域企業から苦情→排水処理施設の記録公開、説明対応）・暴走運転する車がうちの工場に入って行ったのを見た。危ないからなんとかしろと毎朝、名乗らない人からの直接通報。白い車しか言わないから特定できず。・うちの工場が火事だと119番されまくり。（熱源機器の冷却塔からの湯気を見てるらしい。近隣には説明している。通りすがりが携帯からするらしいがいつも同じ人っぽい）この程度ならどこの工場でもそれなりにあるだろうって事で書いてみた。こういう事って無視する訳にもいかないので対応がとっても大変。自分の本来の業務なんぞなかなか手がつけられない。冷却塔の件はあまりにもしつこいので、多額の費用をかけて湯気が出ないタイプに交換することになった。自分が業務に手を付けられない分、派遣さんを増やす事にもなった。会社としての本来の業務とは別に無駄金をたくさん使う事にもなった。何が言いたいかって言うと、人をぶっ殺す前に、工場や会社が気に入らないなら、自分の人生を終わらせる前に、出来る事は合法的にいろいろあるよって事。もうね、マジで困ってるんだよ。会社はとってもクリーンな会社なので、2chでスレが立っても大した書き込みも無い。そっちで困った事は一度も無い。ただコツコツやってくる嫌がらせは本当に困る。とにかく時間を割かれる。川にバスクリンの時も大変だった。無実を証明することは本当に難しい。専門家を連れてきて、ここの工場が廃液を垂れ流しにしたってこんな色にならないと説明しても、難しい言葉で説明されても解らんよ～って言われちゃうとつらい。逆切れしたらそれこそ敵の思う壺だし。頼むから、もうホント止めて欲しいんだわ。もし、うちの工場で殺人が起きたら？と思うとゾっとするけど、刑事事件になっちゃったら会社は被害者側になっちゃうんで、実はあまり困らないと思う。もちろん、労働者に対して不当な扱いをしていれば別だけど。でも不当の具合にもよるけど、たぶん世間の平均ブラックレベルであるなら世間はスルー、監督署も警察もスルーだろう。殺人なんてやっちゃったら、誰も同情してくれないし、きっと己の罪の重さに潰される。会社も工場もあまりダメージ受けない。むしろ同情されちゃうかも。逆恨みの解消にすらならないかもしれない。どうせやるなら上に書いたような事をやっとくんだ。マジでホントに困るから。雇用関係で逆恨みするなら、仲間だった人達じゃなくて、会社や人事を恨むべきだろ。こんな事を書いちゃって、自分のところに来たら困るんだけどさ、なんつーか、そういう事をやる人達をあまり憎めないんだよ。本当に可哀想な人だったりする事も有るし。実は自分も犯罪までは起こさないものの、今まで派遣で苦労した事もあって、この会社に拾ってもらってからやっとまともな暮らしが出来るようになったってのもあるんだけど。自分もちょっと間違ってたらそうなってても不思議じゃなかった。逆恨みをした事もあるし、頭の中の妄想で会社をぶっ壊したりした事もたくさんあった。たまたま運が良くて今の俺があるんだけど、犯罪までやってたら絶対に今の俺は無いと思う。だから人を殺したり怪我させたりってのは止めよう。逆恨みでそうなっちゃう人って、本来、そう乱暴じゃない人が多い。ちゃんと話をすると出来る人も多い。極端な行動に走る前に話しをしてくれればいいのに、なぜか事後になってしまう。イヤがらせはホント止めて欲しいんだけど、こっちもスキルが上がってきた。大抵のことはワリとササッと対応が可能になった。このテの対応のノウハウ本を書いてみようと思うほどだ。だから実は、ちょっぴりイヤがらせどんと来いなんだ。たまには違うパターンで来て欲しいよな。と笑うことも多くなった。止めて欲しいんだけどさ。こんな自分、こんな仕事でも逆恨みの解消になってるんなら、そう悪い仕事でもないかなと思う。金の無いやつは俺んところへ来い！とは言えないけど、ちょっとの逆恨みなら相談に乗るよ。",
    "bookmark_count": "425",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150803122717",
    "title": "皆が底辺になってほしい ",
    "content": "自分は、高学歴高収入ブサメン。専門職なので、高収入。親も金持ち。だけど、ブサメンゆえに人生まったくいい思いできていない。だから、もっともっと皆が貧しくなって。金持ちの価値が相対的に上がればいいなあと思っている。だけど、そういう時代はなかなか来ない。今でも全然恵まれすぎだと感じている。　　俺は、金と学歴と収入、ってか医者だけど。医者としての能力以外ってか、医師免許だけどさ。それ以外はナンも無い。自分では面白いと思う趣味に突っ込んでるけど。それは特殊な一部の世界の話。　　だから、世界が底辺であふれるまで。俺はモグラのようにじっと待つことにしている。毎日毎日、能力を上げるために生きているし。さっさと親の病院つぐために生きている。いいことなんて何も無い。ただ毎日、できるだけ体力を保存できるように寝て。生きてる時間は能力を上げることに注いで。人生なんて楽しんで無い。患者さんの人生を支えてるという満足感もあるにはあるが、一方で、医師免許で守られてるだけで、俺程度のことなんて誰でもできるんだよなって思ってる。医学部に入れたのだって、単に金持ちで教育投資がすごかったからだけでしょって。高校は日本上位数番の高校に入ったが。それこそ、教育投資だ。そんな高校でも１０番くらいだったから、当然医学部には入れる。ただそれだけ。何の自慢にもならない。金で学歴を買った。パズドラ並みの課金ゲーを親がしただけ。　　金を稼ぎ、できるだけ穏便に喋らずに生活し。ネットでは愚痴を言ったりゲームに興じるが。あまり深入りせず。コツコツと趣味のほうを勉強し続け。ジムで鍛えて体を整えておく。できるだけ、細く細く生きている。ハッキリ言って、いわゆる『リア充爆発しろ』ではないが、能天気に生きて楽しそうにしてる人がむかつく。なんで俺が苦労してるのに、お前らは何もしてなくて楽しそうなんだと。　　風俗嬢が以外と稼げない、稼げてるのは上位の人達が月２００万とかで、大半は３０万もキツイ。とか聞くとすごくうれしい。もっともっと厳しくなってくれと。俺の価値が上がるから。ビジュアル系バンドでJC,JKを抱きまくってた奴が、そっち系の人に詰められて親の会社も差し押さえされたって話を聞いたときは、もう本当に本当に勝ったと思った。こういう奴が落ちたときは、絶対に許されない地獄に落としてほしいと思う。ホストが肝硬変になったと聞いて、物凄くうれしくなる。バンギャが風俗で性病放置してたら、子供産めなくなったとか、ざまあミロと感じる。イケメンの彼女が風俗経験だと知ったときは、脳みそがはじけるほど興奮した。　　モグラのように、自宅と職場を行き来して。その内俺のターンが来るんじゃないか。いや来ない。ダメならダメでしょうがないと思う。そのくらいついていないと俺の人生ダメだったってことだから。しょうがない。バブル景気で育ったら勝ち組だったように、自分のターンで生まれてこなかったらしょうがない。俺が生きてるうちに、金持ち１強で、他が奴隷のような時代が来るだろうか。まだまだ現代はぬるい。もっともっと皆が苦しんでほしい。　　自分は、天狗になれない。結構な頻度で悪夢を見るんだけど。そのたびに自分の卑小さが分かる。最近は、寄生獣にぶっ殺される夢を見た。惨めに説得したり、相手にに論破されたりして、ほとほと自分の生きる価値は無い、寄生獣のほうが優秀だわと思い知らされて殺された。なるほど、リア充がいかに優秀かってのを起きたとき感じさせられた。一見ひどいようで、理にかなってるのだ、リア充は。と。　　だから、劣等生物としての俺は、寄生獣に勝てるよう姑息な手段を考えるしかない。人間が自分よりはるかに大きいマンモスを道具で狩ったように。俺もまた、金や会社やシステムによって、リア充を狩らなければ生き残れない。　　現代は、マンモスがリア充に変わったのかなって感じた。　　そういう風に、夢の中では、俺も調子に乗れない、また反省させられる。どうしようもなく、俺は劣等種だと思い知らされる。夢では、何回死んだのか、何回こうべをたれて命乞いをしたか。だけど、相対的に、いい夢はめったに見ない。セックスできる夢を見たのは、今までで５，６回。　　とにかく、俺が救われるには、皆が落ちてくれないといけない。たのむから、どんどん世の中悪くなってくれ。苦しんでくれ。君達、リア充は人生十分楽しんだだろ。俺も楽しみたい、さんざん馬鹿にされてきたんだ。いいだろ、こんどは馬鹿にする側にまわっても。頼むから、年収２００万しか大半稼げなくて、年収５００万とか大金持ち扱いになってほしい。　　TPPで、外人を呼び込みまくってほしい。簡易な労働はガンガン外人に変わってほしい。日本人にはキツイ仕事でブラックな仕事しか残らないようにしてほしい。低収入は東南アジア人と結婚してほしい。国際結婚って今６％くらいなんだっけ？しかも日本男×外人女が多いんでしょ？それ、３０％くらいになってほしい。ってか、皆結婚しすぎ。毎年６６万件も結婚してるの？毎年生まれてくる子供って１００万人くらいだから、だいたい６６％くらいは結婚してるじゃん。もっともっと結婚しない風潮になってほしい。そしたら焦るでしょ、イケメンも美女も。そしたら俺のターンこない？日本人高収入の俺にも日の目があたるような時代になってほしい。　　頼むから、頼むから、日本沈没してほしい。ってか、そういう思いの奴らが高収入に多いから、今の日本の政治は売国奴政治みたいになってんのかな。経団連とかも、そういう感じだし。",
    "bookmark_count": "425",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160814180024",
    "title": "自分の頭で考えられない ",
    "content": "例えば、ブログやニュース、映画や本を見ても、ふむふむ〜〜なるほど〜〜と内容をそのまま受けとってしまう。例えば最近だと、ゴジラについて書いた内容とかで日本↑の内容にそうだよねって思っても、日本は実は駄目なんだよみたいな記事にもそうだよねって思ってしまう。鳥越インタビュウでも言っていることがなるほど〜とか思ってしまったりして、でもブックマークのコメントみると、みんな批判的なこと書いてて、すごいこういうこと考えるのかみんなはって、そう考えてしまう。大島薫の野獣先輩絡みでも、記事を読んでなるほどって思って、コメントみると批判的な内容をみてなるほどなるほどってなる。つまり、批判的に物事が全然見れない。そして何か見るときに全く頭をつかっておらず、口をあけて内容が放りこまれてもぐもぐ食べるだけになっている。そしてそれが自分の身になっていない。2chとかもROMだけでかきこむことが殆どなく、ブクマでもコメントをつけたことが全然ない。自分の頭で考えたことがない。こういうのはよくないとはおもっている。どうしたらいいだろう?まずはコメントつけたりするところからなのかな。",
    "bookmark_count": "425",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "425",
    "category": "学び"
  },
  {
    "masuda_id": "20190713004919",
    "title": "未来のミライ面白かったな！（≠いい映画だったな） ",
    "content": "　デジモン、サマーウォーズ細田守を知っているほうが楽しめる映画　バケモノの子、未来のミライ２つの細田守らしさ描きたい内容を単純化しつつわかりやすい折り目をつけ、誰でもついていきやすい速度でありながら明確な変化を持って描かれる最大公約数的なストーリーテリング。画面を広く使いつつ視点を大きく動かさないようにする雄大なカメラワーク。日常と幻想の間に半透明の敷居を置き両者をはっきり区別しながら横へと並べる非連続的な非日常性。これがいい意味での細田守らしさ。ショタコンにしてケモナー。自意識過剰なキャラクター。誰もが承認欲求に飢えているという断定の元に進む構ってちゃんストーリー。全てを自分の口で説明してしまう自信のなさ。ヒステリックさと寛容さの両極端。これが悪い意味での細田守らしさ。悪い意味での細田守らしさを楽しめるか？未来のミライを面白かったと言えるかの全ては、細田守の悪癖、性癖、嗜癖を理解した上で、その発露を作家性として消費することが出来るかにかかっている。逆に、そういったものに対して一切無頓着に、ただ何も考えずに綺麗な映像が流れる２時間のパラパラ漫画だと思って鑑賞するかだ。未来のミライには細田守の内面”だけ”が描かれている。”だけ”である。この映画は主成分が細田守なのではなく、すべての成分が細田守なのだ。全スタッフの労力、作業は製作の過程で全て細田守分として返還されてしまう。そこに慈悲はない。この映画は全力で細田守であり、それ以外のものが含まれることは認められていない。実際、この映画の制作にあたってスタッフに細田家のホームビデオが見せられたというエピソードすらある。スタッフが「家庭」というものに描くイメージを、「細田家の家庭」というイメージで塗りつぶし、他の家庭から異物を混入されることを防ぐ徹底した管理体制である。登場キャラクター全員が細田守である。くんちゃん甘えん坊でわがままで自分を認めてもらいたくてたまらない子供は当然細田守であり、彼の成長を通して鑑賞者から贈られる称賛を求めているのも細田守自身なのだ。彼が作中では徹底して直接その苦しみを認められることがないのは、そういうふうに世界を見る細田守が細田守の中に居るからである。電車好きである点などは細田守の実子がモデルとなっている。彼にとってこの映画は自分の子供が成長する姿を通して「かつて自分が子供だった頃に成長したことを客観的に見ることになった」という事実を描いたものでもあるのだ。ケモナー成分を取り込んだりハチゲームでクネクネしていたりと（ショタコンケモナー向け）サービスシーンも多く、彼が主人公であるということは、細田守にとってはケモナーやショタコンであることが自己同一性の核であることを示す。ミライ客寄せパンダとして使われまくったのに、出てくるシーンは意外と少ない。未来という名前、赤ん坊であること、婚期を逃すことを気にする発言、最終的にくんちゃんに血縁上のつながりを思い出させる役目、これらの要素から「男女の関係によって子孫を残すこと」のメタファー、ひいては「（ショタコンではなく）普通の人間として生きること」のメタファーであることが伺える。同時に「世間で受け入れられ、未来に繋がる作品」のメタファーでもある。最初にキャッチコピーとして登場し、最後のクライマックスにおいてただの細田守回顧録であった映画を一般向けの娯楽映画へと引き戻す役目を追っていることからもこれが分かる。父・母仕事人間であり、子供の親でもある細田守。一般的役割に対して性別が反転しているのはジェンダーフリーというよりも、それぞれに細田守に繋がる要素をもたせることで、どちらもを細田守にするためである。時折ヒステリックなのも妙に余裕ぶってみせるのも、自分たちが変わってきたと殊更に言うのも、全て細田守の独り言なのだ。ゆっこオスケモ。王子だったという発言は、細田守の中で最も大事なものがケモナー性癖だったことの暴露である。それにかつてという言葉をつけるのは、今の自分はそれを卒業したという自負である。曽祖父ホモホモしい外見、言動、であるのだがそれがハッキリと語られることはない。ここまで赤裸々にショタコンもケモナーも自己開示してきて、それをあえて語らないのは、細田守の中において自分のホモセクシャルへの興味がまだ疑問の残るものであるからである。逆に言えば「それすらも」赤裸々にスクリーンに映し出したのだ。ストーリーの解説ミライが生まれる＝『普通の家族感』に侵食される上で述べたようにミライは『普通の家庭』や『世間一般の価値観』のメタファーであり、それが細田ハウスに持ち込まれるのは、ショタに興奮だけしていればよかった世界の終わりを意味している。ミライファーストの生活を否定する姿は、一般向け要素を散りばめた映画を作らされてきた細田守の姿である。その中で雑な反逆に出ては怒られる。悪い意味で細田守らしい映画を作ってきたことへの反省と、それに対する怒りが描かれる。『自由にショタでケモいアニメだけやらせてくれ』、くんちゃんが繰り返すミライ否定発言はつまる所こういうことなのだ・雛人形を戻す＝結婚して家庭をもつ『雛人形を毎年１日ずつ出し続けていたら１年ずつ婚期が伸びる』という会話は、ずっと結婚できないということを意味している。それを片付けてミライちゃんが未来で結婚できるようになった。これは、細田守が自分の中で幼少期から積み上げてきた結婚感を今一度棚卸しして、普通に恋愛をして普通に結婚をする人生を受け入れたことを意味している。作中に置いて、未来ちゃんが過去にやってくるのは、細田守の中で過去の細田守と共に今の細田守が気持ちの整理をつけた経験を描いているのだ。そこに犬が加わっている理由は、それが彼の性癖に置いて重要な意味を持つからである。普通に見ていると何がしたいのかわかりにくいシーンも、このように整理していくと理解できる。これが未来のミライの面白さだ。父や母と喧嘩したり和解したりするこれもうそのまま細田守が自分の親に対して「心の中で」やっていたことです。自分が親になって子供を持つ身となってそれで子供の頃の両親の大変さとか知って感謝してーっていうアレです。そのままかよ！そしてその中で全部セリフにしちゃうのかよ！このシンプルさ！観客への信頼の無さ！そして自分の表現への自信の無さ！これもまた細田守なんですわー。自分がちゃんと愛されているか不安だとそのまま口にするのは、自分の映画がちゃんと観客に伝わっているのか不安だっていう宣言でもあったりするわけで。メタいぜー。曽祖父と自転車の練習ホモホモしいアンちゃんとの初体験。遠くを見据えろと語られるが、そのさきに見えるのは廃墟。この道の先に未来はない。細田守も分かっている。ショタコン一本では子孫は残せない。アニメだって歴史に残らない。分かっている。分かっているけど、そうして進んだ先で結果を出したのが今の細田守だろ？そんな叫びが聞こえてくる。補助輪無しで突き進むには、遠くに廃墟を見据えなきゃいけなかったんだ。そうしてバケモノの子が生まれてしまったんだ……。迷子のホーム自分を見失ったとき、戻ってくるためには家族の名前を呼ぶ必要がある。自分に流れる血の繋がりを思い出す必要がある。そして、そのためにはミライを認める必要がある。ミライは「普通の家庭」「普通の価値観」のメタファーであり、自分がそれと深くつながっていることを認めることが、自分を取り戻すためには必要だと、最後の最後で認めることになる。途中からひたすらショタキャラメインで妙な話ばかりしていた映画が、ここで突然なんとも一般受けしそうなキャラと共にさもストーリーがしっかりとある映画であるかのような物語へと戻っていく。細田守の敗北宣言だ。人間としての細田守がここにいるには、彼の父親や祖父がショタコン一本で通さなかったからである。映画監督としての細田守がここにいるのは、デジモンやサマーウォーズといった一般向けに迎合した作品を作ってきたからである。自分が今ここにいるなかで、ケモナーであったことや、同性愛的な面を抱えていたことはたしかにあったが、それでも『普通』を受け入れてきたからだ。そう認めることで、見失っていた自分は取り戻される。そして、和解は結ばれた。ケモノやショタへと一度は預けられた細田守界の王位継承権は、最後には『普通の未来』へと託された。これは、細田守が『普通』と和解するまでの物語だったのだ。凄まじい映画だった。「作家性の塊」と呼ばれる映画はいくらでもあるが、純度９９％作家性の劇物はそうそうはないだろう。アニメ映画というと娯楽作品ばかりで、文学性や哲学性を謳っておきながら結局は娯楽作品に片足と重心は置きっぱなしにした作品ばかりな中で異彩を放っている。そんな世界にこんなものが現れたらそりゃ受け入れられないだろうな。ましてそれを作った人間の最大のウリ文句がサマーウォーズや時をかける少女なんていう痛快娯楽一般層向け作品なら。サマーウォーズや時かけ期待してこれ見に行ったら羊頭狗肉も良いところだって怒りたくもなるだろうな。この作品には作家性以外を求めちゃ駄目なんだよ。日本の広告業界や映画業界はそれを頑なに伝えようとしなかった。そこは紛れもなくEVILだね。ミライちゃんがただの客寄せパンダであり、その使われ方も「はいはいこのへんでパンダ投入すれば良いんだろ？」っていう態度で行われることに、細田守の中に渦巻いた鬱憤を感じ取ろうっていう気概を最初から持って見る分にはね、いい映画なんですよ。そこは分かってあげて欲しい。でも娯楽映画としては本当に駄目だけどな。俺はこれを娯楽として楽しむことは出来たけど、それは正しい意味での娯楽じゃなくて単に俺の見方が捻くれてて性格が悪いから娯楽に出来ただけだわ。素直な心の持ち主が素直に楽しめる娯楽映画を作った方が最大多数の最大幸福だよ。新海誠の君の名はと、細田守の未来のミライ。このコントラストはある意味美しいけどね。",
    "bookmark_count": "425",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "425",
    "category": "学び"
  },
  {
    "masuda_id": "20180326110639",
    "title": "左利きで困ることってある？ ",
    "content": "うちの子が手づかみ食べの練習で左手をよく使う。そう思って見ると、積み木で遊んでいるときも左手をよく使っているようだ。そんなんじゃ判断できないと思うけど、利き手の決まり方なんて知らないし。使う頻度で決まるものなんだろうか、それとも先天的？昔は矯正されたなんて聞くけど今は左利きに天才が多いとも聞くし。知り合いにに左利きはいるけどおっさんばかり、昔より今の方が過ごしやすくなってるはず。授業とか道具とか（はさみって変えてもらえるのか？）。思いつくのは学校のことでしょうか。若い方orお子さんが左利きの方で学校とかで困ったこと、困ってることありますか？(追記)みなさま、ブコメ、トラバたくさんありがとうございます。参考になる意見がたくさんあって助かります。「不便もいろいろあるけどそこまで心配しなくても何とかなる。なにより押し付けはいかんよ」と解釈しました。まだ乳児なのであまり心配せず健やかに育つように応援しようと思います。",
    "bookmark_count": "425",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140212113833",
    "title": "お嫁さんを満足させるにはどうしたらいいんだ ",
    "content": "結婚して、田舎に引っ越してそろそろ一年。お嫁さんは専業主婦をしていて、いまのところ子なし。引っ越したのは俺の仕事の都合。俺は研究者で、パーマネントゲットしての引っ越しなので、いい話ではあった。しかし、その結果、お嫁さんの地元で、俺らが去年まで住んでいた、わりと華やかな地方中核都市を離れ、そこから XXX km ほど離れた X 県の第 X の街 (田舎) に移ることになってしまった。研究者なので、なんの縁もない遠方の田舎に行くこともあり得たし、高齢ポスドクになって失職することもあり得たわけで、この結果はかなり悪くないと思う。嫁実家からは隣県だし。俺実家からはクソ遠いけど。公募に出す時も、内定が出てからも、結婚前のお嫁さんは応援してくれたし喜んでくれた。で、赴任と同時に新婚生活を始めたわけです。結婚当初からお嫁さんは、日中ほとんど寝て過ごし、過去のことを思い出しては無駄にうじうじ悩むだけの生活をしていた。家事はだいたいこなしてくれるけど、週に３日くらいは夕飯を作らない。無趣味だし、好きなことも特にないので、毎日何をしていいかわからないらしい。何していいかわからないので、何もせず、結果的に無気力になり家事ができなくなるというサイクルのようだ。俺だったらネットやったり、ゲームやったり、筋トレやったりで毎日楽しく時間を浪費できると思うのだが、お嫁さんはそうではないらしい。もともとお嫁さんは高校教師をしていたのだけど、別に先生になりたかったわけじゃないし、先生するのもそれなりに大変だし、またやろうとは思わない、と言って働こうとはしていなかった。最近になって、パートに出たけど、田舎のおばちゃんが嫌で、二か月たたずに辞めてしまった。最近はカテキョしようかなと言っている。で、だ。先週もお嫁さんの実家に帰ったのだけど、帰りに、あーやっぱあの町は暗いよね、とか、地元はやっぱりいいよね、とか、人がいるっていいよね、とか言い出した。それには同意するけども、今だって商店街の近くに住んでいるし、スーパーだって二軒あるし、おばあちゃんとかおばちゃんでよければ何ぼでもその辺を歩いている。街が暗いのはまったくその通りだけど、それは俺が帰ってくる直前に焦ってスーパーに行くから真っ暗なわけで、昼間太陽がでていれば当然明るい。それに、お嫁さんが望むなら、毎週だって地元に連れて帰ることだってできる。この県の県庁所在地の街にだって毎週行くことはできる。不満はわかる、だけども不満だけ言ってても何も変わらない。どうも、話を聞いていると、お嫁さんの中では、「あれが欲しいのに手に入らない」とか「あれが欲しいときは気軽に地元に帰ればよい」とか、そういう問題ではないようなのだ。「田舎の人になってしまった」という屈辱感のようなものが問題のようなのだ。お嫁さん自身がはっきりそう言っているのではないけど、「かわいい雑貨屋もこのへんにはない」「ああいうのを気軽に見れる今までは恵まれていたのだな」「見るだけで心が落ち着くんだけど」とか、そういうようなことを話す。「それが欲しいのなら、買いに行こうよ」と俺が言ってもそういう問題ではないし、欲しいわけじゃない、という。「県庁所在地に行けばあるから、そこに遊びに行こうよ」と言っても、別に行きたいわけじゃない、という。そのような話から、どうも、田舎に暮らしている、という事実こそが問題なんだろうな、と認識するようになった。何が手に入るとか、都会へのアクセスとかは問題じゃないっぽい。俺が新婚当初からずっと言っているのが、この県の県庁所在地であり XXXX 都市の市に引っ越すことだ。俺の通勤はじゃっかん大変になるし、住居費も交通費も増えるが、お嫁さんがそれで日々幸せなら全く構わない。それに、将来子供ができて大きくなったときに、すこしでもよい教育環境におきたいと思えば、絶対引っ越した方がよいと思っている。しかし、お嫁さんは、それをしたいとは思わないそうだ。まあ、そうなんだろう。だって、お嫁さんの地元の地方中核都市に比べ、X 県の県庁所在地なんて格下だもの。今住んでる所より格段に都会になるとは言え、地元より格下の街なら、プライドは満たされないままなんだろう。それに、住居費やらがあがって、街で物欲が刺激されるなら、当然お嫁さんには働いてもらわなきゃいけなくなる。それも嫌なんだろうな。じゃあどうすればいいんだ。単身赴任しかないのか？俺が仕事やめるしかないのか？都会の大学に移れるようにがんばってはみるけど、なかなか難しいですよ。-------特定祭りやめてｗｗｗｗｗ田舎だからまじで生きていけなくなるｗｗｗｗｗｗ田舎の人ネット見ないけど一応ｗｗｗｗｗ",
    "bookmark_count": "425",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150511014530",
    "title": "ゴールデンウィークの最後にエロゲ史におけるクトゥルフ神話を語る ",
    "content": "クトゥルフ神話に特化する形でエロゲの歴史をまとめたWebサイトは存在するし、一般書籍で言えば『エロゲー文化研究概論』（宮本直毅, 2013）では一つのコラムとしてこれを取り扱っていたりする。ただ、それらで話の主たる軸にクトゥルフ神話が用いられているか否か、という点での検討はされていても、クトゥルフ神話がそれぞれのエロゲにおいて一体どう扱われてきたのか、という点には触れられていなかったりする。ゴールデンウィークを有意義に過ごすべく、エロゲ史においてクトゥルフ神話がどのように用いられてきたのかをちょっとまとめてみたので（そのためにちゃんと全部プレイしなおしました。実に有意義なゴールデンウィークだったと思う）、増田に垂れ流しておく。1991年～93年まずエロゲ史にクトゥルフ神話が登場する直前の状況から少し整理しよう。1991年末、かの有名な「沙織事件」が発生する。ソフ倫が設立される切掛として有名だけれど、同時にこれは内容に対する制約としても一時的に強い影響を及ぼした。特に社長が逮捕されたフェアリーテールとしては一際慎重な態度にならざるを得ず、単純で直接的なエロというより、エロ以外の何らかの要素を前提とした上でエロ「も」取り入れる、というアプローチが取られることとなった。そして『狂った果実』（フェアリーテール, 1992/5/1）が発売される。エロより視覚的、精神的グロさを全面に押し出した傑作であり、エロゲにおける「ヤンデレ」（昨今のステレオタイプとは少し異なりサイコパス色が強いが）の開祖と言っていいものだろう。主人公を精神的、社会的に追い詰め、最終的に狂気に陥れるそのシナリオ展開は多くのプレイヤーに衝撃を与え、同時にエロゲが「エロ以外の18禁的要素を主軸に据え、その過程にエロを取り込んだゲーム」としてもありうるのだ、ということを強烈に知らしめたものでもあった。1994年こうした中、フェアリーテールはブランドを分ける形でフェアリーテールHARDCOVERを新設し、クトゥルフ神話要素を持つ世界最初のエロゲである『ネクロノミコン』（フェアリーテールHARDCOVER, 1994/6/24）がリリースされることになる。物語は新聞記者である主人公が自分の先祖の秘密を探るべくインスマスへ向かい、そこで邪神復活の儀式に巻き込まれる、というもの。『インスマスの影』（H.P.Lovecraft, \"The Shadow over Innsmouth\", 1936）をそのまま使った内容となっている。原作に足りない女っ気を確保するため、バーの店員や宿屋の女主人、娼館などが配されているけれど、モンスターホラーとしての側面が強く、狂気への言及は殆ど無い。作品としては丁寧で、よくまとまっていて、つまらなくはない。ただし原作色が強いせいで原作既読者には先の展開がすべて分かってしまい、無難な内容という印象が拭いづらい。しかし現実には当時のプレイヤーのほとんどは原作未読者であり、そういう点ではむしろクトゥルフ神話へ興味を持つ最初の一歩としてよく出来たアレンジだったのではないか、とも思う。ともあれエロゲ史における最初の使われ方は、このようにモンスターホラーとしてであった。1995年『ネクロノミコン』から1年が経過し、95年に入ってから2つの作品が発売されることとなる。一つは『YES! HG』（姫屋ソフト, 1995/6/30）、そしてもう一つがかの有名な『黒の断章』（アボガドパワーズ, 1995/7/14）である。『YES! HG』はオムニバス形式となっており、その中の一編である『豪州怪奇紀行』がクトゥルフ神話要素を持つエロゲとなっている。物語の内容は応募した覚えのないオーストラリア旅行の懸賞に当たり、彼女と一緒に参加したところ邪神の生贄にされかける、というもの。クトゥルフ神話の扱い方という点では、『ネクロノミコン』に輪をかけてモンスター色を強めたものである。ディープワンやティンダロスの猟犬といった神話生物が登場するものの、一般人に化けられる、死ぬと水に溶ける、水をかけられると死ぬ、と原作設定とはかけ離れており、どちらかというとモンスター映画的な怪物を取り扱った物語であり、その怪物の名前をクトゥルフから借用した、といった感もある。逆に言えば、クトゥルフ神話に関して一切知識がなくとも既存のモンスターホラーものとして理解ができる内容であり、『ネクロノミコン』では若干あったグロテスクさもない。そのためより取っ付き易い感があり、短編ながらよくまとまっていることからもっと一般ウケしていい作品と思うが……知名度は今回紹介する中ではおそらく最も低いと言えるだろう。そして『YES! HG』に遅れること1ヶ月、自転車操業の零細新興メーカーから『黒の断章』が発売される。あるマンションの一室で一家皆殺しの猟奇殺人事件が発生したことを端緒に、同マンションに入居していた探偵がこれを解決しようと首を突っ込み、連続殺人事件に巻き込まれ、その謎を解く鍵を自分の失った記憶に見出していく、という内容である。前半は猟奇殺人事件を巡るミステリとして、そして後半に入るとラヴクラフト色が全面に現れたものとなる。下敷きにしているのは『死体蘇生者ハーバート・ウェスト』（H.P.Lovecraft,\"Herbert West-Reanimator\", 1922）、そして『壁のなかの鼠』（H.P.Lovecraft,\"The Rats in the Walls\", 1924）である。クトゥルフ神話モノとして知らない奴はいないといえるほど有名な本作であるが、実のところモンスター要素はほとんど無い（そもそも『死体蘇生者ハーバート・ウェスト』は邪神も神話生物も登場しない内容であるが）。しかし「黒人の神父」の熱弁の中でのさりげない「神々」という複数形、「呪い」への「ギアス」（C.A.Smith,\"The Seven Geases\",1934）というルビなど、作中の随所に仕込まれたこうした細かいネタは一切作中で説明されることはなく、それがわからなくて物語が理解できないようなことはないが、プレイヤーの知識へのくすぐりが実にうまい作品である。一方で、本作のシナリオの核はあくまで「家族愛」である、という点への言及も必要だろう。原作へのオマージュを込めつつ独自要素を持ち込み、後日談めいた二次創作的なその内容は、単にその用語や設定を流用したものとは明らかに一線を画したクオリティを持っている（例えば不老不死にさせられた女性については、お腹にいる殺すことも生まれることもできない胎児を家族と呼びうるのか、といった辺りはSF的、倫理的に今なお考えさせられるものがある）。『ネクロノミコン』、『豪州怪奇紀行』とは異なり、本作はモンスターホラーとしてではなくクトゥルフ神話を扱った最初のエロゲであると言え、また原作の二次創作的側面を持たせた物語は（多少粗はあるものの）有名作の名に恥じない出来栄えである。1996年一方で『黒の断章』においてもやはり、狂気の描写はほとんど無いに等しいものであった。クトゥルフ神話における狂気とは、異端の知識を人間の脆弱な脳が処理しきれなくなり、破壊された状態である。クトゥルフTRPGにおけるSAN値の取り扱いもこれを示したものと言っていいだろう。他方、92年の『狂った果実』を筆頭に狂気についてはエロゲにおいて断続的ながら取り扱われ続けていた。この時代で言えば『サークルメイト』(ボンびいボンボン！, 1994/5/13)、そしてエロゲ史上初のビジュアルノベルである『雫～しずく～』（Leaf, 1996/1/26）があげられるだろう（『for Elise ～エリーゼのために～』（CRAFTWORK, 1996/12/6）もこの線では秀逸である）。こうした作品において、狂気とはこれまであったものが破壊されるというより、境界線を踏み越えてしまった状態として扱われる。怪物の血を引いた「選ばれし者」ではない一般人である私たちも、一歩踏み出すことによって「向こう側」へと至りうるのだ、という見方でのこうした「狂気」を、ここでクトゥルフ神話における「狂気」へと接続した作品が登場することになる――『Esの方程式』（アボガドパワーズ, 1996/9/13）である。物語は蔭洲升という漁村で起きた陰惨な殺人事件の犯人が精神病院から退院したことを端緒として、その元担当医を勤めた探偵助手たる主人公が異常な自殺事件に巻き込まれていく、という物語である。『黒の断章』の続編ではあるが、前作とは独立した事件となっている。前作同様、前半は東京での猟奇事件をめぐるミステリ、そして後半は蔭洲升が舞台となり、ラヴクラフト色が全面に押し出される。原作は『ネクロノミコン』と同じ『インスマスの影』である。これまでのクトゥルフ神話要素をもつエロゲにおいて、その猟奇殺人で表現されたものや「向こう側」はグロテスクなものであったし、これ以降もほとんどがそのように表現する。しかし、本作は死に至る状態/死体を「美しく」描く点で明確に異彩を放っている。「SAN値が下がる」のではなく「啓蒙が上がる」ことで見える世界が変わる（『Bloodborne』FROM SOFTWARE, 2015/3/26）ように、本作は私たちの「啓蒙を上げる」ことを目的とした作品めいた印象を受ける。もちろん四肢切断された「苦痛を伴わない」少女の視覚的な美しさであれば会田誠の『犬』があるし、特に『魍魎の匣』（京極夏彦, 1995/1/5）の影響が本作へ露骨にあることは否定しがたい。しかし踏切の赤信号のアニメーションの演出に始まる本作は、これをプレイすることで一歩「向こう側」へと足を踏み出しかねないことへの警告めいた不穏さを孕んだ見事なものであると私は思う。のちの『沙耶の唄』（NitroPlus, 2003/12/26）も同様だが、美しい「向こう側」を描いた作品はエロゲ史において稀なものである。ほとんど無意味な登場人物など色々と欠点も多い作品ではあるが、加点法で見るなら間違いなく名作として語られる作品だろう。1997年さて、ここで少し時代におけるクトゥルフ神話の状況を整理しよう。創元推理文庫の『ラヴクラフト全集』は1974年12月13日発売、クトゥルフ神話モノのパロディとしての必読書と言っていいだろう『妖神グルメ』が1984年6月30日発売である。タイタス・クロウサーガはまだ日本語訳が出版されていないが、『アーカム計画』はすでに出ている。ということで、クトゥルフ神話に関する基礎教養としての文献はすでに大体揃っていたと言っていいだろう。だが、それを調べるためのツールはどうだろうか。1997年とはYahooが日本で検索エンジンサービスを開始した翌年であり、Googleはまだ会社すら存在しておらず、2chもWikiepdiaも影も形もない時代である（ちなみにWikipediaの日本語版の「クトゥルフ神話」の記事が最初に出来たのは2003年8月）。現在のように玉石混交とはいえググれば腐るほど情報が出てくる時代とは程遠く、なるほど情報はあるところにはあるが、そこにたどり着くことは容易なことではなかった。そうした状況下において『マジカルディープ☆ワン』（Vanilla, 1997/4/18）が発売される。様々なクトゥルフ神話上の邪神や神話生物を美少女化した初のエロゲであり（クトゥルフ女体化については80年代に先例があるとの報告がある）、モンスターも狂気もホラーも完全にオミットし、その用語や設定に対するパロディ作となっている。問題はパロディである以上、クトゥルフ神話に関する広範な教養をプレイヤーが持っていることを前提しなければならない、という点である――正直、時代を考えると無謀としかいいようがない。文字通り10年早すぎた作品であるが、のちに『斬魔大聖デモンベイン』（NitroPlus, 2003/4/25）やラノベ『這いよれ！ニャル子さん』が当たったことを考えれば、その先見性はもう少し評価されてしかるべきかもしれない。一方で同年末、邪神の名前だけを借りた作品が発売される。ALICESOFTの『アリスの館４・５・６』に収録された『アトラク＝ナクア』（ALICESOFT, 1997/12/18）である。シナリオライター自身が言う通り、本作の中身は一切原作とは関係がない。ゆえに本作をクトゥルフ神話要素を持つエロゲ史の上で語るべきではないが、名作として名高い本作がクトゥルフ神話における邪神の神の名前であることもよく知られたものであることから、エロゲ史上にクトゥルフ神話に対する興味を惹起する効果はそれなりにあったのではないかと思っている。無関係とはいえよく出来た作品であり、返り血を浴びた黒髪美少女に対する審美眼を――「瞳」を多くのプレイヤーに植え付けた、という意味では、これもなかなかに罪深い作品と思う。1998年さて、3年前に発売された史上2番目のクトゥルフ神話を用いたエロゲを発売したメーカー「姫屋ソフト」について、ここで少しまとめよう。PC-98時代のエロゲに詳しい初老のオッサンでもなければまず知らないメーカーであるが、その有するブランド名「C's ware」といえばWindows95時代のエロゲに詳しい中年のオッサンなら反応することだろう。『DESIRE』そして『EVE burst error』とエロゲ史に残る名作を有し、たまにバグまみれで起動すらしない製品をリリースすることで有名な、そんな泣く子も黙る一大メーカーであった。そのC's wareから、『アトラク＝ナクア』の一カ月後に『DIVI-DEAD』（C's ware, 1998/1/23）がリリースされる。物語は山奥の学園に転入することになった主人公が、学園内で麻薬のように蔓延する香、見え隠れする異常行為、学園創設者一族の陰惨な過去などに触れていくうち、自分がこの学園に転入させられた目的や持病の発作の原因などが明らかになっていく、というものである。この作品は、直接的にはクトゥルフ神話要素への言及が一切無い。シナリオファイルを無理やり抽出して全テキストを確認した私は自信を持って断言できる。本当に、ない。しかしそこで描かれる物語の設定は、ラヴクラフト小説のファンならおそらく確実にニヤつけるものである。「古い穴の底から神を呼び出す」「この地の神と契約を交わし、その血を一族の中に入れた」、そして穴が開きすぎて周辺一帯の人間が狂死したこと。こうした神と人との関係はまさしくクトゥルフ神話――もっと言えばラヴクラフト神話における典型的なそれである。また話の筋にはほとんど関係ないにもかかわらず、焼身自殺した建築家が書いた唯一の幻想小説「はての国」への執拗ですらある言及は、作中で関わった人間がほとんど惨たらしく死んでいるという状況も併せてラヴクラフト愛読者に魔術書めいた印象を与えている。本作に人外は登場するが、クトゥルフ的なモンスターは登場しない。しかし抑制的ながらも明白な狂気、グロテスクな死体などはある意味で『ネクロノミコン』時代におけるクトゥルフ神話の扱い方に忠実と言っていいものであり、具体的に名前こそ触れないものの、その確かなオマージュを感じる内容は良作と呼ぶにふさわしいものであり、その意味では『アトラク＝ナクア』の対と言っていいだろう（ちなみにのちの『果てしなく青い、この空の下で…。』（TOPCAT, 2000/06/30）も同様のアプローチを採った良作である）。1999年そしていよいよ世紀末、電波系エロゲといえば必ず名前の上がる有名作『終の空』（ケロQ, 1999/8/27）が発売される。ある学校で一人の不良学生が屋上から転落死した三日後、いじめられていた女生徒が同じ場所から飛び降り自殺、同じくいじめられていた男子生徒の妄想が周囲の学生を巻き込み拡散し、一週間後に同じ場所から集団で飛び降り自殺に至る、という事件を何人かの視点で繰り返し読ませる物語である。正体不明の少女の口から出るナイアルラトホテプという単語、「テケリ・リ」という声など、確かにクトゥルフ神話要素における単語は使われている。……が、本作はむしろ終末論を用いて『雫～しずく～』を正統に発展させた延長上の作品として語られるべきであり、本作をクトゥルフ神話を軸にしたものというにはちょっと無理があると考えている。というのも、本作のシナリオにおける終盤は統合失調症の患者を模したそれとなっており、またその視界はシュルレアリスム的な絵で表現される。シュルレアリストの一部が統合失調症の患者の描く絵に魅せられたことも併せて考えれば、そこで語られる内容は言葉遊びめいた意味が通るようで通っていない単語の連結であり、その一部にクトゥルフ神話用語が用いられた、というように私は思っている。本作はよく出来た作品であり、衒学趣味の上で意味が通りそうで通っていない文を普通に会話が成立しているかのような羅列には思わずニヤリとさせられ、その「向こう側」の表現としては明らかに過去のエロゲとは一線を画したものである。が、クトゥルフ神話の扱い方という点で言うのであれば、『アトラク=ナクア』と同じくらい関係性は無い、というのが妥当なところだろう。 まとめ正直、1994年から99年というわずか5年ですでに結構な文章量になってマジかよと。ただこうして見ると、クトゥルフ神話は結構多様な使われ方をしてきた、というのが見て取れるかと思う。モンスターホラーとしての印象が一般には強いのではないかと思うけれど、狂気の表現形態であったり、物語構造としてのそれであったりといろいろ工夫がされている。2000年以降については余白もないのでこの記事でこれ以上深く言及する気はないけれど、『朝の来ない夜に抱かれて -ETERNAL NIGHT-』（DreamSoft, 2002/06/28）、『斬魔大聖デモンベイン』（NitroPlus, 2003/04/25）、『終末少女幻想アリスマチック』（キャラメルBOX, 2006/10/27）というのが従来に無いひとつ特徴的な筋と思う。いずれもクトゥルフ神話と熱血という組み合わせであり、好き嫌いはあろうがモンスター設定資料集としてのクトゥルフ神話がこれで普及していくように思う。ちなみにこのあたりはDreamSoftがフェアリーテールのブランド、キャラメルBOXが姫屋ソフトのブランドであることを考えると、少し面白いものがある。なお、この記事については間違った内容が記載されている可能性が十分にある。発売年度は一応いくつか調べた上でおそらく正しいと思われるものを記載したけれど、これももし誤りがあれば申し訳ない。さて、最後にここまで読んだ奇特な人のために、ぜひプレイ頂きたい史上最高のクトゥルフ神話系エロゲを紹介したいと思う。『人工失楽園』という（文章はここで途切れている）",
    "bookmark_count": "425",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180510183900",
    "title": "リアルタイムでは人気あったのに今となってはあまり語られない作品",
    "content": "あかほり作品みたく当時は大人気だったのに今の若い子たちは存在すら知らなさそうなの漫画でもアニメでも何でもいいから教えてほしい",
    "bookmark_count": "425",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20130124194302",
    "title": "嘘日記",
    "content": "■中学生の頃まで親の事を「パパ、ママ」と呼んでいたので高校入学と同時に一気に「おやじ、おふくろ」に変えたらおふくろが笑い過ぎて呼吸困難に成ったので今でもパパ、ママって呼んでる。　■結局呼び方を変えない内に、ママが死んでしまった。葬式の日、雨が降ったのでつい「見よ、天も泣いておるわ…」と言ったら弟に「なんでそんなふざけた事を言えるんだよあんたって人は！」とマジギレされた。因みに弟は小学校の頃から父さん母さんって呼んでる。俺よりずっとマザコンの癖に。　■先週帰省したら父から思わぬ物を見せられた。子供の頃のホームビデオ。父から将来の夢を訊かれた小さい頃の俺が「おいしゃさんーー！！みんなのびょうきをかいふくさせるのー！」なんて可愛い事を言っているんだよ。父溜息俺苦笑い。父は「この儘素直に育っていればパパも病気診て貰えたのになあ」と嘆いて見せてくる。返す言葉も無い俺。ところがビデオの中では当時の父が「医者は無理無理。お前の成績だと難しいからラーメン屋でいいんじゃない」と子供の夢を否定してる。「べんきょうはちゃんとするからおいしゃさんがいい！」と当時の俺が抵抗するも「パパラーメン好きだからラーメン屋にしてよ。毎日ラーメン食べられるし」と畳み掛けて当時の俺は不貞腐れてしまっていた。この父、ビデオを撮影した頃から全く変わっていない。自分の都合で子供の職業を決めたがるし、ラーメン好きが高じて今では糖尿病だ。「パパさえ子供を応援してくれてたら今頃は…」と嫌味を言うと「お前、今付き合っている相手は居ないのか？」と唐突に話を変え出した。話をごまかす所も昔から変わっていない。　■高校の頃、苛めの煽り役だった生徒が皮膚病（性病とか言われていた）で顔が爛れて、苛められる側に転落した事があった。自分で名付けた蹴り技を自分が喰らってて因果応報世話無いわと思った。その生徒は苛められてから1箇月で入院名目で来なくなって、それからまた元の苛められっ子への苛めが再開した。今振り返って考えると元の苛められっ子は強いな。やる側が1箇月で挫ける苛めを1年耐えてたんだから。　■俺の通っていた高校の同級生に「宮崎勤」君が居た。当然本人はその名前を嫌っていたんだけど、付いた仇名が「ハヤオ」。そんな仇名で大丈夫か。体育の先生はハヤオが本名だと思い込んでた始末。ある日ポロッとこぼしていたが、将来結婚するなら婿入りして名字を変えるつもりだという。「ハヤオ」君が堂々と本名を名乗れる日はいつだろうか。　■こないだ震度3位の地震が起きた時喫茶店に居たんだけど、客の携帯電話が一斉に地震速報の警報を鳴らして地震が起きたものだから外人の観光客達が面白い位慌てていた。　■「ウチらももう立派なオバサンだよねー」「マジ歳だわー」。どう見ても40代の女性2人の会話。間違っちゃいない、けど…　■「俺んちルンバいるんだけど見に来ない？」という豪快なナンパを目撃した。しかも誘われた女も付いて行っちゃってるし。俺も買うか、ルンバ。　■今神社に居るんだけどお爺さんが神主に向かって何か喚いてる。聞き耳を立ててみると、入院中の孫の為におみくじを引いたら連続で凶だったと。食費削って200円のおみくじを6枚引いたのに全部凶だったと。そのお爺さんは本当に切羽詰まった表情だったので、神主さんさんも気圧されたのかその場でお祓いが始まった。普段引く分にはただの遊びだけど、家族の生き死にって時に凶が出るとそりゃ凹むよな。　■何故だか分からないけど尻が腫れた。病院で看護師に心当たりを尋ねられたので「先週酔った勢いで平将門の墓に座った」って正直に答えたら鼻で笑われた。塗り薬を塗ったら見事に腫れは治まったので、塗り薬は祟りより強い。　■壁ドンなんか何がいいんだよ。女の考えは分からん。とか思っていたけど、今日電車が揺れた時背の高い女子高生から思わぬ壁ドンを受け、考えを改めた。　■うちの猫があくびする度に口に指を突っ込んであぐあぐさせるのが好きなんだけど、さっき俺があくびした時口に猫が手を突っ込んできて「アヌフオッ！？」ってなった。やられると別に嬉しくないね。ごめんよみけにゃ（うちの猫）。　■うちの猫のみけにゃは元野良猫。その癖結構美食家だったりする。うちの子にしてから1年位経った頃冷凍庫の奥底から黒毛和牛の成れの果てを発掘した。捨てるのが惜しいから解凍してみけにゃに与えてみたら、それから数日間はカリカリを全く一口も受け付けず、その癖「ごはんくれー」といつもより強くねだる様に。元野良だから絶食に慣れているという理由も有るんだろうけどあれには困った。今はみけにゃを迎え入れた日に記念日として年に一回だけ牛肉をやっている。　■うちは今猫を2匹飼っている。それでしみじみ思うのは、猫って模様で見分けが付いていいなって事。小学5年生の頃ハムスターを飼っていたんだけど、近所に住むハムスター仲間4人で集まった時『この中で誰が一番ハムスター好きか』を比べようという話が出た。　ルールは簡単。ハムスターを自分の口の中に一番長く入れ続けられた人間の勝ち。書いてて馬鹿らしく思えるルールだがみんな馬鹿真っ盛りな男子小学生＋女子小学生だったので仕方無い。斯くして戦いは始まった。俺の弟が行事を務め、それぞれ恭しくハムスターを両の掌に構える。変な緊張感が部屋に張り詰める。弟の合図！と共にみんな一斉にハムスターを頬張る。瞬間鼻孔に広がるハム臭。そして激痛！ハムスターは只でさえ他のハムスターと対面させられ興奮していた状態で急に頬張われて錯乱に至り、爪と歯と全身とで全霊の抵抗を試みたのだった。　少年少女の汚れ無き頬肉は内側より切られ裂かれの蹂躙を受け、堪え切れなく成った俺達は愛しのけだものを我先にと床へ吐き出す。最早勝ち負けではない。泣き出す者、血飛沫の咳を吐き散らす者、口を雑巾で拭う者、「ペストになっちゃう！」と変な怖がり方をする者（俺）。稚き人生で初めての混乱が皆を襲う。　この混乱の中それぞれが持ち寄ったゴールデンハムスター4匹は涎塗れの儘部屋を逃げ回り、何とか全員捕まえたものの既にどれが誰のものだったか誰にも分からなくなってしまっていた。結局それぞれ適当に見当を付けたハムスターを自分の家の子として持ち帰る事に相成り『愛は試すものではない』という尊い教訓を我々は得たのだった。　■動物好きの人から聞いた話。チョコエッグがはやり出した頃、動物園で蛙や昆虫といった小動物を担当している飼育員は、上からの義務として自分の担当している動物のフィギュアを持たされたらしい。というのは、入園客の中には自分の手持ちのフィギュアと実際の動物とを並べて記念写真を撮る人が居て、更にはそれを落としたり忘れていく事故が多発したから。床に蛙や昆虫類の実寸大フィギュアが落ちていると、一見本物の展示動物が逃げ出しているかの様に見えてしまうのだとか。それで飼育員はフィギュアの形状を記憶し、ガラスケース外に在るそれが作り物か本物かを瞬時に見分けられるよう備えたという。チョコエッグ豆知識。　■発見。みかんの皮も踏むと滑る。　■ごみ捨てに行って来た。帰り際、突然足元からギーヴ！ギーヴ！と警報の様な音がしてびびる。敵の襲来か！何奴！と思いつつ辺りを見渡すと、奥のごみ袋から光が漏れていた。携帯電話がごみに混ざって捨てられていたのだった。ごみ袋を解いて電話に出てみる。イタリア産チーズの包み紙とかいいもん食ってやがるなこの家。相手はこの携帯電話の持ち主で、紛失に気付いて電話をかけてみたのだと言う。少し待って現れた持ち主に携帯電話を渡す。かなり丁寧なお礼を言われて久々に照れるという体験をした。思いがけず善い事をして気分が良いけど、すっかり目が覚めてしまったぞ。　■結構気の合う同僚と初めての飲み会。お互いにツイッターのアカウントを教え合う程意気投合したので早速フォローしようとしたら、俺この人のアカウントブロックしてた。や、やべえ！スマホからだとどうやってブロック解除するんだっけ！？と慌ててブロック解除＆フォロー。出来立ての友情が秒速で崩壊する寸前だった。ふう。　■今日某家電量販店に行ったら「東京都よりお越しの池田大作様、大川隆法様がお待ちです。1階サービスカウンター迄お越し下さい」と放送が流れた。誰だ変ないたずらをしているのは。それとも店員用の何かの符牒か？　■もう先月の話。深夜に女性の後ろを二人っきりで歩いていて軽く気まずさを感じていたら、暗いものだからドブ板を踏み外して「うおおぉー！？」と変な声を上げてしまった。途端に響き渡る防犯ブザーの音。「違うんだよ！？転んだだけだよ！？」と弁解したい気持ちを抑えながら慌てて道を反対側に入って逃げてしまった。これも不審な男性に遭遇した事案として記録されてるのかなぁ…勘弁して欲しい。　■さっき男子小学生がランドセル背負いなからタバコを吹かして歩いてた。未だ3～4年生位の。注意したら無表情のままこっちも見ずにタバコを排水口に捨てて去って行ったけど、ランドセルに防犯ブザーがぶら下がってた。吸い殻が無い状態でこれ引かれたら俺やばかったかな。「変なおじさんに声かけられたー」って。　■料理好きのイケメンの友達の部屋に行ったらすごくサイゼリヤの匂いがした。因みに俺は芳香剤を買い間違えて部屋からゲーマーズの階段の匂いがします。　■処女喪失もののアダルトビデオで見付けた女優が気に入って最近はその女優の出演作品ばかりを追いかけていたんだけど、それより古い別の作品で「初体験は12歳の時」って答えているのを見付けてしまった。せめて芸名位変えろよ。まるで俺は蜃気楼を追いかけていた冒険者の如き有り様。嗚呼。　■出会い系で知り合ってからもう半年位付き合っているセフレの40代のおばさん、今日話訊いたら昔俺が好きだったアニメの主人公役の声優だった事が判明した。どうしよう。ちょっと演じて貰ったら間違いなくあの声だよ。本人だよ。「昔のアニメとかよく知らなくってさぁ～」って顔で流したけど、今度からどういう顔して会えばいいんだろう。何が起きたのかまだ受け入れ切れてない。　■こないだのコミケ。便所で長い間個室を占領していた奴が出て来て俺の前を通った時、鞄の隙間から柔らかそうな円筒形の物体、つまりオナホールがチラっと見えた。俺は列の先頭だったけどきんもー☆と思ったので後ろの苦しそうな表情の人に先を譲ってあげた。後で知ったけどオリジナルオナホールを売っていたサークルが在ったらしい。　■灼熱のコミックマーケット、いかがお過ごしでしょうか。こちらもうフラフラです。通路にへたり込む参加者に、スタッフも注意する気力を失っております。先程は救護室にブラックジャックのコスプレをしたレイヤーさんが担ぎ込まれて行きました。お前治療する側だろうと、周囲のみんなは目で物語っております。この暑いのに黒い上着なんて着込んでるから…　■昔、サークル友達に誘われてとある人気アニメの番宣番組の制作を一時期手伝ってた。要は声優さん達が遊びながら作品に絡めた話をするネット番組。ある時主演声優の一人が、自分が演じてるキャラクターのフィギュアを買いましたよー、と言い出した。告知から長い間発売延期が続いていた商品をネットショップで買ったという話なんだけど、その発言の後から番組責任者がそわそわし出した。収録翌日に確認が取れた所、その声優が買ったフィギュアは中国の工場から流出した海賊版で、本物は来月発売予定らしい。利用したというネットショップも以前から海賊版フィギュアを販売している常習犯。結局会社側がその声優から海賊版を買い取った上、本物を来月プレゼントするという形に収まった。当然番組は収録し直し。ただ声優さんがにこにこしているだけの様に見える番組の裏にも、こんな事件が有るのです。　■見た目も性格もいかつく、その癖可愛い物好きの知り合いが腕にシナモロールの入れ墨を入れてきた。俺も同じシナモロール好きとして反応に困る。愛でればいいのか？これを？　■考え事をしながらコンビニで店員に話しかけて「すいません。ミミミンミミミンウーサ…じゃないや。麦茶どこですか」と言ってしまった。もうあの店には行きたくない。麦茶目の前に有ったし。　■「あ、この会社やばいな」と思ったのは、社長の口癖が「あー暇だ」だと気付いた時。だってその社長、60歳超えてるのに週6で毎日12時間は働いてるんだよ。毎日働き詰めなのに2～3分の待ち時間や昼休みを、休む時間ではなく暇な時間と感じる体質らしい。この歳で現役なのはこんなスタミナ人間の後釜を継げる人間が見付からないからという理由も有るんじゃないか。　■こないだ久し振りにアルバイトの面接を担当した。面接に来たのはややイケメンの学生。受け答えはハキハキしていて好感が持てるんだけど、履歴書を読むと「何年何月何日.自分の会社を設立。何年.25歳で東証一部上場。そして結婚！　…」とずらずら未来の経歴が書かれてる。というか本来の経歴より未来の経歴の方が長い。「この部分は将来の予定？」「はい！夢を形にする為に！具体的な日付を付けました！」「…夢を書くのは手帳とかのカレンダー欄の方がいいよ。こういう履歴書は会社で預かっちゃうから」面白い子ではあったけど採用は見送り。自分の通ってる専門学校の校名「専問学校」って書き間違えてたのも理由の一つ。　■俺の友達のお話。そいつは大学時代からお笑い芸人を仕事にしていて今ではちゃんと事務所にも所属している。そこは結婚式や宴会に芸人を派遣するサービスも行っているんだけど、こないだそいつにもご指名が回って来た。　でもちょっと待てよ。先輩芸人差し置いてなんでそいつやねん。奴は人気が無いだけじゃなく、下品で毒舌でどう見てもおめでたくないネタしか持っていない。本人も事務所の人もみんな驚いていたらしい。俺も驚いたし。　で、呼ばれたのは葬式。なんでもそいつの顔が故人に瓜二つなんだとか。。。理由は変だが新人芸人に仕事を選べる余裕は無くマネージャー秒速の二つ返事。この話も事務所が勝手に了承してから知らされたらしい。　その記念すべき初依頼の現場写真を見せられて更にびびった。いつもの変な挨拶を披露している奴の顔と遺影に写った顔は本当にそっくりで区別が付かない。「何これドッキリカメラ？」と訊くと「いや…俺を騙すにしては金かけ過ぎでしょうよ」と。そんな事、訊く前から俺も頭では分かってる。　服装に背広を指定されていたから棺桶の故人と寸分狂い無く一致状態で、遺族も参列者もマネージャーも何より奴自身が驚いたそうだ。『俺が自分の葬式に参加して自分の遺体の隣でお笑いを要求されてる！』って。　一つ困ったのは、葬式に相応しいネタを幾つか考えて行ったのに（一つ見せて貰ったが『似ている人を3人見付けると死ぬって噂。今日1人目を見付けたけどもう死んでた』という不謹慎且つしょぉぉぉもないネタ）、参列者が大勢涙目でみつめて来たり、前カノ（故人の）から時計を押し付けられたり、恩師（故人の）から抱き付かれたりで6時間の内1つしかネタを披露できなかった事らしい。人気無い癖にそういう所は真面目でやがる。　そして今奴は故人の姉と付き合っているときた。奴には是非、もう2人そっくりさんを見付けて例の噂が本当か検証して欲しい。　■突然4箇月も入院して先日やっと退院した友達の部屋の掃除の手伝いに行く。前々からごみだらけだった部屋がすっかり虫達の楽園と化していた。ゴキブリはワモンからチャバネまで、ハエはクロバエからチョウバエまで向こう10年分は目にした気がする。本当に本当にこれはどうしようも無いと判断した俺達は、パソコンやテレビ等電化製品だけを退避させて部屋を大燻蒸する事にした。明らかに「ここが虫の発生源です」と判るウジ虫だらけのゴミ袋を先に片付けようとしたら、ビニール袋の中で人間の小指大は有る親玉ウジ虫が蠢いていた。「ここだけ進化論がおかしい！こいつ人間を食うぞ絶対！」と本気でびびりまくったが、よく見たらナメクジだった。それにしても3階の部屋にナメクジが湧くってどういう事よ。燻蒸の結果我々人類の手には負えないという事実が改めて判明したので、結局業者に頼みましたとさ。　　平成27年8月12日はてな匿名ダイアリーは12605文字前後が上限の字数制限が有るっぽい。編集画面と『確認する』ボタンを押した時の表示ではきちんと書いた通りの全文が表示されるが『この内容を登録する』ボタンを押した後は、12605文字以上の文が表示し切れず途切れてしまっている。おっかないので字数を8600文字程度に抑える。ここはもう編集しない。",
    "bookmark_count": "425",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160724040923",
    "title": "セックスレスで離婚を考えている ",
    "content": "パートナーとレスになって5年。最後のセックスは、1年ほどのレスのあとに話し合いをしてからの1回。その時のセリフは「子供が起きるからさっさとして」。惨めすぎて辛かった。スキンシップしたら「もうやめて！」って般若の顔で言われて、傷ついて触れなくなってしまった。痴漢扱いは屈辱だったな～。「ごめんなさい。もう触らないよ」って言うしかなかった。結婚しても彼氏と彼女のように仲良くしようって約束して結婚して、その結果がこれですよ。子供はかわいいし、料理がイマイチなことを除けば仲良し家族。でも、レスですレス。ただ、すっごい好きでいたくて、すっごい好きでいてもらいたかっただけなんだよな～。で、何か問題かっていうと、セックスレスが話し合いで解消（できないんだろうけど）しても、こっちがもう性的な感情をいだけない状態。週末、夕ごはんを家族みんなで食べるときに全員とキスするんだけど、嫁とキスするのが苦痛。接触しないってこうなるんだな～って薄らぼんやり思いながら、コンビニの惣菜をみんなで食べてる。たった一度の人生、もうセックスなしなのかって思うと本当につらい。でも、子供は大事。不幸になってほしくない。経済的にも。自分がEDだったらって何度も思っているんだけど、XVIDEOS検索ですよ。全然元気。自分の人生を「すっごい好きでいたくて、すっごい好きでいてもらえる」パートナー探しを諦めて子供に全てを捧げるか、それともそういう相手を探しなおすか。年齢的にギリギリ。上の子供が高校卒業するまで8年。そうなったら、相手もいない普通の熟年離婚。子供は好きだ。姓が変わると何か言われたりしないか、経済的に満たされないことはないか、そういうことを考えると離婚なんてって思うけど、それと同時にお父さんも幸せになりたいって思ってしまう。これは父親失格なんですかね。養育費調べていたらこんな時間だ。10年前、「ずっとラブラブでいようね」って約束してくれた彼女はどこにも存在しない。僕の今の彼女はxvideosだ。本当にレスでなければ、満足な家庭なんだよ！でも、5年も触れないと、相手に性欲なんてなくなって、もし求められても「今までこっちにしたこと考えてくれ。今更なんなんだ」としか思わない。僕の明日はどっちだ！　多分xvideosの方角なんだけど！xvideosの話はどうでもいい！ お父さんは性的な幸せを求めるとダメなのか！腕枕するのが大好きなのに、もう6年ほどしてないよ！誰かのぬくもりを感じて寝たい。寂しい！",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110309155707",
    "title": "成功するアフィリエイトサイトを考えてみる ",
    "content": "最近、アフィリエイトサイトやブログの形も随分変わったなぁと感じている。アフィリエイト系の初期の頃というのは、大量生産が基本だったと思う。質より量。リンクの張り方も、騙し的な感じが多かった。現在でも、大量生産派もあるかもしれないけれど、少なくても「ファンが付く」という作り方ではない。でも、近頃では、1つのサイトを充実させて、リピーターを作るような作り方が基本的になってきたと思う。それゆえ、例えアフィサイトであっても、ブクマしたりTwitterでつぶやいたりと口コミに乗るようなケースも増えてきた。例えば、「まとめのインテリア」というサイトがある。http://matomeno.in/国内で買えるデザイン雑貨や、インテリアをまとめてある。サイトのデザインもお店のように気合が入っているし、また、商品を紹介する言葉のユニークさがより商品の魅力を引き立てている。セレクト自体も、「これ、面白い！」と他の人に伝えたくなるものが多い。また、先月ぐらいから「いいモノ紹介ブログ」http://imonoblog.com/が、ホッテン入りなどで見るようになった。いわゆる2ちゃんねるのまとめがメインかと思いきや、必ず読んでおきたい、今までで最もブックマークされたAmazonの本ベスト50などもあり、上手くまとめてある。流行ものや、アプリなどはてな層に受けそうな記事が多い印象。いずれにせよ、ここまで来ると、ブランディングの域だよねと思う。また訪れてみたい、何かあるかもしれないと思わせる要素がある。ターゲット層のニーズをくすぐるように、ある程度特化して提供している。だから、一度訪れて終わりではなく、リピートしたくなる。あと、考え方としては、以下のも面白かった。今年こそWebサービスを作りたい人に伝えたい５つのこと（＋番外編） - パパパパhttp://d.hatena.ne.jp/hajimeataka/20110214/1297645090ハイスペックなパソコンが必要なFFの需要に合わせて、サイトを作り月3000万円の売り上げがあったらしい。いち早く、ニーズをつかんで提供する、というやり方もあるんだね。これは、また上記のやり方とは違うと思うけれど、場合によっては、この2つの要素を組み入れたサイトなどもできそうな気がする。それと、独自ドメイン＋サーバーのほうが良さげかな。デザインも魅力的にこしたことはない。魅力的というと難しいし技術が必要になりそうだから、ターゲット層に合ったデザインと考えるのが良いか。あとは、分かりやすさ。Twitterの140字以内で説明できるぐらいが丁度よさげ。それと、サイトの説明を他人にするときに分かりやすくて、簡潔で、印象に残るものがいいね。さらには、需要か。誰も望まないのを作ったところで、誰も来ないわけだし。上記を考えたら、色々思い浮かびそう。組み合わせで、今までないものを作る…か。例えば、魔法少女まどかマギカのスレをまとめて、アフィを貼るとか、アナログテレビの人はまだまだ世の中に残っているだろうから、地デジ用に乗り換えようとしている人向けにサイトを考えるとか、うーん、でも、自分で関心のないサイトを作るのも楽しくないし、作ってて面白いのがいいなぁ…と、思って作ったのが、記事が増えるのはこれからですが、今後ともよろしくです。ぼっちだと宣伝方法もないよね…(´･ω･｀)ｼｮﾎﾞｰﾝ追記：ブクマの返答はここに。id:ronck え、windowsに入れたsafari5.04では落ちてないのですが。MACだと落ちてるのかな…。（追記：たぶん直った…はず）id:cootye 実は今回のブログは稼ごうなんて（あんまり）思っていなくて、素朴な疑問を形にしてみたテストです。ジャンル的にもウケないでしょうし、また誰かとつるむ気もないです。トップページと、このエントリ以外のセルクマはしない、Twitterでのフォローもしない…という感じですね。得るモノあったら、次に活かそうかなと（うまくいったらそれはそれで）。興味あるなら、丸1か月後にTwitterか増田あたりで、UU、PVの結果、楽天、Amazonの収支報告をしてもいいです！id:ftype そうですね、今回はいわゆるまとめ系の戦略ではなく、意図的に実際のネットショップのような細分化したカテゴリ配置にしてあります。一度アップした記事でも、中身を随時入れ替えていくので、記事が溜まってからが、本領発揮かなぁと、割と長い目で見ていますが、どうなるやら…。ヘッダーのお褒めの言葉、ありがたいです。おっしゃるとおり、試行錯誤したいと思います！id:cootye お、再びコメありがとうございます！すごく励みになりました！id:keipeace なるほど…記事タイトルの色合い、フッター共に考えてみます！確かに、殺風景ですよねぇ…。id:raf00 うーん、どうなんでしょうね。例えば、2年ほど前は今よりTwitterなども普及していなかったので、また変わってくる気もします。id:kururi0421 おお、王道の1つなんですね！…スーパーアフィリエイター気になる…。たぶん、稼ぐ方はAmazonや楽天ではなくA8.netなど報酬単価が高いほうの戦略なのかなぁとは思っています。id:abiruy そうですね、桁が一つ違うと思います。稼ぐ方はabiruyさんのサイトのように、最初の一歩目から、いかに人的作業を減らすかを考えて作るか…でしょうね。一連のサイト、とても勉強になります。感謝。id:valinst …？トップ絵は変わっていませんが…。",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200116225739",
    "title": "しゃべる剣がでてくるやつ好き ",
    "content": "ランスシリーズとかテイルズのデスティニーとか",
    "bookmark_count": "424",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191010085609",
    "title": "怒っていることを即座に表現し始める夫（10/11追記) ",
    "content": "先に言っておきますが、今日も女は夫叩き……夫への愚痴です。同棲時代から耳があまり良いほうではなく、夫にも伝えてあるのですが「ごめんね、聞こえなかったのでもう一度いって」って言うと「何度も言わせるんじゃねぇ！」と即座にキレだします。完全に聞こえず、私の反応が一切無かったときは「無視してんじゃねぇよ！」と言われたことも多々あります。聞き取れた部分だけ復唱すると「ぜんぜん違う！何度も言わせんな！」とキレる。そのたびに謝罪し、「耳があまり良くないから」と伝えてきました。1度注意深く見ていたときは、私の方を見ず、テレビを見てボソッと呟いてました。聞こえずに聞き返すと普段どおりキレるキレる。「テレビの方を向きながら小さな声量で聞こえるわけが無い、私に話すならこちらを向いて欲しい」と伝えても「絶対にお前の耳が悪いせいだ。普通なら聞こえてる」と言われました。ちなみに、聴力検査では一切問題ありません。そっぽを向いてゴニョゴニョ話されるから聞き取れないんです。結婚して5ヶ月。私が聞こえないことがあると、同様にキレます。でも夫の愚痴がさらに増えました。「お前の耳が悪いんだろ！」「お前の耳が腐ってるんだろ、クソが」「チッ、無視してんじゃねぇよ死ね」などなど。私に聞かせようと、私の方を見て言っていない事柄でさえキレます。何だろうなぁ。夫は、怒ると基本的に「俺は怒ってんだぞ!!」とすぐ主張し始めます。態度も、口調も、呼び方も全て変わって、全身で怒っていることを表現します。ほんの少し羨ましい。私が夫のほうを向いて話しかけても、ながら返事なことが多く結局聞いていなかったり肩を叩いてから話し始めても、無視されたりすることがあります。こういう時って、私も同じことしても良いんでしょうか。「無視してんじゃねぇ！」ってキレて、「お前の耳が悪いんだ！」ってキレても良いんでしょうか？同じ事をしたら、自分も何か悪かったかもしれないと考えを改めたりしてくれるのでしょうか。でも、どうあがいても、「お前が悪い」と言い返されて考えを改めてくれない気がします。もう無理なのかな。追記たくさんのコメント来ててビックリしました。同棲時代の怒り方は、そこまで酷くなかったです。また、聞き取れないことの頻度も少なく、怒った後に機嫌がよくなるのも早かったので特に問題ないと思っていました。この文章だけみるとDVで洗脳された人っぽいですね。共働きですが、家事も完全に折半でやってくれるし、とても協力的で良い夫だと思います。風邪や体調を物凄く心配してくれるし、持病があるため病院に一緒に来てくれ普段は物凄く良い夫で、私にはもったいないほど素晴らしいと思います。ただ、沸点が低いということだけが難点です。以前、テレビが面白かったので伝えようと私が肩を叩いて話しかけたのに無視されてイラついて不貞寝しました。翌日ちょっと落ち着いた頃に、「昨日は何故無視したのか」って聞いたら「うるさいな～と思ってたから」との回答を貰いました。どうやら聞こえてたらしいです。今度同様の事があれば、「前にあなたも無視したよね」と返せますし、それでOKと了承をもらったので今度聞こえなかった事について怒られたら言い返そうと思います。今までも言ってきたのですが、無駄だったとしても思い切り意見をぶつけようと思います。あと、美味しいものを出せば怒りも収まるというのが分かり、とても扱いやすい夫だと今更判明しました。同棲時代から「思っていることは隠さずに全て言え」と言われていることを、今後も実践します。ありがとうございました。書いたか忘れてしまいましたが「上手く聞き取れないのは旦那のみ」です。友人はごくたまに1度聞き返しますが、普通に聞こえます。",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "424",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180712092250",
    "title": "一定の条件で体の一部がバグる現象あったらぜひ教えて ",
    "content": "子猫の動画ものすごく可愛いじゃないですか。撮影主の手に甘えることとか意味不明な動きとか。ああいうの観てると、手の甲がズキズキうずくんですよ。よつばと！あるじゃないですか。よつばってたまにものすごく可愛い言動するじゃないですか。ああいうの観てると、手の甲がズキズキうずくんですよ。可愛いもの観てると手の甲がうずきませんか？これってぼくだけですか？増田諸賢の事例をお聞きしたいです。",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20141222063508",
    "title": "かまぼこ屋の反論",
    "content": "なんか、別の並行世界の住民が、年末のかまぼこについて語っており、それがはてな村民に受けているそうなので、一応反論しておく。ちなみに俺は、かまぼこ屋の三男で、年末忙しいのだけは合っており、親父をみて知っている（だからといって、プログラマーにはなるべきじゃなかった・・・笑）。「なんでこの時期のかまぼこはこんなに高いの？便乗値上げなの？」答. 便乗値上げだからです。正確に言うと、年末に向けてちょっと違うかまぼこを作っておいてそれを売るからです。さすがに、同じ商品をある日から2倍、3倍にして売れないので。詳しく解説すると、ちょっと何か変えます。例えば、魚の比率を上げます。これだけ。50%なら55％にした。それだけの世界。ま、それでも変えている程度としては良心的で、パッケージだけ変えるところが多いのが実態な気がする（ここら辺は業界の闇なので、帰省したらバイト代として手伝いがてら親父か後継者の兄に聞いてみようかと思う）。製法の違いは、会社によります。少し読めば、あのエントリが適当なこと言っているのが、すぐわかると思うのだけど、年末だからって言って、いつもと違う生産設備で、かまぼこを作るわけがない。2つの内１つの設備を遊ばせておくような、そんな金はない（断言）。そもそも、蒸しかリテーナというのは、使う魚の違いも絡んできている話だし、生産方法はこの二つだけじゃない。とにかく、いつもとちょっと違うだけ。そりゃ、全体からみれば、リテーナのほうが量産が効くわけだから、むしろ、安いかまぼこが高く売られて、消費者の下に届くのが普通。そこそこの値段のかまぼこは、そこそこしか値上がりしない。（ちなみに、うちは年末用に材料変えるなんかもせず、親父のポリシーで値段も内容も一緒だった。つか、ブクマした方はお土産屋、百貨店とかにあるかまぼこ屋をみたことがないのだろうか？その店がかまぼこを年末だけ高く売るなんて想像できるのだろうか？年末バージョンを売ることを薦めるにしても）どういうのを買えばいいの？も全く何を説明しているかわからない。紅白、切り出しのかまぼこを買うことを薦めるかまぼこ通って、笑止千万だろう。どの饅頭がいいの？と勧められたときに、紅白饅頭か動物の形をした饅頭がいいですねと答えているようなものだとなぜ気づかないのだろうか？答えは、新潟に行ったら新潟で売られているかまぼこを食べること、好きな魚のすり身を覚えること、それしかない。とりあえず、地元に海があるなら、地元の買え、都市圏なら、百貨店化地方のアンテナショップに行けってところだろう。でも、結局、鮮度だ。出来るだけ出来立てがいい。かまぼこ屋の息子でよかったのはここだ。出来立てのかまぼこは、至高で究極といっていい。だから、冷凍とかのたわごとについては、マジで意味が分からん。はてな村民もまた、俺とは違う世界に生きているのだろうか？かまぼこの賞味期限すら見たことないのだろうか？これが釣りだと本気で分からないのだろうか？実世界にも興味なく、ネットリテラシーもないというのはある意味すごいことだと思う。どんなかまぼこでも賞味期限は最高で1か月。百歩譲って、賞味期限とか知らないにしても、そんな冷凍設備よりも年末増産できる生産設備買う方が合理的と推測するだろ普通。在庫リスクとか考えればすぐわかりそうなものだが。例えば、電気代上がった年に、かまぼこ代が急上昇したとかありましたか？そういうこと。http://anond.hatelabo.jp/20141221074517",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160905234422",
    "title": "グーグル検索は終わってる。がっつりSEO対策されたゴミしかヒットしな ",
    "content": "まあこれは全て私の印象論にすぎないわけですが、近頃上位に出てくるサイトってのはこんなんばっかりだと思うわけですよ。内容の薄い長文とにかく長い。5000、6000字は当たり前。もちろん長いこと自体は必ずしも問題ではないと思いますが、明らかに文字数を稼ぐためとしか思えないような回りくどい書き方の記事が多すぎる。三行でいえることを十行で書いたらSEO的に有利になるなんて馬鹿げた話だと思いませんか。読む方としては迷惑なだけでしょ。独自画像はゼロ例えば「××近くのおすすめレストラン」的な記事の画像が全部引用ってどういうことなのでしょうか。おすすめもクソもお前明らかにそこ行ったことないだろってｗ目にするのはそんなのばっかりですわ。こんな他人のふんどしで相撲をとったようなサイトが上位ってどうなんですかね。ゴミが増えた理由クラウドソージングサイトこの手のサイトが増えた原因はランサーズやクラウドワークスといったサイトの興隆があるのではないかと思います。これらのサイトには「このキーワードを入れて○○字で記事を作って下さい」といった依頼が大量にありまして、特に何に詳しいわけでもない素人的ライターがググって出てきたサイトをリライトしたりつなぎ合わせたりして記事を作っているわけですよ。そうして出来た記事をかき集めて巨大なサイトを作るとゴミみたいな内容でもあっさり上位に食い込めるようです。グーグルが検索市場を寡占ヤフーとグーグルを合わせると日本の検索利用者数の90％以上を占めるそうです。でヤフージャパンって2010年からグーグルの検索エンジンを使っているわけですよ。だからヤフーで検索してもグーグルで検索しても出でくるサイトの順位はほとんど変わりません。つまり今の状況ではグーグルのアルゴリズムにさえ最適化できれば非常に大きな利益をえることができるわけです。例えばヤフーが全然違った評価基準をもっていたとしたらグーグルに有効なseo対策でもヤフーにはマイナスってこともありうるわけで、極端なサイトは出てきにくいと思うのですが…（bingで検索するとずいぶん違った結果がみられますよ）まとめウェブにゴミを撒く仕事のせいで検索が使いにくくなってる気がするのは私だけでしょうか？",
    "bookmark_count": "424",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140602141538",
    "title": "昨夜帰宅したら母親が泣いていた ",
    "content": "昨夜帰宅したら母親が泣いていた。どうやら、弟の同級生の母親たちが学歴厨だったらしく、私と弟の学歴に関して大分叩かれた挙句、勝ち誇ったように自慢だけされたらしい。最初はひらすら我が子自慢だったらしい。うちの娘は170cmもあって、イケメンの彼氏がいるとか。息子は某超名門男子校行ったとか。母親は自慢するのが好きでないので黙りこんでいたら、私と弟の大学名を聞かれて、答えたら相当叩かれたらしい。帰国子女なのに帰国子女入試でそのレベルだなんて、大したことないとか。私の大学は相当変わった大学なので、変な大学だとか、海外では知名度もないとか。弟も高校からの内部進学の割に普通の学部に行ったので、学部のレベルが低いだとか。でも実は私はTOEIC満点で、交換留学で誰もが知ってる世界最高峰の大学に留学するので、「そんなの私のTOEICの点数と留学先でも言えばみんな黙り込んだよ！」と慰めたら、母親が怒ったように言った。「私が悲しいのは、あなたたちのレベルが低いとか高いとかそういうことじゃないの。子供たちが親の話のネタにされてることが悲しいの。子供なんて自由にさせておけばいいのに、別に他と比べたって何にもならないのに、自分たちに自信がないからって、子どもたちで自分たちの人生比べたりするなんて子供が可哀想すぎるでしょ。他は他、うちはうち、私は別に自分たちが楽しく生きてればそれでいいと思うの。その人生を親の自慢のために否定するなんておかしいでしょ。子供がかわいそうでしょ。だから私はあなたたちのことは何も言わないし、言いたくない。何なんだろうね、日本人の親って。相手してるだけで面倒くさい。」と言いながら、ビールの缶を開けていた。良い母親を持ったな、と思った。",
    "bookmark_count": "424",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150310210201",
    "title": "ベネッセの落とし穴",
    "content": "昨年流産した。初めての妊娠だったのでネットでも情報を集めようと思いベネッセのサイトに登録したと思う。（当時の記憶があいまいである）流産したことはショックだったけど、家族の支えもあって元気になった。また妊活頑張ろうって思っていた。そんなときにベネッセからDMが来た。「妊娠7ヶ月のあなたへ、安産のために」と封筒に書かれている安産のためのヨガか何かのDVDを販売するためのDMだ。わたし、妊娠7ヶ月じゃないけど・・・？妊娠初期の人が安定期に入る確率は10～15％だそうだ。その10～15％のお腹のあかちゃんを失った人にもきっちりとベネッセは宣伝をしてくるんだと初めて知った。ということはこのあと連絡しなかったら、生まれるはずがない赤ちゃんあてに、生まれなかったその子が1歳になったときに、ずっとDMが来るってことなんだろうか。ベネッセってすごいなと思ったし、その何パーセントの人を傷つけているという意識はないんだなと思った。そのベネッセに今後お金を落とさない人たちが傷ついてもどうでもいいということなんだな。元妊婦に対してもそういうことをしているということはお子さんをなくしてしまった人にも確実に届くのだろう。どうにもならないんですか、この仕組み。年間何万人って傷つけていると思うんです。最初から登録しなければいいじゃん、と言われたらそれまでかもしれないけど、妊娠したときは必死だった。流産したとき、ベネッセに情報登録したことなんて吹っ飛んでた。個人情報流出の件があったから封筒には、個人情報を取り消したい人はここに連絡をとフリーダイヤルが書いてあった。電話したところで電話にでるのはコールセンターの社員だ。ベネッセの社員じゃない。ベネッセには届かない。",
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "424",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181104065044",
    "title": "anond:20181104062939",
    "content": "フェミニズムが社会運動なのか学問なのかって部分で、フェミニストは随分甘えがあるように思うんだよね。社会運動家としての一貫性を追求されると、これは学問であり個人の思想や要求ではないと逃げるし、学問としての透明性や検証の担保をもとめられると社会運動家としての被害者論に逃げ込む感じ。おそらく今現在の多くのフェミニストは、フェミニズムがなんで学問を経由しなきゃならなかったのか、そこが本当にわかってない。フェミニズムが、暴力の次元で既存社会と戦うと負けるからなんだよ。この場合暴力っていうのは、いわゆる肉体的だったり経済的だったり権力的だったりするようなぱっと想像できる暴力だけではなく、民主主義的な、多数決の暴力によってもフェミニズムは負けちゃうんだ。なにせ、以前の社会では「女性の権利が男性より劣るのは当たり前」だったから（女性参政権、この文脈では多数決に参加できる権利ですら日本ではまだ１００年たってない）。聖書にすら男性の劣化品として描かれちゃうように、古代から封建社会経由で、女性は社会的弱者だったから「それが当たり前の社会」で多数決やっても、フェミニズムは負けるし負けてきたんだよ。そういう状況をなんとか改善するためには、（民主主義的多数決を含めた）暴力を退ける必要性があって、そのためのテコとして、社会正義や公正を味方につけた、いわばフェミニズムの理論的背景構築が必要だった。「そのための」アカデミズムだった。だから過去、多くのフェミニズム論者たちは、必死で理論化を進めてきたんだよ。「私たちの求めているのは、ただの自分たちの私利私欲で行う権利拡張要求ではなく、社会正義の実現なのです。だから私たちの言うことを暴力で押しつぶさずに、どうか耳を傾けてください」というために、理論が必要だった。「暴力ではない力」として、自分たちの主張の公正さや社会正義をきちんとアピールして、権利のゼロサムゲームという次元では利益相反である男性サイドにさえ「公正な社会の合理的な発展のためなら」ってことで譲歩する機運を作り出すのに、長い長い時間を掛けた。にもかかわらず、現在Webで散見されるツイフェミのみなさんは、なんだかすごく後退しているようにみえる。お気持ちドリブンで暴力上等、殴り合いよっしゃこい、多数決で社会に圧力を掛けて、キモい連中を排除しようって、それ、暴力ですやん。「そういうレイヤーの勝ち負け」にしちゃって本当に良いんすかね？　それやったらフェミ負けちゃうと思うよ？　ってのが最大の疑問なんだよね。キミらその勝負の分が悪いから、１００年近くかけて「お互い暴力はやめて、まずは理屈で話し合いましょうよ」ってがんばってきたんじゃねえの？　っていう。アカデミズムの使い方間違いすぎでしょ。フェミにとってアカデミズムは自分たちを律することによって相手の（既存社会の）暴力を自制してもらう装置だったのに、都合のいい棍棒として利用し始めちゃったら、相手も同じ棍棒持ち出してきて袋叩きにされるよそりゃ。どうもツイフェミのみんなは、暴力の認識が甘い気がする。「みんなが嫌だと思ってるんだから、それを拒否するのは暴力じゃない」「多数決主義は暴力じゃない」「みんなでキモい奴らを吊るし上げるのは暴力じゃない」とか思っている節がある。もっとはっきりいうと「男性が女性に不当な要求をするのは暴力だけど、私たち女性（実は女性の中のごくごく一部なんだが）がオタクを排除しようとするのは暴力じゃない」とでもいうような。いやいやそれ暴力ですから。「多数派によって少数派の意見が封殺され、隷属的立場に置かれる」って、女性が不利益を被ってきた、悲しい歴史そのものでしょ。どうしてそこ忘れちゃうんだか。そういうセリフを言っちゃった瞬間、フェミニズムが築き上げてきた「社会正義の実現としての男女同権」ってのは吹き飛んで、今まで色々言ってきたのはただの権力闘争でした〜☆、男性殴って女性の地位を向上させたいだけでした〜☆、になっちゃうんだよ。まあ、それが真実で正しいのかもしれんけれど、それを言っちゃったら今後暴力の応酬になるし、その応酬で勝てる目算たってるかっていえば、たってないでしょうに。何が悪いって、一連のこういう動きは、その個別の案件で勝ったり負けたりする以上に、フェミニズムが築き上げてきた信頼を損なうって話なんだよ。たかが１００年で得た権利でしかないのに、どう暴れても喪われないって慢心しすぎだと思うよ。「ああ、フェミってのはただの権力闘争で、公正さも透明性も正義もないんだな」ってなったら、過去に得た女性の権利でさえ後退する可能性はあるんだよ。せっかく積み上げてきた実績なのに、目の前の感情的発散のためになげすてるのはもったいないでしょうに。平塚らいてうが泣くわ。ましてや、大学教授がアカデミズム捨てるって、どんだけ世紀末なんだよ。",
    "bookmark_count": "424",
    "category": "世の中"
  },
  {
    "masuda_id": "20190916194012",
    "title": "とにかく上映時間が長い映画を教えて ",
    "content": "ベンハーは見た",
    "bookmark_count": "424",
    "category": "エンタメ"
  }
]