[
  {
    "masuda_id": "20190906022752",
    "title": "危うく寿司屋で「ごめんなさい」するところだった ",
    "content": "ふらっと回転寿司店に入り、席へと案内される。久しぶりのお寿司だ。小生はお寿司がそんなにいっぱい食べられない。お寿司を食べていくうちに、段々と魚の油が耐えられなくなってくるのだ。これまでの経験から、お寿司は10貫くらいしか食べられない。お皿の枚数にして５枚だ。だが折角来たのだから、いっぱい食べたいと思うのは当然だ。そんなわけで、戦略を立てて寿司を食べることにした。まずはさっぱりしたものから食べようと決めた。サーモン、イワシ、サバを頼んだ。それらを順々に食べていった。うむ、美味しいではないか。サーモンは申し分なしだったが、自分の中では意外にもイワシが美味しかった。サバは普通だった。しかも身が大きいので、6貫食べた時点でお腹の半分くらい満たされていた。そんな状況で後半戦。マグロ、ハマチ、カレイ、エンガワ。お茶を飲みながら待っていると、来たぞ４皿。ここで、あ、合計して14貫じゃないか！お皿の枚数にして7枚！！食べきれるのだろうか、一抹の不安を覚えながらまずエンガワを口にした。。。。。。。。やばい。めっちゃ油がきつい。食感も今じゃない。飲み込もうとするも、身震いして喉が開かない。目線が遠くなる。仕方ないので、お茶を飲んで寿司を飲み込む。ハンバーガーをコーラで流し込む感じだ。しかしまだ寿司が7貫も残っているではないか！とりあえず次にマグロを口にする。うまい！マグロってめっちゃうまいじゃねえか！空腹だったらもっとうまかったんだろうなあ。カレイは、焼き魚の感じがしてた。ハマチもそこそこ油っぽくて大変だった。しかし何よりもエンガワだ。最後の1貫もエンガワだった。長い時間とお茶を使って、なんとか完食することができた。若干の気持ちの悪さが解消するまで、お茶を何度も飲んだ。そして会計を済ませて店を出た。今回の食事では、マグロの美味しさと、自分の限界を知ることとなった。まあとにかく残さなくてよかった。ごちそうさまでした。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150701124150",
    "title": "アニメの円盤の売上が意味不明すぎて頭おかしくなりそう ",
    "content": "16,955 01/06　血界戦線11,478 01/07　やはり俺の青春ラブコメはまちがっている。続 8,598 01/06　SHOW BY ROCK！！ 6,555 01/07　響け！ユーフォニアム 5,957 01/06　ハロー！！きんいろモザイク 5,784 01/04　終わりのセラフ 5,334 01/06　ふなっしーのふなふなふな日和 5,275 01/06　ニセコイ： 5,218 02/06　シドニアの騎士 第九惑星戦役 5,135 01/07　ダンジョンに出会いを求めるのは間違っているだろうか 2,853 01/06　てさぐれ！部活もの すぴんおふ プルプルんシャルムと遊ぼう 2,142 01/07　Gunslinger Stratos THE ANIMATION",
    "bookmark_count": "240",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140618183147",
    "title": "全てやめて実家に帰った。 ",
    "content": "上京したのは18の時。目標や夢なんか何も持っていなかった。勉強もスポーツも何一つ真剣に打ち込んだこともなかった。子供の頃から母親には「あんたは大抵のことがそれなりにできるけど、なにか一つでも真剣に打ち込めるものを作らないとダメだよ。」と常々言われていたが、その頃の自分はどれも上手く出来ている実感は持っていなかった。今思えば確かに「それなり」にできていて、得意科目だった英語は周りの同級生が必死で家で勉強してようやく偏差値60ぐらいだったのに、一切家では勉強せずにビートルズの曲と歌詞・和訳をすべて暗記しているだけで偏差値70オーバーだった。つい最近にはじめてテストをやって知ったが、IQが無駄に134もあるらしい。高校卒業後は入試科目が国語と英語だけのFラン大学に進学した。大学に入って軽音サークルに入ると、高校時代までは出会ったことがないようなタイプの人間がたくさん居た。僕が在籍していたサークルは大学の軽音サークルでは珍しく、オリジナルバンド、いわゆる外バンを多数抱えるサークルだった。一番多い時には30近くのバンドが学外で活動していた。楽器を始めたのが高校2年生の頃で、そもそも不器用でそれほどうまくなかった僕はサークルでできた友人たちとコピーをやることすらままならない腕前だった。それでもあまりに個性的で魅力的な彼らと遊ぶことはそれまでに経験したことがないような楽しい時間で、知らない音楽を教え合ったり集まって練習したり、悪ふざけをしたりとこれからの人生も含めて二度と訪れないかけがえのない時間だった。サークルの先輩に大学2年になる頃にバンドに誘われた。全く自信がないから初めは断っていたが、ある日何故か承諾してしまった。未だに自分がどういう心境だったのか理解できない。とにかくこの決断が僕の人生を大きく変えた。そのバンドは加入した時点では大学付近のライブハウスで月1ぐらいのペースでライブをやっていたぐらいのよくあるアマチュアバンドだったが、リーダーである件の誘ってくれた先輩というのが天才的なソングライティングの才能を持っており、かつ、人間関係を築く天才だったため加入してから瞬く間にCDを全国のレコードショップで発売するまでになった。それに伴い、ライブの回数は増え、レコーディングや地方へ遠征する機会も多くなっていった。大きく変わっていく生活に僕はなかなか慣れず、また、もとよりやる気を出すのに凄くエネルギーが要る（この時は気づいていなかったがADHDだということが後で分かった）ため行動力は鈍り、授業にはどんどん出なくなった。その分、楽しくバンド活動をやっていたのかというと、そうでもなかった。バンドの活動の幅が広がるにつれて、自分の下手さが足を引っ張っていると思い込んでしまい、プレッシャーを感じていた。ただ下手くそなだけだったらどれだけ良かったか。運が悪いことに、僕はどうやらアレンジのセンスがあったらしい。センスだけは代えが効かない。いつの間にかバンドに必要不可欠な人間になってしまっていた。そんなこんなで加入して3年目。ついには大学を中退した。もうこうなったら練習してうまくなりさえすれば良かったが、この頃にはギターを弾くことが苦痛とさえ思うようになっていた。それでもライブは決まっている。学校にいく必要もなくなったので更に本数は多くなり、その次の年には年間とおして4日に1回というペースでライブをやった。これだけやってればそれなりに認知度も上がってきて、ファンだと言ってくれる人も多くなった。そういった人たちに褒められたり応援してもらう度に自分が下手すぎて死にたくなった。なおさら後に引けない状態になっていった。もう自分の都合だけではなくなってしまっていた。もしかしたら他のメンバーも同じような気持ちだったのかもしれない。3枚目のアルバムをリリースしようとする頃にリーダーがついに心折れた。「このCDを出してどうにもならなかったら、終わりにしよう。」一番身近で一番頼もしい仲間が夢を諦めた直後だった。メンバーの誰も反対はしなかった。その後の1年間はそれまでが嘘だったかのように必死で練習して曲も作ってレコーディングした。よく肩の荷が下りたというが、そんな感覚だった。あっという間に1年が過ぎて、バンドは活動停止した。その後、知り合いのバンドにうちでやってくれと頼まれた。初めはもうバンドはやるつもりはないと断っていたが、あまりのしつこさで折れてしまった。その1年間で多少自信をつけていたせいもあるかもしれない。その後はまた同じようなことを繰り返した。学習しないやつだ。2つ目のバンドに加入して3年目。就職していたが、社長とソリが合わなくて喧嘩して辞めることになったので、これを理由にして実家に帰ることにした。バンドも辞めた。この10年間は一体何だったのだろう。幸いにも初めのバンドをやっていた頃に働いていた会社でウェブマーケティングのスキルを身につけていたので、田舎の賃金が安いとはいえ全く生活には困っていないどころかちょっと本気を出せばそれなりに余裕のある生活すらできる。ただ、生きている実感がまったく無い。実家に戻って2ヶ月ほど。思い出すのは大学時代の友人たち。むちゃくちゃなことばっかりやっていたけど、音楽をやる時だけはみんな真剣だった。就職した後も次は仕事に真剣で、中には28で上場企業の副部長クラスの地位を得ていたり、だれでも知っているような会社の営業所長になっていたりする奴もいる。こう言うとアレだが名前書ければ入学できるようなFラン大学出の人間の出世コースじゃない。仕事の話を聞いてもやっぱり彼らのやること考える事は真剣だ。真剣にやって来た結果が彼らにはある。僕は到底彼らにかなわない。別にお金も地位も栄誉もいらないが、これから先も一度たりとて彼らのように真剣に何かに向き合うことができずに生きていくのかと思うと怖くてしょうがない。俺も一度でいいからあいつらみたいに輝きたいんだ。追記たくさんの反響を頂きました。後で読みなおしてみると書きなぐった感がすごくてとても読みにくい文章でした。すみません。急に誰かに聞いて欲しくなって勢いで書いたので・・・いろいろな意見を頂いて、自分の中で今後どうやって行くのか決意が出来ました。以下のエントリを決意表明として記させていただきます。http://anond.hatelabo.jp/20140619160649読んでいただいた方、意見を頂いた方ありがとうございました。いつかまたいい報告ができればと思います。",
    "bookmark_count": "240",
    "category": "エンタメ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "240",
    "category": "世の中"
  },
  {
    "masuda_id": "20160314221723",
    "title": "誤解を恐れずに言うが女は産むべきだ ",
    "content": "誤解を恐れずに言うがって言葉って責任逃れ的で使い勝手が良いよね。本人の生き方とか幸せももちろん大事だけど生き物として産まれたからには女は産むべきだし男は稼ぐべきだと思う。それが経済の発展につながるわけだし種の存続につながっていくのではないだろうか。もっと言ってしまえば女は産むべきだし男はいろんな女に種を仕込むのが生き物として当たり前の行動だと思む。。それを倫理観のもと制限されるのは生き物としておかしい。女は一度身ごもったら産むまでセックスする意味はないけど男はどんどん種をばらまくべきなんだよ。一番良いのがさ、オスとして優れている（金を稼げる）男が結婚はして本妻もいるけど、妾がたくさんいてそこでも子供をたくさん作るのが良いよね。オスとして稼ぐ＝経済の発展だし、子供をたくさん作る＝種の発展に繋がる。一夫一妻制と言うのは種としては損失でしかない。最近、妾の子とか言う日本語を聞かなくなったけどそういう所からも日本の経済の落ち目を感じるよね。こういう事書くと男尊女卑って言われるけどそもそも男と女は与えられた仕事が違うからしょうがないと思うんだ。そう言うのはXだかYだかの染色体に文句を言ってくれ。女は産む機械とか、最低2人は産むようにって公的な場で言うのはいろんな考えの人がいる世の中ではするべきではないと思うけど生き物として、種としては当然の事だと思うんだけどなー。皆様の意見が聞きたい。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180206071427",
    "title": "もしもドラクエの呪文が一つだけ使えるなら ",
    "content": "ベホマラーを覚えたい病院に行ってミラクルを起こすとかそういうのではなくて帰りの満員電車の中や深夜の居酒屋でそっとベホマラーを唱えておじさんおばさんに元気をあげたい本当はベホマズンが良いんだろうけど俺も月100H残業してるしMP切れで疲れるのは勘弁してほしい",
    "bookmark_count": "240",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190903105642",
    "title": "ビルコン某セッション炎上への一女性エンジニアのぼやき",
    "content": "下記ブログに感銘を受けたので、噂のセッションを聞いていた女性エンジニアの一人として、乱雑になるかもしれないですが意見を書かせてください。https://anond.hatelabo.jp/20190902021257まず、8/29当日の話をしようと思います。最初から最後まで前夜祭にいた私はセッションに散々笑ったり、内心ツッコミを入れたりしつつ、大満足で帰宅しました。残念ながら婚活アプリにもマッチングアプリにも興味がないので、CROSS MEが何かは知らなかったのですが、『黒髪メガネ女子とマッチング』辺りで内容は普通に想像できていましたし、概ねその通りの内容でした。概ね、と言ったのはCROSS MEの「近くにいた人と出会える」という仕組みについて、ふうん、登録した人がただひたすら延々と出てくる感じじゃないんだー、と感心しつつ、想像していたマッチングの仕組みを脳内修正したからです。この時点で大した反感も持たず、普通にセッションを満喫していたことがわかってもらえるのではないかと思います。また、仕事の都合で来ることができなかった友人に前夜祭の各セッションについて実況のようなものを送りつけていましたが、彼女も普通にすべて面白がり、笑い転げているスタンプを大量に送り返して来ていました。翌日、TLに何か不穏な雰囲気が漂っていました。何事かと思って経緯を確認して、最初に私が抱いた感想はこうです。「何勝手に主語を大きくして人のこと哀れんでくれてるんです？？？」だってビックリするしかありません。チケットを自分で購入して、仕事の都合を付けてウキウキ参加しようとしているイベント。前夜祭もとても面白かったし、明日も明後日も楽しみだな〜(*´ω｀*)と思って、寝て、起きたら、男女の人数比が偏った場で女性ゆえの苦労をしている不遇の女性エンジニアに進化していたんです。もうわけがわからない。感受性の高い方がセッションを聞いた結果、女性エンジニアの不遇（？）を思い出したり思いを馳せたりして号泣し、辛くなったのでブログに書いて想いを昇華しようとしたわけですが、それは何も問題ありません。何せ、それはただの個人の感想であり感情です。人の感想を制限する資格も、感情を制限する資格も、誰も持っていません。それが、本当に全くこれっぽっちもなんでそんなことになったのかわからないのですが、セッション自体の\"正しさ\"だの、\"ジェンダー問題\"だのの議論に波及しました。しかも、イベントに参加したら人事や営業に間違えられた、だの、マウント取られた、だの、関係のない話まで浮上していたわけです。やっぱりわけがわからない。それ、何か関係あります？引っかかることがいくつかあるので、一つずつ取り上げさせてもらいます。もっとスマートに反論できればいいのですが、そもそも論点が切り分けされず、いつまでもセッションとエンジニア業界の男女比と男女差別問題と運営の方針とetc……がごちゃごちゃとしているので仕方ありません。1. マッチングアプリをテーマにしたことがだめだったのか？マッチングアプリは男女の人数比がある中で発表に取り上げられることが憚られるような、男女差別に繋がるようなものでしょうか？もちろんそんなことはありません。マッチングアプリは男性が女性を探すことができますが、逆に女性が男性を探すことも可能です。男性しか女性をスキップすることができないのか？　いいえ、女性も同様に男性をスキップすることができます。アプリ上での登録項目もUIも性別による差はないでしょう。マッチングアプリは性差別を助長するものではありません。むしろ、昔の恋愛観を考えると、女性から能動的に恋人候補を探すことができる仕組みを生み出したことである意味恋愛における男女平等を進めた、と言えるかもしれません。そもそもマッチングアプリを取り上げた背景としては、登壇者が（少なくとも）3年ほど彼女ができないエンジニアコミュで彼女を作ろうと頑張っており、その過程でマッチングアプリのヘビーユーザーになってもいたからです。馴染みのあるものを主題に取り上げるのは当然かな、と思います。2.黒髪メガネがいけなかったのか？逆に、黒髪メガネに何かありますか？それがなんらかのアイコンになるのでしょうか？それは性差別に結びつくようなアイコンですか？そういう考えがあるとすればあらゆる黒髪メガネの女性に対して失礼なので認識を正した方がいいでしょう。黒髪だろうが茶髪だろうが青メッシュだろうが、眼鏡だろうが、サングラスだろうが、裸眼だろうが、そんなものは数ある属性のうちの一つです。それ以上でもそれ以下でもありません。また、黒髪とメガネという属性を持っていることは、美醜の問題とは無関係です。これが「美人とマッチングする方法」とか「タイプじゃない女子とマッチングしない方法」とかであれば、明確に誰かを傷つけるものとして不快に感じたかもしれません。それこそ技術の無駄遣いですが、バストアップの画像から胸のサイズを予測して女性を選ぶ、といったセクシャルな内容であればドン引きしたし、率直に言って最悪なセッションだと登壇者にフィードバックしたでしょう。しかし、黒髪メガネはそういった類のものではありませんでした。また、データに関して言えば、顔認識で拾える情報なんて微々たるもので、その中から髪色とメガネ有無という特徴を選んだことになんら疑問はありません。3.感想を投稿した人がいけなかったのか？そんなことはありません。感想を言うこと、発表に対して良い感情を持つことも悪い感情を持つことも自由です。そもそもご本人もセッション自体についての是非を問うものではない、という風に書かれていたかと思います。あえて問題があるとすれば、その投稿に目をつけて拡散する人が現れ、ビルコン参加者に限らず、ビルコンになんら関係のない、その場でセッションを聞いてすらいないにも関わらずセッションなどに対して非難の声を上げる人が出始めたことです。4.勉強会で人事と間違えられた恐らく間違えられた人はむっとしたのでしょう。悲しいと思った人もいたのかもしれません。しかしそれは女性差別的な視点でしょうか？例えば、ひと目で女性エンジニアだと外見から判断することはとても難しいと思います。私自身、普段の服装を考えてみても、特に人事や総務の方と一線を画するようなものは着ていないと思います。客先に行く機会も多いので、カッチリ目の服を着ている関係もあってか、営業に間違えられることは少なくありません。しかし、それが問題だと思ったことはありません。服で判断はつかず、勉強会であってもスポンサー企業の広報の方なんかが訪れる可能性がゼロでない以上、目の前の女性が何者であるかなんて聞いてみないとわかりません。というか、女性である私にも見分けなんて付きませんし、間違えたこともあります。ごめんなさい。それとも、勉強会や技術系イベントにいる女性に対しては常にエンジニアだと思って接するべきだ、という話でしょうか？　それは些か乱暴ではないでしょうか。まさかとは思いますが、自分が間違えられたくないから、エンジニアの活動場所に入ってきた人事（マイノリティ）の方が間違えられればいい、それが当然だ、というのであればとても怖い話だと思います。また、例えば私の見た目上のエンジニアの判断基準は、「このままじゃ絶対客先に行けそうにない服装」というのが一つの基準ですが(笑)、ひと目でエンジニアとわかってほしいですか？　本当に？業界の男女比の話に絡めると、女性エンジニアが現場に一定数いる職場って案外少ないのではないかと思います。（少なくとも私は現在含め、女性エンジニア一人の職場ばかり経験しています）とすると、「知っている女性エンジニアの服装」と一致しなかった場合、職種の誤判定するのは仕方ないと思いませんか？　今ビルコンでもいくつかのセッションで取り上げられていたAIと同じで、一定量の学習データがなければ人間も正しい見分け方が身に付くはずがありません。5.勉強会でマウンティングされたこれは……うーん……。正直、（相手の性別年齢に限らず）マウンティングされても全く気づいていなかったということが多い（後で他の人から大丈夫だった？　とか言われて初めて気付く）私には何も言えません。ただ、体感として、上から目線でものを言いたがる人は自分より若いと見れば言うし、自分の得意分野である特定のジャンルに話が及べば言うし、相手の知識レベルなど気にせずに言うイメージがあります。また、エンジニアの中には（全然そんな気がないのに）威圧的な言い方になってしまう単なる口下手がいれば、説明が過剰になりがちな説明下手もいます。それが本当に\"女性だから\"マウンティングしてきたのかは私にはわかりません。6.このセッションは悪なのか？差別や倫理や品位の問題なのか？それを考えるには、非常に慎重になる必要があります。少なくとも議論が十分になされていない状態で、差別・倫理・品位といった単語を出して非難することは望ましくありません。言うまでもなく、差別は悪いことであり、倫理や品位は人間として大切にすべき重要な要素です。だからこそ、非難する人が「差別を嫌う人、倫理観を持ち合わせている人、品位のある人はこれを問題にするのは当然だ」というスタンスに立ってしまうと、反論ができなく、あるいは少なくともしづらくなるなります。また、非難する側は反論に対する切り返しが非常に楽という一面もあります。反論することで差別主義者扱いされるかもしれないし、倫理や品位に欠ける人間扱いされるかもしれないのです。それを覚悟して反論したとしても、非難する側はいくつかの魔法の呪文を唱えることでそれ以上の反論を封じることができます。「なんて冷たい人なんだ」「自分さえ良ければいいのか」「傷ついてる人のことはどうでもいいのか」正常な議論になんてなるはずがありません。正義の彼らからすると、このセッションに疑問を抱かなかった人、セッションを普通に楽しんだ人は良識とか倫理観とか品位に欠けてるということになるかもしれません。私も女性なのに女性差別主義者なのでしょう。最後に論点がとっ散らかっているのが良くないのですが、そもそもセッションに対して正しい・正しくないという視点で論じること自体が誤りだと思います。好ましい・好ましくないという個人の意見であれば好きに言えばいいし、活発に議論しようと構いません。しかし、正しさを主軸とした場合、先に相手が悪だと言った方が勝ちかねないのです。言ったもの勝ち、非難したもの勝ちの世界です。そうなったら表現の場としておしまいです。当たり障りのない、お上品な、冒険心のない、発見もないセッションがビルコンを占めるでしょう。誰か声の大きい一人に目をつけられただけで自分の発表が悪にされる。そんな怖い舞台に誰がユニークなものを抱えて上がりたいと思うでしょうか？　安全を取るなら誰もがうんうんと頷くだけで終わる内容に留めておくのが1番だと思いはしないでしょうか？おめでとうございます、ちょっと尖った発表を見られたかもしれないビルコンの終焉です。……もちろんそんな風にはなってほしくありません。ダイバーシティと絡めての意見も散見されましたが、ダイバーシティとは単なる正義の味方ではないと考えています。セッションに対して嫌な気持ちになった人もセッションを楽しんだ人もどちらも区別なく受け入れられるのが、理想のダイバーシティではありませんか？（犯罪などが絡んでいたら別ですが）もう一度繰り返しますが、今回のセッションは面白かったし、女性エンジニアとして問題に思うことは何もありませんでした。どのセッションも「日本最高峰の技術の無駄遣い」の名に恥じない、最高にくだらなくて、発想力に笑うしかない、すばらしいものでした。運営の皆さん、ありがとうございました。また来年もこういう笑えるセッションが見たいと思います。",
    "bookmark_count": "240",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191017121059",
    "title": "設定ってセッティングの略なの？ ",
    "content": "よくできてる",
    "bookmark_count": "240",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160930212513",
    "title": "あなたと宇多田ヒカルへありがとう",
    "content": "http://anond.hatelabo.jp/20160930010427私の父は厳格な人だったゲームやテレビは子供の教育に悪いと信じ込んでいて兄である私と弟はただの一度もゲームを買って貰ったことはなかったしテレビも1日の視聴時間が決められていたお小遣いは定額制ではなく使用用途を伝えその都度貰っていたが、基本的に本や文房具以外のものが認められることはなかった高校に入学した頃には私以外の全員がケータイを持っていたが、私にそれが与えられることは遂に最後までなかったしかしそんな厳しい父を尻目に小学校高学年までの私はとにかくよく遊んでいた2つの習い事に加え塾にも通っていたが、休日はもちろん塾が終わった後の短い時間でさえ無駄にすることはない徹底ぶりだったそれが出来たのは、ひとえに母のおかげだった母は父に内緒でよく私に少額ではあったがお小遣いくれ、時には習い事を休ませたりしてくれたゲームも漫画もうちにはなく、テレビも自由には見れなかったが、私はその分友人の家に入り浸って幼いころの自由な時間を満喫していた今考えれば迷惑な子供だっただろうと思うそして中学に入学した頃、色々なことが変わった私は休日に外出するのを禁止された私は一切それを守らずそれまで通り遊び倒した父はなぜ言いつけを守れないんだと怒り、私は玄関に立たされたふてくされて突っ立っている私をもういいよと中に入れてくれるのは母の役目だった流石の私も少し堪えたが、頻度は減らしたものの眠ったり仕事をしている父の目を盗んでは遊びに行くのを辞めなかった父はまた言いつけを守れと怒り、私は玄関に立たされた母は何も言わずに私を見ていた父は家族の食卓という時間を設けた私は休日に遊べなくなった分、平日夕方めいいっぱいまで遊び家族の食卓に遅れた父は私の夕飯はないと言い、母も反省しなさいと言った私は遊ぶのを辞めなかった、決して非行に走ったり学校や塾を休んだりする事はなかったが、遊ぶことは辞めなかったある日、母は私に言った、父さんの言うことを聞きなさい、とそれからしばらく経った頃、父は急におかしなことを言うようになった、更に少し経った頃、父は急性アルコール中毒で病院に運ばれた私は怖くなり、父の言いつけを守るようになった、遊ぶことをやめ家で読書をする時間が増えたそれから少しして父は夜中、急に外に出ていくようになった私はそれを阻止するため玄関に布団を敷いて寝た父はよく分からない薬を大量に買ってくるようになった私は父が寝ている間にそれを没収しては机の引き出しに隠すのが日課になった父は朝早く起きると財布の中身を確認しては金が足りないと言うようになった私は誰も盗っていない事を証明するため日に1度写真を撮り、父よりも早く起きるようにした私が父の言いつけを守った時間が増え、習い事の段が上がり、学校の成績が上がる度、父は昔の父へ戻っていき、我が家は平穏を取り戻していった私以外の家族3人に笑顔が戻るに連れ、私の中には私だけが犠牲になっているという思いが募っていった私は自分の憎しみをコントロールすることが出来なかった、心の底から父と母を憎んだし、休日、自由に遊ぶ弟を卑怯だと心の中で罵った愚かな私は他人の気持ちを考える事が出来なかった、自分の気持ちを正当化するために家族を悪者に仕立て上げた父と母は十分に私を愛してくれていたのにそれを理解できなかった私には望むだけの本が与えられたし、望んでも通うことが出来ない人間もいる塾や習い事へ行かせてもらったのに、ただ一面だけを取り上げ、事実を見ることが出来なかった父の症状が殆ど寛解したある日、私は友人と1泊2日の旅行に行きたいと言った、お金のない私のために友人が当ててくれた懸賞だった父の症状はみるみるうちに悪化していった私はそれを無視した、頼むから行かないでくれと泣いて頼む母を無視した、兄ちゃん行かないと父さんに約束してと言う弟を無視した私は母と弟に言った、父の症状が悪化しても毎日寒い玄関で寝て夜中の2時に一度起きてまた朝5時に起きるのは私なのだから、お前らは毎日ぐっすり眠っているのだから良いだろうとそれは事実とは違った、まずそれらは毎日のことではなかったし、母がそれを出来ないのは父の分まで忙しく働いているからだった、弟にも弟の事情があったなのに私は全てを無視して、他人の気持ちを考えず、家族を口汚く罵って、ただ自分が楽しみたいという理由のためだけに旅行へ行ったその日父は死んだ私が高校2年生の春だった父は書き置きを残した私への言葉だった、お前にはもう何も期待しない、自分の好きな場所で自分のしたいことだけして暮らせと、そう書いてあった知人だけでなく親族にも自死だという事は隠した家族3人しか知らない父は休養しながらも仕事を続けていたので式は母の想いに反して大きなものになった私は笑顔で父の生前の思い出を語った、嘘の思い出を、思ってもいないことを、父をなくした不幸な長男面して喋った私には明確に父を殺したという意識があるふとした時、誰かと話している時、急に思う、なぜ親を殺した人間がこんな笑顔で、こんなニコニコと話しているんだろうと同時に思う、自分はそんな可哀想な自分に酔っているのだと、罪の意識など微塵もないのだと、自分が悪いなどとは考えていないのだろうとしかし、また同時にそんな考えに至る自分に驚く、なぜ一丁前に自死遺族面しているんだと、もしかしたら誰かに受け入れて貰えると思っているのかとそしてそんな時どうしようもなく自分を殺したくなる、罪があるのなら死ねば良いし、親を殺してなんとも思わないような人間は死ねば良い、どちらにしても自分が死ねば良いとそう思う自分が死ななかったのは、その無神経さもあるだろうがひとえに母と弟のお陰だと思う私は父が居なくなった後すぐに家を出た、父の最後の言葉からどうしても父の家を自分が居て良い場所だとは思えなかったから高校に行きながらバイトをして、大学へ入学後もバイトを続け、最初に母から借りた引っ越し代や入学時に借りた入学金は全て返済したお金の返済は、どうしても振込は嫌だと母が言うので現金で実家まで持っていったそれ以外にも何かと母は私に実家へ来るよう約束を取り付けた、大学入学後買ったケータイには毎日朝昼晩メールが来た母は私が死なないように心配していたのだと思う私は外ではそう出来るように、母に対しても明るく振る舞えば良かったのだが、母と弟に対してはどうしても昔のような態度で接することが出来なかった父がいなくなった後、私が母と話すときの態度を傍から見ていれば、私が次の日死んでしまっても不思議ではないと思うだろうがから、母には悪いことをしていると思うでもどうしても、母と弟の顔を正面から見ることは出来なかった時が経つにつれ私は父への想いよりも生きている母と弟への思いが強くなっているように感じるおそらくどちらかが、私に父を殺した責任を取れと言えば私はその場で命を断つと思うそして、こんな事を考えながらも実際の所、私は二人の気持ちを確認するのが途方もなく怖い、そう怖いから二人から距離を取ったのかもしれない今週、そんな私も20幾度目かの誕生日を迎え、母が祝ってくれると言うので、昨日は実家にいた用意してくれたケーキを食べ母と少し会話した後3人でテレビを見ていると、母がコンビニに行くと言うので、私も帰ろうとした所、引き止められた弟と二人きりになるのは久しぶりだったし、会話するのはもっと久しぶりだった弟は誕生日おめでとうと言い、私は驚きながらありがとうと返した続けて、その…兄ちゃんに俺……と言い出した所で弟は泣き出したどうやら、ずっとごめんって、と言おうとしているようだった、でもそんな簡単な言葉も聞き取るのが難しいくらいに弟は泣いていた泣きながら、ごめんごめんと言っていたごめん兄ちゃんずっとごめん、と泣きながら言っていた兄ちゃんが家を出て行く時ホントは止めたかった、でも止められなかった、兄ちゃんが俺の変わりに父さんを助けてくれてた、でもありがとうも言えなかったホントはもっと俺が頑張るべきだったのに、兄ちゃんが変わりに頑張ってくれた、ごめん、ずっとごめんって言いたかった、ずっとありがとうって言いたかったでも言ったら兄ちゃんが死んじゃうような気がして言えなかった、ずっと言いたかった、兄ちゃんごめん、あの時、ホントは言いたかった、兄ちゃんありがとう弟が目を手で伏せ泣きながら喋っている間、私は弟以上に泣きじゃくっていた、本当に信じられないくらい泣いていた本当は弟より先に私が言うべきだった、弟にごめんと、また弟の気持ちを無視していた、自分のことだけを考えていた弟は帰りに誕生日プレゼントをくれた私はなんとなく何をあげたらいいのか分からないので昔兄弟が好きだったアーティストのアルバムをくれたのだくらいに思っていたhttp://anond.hatelabo.jp/20160930010427このエントリーを読んで初めて「花束を君に」という歌のことを知ったもしかしたら弟はこのプレゼントを話題のきっかけにしようとしてたのかも知れないし、単純に私のためにこれを選んでくれたのかも知れないがとにかく、知ることが出来てよかった衝動的に書いたので読み辛いだろうけどありがとう追記昨日発作的にこの文章を書いてから、少し後悔していました笑われるでしょうが、朝起きてお昼を過ぎるまで、このページを開こうと思う度、激しい震えと動悸に襲われ開く事が出来ませんでした父の事を誰かに話すのは、どんな形であれ初めてだったので、何と言われるのか本当に心底怖かったからです意を決してこのページを開き、はてなブックマークのコメントを読んで、また10分程泣いてしまいましたおそらく他の方には何気ないコメントだと思いますが、私にとってはそのやさしい言葉の一つ一つがどうしようもなく嬉しいものでした結局の所、私はあなたは悪くないと、あなたは生きていても良いんだよと、そう誰かに言ってもらいたかっただけなのかも知れませんもちろん当人にとってはそんなつもりは一切ないのかもしれませし、自分の気持ちを本当にこんな簡単な言葉で表す事ができるかは分からないのですが今はただ、弟と宇多田ヒカルさんとコメントをくれた方、皆さんから勝手にそんなメッセージを貰ったつもりになってとてもうれしい気持ちでいます改めて元の記事を書いてくれた方と宇多田ヒカルさんへそして優しいコメントをくれた皆さんへもありがとうございます",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100513104438",
    "title": "私は知りたい。「彼女」って一体何なのか。 ",
    "content": "　私には彼女がいない。今までに彼女ができたこともない。　恋人同士の関係は濃密なものなものであると想像する。濃密な人間関係といえば私が想像するのは「（男の）親友」という関係性だ。「親友」と「彼女」はどう違うのだろう。　★　A男にはB男という親友がいる。　★　A男にはC女という彼女がいる。　さて、このとき、A男のB男との付き合いと、A男のC女との付き合いはどう違うのか。あるいは、「認識」（あるいは「相手に期待する役割」）の違い。これが私の疑問だ（ここでは同性愛関係などは考えないことにする）。　比較的わかりやすいのは、A男は、C女とはセックスをするが、B男とセックスをすることはない。ということ。セックスまでいかなくても、C女とはキスをしたり、手をつないだり、抱擁したりするだろう。だがいくら親友でもB男とはそんなことはしないはず。なにか祝い事でもあったときに抱擁することくらいはひょっとしたらあるかもしれないが、身体的接触がほとんどないというのが同性同士の関係だろう。あるいは、A男は、C女と同棲しようかと考えることはあるかもしれないが、B男と同棲することを考えることはない。　問題はそれ以外だ。例えば、今日、A男にはいいことがあった（例えば昇級とか）。この話はB男かC女かどちらにするのか？今日、A男には落ち込むことがあった（例えば仕事で失敗したとか）。この話はB男かC女かどちらにするのか？休日、予定があいている。A男と遊びに行くのか、C女と遊びに行くのか。転職しようかどうか悩んでいる。この相談をB男にするのか、C女にするのか。将来に希望が持てず自殺しようかと悩んでいる。この相談をB男にするのか、C女にするのか。　親友と彼女の違いは結局のところ何なのか。私としては、「親友」というものがどういうものかということのイメージは湧くのだけれど、「彼女」というものがどういうものなのかというイメージが湧かない（それは私に彼女ができたことがないからなのだけれど）。テレビがどういうものなのかを知らないアフリカの狩猟民族に「テレビを作りなさい」といっても無理なように、彼女がどういうものかということを知らない私に彼女は作れない。そのように感じてしまうのである。　私は彼女が欲しいと思う。街を歩ければ多くの男性が彼女と手をつないでいる光景に出くわす。そして彼らの笑顔で楽しそうにしている。もちろん彼女がいるというからといって、いいことばかり起こるわけでもないだろう。彼女がいるが故に苦しむこともあるのだろうと思う。　でもそれは何だって同じ。例えばおいしい食べ物。おいしい食べ物を食べる喜びは存在する。でもおいしい食べ物は体に悪いということもよくあることだ。そうであっても、やはり「おいしい食べ物を食べたいな」という気持ちは抱いてしまうものだ。人間である以上、自然な感情として。　恋愛の話に戻そう。多くの男性は、彼女ができるという経験を何度か繰り返したりするうちに、やがて結婚相手に巡り会うことになるのだろう。そして家庭を持ち、二人で力を合わせて子育てをする。これにももちろん困難は伴うのだろうけれど、そういう生活に憧れがある。この憧れは「多くの人がそうしているから」というだけのもので、私の中で論理的にしっかりした根拠があるわけではないのかもしれない。でも、これも自然な感情だと言っていいのではないかと思うのだ。他人と比較するから人は苦しむのだけれど、社会に生きている以上、他人のことはどうしても気になってしまう。私くらいの人間になると、独身者よりも既婚者の方が多いから…　自分も人並みの生活を築いていきたい。だからまず私は知りたい。「彼女」とは何であるのかを。　どなたか知恵を貸していただけませんか？",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160217210905",
    "title": "埼玉県がダサい歴史的必然性を考察する ",
    "content": "埼玉県はダサい。都道府県魅力度ランキングで、毎度ワースト争いをするのも致し方ないといえる程度にはダサい。埼玉県に生まれ育った自分が言うんだから、間違いない。そもそも、律令国の時代には「武蔵国」として、埼玉県は東京都と一体だったのだ。で、武蔵国から東京を分離した「あまりの部分」が現在の埼玉県なのだから、これがダサくなくてなんであろう。（余談ながら、ことあるごとに埼玉はおろか、東京すらも下に見る、あの鼻持ちならない「横浜」という地域の大半も、かつては「武蔵国」であって、そういう意味では、横浜と埼玉は兄弟であって、ペリーの来航による開港がなければ、せいぜい千葉と同程度の存在だったはずである）。日本の各地に行くと、県庁所在地がもとは城下町であって、かつての城跡あたりに県庁やら市役所やらNHKやらが集まっている地域が多い。そこには、それぞれに領主がいて、城下を繁栄させ独自の文化や産業をはぐくんでいたのだろうが、埼玉県の県庁所在地であるさいたま市は城下町ではない。合併前の県庁所在地たる旧浦和市は、ただの小さな宿場町だ。さしたる文化的な蓄積がない。そもそも幕府の直轄領だったらしいから、まあ、東京（江戸）の一部みたいなもので、独自性もへったくれもない。埼玉にある「城下町」で、かつて最も栄えたのは川越だろう。実際、小江戸と言われたこの街には、日本百名城の一つがあるし、寺社仏閣や蔵造の街並みが観光資源として使える程度には残っている。にもかかわらず、今一つ存在感が薄いのは、この地をがっちりと育ててきた大名が存在しないからではないか。川越藩というのは藩主がたびたび替わっている。大坂の陣で江戸留守居役を務めた酒井重忠とか、家光・家綱に仕えた酒井忠勝とか、知恵伊豆こと松平信綱とか、綱吉の寵愛を受けた大老の柳沢吉保とかそれなりのビッグネームが藩主だったりするのだがこれは要するに、徳川政権の高級官僚が、江戸の手近のところに領地を与えられたという話であって、「川越の殿様」というより「江戸幕府の重臣」だろう。これはつまり、高級官僚の官舎が埼玉県にあったみたいな話で、「優秀な人ほど、東京に通勤していて、地元にそんなに愛着がない」という現在の埼玉県と一緒じゃねえか。かくて江戸時代から現在に至るまで、埼玉県は「東京を支える」役割を、地味に担わされてきた。西武線沿線、東武東上線沿線、JR東北・高崎線沿線、東武伊勢崎線沿線と、東京と各地を結ぶ鉄道沿線沿いに都市圏が発達し、住民はなにかと東京のほうを向いていて県内の各地域の「横の連携」が弱く、それ故に県としての一体感が弱いのも埼玉県の特徴だ。たとえば「埼玉西武ライオンズ」といっても、さいたま市あたりの住民などは、ほとんど愛着がない。なにしろ、ライオンズの本拠地たる所沢に行こうにも、鉄道で行くとなると、いったん、池袋（埼玉県であるとの説もあるが、行政区画としては東京都）に出なければならないのだ。愛着なぞ沸くはずもない。こうした地域の分断も、江戸時代以前に起源を有する。なぜなら、各地域の基盤となっている前述の鉄道路線が、おおむねかつての街道筋に沿っているからである。かくて、独自の文化も今一つ発達せず、地域が分断されている埼玉県がダサいのは、歴史的必然なのである。",
    "bookmark_count": "240",
    "category": "世の中"
  },
  {
    "masuda_id": "20181128162410",
    "title": "",
    "content": "今まではてなブックマークは人気エントリーを閲覧するだけという使い方だったが、最近になって自分でもブックマークしてコメントを残すようにした。しかし、100文字いっぱい使ってコメントに思いのタケをぶつけているのに全くスターがつかない。スターがついているのはいつも特定の人に対してのように感じるんだけど、互助会か何かのようなものがあるの？？？なんて、ただの妬みですが。",
    "bookmark_count": "240",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190817133835",
    "title": "小麦って身体に良くないと科学的に証明されているのに ",
    "content": "どうして皆まだ小麦製品を摂るの？",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181214142333",
    "title": "彼氏とのエッチは大抵演技してる ",
    "content": "彼氏がかわいそうだから、気持ち良い振りをする。たまに気持ち良い事もある。でも、声を出すレベルじゃない。気持ちを盛り上げるためにも、声を上げて演技する。彼氏がこの間テレビ見てて「演技してるとかないよね」と急に不安がった。演技してますけどね。「してないよ」といって晩御飯を作りに行った。もっと気持ちよくなれるように研究はしているし彼の手を誘導したりしている。でも、やっぱり、演技してないと無理だ。「演技しなくていいよ」といわれたら、触られても真顔になれる自信がある。はー。演技見抜いて、演技する暇も無いほどやったる！ってなってくれないかなぁ。フェラすんのも疲れるんだわ。",
    "bookmark_count": "240",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180923084241",
    "title": "彼氏「俺は絶対家事なんかしない」 ",
    "content": "わかる、家事代行って私もいいなと思ってた。お互い、家事代行なんてヨユーってくらいいっぱい稼げるようになろうね。って内容のことを返したら、なんていうか複雑な顔をされた。こりゃフラレるかな……まあ仕方ないか。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191014194257",
    "title": "心のうんこは拾うな、流せ、相手すんな ",
    "content": "「いいよもう！どうせ死ぬんだから！」「…ばかだなあ。死にたきゃ死んでいいけどさ、じゃあおれの話を聞いてからにしろ。そのくらいはしてくれてもいいだろ」「…」「あのなあ、お前おれにうんこぶつけてきてんだよ」「うんこ？」「うんこ」「なにそれ」「腹痛いときとかさ、もうやべえってときあるじゃん」「うん」「どのくらいガマンできる？」「うーん」「３歩あるいたらアウトくらいのときとかさ」「そんなの無理じゃん、ガマン無理」「だよな？」「うん」「ちなみに、そういうときってどうすんの？」「そういうときって？」「うんこ漏れそうなとき。そのまま漏らすの？」「トイレ行く」「まあそうだよな」「うん」「人間ってな、みんなうんこすんだよ」「うん」「知ってた？」「うん、まあ」「生きてるとな、自然とうんこしたくなるの、なんにもなくても」「うん」「親も友達もみんなうんこすんの」「うん」「どうやってうんこが作られるか知ってる？」「ごはん食べるから？」「うん、栄養を取り込んで、いらないもの出すわけだ」「うん」「食べないと死ぬじゃん」「うん」「食べるとうんこ出るじゃん」「うん」「生きるためには食べるのとうんこするのセットなんだよ」「うん」「お前、ひとりでずっといられる？」「ん？いや、さびしくなる、無理」「だよな」「うん」「さびしいから人に会うじゃん」「うん」「すると、いやなことあるじゃん」「うん、ある」「いらいらしたり、怖くなったり、自分を嫌いになったりするじゃん」「うん、いつもそう」「でも、会わないとさびしいじゃん」「うん」「生きるために人に会うといやな思いをするわけだよ」「うん」「いらいらしたり、怖くなったり、自分を嫌いになったりするのはお前のうんこなんだよ」「ああ」「心もうんこするわけだよ」「…」「だからお前以外の人も、みんな心のうんこするわけ、わかる？」「うん」「お前がおれにうんこぶつけてるって言ったじゃん」「うん」「意味わかった？」「うん、ごめん」「うん、でもそれはいいの」「いいの？」「うん、いいの。うんこしたくて、おれにぶつけるしかないなら、別にそれでいいよ」「なんで？」「うんこ出ないとつらいじゃん、だろ？」「うん」「うんこガマンしてたら健康に悪いじゃん、だからいいよ」「うん」「おれが今してるのは心のうんこの話な？」「ん？うん」「リアルなうんこは勘弁しろ」「うんwww」「人間ってな、みんなうんこすんだよ」「うん、さっき聞いた」「うん、心のうんこもみんなするの」「…うん」「で、みんなトイレいかないで近くの人にうんこぶつけてんの」「うん」「お前の親とか、きれいにラッピングしたうんこをお前のためって投げてくるわけ」「うん…」「お前、道にうんこあったら進んで踏みに行くタイプ？」「いや」「ふつう、よけるよな」「うん」「でもお前は他人のうんこ受けっぱなしなわけ」「…」「うんこなんだから、だまって食らってないでよけろww」「どうすればいいの？」「お前、親の愚痴に気を遣って『たいへんだね』とか言ってんだろ？」「うん」「わざわざうんこ拾ってんだよ」「ああ」「拾うな、流せ、相手すんな」「なるほど」「人間がうんこするのはしょうがないんだ。親がうんこするのもしょうがないの」「うん」「ただ、それを子どもがだまって受けなきゃいけない決まりはない」「うん」「ああこの人、自分の子どもに向かってうんこしてんだなあって思ってろ」「うん」「余裕があったら、今日はいっぱい出たねって言ってやれ」「言えるかな…」「心の中で言うだけでいいよ、ホントに言うとケンカになるからwww」「そっか」「人間は心のうんこをぶつけ合って生きてるんだ」「うん」「でも、うんこぶつけられ続けるのは無理がある。おれだってそうだ」「うん、だよね」「こういうのを哲学的にはうんこ無理社会って言うんだ」「そうなの！？」「うんこ無理社会、言ってみろ」「うんこ無理社会」「疑えってwww」「www」「でな、死にたいってのもうんこなんだよ」「うん」「じゃ、しょうがねえじゃん」「うん」「さっきも言ったけど、お前のうんこはおれが受け止めてやるから」「うん、でもなんで？」「仮設トイレみたいなもんだ、おれは処理できるから」「うん…」「でも、それでもどうしても死にたかったら、死んでいい」「いいの？」「うん、しょうがねえじゃん。うんこしたのにつらかったら、そりゃ相当なうんこだよ」「うん」「じゃあ、うんことともに死ぬしかない」「なんかやだ」「まだ死にたいか？」「いや、なんか大丈夫になってきた」「なんで？うんこの話が面白いから？」「うん」「変わった趣味してんな」「違」",
    "bookmark_count": "240",
    "category": "学び"
  },
  {
    "masuda_id": "20191023111044",
    "title": "刺し身 ",
    "content": "醤油だけで食べるのもったいないと思ってこの一年いろいろ試した。週3回買い物に行くので週2～3回の頻度で食べている。年間よく買うのは、トンボシビ・カンパチ・ブリ系。後はちょっと気分が良いときや安いときは盛り合わせ。　・塩レモンレモンの絞り汁に塩をいれるだけ。某Youtuberがやってた。多分、白身の魚じゃないと合わないと思う。サーモンとかイカみたいなのにはよかった。　・塩ライム上記のやつのライム。こっちのほうが酸いので好み。でも赤身は全く駄目。　・味噌マヨネーズ全く駄目。だめというか「あ、味噌マヨネーズだな」という感想しかない。カンパチやブリだとくどい。　・豆板醤ほぼほぼ満点。味噌マヨネーズほどの「調味料が主」感は無いものの主張はしてきて、かといって素材を台無しにしない。赤身にも合う。ただ、調味料自体がサラッとしていないので塗る量に慣れないと微妙。　・豆板醤マヨネーズ「あ、豆板醤マヨネーズだな」という感想。学ばないのか、俺は。　・ごま油+塩+卵黄+にんにく+しょうが「ユッケだな」という感想。いや、ユッケを目指したんだからそうなる。鮪の血合いなど臭い部位でよくやる。　・わさびしょうゆ昨日これで食べたけど「あ、これだな。」という感じ。飲み会なんかで刺し身出てくるたびに「あ、これだな。」となる。そもそもわさびが好きなのかもしれない。　（追記）醤油+○○は大体試してる。（例：醤油マヨネーズ等）というか、醤油マヨネーズとか回転寿司ならサーモンそうなっちゃうし。なので無限にあるから最後のしょうゆわさび以外除いた。醤油はpatoほど試したわけではないけど、patoの記事で九州の醤油は試した。そのうえで、地元の伊賀越というメーカーの刺身醤油が昔から使ってることもあり一番自分にあってると思うので醤油は伊賀越のさしみたまり。　塩+オリーブオイル：試してない。今度やってみます。煎り酒：試してない。今度やってみます。酢+味噌：酢醤油は試したけど酢味噌はやってない。今度やってみます。（ちなみにつけてみそかけてみそはやった）ドレッシング系：ごまだれとかはいいかもと思った。試してみます。　個人的にはやはり豆板醤がハマれた。ただ、やっぱジャブジャブつけてちょうどいいぐらいの味になってほしいと思ってマヨネーズで割ったけど駄目だったので、豆板醤をシャバシャバにして味を崩さない知見があれば教えてほしいです。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150509191224",
    "title": "「いろはす」に騙された話 ",
    "content": "「いろはす」ってミネラルウォーターがあると思うんだけどあれに騙された話をするよ。正確な商品名は「い・ろ・は・す」らしいけど、読みにくいからここでは「いろはす」で書くよ。あれっていくつかバリエーションがあって、「りんごエキス入り」とか「みかんエキス入り」とか「とまとエキス入り」とかあるんだけど、無印いろはす以外って実は全然ミネラルウォーターじゃないんだね。ラベルに「天然水」って書いてるから、ミネラルウォーターに果実の香りを入れただけの水かと思ってたんだけど、実はきっちり砂糖が入ってるジュースで、急激に血糖値を上げてくる系だったんだね。あれを長距離バスに乗り込む前に買っちゃって、水分それしかなくて飲むしかなかったんだけど、俺、自称糖尿病予備軍でさ、砂糖水は割とNGなわけなの。で、あんなミネラルウォーターにしか見えない清涼飲料水を置かれると、本当困るのよ。血糖値が急上昇するし、虫歯になるし、カラダがボロボロになるのよ。そもそもミネラルウォーターのブランド名なのに清涼飲料水なのは紛らわしいし、ラベルの表側を見ただけだと「天然水（使用）」って書いてるだけであたかもミネラルウォーターのような雰囲気、おかしいと思うんだけどな。ナントカ庁の人、ナントカしてくれないかな。※追記TENGA社のirohaのくだりは削除しました",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151230102633",
    "title": "ＪＫだが正月の親戚の集いに行きたくない",
    "content": "16歳、女子高校生。　　毎年１月２日の午後は自宅付近の祖父母宅で父方の親戚の集会がある日と決まっており、物心ついたときから私も父とともに参加させられている。その他の参加者は祖父母、叔父・叔母、大学生のいとこ２人。１年のうち、正月のこの日以外に彼らに会うことは皆無に近い。　　いとこたちは祖父母ととても仲がいい。普段から祖父母宅を訪ねたり、一緒に出掛けたりしているのだろう。メンバーのなかで私だけが浮いている。祖父母にも叔父叔母にも年上のいとこにも敬語を使い、みんながあぐらをかいて車座になっているなかでひとりだけ正座を崩せない。話題も居場所もないので、無言で出された飲み物をすすってばかりいる。幼少のころから、年下のいとこがほしいと何度願ったことか。母が高齢出産だったせいか、父方のいとこも母方のいとこも年上ばっかりだ。　　ちなみに祖父母宅では毎年大量の菓子類と飲み物がふるまわれる。飲み物は祖母や叔母によって各自のグラスに勝手にどんどん注がれる。約５時間にわたる集会のあいだ、メンバー全員が平均して２回ほどトイレに行くが、私は今更トイレの場所がわからないと言い出すこともできない。　　親戚の集いでやること。１、各自の新年の抱負の発表。２、お年玉授与式。３、持ち寄ったトランプやＵＮＯで交流。４、互いの家庭の近況に関する情報交換。　　［１について］　いとこたちは良い高校・大学に進学しており意識が高いのか、「教養をつける」「しっかり勉強する」といった立派な抱負ばかり述べる。私はいつも「本をたくさん読みたいです」くらいしか思いつかないのだが、毎年同じことばかり言っていると皆にはバレているのだろうか。　　［２について］　もっとも重要なイベント。むしろ親戚の集いはこのために行われていると言っても過言ではない。これがあるから、私もうかつに失礼な態度がとれない。　　［３について］　ゲームを通しての世代（と心の壁）を超えた交流。私を親戚の輪の中に入れるための配慮から企画されているのだろう。ありがたい。しかし早く終わらせて帰りたいというのもまた本音だ。　　［４について］　これはほんとにクソだ。互いのペットの近況を尋ねるのはもはや恒例だが、うちのペットが今年亡くなったことを告げれば全員が口を閉ざし「あら…ごめんなさい……」と気まずい雰囲気が部屋中に広がるのは間違いないだろう。最悪である。　　　　いままで16回くらい我慢してきたけれどいよいよ本当に嫌だ。年にたった１日、５時間くらいなら耐えろというお叱りもあって当然だと思うが、私は根性なしの気弱なＪＫ（なお教室でもぼっち）なので可能であれば親戚の集いを回避したいと切実に願っている。　　そこで今回は『（祖父母宅訪問直前の）午後一番に携帯を置いて家を出て、音信不通のまま公園やマックで半日を過ごし、（集い終了直後の）日没後に帰宅する』という逃亡計画をひそかに練っている。家の玄関に「親戚のみんなで食べてください」として置いておく菓子折りも購入済みという用意の良さだ。祖父母不孝のひどい孫だと自分でも思うし、帰宅後の父のカミナリを免れることもできないだろうが、もう集いへの参加を回避できればなんでもいい。お年玉だってもらえなくて構わない。17回目にしてはじめてのボイコットである。絶対成功させるぞー。おー。　　（2015/12/30 12:10 追記）　子どものつたない長文を読んでくれた人がいるみたいで、予想外にブクマがついてて驚いています。『なぜ現時点で１６歳なのに参加が17回目なのか？』ブコメでこんな指摘がありましたが、物心ついたときから参加してるものだから自分でも何回目だか把握してません。私は夏生まれなんだけど、０歳のときに初参加（１回目）だったとしたら、今回（16歳）は17回目にあたるのではと考えました。ほかにおかしいところがあればまた教えてください。　　（2015/12/30 14:12 追記）ブコメを見て。　・文章がしっかりしてる、いい文章書いてるって言ってくれた人ありがとうございます。もともと文章を書くことは好きで、文章力の高いブロガーさんたちへの憧れもあるのですごく嬉しいです。　・集まりをバックレたいのは今年だけです。さぼりたい理由は大きく２つあって、①今年は２人のいとこのうち年下のほうが東京のいい大学に進学したので、私の進路（将来の夢や大学受験など）のことも話題に上りそうで嫌②（本文にも書いたけど）飼い猫が亡くなったので、気まずい雰囲気になるのが嫌という感じです。来年からはちゃんと行こうと思っています。　・親戚に気を遣いつつ５時間の集いを耐久する苦痛を考えると、お年玉の金額でそれが回避できるのなら安いものだと考えてしまいます。私のメンタルが弱いだけかもしれませんが。　・父に親戚の集まりに行きたくない旨を伝えるということは、父の両親や姉妹（＝私の祖父母や叔母）を否定することとイコールにとられてしまう可能性があります。いずれにしてもバックレたら同じことですが…… 父公認で集まりをさぼることは難しそうです。　　（2015/12/31 2:14 追記）　たくさんのご意見ありがとうございます。さきほど両親に（別々に）自分の気持ちを伝えてみました。　・父は「行かないなんてありえない、ダメだ」の一点張りで、あまり話を聞いてもらえませんでした。普段からかなり怒りっぽい人なので、これ以上蒸し返すと激昂して爆音で怒鳴ったりものを投げたりしそうです。　・母（私の父方の親戚とはほぼ絶縁状態）は私の話に一定の理解を示してくれたので、当日の計画についても相談してみました。突然のバックレで迷惑をかけるであろう旨を伝えると「仕方ないね」と許してくれました。一安心です。　また何か進展があれば、あるいは当日に何かあればここで報告させていただきます。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180216151153",
    "title": "#魔女集会で会いましょう から見るはてな村周辺の老害化 ",
    "content": "最近Twitterの創作界隈で #魔女集会で会いましょう というタグが流行している。やたら流れてくるのでTL上で一度や二度はタグを見たことがある方もいるだろう。これら#魔女集会で会いましょう タグの付いた作品は、Twitter上で1作品概ね1〜４枚の画像としてアップロードされている。大まかなストーリーは、どの絵師が描いたかに関わらず「魔女が人間の男の子を拾い、育てる。時は流れ、育った男の子は魔女のナイト的な役割を担う」という感じである。もちろん異なる絵師が各々作品を作っているのだから多少の違いはあるが、大体そんなところである。これらの作品に対して、わかり手（@anbakurakoya）氏が非常に痛快な批判をしていたのでまずは紹介したい。毒親に育てられた身としては、「ああ、わかり手さんは毒親（母親側）問題について理解があるんだな」ということがよく伝わってくる。しかし、わかり手氏の批判はツイッター界隈の老害化の象徴であるかのようにも見える（これについては後述）まずはわかり手氏の良さを伝えることからはじめよう魔女集会タグからダダ漏れてる「彼氏みたいな息子が欲しい♡」という欲望、それリアルでやると毒親まっしぐらコースなんでマジで気をつけてな…。小学生くらいの幼女レイプしてぇ！というキモオタの欲望と同程度には醜悪な欲望である自覚をな、できればな…自分のキモさを認識し、その上で「好き」を貫けや「彼氏みたいな息子が欲しい」という願望を持つ母親（毒親の一種）が一部にいて、とんでもないことになっているのは経験上よく分かる。また、毒親が自分のキモさについて自覚的でないというのも共感できる。さらに、下記のように「リアルと創作を区別しろ」と仰っているのも非常に納得が行く。自己擁護の事例としてはこういうのね。いやその関係性が「幸せ」じゃねぇだろ、リアルでやったら毒親まっしぐらだろって話をしてるんだけど、どうも「虚構と現実の区別」とか言いつつ全く区別がついてないっぽくて怖いんだよね。リアルと創作というのは別のものであり、明確に区別を付けるべきだという意見は全くその通りだと思う。で、ここで立ち止まって考えてみよう、 #魔女集会で会いましょう タグとはそもそも一体なんなのか？？#魔女集会で会いましょう タグを叩いたり援護したりしている人は当然趣旨をある程度は理解していると推測されるが、念の為確認してみよう。このタグは九頭さん@coneshait という方が最初に始めたタグで、元ツイは以下のようである。https://matome.naver.jp/odai/2151839444121733201#魔女集会で会いましょう このタグで、『魔女が拾った男の子が成長して、魔女よりでかくなって(ごつくてむさくてがっしりしてて)魔女を全力で愛して守る男になる話』の絵を描きますので、誰か描きたい方いらっしゃればこのタグつけて好き勝手に… 魔女集会は検索しやすいようにと思って付けてみたやつで、企画とかではないので、みんなも気軽に描いてね～ただやってはいけないのは誹謗中傷のみ。ここに絵師が集まって、沢山の作品が投稿された模様である。2日後や3日後の「どんな設定盛っても構わん」という追加の発言もあるものの、多くの創作が1レス目のお題に沿った『魔女が拾った男の子が成長して、魔女よりでかくなって(ごつくてむさくてがっしりしてて)魔女を全力で愛して守る男になる話』というリファレンスに沿った内容となっているようである。なぜこういったタグが流行るのかと考えると、絵師が「お題」に餓えているか、流行に乗っておいて自分の絵を少しでも見てほしいと思うからなのではないか。絵を描く力と、ストーリーを考える力というのは全く別物である。一枚絵の画力はあるがストーリーはあんまり思いつかないというような絵師がこういったタグに飛びつくのも合理的だと思う。魔女と青年を絵にしたら映えそうだし。ではここでわかり手氏の発言の話に戻ると、 #魔女集会で会いましょう タグに群がっている人に「毒親願望」があるのだろうか？これはTwitter上の流れを見た私の推測だが、タグに群がる人々の多くは毒親願望を持っておらず、「魔女とかショタとかのかっこいい絵を描いたり見たりしたかった」という程度の意思しかなかったのだと思う。ここでもう一度わかり手（@anbakurakoya）氏のツイートを引用する。魔女集会タグからダダ漏れてる「彼氏みたいな息子が欲しい♡」という欲望、それリアルでやると毒親まっしぐらコースなんでマジで気をつけてな…。果たして、「魔女集会タグからダダ漏れてる「彼氏みたいな息子が欲しい♡」という欲望」なんてあったんだろうか？お題なんて記号にすぎず、毒親願望なんて多くの人が持ちあわせていなかったところにわかり手氏が「彼氏みたいな息子が欲しい♡という欲望」なるありもしない概念をいきなり持ち込んでしまったのではないかと私は考察する。同時に、わかり手氏のこのツイートについても的外れであると思う1人でもいいから、2コマ目で子供を自立させ精神的肉体的に別れる魔女がいて欲しかった。そういう思いがある。私がこのツイートを的外れであると思う理由は「ストーリーを考える手間を極力省き、決まったお題で絵を描く遊び」をしているところに「ストーリー考えろ！」と言うのは、ナンセンスだからである。毒親についてであっても、そうでないことであっても、自分の意見を貫き通せるのは素晴らしいことである。また、経験則から色々なことを語るのは、後の世代にとって有益となる可能性が大いにある。だがしかし考えてほしい。刑事モノのドラマを見て雑な気持ちで楽しんでいるときに「本物の刑事はこんなんではなくてだな...これは、現実に全く則していなくて...」とやたら絡んでくるオッサンがいたら「老害キモっ」と思わないだろうか？わかり手氏はまさにその老害の絡み方をしていないだろうか？Twitterの特性上、TLに流れてくるのは基本的にはフォローしている人達の意見である。しかしフォローしている人の意見なんて小さな部分集合に過ぎない。フォロー外にはフォロー外の世界があり、当然自分より若い人達だっているし、そこにはそこの掟がある。Twitterのはてな同窓会老人村界隈でゴチャゴチャ言い合ってるのも結構なことだが、所詮は老害化しつつある村であることをそろそろみんな自覚してはどうか。",
    "bookmark_count": "240",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191126034326",
    "title": "友達の彼氏がGoogleで嫌だ【追記しました】 ",
    "content": "【追記】酔った勢いで普段思っていることを書いたので、タイトルに不備があります。すみません。友達の彼氏がその子にとってのGoogleです。「ずっと同じ距離感で友達でなくていい」というコメントをいただき、眼から鱗でした。そうですよね、わざわざストレスをもらいに行かなくていい。なんだか救われました。ありがとうございます。--------------------------------------友達がすぐに彼氏に電話するのが不満だ。会ってから夜ご飯食べよう！となると「お店を彼氏に聞いてみる」と電話を始める。彼氏も彼氏でいくつか候補を送ってきてそこから選ぶことになる。候補以外を提案すると「〇〇ぽい感じがいいらしいんだけど〜」と再度電話する。道であったり、時にはお菓子であったりなんでもとりあえず彼氏に相談して決める。（別にその土地や分野に彼氏が詳しいわけではない）。基本的にGoogleで事足りるので、自分たちで調べればいいのではとも思い何度か伝えたが、特に変化はなし。嫉妬してるかとからかわれ、それ以来口に出していない。（私は既婚...）私と会話する気がないのが不満なのか、彼氏の支配下に入った気がするのが気持ち悪いのか。この違和感の説明が難しい。今日もその子の彼氏が選んだお店でスイーツを食べ、その子の彼氏がおすすめした居酒屋で乾杯した。",
    "bookmark_count": "240",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160830105835",
    "title": "カニの仕草で引用を表現する人 ",
    "content": "日本人なら例外なく高学歴と言っていいと思う",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "240",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140708120036",
    "title": "一人暮らしならベランダビオトープをやろう。捗るぞ。 ",
    "content": "最近一人暮らしの人間に高い買い物をさせようとする記事をよくホッテントリに見かけるが、お前ら何もわかっちゃいない。一人暮らしに必要なのはドラム洗濯機でもジップロックでもない。それはベランダビオトープだ。なにも最初から大掛かりな本格的ビオトープをやれというんじゃない。ベランダに発泡スチロールを置いて水をためて浮草を浮かべてメダカを泳がせればそれはもうビオトープだ。春の時期にもなるとメダカの産卵が拝めるし、ひと夏かけて稚魚の成長を見守れる。暑い夏も乗り切る。あまりに暑いときは、ビオの半分にすだれとかをかけといてやると優しいな。雪の積もる冬も屋外飼育が可能だ。夜間に水面が凍る程度なら問題ない。秋口に枯れた水草を毛布にして、あやつらは果敢にも越冬するのだ。そして春にもなると、冬の間緩慢な動きだったメダカ達が次第に旺盛に動き始める。枯れた水草から春の新芽が出たときなどは感動すら覚える。うつ病対策にもなるぞ！ 毎朝寝起きにバナナ食って窓を開けて深呼吸してメダカに餌やってる。忙しく動くメダカを見ていると心が洗われるようだ。現実生活がつらくても仕事がうまくいかなくても貯金が少なくても、元気なメダカときれいなビオトープ（ここでいうきれいというのはアートという意味ではない、野性味とか生き生きとしてるとかそんな意味だ）を見ていれば心が落ち着くし、そしてその状況を作り出しているという管理者たる自信に少しだけ心救われる。日当たりのよいベランダがいいだろう。そこに大き目の発砲スチロールを置く。浮き草はホテイアオイがメジャーだな。ビオ内に土を入れて、水草を水上栽培するのもいい。土があると水質が安定する。大き目のプランダーに土を入れて発泡スチロールに沈めると管理がラクだ。ウォーターマッシュルームとかかわいいよな。慣れてきたら、ヒメタニシやミナミヌマエビを入れてみよう、捗るぞ！唯一の欠点としては、これを始めるととかく他人にビオを勧めたくなるという点だ。なんでか知らんが多くの人は魚をそんなにカワイイと思わないのだそうだ。まったく解せない！……なーんてことを口に出すと友達が減るからほどほどに。ん？この記事をブーメランだと言ったか？（追記）＞暑さでメダカちゃん死んだりしないの？メダカは強い魚なのでかなり暑さに耐えるが、マジレスすると環境次第だ。例えば発泡スチロールでもうっかり色を黒なんか選ぶと当然暑くなりすぎる。水量が少なすぎるのも同様の理由で避けたほうが無難だ。水量が多いと水も汚れにくくなるしね。水草（特に浮き草）を勧めたのは暑さ対策という利点もあるからなんだ。夏は水温を下げ、冬は枯葉が天然の毛布になってくれるわけだよ。ただまあ、トラバでも書いたけど、実際に飼育する場合は自分の住んでるとこの気候と住宅環境を見ながら多少試行錯誤することになると思う。暑さが相当厳しい地方ならやや日陰気味な置き場所にしたほうがいいかもな。ちなみに増田は山陰地方の海辺在住です。今気付いたけど、うちが日当たりの良いベランダでうまくいってるのは山陰がもともと日照時間が少なめだからってのもあるのかな。＞経験者からアドバイスだ。ある日カラスがやってきてみんな食われるぞ。気を付けろよ。こわい＞俺んちベランダ広いから興味ある。 ボウフラは心配だけど。ボウフラ沸いてもメダカが殲滅してくれるよ。もともと俺は室内アクアリウムの水草の余りを屋外で水上栽培しようと思ってビオを始めたんだけど、貯め水状態だからボウフラが沸く。なのでその対策にメダカを導入した、という流れなんだ。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140712001337",
    "title": "イケメンの生き辛さは異常だ ",
    "content": "俺は高校、大学、サークル、バイト先、会社とどこでも最初はイケメン扱いされる程度にはイケメンなんだ。ここは疑わないで欲しい。それにポパイを読んでNBを履きこなすぐらいにはオシャレだ。ファッション誌のスナップにも2回出たことがある。なので第一印象は悪くない。でも中身は残念なんだ。まず、童貞だ。でも童貞なんて怖くて言えないんだ。だって、見た目は良いのに童貞だなんて、中身が酷いって言ってるようなものじゃないか。だから言えるわけないんだ。だから、嘘ついてるんだ。最初は喜んでいた子が、次第に落胆してきて、こっちを蔑んだ目で見てくるのがつらいんだ顔がいいのに変だとか、残念だとか言われるのが辛いんだ勝手に期待すんじゃねえよクソブスが。でも、期待されるって面では、美人もこんな気持ちなんだろうな、って思うんだ美人なのに、みたいな。身勝手な期待されてるんだろうな。それで、落差があると、余計ひどく思われる。(でも一方でダメな美人は男にはモテるよね。運動音痴だってかわいいってなるし、人見知りなことも初々しいってなる。俺も自分の外見レベルのまま女に生まれたら、って何度思ったことか。男のルックスって、営業力アップには貢献するけど、それ自体は価値を持たないんだと思う)もう嫌なんだ。そのままの自分を愛してくれる人がいいんだ俺の魂を愛して欲しい。追記なんかブクマされてるようだから追記するけど、別にモテないのはいいんだけどさ、最初はキャピキャピ接してきた女の子が次会ったときは下に見られてる時のあのやるせなさはキツイんだよな。わかるかな、ダメな男に対する女の残酷な上から目線って心にくるよね。そして、またコミュ障が酷くなっていく。こう例えたらわかりやすいかな、見るからに運動できそうな転校生が、体育のサッカーで周りから期待の目で見られながらデビューしたら、超絶運動神経なくてカクカク動きで、周りに「あぁ…」て失望される感じ。フレンドリーだった周りのリア充サッカー部の奴らが、気まずい感じで距離おいていく感じ。もとから運痴キャラよりも辛いのわかるでしょ。まあ、自意識過剰なのはそうなんだろうけど、なかなか上手く行きませんわ。引き笑いだし、笑顔引きつるし、すぐ会話途切れるし、人と会話するとめっちゃ汗かくし、すぐに手は震えるし。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140425200503",
    "title": "「１割の基幹産業が、地域の他の９割を支える」カラクリ",
    "content": "★よく「鯖江はメガネの街」「燕は食器の街」「今治はタオルの街」という表現がなされる。　例えば、鯖江市で、メガネ製造業（含下請）に従事する勤労者というのは、　「市内全勤労者のせいぜい１～２割程度」でしかないが、それでも十分「眼鏡の街」なのである。★では、鯖江市の他の勤労者は何をしているのか？　市内の勤労者（眼鏡産業勤労者＋それ以外）のための小売業だったり、飲食業だったり、食品加工業だったり、　建設業だったり、郵便局員だったり、公務員だったり、教師だったり、警察官だったり・・・。　そういう産業で、８～９割が占められている。★でも、鯖江市の８～９割の勤労者は、根っこのところでは、鯖江の眼鏡産業に依存している。　「眼鏡産業が鯖江市以外の日本からカネを稼ぎ、それで鯖江市内の他の産業に回している」構図。　★日本の農業がGDPに占める割合は、せいぜい数％。　「農業県」（例：宮崎県）でも、県内GDPに農業が占める割合は、せいぜい１割。　無知な経済評論家はこの数字を見て　「農業はどうせ宮崎県の１割のGDPしか占めていないんだから、農業がTPPで壊滅しても宮崎の９割は生き残る」　とうそぶく★こういう経済評論家は、　「地方において基幹産業は全勤労者の１～２割だが、そのおかげで他の８～９割の経済が回っている」　というロジックを理解できてない。★で、地方（それも県庁所在都市じゃなく郡部など）においては　「年金受給高齢者」「介護高齢者」「入院高齢者」が、　先述の「鯖江の眼鏡産業」「宮崎県の農業」みたいな役割を担うようになりつつある。　地方圏においては、「日本政府（≒都市圏）からの年金支給は、立派な『経済のエンジン』になりつつある。」★さらに、年金受給者が介護を受けたり、医療サービスを受けると、　日本政府（＝都市圏）から介護報酬・医療報酬が地方に支出される。　これによって、介護報酬・医療報酬で食べていく若者（介護士・医師・看護師・薬剤師・事務員）が　発生し、それが地域の経済エンジンになる。★元岩手県知事の増田氏が、面白いことを言っていた。　「地方において、介護や医療は立派な産業」　「今後、都市部では超高齢化が進行する一方で、地方では高齢者が逝去して少なくなっていく」　「となると、今後折角地方に存立している介護産業医療産業が、都市部に移動してしまう」★先ほどの「１割の基幹産業が、９割の他産業を支えている」理論でいけば、　「介護産業・医療産業が、高齢者の逝去で失われてしまう地方」は、　「一気に他の９割の産業も崩壊し、地域崩壊する」というロジックになる。★自分はこの増田元知事の論述を見て、　「さすがは増田氏」と感心する一方、　「１割の基幹産業が他の９割を支えている、というロジックを理解できる人は世間に少ないだろうから、　果たして増田氏の論述は、どこまで世間に理解されるかな？」と心配にも感じた。★増田元知事は　「だから今後、一定数のシニア層を、介護医療インフラが既に存在してる地方圏に（都市部から）送出すべきだ」と論じる。　（自分も基本的に増田元知事の考え方に賛成）",
    "bookmark_count": "240",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20200211210139",
    "title": "女性が女性を盗撮すること ",
    "content": "id:i2i と申します。2014年の産経新聞の記事　女湯に置き時計型カメラ仕掛け教え子の着替え盗撮　修学旅行引率の青森県立高校教諭逮捕　容疑で京都府警 - 産経WESTへの自分のブコメに今頃クレームが入ったんですが、　[B! メタブ] 男の盗撮犯は捕まるけど世の中に出ている女湯盗撮は女性によるものが多いらしくて、女の人はなんだか大変ですね。 - i2iのコメント / はてなブックマーク要はソースが無いじゃないか、ということらしく、ソースを載せるにもブコメ100文字じゃ足りないのでこちらお借りしますね。なお、私は「らしい」と書いている以上、ソースが信用出来ないとか言われても「知らねーよ」ですよ。Wikipediaの「盗撮」の項目によると、2008年に岐阜で女性が女性を盗撮して逮捕されていますね。　盗撮 - Wikipedia2017年の日刊SPA!のサイトでは取材された方が女性が高い報酬で雇われているケースが報告されています。　 女性が女性を盗撮する…「大胆型」と「協力型」に分かれるスマホ盗撮の手口とは？ | 日刊SPA! 探偵興信所の中の人のサイトでは「女性による犯行で多い盗撮場所」として更衣室が挙げられています。　盗撮の恐ろしさググって1ページ目でこれくらい出てきたので、他の例もありそうです。こわいですね。id:asherah さん&gt;&gt; 「女湯盗撮は女が多い」という女叩きの嘘を鵜呑みにする人が少なくないので、女叩きが基本的に嘘吐きであることは繰り返し訴えていきたい。 &lt;&lt;女叩きの嘘でないことをご理解いただけましたでしょうか？id:zyzy さん&gt;&gt; この手の「男が女にする加害は、つまり女が女にしてるんだぁぁぁぁ」って思考回路は、要は「女の体は俺の盾!!　俺の悪事は全部女のせい!!」って思考回路なので、実際に盗撮してる人とかの発想なんだよね、これ &lt;&lt;あなたのその謎の断言、私がそういう思考回路ではない＆盗撮してなかったら普通に名誉毀損になりますけど大丈夫ですか？id:quick_pastquick_past さん&gt;&gt; で、その画像は誰が買ってるんですかね。で終わりの話 &lt;&lt;ソースにもありますが、女性が高額の報酬を得ていた場合、そこで話は終わらなくてもっと深くなりません？あと、「誰が」って誰を指してるのか教えていただけませんか？id:kincity さん&gt;&gt; 初耳なのでエビデンスが欲しいところッスね &lt;&lt;そうッスね！　ブコメじゃ足りないのでこちらにエビデンスを載せました！&gt;&gt; 多い「らしい」と書くからには根拠くらい示せと職場のドキュメントで言われたりしません？貴方が文章読めない方では？ &lt;&lt;情報は集まるものだと思っていたら大きな間違いだって上司に怒られたりしません？　気になるなら自ら情報収集に動いたほうがいいですよ！イラッとしたんで長々と書きましたけど、男が悪い・女が悪いではなく、加害者が悪いものなので、そこ履き違えないようにしないとなと思った次第です。あ、2014年段階でもブコメにソースの提供コメントあったんだ。気付かなくてごめんなさいね。",
    "bookmark_count": "240",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160710235316",
    "title": "友達と政治の話をするもんじゃないね",
    "content": "今日友達とご飯を食べてきたんだけど、選挙当日ということもあっていつもはしない政治の話をちょっとしてみようかなと思ったわけ。最初は「改憲派が3分の2取りそうだねー」「野党はなんかダメだよねー」みたいなざっくりとした話をしてたんだけど、「東京だと共産党最近強いよねー」と言ったら急に「共産党に入れる人って何考えてんだろうねー。日本を共産主義にしたいのかな？テロリストみたいなもんじゃない？」と言われてしまった。実は私は今回共産党の姿勢に共感して共産党に票を入れていたんだけど、もう何も言えないよねこうなると。「あはは、テロリストはいいすぎじゃない？笑」と適当にごまかしてみたけど、普段政治の話をしない人と急にこうゆう話をするもんじゃないなと反省した。それぞれの人がそれぞれの考えを持っているんだから、それぞれ支持する政党が違っていて当たり前だと思うんだけど、日本のこの「野党を支持する人を馬鹿にしていい空気」「自民党以外を支持している場合にそれを表明することが憚られる空気」ってなんなんだろう。",
    "bookmark_count": "240",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20160316194924",
    "title": "スタバでマックひろげてる人ってさ ",
    "content": "はたから見たら「ぷー、クスクス」なんだけど、もしかしたら当人達はそれすら見越してやってるんじゃないか？「スタバでマック広げてる意識高い系を見る冷ややかな視線が心地いい」族なんじゃないのか？もしそうだとしたら誤解してたわ。ごめん。",
    "bookmark_count": "240",
    "category": "学び"
  }
]