[
  {
    "masuda_id": "20181106222714",
    "title": "埼玉県って三つぐらいに分かれるべきじゃね ",
    "content": "俺は高崎線沿線に住んでるんだけど、東上線や伊勢崎線沿線って行く予定も無いし親近感も無い。なんなら同じ県だとは思わない。それぐらい物理的にも心情的にも離れてる。向こうも同じ気持ちなんじゃないかな。行政面で考えても埼玉県、東上県、伊勢崎県の３つに分かれた方が効率的な行政ができるんじゃないだろうか。",
    "bookmark_count": "492",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180603153033",
    "title": "職場の後輩におしゃれをさせたら結婚が決まった話 ",
    "content": "職場の後輩がほとんど化粧もしない子で彼氏もいたことがないらしく、服も毎回しまむらとかで買うと言っていてどうしても耐えられずに「◯◯さん、おしゃれしよう！」と言ってしまった。髪も1000円カットで切ったようなザク切りカット。話しを聞いてみたらおしゃれな美容院に行くのは勇気がいるし抵抗があるのだという。ということで有楽町で待ち合わせて私が通っている美容院に一緒に行くことにした。話しやすいように女性スタッフにお願いした。後輩はどんな髪型にすれば良いかわからないと迷っていたのでスタッフさんにおまかせ。そのあと有楽町のマルイに行ってオフィス系の清楚な感じの服をいくつか見繕って買った。まじでおせっかいおばさんなんだけど応援の気持ちで私も彼女の靴を買ってしまった。マルイのラクチンきれいパンプス最高。そのあとマツキヨに行ってプチプラコスメを揃えて化粧室でメイクアップアーティストばりに彼女のメイクをした。「口紅を塗るだけでも結構イメージ変わるんですね」と後輩もちょっと驚いていたようだった。とにかく女は飛び抜けてファッションセンスが良くなくてもよい、最低限の清潔感と手入れをこまめにしてる感を出すこと！とおしゃれ特訓に付き合わせたシメに新橋で飲んで酔っ払いながら訴えてしまった(飲みも付き合わせたようなものだ)。でも彼女はちゃんと身なりに気を配れるようになったら絶対美人になるっていう私の確信があって、美容院行って服揃えたらまじで美人になったよ。ちょっとやりすぎたなと思っていたんだけど後輩はそれ以降おしゃれに楽しさを見いだしたみたいで色々試行錯誤しながらどんどん美人になっていった。しばらくして後輩から飲みに誘われてなんだろなと思っていたら「実は同じ部署の○○さんと付き合うことになったんですよ！私が見た目に気を遣うようになったあたりから私のこと気にしてくれてたみたいで。増田さん最初はちょっと強引だし困ったなって思ったんですけど、今は感謝しかないです。ありがとうございます！」と言われた。もうね、私がなんかしたんじゃなくて後輩がコツコツ頑張った努力の成果でしょって。おばちゃん嬉しくてでも恥ずかしさもあって適当な相槌しかうてなくてほんとごめんね。そしてその後輩ちゃんはその彼と結婚することになった。私に乾杯の挨拶をお願いしたいと先日言われたのです。これぞ先輩冥利に尽きるというものです。後輩、結婚おめでとう。私も精一杯おしゃれして結婚式参列させてもらうからね。ほんとにおめでとう。おしゃれって素晴らしい！追記起きたらバズってた。あのさぁ確かに私独身アラサーだけどさぁ！そういうの書いたらなんか卑屈ぽいというかさぁ！女の嫉妬みたいに言われるから書かないようにしたの！いやでも私が独身でもさ、仲良くしてた後輩が嬉しそうに結婚報告してきたら先輩は喜んでしまうものだよ。パワハラって意見もわかるけどね。そこは前々から親しくしていたから後輩も許してくれたんだと思ってる。後輩の彼というのも一応私の同僚にあたる人なのである程度顔を知ってる信頼はあるかな。まぁなんていうか後輩が幸せそうだからそっと見守りながらやっていきます。あんたらにも教えてあげたいよ。お節介ババアの生き様をね...。",
    "bookmark_count": "492",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160122104119",
    "title": "世界崩壊後の世界",
    "content": "僕は「一度崩壊した世界で生きている人々」を見るのが大変好きだ。最近ようやくそれを自覚した。キッカケは何だったのか定かではないが、思うに「クロノ・トリガー」の未来編や、古代編が非常にインパクトがあった気がする。加えて僕自身は3.11の大震災で、都内を5時間歩き自宅まで戻るという体験をした。あのときの物資がない、移動手段がない、何もかも止まっている、という現象は大変インパクトがあった。それは多くの日本人がそうだったと思う。あのとき確かに「今そこにある自分の日常世界の崩壊」を見たのだ。そして崩壊後の世界でどうやって生きよう？と過ったに違いない。だから崩壊後の世界で生きている人々を、僕は見てみたい。映画ではわりとある。アメリカのテレビドラマでもあった（レボリューション）アニメ、漫画、ラノベでも見かけるようになった。というか僕が無意識にそういうのを選んでいた気はする。世界崩壊後、たくましく生きている連中にワクワクするんだ。ということでそういうジャンル（なんと例えているのか知らないけど）が増えればいい。もしくは教えてプリーズ　　　（追記）ブコメたくさんついててワロタジャンル問わずたくさんの作品をあげていただき謝謝。あとポストアポカリプスって言うんだね。興味ある人も多いようなので参考になると嬉しい。震災云々は僕の主観によるところが大きい。気に障られたら申し訳ない。んなわけあるか、程度に思っていただければ。",
    "bookmark_count": "492",
    "category": "世の中"
  },
  {
    "masuda_id": "20180602011328",
    "title": "彼女にいらんこと言ってしまう癖直したい。 ",
    "content": "よくいらんことを言ってしまう。彼女の車に乗ると大抵、GREEENかファンモンか西野カナかWANIMAが流れて、役満すぎるなぁと思いながらいらんこと言わんように頑張るんだけど、どうしても「浅いなぁ」と呟いってしまったり、西野カナのハピラキ〜♪のくだりで笑ってしまう。この前だと、あるバンドのバラードが流れてて「back numberの劣化版が流れてんねぇ」と言いたいのを必死で我慢して「何かこのバンド、back numberに似てるね」と言ったんだけど、会話してるうちに結局ポロっと「back numberの劣化版やんwww」と言ってしまった。彼女の優しさに甘えてるからやっちゃうんだろうけど、褒めようとしても「歌詞がまっすぐでいいやん」って言い切る前に自分で笑ってしまうし、難しい。ここで叩かれて少しまともな人間になりたいです。【追記】ブコメとトラバ見ながら、俺より深刻な「いらんこと言ってしまう病」のやつこんなにいるやん！！と笑ってしまいました。いや、みんな俺が深夜に書いたクソ文章に時間費やしてくれてありがとう。愛してる。やっぱ、完璧な文章よりも欠陥のある文章の方が叩きやすくてコメントしやすいよね。いやー、その気持ちわかるわかる、俺はブコメではやらんけど、現実世界ではやってしまうので気持ちは痛いほどわかるよ。あと、「back numberの劣化版」って文章だけでなぜか俺がback numberを好きと勘違いしたアスペの方々がわりとたくさんいて面白かった。いや、なんならback numberもクソだと思ってるよ。でも、流行ってる音楽くらいは普通チェックするでしょ。西野カナなんか女子高生から送られてくる手紙をマーケティングして歌詞を練ったりしてて職人だなぁとは思うけど、それはそれとして浅いじゃん？歌はめっちゃ上手いけど歌詞は浅いじゃん！？！？wwwという感想なんだけど、皆んなはそう思わんのかしら。ブコメとトラバ見ながら皆んな絶対俺が挙げたアーティスト心の中ではバカにしてるやんwwと思ってしまったよ。あーあと、「上司の娘にそれ言えるのか？」って意味わかんないコメントあったけど、俺の彼女は上司の娘ではないし、ましてや上司でもないよ？皆んな、彼女のこと上司と思いながら話してるの？疲れない？大丈夫か？まぁ、俺が高尚な音楽の趣味を持ててるのかはしらんけど、音楽の趣味が違うくらい別にえーやん。気持ちよくなるツボは個人で違うんやからと思ってるよ。でも、「ハピラキ〜♪」って流れてきたら笑っちゃうし、突っ込まざるをえないでしょ！！というわけで、大多数の人は興味がない、もしくは読まないであろう追記をしました。また、なんか面白い突っ込みあったらみんなどしどし書いてねー！それでは。【追記2】いやー、昨晩はですね、久々にBBQみたいなことして酔ってたんですよ。。というさらに傷を深めるアル中DV男みたいな言い訳をしときますわ。あと、ブコメ読んでたら1人くらいADHDを指摘する名探偵がいたんですが、その通りだよ！病院でついでに書かされた「果実のなる木」の絵によれば頑固で抑圧がすごいらしいよ！いらんこと言う性質はコンサータでは治んないみたいよ！内弁慶って指摘は完全に当たってるよ！それと、増田は何聞いてんの？っていうご質問があったんだけど、こんなに人格否定されてるやつに名前を出されるアーティストも可哀想だなぁと思いつつ、おすすめしたい衝動が抑えられないのでいくつか書きますわ。えーと、[[ここに好きなもの書いてたんだけど、こんなに最低な増田が好きって言ってる映画とか音楽をこれから自分が好きって言いにくいな…（意訳）という文章を見てしまったので消しとくわ。いやまじでごめんよ。]]ブコメ読み返しててやっと気づいたけど皆さん「浅い」って表現が気になってんのね。じゃあ、なんて言えばよかったんだろう。「なんじゃああああこの歌詞、気に食わん！」とか？いや、全然改善されてないですわ。すまん。ここで叩かれることで少しまともな人間になりたいって書いた割に直す気無いっていうご指摘ありがとうございます。いやー自分でもびっくりしてるんですよ。昨日なんか反論の文章が酔いも手伝ってどんどん出てくるんだもの。「上司や上司の娘に にそれ言えんのか」問題もさー、いやもうちょい彼女に対して尊敬の気持ちを持てよって言われればわかるけど、変な例えされるとアスペだから反論したくなるじゃん？上司って言われるとそれは尊敬じゃなくてただ権力持ってる相手に従ってるだけやんとか。みんな今さらか？って驚くと思うけど、これ書いてる今もどんどこ反論の言葉が頭から湧いてるの我慢してるんやで。あーでも我慢できないからこの毒だけは吐かせといてくれ。そんなに趣味が合わんのになんで付き合ってんのって意見あるけど、それは音楽の趣味が合わないだけでその人自身を浅いと決めつけたり別れようなんていう狭い心を俺が持ってないからだよ。別に音楽の趣味がクソでも他に尊敬できるとこがあればえーやん？皆んなもうちょっと肩の力抜いて他人と付き合おうな？音楽disる時も「俺我慢できないから、俺がdisったら1disりにつき1殴りくらいでチャラにしてくれ」ってわりとまじで頼んだけど、まあ上手く行きませんね。ということで、もうみんなの興味も本当になくなっちゃっただろうけど、追記しました。今日は彼女と飯食ってきます。皆さま、良い休日を！追記3やーやー皆さん、元気？ブコメとトラバ見てると、俺のクソみたいな性格に燃料をくべるなーー！！って叫びたくなるくらい反論したくなるけど、もうわりと文章を書くエネルギーが発散されてるので、特に無いんだよね。って書いたけど、やっぱふつふつと底から湧いてきたから書きますわ。やるぞー。いやみんなさー、俺みたいに性格はクソじゃ無いんだろうから難しいだろうけど、いっぺん俺になりきって全てのトラバとブコメを読み返してほしい。俺と同レベルかもしくはそれ以上にどうしようもないやつがちらほらいるでしょ？いや、向こうはあくまで動物園の檻の外から面白がってるだけだろうから、わざわざ「こいつこいつ！」って檻の中に引き摺り込んだりはしないけどさ、そんなごみみたいな意見見てたら自分も一緒にゴミまみれになりながら戯れたくなるじゃん。ブコメでさ、少しでも突っつけるとこがあったらすぐに突っついてるやつがここにもコメントしてんだろうなぁと思ったら、ムカムカしてバカヤロー！！って言いながら突っつき返したくなるじゃん？だってやつら、すぐに俺が言ってることを拡大解釈もしくは捻じ曲げて、もはや俺ですら無くなってる虚像を叩いてるんだよ。「あーこいつは一体誰と戦ってるんだろー」って無視できるクールガイだったらいいんだろうけど、俺は抑えがきかずに、「俺はこっちだぞ！！」ってぶん殴っちゃうんだよ。全然関係ないけどさー、この前ブラックパンサー見たら、主人公が「愚者は壁を作り、賢者は橋を作る」みたいなこと言っててさ、いやいや！お前らみたいなのがそうやって愚者とか上から目線でさも正しそうなこと言ってた結果がポストトゥルースでトランプ当選したんじゃねーかよ！！反省しろ！！って無駄にイライラしてしまったわ。あーあと、俺が1番傷つく系のコメントは「この人……あっ（察し）」みたいなのとか、「この人好きだけど、絶対に関わりたくない」みたいな感じのやつだよ。本当に俺が嫌いな奴はそれするといいよ。じゃあ、多分これが最後の追記になると思いますので（フラグ）。彼女に呆れられて別れたりしたらまた増田書くと思うのでみんなその時は酒の肴にでもしてくれな。",
    "bookmark_count": "492",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200128105229",
    "title": "ADHD夫婦の片方が投薬を始めたら生活が終わりかけた話 ",
    "content": "(長文)はじめに断っておくが薬はなにも悪くない。開発してくれた人に土下座くらいして感謝を申し上げたい。さて、夫婦である。結婚一年目。共に二十代前半。増田(夫)は学生。妻はサービス業の正社員。子無し。なんとなく結婚した。学費や足りない生活費は増田の実家(太め)から仕送りをもらっている。増田は高校生の時病院に行き、ADHDと診断、妻は結婚後諸々怪し目だったので病院に連れて行き、簡易的なテストを受け、軽めのADHDと言われた諸々怪し目、というのは高校卒業後から結婚までの数年間税金類を全く払っていない(税金のシステムは知っている)、じっとしていられないなど増田自身も親が勝手に払ってくれていたので税金の滞納こそないものの、金の管理ができずクレジットをきりまくりブラックリストに載る、整理整頓ができない、過集中などと明らかな症状があるここからが本題増田は自分の過集中に嫌気がさし、3ヶ月待ちとかのアホみたいな病院でもう一度診断を受け、投薬を始めた。(ADHDとASDのダブルパンチだったのでまあまあメンタルに打撃がきた)はじめに、とりあえず片付けができるようになった。物って元の位置に戻さないといけないんだなあと初めて実感した。ついでに掃除もできるようになった。床に足の踏み場ができて感動した。それから、集中力が飛躍的に上がった。これは画期的だった。もとから自分で言うのもなんだが地頭は良いタイプだったので、特に進学等で困ったことはなかったが、勉強中に他のことに気が散ることがなくなった。おかげで成績はほぼ全教科最高点である。ありがとうコンサータ。さて、そうなったところで増田はやっと妻のおかしさに気づいた。「あとでやるから」とか「そのうち」とかそういう台詞がやけに耳につくようになった。その上、気付いたら部屋の片付けや洗濯、洗い物、ほぼ全ての家事を自分がしている状態になっていた妻は極度の病院、薬嫌いなので、特に治療を受ける気はないらしい。彼女曰く、「病気だとしても特に困ってないから」ということだった。いやいや、税金分納の手続きをしたのは俺、毎日掃除しているのも俺、月々の支払いをしているのも俺、お前が無いと騒ぐ生活用品をなくなる前に買い足しているのも俺、そりゃあお前は困らないだろうよ、、、、、訳あって彼女の会社の同僚とたまに連絡を取るので、それとなく様子を尋ねると、やはり彼女のフォローをしているのは同僚たちらしい。やっぱり困らないだろうね、あなたはね。あとは増田個人の問題で、妻には申し訳ないことだが、性欲が全くなくなった。オナニーをする気にもならない。半年間。立派なセックスレスである。そして投薬を始めて約8ヶ月、最近は、夫婦としていつか終わるかもなと考えるそもそもあまり生活時間帯が合わないのだが、妻本体がいなくても脱ぎ捨てた靴下や、ベッドに放置されたグローの吸殻、つけっぱなしの電気、そういう全てが、だらしない妻をありありと存在させるのである。おまけにセックスレスだしもうこれは…と思う妻のことを嫌いだと思ったことはないが、愛想は尽きるかもしれない賢くて間の抜けた、かわいい妻いつまでこの人を愛おしいと思えるだろうか、とすでに遅刻が決定している寝顔をみて思う(今年3回目の遅刻を確認)追記意外とツイッターとかでも反応してくれたひとがいてびっくりした。おもしろがったら怒られそうだと書いている人がいたけど面白がってくれて嬉しい。ありがとう。ちなみに遅刻したのは俺じゃなく妻追記2投薬じゃなくて服薬だねありがとう薬は効果と副作用を含め何度か説明したけど、嫌だの一点張りなのでもう諦めたい、、あと妻のことは本当に好きなので離婚する気は全くない。が、やっぱりいつか愛想が尽きるかもしれないという不安はある",
    "bookmark_count": "492",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "491",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180405184546",
    "title": "会社員ってびっくりするほど「ぬるゲー」だな ",
    "content": "ずっとフリーでやっていたんだけど4月から会社員になってみてビックリしたわ。なんなんだこれ。ちなみに大学時代からデザイナーやっていて、知り合いからの案件で食っていたんだけど、知り合い以外の案件がなかなか成約しないし、地雷案件も多いんで将来が不安になってインハウスのデザイナーになった。でも、外注の管理が主な仕事みたい。いやー、びっくりした。会社員は非効率とは聞いていたけど、ここまでダラダラやっていたとは。始業時間ぎりぎりにみんなぬぼーっとやってきて、まずはコーヒー淹れたりネットサーフィンしてたり。仕事しながらお菓子を食べて近くの人と雑談しだす。雑談の合間に仕事しているみたい。トイレに行く途中に見える喫煙所にいつもいるやつがいる。会議も時間になったらぬるっと集まって、冗談言い合いながら進行していく。議題がなくなったらずっと雑談してる。なんだこれ？ランチも食べ終わったらコーヒー飲んでダラダラ。古参っぽい人が女性社員をいじってニヤニヤしている。はぁ。通勤大変っていうけどスマホ凝視して楽しそうにソシャゲーしているしよ。すごいのは会社のブランディングだけで、中の人はみんなダラダラ。フリーランスで必死こいて「効率化！」「あと1時間で終わらせるぞ！」「もっと良い椅子はねえのか！？」とやっていたこっちが馬鹿みたい。こんなのに使われていたのか。私語せずにテキパキやったら1時間もあったらすぐ終わる。メールしてタバコ吸ってくっちゃべってたら1日が終わっている人ばっかり。あ〜あ。こんなとこにいたら脳みそ溶けちゃいそう。",
    "bookmark_count": "491",
    "category": "世の中"
  },
  {
    "masuda_id": "20180606220347",
    "title": "31歳の女10人で久しぶりに飲みに行ったら凄いことになってた ",
    "content": "偏差値55くらいの高校の同級生。まず既婚4人、そのうち子持ち3人。既婚4人のうち4人が正社員、子持ち三人のうち2人が妊娠出産で退職だが、2人とも再就職容易な資格持ち。のんびり子育てを楽しんでいる模様。独身6人中4人が非正規雇用及び派遣及び家事手伝い。自分の意思で独身でいて、おそらく現場に不満のない人は、難易度の高い国家資格持ちの1人だけ。なにが分かれ道だったか考えると高校生活のときの意識無さだっだと思う。資格を取り、資格を活かして正社員で就職した人は概ね現状に満足しているようだ。なんとなく大学だったりモチベーションが低いまま進学すると、ズルズルとこんなはずではなかったということになってしまう。既婚と独身の余裕の差に圧倒される。就職できる資格と経験は自分を救うんだなと思いました。またもう少子化は止まらんね。現実を見た気がする追記鋭いブコメでもあったように、男性が結婚を決める時女性の稼げる力をかなり重視する傾向があるのではないかと思う。既婚者は全員恋愛結婚。稼ぐ力のある女性は、相手の年収より相性や優しさ、家事育児を協力してやっていけるかということを考えて結婚している模様。また、女性が稼げるからこそ相手の経済的リスク家庭リスクも受け入れて結婚出産している。あとはやっぱり公務員系に勤めていると子沢山率が高い気がする。少子化云々書いといてあれだけど、飲みに行って自分にはショックだったし寂しかった。部活が一緒で、毎日お昼ご飯を一緒に食べて、一緒に唐揚げ棒とジュースを分けて食べながら帰って、テストが難しすぎると愚痴を言い合ってた皆。ずっと同じだと思ってた。同じことで笑って同じような愚痴が言えると思ってた。当たり前だけど人それぞれの人生があって、どの人生が一番幸せかなんてわからないけど、皆一緒が良かったなと思ってしまう。私たちはどこで分岐してしまったのか。もうあの頃には帰れないんだな、当たり前だし、わかってはいたんだけどね。あんなに一緒だったのになー今が一番幸せだと思って生きてきたけれども、叶うならあの頃に1日だけ戻りたいな。そしたらきっと泣いちゃうな",
    "bookmark_count": "491",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180421230402",
    "title": "「うしろ人きてるよ」とか「車来るよ」とかあれすごいイラッとくる ",
    "content": "最近知り合ったクラスメイトと今日遊びに出かけたんだけど、向かい合って話してた時に「あ、邪魔だよ」と後ろから来てる人の道をあけるよう手で私をどかそうとしたり、「後ろきてるよ」「危ない」とか、マジイライラした。しかもなんか急かすの。「ほらほら」とか。もう二度と一緒に出かけないわ。なんでイライラするかわかんないんだけど、同じ人いる？そんなもん？",
    "bookmark_count": "491",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131023131933",
    "title": "結婚式が赤字だった ",
    "content": "てか結婚式って制度なんなんだよ。なんで誰もが当たり前にやる雰囲気になってるんだよ。式やらに約400万かかって持ち出し200万。無駄遣いにしか思えない。この不景気に見合ってない。結婚式に関わる業者が儲かるだけじゃん。めでたい事だからって消費者がなんでも金出すと思うなよ？来る人は慣例で出したくもない3万円を出す。大金ですよ。つまらないスライドショーとか見る。二人の2ショットとか見せられても反応に困る。腹もふくれない料理食う。好きなもん食べたいだろ。寒い余興とか見る。見てる方が恥ずかしくなる。半年前から打ち合わせとかあるから毎回休みが潰れる。ふざけんな。呼ぶ人呼ばない人とか席順とかめんどくさい。何十万とかかけて写真やらビデオやら撮影しても結局見ない。てかこんなにもデジタル機器が普及してる今、撮影だけでなんでそんなにかかるんだよ。業者に払うの2万とかだろ。アルバムだって自分で作れるわ。ケーキ入刀とかなんなんだよ。甘いもの嫌いだわ。砂糖業界の回し者でもいるのかよ。キャンドルサービスってなんだよ。暗いんだよ。そもそもなんであんなに金かかるんだよ。誰も結婚しねーよこれじゃ。少子化にもなるわ。婚約指輪は給料の3ヶ月分とかほざいてた指輪業界のステマ思い出すわ。関係者全員に手紙で「結婚しました☆」とかでいーだろ。引き出物とかめんどくせーよ。なんなんだよ。まじ無駄遣いした。",
    "bookmark_count": "491",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170502202439",
    "title": "【追記】京都という町 ",
    "content": "東京出身。実家は未だに東京にあります。大阪在住中に主人と出会い、主人は京都で家業を継ぐ身の人なので京都に移住しました。私は昔からずっと水商売で生計をたておりましたので、現在祇園の小さなお店で働いております。（将来の夢は店を構える事なので、結婚後も仕事を続けさせてもらうのが私からの結婚相手への唯一の条件でした。）よそ者が見る京都がどんな町か。勿論これが全員では無いことは重々承知しておりますが、京都の方と接する機会は普通の人よりは多い中、7割8割の方に当てはまっているのでそれなりの意見かと思います。まず、出身地を聞かれ、貴方が東京出身であったなら『東京です』と一番に答えてはなりません。『関東です。』とワンクッション置き、その後の話の流れで23区外（市部の出身なので）である事を重要とし話をすすめます。（これは京都以外の地方にも当てはまります。東京出身は地方では不利です。それだけで偉そうに感じられます。）そうすれば気分よく皆様は『僕も昔東京の〇〇に住んでたよ。』等とお返事をしてくれるでしょう。また、ご年配の方だとあまり京都から出ないという方も珍しくはないのでそれ以降は自分の出身地のお話をするのはやめましょう。ちなみにお店のママは京都府内出身なのですが、上の方の出身なので『北陸の方です。』と答えます。京都市民は京都市外を京都だと思っておりません。別の地方か何だと思ってますし、方言も全く違います。天の橋立は京都の観光地ではありません。また、なんとなくのリズムだけでいいので京言葉を覚えた方がいいです。関西在住3年目ですが、関西弁はうつりませんでした。これは水商売的にはかなりマイナスポイントなのですがどうしてもニュアンスがわからず、標準語で喋らさせていただいてます。お客様には『なんでもう3年も居てまだ東京弁なの？』とまで言われることもありますのでやんわりとリズムだけでも京言葉で喋ると受け入れて頂けると思います。ちなみに私は東京で水商売を始める時に『NHKのニュースの様な日本語を使える様になりなさい』と教わりました。湘南弁を一生懸命なおしました。『なんで京都に住んでるの？』そう聞かれたら私は職業柄『結婚を機に…』だなんて言えません。ここは別の理由を作ります。『京都が好きで好きで、凄く憧れていたんです。なのでどうしても住みたかったんです。』そう答えて京都を褒めまくれば、百点満点。相手は気分よく受け入れてくれるでしょう。勿論『憧れるほど何も無いんやけどなぁ』と嬉しそうに言いながら。だけどここで『じゃぁ今はどこに住んでいるの？』と聞かれます。実際私は伏見の方に住んでいるのですが、そう答えると『なんでそんな所住んでるの?』と帰ってきます。余計なお世話ですがお金が無いふりでもしておきましょう。彼らにとってに京都市内とは「上京区･下京区･中京区」次点で「左京区･右京区･北区」までです。それ以外は京都っぽいなにかです。と、職業柄物凄く相手に対して下の立場に出ていますがこれは交友関係でも全く同じです。京都の方は京都生まれ京都育ちである事を誇りに思っております。なのでこちらに来て友人になれそうな人にも意識してそう喋ってみるといいかもしれません。勿論、結婚や移住の理由を嘘つく必要は友人にはありませんが、ニュアンスはこんな感じです。次に主人です。主人の実家は上京区で商売をしております。が、主人の両親の代からなので50年程しか経っておりません。主人の両親は北陸出身です。この時点で、上京区出身でも主人は生粋の京都の人間だと思われておりません。江戸っ子は三代続いて初めて江戸っ子…みたいなのに似てるかと思います。この様に、同じ市内出身でもカーストがあります。いつだかそんなマンガがネットに投稿されてましたがあれはあながち嘘ではないです。また、全く意識せず源氏名が左右対称になっていたのですがこれも失敗でした。遠回しにアジア系の人間なのかと聞かれます。幸い私はヨーロッパの血が少し入っていますのでその旨と本名でない事を伝えれば終わりますがそこでもカーストは生まれます。が、実際ヨーロッパの血が入っているのもマイナスポイントです。その時点で日本人だと思われていません。自分の出身地、両親の出身地、住んでいる場所、血筋、職業。すべてにおいて差別をする方が多いです。観光客に関してはお客様としか思っていないので特に問題はないのですが、永住している外国の方は住みにくい町なのではないか不安になります。同じ日本人ですら、こんなにも住みにくい街なのだと凄く思いました。主人の友人ですら、凄く距離を置きます。私に原因があるのかと最初は凄く悩んだのですが、多分違うよ、それが京都よ、とほかの主人の友人達から言われて何となく安心しました。私は結構大変な所に嫁に来てしまったのだな、と今凄く思っています。それでもここに住むと決めた分、自分のできる最大限の努力はするつもりですが、まず一番にしなければならないのは『故郷を捨てる』ということかもしれません。もちろん、もう一度言いますが全部がそうではないです。私の特殊な職業柄なのもあります。とっても仲良くしてくれる人も沢山います。素敵な街だとも思います。大好きな街です。ただ、そういう方が多いのです。ここ最近の京都関連のヘイトなニュースを見て思いましたが、ヘイトを受けるのは外国人だけではないというお話でした。■追記私の出身地についてですが、神奈川県の植民地町田です。だから湘南弁なのです。だからちゃんとした東京都民じゃないかも知れませんが東京です。なので実際都内で働くと散々バカにされてきたので洛外洛中のカーストの話は何となく理解出来るんですが、ネタじゃなくて本気でそう思ってるんですよね…",
    "bookmark_count": "491",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180626141122",
    "title": "はてな界隈の「いじり」「いじめ」のダブルスタンダードが酷すぎる ",
    "content": "はてな界隈のダブルスタンダードが酷すぎる。Hagexの件で、「彼のいじりは度が過ぎていた」みたいな意見に「あの程度はいじりじゃない」「いじる側は強い奴らだからセーフ」「いじる側はいじられて当然の奴ら」「あのいじりは正義のいじり」みたいな意見が多くて、戦慄している。いや、それお前らが普段めっちゃ叩いてる「いじめっ子」の論理やん。めっちゃダブスタするやん。そんなん普通できひんって。いじめ事件があって、加害者側が「いじりのつもりだった。いじめじゃない」ってのたまってたら、お前らオツベルと象の象くらいグララガアグララガアとブチ切れるじゃん。実際、ブチ切れてきたじゃん。なのに、逆の立場になると、こんなん言うのな。Hagexだけじゃなくてさ、フミコフミオなんかでもそう思うわけ。彼の「ゆとり後輩」シリーズとか、実在するのか知らんけど、実在したとしたら、無許諾でああいう風に、職場の後輩を「いじって、バカにして笑い話にする」のってどうなん？普通にクソ行為だと思うんだけどさ。（アホな後輩に迷惑かけられてるんだから当然じゃん…っていうのはいじめる側の論理だぞ）じゃあさ、実際、ZOZO田端が、昔の後輩を、名前を出さない形で、ああいう風に面白おかしく笑い話にしていじった記事あげたら、お前らどうするよ？絶対めっちゃ批判するやん。むっっちゃ批判するやん。そんなん普通できひんって、っていうくらい批判するやん。Hagexのイケダハヤトやら梅木やらはあちゅうに関する記事、そのコメント欄は、どう取り繕っても「いじめ」だと思うよ。「彼らは強者だからセーフ」っていうのは、「あいつはいじられキャラ。いじっていい存在」みたいな、いじめっ子の理屈とあまり変わらんよ。社会的な強者だろうが、自分の出会いプロフ晒されたら傷つくよ。イケダハヤトが投機を煽ったりするのを批判するのはまだわかるよ。でも、Hagexは家庭の事情を晒したり、「魔太郎みたいな顔」と容姿をいじったり、「トマト」とあだ名をつけたり、これって、どういいつくろっても「いじめ」やんか。これを擁護するのがダブスタじゃなくて、なんなん？犯人が100％悪いのは前提として、「彼は弱気を助け強気をくじく正義感の持ち主だった」みたいに、彼がやってきた行為を正当化するのは違うよ。死んでても生きてても、良いことは良いこと、悪いことは悪いことでしょ。",
    "bookmark_count": "491",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "491",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20171021145831",
    "title": "anond:20171021113955",
    "content": "「イキイキ働いてる」女の裏には、大抵犠牲になってる女がいるんだよなあ孫を丸投げされ娘世帯の家事も全て押し付けられてる祖母とか町内の仕事とかPTAとかを押し付けられてる近所の他のママとかそいつが休んだ分の仕事の尻拭いをさせられてる同僚の女とかそういうのは、ずっと男が女に押し付けるものだったわけだけど今は男だけではなく女の一部も名誉男性として他の女に押し付けるようになっただけ「イキイキ働いてる」女たちのそういう実態が知られてきて、自分は他の女を踏み台にしてまで子供産みたくないわ、って人も増えてるよね追記日曜に用事があったから放置してたら増田個人至上最大のブクマ数ありがとう状態になってたとりあえず「そういうのは、ずっと男が女に押し付けるものだったわけだけど」という一文を無視して女ばかり叩いてるこいつはミソジニー的な反応する人が意味不明こんな短い文でもちゃんと読まない人が多いんだなあと「『踏み台』側の女もそれが好きでやってる人もいるんだからー」的な反応も多いけど「ブラック企業社員もそれが好きでやってる人もいるんだからー」とどこが違うのか分かりまへんアニメーターの低待遇とかはいつもぶっ叩いてる癖にね、アニメーターだって皆好きでやってるんだろうにそういうのを「やりがい搾取」って言うんじゃなかったの？孫丸投げされてる祖母もそれを喜んでる事もあるって？それ、男が「うちの嫁は喜んでうちの親の介護やってる」と言うのと何が違うの？PTA喜んでやってる専業主婦もいる？いつもPTA叩いてる癖にこういう時だけ肯定？「自分がやりたくない事をタダで喜んで引き受けてくれる都合良い人間が世の中にいるんだからそいつに全部押し付けてOK」？そういうのを「やりがい搾取」って以下同文だしそもそも「そいつ」らの全てが喜んでやってる訳でもないだろうにイキイキママになれなかった女の嫉妬だろ悔しかったらイキイキママになってみろ的なものも正社員になれなかった非正規は劣悪な待遇で当然それに文句つけるのは非正規の嫉妬だろ悔しかったら以下略、とどこが違うのかはてなって、出産育児が絡むといつも言ってるリベラルだか何だか知らんが人類皆平等的な主張を簡単に翻す人多いよね",
    "bookmark_count": "491",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20130818033214",
    "title": "数千円をケチって愛娘の人生を台無しにした馬鹿な親 ",
    "content": "地方在住40代男。娘の大学受験で、一人で東京のホテルに泊らせた時の事。私がケチって一泊7000円くらいの客層の悪い安宿を予約したせいで、娘がホテルでたちの悪い若者達とトラブルになった。制服で受験にいったせいか、女子高生だとかなんとか騒がれて娘は連中にロビーから部屋まで後をつけられ、深夜にノックをされ、ドア越しに下品な言葉まで浴びせられたらしい。小心者の娘は、泣きながら妻に電話してきた。妻はホテルのフロントに苦情をいいなさいといった。それだけじゃ心配だったので、すぐに私も直接ホテルの外線に電話した。当直が出てきたが、たぶんアルバイトだろう。一応は騒ぎは止んだらしいが、娘も私も不安でたまらなかった。朝になってまた娘から妻に電話があった。けっきょく朝まで不安でまともに眠れなかったらしく、かなり自暴自棄になっていた様子だった。結論からいうと受験は失敗した。もともと繊細な子だったのもあり、ショックと睡眠不足が響いたのだろう。試験が終わってから、またあのホテルに帰るのかと思うと、怖くて集中できなかったらしい。春から数ランク下の私立大学に通っている。世間一般ではそこそこの有名大学とされているけれど、娘の学校のランクや、中学受験から投資してきたことを考えれば、はっきりいって負け組の部類だ。高校の頃からそうなのだが、学校の様子は私には話してくれないが、割に妻にはベラベラとなんでも話す子だ。聞くところによると、どうやら大学がつまらないらしい。もう受験勉強はやりたくないので再受験は嫌だけど、今の大学には魅力を感じないと言う。あのときに、平常心で臨めれば、と悔やんでいるという。｢でもお父さんにはこの事内緒にしてね。責任感じちゃうから。｣とも話していたそうだ。私は妻からこの話を聞いたときに、涙がボロボロでた。私が過去に鬱で仕事を休職して、傷つきやすい性格なのを、思いやっての事らしい。死んだ方がましの最低の父親娘のことを考えると、今でも悔やんでも悔やみきれない。全部私のせいだ。最低の父親だ。高校生が一人でニューオータニやパークハイアットにでも泊まったら、きっと緊張するのでリラックスできるようにあえて安宿にしたのだと娘にはいっていたのだけれど、本当はケチっただけだ。完全に裏目に出た。全部私のせいだ。最低の父親だ。あるいは嫌がられても、過保護過干渉といわれてもいいから、妻だけでも同伴させればよかった。全部私が悪い。馬鹿な父親だ。",
    "bookmark_count": "491",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160824231807",
    "title": "これ、俺が悪いの！？",
    "content": "同棲している彼女が帰宅するなり「駅で電車待ってたらカップルに横入りされて、彼氏に靴を蹴られた！むかつく！」と言ってきた。俺は「前に入られる時点で前後間隔に関してお前にも問題があるんじゃねえの？もっと詰めなかったから前に来たんじゃないの？」と言ったら会話できないくらい泣きながら殴られまくった。女性ってみんなこんな感じなの？なだめながら感情的な状態ってこういうことなんだなと思ってすごくびっくりした。じっくり観察してた。",
    "bookmark_count": "491",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160727202658",
    "title": "ポケモンGOやってる人ってさ ",
    "content": "正直ポケモンの本編やってないでしょ？電車で見かけるポケGOやってる奴なんてハゲたオッサンかおばさんしかいないしどうせカロスの御三家も言えないしカントーの御三家すらよくわかってないでしょ？ORASもプレイしてないニワカがポケモンのIPのチカラガー任天堂ガーとか言ってるの、恥ずかしくないの？",
    "bookmark_count": "490",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190619200656",
    "title": "井上陽水が酷いことになってる ",
    "content": "ここ最近の陽水…というかユニバーサル移籍前後の陽水があまりにもひどいのに誰も話題にしないから増田で愚痴る。　 雑な企画アルバムを連発そもそも新アルバムが出ないことが問題かもしれないけどその辺は年を考えればしょうがないと思ってる。でもあまりにも雑すぎる！例えばブラタモリで提供した「女神」と「瞬き」の収録回数がおかしなことになっている。カバーアルバムである『UNITED COVER 2』に収録されているのはまだいい。(UCにも「手引きのようなもの」が入ってるし)そのライブ盤である『井上陽水 コンサート2015 UC2 』にライブ版の「女神」と「瞬き」が収録されているのもいいだろう。でも「夢の中へ」のリマスター版に「女神」と「瞬き」を収録するのはどうなんだ！？関係ないだろ！？移籍後にリリースした『GOLDEN BEST VIEW』にもやっぱり「女神」と「瞬き」が収録されている。噂ではユニバーサルにはCDやDVD・Blu-rayのリリース枚数にノルマがあるだなんて言われているけれど、それを疑わざるを得ない雑な収録だ。　そんなにリリースするものが無いなら昔のライブアルバムを出してくれよ！CD化されてないのがいくつもあるし、NHKやWOWOWに版権があるライブ映像やライブ音源も音源化がほとんどされてないんだよ！なんでそっちを音源化しないで似たようなのばかりリリースするんだ！？それどころか過去にリリースされた『陽水ライブ＜ジェラシー＞ 』や『夜のシミュレーション』は未だに廃盤のままだというのに！　 あまりにも網羅性に欠ける最新リマスターCDBOX現在までに陽水のCDBOXは四回作られてきた。86年にリリースされたフォーライフ時代のCDBOX『井上陽水 1975～』、91年にリリースされたアンドレ・カンドレ時代からハンサムボーイ(90年頃)までの楽曲をほとんど網羅している『井上陽水 No Selection』、2001年にリリースされた当時までのフォーライフで発売したほとんど全ての楽曲を収録したリマスターCDBOXである『井上陽水 ReMaster』、そして今音楽配信サービスで配信されている音源の元となるリマスターCDBOXが最近発売された『YOSUI BOX Remastered』なんだけど、これがまたひどい。　これは陽水が今までにリリースした全てのスタジオアルバム(+『もどり道』)が収録されているんだけど、シングルで発売された曲は一切収録されてない。つまり「夢の中へ」も「闇夜の国から」も「新しいラプソディ」も「夏の終わりのハーモニー」も収録されていない！「夢の中へ」はBOXの前にリマスターされたからそれを買えということなのかもしれないけれど、収録されていない。そういう姿勢は網羅性を問われるCDBOXとしてどうなの？また、『ReMaster』では収録されていた『クラムチャウダー』(ライブアルバム)も収録されていない！まさか前に出たCDBOXよりも網羅性の低いBOXが出るなんて思わなかったよ！井上陽水奥田民生名義のアルバムだってまだBOXに収録されてないんだぞ！？　7万もするBOX特典のおまけが今までCD化されていなかった幻のライブアルバムの一つ『東京ワシントンクラブ』だから舐められたもんだ。『東京ワシントンクラブ』は単体発売もするという告知があったけれどそれも最近反古にされ発売中止になった。ふざけてるのか？　CDBOXなんてよっぽどそのアーティストが好きな奴しか買わないんだから陽水が歌ってリリースした曲を全て収録しろよ！四度目のCDBOXだぞ！？陽水が歌った椎名林檎の方の「カーネーション」とか！布袋と歌った「東へ西へ」とか！今まで収録されていたものに加えてそういうのも入れるのが普通だろ！？　こういう状況が陽水が死ぬまで続くと考えると涙が出てくる。陽水にやる気が無いのはどうしようもないけれど周りのスタッフは何を考えてるんだ？なぜこんな阿漕な商売を続けるんだ？ 【追記】ホッテントリになっててビビった。　アルファ商法のような原盤権を持っているレコード会社に逆らえないという問題はあると思うしきっとリリースノルマもあるんだけど、やっぱりもう少し陽水にいろんなやる気があればなんとでもなると思うんだよね。というかそこが一番の問題なんだろうね。『歌う見人』のようなレアなアルバムを再発しなくたっていいからせめて昔のライブの音源化はなんとかやってほしい…特に陽水の昔のライブには圧倒的なパワーがあったんだよ…　最後に個人的に好きな『white』という大麻事件の後にリリースされたアルバムを紹介したい。このアルバムからはゴールデンベストに一曲も収録されてないけれど、今はSpotifyで配信しているからみんなも聞いてみてほしい。https://open.spotify.com/album/60LKe8xylTJ6lFemC0nCDR逮捕された後なので社会に対するひねくれた目線が一番すごいことになっているよ。「青い闇の警告」は留置場で書いたと言われていて歌詞も音楽も最高に尖ってる。(個人の感想です)",
    "bookmark_count": "490",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20110709165243",
    "title": "オンライン英会話の使い方 ",
    "content": "スペックTOEIC610の女です。この勉強法を始めてから３ヶ月くらいで、スコアの伸びはまだわかりません。半年後にうけるつもりなので、スコアがでたら報告したいとおもいます。さて、よくある、フィリピン人によるスカイプ英会話というのを始めて、10ヶ月くらいになります。だいたいどこのオンライン英会話も、side by side というテキストをつかうのだけど、それで英語力がまったくのびる気がしませんでした。なので、授業でやる内容を自分のほうから指示することにしました。ここではそのことを書きます。この方法がけっこう自分にはあっている（英語力がのびる）と実感しているので、ここに書いておきます。使用した素材は、基本的には、フィリピン人先生が簡単にアクセスできて授業につかえるもの、ということで、インターネット上のフリーの英語学習コンテンツをつかっています。このエントリは、オンラインでつかえる無料の英語学習コンテンツ、というくくりで読んでもらってもいいかもしれません。さて、オンライン英会話の特徴は、毎日短時間（30分〜）うけられる、ということです。ですので、毎日やる勉強の確認と継続、つまりペースメーカーとして使うことにしました。具体的な方法は、VOA special englishhttp://www.voanews.com/learningenglish/home/NHKニュースで英会話http://cgi2.nhk.or.jp/e-news/index.cgiのどちらかのスクリプトを選び、フィリピン人講師に事前にしらせておきます。ちなみに、NHKニュースで英会話のほうは、フィリピン人先生が、日本語わからない、というので、サイトのアドレスではなく、テキストをコピーして送ってあげています。とりあげるスクリプトがきまったら、授業の前に予習をします。じつはこの予習のほうが、授業より大事ともいえますが、授業はペースメーカーとして、あとは発音と文脈理解の確認として重要です。予習のしかたは、まず最初に、オーディオファイルを２回ほど聞いて、意味をとる努力をする。そのつぎに、ディクテーションをして、正誤を確認し、いっしょにテキストの意味を理解します。内容を理解したら、テキストの内容を英語で要約（サマライゼーション）し、授業の前に、フィリピン人講師にメールで送っておきます。（チェックするのは先生によるけれど、だいたい授業中なので、授業の最中にスカイプでおくってもよし）わからない単語があれば、うろ覚えでいいので、さらっておいて、授業の最中には意味をとらなくても会話がつづくようにしておきます。ここまでで、テキストの長さにもよりますが、１時間〜１時間３０分くらいかかります。その後、「英語マップ」の音読パッケージhttp://homepage3.nifty.com/mutuno/05_training/05_training01.htmlのとおり、30回オーバーラッピングと、シャドーイングをします。（ＶＯＡはスクリプトが長いので、30回はつらい。１時間ではおわらない。ＶＯＡについては、15回程度しかまわしませんでした）これも授業の前に、30分〜１時間確保して、30回まわせるようにします。これをやっておくと、授業でびっくりするくらい舌がまわるし、単語でこまることがありません。なお、この予習ですが、時間がない人は、ディクテーションは省略してもいいかもしれません。大変だから。素材については、スクリプトとオーディオがあればなんでもいいのですが、BBC learning englishは、http://www.bbc.co.uk/worldservice/learningenglish/language/wordsinthenews/ブリティッシュ英語で聞き取りずらく、あとTOEIC610レベルだと文法が少し難しいのが混じるので、日本語訳がわからないフィリピン英会話でつかうと、文意を間違えてしまったまま理解する可能性があるので、もうすこし英語力がある人がつかったほうがいいかも。あと、あまりにも口語口語しているので私はつかっていませんが、こちらのサイトも、よいかもしれません。http://www.esl-lab.com/つぎに、実際のオンラインの授業では、まず、テキストを通して音読をして、フィリピン人先生に聞いてもらって、発音が変なところがあればなおしてもらいます。つぎに、要約（サマライゼーション）の内容と文法をチェックしてもらいます。その後、わからなかった文脈や、熟語、単語などを質問。すべておわったら、その内容についてフリートークをします。これで大体30分の授業がまわせます。あとは、このサイトの、ＶＯＡの文法のクイズがおすすめ。http://www.manythings.org/voa/こちらのサイトには元のニューススクリプトがないので、VOAの元サイトで検索して、あわせて授業でつかってもらうようにすると、文法の勉強もできます。このクイズは自習もできるけど、授業でつかったほうが、わからない答えについて解説してもらうことができるのでよいです。※こちらのクイズなのですが、記事が古すぎて、VOAのサイトには残っていないものが多いので、訂正します。ネット上からさがすと、スクリプトもオーディオもみつかる（ものもある）のですが、探す手間がけっこうかかるので、授業用にはむいていないかも（と、４回ほど探し出したスクリプトとあわせて授業をやってみて感じました）。参考までに、リンクはのこしておきます。以上です。※補足ですテキスト、step by step はside by sideの間違いです、訂正しました。ご指摘ありがとうございました。ちなみに、やはりこれを毎日やる時間はなくて、私は１日おき（１週間に３つの素材、２日かけて予習する感じ）でまわしています。素材をこちらで用意していない日は、フィリピン人先生に授業内容をまかせてます。※補足その２　VOAのグラマークイズの下りをなおしました。",
    "bookmark_count": "490",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150218104031",
    "title": "不良だった私を更正させてくれたコンビニ店長",
    "content": "２年前、私は不良ってやつだった。学校には行くけど授業中は寝てすごしていた。夜になると仲間とつるんで夜通し遊んだ。遊ぶ金は体を売って稼いでいた。ある日、なんとなく学校近くのコンビニで万引きをした。始めはドキドキしたが、慣れるとただの日課になった。毎朝おにぎりかパンを盗んで昼に食べた。帰りも食べ物とヘアスプレーとかを盗んで仲間とわけた。店員の目線や監視カメラの角度には気をつけていたし、バレやしなかった。私の事を不良と呼んで、劣った存在だと思っている奴らの方こそマヌケでバカなのだと思った。店長との出会いのきっかけは後輩だった。不良仲間の後輩が万引きを教えて欲しいというから、一緒に万引きしたら、後輩がヘマをして捕まった。私達は控室に連れて行かれて、店長がやってきた。いかにもダサイ、オッサンだった。この手のオッサンならいつも客として相手している。手慣れたもんだ。「やはり君だったか」どうやら、私は目をつけられていたようだった。まず私は後輩をかばった。後輩は今日が初めての万引きで、私が無理やり誘ったのだから悪くない、帰してやってくれ。仲間思いの、根はいい不良という奴を演じた。それから私は問い詰められるままに余罪を告白した。万引きを始めたのは２ヶ月ちょっと前で、毎日平均して１０００円分の商品を盗んでいたから、合計すると５万円ほどになる。「なんでもするから、学校には……」「なんでも？」「そう、な、ん、で、も」私は誘惑するように言った。５万円と言えば、少し相場じゃないが、多少アブノーマルなサービスをつけてあげるつもりだった。店長は一瞬、汚いものを見る目で私を見て、しばらく悩んでから言った。「じゃあまず、制服を脱ぎたまえ」男なんて所詮、そんなもんだ。１０分後、私は学校の制服を脱ぎ、コンビニの制服に着替えてレジに立っていた。「なんで私がこんなこと……」「なんでもするって言っただろう？店の損益は働いて返してもらう。調度バイトを１人募集していたところなんだ」言われるがままにレジを打ち、商品の補充をして、３時間。やっと開放された。５万円なんて一晩で稼げる金額なのに、やってられない。その晩、私は仕事帰りのくたびれたサラリーマンを１人、クラブで２人ひっかけて７万円を作った。次の日、店長の目の前に５万円を突きつけた。「これでいいんだろ？」「この金、どうやって作った？」「半年前に財布を拾って。警察に届けたんだけど落とし主が見つからなかったらしくて」「ふざけるな！」店長はカンカンに怒った。「こっちは今からでも警察に突き出してもいいんだぞ！監視カメラの映像も、全部残ってるんだ！」ぎょっとした。証拠なんて何も残っていないと思っていた。「お金は働いて帰してもらう。それ以外の金は受け取らない」私はしぶしぶ、コンビニで働き続けることになった。学校が終わってから、平日の夜７時から１０時までの３時間。研修中の時給は７５０円、１日で２２５０円。研修が終わると時給は１００円上がった。こんなはした金のために、あくせくと商品を棚だししてレジを打って、お客様に笑顔を振りまいて、頭を下げて。私は青春の二度と帰らない貴重な時間を、たかが３０００円かそこらのためにすり減らしていた。もっと簡単に稼ぐ方法なんていくらでもあるのに。１ヶ月後、私は給料として振り込まれたお金を全額引き出して、店長の目の前に叩きつけた。５万円とちょっとあった。「これでいいんだろ！」すると店長は、思いもよらないことを言った。「何を言っている？それは君が働いて得たお金なのだから、君のものだ」「僕が言ったのは、”店”の損益を補償しろということだ」店長は棚からガムを１個手にとった。「これ１つ売れたとして、”店”にはどれくらい”お金が入る”と思う？」１２０円の値札がついていた。バカにしてんのかと思った。「１２０円だろ」「それは売上だろう？利益じゃない。ガムを店で売るには業者からガムを仕入れないといけない。仕入れ値は約８０円だから、お店に残るのは差額の４０円」「それだけじゃない。うちはフランチャイズ店だから、その４０円のうち４割を本部に払う。だから手元に残るのは２４円」「なんで４割も持っていかれるの？」「看板を貸してもらってるんだから、それでも安いぐらいだよ。うちが聞いたこともない名前の個人商店だったら、誰も買い物に来ないだろうね。コンビニっていうのは、入れば必ずあの商品が買えるっていう、安心感が重要なんだ」「この２４円が手元に残るお金だ。ちなみに、そのおにぎりが一個売れたら１６円。そのパンなら１２円だ。この中から君たちバイトへのバイト代と電気代、もろもろの諸経費を捻出する。僕の給料もここから出ている」「それら全ての経費を引いた最後に残るのが店に入るお金だ。店の利益だ。君がした悪い事は、この、店の利益を減らした事だ。君が商品を盗んでも、バイトの給料は減らなかったし、仕入先への支払いも変わらなかった。減ったのは店の利益だ。僕はこれを取り返せと言っているんだ」「ちなみに、この店の売上のほとんどは学生の登下校の時間帯に上がるから、君が働いている時間帯に出る利益は１時間あたり約１０００円。これをバイトの３人で割ると、一人頭３３３円を店のために稼いでいることになる。だから、君がこの１月の労働で店に補償したのは、まだ２万円足らずだ」驚いた。だけど考えてみれば当然だ。コンビニはガムやパンを作っているわけじゃない。コンビニで物を売れるのは、物を作っている人達から買ってきているからだ。私はそんな当然のことすら考えずに生きてきたのか。それからと言うもの、私はお金の流れを意識して働くようになった。自然と簿記や税制の勉強を始めた。コンビニみたいなお店や企業に入ったお金は、お店を持っている人の所に入る。オーナーが居ればオーナーの懐に入る。株式会社だったら株主に配当として配られる。でもそれで終わりではなくて、所得税や法人税というものがある。こうやって儲けたお金の何割かを税金として国に納める。税金は政府を通して、様々な使われ方をする。私の通う学校も税金を使って運営されている。すごい。なんだか、すごいぞ、これは。私がコンビニで働いて稼いだお金が、回りまわって私の担任教師の給料になってるんだ。全部つながってるんだ。それに気づいた時、私は私の一挙一動が、すごく大きな物を動かしているような気になった。もちろん私ひとりの影響なんて微々たる物だ。だけど、確実に、つながってるんだ。私はコンビニで働くようになっても、いつも通りワル仲間とつるんでいた。いつもの労働を終えても、夜はまだまだ時間があった。体も売っていた。だけどある日、私は客に説教してしまった。せっかく稼いだお金をこんな事に使ってどうするの。もっとまともな使い方はないの？私、営業届けなんて出してないし、これって地下経済の一部だよ。どうせならちゃんと申告してる優良な風俗店に行った方が、まだマシだよ。どの口が言うのかと思うけど、そんな事を言った。お客は「俺が稼いだ金をどう使おうが勝手だろ」と言っていた。私は、私の中身がすっかり別の何かに入れ替わってしまっていることに気がついた。私は自然と夜、出歩かなくなった。ある日、バイトから帰ってくると、たまたま帰ってきたお父さんと玄関で一緒になった。残業で疲れて、くたくたにくたびれたお父さん。不良になった娘を養うために、毎日仕事に行くお父さん。その姿を見たら、ふと思った。「お父さん」もう何年も口をきいていなかったのに、自然に声が出た。「お父さん、いつも働いてくれてありがとう。最近バイトとか勉強して、お金を稼ぐのがどんなに大変か分かったよ。でも、仕事をするって生活費を稼ぐってだけじゃなくて、世の中を回すのに参加するってことなんだね。人の役に立つってことなんだね。すごく立派なことなんだね。いつもありがとう」それを聞いたお父さんは、ちょっとの間呆然としていたけど、急に泣き出した。私は一瞬、悪い事を言ったのかと思ったけど、すぐに感動して泣いているんだと気づいて、恥ずかしいし気まずくて、すぐに自分の部屋に戻った。次の日の朝は、誰にも見つからないように朝早くに学校に行った。それから１ヶ月とちょっと後。コンビニで働き始めて３ヶ月して、私は私の出した損益を埋め合わせた。それにあわせて、私はバイトを辞めることになっていた。「よくやったね」最後の給料日、店長は私を褒めてくれた。今しかないと思って、私はずっともやもやしていたことを打ち明けた。「店長。店長には色々な事を教えてもらいました。お店の仕事や、お金の事、世の中の事……だけど１つだけ分からない事があるんです。私は３ヶ月かかってお店に与えた損失を埋め合わせました。だけど、それには３ヶ月もかかっています。その３ヶ月間、損失は損失のままだったわけです。だから、もしその損失が無かったら、それを元手に何かできたかもしれない。その機会損失の埋め合わせがまだ終わってません。それに、もし最初に私が出した５万円を受け取っていれば、そもそも機会損失は生まれなかったはずです。私をここで働かせるより、その方が良かったんじゃないですか？」それを聞いた店長は、ぽかんとした後で大爆笑した。「たった３ヶ月で、ずいぶんと利口になったもんだな！」店長は爆笑しているし、私もおかしくなってきて一緒に大笑いした。それが２年前の話。私はそれからまともに学校の授業を聞くようになった。１年のころに絶望的だった成績は持ち直して、無事高校も卒業できた。卒業式は、もうちょっと先だけど。この春からは大学生になる。あのコンビニに買い物に行く機会が減ってしまうのが、少し寂しい。",
    "bookmark_count": "490",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200211234011",
    "title": "両親が不仲だった自分語り",
    "content": "02/13 23:36 追記ちょこっとしました。床屋勤務だった父に、美容院勤務だった母はハワイ旅行中に出会い結婚したらしい。物心がついたころにはもう父と母は不仲だった。父は仕事を休みがちで、私が小学生低学年の頃にはもう職場を転々としていたのを覚えている。一つの職場に留まらず、職場を変えるものだからもちろん給料も上がらない。父と母は夜な夜な電話口や居間で喧嘩していた。それは深夜だった時もあるし明け方の時もあった。長いことアパート住まいで横にも上にも寝ている家があるのに家に居る母は金切り声を上げていた。でもほとんどがお金の問題で、まだ小学生の自分にはできることが無いことが分かっていたので家の手伝いをして、3歳年下の妹の面倒をよく見た。父が仕事から帰ってくるとき帰りは母の車の迎えを頼んでいた。母はまだ小学生の私と幼い妹を乗せて車で最寄り駅まで父を迎えに行く。その車の中でもお金の話で揉めていた。夏のとある日、いつものように父を車で迎えに行った時に自販機で何か買う？と母が私に聞いてきたが私はペプシが欲しいとはその日言えなかったのを今でも鮮明に覚えてる。両親を困らせないようにいろんなことを毎日考える日々が続いてた。今も昔も趣味はゲーム。私が幼稚園の頃テレビの下スーパーファミコンが仕舞ってあるのを見つけて以来ゲームの虜だった。コンポジットケーブルの繋ぎ方を覚えてひたすら「スターフォックス」の1面を遊んだ。これ一つで随分と長いこと遊んだ。小学生になって私以外にもゲームが好きな人が沢山いることを知り、お家によくお邪魔して遊ばせてもらった。父は気まぐれにゲームを買ってきてくれた。「F1 RACE」https://youtu.be/-isADihL65Y　とか「役満」https://youtu.be/H-Nc1_9bXpQ　とか。でもスターフォックスの次にハマり込んだのがゲームボーイカラーで出た「ポケットモンスター銀」https://youtu.be/Lfy93rW7zRs　だった。幸い、テレビさえ占拠しなければ父と母はゲームに理解を示してくれており、妹と一緒にゲームボーイカラーの画面をよく覗き込んだ。ただ、その間にも父の帰りが遅かった事を責めたり、やはりお金の話で父と母が声を荒げる日が続いていたので、もうゲームソフトを買ってもらえるなんて無いんだろうなとポケモン銀を手にしたとき思った。小学生にもなると、友達が増え色んなことを知り、考えることが増え、自分と友人の違いをよく知ることになる。私はある日ゲームボーイカラーのソフト、「ポケモンでパネポン」https://youtu.be/yYfZPb4nqa4　（以下ポケパネ）を友達に遊ばせてもらった。パズルゲームはスーファミで家にあった「マジカルドロップ２」https://youtu.be/NN5JIwbNG1U　を遊んだことはあったけどそれ以上の爽快感で遊べたポケパネは衝撃的だった。どうしてもこれを家でも遊びたい。でもゲームソフトをせがむのは両親を困らせる。また今夜パパとママが喧嘩するかもしれないし、普段よりもっと大きな喧嘩になるかもしれない。その時小学生ながらにとった手段は『友達から盗む』だった。うまいこと友人からポケパネを盗み、買ってもないゲームを遊んでいるのがばれるとまずいからと、家では音量を消し放課後には公園で一人でポケパネを遊んだ。でも親は子を見ている。買ったはずのないゲームソフトに気づき、ひどく怒られ、翌日友達へ返すくだりとなった。その時、今となってはどう思ってそんな発言をしたのかも覚えていないが確かに私は言った。「返すの？友達は盗まれたこと気づいてないよ？」母は泣いた。でも私は両親に負担をかけずにゲームソフトを手に入れる純粋な手段として盗みを働いたつもりだった。盗みはダメだと諭され、母と一緒に友人の家に行きソフトを返した。友人は特に気にした風もなく、小学校を卒業するまで一緒に遊んでくれた。夜な夜な喧嘩が続くが中学生になってある日突然、父がマンションを買った。正直当時は驚きのあまり意味が分からなかった。お金ないんじゃなかったのかな。どこかで貯めてたのだろうか。大人になるまで、ずっとこのアパートで過ごすのかと思った。引っ越ししてマンションに住み始め、落ち着いてきたあたりでとうとう父は働かなくなってしまった。マンションに引っ越し、中学生になった私と小学生の妹はそれぞれの部屋をもらったが父は妹の部屋に入り浸った。妹のベッドで眠り、昼食に袋麺を食べ、また妹の部屋で引きこもる。妹は母と一緒に和室で眠った。あっという間に妹の部屋はたばこ臭くなり、ベッドの布団はぺたんこになった。母は時短で働かせてもらっていた職場をやめて夜勤も挟みながら働くようになった。夕飯を作るのも私と妹で作るようになった。父の分はない。初めて作ったのは野菜炒めだった。今でも覚えてる。切って洗った野菜を炒めるのに油が跳ねて妹と大騒ぎして、父に怒鳴られた記憶がある。ほどなくして車で買い物に出かけた帰り、マンションの駐車場で母が助手席に乗る妹と後部座席に乗る私に向かって「ママ、パパと離婚することになったの」と言った。私はまぁ、そうなるよな。と思った。驚くべきことに部屋を占拠されていた妹は泣いた。そうして私と妹は母に引き取られ、マンションと父を残して出て行った。家庭裁判所に行った。家庭裁判所の人は私と妹が望めばいつでも父と面会できる旨を伝えてきた。でも私達から望んで面会を申し出たのは今までで一度もないままだ。養育費は二人分。私と妹が高校を卒業するまで。その養育費も最初の2ヵ月払われて、それっきりだった。私と母と妹はアパート住まいに戻った。私は高校生になった。アルバイトをはじめ、携帯代は自分で払い、月にいくらか家に入れ、欲しいもの・必要なものは自分で賄った。たまに妹を連れて原宿とかに連れて行ったりもした。アルバイトというのが地元のショッピングモールに入っているラーメン屋だったのだが、オーナーや社員のおっさんにとても良くしていただいた。絵を描くのが好きと知れば誕生日に画集や画材を頂き、美味しいものもたくさんごちそうになった。ある日、自分で夕飯の買い物袋を両手に下げてアパートに帰ってきたときなんだか急に悲しくなって声をあげて泣いた。私以外にも高校生で、両親がいない中買い物袋を提げて帰ってくる子もいるだろう。でもなんだか理不尽さと寂しさとどうしようもなさ、あとはなんで私がこんな環境にいるんだろうという気持ちで家に母と妹がいないことをいいことに、両手に買い物袋を提げて立ち尽くしたままうわーんと泣いた。本当に「うわーーーーん」だった。私は高校を卒業したら就職するつもりだった。（ちなみにこの時はまだ養育費が払われているものだと思っていた。）母に高校卒業したら就職する。と言ったときの母のあの喜んだ顔は今でも夢に出るほど覚えている。スーツ用意しなきゃねとも言った。高校卒業したら就職するんです。とアルバイト先のおっさんにも言った。そうしたらそのおっさん「あのさあ、人生よくやり直しが効くとかいうけどそんなことないよ？」と言い出した。どきっとした。わがまま言ったらいろんなものを困らせると思って黙っていたことがむき出しにされた気がした。「勉強したいことがあるなら今のうちだと思うんだけど」ゲーセンで知り合った友人に相談した。その友人は通っている専門学校にデザイン学科があるよと教えてくれた。資料をもらって穴が開くほど眺めて悩んだ。そして母に言った。「ごめん、就職したいと言ったけどこの学校に通って勉強がしたい。2年制でいいから、通わせてほしい」その時の母の落胆した顔も覚えてる。この顔も良く夢に出る。それでも母は奨学金の手続きを一緒になってしてくれて、無事私は専門学校でデザインの勉強をすることができた。2年制だったから、うんと居残ってphotoshopやillustratorを覚え、プレゼンの勉強をして、就活を終えた（新卒で入った会社がクソブラックだった話はまたどこかで。失せろクソ会社）もちろん、あれからバイト代が入ればちょこちょことゲームを買い、ゲーセンで音ゲーでも格ゲーでも遊んでいたのだが無事社会人として安定してきて、switchとスマブラで友達と遊んでいた時の事。友人と二人でいろんなキャラをオンライン対戦で遊んでいた時、5連勝くらい続いたあたりで「なんか勝ち続いちゃってる。」としれっと攻撃を食らったりアイテム取り損ねたりして手を抜いてしまった。これは高校生の時よく遊んだ「スーパーストリートファイターⅣ」でもかなりの頻度で起こった事象だった。格闘ゲームで遊ぶ以上、ミスも弱さも自身のせいというのが基本なのだが、勝ち続けて嫌われたくない、気分を不快にさせたくないと幼少の時に培った「相手のご機嫌伺い」が発動してしまって対戦ゲームでなかなか気持ちよく遊ぶことができない。ご機嫌伺いはゲームだけでなくいろんなところで作用し続け友達は本当に少なく、それなのに変に性格が明るい人間になってしまった。なんでもかんでも両親のせいにするつもりはないけど、子は親を選べないし、ここまで女手一つで育ててもらった母には感謝もしているけれどもなんであんな男と結婚したのか、なんで喧嘩するくらいなら生んでしまったのかとこの間ちょっとノイローゼになったとき思っちゃった。おわり。-----------今。妹は素敵な旦那と結婚して1児の母に。もうすぐ2人目が生まれる。姪っ子にはクリスマスにぽぽちゃんのベビーカーとポポちゃん用のエルサの服をプレゼントした。妹は育児に四苦八苦しながらも旦那、姪っ子と部屋を飾りながら私の手放しに楽しそうに生活している。私は一人暮しのため住んでいたアパートを出たので母は久しぶりの一人暮らしを満喫し、フラダンスにハマった。父はしらない。＞うちは早くに見切りをつけて子の物心つく前に離婚して一人で育ててるが、金銭的心配はなく楽しく二人暮らしのつもりが、子がこんな思いを抱えてたらどうしようと思った金銭的な事情はきっかけに過ぎず、みんなが当たり前に持っているものが私達にないというこの状態こそが、買い物袋をぶら下げて立ち尽くしてしまう最大の理由なので、出来る事なら子には友人や人とコミュニケーションがたくさん作れる・取れる環境を作ってあげるのが大事だと考えてる。その環境さえあれば、足りないものは徐々に補えるようになるはずで、そうなるように出来ている。今思えども急にマンション買った下りは本当に意味不明で笑っちゃうまぁ多分、良い暮らしをと思ってマンションを買ったのだろうけど良い暮らしはそこに無かったと言う訳。＞お母さんのリアクションが、逆ではないんだね私達と真逆の環境に居た人ではあった。＞落ちがないのがなんかいい落ちてないから落ちがない…という落ち…たくさんの人に読んでもらえてたくさんの人に文章を褒められて嬉しいありがたや",
    "bookmark_count": "490",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170815222213",
    "title": "じいちゃんが話してくれた特別じゃない戦争の話 ",
    "content": "じいちゃんに聞いた戦争の体験話。特別感動的でもないし、奇跡的でもない。だけどもうじいちゃんは死んだので俺しか知らない話になっている。だからここに残す。＊　＊　＊小学生の頃、寝る前とかにじいちゃんに「怖い話をして」とねだると必ず戦争の話になった。子どもの俺は口裂け女とか人面犬の話がして欲しいのに、じいちゃんは必ず戦争の話をした。話は大体決まっていて、「船の甲板にいて戦闘機が襲ってきたら跳弾が危ないから伏せろ」だとか「射撃台が打たれるからちかづくな」というような使いようのないTipsだった。子どもながらにじいちゃんは歳だから気の利いた怪談話とかを知らないんだなと渋々聞いていた。＊　＊　＊俺が社会人になって家を出て数年したある日、じいちゃんから突然電話がかかってきた。なんと田舎から出て来て、一人暮らしの俺の家の前まで来ていた。平日だったので仕事中だったが早退してじいちゃんに会った。じいちゃんは俺の家に上がるわけでも、観光をしたいというわけでもないというので、仕方なく一緒に近所の喫茶店に行った。適当に世間話をした後、なんとなくじいちゃんに戦争の話を聞いてみた。俺が大人になって戦争の話を聞くのはこれが初めてだった。聞くと、じいちゃんは当時18歳で西日本の港の練習艦に乗っていたそうだ。そして、練習艦での日々を教えてくれた。なんでも戦争末期には毎日のように戦闘機が飛んで来て襲われていた。そこで辛かったのが迎撃するための射撃手を決める方法。戦闘になれば射撃手は最初に狙われるためほぼ確実に死ぬので誰もやりたくない。しかし上官が当日の射撃手を募れば率先して手を上げなければ気絶するまで殴られる。死ぬのがわかっていても手を上げなくてはならない。選ばれた戦友は必ず死ぬという毎日が本当に辛かったそうだ。じいちゃんは運がいいことに声がでかいために伝令係に選ばれることが多く、射撃手には選ばれなかったらしい。運がいいと思いつつ、相当なうしろめたさがあったと言っていた。最終的に練習艦は港で撃沈され、泳いで陸まで逃げて生き延びた。じいちゃんの声がもう少し小さかったら俺は生まれてなかったかもしれないかと思うと当時の人の命の儚さ、不安定さのようなものを感じた。最後に俺が練習艦とはいえ艦船に乗ってたなんてすごいねというと、じいちゃんの目つきが変わってこう言った「違う。わしが練習艦に乗っとったんは落ちこぼれだったからだ。学校で頭が良くて成績のいい奴らは先に選抜されて大和や武蔵に乗ってみーんな死んだ。わしより優秀な奴らみんな笑顔で『さよなら』と言って死んでいったんじゃ。だからわしはあれから一度もさよならと言ったことはない。さよならなんて言ったらいかん。」＊　＊　＊別にその日は戦争の話をしにきたわけじゃないだろうけど、俺はじいちゃんにとって戦争がどういうもので、「怖い話をして」というとなぜ戦争の話をするのか少しでもわかってよかったなと思った。じいちゃんは、その後ガンが見つかり、突然の訪問の日から半年以内にあっさりと死んでしまった。ガンは告知しなかったそうだが、じいちゃんなりに残りの時間は感じていたのだと思う。もうじいちゃんが死んでから何年も経つ。他の戦争体験の話に比べたら大した話じゃないけど、俺のじいちゃんの話をなんとなく世の中に流しておきたかったので書いた。おしまい。追記：たくさん読んでくれて嬉しいです。ブコメで指摘があるように一人称は「わし」と言っていなかった。じいちゃんの一人称は「わっち」だったのだけどこれは地元の言葉なので書き換えました。",
    "bookmark_count": "490",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200310095302",
    "title": "100日後に死ぬワニ分類 ",
    "content": "・ワニくんは死んで終わるよ(直球表題宗)　→事故死するよ(事故派)　→病死するよ(病死派)　→自殺するよ(自殺派)　→殺されるよ(他殺派)　→全部走馬灯だよ(1日目に死んでる派)　→悪魔と契約してて魂取られるよ(あんな簡単に彼女できないよ派)　→爆発するよ(爆発オチなんてサイテー派)　→世界が滅亡するよ(全滅派)　→寿命で死ぬよ(日数は連載開始からの現実の時間であって劇中は数十年後になるよ派)　→死ぬ終わり方もあるし死なない終わり方もあるよ(100日目マルチエンディング派)　→死ぬけどすぐ生き返るよ(ハッピーエンド派)・ワニくんは死ぬけど続くよ(輪廻宗)　→生き返るよ(福音派)　→残機が減るだけだよ(ゲーム脳派)　→異世界転生するよ(なろう派)　→別の誰かが100日後に死ぬ話になるよ(呪い派)　→過去に戻り死を回避する話になるよ(タイムリープ派)　→生き返らせる話になるよ(ドラゴンボール派)　→幽霊になるよ(100日後に成仏するワニ派)　→友人たちのその後の話になるよ(スピンオフ派)・ワニくんは死なずに終わるよ(一転宗)　→死を逃れるよ(死亡フラグ回避派)　→死を超越した存在になるよ(神化派)　→死ぬのは彼女ワニだよ(救われない派)　→死ぬのは別のワニだよ(釣りタイトル派)　→神みたいなのが出てきて何とかしてくれるよ(デウスエクスマキナ派)　→夢オチだよ(ハイスクール奇面組派)　→ワニくんの名字が「100日後に死ぬ」で、彼女の名字が「死」で、結婚して婿入りするから「死まであと〇日」なんだよ(深読みしすぎ派)・ワニくんは死なないし終わらないよ(新宗天邪鬼)　→100日目は投稿されないよ(未完派)　→ウェブ版は99日目までで、100日目は書籍版にしか載せないから、読まなければワニくんは死なないし終わらないよ(あのね商法派)　→死まであとマイナス〇日になって続くよ(しょぼんのアクション派)　→死まであと〇時間、〇分、〇秒となって無限に続くよ(アキレスと亀派)　→その前に我々人類が滅亡するよ(MMR派)　→ワニくんの死を待ち望む我々こそが醜悪なワニなのだよ(錯乱派)",
    "bookmark_count": "490",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180618082056",
    "title": "恋愛むいてなかったわ ",
    "content": "30歳になったその日、もう天啓のように｢私このままではヤバイのでは｣と思って、初めて彼氏を作った。で、1年頑張ったけど、ほんとにほんとにほんとに向いてないってわかった。先日ふられて、心底ホッとしている。まず会うのが死ぬほどめんどくさい。週に1〜2回の頻度で人と会うってなに？そんな話すことあるの？ 友達でさえ半年に１回会えれば満足な私にはめんどくさすぎてしんだ。もうこれは本当につらかった。ストレスがやばかった。口唇ヘルペスできた。帰って趣味の同人絵を書いてTwitterにアップしたい。バーッとファボとリツイートされる快感のが、セックスより全然きもちいいし。でも挑戦して良かったと思ってる。死ぬ時に｢彼氏がいた人生とはなんぞや……もしや私の知らないお花畑のような世界があったのか……｣って思って死ぬよりは。まじで向いてねぇって分かって、わたしはその花畑に入れない人間だってわかって、諦めがついた。",
    "bookmark_count": "490",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "490",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180402214031",
    "title": "同期の程度が低すぎる ",
    "content": "胸糞悪くなったのでここで吐かせて欲しい。私はさきほど入社式と研修の初日を終えて、会社の独身寮に帰ってきた新社会人である。新入社員は50人ほどで、ほとんどが男性。そのうち10人から20人ほどが独身寮に入る。独身寮と言ってもワンルームのマンションのような完全個室である。基本的にプライベートな空間で暮らす。そんな寮だから、昨日まで同期どうしの交流は皆無で、今日初めて同じ寮に入った彼らと顔見知りになった。お偉い役員らの貴重なお話を聞くだけの一日だった。まあでも、これでお金が勝手に入ってくるなら楽なものだなと思いつつ、流石に疲れが溜まっていた。会社側がセッティングした懇親会(つまり飲み会)のあと、同じ寮住まいの同期で帰ることになった。50人ほどいる同期にはおとなしいタイプが多く、そのためか飲んで騒ぐようなとあるグループが目立っていた。自分も程々に酒を飲み、酔いを回らせて彼らとも喋り、それに疲れたら違う面々と出身地や趣味の話題で親睦を深める。そんなやかましいグループの多くは、聞くところによるとほとんど寮住まいらしい。若干憂鬱になりながらも、それでも同期なのだから、仲良くなるしかない。帰りは、ある程度の距離を置きつつ、彼らの話に相槌を打ちながら帰っていた。彼らに同調できずにいた同じ寮のおとなしめな同期らは、彼らのあとに続く形で帰り道を辿っている。時々話に参加しようとするが、すぐに内輪ネタ(懇親会でもうそこまで仲良くなったらしい)に戻され、続かない。懇親会と同様に、私はあまり喋らない彼らに話題を振って、なんとかその場をもたせていた。きっと口下手なことを自覚していて、それでもなんとか仲良くなろうとしていた。電車内では完全に喋るグループと喋らない個人という構図ができており、電車を降りたあとでもそれは変わらなかった。先頭でぺちゃくちゃ喋りながら寮へ向かって歩く彼ら。そしてその後をとぼとぼと追いかける、そのまた彼ら。そんななか、先頭にいたとある一人が「後ろにいるやつら、なんで付いてきてんの？」と叫んだ。いやいやそれはないだろ。一生懸命仲良くなろうとしているのに。同期だろ？そもそも、もう大学生じゃない。グループごとに固まって行動する大学生活は終わったものだと思っていた。さらに、気に入らない人間を排除して自分たちだけで楽しめるような時間は終わったはずだと思っていた。自分の社会人に対する認識違いかもしれないけど、少なくともそういう発言はいい大人がするべきじゃない。そしてその暴言に彼らは笑って同調していた。もう無理だと思って、私はその場から逃げた。近くのコンビニに寄ってくるからとか適当な理由を吐き捨てて、逃げた。正直私も最低だ。おそらく彼らの中では、突然機嫌を悪くしてその空間を離れた私も同じ軽蔑の対象になっているだろう。もう明日から会社に行きたくない。正確に言えば、同期に会いたくない。大学ではグループこそあったものの、学科全体が分け隔てなく気軽に話し合える雰囲気で、とても心地が良かった。あの頃に戻りたい。同じ大学生という期間を経て、どうしてこうも変わり果てた境遇に行き着くのだろうか。ああ、出社したくない。",
    "bookmark_count": "490",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161019233721",
    "title": "世田谷区立幼稚園の延長保育料金ぼったくりが酷すぎる件 ",
    "content": "延長保育の料金が、一ヶ月の内たった一回使おうが、毎日使おうが一律4000円。なにその不公平。23区内の様々な区立幼稚園の延長保育料金を見比べると、どの園も日割りと月額の両方が存在する。気になったので、区立幼稚園と区役所に質問してみた。世田谷区立幼稚園へ質問→区が決めた事だから一律額の理由は分かりません。区役所の区立幼稚園関連担当窓口に質問→理由は分かりません。なにこのクソ対応。もしその月に子供一回たった2時間半預けるだけで4000円取るんだ。誰だよ、こんな不公平な内容で決定した奴。区長?教育委員会?酷すぎて呆れる。",
    "bookmark_count": "489",
    "category": "世の中"
  },
  {
    "masuda_id": "20190320212445",
    "title": "[追記あり]和風SFを作って欲しい。 ",
    "content": "なぜ、日本人は”東洋ファンタジー”ゲームを作らないのかみたいな話題があったけどさ。そういうのも良いけど和風SFも作って欲しい。着物を着た人が銃を持って戦うとか、サムライVSロボットとか見てみたい。サムライVSロボットはあったな。SAMURAI 7というアニメだ。ツタヤで借りて観ていたけど仕事が忙しくなってそれっきりだ。面白かったけど。[追記]コメントありがとう。面白そうな作品が色々挙がっていてワクワクしてきた。ところで「美琴姫様騒動始末」という小説があったのを思い出した。これも面白かったな。https://www.kinokuniya.co.jp/f/dsg-01-9784101151113昭和６４年、江戸の春。日本の起爆装置を仕込んだ水戸光圀の印籠が行方不明になってさあ大変！江戸城中枢水爆スーパーバイズ・システムのコンピュータとリンクするこの印籠には、日本中の城の水爆を起爆する力がある。銭形平次、伝七等の必死の捜索にもかかわらず、印籠の行方は杳として知れない。じゃじゃ馬娘美琴姫の活躍はいかに？第１回小説新潮新人賞に輝く表題作ほか３編。",
    "bookmark_count": "489",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170702143632",
    "title": "最近高校生と話して通じなかった言葉一覧 ",
    "content": "https://anond.hatelabo.jp/20170621224255最近、高校生と会話する機会があると「あの言葉知ってる？」と片っ端から聞いてしまう面倒なおじさんになってしまった。で、高校生数名に聞いて理解されなかった言葉をただ並べていく。「カセットテープ…？」「MD…？」「VHS…？」「フロッピーディスク…？」「テレホンカード…？」「ポケベル…？」「PHS…？」「ゲームボーイ…？」「ダイヤル回線…？」「だんご三兄弟…？」「ジャイアント馬場…？」「ノストラダムス…？」「多摩川のタマちゃん…？」「風太くん…？」「オウム真理教…？」ちょっと前まで現役で使ってたモノは大抵知らないし、10年前の芸人ブームだった頃（2002～2007年くらい）に流行った芸人は当時幼稚園くらいで記憶になく、どういうネタをやっていたかも知らない。（長州小力、波田陽区、ヒロシ、ダンディ坂野、あたり）極楽とんぼ山本は見たこともなく、加藤は芸人でなくアナウンサーだと思っている。最近よく出るようになったヒロミは何者なのか全く知らないでテレビを見ている。よく芸能界辞めたあとはスポーツジムの経営をしていたみたいな話をするので、ヒロミのことをホリエモンとか与沢翼みたいなもんだと思っている。有吉がコンビだったことも知らないが、SMAPが6人だったことは何故か知っている。面白かったのは、俺の観測内では「アントニオ猪木」の知名度は100パーセントだったのに「ジャイアント馬場」の知名度はゼロだったこと。ノストラダムスについて、当時本気で地球滅亡すると思って犯罪に走った奴が相次いだことを伝えると「日本にそんなのを信じる奴がいたなんてとても信じられない」だって。1999年当時の話は、彼らにとって、とても野蛮な発展途上の時代のように聞こえるようだ。俺らが昭和の時代の話を聞くように。「オウム真理教」の知名度はゼロ。自分が生まれる前の事件だし、そりゃそうか。「オウムを知らないので、よくわからないまま入信する大学生が増えている」と5年前から聞くようになったが納得。大学内でオウムが「ヨガサークルでーす」と勧誘しているそうだ。原点回帰しただけじゃねーか！あと、女子高生で「わたしアニオタなんですよ～」「BL好きなんですよ～」「コスプレするんですよ～」とか聞いてもないのにアピールしてくる奴ほど、ニコニコ動画と2ちゃんねるを知らない。今の高校生にとって動画サイトとは、ようつべ一択。高校生のニコニコ・2ちゃんねる知名度は半々。フェイスブックはオッサンがリア充アピールするためのキモいSNSという認識。SNSといえばツイッター、Instagram。高校生のはてな知名度はゼロ。以上、俺の狭い範囲内での観測結果。ちなみに俺は28歳だが、高校生と会話が噛み合わなくなってきた。もうオッサンだなあ",
    "bookmark_count": "489",
    "category": "エンタメ"
  }
]