[
  {
    "masuda_id": "20131114111136",
    "title": "ひろゆきの日本ユニセフ＆アグネス叩きについてそろそろ一言いっとくか",
    "content": "ひろゆきがアグネスdisのために日本ユニセフ協会についていやらしい書き方をしてるんだけど。http://hiro.asks.jp/90907.html「今一番大事なのは、子供達の為に私たちもできることを考える事です。」と仰られていますが、アグネスさんが募金先にあげている日本ユニセフ協会は、2012年度、募金の81%しか、ユニセフ本部に送っていません。一方、ユニセフ親善大使をされている黒柳徹子さんは、募金の100%をユニセフ本部に送っているそうです。http://www.inv.co.jp/~tagawa/totto/hope.html子供のためを思えば、100%をユニセフ本部に送っているユニセフ親善大使の黒柳徹子さんを薦めるべきではないでしょうか？黒柳徹子は個人口座を2つ公開してて、そこに入金された寄付金をそのままユニセフ協会本部に拠出してるのに、日本ユニセフ協会は81%しか拠出してない。子供のためを思えば徹子に寄付するべきだ、という論法なんだけど。ようするに「金抜きすぎ」というほのめかしだ（実際、秒刊SUNDAYはひろゆきのこのエントリを「日本ユニセフピンハネ疑惑」と要約してる）。しかし「81%を上部団体に拠出し、19％を自前の運営・活動に割いている」という経営実態は、日本ユニセフ協会のやってる活動内容を見るかぎり、相当のパフォーマンスだ。実際、ユニセフへの拠出額 | 日本ユニセフ協会を確認すれば：各国ユニセフ支部は本部と協力協定を結んでいること協力協定では「募金の75％以上の本部拠出と25%以下の支部活動支出」という配分比が定められていることがわかる。そして、日本ユニセフ協会のこの誇らしい宣言を見よ。2012年度、当協会は、みなさまからお預かりした開発途上国の子どもたちを支援するためのユニセフ募金（161億1,252万円）の81％にあたる130億円（下記計算書の※15）を、ユニセフ本部に拠出することができました。これは、世界36の先進国・地域においてユニセフを代表するユニセフ協会（国内委員会）の中で、最高額となっています。また、81％という拠出率も極めて高いレベルを維持しています。日本ユニセフ協会の国内活動費に使われるのは癪だから黒柳徹子氏に寄付するほうがいいのだ、という考え方もあるかもしれないし、それが一律に間違ってるとは思わない。しかし、黒柳徹子氏のWebを見る感じでは、年間の寄付額はおそらく1億には満たないだろう。そして個人口座では、130億円/年の寄付金の出納をマネージすることは不可能だ。また、善意で無償奉仕を行う個人ボランティアを引き合いに出して日本ユニセフでの19％の資金利用が「ピンハネ」「中抜き」だと叩くのは、ボランティア活動やNPO活動全体にとって、非常に悪い結果を招く。つまり：個人篤志家かつ資産家である黒柳徹子氏の有形無形の「持ち出し」への寄生を正当化するNPO組織の運営に関わる人々の労働コストを「買いたたく」ことを正当化する慈善活動への関与は無償または廉価で行われるべきだという間違った社会通念を固定化するからだ。「100％持ち出しの金持ちをお手本にすべき」「ボランティア実務に関わる人はタダで働くべき」というイメージの流布は、こうした活動の継続性を著しく悪化させる。ボランティア系団体を無償または低コストな善意だけで廻そうとすると必ずどこかで破綻する。ちゃんと優秀なマネージャーと専従スタッフがいて、業務知識と経営資産を継承できる体制がないと、萌芽組織が生まれてはまた壊れ、そのたびに尽力した善意の関係者たちは疲弊してその世界から離脱していく。だから海外のNGO/NPOはしっかり給料出して堅固な組織を作り、行政とも強いパイプを築いて、運動の継続性を担保する。啓発のためにはTVCMも含めて広告宣伝だってバンバン使うし、効率的な事業運営のためには報酬積んで一般企業から敏腕マネジメント招いたりもするし、運動に貢献するなら物販の収益事業だってやる。というか、強い使命感と継続の意志があるなら、早晩そういう運営に移行してくのが当然の流れなのだ。oxfamとか(RED)とか。で、日本ユニセフ協会は、古典的ながら、比較的これに近い路線で確固とした組織形成をやってきたのがうかがえる。でも、日本でそれをやると、なぜか叩かれる要因になる。「慈善活動にはコスト概念を持ち込んではいけない」「善意の運動は無償で担われるべき」という愚かしい思い込みが広く浸透しているからだ（個人的には、これは日本財団系の「誰が金を出したかが明瞭でない公営ギャンブルの収益の一部が、社会的エクスキューズのためにドカドカ慈善活動に突っ込まれる」という様式に我々が慣らされすぎた、というのもあるだろうと思っている）。これが、慈善的な社会運動へ参加してみよう、とか、組織してみよう、という行動へのハードルをどんどん引き上げていくことは言うまでもない。そんな理由で草の根における再分配の仕組みが活性化されないのは、社会全体にとっても大きな損失なのだ。ひろゆきのこのあてこすりが、一応は「叩き」として機能してしまう理由もここにある。ひろゆきは世間の常識にとらわれない無手勝流のように言われるけど、この件に関してはもうズブズブに因習的で俗論にまみれた偏狭な日本人だということ。てか、長々書いてはみたけどさあ、冒頭のエントリ読めばはっきりわかるよね、ひろゆきが子供の福祉にも日本ユニセフの活動実態にも全く興味がないってことが。アグネス叩きたい一心で持ち出してきただけの話で、しかもそのロジックが粗雑きわまりない。「マクドのポテトは原価率が〜！」って得意げに吹聴する高校生とどこが違うのこれって感じ。そもそもブコメで複数の人が書いてるように、裁判に負けても借金踏み倒し続けたり納税を回避してる奴が、こんなときだけ子供の人権の代弁するようなフリして他人様の金の使い道にあれこれ口出すのがおこがましいわ。ブコメを受けて追記したよ。ひろゆきの日本ユニセフ（略）二言目いっとくか",
    "bookmark_count": "819",
    "category": "世の中"
  },
  {
    "masuda_id": "20181111063412",
    "title": "完全童貞の32歳が彼女を作ろうと婚活・恋活アプリを使ってみた結果 ",
    "content": "https://anond.hatelabo.jp/20181110151336を読んで書きたくなったので彼女どころか女友達すらおらず異性と手をつないだ事も二人きりでどこかへ行ったこともない完全な童貞です転職を期に出来た空き時間で一念発起してアプリを2ヶ月ほど使ってみたので淡々と結果だけ書いていきますスペック32歳男170前半マーチ卒正社員年収400万2つのアプリを使い800人ほどとマッチング、100人程度とメッセージのやりとりをし最終的に15人と会いました1人目ディスプレイ業界に勤めてる33歳二人で考えてドリア専門店へ、初めて女性と二人で食事に行ったので会う前からめちゃくちゃ緊張、会ってからもキョドりまくる相手がトイレに行ってる間に会計を済ませる、店を出たところで相手があーしまったーみたいなノリで「会計どうしましょう？」と言ってきたので震える声で「ままま、また次はお願い、し、します！」と何回もイメトレした脳内イケボで伝えた所「そうですね🎵」と言われその後、音信不通－5000円2人目転職したての看護師28歳俺が決めてエスニック料理店へ、店に着いてそうそう「私カービィに似てるってよく言われるんです！」と軽くジャブをもらう仰る通りまんまるな見た目だったが、それが功を奏したのかとても話しやすく前回よりも会話が弾んだトイレ中に会計を済ませる、会計について相手が触れることは一切なくそのまま帰宅、こちらから連絡することもなく終了－4000円3人目遠方から引っ越してきたばかりの女医31歳雰囲気の良いイタリアンレストランへ、待ち合わせ場所が分かりにくくて会うのに時間がかかり店の予約時間に遅れる単純に医者という仕事に興味があったので前半は質問攻めにしてしまう、後半は逆に相手からの質問攻めトイレ中に会計を済ませる、店を出たところで会計どうしたんですか？と聞かれ払ったことを伝えるとなぜか笑われる、その後少しだけやり取りするもフェードアウト－10000円4人目化学メーカーに務める29歳ネットで見つけた半個室のダイニングバーへ、これまで以上に写真とまったく違う相手が来たため「ついに着たか」となんとなく感動するアニメ大好きなオタクだったため多少話が合うもよくよく話してみると腐女子だった、なぜかBLクイズを出題される奢ろうと思ったがタイミングを逃し割り勘に、その後また会いたいとメッセージを貰うも良い友達になれそうとの注釈付きだったので答えに窮しのらりくらりしている内にフェードアウト－2000円5人目遠方から来た家事見習い25歳前回使った半個室のダイニングバーへ、雨が降っていたため傘を買いに待ち合わせ場所を離れてしまい5分遅刻遅刻こそしたもののお店も2度目だったり色々慣れてきたため調子にのる、ギャグでもかまそうかと思ったら相手から「実は難病なんです」と逆にかまされるほとんど真面目な話しかしなかった事もあり流れで割り勘に、そもそも遠方住みのため会う機会もなく「病気良くなるといいね」と掛け値なしの本音を伝えてフェードアウト－2000円6人目飲食店に勤めるフリーター23歳半個室のダイニングバーへ、プロフィール写真と一切遜色ない美人が来てキョドる意外にもアニメ好きだと言うのでアニメの話をしてるといきなり元カレとアニメを見た話をされて更にキョドる、ついでにキャバクラで働いていたけどコミュ障なんですと謎の身の上話をされ「俺もコミュ障だよ」とカミングアウトしてしまう絶対に次はないと思ったので割り勘に、意外にも相手からメッセージが来るもなんと返したら良いか考えてる間にフェードアウト－2000円7人目音大に通う大学生19歳半個室のダイニングバーへ、お店についてから未成年だったと思い出す男向けのアニメが好きだったため今までで一番話が盛り上がる、実は男の人と食事に行くのは初めてだと言われ「マッチングアプリなんか使わないで大学で良い人探したほうが良いよ」といらぬことを言ってしまう割り勘にしましょうと言われたが全額出す、アプリはやめると約束してフェードアウト－3000円8人目看護師25歳半個室のダイニングバーへ、いきなり彼氏持ちですと申し訳なさそうに謝られる終始彼氏が如何にクズかを聞かされる、別れたら？と月並みなことを言ってみるも借金を返してくれるまでは別れられないと言われる割り勘で良いよねと伝えその通りに、彼氏と別れられるといいねと送りフェードアウト－2000円9人目保育士24歳半個室のダイニングバーへ、お店につくやいなや「お酒めっちゃ飲むんですけど割り勘でいいですか？」と聞かれる宣言通りの大酒飲み、結婚願望が強いことを聞かされるこれなら飲み放題にしとけば良かったなと後悔しながら割り勘に、また食事に行こうと約束するも予定が合わずフェードアウト－4000円10人目コーヒーショップに務めるフリーター25歳半個室のダイニングバーへ、出会い頭にいきなり「車持ってないんですか？」と聞かれる年収や職業、結婚観や恋愛遍歴について質問攻めにされ、はじめてうんざりする絶対に奢りたくなかったので割り勘に、相手からメッセージが来るもそれとなく断ってフェードアウト－2000円11人目イラストレーター31歳半個室のダイニングバーへ、お店に入る前になぜか服の裾を持たれ困惑する個人事業主の大変さを教えてもらいとても勉強になるもはや毎度の事だったのでいつも通り割り勘に、また食事にと言って別れるも相手からメッセージが来ないためこちらも送らずフェードアウト－2000円12人目大学生20歳半個室のダイニングバーへ、事前に知っていたが相手は整形手術を受けた帰り念願の二重を手に入れたためか異様にテンションが高かった大学生だったので奢る、整形に偏見はなかったが遠方住みだったためお互いそれとなくフェードアウト－3000円13人目休職中の看護師26歳半個室のダイニングバーへ、「ここ来たことある」と言われはじめての展開だったためキョドる席についた途端「何人と並行してるんですか？」と言われ更にキョドる、「私も並行してるんで気にしないでください」と正直さをアピールされる相手の提案もあり割り勘に、「ビビっとこなかったらフェードアウトしてください」と言われたからではないがなんとなくフェードアウト－2000円14人目美容の専門学校へ通う24歳半個室のダイニングバーへ、化粧品を抱えていたため「もしかしてマルチビジネスの誘いか？」と思ってビビるメイクしてみますか？と言われ少ししてみたりと思いのほか盛り上がる割り勘で良い？と聞いてその通りに、また会おうとメッセージもしていたが会うことなくフェードアウト－2000円15人目小学校教師28歳半個室のダイニングバーへ、待ち合わせ場所につくと同時に電話を掛けてきたためキョドるもはや行きつけレベルになった店だったが、その経験が役にたたないくらい先手先手で色々決められてキョドる相手から割り勘を提案される、次の約束を日付と共に具体的に立て実際会うことに、その後もやりとり継続中－2000円反省点やればやるほど要求レベルがあがっていく、もっと良い人と出会えるかもと思いだらだら続けてしまった彼女を作ることではなくよりスペックの高い女の子と約束を取り付けることが目的化していたそこまでするのであれば、どうせなら次の段階の誘いをしてみてもよかったが断られるのが怖くて出来なかった残り15人ほど会う約束をしていたが良いタイミングだったので全員にキャンセルのメッセージを送った後悔はないし、やってよかったと思うもしも今の人と付き合えたら大事にしたいただしこの先の進め方が分からないので教習本がほしい追記マッチングの内訳ですがとりあえずどんな相手だろうとイイねするチャンスがあればイイねする→800人とマッチング→うち半分に最初のメッセージを送る→更に半分の200人からメッセージが返ってくる→但し1、2通で終わるパターンがまた半分あるので最終的にやりとりしたのは100人って感じです800人もマッチングするわけないって意見についてですがアプリを2つ使っていたので一つのアプリで400人です最初の週にこちらから出来る限りのイイねを送りまくって100程度イイねがつくと、あとは女性の方からイイねがどんどん来ましたおそらくイイね数順でソートしてるんだと思いますプロフィール写真は人生で初めて行った川遊びのリア充っぽい写真をメインにあと数枚、プロフィールの文章も女性ウケ狙って盛ってましたナルシストっぽくなるので書きませんでしたが容姿はよく褒められます、客観的な指標だと兄弟がイケメンの触れ込みでモデルをやってましたアプリの宣伝とかは全くありません使ってみて分かりましたが最終的に女性の見た目と年齢しか見なくなってました残りのアポも女子大生から20代前半の美人とかばっかで自分がクズ化した気がして内心やめたくなってました友達に相談されてもアプリは勧めないと思います",
    "bookmark_count": "819",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150914010426",
    "title": "スーパーマリオメーカーとかいうゲームはヤバイ",
    "content": "どれくらいヤバイかっていうと、ここ数年ろくに会話していなかった反抗期の息子と超喋ってるくらいヤバイ息子が新しいステージを作っている間、絶対見ちゃ駄目だよ！って言われて2時間くらい自分の部屋に閉じ込められるんだけど、いいよーって呼ばれて行くとすげーテカテカした顔で俺のこと待ってんの俺が、息子の作ったステージのデバッガーになるんだで、息子の仕掛けた罠に見事にハマると横でゲラゲラ大笑いしてんの詰まってモタモタしてると、そこはブロック開いてから乗ったほうがいいよーとかアドバイスをくれたりもするでも、ここはどうしたらいい？って聞くとさあ〜？ってニヤニヤ笑って教えてくれないんだなんとかクリアしたら次は俺がステージを作る番になる俺がステージを作っている間、息子は勉強をする決まりにした普段は1日10分も勉強してないくせに、あいつ、この土日で5時間は勉強してたなでも15分おきくらいに、お父さんまだー？って急かされる俺のステージが完成したら息子の勉強も終わりだから、なるべく凝った造りにする完成したら息子がプレイするあーでもないこーでもないと試行錯誤を繰り返して成長していく息子に、ヨチヨチ歩きの頃の姿を重ねてしまってなんだか涙が出そうになる 嘘だけどもちろんこれは勝負になっていて、コンティニュー回数の多いほうが負けで、罰ゲームには腕立て伏せ50回をする負け越しの俺は、おかげで筋肉痛だこれが家族団らんなのか超楽しいじゃん超幸せじゃんどうか息子が飽きませんように追記俺みたいな増田だなーって思って読んでたら、昨日自分が書いたエントリーだったこんなことを書いてもトラバの方々には響かないと思うけど、俺は任天堂の回し者ではない 期待にそえなくてごめんすごく楽しいからみんなにも知ってもらいたかっただけだよあと参考までに、息子は中3です",
    "bookmark_count": "818",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170413064206",
    "title": "システム発注側の愚痴",
    "content": "朝も早くから目が覚めたので、出社前に愚痴っとく。当方のスペックは・30代、化学系メーカに勤務。・大学での専攻は情報系ではない。パソコンは趣味でいじってきた。1. SIerへの思い・毎回、見積もりの度に「何人月ですか？」と聞くが、聞いてる私だって無意味な質問だと思ってるよ。　すまん、私の説明が悪すぎるのか、こっちの決裁権者は上から下まで人月でしか理解できないんだよ。　妥当かどうかはわからんけど、例えばソースの行数単価とか、プログラムの容量単価とかで説明したこともある。「訳がわからないから、やっぱり人月で表現してくれ」と言われたがな。・要求する機能に対して短い納期を設定しているが、「なんとかします」って言ってくれてありがとう。無理をねじ込んでごめん。　私にはお金関係を決裁する権限もなければ給料も安いから、ありがとう、ごめんと言うしかできない。・毎年「保守費、下がりませんか？」とお願いしているが、これも申し訳ないと思ってる。今年度の保守契約を結ぶためにギリギリ値下げしてくれた某社の営業担当には本当に頭が下がる。　保守費の計算根拠は毎年説明している。あれやこれやを努力してもらって、実質的には安くなっていることも説明した。しかし、今年はダメだった。実際に払う金額を下げろと言われた。・必ずしも全員が、というわけではないが発注側の現場担当者の中には、SIerに対する無理なお願いを悔やんでいる者がいることは知ってほしい。2. 偉い人への思い・日頃から従業員の稼働率という基準で考えているようだから、人月計算がわかりやすいのかもしれないけど、世の中にはそういうのでは測れない世界がある。　うちでは誰が作っても同じ品質のものができるように設備を設計しているから「従業員何人で、何日でなんぼ稼げる」ってイメージが染み付いてるだろうけど、システムの開発はそんなもんじゃない。・システム開発における工数単価の比較は、多くの場合バカにしか見えないからやめてほしい。システムの規模の大小、メーカの違いで単価は異なるに決まってるじゃないか。　更には全く別の業種と比較して単価が高い安いとか言われても困る。電気工事業者にプログラミングさせるのか？　SIerに配線工事させるのか？・システムの機能追加や保守ができるのは、そのメーカだけだよ。　そりゃあ確かにソースやシステム設計書を受け取っているから他社にもできる「かも」しれない。でも契約書に書いてあったでしょう、「成果物を勝手に他のメーカに流さない」って。　それに、機能追加や保守をしてもらうには、そのシステムの全てを理解してもらう必要があるんだよ。　他人が書いたソースを何ヶ月もかけて読み解いて理解して、見積もりしても発注してもらえるかはわからない、安い方にお願いする……そんな案件、誰も手を挙げないよ。　実際そういうやり口で、うちの仕事を受けてくれなくなった業者があったと聞くぞ。又それを繰り返すのか？・事前に説明して了解を得たから稟議をあげているのだが、説明済みの内容に納得が行かないからという理由で稟議を引き戻させるのはどういう意味があるの？　納得してもらえなかったのは主に金銭面。そこは何度も説明した。（意味のない）人月計算もしたし、工数単価も出した。スライド3枚で表とグラフを見せて「わかった、それでいい」と言った内容を「納得できないからもう一度考えなおせ」とか、こっちが納得できない。・納期は「開発、検証、納入設置、動作確認」に必要な日数だよ。短くするにも限度があるし、言われたとおりのスピードでやってもらうようにSIerに無理をねじ込んだんだから、決裁もそれに合わせてはやくほしい。・設備投資の妥当性が必要なのはわかるが、上記の通り自社にはない考え方で動いている世界もある。そこをご理解いただき、「それなら何を出せば納得できるか」を教えてほしい。　例えば最初から予算を示してくれれば、それに合わせて何ができるかを考えられる。作業者の運用面や端末のコスト削減などの工夫はしているのだから、そこを評価してほしい。システムの開発、改造、保守の話が出てくるたびに私は悩んでいる。評価もされない、新しい技術も身につかない。ユーザからは「使いにくい」と文句を言われて、上からは「よく考えたのか」と怒られる。誰がそんな仕事に喜びを感じる？昔はパソコンとか好きだったのに、今では社内でシステムだとかパソコンだとかの話を振られるたびに気分が滅入る。",
    "bookmark_count": "818",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170214012555",
    "title": "臭い若い女が増えた ",
    "content": "僕は接客業（飲食ではない）をしている。働いている店は、なかなか格調高い雰囲気の店だ。少なくとも、気軽にスウェットとサンダルで来ることができない店だ。客の身なりもそれなりに良い。それは、今も、僕が働き始めた頃も同じだ。だけど、最近違和感を感じることがある。臭い若い女が増えているのだ。何も、僕は女の頭を引っつかんで頭頂部に鼻をつけて臭いを嗅いだり、おもむろに女の片腕を掴んでバッと手を挙げさせて、脇のくぼみに鼻をつけて臭いを嗅いだりしているわけではない。対人距離の定義で表すならば、遠目の“個人的距離”～“社会的距離”をあけて客に接している。どんな臭いなのか。所謂わきがの臭いではない。そういう人は今も昔も臭いは変わらない。これは遺伝なのだから仕方のないことだ。そうではなくて、恐らく誰でも嗅いだことがあるであろう「しばらく風呂に入ってない臭い」だ。酸化した皮脂の臭い。恐らく大部分は頭部から発せられていると考えられる。臭い若い女は、服装もちゃんとしている。だけど臭い。僕は、この臭いが大嫌いだ。ホームレスならば仕方がない。明らかに貧乏ならば仕方がない。でも、綺麗な装いをしているのに何故臭いのか。許せなかった。そんな風に鬱屈した日々を送っていたら、あるときネットの広大な海でたゆたっている最中に「湯シャン」なるワードを拾った。湯シャンとは何か。色々なやり方（酢やクエン酸を使うとか）があるようだが、究極的にはお湯のみで洗髪するということを指しているようだ。シャンプーには色々な化学物質が含まれていて髪や頭皮を痛める。ハゲる。五木寛之（頭を年1回くらいしか洗わないことで有名らしい）やホームレスがドフサなのは、頭を洗わないせいとのこと。ここ数年、若い女性も湯シャンを実践している人が結構いるらしい。僕は激怒した。若い女が臭い原因の一つは、奴らがシャンプーをやめたからだ。若い人間は、皮脂の分泌が旺盛だ。それをお湯だけで洗う？ふざけるな。お湯だけで頭皮の脂がとれるはずがない。シャンプーや石鹸には界面活性剤が含まれており、これは分子が疎水基と親水基の2つを持っているために脂汚れを落とすことを可能としている。水だけでどうやって落とすんだよ。しかも、顔と違って頭には髪が生えていて、頭皮の脂が髪の根元にこびりついている。いくら水流を強くしたところで簡単には落ちないんだよ。そんな風に、五木寛之への憎悪を深める日々を送っていたら、休日に買い物帰りの妹にばったり遭遇してしまい飯をおごらされる羽目になった。彼女は就活を放棄し、大学を出てからすぐに、僕達の幼馴染であるKと結婚を決めた舐めくさった女だ。妹は若く、身内の手前味噌かもしれないがなかなか悪くない容貌をしている。Kは僕達より一回り年上の高給取りで、妹には潤沢なおこづかいが与えられているらしくいつも隙のない服装をしている。しかしその日は少し様子が異なっていた。一通り食事を終え、食後のコーヒーを飲んでいるときに、我慢できずに妹に切り出した。「気のせいかもしれないけれど、どうやら君から洗ってない犬みたいな臭いが発せられているように思える」ちなみにその時は、へんな時間にレストランに入ったせいで、僕らの周りのテーブルに人はいなかった。「そんなはずないわ」彼女は言った。「こういうことを女性に言うのは気が引けるのだが、ちゃんとシャンプーで頭洗ってるの？まさかお湯だけ、とか言わないよな？」僕が問い詰めると、妹は少したじろぎ、しかし次の瞬間胸を張って言った。「シャンプーは髪に良くないの。環境にも害があるし。お湯だけで洗ってるわ。でも臭くないもの」「自分の臭いは分からないものだよ」「私だけがそう思っているんじゃないの。毎日、Kさんにチェックしてもらっているもの」僕は“密接距離”まで彼女に近づき、恐る恐る鼻をひくつかせた。あの何とも形容しがたい香ばしい臭いがして、Kに同情した。「君ね、溺愛している奥さんに『臭いよ』って言える男なんてそうそう居ないよ」妹は顔を真っ赤にしてレストランから飛び出していった。彼女は高校生の頃、毎朝わざわざシャンプーして、遅刻しそうになりながら登校していたのだ。ずいぶん変わってしまったものだ。ため息をついてテーブルに目を落とすと、妹が食べていたデザートの皿は空になっていた。抜かりない女だ。数日後、Kから連絡があり、心から感謝された。妹がまたシャンプーするようになったと喜んでいた。やっぱり臭かったけれど言えなかったらしい。湯シャンをしている人に言いたい。あんた方は多分臭い。家族に嗅いでもらって点検している人もいるようだが、「臭いよ」とは言いづらいものだ。だいたいお湯で洗っただけの頭皮を嗅がせるなんて罰ゲーム以外の何者でもない。親しき仲にも礼儀あり、だ。長々と書いてきたが、結局何が言いたいのかというと女性にはシャンプーのいい匂いをまとっていてほしいんだよ。最近夫婦のセックスレスが深刻化しているらしいが、臭い女が増えたせいじゃないのかと僕は思っている。頼むから普通に頭洗ってください。お願いします。",
    "bookmark_count": "818",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190629192946",
    "title": "保育士には二度と戻らない ",
    "content": "23歳 保育士3年目。知人に仕事のことを聞かれ、残業だらけだし給料も少ない、生きていくのがやっとだと愚痴をこぼしたら、「でも保育士の給料が少ないなんて、もう何年も前から言われてたでしょ？」「それでも、自分で選んだんでしょう？」と言われた。その通りなんだよ。働く前から、保育士を目指した頃から、知ってたよ。でもね、毎日6時半には出勤。タイムカード打刻出来るのは早番の人でも7時半から。中番は8時半からだし、遅番だと9時半とか10時にならなきゃダメ。休憩時間は子どもたちの午睡の時間。それも呼吸の確認や寝ている子どもの見守りをしながら、書類仕事や制作物。退勤打刻は全員定時に押される。残業時間も残業代も、明細のどこを見てもゼロ。そんな中で20時に退勤出来たらなんて良い日なんだ！、スーパーに寄れる！と大喜び。だけど行事前だと23時、酷いと午前様は普通。それでも人手不足なおかげで、早朝に出勤しないと終わらない仕事量。理由は現場仕事なんかしないくせに「どんなことにも暖かみを感じる園に！」がモットーの園長、行事のプログラムも遠足のしおり、園だより、全部手書きにしろの指示。全部だよ、全部。配布枚数分を全部。ありえる？そんなこと。それ以外にも壁面装飾や行事の衣装、セット、日々の保育で使う制作物も勿論オール手作り。1週間でボールペン5本消費した。休みの日だって持ち帰って仕事。おまけにピアノの練習。これだけアホみたいに、奴隷のように働いた給料が、手取り13万。手取りね、手取り。誰がこんなに酷いと思ってた？誰がここまで腐ってると思った？新卒で入った1つ目の職場も、ここまでではないけどサビ残持ち帰り当たり前で研修の段階から定時に帰れたことなんてなかった。私に職場選びの運がないだけかもしれない。大学の同級生を見てても、いい園はいっぱいある。みんな大変ながらも楽しそう。でも事前の見学や面接だけじゃ分からないことだらけ、結局は入ってみなきゃ黒か白かの実態は分からない。きっと私に保育士の仕事は向いていない私に保育士は似合わないと、神様が言ってるんだと思います。冒頭で書いた知人からの言葉で、決心出来ました。今の職場、来月末で退職します。こんなクソみたいな場所だから、保育士の配置基準は今現在で1人でも辞めたらアウトになります。なので無意識のうちに、牢獄に閉じ込められた気分でした。そしてそれが自分の使命だと勘違いしてしまっていた。もう、どうでもいいです。知人と話していて、ああ、保育士って仕事は、もうそんな風に言われるような仕事なんだと、絶望しました。たった3年でと咎められようが、もう無理です。園長はきっと今の職員数からして止めるだろうけど、何としてでも辞めます。プライドも社会人としての心も、粉々になりました。さようなら、可愛くて大好きな子どもたち。みんなに罪はないから、これからも素直な気持ちを忘れずに強く生きてください。そしてさようなら、保育士に憧れ、理想の保育を目指し、夢で溢れていた学生時代の私。あなたのその胸の輝きは、綺麗に裏切られます。叶いません。もう二度と保育士にはならない。だから、資格証ももういらない。新しい人生を探します。",
    "bookmark_count": "818",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170201151127",
    "title": "結局、長女が原因で離婚した ",
    "content": "一年くらい前に追い詰めらた気持ちで増田に書きなぐった。どうしても長女を愛せないhttp://anond.hatelabo.jp/20160425151154あれから、頑張ろうと思ってたけど駄目だった。長女がやったある行動がわたしへの嫌がらせにしか思えなくて、どうしてこういうことするの？と聞いた。ちゃんとその行動を取った意味を教えてほしかった。それなのに不貞腐れた顔をして下を向いたまま黙りこくってる姿に腹がたって、そんなにお母さんを困らせたいのか、お母さんに嫌がらせして楽しいのかとちょっときつめに聞いてしまった。今度は泣きながらごめんなさいと言う。その瞬間、かっとなってとまらなかった。ごめんなさいじゃなくて、なんでそうしたのか聞いてるのがわからないのと怒鳴りつけてしまった。それでもごめんなさいしか繰り返さない長女に、だから何でやったんだって聞いてるのにとその場にあった物を手当たりしだい投げつけて怒鳴り続けた。頭に血が上ってもう自分でも何がなんだかわからなくなってた。気づいたときには帰宅した夫に制止されていた。もう数時間くらいそうしてたみたいだった。長女は投げた物が掠ったために額から少し血が出てて泣いてぐったりしていた。それから夫が長女と次女を自身の実家に連れて行き、色々と相談して離婚することになった。次女を引き取りたいと訴えたが、夫は両方引き取ると譲らなかった。次女には定期的に会わせてほしいと言うと、長女にも会いたいと言ってくれと泣かれた。家を出るときに大泣きする次女を抱きしめた。傍でさっきまで泣いていなかったのに、その姿を見て抱きしめられるとわかったら泣き真似を始めた長女にうんざりした。そういうとこが気持ち悪くて嫌いだった。もうすべてに疲れた。追記カウセンリングには何度か行ったりもした。でも話してるのに曖昧な相槌を打つだけで終始するカウンセラーやわたしと長女の関係が問題なのに他の不満を言わせようとするカウンセラー。わたしと母の関係は良好で本当になんの問題もないのに無理矢理不満を探らせられて親の悪口を言わせようとしたのでもう頼るのが馬鹿らしくなってしまった。母にはわたしのせいで育て方を疑われてしまって申し訳なく離婚のときも悲しませてしまいわたしの問題で彼女の人生に傷をつけてしまったことは謝っても謝りきれないと思っている。長女についてはすべてわたしが悪いのだってこともわかってる。長女が愛せないことも愛せるような子供を産めなかったこともわたしが悪い。自分の感情を抑えられなかった時点で子供を引き取る権利はわたしにはないんだろう。それでも次女に対してはいくらでも命をあげられるくらいに愛してる。もう自分には後はなんにもない。",
    "bookmark_count": "817",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170930045332",
    "title": "『けもフレ』騒動を、元アニメ版権営業が丁寧に解説する（１） ",
    "content": "この記事は、元々は怒りを原動力として書いたものなので、こういう書き方になってしまったのですが、そんな表現では正しく伝わらないよ、という指摘を数多くの方から頂きました。不快にさせてしまった方々、申し訳ありませんでした。今後同じ間違いをしないようにします。↓に、表現を修正したものをアップします。https://anond.hatelabo.jp/20171002002200これをそのまま修正するのはずるいので、この元記事は残しておきます。申し訳ありませんでした。--長いので2本立てです。（１）は基本知識編、（２）では業界文化に触れながらの経緯の「想像」を書いてますが、趣旨は「KADOKAWAを現状出ている情報だけで叩くのはやめよう」です。（２）→https://anond.hatelabo.jp/20170930051452--けもフレ炎上に関して、アニメの版権ビジネスに携わっている人間からの解説がないと感じるので書く。「外部の人間だからこそ、好き放題に書ける」前提もあるし、仮に真実と違っていたとしても、価値のある内容になると思ったからだ。まず結論から言うとけもフレ製作委員会からのプレスリリースの内容が真実だとすれば（仮にあれが真実でないとしたら訴訟モノだし、ヤオヨロズも真実だから黙っているのでは）、今回の話は8割方、ヤオヨロズ社側に非がある話に思える。同時に、あの製作委員会からのリリースは、外から見えている事実の経緯と矛盾していない。正しい知識もないくせに、KADOKAWAを叩くのはやめよう。自己紹介と前提私は広告代理店の人間である。つい先月まで、アニメ版権を使った、タイアップ販促キャンペーンの企画を担当していた。今もファミマでけもフレのチャームがもらえるキャンペーンをやっているが、まさしく「ああいうの」である。そのため、今回の問題に言及するにあたって、平均以上の知識がある。アニメの持ち主は「製作委員会」製作委員会というのは、幹事会社と、そのアニメへの出資企業で構成される組織だ。この方式には、出資側から見れば、失敗のリスクを最小限に抑えながら、会社のカネになる権利をとりに行くことができるメリットがある。（幹事会社から見れば、リスクを抑えながら、製作の資本を集められるメリットがある）というのも、すべての商業アニメには、作品に付随する権利が発生している。映像に関する権利、音楽に関する権利、出版に関する権利、グッズに関する権利など様々なものだ。作る物に応じた権利を持っている会社しか、そのコンテンツの公式制作物は作れない。勝手に作ったら、もちろん訴訟である。（知っての通り、個人の二次創作同人誌は、その辺りグレーゾーンだ）この権利というのは、もちろん自分で使ってもいいし、誰かに期間を設けて「貸す」（＝許諾する）ことでもお金になる。だからどの会社も、ヒット作品の権利がほしくてたまらない。ただし元手のお金がなければ、権利以前に、作品を作ることすらできない。だから、中心になって製作委員会を立ち上げる「幹事会社」は、作品の企画書を作ってばらまく。出資する側の会社は、それを読んで「この作品は当たる」と感じたら、ヒットを祈りながら出資をする。出資に伴って、権利が手に入る。これが、作品が当たれば、ゆくゆくは大きなカネになるというわけだ。具体的に言えば、サーバルとかばんのドラマCDを出すために音楽周りの権利が要るし、フェネックのフィギュアを出すためには、商品化（グッズ化）周りの権利が必要だろう。あるいは、アライさんオンリーのアンソロジーコミックを出したい会社からお金をとるために、出版周りの権利が必要なのである。けもフレに関しては、KADOKAWAが委員会窓口であり、幹事会社であるように見えるので、以後の文章もその前提に立って書く。（10/01ブコメ指摘有：KADOKAWAはヤオヨロズとの窓口ではあっても、幹事会社ではないそうです。申し訳ありませんでした）ともかく、以上のようなギャンブラー的な前提があって、商業アニメは生まれている。余談だが、出資がなかなか集まらず苦しむ場合がほとんどで、アニメ化自体が立ち消える作品も多い。※おそ松さんのように、どの会社も出資に見向きもしなかった作品が、大当たりした事例もある。ヤオヨロズの立ち位置これは様々なツイートでも指摘されているが、ヤオヨロズは作品の持ち主である製作委員会側から発注を受けて、仕様に沿ってアニメをつくって、納品しただけである。言い換えると、ヤオヨロズは製作委員会には入っていないため（作品に対する出資のリスクをとっていないため）、あくまで「下請けの制作会社」にすぎないのである。一般的に、アニメのような制作物を納品する際には、委員会に対する（二次利用を含めた）著作権の譲渡と、著作者人格権をの不行使を含めた契約を結ぶことがほとんどであり、おそらく、現状ヤオヨロズ社に残っている権利はほとんどないと言っていいだろう。私がここではっきりさせておきたいのは、「けもフレのアニメは、ヤオヨロズの作品ではない」点だ。言うまでもなく、たつき氏の作品でもない。つまり、製作委員会への確認と、その結果としての許諾がない限り、好きに内容を作ったり、コンテンツに関する情報を発信することはできない。なぜならそこには、「発注される→アニメを納品する」関係しか存在しないから。この辺りを曖昧にせず、前段も踏まえて、契約上明確にNGであることをしっかり理解すべきである。たつき氏の行為の、一番の問題点製作委員会からの許諾なく、「12.1話」を勝手に作り、発信した点。さらには、それが「公式」の制作物であるかのような受け止められ方をしてしまった点だ。※もっと細かい部分では、恐らく各社への確認に回していないであろう、キャラクターの立ち絵とセリフが入った1枚画像投稿行為などもあるが、これはまあ相対的には重要でないだろう。12.1話に関しては、コピーライトに注目すると良い。コピーライトとは、それが権利者の確認と正式な許諾を受けて公開されたものであることを示すサインだ。けもフレの場合は、「けものフレンズプロジェクトA」、簡略化した短縮表記で「KFPA」のようだ。けもフレTwitter公式アカウントの画像欄などを確認すればひと目で分かる通り、けもフレアニメにまつわる全ての制作物は製作委員会の確認と監修を受け、コピーライトが入っていなくてはならない。しかしながら、http://www.nicovideo.jp/watch/sm30968065ご覧の通り、コピーライトが存在しないことが確認できる。これで12.1話は、「たつき氏が製作委員会に許可をとらず、勝手に作った」制作物なのだと分かる。ところがファン側には当然知識がないので、こうした制作物を「公式が出した物」だと思って視聴する。では、たつき氏が12.1話を公開したことで、どんな問題が起こった（と想像できる）のだろうか？・このアニメのせいで、進行していた企画が「公式なのに二番煎じ」になってしまい、内容の修正が必要になった・以降のマーケ戦略、露出のスケジュール組みを検討し直さなくてはならなくなった・主幹事のKADOKAWAから事前の確認依頼ができなかった件で、製作委員会所属企業への説明＆謝罪対応に追われたetc（10/01ブコメ指摘有：KADOKAWAはヤオヨロズとの窓口ではあっても、幹事会社ではないそうです）例えばこうしたトラブルがKADOKAWA側に起こっていた可能性は、容易に想像がつく。KADOKAWA側から見た際の、最も大きな事件はこの12.1話の公開だっただろうし、今後はやめてくださいね、というヤオヨロズへの警告には、れっきとした正当性がある。たつき氏が自分のお金持ち出しでつくったとか、だから何？やめてね。って話なのである。この業界には、適切なタイミングで、適切な内容の情報（イラスト、動画なども含む）を解禁し、意図した形での盛り上がりの山を作るために、日夜、検討に検討を重ねている人々がいる。たつき氏は、ヤオヨロズは、アニメ業界の人間でありながら、本当にそういったことに想像が及ばなかったのだろうか？JRAや日清とのコラボ映像が世に出たのは何もおかしくないこうした販促タイアップキャンペーンの進行について解説しながら書く。この2本の企画に関しては、日本中央競馬会（クライアント） - 代理店（キャンペーン企画） - KADOKAWA（委員会窓口）日清食品（クライアント） - 代理店（キャンペーン企画） - KADOKAWA（委員会窓口）という体制でやっていたであろうと想像できる。こうした企画に代理店を挟む理由は、当事者同士で進めるとケンカになって基本うまくいかないのと、単純に調整事項が多すぎて面倒くさいからだ。通常のスケジュールとしては、もちろん規模感にもよるが、6ヶ月～4ヶ月前くらいに、委員会の窓口企業に対し、コンテンツの期間使用に関して、代理店から打診をする。打診というのは、「お金を払うので、一定期間、競合企業にそのコンテンツを使わせないでもらうことはできますか？」という相談だと思ってもらえればいい。たとえば日清食品は、今回のけもフレとのコラボ映像を作って公開するためにお金を払い、コンテンツの期間使用契約を、企画をした代理店越しに、委員会窓口であるKADOKAWAと結んでいるだろうが、この契約を結ぶことで、東洋水産とか、マルちゃんとかは、けもフレとコラボができないことになる。（だから、マリオとかポケモンとかの強いコンテンツは毎年、高額での激しい取り合いになる。）打診に対して、委員会窓口から「OKです、提案していいですよ」の返事があれば、代理店は、そのコンテンツを使った企画をクライアントに提案する。もちろん不採用になることの方が圧倒的に多いが、採用になれば、その旨を委員会窓口に連絡し、許諾契約の締結と並行して、コンテンツの制作が始まる。今回、日清食品の企画開始は2017年6月だと明記されているので、おそらく4月末くらいに日清から代理店にオリエン、代理店からKADOKAWAに打診、5月頭にOKの返事が出、5月初旬くらいに代理店から日清への企画提案があって、2～3週間くらいで社長OKが出て実施が正式決定、6月頭から、表記の通り「委員会と連携しながら」企画をかためていった、というような流れだったのだろう。スケジュール的には、十分な余裕があるかはさておき、本当のことを言っているだろうな、という感じだ。なので、たしかに日清食品にとってみれば、6月段階では「8月に入っての、ヤオヨロズからの辞退の申し出」は知り得ないし、どこの制作会社を使うのかは製作委員会が決めることなので、まさしく「関与できる立場にない」。そもそも、これまで述べてきたような製作委員会の仕組みを知っていれば、日清食品に問い合わせをするのが無駄で迷惑な行為でしかないことがわかる。なのでやめようね。（というのを、KADOKAWAもヤオヨロズもたつき氏も発信すべきだったのでクソ）「8月に入ってヤオヨロズは制作を辞退したはずなのに、ヤオヨロズ制作の映像が9月に世に出ている」指摘に関しては、これもヤオヨロズがイチ制作会社にすぎないことを踏まえて考えれば、2期制作に関しては辞退の申し出をしつつも、すでに発注を受けてしまった進行中のタイアップ案件に関しては、【ヤオヨロズ→KADOKAWA】、【KADOKAWA→日清】の、2つもの契約不履行の状況が生まれてしまうので、お互いケンカしながらも、まぁ納品までは最後まで一緒にやった、というだけの話だろう。矛盾でもなんでもないことがご理解頂けるだろうか。（２）に続くhttps://anond.hatelabo.jp/20170930051452追記今回私が記事を書いた目的は「アニメにまつわる基本的な知識を持ってほしい」と思ったこと、またその上で、「ヤオヨロズからのリリースが出るまでは、必ずしもKADOKAWAが悪い話ではないから脊髄反射で叩くな」この部分を伝えたかったからです。以下コメント返信します。法的にはそのとおりなんでしょうが、ファンが許せないのは、バリューを生み出した源泉にリスペクトが足りないと言うことだと思います。 だからその「リスペクト」が無いなんて、どこ見て言ってるの？っつー話。製作委員会からのリリースには、「発信内容の事前確認」で済まそうとしたと言ってる。あんまりないですよ。「内容」そのものを縛ろうとするのじゃなくて、「事前確認」の方向性で収めようとするなんて。何度も書いてるけど、KADOKAWAだって基本的にはクリエイターへのリスペクトは忘れない会社ですよ。君らは何を根拠にKADOKAWAの体質をバッシングしてるんだよって。いんたーねっとにはしんじつがあるマンの方々ですか？言ってることは十二分に分かるんだけど、それを踏まえても金の成る木を切り倒してしまったのは無能「切り倒した」のは、本当にKADOKAWAですか？あのさ、KADOKAWAが、たつき人気で盛り上がってきたコンテンツであることが分からない程度の会社だと思ってます？だとしたら何を根拠に？？？結局なんの根拠もなく、周りに流されて叩いてるだけでしょって言ってんですよ。私は現状、悪いのはヤオヨロズだと思ってますよ。製作委員会からのリリースには、「ヤオヨロズから辞退の申し出があった」と書いてありますよね。未だになんの声明も出さない部分まで含めてどうなのかなと思いますよ。たつきが悪いと言ってるんじゃないんです。手綱をしっかりとる責任を果たさなかったヤオヨロズが悪いと言ってるんです。なぜならKADOKAWAとたつきが直接交渉してるとは考えられないから。その理由は（２）にも書きましたけど、たつきには制作作業に集中してもらって、ヤオヨロズの窓口が（製作委員会窓口としての）KADOKAWAと交渉していたはずだから。たつきからの暴露ツイートが発信されないようコントロールするところまで含めてKADOKAWAの責任だったって？あんま無茶言わないでください。一番ややこしいのは、大多数のユーザーが知ってるのはたつきのけものフレンズだけで、12.1話が設定と矛盾するとしてもそんなの知るか状態なことだなあ。外部的にはけもフレは製作委員会ではなくたつきのもの。 これは仰るとおりだと思いますよ。だから私はこの記事を、製作委員会とは何か、の超基本的な部分から書きました。もう知ってるだろう内容を読んで頂いてしまってすみません。このままだと全員爆死なので、うまい落とし所を探るか、たつき監督はじめ主要スタッフが移籍または独立して二期も制作を続けてもらうのが解なのかなと思っているまあうまい落とし所を探るしかないでしょうね。KADOKAWAは幹事会社ではない。放送後のインタビュー記事で〝幹事会社と KADOKAWAさんなどが中心になって〟と福原が言ってる。カドカワがヤオヨロズとの窓口ぽいんでたつきが〝カドカワ方面〟って言うのは仕方ないが。 デマ流して申し訳ないです。幹事会社ではないけど委員会では中心メンバーだったって感じですかね。訂正します。",
    "bookmark_count": "817",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150429010022",
    "title": "リーダーをやって見えたこと、メモ",
    "content": "とあるプロジェクトのリーダーというか、会社でちょっとした仕事のまとめ役をやった。そんな中で見えたことがあったのでメモ。今後の自分のために。あとリーダー経験がやたら就活で重視されたのも分かった気がした。＜リーダーから見た印象の良い行動＞・レスポンスが早い（最重要）とりあえず、「見ました！了解です！」くらいがあるのと無いのとじゃ全然違う。というか、リーダーの立場って結局独りよがり感すごいのでレスポンスあるとかなり安心します。はい。・少しでもいいから改善策を提案してくれるほんとーに些細なこともでいい。一番はこちらが作った何かを改良してくれるの最高。ちょっと記載もれしてたところ指摘とかでもいい。別に自分がわかっててあえて後から書こうとしてたところも「ここ抜けてると思います」っていうのでもいい。何も言わずにいる人より全然良い。というかちょっとしたことがクリティカルヒットなので、これは皆どんどんすべきだと思った。・率先して仕事をする有り難いよ、本当に。プロジェクトなんて言われたからじゃないと動かない人のが多いから本当に助かる。具体的にいうと、リーダーじゃない人が「皆、さぁ仕事しましょ」みたいな雰囲気出してくれるのが一番最高です。リーダーだと言いにくいから。本当、助かる。＜リーダーの立場から見えたこと＞・リーダーは孤独。やっぱりリーダーって超孤独。こんな小さなまとめ役でも本当にそう思う。優しく率先して仕事してくれると本当有り難い。評価上がります。仕事上での。本当に。・皆が見える今回のでどんなに普段仲良くしてる社員さんでも、はっきりと仕事に関しは癖、能力、やる気が見えた。それはもう、本当に。細かく言える。「レスポンス：早/遅　やる気：ある/なし　能力：高/低」はっきりいって、本人たちが思っている以上にこれはずーっと同じ状態です。個人的印象としては「能力：高＆レスポンス：早（もちろん）＞やる気：ある＆レスポンス：早（これ総合すると能力：高に見える）＞能力：高＆レスポンス：遅（要領いい、でもやっぱり能力：高はありがたい）＞これ以下は全員同じ」・レスポンスのないやつはクソたとえ仕事をしてくれていても、一切レスポンス、議論に参加しなかった人も何人かいる。普段から仕事ができるとは思っていなかったがここで評価最底辺に。正直、プロジェクト中もいない人間だと思ってた。・レスポンスも改善策も言わないくせに、陰口、文句言う奴はもっとくそこれうちのプロジェクトにはいなかったけど、本当に日常でよく見る、しかも聞こえるように言うやつもいる（うちの会社やばいわ）。言われてる人はかわいそうだなぁと思ってたけど、もし自分がされたらそいつの出征街道何があっても潰そうと思うだろうな。そもそも、上の人はそれができる可能性があるという時点で、文句は心にしまっとく。あるなら本人に直接いうか、改善策考えて合わせて言うべき。＜そして最後に＞散々いろいろ言ったけど、リーダーとして見えたのは結局「皆がいたから仕事ができた」ということ。それに改めて気づけた。これ、リーダーじゃないと気づけなかったかも。ストレスがたまることも多いのだけれど、皆の会社生活が少しでもよくなりますように。自分もこの経験を生かしていこうと思った。皆もできたら上のことを、気をつけてほしい。ちょっとのことだけど、全然違うから。すべてのリーダーに幸あれ。今回リーダーやって気づいたけど「リーダー、ありがとうね！」で頑張れる道化なんです。皆、優しくしてね。GWゆっくり休めよ。上司が頑張ってるの当たり前じゃないよ。たまに感謝の言葉いうとかなり印象違うはず。そして言われると嬉しいね、やっぱり。",
    "bookmark_count": "817",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160110131135",
    "title": "",
    "content": "長いです。ついさっき、イケダハヤトって人について書いた記事を読んでたんすけどね。あ、俺も昔ちょっとブログやってたことある人なんですけど。あれつくづく俺と対極にいる人なんだなあと思いました。個人的な感情としては「そこまでしなきゃマネタイズできないとか向いてないからやめたほうがいいよ」としか思わないんですけども、同時にだれもが文章一本で金とれるわけでもない、ということもよく知っています。俺はかなり自覚的なアマチュアリズムの信奉者でした。書籍化とかまあそういう話もそこそこあったんですけども、一度の例外を除きすべて断ってます。まあ商業に乗っかることのめんどくささってのがいちばんでかいんですが、それ以上に俺には「自分の文章を換金する」気がかなり強固な意志としてなかった。ブログでもそれを鮮明にしていたはずです。アマチュアリズムというとかっこよく聞こえるんですが、要は「無料なんだからなに書いたっていいだろ」っていうことです。あるいは「なに書いてもいい自由を俺から奪うな」「つーか金とるにあたって発生する責任とかとる気ねえから」ということでもあります。仕事柄「商品と価格」ということにかなり鋭敏です。流通に乗っかってる以上は、どんなもんでも商品だろってことです。まあ、需要がありゃどんなもんでも換金できるのが資本主義ってもんでもあるんでしょうけど、だからといって送り手がそのことに無自覚でいいってことはないよね、という。俺が売ってるものは食い物がメインです。食い物は、払った金のぶんだけはなんらかの満足を客に与えなきゃいけない。そうでないと売れない。食い物の第一の機能は「食ったら腹埋まる」ということですが、ほかにも甘くておいしいだとか、レアだとかまあいろいろあります。ごく大雑把にいうと、普及価格の食い物に関しては「おいしい」と「腹埋まる」がメインの機能で、ほかのものは付加価値だと思ってます。しかし実際に売れる商品ってのは付加価値で売れるんですよな。パッケージがいい、ＣＭが大量投下されてる、見た目より重い、いままでに見たことがない、など。まあリピート以外の要因では、食ったことがない状態から買うんだからあたりまえの話ではありますが。で、イケダハヤトっていう人は、この付加価値の部分を極大化させた人だと思うのです。あらかじめ言っておきますが、いいとか悪いとかの話はしてないです。そもそも俺はブログってものを「文章をのっけるためのメディア」としか考えてません。俺にとってそうだからそうだ、というだけの話で、この段階で、そうは把握していない人を批判する資格と能力がありません。ただ、人目に触れるなんらかのメディアである以上、その本分は「おもしろい」か「役に立つ」だと思ってます。おもしろいってのはなんでもいいです。単純に笑えてもいいし、罵倒芸でもいいし、人の生の一断面があらわれてるようなものでもいいし。そして、それ以外の部分はすべて付加価値です。おもしろさというものが単純に言語化できる性質ものではない以上、付加価値のほうも明確には定義できない。だからあくまで「俺から見て」という話になりますけども、イケダハヤトという人のブログからはおもしろみを感じることができなかった。役に立つかというと、それもあまりそうは思えない。ではなにが得られるのだろうと考えたときに、ある種の人々を「その気にさせる」「逆から見ることでわかったような気にさせる」機能がメインじゃないかな、と思えました。付加価値は金になります。しかし付加価値だけでは長持ちしない。それをなんとかしてきたところに異能があったんじゃないかと思えます。まあ実際にだれかの人生に影響を与えたんだとしたら、それはもう「付加」とは呼べないのかもしれません。個人的にはイケダハヤトという人のスタンスは嫌いです。ただ、嫌いである以上に理解ができない。これはあくまで俺の理解能力の限界なんだと（遠回しな皮肉でなく）思うんですが、たとえマネタイズという強力なモチベーションがあるにせよ、ああいう炎上上等な手法で得られるものはいったいなんなのか。それが金だというなら仕事なんだからいやなことでも我慢するっていうことなんでしょうか。考えてみると、俺は常におすそわけの原理で動いていた気がします。たとえばカレー作った。なんかおいしくできた。じゃあ隣にも分けてあげよう。やっべー俺の作ったカレー超うめえっすよ。でも隣の人がカレー好きじゃなかったらおすそわけしない。インターネットのすばらしさは、俺にとっては「俺の作ったカレーここにあり！」「俺は超うまいと思うからカレー好きな人は食え！」「でも俺の好みで作ったから好みにあわない人ごめんね」「そのかわり無料」っていうところです。かといって日本全国のカレー好きの人に俺のすばらしいカレーを届けるための努力をするほどではないのです。だから別に有名になる必要はなかった。それに俺には「今日はカレーを作ろう」「いや、気分的に今日はうどん」という自由がありました。その自由を捨てる気はなかったのです。カレー職人になりカレーで金をとるためには、三度のメシよりカレーが好きであり、魂がカレーでできている必要があります。それでいえば俺は「料理が好き」なだけであり、だれかがおいしいといってくれればそれで満足だったのです。もっといえば「おいしいといってくれる可能性がある」だけで満足だった。さて、彼は三度のメシよりなにが好きなんでしょう。俺にはそれがわかりません。その答えがおそらく彼があのような手法をとる理由であり、そしてどうやら俺は、わからないながらもなんとなくその理由があまり好きではないのです。これを、文章だけでのし上がってきた人間のマッチョイズムといえばそれはそうでしょうし、インターネット懐古主義だというのならそれもそうでしょう。それでも俺は、なにも書かれていないテキストエディタを前にしたときの「さあ、いまから俺はなにを書いてもいい。そしてだれかがそれを読んでくれるかもしれないんだ。こんな素晴らしいことがあるだろうか」という原初的な感動を捨てたくはないです。同時に、この感動はおそらくＳＮＳの時代以前の人間のものだということも承知のうえで、なおそう思います。まあ、かたちを変えた「飽食の時代なんだから文句言うな論」にしか聞こえないでしょうけど。それでも俺は「読まれる」というだけですばらしいことだとしか思えないのです。※追記あー、逆に「読まれる」という自体がさほど困難ではない状況以降の人にとっての「原初的な感動」がなんであるかは聞いてみたいかもしれない。自分にとっての感動が真実である以上、その先の状況にいる人たちの感動ってのは理屈でしか想像できないものなのです。まあ物心ついたころにはインフラとしてネットが存在していたならそんなもののありようはないのかもしれませんけど。",
    "bookmark_count": "817",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091006192224",
    "title": "へたくそな文章だと思わせないための、たったひとつの法則",
    "content": "これから書くことは、あまりにもシンプルで、誰かがもうすでに書いてるんじゃないかと思う。けど、今朝こんなの(※1)がホッテントリ入りしてるのを見て、なんでこんな誰も使えないようなくだらないテクニックがもてはやされるんだろうと疑問に思ったことだし、一つ書いてみることにした。へたくそな文章だと思わせないための法則は、繰り返しを避けるこれ一つだけだ。あらゆる文章について、この「繰り返しを避ける」という言説を当てはめて、文章をより良いものにすることが出来る。それは何も難しい事じゃないし、誰でも、今からすぐにできることだと思う。ひとつの文の中で同じ言葉を何度も使わないことはもちろんだが、もう少しこの法則について吟味してみよう。まず、へたくそな文章を書く人の大半は、語尾がいつも同じなのである。よく見かける、「～だ。～だ。」の一本調子では、読んでいる方が疲れる。もちろん、新聞のように厳しく字数制限がある場合は節約の必要もあるだろうが、特に字数を気にしない場合、「～だ。」をアレンジし、「～であった」「～なのだ」などといろいろ使い分けることで、簡単に同じ言葉の反復を抜け出すことができる。もちろん、慣れてきたら、体言止めや時制などにも気を遣ってアレンジしていくと良い(※2)。次に、へたくそな文章の特徴として、短い文の反復がやたら多いということも挙げられよう。森博嗣大先生なんかこれがひどくて、いま手元にあった「カクレカラクリ」をひもといてみると、「○○○○」○○は言った。「○○○○」○○は言った。「○○」「○○○○」○○は叫んだ。とこんな表現がいくらでも出てくる。いくら量産が必要な人気作家でも、これはひどすぎやしないだろうか？ 異常ですらあると思う。いくらストーリーが良くてもこれでは興ざめだ。だから、短い文はできるだけ目立たないように、それでいて、自分の主張を特に強めたいときだけに使うとよい。基本的に短い文は強い印象を与え、なおかつ文中でよく目立ち、一方で長い文はその内容の印象を薄める効果があるからだ。それゆえ、長い文を書いた上で、短い文でダメ押しすると強い。Yes, we can.あとそれから、使い古された表現はやめておくのが吉だ。とくに故事成語はヤバイ。こういう言葉は、日本人なら何度も何度も小さい頃から聞かされているから、たとえその文章全体の中で初めて使われたとしても、一気になんか古くさい、繰り返しがまた来たという印象を与えてしまう。これも「繰り返しを避ける」原則の発展としてとらえることができるだろう。まあ考察は面倒だしそれくらいにしておいて、あとはTips的なものとか、個人的好みの話とか。読点を適切に入れることも大事だよ、ってことを忘れないで欲しい。読点はダテについているものじゃないのだ。本田勝一が「日本語の作文技術」で読点の付け方について、章を一個割いてクドクド説いているのも、当たり前のことだが、理由がなくてやっているわけではない。へたくそな人は、読点をどこに入れるかを全く意識しないから、結果として文章は読みづらく、陳腐に見えてしまう。書いてみたら音読してみるってのもやっぱり大事だ。頭の中で良い。実際に読むスピードで、自分の書いた文章をもう一度読み直すこと。向田邦子は自分の小説だか台本だかを執筆しながら朗読して、それをテープに残していたらしい。そこまでする必要はないと思うけれど、そういう姿勢が大事なのは確かだ。音読してひっかかるような文章を書いているのはよろしくない。さらに主張しておきたいのは、無理に自分の言葉を探そうとしなくて良いということだ。よく「自分の言葉で書きましょう」なんて事をいけしゃあしゃあと抜かすヤツがいるが、自分の言葉なんて、そんなもの元からありはしない。どんな大作家だって、誰かに影響されて、それが少なからず現れながら文章を書いている。「作文は借文」、この原理原則を忘れずに、出来るだけ素直に、努めてわかりやすく、相手に「自分の心のイメージを、相手のわかる形で伝える」こと。オリジナリティなんて言葉にだまされて変な表現を使ったら一気に興が冷めてしまう。ましてや自分が「これは名文が書けたぜウッシッシ」と考えたりしたことがあるなら、猛省して欲しい。もちろんこれは自戒も込めて。オナニーした後の紙は、ゴミ箱へ捨てるのが常道だ。こびりついた精液を他人様に見せてはいけない。何も、肩を張らなくてもいいのだ。あなたが語った時点で、その言葉は「あなたのもの」なのだから。最終的に、文章は、いつでも苦しんで生まれるものだということも忘れないでおくと、相手に自分の心が伝わる、良い文章が書けることだろう。いつでも文章は「書き飛ばせる」ようなものではなくて、努力と苦悩の果てに成り立っている。良い文章が書けなくて苦しんでいるのはあなただけではないし、苦しまなくなったときが、まさに文章を書く人間としての終わりなのだ。どうやったら自分のイメージを、誤解なく、ありのまま伝えることが出来るだろうか？ そのひたすらの煩悶が、文章を成長させてくれる。だから、へたくそでも、伝えようという意志を必死で込めることで、相手にその熱意は伝わることだろう(もちろんその熱意を期待してはいけない！ 文章を書くことは常に「伝わらない」恐怖との戦いだ)。(そういえば、読点が多いという指摘があったが、全くその通りだと思う。どうも自分は読点が好きすぎる)※1:http://www.lifehacker.jp/2009/10/091005writingtips5.html※2:ただし、よくちまたで言われているように、体言止めはなるべく避けた方がよいのは確かで、その理由は、強く言い切る形になり、語調に与える影響が大きいからだ。従って、原則として使わないという指針は間違ってはいない。間違ってはいないが、体言止めという手法がなぜ存在しているかと言うことも考えると、どうしても必要と信念が訴えるならば使うことになるだろう。もちろんそうやって、みんな失敗するのだ。",
    "bookmark_count": "817",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180327100644",
    "title": "人を殺してはいけない理由が思いつかない（追記　27　15:00） ",
    "content": "頭の良い増田たち、ブクマカ達なら分かるのだろうか。私には「人を殺してはいけない理由」というのが説明できない。「自分がされたら嫌」「怖い」「遺族が悲しむ」という理由で私はするつもりもない。とはいえ、この理由は人を殺してはいけない理由として説明することが出来ない。「自分がされたら嫌だから」→「死にたいけど自分で自分を殺すのは怖いから他人を…」っていう人居るよね。「怖いから」→「怖くなければ良いというわけでは無いよな」「遺族が悲しむ」→遺族が悲しまないような、恨まれている奴だったら殺しても良いってことになるのか。良くある『種の保存』と言われてもピンと来ないのだ。動物は弱肉強食で、「獲物」と判断した時点で狩り、生きるために殺す。人を殺していけない理由があるとすれば、動物を殺して良い理由は何なのか？最近色々考えすぎて訳が分からなくなってきた。皆はどういう考えで「人殺しはダメだ」と思う？あと念のため言っておくけど、人殺しやその他、自分的には「ダメだ」と思ってるから安心して欲しい。追記。法律とかの話じゃなく、どちらかといえば善悪かな。「復讐の為に殺した。相手の家族から殺されても問題ない。」っていう状況は良いか悪いか人によって意見も分かれると思う。友人の子供に聞かれて微妙な回答しか出せずに困ったから聞いてみた。子供に説明するのに苦労したのは、その子が「自分さえ良ければ良い」「今さえ良ければ良い」と言う考えだったから。「自分がされたらいやだろう？」と言えば「されないから嫌じゃないもーん」と答える。「今後そういう危険な目に合うかもしれないよ？」というと「今まで大丈夫だったもーん」と答える。相手の痛みが理解できない、自分させ良ければ良いスタンスだと本当に困る。もうね、疲労困憊ですわ。相手は小学校5年生。オンラインゲームでPKしまくって遊んでるみたい。ゲーム内で嫌われても「そういう事ができるゲームだから良いじゃん！」とPKしまくってるらしい。確かに良いんだけどさ、ゲームだし。それから発展して「リアルで人を殺してはいけない理由は？」と聞いてきたんだよね。上記に書いたとおり、自分さえ良ければっていうスタンスは変わりなかったけど。",
    "bookmark_count": "816",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "816",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170208200842",
    "title": "教育困難校勤務の国語科教員から(2/9追記) ",
    "content": "以下の文章は、次年度いっぱい、つまり2018年3月で辞めようとしている方に向けて書いたものです。心身ともに変調を来して、すぐにでも辞めたいと言っている方を引き留めたものではありません。-----------------------------http://anond.hatelabo.jp/20170207224412わかる。わかる。私も罵詈雑言を浴びせられていた。画鋲を投げられた。割れたガラスも撒かれた。でもまだ教員を続けている。それは少しずつうまくやるコツを身につけてきたから。年を重ねるだけで楽になることがたくさんあるから大丈夫。これから毎年楽になる。以下にコツのようなものをあげていく。□学習に関すること・「なぜ学ぶのか」説得力のある説明を頻繁にするこれは教員の年齢やキャラクターによって説得力が違うので、自分に合った言葉を真摯に探そう。響く子がいないと適切な言葉選びとは言えないが響かなくてもそういうものかと思わせることができるから、心の底から思っている信念のようなものをしつこく言おう。・教えるポイントをしぼる社会人として必須事項、親になった時に必要な事柄、将来の教養、入試基礎事項など教える目的を細分化し、そのクラスや生徒に合わせて優先事項から教えていく。・簡単なテストから始める例　ページにある漢字を10個ずつテストなど多くの範囲から抜粋する形式のテストはやめる。勉強したものは全部出るテストにしたほうが取り組む意欲が芽生え、正答率が高くなり、次の学習のモチベーションが湧く。一度良い点数を取ると落としたくないと生徒は思うもの。・定期試験の範囲は具体的に配点まで提示する１つ上と合わせて、「傍線部の漢字が全部出て15点！」などとと言うとなお良し。・定期試験の問題はなるべく減らす難易度を工夫して問題数を減らす。とにかく採点のしやすさを重視して作問しよう。採点しやすいテストでも学力的に問題なかった。テストはたった１日のことだから、日々の授業の工夫のほうが重要だった。□生徒との関係について・個別に信頼関係の構築を図るクラス全体として良好な関係を作ることはあきらめ、１人ひとりと良い関係を作ることに努めよう。具体的にはまず変化に気付くこと。髪形、持ち物、顔色、傷、など目についたことを口に出そう。ほめなくても良い。「髪切った」、「いつもと違う」、「手の傷どうしたの？」で充分。次に生徒の手に渡るもの、目につくものは大切に扱おう。回収した小テストの類いも折り目がつかないように、汚れがつかないように。その行動が、自分は大切にされているという気持ちにつながる。最後に、生徒に対して日常的に感謝や謝罪を口にすることも大事。対等な立場にいることを実感させる。・生徒との約束事は必ず守る上記と似ているけれど、大事なポイント。例え無くしたプリントをもう一度渡すといった約束だったとしても大事にする。「渡すの遅くなってごめんね」など。あなたとの約束が大事=あなたが大事というメッセージにつながる。さらに大人として約束を守る姿勢を見せることにつながる。・年齢は言わない女性教員は年齢を明かすメリットがない。想定より老けていたら若作りと言われて、想定より若かったらなめられる。□保護者対応子どもは変わるが、親は変えられないので注ぐエネルギーはそこそこ、を念頭に入れて粛々と対応する。実際には親対応は教員の責務ではないので、時間があればその辺を法律的に説明している弁護士さんの話を探してみよう。私たちは生徒と向き合っていれば良いのだ。生徒に影響を与える大きな存在であるから保護者の相手をしているだけ。最後に。ババアとかブスとか死ねとか、ほんとうにつらいよね。教員を人間と思っていないのかと腹が立つし、毎日気持ちが削られていく様で苦しい。ただ長く教員を続けていくと、子どもたちが、日々親や大人たちから同じように罵られ、脅かされていることに気付いた。結局昔も今も変わらず、子どもはいたいけで、純情で、よりよくありたいと願っているものだとわかった。だから、教員が人生を賭けて情熱を傾けるに相応しい職業だと確信をもって言える。私は教員で良かった。泣きながら続けてきて良かったよ。すばらしいものをたくさん見たよ。どうかあなたの疲れが癒え、子どもとの良好な関係が少しずつ生まれますように。真摯に向き合えば、子どもが必ず助けてくれる。あなたを見ている子が必ずいるよ。----------------------------2/9追記この文章を書いたのは、端的に言えば元増田先生に辞めて欲しくないからです。教員にとって、生徒にあるべき大人像を見せることも仕事の一つだと認識しています。特に女性は、働くことにより経済的に自立して、それが精神的な自立につながっているところを見せる、という大事な責務があると思っています。教育困難校に通う生徒たちは特に同質的な狭い世界で生きがちです。その生徒たちに、結婚しても働き続ける女性である私たちを見せることは、非常に意味があること。もしかすると、学力以上に自立して働く女性像のほうが貧困の再生産から彼らを救ってくれるのでは、と最近思います。",
    "bookmark_count": "816",
    "category": "学び"
  },
  {
    "masuda_id": "20100523003603",
    "title": "大人になって読み返したらスゴかった　「英文標準問題精講」 ",
    "content": "「英文標準問題精講」（原仙作　著）。第５訂版。初版はなんと戦前の１９３３年。今も本屋の大学受験コーナーに行けば売られている、参考書の古典中の古典である。　１０年くらい前だろうか。大学受験する時に買ってはみたのだけれど、さっぱりわからんと放り投げたこの参考書を、なぜだか分からないがふと思い出し、本棚の奥からひっぱり出してふむふむと読み進めてみたら面白くて止まらなくなってしまった。今では、寝る前に２、３本の例文を読むことが最近の日課になってしまってすらいる。　アマゾンでの散々な評価[amazon:英文標準問題精講]で見れるように，この本は確かに受験参考書としては使えない。より解説が豊富で効率的に要点を学べる本が山ほど出ており、純粋に受験生の実用性でのみ評価した場合、もう役目を終えていると言っていいかもしれない。　しかしそれでも本書の魅力自体は色あせていない。「英文標準問題精講」が持つ最大の魅力は、その全例文が近現代史に名を残した偉人たちの言葉で綴られていることにある。例えばこんな具合に。　Contemporary events differ from history in that we do not know the results they will produce. Looking back, we can assess the significances of past occurrences and trace the consequences they have brought in their train.But while history runs its course, it is not history to us.(隷属の道より)　改めて読み直した時、私は経済学者フリードリヒ・フォン・ハイエクによるこんな論考が受験参考書の「例文」して、ごく当たり前のように取り上げられていたことに、まず何より驚愕した。なんていうハイレベルな自己満足をするのだろう！そりゃあ今時の高校生が読んでもわからないはずだと思った。とは言え、ハイエクの他にもラッセル、アインシュタイン、スタインベックなど一級の知性がしたためた文章が載っており、英文エッセイ集としての魅力は廃れるどころかむしろもっと再評価がなされるべきではないか。　本書の内容は多岐にわたり、しかも普遍的なものだ。幼少時代についた嘘についての体験談から、「知識は人間を幸せにするのか」「芸術や詩歌の意義」といった哲学的なテーマまで。かつての知識人達がいったいどのように感じ、考えてきたか、その一端を垣間見ることができてとても興味深い。　私の場合、読んでいて特にハッとしたエッセイが、ヘンリー・ミラーの一文だ。　What makes a book live? How often this question arises! The answer, in my opinion, is simple. A book lives through the passionate recommendation of one reader to another.Nothing can throttle this basic impulse in the human being.　すぐ忘れ去られる本がある一方で、何十年と長く読みつがれる本があるが、その違いは何か。長生きする本は、その当時最も売れた本でもないし、一方で最も正しいことを書いた本でもない。それはただ、その本に気をとめ、大きな声で推薦する声が途切れなかったから長く、生き続けてきたのである。成熟された、いい考え方だと思う。　私もヘンリー・ミラーに習って推薦してみたい。これは大人のための英語学習書だ、と。せっかちな受験生が読むような中身の薄い例文ではなく、じっくりと反芻できる重みのある文章を読む。そんなクールな英文学習ができる本なんてちょっと見当たらない。ビジネス書とＴＯＥＩＣについ目移りするサラリーマンにこそ、今、「英文標準問題精講」が求められていると思う。http://twitter.com/zaway/status/14500420105",
    "bookmark_count": "815",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190116002617",
    "title": "Web制作フリーランス13年目の経験から",
    "content": "https://anond.hatelabo.jp/20190117033500ブコメやトラバに一部お答えしています※本文ここから↓https://anond.hatelabo.jp/20190113133500元増田へのブコメでも指摘されていたが、ひとくちに「フリーランス」といっても業種、業態、経験、実力、性格などによってその態様は異なる。そこでひとつのケースとして俺がWeb制作業界でフリーランスとして約１３年間やってきた経験と、そこから得られた知見などを書いてみたい。Webデザイナー、Web系プログラマーには参考になるのではないかと思う。 どういう人間か満員電車やだ遅刻癖あるので会社員向いてない 朝に弱い、生活不規則自分に甘い。問題先送りタイプ。眼の前の楽しそうなことに飛びついて（増田執筆とか）やらなければならないことを後回しにする 人付き合い億劫社内政治とか（経験ないが）想像しただけで逃げ出したくなる いわゆる電通的な広告業界のノリ苦手 お客さんに気を遣ったり飲みニケーションで親睦を深め仕事に繋げたりするの苦手（やったことない） 飲みに誘われれば「喜んで！」と参加する程度の最低限の社交性ならある 友人と飲みいくのは好きだがそれほど友人が多くない（しかも出不精ゆえ、出かける前の支度や心の準備などが面倒臭いと感じてしまう）仕事を通じての友人関係とか憧れるが現実問題としてほとんどない。社会に出てかれこれ２０年だが片手で数えられるレベル仕事は好き。熱中してると徹夜も苦にならない（そのかわり寝だめもするが）こうして書き出してみると典型的現代っ子だなと思うが、３２歳で独立開業して１３年目の４５歳の紳士である。現代っ子と書いたが人間の性（さが）なんてそうそう変わるものでもないので昔っからこういう人だってたくさんいたと思うんだよね。さぞ肩身が狭かっただろうと思う。俺としては今の時代に生きられる喜びを日々噛み締める次第である。仕事と私生活 いわゆる普通の受託で食ってるフリーランスWebデザインとWebアプリのUIデザイン、HTML/CSSのコーディング。JS少々（JSはWebデザイナーとしてはできるほう、フロントエンドエンジニアとしては時代遅れと言われる感じ） 自宅で仕事。日本の大都市圏のどこか。かなり一般的な３LDK分譲マンション 妻子持ち。子ども３人（大１、高１、中２） 嫁はパート仕事。１０３万円（？）の壁に苦しめられている。ほんとこの壁クソなので無くなればいいと思う 嫁には年度末に会社（いちおう法人成りしてる）の記帳だけやってもらってる。たぶん丸３日〜くらいかかる仕事と思われる（小さな会社なので日々マメに記帳したりしてない） 記帳したのを税理士さんに渡してあとはお任せ（年２５万くらい払ってる。どうなのこれ？よくわからん）フリーランスは「得意分野に集中できる」かどうか？さて、ここからは元増田に書かれていた諸々について、俺の場合。まず「得意分野に集中できる」かどうかについては、概ね集中できている。元増田に「デザイナーのフリーランスだったとして、デザインをやっている時間は２割くらいだろう」と書かれていたが、実はこの働き方は俺にはピンとこなかった。２割？なんで？って感じ。デザイナーにもDTP、Web、プロダクト、服飾といろいろあってどのデザイナーを指してるのか定かではないのでアレだが、WebやDTPに限れば、こんなデザイナーがいたとしたらそもそも何かが根本的に間違っているのではないか。我々は日々現金の出し入れの発生するタイプのビジネスではなく、案件など多くても月に数件、出ていくお金もたかが知れている。経理も事務作業も大して時間がかかりようがない。法人決算（個人なら確定申告）が大変だという話なら、それはそれだけ取引があるということなので、売上の一部を割いて税理士さんにお任せしたらどうか。あるいは以前noteかなんかで話題になっていた「イラスト１枚１,０００円」みたいな仕事を大量受注してるのだろうか。問い合わせ対応も上記の通り、数件の案件の同時進行程度なら電話やメール対応で作業時間がとれない・・・といった状況にはほぼならない。案件次第でたまにある程度。営業も要らない。俺は決してスーパークリエイターでもハイパーメディアクリエイターでもないが、きちんとした品質のデザインとHTMLを、きちんと期日通りに作業進捗できれば次の仕事は来る。今のWeb業界ならこれが最大の営業活動だ。ちなみに俺は前述の通りの性格なので、作業も遅延しがちである。ただクライアントが最も恐れるのは最終的な期日を守れないことであり、そこに至るマイルストーンなら担当者の裁量でどうにかなることも多い。なので遅れそうなときは早めに相談するようにはしている（「執筆した増田のブコメ＆トラバ対応が火を吹いておりましてデザイン初稿提出遅れます」・・・等）。余談だが、DTPなどは逆にスーパークリエイターレベルでないと昨今厳しいのではないか。つまりは市場環境次第なので、ここはしっかり世の中の流れを観察する必要はある。たとえば俺が今不安を感じているのは年齢と国籍だ。５０歳、６０歳のジャパニーズWebデザイナーが食っていける市場が１０年後、２０年後あるのだろうか。答えはわからないので、できることはなんでもやらねばならない。すなわち、スキルを磨くことは大前提として、歳取ってもトレンドにキャッチアップすること、歳取っても清潔感ある身なりをキープすること、英語力を磨くこと、今のうちもっと貯金しておくこと（これが一番できてない。子ども３人が独立するまで無理だろう）、海外の仕事を受注すること（これはやるべきなのか？やれるのか？どうすればいいのか？模索中。やってる人いる？）、アフィやWebサービスで地道に小遣い稼ぎすること（本業にいっぱいいっぱいでなかなか手が回らず）、ストックフォトで地道に小遣い稼ぎすること（同左。ちなイラストオンリー）。フリーランスは「生産性があがる」かどうか？自宅作業にありがちなベッドの誘惑や生活音云々というのは性格による。俺は大丈夫だったので運が良かった。ちなみにすぐベッドやソファにゴロンしてしまう奴。性格だと諦める前にひとつアドバイスだが、まず椅子を変えろ。世の中には座ったまま何時間でも平気で仕事ができる「高級ワーキングチェア」というものがある。最低１０万〜２０万出して、バロン、コンテッサ、リープチェア、アーロンチェア、エンボディチェアなど定評のあるワーキングチェアを買う。パソコン作業なら前傾より後傾タイプが適している。上の中ではアーロン以外は後傾タイプだ。高い買い物なので時間かけてショールームなど周って試座するように。高級ワーキングチェアを使わずに「すぐベッドにゴロンしたくなっちゃうんだよねー」なんてのは当たり前だ。ヨドバシやイケアや楽天で買うなよ。ダイニングチェアも駄目だ。イームズチェア♪なんてもってのほかだぞ。椅子が原因でないならコワーキングスペース使うしかないが、当然その分利益は減る（＝生産性は落ちる）な。会議に呼ばれて生産性が落ちるというのはよくわからん。そりゃまあ落ちるがそれは「会社員と比べて落ちる」のではなくて「会議がない状態と比べて落ちる」だろう。フリーランス云々関係ない。満員電車に乗る必要がなく、移動コストもかからない、最近はビデオ会議も増えてきた。好きな時間に仕事ができて、好きな時間に筋トレできる。夕飯も家族と一緒に食べられる。子どもと会話できる。そういう生活が気にいってる。もちろん深夜だって休日だって働くことあるが「深夜や休日働くかどうかを選べる。働きたくないなら平日頑張る」そういう選択を自分の裁量でできるのは嬉しい。自堕落なので生産性は常に低いかもしれない俺だが、会社員時代だって遅刻したり頻繁に休憩とったり隠れてコソコソはてぶや増田執筆したり、とにかくダラダラやってたので、フリーランスになって生産性が落ちたということはたぶんないな。フリーランスは「誰にも雇われない生き方」ができるか？これは元増田に書いてあるとおりだな。会社員にとっての上司や会社が、クライアントに変わっただけ。上司に振り回され疲弊するように、クライアントに振り回され疲弊することはある。ただ上司はよほどのことがないと選べないのに比べると、クライアントはある程度選べる。選べなかったとしてもそのクライアントの売上に占める比率が１/１０なら、ストレスも１/１０だ。ちなみに、比率次第ではこちらから切ってしまうこともできるといえばできるが、俺はやらない。ひとりの担当者と折り合いが悪くても、別の担当の人が見ててくれて密かにかばってくれたりこちらの対応を逆に評価してくれたり、そもそも担当が変わってやりやすくなったり・・・好転することもままあるからだ。この辺は割り切って我慢である。ただ肝に銘じておきたいのは、受託である限り「誰にも雇われない生き方してる俺カッコイイ！」などという状況にはなりようがない。電通だって「クライアントの犬」に徹することでビジネスをしている。鬼十則！なんつってイキってみてもあれは所詮犬の遠吠えだぞ（まあ電通の場合、犬は犬でも負け犬ではないがな）。自分のビジネスで金を稼いでる奴、世の中にとって有益なプロダクト、サービスを提供している奴は規模の大小問わず尊敬する。フリーランスは「収入が増える」かどうか収入といいつつ、元増田では支出への言及がメインだったのでまずはそこから。この段落は長くなるので結論から書く。Web系フリーランスの場合・・・会社員時代より１００万〜２００万支出が増えるさらに売上１０００万超えてるなら消費税納税分の支出が増える（原価＋経費次第だが、売上の５%〜７%と考えとけば大きくは外さない）つまり売上７００万なら、年収５００万〜６００万の会社員と同じレベルの収入とみなせる感じ。さらに消費税納税義務のあるフリーランス（前々年度の売上が１０００万超）なら、支出に消費税納税分をプラスしよう（これが痛い！）。ここではエイヤで消費税５０万で計算すると、売上１０００万なら、すなわち年収７５０〜８５０万くらいの会社員と同等。売上１２００万で、年収９５０〜１０５０万くらいの会社員と同等だ。これプラス原価（この業界の場合ほぼ外注費かな）がかかる場合は、それも支出に加えてくれ。支出の詳細さて詳細。まず社保。これは会社員なら労使折半だよね。仮にフリーランスが法人成りすると（俺がそう）労使折半といいつつ実質的には「俺」の稼ぎから全額出ていくので単純に倍。簡単な計算だ。法人成りしない場合は国民年金と国民健康保険になるが、後者は収入が同じならやはり単純に倍。これも簡単。難しいのは法人成りしない場合の年金。国民年金保険料は月額１.６万だっけ？なのでよほど会社員時代の給与が低くない限り払う額自体は安くなるのだが、受給額も低くなる。なので普通は小規模企業共済や国民年金基金やイデコなどに追加投資する。どの程度追加投資するか（しないか）は各自の自由なので一概には言えないが、仮に会社員と同じだけの年金受給を得たいと思うなら、やはり支払う額は倍、イデコとか頑張るなら３倍。さらにさらに会社員には無料でついてくる退職金。フリーランスではそんなものないので単純に老後資金積立として貯金するわけだが、豊かな老後のためにここも頑張ると４倍は覚悟がいる。会社員で社会保険料年額４５万の人が独立開業したなら、社保で９０万〜１３５万（会社員と比較するとプラス４５万〜９０万）、プラスお好みで老後資金貯蓄でン十万てことだ（ちょっと誤解を受ける書き方かもしれない。当然ながら会社員時代の年収が独立後の社保料に影響するわけではない。あくまで会社員を続けた場合と同程度の老後資金を得たいとするならば・・・の話である）。次に税金。これはフリーランスの場合ある程度コントロールできてしまう。Web系の場合必要経費があまりないので経費を膨らますのにも限界があるが（後述）、法人成りしてる俺（外注費はあまりなく粗利率が９０%とか）の肌感覚的には売上７００万くらいまでは法人税ゼロでいける（もちろん法人住民税７万、個人としての所得税、住民税はかかる）。なので会社員とほぼ変わらん。そっから先は法人利益の３０％くらい引かれる感じだな。会社員の累進課税＋住民税１０%を足してもこの辺の所得帯（課税所得９００万以下）だとだいたい３０％になるのではないか。ひとつ言えることは、売上５０００兆円でも税金ゼロ円のアマゾンさんにはかなわんということ。ほんといい加減にしてほしい。あと税金で痛いのは消費税だ。売上１０００万超えると次々年度は消費税を納税しなければならない。請求を次年度に立てるなどして１０００万未満にできる感じならしたほうがいいよ。次に経費。ことWebデザイナーに関する限り「独立開業してるからこそ発生する経費」ってあまりない。PCとネット環境は会社員だって自宅用に自腹で買うだろうし、自宅なら家賃も不要、水道光熱費も不要、事務用品費なんてご家庭レベルで十分、むしろこれらすべて会社員なら単純に出費でしかないが、事業者なら経費にできる。スマホも通信費も外食も書籍もアプリも英会話も車も駐車場もはてぶスターもぜんぶ経費だ。会社員より余計にかかる出費といえば上にあげたワークチェア（しかし一度買えば１０年以上使える）、ソフト・フォント・オンラインストレージなどのサブスクリプション（最高でもAdobeやモリサワの月約５０００円）、自社サーバ費（月３０００円以内）くらい。打ち合わせにしょっちゅう呼び出されて交通費が辛いレベルのクライアントがいるなら、見積もりにこっそり積んでおけば問題ない（しかしそんなクラ今日日ほとんどないのでは？）。もちろんPCもスペックは盛るし外部ディスプレイや周辺機器も多少はかかる、通信費は普通の家庭よりかかる、一日中いるので水道光熱費も余分にかかる、そういった諸々を考慮して、そうだな、会社員よりもプラス年５０万も見ておけば十分ではないか（経費が年５０万ではなく、会社員と比較して余計にかかる部分として年５０万）。そんなこんなで会社員時代と同等の実入りを得たいならば、社会保険料でプラス４５万〜１３５万、経費でプラス５０万、合計１００万〜２００万くらいの収入増が必要になる。そして売上１０００万円超えたら、消費税納税分で何十万が別途出ていく（原価＋経費次第）。収入について。もうひとつ。一番肝心の話。スーパークリエイターでない人間が独立して売上をあげるにはどうするのがよいかという話を少し。まあ俺も大して稼いでないのででかいことは言えない。というか反省からの知見という意味合いもある。これも結論から書く。※長くて切れてしまったので続きはこちら（意味はないがなんとなくやらしいところで切ってみました）。https://anond.hatelabo.jp/20190116005240",
    "bookmark_count": "815",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20141129222108",
    "title": "Iターンなんか絶対やめておけ ",
    "content": "特にイケダハヤトなんかに影響を受けたような、意識高い系（笑）の若者はIターンなんかしないほうが賢明である。絶対に後悔することになるから。仕事が無い首都圏・中京圏・近畿圏以外はとにかく仕事が無い。いや、厳密に言えば選ばなければ仕事ある。例えば介護、ホテルや飲食、建設土木業などはどんな不景気な地方都市でも仕事はあるし、年間休日80日のブラック営業なんかの仕事はいくらでもある。しかし意識高い系のやるような仕事、WEBとかIT系の技術者や広告代理店などはもちろん無いし、電機や自動車メーカーの工場の現地採用は給料のやすさの割に競争倍率が高く、とても就けるものではない。あなたがまだ第二新卒でMARCHか駅弁大学を卒業したぐらいの学力の持ち主でコネがあれば、市役所や県庁、あるいは地方銀行や地方紙、ローカル局などに潜り込めるかもしれないが、それらがないならやめておいたほうがよい。大卒でも東京の高卒初任給レベルの給料で使われるのが落ちである。イケダハヤトはクラウドソーシングなどを活用してフリーで仕事をとれというが、残念ながら東京の発注主は東京近郊在住のフリーランスにしか仕事をよこさない。あったこともなければ、いざとなった時にあうのに莫大なコストがかかる人物に仕事を頼むほど、世の中のクライアントは甘くないのだ。レベルが低いさて、ある程度妥協してそれなりの仕事についたとして、今度は職場に不満を持つことになるだろう。こう言っちゃなんだが、地方というのは全体的に仕事のレベルが低い。例えば仕事外部に発注するときに優先するのは、単価でもクオリティでも納品スピードでもなく、地縁やら血縁やらコネやらまず人間関係が優先される。たまに地方都市でコピー機やら光回線やら広告枠やらを飛び込みで売っている営業マンを見かけるが、彼らは首都圏の2/3ほどの給料を首都圏の1.5倍の苦労をしなければ稼げないのである。そんな調子なので、仕事をしている連中のレベルも低くなる。地方のエリートが集まっているはずの地銀やローカル局ですら、いわゆる「都落ち」みたいな連中が多く、やたらエリートぶって威張るくせに仕事ができない連中がのさばっている事が多い。「都落ち」以外では、いわゆる一度も地元から出たこともないような、本格的な世間知らずも多く、こいつらもはっきり言って仕事のレベルは低い。レベルが低い上に、他人の足を引っ張ることに情熱をす注ぐので、ますますレベルが下がっていく。彼らにとって仕事は何かを作るとか、何かを成し遂げるとか、そういう目的ではなくただ時間だけいて給料をもらう行為なのである。エリートどころか、そこら辺のショップの店員のレベルもはっきり言って低い。注文したものを何日も連絡もされず放置されたり、間違えられたりなんてこともよくある。おかげでネットでしか買い物をしなくなるのだが、今度は配送員のレベルの低さに悩まされることになる。給料安くて休みも少ないIターンを目的とする連中は、東京で疲れたとか田舎でのんびりとかそんな理由なんだろうけど、はっきり言って地方は給料が安い上に休みも少ない。下手すれば労基に引っかかるような求人がまかり通っていたりする。あなたがもしIターンを画策していたなら、Iターン先のハローワークの求人をネットで見ることをおすすめする。一例として、とある県のバス会社の求人情報をここに引用してみよう。求人職種 バス運転士「養成制度」雇用形態 正社員以外求人広告内容 ・乗合路線バスの運転業務・就業時間内での６時間前後の運転（バスの運行時間により出退勤時間が変ります）＊大型２種免許がない方でも養成いたします。＊正社員登用あり（採用時４５歳以下の方で、約１年半の期間を経て審査となります）※大型２種免許養成期間（９日～３週間）の賃金は時給６７５円となります募集資格 保有資格：普通自動車一種運転免許（ＡＴ限定可） 経験について：不問 学歴：不問勤務地 **県**市、**県**郡**町、**県**郡**町勤務時間 変形　１ヶ月単位05:30～01:30の間の7時間程度（残業月10〜20時間程度）休日 ５働１休を基本とした勤務割＊有給休暇は、入社２ケ月後より付与となります 年間休日：66日給与 日給月給 a 基本給（月額平均）又は時間額150,400円～150,400円b 定額的に支払われる手当a + b150,400円～150,400円c その他の手当等付記事項拘束手当他２０，０００円～６０，０００円勤務待遇 加入保険：雇用　労災　健康　厚生　 通勤手当：実費支給 上限あり 月額:6,500円　 マイカー通勤：可会社敷地内に無料駐車場あり 定年制・再雇用：なし 育児休業取得実績：あり 入居可能住宅：上記の求人は大体月の休日が平均5〜6日（良くて隔週、下手をすれば週休1日）で、月の労働時間が残業が有った場合250〜260時間、手当を含めても手取り20万行くか行かないかというところである。ちなみにこのバス会社は去年事故連発で行政処分を何回も食らっている。こういう、ウンコ見たいな求人が当たり前のように転がっているのが地方都市である。年間120日休めて、手取り300万円を超える仕事はないと思った方がいい。イオンに入っているようなショップで、年間休日105日で、手取り200万円代といったところか、これでもマシな方である。もっとわかりやすい話をすると、北東北の県庁所在地のファストフードの時給は680円、東京都中央区のファストフードの時給は1200円である。決して安くない生活費「そうは言っても物価は安いだろ」と思うかもしれないが、安いのは家賃と生鮮食品だけである。イケハヤなんかは一戸建てが1万円で借りられるぞとアジっているが、築60年で上下水道なし、10年ほど前に老夫婦が他界して以来空き家でほとんど廃屋なんて家にあなたは住みたいだろうか？そういう家に住もうとしてらリフォームが必要になるし、浅築物件だとせいぜい東京より2割安い程度の家賃になる。更に地方は自動車必須になるので、自動車本体とその維持費がかかる。走行距離も伸びるので、保険料・タイヤ代・オイル代で大体年間40〜50万円ほど、もちろん車本体は別である。そのせいか、東京じゃまず見かけない2代目マーチや初代デミオ、5ナンバー時代のカローラやすでにモデル自体が生産されていないサニー、車検が通るかどうかも怪しい軽トラ軽バンが走っていたりする。更に東北や北陸などの場合は、光熱費がかかるので結局家賃や食料品の部分で浮いた部分を引いても、生活費は東京と変わらないぐらいとなる。排他性イケハヤが「近所の人が野菜をくれる」なんて嘘を言っているが、よそ者にくれる野菜などもちろん無い。秋田県には上小阿仁村という、よそ者の医者を老害がいびって追い出し続けている、絵に描いたようなクソ田舎の無医村があるが、はっきり言って首都圏以外近畿圏以外の地方都市はあれよりマシという程度の排他性である。名古屋や京都ですらあやしい。あなたが豊臣秀吉や田中角栄や水無灯里級のコミュ強で、地元の消防団に入団したり、知らないばあさんを病院へ送って行ったり、知らない爺さんの葬式に出たりすることが苦痛でなければやっていけると思うが、意識高い系には無理だろう。地元の消防団はマイルドヤンキーみたいなのがゴロゴロしてるし、ジジイやババアは不条理な存在である。バカとブスこそ東京に行けちなみにドラゴン桜の三田紀房も、岩手県へのUターンに一度失敗し漫画家デビューして再上京している。よく「何の能力もない人間は東京になんかこないで地方でおとなしくしてろ」的な言説を見かけるが、むしろ逆である。バカとブスは大げさかもしれないが、平凡な人間こそ首都圏で仕事して生活するべきである。確かにブラック企業や倒産寸前の零細企業の労働条件は、日本全国どこでもいいものではないだろう。それでも、首都圏では地方都市に比べればそういうハズレ会社に当たる確率は大幅に低い。少なくともウンコみたいな労働条件で、事故と行政処分を連発するようなバス会社は、東京では存在すら許されないのだ。何も東京都港区や千代田区で生活しろということではない。埼玉県所沢市でも東京都町田市でも、神奈川県藤沢市でもいい。大都市圏にいる人は頑張ってそこで生活すべきだし、駅弁大学の若者は一度大都市圏で生活してみるべきだし、大学から首都圏に出てきた若者は、そのままそこで就職したほうがよい。国は地方再生など諦めて、都市化をもっと進めるべきである。t*追記結構気合を入れて書いたのに、全然トラバもブコメもつかなかくてがっかりしてたらいきなりホッテントリ入りしてびっくりした。id:sardine11いやいや、お前のほうがいい加減だろ。こっちは地方のハローワークの求人状況と家賃相場と公共交通機関のダイヤとか、人口動態統計ともろもろの地方経済統計データとかを調べながら書いたのに、そんな特殊な成功例を2個あげられてドヤ顔されても困る。島根県海士町とか徳島県神山町とかDMMとかそういう「地方で成功した企業」とか「成功した町おこし」の裏には、ウンコみたいな地方零細企業と失敗した役所の町おこしの屍が山のようにつまれてるんだから。ちなみに県庁所在地レベルならITの仕事もなくはないが、技術レベルがアレなSIerか東京に本拠を置くWEB系企業のオフショアセンターみたいなのになる。もちろん薄給激務。技術も身につくかどうか微妙。そういうのも含めれば、無くはないといえる。",
    "bookmark_count": "815",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091018033942",
    "title": "「今夜はブギーバック」の色々なバージョン",
    "content": "日産のCMで流れていた「今夜はブギーバック」が、はてブの人気エントリーにランクインしていたので、チェックしてみたのだが、「この曲のカバーなら他にもっと良いのがあるだろう！」と思ったので、セルフカバーを含め、知っているのをピックアップしたい。これ以外に、少なくともAnny's Ltd、Dell Feat. Clock、竹中直人とワタナベイビーのカバーがあるし、「THE BEST OF BOSSA COVERS～青春ダンス～」という企画モノCDの中にも同曲が収録されているのだが、探しても見つからなかった。以下に網羅されていないカバーやセッションなどがあれば、是非シェアしてください。なお、本当は動画を張りつけたかったけど、匿名ダイアリーでは無理だったので、URLだけ貼る。勘弁！（追記）ブコメに書かれていた情報を追加。けっこう充実してきました。ありがとうございます。このエントリーに対してトラバもついていますが、そっちは詳細がわからないのと、ブコメ欄を見てない人でもトラバ先で普通に見られるから、ここでは対応しません。トラバ先の音源についても、誰か詳細を補足してくれたら嬉しいなあ。（追記2）ブコメに書かれていた情報を追加。ブクマが100超えました。需要があったようで何より。――――――――――――――――――――１）THE HELLO WORKS Feat. ハナレグミhttp://www.youtube.com/watch?v=Rpio21PtC4UTHE HELLO WORKSというのはスチャダラパーの参加しているユニット。古今東西、セルフカバーは大体ろくなもんにならないと相場が決まっているが、これはカッコイイ。最初は気づかなかったが、「マジ泣けたっす」が「ギザ泣けたっす」に変わっている。2008年の音源らしい。－－－－－－－－－－－－－－－－－－－－２）小沢健二http://www.youtube.com/watch?v=YMqLwfxz0Jkセルフカバー。オザケン、声けっこう変わったな～。昔のキザでカマっぽい（おまけに微妙にヘタウマな）感じも良かったが、こういう落ち着いた感じも悪くない。というか、かなり良い。アレンジも洒落ているね。－－－－－－－－－－－－－－－－－－－－３）スチャダラパー ＋ 小沢健二http://www.youtube.com/watch?v=qnt5FU88Vm8セルフカバーだが、詳細不明。ボーカルもラップも本人たちによるものだが、オリジナルのsmooth rapでもnice vocalでもない。2009年のライブバージョンか？　⇒　（追記）完全な勘違いで、2009年には音楽活動などしていない模様。これはセカンドアルバム（LIFE）発売前後のライブ音源で、つまり15年くらい前。－－－－－－－－－－－－－－－－－－－－４）宇多田ヒカル ＋ スチャダラパーhttp://www.nicovideo.jp/watch/sm654971宇多田ヒカル＋スチャダラパーによるライブ・バージョン。カバー／セルフカバーの中でもクオリティは白眉で、個人的にはオリジナルを初めて聴いた時の衝撃に唯一匹敵した。宇多田ヒカルの「どうしよっかな～？」に萌えた人は完全に私の同志だが、そうじゃなくても、これ聴いて宇多田ヒカルを見直すことになる人も多いはず。ただ2つ問題があって、ひとつは、昔はyoutubeで見た気がするんだけど見つからなかったので、ニコ動のURLにしていること（すいませんログインしてください）。もうひとつは、実は音源だけの動画ってこと。もしあるなら、映像が観たい……。－－－－－－－－－－－－－－－－－－－－５）KREVAhttp://www.youtube.com/watch?v=1Scy6u15QFMKREVAについては、KICK THE CAN CREWのメンバーということしか知らんし、KICK THE CAN CREWのこともよく知らんが、このバージョンも良い。KREVAって歌上手いんだなあ。－－－－－－－－－－－－－－－－－－－－６）アナログフィッシュ ＋ SPARTA LOCALS ＋ フジファブリックhttp://www.youtube.com/watch?v=hhNYug1cW9o俺は誰も知らんけど、動画名を見る限り、この3つのバンドがやってるってことだと思う。カバーというと、すぐパンクっぽくして原曲を台無しにするアレンジが多い中、イントロで原曲よりトロくした根性とセンスには脱帽した。2分過ぎからキマり過ぎた人が何度か出てきて笑った。っつか、ドラマーも苦笑いしていてさらに笑った。でも全体的には楽しそうで良い。－－－－－－－－－－－－－－－－－－－－７）スチャダラパー feat. 小山田圭吾http://www.youtube.com/watch?v=bWomjvJKAHw今回初めて聴いたが、コーネリアスのカバーがあったとは。スチャダラパーのラップはsmooth rapのオリジナルそのままっぽい。とりあえず声めっちゃ渋いッス。－－－－－－－－－－－－－－－－－－－－８）RYOCOhttp://www.youtube.com/watch?v=8W5FWB_sFxw全く知らない人（R&Bシンガーらしい）。これも良いね。個人的にはHALCALIのカバーより好き。－－－－－－－－－－－－－－－－－－－－９）TOKYO No.1 SOUL SET ＋ HALCALIhttp://www.youtube.com/watch?v=ZFqdOscD9jU先日、はてぶの人気エントリーに入っていたもの。まあHALCALIは可愛かった。－－－－－－－－－－－－－－－－－－－－１０）チャッカマンズhttp://www.youtube.com/watch?v=qA933gDIWuQこういうのが好きな人もいるだろうし、そういう人には申し訳ないが、俺はクソだと思います。メロウ（死語）な原曲をすぐパンクにしたがるアレンジは、大体ろくな結果にならない。－－－－－－－－－－－－－－－－－－－－１１）チャットモンチー ＋ BaseBallBear ＋ シュノーケル　※追加http://www.nicovideo.jp/watch/sm7600260ブコメ情報をシェア。Thx!!　ポイントは、舌足らずな女性ボーカル！　萌えに萌えます。－－－－－－－－－－－－－－－－－－－－１２）宇多田ヒカル ＋ Sessyo（RIZEのJESSEと金子ノブアキ）　※追加http://www.youtube.com/watch?v=lxAXU17die4ブコメに宇多田ヒカルの別バージョンがあるという情報があったので、調べてみた。多分これが宇多田ヒカルとRIZEのコラボなのだと思うけど、RIZEを聴いたことがないので、正直ちょっと自信なし。違ってたら指摘してください。－－－－－－－－－－－－－－－－－－－－１３）櫻井翔　※追加http://www.dailymotion.com/video/k5Kmq2hIOb5tsaHppFブコメ情報より。Thx!!　櫻井がオザケンパートとスチャダラパートの両方を歌っている。この曲、2つのパートを1人で歌ったらカラオケみたいになるよなぁと改めて実感。心のベストテン第一位が自分の歌声だったら、やっぱり変だ。ダンスについては好き好きだが、個人的には、曲調とジャニーズ丸出しなダンスが全く合っていないような……ｗ　でも聴きながら、櫻井は「今夜はブギーバック」が好きなんじゃないかなぁと思った。想像だけど。少なくともチャッカマンズよりは良い。－－－－－－－－－－－－－－－－－－－－１４）詰め合わせ　※追加http://www.nicovideo.jp/watch/sm1136443ブコメ情報より。Thx!!　色々と繋げてあるが、基本的に上でカバーされているので、基本的に無視してもOK。ただし16分過ぎからの竹中直人とワタナベイビーによるカバーは要チェックや！　ワタナベイビーのクセのある声は本当に面白い！－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－おまけ１）ECD　※追加http://www.youtube.com/watch?v=1lW_vs4WegU&hl=jaブコメで紹介されていたECD「do the boogie back」をシェア。正確にはカバーではなく、「今夜はブギーバック」に対するアンサーソングという位置づけなので、おまけ扱いで。カバーではなくアンサーソングなので、歌詞やメロディは違う。妙に外れた音程は狙い……なんだよなあ。なお動画は、出会い系スポットの潜入取材？　とりあえず全く関係ないので音源だけ聴いてください。－－－－－－－－－－－－－－－－－－－－おまけ２）Teriyaki Boyz　※追加http://www.youtube.com/watch?v=lC6OUyEjNSMTeriyaki Boyz「今夜はバギーパンツ」もアンサーソングと言えるのかな。個人的には全然ピンとこないが……。",
    "bookmark_count": "814",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130326193638",
    "title": "かっこ悪い振られ方、二度と君に会わない ",
    "content": "最初にお断りしておくが、これは冗長な自分語りである。あまり面白くないと思う。　共通の知人の結婚式で、前に付き合っていた女性に会った。もう数年前のことだ。私たちは大学の同期生で、お互いが初めて付き合う相手だった。二十歳から付き合い始め、20代の大部分を二人で過ごした。同棲していた期間も長かった。20代の終わり、彼女が突然別れを切り出し、部屋を出て行った。会うのはそれ以来だった。　彼女は美人ではない。ファッションに力を注ぐタイプでもない。しかし彼女は、なんというか、非常に素敵になっていたのだ。その時だって別に美人ではなかったが、彼女を綺麗だという人がいても私は全く驚かない。付き合っているときはあんなにもっさりしていたのに。私にはその時点で、特定の恋人がいなかった。それで思ったのだ。彼女とは趣味が合うことも分かっているし、一度は別れたが共に積み重ねた10年からの歴史があるわけで、もう一回付き合ってみてもいいんじゃないか、と。もしも彼女に彼氏がいたとしても、そいつには私の何分の一かの歴史しかない。しかも私は転職に大成功を収め、今や彼女と付き合っていた頃の3倍の収入を得ている。勝ち目はある筈だ。　友人に頼んだ根回しも功を奏して、パーティーが終わった後に彼女と二人で話す機会を得た。近くのカフェで、向かい合って座る。私は柄にもなく緊張していた。とりあえず、付き合っている男はいるのか聞いてみる。答えはイエス。まあ、いい。何とかしてみようではないか。ここはひとつ端的に切り込んでみようと考え、私はストレートに言った。今日、久しぶりに見たら綺麗になっていて驚いたよ。付き合ってた頃と別人みたいじゃん。こんな○○ちゃんだったら、俺もう1回付き合ってもいいなと思っちゃって。彼女は薄く笑みを浮かべたまま、きっぱりと答えた。「やめたほうがいいよ」考えるだにどうかしているとしか思えないが、この時の私はやけにイケイケな気分で、彼女の言葉に「そんな遠慮することないよ、自信持ちなよ」などと思って浮かれていた。そこに彼女から放り込まれたのが、こんな言葉だった。「あなたと付き合うと、私またブスになるから」浮かれた心が一瞬で冷え切った。ええ、今何て言った？耳を疑う。「どういうこと」私は顔が引きつるのをこらえながら彼女に尋ねた。「あなたは私に何をしたのか、覚えていないの」彼女の声が冷たくなる。パーティーで友人たちと笑っていた時とは別人のように。「俺、何した？」最悪な返答だが仕方がない。これしか言葉が思い浮かばなかった。彼女は言う。聞きたいの？忘れているならそのほうがいいんじゃないの？いや、聞きたい。私は食い下がる。長くなるよ、と彼女が言う。別にいいよ、と私は答える。それなら、と彼女が話し出した。　あなたが私にしたのは、「あんたには性的な価値がない」と徹底的に叩き込むこと。自分みたいな度量のある寛容な男がいたから恋愛をできているけど、本当は市場価値なんかない、むしろマイナスだということ。付き合っている間中、あなたにブスといわれデブといわれ、友達の彼女と比べられて、「俺にも男のプライドがあるから」っていう理由で友達がカップルで集まる場に連れて行くのを拒否されて、あなたの友達が私のいる前で「（こんなブスと付き合えるなんて）お前凄いわ」ってあなたに言っても、あなたはひとつも怒らず「まあいいとこもあるんだよ、家事出来るし」って言ってへらへらして、友達が帰ったらその日はずっと私に冷たく当たったよね。二人で働いてたのに家事は全部私がやってたし、ご飯も、あなたは放っておくと牛丼とコンビニばかりで、そのくせそれだとすぐに具合を悪くするから、食費はほとんど私が出していた。あなたは服や本やレコードを大量に買ってくるけど収納は絶対に買わなかった。収納も私が買った。とにかくくたくただった。仕事がないときは家事、家事が終わって茶の間に戻ると、あなたが自分の好きな音楽や映画をかけていて、全然楽しくなかった。くたくたに疲れてるときに、プログレだのレディオヘッドだのフランス映画だの。私がたまに好きな音楽をかけると黙ってボリュームを下げたでしょう。私はボリュームなんていじってなかった。あなたと同じ音量のままだった。お金も時間もなくて、元気もなくて、いつもけなされて、綺麗になんかなれる筈がないと思う。　私は黙った。彼女がいうことは、一つ残らず事実だった。俺は交際相手でありながら、彼女を女性として価値の低い人間だと思っていた。それでも彼女の賢さや仕事の能力は掛け値なしに評価していたし、ブスだのというのも照れ隠しのつもりだったし、彼女のことを愛しているつもりでいた。しかし、何だかそれもよく分からなくなっていた。自分がこんなに酷い男だったとは、それを彼女がこんなに恨んでいたとは。　「うん、付き合ってたときは、俺が悪かったと思う。でも俺も変わったし…」私が何とか言葉を繋ぐと、彼女は遮るように「あなたと付き合うことは、二度とないよ」とぴしゃりと言った。私は思わず舌打ちしそうになり、何とか抑える。そして、また黙る。長い沈黙。彼女に目をやると、顔色ひとつ変えず淡々とコーヒーを飲んでいる。無性に怒りが湧きあがる。「あのさ」私は言う。言うが、言葉が続かない。むかむかして黙っていられなかっただけで、言いたいことなど特にはなかった。彼女は言う。私、もうあなたの不機嫌は怖くないよ。あなたのこと好きじゃないから。付き合ってた頃は不機嫌になられるのが嫌で、何でも言うことを聞いていたけど、もう違うから。彼女は、付き合っていた頃は見たことがないような毅然とした表情だった。綺麗だった。　「今の彼氏は、いい男なの」私は力なく、聞きたくもない質問をする。彼女は短く「うん」とだけ答える。どんな奴なの、幸せなの。いろいろな言葉が口を突いて出そうになったが、聞いても仕方がない。そいつがいい奴で、彼女を幸せにしているのは一目瞭然だったから。来年の夏に結婚するの、と彼女が言う。ごめんなさい、最初にあなたが「もう1回付き合わないか」って言った時、「私、結婚するから」って言えば済む話だったのに。何だか自分でもコントロールが利かなくて、長々と酷いことを言って。彼女は悲しそうな顔をしていたが、その顔はとても優しく穏やかだった。そんな表情を初めて見た。　本当に、本当にごめんなさい。酷い後出しで、今更こんなことを言って。私、あなたが好きだったの。でも、一緒にいるときは卑屈になるばかりで、勝手に疲れて自爆しちゃった。次に付き合う人には、うんと優しくしてあげてね　彼女はそう言ってにっこりと笑った。私は泣きそうになっていた。私はこの人を何年もかけてぼろぼろにし、それを見知らぬ男がものの数年で完璧に近く治癒して、彼女は美しくなり、変わらず聡明であり、私はそんな彼女と、恐らくもう会うことすらないのだ。便所に行き席に戻ると、彼女はもういなかった。テーブルからは伝票がなくなっていた。　先日、新宿で久しぶりに彼女を見かけた。結婚相手らしき男と一緒だった。彼女から話を聞いて、最低の男である私は「そういう優しい男は大抵が醜男だし、心根が良くても話がつまらなかったり、お人よしで金に縁がなかったりするに決まっている」と勝手に思い込んでいた。ところが、彼女の伴侶は私など比べ物にならないほどの長身のイケメンで、二人で笑いながら話している様子を見るにつまらぬ男にも貧乏な男にも見えなかった。彼女はあの時よりももっと綺麗になっていた。男は顔をくしゃくしゃにして彼女に笑いかけていた。二人は新婚のように睦まじく、目を引くくらい幸せそうだった。私はといえば、コーヒーを飲みながら妻の買い物が終わるのを待っていた。妻は彼女よりも美人で、彼女ほど賢くはなく、たまに長話に退屈はするが、結婚生活は概ね幸せである。私は家事をし、妻の美しさや料理の美味さを毎日褒め、妻の好きなミスチルを好きになろうと聞き込んだりするようになった（それで実際好きになった）。私は妻が笑うと嬉しい。私は妻を愛している。結婚式の後で彼女と話したカフェを出た後から2ヶ月くらい、私は自分の最低さに打ちのめされ、体重が減るほど落ち込んだ。彼女を逆恨みして死ねばいいのにあのクソ女と思ったり、そんな自分が醜すぎて吐いたりしていた。あんな話を聞いたこと、彼女と話す気になったことをくよくよと悔やみ、あの日の前日にタイムリープしたいと真剣に願った。けれど、あの時、あの話を聞いてどん底に堕ちなければ、私は彼女をずたずたに傷つけた最低の心を直視して、反省して、直そうなどとは一生思わなかったろう。女性に対して「あなたは価値が低い」と言い、気に食わないことがあれば不機嫌な顔をして、それで支配できなければ「一緒にいても退屈なんだよね」等と言って別れていただろう。実際、彼女の次に付き合った女性とはそうして駄目になった。　今、彼女に対しては深い深い感謝しかない。彼女には、旦那に愛されて私のことなどすっかり忘れていることを願う。下らない話ももう終わりにする。読んでいて私に腹の立った人もいるだろう。不愉快な思いをさせて申し訳ない。読んでくださったことに感謝します。",
    "bookmark_count": "814",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160823232626",
    "title": "母親に結構な金が注ぎ込まれてる ",
    "content": "母親がガンとの診断をうけて、もうすぐ5年半になる。診断されたときには、ステージⅣで5年後生存率は20パーセントといわれていたが、幸運なことに、今でも調子がよいときは自分で車を運転して病院に通う程度に元気だ。病院は、昔の社会保険病院（何年か前に制度改革で名前変わった）だから、まあ公立みたいなもんで、いわゆる「保険の範囲内」の治療を続けている。最初の1年に2回ほど手術はしたが、あとは抗がん剤治療。基本的には、抗がん剤を月に一度うって、それから週一で検診をうけて、また抗がん剤うって、が基本パターンで、だいたい抗がん剤うったあと数日はかなりダルそうにしているが、それ以外の期間は、病人とは思えないほど元気だったりもする。その時期に人とあうと、誰も彼も「お元気そうでよかった！」というもんで、「アタシだって病気なのに・・・」というのが数年来の悩みで、その手の愚痴はもう、聞くだけ聞いて右から左に流している。で、ある薬が効かなくなったり、副作用が強く出てきたりしたら、新しい薬に変える。薬が変わるごとに、医者から家族も同席した上で説明を受けるのだが、素人が聞いても分かったような分からないような話にしかならず、結局は「先生のご判断にお任せする」しかない。主治医は無愛想かつ若干コミュ障気味で、正直感じは悪い。母がかかるようになった当初、入れ替わり立ち代り看護師が「愛想は悪いけど、腕は確かな先生ですよ」とフォローに来たくらいだ。まあ、その分、ある意味で信用はしている。余計なお愛想や、変に希望を持たせることも言わないし。でも、実際、この先生が合わなくて転院していった人が、いなくはないらしい。なんっていうか、身もふたも無い言い方をしがちなので、そういう人がいるのはよく分かるし、そういうときに、なんか笑顔でへんな希望をもたせる代替医療屋が近づいてきたら、コロっといってしまうのではないか、などと思う。で、3ヶ月ほど前、また抗がん剤が変わった。今度の薬は、数年前に認可されたばかりで、はじめは肺ガンにつかわれており、母のガン（卵巣ガン）に使われるようになったのはごくごく最近であり、母の主治医は初めて使うらしい。「高額の薬ですけど、保険が利くようになりましたからね」と説明を受けた。幸い、母には向いていたのか（抗ガン剤の向き不向きは、その人の病状やら体質やらガン以外の持病やらによって千差万別らしい）、最初の投与のときは、若干副作用が重く、体重もかなり減り、心配もしたが、その後は、当初のときほど副作用が重くない様子で、血圧も安定し、なにより腫瘍マーカーの数値がよい。で、食欲も旺盛で、下手したらガンになる前よりあるんじゃないか？というくらいになり、実によく食べている。なのに体重は増えないようだ。よく分からないが、ものすごい勢いで体内のがん細胞を殺しまくっているのかもしれない。この夏も、暑い暑いといいながら、友人と映画見に行ったりしている。というわけで、医学の進歩は、はなはだありがたい限りなのだが、請求の明細を見ると、やはりいろいろと考えてしまう。母の抗がん剤治療には、1回60万円以上の金が注ぎ込まれているのだ。ところが、後期高齢者である母は、高額医療費の免除を勘定に入れれば、実質1万5000円程度しか払っていない。この数字をみると、ここ数年、ほとんど医者にかかったことのない自分の健康保険料が「高い！」などという気分は、吹っ飛ぶ。こんな風では、確かにこの国は医療費でつぶれてしまうのではないか？と思わないでもないが、そんなマクロな疑問を、目の前の親の病気というミクロな大問題を前に考えていられるほど、自分は大人物ではない。今の抗ガン剤も、いつまで使えるのかよくわからない。一般論としては、どんなに長くても2年がせいぜい、らしい。まあ、まだ使用例がさほど多いわけでもないので、医者もよく分かっちゃいないのだが、いずれ限界がくるのは明らかだ。そこで、また新しい薬が出てきて、今度は1回100万（自己負担は2万数千円くらい？）みたいなことになるのかもしれないが、そうなればまた、日本の医療制度に感謝して、淡々と母親のことを見守ることになるのだろう。なお、ちょっと話は変わるのだが、素人ながらに母親とその周辺にいるガン仲間をみていると、今のところガンに特効薬は無いのだが、１　日ごろから「ガン以外」は健康であること２　食生活がちゃんとしていることが、かなり大事なのだろうなと感じさせられる。大体、ガン以外に持病があったり、肥満だったりする人は、正直、ガンになってからの生存年数が短いようだ。治療には体に負担がかかるので、「健康（ガン以外）」でないと絶えられないものらしい。幸いにして母は、患う前、年齢の割には健康診断の星が格段に少ない人であった。あと、やっぱり食事が偏った人や、食欲が無くなった人は、どんどん衰弱していく。その辺は母も思うところがあるらしく、毎日時間をかけて野菜ジュースつくったり、いろいろ献立考えては買い物に行くのがちかごろの生きがいになりつつあるようだ。とはいえ、そんなのは対症療法で、結局は高額な薬を主軸とする治療に頼っていかざるを得ないのが現状なわけでこれから先、どのくらいの期間にわたって、どれくらいの金額が母の命に注ぎ込まれていくのか、できるだけ考えないことにしている。(2016/08/24)追記書きました。http://anond.hatelabo.jp/20160824212145(2017/3/6）半年ぶりに追記書きました。http://anond.hatelabo.jp/20170306233559",
    "bookmark_count": "814",
    "category": "世の中"
  },
  {
    "masuda_id": "20191127201601",
    "title": "東京藝術大学志望の中学三年です。 ",
    "content": "現在私は、進路として東京藝術大学を志望しています。さて、極論的な表現で恐れ入りますが、こちらで質問したいことの結論を書かせていただきますと、「高校進学することなく、中卒後即座に大手美大予備校の昼間部に所属し、3年間誰よりもデッサンと色彩構成と立体制作に明け暮れ、現役で東京藝術大学デザイン科に合格する」という事をキャリアパスとして考えています。この進路の舵取りは一般的に考えて極論中の極論だとは思いますが、この事の是非を質問として問いたいです。いかがでしょうか。長くなりますが、このように考えることになった経緯をお話しますので、お時間ありましら是非一読いただき助言いただけましたら幸いです。私には将来的に絶対入りたいと考えている会社があります。それは、天下のゲームメーカー「任天堂」です。任天堂にデザイナーとして就職することが私の目標です。この目標を確実に達成するためにどうすればいいのかを考えますと、やはりデザイナーの最高の教育機関たる東京藝術大学デザイン科に入り、数多くの作品を作り最高のポートフォリオを仕上げた上で卒業し、新卒でデザイナー入社試験を受けるのが最良との思いに至りました。東京藝大は気が狂ったレベルの難関です。それは充分に理解しています。ですので、1%でも高い確率で東京藝大デザイン科に入るためには1秒でも長い時間を実技対策に投じて腕を磨くことが重要と考えます。そのことを考慮した場合、一般の美大受験生と同じように高校通学に併せて美大予備校夜間部に通い対策をするというようなことでは、藝大デザイン科合格45名の椅子を巡る戦いに現役で確実に勝てる確率は相当低いと言わざるを得ません。藝大デザイン科現役合格というのは、はっきり言って狂気の沙汰です。であるから、こちら側も狂気的姿勢で受験に臨む他ありません。一般的な受験生と同じ姿勢で臨んだのでは勝てません。そこで考えた受験戦略が「中卒後即大手美大予備校昼間部通学」というストラテジーになります。この戦略には大きく二つの利点が存在します。一つは、他の藝大志望高校生に対し実技研鑽で圧倒的な差を付けられるということです。藝大志望の高校生が予備校で使える実技学習時間は夜間の3時間のみ。週5日通うして一月の学習時間は3(h)×5(d)×4(w)で60時間に過ぎません。対して、昼間部は基本的には一日6時間ですが、朝の教室解放後最速でアトリエに入り制作を開始することで実質7時間は制作できます。これを一月やりますと7(h)×5(d)×4(w)で140時間。高校夜間部生に対し一月で約2.4倍の実技学習時間が実現し、現役生という枠の中であれば圧倒できます。二つ目の利点は、「昼間部に三年通うことは実質的に三浪するのと同程度の力になる」という点です。藝大受験においては、当たり前ですが現役生以外に浪人生も相手取って戦わなければなりません。私も予備校見学に行った際に目にしましたが、浪人生というのは化け物みたいな画力を持っています。そんな彼等とも刃を交えて戦う必要があるのであれば、彼等と同じ土俵に入って学ぶのが一番です。そのための昼間部通学でもあるわけです。いくら浪人生といえども、三年も浪人している人間はなかなかいません。ですので、ここで私が高卒年齢に達するまでの昼間部三年通いという戦略を実行することで、浪人生以上の経験と実力を18歳時点で積み込めると考えたわけです。以上がこの戦略の利点となります。ここまでやれば高い確率で藝大デザイン科に現役合格できるのはないかというのが私の考えです。何故私がここまで現役合格にこだわるかといえば、それは就活の際に一歳でも若いというアドバンテージを得たいがためです。私が目指す企業は任天堂です。任天堂ともなればゲームCGデザイナーの椅子を巡って日本最高の戦いが繰り広げられるわけです。そこに上がってくるライバルは様々な意味でデザイナー志望として最強の人間達であり、そんな中で勝ち抜いていくためには何か一点でも彼等に対し有利を取れるポイントを稼ぐ必要があります。それが年齢というわけです。藝大生は浪人生の割合が比較的高く、現役年齢であるだけで就活の際は彼等に対し有利を取れます。突出した才能を持っていないにもかかわらず、何が何でも任天堂に入りたい私としては、わずかでも有利になれるポイントをかき集めて戦いに挑むしかないということです。「中卒後即美大予備校昼間部通学」という戦略を実行するにあたり、学科はどうするのかという声がありますが、学科に関しては独学で充分やっていける学力的自信を持っていますので問題ありません。中卒ということは大学進学時に高卒認定を受ける必要がありますが、試験問題を見たところそれも余裕で突破できるでしょう。藝大に対する熱意のあまりつい長文になってしまって申し訳ないですが、ご助言いただけましたら幸いです。―――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――◆追記◆もう夜も遅かったですし、この記事を投稿してからすぐに寝たんですが、喉が渇いて水を飲みに今起きて何気なく増田を開き直したらこんなにも助言の声をいただけてて本当に嬉しいです…！！明日も早いため、またすぐに寝るのですが、明日また時間ができたらまとまった時間に皆さまのご助言を読ませていただき、可能であれば返信もさせていただきたいです。本当にありがとうございます…！！―――――――――――――――――――――――――――――――――――――――――――――――――――――――――――――◆再追記◆ブコメにも沢山ご意見をいただきありがとうございます！再び起きてしまいましたので、改めて寝る前にできるだけお返事を。トラバとは違って、直接お返事をすることのできないブコメにこちらで返信をしたいと思います。id:sangping 他人事だから適当に言うけど「任天堂に入りたい」が真の目標なら、もっと直截「任天堂に」狂気をぶつけた方がいいんじゃない？まずは任天堂の人事や経営陣にアポを取って話を訊いてみるとか。犯罪にならない範囲で。「任天堂に直接狂気をぶつける」心に刺さりました。名言ですね。任天堂社員の方はSNSに情報を漏らさない（Facebook上であっても自分が任天堂社員であることを名乗らない）というのは聞きますが、もし任天堂社員の方と連絡が取れる機会がありましたらダメ元でダイレクトアタックしてみたいと思います。まだ何者にもなっていない有象無象の坊主のために任天堂の方のお手を煩わせるのは恐縮ですが、聞けるだけのことは聞きたいなと。id:i5s4y デザイナーです。デザインの技術はテクノロジーでひっくり返されるので、そうならない基礎教養を高校できちんと学んだ方が良いと思います。あなたが構想しているのは “現在の” 任天堂の入り方です。デザイナーの方に意見を頂けて嬉しいです！数年前にGoogleがAIにこの世の終末みたいな絵画を描かせたり、はたまたpixivでは綺麗な自動彩色サイトが流行ったりと、デザイン・クリエイティブの分野でもひしひしとテクノロジーによる作画技術の代替が起こっている波を確かに感じますね。高校で学べる範囲のことでテクノロジーに抗する、あるいは利用する教養を得られるとしたら数学・英語でしょうか。それらは情報デザインの分野とも結び付きますし、一考させて頂きたいですね。また恥ずかしながら、私は浅学ゆえに \"未来の\" 任天堂の入り方は分かりません。ただ愚直に、\"現在の\" 任天堂の入り方に固執し我武者羅に頑張るしかないところは恥じ入るところです。ですが、今後成長していく中で \"未来につながる\" 構想が獲得できましたら、より合理的に方針を転換して戦っていきたいです。id:tsubo1 このブコメを書こうとして、書いては消し、書いては消しして10分経った。私はあなたの若さが持つデタラメな焦りが羨ましいよ。あなたの書いていることは隅から隅まで全くの見当違いだが、その情熱はいいと思う。ありがとうございます。不覚にも、ウルッときました。私のこの殴り書きのような粗削りの計画書に何かを感じ取っていただき、ブコメを書くのに多少なりともの時間を掛けていただいたということに対して、私の方も沁み入るものがあります。ブコメやトラバを確認しますと、やはりこの計画が如何に無謀で見当違いかを思い知らされますが、情熱を評価していただけた点に深く感謝致します。id:migurin 職種は違うがデザイナー歴約15年です。応援します。ただ、技術はいつかアドバンテージではなくなります。自分自身を磨くことを忘れないこと。入社を目的にせず、人を豊かにすることを目的にすることを勧めます。デザイナー歴15年という、ベテランの方にもご意見を頂けて嬉しいです！応援頂き誠にありがとうございます。技術的アドバンテージに限りがあり、それに抗するため自分磨きを続けるという事、ご指摘いただきありがとうございます。深層意識に刻み込みます。私も、任天堂に入れたら、そこで世界の人々の感情を豊かにするゲーム作りに携わりたいと願っております。id:MiG 技術を伸ばす「だけ」ならいいかも。でも遊びを作るのに遊び（も含めたいろいろ）の経験がないのは就職活動〜その後の職業人生で逆に不利になることが多いように思う。当方ゲーム会社勤務10年超デザイナーヨリ。ゲーム会社勤務歴10年のデザイナーの方からもご意見を頂けて大変嬉しいです！美術版受験ガリ勉になるのではなく、様々な遊びが必要であるということ、良く分かります。今の計画を白紙に戻し高校へ行くというのはまだ抵抗がありますが、少なくとも確定している未来として藝大（あるいは万が一失敗したら武蔵美・多摩美）に入ってからはうんと遊びたいですね。芸術に関することだけでなく、都内で、そして海外で、様々な遊びを経験し糧としたいと思います。id:manganzenseki 任天堂のデザイナーになった知人が何名かいるけど、みんな私大でしかもファインアート出身。あと受験漬けの美術版ガリ勉よりも教養あったりスポーツなどに秀でた人の方がするっと受かるよ。広く感性も磨くべし。任天堂デザイナーになったという貴重な知人の方の例を紹介いただきありがとうございます！私大（武蔵美・多摩美）からも任天堂への内定を出していることは存じ上げていましたが、しかしその採用率となると藝大有利だろうという思い込みがありました。しかし知人の方の全員が私大出身であるということで、必ずしも藝大に固執する必要が無いということを気付かされたのは大きいですね。いずれにせよ藝大の魔に魅入られた私は藝大を目指しますが、万が一受験に失敗した場合は私大受験に切り替える柔軟さも持ちたいと思います。教養に関しては、藝大同期にゼルダ青沼さんがいらしたトラバの方の投稿を読んで重要性を改めて認識しましたね。ありがとうございました！id:kash06 桁外れに難しい目標であるから、極限まで自分を伸ばす方法を……その覚悟は凄まじい。今の増田には考えづらい事だが、そのルートに乗れなかった時の為の保険を考えられる人が、うまく助言できる事も加えて願う藝大の倍率はかつては東大の10倍以上にも及び、過酷すぎる競争になるのは火を見るより明らかでしたので、その対策の最善を考えていった結果の産物でしたね……。目指すルートに乗れなかった時の保険（藝大失敗→武蔵美・多摩美　任天堂失敗→他の有力ゲームメーカー）は既に決めてあるので、あとは私に最終的に損切りする覚悟があるか……ということでしょうね。ありがとうございます！皆様、ご助言いただきありがとうございました！いただいたトラバ、ブコメは全て拝読してます。本当に参考になりました。この記事を投稿した時はチラホラとした反応がある程度を想像してたので、全てのトラバなりブコメにお返事できると思っていたのですが、予想外に反応いただけたため全てのトラバ・ブコメに返信することは難しく、せっかく貴重な意見をいただいたのに申し訳ありません…！改めて申し上げますが、いただいたコメントは全て拝読してますので、皆様のご回答全てが私にとって等しく参考になっています。これまでのご回答を基に、より建設的に進路の軌道修正等を図っていきたいと考えています。本当にありがとうございました！",
    "bookmark_count": "813",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20141108123438",
    "title": "日本で就職してるフランス人の話 ",
    "content": "フランスは週35時間労働制という制度があり、週に35時間以上、労働者を働かせてはいけないという法律があるらしい。過労が騒がれて久しい日本から見ると天国のように思えるが、なぜかうちの会社には、そんなフランスからわざわざ日本まで来たフランス人が3人も働いている。うちの会社は、ブラックではないが給与が高いわけでもないし、忙しい時期は結構な残業が発生するなど、法令違反があるわけではないが、決して良い労働環境とはいえない。まあ、一般的な日本の中小企業だな。そんな会社に、なぜわざわざ国境を超えてまで働きに来たのか？　疑問に思って、一緒に食事をした時、「祖国で働かねーの？　フランスだと労働時間が凄い短いみたいじゃん」みたいに聞いてみたんだけど、帰ってきた答えは意外なものだった。労働時間は短いが、仕事が少ないわけじゃない。その時間内で、大量の仕事をさばく必要があり、時間内に終わらないと無能とみなされる。35時間以上、働かせると、会社が法律違反とされるので、会社は従業員にとにかく結果を求める。プレッシャーが半端じゃなく重い。集中力があって仕事が早い人なら天国だけど、注意力散漫で動作もトロい人には地獄。あと1時間、余分に時間があれば終わらせられる場合でも、その1時間をもらえず、「仕事を終わらせられない無能」とされて、評価を下げられ給与を減らされ降格されて、終いには首を切られる。結果、給料の安い仕事につかざるを得ない。首になりたくない人は、内緒で自宅に仕事を持ち帰る人も少なくない。そんな状態なので、「無能な人」や「要領が悪い人」、「黒人、アラブ人などの移民」がそれなりの生活をしようと思ったら、仕事を掛け持ちせざるを得ない（週35時間労働制は、あくまで職場ごとの労働時間を制限するものなので、職場が違えば合計週100時間働こうが問題ない）。結果的に、日本でも過労とされるレベルで働いているフランス人も、わずかに存在する。もっとも、そこまで働かざるをえない人の大半は黒人やアラブ人などの移民がルーツの人々なので、白人の間では、あまり話題にならない。なので、外国に逃げるフランス人は意外に多い。杓子定規な週35時間労働制は、決して労働者の間でも、全員が賛成してるわけじゃない。 日本みたいに海で囲まれてるわけでもなく、フランス語は、日本語みたいにその国でしか通用しない言語でもないので、日本人には想像できないレベルで、外国に仕事を求めるという発想はハードルが低く、割と誰でも考える事らしい。国境付近では、自宅はフランス、職場はドイツなんて人もいたりする。 上で「逃げる」なんて書いたが、そこまで悲壮な決心みたいなものじゃなく、現実的な選択肢として考える。日本人で言うなら、ちょっと離れた県外に就職するような感じらしい。仕事上のストレスで、自殺する人も、日本ほどではないが、かなり多い。最低賃金は高いが、物価もバカ高いので、日本のフリーター以下の生活を送らざるをえない人は、フランスでも少なくない。日本では、一時間もバイトすれば、そこらのファミレスでランチくらいは食べられる程度に稼げるが、フランスだとランチを食べるために1時間半くらいは働かないと駄目。 ただし、学費などは国が持ってくれるので、子供を育てるなどの点では、貧乏人でもあまり問題ないらしい。実際、日本のような過労自殺の話はなくても、仕事上でのストレスで自殺するというニュースはフランスでもかなり多いそうで、労働者の天国とは決して言えない状態らしい。日本で、たまにヨーロッパで働いていて「ヨーロッパの労働環境は素晴らしい。日本も見習わないと」というブログを見かけることが有る。もちろん、日本の労働環境は改善点は山ほどあり、ヨーロッパの国々に見習うべき点は山ほどあるだろうが、そのブログを書いてる人も、ヨーロッパの労働事情をすべて知ってるわけではない。ヨーロッパで働けるような日本人が無能なはずはないので、おそらく「無能なヨーロッパ人」と付き合いがいないので、どういう環境で働いてるのかを知らないのだろう。今回、話したフランス人も、日本で日本語を使って仕事をしている以上、決して無能なはずはないのだけど、それでも一見して素晴らしい自国の労働環境をに思うところがあるらしい。話を聞いて、自分は単純で一律な労働時間削減も問題があるのかなと漠然と思った。そのフランス人が言ったことじゃないが、フランスはG7の中で、ロシア、日本についで自殺率が高い国とのこと。日本の過労は直さないといけないが、単純に労働時間を無理やり下げても、歪みが出るので、きちんとした制度設計が求められそうだなと思った。まあ、どういう制度が良いのかは分からないのだけど（我ながら、しまらねー落ちだな）。追記：週35時間労働制は「全員が賛成してるわけじゃない」と書いたけど、大半のフランス人は長時間働きたいわけではなく「労働時間を下げる方針」そのものは賛成してる。ただ、この制度はかなり窮屈過ぎると感じてるのも事実らしい。追記その2：凄いブクマとか付いてるみたいだけど、あくまで日本で長年働いているだけの、労働の専門家でも何でもないフランス人3人から、食事の時に聞いた話なだけであって、フランス人全体の意見ではないことに注意。続きを書いてみた。 http://anond.hatelabo.jp/20141109162942",
    "bookmark_count": "813",
    "category": "世の中"
  },
  {
    "masuda_id": "20181129000623",
    "title": "5年強勤めたNTTを退職する気はありません（無能編） ",
    "content": "みかかをやめたエントリーが流行っていますが、自分自身もOBOGのみなさんが指摘している問題は当然認識しております。特に心に来たのがこちら。https://anond.hatelabo.jp/20181126192228それなのに、なんで自分は当面しがみつく気でいるんだっけ、と考え直すきっかけになったので自分向けの整理を兼ねて、このぬるま湯を飛び出す気なんてない無能側からの視点で書かせていただこうと思います。以下、殆ど労働環境の自虐風自慢になりますので「叩く前に一応中身見ておくか」と思ってクリックしてくれた律儀な方は現時点で戻るボタンを押してブクマにご登録の上「結局自慢じゃねーか時間を無駄にした」なり「ブルジョアがいたぞ殺せ」なり書いてくださって結構です。ただ、もしあなたが就活生ならば、自分がみかかにフィットするか判断する一助になるかもしれません。自己紹介偏差値60程度の私立高校、偏差値60程度の私立大学、偏差値60程度の国立大学院出身、現・NTT主要5社のどれか。ただし、一つたりとも普通の入試で入学していない。これは別に裏口入学をしたという意味ではなく、推薦やらAOやらを活用していたということ。自分では口下手だと思っているのだが、どうやら面接は得意らしい。故に、周囲からの評価は出会ったときが最高で出ていくときが最低というのがいつものパターン。皆には本当に申し訳ないと思っているけど、別に騙そうとしたわけではないので許して欲しい。客観視すると、自分は長いこと世間的2番手グループに紛れ込んでいた3番手以下の男だったわけで、当然これらの集団の中で自分は相対的に最底辺レベルだった。勿論今の会社の中でも自分の能力の相対的低さは常に感じているところで「無能編」とした理由はここにあります。NTTをやめない理由社員の民度が高い弊社は、就職先として人気である。故に、社員のボリュームゾーンは日本の大学生のうち、「人気企業を志向し」かつ「人気企業に内定を取れる」人たちである。無論いろいろな人がいるが、大学で出会った優秀層にはわりといたテストステロンを異常分泌していると思われる人や、常人の倍はありそうなIQを全く自然言語処理に割り振っていないタイプの人は殆どいない。社内で怒声が聞こえた経験はなく、勿論暴力を振るわれた覚えもない。社員同士のやりとりで精神的なストレスは感じにくいといって良いと思う。ちなみに、部長以上になるとややイケイケ気味の人が多いように思う。そういう人が出世しやすい傾向はやはりある。労働環境がいい政府が「働き方改革」などで語るエルドラドはどこにも存在しないとお思いだろうか。いや、不完全だがそのイデアの影は確かに存在する。それがみかかである。私は毎年有給を使い切り、趣味で海外にも片手の指で収まらない回数出かけている。それでも足りないので、裁量労働制をフル活用し、遠征初日は早朝～午前中まで勤務しそのまま出国、遠征から戻った日に夕方～夜までリモートでメールチェック。これで2日有給を節約、みたいなことをやっている。会社には半ば呆れられているが、趣味では成果が出ているのもあり、とても楽しい。当面は続けさせてもらうつもりだ。（とても狭い世界だが、日本でXXXをやっている人と言われたら3人目までには名前が上がるはず）みかか以外で同じことができたかと言われれば、とても疑問。この趣味に本格的にのめり込みだしたのは入社以降なので、みかかが私の隠れた可能性を掘り当ててくれたとも言えると思う（？）ちなみに私は家族に「中央官僚」「警察官」「幹部自衛官」がいるが皆ひどい労働環境である。家族仲は極めて良好なので、折を見て一緒に海外旅行などしたいのだが、全く予定があわない。というか警察官と自衛官は就業規則的に入国できない国が結構あってワロタ。安定性は最強でしょうが、趣味に打ち込みたいなら公務員はオススメしません。また、産休や育休も取りやすい。事前に準備する計画と合わせて申請すれば男女問わずほぼとれると思われる。実例として、2人生んで復帰した後部長まで駆け上がった女性社員、一年の育休を取得した男性社員を知っている。社員個人として育休は「そこそこの給与で飼い殺される権利」をオプションとして残しながら育児できる権利であるわけで人生の選択肢が広がる。しかし特別に意欲のある人以外、もとのキャリアにはなかなか戻れないという問題は確かにあって、積極的に元路線に戻さないならじゃあもっと安い給与で派遣さん雇えるよねという話になり、これは正社員の既得利権でしかない。制度本来の目的からは外れていると思います。これは今後の課題だけれども、会社制度の問題というより社会の問題かと思う。給料がそこそこ出る手当等を一切もらえない立場でも、30歳で600万は超える。これは独身ならば十分な額であると思う。2大手当である配偶者の扶養と住宅手当がつくと30歳で700は確実に超える。出世スピード的に普通レベルでも40歳手当込み800はいくと思う。ただし管理職にならなければだいたいこれで頭打ち。結構大きい住宅手当が45歳で打ち切りとなり、その補填が定年までにできるかどうかというところだ。子供が複数欲しく、住宅も東京に買いたい、となるとたしかに余裕があるとは言えないが、これ以上を望むのは特別な能力がある人以外は贅沢ではないかと思う。それでも、転職を考えないわけじゃない周囲に豊かな生活をしている知り合いがいる上記したとおり、給料はそこそこもらえる。ネットで検索しても「自分はまずまず恵まれている」という意識を補填する情報がでてくる。しかし、弊社社員には嫌でも目に入る「より豊かな人」が2種類いる。こういった悪意なき親しい人間が、NTT社員の精神的安定を奪い「ちくしょう！転職だ！」となるわけです。実家が金持ち母集団の層が高めであるため、こういう人が混じってくる。彼らは億単位のマンションを就職祝いに買ってもらい、我々が必死こいて見栄張った結婚式より数倍豪華な式を親の金で挙げる。給料はすべてお小遣いまたは貯金である。ちなみに、こういう人の勤務態度、勤務成績は嫌味なほど良い。お前らなんで働いてるの？高給企業へ行った大学の友人銀行や外資系ITなどへ行った友人とは、30前後から明らかな生活水準の差が出てくる。彼らがカジュアルに誘ってくる店で「高い・・・」と思うのは、なにか胸にくるものがある。元NTTの肩書には高い値段がつく（ことがある）ぬるま湯のNTTだが、転職していった知り合いは多くが年収を上げている。まぁ、いい値がつかないなら転職しなきゃいいだけなので上がった例ばかり知っているのは当然なのだが、主要5会社ではないその子会社からの転職で年収が1.5-2倍、金額で言えば1000を超えたケースも複数知っている。NTTがやっているような規模の仕事をやっている会社は少なく、その仕事をマネジメントに近い立場でドライブした経験には思ったよりも高い市場価値がついているということらしい。実際は会社の名前でとってきた仕事に会社に言われたとおり取り組んでるだけなのにね。自分の部署の将来性による不安私は技術系の部署に属している。全社の技術課題を飛び回って解決したり、全社で利用する技術を選定したりする立場だ。「つぶしが利きそうでいいね」と現場系の同僚には時々言われる。が、そうではない。それどころか上記した「元NTT」の肩書を活用できないポジションであると自分は考えている。実態をポケモンで例えよう。ハナダジム攻略プロジェクトポケモンリーグ制覇の中期目標に向け、ハナダジムを攻略すべしという社命が下ったとする。すると弊社現場社員は「過去にハナダジムを攻略したトレーナーが持っていたポケモンの平均個体数とレベル」を調査し、それを攻略の人員として割り当てる。詳細がわかっていないので近場で手に入れたイシツブテ6匹をメンバーとしてアサインし自信満々で「体制を組みました」と上司に報告するわけだ。これではスターミーにたどり着けすらしません。そこで、現場の協力会社が「せめてでんきタイプを一体くれ」と声を上げて補充されるのがたいあたりしか覚えていないビリリダマだったりする。そのぐらいわかっていない（ところもある。けっこうある。わりとある。）我々の役割は、状況を整理して「必要なのはでんきショックを覚えたピカチュウです。最低レベルはxxであと念の為ピーピーエイダーください」とまで噛み砕いて説明し、でんきショックの使い方を解説、最悪の場合には自らスタンガンを装備してスターミーに立ち向かうことである。こうした仕事をこなすと、現場社員からは技術的に頼れるメンバとして捉えられ、時には称賛される。しかし我々は理解っている。こんなこと、エンジニアと呼ばれる人間ならできて当然のことであると。というかこんなコト自慢気に語ったら笑われるぞと。つまり社内の強みと社外の強みが噛み合っていない。社外の人たちが高い値をつける「NTTの仕事」とはだいぶかけはなれたところにいるわけです。存在意義は正社員としてすこしエンジニア的動きができるということだけ。本腰入れて技術者を雇いだしたら消し飛ぶ強みです。私の現状はみかかの肩書がなければ「無能」そのものです。退職エントリを読んで自分の中のもやもやとした感情を整理するきっかけになったエントリ群にはとても感謝しています。ここ数年は趣味最優先で生きてきたけれど、少し冷静になりって将来のことを考えてみたいと思っていたところでしたから。まずはそう、目の前の仕事をもう少し社外にも通用するスキルが身につく方向に舵を切りたい。そして、実際に転職するかどうかはともかくとして一度転職活動をしてみる。ぬるま湯の中でやってきたことに客観的な判断をしてもらう。そのつもりでしばらく仕事をする。これだね。総評と、在職中にも関わらず寝ぼけたことを言えるのがみかかです。人気なのも頷けるのです。弊社社員は毎年の就職人気企業ランキングを見て「うちが上位とか学生は何も理解ってねえな！」と笑いますが何わろてんねんと思います。まさかと思うが自分たちの立場が自分たちの能力で支えられてると思ってるわけ？と。自信のある方はどんどんうけると良いと思います。趣味に打ち込むもよし、ガリガリ仕事したい人は踏み台にして転職するもよし、やる気のない同期を抜き去って出世するもよしです。追記ビビリダマを修正しました。",
    "bookmark_count": "812",
    "category": "政治と経済"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "812",
    "category": "学び"
  },
  {
    "masuda_id": "20150209010459",
    "title": "ジャニーズJr.に認知された感想",
    "content": "とあるジャニーズJr.を追いかけ始めて1年になった。ジャニーズJr.っていうのはテレビに出てるジャニーズの後ろでペラペラな割に色やスパンコールやフリンジのきついジャケットと黒いタンクトップを着て踊ってたりするアレで、今まで全くそういうのに興味がなかったのに大学生になってからはじめて本格的に好きになった。山Pはずっと好きだったけど毎月毎月見たいっていう欲求はなかった。テレビでよかった。今はテレビでよくないので、これは異変なんだと思う。いろいろあって、そのジャニーズJr.にはまってから1年間で100万円使った。これはチケット代だけの金額で、遠くの会場でのコンサートにも行ったから交通費もたくさんかかったしいろいろなプレゼントも渡したけどその費用は別。計算が面倒なのでしません。100万円という金額が多いのか少ないのかはわからない。都内実家在住、親からはジャニーズのために1円も出してもらってないのでそこそこ頑張ってる方だとは思う。上を見ればいくらでも上はいるし、若手のジャニーズでも舞台の最前列はヤフオクで15万円くらいで転売されてると聞く。そういう良い席を買い集めるために風俗をやっている人もいるし、突き詰めていけばキリがない。（ちなみにこの記事、ジャニヲタの金銭面のサンプルとしてとても参考になると思いますので興味のある方は是非。 http://jma.hateblo.jp/entry/2013/08/26/120132 ）見たい欲求＜見られたい欲求ジャニーズJr.はすぐ認知してくれる。もちろんひとりひとりにタイプの違いはあるから一概には言えない、全くファンの顔を覚えないし手を振ったりもしないことで有名なJr.もいればその逆もいる。でも恐らくテレビに出てるアイドルよりは遥かに難易度が低いと思う。匿名ダイアリーに書くのに隠す意味がないから書くけど、帝国劇場や日生劇場やNHKホールには「列」といわれて出待ち文化が未だに根強く残っている。待っている間はあまりしゃべってはいけない（という空気だ）しスマホもいじってはいけない、若い女の子がひとことも発さず有楽町の地下にずらっと列を作っている光景は宗教っぽいなと毎度思う。全然関係ない一般人が「ここで待たないでください」とか怒鳴られてるのを見ると可哀想だなと思う。出待ち文化はジャニーズ事務所半公認で、ファミリークラブという「ヲタク統括組織」的なものの下っ端がその出待ち少女の大名行列を整理している。未だに存在している事実をジャニヲタはなぜか必死に隠したがって「れ◯」とか「並んでくる」と婉曲的な表現に終始するけど、バカっぽいからやめたほうが良い。そういう意外とローカルな「アイドルとファンの繋がり」が未だに残っている。自分でも出待ちは80'sアイドルの代名詞だと思っていた。その反面いまは誰でもスマートフォンを持っているからSNS文化に則した発展もなされている。ジャニヲタのあいだで伝言ゲーム的に広げられていくアングラ匿名掲示板が存在する。海外の無料サーバーに何者かが設置していて、パスワードがついている。パスワードも伝言ゲーム的に広がっていく。「ヲタ糧」とか「列糧」とかある。ヲタ糧は「ヲタクの話をする糧（＝カテゴリの略）」でひたすらジャニヲタが特定個人を誹謗中傷してる。例えば「松本潤担」（担＝担当。「推し」と同義）っていうスレッドがあると「今日どこどこの席にいた松本担のツイッターわかる？」とかそういう書き込みが延々なされている。裾野の広い相互監視社会って感じである。「列糧」は出待ちに関する話を延々としてる。今日は◯◯くんの機嫌よかったね、とか。つまりファミレスとかですればいい女子特有の噂話をジャニヲタはみんな顔を合わせずにアングラ匿名掲示板で行っている。特定個人の誹謗中傷をする掲示板があるという事実だけでも冷静に考えてみるとヤバすぎるし、容易に一般人が首を突っ込んでいいかというと恐らくよくない範囲の話になってしまう。そして一般的な認知に至るまでのプロセスとしては、出待ちに通ったり、毎月あるジャニーズJr.歌番組の収録に行ったり、舞台に行ったりコンサートに行ったりして認知されていく。最初は自分にとってそのジャニーズは神にも等しい存在で、多少遠くてもその姿を確認できて踊っているところが見られるだけで「美しい」という感想を抱きながら家に帰れたし、たまに良い席に入ってそのジャニーズが近くに来ようものならもう狂喜乱舞といった感じで、はじめの頃は泣きながら駅のホームで電車を待ったりしていた。うちわに「◯◯くんダブルピースして」とかの文字を書いてダブルピースされようものなら途端にすべての悲しみや苦しみがスッと失くなって足元がふわふわと浮かぶような気分になった。「リア恋」という言葉がある。リアルに恋してる、の略で恐らく「ガチ恋」等の単語と同義。アイドルを本気で好きになってしまう現象、その状態、そうなっている人のことを指すけれどまさにその単語に当てはまると思う。恋で頭が混乱して、「好きなジャニーズが近くに来る座席を狙ってヤフオクで落札する」という行為がどうしても辞められなくなってしまいものすごく働くことになった。ものすごく働くと疲れるけれど、アイドルのことを考えると全然つらくはない。肉体的な疲労はあるけれど精神的なものはすべてアイドルが癒してくれるので、肉体は横たえておけば良い。最初から認知されようと思って追いかけていたわけではなくて、「とにかく好きすぎて見に行かないと耐えられない」という衝動から追いかけ始めた。自分は「副産物としての認知」タイプだと思うけれど、もちろん最初から「アイドルに認知されたい」という承認の欲求ありきで追いかける人もいるだろう。それもひとつの形だし、原動力がなんにしろ、どんなにやましいものにしろお金を落とすなら別に良いんじゃないかなと思う。1年近く「◯◯くんを近くで見たい」以外の感情が無かった。「◯◯くんダブルピースして」の少し特殊なバージョンを長くやり続けていたら、見せなくてもやってくれるようになってそのときに「あ、覚えられてるんだ」と思った。はっきり言ってあまり人気がない方のジャニーズで、同じジャニーズのファンで現場に通っている人はあまりいない。いても毎回、執着的に良い席ばかりでは来ていない。あっという間にそのファンコミュニティで有名になってしまい、最近では自分が知らない人にも知られているようになった。近ごろ、なんとなく落ち着き始めた。毎回、自分が視界に入ると彼は「いつもの」合図をしてくれるし、目も意識的に合わせてくれるようになった。手紙も返事が来て、出待ちにいることも把握されている。（冗談だと思われても良いし、イタい妄想だと思われても良いように匿名で書いてる）最初そのアイドルを好きになった時の自分は「見たい」という原動力で追いかけていたのに、最近では「見られたい」「いることをわかってほしい」ことがメインになっているように思えてはっとした。副産物が主な目的になってしまっている、という自覚を持って恐くなった。この前、わざと後ろの方の席をツイッターで譲ってもらって舞台を見た。「わたしは見ているのに、彼からは絶対に見られない」という状況が好きになった最初の頃を思い出させて、ぼんやりと認知ってなんなんだろうと考えた。アイドルファンの強みはやめたいときにやめられること。本質的に自分がお客様、お金を出しているから優位に立っている。アイドルファンには選択の自由がある。Aが気に入らなかったらBに担降り、ないしは推し変すればよい。でも向こう側に「自分の客」として認識されてしまうとその自由は奪われる。一対一で接客してくれるセレクトショップで「やっぱり良いです」と言いづらいのと同じ心理状況。もちろん、そんなの気にしなければ良い、と言う一般人はものすごくたくさんいると思うけれど、どんな人でも文字のついたうちわを持って横浜アリーナのセンターに座って景色を見てみればきっと少しは理解してくれる、とまだ私は信じている。「認知の重圧」というフレーズが気に入っていて最近よく使っている。自意識過剰と言われるかもしれないし、「バカっぽい」と自分を形容することも多いけれど、\"俺のファンでいて\"、\"応援していて\"というメッセージを受け取って、そして自分よりも熱烈に強烈に応援しているファンがいない状況を目の当たりにすると、彼の応援を放棄して他のことに眼を向けることができない。わざと後ろの方の席で見たのは舞台期間の10日目だった。数回目の舞台で、はじめてどういう舞台なのか、どういうストーリーなのか、誰が出ているのかを把握できた。彼の視界にいるとどうしても彼以外に目線を向けることが憚られる。アイドルは自分たちが思っている以上に目線を気にしている。彼しか見ていないので一切舞台の内容が理解できていなかったし、彼しか見ていないと彼以外のことがどうでもいいから全体像を把握する気にもならない事実を改めて認識して本末転倒さを感じた。「認知されている」優越感はものすごい。何も持っていなくてもピンポイントで手を振ってもらえること、ある程度遠くの席でも見つけてもらえること、周りのファンから羨望の目で見られること。でもそれは絶対的な優越感じゃなくて周りのファンとの力関係を前提にした相対的な優越感だから、毎日毎晩不安に苛まれている。わりと本気である日ものすごいマダムが彼のファンになったらどうしようと思っているし、そもそもある日彼にぷいっと気を損ねられて嫌われてしまったら何を生き甲斐にしたら良いのかわからない。それでも根底にあるのは「好き」という気持ちだから、悩んだりしつつ明日も私はバイトに行くし休憩時間には執拗にチケット流通センターをチェックすると思う。はっきり言って何も残らない。思い出が消えたら半券しか残らない。でもけっこう本気で、死ぬ間際の走馬灯に横浜アリーナが映ったら良いなと思ってる。",
    "bookmark_count": "812",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190309162857",
    "title": "40の職歴なし無職おじさんだけど※追記あり※再追記あり",
    "content": "なんとか社会復帰したい今からでも大学出てまともに働くこと出来る？医者、弁護士なんて到底無理なのでそれ以外でお願いします※追記ツリーに大学職員からの情報として、理系の医療資格なら中年でも就職率高いって書いてある。まともな回答はこれくらいだなその他はなんで奴隷労働みたいのばっか進めるんだ？40からキャリアスタートして自分よりも境遇よくなられるのが嫌なんだろほんと卑しいやつばっかりだな年齢差別主義者だろお前ら※再追記追記書いてるのにそれでも底辺労働勧めるバカなんなんだよどうしても奴隷になって欲しいのか？こっちは一度大学出てるからよっぽど難しいとこじゃなけりゃ受験すりゃ普通に国公立の大学くらい入れるんだよ無職だからって勝手に人を低く見積もってマウントとるとか人間のクズじゃねーかよ※これまでのまともな回答。これ以外は日本語も読めない差別主義者。koenjilala 正看護師/薬剤師/理学療法士/作業療法士/教員/公認心理師（院卒必須）/歯科衛生士/保健師etc.。実際に40代50代で看護学校に行ってる人はいるし40代で教員になった人も知ってる。私もアラフィフで学校行ってる。がんばれー※暇だからブクマ返答普通に採用する側に立った時に大学は卒業してるけど40歳無職職歴なしが来たら普通の会社で採用する？ってだけ。あとはなんでまたお金のかかる大学に入りたいの？親が資産家でもない限り甘い考えでしょ。→就職の際、年齢差別してはいけない。そんな当たり前のことも知らないで平気で年齢差別するとかどうかしるだろ。大学に行こうが何しようが俺の勝手。お前に甘いどうこう言う権利はない。“正看護師/薬剤師/理学療法士/作業療法士/”医学会の底辺労働者と医者に見下され奴隷扱いされてメンタルやられる恐れがあるがいいのかね。初老で無駄に高いプライドしか持ってない人でも就ける仕事って何があるんだ→太宰論法。見下してるのはお前だろ。お前が俺を見下してるからと言って他の人も見下すと決めつけるな。クズはお前だけでいい。「40の職歴なし」もうなづける素晴らしい人間性だ→匿名で人の人間性くさしてる時点でお前の人間性は下から数えた方が早いぞ追記で自身のスキルを棚に上げて底辺とか奴隷とか労働に対して謎の上から目線なので「そんなきれいな仕事はねーよ!」とだけ言っておく。→すでに現実的な選択肢が示されてるなかで、適当なこと言って何が上から目線だ。お前こそ相当上から物言ってるだろ。鏡をよく見ろ。いやー…、これはダメだわ〜。。。面接で落とすわ(笑)→上から目線でご苦労様。お前がそんなこと実際の面接で言わないのと一緒で、面接では採用されるように努めるに決まってる。まあもしお前が再就職することになって俺が採用する立場なら、その言葉直接浴びせてやるよ。「有無を言わさず年齢だけで足切りされること」を理解できていない悲劇。また「経営者目線に立てば、40の職歴なしを高待遇で雇うはずもないこと」を理解できていない悲劇。だから就職と婚活ははよせねばいかんのだ→俺なら増田でマウントかましてるようなお前雇わないね。逆にいうとお前みたいな差別主義者でも働いてる。つまり、働き口は相当広く開放されてるとすら思えるね。は？40歳で職歴なし大学も出てないザコが「まともに働く」とかナメてんのか？お前の仕事は「まともな人間が選ばなかったまともではない仕事に就く」が精々だろ。→そうやって外国人や弱者を奴隷にして喜んでるわけね。控えめ言って消えてくれ。ブコメが優しさで溢れている・・・→法的な明確に差別だとされてる年齢をあげつらうブコメまであるなかで良くそんなこと言えるな。お前自身が根っからの差別主義者だからそう思えるんじゃないか？",
    "bookmark_count": "812",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20181209010339",
    "title": "2018年版はてな匿名ダイアリーランキング",
    "content": "年の瀬や　水の流れと　人の身は　明日待たるる　匿名ダイアリーランクタイトルブクマ数日付カテゴリ1増田文学１００選34352018/06/17 02:57おもしろ2Wi-Fiはタダで使えると思っている奴多すぎ問題23132018/12/06 22:19テクノロジー3アホの子教えるのは楽しかった20392018/03/17 09:11おもしろ4後世に残したい美しい言葉　５選19462018/11/11 22:44アニメとゲーム5NECで何が起きているのか18162018/09/11 17:11おもしろ6本当にお前らダイバーシティが分かってないんだな。これこそい...17042018/12/06 00:19学び7十年間、探していた同人誌の作者を見つけた。15532018/03/01 22:12アニメとゲーム8アプリでタクシーを呼んだら14412018/09/30 03:27政治と経済9面白い学術読み物教えて14312018/08/19 06:30学び10素人だけど倒れた人に心臓マッサージしたから知見を共有する（...14082018/05/18 18:43世の中1135000人の前で人生最大のピンチに陥ったB'z稲葉氏を見れて良か...14042018/09/01 23:06エンタメ12精液検査を受けてきた話13962018/04/17 20:47暮らし13おいネット弁慶卒業してきたぞ 改めて言おう これが、どれだけ...13952018/06/25 02:29世の中14東京医大の女子減点問題について、いち小児科医が思うこと13722018/08/02 12:42政治と経済15ピンクリボンなんか糞くらえだ13422018/10/14 22:57暮らし16内定率76%の私が考える面接の必勝パターン【追記アリ】13212018/09/12 19:57政治と経済17プロ奢ラレヤー、プロ無職、落合陽一、ホリエモン、イケダハヤ...13102018/08/15 18:08暮らし18漫画「名探偵コナン」の重要回を攻略する最短ルート13092018/05/29 17:35アニメとゲーム19祖母が施設に入る事が決まった13052018/04/24 01:27世の中2027のOLだけど昨日初めてセックスした13042018/02/27 00:58暮らし21一人の風俗嬢から、来て下さるひとへ12552018/10/23 18:15政治と経済22美味しい（と思う）ハンドドリップコーヒーの淹れ方12082018/07/29 22:20暮らし23彼氏が風俗へ行った11442018/03/20 01:10おもしろ24違法アップロードサイトが人気なのは「無料だから」だけではない11402018/01/09 05:13テクノロジー25新卒で入った会社が異世界な件11392018/11/07 04:29政治と経済26女性とのセックスは男性の個を承認するものじゃない11312018/10/16 03:00暮らし2710年来の鬱とADHD傾向が改善した11252018/02/06 10:41暮らし28軽自動車は本当に危ないのか？11102018/08/22 00:53世の中29「個人がアフィリエイトで儲かる時代」の終焉10972018/05/31 13:14政治と経済30私が医療崩壊のトリガーになる未来10882018/06/30 15:32暮らし31大企業の男に相手にされない(女にも)10792018/11/30 21:29政治と経済3210年勤めたNTTを退社しました（無能編）10692018/11/26 19:32政治と経済33ゆるキャンへの道10662018/10/25 23:33アニメとゲーム34『時計じかけのオレンジ』は何が凄いか10652018/01/14 11:01おもしろ35東京都の「不登校は中学に復帰するな」こんな指導をしなきゃい...10362018/01/15 22:41世の中36【20180918追記】女だけど親権押し付けて離婚した10302018/09/06 12:53暮らし37妹のゴミ部屋を掃除した10272018/11/16 22:16暮らし38理由もなく高校を休みたくなった9982018/08/01 06:37暮らし39中学3年まで特別支援学級に在籍していた自閉症児が大学に合格した9892018/11/28 19:17学び40夫が隠れて借金をしていた9882018/05/17 15:24おもしろ41LINEが原因で小学校の保護者会が真っ二つに割れた話9842018/07/06 14:27おもしろ42有効な初期対応だと思います（救急系の看護師）9832018/05/19 05:04暮らし4312年勤めたNTTを退職しました（ワーママ編）9662018/11/28 00:10政治と経済44独り暮らし自炊メモ（安価に栄養摂取篇）（追記あり）9652018/01/09 23:24暮らし45みんな何のために生きてるの？9602018/08/31 00:59暮らし46ここ最近の客先常駐の実情9592018/01/12 17:07テクノロジー47せめて「差別ではあるよね」で合意できないのか9572018/02/25 14:31世の中48女性エンジニアだけどもう勉強会には行かないと思う9452018/10/12 09:38テクノロジー49ヨドバシエクストリーム便の中の人だが限界かもしれない9422018/04/01 14:45おもしろ50独身四十代の孤独は凄まじい。 いい一日でも悪い一日でも、 朝...9212018/08/30 18:19暮らし51誰でもいいから病人の僕を雇ってほしい、ほんとお願いします。9212018/07/17 18:31暮らし52彼氏の作り方教える9182018/02/10 22:22暮らし53旦那の精子がスカスカだった話9122018/04/18 15:31おもしろ54ぼくが自殺を決行した話をする9092018/11/25 08:31政治と経済55奥さん/彼女の見た目を褒めよう9082018/02/07 15:11暮らし56面白半分でDYM社に入ったら研修合宿がひどかった9032018/04/17 16:19おもしろ57「くらしのマーケット」の闇9012018/07/13 21:35世の中58彼女の作り方教えるから彼氏の作り方教えろ8992018/02/10 07:49学び59人生何者にもなれなかった、けど8952018/02/19 06:57暮らし60日本の役者の演技が酷すぎる。8942018/08/21 14:23エンタメ61あなたが最も面白い漫画を5つ選ぶとしたら？8932018/06/06 17:08おもしろ62女だけど親権押し付けて離婚して、それから8912018/09/18 12:08暮らし63自然派の友人のアソコ8712018/07/05 11:00おもしろ64ストーリー不要の時代8682018/01/16 07:59アニメとゲーム65贅沢な生活って何が楽しいの？（追記しました8672018/02/03 21:40暮らし66調子にのったブスを量産する趣味8662018/10/26 22:48おもしろ67[翻訳 ドヌーヴ「女性を口説く権利」 全訳(追記・訂正有り)8662018/01/11 07:58世の中68高校時代の半分を独学で勉強して京大法学部に現役合格した話（...8652018/03/13 08:00学び69ヤミ民泊の現状、最前線からの情報共有8642018/08/15 11:29政治と経済70まず、歯垢染色液を買ってこい。 子ども用のならドラッグストア...8612018/11/06 23:32暮らし71日本のエホバの証人が「信者が増えない国ランキング」1位になっ...8592018/06/05 00:19世の中72食べログのネット予約が腹立つ理由を、飲食店の中の人が述べるよ8582018/06/28 04:16暮らし73元底辺Jリーガーが3つだけアドバイスする8582018/04/04 15:33おもしろ74完全電子マネー派の北海道民だけど積んだ8572018/09/06 07:33暮らし75いのちの電話が繋がるまで２４０回掛け直しました8572018/07/28 09:16おもしろ76よく分からないことが周りで起きている8482018/09/25 03:02暮らし77女性の言う「普通の男でいいのに」の「普通の男」の婚活8442018/10/16 10:24暮らし78ファミマのフラッペ飲んで泣いた話8442018/06/05 20:49おもしろ79臭い若い女が増えた8412018/11/21 21:49おもしろ80人を殺してはいけない理由が思いつかない（追記　27　15:00）8402018/03/27 10:27おもしろ81完全童貞の32歳が彼女を作ろうと婚活・恋活アプリを使ってみた結果8402018/11/11 06:34おもしろ82才能のない人間の人生ってつまんねーわ8332018/11/09 03:57学び83会社で臭いと言われるのだがどうしていいかわからない8262018/09/18 14:05世の中84今日、財閥系不動産仲介会社を辞めてきたんだけど本当に辛かった8262018/03/12 01:33暮らし855年強勤めたNTTを退職する気はありません（無能編）8192018/11/29 00:10政治と経済86クレイジーなファン8122018/04/17 00:41政治と経済87恋してないけど結婚する8062018/01/18 15:01暮らし88高齢者に対してパソコンの大先生をした知見を共有したい8052018/02/25 17:22テクノロジー89みんなちょっとたのしい話しよう8022018/06/27 05:24暮らし9040代のKKOが必死に婚活アプリを一か月間使ってみた結果8002018/11/10 15:15暮らし91機械室で働いて心と体がぶっ壊れた一年後の話（追記あり）7972018/04/03 00:46おもしろ92現在の子たちは行列を知らない7972018/09/20 08:14学び93年間休日が120以下の会社は入る価値がない7942018/03/04 12:39アニメとゲーム94業務スーパー行くけど7932018/10/14 18:45暮らし95週2で魚料理7912018/04/08 22:33暮らし9635歳なのにまだ夢を追ってる夫が嫌いになってきた7902018/09/20 04:51暮らし97中学2年生になる娘がついにWindowsの存在に気付く7892018/06/12 13:00おもしろ98夫の仕事のやり方が昭和すぎる7882018/02/09 03:14暮らし99子供に不寛容だった俺が寛容になった話7872018/08/14 02:24暮らし100出版業界はもう終わっている7842018/03/20 11:08おもしろ101新入社員だけど、飲み会で風俗の話が普通にされててびっくりした7842018/10/07 21:37政治と経済102増田クッキング５０選7802018/06/30 08:25おもしろ103ananの「愛のあるセックス」特集がややモメてる7792018/08/22 19:49暮らし104私も第二の低能先生かもしれない。自戒を込めて。7792018/06/26 13:09世の中105私上達してる！って実感できる趣味が欲しい7772018/09/23 14:25おもしろ106「自分に刺さるコンテンツ」が年々なくなっていく問題7742018/09/03 18:11暮らし107覚せい剤の適正価格はちゃんと存在する7732018/02/22 13:48世の中108転職について(求職側編)7692018/10/13 19:20政治と経済109ペコvsチプルソ7692018/07/02 11:58暮らし110ファミレスでの「子どもの泣き声は騒音」の件、怒り、憤り。7692018/08/13 12:53暮らし111何故北海道のニセコに外人が大枚をはたいて押し寄せるのか１０...7682018/01/15 13:57政治と経済112話題の会社でインターンしていたときの話（フィクション）7662018/10/18 21:03世の中113外で騒ぎ続けてる子供ってどっかおかしいのでは。7662018/08/13 15:01世の中114みんなが地獄に落ちる時代7652018/01/28 12:55暮らし115Hagexさんの「いじり」は度がすぎていた7652018/06/25 21:03世の中116全国のクズ男性に朗報です7602018/02/16 23:14暮らし117早稲田大学現代文芸コースのセクシャルハラスメント報告書がひどい7592018/08/28 23:37学び118みんな日本語の学術言語としての重要性を過小評価しすぎ7592018/10/08 22:04暮らし119日本よ、この期に及んで「古文・漢文」が必要だというのか7592018/01/04 14:45学び120日本にカード決済が浸透しない理由って7592018/04/21 18:14おもしろ121自分の県のお土産って食べるの？7572018/10/22 14:36暮らし122容姿が良くても人生がよくなるとは限らない（追記あり）7532018/06/21 11:00おもしろ123バイク乗りだけどバイク業界ってもう無理だと思う7492018/05/29 00:20おもしろ124独身男性の皆様、どうやって生きてるの？7452018/05/13 22:08暮らし125オススメを教えてください。何でもいいです。7422018/11/17 13:14おもしろ126口の悪い人間をエンジニアとして採用するべきか7422018/01/21 18:25学び127ももクロへの違和感というか7412018/01/22 16:33エンタメ128痩せるのってそんなに大変なの？7392018/06/13 01:10おもしろ129正直、鬱病と甘えの違いがわからない。7392018/10/02 23:58暮らし130東大の学生生活は本当に病むから気をつけたほうがいい7372018/03/14 00:32暮らし131アンジャッシュのコントみたいに会社を辞めた女の子の話。7332018/07/12 14:09おもしろ13240過ぎのおっさんが連れ立って旅してもいいじゃない7322018/05/23 10:06暮らし133保育園にいるシンパパが怖い7302018/05/31 13:00おもしろ134ヤフトピ2万本に見出しを付けた編集者がヤフー株式会社を退職し...7292018/10/31 15:37テクノロジー135自己肯定感ってどうやったら身に着くの？ 自分で自分を褒める？7262018/03/11 01:14暮らし136一般の人は現代アートを絶対に理解できない。7212018/10/21 09:59学び137なんか懐かしい事書いてくれ7192018/09/11 19:41おもしろ138性欲や生殖活動を抜きにしたら女を好きになる理由ってなくない？7162018/05/14 13:00おもしろ139優秀な医者とそうでない医者の違い7122018/08/07 12:54暮らし140電話する前に一言連絡するのって常識じゃないの？7102018/11/25 17:09暮らし141アニメや漫画に「魅力的なおばさん」が少なすぎる7102018/05/15 00:20アニメとゲーム142富裕層への暴動って何したらいいの？7062018/11/30 10:42政治と経済143わざと女にぶつかる理由が想像できない人がいることにビックリした7032018/05/27 01:07おもしろ144女医さんがやってきた7002018/07/01 06:54世の中145こんばんは、猫です。残念ですが、あなたのようなヒトによる書...6972018/06/30 08:19学び146女「なんでAndroidなんですか？」俺「iPhoneの方が不便だよ？例...6902018/11/17 13:58テクノロジー14740代男たち無能すぎ問題6892018/01/09 11:36世の中148小学校で司書をしています6872018/01/23 14:59暮らし149わざとぶつかってくる人をやっていた6872018/05/08 20:58おもしろ150妊娠したら生きる目的がわからなくなった6842018/02/23 10:57暮らし2018年増田文学大賞金賞ファミマのフラッペ飲んで泣いた話8512018/06/05 20:49暮らし銀賞仕事辞めて牛タン食べた4002018/06/19 15:46暮らし銅賞午前4時2222018/06/17 07:35おもしろ",
    "bookmark_count": "811",
    "category": "テクノロジー"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "809",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150507030334",
    "title": "僕が今になってコンサルにならなきゃよかったと思う理由",
    "content": "世間知らずだけど上昇志向は強い(かつての僕のような)就活生に向けて書きます。就活性の時、僕はコンサルファームに入りたくて仕方のない学生でした。ただリア充というわけではなく、ただ頭の回転が早くてと学校の成績がとびぬけているような学生でした。当時の僕からしてみれば、年俸もそこそこいいし。地頭のいい人達がチームになって問題解決をするという触れ込みはめちゃくちゃ格好がよかったわけです。なにより、身内に経営者がいた僕は経営者の相談に親身に相談に乗るというこの職業は素晴らしいものだと確信していました。しかし、社会人になって数年たった今、おやなんだか違うぞ。コンサルなんかならなきゃよかった　と思うことが増えました。それを列記していこうと思います。①可処分所得・生涯年俸は大したことない。まず、これにびっくりします。若いうち(アナリスト・アソシエイト)は高いお給料をもらっても、あまり残らないんです。まず食事はほぼ外食です。そのうえで、付き合いで行くゴルフやら飲み会(パーティ)、そのために必要な車やハウスキープをお願いできる人の生活費、あと家賃やらで計３〜５０万位吹っ飛びます。はたから見ると、若くしていい家に住んで、いい車に乗って週末にはゴルフ。というかなりセレブな生活なのですが、正直働いている側からしてみるとプライベートも拘束されているのに、これっぽっち！？　というくらいしか手元に残りません。ですので、朝から晩まで誰かとワイワイしているのが好きな方でないとちょっとストレスが大きいです。（感覚的には実家住まいの公務員とかのほうがよっぽど贅沢なお金と、時間の使い方ができている気がします。）また、定年まで勤め上げる人は少数でたいていの方は、年収２０００万を超える経営層(プリンシパル以上)になることなくファームを後にしていきます。ですので、働いてしばらくすると、「ここであと５年位働いたら事業会社に転職して」なんていう現実逃避をそこかしこで聴くようになります。こうした方々がうまく転職できることもありますが、失敗するとどんどん生涯年俸が減って…ということになるわけです。ちなみに、毎年一定数は心身ともにぶっ壊しますし、中には病院に数年入院したりする人もいます。②チームで問題解決なんて幻想。コンサルを目指される方なら、自分の優秀さに自信がおありかと思います。私自身、学生時代はかなりイケている(笑)方だと思っているのですが、ライバルのレベルは相当高いものになることを覚悟しなければなりません。入社してすぐにコンサルティングファームではたいていの人が、「高学歴で育ちがよくて、頭の回転が早い、人格者」つまりスーパーマンばっかりだということに気づきます。そのうえ最近では、上記の条件を満たした元軍人なんてのをとるのがブームなので体力と根性で仕事の不出来をカバーすることも難しいです。なおかつ、たちが悪いことに優秀なマネージャーほど「イマイチな人材」情報に精通しているので成果を出せないでいるとあっという間にスジのいい仕事が来なくなり、どうしようもないマネージャが率いるで焦土作戦のようなプロジェクトに参加せざるを得なくなります。そしてこういった環境で数年生き残ると、昇進していくやつのマジョリティは「高学歴で育ちがよくて、頭の回転が早い上に、必要があれば卑屈になれるし人を蹴落とすことができる人格者の皮をかぶった小役人」であることに気づきます。ですので、どのプロジェクトにおいても、しょうもないところに難癖をつける崖っぷちコンサルに足を引っ張られながらなおかつ、そいつが籠絡したアソシエイトをこっちの味方に引き入れるためにアソシエイトの上長を接待するなんていう社内政治をこなすのが工程化することとなりチームプレイなんて幻想だということに気づかされます。さらにコンサルに来る仕事の大半は、クライアント企業にいる「高学歴〜小役人」が自分の首を守るために答えがきまっている問題解決ゲームを高い金を払って解かせているだけなことに気づきます。で、我々が成果指標として顧客と合意する点も如実にこのクライアントの意図が反映されるので優秀なコンサルタントであればあるほど、問題の真因解決よりもクライアントのしょうもない事情を優先したソリューションを展開するようになっていきます。このあたりで、大人の事情を100％考慮した「商品」をつくるのが我々の仕事であり学生の頃にあこがれていた問題解決なんてことが幻想だということに気づかされます。③コンサルの仕事にあんまり意味がない。やりがいもない。コンサルを使うクライアントのほとんどはサラリーマンです。びっくりするくらいたたきあげの人間が少ない。そしてもう一つ特徴的なのがこうした人たちは、あんまり会社そのものに思い入れがありません。今より条件の良い会社をみつけたらプロジェクトの途中でもやめていきますし、会社がダメになったらダメになったでびっくりするくらいうまいことジョブホッピングしていきます。ひどい方だと役員報酬を確保するために、事業部一つつぶして、大規模な人員整理を行ったりします。ですので、経営者の悩みを理解したいというタイプの人間にそもそもコンサルの仕事にやりがいを見いだせませんそして何よりたちが悪いのが、こうしたことを考えるコンサルは山のようにいるのに、自分の転職活動がうまくいくように一切こうしたそぶりを見せず著書でコンサルの仕事をべた褒めする現実です。これに騙される僕のような就活生の多いこと多いこと…以上、ざーっと書きましたが、結局学生の頃の僕のような人間に伝えたいことは一言でいうと「コンサルなんて想像以上に出費が多いし、ドロドロしてるし、ライバルすごいやつばっかりだし　誰にも喜んでもらえない仕事なんだから、素直に公務員にでもなっておきなさい」ってことです。要は「明日から仕事行くのやだなあ、公務員になっときゃよかったなあ」ってことです。",
    "bookmark_count": "809",
    "category": "世の中"
  }
]