[
  {
    "masuda_id": "20160208121936",
    "title": "嫁の料理がめんどくさい ",
    "content": "帰ると嫁の手料理が並んでいる。毎日３品ぐらい作ってある。ネットで調べながら、日々違う料理をつくっている。それを見ると、気が重くなるとまではいかないが、そんなに料理をがんばらなくてもいいのにと思う。口には出さないが顔に出るので、「私の料理が嫌いだよね」と言ってくることもある。気が重くなるのは原因は、いつも違う料理なので、食べてみるまで味がわからず、安心して食べられないことと、料理を決めてから、食材を買う流れなので、食費が高いこと。嫁の口癖は「家事が忙しい」なのだが、もっと料理に手を抜いて昼寝でもしてくれとも思う。土日は外食か惣菜なので、食事を作るのは週に五日。俺としては、二日はカレーで二日は鍋、残りの一日は炒めものに漬物、インスタントの味噌汁でいいんだ。なぜかカレーもルーを変えたり、鍋つゆも常に変えてくるので安心は出来ない。カレーはバーモント、鍋はだしとポン酢。それでいいじゃねえかよ。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121211132205",
    "title": "一人暮らしの食費が４，５万で高すぎるという意見",
    "content": "確かに自炊すれば安く上がるかもしれない。けれど、男の一人暮らしで自炊する奴ってどんだけいんの？自分が普通に満足できるメシを食おうとすると、　朝：300～500（缶コーヒー＋カロリーメイトとか）　昼：500～1000（定食）　夜：800～1000（ラーメン、コンビニとか）　＋300ぐらい（お菓子、ジュースとか）このぐらいはかかる。これの高い方と安いほうの間を30日繰り返したら7万ぐらいかかる計算になる。一人暮らしを初めて最初の2ヶ月ぐらいは自分で作ったりするかもしれない。けど、そのうちカップラーメンの湯ですら沸かすのが面倒になる。都会の男の一人暮らしで食費４，５万っていったら頑張っている方だと思うよ。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130411002905",
    "title": "海鮮丼って、そんなにいいものか? ",
    "content": "海鮮丼の存在がいまいち分からない。今なお存命だから需要はあるんだろうけれど。なぜだ。ただ飯の上に魚介を乗せただけの奴が。色々乗せているようだがな、むしろ逆効果だ。味がカオスになるだろ、結果的に。魚介に足蹴にされて微妙な温度にされるご飯が可哀想だ。時価だか何だか知らねえが、ご飯を下に見るんじゃねえ。貴様ら魚介が生温くなるためにあるんじゃない。ご飯を巻き込むな。相手の気持ちになって考えてみろ。そもそも別々じゃ駄目なのか?ご飯と生の魚、相性のいい二人ではないだろ。仲が悪いとまではいわない。けれど飾り気のない姿で歩み寄れる程ではないっしょ。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "284",
    "category": "学び"
  },
  {
    "masuda_id": "20170807162308",
    "title": "深夜アニメが楽しめなくなった ",
    "content": "当方増田現在23歳社会人一年目である。小学5年生のころ「撲殺天使ドクロちゃん」を観てから深夜アニメにはまっていった。2005年、涼宮ハルヒの憂鬱などエポックメイキングな作品もあり、暇さえあればアニメを観る日々を過ごした。原作となったライトノベルも読み漁り時間を消費した。中学生になってもアニメを観る毎日。地元はテレビ東京がネットされていないアニメ難民県だったがニコニコ動画の新着動画一覧に張り付いては夜な夜な視聴したのを覚えている。周りにもオタクは居たが「ケンコー全裸系水泳部 ウミショー」を観ているかと聞くと話が通じず残念だった。高校に上がってもアニメを観ていたが3年生になってから大学受験に専念するとともに観なくなっていった。大学に入ってからは所属研究室で研究に没頭し気づけば社会人になっていた。中高でアニメを観るのに明け暮れた日々は何処へやら、今では深夜アニメを見ようとも思わない。毎日たくさんの作品を観ることが楽しみだったはずなのに自分でもわからない。",
    "bookmark_count": "284",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180620021800",
    "title": "保育園へ、この希望はわがまま？ ",
    "content": "子供を保育園に通わせてる。見学会で「うちは連絡帳のやりとりをしていないんです」「ご両親の負担をなるべく減らしたいんです」と言っていて、「ああ、先生たちも連絡帳毎日書くの大変だもんな」「私も毎日書くの大変だもんな〜」と思っていたのだけど、いざ通い出すと毎日黒板にかかれている「今日△△組さんは外で遊びました。みんな楽しんでいました。」だけで個別の子への言葉がない状態が寂しくなってきた。（一応月に一度個別でメッセージはもらえる）他の保育園の話を聞いていると、連絡帳で「こんなことできるようになりました」「がんばってますね！ 保育園では◯◯ですよ！」といったやりとりを交わしているみたいでとても羨ましい。なんなら毎日の様子を写真でみれたりして本当にいいなとおもう。連絡帳がなくても先生から報告があるならいいんだけど、親がセッティングするタイプの園ということもあり朝も夕方も担任の先生に会えないことも多い…。父母会もそんな開かれないし、参観日や個人面談なんかも特にない。（多すぎて大変な園もあるのもわかってる）こどもの家での様子を報告する場所もほぼないのも寂しく感じてるんだけど、保育園の先生からしたらそういうのは別に聞きたくないことなのかな…。いい園だとはおもって選んだし、実際いい雰囲気の園だとはおもう。先生たちに願うことは実際の子供たちとしっかりすごしてもらうことだとは思ってる。それはしてもらっているのかもしれない。連絡帳のやりとりっていうのは親へ向けてのサービスのひとつなのかなとは思っているし…。でも、やっぱりもう少し園・先生と交流がしたい、子供の様子を教えてほしいとおもっている。（正直、メンタルが落ち込んでる中お迎え行った時に先生と会話がなく、教室から出るまでに泣きそうになったこともあった）「気になることあれば聞いてください！」って言われたからちょこちょこ聞くけど、「◯◯ちゃんですか？ うーん、できてたと思いますよー」ってぼんやり言われる。まぁ、そんな気にしてなかったら見てないよなぁとも思うし、そういう感じだと聞きづらくなってくる。（なんかすでに先生からかまえられてそうな気配は感じてる）こどもが喋れるようになったらこどもから聞けるかもしれないけれど、そうでない今、どういうふうに子供が過ごしているかもうちょっと教えてもらえたらいいのになと思う。保育園にこの想いを伝えたいと思っているのだけど、モンスターペアレンツになりたくなくて迷っている…。多分、話は聞いてくれる先生方だとは思うのだけど…。自分のこの気持ちは一般的なのか、求め過ぎなのかわからなくて投稿しました。（保育園に勤めてる人からの意見が聞けたら嬉しいけれど……こんな時間の投稿だし難しいかなとは思ってる…）〈2018/06/20 追記〉あんな夜中に書いたテキストだったのにたくさんの方に読んでいただいて、そしていろいろご意見聞かせてもらってありがとうございました。全部読ませていただきました。もっと強く批判されるかなと思っていたけれど、心配してくれている声も多くて驚きました。私の気持ちも理解してもらえたコメントも嬉しかったです。ちなみに今はメンタルが落ち込んでる時は抜けて、悩みすぎて寝れないではなく、寝かしつけから12時頃起きて家事とかしてたらあんな時間になった…という感じです。指摘の通り「子供のことを先生と話したい」っていう希望が強いなぁとは思っています。友人へ相談やtwitterの育児アカウントも発散にはなるんですが、やっぱり日中の子供がどういうふうに過ごしているかを知りたいという気持ちがあって…。転園は正直難しいです。入れてとてもありがたいなと思っています。正直落ち込んでる時はなんとなく不安を感じてしまって「違う園行けたらなぁ…」と思ってしまうこともありますが…。あと、先日ようやく初めて同じクラスのお母さん1人とライン交換をしたんだけど、その時にその方も「ここの園、いいんだけどちょっとやりとり少なくて寂しいですよね」って言っておられたので「ああ、この気持ち私だけじゃなかった」と思えてここまで文章にすることができたように思います。いろいろと技術の意見が集まってきてるのが面白いなぁと思いました。きめ細やかなサービスは追加料金でっていうのはいいですね。料金の自由設定も賛成です。ただ、お金の流れを変えるのはとても難しいと思っています。（意見が盛り上がることはいいことだなと思います！）できるなら、「なんらかの技術」で保育園の負担は少なく・親の子と離れている気持ちもちょっとでも解消できたら…と思いました。（例えばメールでのやりとりがライン・チャット形式になって楽になった、みたいな）確かに「親の希望はどこまでも止まらない」みたいな意見もあるとは思うのですが、写真1枚・動画数秒でも見せてもらったら伝わるものもあると思うので…。今日、保育園のしおり的なものを見返したら「要望ききます。要望BOX設置してます」と書いてあったので、どこかのタイミングで園長先生と話せたらと思ってきました。（その要望BOXが一体どこに設置されてるかわからないし、匿名で伝えるのか、しっかり名前を出して話すのかは迷ってますが…）もう少し考えを整理して考えがまとまれば、相談してみようと思います。本当にありがとうございました。",
    "bookmark_count": "284",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "284",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20130914024033",
    "title": "おっさんだけど全身の毛を剃った ",
    "content": "この前ね、おっちゃん喫煙所でお姉ちゃんたちの会話聞いてたんだ。そしたら脱毛の話してて、どの方法が一番綺麗に毛を剃れるかって話してたんだ。たぶん普通の人は、そんな話聞いてても嫌な感じに思うと思うけど、人の話に聞き耳立てちゃうのが大好きなおっちゃん、腸興味津々でパズドラやりながら拝聴してたんだ。そしたらね、脱毛機ってのがあるらしくって、シェーバーとか剃刀で剃るとまた生えてきちゃうけど、脱毛機ってやつなら最初は痛いけどすごく綺麗になれるんだって。おっちゃんそれ聞いててね、あー綺麗な肌って素敵だなあって思ってアマゾンでソイエって脱毛機を買っちゃったんだ。おっちゃんね、興味が湧いたらすぐ実行に移しちゃうワンパクボーイなんだけど、まさか自分の体をツルツルにしようって思ったのは初めてだなあ本当に。Hなビデオとかで男優さんが綺麗に自分の体を剃ってて羨ましいなあって思ったこともあったけど(ちなみに、AV女優がパイパンにするのはおっちゃんは特に賛成だと思います)まさかおっちゃんがやるとはねｗもう30半ばの未婚のおっちゃんだよ。風俗大好きなどうしようもないおっちゃんだよ。パチンコと競馬は昔やってたけど、俺もそろそろ３０だしパチンコと競馬は止めようって思ってすんなり止められたけど、浮いたお金を全額風俗につぎ込んじゃったワンパクボーイだよ。こんなんじゃ嫁さんなんか向かえらんねえよ。どうしようマジ。実際にやってみたんだけどね、これが本当に痛かったんだ。やっぱ毛でも何でも、ほじくり返されるのは痛いよね。おっちゃんも普段飲み会とかで、同僚の営業さんとかに初めてのHの話とかふられちゃうんだけど、こういうピュアな過去の思い出を聞いてくる人ってデリカシーないよね。うんまあおっちゃんの脱童貞は、ぶっちゃけ風俗なんだけどね。言葉もろくに通じない韓国人だったよ。ほじくり返すのやめてよ、ほんと。おっちゃんも女子高生と制服エッチしたかったよ。今日日、本番ありのJKなんてバケモノしかいねえよ。普段温厚なおっちゃんも、大切な同僚とはいえね、あいつ人の子に産まれなきゃ良かったのにね、って思っちゃうよねー。マジ死ね。脱毛の話に戻るんだけど、すっごく痛いし途中で電池切れちゃったから安全カミソリで残りの全身剃ったんだ。全部脱毛機でやればいいのに、っておっちゃんも思ったけど、どうしても途中で集中力切れちゃうから、いっつも安易な方法に逃げちゃうんだよね。だから彼女も結婚もできないんだって考えてる。でもシャワーを終えたそこには、全身パイパンボディの超絶綺麗なおっちゃんがいたんだ！！！眼鏡かけてまで、自分の足をまじまじと眺めちゃったよ。それくらい今のおっちゃんの足は綺麗なんだぜ。それでおっちゃんは、よし今日は趣向を変えてレズビアン物AVだ！！ってなって、DMMでおもしろそうなのを三つ購入したんだ。説明文だけでもおっちゃんのSUNは御機嫌状態になっちゃって長い夜になるのを感じさせてくれたんだ。そう、これはおっちゃんの３Ｐなんだ・・・！！今夜は、綺麗なお姉ちゃんとの濃密レズプレイなんだ！！実際ビデオの方はね・・・もう良かったよ最高。「わー・・・○○ちゃん、エッチで綺麗だよ」「そうかな・・・ありがとう△△ちゃん」(見て見て、ぉっちゃんの足もつるつる綺麗だょ・・・)「○○ちゃん、乳首舐めていい・・・？」「うん・・・いいよ・・」(やべえ俺の両乳輪は、えらい固くて太い毛がびっしり生えてる)始終こんな感じ。おっちゃんもビデオ見たり自分の足見たりして大変だったけど、楽しかった。今さっきオナホ洗って、この増田書いてる。ジャージ着てる。なんか足と全身が痒い。もうやだカミさん欲しい結婚したい。風俗行けないじゃんこの体。どうしよう。○追記みんな、おっちゃんのほとばしるリビドーと後悔を一緒に感じてくれてありがとう。コメントぜんぶ読んだよ。こんな37歳独身のことを大切に思ってくれて嬉しいよ。たった今さっきおっきしたんだけど、おちんちんの周りがまっ赤っかだよ。寝てるときに引っ掻いちゃったんだね、しょうがないねおっちゃん、心は小学生のままだから。コメントできるだけ返したいけど、おっちゃん体に塗るオリーブオイルと化粧水買ってこなきゃいけないから、いくつかだけね。＞それで風俗行った時のレポもよろしくｗさっきラインでいつものお姉ちゃんに報告したら、オリーブオイルがいいって言われたよ。あと、明日出勤するから見せてだって。おっちゃん恥ずかしいけどケアの仕方おしえてくれるって言われたから、ちょっと行ってくる。多分レポはしないよ。＞クソ笑ったｗｗｗ そうか、全心パイパンにして、AV見るとそんな楽しみ方ができるのかｗｗｗ ・・・俺もやってみよう。嫁さんと彼女いないんだったら、どうぞ。ただし賢者タイムがいつもより長くて辛かったよ。＞ところで暑さ対策でやるならバリカンが肌も傷つかないし良いです。もっと早く言えよ。おっちゃんのちんちん、オサルさんのお尻みたいじゃねえかコラ。＞おっちゃん、剃ったあとは適当な化粧水(安いやつでいいよ)使わないとかゆかゆになるよ。ありがとう。おっちゃんのためを思ってくれたんだね。ところで女の子のはてなユーザーかな？おっちゃんにぬりぬりしてくれていいのよ。あ、ついでに一緒に籍入れよっか。＞もう病院いっちゃえよ近くの皮膚科、おばちゃんの女医さんしかいないんだよ・・・いやだよそんなの・・・。&gt;おっちゃんに脱毛したあとのケアー聞きたい寝ながらお布団の中で爪で引っ掻いてました。＞髪の毛について触れてないということは、元からおっさんは髪剃らなくていい状態だったって認識でよろしいか？野球部のころからずっと坊主だよ。＞簡単ですよ。まず毛抜きで残りの毛を一本一本抜くんです。そしてオードムーゲか豆乳パイナップルローションでも塗って次世代毛を軟弱にしてください。毛抜きで一本一本抜くんですは時間かかるよね。田畑の耕作みたいに機械で一気にやった方がいいよ。すごい痒いよ。痒すぎて貧乏ゆすり止まらないよ。おっちゃんの体まじどうなっちゃったんだろ、○追記2おっちゃんだよ。読んでくれてありがとう。はてぶ200ごえしてて、びっくりして焼酎でむせちゃったよ。コメントもいっぱい貰えて幸せだよ。まさかコンビニ店長のアンテナにひっかかるとは、おっちゃんファンだから驚いちゃた。おっちゃんの文章褒めてくれた人、ありがとう。今回の一件は、おっちゃんの人生でも純度１００パーセントの奇行の類だから、もっとおもしろいことするとおっちゃん体壊しちゃう。またおもしろい一件があったら、増田に書かせて頂くよ。ちなみに、普段は価格.comにいるよ。買い物好きだからね。＞俺の両乳輪は、えらい固くて太い毛がびっしり生えてる”残ってんじゃねーかそのツッコミ、待ってた。・「安全カミソリ」で乳輪の周りを剃る・・・乳頭を傷付ける恐れ・「ソイエ」で乳輪の周りを剃る・・・乳頭を引き抜く恐れ以上の観点から、乳首の周りは今回は見送ったよ。＞こんな愉快なおっちゃんに嫁が来ないってどういうことなのか理解が出来ない。愉快でも人生設計間違えたからかな。それと顔。＞おっちゃんのSUN…確かに違和感はあったけど、これで当ってると思った。おっちゃん、英語は得意じゃないから許してちょ＞せな毛処理は手が届きますか？背中のお尻から上は諦めました。お尻はあそこも含めてツルツルです。＞37が30半ばかどうかは議論の余地がある。おっちゃんも意地があって、「30半ば」って書くとまだ結婚の余地があるけど、「アラフォー」と書くと結婚なんて絶望的に思えてね、なくべくアラフォーって言葉は見ない・使わないようにしてる。シャワー浴びて、オリーブオイルと化粧水と乳液を全身に塗ったよ。おちんちんの周りと太股が特に顕著なんだけど、痒かったのが今では楽だよ。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110617193347",
    "title": "",
    "content": "この前、回転寿司に行ったら大学イモが皿に乗って回ってきてこんなの誰が取るんだって思ってたら向かいの女子大生みたいな女が当たり前みたいな顔してそれに手を伸ばしました。 信じてもらえないかもしれないけど、本当に、女子大生みたいな女が当たり前に、麻雀牌をツモるように、ポーカーフェイスで、その大学イモの皿を掴みました。 マジでこの２つのつぶらな瞳ではっきりと目撃しました。 その女子大生みたいな女の頭脳は一体どの段階で寿司屋で大学イモはアリだと判断したのか。店に入る前から「もし大学イモが回っていたらいってしまえ」っていう考えがあったのか、 もしくは大学イモが回ってるのを見てから「これはこれで私は嫌いじゃない」っていう疑心暗鬼、暗中模索の中、葛藤の末での判断なのか。 どっちにしても寿司屋で大学イモを食べたことがあるっていう十字架をその女子大生みたいな女はこれから一生背負っていくことになった。 今までそういう寿司屋になかった食材でもハンバーグ巻きとかアボガド巻きとかなんとか寿司に絡ませて、寿司っぽくして回していたから黙ってたけど、 大学イモをそのまま皿に乗せて回すのがアリなら本当に世の中なんでもアリってことになります。 道徳とかモラルとか良心とか、そういうもので世の中が成り立ってるのにそれを全部無視して大学イモをそのまま回す、ここ何年かで一番頭に血が上りました。 例えば逆に大学イモ屋に行ってサイドメニューで寿司があったら「寿司をなめんな」みたいなことになるのに寿司屋は何を回しても許されるんでしょうか。 こんなことを許してたら、たぶんその内、からあげ君とかをそのまま回し出します。もし近い将来、寿司屋でからあげ君に爪楊枝刺さってそのまま回ってきたとしたら、 その時は本当に自分が自分でいられる自信がありません。 ====2ちゃんねるにコピペされたものより引用出典(と思われるもの) → 回転寿司｜Not Found 第３章 http://ameblo.jp/notfound2/entry-10629213748.html吉野家コピペを書いた人？",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140415180327",
    "title": "喫茶店の近くの席の女子２人の片方が、 ",
    "content": "完全なandroid厨で相手のiPhon女子（結構使いこなしてるぽい）を完全に論破してるｗｗただ、俺もandroid厨だがそれはやめろ、それはやめたまえandroi子よ…キミの言っていることに俺は完全に同意だ、IMEも使いやすいしインテントもスゴく便利。弄れば弄るほど便利になっていくし、パソコン使えるくらいの人間が今どきiPhoneみたいな拘束具付きのデバイスを使う意味がﾜｶﾗﾝし、まったくもってキミの言うとおりだ。だがそれはやめろ。それを言ってはいかん。それを言ってはいかんのだ。実際のところ道具なんてなんでもいいのだ。キミは100%正しいが、友人にそれをしてはいかんのだ。スマホなんぞより友達の方が圧倒的に大事だ。この時期にそれをやってはいかん…。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150405161106",
    "title": "フレンチトースト",
    "content": "昼のフレンチトーストは最高だった。あれこそ私の求めていた味。完璧なフレンチトーストだ。普通にフレンチトーストを作っただけじゃ、なんか物足りない。かといって、店で普通に売ってるものもなんか違う。高いのは高すぎて嫌だし安いものは味も安っぽい。普通のヤマザキとかコンビニパンで売っている、メープルゼリーやらホイップクリームやらも違う。そうじゃない。もっとこう、卵と牛乳とバニラ、そしてふわぷにょな食感、温かさ、そして適度が甘みが求められる。そして、バターの香り。多分ここだな。香りがポイントなんだと思う。家で作ったんじゃ売り物っぽい香りがしない。普通の、かーさんが土曜日に手抜きで作ったフレンチトーストの域を出ない。きっと売り物はスパイスとか発酵バターとか、生乳とか使ってんだろ。どーせ！知らんけど。まあそんなことはどうでもいい。今日のお昼は求めていた味と出会えたんだから。スーパーのパンコーナーにフレンチトーストが無かったのも、牛乳が値引きされてなかったのも、セブンイレブンにすら無かったのも、ローソンでは駐車場に停めることすらできなかったのも、すべてあのフレンチトーストと出会うためであったのだ！全ては神の思し召しであろう！地方の中でさらに辺鄙な場所にある規模の小さい名の売れないパン屋。けども老舗じゃない。古ぼけた昔の焦げ目のつけすぎたパンじゃない。最近出来たオシャレ系パン屋。ミルクフレンチとか置いてある、しかもシフォンケーキまで置いてあるパン屋。それが良かった。私がそこに辿り着いたのはお昼も過ぎておやつの時間にさしかかろうとしている時であった。当然大波が過ぎ去った後で、残ったパンも少ない。追加するほど数も作っていない店なので、入った時の閑散とした雰囲気ときたら、選択を間違ったかと早計させたほどだ。しかし、レジ真正面のオススメパンコーナー。そこに鎮座していたオニオングラタンスープ風の物体に私の目は釘付けとなった。「ココナッツのフレンチトースト」たしかにそう書いてあった。フレンチトースト、フレンチトーストだ！ついに見つけた！だが待て。目の前のフレンチトーストはバゲットを一切れ卵液につけただけの小ささ。これだけだとなんか足りない。私は店内を見まわった。5歩もあれば見回り終えるような小さいスペースに、原料であろうバゲットとサンドイッチ、デニッシュ、チーズケーキに件のシフォンケーキが並んでいた。大方の品は売れて、店の半分を占める奥の棚は空だった。私は野菜を気にしてサンドイッチを手にし、「ココナッツのフレンチトースト」をトングで優しくトレーへ運んだ。そしてすぐ目の前のレジへ差し出す。「お願いします」と会計を頼むと、あまり愛想の無い感じで店員さんはレジを打つ。その間に、私の中の幸福がむくむくと膨らんでいた。ついにフレンチトーストが食べれる。プリンにフレンチトーストが埋まったような風体、紛れも無くふわとろ食感であろう。そしてココナッツ。これ。これこそ家で表現できないプロの香りとなりうる素材。期待できる！わくわくしすぎてレジのお姉さんに「今日はずっとフレンチトースト食べたかったんですよ！やっと見つけて嬉しいです！」と子供の感想みたいな事を言いそうになったが、お姉さんは無駄のない所作で素早く会計を済ませてしまったため、そんな雑談を挟む隙など無かった。ただ、私が袋をフリフリしながら「どうも〜」とテンションの上がった声音で挨拶をしたため、最後の「ありがとうございました」はなんだか優しげだった。さて、ここですぐに袋を開けてがっつくのは無粋だ。食事には相応の場も必要なのだ。静かで、フレンチトーストを食べるのぴったりな、カフェのようなオシャレさと清潔感があるところ。天気が良いならお気に入りの神社に行って神様に「フレンチトースト見つけました！ありがとう！」と感謝をしてから緑の中で岩に腰を下ろして木々の囁きに耳を傾けながら食すところだが、今日は生憎の雨模様だ。屋根付き施設で飲食OKな場所は案外限られる。ので、私の心は早々に決まった。脳裏に浮かぶのは耳をすませば。図書館の飲食スペースで夏の風に髪を揺らしながらサンドイッチでランチをしていたヒロインの姿。あの爽やかさをフレンチトーストで再現してみせようではないか。私は車を飛ばして中央図書館に辿り着いた。市内で飲食スペースがあるのはここだけだ。目立たない場所にあるそれは、昼を過ぎていることもあり無人。電気すらついていなかった。白い壁と古ぼけた丸椅子が薄暗闇に浮かび上がるのはさしずめホラー映画のワンシーンだが、フレンチトーストがあれば何の問題もない。私は私だけのために電気をつけ、窓の近くに座った。血糖値と栄養の吸収を気にしてサンドイッチから食べた。辛かった。そして念願のフレンチトーストに手をつけた。ふわふわだった。美味しかった。一部はプリンのように柔らかかった。その一方で卵液の染み込みきっていない部分はパンの食感と風味が残っていた。そして、上にかかっていたココナッツファイバー。これがシャクシャクと新しい触感をプラスして、とてもとても美味しかった。バニラとココナッツの香り。完璧だった。私は生涯この日を忘れない。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160916170253",
    "title": "大学中退して起こったこと ",
    "content": "20歳で大学中退して起業したゾ確かにレールに沿ったつまらない人生はつまらないゾだがオジサンの言うこともよく聞くといいゾ20～22歳……若さボーナス期周りも学生だしあんまり焦らない。興味を持ってくれる人も多数いる上の人たちも「おおっ中退して起業したんだ、偉いね～」という感じでかわいがってもらえる毎日必死だけど楽しい、他の人とは違う人生というのをエンジョイもちろん学生とは全く稼ぎが違うので散財したりもする22歳～25歳……独り立ち期周りが就職し始めるのでじわっと焦る、でもまだそれほど焦らないこの辺から早くも若さボーナスが全くなくなってくるよく言えば「一人前として扱われる」悪く言えば「その辺のおっさんフリーランスと同じ扱い」おっさん達を見て「これでやっていけるのか？」と思うそのおっさんになるとは思わないのがまだ若い証拠25歳～30歳……きつい、しんどい、やめたい期焦りとの戦い周囲、みんな就職してて結婚ラッシュも始まる税金その他がむしり取られている感じを感じるしんどいけど金のために馬車馬のように働くけど、よく見れば馬車馬のように働いてはいない周囲（就職成功した正社員たち）に気づく西原理恵子が「100万円貯めたとき　ようやく『これで風邪が引ける』と思った」って書いてあったけどその通り風邪引けねーもんな頭髪がバックギアに入る「大学は卒業されたんですか？」とかいう質問がグサーッと刺さり始める30歳～35歳……人生負け組期大手企業の福利厚生が死ぬほどうらやましくなる他方年収はそんなに極端に伸びない仕事のことを考えれば病気なんかできないのに、病気しやすい体に変化していく運動、睡眠、野菜、瞑想をし始める同級生内で頭髪下り最速やや大口案件来始めてなんとかなり始めるも「老害」と化した自分におののくこのままじゃ若い奴らに勝てないのでついていくのに必死健康管理をめちゃくちゃ気遣わないといけなくなり、黙っていても仕事取れるわけじゃないから必死で働く35歳～40歳……ハゲ期完全にハゲたなんか後戻り出来なさすぎてどうでもよくなるけど進行するハゲに焦る同級生はハゲてない、ハゲてない同級生にガチ嫉妬でかめの病気になったり親が死にかけたり死んだりするのもこの時期この時点で1000万貯まってないと色々な出費に耐えられない可能性がある例：死にかけて半年病院の中親が死んだら親に養ってもらうという最終手段もなくなる病気したら終わり、なのにどんどん病気しやすくなる40歳～……ただのハゲもはや後戻りできないでも前髪はどんどん後戻りする健康に本当にピリピリしながら気遣わないと一瞬で不健康になる厄年が厄年になるまとめ時々思うことがある、「なんでこんなに俺は必死に働いてるんだ？」「若い頃は楽しかったのに、なんで辛い思いをしてまでフリーランスを続けてるんだ？」「何もしていないのになぜハゲた？」答えはただ一つ「大学中退したから」だ同級生は結婚したり有給休暇でのんびり旅行したりしているが、よっぽどのことがない限りフリーランスにそのような休みは許されない周りはどんどん変化する、この20年の間にもポケベルがピッチになりケータイになって写メールが登場し京ぽんからW-ZERO3を経てスマホになった大学中退した君はそんな中で生き抜くことが出来るだろうか年収の目安は年齢の2乗だ雇われていない状態で、30代から先になると、一日も休めないのにどんどん病気しやすい体になるので注意しろ睡眠野菜運動瞑想しないとリアルに死亡する南無xevra大先生もう何も怖くない、毛根を失うこと以外は",
    "bookmark_count": "284",
    "category": "世の中"
  },
  {
    "masuda_id": "20150228205028",
    "title": "欲しいものは欲しいと言った方が良いし、 ",
    "content": "やりたいことはやりたいと言った方が良い。好きなものは好きと言った方が良いし、好きな人には好きと言った方が良い。人生は短過ぎるのに、迷っている時間だけはとても長い。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190113165005",
    "title": "性別適合手術を行っていないMtFのトイレと銭湯",
    "content": "プロフィール・30代前半・睾丸摘出術手術済(男性ホルモンが出るのが嫌なため)・将来的な性別適合手術は考えていない　・他人に自分の局部を見せることは日常に無いし、戸籍上の性別を変えるためだけに身体に重いリスクのある手術を受ける気はない・日常生活では100%女性として生活　・見た目はほぼパスしている(と思っている)■トイレについて・職場では、特にカミングアウトしていないが、声は無理に作っていないので、職場のみんなは多分私がMtFだと知っている(と思っている)。・職場では、自分が女子トイレを使うことが会社や社会から認められるかどうかはともかく「職場で自分のことを知っている女性とトイレで会ったりして不快な思いをさせるかもしれないのが嫌」なので多目的トイレに行っている。・職場以外の場所では、基本的に声を出すことも無いし、一時的になら声を作ることも出来る(ずっとやると疲れる)ので、女子トイレに行っている。5年以上、男子トイレに行ったことはない。・女子トイレに出入りするようになったのは、(トラブルが発生してからの最終的な保険として)性同一性障害の診断書を貰ってから。　・女子トイレでトラブルが起こったことは無い。　・むしろ、性別移行はじめの頃に男子トイレに行っていたらトラブルが頻発していた。トイレ問題は、根本的にはルッキズムの問題。トイレでは、他人の性器を見る機会なんて無いので、見た目でしか心理的恐怖は発生しないはず。見た目ほぼ女性にしか見えなくて男体持ちのMtFより、ホルモン治療してヒゲモジャで喉仏が出ているFtMの方が、多くの女性にとっては恐怖を感じると思う(トイレで性器を確認することは出来ないので)。「性器基準でトイレを分けるべき」という人は、髭モジャのどうみても男性にしか見えない人が女子トイレに入ってきても「この人は未手術のFtMなんだろうな」と思って受け入れることが出来て、トラブルが起こらないと思っているんだろうか。多分そうじゃないでしょ。トラブル(通報)が発生するかどうかは、現実としてその性別の典型的容姿に見えるかどうかでしかない。仮に米国のトイレ法みたいなのが出来たとしても、私は女子トイレに入るし、それでトラブルは起こらないだろうと思っているので、実際には何も困らない。トイレで他人の性器や戸籍が確認できない以上、このトイレ問題は、実際には「性器はわからないトイレという場において、異性に見えてしまう人(パスしない人)をどう扱うか問題」ということになる。仮に法律で「性自認に従うトイレを使える」という法律が出来た場合、他人の性自認は見た目ではわからないので、「どんな見た目の人でも」受け入れないといけないし、「性器形状もしくは戸籍の性別のトイレを使うべき」と決まった場合でも、髭モジャFtMの性器形状や戸籍を女子トイレ内で確認することは出来ないので、結局「どんな見た目の人でも」受け入れないといけない。法律で容姿基準について言及することは不可能である一方、実際の通報は容姿によって行われる。トイレにおいては、ルッキズムこそが問題であって、この問題の現実的な解決ができる落とし所を作るのはかなり難しいと思う。「性自認に従うトイレを使える」という法律が出来たとして、見た目による誤通報が発生しても、通報者に罰があるわけじゃないだろうし、パスしない人が日常で発生するトラブルは減らず(犯罪者として捕まる可能性がなくなるので少しストレスが減る程度には価値があるけど)、ルッキズムの問題については解決は相当な時間が掛かる。多機能トイレが増設出来る余裕がある施設は限られているし、現実は厳しい。。■銭湯について・性別適合手術を受けるまでは行くわけないでしょ、と思っている。行きたいとも思わない。・「(仮に)銭湯でも性別適合手術未手術のMtFトランスジェンダーを受け入れないと差別であり、そのような排除は禁止」みたいな法律が出来たとしても、行かない。　・いわゆる男体持ちを不快に感じる気持ちはわかるし、いくら権利が認められても、他人にそのような不快感を与えてまで入ろうという気はない。　・そもそも、自分がまさに一番見られたくない場所を晒すのは恥ずかしい。　　・なので、「男体持ちMtFの銭湯問題」が熱く議論されているのが理解できない。思考実験とか、トランスジェンダーの権利問題の象徴として、という意味ならわかるけど。　・実際、そのような法律が仮に出来たとしても、未手術トランスジェンダーの多くはその状態で銭湯に行きたいと思っていないので現実に与える影響はほとんど無いと思う。ほとんど現実に問題にならないであろう銭湯問題は、議論ネタとしては面白いけど、トイレのルッキズム問題の方が当事者からすればよっっぽど現実的な問題で問題の性質も異なるので、分けて考えた方が良い思う。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160217010502",
    "title": "自分が無能になっていく感覚",
    "content": "仕事が忙し過ぎて火を吹いてる。案件の前半戦はそこそこ回った感じだったけど、今の後半は酷くグダグダになってきてる。前半戦から忙しかったけど、後半戦が始まったら色々と破綻して酷い事になった。慢性的に寝不足で、判断力が低下したり作業品質が低下したり(それが故に作業が増えたり)、モラルハザードを起こしてるのがわかる。起きてる時は頭頂部がワシっと何かに掴まれてる感覚があってぜんぜん集中できない。会話もよく頭に入ってこない。日常会話もちょっとままならなくなってきて、いつもは良く会話する方だったんだけど、「え…、あ…」とか所謂コミュ障みたいになってる。で、久し振りに人とご飯食べに行ったら、久し振りにうまく日常会話ができた感じで涙が出てきて、誤魔化すのが必死だった。で、まわりが気を遣ってくれて会話の糸口を探ってくれているのも良くわかるんだけどそれがまたツラい。抑うつ状態だよな…何でもいいから早く楽にしてほしい",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160329162010",
    "title": "今回のシステム業者の新しい担当SEがちょっと変 ",
    "content": "会社で使ってるシステムで調べてほしいところがあったから、最近かわった新しい担当SEに連絡したら、「不具合だったら直すけど、不具合じゃなかったら調査費用と出張費で８万請求するけどいい？」みたいな聞かれ方したんだけど、これってIT界の常識的にどうなの？こっちは不具合かどうかなんかわからないんだからどうしろっつーの？もし不具合だったらオマエの会社に損賠請求してもいいの？(客に喧嘩売ってんのか？)って思ったけど、普通はどうなんでしょう。",
    "bookmark_count": "284",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20141222231639",
    "title": "「J-POPなんてダサくて聞いてらんねー」 ",
    "content": "高校・大学と一緒だった友達がいてさ。彼は音楽が大変に好きで小遣いの殆どをCDに費やしてしまい、昼休みはいつもナイススティックを食べていた。「お前んち、CD何枚持ってんの？」とか「あー今月CD買いすぎて金ねーわー」とか休み時間の度にアピールする彼を何故か嫌いになれなくて、たまに席が近くなるとちょっと話す、くらいの関係がだらだらと続いていた。彼のことを「音楽博士」「家がツタヤ」と呼ぶと今お気に入りのCD（たいていライブ版だ）を3枚貸してくれたので、部屋で聞くCDにも困らなかった。後で感想を聞かれるのが困ったけど。いつもの様に彼からCDを借りようとしたある日、3枚のCDの中に日本語じゃないのが混じっているのに気がついた。赤ん坊が海中を悠然と泳ぐジャケット。ニルヴァーナだ。「もうJ-POPなんてダサくて聞いてらんねー。どいつもこいつもおんなじ歌詞、おんなじコード進行ばっかりだ。これからはコレ（洋楽）だわ」彼は誇らしげに言った。後日感想を求められたがあまり真面目に聞いてなかったので、「カッコイイんじゃない」としか言えなかった。彼は喜んだ。月日が経つにつれ、彼の貸してくれるCDは徐々に、難解で、TVで見かけないものが増えていった。「今はリンキン・パークが流行ってるみたいだけど、あれがイイなんて言える一般人のセンスが逆にわからんね」また彼は誇らしげに言った。その時彼が貸してくれたのは、確かビョークだったと思う。「難しくて、正直よくわからんかった」という僕の感想を聞いて、逆に彼は喜んだ。「だよな。お前にはまだはえーわ」大学に入り少し疎遠になってからも、たまに彼はCDを貸してくれた。決まって3枚ずつだった。ビョークはレディオ・ヘッドに変わり、そこから「ジャコ・パストリアスの肖像」に変わった。ジャズに踏み込んだ後はジョン・コルトレーンの「ラブ・シュプリーム」に移り、そこから先のことはよく覚えていないが、二人で飲んだ夜に「コルトレーンなんて誰でも聞ける」と繰り返していたのは覚えている。「なあ、これが今一番アツいやつ」彼は黄色のiPod miniに繋がったイヤホンを差し出した。ノイズだけが流れている。ザザー。ジジジー。「ちょっとついていけない」「だよな。お前にはまだはえーわ」彼はイヤホンを耳に戻し、ボリュームを上げた。ここからでもわかるくらいの音漏れ。彼は少し早足で、下宿に帰っていった。もしかすると彼は、音楽を聴くことで（音楽を聴くポーズをすることで）何かと戦っていたのかもしれない。そう思った。社会人になり、彼とはもう会わなくなった。今頃彼は、何を聞いているんだろう。いっそ演歌にハマったりしないだろうか。登録してからひとつも投稿がない彼のFacebookアカウントにメッセージを送る。「久しぶり。今どんなの聴いてるの」エクセルのリストが送られてきた。添えられたメッセージは「オススメ度4以上のやつから聴け」だった。",
    "bookmark_count": "284",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140326132440",
    "title": "結婚、ました。 ",
    "content": "1年くらい前、http://anond.hatelabo.jp/20130323224626を書いた増田です。3月22日に、このときの彼と、入籍しました。この後、「いろんなところが出来損ないですが、よろしくおねがいします」と付き合い始めたのが、４月。「出来損なってるところなんてないよ、ちょっと調子が悪いだけだよ」と言われました。相変わらずデートは人の少ないところ、開放感のあるところ、に限られていましたけど、今まで手を繋いで歩いたりなんかしなかったのに（歩調は合わせてくれていたけど）、「手、繋いでいい？」と言われて、そうか、彼氏彼女だと手を繋ぐんだ！　と思いました。そんなこんなで、９月頃から私も、いつまでも引きこもりの身に甘んじていてはいけない、と思い、病院の先生に相談して、障がい者就労支援施設Ｂ型事業所、というところに行き始めました。そこは、私のように引きこもりで外になかなか出られない人や、周囲とうまくコミュニケーションが取れない人などが集まるところで、とりあえず、リハビリ的に「毎日外に出る」を目標にがんばりました。風邪を引いたとき以外は休みなく通いました。彼は、「無理だと思ったらすぐやめるんだよ」と言いながらも、応援してくれました。それに、家族の助けが、何よりありがたかったです。外に出るとなると、それなりにお金がかかるし（服が必要だったり、化粧品が必要だったり）、朝は洗濯物干したりっていう時間が取れるけど、帰りが５時な上、外に慣れないのでぐったり疲れて、洗濯物の取り込みや、夕飯の支度が出来なくなったりしてしまって･･･。でもそこを、「出来る人がやる」（うちは、父、母、兄なのですが、みんな家事が出来るので）というふうにして、乗り切ることが出来ました。10月、彼の誕生日に、正式にプロポーズされました。このときは、「はい」って言いました。薬は、相変わらず飲んでいます。だから、たぶん子供は無理だと思います。そこのことで、彼の両親には最初、反対されました。当然だと思います。でも、彼が熱心に両親を説得してくれて、最終的には彼の両親が納得してくれました。義母になる方は、レザーを使ってバッグや小物を作っている方で、彼とお揃い（形は少し違うけれど、デザインはお揃い）のバッグを記念に作ってくれました。彼の両親に会った後、うちの両親に報告しました。両親は、「ふつつかな娘で大変でしょうが、よろしくおねがいします」と、彼に頭を下げていました。彼は、「ぼくは彼女といて、楽しくなかったことがないので、大丈夫です」と笑っていました。結婚式は、両親と祖父母だけ呼んで、小さなチャペルでしました。結婚後のことを考えて緊張したりで、当日、痩せてしまっていて、用意していたドレスのサイズが合わなくなってました。（それで急遽、下のサイズを用意していただいた･･･）ドレスは、ビスチェ＋首から袖部分がレースになっている、Ａラインのものを着ました。母より父がものすごい泣いてて、鼻がずるずるでした。本人は、花粉症だ！　って言い張ってました。披露宴はなしで（なにせ、私にリアルの友達がいないので･･･）、家族でレストランで食事をしました。今週末には、彼と共通の友人たちが、お祝いパーティをしてくれるらしいので、楽しみです。お祝いパーティの後、新婚旅行に行きます。飛行機に乗れないし、新幹線も長時間はまだ無理なので、車で、京都嵐山の温泉と、神戸に行ってきます。桜が咲いていると、うれしいなと思います。前に書いた記事にレスくれた方、見てくれるかどうかわからないですけど、ちょん、と背中を押してくれて、ありがとうございました。",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110709015539",
    "title": "原発のこと、騙されてた！ずっとウソだったんだ！ ",
    "content": "ものごころつくかつかないかの頃にチェルノブイリ事故があった。恐ろしい事故だという話は聞いていた。何千人、何万人、ともかく想像もつかない数の人が命を落としたと聞いた。同じような事故が日本で起こればもう全土が壊滅だと聞いた。とはいっても、日頃原発にそれほど関心があるわけではなかった。一応理系だし、チェルノブイリと日本の原発が構造が違うことぐらいはわかるつもりだった。だからチェルノブイリと同じような事故が日本で起こるとは思わなかった。自然放射線の存在ぐらいは当然のように知ってたし、放射能と放射線の区別ぐらいは当然ついてた。でまあ、「事故が起これば大変だけれど日本の技術力は高いんだから、冷汗をかくことぐらいはあっても最終的には大丈夫なんだろう」と漠然と信じていた。そこで、福島の事故があった。最初はタカをくくっていた。安全装置が働いて核反応が止まったと聞いていたからだ。ところが翌日には水素爆発があり、気がついたらレベル7、メルトダウンなんて大騒ぎになっていた。東京に住んでいた自分も、一時は関西の実家に逃げ帰ろうかと考えたし、実際3月19日から21日の連休は帰省していたのだ。そこまで酷い目に遭ってやっと気づいた。原発のことで、自分はずっとマスメディアの洗脳に騙されていたんだと。ずっとウソを教え込まれてきて、真実でないことを真実だと思いこまされていたんだと。だって、おかしいじゃないか。今回の事故は「チェルノブイリより何倍もひどい」はずなのにIAEAはチェルノブイリの方が断然深刻だって言ってるし、みんなが恐怖してるプルトニウムやストロンチウムだってチェルノブイリと違って福島ではほとんど放出されてないし、なにより放射線被曝で誰一人死んでないよね。一番恐れられていたヨウ素の内部被曝だって「精密測定は必要ない」レベルでしかないんだもん。外部への健康被害はなかったわけだよね。関西の実家に逃げた俺ってどんだけバカだったのって感じだよね。何が「レベル7事故が日本で起これば日本終了」だよ。バカじゃないのか。理系の俺でも騙されてたんだもん。ひどい話だよね。「原子力村の隠蔽体質」だってさ、確かに東電も保安院もめちゃくちゃだと思うけど、明らかなウソなんてついてないよね。むしろウソついてんのって反原発派とかマスコミじゃないか。たとえば事故の翌日には東電も保安院も「炉心溶融」の可能性を認めていてそれを国内メディアも報道していたのに「メルトダウンは隠蔽されていた」ってことがいつのまにか事実になってるし。あのさー、「メルトダウン」を日本語で言うとどうなるかわかってる？そもそも「絶対安全」を喧伝されてきた、とか言われてるけど、そんな覚えなんて全然ないんだよね。原発見学に行ったこともあるけど、むしろ「絶対安全なんてことはあり得ないし、過信が最大の敵です」って向こうに言われたよ。あ、東電じゃなくて関電の原発だったけどね。逆に、事故前に原発に肯定的なことを言おうものなら顰蹙を買ってたんだけどなあ。事故前から反原発情報はあからさまなデマでも絶賛を集める一方で、それに対する反論は「苦情電話」などの圧力で圧殺されるなんてこともあった。あげくの果ては下らない「もんじゅ」デマだよね。部品を炉内に落っことしたというだけの、外部にとってはなんの影響もない事故がなぜか異常な注目を集め、それを尊師じゃなかった孫氏が拡散するなんてこともあったよね。正直、何が騒がれてるのかまるでわからなかったし、特に担当者が自殺したなんて話について「本当だとすれば反対派に根拠のない誹謗中傷されて精神的に参ったんじゃないのか」と言いたくなるぐらいひどい言われようだったわけだけど、とにかく恐怖を煽れればなんでもよかったわけだよね。そして、こんな世論のオピニオン・リーダーとなってる京大の先生たちは「迫害されて昇進できなかった」みたいに悲劇のヒーロー扱いされてるわけだけど、実は研究業績なにもないんだから昇進できる理由なんてなんにもなかったりするんだけど。研究室Webページ見ても査読付き論文の一覧がどこにもない。まるで製品・サービス紹介のない企業のWebページみたいな不条理な研究室。ここの人たちが昇進できたらむしろおかしいよね。実は俺も京大卒なんだけど（それで東京から逃げたのかとか、ええそうですよ、笑ってください。学力低下でもゆとりでもなんでも言って下さい。俺の周囲の人間も結構びびってました。名誉のために言うとその中に原子力とちょっとでも近い人間は全くいません）、正直、母校がこんな褒められ方しても全然嬉しくないねえ、の一言ですよ。ほんと、「反原子力村」の政治宣伝にずっと騙され続けてましたよ。やりきれませんね。ブコメにお返事（以下随時修正）その前にまず一言。このエントリが「皮肉」だってことが読み取れてない人はもう一度読み直して下さいとしか言いようがありません。これはあくまで、ナイーブ系にわか反原発派の言い分をそのままひっくり返して戯画化したものです。あなた達が悪の権化のごとく描き出す「敵」の姿はあなた達自身の姿ではないのですか？とね。言ってみれば「エア改変ネタ」ですね。改変元は存在しないわけですが、ナイーブ系にわか反原発派が言いそうなことを裏返しに書いてみただけです。それと、私は別に「原発推進派」であるなどと名乗った覚えはありません。原発に関する立場はレッテルの張り合いになるのが嫌なので敢えて名乗ってません。b:id:kumonopanya この人色々情報を集めているみたいだけど、今回の福島原発事故の恐ろしさを全くわかっていないようです。 ニュースサイトとか見て情報を収集しているようですが国会答弁等を全部聞いてみるべきです。人災という意味 2011/07/09本文ではバカっぽく書いてますが、一応私はこれでも理系の人間なんで、科学技術の素人たちの議論なんか聞くより直接データを見たりそれを分析してる人（自ら脱原発派だと名乗っており、利害関係などまったくないにもかかわらず理不尽にも「御用学者」認定されている人たちとか）の議論とか読んだ方が早いです。それで世の中の九割方の人よりは事実を正しく理解しているつもりです。b:id:zu2 推進派の文章も手が込んできたな... 2011/07/09これを「推進派の文章」と読むようなそういう被害妄想敵思考を批判しているんですけどね。ちなみにあなたが事故前から反原発派であることは把握してますが、あなた実際それで「迫害」されてましたか？それに、あなたが反原発派であり得たってことは「洗脳」が完璧だったなんてことはないってことですよね？b:id:sionsuzukaze こういう見方をしている人も少なくない（とは思うが、恐らくは今言うとフルボッコなのであまり言わない人でもあると思う）。そもそも原発推進vs反原発の構図そのものが問題をややこしくしている側面は否めない。 2011/07/09そうですね。そもそもエネルギーなんて原子力だろうが自然エネだろうが火力だろうがどれかに一元化されるものじゃないし、そもそも原子力と自然エネって必ずしも競合するものではないのに、そういう技術的な話がなぜか政治闘争に乗っ取られてしまっていることが不幸なわけです。b:id:Gl17 直に死ななきゃ何兆損失も広域社会打撃も首括った被災者も無視て恒例パターン。手前味噌だが自分の→http://h.hatena.ne.jp/keyword/311%E3%81%AE%E5%89%8D%E3%82%82%E5%BE%8C%E3%82%82%E8%A8%80%E3%82%8F%E3%82%8C%E3%81%BE%E3%81%99%E3%82%88%E3%80%81%E3%81%A7%E3%82%82 2011/07/09あなたの考えはわかりました。で、それはこの記事のどの部分への反論ですか？b:id:xsinon この人関西帰ったことで見方が変わったんじゃないかな。関西ではまだ東京ほど切迫した空気じゃないからな。逆に関西から東京に行くと恐怖心煽られそうだ 2011/07/09それはまあありますね。ただ「まだ」ってのが気にかかります。切迫することは今後ともないでしょうし、そもそも東京が「切迫」していたのがまあなんていうか異常というか、私のようなお上りさんを含めた東京人の自己中で醜悪なところなんだよなあと思います。b:id:tikani_nemuru_M うーん、この文章が「推進派」のものとは思えない。なるべく精確な事実認識を大事にしようという観点と見える。ただし、事故前に【安全神話】の絶対安全刷り込みがあり、反原発派が疎外されてたのは事実だよ。 2011/07/09では具体的にどういう場でそういうことがあったか教えて頂きましょうか。新聞でもテレビでも原発は「危険なのは前提、必要としても必要悪」以外として語られるのを見た記憶、ほとんどないですよ。特にインテリな人たちの間では「原発賛成」は「イラク戦争賛成」と同じぐらい危険視されてたというのが私の体感です。b:id:tari-G 反原発風な反反原発文章を書いてみたんだろうが、論理構成の稚拙さと基礎的知識の不備は覆いようがなく、ただの出来損ない。時間の無駄。 2011/07/09基礎的知識の不備？そりゃまあ素人であることは認めますが、あなたよりははるかに正確に理解してる自信ありますけどね。たとえばある特定の核種の1ベクレルあたりの原子核数ってあなた計算できます？こんなの高校生レベルですけど、あなたの日頃の言動を見る限り、この程度の計算もできないんじゃないですか？b:id:ftype こういう俺は人と違う見方をしてますという学歴だけの馬鹿でも駄文をかける世界になったのがネットの汚点だと思う。面白くもないし、考えさせるわけでもない。無知を晒しているだけ。部品を落としただけ（笑） 2011/07/09断じて「だけ」です。そもそも「工学的に無理」なはずの作業があっさり完了したのを見て、まだ自分がデマに乗せられてただけだって気づけないの？b:id:letterdust 一応理系だし（笑）/いや、科学リテラシーではなくて‘科学リテラシーさえあればなんでもわかるみたいな’のがw 2011/07/09あなたが理系音痴なのは普段からブクマをみてよく存じてますよ。ま、私より専門分野がずっと原子力に近いような本職の有能な研究者がECRRとかを真に受けてたりするわけで、理系といってもその程度ではあります。あと、「なんでもわかる」なんてどこに書かれてもいないことを読み取られても困ります。「文系」ならそのくらいちゃんと読解してください。b:id:laislanopira トンデモ, 原発, こころ 最初のチェルノブイリのあたり数行でもう読まなくてもいいと思った 2011/07/09何がどうトンデモなんですか？b:id:enderuku 数年後どうなってるか分からんし今はヒステリックに警戒してもいいよ。安全か危険か、決断を下せない段階なら過剰に警戒していたほうがいいじゃん 2011/07/09ガラパリの自然放射線量（10mSv/年のオーダー）とか見れば「決断」は十分下せると思いますよ。東京の場合、ガラパリなんて持ち出さなくても西日本で十分ですが。b:id:okakao 真性キチガイ, さっさと死ね 理系(笑) 2011/07/09私が「真性キチガイ」で関東がそれほど危険ならそのうち放射線被曝で死ぬはずでしょ。そう焦ってもいいことありませんよ。b:id:yoko-hirom 君のご自慢の理系の知識で，福島第一を何とかして見せたまえよ。下手糞な皮肉で人を馬鹿にして見せても，ちっともお利巧そうには見えないよ。 2011/07/09一部反原発派の嘘を批判したことに対してそういう反応が返ってくるという時点で、あなたの「文系」的能力つまり読解力をなんとかした方がよいと思いますよ。b:id:ext3 安全厨, 福島原発事故 ずいぶん下らないなぁ。そこはチェルノブイリ原発事故はロシア以外のメディアの言うほどひどいものでは無かった。と言うべきだろう。現状見てて大丈夫とか言うのは頭がおかしい 2011/07/09東京が大丈夫じゃないと思うことが「頭がおかしい」のなら、つまり東京に住んでいる人間ほぼ全員が「頭がおかしい」わけですね、なるほど。チェルノブイリで考えても東京の距離ならば大丈夫でしょうよ。いわんや福島をや。b:id:kk789we あのさー、原子力に関連する理論には最先端のものが多いから仮説が多いんだよ。仮説がひっくりかえることがあることも考えないと議論にならんよ…。 2011/07/09最先端？原子力発電所なんて枯れた技術が多いし、特に福島第一の一部原子炉なんてチェルノブイリよりもスリーマイルよりも古いですよ。というか社会インフラ一般に「最先端」の技術は使いませんよ。安全性で問題起こしたら大変ですからね。b:id:sofa220 さしずめ増田の（仮想）敵は「メディアに流されやすい科学リテラシーのない愚民共」と言った所か。そりゃあ彼の言う技術的なナニカが政治的に弱いのはしょうがないよね。ちなみに僕も理系でした。 2011/07/09いや「愚民共」ではなく、嘘をつく一部反原発派のデマゴーグですね。b:id:MxHaltfors 本当の罪は嘘と無知、って主旨には賛同する。でも今回の騒動は「原発は安全です」って嘘と「原発はコントロールできる」って無知が発端。 2011/07/10「飛行機は安全です」が嘘でないのと同様、「原発は安全です」は現在に至っても嘘ではあり得ない。また、今回の事故は技術的限界に至ったために起こった事故ではなく、必要な技術的対策を手抜きしてきたために起こった事故なのでそこは「無知」という話とは違います。今回の事故の原因は家政府・経営陣の「過信」と「愚昧」です。b:id:tnishimu メルトダウンを隠してたとか安全神話が云々とか最近繰り返し言われるようになって違和感を感じてたんだが、それが自分だけじゃないと判ってよかった。 2011/07/10こちらこそ同じ気持ちです。コメントありがとうございます。日本人がこれほど簡単に煽動されるというのは恐ろしいことですね。b:id:Amw \"今回の事故の原因は家政府・経営陣の「過信」と「愚昧」です\"これには解決策がない。 2011/07/10そう、原子力の最大の弱点はそこだと思ってます。もっとも、これは技術全般に言えることですが。良くも悪くも我々はこういう社会に生きてしまっているわけで、リスクの全てを回避することはできない覚悟は決めるべきでしょうね。その前提の元、どうすれば得られる恩恵を最大化しつつリスクを最小化できるか、でしょう。b:id:CavalleriaRusticana CrisisManagement, idiot 　『地層処分します』って、大きな予算でスポット大量に流しておいて、\"地球上どこ行っても、地層処分してくれるところなんでありません\"っていう現状同様。　　放射性廃棄物をさ、どんどん増やせばいいさ、な。 2011/07/11この記事となんの関係もないことを延々と書いた挙句\"idiot\"とは、そのタグはあなたご自身に向けて付けられたものですかね？",
    "bookmark_count": "284",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170505131553",
    "title": "邦画レイシスト達にモノ申したい ",
    "content": "　映画好きの女子大生を主人公にした、安田剛助先生の『私と彼女のお泊り映画』という漫画があります。僕の大好きな作品です。　この漫画の最新話の一部が２ちゃんねるに抜粋掲載されて、そのスレッドがまとめブログにまとめられたことでちょっとした話題になりました。映画通の男｢邦画はクソ。黒澤映画だけは認める｣　女さん「はぁー（クソデカイため息） 論破してやるわ」【映画】なんだよこの漫画ｗｗｗ【注意】 : 2chコピペ保存道場よくいる「ちょっとオタク入ってるめんどくさい大学生」がここまで見事に再現されるとはｗｗｗｗｗ : 無題のドキュメント　この男子大学生が登場する回は実は僕もあまり好きではなくて、というのも、彼のキャラクターが如何にもな“ステレオタイプの自称映画通”すぎるからです。　主人公・小春の最後のセリフ「あなたが好きなのは『映画』じゃなくって『映画が好きな自分』じゃない??」を言わせるためにでっち上げられたキャラクターで、所謂邦画ファンの仮想敵でしかありません。　そういうのを言い負かす啓蒙的な作風はこの漫画に求めるところではありませんでしたし、そもそもこんな事言う自称映画通なんて今どき存在しないだろうと思っていたのですが……　まとめを見ると男の方に同意している人間が多くて驚きました。　というか、少し引きました。8名前：名無しさん 2017/04/26(水) 21:36:48.05 ID:M9GbgbRG0邦画がゴミなのは事実だし内容空っぽのミーハー映画観て面白いだのと言う女に同意できるわけ無いだろう別に男が悪いとは思えないのだが69名前：名無しさん 2017/04/26(水) 21:56:57.52 ID:nt7/WWjT0邦画がクソなのは事実だがあえてリアルで言えばこうなるわなｗ265 名前：/名無しさん[1-30].jpg[sage] 投稿日：2017/04/26(水) 22:34:42.86 ID:naDWyRswp言ってることは間違ってないなクソみたいな映画を絶賛するアホ女多すぎ　もちろん、邦画に対して肯定的な意見も多くあるのですが、ネット上とはいえこんなアホみたいな大学生に同調する人間が多くいることに驚きました。　そしてここからが本題です。　思えば確かに、ここ最近のネット上での邦画叩きは目に余るものがあるなと感じていました。　個人的に、その流れは三池崇史監督の『テラフォーマーズ』が公開されてから加速していったように感じられます。　漫画原作の映画が増えてきている昨今、『テラフォーマーズ』の出来が芳しくなかったという風説を受けたオタク達が挙って“漫画原作の映画は叩いていいモノ”、そこから派生して“邦画は叩いていいモノ”という風潮を作りあげているのではないでしょうか。　漫画作品が映画化されるという報せが届く度に、２ちゃんねるやTwitterのようなSNS上で、まるで親の敵に出会ったかのごとく、批判の嵐が巻き起こります。続いてビジュアル、予告編が公開されると、その勢いは更に加速していきます。やれ再現度が低いだの、コスプレ大会だの、ダサいだの安っぽいだの。　批判有りきのバイアスを掛けて見れば、正当な評価などできようはずはありません。公開前の作品に対してそこまで否定的なことを書き続けるのは最早ネガティブキャンペーンの一種でしょう。しかもそこから「だから邦画は糞だ」みたいな論調に持っていくのだからもう目も当てられません。　そんな差別主義者、邦画レイシスト達に、僕はモノ申したい。観もしない映画を批判するんじゃないと。邦画は、あなた達の批判オナニーのおかずじゃあ無いんだと。邦画は本当にショボいのか　はじめにことわっておくと、僕自身は別にそれほど邦画が好きというわけでもありません。映画はよく観ますが、圧倒的に洋画のほうが多いです。　こんな記事を書いておいて何を言うのかと思うかもしれませんが、重要なのは映画そのものが好きだということです。日本に住んでいる以上、邦画も映画興行の一角です。邦画の衰退は、日本映画興行全体の衰退につながります。　邦画レイシスト達を批判するのは、邦画を擁護したいというよりは、日本の映画を取り巻く環境に対する悪影響を危惧してのことです。　さて、ネット上で同意の声が聞かれる、「お泊り映画」の大学生の主張ですが、彼が邦画をショボいとする根拠として・ケータイ小説のような安直なコンセプトばかりのイメージ・アイドル性重視のキャスティングの二点をあげています。明らかに、ろくに邦画を見ていない人間らしい的外れな批判ですが、彼はこれが真理だと言っています。　先に言ったように、このキャラクターは小春の最後のセリフを引き出すために設定された馬鹿な仮想敵で、そもそも発言に正当性なんてあるはずはありません。しかし、一部の邦画レイシストは彼同様これが真理だと思っているようです。　わざわざ間違った発言をあえてしているキャラクターの間違いを指摘するのは野暮というものですが、こちらもあえて、彼が如何に的外れは批判をしているのか示しましょう。　まずは、ケータイ小説ばかりのイメージ。といっても、『世界の中心で、愛をさけぶ』がケータイ小説原作でないのは言わずもがな、今日日ケータイ小説なんて名前も聞かなくなった死語同然のワードで、恋空がブームになったのももう随分前です。病気で殺しとけばいいと思っているような邦画といえば、最近だと『バースデーカード』や『四月は君の嘘』、あとは事故死ですが『Orange』あたりもそのイメージでしょうか。なんにせよ、ここ最近ではそれ程多くないように感じられます。　なので、男のイメージを前時代的と断ずることは容易です。ただ、安直なコンセプトという意味では確かに現状邦画の一角を占める存在が有ります。　それはつまり、女子中高年向けの少女漫画原作映画です。　現在公開中の『PとJK』や『ひるなかの流星』をはじめ、少し遡るだけでも『今日のキラくん』や『オオカミ少女と黒王子』や『溺れるナイフ』や『ヒロイン失格』など、枚挙に暇がありません。加えて、『ハルチカ』や『リライフ』や『君と100回目の恋』など、本来少女漫画が原作ではない映画も、そのイメージに取り込まれています。　しかも、このたぐいの映画はヒロインとその相手役に現在売り出し中の俳優/女優を起用して話題作りをしているので、二点目のアイドル性重視のキャスティングにも引っかかってきます。つまりこの一角は、彼の批判を真向から受けるゾーンということになります。　正直に言うと僕自身、この辺りに対しては公開される度に「またか」という気持ちにもなりますし、違いもよくわかっていません。だって観てないから。　確かに、この一角は邦画の一側面では有りますが、無論これが全体を体現しているわけではありません。マーケティングが大々的だからそのように感じてしまうだけです。　逆に言うと、観ていないからこそそれらの映画がショボいのかどうか判断はできません。　例えば『ひるなかの流星』はレビューサイト「KINENOTE」で67人の平均点73.4点との評価がくだされています。鑑賞人数は少ないですが、キネ旬が運営するサイトなのでそれなりの映画ボンクラ達が集まっているはずなので、この評価はなかなかのものだと思われます。どれも同じように見えても中身が違うのは当然で、玉石混交する中にはちゃんと面白い映画があってもおかしくはないのです。　つまり、コンセプトの安直さがそのまま映画のショボさに繋がるかというとそんなことはないということです。　この程、マイケル・ベイ監督が『トランスフォーマー』シリーズの量産体制に入り、既に14本分もの脚本が仕上がっているという報道がありました。14本って、相当な量ですよ。『トランスフォーマー』は作れば売れるが約束されているからここまで攻撃的な体制が取れるのです。これこそコンセプトの安直さの極みでは無いでしょうか。そして、『トランスフォーマー』シリーズ一本一本がショボい映画ではないことは皆さんご存知のはず。　あとは、マーベルスタジオも自社のコミック原作の映画をどんどん量産していますよね。2020年までの上映計画が既に確立されている。これも当然、作れば売れるが約束されているからです。そして、こちらのクオリティに関しても周知の通り。　少女漫画原作の邦画群もまた作れば売れるが約束されているコンセプトだから量産されているわけですが、それを以って製作が手抜きだと断ずるのは浅はかにも程が有ります。　実際に観てみると、本当にどれも同じような映画に観えるのかもしれません。しかし観てない以上、その一点で批判するには感情に寄りすぎているのではないでしょうか。　それに何より、そういった映画群が対象にしているのは女子中高生です。それが邦画全体であろうはずはありません。安直なコンセプトもアイドル性重視のキャスティングも、それが対象にするのが女子中高生だから効果的なのです。邦画を批判して悦に入ってるような、オタクや中年男性なんて端から対象にしていません。　なのにそれを論ってショボいだの言ってるのは大人げないの一言につきます。　ケータイ小説のような、今で言うなら少女漫画原作のような映画だけが邦画じゃあありません。そんなことを言っている人は、マスメディアの宣伝にしかアンテナを張っていないと自白しているようなものです。映画に対する関心が薄い、芸能ニュースだけをみて映画情報を仕入れている気になっている人間に、邦画全体を批判する権利なんてありません。恥を知ってください。漫画原作に対する怒りは正当なのか　先程も言ったとおり、僕自身はそれほど邦画を観るわけではありません。昨今よく漫画の実写化失敗例として挙げられる『テラフォーマーズ』も『進撃の巨人』も観ていません。なぜなら興味が無いから。　両作品とも、アニメは観ていました。特に巨人は、現在放送中の第二期も毎週楽しみにしています。大好きな作品です。しかし映画は、特に興味がわきませんでした。　そもそも映画は、テレビ番組や雑誌掲載の漫画とは違い、観るかどうかの判断の多くは観る側に委ねられます。だって、わざわざ映画館に足を運んで、1800円のチケットを買わないと観れないのだから。　ザッピングしていて目にとまることも、とりあえずで録画することも、買っている雑誌をパラ見して視界に入ることもないのです。テレビなんか比じゃないほどに「嫌なら見るな」が成立するコンテンツなんです。　漫画が原作の映画が公開されて、それがひどい出来だったか原作ファンが憤る。これは理解できます。その作品が好きで、その作品の新たな一面が見られるのだと期待に胸を膨らまして劇場に足を運び、目にしたものが原作を踏みにじるような駄作だったなら、それは批判してしかるべきでしょう。また、はじめからバイアスをかけて劇場に臨み、批判箇所をピックアップしながら鑑賞し、帰ってネットにそれを書き連ねる。僕自身はあまり理解できない楽しみ方ですが、それも正当なことでしょう。なぜなら能動的に足を運んでお金を払って鑑賞しているのですから。　しかし、そうでない人間はなんなのか。ビジュアルや予告編が、それどころか実写化の報せが出ただけでクソ認定してメタクソに叩き、果ては邦画の体制までもバッシングする邦画レイシストはなんなのか。原作のファンで、実写化した姿など見たくないというのなら、見なければいい。最初から期待が持てないのなら、無視すればいい。原作が好きだからというペラッペラの免罪符を掲げても、その実やりたいことは何かを批判して快感を得ることでしかないのではないでしょうか。確かに上映期間中はテレビでもCMが流れたり芸能ニュースを席捲することもあるでしょう。でもそんなのは、上映期間中のほんの一ヶ月程度と、それ以前の宣伝期間の、正味二ヶ月程度のものです。それさえすぎれば、余程のものでもない限り、もう目にすることはなくなります。　例えば『銀の匙』や『男子高校生の日常』や『ひぐらしのなく頃に』が実写映画化されたことを覚えている人が果たしてどれくらい居るでしょう。どれもアニメ化もされた大人気作品ばかりですが、映画の方はまず話題に上がりません。その程度のものなのです。　無視していればそのうち過ぎ去っていくのをわざわざ叩くのは、原作愛でもなんでもありません。批判して快感を得たいだけのただのオナニーです。漫画原作映画は、邦画は、邦画レイシストのおかずでは決してありません。邦画レイシストは邦画を観ていない　『テラフォーマーズ』も『進撃の巨人』も僕は観ていません。なので両作品に対して言及することは出来ません。便乗している人間はともかく、観た上で批判している人たちの意見は正当なんだろうなと思います。　しかし僕も、漫画実写化の中でも悪名高いあの作品は観ました。そうです、『デビルマン』と『キャシャーン』です。　『デビルマン』は、今でも漫画実写化の際に名前を挙げて「だから実写化は糞だ」という批判につなげる格好の材料となっています。2004年の公開にも関わらず未だに話題性を持続している、ある種伝説的な作品です。　これ一作で邦画批判につなげるのは短絡的に過ぎますが、実際この映画がそびえ立つ糞なのは事実です。僕自身観た作品なので遠慮なく言います。本当に酷いです。苦行かと思えるほどに。評判の悪い映画はあまり積極的に観ようとしない質なので、自分の中ではクソ映画の極北として君臨している作品です。　しかし『デビルマン』は本当に極端な例です。漫画実写化が全てこのレベルなら邦画批判も已む無しと思いますが、このレベルのクソはなかなかひり出せるものではありません。納豆が臭いからという理由で日本料理全体を批判するのはお門違いというものです。というのも、『デビルマン』と同年に公開され、クソ実写化の双璧と並び称される『キャシャーン』が、蓋を開けてみると実はそれほど酷いものでもないからです。　確かに手放しで褒められる作品ではないのですが、少なくとも『デビルマン』に比べると兆倍面白いですし、見応えがあります。PV畑出身の紀里谷和明らしく映像面のこだわりは強く、サイバーパンク的意匠が凝らされたディストピア風美術を日本で展開する舞台は一見の価値が有ります。アニメ原作であることを意識して、アニメーションを取り入れた演出がなされていたのも斬新でした。実写用にブラッシュアップされたキャシャーンのデザインもかっこ良く、今のアメコミ映画の隆盛に先駆けていたとすら思えます。クライマックスで明かされるダークヒーロー然としたキャシャーンの背景も、賛否は別れる気はしますがテーマに重みが出て興味深いです。主演の伊勢谷友介や悪役のブライキング・ボスを演じる唐沢寿明の怪演を始め、キャスト陣も申し分ありません。冗長な展開や説明的且つ啓蒙的すぎるセリフ回しが鼻につくことはあっても、『キャシャーン』は『デビルマン』と並んで語られるような作品では断じてありません。そもそも『キャシャーン』への批判は、設定改変によってキャシャーンのヒーロー像を歪められたことに対するファンの憤りからくるもので、映画そのもののクオリティとは別の由来です。　しかし、漫画実写化の際に『デビルマン』と『キャシャーン』の名前を挙げて批判している人間が居ます。彼らはまず間違いなく『キャシャーン』を観ていません。邦画レイシスト達の共通理解として“『キャシャーン』は叩いていいモノ”があるからの現状なのです。このことからも、邦画レイシストが如何に短絡的で、感覚的に邦画を批判しているかがわかります。彼らは邦画を観ていません。イメージと伝聞でしかものを語れないのです。　近年、僕が観た邦画の中で面白かったと感じた作品をいくつかあげます。（一応、アニメは除きます）・『ちはやふる　上の句・下の句』・『アイアムアヒーロー』・『寄生獣』・『シンゴジラ』・『残穢』・『日本で一番悪い奴ら』・『SCOOP!』・『クリーピー』　どれも大々的に宣伝された大作映画ばかりで、映画通が好むミニシアター系とかじゃありません。更に上の三つは漫画原作です。どれも実に面白い邦画でした。これらよりつまらない洋画をいくつも挙げることが出来ます。　映画が好きな人間であれば、意図的に避けようとしない限り邦画を観ることもあると思います。そのどれもが全く琴線に触れない人間など本当に居るのでしょうか。漫画を原作にしていても面白い作品はたくさんあります。邦画全体となれば尚更です。　本当に観ていれば、やたらと批判なんて出来ないはずです。それは、自分の感性も批判することになるのですから。実際、邦画それ自体が肌に合わないという人もなかにはいるのでしょう。しかし、SNSで邦画叩きをしている人間が皆そうなのでしょうか。おそらくそんなことはないでしょう。多くは叩きたいから叩く、邦画は叩いていいモノだから叩く、と思考停止している人間なのではないでしょうか。　自分はモノを見ないで感情的に対象を批判する、欠片の理性も持ち合わせないような人間ですと自白して、恥ずかしくはないのでしょうか。さいごに　僕もまたこうして、邦画レイシストなんてアホなネーミングの仮想敵を作って、一方的に批判を飛ばして悦に入っているだけの人間です。さっきも言ったとおり、邦画そのものに対して特別な思い入れはありません。　しかし、こうして文章にして発信することで、仮想敵だと思われた邦画レイシストが食らいついて、話題になってくれることを密かに望んでいます。　映画は好きです。邦画にも好きな作品がいっぱいあります。『銀魂』や『トーキョーグール』や『鋼の錬金術』等、観に行こうと思っている漫画原作の映画もあります。自分の好きなモノを理由もなく批判する人間は当然不愉快です。何よりも僕の映画ライフのために、そんな不快な人間が一人でも考えを改めてくれることを願っています。",
    "bookmark_count": "284",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150519142159",
    "title": "",
    "content": "橋下徹自身の評価や、大阪都構想の是非はおいておいて。結構、重大な局面だと思うのだよ、これ。むしろ「勝った勝った」とはしゃいでる左翼的な陣営こそ、次にちゃんとした手を打たないと取り返しのつかないことになる可能性がある。橋下の引退により、おそらく「維新の党」は求心力を失う。解党するかどうかはわからないが、もともと個人商店であった以上、以前のような影響力は持ち得ない。やはり去年に解党した「みんなの党」も、もはや跡地すら残ってない惨状。こちらも個人商店だったし。で、重大なのは、どちらも一定の支持層を持っていたこと。たぶん都市部のホワイトカラー層が中心。20代〜40代が多いはず。この層の受け皿が完全に崩壊した。この志向性を持った層が支持する先が安部自民一党になることの危険性。民主党はデフレ推進してきた反省が見られないし、共産党は「大企業＝悪」なテーゼが根強い。公明党は「安定は希望」というキャッチフレーズである時点で論外。リバタリアニズム的な志向性を持った層が支持する先がなくなってしまった。つまり「経済成長歓迎・インフレターゲット支持」と「歴史修正主義・ナショナリズム」のパッケージか「脱経済成長・デフレ容認」と「人権・多様性支持」のパッケージかしか現状選択肢がない。これは困る。個人的にはレイシズムも歴史修正主義もうんざりなのに、それに対抗する軸がまともな経済政策を打ち出さずにげんなり、というのがここ最近の印象。ピケティがブームになったときも「成長か、再配分か」みたいな二者択一にしたがる人たちが多くて本当に辟易した。再配分を重視することと経済成長は両立する、というかむしろ両輪として機能するはずなのにね。というわけで。・インフレターゲット政策・「小さな政府」志向（行政機構の縮小、民営化）・再配分重視（負の所得税などシンプルなシステム）・LGBTなどマイノリティー人権擁護（「伝統的な家族観」とか言わない）・「歴史戦」とか言わないこういう政策パッケージの政党が出てくることをつとに希望。少なくとも、従来の「左翼」とか「リベラル」とか言ってる人たちは「勝った勝った」じゃなくてちゃんとビジョンを示してくれよ、と思う。・",
    "bookmark_count": "284",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20171007230240",
    "title": "https://anond.hatelabo.jp/20171006193257",
    "content": "技適についてだけはレスしておこう。技適があるからガラパゴスみたいなクッソ頭悪いコメが散見されるが、ワールドワイド製品で技適通すの、ほとんど誤差みたいなものなので、最初から日本を眼中に入れていないというのが答え。大体BVやTUVやSGSといった認証機関で通すので、どこまでカバーしたいか指定すればどのように認証スケジュール・テスト設計するかはソリューションに含まれてる。どの製品もKCC（韓国）他NCC（台湾）、ANATEL（ブラジル）他の認証を通しているが、実のところそれらよりBVやSGSでの認証取得ならMRAでちょっとした追加試験で済む技適の方がずっと楽に通る。中南米より技適取得時の方が書類少ないよ。おそらく日本よりも小さい市場の面倒な認証も通してる時点でそういう問題じゃない。Pixelに関しては、LTEバンドの時点で明確に日本をスルーしている。というよりカバーする気が無い。逆に言えばGoogleのハードウェア事業としては日本の位置づけはその程度のものだと言うだけだろう。毎回本当に頭悪いコメントにうんざりなのでさらに言っておくが、大体の世界中で使えるIEEE規格は地域毎のパラメーターについては規定しない。各国規制に従えってなってる。だから各国の認証を前提とする。日本向けの11jみたい例外を除いて。5GHzなんかは共存前提なので地域毎にCh設定自体が違う（EUとUS、JP、その他も違う）。電波は陸上通信だけのものじゃないので、そうなる。",
    "bookmark_count": "284",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180426081855",
    "title": "「オタク差別」があるのではなく「キモい人差別」があるのだと認めろ ",
    "content": "「オタク差別」は主語がでかいという話であって、「キモい人差別」はしていいとかいう話じゃない。「キモい人差別」があるので、「オタク差別」などといって問題をごまかしてないで「キモい人差別」をやめろと言っていくべき。きみたちが「オタク差別」という言葉にこだわるのは、オタクの中にはイケメンも美女もいるし、しっかり働いていて妻子を持ち年収1000万以上の人も普通にいるからだろう？　でもそれは主語が大きいんだよ。彼らは差別などされてないんだから。きみらが「オタク差別」にこだわるのは印象操作なんだよ。オタク層のいい部分まで差別されているように見せかけようとしている。これは卑怯な戦略だ。実態は「オタク差別」ではなくて「キモい人差別」だ。「キモい人差別」はあってはいけないし、そして実際にあるということ。それこそが問題なのに、「オタク差別」なんて主語を大きくするからだめなんだ。「そんなものない」と反論されるに決まっている。差別されているオタクがいることはたしかだが、「オタク差別」というは表現は妥当ではない。これは表現の問題だ。差別されているのはオタクの中でもキモい人たち。彼らが差別されているのはオタクだからではなくキモいから。そして彼らが差別されているのは不当なことであり、抗議していかなければならない。それは「キモい人差別」だからだ。なぜ「オタク差別」という表現にこだわるんだろうか。この言葉は実態を正確に表した言葉ではないのに。「オタク差別」は存在するなどと言い続けるなら、そんなものはないと否定されつづけるだろう。「キモい人差別」は存在するという主張に変えれば、世間は共感するだろう。かたくなに「オタク差別」という表現を使い続けるのは彼らのプライドのせいなのかもしれない。キモくないオタクまで巻き込んで、あたかも自分もキモくないと主張したいかのようだ。「キモい人差別」という表現を使うことを恐れている。たしかにきみたちはキモくて差別されてきた。それは許せないことだ。どんどん抗議するべきだ。しかしそれはオタク差別ではない。問題の本質を見失ってはいけない。きみたちはキモいから差別されているのであって、オタクだから差別されているというわけではない。そしてきみたちがキモいからという理由で差別されているのは不当なことであり、こんなことは絶対に許されないことだ。「キモい人差別」をなくそう。「オタク差別」などといって問題をごまかしてはいけない。いまこそ「キモい人差別」問題を正面から受け止めて、真摯に向き合っていくべきなんじゃないだろうか。追記しかし、オタクお得意の「主語がでかい」がなぜオタク自身から出てこないのかよくわからない。アニメ批判やラノベ批判をすればすぐに「主語がでかい」と怒り狂うあのめんどくさいオタクが。今回は「オタク差別」だなんていう主語のでかい表現を使って自分たちを守ろうとしている。これは滑稽である。オタクのいつものノリで言えば、「オタク差別」を語るなら本当にすべてのオタクが差別されているかまず調査しなければならない。調査していないなら、本当にすべてのオタクが差別されているかなどというのはわからないのだし、「オタク差別」なんてのは主語がでかいということになる。そして、差別されていないオタクの例を出すのはとてつもなく容易である。",
    "bookmark_count": "284",
    "category": "世の中"
  },
  {
    "masuda_id": "20170704010438",
    "title": "元カノが出所したので会ってきた ",
    "content": "２ｘ年前につきあってた元カノ。一つ年下で吹奏楽部だった。とてもかわいくて一目惚れ。わざと放課後の屋上パート練習中の前を通っては無理に雑談しながら電話番号交換して告白した。勉強もしっかりやるまじめな子で、テストのたびに成績上位に張り出されたりもして自分じゃないのにうれしくて知人に自慢したりしてた（今思えば痛い奴だったな）。しかし、色々あって高校卒業ちょっと前にケンカ別れしてしまった。それから月日が経ってｘ年前の同窓会で、元カノと同じ中学だった奴から、「え、事件のことしらないの？いま服役中だよ？」と言われた。いやほんとびっくり。おとなしくて…かわいくて…まじめで…粗暴なことなんて絶対にしないし、執行猶予がつかない事件を起こすなんて、と、延々そんな想いがアタマを巡っていた。自分も相当おかしかったんだと思う。翌日に彼女の実家に電話してしまった。母親が出て、なんと自分を覚えていてくれた。仲が良かったから彼女も自分のことを話していてくれたんだろう。泣きながらご迷惑をおかけして申し訳ない、身内からは絶縁状態になってしまったが、あの子の帰るところはここしかないから、と、蚊が飛ぶような小さな声で言ったところで自分も涙が出てしまった。かなりの間、会ってない自分が言うのも何だが、出所したら、伺います、といった。母親はしどろもどろになりながらも、よろしくお願いします、あの子もきっと喜びます、といってそのときは電話を切った。そして、一昨年、出所した元カノに会ってきた。あたりまえだけど面影はあるものの、ずいぶんと変わってしまっていた。服役していたことは触れないでおこう、と思っていたが、いの一番で服役してたのを同窓会できいてビックリ＆両親に連絡してしまったと言ってしまった。我ながらバカすぎ。何のために会いに来たのかサッパリわからん感が全開で、こちらの目を合わせずに話していた。もし服役してなければ、下心で久々にあって…なんてのを期待してたゲスな自分。しかし、そんな気持ちは全くなくなってしまい、これから先、つらいかもしれないけど、困ったことがあったら連絡してくれ、と連絡先を交換しあった。元カノや家族からすれば迷惑なことかもしれないし、ヒーロー気取りと言われるかもしれないが、後悔は無かった。もしお金に困って頼ってきても笑顔で助けてあげようとおもった。元カノからは連絡は無かったが、昨年に年賀状が届いた。「元気でやっています。ありがとう。」と丁寧な字で書いてあった。それだけでも、あの頃に戻ったかのようなうれしさでいっぱいだった。犯した罪は消えないし、再犯する可能性もそれなりに高い（という罪状だった）。誰かがずっと側にいなければいけないと思うし、できることならそうしたい。もちろん立場上無理なのだが…。ずっとこのモヤモヤを引きずっていくのだろうな。それも人生だと思っていくしかない。",
    "bookmark_count": "283",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181213221954",
    "title": "老婆心だけどブクマカはもっと金儲けしたほうがいい ",
    "content": "スターの為にわざわざニュース記事に張り付いてこれならいっぱいスターもらえそうだと嬉々としてブコメをつけるそんなことに時間を費やしてる暇があったら政治的な関心のあることについてブログでコラムでも書いてちょっと本質的なことや読者を喜ばせるような内容については金の取れる媒体で書くみたいなさそういう活動したほうがいいよ俺ははてなじゃないけどたまたまバズってアクセス集まった月なんかその記事だけで30万円くらい入ってきたスターなんて1円にもならないものに費やしてる時間本当もったいないと思う",
    "bookmark_count": "283",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20141023073314",
    "title": "彼氏の性癖が分からない ",
    "content": "　たっぷりと二回セックスをして、裸のまま布団でぐだぐだと雑談をしてたら、彼氏が「おじいさん、おばあさんになってもこうしてたいね」と言ってきたので、私はちょっと嬉しかった。「そうだねえ」と私は結婚生活を妄想してたら、彼氏は、「ばあさんや…」と言って、キスをしてきた。彼にはこういうところがある。私も「じいさんや…」と言って、キス仕返した。すると彼氏は、「ばあさんや、いつまでたっても初々しいのう。二十代の頃みたいじゃ」と言ってディープキスしてきた。私も「じいさんや、二十代の頃が懐かしいのう」と言ってノってみる。でも、彼氏があまりに本気で演技してくるので、私はプッと吹き出してしまい、「やめ、やめｗ」と言った。彼氏はじゃっかん不満そうで、何度も「ばあさんや」としつこくキスをしてくる。私はその時、気がついたのだった。彼のアレがビンビンであることを。もう二回もしてるのに。どこに興奮要素があったのかいまだに分からないけれども、男の人の性癖の奥深さに改めて感嘆の念を覚えた日であった。",
    "bookmark_count": "283",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20130123072606",
    "title": "ソーシャルゲーム業界に転職してちょうど2年 ",
    "content": "なんかソーシャルゲーム業界に転職したい増田がホッテントリしていた。 http://anond.hatelabo.jp/20130122131752自己回顧録みたいなものをつけたいと思っていたところだったので、なんとなくこの2年間について書いてみようと思う。もともと、2年前に当時SIerに勤めてて、そこでSEとかコンサルとかしてたんだけど、会社の経営が傾き始めたのがきっかけだった。当時勢いのある（今もかな）ソーシャルゲーム業界にしたのは、単に元々Web系やってたし、勉強会だとかやってるっぽいし、花形っぽいし…みたいな。まぁこのへんの気持ちはIT系の人ならなんとなく分かってもらえると思う。その頃は「今までやっていた官公庁や大企業向けのコンサル事案と比べたら格下だな」と思っていたところはある。正直、今も社会的地位みたいなものだと格下だと思ってる。2年経過して、色々な人と交流して思うことは、やっぱすげー人がいっぱい居る。反面、どーでもいい人もいっぱい居る。なんか元増田の人の言ってるgloopsの人にも何度もあったことがある（仕事でも勉強会でも）。普通にすごい人もいるし、なんか普通の人もいる。実のところ全然つかえねーーーーって人も居るよ。オチャラケてるっぽいけどすごい人ってのはいるけど、しっかりしててすごい人ってのはあんま見たことがない。しっかりしててすごい人はむしろ大企業系のほうが見たわ。あくまで俺の観測範囲。以下おおざっぱな感想。個人名は避けて会社名にする。ドワンゴの人はなんか楽しそうだし非リアっぽくて親近感だった。グリーの人は割とさわやか系が多い。というかあんまり変な人が少なかった。アメーバの人はなんか公共系SEのできる人っぽい雰囲気に近かったよ。もっとリア充ギャル男っぽい人だと思ったら全然だった。でぃーえぬえーの人は数人しかあったことがないんだけどなんか雰囲気ちょっとこわいんだよなーみんな。カヤックの人はいつもすごいと思う。追いつけねぇ。UEIの人はなんかとんがってた。ってか最初性別勘違いしてた。サイボウズの人とクックパッドはイケメンだったわ…。基本みなさんすごい人だった。あと学歴なーーー！やっぱり学歴高い人とか見るわけですよ。東大京大筑波大。あとなんかMITとか海外大学とか。あと高専生か。学歴高いとやっぱりすごい人多いと思う。下品なのでちょっと親しくなると学歴聞いちゃうんですよ。あとfacebookとかもあるしね。facebookで学歴見れるし。やっぱり頭いい…というか、頭よくてアクティブで社交性高めな人は学歴高い傾向あるよね。低学歴で根暗で一芸のみ、ってヤツもいるけど（俺だわ）。でもたまに学歴高いのにヤバいくらいダメな人も居たりする。逆も居る。まぁこれはどこでもいっしょか。デキる人と勉強会とかで話すと楽しいし、名刺交換したときに「あー…（コンサル会社か）」な反応から「あー！（あのベンチャーで○○で有名な！）」みたいな反応になってくれるのは嬉しい感じです。スライドとかも自社テンプレとかあるので楽しい。下手糞が頑張ってパワポでつくるよりずっといい。あとデザインなー。前の会社でも自社プロダクトなるものがあってデザイナーに発注してたけど、正直ショボかった。ちゃんとしたデザイン事務所に発注した案件（他社案件でコンサルしてた）は綺麗なんだけど。自社プロダクトは糞レイアウト…というか特徴なさすぎだったわ。良いデザイナによるデザイン主導が良いわ。あ、あとこれはウチの会社だけかもしれないけど、イベント好きなエンジニアがいるので非技術系のイベントもしてたりして楽しい。サバゲだったりスキーだったり釣り部だったりあるっぽい。オフィスでケーキ作ったりとか。話し合う奴らとつるむ、って大学生のノリなんだけど。前の会社の同僚とかとはこんな感じじゃなくて、話を合わせるために合わせてるって感じでつらかったし、キュウべぇのキグルミで出社なんか出来なかったし。とまぁ良い点を適当に並べた。悪い点：・勤怠管理がひどすぎる。残業代の有無は会社にもよると思うが。多少出社しなくてもOKなんだけど、明確なラインがないから困るっちゃ困る。あと風邪ひいてんのに家のPCから会社につないで仕事するヤツとかもいるし。・時間ねぇー！　彼女作るひまもねぇよ！　あっこれは時間あってもかもしれん。とりあえず前職の倍ぐらい働いてる気がする。明確に有給とったのもコミケの時とか母親が手術したときくらいか。土日祝も出たりしてるしちゃんと計算してないけど、めちゃんこ労働してる。・技術ついてけねぇー！なにそのRailsとか知ってて当たり前みたいな！知ってるっつーのはRailsのActive Recordやらなんやらの実装とか、Railsライクな種々の実装とか、pythonで書かれたRailsっぽいフレームワークの実装状況とか、rakeとかえーと。まぁ色々。ちなみにうちの会社はいっさいRailsを使ってない。つまり自分が関わってない技術でも普通に語れ的な。JSフレームワークも20個くらい平気で使い込んで…というかソースまで読んでるくらいな感じの人がゴロゴロいる。20じゃ足りないかも。・ゲーム屋じゃねー！　ソシャゲ業界はわりとWeb屋です。ゲーマーが1割いればいい方。俺はエンジニアなんでいわゆるそういう企画屋さんじゃないんだけど、ほんと非ゲーマーの企画屋がズレたことを言ったりカネのことを言ったり平気でパクったりしてるのも見てる。ゲーマー系の企画屋はそれはそれで面白いけど、要するにソシャゲってゲーマーやんないしね？って感じだわ。　エンジニアもゲーマー少ない。俺もゲーマーじゃないしね。元RO廃人だけど。　なので企画段階で蹴られるフレーズのひとつに「それゲーマーしかやんねぇよ」ってのがよくある。　まぁでも流れはブラゲからアプリゲーになってきてるんで変わるかも。変わるといいね。・使えない人の立場がなくなってく感じこええええええええ！！！　これは一番でかいかも。使えない人がホントに…なんというか。恐ろしい勢いで立場が悪くなっていくのを見えてく。口には出さないけど「あいついらねー」感がひどいし、俺もそう言うのを（昔は出さなかったし、使えないなりに使える余裕があったのに）だしちゃってる。　つまりさ、高尾山にハイキングに行くなら、ハイヒールのギャルがいても別に許すじゃん？おぶってあげたらおっぱい当たって嬉しいくらいの。　でも富士山とか、登ったこと無いけどエベレストなんかに登るなら、そんなヤツがいても「今すぐ帰れ」以上には言えないわけじゃん。　そんぐらいリリース速度厳しいし、そういう意味での余裕はない。　まぁでも「○○ってフレームワークの実装が微妙に気に入らないので、新しく書きなおしてpull requestを送ったよ！」なんて仕事中にする余裕はあるので、これはなんつーのかな…。・太った（重要）まぁでも2年経って、面白いしエキサイティングなのは間違いないと思う。なにより、Creativeであろうと思うなら、Creativeな人たちと多く話さないといけない、と強く思ってた。Blogを読むのもTwitterで話しかけるのもGitHubでIssueやPull Requestを投げるのもいいけど、実際に会わないといけないと思ってた。勉強会に参加して、それはさらに強く思うようになってた。現状、そういう人たちに囲まれてるし、何人か『○○さん（自分）に影響を受けました！』とか言ってもらったり、勉強会で発表した俺のセッションがきっかけで話しはじめた人が弊社に入ってくれたりしてると嬉しい。自分の作ったコードで遊んでくれたお客さんが居るのはうれしいもので、Muninのアクセス数見てニヤニヤしたり、自分の作ったところの課金処理が回ってる時は超テンションあがるし、何度テストコード走らせテスターさんに見てもらってても「うおおバグるなよおおおお」って神に祈ってしまう。課金関連はお客様にお金払ってもらうわけだから、何かあるとヤバいわけですよ…。すげーーーー長文になったけど、まとめると、『自分と近い価値観の人と居ると楽しい』『俺より強い奴に会いに行く→（転職）→会った→コテンパン…だが負けてたまるかー！→そいつらに認められる→承認欲求がすごく満たされる！』『まだまだ強いヤツに会いたい』『（SIerでもだけど）自分の関わったプロジェクトでお客様に喜ばれると嬉しい。怒られるとマジ恐縮』『当たるとうれしい。当たらないと悲しい。やめたくなる』あたりです。「ソシャゲすごい好きだわーーー！だからこの業界超楽しいわーーー！」って言ってるエンジニアは会った中では…5%くらいかな。1割くらい行くかな。廃課金じゃなくてもカジュアルに好き、って程度の人は3−4割は居る気がする。コンテンツ寄りの人は、やっぱ自分の作ってるものが好きじゃない人はうまくいってない感じ（逆にインフラとかフレームワーク周辺の人はあんまり関係ない感じ。インフラ系の人でも廃課金はいたけど）。2年経って自分を見直すと、もしもソシャゲ業界っていうものがシュリンクするなら、別の業界に移るとは思う。技術的に楽しいとかそういうだけならソーシャルゲームにこだわる理由はないのです。むしろゲームなんて暮らしの役にはたたぬのです。クックパッドとか食べログとかのほうが役に立つし、ニコ生とかは政見放送までしちゃうのです。ただ、やっぱり楽しいし、楽しませようって頑張ってるひとが多いので、今のところこの業界が好きです。自分が作ったもので楽しんでくれたり、アツくなってくれる人がいたら嬉しいです。",
    "bookmark_count": "283",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140107062813",
    "title": "酒を飲まないのが大人だと思う ",
    "content": "匿名ダイアリーだからなおさら言えるが、私はアル中からの回復者です。それで思うのだが、「酒を飲めるのは大人の証だ」とは世間ではよく言うし、未成年者のうちには少なからず飲酒に憧れている者もいます。ですが、本当は、酒を飲まなくなってからが大人なのだと思うのです。酒を飲んでストレスから一時逃避するのは、結局は容易です。どうせ人は弱いのですから、なにかしらの逃避手段を求めるものなのでしょう。酒を飲まないとコミュニケーションが取れないという社会気質すらあります（これは異常な社会ですが）。とはいえ、ストレスやストレス要因と向き合って付き合っていくからこそ大人らしいと思います。弁証法的に言えば、酒を飲めない未成年→酒を飲む成年→酒を飲まない成年、というように成長をしているのだとも思います。ついでに真実を言ってしまいますが（みもふたもないですが）、パチンコ・パチスロが金払いがいいのは、中毒（アディクション）を利用しているビジネスだからです。少なからず賭博中毒者がいます。同じように、酒やタバコも金払いがいい、それは言うまでもなく、中毒だからです。ソーシャルゲームだの、（少し前まではネトゲというもののほうが一般的でしたが、）あれも中毒ビジネスだからで、また、キャリア決済で、カネを払う人間（保護者）とプレイヤー（子ども）が異なるという場合が少なくないから、随分と売上を伸ばしたわけでしょう。AKB48が売れた（らしい）のも、あれも中毒ビジネスであるところも大きかったからで、世間的な診断名でいうと「境界性人格障害」だと言われる層が多額のカネをつぎ込んでいます。それはおそらく、世の中にどこか絶望しているから、アイドルにでも希望をもちたいのでしょう。「二次元」だって売れる。「声優になりたい」だの「歌手になりたい」だの「アイドルになりたい」だのと言う若者も少なくなく、なったところで多くは所得が少ないし、実際には養成所ビジネスのたぐいが随分と売上をあげている（まあそれでもラムズとか潰れたし（苦笑））。子どもを子役スターにしたいだとか言う親もいて芸能事務所に入れるのもいますが、そうやって子役タレントを養成しますだとかなんだとか言って、ある種の人材派遣業（芸能というよりも頭数の提供）みたいなことをやっていて、芸能事務所でというよりもなんか異なるところで売上をあげていたりします。真実を言うとみもふたもないのですが、そういうものなのでしょう。真実を言ってくれる人は世間では必ずしもおらず、むしろ隠蔽している人や企業やマスコミが多いのですけれどね。",
    "bookmark_count": "283",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180211205521",
    "title": "5000円のフライパンがすぐ死んだ ",
    "content": "料理に「凝ってる」まで行かないから道具にもそこまでこだわりは無くて今まではスーパーで売ってる1000円以下のやっすいテフロンフライパン買ってた。1年持たずにテフロンが禿げて、周囲も焦げ付いてくるから毎年買い替えてたんだけど、ある日ふと「高いフライパンなら持ちがいいだろうか」と思ったので思い切ってイタリア製のマーブルコーティングフライパンを買ってみた。それでもお値段5000円くらい。安いと言われそうだけどお試しとして買える値段の上限このくらいだと思ってるのでこの値段にした。レミパンとかも気になってるんだけど、1万払ってテフロン禿げたら悲しいし。で、使い始めて3ヶ月くらい、既にテフロンは禿げ、フライパンの内側に焦げが目立つようになってきた。安いフライパンより持たなかった。これなら890円のテフロン使い倒したほうがいいな。鉄？鉄ね。朝、1個だけ目玉焼き作るのに鉄フライパンのメンテナンスとかできそうにないから鉄はダメかな、そこまで拘れなそう。追記ブコメで「テフロンは基本強火禁止を知らない人多すぎ」って言われてるけど知ってるし強火で料理しないよ勝手に決めつけて勝手に無知にされてるのすごい",
    "bookmark_count": "283",
    "category": "暮らし"
  }
]