[
  {
    "masuda_id": "20190802185916",
    "title": "鞭はめちゃくちゃ痛い。本当に痛い ",
    "content": "とあるニュースで鞭打ちを罰で受けた、という記事を読んでふと思い出した。ただ、鞭でぶっ叩かれた感想をシェアしたくてこの文章を書いている。他意はない。色々な事情で武器として作られた鞭を受ける機会が何度かあった。そういうプレイではなく、武器としての鞭を経験するのだ。まず、鞭はとにかく痛い。というか痛いを超えて精神が折られる。それも、熟達した人ではなく今初めて鞭を持ちましたって人がものすごく軽めにやってもそれぐらいになる。熟達した人の本気は流石にまずいらしく、10%ぐらいに威力を落としてくれたけどそれでもヤバかった。1発目俺はやれるぞ、ほかの奴とは違うと心に硬く誓うがあまりの痛みに精神が折られてどうでもよくなる。2発目来ることがわかってるので備え体にめちゃくちゃ緊張が走る。激痛で話せなくなる3発目体を硬直させようが、何をしようと無駄だということを悟る。つまり、守るものが何もないということがわかり絶望する。こんなに守るものがないとは怖いものかと体で理解する。同時に何も考えられなくなってくる。4発目アコが閉じれなくなる。映画とかで「これを噛んでれば幾分か痛みがやわらぐ」とかいって木みたいなのを渡すシーンがあるけど、アゴが閉じれない。5発目謝りはじめる皮膚が破れたかのような痛みと、骨に響く衝撃が一点に集中する。とにかく、体の中に痛みが浸透するのだ。鞭の前では俺はひよこも同然だった。RPGでは鞭というと貧弱な武器というイメージがあるが、実は鞭すごい。",
    "bookmark_count": "432",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "432",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190129165550",
    "title": "22時以降に東京を起って行ける場所（追記しました） ",
    "content": "22時以降に23区内を起って、どこかひとりで泊まりにいける場所はないだろうか。できれば東京の近郊で、海の近くとか、山の近くだと尚いい。温泉とかもいいな。目的としてはちょっと疲れたので気持ちをボーッとさせること。夜発のフェリーに乗って大島、とかは考えたのだけどちょっと出発時刻の22時に間に合う自信がない。そして関東出身でないので土地勘がなくあまり候補地が思いつかず。どこかないですかね？……………………以下どうでもよく恥ずかしすぎる事情なので見たい人だけ見てもうすぐ、メンタル等をだめにしたことを事由に退職します。最終的には自分で判断したことなので辞めるという出来事に対しては納得しているけど、やっぱりしたくて就いた仕事だったので、正直後悔や自分がだめだったことへの気持ち的な苦しさがものすごくあって。そして突然だが最近の私は酒癖があまりよくなくて、このままでは送別会（たぶんここでは大して飲まない）の後、気持ちを抱えきれずに街に飲みに行ってまあめちゃくちゃになってしまうだろうなという予感があります。めちゃくちゃというのを詳しく言うと、たぶんもう自己肯定感が下がってるんだろうな、飲み屋でたまたま隣り合った人とかと泥酔して記憶もなくしてヤッてしまう。でも一番ダメな日にそんなことをしたら、本当に今度は立ち直れない気がする。なんとかして送別会のあと、旅の高揚感で下がった気分を上方補正して、そして行き慣れた盛り場からその日だけでも自分を隔離したい。酒癖に関しては結局人恋しさを埋めるために飲みに行ってしまっているので、本当のひとり酒では大して飲まないんです。だからどこかに自分を隔離したい。そしてここまで読んでくれてありがとう……………………さらに追記たくさんの反応をいただいて＆みんな優しくてびっくりしています。ありがとうございます。素直にうれしいです。（全然反応がないか、それか「そのまま死んで帰ってくんなビッチ」とか言われると思ってた）そしていっぱい指摘頂戴してはずかしい限りですが「発って」ですよね…「起って」どうする。元気かよ。いや、聞いてみるもんですね…思いつかなかったような路線がいっぱいあって超おもしろいです。1時近くに河口湖まで行ける深夜バスの存在とか初めて知りました。気になったホテルのチェックイン時間が22時までだったりして、今回は難しそうですが、富士山が見える大浴場とかいつか絶対行きたいなあ…ほかにも熱海行きのこだまが結構遅くまで走ってることや、寝台特急で四国まで行けることや、深夜便でパリや香港を目指せることも、ほかにもほかにも、また今度のために覚えておきます。※※※※そして手練の方のハイパーなトラバに今気づいたので、ここにさらに追記で驚きと感謝をお送り致します。すっごい！！永久保存版だ！！！そうそうチェックイン時間が結構ネックなんですよね。挙げていただいたうちの昇仙峡とほったらかし温泉は昔に行ったことがあってサイコーでした※※※※今後しばらく求職中の身ゆえ、ハイクラスホテルの大きな贅沢は勇気がなく決済ボタンが押せなかったので、でっかいお風呂のあるホテルの、ちょっとだけ広いベッドの部屋を予約して、朝ごはんをつけてみました。あんまり遠くじゃないけど結構楽しみです。友人にはまだほとんど退職のことも話せていなくて、まだ楽しい会にできる自信がないんですよね実家は味方になってくれると思うけど、年始にめいっぱい心配されてしまってちょっとしばらく会いたくないというか…結局どこに行っても自分の問題は解決したりしないってわかってるんですけど、ちょっとだけいなくなりたい、気分を変えたい、みたいなたわごとに皆さん付き合っていただいてありがとうございました。またまたここまで読んでくれてありがとう",
    "bookmark_count": "432",
    "category": "学び"
  },
  {
    "masuda_id": "20161010101352",
    "title": "きのう宿泊拒否をされた話 ",
    "content": "きのう神戸でドライブデートしてきたときの話。食事して、芦屋にあるフランク・ロイド・ライトの建築を見学して感動して、ついでに六麓荘の超高級住宅街を冷やかして。車の中で、あ、あれ〇〇の社長宅だよ！〇〇だ！〇〇！とかくだらないこと言って、とっても楽しかった。それからラブホテルに行ったんですよ。ロードサイドにある、わりと大きな新しめのホテル。無人のフロントで、部屋をパネルからボタンで選ぶ、よくあるシステム。三連休のまんなかだからか、安い部屋はけっこう埋まってて、高い部屋しか選べない。ぎゃー、この部屋、サウナあるんだって。すげー。部屋の写真、なんかすごいよ。どないしよ。とか言って、部屋選んで。最近のラブホテルってすごいんですね。一階のホールにウェルカムドリンクバーみたいなのがあるの。アイスクリームまでサービスで置いてあるの。でかいピノみたいなアイスをカゴに入れて、ジュースを入れて、ふたりでエレベーターに乗った。最上階について、どんな部屋だろってワクワクしながら廊下を歩いてたら、そこで、従業員が出てきて、男同士のご利用はお断りしてますって言われた。つれが、あ、そうなんですかって言って、僕は何にも言わないでそのままエレベーターに戻って、一階まで降りて、カゴからアイスクリームを冷凍庫にもどして、ドリンクバーのコップはどこに返したらいいのかわからなかったから、サーバーのとなりに置いて、ふたりで駐車場に戻った。恥ずかしいみたいな気持ちになって、その次に、あ、差別されたんだなあって気がついて、全身を墨で塗ったみたいに重たくて暗い気分になってしまった。それで、きのうはなんかずっとしんどくて、寝れなくて、今これを書いている。なんとなく、自分は差別されても論破できるだけの理論武装してるつもりだったけど、実際に差別されると、脱力して、すごく落ち込んだような気分になって、戦う怒りも気力もぜんぜんでなかった。情けなかった。1955年、バスの白人専用座席に座り続けて、逮捕されても戦ったローザ・パークスのようには、僕はなれなかった。2016年、異性愛者専用のホテルで性別を理由に宿泊を拒否されて、ぼくは抗議もしないですごすご出て行ったのだった。ぼくはどうすればよかったのか、性別を理由にした宿泊拒否は違法性がないのか、違法性があるのだとしたらどこに通報するのが効果的かなど、詳しい方がいらっしゃったら教えてください。すこしでも戦いたい。10/17追記たくさんのブクマありがとうございます。つづきを書きました。http://anond.hatelabo.jp/touch/20161017130232",
    "bookmark_count": "432",
    "category": "世の中"
  },
  {
    "masuda_id": "20190522154809",
    "title": "",
    "content": "どの家庭の子が「勉強したって人生には意味ないじゃん。まず自分が頑張れよ」と反発するでしょうかあなたが育った家庭はどれに近いですか？（※、勉強しなさいの部分は適宜、父親をモデルケースに出来る何かに脳内置換してくれ）",
    "bookmark_count": "432",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20160629092417",
    "title": "中華料理の調味料、これ買っとけって話 ",
    "content": "一般家庭に常備されているであろう、砂糖、塩、酢、醤油、酒、片栗粉、味の素（パンダ瓶）がある前提で、中華料理の調味料を用意しようと思うなら以下の調味料を用意するといい。参考までに、四川飯店の陳さんのレシピもつけておく。いろいろ食べてみても陳さんのレシピはうまい。日本風の四川料理なんで広東風がお好みなら辛味を減らしてオイスターソースと砂糖と紹興酒で味を調整してください。四川がよければラー油をドバドバ入れて花椒と藤椒をゴリゴリやってください。■麻婆豆腐　シャンタンDX、豆板醤、甜麺醤、（あれば豆鼓）、ラー油、＋好みでオイスターソース、花椒、藤椒　http://www.kyounoryouri.jp/recipe/13924_%E9%99%B3%E3%81%95%E3%82%93%E3%81%A1%E3%81%AE%E3%83%9E%E3%83%BC%E3%83%9C%E3%83%BC%E8%B1%86%E8%85%90.html■回鍋肉　シャンタンDX、豆板醤、甜麺醤、（あれば豆鼓）、＋好みでオイスターソース、、＋好みで花椒、藤椒http://www.kyounoryouri.jp/recipe/4320_%E5%9B%9E%E9%8D%8B%E8%82%89.htmlhttp://www.lettuceclub.net/recipe/dish/20613/■担々麺　シャンタンDX、芝麻醤、甜麺醤、ラー油、（あれば葱油）、＋好みで花椒、藤椒https://chefgohan.gnavi.co.jp/card/detail/107■青椒肉絲　シャンタンDX、オイスターソースhttps://chefgohan.gnavi.co.jp/card/detail/106■棒々鶏　芝麻醤、ラー油、＋好みで花椒、藤椒https://chefgohan.gnavi.co.jp/card/detail/429■エビチリ　豆板醤http://www.kyounoryouri.jp/recipe/4315_%E3%81%88%E3%81%B3%E3%81%AE%E3%83%81%E3%83%AA%E3%82%BD%E3%83%BC%E3%82%B9.html■雲白肉　甜麺醤、ラー油、＋好みで花椒、藤椒http://www.tokyo-gluttons.jp/recipe/020062.php■ 東坡肉　オイスターソース、老抽王、八角（五香粉）、花椒https://chefgohan.gnavi.co.jp/card/detail/426/ガラスープとか中華スープとか中華だしなどと書いてあるところはすべてシャンタンDX（味覇）に置き換えてください。味の素とか李錦記の鶏がらスープの素でもいいんだけどシャンタンDXの方が圧倒的にうまいと思う。酒は紹興酒があったら最高。料理用は一番安いのでいい。高いのは美味しいからもったいない。永昌源の老酒（国産、割高）も中身は同じ作り方してる。でも別に日本酒でもぜんぜん構わない。醤油は濃口醤油。色とコクを出したかったら老抽王という中国のたまり醤油を小さじ１くらい。400円くらいなんだけど送料が高い。チャーハンとか青菜炒めに使うと最高なのでもう少しメジャーにならないかな。ttp://www.amazon.co.jp/dp/B00T5VBZGI砂糖は上白糖が基本。てんさい糖や黒砂糖、はちみつなど、お好みでどうぞ。塩は伯方の塩とか赤穂の天塩とかにがりの入ったものを使ってる。食塩はしょっぱすぎて嫌。こだわるならモンゴル岩塩かな。水溶き片栗粉は何度か失敗したらうまくなる。コツは水とよく混ぜる。火を一旦止めてから入れる。入れたらすぐによく混ぜる。混ざったら火をつける。どうしても面倒だという人には「とろみちゃん」という顆粒タイプの片栗粉もある。さらさらかけて混ぜるだけ。便利だがあまり売ってないのと割高なのと。どうしても欲しかったらアマゾンとかで買ってください。ttp://www.amazon.co.jp/dp/B008A4HYSE片栗粉が余る人は生姜焼きや豚丼、トンテキに片栗粉を使う。焼く前に肉にまぶすだけでタレがよくからんで三倍くらいおいしくなるよ。あとは唐揚げ。市販のから揚げ粉を使わないでシャンタンDXで下味つけて片栗粉と薄力粉1:1で衣つけて揚げる。さっぱりうまい。片栗粉だけで揚げると竜田揚げ。それでも余るならニラチヂミを作る。片栗粉入れたレシピも紹介しておく。ttp://www.somi.jp/recipe/cooking/%E3%82%B8%E3%83%A5%E3%83%BC%E3%82%B7%E3%83%BC%E3%81%8B%E3%82%89%E3%81%82%E3%81%92ttp://park.ajinomoto.co.jp/recipe/card/702321オイスターソースは李錦記の特級を推奨。李錦記には2種類あるけど、子供2人が小舟にのってる絵がついた方。濃さが違う。ttp://www.amazon.co.jp/dp/B002ZB8K2M酢はふつうのミツカンの穀物酢で十分だけど、鎮江香酢があればもっと色も黒くて本格的になる。これも300円くらいなんだけど送料が高い。ttp://www.amazon.co.jp/dp/B003QMKIFQ麻婆豆腐と麻婆茄子、麻婆春雨は味付けが同じ。春雨は必ず緑豆のものを使う。間違っても国産の馬鈴薯のは使わない。あれはコシがなくておいしくない。値段は100グラム100円くらい。ちょっと高くなるけどショートタイプとか小分けのは便利。春雨サラダにもチャプチェにもヤムウンセンにも使える。鍋に入れても溶けにくくていい。常備しておきたい。ニンニク、生姜は面倒ならチューブで十分。合わせダレに混ぜちゃう。十分おいしい。やれる人はみじん切りしてください。五香粉は八角がベースのミックス香辛料。一振りすると本格中華の風味が出る。とりあえず中華料理なら何でもかけてみると面白いよ。豚肉によく合うと思う。餃子の餡にひとふりすると突然異国の味になる。逆に日本風の中華料理が好みならいらないね。で、賛否がわかれるであろう「味の素」。入れなくてもシャンタンDX使えば美味しいとは思う。けど、ちょっと物足りない。ひとふりすると更に美味しい。プロはほぼ100%使ってるので店で食べた味を舌が覚えてる。パンダ瓶を買えば5年くらいはなくならない。ビビディバビディブーと言いながら合わせ調味料に一振り。買っておいて損はないと思う。ということで、中華料理の調味料沼にハマってみるのも楽しいですよって話でした。ちなみにURLのhを抜いているのはスパム扱いされたからです。どうやら増田はURLを9個までしか貼れないらしい。10個超えるとスパム扱いされて投稿できない模様。ラードはあった方がうまいけど、寿命と引き換えなんで各自の判断でお願いします。ちなみにシャンタンDXにはラードが少し入ってます。シャンタンDXじゃなくて鶏がらスープの方がいいんじゃないのって意見が多いので違いを解説。鶏がらスープは鶏ガラのシンプルな清湯。シャンタンDXはその名の通り上湯なので複雑な味。どちらもお湯に溶かして使います。好みなのでどちらでもいいけれどシャンタンDX使った方が若干ラード感がでて本格的な感じがすると思います。なお、シャンタンDXの味が強すぎるとかクセが強いとか何でもシャンタンDXの味になると感じる人はたぶん使いすぎです。",
    "bookmark_count": "432",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181128150900",
    "title": "万博についてはてなーは本気で理解してなさそうなので説明してあげる ",
    "content": "これなんだけどhttp://b.hatena.ne.jp/entry/s/mainichi.jp/articles/20181128/k00/00m/010/039000cそもそも万博というのは地方自治体が勝手に誘致して開催するイベントではなくて最初から国と自治体が協力してやるイベントなのね大阪府「政府さん！万博どないでっか！やるならうち手挙げまっせ！」政府「大阪くんがそういってくれるならいっちょ招致検討してみまひょか！」っていうのがスタートで立候補するかどうかを決める段階から関係省庁連絡会議が立ち上がって政府と大阪府で一緒に決めているのhttps://www.nikkei.com/article/DGXLASFS21H3K_R21C16A2PP8000/当然開催計画とか招致活動とかもぜーんぶ国と大阪府の共同作業なわけよで、松井知事が発言をした関係省庁連絡会議っていうのがその主体でここに出席してる人は全員「風呂敷を広げた」当事者であって風呂敷の内容を知らない人は一人もいないのしたがって松井知事の発言を「騙した」「泣きついた」「ホラのケツ拭きを求めた」などと解釈してるはてブの大多数は的外れも甚だしく単に「招致決定したから我々で決めたことを実現しないといけませんよ、引き続き協力して頑張りましょう」という確認にすぎない毎日新聞以外はちゃんとその辺を踏まえて『大阪万博で省庁連携確認　松井知事「世界８０億が参加」』（共同通信社）『大阪万博へ連携、政府が連絡会議』(読売新聞)『大阪万博決定で省庁連携確認　松井知事「日本の総力挙げて実現を」』(産経新聞)みたいなタイトルになってるわけだけど毎日だけは明らかにミスリードを狙って「大阪が勝手に決めたことの負担を政府に求めてる」みたいな印象を与えようとしてるよね。それにはてなーは見事に釣られてるわけだけどいい加減「嫌いなもの叩けるなら思考停止して飛びつく」癖なんとかした方がいいよはてブは書き込む前に記事の中身を読んでせめて5分くらいは関連情報を集めたり考えてみたりしよ？追記：ブコメさあ・・・間違いを指摘されると脊髄反射で「俺が言いたかったのは〇〇」「どのみち〇〇だろう」とか全然違うことにスライドさせてその場しのぎの反論をした気になって自分を省みないからいつまでたっても成長せずに釣られ続けるんやで・・・",
    "bookmark_count": "432",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170619170031",
    "title": "[国会ウォッチャー]国会閉幕、私も閉幕 ",
    "content": "国会ウォッチャーです。　見るものがなくなったので、アーカイブを見たりしています。　最後に何を書こうかな、といろいろ考えました。閣僚の答弁をチェック、採点してみてもどうせ改造だしな、とか、野党議員で個人的に評価高くなった人を何人か紹介しようかな、とか、総理、閣僚の虚偽答弁を片っ端から挙げていこうかとか、山井和則、榛葉賀津也両国対に対する不満もぶちまけたかったし。でも終わってから一番腹立ったのはやっぱり公明党の山口代表でしたからコイツだけは罵倒しないと気がすまない。両院議員総会での山口那津男後半国会では、与野党対決の法案として、特に「テロ等準備罪」を新設する組織犯罪処罰法改正案の審議がクローズアップされた。民進、共産党など野党は「廃案ありき」で、あらゆる抵抗手段を尽くす暴挙に出た。丁寧に審議を進めてきた秋野公造・参院法務委員長（公明党）の解任決議案まで出した。これを否決した後も、秋野委員長は野党に配慮し、質問の機会を確保して丁寧に進めようとしたが、野党は法相の問責決議案を提出し、「この法相の下で審議を続けるのは不可能だ」とまで言い放った。委員会で審議が進められない以上、国会法の規定に従い、本会議で質疑・採決を引き取る手続きを取らざるを得なかった。民進、共産党などがあれだけ抵抗したにもかかわらず、15、16日の参院法務委は円満に刑法改正案の審議を進められた。両党がいかに組織犯罪処罰法案の審議を、「廃案ありき」の抵抗の場としてきたかが浮き彫りになった。参院法務委では、テロ等準備罪の内容に関する議論が交わされるべきだが、本来、別の委員会で議論すべき「加計学園」の問題がかなり議論されたのは残念だ。　まず参院法務委員会では加計問題なんか総量でも１０分も聴かれてないよ。知らないなら黙れよ、クズ。わかってていってるなら辞職しろよ嘘つき。小川敏夫議員が総理入りのときに前川氏の証人喚問やってくれるように、指示してくれって頼んだことと、共謀罪の審議入りの前に真山勇一議員が、話の枕で、ちょろっと触れただけだよ。キクマコとか保守速報なみかよ。　あと刑法改正案を共謀罪の後に持ってきたの自分たちのクセに、「あれだけ抵抗したにもかかわらず、円満に審議を進められた」とかマジでどういう神経してたらいえるんだろうね。人間革命で生まれ変わってこいよ。民進は、刑法はとにかく１人の被害者も生まないためにも、先入れ先出しの原則的にも、絶対先にやってほしいって訴えてたよね。それを無理やり順番を入れ替えたのもてめーらだし。だいたい民進党が出席しなくたって委員会の審議はできるっつーの。自分たちの委員長を守るためにクソみたいなことやったんだからちゃんとクソ掃除する責任は取れよ。何の必要もないのに、お前らの都合で、お前らが決めたんだよ、そこから逃げんなクズ。自分たちで野党を丸腰にしておいて野党はもっとうまくやれとかいうのなんなんだろうね　朝日の記者が、全部委員会止めてでも、証人喚問を要求すべきだったとか紙面座談会みたいので言ってたけど、記者レベルでこういうこといっちゃうのもよくわかんねぇ。民進、共産が出席拒否したら何か変わったの？空回しされて、ネトサポが、「ほら野党は審議する気がない」とか騒ぐのを見過ごすだけなんでしょ。もしやってたら朝日はその姿勢を擁護する論陣張ってくれたわけ？それなら社説ででも野党は審議拒否しろ、俺たちは支持するって書けよ。すき放題いいやがって。どこの床屋だよ。今日の官房長官会見でも空気読んでないの望月さんだけじゃねーか。質問数制限、質問の事前通告みたいなクソみたいなルールにひたすら従ってきといて、「ゆるがぬ安倍一強なぜ」、「３ない答弁」とかほざいてんじゃんねーよ。お前らが、「答えてない」って聞き続けないで、どうすんだよ。どうせ今日の安倍会見だって、質問は３つ、寿司友が事前通告した質問に対する、官僚が作成した紙を読み上げて、おしまいなんだろ。どこまでもなめやがって。　結局、国会は数なんだっていった与党議員は圧倒的に正しい。絶対安定多数を持ってる与党に、野党が抵抗するための武器は何もない。それどころか、本来国会議員から監視される必要のある行政府が資料提出を法的根拠なしに拒否するのを指をくわえてみているしかなかった。とにかく与党の擁護がしたいだけの人たちが自分たちで証拠を引っ張って来なきゃとかいってるけど、行政の不正があってもその証拠を管理しているのも行政だし、それを提出するかどうかを決めるのも行政だって言い張る今の政権からどうやって証拠をもってこいっていってるんだろうね。お前らそんなに頭良いならバカな野党に教えてやれよ。野党がバカだから政治がだめなんだろう？日本のためだからよろしく頼むよ。絶対必要な少数調査権　今国会のあり方を見て、多数派の良心とか良識とかに期待しちゃだめなんだってのがわかった。一昨年の鴻池委員長が、「参議院は官邸の下請けじゃない」っていったときか、去年の大島理森議長が国会運営を丁寧にやってほしいとか言ったときには多少は期待したけど、もう期待しない。多数派の良心に期待した制度はダメ。ぜったいダメ。資料提出の是非は、理事会の協議だけじゃなくて、議会の１／４の要求レベルでもみとめるようにしなければならない。証人喚問も同様。また第三者による調査委員会の設置を、当該省庁、大臣に自主的に決めさせるのも論外。いまの政府みたいなやつが政権にいたらまともな調査をするわけがない。だから参考人招致と同じく、第三者委員会の構成員の推薦も各会派からするべき。特別防衛監察がなぜダメかっていうと、調査が終わったのかを知らせる、適切だったのかなどを評価するのも当事者だから、とっくに調査が終わっているといわれているのに、国会が閉じても報告しないみたいな体たらくになっている。これは万が一民進党が政権とるようなことがあった場合には、当然自民党側にとっても必要なんだからこの要求は絶対認めさせないといけない。公文書管理にしても、民進党の改正案も不十分だと思った。民進党は、政権とったときのマニフェストで予算の読みが甘かったのを反省してるんだろうけど、金のかかることを言いたがらなさ過ぎる。公文書管理にかかる人間が少なすぎること、国立公文書館の規模が小さすぎることをもっと大々的に主張していくべき。　個人的には、委員会の議論をもう少しコンセンサス型に動かすための開催のVetoとかなんらかのギミックがほしいと思うけど、そこまでは望まない。ただただ、行政が何をやっているのかを少数会派が監視できないと、現政権みたいなクズが出てきたときにどうしようもない。高村正彦とか与党支持者が言うには、下種の勘繰りらしいので、どうぞっかりと野党に調査させて、まさしく野党の疑念がただの言いがかりだったときに、「下種ー」って笑うような制度にすればいいんじゃないの。公明正大で一点の曇りもない今の安倍政権、自民党はまったく困らないだろうし、下種でバカで無能な今の民進、共産にきちんと情報公開したって何の問題も起こらないし、まかり間違って、民進党が政権とったときの抑止力になるじゃん。ぜひよろしく。一応これで一旦終わりのつもり　　２ヶ月あまりいろいろ書いてきたけど、読んでくれた人ありがとう。臨時国会が開いたらまたその時の気分で書くかもしれないけど、とりあえずこれで終わり。とりあえず野党はすぐにでも臨時国会の開催要求しないと、また開催しないまま１月を迎えることになるかもよ。要求したって絶対すぐには開くわけないんだから、今すぐ要求するように。そうしないと国会クラスタがさびしい。んじゃまどうも最後に罵倒気味の記事になってごめんなさい。ちなみにだけど、私民主党政権時代は、政権交代の前の選挙では自民党に入れたし、民主党の事業仕分けとかぼろ糞に書いてたし、シバキアゲが大好きな毎日・朝日も結構嫌いだし、共産党も夢みたいなことばっかいってんな、とは思うけど、今の自民党の、自分たちで決めたことを官僚のせいにするやり方は事業仕分けより醜悪だと思うし、政権からのリークを受けて、私人のプライベートを一面に乗せる読売は頭おかしいとしか思えないし、維新がやってる無意味な修正合意という政権のアリバイ作りよりは、実現されない正論による問題点の指摘のほうが好きだっていうだけなんですよ。まぁ信じてもらえなくてもいいけど、一応ね。皆さんが、国会での議論に興味を持ってくれたなら書いた意味があったと思いますが、増田でこういうのやられるのが嫌だって言う人がいたのもわかるんでそこはごめんなさいね。",
    "bookmark_count": "432",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "432",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121012225331",
    "title": "とある地方公務員が日々思ったことを10のコラムに分けて書いてみた ",
    "content": "公務員が相変わらず人気のようです。確かに、現在の日本を取り巻く現状から公務員になりたい人の気持ちはわかります。私自身公務員をしておりますので、公務員志望の方からアドバイスを求められることがあります。公務員だけど、公務員の残業代問題に潜む高齢者問題http://anond.hatelabo.jp/20120922164617前回、ちょっと暗くなるようなエントリーを書いたので今回は少し軽いノリで書きたいと思います。1　公務員に対する妬みと憧れ私は一地方公務員ですので、市民と日々接する機会が多いのでよく感じるのが公務員に対する嫉妬と憧れの眼差しです。公務員に対しては、俺らの税金で飯食いやがって、もっと働けと思ってる一方で、自分の息子は絶対公務員、娘は公務員の嫁と考えている人が地方はやっぱり多い。確かに、地方でまともな職業といったら、公務員、教員、銀行員といったところです。だから、地方では公務員予備校が大人気なんですよね。2　夜の街を支える公務員夜の街といっても風俗ではありません（地方公務員は顔がバレるとまずいので地元の風俗には行きません）いわゆる飲み屋ですね。なんだかんだで、総務系の部署は案外定時で終わるので、飲みに行く職員が多いです。そして、地方で繁盛する店は公務員のリピーターがいる店です。公務員は安定収入ですので、その店に対しても安定した顧客になってくれるわけです。民間だったら、明日の仕事を気にして平日に飲みに行く事を控えるかもしれませんが、時間を持て余した職員は今日も夜の街の経済活性化に貢献するわけです。3　地方経済を支える生活保護これは今度ちゃんと書こうと思いますが、案外生活保護が地方経済を支えている面は多いです。具体例をいうと、基本的に生活保護の大半は国の補助で地方への負担はほとんどありません。たとえ負担があっても交付税措置で軽減されています。生活保護が自治体財政を圧迫すると思っている人がいるかもしれませんが。嘘。地方財政を担当している時は、国の生活保護がある意味地方に対する所得移転、再分配的側面があるような気がしたものです。（当然、生活保護は国家財政には負担になる）それに生活保護受給者は車が持てないので、買い物は地元のスーパーで買うことになります。郊外のイオンとか利用すれば安いけど、足がないので地元のスーパーで買う。だから、生活保護受給者が多く住んでいる地区のスーパーや小売店ってなかなか潰れない。パチンコに行ってけしからんという人もいるけど、パチンコ屋はパチンコ屋でなんだかんだで地方に雇用を産み、税金も納めてくれるし、イメージ戦略のために地域の協力を惜しまない。なので、生活保護をバッシングする人はある意味正しいのだけれど、ある意味見落としているよなぁと思う。今度、この生活保護のことはじっくり書きたいと思う。4　自称「地域の代表」の台頭これは前のエントリーにも書いたけど、昼間に基本若い人は来ない。高齢者ばかり。年金、健康保険、税金といった類は業務の範疇なので対応は容易だが、陳情にも似た「地域の代表者」系がときどき来るのが厳しい。地域の代表というと、民生委員とか町内会長だとおもいきや、そういう地域のコミュニティには距離を置きながら独自のコミュニティ論を展開する人々が増えている。おそらく、出自は退職世代でしょう。彼らは今まで会社に属していたので地域コミュニティと関係を持たず、いわゆる「社縁」で生息してきたわけですが、退職して地域にどういうわけか関わるようになり、積極的に市町村に提言をするようになりました。おそらく、今後彼は豊富な財力を元手に市議会議員、町村議会選挙に出馬するかもしれないと思うと本当に怖い。5　facebookよりも大事な「カオ」地方において、人脈は大切ですけど、それ以上に「カオ」が大切。さっきの地域の代表じゃないけど、ある程度信用がなければ地域のあの独特のコミュニティには入れない。ぶっちゃけ、実力とか、実務能力がなくても、基本ユーザーは高齢者なので、「○○さんにはお世話になっているから」という理由で仕事ができる。いくら行政事務に詳しくても、市民にとったらどうでもいい。ましてや地方でfacebookで人脈作るよりも、寄り合いとか町内会とかにカオを売った方いい。最初は雑用というか役員に祭り上げられて冷や飯食わされるけど、かならず報われる。そうです、それがムラ社会ってやつです。6　党派性なんて議会にはないよ自民党、民主党とかいろんな党派がありますけど、地方議会なんて党派無視です。基本田舎は共産党と公明党を覗いて、みんな基本は同じ考え。地域コミュニティの再生と経済活性化という方向が同じで選択肢も限られるから政策論なんて難しい。本当に議会の仕事って、地元の有力者（町内会長、古株民生委員、先述のカオのある人）の御用聞き的側面がある。だから、たかが補助金の申請に議員を同行するからこっちとしては始末に負えない。あと、議会は政策を提案すると思っている人もいるかもしれないけど、基本的に地方議会は元農家とか、自営業とか、公務員OBとか制度や運用の粗捜しはできても政策は作れないからね。国がアレだから地方は。。。。7　私がイオンを使う理由私は商店街よりイオンを使います。イオンの株主でもあります。それぐらいイオンを使います。確かに商店街というところの店主は本当に個性豊かで面白いし、地方の顔であります。だからその意義は街の観光を語る上でも必要不可欠です。しかし、商店街には組合というものがあり、それが一種の圧力団体となっている現状があります。かならずその商店街を地盤とする議員が存在し、商店街活性化を名目として、いろいろな助成金、補助金、低い融資なりを要求します。商店街店主の有力者は近くに駐車場を持っている地主なので、お金には困りません。これは商店街に限らず、農家、建設業者、医師、地方にはいろいろな圧力団体がありますが、要求はお金をくれです。しかし、彼らの圧力が結果的に国から地方を支える補助事業の圧力になるので、否定もできませんが、うーん、なんだかなぁ8　生活保護の梶原システムよりも興味深い公務員の家賃手当ヒントだけ。職員は月額最高2万7000円の家賃手当がつきます。これは持ち家には適用されません。あくまで賃貸です。では、賃貸物件のオーナーが親族だったらどうなるでしょう？頭の良い人は気づいたでしょ？9　地方のボランティアを支える公務員OB公務員OBって案外楽しそう。長年地域で活動してきたので、地域活動にも積極的に参加する人も多い。あと、公務員には多趣味な人も多い。作家になった公務員もいるぐらいですしね。なので、地方の文化水準とか、ボランティアとか非営利領域を公務員、それも公務員OBが支えていると思う。私もそういう人になりたいものです。10　公務員は公僕だけど、下僕じゃないよ公務員は公僕だし、私は一生その地域に貢献して死ぬべきだと思う。だけど、決して下僕だと思わない。主権者である国民、市民が誤ったことを言えばそれを諌めるのも公僕の使命だと思う。公務員も同じ人間だし、今のデフレ日本では相対的に恵まれているかもしれない。残業代もでるし、社会的にも認められている。だけど、公務員だからといって聖人君子を求めているのはやっぱりおかしいと思う。この国はじわじわ衰退の道をたどっているけど、それでも公務員として精一杯がんばって、大好きな地域で死にたいものです。追記　2012年10月13日とある地方公務員が生活保護について書いたhttp://anond.hatelabo.jp/20121013233222追記　2014/12/20ブログを始めましたとある地方公務員のブログhttp://toarukomuin.hatenablog.com/",
    "bookmark_count": "432",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180519224457",
    "title": "部下の女性を好きになった ",
    "content": "「私は貴女に交際を申し込みますがこれはあくまでも職場での立場を抜きにした個人としての申し込みであり、この申込にどんな返答をしてもその事を理由に貴女を不利または有利に取り扱うつもりはありません」ということを伝えるにはどうすればいいと思いますか。増田にいる知恵者の意見が聞きたいです。ちなみに増田・相手の両方が独身なのは確かです。",
    "bookmark_count": "432",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160809233218",
    "title": "電車内ではケータイ、スマホ、タブレット、ゲーム機は禁止です。 ",
    "content": "ということにしたらどうなるだろう、と今朝の通勤電車の中でふと思いを巡らせてみた。というのは、いい年してゲームに耽っていたり、たいして面白いはずのないニュースやメールをヌルヌル流し読みしているサラリーマンOLを見ると、スマホはこの人たちの時間を無駄にし、無駄に通信料を払わせ、この人たちを後ろから見たらホントにバカな感じに見せるだけでしかない。そんな人たちが一車両に百人以上もいるのである。彼らをその三重苦から救ってやりたいという気持ちもある。公共交通機関であるとはいえ、安全とかなんとか理由を付ければ電車会社の都合でいくらでも禁止にできるはずだ。仮に、禁止したとしよう。まあ画面を見ないで音楽を聴くのは許すとして。赤の他人と互いに接近した車内での手持ちぶさたを解消するために、多くの人は文庫本、新書、週刊誌、新聞といった紙のメディアをもって電車にのるようになるだろう。ほんの２０年前の実際の風景である。これにより、出版不況が若干緩和される。また、多くの人に読書の習慣が蘇る。本を読む楽しさに気づいた人は、通勤時以外にも本を読むようになる。文章の良し悪しがだんだん分かるようになる。会社で書くメールや報告書の文章も、少しずつまともになる。読解力がつき、テレビや政治家のもちいる詭弁が見抜けるようになる。少しずつ、日本が良くなる。俺が出版関係者なら、絶対ロビー活動をして車内でのケータイ・スマホ利用を禁止するよう求めるんだけどな。追記すごい数のブクマでワロタ。こんなエントリにマジレスするやつって、あのゲーム機がゴミだって書いたら炎上するタイプでしょ。はっきりいうけど、スマホじーっと見てる人は後ろから見るとホントにアホに見えるよ。あと、スマホ人の背中にツンツン当ててくる奴な。バカとしか言いようがない。",
    "bookmark_count": "431",
    "category": "世の中"
  },
  {
    "masuda_id": "20130514160010",
    "title": "アメリカ料理って何かあったっけ？ ",
    "content": "ハンバーガー？ポテト？ドイツかフレンチで挟んで食べる文化、サンドウィッチは英国料理だろうけど、肉を挟むのはアメリカ料理といえるのか？ポテトはドイツやデンマークの伝統的な料理。アメリカはその殆どが移民だし、アメリカ食文化は欧州文化を模倣してるに過ぎないように思える。実際の所、どこの国にも被らないアメリカ料理は存在しないような気がする。",
    "bookmark_count": "431",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170429131342",
    "title": "自民党に不満があっても他に投票先がない件 ",
    "content": "こんだけ国民舐められてるのに政権交代の匂いさえしないのは、結局自民党以外に選択肢がないからじゃん？民進党は与党時代の反省ないし、維新はリベラル右派な立場からはキツイし、公明党は中道だが創価だし、他の野党は省略。で、自民党に不満ある場合、どこに投票すればいいのよ？共産党？幸福実現党？",
    "bookmark_count": "431",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20191201105248",
    "title": "",
    "content": "電車内で体調悪そうなオジサンに気づいた女子中学生が席を譲ったけど次の駅で降りるらしくありがとうと断られた女の子が席に戻ると友人達が恥ずかしーと冷やかしたするとオジサンは「恥ずかしくないよ。凄くカッコよかった。オジサンだったら彼氏になりたいな」と言ったその時の女の子の真っ青な顔、皆にも見せたかったな",
    "bookmark_count": "431",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "431",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170825211036",
    "title": "ヨッピーの記事でYoutuberを一通り見たがやはりYoutuberはクソだろ ",
    "content": "いつだったかスズキオサムさんとヨッピーがYoutuberについて対談している記事を読んだ。３か月ほど前だっただろうか。ヒカキンのことをやたらほめていたのではじめてヒカキン他Youtuberをかなりいろいろ見てみた。結論から言えばヒカキンは最高に面白い。ヒカキンが面白いのはよくわかる。しかしヒカキンを例にあげてYoutuber全体が新しいメディアとなるかといえばまったくそうは思わなかった。これまでの調査で見てきたYoutuberをとりあえず挙げておくとシバター、ぬーん、ヒカル、弁護士クボタ、デカキン、ジョーブログ、みずにゃん、バイリンガール、大食い女子（名前忘れた）、ラファエル、ゆきりぬ、さんこいち、コレコレちゃんねる等々まだまだあるがひととおり見た感想は大勢としてyoutubeは俗情と結託した欲望をバイタリティーのある人間が媒介しているといったところである。例えばラファエルやジョーブログなどではたびたび出会い系のステマ動画が投稿される。出会い系アプリをダウンロードして実際に会えるのか検証するといった動画であるが明らかにおかしい美女が出てくる。その出会い系アプリを検索するとグーグルの１ページ目にサクラ、課金業者などの評判を見つけることができる。またみずにゃんなどは架空請求と電話してみたなどニコ生で使い古されているものやストーカー女、炎上いっちょ噛みといった刺激的な動画で読者を釣るさんこいちやぬーんはリア充動画でちょくちょくエロイシーンが挿入される。さんこいちは女性がはいっているお風呂のドアをいきなり開けたらどうなるかを動画にしたり、ぬーんは動画内でキスを３０回ぐらいしていた。不思議なことにこれらに「リア充爆発しろ」がコメントされることはない。コレコレちゃんねるは喫煙所でタバコを吸っている人に言いがかりをつけにいく動画などを投稿している。エセ正義ぶっているところが最高に胸糞悪い。喋り方が昔、僕をいじめていた荒井君（本名）に似ている。絶対に友達になれない（私憤）ヒカルはvalu騒動で詐欺師であることが確定してしまったのだが彼のしゃべり方は非常に勉強になる。動画はお金を大量に使って何かをする系の動画であるがトーク力は天才的といっていい。もったいない。今回の騒動を起こすまではまともに支持できる数少ないYoutuberだった。片っ端から著名Youtuberを見たのだが基本的にYoutubeは性欲と金欲で構成されているといっていい。見れば見るほど視聴者の欲望をかきたてる。情報商材系のヒカルなどがYoutubeに参入してきたのは必然といっていいだろう。もっと下層にもぐっていけば静かで心地いい動画を見つけることができるかもしれないが、表に出てくる動画は俗情で溢れかえっていてとても落ち着いて見れたものではない。お腹の下あたりが常にザワザワする。やりたい放題やってる子供っぽい大人を子供が支持していて俗情のごった煮状態である。ヨッピーには悪いが正直、時間を無駄にした。子供には絶対にyoutubeを見せないほうがいいと思うわ、Hikakin以外",
    "bookmark_count": "431",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100723210431",
    "title": "怒りで手が震えてる ",
    "content": "今でも悔しくて手が震えてる。こんなに怒ったのは生まれてから初めて。脳の血管が切れるんじゃないかと思う。先日突然家に電話がかかってきた。曰く「（私の兄弟である）〇〇さんのテレビ出演をお願いしたい」とのこと。話を聞いた瞬間「は？」って思わず声に出して言ってしまった。私の兄弟は知的障害を抱えていて、普通に意思の疎通を図ることすら難しい。そんな人間にいきなりＴＶ出演？なんかの悪戯かと思ったけどはっきりと兄弟の名前を出しているので電話を切るに切れなかった。私の様子を見た母親が電話を変わってしばらく話していたんだが、だんだん表情が険しくなってきてた。何かを必死で断ってる様子は伝わってきて、だいぶ長いこと話していたんだけど、最後の方になにか電話の向こう側で大声で怒鳴っている様子がわかって，電話を突然切られてたみたい。母親に聞いても涙ぐんでるだけで、様子を話してくれなかったんだけど、今日やっと「この間実はね・・・」と話してくれた。・電話をかけてきたのはテレビ局の人間で、毎年放送しているチャリティー番組に私の兄弟を出演させたい・兄弟は昔始めたこと（詳しくは書けないけど）で少しだけ名前が知られるようになっていて、それを知ったテレビ局の人間が出演させようとしたらしいことそれで、私の母親は兄弟がうまく意思の疎通をとれないことや、障害を抱えていることとその有名になったことは無関係であるってことを必死で伝えて、出演を断ろうとしてたみたいんだけど、電話のスタッフがものすごい横柄で、「出演したい人はたくさんいる」だの「障害者が全国区のテレビで取り上げられるのはとても名誉なこと」なんて、障害者を家族に持つ人間の神経を逆撫ですることを言ったらしい。母親はとても気の弱い人で，私から見ても障害抱えた兄弟のことでとても神経を削っていて、そんなことは私だったらとてもできないといつも思ってる。断り続ける母に対して、最後はその電話のスタッフは、信じられないような暴言を吐き捨てて、電話をガチャ切りしたらしい。それはあまりに差別的な言葉で、聞いたときは腹を立てるよりも涙が出てしまった。仮にも障害支援を謳った番組のスタッフが・・・ってくらい酷い言葉。母はものすごいショックを受けて、数日間吐きそうな真っ青な顔してて、私もすごく心配してた。世の中の障害者と暮らす家族が皆、障害者を世間にさらけ出して生きていきたいわけじゃないし、静かに暮らして生きたいと思うのは間違いじゃないでしょ？なんで突然晒し者にされそうになった上に、心ない暴言を浴びさせられないといけないんだろう。悔しくて悔しくて、でもなんでか情けなくて、友達にも誰にも話せない。もうそのテレビ局の番組は二度と見るつもりはない。",
    "bookmark_count": "431",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190720035903",
    "title": "anond:20190719152744",
    "content": "他の増田が有名な話を書いてるけどこれは実は間違い。確かに日本語には「促音+濁音」で終わる単語は少ない、だから清音になるという説(※1)。だけど、これには簡単に物凄い数の反例が出る。「ウィッグ」のこと「ウィック」って言う？「エッグ」のこと「エック」って言う？「ゴッド」のこと「ゴット」って言う？「マッドサイエンティスト」のこと「マットサイエンティスト」って言う？こんな間違いする人1度も見たことないよね。実のところ、この現象が起こるのって「ベッド」と「バッグ」だけなんだ。他にあるとしても、ごく一部の単語に集中する。「ビッグ→ビック」も、ビックカメラがbic cameraって社名にしたから。 実はこれは単に明治期の単語の輸入と誤用の問題なんだ。音声学的な説明は一応最後に書いとくね。なんで「ベッド」と「バッグ」でだけこんなことが起きるのさ、ってのは、明治期の日本がドイツからかなりの単語を輸入してたのに由来する。「ベット」はドイツ語なんだ。他の増田が書いてるこっちが当たり。「バック」は少しめんどくさいけどこれもドイツ語のせい。ドイツ語が残ってるのは結構広範に渡って残ってる現象で、化学で\"oxide\"(英語読みならオクサイド)を日本で「オキシド」って呼ぶのも、化学をドイツから輸入した名残りだったりする。(※2)どっかの予備校講師はクメンヒドロペルオキシドという名前に文句つけるのやめたのかな。hydro-もper-も英語読みならハイドロとパーだけど、ドイツ語だとヒドロとペルで良い(※3)。話が少し逸れたけど、英語の\"bed\"はドイツ語では\"Bett\"。これがそれぞれ違う時期に輸入されたので、「寝台」をbedと呼んでもBettと呼んでもよくなった。でもそんな経緯を知らない現代の我々は混乱する。荷物入れの「バッグ」を「バック」って言う話は少し面倒くさい。\"bag\"と\"back\"は英語だけど、\"Rucksack\"(リュックサック)がドイツ語。このせいで、「体のbackに背負うbagをRucksackと呼ぶ」という物凄いキメラみたいな構図が発生する。ここからリュックサックに限らず、荷物入れ(bag)を、backに背負わないものでさえ全部backと呼んでしまうようになってしまったのではないか、と思われている。Rucksackという単語が輸入されてなかったらこの混同は起きなかっただろう。ただ、これだと、「でもやっぱ、ベットよりベッドの方が、こう、言いづらくね！？」っていうモヤモヤ晴れないよね。音声学の方から引用しとく。話を凄く簡単にしちゃうけど、まず、日本語のtとdの音は、音の強さ・大きさが、他の言語のtやdと比べると平均から見てかなり弱いんだ。これだけなら問題は起こらないんだけど、厄介なのは「ベッド」の「ッ」、促音と呼ばれているもの。これは実のところ「後ろの子音を長く発音する」という記号なの。いきなり聞くとえー？って思うかもしれないけど、これは実際波形取ると分かるんでそういうものだと取り敢えずわかって欲しい。(※4)子音を長く発音するにはその分息がいっぱい必要。「ベッド」と言おうとするとき、「ベッ」の瞬間、貴方の口の中には次の「ド(do)」を出すのに必要な空気がいっぱいいっぱい溜まってるの。だけど、さっきも言ったけど、日本語のdの音って弱いの。すっげえ弱いの。みこすり半で出ちゃうくらい弱い。そんな弱さに見合わないくらいの大量の空気を放出しながらデカエアに負けないでdの音を維持するのはすっげえキツいの。それに比べるとtって音はdよりはまだ強いから楽だ。dの無声音なんだけど、とりあえずもう今パンパンにお口の中で溜まってる空気そのまんまぶちまけたら出ちゃうような音。気の強い音は空気に弱い。「ベッ」の時点でパンッパンに空気が溜まってるから、本当は「ト」ってtの音を思いっきりぶちまけて出したくてたまんないのに、「ド」っていうふにゃふにゃした放出で我慢しないといけないの。すごく、すっごくつらい思いをすることになるの。これが「ベッド」が「ベット」より言いづらい理由だったりする。でも「ゴッド」を「ゴット」って言う奴はいないように、これは言いづらいけどきちんと普通に発音できるもの。結局、「ベッド→ベット」「バッグ→バック」の例って、他にあるとしても似た音の単語の輸入や誤用に起因するものであって、構図が日本語に稀とかそういう問題ではないんだよね。「ドラック」の誤用のルートは自分知らんけど、いずれにしても「バック」とかわざと書いてる人は間違いが慣用化したのを使ってるだけで、脳の中で変な処理は起きてないと思っていいよ。(※1 本当は促音+有声破裂音+母音とか書きたいよね。ここでいう清音も本当は無性破裂音+母音と書いた方が正確に近い)(※2 なんで「オクシド」じゃないの？って思ったら鋭い。現代日本語は外来語に後続する母音のない子音が含まれないときuを挟むのが普通だけど、iを使っていた時期があった。これはインクのことをインキって呼んだりするあたりに今にも名残がある。)(※3 ドイツ語のrの発音が変わって[x]になったので今は正しくないけど当時は正しかった。)(※4 後ろに子音が無い場合は1モーラ分のglottal stopが発生する。息を呑むような音だと思ったら良いよ。実は促音はすごいめんどいので流石に割愛。)※追記なんかとんでもないことになっててビビってて、到底手が回らないものの、とりあえず一番重要で言及しないと思ったこのあたりだけ:ブコメ＞（この増田は否定してるけど）トラバへの回答で出てる『語末有声子音が強制的に無声化されるのはドイツ語の方のルール』を脳内にインストールした(してしまった)人の影響はあると思うけどどうなんだろ？ これについては似たようなことを言及してる方がいたので所感を下に書いておいた。言及先含めて興味があれば。私がいない間にたくさんの反例(反反例？)を見つけてくれた皆様、ありがとうございました。普通に有難いです。「ベッド」と「ベット」等を混用する現象については書いた通りに思われますが、それだけではもう済まないですね。しかしながら、純粋に音声学的に解決出来る問題でもないように思います(以下追記したURL)https://anond.hatelabo.jp/20190720173216これは専門っぽい方を相手に言及したので、普通の人でも読めるように簡単に纏めると、「歴史的な誤用の重なりや、似たような外来語の氾濫、音声学上の発音のしづらさ、ぶっちゃけどっちでも何を指してるのか通じるやんという多数の要因が相まって、現代人の脳内で促音+破裂音の組の処理自体に対して変化が起きつつある」という所感です。現代はまだ「有声破裂音を無声化してもしなくてもいいし、無声破裂音を有声化してもしなくてもいいし、しかも適用される確率について単語によって非常に差がある、おまけに個人差や方言差やシチュエーションでの差も高い」という過渡期にあるようです。しかしながら上のURLで書いたように音韻規則化されつつある事は(音韻規則というのは音の文法だと思ってもらえれば良いです)、頂いたデータ等から最早疑いようがないように思います。これが最終的にどういう形に落ち着くかについては、マジで数十年待って何世代か先でどのように変化するのかを見て確かめるしかないでしょう。結果に関係なく楽しみです(そしてこういう変化は結構誰の予想も裏切る形に終わったりするから面白いのです)。ブコメや言及等頂いた皆様、ありがとうございます。",
    "bookmark_count": "431",
    "category": "学び"
  },
  {
    "masuda_id": "20190613160433",
    "title": "カードキャプターさくらで楽しく学ぼう香港デモ",
    "content": "もう第二の天安門事件になってる香港デモ。でもよくよく考えてみてほしい。天安門事件は1989年、香港返還が97年ということは、この件について20代はよくよく知らない可能性が高いのだ！増田こないだ再放送にかこつけて10代の子にCCさくらを語ったんだ。じゃあね、小狼くんって中国人キャラですよね。あの当時だったから人気で今じゃ考えられないですよね～ってね。増田「ほえぇぇぇ」って言ったよね。そうだ、今の子には小狼くんって中国人キャラなんだ！！ってね！でも増田も正直リアタイ当時子供だから分からなくもないんだけどね。香港は確かに中国として知るし。そんなあなたにCCさくらで「香港の近代史」の触りの触りを説明するよ！詳しいことは後で調べてね！みんな李小狼くんを知っているかな？そうだね。木之本桜がロリコンを増産した一方で多くのショタコンを生んだオタク女子の元凶とも言われてるね。昨今CCさくらイベントでは丹下桜が喋れば客がはにゃ～ん、くまいもとこが喋れば失神者が出るんだよ。そんな小狼くん。香港からクロウカードを探しに来た転校生だったっていうのは覚えているかな？劇場版1ではさくらたちが香港旅行を当てて、小狼くんの家に行くというストーリーがあったよね。CCさくらって連載が開始されたのは1996年6月なんだ。だから小狼くんはこの時点では「イギリス植民地下の香港に住む金持ちの少年」なんだよね。植民地と呼ぶといいイメージあまりないけど、香港とイギリスの関係は密接だから中国と違って自由を尊重されてきたし、そこで発展してきた文化などは日本人から見たらとても魅力的なものがあるんだよね。イギリス…ん？そういえばCCさくらとイギリスって密接な関係を持っていたよね。そうだね！すべての元凶クロウ・リードの出身地だね！クロウさんは中国人とイギリス人のハーフってことになってたね。小狼はその親戚…（こうやって書くと小狼の家はお金持ちだし、裏で『華僑』が絡んでる設定だとは思ってるけど…明確には示されてないから置いとこうね）小狼の香港設定はこうやって設定が組まれたものだって分かるね。さらにクリアカード編では英語をペラペラ喋る小狼も描かれてるよ。イギリス文化を持っているからこその描写だと分かるね。英語教師免許を持つくまいもとこボイスでぜひアニメ見てね。97年に香港返還として香港が中国になるのと共に、香港自体に独立した自治権を与えられたんだ。それでも中国の影響力は大きくて、今こういうことになってるね。香港人は猛反発をしてきたけど、大国の圧力に負けそうになっている。街並みもどんどん変わっていったんだけど、偶然にも返還直前を取材して描いたのが、さっき出した劇場版1なんだよね。CCさくらといえばセル画の終わりを飾る莫大な予算がかけられたアニメとしても有名なんだけど、劇場版の作画の凄さもあって、返還前の香港を描いた資料アニメとしても価値があるんだ。言葉では言いにくいけどあの当時の雰囲気はもう今の香港にはないと思うな。香港？中国じゃないの？って思ってるそこのオタクは一度考えてみてほしい。小狼くんが、イギリスの文化を持った香港人という設定が良いか、ただの中国人という設定が良いか。キャラクター…というよりも人間一個人のアイデンティティがどれだけ大切か。設定という二次元を通して、香港人（そして台湾人など）が必死になる理由を知るきっかけになれば良いと思うし少なくとも増田にとってCCさくらは、そのことについて少しでも考えるきっかけの作品です。ちなみに小狼って名前、向こうの文化だとDQNネームだよ！",
    "bookmark_count": "431",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20131026181751",
    "title": "3のルールで生活改善",
    "content": "4年ほど前から自分で決めた「３のルール」を適用している。これによって、生活が改善されたように思う。3というのは、昔シューティングゲームの自機が３機あったことから取っている。2機だと少ないけど、４機だと余分だ。3機というのがバランスが良い。3のルールのバリエーションは色々ある。1. 自分が学び取りたいことを最低３つ毎日やる。例えば、英語の勉強。覚えたい単語を最低３つ新しく覚える。３つだったら気軽に勉強を始められる。そこがミソです。「勉強しよう、でもやる気でないな」というのを「たった３つなら、とりあえずやってみよう」というので、すぐに始められる。そして、一度始めたら、勉強の波にのって、もっとやることができる。2. 自分が時間を浪費しているな、と感じることを３で止める。例えば、ネット閲覧で、まとめ情報などを見ている時。特に興味を引かれることがなくても、だらだらと時間を過ごしがち。でも、「まとめページの３ページ分見たら終わり！」と決めているので、それ以上の時間の浪費をしなくなった。とくに興味のないまとめサイトの場合、5分もあれば、リスト３ページ分をざっと見終わるので、まったく時間を浪費しなくなった。3. 食事の総菜を３つまでとする。食事はスーパーで買う総菜を良く組み合わせて買うのだが、４つも買うと買いすぎで食べ過ぎになりがちだと気づいた。３つにして、その３つを何にするかをよく考えて買うようにした。１つはサラダ、１つは肉、もう一つ何にするか、バランスを考えるようになった。4. 図書館で借りる本は3冊まで。昔は５冊くらい借りていたけど、それだけ借りても全部の本を読まないことが多いことに気づいた。それよりも、厳選した３冊だけ借りて、その３冊をしっかり読む方が中身の理解も進み、内容の記憶にもよいと感じている。上記以外にも「３」という数字をうまくつかって、生活を少し良くするように気をつけている。ちなみに上記は４つの項目を紹介したが、本当は３つまでの紹介にしておく方が、よりまとまっているなと書きながら感じたけど、このまま登録することにする。",
    "bookmark_count": "431",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190208154907",
    "title": "ニコ動が不振の記事とブコメ読んだけど ",
    "content": "正直youtubeと比べた時に何をニコ動に求めているのかわからない。俺のスタンスは・そんなに画質悪くない・どうせお前ら4kとか見ないしフルHDで十分じゃね？・30分以上の動画見る奴いるの？映画見るくらい疲れるぞっていう感じ・画質が悪いニコ動は最近調整されて1080p(フルHD)まで行けるようになった。再エンコードされても1080pまでは保証されるように2160p(4k)じゃないと嫌っていう気持ちはわかるけど、4k見られる環境持ってるユーザーどれくらいいる？ゲーム実況でも1080pあればゲーム中の文字も読めるし十分じゃない？ならニコ動でもいいよね？・動画の長さが30分で切られるのが苦痛ゲーム実況やRTAで動画1本で完結したいというのを見たことあるけど、そんなに長い動画見る？アニメでさえCM挟んで30分とかなのに1時間とか2時間のぶっ続け動画とかそんな見ないでしょ動画編集上の都合でも30分くらいで区切れた方がやりやすいしあと長いと単純に疲れるよね。映画1本見るくらいだもの。個人的には長い動画で数分に1回広告挟まるのがストレスなんだが、みんなスルーして耐えられるのかなニコ動なら最初に広告くらいだしそこまでうざくはないと思ってる・再エンコードされるのが嫌youtubeも再エンコードかかるけど。投稿直後は360pしかできてないしね大半のユーザーはスマホで見るからそんな高解像度高画質の設定できても無駄だよね・重いまだまだ重いのは否めない。ただほんの一瞬この動画だけなんか読み込み遅いわってくらい。月に1、2回発生するかしないか。youtubeはそんなに重くならないのはすごいよね・ネトウヨブコメにもあったけど、youtubeにもニコ動にもあるし……とはいえyoutubeはスルーされがちでニコ動のは見られやすいような気はする・netflixそもそも性質が違うサービスだから比べられないよね。ただ自社の金使ってできたコンテンツが「バーチャルさんは見ている」なのは正直もっと考えて欲しい・シークバー最近はプレミアム会員じゃなくてもできるみたいですよ(小声)プレミアム入ってるので知らんけど・そもそものプレミアム会員の扱い見るだけだと優遇されてる施策が微妙すぎるの多いよね前はプレミアム会員なら生放送の続きが見られる！とかゲームのアイテムプレゼント！とかあったからそういう方面もう一度やってくれないかな・その他他に何か気になることあれば拾いたい---------------------------追記・コンテンツがないnetflixとの比較だと思うが、素人投稿のコンテンツとハリウッド映画くらべたらまぁそうだよなニコ動で見るのないなら他行けばいいっていうのはわかる・biim式と淫夢面白いと思うけどね。biim式見やすい。淫夢はたまに見るけどもう少し内輪にならないかなとは思ってる・ログイン去年の今頃くらいからログインしなくても見られるようになったけど、そもそも外部のページに埋め込まれた動画は、ログインなしでも視聴できてた事知らない？・投げ銭ニコニ広告のことねあれは動画とかに対して払ってる金でユーザーに払ってるわけじゃないからな。恩恵もランキングに載りやすいかどうかくらいだ。今調べたら、ニコ生に対して払った広告はクリエイター奨励プログラムのスコアとしてうけとれるようだ・超会議正直赤字だし赤字ならやるなよとは言いたいけど、そういったニコニコの集大成としての場ができたことは良いと思ってる。オフパコは超会議がなかろうとやってるだろうし知らん派生で歌い手と踊り手の超パーティーやゲーム専門の闘会議ができたのは、そういった方面を支援するという現れがあっていいと思うただ技術者に焼きそば焼かせたり赤字になるのはどうにかしろ",
    "bookmark_count": "431",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "431",
    "category": "暮らし"
  },
  {
    "masuda_id": "20080223093706",
    "title": "３０歳から３４歳が受けた心の傷 ",
    "content": "http://headlines.yahoo.co.jp/hl?a=20080222-00000122-mai-soci　３０歳から３４歳という年齢は、有効求人倍率が１を割った就職氷河期のピーク時に卒業の時期を迎えた年齢とドンピシャだなぁ。　当時就職がうまく行かなかった人は、自分に自信を無くした。自分が劣っているのだと思った。周りの人もそう思った。世間も「景気が悪い」事はわかっていたけど、それがどの程度なのか把握している人は殆ど居るわけ無くて、もちろん有効求人倍率がどんな事になっているのかを知らない人も多かった。上の世代にも下の世代にも、就職できない駄目な奴という視線を浴びせられた。ほんの数年生まれるタイミングが違っただけで、同程度の努力をした人でも就職できたのに、今この年齢の人たちは当時就職できなかった。そして企業は新卒を採用するので、最初のタイミングで躓いた人はもう就職の希望はほぼ途絶える。　やっと今になって、今この年齢の人たちが受けた心の傷にも注目が行くようになった。仕事をするという事へのトラウマーです。社会にコミットするという事へのトラウマーです。すこし注目されたとしても、助け舟は出ません。政府の対応もままなりません。殆どの世代には関係の無い話、ひとごとですからね。ホームレス対策で段ポールハウスを撤去するかのように、ネットカフェへの規制を強めるぐらいしか対応できません。　就職できない。周りからは「努力不足」と切り捨てられる。そんな人たちにとって生きる方法の一つが引きこもりで、親を脅してでも養ってもらうことでした。ある意味でたくましく生きていると言えると思います。　他の世代が受けられた社会的恩恵よりも、ずっと低い生活を覚悟すれば、仕事は無いわけではありません。しかし、上の世代と比べても、下の世代と比べても、同程度のレベルの人が正社員で暖かい家庭やマイホームを築けていても、同じぐらい、いや、それ以上に努力しても、この世代の人たちにはそんな仕事はなかった。派遣で日雇い労働して狭い部屋で独りで暮らすか、実家の親に養ってもらうか、そういう選択だったのです。　生活水準を大きく落とすというのは、精神的に苦痛を伴う難しい事です。もちろん、そうしてしっかり生きている人もたくさん居ます。そうできなかった人もたくさん居ます。それが引きこもりが極端にこの狭い世代に集中しているという事です。　程度の低い暮らしをしていると、他の世代からは、その程度の人間だったのだなと見られます。年齢を確認して、有効求人倍率の数値を把握して、しかたの無かった世代なのだなと考えてくれる人は少ないと思います。引きこもりに対する目線もそんなもんです。　世間は厳しい。特に今３０歳から３４歳という年齢の人に対して厳しかった。今も厳しい。世間は容赦なく駄目人間を見下す。この世代もひっくるめて駄目人間を見下す。それがどれだけ苦痛でつらい心の傷になっているかなんて、他の世代にはわからない。戦中世代であれば同情もされただろうに、この短い期間に起きた出来事は、ほかの世代には実感としてわかりようが無い。新聞でひきこもりの事件を目にして「困ったわねぇ」とつぶやくぐらいにしか関心は無い。　当時インターネットが家庭に急速に普及した時期でもありました。お互いの心の痛みを癒しあえる仲間と繋がれるインターネットに皆逃げ込みました。インターネットを使った就職活動をしても、何を遊んでいるんだという目でしか見られなかった。　ひきこもりでなくても、正社員になれないで非正社員が多いのもこの年齢の人たちです。労働法の改定で派遣労働が急に増えました(*1)。企業は正社員を採らないようにしたので、あぶれた人たちの受け皿として役に立ちました。近年報じられるように、派遣労働の実態は単なる劣悪な労働環境です。うたい文句は新しいライフスタイル、自由の選択、そういった物でした。　同世代に就職に失敗した人が多いと、ちゃんと就職できた人が居ても、同窓会も盛り上がりません。　どうしたらいいの？　おしえて、ダンコーガイ！追記：　それでも、甘えんなって怒られるのは分ってるから、増田に書いた。増田は31歳です。(*1) 1999年12月1日：労働者派遣法改正（派遣業種の拡大）追記：　ありがと、僕らのダンコーガイ！　マジで反応あってうれしす。",
    "bookmark_count": "431",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100218042117",
    "title": "脱近代宣言 ",
    "content": "　ヒーターの電源をONにして、ベッドの上で藤子不二雄の「まんが道」を読む。手を伸ばせば届く場所にはパイの実とアイスコーヒーがある。今日中に８巻までは読む。時間はいくらでもある。昼まで漫画を読み続けて、それから好きなだけ寝るつもりだ。　先月会社を辞めた。上司が体育会系でパワハラが辛かったとか、細かいことをねちねちと言われたとか、残業代が付かなかったとか、休みが全然なかったとか、理由を問われるといくらでも答えるが、本音を言うと「早起きして会社なんか、行きたくねえ。俺のペースでゆっくりさせろ」というところだ。　好きな時間に起き、本棚に並べられた、買ったは良いけれどなかなか読む時間がなかった本を読み始めたり、近くに定食を食べに行ったり、テレビを見たりする。晴れていて、かつ気分が良ければ自転車で浅草まで行ったりもする。なにはともあれ、時間の何もかもが好きに使えるっていうことは、良いことだ。　「空白期間が長いと再就職に不利だよ」だとか「何もすることがないのなら、TOEICの勉強でもしたら」だとか、うるさい奴らもいるけれど、俺はいま、この生活が最高で、それをずっと保っていたい。放って置いておくれやす。　新卒採用で入った会社を５ヶ月で辞めたから、失業保険はもらえない。１２月のボーナスも貰えなかったから、貯金は５０万しかない。その事を考えると、とたんにさっきの威勢がなくなる。　俺はこのままの暮らしをずっとやっていきたいのに、世界は俺の頭の中とは全然違う。俺の出したいスピードよりもずっと早い速度で世界は動いていく。俺みたいに速度に乗れなかった奴はどうすりゃいいんだろう。社会的立場、ゼロ。発言権、無し。　石原慎太郎とか田中康夫とか村上龍みたいな、時代の代弁者、新しい俺たちの代表、早く現れないかなあ。俺みたいに考えている若者、いっぱいいるはずだ。目が覚めたら起きて、眠くなったら布団に入って、金が欲しい時だけチョッコっと働いて、だらーっと好きなことして。暇だから漫画や小説を書き始めたりするけれど、別に賞に応募するわけでもなく。編集者に見せに言って「商品にならない」なんて言われて嫌な思いするよりは、ミクシーでともだちだけに公開して。そんな風にぬるく生きていきたいんだってゆーの。　ニート支援だとか、フリーター対策だとか、馬鹿か。いちいち気にさわる。年寄りが自分の理解出来ない価値観に拒絶しているだけにしか見えない。俺からしてみたら、こんなに快適な生活はないのに。時代劇で一番のんきに見えるのは「ご隠居」だっていうことだ。刀を振り回して世直しなんて、苦労が多すぎてちょっと無理。　俺の父親は、朝５時に起きて、犬を散歩させ、朝ごはんを食べるとバスに乗って会社に行く生活をもう３０年以上続けている。夜は８時くらいに帰宅して、夕飯を食べて、テレビを見てから１１時半に就寝。木曜日だけは、会社の帰りにテニススクールに行くから帰りが遅くなる。　そんな生活のサイクルをずっと続けている父親が金を稼いできて、俺はそのお陰で大学を出た。一年間の留学まで体験させてくれた。俺はそんな父親に感謝しているし、深い愛も感じる。実家に帰り久しぶりに家族に会うと、犬がいて母がいて父がいて弟がいる。俺はごく自然に、この家族が好きだと思う。　それでも、俺には朝５時に起きて毎日同じ電車に乗って会社に行く生活は出来なかった。なんだってそんなキツイ思いをしなければならないのだ。それをしなくても、生きていけるのに。自分ひとりは。　今になっていう事で腹を立てたりしないでもらいたいけれど、子供の頃からさんざん言われていた「良い大学を出て良い会社に勤めるのだ」という主張を、俺らは、半ば冗談半分にしか聞いていなかった。俺たちが子供の頃に流れていたニュース。「良い会社」で何人もの人間がリストラに合っている光景や、良い会社がぶっ潰れた記者会見を、俺たちがまさか見ていなかったとでも思っているのだろうか。あるいは、見ていても理解出来ていないとでも…。そう簡単に騙されやしないよ。　「いま、人生いい感じだなあ」と思っている人間が一体どれくらいいるのだろうかと考えたときに、不思議な感覚に陥った。俺らの親の世代はわりとそういうことを思っているだろう。子が育ち、自分たちも労働からそろそろ開放されようとしている。これからは好きなことをして生きて行くことが出来る。けれど、俺たちの世代の人間で「いい感じだ」思っている人間は殆どいない。そして、俺たちには「いい感じ」を待つためにこの先何十年も待とうという得体の知れない忍耐力は、ない。それは俺が俺の世代だからわかることだ。この先の長い年月をじっと待ったところで、俺たちが「いい感じ」になる可能性がひどく少ないと、いくらなんでも、もう誰だって分かっているのだ。会社に守られるなんていう幻想はまず真っ先になくなったし、日本がこの先強い国力を持って福祉が充実するなんてことも、どうしたら信じられるだろう。　一人ひとりが強く生き抜くことしか残されていないのだと思っていたら、今度は友愛だとかなんとか。振り回されるこっちの身にもなってもらいたい。もしお前が本当に「友愛」だとかなんとかいうのであれば、しっかりやれよ。いいか。しっかり友愛するんだよ。と叱咤激励したところで友愛は絶対に成立しないことが分かっているこの既視感。いい加減、俺たちはそういうやり方にうんざりしている。サバイバルでも友愛でもどっちでも良い。それは、俺たちが決める。というのが俺たちの世代の考えだけれど、そういうとまた「ゆとり」だのなんだのと年寄りに悪口を言われるのが関の山。そうなりゃ自然、家に引篭もりますって。家にひきこもって、時折バイトでもして、気楽に暮らします。　年寄りの悪口も、政治家の嘘も、もうどうでも良い。おまえらはおまえらでがんばれ、俺たちは、俺たちで各自ひきこもって勝手にやるよ。頭しぼって不老所得で気楽に暮らす。最高じゃないか。何が悪いのか全く分からない。いずれ沈没の船に乗り込んで一生懸命延命考えている奴らの気がしれん。ヒャッハ。",
    "bookmark_count": "431",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "431",
    "category": "学び"
  },
  {
    "masuda_id": "20190110123805",
    "title": "子供向けコンテンツの死 ",
    "content": "子供が減ってる今の40歳の2/3が今の20歳、1/2が新生児つまり、子供だけを相手におもちゃを売ってたら、20年前から75%程度に規模が縮小してるってことだ俺が幼児だったころ、ミンキーモモを犯罪者の大人が見てて話題になったそうだあの頃はまだ、アニメは子供のものだったからそこから徐々に、大人もアニメを見るものってのは定着してきて、1998年ごろからはエヴァやスレイヤーズなんかが流行って、完全にアニメは大人のオタクは見て当たり前になったハルヒなんかが流行ってきた頃は完全にファッションオタクが普通になり、秋葉原が観光地化して、アニメはただのポップカルチャーになったそれに比べて、完全なる子供向けコンテンツはどうだろう？ドラえもんやポケモン、プリキュアは当初は完全に子供のものだったはずでもドラえもんは30年以上、ポケモンは20周年、プリキュアも15周年を迎え、かつての子供を完全にターゲットに捉えているドラえもんの映画はかつての子供の同窓会がコンセプトで、大人に映画館に来てもらおうとしているポケモンも君に決めた以降は完全に大人もターゲットプリキュアは、相変わらず幼児向けだけど、今年の映画は初代を大きく打ち出したものだったし、かつてプリキュアに触れた人なら誰でも戻りやすいように、全プリキュアが登場する作りになっているハグプリの社会問題に踏み込む姿勢ははてブでも何度も話題になった大人への影響を意識してるのは明らかと思うコナンも安室が大人の女性に大人気で、ファッション誌とコラボったりしてるそうな信じられない！子供向けではありながら、もはや子供だけを対象にしたコンテンツは経済活動として成立しなくなると判断しつつあるわけだこれは子供向けコンテンツが死んだことを意味するのだろうか？失敗した作品は、そう言わざるを得ないただ、子供騙しは子供にすら通用しないもので、大人が楽しめるクオリティのものを、子供でもわかるように落とし込んだ作品は上質な作品になる昔から子供向けで、今もなお子供向けなのに、たくさんの大人の愛好者がいる作品は本当に上質なのだディズニーのアニメは最たるものだただ、真面目過ぎても、ね、という感じがするし、何にも残らないようなくだらない作品やコンテンツも、もっと沢山沢山あってもいいものだとは思うそれが文化的多様性だしねそれは、webマンガや深夜番組には今も残っているけど、夕方四時のくだらないアニメなんかは今の子供たちには馴染みのないものになってしまったようだその点は少しさみしいあと、最近気になるのは、子供をダシに大人の射倖心を煽り、単価を引き上げるコンテンツもあるということガオーレなんかそうだよねアイカツ、プリチャン、ガオーレ、ゲーセン担体と結び付けて、市場が減った分を客単価を上げて稼ぐ方法こっちにいくとあまり上質とは言えない大人を引き込む、客単価を上げる、もうひとつある手は、海外展開だポケモンはもう完全にグローバルだよなあまあ、なんだ子供が4歳近くなってきた俺にとって、もう一回子供として遊べる、親としての今を、なかなか楽しんでいるこれが孫の時代になっても、また孫と一緒にポケモンやプリキュアで楽しめる日本であってほしいと思う追記:最後まで読むと、子供向けコンテンツは死んだものもあるが、長く続くものは死なずに老若男女広く受け入れられるものに進化している、という論旨で書いてるのに、「いや死んでないだろ」「今はこんな子供向けコンテンツあるぞ」と書かれるとは結構衝撃です確かに、死んだコンテンツをさみしく思っていたり、肯定的な表現で「くだらない」を使ったりはしてて、斜め読みとか、タイトルに引っ張られたまんまの人には読みにくいのかもしれないけど釣らずに正確にタイトルつけるなら、「子供向けコンテンツは死んだのか？」か、「子供向けコンテンツの変容」なんだけど、ここまで読めずにタイトルに釣られっぱなしになるとは思わなかったまあ、釣ったから伸びてるんだけどさ次回から気をつけよっとだいたい、「名作劇場はよかった」ではなく、「奇面組とかトンチンカンはよかった」が正しく読めた反応とも思うんだけどなああとは、もう20年後に子供向けコンテンツが、上述の三要素により存続できているのか？ってのも大きな興味でした昔のコロコロみたいな要素は減ったよね、とか、YouTubeとかにはにくだらない方面の子供向けコンテンツはごまんとあるぞ、ってのは正しく読んでくれた上での正しい指摘と思いますし、むしろ大人向けが減ったとか、嗜好はそのままで年をとってるだけ、みたいなのも正しいご指摘と思います",
    "bookmark_count": "431",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20100217113611",
    "title": "今年早稲田を卒業する俺が新入生にアドバイスしたい ",
    "content": "なんか「早稲田受かった」とか言ってる奴いるし、もしかしたら需要あるかもしんないんで。①住居近い方がいいが、馬場は避ける。これヴェスト。たまり場になると留年は目の前だ。リッチメンは神楽坂でも飯田橋でもその辺住むヨロシ。貧乏人は西武線の上石神井より手前辺りがお勧め。通学として許せるラインは最悪でも田無。（西武新宿線の場合ね）ただし、入学が決まってから家探しをする場合良質な物件は既になくなっている可能性がかなりある。最悪、小川とか小平に住むことになってしまう学生が後を絶たない。最悪、クソパレスで一ヶ月しのぐのもあり。四月・五月くらいになると引越しが遅れた奴らの物件がチラホラ出てきて、入居者も少ない時期なのでかなり安く入れることになる。また、馬場周りには学校の息のかかってる不動産屋があるし、学校が紹介してくれるとこもある。そういうところを利用するのが賢い。早稲田で「三畳一間の青春」的なものを送りたいヤツは、本キャンから早稲田通りに出るメガネ屋付近の不動産屋を使うといい。三畳一間15000円とかある。あと、早稲田通りのマック辺りにあるトコもオススメ。実にクソ極まりない物件がゴロゴロしている。そういう生活も案外楽しい。家と駅の距離は徒歩15分を限界とした方がいい。地方民は普通に駅まで30分とか慣れてる場合も多いだろうが、都会に来るとおまえは堕落する。留年へ確実に一歩近づく。学校からは多少遠くてもいいが、最寄り駅との距離だけはよく考えろ。②食器は買うな必要なのはテフロンのフライパン一個とどんぶり一個、それに包丁とまな板にハシ。あとは適宜揃えればいい。手鍋が一個あるとさらに良し。それに本棚だけは必須。なんだかんだと本は増えるし、積んでおくと図書館の本を失くしたり汚したりしてひどい目にあうことがある。図書館のレア本を紛失すると学校にもあなたにも最悪なので、この機会に本のありがたみをかみ締めるクセをつけよう。③書類を忘れんな奨学金の書類を出し忘れると死ぬぞ、気をつけろ。他に「履修申請忘れたＺＥＥＥ！」ってクズは毎年複数出る。何とかなる場合もあるし、ならん場合もある。まぁ、なんていうか色々忘れないようにしとけ。あと、忘れやすいのが年金の書類。学生猶予をきっちり申請しとけ、あと住民票も移したほうがいいぞのちのちめんどくさいからな。印鑑登録もしとけ、区民・市民カードなくすなよ。④新歓は行っとけ早稲田は予想外にタテの繋がりが薄い。新歓で早めに、「顔を合わせたら挨拶する」程度のヤツをキープしとけ。ハマリ授業からおまえを救うのはこいつだ。マイルストーンは最初の一年だけ買っとけ、それ以降は買わんでもいい。サークルと授業のヤツだけ見とけ。あいつら巨額の儲けをたたき出してる集団で、実際そろそろ税務署とかに目つけられてんじゃないかと思うんだがあれとんでもない額の利益出してるだろ。サークルは入っとけ、なんでもいい。だが左翼と宗教には気をつけろ。あと、「チャラついた学生生活送ろうと思ってテニサー入ったのにガチテニスサークルだった死にたい･･･」のパターンあるいはその逆に気をつけろ。⑤掃除機は要る、ベッドは要らん部屋に散った煙草の灰、埃、その他雑多なヨゴレ。これは箒では結構きつい。掃除機だけは買っておいた方がいい。特に喫煙者、おまえら絶対灰皿ひっくり返すから。ベッドは要らない。上げ下げ出来る分布団の方がずっと便利。どうせ物は増える、インテリアに凝るよりも少しでも生活空間を広く取っておけ。あと、寝袋を一個買っておくと自宅がモルグ化した際に便利だ。学校近くに住むやつは、寝袋は大事。さもないと、終電逃した後男同士同衾するハメになるぞ。あと、どーでもいいがたまにカーテンは洗えよ。臭いから。⑥ぼっち化はできれば避けろまず、先に言っとくと早稲田はぼっちのオアシスだ。友人なんか一人もいなくても、特段困ることも苦しむこともそれほどはない。一人でメシを食うところなんか周囲に無限にあるし、暇だって幾らでも潰せる。シャノアールで一人黙々と本を読んで過ごすのもアリアリだ。おれもいる、コーヒーくらい奢ってやるぞ。しかし、ぼっちが明らかに苦しむのは「就職」の時期だ。単位はぶっちゃけどうにかなる、少なくとも文系なら。就職活動はかなりの団体戦的要素が強く、色んな情報を交換できるヤツが明らかに有利。居心地のいいサークルは探せば幾らでもあるので、四月五月にタダ酒をたっぷり飲みつつ探せ。適度な孤独と適度な交友関係、これが大事だ。あゆみBOOKS→シャノアールのコンボを楽しみつつ、友人も作っとけ。どうしてもダメなら芋研にでも入っとけ。⑦ワセメシはデブを産むオトボケ、メーヤウ、ライフ、エルム･･･。早稲田界隈のメシと言えば、ハイカロリー、油ギッシュ、ウルトラカーボンが基本だ。しかし、文・文構の場合文カフェのメシは高い割りに旨くはない。これがかなり悩ましい。早大生に野菜を食う機会は極めて少ない。これはもう自宅めしでなんとかするしかない。個人的にはシャノアールのタマゴサンド300円（飲み物なし）で済ます奴らが賢いように思う。ワセメシを喰って当たり前だと思うと、10キロ20キロの増量は当たり前だから、マジで気をつけろ。上記のメシ屋をローテした結果俺は一年次で15キロ太った。尚、エルムは初心者には厳しい、大変個性ある（キチガイと呼ばれることもある）オヤジの経営するメシ屋であり、カルボナーラを注文するとエライものが来る。「ミートピラフ」というメニューもあるが、これの大盛りなんぞ頼んだ日には･･･。初心者は先輩と行くが吉。ちなみに俺は大好きだ。だが初心者はオトボケのミックスフライ定食あたりから始めとけ。⑧麻雀・探検・演劇これらに近寄ってはならない。少なくとも卒業したいのであれば。しかし、これらに特攻することは早稲田を100％楽しみきるということにもつながるので、自己責任でやれ。かなりの魔窟だ気をつけろ。早稲田に入ると、二浪一留くらいの人種がゴロゴロいて感覚はあっという間に狂う。自分を強く持ちつつ、適度に堕落しろ。⑨ノートは取れ「ハマリ」授業をとことん回避し続けると、マジでなんのために大学に行ったのかわからなくなる。基本的に講師は中々のレベルなのでノートをちゃんととり、自分なりに授業も満喫しろ。早稲田と言えど、クソDQNはいる。授業始まって45分後にコッソリ入ってくるような奴らになるな。あれは流石にアウトなんだが、誰も今更注意しない。流石に許しがたい、程よい堕落は大学の華だが、それとこれとはハナシが違う。たまには思いっきりハマリな授業を取るのもいいだろう。俺のオススメはスペイン語だ、全般的にハマリ傾向が高く不人気なため教授の熱意をモロに受けられる。⑩二文生とは距離を置けおまえら、「二文」なんて存在しないと思ってるだろ。意外なことにまだ200人くらいいるぞ、夜の人種は。本来もう残ってないはずなんだが･･。まあ一文も結構残存してるけどさ。奴らは非常に面白い奴らで、絡んでいると果てしなく時間を浪費できる。しかも来年度に残ってるのは全員過年度生、濃縮早稲田汁100％だ、一撃で染まる破壊力がある。あいつらは六講に寝坊する連中だ！同じ時間帯で絡んでると間違いなく卒業できないぞ。まぁ、その場合は栄誉ある第三文学部入学となるんだが、それは別のお話。⑪大隈さんの像には手を出すな。アレに手を出すと、リアルに退学です。京大のアレみたいな洒落は通じません。基本、全裸ネタに寛容な馬場周辺だが、大隈先生の像に手を出したものは情け容赦なく断罪される。酔った勢いでも頼むからやらかすな。⑫合格おめでとう！早稲田はいいとこだぜ、楽しく過ごせ！宗教と左翼にはマジ用心な！",
    "bookmark_count": "431",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200208092447",
    "title": "包丁の研ぎどうしてますか？[追記] ",
    "content": "毎度ずっと困ってたことなんだけど、切れなくなったらどうしてる？ みんな近所に刃物研ぎのお店とかあるのかなあ。 もうキャベツ割ることすらかなり重労働だし、ピーマンは滑りすぎて怖い。 新しいの買ってるのか？ 以下追記沢山のコメントありがとう！ﾎｯﾃﾝﾄﾘで自分の増田が出てきて驚いた。 遅くなってしまってごめんね！ ほんとにざっくりまとめだからあんまり参考にならないかもしれないけど 同じく困ってる人何人かいたんで書いとくね。 「砥石かシャープナーか」 ほとんどのコメがこのどちらかに関するものだった。 結果5：3で砥石の勝ち 砥石のコメントにはこうするとうまく行くよ～ってアドバイスがずいぶんあったのが印象的。 あと砥石勢は熱意がすごい。 砥石以下砥石のコメから多かったのを。全然知らなくて調べながら書いたからね、自分でも調べてね！＜何を使うか＞ ・シャプトンの砥石(オレンジ、320と2000) ・貝印のコンビ砥石※シャプトンと貝印はだいたい同票。砥石コメのなかで一番多い。＜砥石の粗さ＞ ・荒砥、中砥 ・中砥のみ ・中砥、仕上げ ※荒砥は＃400、中砥は＃1000、仕上げは＃3000と＃5000があがっていた。　前述の貝印コンビ砥石は片面ずつ違う砥石になっているんだけど、荒砥＃400&amp;中砥＃1000でした。＜砥ぐときに使う補助用具＞・トゲール、スーパートゲール、角度固定ホルダー https://www.amazon.co.jp/dp/B001TPFVJ0/ref=cm_sw_r_cp_api_i_YuRpEbQH8FPWE※トゲールを使って砥ぐのがたのしくなったという人も。 　あと砥ぐコツとして角度を挙げるひとが多かったことからこれはよさそう。・平坦化ドレッサー～その他おすすめされた砥石～ ・アルミナの砥石・キングの800～1200番 ・Kingの粗砥と仕上げの二段階 ・ナニワやエビ印の砥石中砥と仕上げ ・包丁砥石・彫刻刀セットについてた砥石・刃の黒幕・セラミック・100均の砥石・三養 三面砥石 1台で荒目***・中目***・仕上げ目 https://www.amazon.co.jp/dp/B0020RGH08/ref=cm_sw_r_cp_api_i_r6HpEbDZA1B59＜砥石で砥ぐときのテクニック＞・youtube・圧倒的不審者の極み！氏 ・研ぎ方のテキスト解説はこちらがわかりやすいよ。燕三条包丁工房タダフサさん。http://www.tadafusa.com/maintenance/maintenance_1youtubeのおすすめが多かった。 圧倒的不審者の極み！氏は前に海水で包丁作ってた人。みんな好きすぎる。 タダフサさんのところはイラストがわかりやすかったよ！ シャープナー シャープナーのコメントで面白いのは京セラの人気具合。 家庭用の包丁ならこれで十分という意見と切れなくなったら他の方法と合わせ技するべきという意見があったよ。 普段はシャープナー、で1.たまに砥石、2.たまに外注、3.切れなくなったら買い替えみたいなね。 ・京セラロールシャープナー https://www.kyocera.co.jp/prdct/kitchen/product/series/knife/finekitchen/finekitchen034.html・京セラ電動シャープナー https://amzn.to/38cSJVt・セラミックシャープナー(棒砥石的な商品) https://www.kyocera.co.jp/prdct/kitchen/product/series/knife/finekitchen/finekitchen036.htmlロールシャープナーの方は増田の実家では掃除のときに3個出てきたらしい。ホームセンターやスーパーでもよく見るよね。 ～その他おすすめされたシャープナー～ ・100均のシャープナー（※これも結構人気。） ・ダイアモンドシャープナー ・竹内式（※きになる） ・貝印 KAI シャープナー(包丁研ぎ器)ダイヤモンド &amp; セラミックhttps://www.amazon.co.jp/gp/product/B0061WZ7A4/ref=ppx_yo_dt_b_search_asin_title?ie=UTF8&psc=1・イケアhttps://www.ikea.com/jp/ja/p/aspekt-knife-sharpener-black-00157717/・ニトリ茶碗の底、アルミホイル、堅いスポンジ 茶碗派が10人はいる。(コメント総数は300くらい) シャープナーのさらに簡易版なのだろうか。砥石などとの合わせ技も。 さっきやったら結構切れるようになったのが衝撃だった。 アルミホイルのコメで教えてもらった『構成刃先』について調べてみた。 ”延性材料であるアルミニウムあるいは軟鋼などを比較的低速度で切削すると、切削部分での被削材の物理・化学的変化により被削材の一部が刃先に付着し、あたかも新しい刃先が出来たように振る舞う。” 引用元：http://www.monozukuri.org/mono/db-dmrc/cutting/basic/built-up_edge/build-up.htmどうも新しい刃先ができるらしい。一時的にできた刃先なのですぐ切れなくなるというコメントも納得。 長く砥ぐと構成刃先は成長するけど一定以上育つと脱落しちゃうらしいので、頃合いをみていいところで止める必要がありそう。 最も楽、お金全然かからない。増田はトマトの前などにやることにしたよ。 外注地域の問題が大きいので探すときにヒントになりそうなコメントをあつめた。増田の地域だと選択肢は郵送のみだった。一本2000円。あと千円足したら今の包丁買えるね…・コープで定期的に行われる砥イベント・巡回研ぎ屋が月に1回スーパー・朝日新聞販売店 ・いつもいくお寿司屋さん・メーカーに郵送 ・郵送で研いでくれるサービス・ホムセン・茨木高校のそばの刃物屋さん(2票) ・合羽橋の包丁屋(砥教室) ・小樽の「丁研」 ・道の駅いながわ まとめ なるべく全部拾えるようにしたかったけど抜けがあると思う。すまん！ とりあえずコンビ砥石とトゲールを買おうと思ってるよ。あとyoutubeだね。これ初心者の最適解なのでは？アドバイスありがたい。 あと実家で発掘されたロールシャープナーを一個もらってこよう。合わせ技がよさそう。 実は増田父は大工で、道具がとにかく好き。 小さいころから引き出しあけると絶対に指を落とせるノミみだのカンナの刃だのがぎっちり詰まっててさ… あと酔っぱらって砥いで大出血したこともある。そんなで自分は完全に刃物恐怖症。ホラーの怪物よりチャンバラがもうだめ。ほんとだめ。ハサミで手を切ってぶっ倒れたことがある。 本当は包丁も見たくないくらいだったんだけど、食いしん坊なのと金がないので包丁だけは母に教えてもらった。(その過程でピーマンが滑って大出血した) 一つ克服してるってことだよね。なのでここで刃物砥も克服しちゃおうかなって気持ち。 怪我のことに触れてる人が何人かいたけど、本当気を付けような！お互い！ 万が一、この記事がもとで砥石でもシャープナーでも刃物を砥ぐようになって、大怪我する人がいたらと思うと心配だ。 あ、ロールシャープナーはなんと父が買ったそうだ。なぜ？パッケージもあいていないそうで… とにかく遅くなってしまったけど、最後まで書けて良かったよ。読みにくいと思うけど許してくれ。血筋的には砥沼にはまりやすそうだけど血筋って言葉でもうぶっ倒れそう。 まずはいつもピーマンが気持ちよく切れるように包丁を手入れできるようになって、 たっぷりピーマンのチンジャオロースをアッツアツの白米にのせて… ",
    "bookmark_count": "431",
    "category": "暮らし"
  }
]