[
  {
    "masuda_id": "20190104093322",
    "title": "外国人「日本では子供を虐待すると批判されると聞きますが、なぜ？」 ",
    "content": "ジャップ俺「なぜそんな質問するンゴwwwww？」外国人「子供を虐待する理由のほとんどが、子どもがうるさいとかいうことを聞かないとか子育てに起因する理由がほとんどだおこれらは24時間無料で使えるベビーシッターや保育園を整備すれば解決できる定期」ジャップ俺「ぐぬぬ…」外国人「日本人は犯罪は犯罪者が起こすと考えてる中世の価値観で暮らしていると聞きますが、犯罪とは社会が産み出すと考えるのが、近代以降の犯罪学の価値観ですそれなのに、虐待を起こさないような環境を整備せず、虐待した保護者を批判するのは病気になった人に病気になるのはけしからん❗って批判するようなもんですよ？」",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161106231911",
    "title": "労働組合のアニメをつくれ ",
    "content": "ホッテントリで話題になったが、日本経済が低迷しているのは、企業が内部留保を増やしているからだ。つまり、金を貯め込んでいるばかりで、ちっとも使わないからだ。　　http://headlines.yahoo.co.jp/hl?a=20161106-00000017-mai-bus_all　どうして内部留保が増えるかというと、労働者に渡す賃金を削っているからだ。つまり、人件費をどんどん削っている。（下記に統計データ）　　http://www.mof.go.jp/pri/reference/ssc/keyword/keyword_05.gif　　　出典：　http://www.mof.go.jp/pri/reference/ssc/keyword/keyword_05.htm　※　労働分配率の低下は下記。　New!　　http://www.rieti.go.jp/users/nakajima-atsushi/serial/data/001_figure_1.png　　　出典：　http://www.rieti.go.jp/users/nakajima-atsushi/serial/001.html　どうして人件費が削られるかというと、労働組合が弱い（ or ない）せいで、労働者がストをしないからだ。下記のブコメにある通り。その点、昔の労働者は偉かった。労働組合を作って、ストを続発させて、高賃金をむしり取った。労働組合を作らないでアニメばかり見ている世代は、ストをした体験もないし、見たこともあるまい。低賃金は自業自得。　　http://b.hatena.ne.jp/entry/headlines.yahoo.co.jp/hl?a=20161106-00000017-mai-bus_all　　──────────────　そこで、提案しよう。「労働組合を設立するというアニメをつくる」例：ハルヒという滅茶苦茶な女の子が勝手にリーダーシップを発揮して、マルクス団という団体を結成して、労働組合の設立に突っ走る。それに付き従うキョンというオタク男性は、わけがわからないまま振り回されるが、いつのまにか労働組合を作ってしまう。すると日本が大変動を起こして、世界の構造が一変する。　こういうアニメをつくる。オタクがそのアニメのファンになれば、オタクがこぞって労働組合をつくるようになる。そうすれば、賃金は上昇して、内部留保が減る（＝ 支出が増える ＝ 需要が増える ＝ GDP が増える）。こうなれば、日本経済は正常化する。これで万事が解決する。　　──　なお、いきなりアニメを作るのは大変だから、とりあえずは、誰かがラノベでも書く。そのラノベを書いた人は、印税でボロ儲けする。さあ、みんな頑張れ！　このアイデアは、無料だぞ！　（アイデアには著作権は発生しない。ただのジャンルだ。）　　【 追記 】　ブコメから　　sny22015 　むしろアニメーターこそ労働組合が必要なのではうん。そうだよ。だからアニメの分野で労働団体を作るといいね……と思ったが、それは駄目だよ。そんなことをしたら、アニメの製作委員会が拒否する。アニメで労働組合ができたら、アニメの製作コストが大幅に上がるからだ。だから、こういうアニメを作るとしたら、アニメ以外の業界でないと。たとえば、SNS 業界のうち、京都に会社がある例とか。　　　《 注記 》誤解されやすい文章だが、現実に労組をつくるか否かではなく　　　　　　　アニメのストーリーのなかで労組を作るか否かの話です。　daisya　 わりと面白そう。だけど労働組合が出来たとしてもなんか弱そうだなあ…。弱そうだからいいんじゃない？　最初は弱くて、だんだん成長する。最初から強くて、何もかもうまく行くんだったら、ドラマにならない。紆余曲折するから、ドラマになるんだ。　a-aaa 　\"オタクがこぞって労働組合をつくるようになる\"　あかん。ここ無理。所詮アニメは虚構だ。/面白そうだけどね。実現性のない話（たとえば戦車戦や戦艦戦）ならそうだけど、実現性のある話なら、真似する人はいっぱい出てくるよ。例。巨人の星　　→　野球をする人が続出サインはV　　→　バレーボールをする人が続出エースを狙え　→　テニスをする人が続出キャプテン翼　→　サッカーをする人が続出スラムダンク　→　バスケをする人が続出　　　※　サインはV　は実写なので、アタックナンバー１　に置き換えてもよい。　U-gou 　組合内で内ゲバが繰り広げられる展開とか熱そう今どきのオタクは、内ゲバなんかやらないよ。それより、女の子を誘って、放課後ティータイムを楽しむんだ。けいおん！　の あずにゃんみたいな女の子を、労働組合に誘おう。　hitac 　いい加減、内部留保の話はちゃんと語られるべき。別に金を溜め込んでる訳ではない。かつては借金でやっていた設備投資を自前でやるようになっただけ。今より儲かる予測も立たないのに借金できないからそうなる。内部留保の意味を間違えていますよ。設備投資に回した金が「内部留保」と呼ばれるのではありません。設備投資に回さなかった金が「内部留保」と呼ばれるのです。ただし、対外投資（会社買収など）に回された金は「内部留保」と呼ばれます。これは金融資産の一種です。　nitorichan 　アニメーターは大抵業務委託で契約結んでるから労働組合は作れないとか聴いたことある同様のプロ野球では、個人事業主ですが、労働組合を作れます。　　http://detail.chiebukuro.yahoo.co.jp/qa/question_detail/q108920470　kakaku01　 追記で「制作費が上がるからアニメ業界は組合つくるのだめ」って言っててコイツバカか？と思ったのが正直な感想です。そんな馬鹿なことを言うわけがないでしょ。上の話は「アニメのなかの世界」の話だ。「アニメ業界で労組を作るという話は、製作委員会が許可しないから、アニメ化できない」と言っているだけだ。あくまでアニメの世界のなかの話。現実世界で「制作費が上がるからアニメ業界は組合つくるのだめ」なんて、言うわけがないでしょう。なのに、どうしてそういうふうに曲解するのか？　アニメ世界と現実世界を、区別できていないのか？　だとしたら、オタクとしても、重症だな。まずは２次元世界から離脱しましょう。　　　──────────　　《 twitter から 》@ajiyoshiwww.mof.go.jp/pri/reference/ssc/k.. このグラフを見て「人件費をどんどん削っている。（下記に統計データ）」という風には読み取れないんだけど… （ここ20年の製造業に限定するなら分からなくもないが）あとで追加した「労働分配率」の方のグラフをご覧ください。あと、「内部留保をたっぷりと貯め込んでいる」というのは、大手の製造業の話です。そこらの中小企業が「内部留保をたっぷりと貯め込んでいる」という話ではありません。そこらの中小企業は、青息吐息でしょうけど、それは話の対象外です。（ ※　赤字の小企業でも労組を作れば解決、という話ではありません。）　",
    "bookmark_count": "357",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191225204718",
    "title": "はてブに「これはひどい」ってタグ付けてる人 ",
    "content": "おすすめタグで「これはひどい」とかいうジジ臭いネットスラング見せつけられてすっごく不快。やめてくれませんか？",
    "bookmark_count": "357",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171016024515",
    "title": "銭湯、温泉でアソコを隠さない人 ",
    "content": "そんなにお前はナニに自身があるのか。たとえあったとしてもタオルで前を押さえるのがマナーだと思うのだが、そういった人たちには他人が見たくないものを見せているという感覚がないようだ。「みなけりゃいいじゃん」ってのはナシな、嫌でも目に入ってくるんだから。お湯に浸かって一息ついてるとき、ちょうど目線の高さ辺りに歩いてる人のナニがツーっと通っていくのがすごい嫌だたのむよ～、タオルを体の前に持ってくるだけでしょ～あとこれ書いてて気づいた素朴な疑問なんだけど女性はちゃんと隠すのだろうか。隠すなら上も下も隠すのか、下だけなのか上下だったらタオルたりないよねちょっと気になった",
    "bookmark_count": "357",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180926003752",
    "title": "『新潮45』の休刊に失望した ",
    "content": "新潮社が『新潮45』を休刊することを発表した。私はこの判断に心から落胆し、新潮社という出版社そのものに心から失望した。おそらくもう回復不可能な失望だ。まず断っておくが、私は杉田水脈氏の記事(論文とは決して呼ばない)を一切支持しない。一切、完全に、ただの一行たりともだ。続く号で発表された杉田氏の擁護記事も、仮に部分的に事実があるとしても一切の論旨に賛同しない。だが、私は『新潮45』が休刊したことについても深い憤りを覚えている。杉田氏の記事ならびに擁護記事に批判が集まったあと、新潮社代表取締役の佐藤隆信氏は以下のようなリリースを発表した。https://www.shinchosha.co.jp/sp/news/20180921.html弊社は出版に携わるものとして、言論の自由、表現の自由、意見の多様性、編集権の独立の重要性などを十分に認識し、尊重してまいりました。……　それらに鑑みても、あまりに常識を逸脱した偏見と認識不足に満ちた表現が見受けられました。……　弊社は今後とも、差別的な表現には十分に配慮する所存です。このリリースで佐藤氏は、『新潮45』が差別的な記事を掲載したとは一切認めていない。まずはじめに言論の自由をうたい、《今後とも》差別には配慮する＝今までも差別には配慮していた、としている。『新潮45』の問題はあくまで「常識を逸脱した偏見」と「認識不足に満ちた表現」(不足に満ちた？)だ、ということだ。このスタンスは休刊を発表したリリースでも変わらない。https://www.shinchosha.co.jp/sp/news/20180925.html会社として十分な編集体制を整備しないまま「新潮45」の刊行を続けてきたことに対して、深い反省の思いを込めて、このたび休刊を決断しました。これらのリリースから、新潮社が何を問題視して休刊に至ったのか、私にはよく読み取ることができない。「言論の自由」を重要視するならば、「常識を逸脱した偏見」という言葉は矛盾している。なぜなら、偏見は時に常識の顔をして生活に根付いているからだ。それに対抗しうるのは言論しかない。「言論の自由」をうたうなら、常識から逸脱したことを謝罪するのは自殺行為だ。「認識不足に満ちた表現」というのもよくわからない。誰の、何に対しての認識が不足していたのか不明瞭である。(筆者の、LGBTに対する)認識が不足していたというならば、それは表現ではなく論旨そのものに直結する問題だ。二度目のリリースの「編集体制が十分でなかった」ことから無理矢理意訳するなら、言論としての質が低かったことがもっとも重大な問題、と理解すればいいだろうか。佐藤氏はこの問題に関して、何よりもまずはじめに言論の自由、表現の自由、意見の多様性、編集権の独立に言及した。『新潮45』は、私の目には差別的・侮辱的で唾棄すべき蒙昧な文字列だったが、佐藤氏は質が低いことは認めても、差別的であるとは最後まで言わなかった。杉田氏の記事およびその擁護意見を、新潮社として「自由と多様性」の一部として認めるならそれでもよい、と私は思う。だが、それが社としての意見だというならば、そして問題は「質の低さ」だというならば、少なくとも新潮社にはこの問題について「質の高い」意見を示す社会的な責任があったのではないか。そして、「多様性」を庇護したいのならば、杉田氏および擁護意見への反論も意見として熟議し、「多様性のある」議論を展開するべきではなかったのか。それこそが「言論の自由」を保証した、出版社としてあるべき姿だと思う。その範を示すことが、長い歴史と信頼のある大手出版社の役割であり、代表取締役が「言論の自由」に言及した意味ではないのだろうか。質の高い多様な意見を募るには歴史と信頼と知性の集積が必要だ。そんな出版社はそう多くはない。けれど、新潮社ならできたんじゃないのか。今回、新潮社は『新潮45』の廃刊という形での幕引きを図った。差別的な表現であったということは認めず、しかし改めて「質の高い」意見を示すこともせず、批判に応答もせずに。言論の自由をいちばんはじめにうたったはずなのに、世間の声に反応して言論の場そのものを潰すという、もっともするべきではないことをした。これを「批判による言論封殺だ」とみる人もいるだろう。あまりに多くの批判が集中しすぎて発言できなくなる。それはたしかに、この社会が抱える問題のひとつだと思う。しかし、新潮社は本当に、この幕引き以外選択肢はなかったのか。新潮社でさえこんな風に逃げ出すしかないのなら、我々はいよいよ、批判を躊躇わなければならなくなる。意見を示す出版社側は、「常識から逸脱した」意見を出すときは『新潮45』のように潰されることに怯えなければならず、批判する消費者側は、自分自身の批判が言論の場を潰し、言論封殺の謗りを受けることに怯えなければならない。そんな状態こそが「言論の自由」の妨げなのではないか。新潮社は「質の高い」反論をすることも批判を受け止めることも投げ出して、結局真っ先に言及した「言論の自由」を蔑ろに踏みにじった。私にはそう思える。そして、そんな愚かな選択を、あの新潮社がしたことに心から失望している。はじめて買った文芸誌はyomyomだった。確か高校生のときだ。100%orangeのかわいい表紙に、めくると広がるとりどりの物語に心をときめかせて創刊から買い続けた。新潮文庫の背表紙が好きだった。明朝体の文字だけのそっけなさ。書店に行くたびあの背表紙群を眺めて、次は何を買おうと迷うのが楽しかった。読んでも読んでも読みたい本が尽きない。頼もしかった。新書の玉石混淆さにはもう十年以上もうんざりしているけれど、それでも新潮新書には基本的に安心感を感じていたし、学生時代の論文でも、参考文献に新潮社の本を何冊も並べた。私は新潮社の本が好きだった。そして信頼していた。今はただ悲しい。",
    "bookmark_count": "357",
    "category": "世の中"
  },
  {
    "masuda_id": "20131029175606",
    "title": "危篤のプロ",
    "content": "親戚のおじさんが危篤状態に陥った。そもそもおじさんは4年前に余命1ヶ月と宣告されていて、最初の危篤→危篤脱出から3年、今回で3ヶ月ぶり7回目の危篤である。ここまでくると長年連れ添った妻であるおばさんですら「もういいよ頑張ったよパパ…」と涙目で苦笑している。おじさんは危篤を乗り越え退院するたびに身辺の整理をするのだが、なかなかお迎えが来ないので少しずつ身辺のものが増え、先日もまた「身辺整理せんとあかんな！」と笑った。死ぬまでに会いたい人と会うというミッションも「2周目に入った」と豪語し、ついに旧友の方が先に逝ってしまったそうだ。仲間内では「危篤のプロ」とまで言われているという。今日またおじさんが入院したと聞いて、私たち親族は何かの行事のように集まり、枕元で「またか」「ほんまに危篤なん？」「今度こそ死ぬんやろな」「おっちゃん俺らそんなヒマちゃうんやでー」と軽口を叩いている。おじさんが、みんな本当に好きなのだ。6回生還した危篤のプロ。死なないでほしい。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191106095819",
    "title": "規制論で「倫理」は最も悪質でしょ？ ",
    "content": "春 on Twitter: \"ジャンプの件は「女性に配慮した作品をつくれ」ではなく、「少年がメインターゲットであるという点を譲歩しろ」という話でもなく、「倫理観を持て」という話だと理解している。 男子向けにつくるなら女子への加害はエンタメ扱いするのがまぁ当然、みたいな意識には問題がある。という感じの話。\"https://b.hatena.ne.jp/entry/s/twitter.com/tiharu4happy/status/1191638835324522496",
    "bookmark_count": "357",
    "category": "世の中"
  },
  {
    "masuda_id": "20090316120147",
    "title": "恋とかいう得体の知れないものの理不尽さと切なさと哀しさを久しぶりに味わった ",
    "content": "まあ、どんだけたくさんの時間を共有して、どんだけ相手の女性性も人間性も肯定して、どんだけ相手のことを想い、どんだけお互いの人間そのものを曝け出せる様になって、どんだけお互いのことを気遣える様になっても、「惹かれる」男にはまったく勝てない。彼氏でもないのにヤリ目だけで近づいてくるような男にも勝てない。見てくださいよ。あの眼。俺といる時の楽しそうな眼とは全然違う質の眼。ワクワクして期待して、その為には今まで積み上げてきたこと全部ぶち壊してもいい、みたいな眼。ぶつくさ文句言いながら、心の中では期待と焦燥に溢れている眼。言葉では、誘われて本当は迷惑なんだ、とか言いながら、その実、本能そのものが求めてるみたいな眼。知的で理性的でしっかり者な彼女が、本能的欲求にまったく取り乱す時の眼。そんで次の日にはこっちに電話がくるんだわ。わかっていたつもりだったけれども、本当によーくわかった。俺は男として駄目なんだ。人としてどんだけ彼女に近づけても、誰よりも近くに近づけても、男として駄目だったらおしまいなのだ。彼女のことをぞんざいにしか扱わない男がすーいすいと俺を追い越して行く。追い越して行くっていうか、俺が２４６の渋滞に引っかかっている間に、７４７の上だ。ゲームが違う。俺がフルーレだったら、男は世界大戦だ。彼女は土曜の夜にはあのどーしよーもない男に抱かれたのだろう。それで彼女は幸せだったのだろう。だけどどーしよーもない男のどーしよーもなさに傷ついて彼女は俺に電話してくるんだろう。なんなんすかね？このどうしようもない無力感は。今は自己肯定なんか一切できないですよ。俺はもう無価値ですよ。あんな男に負ける、というか勝負にすらなってない俺ってなんなんでしょうね？いや、違うな。勝負とかじゃない。ジャンル違いだった。俺は人間の男じゃないんだ。彼女にとって、俺は多分、なんでも話せる金魚みたいなもんなんだ。死にてー自分の金魚っぷりに死にてー＜追記＞うちに帰って見てみたらブ米やたらついててびっくりした。今まで最大ブ米５とかだったのに。なんだか少しうれしくなって、米くれた人みんなにスターをつけようとして、はっ！と気付いた！idで身元が割れる！あぶないあぶない！増田でやっちまった人いるんじゃないでしょうか。本当に肝を冷やしました。彼女から電話がきました。どうでもいい話です。聞いている間、ずっと違うことを考えてしまいました。話を聞いていて、今度「ねえもうその人会うのよして、俺と会ってよ。ていうか好きだから抱かせてよ」とか言ってしまおうかと思いましたが、そう思うのも何度目だろうと考えたら、やっぱり言わないだろうなと思いました。好きな女性に、触れさせてくれ、抱かせてくれ、とか要請することが相手の人間性を無視したことになってしまうんじゃないかって感覚が抜けません。ただのチキンですかね。どうなんでしょうか。駄目ですね。やっぱり恋にはどこ徹底して自己中心的ななにかが必要らしいです。営業向いてないだろうな。営業じゃなくてよかったな。今度、また彼女と焼酎を飲んでめざしを齧る約束をしました。どうせまた金魚です。それでも、会えないよりはマシなんだ。やれやれ。草食か。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191023185703",
    "title": "京都人だが炊いたんが通じない ",
    "content": "タイタン？は？みたいな反応を受ける炊いたんって普通に言うと思ってたんだが普段は京都弁かわいい〜と言ってくる婦女子たちが、炊いたんの時は大笑いであった",
    "bookmark_count": "357",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160617141305",
    "title": "ジャパニーズカレーは滅びて欲しい ",
    "content": "カレールウはほとんどが小麦粉。つまり炭水化物であり糖質。それをご飯にかけて食べるとか頭おかしい。カレーパンもカレーウドンも頭おかしい。うどん丼とかパン粉丼とか食べてるくらい頭おかしい。ついでにグラタンコロッケバーガーはほぼ小麦粉。マカロニも小麦粉だしクリームソースも小麦粉だしパン粉も小麦粉だしパンも小麦粉。パン粉バーガーを牛乳に浸しながら食べてるくらい頭おかしい。大体にして、誰が作ってもまずく作りようがないカレーを我が家の味とかいう流れにしたがるテレビCMも気が狂ってる。味噌汁作れ味噌汁。具にこだわれば無敵の万能完全食だぞ。安くて満足感があるからって小麦粉ばかり使いたがる日本の食事事情は本当に頭がおかしい。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181102100433",
    "title": "子供の肖像権 追記しました ",
    "content": "こんな時間に増田なんて誰も見てないだろうからモヤモヤを書く娘（5歳）の通ってる幼稚園が地元の年末のお祭りでダンスを披露することになった。地元出身の有名人？と一緒に踊るらしい。そこまではいい。娘は幼稚園でも家でも張り切って練習していた。ただ、先週先生から「有名人のファンの人が撮影するかもしれないですけど、大丈夫ですか？」と言われた。私はその場で「全然大丈夫ですよー」なんて答えたけど、横で聞いていた娘は違ったようだ。家に帰ってから「勝手に撮影されてYouTubeに載せられるかもしれないから、絶対に出ない！」と言い出した。娘は毎日YouTubeを1時間は見て自身もたまに動画配信をしている（ゲーム実況で顔は出してない）それだけYouTubeに親しんでいると、「ファンが撮影→動画アップ」という可能性がまぁまぁ高いことに自分で気づくらしい。旦那が「もしアップされてもパパが削除申請してあげるから」と言っても「アップされてから、気づくまでの間にいっぱい見られちゃうし嫌！」という。正直、娘の言ってることは正論だ。四六時中YouTubeを見張ることもできないし、一度アップされたら、削除申請をしようがイタチごっこになる可能性もある。母に相談したら、「アップされちゃっても娘ちゃんに見せなければ良いだけじゃない？」って言われた。娘のデジタルネイティブさナメるなよ。きっと祭り終わった後から検索しまくって勝手に見つけてくるわ。そもそも娘は自身の肖像権を侵害される可能性がある場所に立ちたくないと主張してて、それをいくら親やからって強制していいのか。ちなみに祭りは任意参加ながら今のところ全員出席予定で練習も園で毎日してるので、できれば出て欲しい。でもなぁ、娘の言ってることの方が正しい気もする追記そんな理由で欠席するなんて！みたいな意見ばかりかと思っていたら全く違っていたので驚いています。すべてコメントを読ませて頂きました。娘の意思を尊重する方向で先生と相談したいと思います。また、娘のことを褒めてくださっているコメントも多くこちらも驚きました。娘はしっかりしたところもありますが、基本は恥ずかしがり屋の普通の女児です。プリ姫のもとちゃんは本物の王子さまなんだよ〜なんていいながら、今もYouTubeを見てますし。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180704191221",
    "title": "それは私の定義でいうと恋人ではない ",
    "content": "彼も私もアラサーで、彼のほうがやや年上。私たちは、週に１回くらいなんとなく会って、出かけたり出かけなかったりして、そのとき気分が合えばセックスをする。彼としては「お互いに好き、だから付き合った。それだけじゃダメなの？」というスタンスなのだが、私の定義では、この関係は\"恋人\"ではないと思うのだ。たとえば彼は、辛いことがあったとき、人生に悩んだとき、私に全く相談せず、自分で解決しようとする。以前、うつ病になっていたらしいことを、症状がある程度治ってから事後報告された。あたらしい仕事を決めるときも、決まってから報告された。「つらいことがあったら話を聞きたいし、力になりたい」と伝えたところ、「悩んでいるときの自分を見せるのは、難しい。恥ずかしいしできればしたくない」と言われてしまった。彼の悩みについて少し教えてくれたとき（事後報告だったが）、仕事や収入が不安定であることが大きいようだった。加えて彼は、気分の浮き沈みなどがあるので、あらかじめ予定を約束するのが苦手らしい。（会おうというのがいつも突発的で、お互いの予定が合わないと本当にしばらく会わないこともあった）そこで私は「一緒に住まないか」と提案してみた。住んでしまえば、彼が悩んでいるときに報告をわざわざしなくても察することができるかもしれないし、会う予定を決めるのにストレスを感じさせないで済むし、私のほうが収入が安定しているので、家賃とかは私が全て払ってもいいよと伝えた。代わりに、できる範囲で家事をやってくれたら、とも。彼は努力していないわけじゃないし、いざという時は自分が養えばいい。細かいことはどうでもいいから、私と一緒に幸せになろうよと思った。でも彼の答えは、自分の時間やパーソナルスペースがないと辛いので、難しいということだった。家賃を負担されるのも責任を感じて辛いので、自分は今のまま、お金がなくても自由に暮らしたいと。彼の答えを受けて、なんだか途方に暮れてしまった。彼の力になりたいし、助け合って生きていきたいのだけど、もうこうなると寄り添い方がわからない。辛いときに助け合わず、たまに遊ぶだけの関係って、私の定義からすると恋人じゃなく、「好きって言ってもいいセフレ」って感じだ。ちなみに、彼は浮気をしているわけではない（他に本命がいるとかの方がまだ理解できるのだが。。）もうどうしたらいいんだろうな",
    "bookmark_count": "357",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120603083800",
    "title": "ネットからの収入が月100万を超えたので、思いを吐露したい。 ",
    "content": "さて、何から書こうか。まずは簡単に自己紹介です。一人でWebサービス作ってます。そこからの収入が月に100万を超えました。収入源は広告です。いわゆる「アフィリエイト」とか、そんな感じです。で、「100万超えたー」と喜んではいたんですが、なんか全然達成感がない。しかも、めっちゃ自慢とかしたいけど、自慢できる相手がいない。友達がいないわけじゃない。でも、喋ってて、「俺、月の収入100万超えたんだぜ！ワイルドだろぉ～」とか言うと、普通に嫌な奴じゃん。嫌われそう。嫌われたくはない。合コンで女の子と喋ってても、俺の方から「俺、月の収入100万超えたんだぜ！ワイルドだろぉ～」とは言えない。やはり、普通に嫌な奴じゃん。嫌われそう。嫌われたくはない。向こうから聞いてくれりゃぁ、言いやすいけど、常識人である女の子達は、そんなこと聞かない。むしろ、そんなこと聞く女はダメだろ。「友達」「合コンの女の子」どころか、水商売の女の子にさえ、自慢できなかった。なんか、やっぱ、「俺、月の収入100万超えたんだぜ！ワイルドだろぉ～」 は嫌な奴だもん。言いたいけど言っちゃダメ絶対って感じ。てか、どんだけ自慢したいんだよ、俺は。うーん、自慢したいというか、認められたいって感じなのかもしれない。色々と頑張って月100万を稼ぐまでなったのに、そこには誰もいませんでした（一人でやってるので）ってなると、承認欲求が全然満たされない。一人で部屋でガッツポーズしても空しいだけ。別に高価なモノが欲しいわけじゃないし。なんか、バンプの「ハンマーソングと痛みの塔」を思い出した。http://www.youtube.com/watch?v=A7yIPCLI9X0&feature=related自慢したいし、承認されたいし、プライドばっか高くなっちゃうし、これは人として好かれないパターンだな。まだ若いから良いけど、こんなんでオッサンとか爺さんになったら、マジで誰からも相手されなくなっちゃう気がする。最近、こんなことばっか考えてしまって、無駄に消耗してる。まぁ、それで「そうだ、増田に書こう（増田で自慢しよう）」と思ったわけなんだけど。もう、自慢しようと思うこと自体、やめだ。俺の人生にとってマイナスにしかならない。なので、これで最後にしよう。俺、月の収入100万超えたんだぜ！ワイルドだろぉ～今日からまた、謙虚に頑張っていこう。",
    "bookmark_count": "357",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140502130041",
    "title": "お役所と仕事すると言うこと ",
    "content": "緊デジ、私的な総括 ～東北のある制作サイドからの視点～http://anond.hatelabo.jp/20140501223619良く潰れなかったなあ。たぶん資金繰りの才能があるんだろう。人徳も。全く人ごとじゃなくて笑えないから、補助金関連事業に関わるときの心構えってのを、適度にボカしながら書く。まず、補助金関連事業の読み方からコンテンツ緊急電子化事業、略して緊デジってのが何なのかを簡単に。・目標予算規模補助金額（上限）　約10億円事業総額　約20億円電子化書籍のアイテム数　約6万タイトルhttp://www.kindigi.jp/about/コンテンツ緊急電子化事業特設サイト（緊デジ.jp）「緊デジとは」から「目標」部分のみ引用ザッツお役所仕事の典型例。概略を読むときも「電子書籍市場の拡大及びそれに伴う被災地域の知へのアクセスの向上に向けて」とかは読み飛ばして良い。「書籍の電子化作業に要する製作費用を国が補助します。」という何を国が補助するのかだけ読めば良い。だって、目的は「電子書籍市場の拡大」でもなければ「被災地域の知へのアクセスの向上」でもないんだもの。大切なことだから、もう一回書くな。緊デジの目標は、補助金額（上限）　約10億円事業総額　約20億円電子化書籍のアイテム数　約6万タイトルという数字を達成すること。平たく言えば、金を使い切って電子化した書籍数が約6万になれば完了。お役所仕事というのは、「文書でコミットしたこと」が絶対。だから、目標に電子書籍市場の拡大とは書かないし、書けない。後ろ向きに考える目的「文書でコミットしたこと」が絶対ってことは、基本的に口約束は軽いし、その場限り。だから、東北の雇用がとか、地元にカネをとか、口では言う。文書の目的には絶対に書かない。ただ、勘違いしちゃいけないのは、官僚は有能で、情熱を持った人が発案者でってことが、圧倒的に多いことだ。だから、情熱を持った善意の人が「自分のできる範囲で自分のやりたいことと復興を結びつけて、国からカネを引っ張れれば素敵だ」と思って行動してることが多い。もちろん、ソレを取り巻くあれやこれやで歪んだり骨抜きになったり意味が無くなったりするコトが多いんだけど。とりあえずおいておくとしても、緊デジはその目標から、既になんかおかしいわけだ。東北のある制作サイドからの視点の人（以後は、「制作会社の人」と呼ぶ）が言うように、雇用とか復興とかってそうじゃない。とりあえず失業者囲って金を払うってコトが雇用創出とは呼ばない。ドヤ街作りたいなら別だけど、そうじゃないだろう。本来なら「電子書籍市場の拡大を目指して、中小出版社と中小制作会社を結ぶネットワークを作って、今後出版される本の電子化ルートを構築しよう、少量でも継続的に今後10年は仕事が流れるようにしよう」とかが骨子の所にないといかんわけだ。だから、制作会社の人は、補助金関連事業の要項を読むときにいつもの感じだったら「これはバイトを雇って金をせしめるチャンスだ」と目的を設定しなければならない。役所は金をばらまきたい一時的に雇用を作りたい、こちらは受注が欲しいバイトを雇って地域に一時的に貢献したい。これでやっと目的が合致する。やるべきコトと、やってはいけないコトやるべきコトは、必ず書類にして貰うこと。役所と仕事するときの口癖は、「それ、文書にして貰えますか」。もちろん、受注は欲しいのであくまでもソフトにソフトにいくんだけども。そして、文書になっていないことは、何も決まっていないものとして動く。やってはいけないコトは、固定費を増やすこと。はじめから短期バイト募集って形で確実に損失を固定しないと、仕事は間違いなく途絶える。だって、「10年は継続的に仕事を流します」なんて口ではなんと断言しようと絶対に文書にしてもらえないもの。可能な限り資産は買わない。（固定資産金額以下のものでも）どうせ視察なんて形だけのモノだし、「できてます揃ってます体制は整ってます」と言うだけならタダ。何でも書類にする癖を付ける中小だと特にそうだけど、時給で考える癖を付ける。履歴書読むのに1通15分、500通で125時間で、時給2000円として25万。採用1人2時間で、50人面接して、100時間で20万。教育も研修も待機時間も、何もかも全部金額にして書類に起こす。具体的な数字の載った書類をタテに、相手に書類を書いて貰う。まあ、納品遅延は違約金で、発注遅延は無視ってのが世の常とは言え、待機時間のコストを負担させる手法が皆無じゃない。平たいまとめ役所は、カネを払いさえすれば何時でも良いと思ってるし、ばらまけば良いことをしたと思ってる。準備は綿密にさせるが口でしか言わないし、文書にはなかなか書かない。中小企業が借金で準備を整えて、払いが遅れたら倒産するとか想像もしていない。だから「体裁は取り繕う」「言質は文書でとる」「文書になっていないところは可能な限り省く」が必須。「チェックできないところはうっかりミスをする」「日程は確実に、品質は担当者次第」「教育コストは相手に被って貰う」例えば、「InDesignはうっかりミスで買ったと思っていたが試用版」「熟練作業者が確保できていたと思ったが素人だった」「日程前倒しで納品したが、担当者が気に入らないと突っ返してきたので、詳細に内容を確認して直した」とか。熱意を持った善意の人が完璧な書類と準備で、悪意が無く仕事でミスするが、結局うやむやのままお金が支払われる。まあ、制作会社の人が言ってるけど、鼻息荒くMac新調の予定を立てるのが正しい付き合い方。受注が確定してから、Mac新調しつつバイト雇ってノウハウを手順書にまとめさせて、低品質で納品する。どうせバラマキが目的で、成果物をどう扱うかとか大抵考えてないんだもの。図太く自社インフラ整えるチャンスとして扱うのが、実は双方にとって一番マッチした使い方だったりする。",
    "bookmark_count": "357",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170621211844",
    "title": "https://anond.hatelabo.jp/20170621183644",
    "content": "コ◯プラの採用はやばい人ばかりだからな・・一回仕事でその部署と関わったことあるけど、メールも電話も、何度連絡してもまったく繋がらなくてすごく困った。なのに、久しぶりに向こうからきた連絡は「期限過ぎてんだろなんで連絡してこないんだよボケコラァ！」。「いやメールも電話もしてますがな」と証拠つきつけたら、「気づきませんでした」「うちだったらクライアントから返事こなかったら会いにいきますよ、おたくは不誠実なんですね」って言われたぞ。ちなみに後日なぜか担当者に「飲みに行こう」って誘われておそるおそる行ったら、ベロベロに酔ったそいつに「あなたって精神病なんですか？頭ちょっとおかしいですよねぇ？」って言われた。むしろそれ仕事のパートナーに言えるお前がおかしいんじゃないのかって思ったわ。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190306020634",
    "title": "",
    "content": "自分が結婚願望ないから余計に分かんないんだけど、たとえば例の婚活ブログの言うとおりファッションを男ウケするものに変えて男ウケする話題を仕入れ仕草を身につけて自分のことを好いてくれる友人と多少疎遠になってでも婚活優先、ってまあどうしても結婚したい場合は正しいんだろうとは思うんだよね。でもそれで結婚できたとしてその後人生楽しいんだろうか。ずっと好きでもない服を着て話題も全部相手に合わせていくのかな。それとも良いタイミングで素に戻って騙し討ちみたいなことすんだろうか。そこまでして結婚したいもんかな。いや将来ひとりだと寂しくなるかなあとかはちょっと思うけどさ、わからんもんだね。（追記）服装に関しては男受け（いわゆる女子アナ系かな？）する服＝就活のスーツで納得した。私の場合そもそも女子アナ系の服装をすることへの苦手意識が強くて余計にウッと思ったのかも。そもそも普通はそれらの服装や言動にそこまで苦手意識がないものなんだね。私は結婚願望はない（これは自分がマイノリティ寄りの人間であることや、自分の両親を見て感じたことに起因するので）けれど、だからこそ結婚したい人というか一般の考えとか感覚を知りたかったというか疑問に思っただけです。読みなおしたら口悪すぎるな。気を悪くさせてしまったらごめんなさい。そもそも結婚願望わからない人間が首を突っ込むもんじゃなかったね。思いかえせば就活のときも適合するのに苦労しまくったから社会生活に向いてない。",
    "bookmark_count": "357",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171007142046",
    "title": "半セルフレジ",
    "content": "たまに行ってるスーパーに半セルフレジ(正式名称は知らない)が導入されてた。商品の値段の入力は普通のレジのように店員がやって、お金の投入だけ自販機みたいな機械に客が自分でやるって方式。たぶん「セルフレジを導入して人件費を減らしたい！でもうちの客層を考えたらセルフレジは使えないだろう。そうだ普通のレジとセルフレジの良いところを合体させたレジにすればいい！」みたいな考えで、こんな利点のない方式になったんだろうな。",
    "bookmark_count": "356",
    "category": "世の中"
  },
  {
    "masuda_id": "20130905112459",
    "title": "冷蔵庫に入るのは ",
    "content": "そんなに大きな罪じゃないと思う。でも自分は佐々木俊尚さんの意見には全く賛成できない。あのまとめのコメント欄をながめてもはてブのコメントを眺めても全然建設的な議論になってない。まあこれは程度問題で白か黒かで結論が出る話だとも思わなかったけど、それでも佐々木さんの発言はひどかったとおもう。「吹聴するのがなんでいけないの？」「そんな事を気にするくらいならなぜ中国野菜を使った弁当を食べられるの？」他にもっと悪い事があるからこっちはええやん、という言い方は理性的ではないし反感も招くのは当然。こういう言い方を変えれば話の流れも少しはかわったのに、と思ってます。実際佐々木さんに否定的な意見をもったひとでも、あのアイスクリームをまちがえて食べたからって健康に影響が出るとか、そういうふうに考えてる人は少ないと思うし、言いたかったのはそこじゃないと思う。Togetterのコメントでも多かったけど、「俺も昔は悪かった、若いときはみんなそうだろう、通過儀礼じゃないか、なぜ寛容になれないんだ」的な物言いに反感を抱いた人がいたんじゃないだろうか。自分もそんな偉そうなことを言えるような倫理的な人間じゃないけど、でも能動的に人の迷惑をかけるような行動はしてこなかったつもり。だからといってむかしバカやった人の事を責めてるんじゃなくて、でも過去の自分のバカを少しは反省してるようでないとこっちはイラつく、てのが正直なところ。昔バカやった人が今一丁前の大人になって分別ありげに「こんな息苦しい社会じゃだめだ、寛容さはどこへ行った」ていうのは簡単だけどね、その「バカ」「ヤンチャ」のかげで汗を流している人のことは忘れたらいけないと思う。「ウェーイ」て居酒屋で騒いでグラス割ったりこぼしたり駅でゲロ吐いたり、どんだけいい思い出か知らないが、それを陰で片付けてる人は必ずいる。壁にかかれた落書きのスプレーを必死で消してる人もいるだろう。チャリンコ盗まれて困った思いをしてる人も多いだろう。佐々木さんの一連のツイートからはそっち方面への想像力が感じられなかったなぁ。「昨今の倫理を過剰に求めすぎる社会は」とか、悦に入って論じてるひと、言葉だけ聞けばそれは全く正論だけど、倫理や規範は厳然としてあるんだよ、そこをふまえた上ではじめて、「ゆるそうや、固い事いうなよ」、ていう話が出てくるんじゃないの？逸脱する為にはその元となる規範がいると思う。実際に「社会」を成り立たせてるのは、黙々と道のタバコのポイ捨てを拾ってる人とか、理不尽に客に絡まれる駅員さんとか、そういう地道な人の営みなんじゃないの？そこに目を向けずに「昨今の社会は」とか能書きたれられてる様な気がして、その「寛容」論は、違うやろう。という気になる。で、そういう人の営みに敬意も何も抱いてないから、ああいう写真をアップする輩が出るんでしょう？彼らは別に冷蔵庫に入る事が主目的じゃないよね、SNSにアップして注目を浴びたい、承認欲求を満たしたいからでしょう？これは別に今に始まった事じゃなくて、海水浴場で監視員の制止を振り切って高い岩場から飛び込む若者とか、ある種普遍的な事ですよね。そしてそれを自らネット上にあげる。それを見かけた我々がそれに対して「否。」ということがそんなに悪い事だとは思わないんだけど。時にはそれがすごい数の否定が突きつけられるかもしれない、でもそれが社会的に間違った行為なら、それを指摘するのは間違っているとは、おもえない。そこで悪い事を悪いと言わない事が寛容さでは、ないと思う。そしてそれは、「その店の関係者でも直接的な客でもないのに言う資格がない」という話でもないと思う。だって彼らはアイスやピザを汚して、客に売りつけようとしてやった行為ではないのだから。もっと普遍的な、人の仕事の、社会の営みの重さを知らずに、いちびりが賞賛を得られると思って世に吹聴する、という行為を目の当たりにして、それは違うと意見表明するのはそのコンビニやピザ屋の客であるかどうかは、さして重要ではないのでは？だってかれらは、SNSを通じて、我々の目に届けてしまったのだから。そして我々もそのコンビニに行かずとも、意見を表明する場を得てしまったのだから。ネットにあげられる前なら、その店の上司が、社内規定をまげて温情で彼らをゆるす、ていうのはあるだろう。そういうのは今までも、現在もよくある話なんだと思う。それを否定する気は全然ない。その上司なりが自分の責任の範囲において規範をちょっと逸脱させて部下を許す、そういうのが「寛容さ」ではないのかな。ただ彼らはいきなりそれをネットにあげてしまって、ローカルな問題をグローバルな問題にしてしまった。ローカルでは逸脱できる規範も、グローバルではそういう訳にもいかない。規範をすべて壊してしまう訳にはいかないから。ルーターがサブネットマスクを設定するように、身内と世間でルールを使い分ける、こういうタテマエ論が社会の規範を守ってきたのではないのかな。そうなると上司も自分の責任で彼らをかばう事もできなくなる。今までは一つの出来事でドミノが一つ倒れるだけだったのが、今では一気に１００個も１０００個も倒れちゃう時代なんだと思う。（しかもそういう場に自らが投稿しているんだからね。）佐々木さんは最初のドミノを倒す人の事は放っておいて、末端のドミノに踏ん張れ、倒れるな、って言ってる印象なんだよなあ。こういう事件があった時、我々はその商品を買う消費者であり、事件を起こした企業の一員であり、同時にネット上の傍観者であり得る。無責任にならない為には、いろんな立場を考えて行動、発言しないといけないとは思うけど、事件を引き起こした彼らの立場は、いちばん共感し難い位置にあるのは確か。それに対して「俺も若いときは悪かった」てな事で共感はできないし、それができる人間にも共感したくない。彼らの事をネット上で非難する人達は、決して安全なところから暇つぶしに言ってるんじゃなくて、消費者としての自分、当事者の企業の一員になった自分を想像するからこそ、否定的な意見が出るんだと思う。もちろんそれでネットによる過剰な叩きを肯定するわけにはいかないんだけど、でもやっぱり「悪い事は悪い」。そこに軸足と体重をかけた上で、叩き対策を考えるのが本来の姿なんじゃないかなと思いました。寛容さや規範からの逸脱が時には必要なのはわかる。でもその為には規範が必要。",
    "bookmark_count": "356",
    "category": "世の中"
  },
  {
    "masuda_id": "20181109204321",
    "title": "車酔いする奴面倒くさすぎ ",
    "content": "あんまり車デートしたことないから、車じゃないといけない所に行ってみたいな、とか自分から言ってたくせに、走り始めて１０分もしないうちに、無言になって、口にハンカチ当てたとおもったら急に吐きやがった。子供じゃないんだから車の中で吐くなよ、つうか気持ち悪くなったなら黙ってないでなんか言えよ、言ってくれれば急いでコンビニ行くなりスピード落とすなりこっちだってやりようがあんのに、とか思いながら外でしばらく休んだ後、手とか洗いたいだろうから近くのコンビニまでいこうとしたら、歩いていくとか言い出しやがんの。近いって言ったって500メートルぐらいあるんだよ、わざわざ歩いていくとか有り得ないでしょ。この時点で既に予定より30分以上過ぎてるのに、さらに車で１分の距離10分以上かけて歩いて行くとかどんだけ時間押すんだっつうの。結局自分が車でコンビニまで行って色々買ってくることになった。汚れた所きれいして、顔色も良くなったからさあ行こうって走り出したら、速攻でしかめっ面になって苦しそうにしてやんの。無理じゃん。車デートもう無理じゃん。ゴメン、やっぱ車ダメだったみたいって謝ってたけど。結局、ドライブデート取りやめにして、外寒いのに窓全開で時速２０キロで止まり止まりしながらの超迷惑運転しながら戻ることになった。ここまで車に乗れないってことは、寒い日とか雨の日ってどうやって移動してんの？って聞いたら、普通に歩いて移動してる、だって。ふ～ん、普通じゃないわ！面倒くっさっ。",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171025133355",
    "title": "父親が別人になってる ",
    "content": "こんな馬鹿みたいな話は誰も信じてくれないだろうけど、外見は父親にそっくりでも絶対に父親じゃない。09/26日から父親にそっくりな人間が父親として家に帰ってくるようになった。だが母はそれを父親と認めており、妹は私が姉ではないと言う。でも妹は妹で別人ではない。母も私を娘ではないと言うが母は昔から私を娘とは認めてない。父親にそっくりな人間だけが私を娘であると認めてる。娘であると認めてることが父親が別人になってる証しでもある。本物の父親だと私を娘であるとは思わない。そっくりでも別人である人間が父親になりすましている。犯罪が家庭内に浸食している。追記 22:51すみませんでした。上に書いたことは全て祖母が私に伝えてきたことです。祖母と両親と私の四人で暮らしているのですが、先週から急に私を妹だと思い込み、母を自分の母、息子である父を自分の父のニセ物と思い込むようになりました。祖母の世界を疑似体験してみようと思い、増田で書いてみたら思いの外反応があったので焦りました。読んだ人を混乱させてしまって申し訳ないです。",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191126083011",
    "title": "部下が定時で帰り始めた ",
    "content": "ほぼ毎日定時で帰る部下がいた。17時半が定時で、10分後にはほぼ毎日いなくなる。最初はかなり気になった。部長連中も苦笑いしながら愚痴を言っていた。ただ仕事はほぼ問題なくこなしているようだし、仕方なく黙認した。やがて子供が生まれたらしく（恐らく意図的な）直帰が増えた。ただその頃には周りも彼の態度に慣れ、面白いことに徐々に周りの帰宅時間が早くなった。昨年、その部下に後輩ができた。2人して定時で抜けるが周りはもうなにも言わなくなった。すると部長連中も18時には抜けるようになった。徐々に事業部全体に雰囲気は広まり、今では18時を過ぎて残っている人はほぼいなくなった。定時退勤の部下は自分の役目を終えたかのように先日仕事を辞め、今では会社近くのパン屋で雇われ店長をしているらしい。この前行ってきたが案外美味かった。",
    "bookmark_count": "356",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170908065220",
    "title": "旅行の魅力を教えてくれ ",
    "content": "旅行ってすげーかねかかるじゃん？箱根で温泉！とかいっても1,2万超えるし、さらに交通費もかかる。新幹線、飛行機なんて乗るんなら更に万単位でお金かかるし海外なんて10万単位になっちゃう旅行に金使うくらいなら、形に残るもの欲しいなって思っちゃうんですよ。パッと思いつくのは、iPad。あと、大きいテレビも欲しい（そんな頻繁にテレビ見ないけど）。あとちょっと高めの靴とか服とか買いたい。同じような考えの人って少ないのかな？結構、休みの日は旅行！長期休みは海外行きたい！みたいなひと多くない？",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130313174126",
    "title": "ネットがある種の人々から奪ったもの",
    "content": "ネットが普及してない時代って「物知りな人」が結構チヤホヤされてた気がするんだけど、Wikipediaが出来てからは、そういう人ってただ面倒なだけになってしまった。元々「物知りな人」って、質問した内容について答えてくれたら嬉しいんだけど、自分の語りたい内容にどんどん脱線していってうんざりなところがあった。その点、Wikipediaは必要な部分だけ読めばいいから完璧。「物知りな人」のポジションはWikipediaに奪われてしまった。　そんな便利なWikipediaだけど、知った当初は「こんな有益な情報を無料で共有してくれるなんて、なんてありがたいんだろう」と感謝してた。たくさんの人が公共のために無料で知識を持ち寄っていることに感動した。でも今はそんな感謝の心なんて忘れてしまった。Wikipediaはあるのが当たり前。調べたことが載ってないと「使えねーな」とすら思う。そんな人、私だけじゃないんじゃないですか。　結局、ツールは大切にされない。ツール的な人間、お役立ち人間である限り、大事な人間にはなれない。ならどういう人間だったら大事にされるのか。共感を与える人間だと思う。　ネット上でも共感的な話はよくされている。ぼっちなのがつらいという話。彼女が出来ないのがつらいという話。失恋したのがつらいという話。ブサイクなのがつらいという話。就活がうまくいかないのがつらいという話。職場がブラックなのがつらいという話。こういうやり取りって、どうせ結論は出ないしあまり意味が無い。「このようにすればその状況を脱出できる！」などと方法論を説く人があらわれても、誰も聞いちゃいないし実行しない。ただ「つらいなぁ」というつぶやきに対して、似た状況に置かれている人が「だよねぇ」と答える、こんなやり取りが続くだけ。おんなじやり取りが何度も何度もネット上で繰り返されてる。何の進歩もなく、ずっと。でも、このやり取りこそが「人間が人間に求めるもの」なんじゃないかと思う。　人には向き不向きがあって、共感して傷ついた人を慰めるのが得意な人間と不得意な人間がいる。ネットが出来るまでは、共感が不得意でも「物知りな人」として、Wikipediaポジションで活躍できた。でもネットが出来たことで、本当にそういう人のポジションは無くなって、友達になる意味が無い人になってしまったと思う。人から必要とされるには、物知り度合いをさらに磨いて本を書いて生きていくとか、その道のプロになっていくしかない。そして、そうなったとしても人から求められているのは「あなたの書いた本」であって、「あなた」ではない。　それで構わないよ、という人ももちろん居ると思う。「わたし」が求められるより、「わたしの作ったもの」が求められる方が嬉しいという人も居ると思う。でもそこまで到達できず、「わたし」を必要とされたい、友達や恋人が欲しい、と思っていながら、共感して傷ついた人を慰めるのが不得意で、身近にいる誰からも必要とされていない人も居ると思う。こういう人々からネットが奪ったものは大きい。",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140712140003",
    "title": "東日本大震災を振り返って ",
    "content": "先日、クリエーター系の友人と東日本大震災が与えた影響について話した。影響と言っても創作界隈に関する話に限ってだ。一応、立場を明かしておくと僕ら二人はどちらも震災による被害（計画停電を含め）は全く受けない地域にいた日本人だ。友人曰く「311」がクリエーターの精神に与えた影響は凄く大きくて、震災前、震災後で明らかに作風が変わってくるであろうし、時代を分けるべきだ、とまで言っていた。友人の言うところによると、震災や津波や原発事故はまさしく震災前に想像された世界の終わりであって、SF作品が書いてきたものだった。しかし、現実には世界は終わらなかったし、被災地以外では何一つ変わらない日常が続けられていた。そのことでSF作家というのは衝撃を受け、あの程度で世界は終わらない、と彼らが描く未来というのは決定的に変化してしまった……、まあそのようなことを言っていた。その友人は震災というのを大きく受け取っていて、震災の当日や原発爆発の映像、連日の報道は「世界の終わり」に感じられたそうだ。津波の動画を見て涙を流した、と言っていた。僕はまったく逆で、震災を小さく受け取っていた。友人の前ではそれに同調するように悲しいことだったよね、怖かったよね、と僕は言っていたけれど、内心は違った。僕はあの大震災にドラマを見ていた。僕にとって震災はエンターテイメントだった。最高に楽しく、ドキドキとわくわくの非日常を提供してくれる見世物にすぎなかった。世界の終わりなんて微塵も感じなかった。次の日も普通に日常が続いてたからね。動画を見て涙を流すという感覚が分からなかった。当事者以外にとっては対岸の火事だろうと思った。まぁ、こういうのはサッカーの日本代表が負けて泣いちゃう感覚と似ているんだろうと思う。僕の友人はそういうスポーツとかに感情移入するタイプだったから。僕にはスポーツを見てるだけの面白さがわからないので、津波動画で涙する感覚もわからなかったけど。初日に津波が全てを洗い流したところに言い知れない高揚を覚え、原発が爆発している動画を見て思わず破顔した、これからこの国がどうなっていくのだろう、という期待感があった。ネットはお祭り騒ぎで、日本中がニュースにかじりついて浮き立っていた。その雰囲気を楽しみながら僕は極めて健全にコンテンツを消費していた。それには、どうせ僕には関係ないという、あくまで観客としての視点があった。僕と友人は被災地にはいなかったという環境は同じにも関わらず、こうも受け取るものが違っていた。友人はどこまでも日本人としての当事者意識があったのかもしれない。僕には日本の遠い一地域であった非日常な、それも歴史的にも珍しい10年単位でしか見れないだろうというようなビッグイベントとして見ていた。その後は日本人と政府による茶番劇が始まって、この国はもう根本的なところで駄目になっているんだなとせせら笑って、楽しんでいた。そしてこのつまらない日常が帰ってきた。残ったのは日本という国に対する絶望だけだった。そういう意味で、震災は確かに影響があったかもしれない。直接的な影響なんてせいぜいFPSに水浸しのステージが増えたぐらいにしか感じられなかった。震災はエンタメだったなんて言えば、人格を疑われるだろうからきっと言えないし、おそらくこのような考えを描いた創作物というのは10年経っても出てこないだろう。僕も自分の作品の中でこんな話はおそらく持ち出さないだろう。クリエーターの端くれとして、この感情を創作に取り入れたい、面白いとは思っているけれど、絶対に世に出せないだろうし、出しても正義感の強い方たちに袋叩きにされてひどい目に遭うだろう。それどころか、少なくとも2011年から5年ぐらいは震災を『ネタ』((題材、あるいはインスピレーション、元ネタ、設定の一部としての利用、様々な意味で))にしたエンタメ作品（ルポや感動の復興物語！以外の作品）というのは不謹慎だというので作られないだろう。だから、友人にはそのようなことは一切言えなかった。僕は情の深いふりをして、この場面に僕も胸が引き裂かれるようだったと言った。創作に携わっていた人間なら、あるいはもっと広く、コンテンツを提供している人間であれば誰しもが、あの震災はネタになると確信したに違いない。現にどこかのアフィサイトの管理人だかが上手いこと震災でお金儲けしていたし、投資家や会社員だって、あの震災を利用しておいしい思いをした人は多いはずだ。とあるポンプ会社の社員は、震災の復興需要で業績もいいよと嬉しそうに僕に語ってくれた。あの一大イベントに皆が興奮していた。メディア関係者も視聴率にニコニコして、震災を報道するとき、歴史に残るような大きな出来事に携わり、自分が業界に入った理由を思い出しながら、使命感と臨場感、そしてちょっぴりゲスな気持ちでわくわくしていたはずだ。東北を救おうと盛り上がっていた皆が、日本の団結するときだと、あの雰囲気に、非日常に酔っていたに違いない。不謹慎なネタをネットに書き込み、他方でニコ生で電気をつけてる配信者に電気消せ、pc消せ不謹慎だろ、と書き込んでみたり、そうやって楽しんでいたはずだ。僕はあの震災で絆だ、不謹慎だなどと喚き散らしたこの国の人々にもう何の愛着も沸いていない。元からそんなものはなかった。愛国心や愛郷心なんて一度も持ったことはなかった。これは僕だけじゃないはずだ。さあ、もう一度、来てくれ。今度はこの国を吹き飛ばすぐらいに大きな地震を僕は待っている。滅ぼそうぜ、世界。ブコメ返しとかしたことないので勝手がよくわからないんですが、いくつか返事しておきます。マジギレしてる人あなたは正義感の強い人で、僕は確かに間違っているかもしれませんが、死ねとか言ったり人格否定するのはやめてください。上でも書きましたが人前では常識的な対応をしてます。事件現場で写メとかとりません。たぶん、この人たちと僕は理解しあえないんだなぁと思いました。自分の身に降りかかったらコメこの国が吹き飛ぶぐらいの地震が来たら僕も喜んで巻き込まれますよ。もちろん、被害に遭ったときは泣き叫ぶかもしれないし、恐怖に震えるかもしれません、でもそれは僕が自殺願望を持っていたとしても、殴られれば泣いてしまうし、ナイフで脅されれば怖くて動けなくなるのと同じことなんです。実際に遭遇したときの反応と、願望は全く別のところにあると思います。夢を見すぎているかもしれませんが、全てが崩壊した退廃的な光景というのを生で見てみたい、この国なり、世界が滅びる瞬間が見たいっていうのは、現実的かどうかは置いておいて、多少願ってる人もいるんじゃないかなぁ、と思っていたんですけど、世界滅ぼそうという賛同は全然得られなかったのでした。一部にしろ共感してる人僕一人じゃなくてよかったーと思いました。クリエーターという肩書きに言及系今後の参考にさせていただきます。皆様のクリエイティブな人生を心よりお祈りしております。911911に触れてる方、鋭いです。残響のテロルを見終えた後、911をネタにするなとマジギレしてる人を見て、創作に使って何が悪いと思ったのが、この記事の発端です。阪神淡路大震災はエンタメ的創作物でたまに見かけるのに、東日本大震災がネタになってはいけないのはなぜか、とか事件はいつからネタにされてよいのか、東京マグニチュードが震災後、自粛され扱いが変わったこと、ピングドラムもモチーフにサリンや酒鬼薔薇なんかを使っているが好意的に受け止められていたことなどを友人と話しているうちに3.11が創作に与えた影響という話に辿り着きました。ほんとは個別で拾ってみたいブコメもあったのですが、慣れてない上に長くなりそうだったのでこのへんで。",
    "bookmark_count": "356",
    "category": "世の中"
  },
  {
    "masuda_id": "20180814105206",
    "title": "徹底的に実用的なことしか教えない学校",
    "content": "サインコサインとか微分積分とか古典文学とか、ああいうのは省いて徹底的に実用的なことしか教えない学校を作るとしたら何を教えたらいいだろう。リボ払いなんて使わないように、金利の計算とか。FXとかリスキーな金融商品に金を突っ込まないように、金融の知識とか。フェイクニュースに騙されないように、ネットリテラシーを高めるとか。職業訓練的なことをやるとか。まあ、教養のある金持ちの子弟は行かないだろうけど。",
    "bookmark_count": "356",
    "category": "世の中"
  },
  {
    "masuda_id": "20190322044117",
    "title": "一回ヤらせて ",
    "content": "そいつは毎回、飲み会の後半あたりになると決まってこう言う。「増田っち、一回ヤらせてよ。」彼とは高校時代、2年生の1年間だけ同じクラスだった。私は所謂スクールカーストでいうと中の下のあたりと自覚していたし、特別男子と仲が良い女子とは言えない方だった。かといって男が苦手という訳ではないから、話しかけられれば話すし、仲良くなった人とはそれなりに話していた。彼は割とお調子者で、クラスの中では男子の中心で騒いでいるような、そんなタイプ。正直、高校時代にそんなによく話をした記憶はない。彼は、私が当時付き合っていた人と仲が良く、イジられやすかった彼氏をめちゃくちゃからかって、私までからかわれていた。だから私はむしろ彼のことが少し苦手だった。卒業して、お酒が飲めるようになった頃から定期的に飲む仲になった。きっかけは多分クラス会。もう記憶も曖昧だけれど。向こうから連絡が来て、私の予定が合えば飲みに行くというのが定番の流れ。大抵もうひとり、同じクラスにいた男の子も一緒。飲んで話すのは毎回たわいも無い事で、たいして記憶にも残らないようなことばかり。もう大人になった私たちは、それぞれに彼女や彼氏がいて、貯金がどうだ、家賃がこうだ、残業がああだ、セックスレスがそうだ、この前のデートがどうだの。そんな話をしてダラダラと過ごす時間が私は結構気に入っている。ほとんどの話は記憶に残らないけれど、いつか聞いてすこしびっくりしたことがある。彼は私を、クラスが一緒になる前から知っていたというのだ。私は目立つ彼のことを認識していたけれど、中の下のグループで静かに学生生活を送っていた私をなぜ彼は知っていたのだろうと思う。「乳でかくね？ってなってたからね。増田っち何カップなの？D？E？」彼はそう言って笑っていた。うるさいよと笑いながら、サイズを伝えた私も私だなと思うそんな私も去年の春に結婚した。ちょうど婚約した頃にいつものように飲みに誘われて、結婚することを伝えた。彼にも大学生の頃から7年くらい付き合っている彼女がいた。俺もそろそろかな、なんて話をして。その日以降、1年ほど連絡がなかった。珍しいな、とおもいながらも、既婚者の女というのはそう簡単に男と飲みに行くものでもないのだろうかと思ったりして。そろそろ会いたいけれども私から連絡するのもなぁなんて考えていたら、ちょうど彼から連絡がきた。いつものように飲んで、しょうもない話をして、高校時代の恋人の噂話なんかもして。そして彼も今年の6月に入籍するらしい。なんとなく、もうこの会は開かれなくなるのかなぁと、そんな気がした。そして二軒目でまたいつものやりとりが始まった。「じゃあ増田っち、とりあえず一回ヤらせてよ」始まったよ、バカだなほんとに。と私は笑う「え、まじでじゃあ、どうやったらヤってくれんの？」出会うところからやり直しだわなんて。もちろんその気は私には無いし、向こうもきっとただの冗談だろうと思う。その日もいつもと同じ、タクシーに乗り込むまで定期的にその台詞が飛んでくる。もうひとりの男友達が「お前、ほんと増田っちのこと好きだな。」それを聞いて、酔っ払って足元もおぼつかない彼は、優しい顔で言った。「そう。だいすき。おれね、増田っちのことだいすきなんだよね。」一度も意識したことなんてなかったのに、深夜3時、タクシーの列に向かいながらそんなことを言われて、初めて一回ヤっといても良かったかも、なんて、思ってしまった。本当にヤりたいのかどうかもわからないし、ヤりたかったらそのくらいさらっと言うだろうし、好きだよな、と言われて返す言葉なんてそれくらいしか無いのもわかるのに。過剰なくらい、私と当時の彼氏をからかっていたのも同じクラスになるよりも先に私のことを知っていたこともクラス会から頻繁に飲みに誘ってくれることもまさか、なんて思ってしまった。チョロいね。ああ次に飲みに行くときは、きっと1次会で帰ってこよう。次は無いのかもしれないけれど。",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171219133650",
    "title": "クリアファイルを買うオタク、何故買うのだ ",
    "content": "クリアファイルなんていらねーだろ……アニメの絵のやつとか学校でも会社でも使えないじゃん飾るの?保存するの?わけわからないよオタクは",
    "bookmark_count": "356",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20080824020236",
    "title": "職場の男性に連れて行ってもらって、楽しくおいしく食事が出来たお店 ",
    "content": "サッとおいしいお店に連れて行ってもらえるとうれしいものです。＠有楽町・グルガオン　　（インドカレー・カジュアルレストラン）有楽町で一番おいしいと思うインドカレー店。チーズクルチャが絶品です。（ビール　￥530）http://www.dhabaindia.com/gurgaon/index.html・ダバインディア　（インドカレー・カジュアルレストラン）グルガオンの姉妹店。タンドリーチキンが絶品です。（ビール　￥530）http://www.dhabaindia.com/dhaba/index.html・デリー　　（インドカレー・カジュアルレストラン）有名なインドカレー店。混んでいるので、予約したほうがよいです。　http://www.delhi.co.jp/shop-ginza.html・エルチャテオ　（スペイン料理・カジュアルレストラン）シャンピニオンのセゴビア風が絶品です。　（ビール　￥480）http://r.gnavi.co.jp/g095627/・ ごだいご　（創作和食・居酒屋） 京風のおでんがおいしかったです。　（ビール　￥620）http://r.gnavi.co.jp/g048930/・宮崎地鶏炭火焼 車　(焼き鳥・居酒屋）初めて食べた炭火で焼いた焼き鳥に舌鼓。カウンター席はベンチ風の椅子で距離が近くなります。親しい人とより親しくなりたいときによいです。　（ビール　￥600）http://www.kuruma-jp.com/",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181127161439",
    "title": "地図サービスあれこれ ",
    "content": "全部挙げるとキリがない・・・Googleマップ総合的に評価すると現状最強の地図サービスナビゲーションではユーザから得られた情報を使いつつ、渋滞情報を参照し、最適ルートを案内するしかし高低差は判定せず、高架道路の多い都市部では上手くナビゲーションできないことが頻発する最近では商店や施設の口コミ情報を投稿するユーザが増え、口コミサービスとしても存在感を発揮しているYahoo!マップナビゲーションではユーザから得られた情報を使いつつ、渋滞情報を参照し、最適ルートを案内するYahoo!Japanが開発する国産地図サービスともあり、Googleマップで問題視される高低差による座標ズレに対する許容値が高いナビゲーションUIも日本人としては見慣れたもので扱いやすいしかし先駆者でありAndroidスマートフォンなどへプリインストールされているGoogleマップと比較して機能性と普及力に劣るマップ(Apple)Appleが提供する地図サービス開始当初に完成度の拙さが問題視されスタートはそれほど良い評価でなかったが継続的なアップデートにより状況は改善しつつあるこちらもGoogleマップと同様に高低差に関する精度問題がある今後の進化に期待MapFanGoogleマップよりも先に携帯電話向け地図サービスを提供し多くのノウハウを持つ日本人へ特化した最適化が施され見慣れたUIで使えるのが美点しかし長らく有料提供をメインとして運営されていたためユーザ数には恵まれなかったNAVITIME乗換案内として一世を風靡し事業を拡大した現在では様々な地図サービスが乗換案内サービスを開始してしまったため優位性は少なくなったが、それでもまだまだ乗換案内サービスとしての価値は高いゼンリン名実ともに地図・物件情報のみを考えるならば日本国内では勝るものはない地図サービスGoogleマップやYahoo!マップ、NAVITIMEの地図情報はゼンリンのデータを元にしている(MapFanはインクリメントP)国土地理院地図サービス・・・と言っていいのかわからないが、お国なので少なくとも表に出せない情報すら持っているであろうサービスただ普通の国民にはあまり関係ないので有用であるとするならば過去の地図で、現代の地図と比較するとオモシロイWazeGoogleも出資するイスラエル発の地図サービス日本ではマイナーすぎるが実は全世界で7,000万人以上が利用しているという物凄いシェアを持っているサービスの中心はドライビングナビゲーションで、ソーシャルネットワークを利用した集合知によって道路・渋滞情報を処理するというものユーザは道路の速度や制限表示、オービス、隠れた警官などの情報を共有することができる国土交通省や国土地理院のようなインフラが確立されていない国ではユーザが最新の道路情報を更新することで地図情報にアクセスできるようになるということで人気北米ではWazeがあまりにも人気すぎて抜け道となっている道路沿線上の住民が嘘の情報をWazeへ共有するなどの現象が起きたWazeユーザの多い国ではGoogleマップよりもナビゲーションの到着時間が正確という評価を受けているが、日本ではユーザ数が少なすぎてあまり意味がない食べログ日本有数の口コミサービス非常に流行したものの食べログ評価問題などが勃発するとともに、Googleマップなどで口コミ機能が強化されたためユーザ数は減少傾向にあるFoursquare/Swarmスマートフォン黎明期には日本でも流行したチェックインサービス施設・商店情報をソーシャルネットワーク上へ共有することでポイントを獲得する口コミサービス日本ではほとんどユーザが居なくなってしまったが、海外ではまだまだ日本で言うところの食べログ並のド定番という地位を確立しているOpenStreetMap一部のギークと無料で地図APIを使いたいITエンジニアしか知らないマイナーな地図サービスみんなで作る地図ということでユーザによって整備されている道路の速度や制限表示などWaze的な機能もあるが地図マニアくらいしか楽しくない機能のため編集しているのは好きものしか居ない",
    "bookmark_count": "356",
    "category": "テクノロジー"
  }
]