[
  {
    "masuda_id": "20190513013648",
    "title": "専業主婦じゃない無職の人妻は何と名乗ればいいのか問題",
    "content": "私は結婚していて仕事をしていない。しかし専業主婦ではない。理由は主婦業をしていないから。もともと働いていたのだが精神を病んでやめた。結局ASD（と多分ADHD）というのが分かり、今も無職だ。専業主婦を名乗るほどの家事もできない。辛うじて洗濯だけはしている。着るものがなくなるので。炊事という行為は不可能にしか思えない。掃除は突然狂ったようにやるときもあるが、基本的に片付けられない。書いていて嫌になってきたが、これ専業主婦とはいえないよなあ...。なんと名乗ればいいのか。家ではニートって名乗ってるけど、外でいつも困ってしまう。ニートです、は言いにくいし。専業主婦は嘘ついてる感じだし。世間の専業主婦問題にも乗れないし。家計も私握ってないし。なんかいい名乗りないかなあ。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160318224346",
    "title": "入試落ちた日本史ね ",
    "content": "藤原氏だけで何人いるんだよ！いい加減にしろよ！もう藤原紀香だけでいいじゃねえか！お前紀香の全盛期知ってんのか？それはもうすごかったんだぞ！それがなんだお前らは奥州藤原氏だのなんだのと！バカじゃねえのか！紀香は最高だったんだよ！なのにあんなクソ芸人と結婚しやがって！なんだっけ名前名前名前！ああそうだった陣内智則だよ馬鹿野郎！！貴族の時代、戦国時代のような合戦は行われておらず陣内などという概念はありませんでしたってかやかましいわ！！！ああ、今のは適当に書いたから「受験生のクセにアホすぎﾜﾛｽ」とか書くんじゃねえぞこの野郎！ボケ！このスカタン！だから紀香だっつってんだろこの野郎！いやちげえよばーか！なにが道長だ！藤原氏を理解するまでの道は長いですぞ道長だけになんてねはっはっはじゃねーよクソボケが！もう紀香とかどうでもいい！すごくどうでもいい！でも離婚した直後に出演したＣＭ、よっぽど今まで大変だったのかどれもはしゃいでてちょっとかわいかったとか思ってねーよばーか！バスロマンのＣＭとかそれはもう抜きまくったわ！あれ絶対全国の小学生目覚めてるだろ！ちっとは規制しろよ公共広告機構！！ポストフームンだろ！間違えたフーミンだよコラ！！！あと規制しなくていいよ！！大好きだよバスロマン！！もうバスロマン飲める！紀香の入ったバスロマンなら飲める！紀香たんうわあ～ｸﾝｶｸﾝｶって言うとでも思ったかスッポン野郎！もう実際に声に出しちゃってるよ！言いまくってるよ！それはともかく絶対小学生はあれ見て夢精してるよ！絶対おのれのシンボルに通った管からあふれんばかりの精を放出してるよ！初めて味わう快楽に戸惑いつつも、次第に陰茎を刺激することがやめられなくなってくる頃合いだよ！！ぜったいこれ「たまらんですなあ～藤原氏ﾃﾞｭﾌﾌ」とか言っちゃってるよ！！日本はバカばっかじゃねえか！おいおいまた藤原氏の話か！滅んだはずなのにまた出てきちまうのかもう引っ込んでこの貴族野郎！今日日貴族なんて独身貴族と鳥貴族しかいねえんだよこのニワトリ頭！っていうかもうバスロマンのＣＭ紀香じゃねえじゃねえか！この増田書いてるの受験生じゃないってバレたじゃねえかアホ！うるせえ夢見ることをやめなかったらそれはもう受験生なんだよ！今から大学入ったっていいじゃねえか！！そこでレールを外れた者の生存を許さない日本社会ですよ！闇か！日本社会の闇か！！このバカタレが！もういっそ日本死ね！！藤原氏を生んだ日本史ね！！！",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190514122134",
    "title": "日本人はマナにうるさ過ぎる ",
    "content": "もっと精霊の力とか借りるべき",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161030124140",
    "title": "",
    "content": "星野珈琲店ってやつに入ってみたけどうまくねえな医者だからよくわからないけど平民の舌にはあれが美味く感じるの？今から銀座で本物の珈琲飲んでくるけど、お前らには一生無縁だろうねでも、やっぱり知るべきだよ、お前らが飲んでるのはコーヒーという名の泥水だってことを",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190603185809",
    "title": "「百合」「エモい」等々のオタク用語の脆弱さについて ",
    "content": "端的に言うが、オタク用語って定義がフワッとしてるからあっという間に剽窃or曲解されて話が拗れるよな　という話　　　オタク用語ってのは大抵、個人の主観に基づいて多々ある要素をざっくりと一くくりにするものが多い　根本からして定義があやふやだからこそ、例えば漫画のジャンル（BLだ、リョナだ）に適用できるし客層、間口を広くとれる半面、いざそれらの王国が厳密にルールを行使しようものならあっという間に内ゲバが起こる　「バイセクシャルは百合なのか？」「BLはLGBT向けなのか？」「ワンダーウーマンはフェミニズム漫画か？」「少年漫画はマチズモ、保守思想賛美のジャンルなのか？」「少女漫画は恋愛が必須なのか？」当然これらに対する答えはない　オタク用語は単なる簡易的な意味づけに過ぎないからだ故に話は拗れ、本来なら不要な縛りや客を呼び込むことになる　皮肉だが、オタク用語はオタク層を深化させるには不都合だ間口をとれる半面、その属性に対して十分な事前説明にはなり得ない故に定義が厳密な欧米のドラマ（キャラにLGBTだと明言させたりする）と真逆の状態に陥る「厳密な定義などどうでもいい、とにかく俺の欲求を満たせ」と、どこまでもライトで即物的な層が付きまとう　　そしてオタク用語は簡単に剽窃or意味合いの改変が成される例えば「壁ドン」は本来なら隣部屋にたいして行うものだったがマスコミが定義のあやふやさを利用して恋愛的な意味づけをしたつい最近、百合をテーマにしたドラマが放送されているがそれも百合とLGBTの境界のあいまいさからか、オタクからは批判的な目で見られているその他にも、日々報道番組においてネットスラング、オタク用語の間違った解説(というか定義も無い以上、間違えるに決まってるのだが)が行われる　根本的に脆弱性のあるオタク用語は、どこまでいっても専門、学術用語としての意味合いが持てず常に改変と曲解の危機に瀕している",
    "bookmark_count": "210",
    "category": "世の中"
  },
  {
    "masuda_id": "20190913165108",
    "title": "日本の地理が覚えられない ",
    "content": "ひょんなことから日本の地理に関する仕事をしているんだけど、県の位置が覚えられなくて焦っている思えば子供の頃から日本地図を覚えられなくて社会はさんざんだっただから地理関係は諦めていたんだけどまさか仕事で苦労することになるとはいま日本地図を見ながら作業しているけどいちいち参照するの本当に面倒くさい今からでも県の地理関係を覚えられるいい方法ないかな？",
    "bookmark_count": "210",
    "category": "学び"
  },
  {
    "masuda_id": "20190614165507",
    "title": "",
    "content": "もしお前らが神として自由に世界作っていいよ！って言われたとして、悪の魔王が手下の魔物を使って人を襲い、それに対抗して勇者が現れ魔王を倒すなんて世界、作るか？",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131130161624",
    "title": "育児を語る夫＝仕事を語るニート",
    "content": "まともに取り組んだことがねーことをわかったような口きくなって話ですわ。あんたらなんでそんなに育児に自信あんのかと。バイトしかしたことねーやつがおめーの仕事について語ったら聞く耳もつか？育児に関しては以下序列は絶対だからな。社畜のおめーらは黙ってろ。専業主婦（夫）＞共働き＞＞社畜当方東京在住30代後半同期入社職場結婚共働住居賃貸、男女２児が公立保育園在住。目標家事育児負担五割。月曜日～金曜日・7時30分　保育園へ向けて出発。（夫担当）　毎朝検温。保育園到着時点で一定温度の発熱があった場合例外なく子供を連れて帰宅。　今日は忙しいなど、こちらの都合は関係ない。・18時30分以前　保育園へ必着。（可能であれば週２日は夫担当。）　遅れることは許されないので、タイムカードは終業定刻になった瞬間の1分以内に　押してビルを出る。フロアに従業員は100名以上はいるがそのような社員は再雇用　者年配者・庶務・一部派遣社員の4名程度しかいない。　駅まで早歩きで急ぎ必ず地元に定時に帰るよう急ぐ。・19～20時頃　食事。子供が食う合間をみて洗濯（保育園児の服はドロまみれなのでホコリを　落としたり、エプロンにこびりついた残飯を捨てたり、持ち帰ったオムツを分別　したり。おもらししてた場合、糞まみれの服を洗う場合アリ。）　食後に風呂。基本子供より先に出て、子供の着替えを手伝うか、子供が出た後に　股ぐら等をさっと洗ってカラスの行水。・風呂あがり～21時頃　子供を遊ばせつつ、止まった洗濯を干す。翌日の衣類セット（朝着る服・保育園　で着替える服のワンセット。季節により、長袖や上着など必要に応じた組み合わ　せを持つよう保育園より指定アリ。）をカバンに詰め込む。　食器洗いは非定時帰宅者担当。・21時半頃　本など読み聞かせしつつ共に就寝。ここで寝たく無いだの、トイレに行きたくないだ　のもっと遊びたいだの、トラブル多め。　就寝時までほぼのんびりしている時間は無い。土曜日　一週間保育園で使用したシーツを選択・乾燥させ保育園にて布団に装着。　（月曜日の朝に頑張ってやってもいい。）　平日は行けない予防接種やアトピーの治療等、病院へ行くこと多し。　家の掃除等は週末のみ。発生タイミング不明　保育園は病気のるつぼである。　園児同士で病気を循環させ、蟲毒のように強化された耐性菌を育成している為に　治りづらい菌になっている。　対応がやばい順に以下。・インフルエンザなど感染症発症、5日程度登園停止。→調整なしで仕事を5日休むって事だぞ！・保育園より電話。発熱したので迎えに来い。→電話一本でいきなり帰宅だからな！！・朝起きて普通に風邪で発熱。昨日までは元気だったのに・・・・。→当然仕事休み。・朝出発時に行きたくないと号泣。なだめすかしてダメなら泣いたまま連行。・朝のおもらし。軽いシャワー・シーツ洗濯等。んで、ここまでは単にやるべきことだからな。子供への接し方・教育方針・食事の好き嫌いへの対応等・友人関係等、いわゆる人としての育成は全然別に待ってるからな！！！おめーらそれ全部「やってる」んだろうな！？「やったことがある」はダメだぞ。「知ってる」も話にならんぞ。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130825215309",
    "title": "マスダ80年代女性アイドル論~松田聖子論 ",
    "content": "80年代女性アイドル格付http://anond.hatelabo.jp/20130821065806を書いたマスダです。80年代女性アイドルについて語り倒したくなったので、順繰りにそれぞれの女性アイドルについて話してみたいと思います。今日は松田聖子について。松田聖子のデビュー曲は「裸足の季節」、そのB面曲は「RAIMBOW~六月生まれ」と言う楽曲です。どういう事情でこのB面曲が選ばれたのか、ちょっとした謎ですね。デビューシングルと言えば、売出し中のアイドルにとっては名刺みたいなもんじゃないですか。そのB面曲が「六月生まれ」だったら、普通は、ああ、この子は六月生まれなんだなあって思いますからね。でも実際には聖子は3月10日生まれ、早生まれなんですね。この早生まれ、ということを初期の聖子は最大限に活用しています。三作目のシングル「風は秋色」はB面曲（扱いは両A面扱いですが）が「EIGHTEEN」で、聖子の初期の代表曲の一つです。あーここでついでに言っておきますが、聖子のシングルのB面はA面よりもむしろ優れた楽曲が多くて、ファンから強く支持されているのもB面曲が多いですね。何といっても「SWEET MEMORIES」が「ガラスの林檎」のB面曲なんですから。主演映画の主題歌だった「花一色」や「夏服のイヴ」がB面だなんて、他の歌手では絶対にありえないですよね。で、「EIGHTEEN」を歌っている時、彼女は実際に18歳だったのですが、早生まれなので学年で言えば、「19歳」なんですよね。山口百恵は19歳の時には「プレイバックPart2」を歌っていました。そして21歳の時に引退しました。山口百恵が脱アイドル路線を進み、既にその前年に嫁に行く娘の母への気持ちを「秋桜」で歌っていたことを踏まえれば、普通はもうアイドル路線から転換するような年齢で、聖子はアイドルを開始したということになります。既に高校を卒業して、社会人としてアイドルデビューをした松田聖子でしたが、「高校三年生の年齢である18歳」を強調することで、ファン層である中高生との乖離を極力狭めようとした、「EIGHTEEN」という楽曲にはそういう意図が感じられます。聖子は高校1年生の時にミスセブンティーンコンテストで歌唱力を認められ、CBSソニーが直ぐにでもデビューさせたいとアプローチをかけます。彼女はサンミュージック所属でしたが、レコード会社が発掘したアイドルなんです。CBSソニーとサンミュージックが綱引きをしたら、聖子はあくまでソニーのタレントです。このことがアメリカ進出の際、亀裂となって生じるのですが、それはまた別の話です。聖子のデビューが遅れたのは、父親を説得するのに2年を費やしたからです。14歳でデビューした山口百恵らはさすがにデビューが早い方ですが、アイドルは普通は16歳前後でデビューします。田原俊彦は19歳でのデビューでしたが（学年で言えば実際には20歳でのデビュー）しばらく年齢を詐称していたように、18歳以降でのデビューはアイドルとしては年齢が立ちすぎていて、著しく不利です。いいよいいよで済ます家庭で育っていれば、聖子のデビューは石野真子と同期、1978年になっていたはずです。2年デビューが遅れたのは後から見れば実にラッキーだったのですが、おそらくその2年間は聖子の人生の中で一番悶々としていた時期だろうと思います。娘が芸能界でデビューしたいと聞いて、まずまともな父親なら反対が先に来ると思います。決して内実は美しい世界ではありません。暴力団などに食い物にされている人もいます。横目で見ていて、そんなことに娘が関わって欲しくないとまともな父親ならばそう思うのではないでしょうか。娘が芸能界に入りたいと言って、これで一儲けが出来ると思うなら、いいよいいよと父親は言うでしょう。問題は果たしてそう言う父親がまともな父親かどうかです。芸能界に入る時に父親に反対されたというアイドルほど、荒波を乗り越えてタフなように見えます。それは最後の砦である家族を信じられるからです。家族を信じられるのは家族がまともだからです。松田聖子にはこの、「父に愛された娘」としてのタフネスがあります。それは中森明菜が結局手に入れられないものでした。デビューが遅れて良かったのはまず第一に黄金期にあった山口百恵、キャンディーズ、ピンクレディーらと競合せずに済んだことがあげられます。本来、ポスト百恵の世代は、石野真子、榊原郁恵、大場久美子らが担う位置にありましたが、彼女らは既に聖子がデビューした時には息切れしていました。78年にデビューしていれば聖子もそうなった可能性があります。聖子と百恵の活動時期は殆どかぶっていなくて、百恵の引退直前に聖子が挨拶に行った、くらいの関わりです。百恵が不在になって、いなくなったのは百恵だけではなく、めぼしい女性アイドルたちもそうでした。80年組が豊作の年と言われるのは、女性アイドルたちが不在で、80年組がまたたくまにその空間を埋めたからです。80年組が活発な活動を続けていた81年には、逆に女性アイドルが出てくる余地が無くて、81年組は近藤真彦、竹本孝之、沖田浩之などの男性アイドルは輩出されましたが、女性アイドルには本当にめぼしい人がいません。伊藤つかさだけですね。70年代は60年代の延長ですが、80年代は新しいステージに入りました。戦争を知らない子供たちどころか石油危機を知らない子供たちが青年期を迎え、先進国の日本しか知らない若者が世相をリードするようになりました。70年代末期には、海外ご当地ものの楽曲が数多く出ました。「とんでイスタンブール」とか「サンタモニカの風」とかですね。海外ご当地ものは聖子も数多く歌っていますが、日本の若者は行こうと思えば気軽にそこへ行けるようになっていたのが70年代と異なっています。ハワイやグアムではもはや歌の舞台には陳腐になっていて、聖子の海外ご当地ものはより遠くへ、穴場へ行く傾向にありました。グアムではなくセイシェル、ロスではなくマイアミ、カリフォルニアのディズニーランドではなくニューヨークのコニーアイランド。聖子の歌には、特に初期には憂いのようなものはなく、ふわふわとしたポップな高揚感がありましたが、80年代はそれをファンタジーではなく、普通のことにする時代でした。あの時代の日本人はすべて、準超大国であった日本という国家を背負っていたのです。聖子はその象徴になりましたが、それは78年にデビューしていればたぶん不可能なことでした。「裸足の季節」がスマッシュヒット、「青い珊瑚礁」が大ヒット、続く「風は秋色」という地味な曲が80万枚を売り上げたことから（今の感覚ではたぶん倍の枚数で考えればちょうどいいんじゃないかと思います。だから160万枚）、聖子なら何でも売れることがはっきりとしました。続く「チェリーブラッサム」は最初のターニングポイントになった楽曲です。続いて「夏の扉」「白いパラソル」と財津和夫が作曲を手掛けますが、財津和夫の流れからJ-POP原理主義とも言うべき、「はっぴいえんど」人脈とのつながりが出来て、松田聖子の楽曲はアイドルの枠を超えて、日本のミュージックシーンでもにわかに実験的な色彩を強めていきます。アルバム「風立ちぬ」はこの時代、もっともアグレッシヴなアルバムであり、日本音楽史上、聖子の楽曲は単に売れている、という以上の意味を越えて特筆すべきものになりました。売れているから何でもできたのです。「チェリーブラッサム」は初期シングルの中では最高傑作との評価も高い楽曲で、人気も高いのですが、歌うのはかなり難易度が高い曲です。聖子はその後も「いちご畑でつかまえて」のようなあり得ないような難しい楽曲をわりふられて、楽々と歌っているばかりか、生放送で披露して作品世界観までしっかりと表現しているのですが、まず普通の歌手には真似できないことです。第一に何でも売れる、第二に何でも楽々と歌える、という二つの条件が揃ったことにより、一種の「聖子解放区」なるものが出現し、日本のトップアーティストたちがこれでもかと腕を振るって練りに練った楽曲を提供し、ソングライターにとっての桃源郷が聖子という媒体を通して出現します。その契機をつくったのが財津和夫であり、「チェリーブラッサム」でした。聖子自身は当初、この楽曲に拒否反応を示し「こんなのを歌っていては駄目だわ、と思った」と述べているのですが、それはアイドル歌謡の枠からあまりにも外れていたからでしょう。聖子はなりたくてアイドルになっただけに、アイドル的なるものが好きでした。聖子は80年代初めに、ふわりとした髪型（いわゆる聖子ちゃんカット）、ロココ趣味のドレスという天地真理スタイルを復活させた人ですが、当時は既に山口百恵後期のスタイリッシュな大人の女性路線を経ていたために、下手したら冗談と受けとられる可能性がありました。そんな恰好をするのはもはや聖子だけだったのです。その後、聖子がブレイクした結果、猫も杓子もエピゴーネンになりましたが、その時にはもう聖子はそうしたスタイルをやめていました。そして「赤いスイートピー」で作詞・松本隆、作曲・呉田軽穂（松任谷由実）のコンビが実現するのですが…。松本隆は80年代を代表する作詞家で、トップアイドルたちのほとんどに詞を提供しています。上位から8位までのアイドルたちで言えば、中森明菜に「愛撫」「Norma Jean」、小泉今日子に「魔女」「水のルージュ」、薬師丸ひろ子に「Woman~\"Wの悲劇\"より」、中山美穂に「派手!!!」「JINGI~愛してもらいます」、斉藤由貴に「情熱」を提供しています。特に中山美穂については初期にプロデュースも手掛けています。しかし松田聖子のプロデューサーとしての活動が著名で、松本隆と言えば松田聖子、松田聖子と言えば松本隆といってもいいでしょう。「秘密の花園」は元は別の人が作曲していたのですが、松本隆が気に入らなかったので急遽、作曲者を松任谷由実に替えています。松田聖子プロジェクトにおいてはそういう権限を持っていた人です。松任谷由実のアーティストとしての全盛期を、荒井由実時代に求める人は多いのですが、私は松任谷由実になってから7年間、アルバムで言えば「紅雀」から「DA・DI・DA」までがソングライターとしての全盛期だと思います。セールス的にはその数年後に絶頂が来るのですが、セールス的な絶頂が来た頃にはソングライターとしては下降期に入っています。そのソングライターとしての全盛期がまさしく彼女が松田聖子プロジェクトに関与した時期で、さすがにどの曲も珠玉の傑作ばかりです。「赤いスイートピー」「渚のバルコニー」「小麦色のマーメイド」「Rock'n Rouge」「秘密の花園」「瞳はダイアモンド」「時間の国のアリス」が松任谷由実が松田聖子に提供したシングルA面曲になります。B面曲/アルバム曲では「制服」「レモネードの夏」「蒼いフォトグラフ」「恋人がサンタクロース」などが有名なところでしょうか。彼女はソングライターとして全盛期だった松任谷由実の楽曲を歌うことで、松任谷由実のエピゴーネンになる危険を冒しました。ユーミンサウンドのチャンネルのひとつ、になってしまう可能性があったのですが、そうはならなかったのは、第一に二三の例外を除き、松任谷由実がセルフカバーしていないから、そして、松田聖子が独自の歌唱で、世界観をくっきりと提示したからでしょうか。これは彼女の楽曲をカバーしたアーティストの歌を聴き比べればはっきりとします。カバーアーティストたちはプロですからそれぞれに上手いのですが、聴き比べればやはり聖子の歌唱が圧倒的に優れているのが分かります。これは単にオリジナルシンガーというだけでなく、楽曲の世界観を提示する能力が卓越しているからです。彼女は洋楽の日本語版をカバーして歌っていることも多いのですが、それらはオリジナルよりもよほど強い輪郭を持っています。松田聖子は演技は致命的に下手ですが、歌の中にドラマを作り上げる技量は他の追随を許しません。いわゆる歌が上手いと言われる人、例えば美空ひばりは、彼女自身が器楽として優れているのであって、実はその歌は、世界観を味わうというよりは、音楽としての歌を楽しむ、実はより純粋音楽の方向に寄り添っています。松田聖子は歌を映像として見せる技量に秀でているのであって、その圧倒さは唯一無二のものです（対照的に中森明菜は器楽寄りの歌手です）。「はっぴいえんど」人脈によって松田聖子というアイドルの楽曲の風景は歴史的なものになったのですが、松田聖子自身は本来はそちらの性向ではなかったのでしょう。「花一色」は文芸映画「野菊の墓」の主題歌で、やはり数多くの文芸映画に主演した山口百恵の中期の路線を思わせる楽曲でしたが、しっとりと日本の情感を歌い上げています。彼女自身はそういう、「大人」の路線にシフトして行きたかったはずですが、松田聖子プロジェクトが圧倒的な成功を収めたために彼女自身、その成功に圧倒されていきます。「チェリーブラッサムを歌いたくなかった」という言葉は実は、「案外、自分のことはわからないものだ」という自己反省の文脈で語られています。自分よりも周囲の方が案外分かっているのではないか、チェリーブラッサムはそういう教訓を彼女に与え、彼女自身、松田聖子を自己模倣していきます。アイドル時代のキャリアの後半になるにつれ、子供っぽい、可愛い歌の傾向に拍車がかかるのは、その表れでしょう。「時間の国のアリス」「天使のウィンク」「ボーイの季節」は過剰な少女趣味が行き過ぎていて悪趣味ですらあります。ほとんど自らの巣に絡まる蜘蛛のような、自虐的とも言えるまでに肥大化してゆくアイドルとしての松田聖子の路線に、松田聖子は結婚休業をすることでけりをつけるのです。",
    "bookmark_count": "210",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20160822091535",
    "title": "シン・ゴジラの尾頭課長補佐の最後のセリフを勘違いしてる奴 ",
    "content": "なんか課長補佐に母体の心配をさせる役割を与えてるの気持ち悪いとかなんとかいってるやつをしばしば見て意味不明だったんだけどこういうのとかid:mitimasu ラストで「女性の妊娠可能が確認されました」と聞いて尾頭が安堵で顔をほころばせる。一度も笑顔がないの、女性的描写がないのはこのシーンのためだと思ったし、つまりジェンダー的古臭さでは公式からそうだとしか映画見なおしてやっとわかった。「除染」を「女性」と聞き違えてたんだな。（というか上のやつは幻聴レベルだけど…）　「都内の女性に希望が見えてきました」じゃなくて「都内の除染に希望が見えてきました」だよ　半減期が20日程度！→除染らくちんよかったね！（笑）　って話で女性限定要素いっこもない",
    "bookmark_count": "210",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171016233810",
    "title": "あの髪の毛バツにする髪留め ",
    "content": "よくエロゲやラノベにあるじゃん。あれ。横髪をXみたいな形の輪ゴム？か何かでとめてるやつ。いかにもオタクが考えそうな髪留めだけど、あれ絶対髪の毛痛むよね？そこんとこどうなんですかまーんさん。",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161015131420",
    "title": "分からない事を堂々と「分からない」と言うな ",
    "content": "分からないことを恥と思え。心底申し訳ないと思え。その上で知りたいと思え。そして調べろ。土下座して教えを請え。甘えるな。甘ったれるな。だいたい雄膣くらいちょっと考えたらどういう意味か分かるだろ。",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171019220254",
    "title": "痛いの痛いの ",
    "content": "ファラウェエエエエエエイ！！！",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140712175013",
    "title": "性のファンタジー",
    "content": "よくあんじゃん。AVとかで、よだれ垂らしながらイキまくる、とか、エロ系フィクションで、「ンギモッチイイ！」とか。あれを実生活で体感したヤツってどのくらいいるんだろうね。男女ともに。もちろん俺はそんなの体感したこともないし、あなたのじゃなきゃイケないのとか言われたことないし。そういうの、全部フィクションだと思ってるし。でも言われてみたいんだよ。自分のカラダでそうなる女性の姿を見てみたいんだよ。主観として体験してみたいと常々思っている。数日前の増田で「スポーツ選手のセックスは体力があって気持ちいい」とか、女性が書いたと思われる記事があったけど。寝取られ系の2chまとめとかで、イキまくった体験を書いているケースとかあるけど。頭が真っ白、とか、自分が自分じゃないみたいで狂いそうだった、とか書かれてるけど。そういうの見るたび、俺にはそんな快楽を女性に与える機会が訪れることはないのだな、とぼんやり諦念を感じている。だがどこかであきらめきれない自分がいる。まるでフィクションのようなセックスがしてみたい。ひとりの男として、女性に最高の快楽を与えてみたい。それはひとつのファンタジー。現実願望と地続きの、うす壁ひとつ隔てたファンタジー。俺も努力するから、みんなもがんばれ。獣のようにまぐわって、キメセクさながらの快楽を与えるために、蟻の戸渡りあたりに、常日頃から力を込めるのだ。それとも、俺が目にした数々の情報は、ただのフィクションなのか。快楽主義者の嘘吐きなのか。セクシャルファンタジスタなんていないのか。だとしても、みんなに「分かる」って言ってもらいたいんだよね。一人の快楽主義者として。フィクションに影響を受けやすい愚か者として。ではこれから、あかひげ薬局に行ってきます。追記こんなクソ増田にブコメやらトラバやらありがとう。書き方がたいへん悪かったが、自分が絶対的な快楽を得たい、というのではないのだ。自分の性技によって、女性に忘我の快楽を与えたいという願望があるけれど、そんな状態へ導くのって、男にとってのファンタジーだよね？現実じゃそうはいかないよね？そうだと言ってよバーニィ、というのが要旨です。しかし…それって、現実にあるよ。フィクションじゃないよ。（中略）そういう相手に出会えるか、運だけだと思う。さいわいにも自分の場合は出会えた。今はもう別れてしまったけど、いまでもあのときのセックスを思い出してオナニーしてる。ライフセーバーの女の子とのセックスは凄かったよ。体力あるからこっちがダメになっちゃって、手足縛って、バイブツッコンでウィンウィンさせて放置して、自分が復帰したらはめてあげた。完全に狂ってた。アへ顔っていうの、初めて見た。ファンタジーじゃないよ。テクをみがけば、そういうことが可能になるよ。童貞を奪ってくれた相手が、そのときヨダレこそないけどイキまくってたな、アニメ声で。そうそう！こういうのですよ！！こういう現実を知りたかったのですよ。こういうリアルを垣間見ると、なんか自らの未熟さを感じ、その領域に達したいと思うんですよ。でも残念ながら俺にとってはファンタジー、っていうね。で、そのファンタジーに毒されて自らを否定しているか、というとそうではない。空から女の子が降ってきてないから俺の青春はダメだった、というのではなくて。そうした性の快楽を与えることができる男たちが現実に存在することを知って、それでもファンタジーだよね、と現実を否定したくて、でもどうやら現実らしくて絶望してる、という状況。いわば、圧倒的強さを誇るサイヤ人やZ戦士（＝絶倫戦士）の戦いを目の当たりにして、自爆せざるを得ないチャオズの心境だ。「さよなら…天さん」である。チンギス・ハンが広大な蒙古帝国を築いたのは、周辺国の王女を犯し孕ませる性癖があった故、という一説を耳にしたことがある。そういうのを聴くと、自らの欲望が反応する。支配欲なのかなあ。征服欲なのかなあ。そうした欲望は、現実的にファンタジーで留まっていたほうが良い領域のだと思うが、せめて自分のセックスの範囲では実現したいと思う。だが、自分はZ戦士の戦いに参加できないと知って、絶望している。そんな状況だ。浅学にして、「はてなオフ会」についてはあまり知らないが、倒錯した性癖の持ち主やらZ戦士が集まる場なのだろうか。だとしたら、俺は参加する資格はない。せめてイチジク浣腸を差し入れるのが関の山だ。精神と時の部屋で修行してから臨みたい。「さよなら…所長…」（自爆）",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190921200044",
    "title": "人生で初めて王将の餃子食べた ",
    "content": "めっちゃおいしくてびっくりした。餃子そんなに好きじゃないんだけど王将自体が初めてだったからとりあえずチャーハン（好き）と餃子頼んでみたそしたらチャーハンより餃子のほうがうまいでやんのえー、おいしい餃子ってこんなにおいしいの？皮はもっちり、餡は肉たっぷり、タレに付けるとなおうまいしかも安い。一皿500円いかない。マジかよそんな…困る…これから中華料理屋で何頼むか迷っちゃうじゃん…チャーハン＋から揚げが鉄板だったのに、突然俺の前に現れたチャーハン＋餃子とかいう間男俺、これからどうなっちゃうの～？！",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171225105531",
    "title": "みんな大都会で何しているの？ ",
    "content": "東京で生活して10年経つけど、住んでいる駅しか利用しない。新宿、渋谷、六本木とかいっつも人で溢れているけど、みんな何しているの？俺の知らない世界がそこにはあるの？",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171028192611",
    "title": "三大名前が軽すぎる病名 ",
    "content": "ぎっくり腰むずむず脚症候群　あと１つがマジで思いつかん病名に擬音を使うな",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170310080638",
    "title": "中国のアニメ、マジで一つの例外もなく全部クソつまらない ",
    "content": "最近、家電やPC市場が中韓メーカーに脅かされているように「アニメ界も遠くない未来に中国が技術を身に着けて日本を追い抜いてしまう！」というような危惧する論調をたまにみかける。最近は日本でも割りと中国作のアニメが公式で日本語吹き替えされて配信されてるので、日本のアニメを超えるアニメを見れるのなら見た方が得だろいうということで結構いろいろ見てみた。で、結果はタイトルの通り、マジで一つの例外もなく全部クソつまらない。本当にひとつの例外もなく。中国への激励もこめて大体は最後まで見たが、まあ普通に日本のアニメと同じ枠で放送されてたら余裕で1話切りしてたレベルだろう。客観的な指標として、日本で円盤売り上げが1000超えた、もしくは超えそうな、と思えた作品は0個だった。テレビなどでまともに配信されていないというのもあるが、まあ配信されたところで評価は似たようなもんだろうと思う。日本文化のパロディや時事ネタ満載の絶望先生やニャル子さんを日本人以外が理解しにくいみたいな現象もあるだろうけど、お硬い作品もパロディやらが少ない作品でもまあつまらない。ディズニーなんかはアメリカと文化が違えど日本でも高い評価をされているし、自分は中国のアクション映画が大好きなので文化の違い、として片付けるのは違う気がする。大魚海棠のように超作画のアニメをもう既に作れることから『作画』で日本が中国に超えられることはそう遠くない未来にあるだろうが、『作品』として日本のアニメが追い抜かれることは今のところ日本人が鼻くそほじりながらアニメ作っててもまだまだ遠いの未来のようだ。",
    "bookmark_count": "210",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180319154752",
    "title": "私は豆腐屋の娘 ",
    "content": "私は豆腐屋の娘高校を卒業してから両親を手伝い3年になる出会いなんてないし彼氏ももちろんいない毎朝4時に起きて仕込みの毎日最近はお客も常連の高齢の方ばかり近くにイオンができたからね豆腐を食べる習慣も薄らいでいるし、、親の代でここも潰れるんだろうなぁ継いでくれる旦那でも出来れば違うだろうけど、まぁそんな可能性は絹ごしより脆いでしょ、、あーあ、どこかに私のアカギレだらけの手を握ってくれるイケメンはいないかしらね、、それにしたって自分から動き出さないとこの世は何もしちゃくれないのよね美味しい思いをするにはニガリが必要ってか、、一丁前に嫁になるにはコウヤって待たずに攻めることがダイズ！オボロげな希望を胸にふるふると揺れる腐安を木綿のように固めてね。あ、常連のヤスさんが買いに来た、確か息子さんは商業大学らしい、よしモーション投入！！ネタバレhttp://toraneko.hateblo.jp/entry/2018/03/20/143847",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190913183634",
    "title": "そろそろ月に帰らなきゃいけないんだが ",
    "content": "なんかおすすめのお土産ある？",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190117195357",
    "title": "実際にバトル・ロワイアルしたら一番強い部活なに？ ",
    "content": "バトル・ロワイアルっていう映画あったじゃん？あれ実際にやったら、一番強いの何部の奴かなと思って考えてたんだよ。でもよくわからんから教えてくれよ。銃とかの凶器はなしでな。ただ部活で使う道具はそれぞれが持ってる状態で。文系も理系も両方の部活ありな。とりあえず俺は書道部だったけど絶対すぐ死ぬだろ。墨と筆持たされてもな。",
    "bookmark_count": "210",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20100621000447",
    "title": "英語を死ぬほど勉強してきたからわかる、英語学習のありかた ",
    "content": "前のん：　http://anond.hatelabo.jp/20100620143255前回エントリのブコメ/トラバに逐一答えることはできないけど、眺めていて誤解があったかなと思う点について補足しておく。まず一つ言っておくと、俺は自分の英語学習の成果としての英語力に「満足している」。俺の英語力は俺に対して果たすべき役目を十分に果たしてくれている。そして同時に、自分には場合に応じてネイティブの力を借りなければならない状況があることを知っている。しかしその自覚は、決して自分のコンプレックスを掻き立てるようなものではない。なんつーかな、例えて言うなら、超サイヤ人になれなくてもクリリンにはなれる、ってことです。フリーザ一味のザコならガチでボコれるし、フリーザ相手にだって気円斬駆使して、クラッチプレイヤーとしての役割を果たすことはできるわけですよ。しかしやっぱり最終的にはサイヤ人やナメック星人の力を借りて立ち回らなきゃいけないわけ。「クリリンにだって重要な役目がある」ことと、「でも結局クリリンはクリリン」との間のバランスを取ることはとても大切なわけですよ。「どうせフリーザには敵わないんだから俺何もしねえよ」でもなく、「俺はもうフリーザとも互角だぜ」でもなく。修行の成果を自分の糧とし、修行していなかったら見ることのできなかった世界を見ることの意義は、「ラスボスを独力で倒せない」ことによって失われるものでは無いんです、全然。しかしですね、今日本人に向けて英語をやれと言う人達。主として経営者であり役人であり、もしくは煽り口調でいうなら「中途半端に英語ができる人間」ですね。英語をやれと言うこと自体はものすごく合理的だし理解できる。そこを問題視しているのではない。問題は、往々にして彼らは、「（今の段階の）クリリンにできること」の限界がわかってないと思われる点にある。そこから出てくるのは無いものねだりであり、無いものねだりされた側に植え付けられる英語コンプレックスである。その意味で、俺が指摘したかった問題は「レベルの高い」ことではなく、むしろ日本における初級以降の英語学習者の扱いなんである。一つ例を挙げましょう。金谷憲の「英語教育熱　過熱心理を常識で冷ます」より（今手元に本が無いので記憶に基づいて。多少不正確かも）。文科省の高校英語の学習指導要領に「実践的コミュニケーション能力の育成」という項目が入った。で、教師が「実践的コミュニケーション能力って何、具体的には何を教えればいいわけ？」と問うた。当然ですな。そしたら文科省側は「例えば英語で電話をかけることができるような能力です」と答えた、というエピソード。しかし（ここからは金谷さんではなく、俺の意見）、英語圏で生活をしたことがある人間なら皆実感として知っていると思うんだけど、「英語で電話をかける」のはものすごく難しい。これはちょっと考えれば当たり前の事なんです。まず、今時「電話での会話」が必要とされるのは、緊急性が高く、複雑なコミュニケーションが必要な状況に限られる。それ以外だったらメールや、自動音声ガイドに従ってプッシュホンのボタン押すので済むわけ。わざわざ電話で相手と話さなければならないのは、何かすぐに解決しなければいけない問題があって、その問題は単純なYes/No疑問文の応答では解決しないようなものである場合、ということになる。そして電話である以上、視覚情報は全て遮断される。ジェスチャーや指さしを使うことも、相手のジェスチャーや指さしや表情から情報を得ることもできない。単純な音の聞き取りにすら視覚情報は大きな役割を果たしている（「マガーク効果」でググれ）。さらには頼みの綱の音声すら、電話回線を通して劣化していて、生で聴くよりも情報量が減っているのだ。この失われた情報の埋め合わせをするのは、確固たる英語能力に基づくトップダウン型解釈しかない。というわけで俺は、日本人の高校生に電話での会話能力を習得させるのは実質不可能だと思う。そもそも順番がおかしい、「面と向かってなら十分に会話ができる」レベルに達して初めてそれよりも困難な電話に挑むべきだ。しかしお上にやれと言われた教師は、とりあえずやらざるを得ないわけですよ。なので電話での定型文を適当に教えてお茶を濁すことになる。Hello, this is Bob speaking.で、高校生は卒業後、アメリカに旅行に行く。そしたら目的地の空港でスーツケースが出てこない（アメリカの国内線ではよくある）。空港のカウンターに行ったら、「後でここに電話しろ」と電話番号を渡される。ホテルの部屋から電話する。全然向うの言うことがわからない、こっちの言いたいことが伝わらない。惨めな思い。「学校英語なんて役に立たない！」となる。俺は六年英語をやらされたのに電話一本かけられない、ああ何て日本の英語教育はクソなんだ、もう英語はイヤだ。しかし、仮にこれが中国だったらどうか。中国の空港でスーツケースが出てこない、ここに電話しろと言われた、電話したら中国語で何言ってるか分からない。大抵の日本人は、ここで頭を抱えて自分の中国語能力の無さに身悶えたりしない。まあ当然わからんよねーそりゃ、あーまいったなーと言いつつフロントに向かい、フロントマンに筆談や身振り手振りや片言の英語/中国語を組み合わせて意志を伝え、代わりに電話してもらうだろう。首尾良くスーツケースが届いたら、上手いこと言語の壁を迂回した自分のコミュ力にニンマリするはずだ。この非対称性を日本人は深刻な問題と捉えるべきだ。例えば、「学校英語が役に立たないのではなくて、学校英語ではできるようにならないことがあるだけ」という、ごく単純な真実を覆い隠しているのものは何なのか。それは元を辿れば、「クリリンは超サイヤ人にはなれない」という認識の欠如で、さらにその大本にあるのは「超サイヤ人にならなければ生き残れない」という思いこみなんじゃないか、と思うんだよね。違う違う。学習のどんな段階においても、英語に関して「できないこと」は無くならない。どうしてもそれをやる必要があるなら、ネイティブにやってもらえばいい。「ネイティブにやってもらう」のは、恥ずかしいことでも、難しいことでもなんでもないのだ。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20111105155000",
    "title": "成功しないで金はあるけれど、細々と生きていく ",
    "content": "去年、親の遺産を相続して、1億近く入ったから会社辞めてのんびりしている。有価証券類は、ほぼ現金に変えて預金した。5つの口座に分けたこともあり、金利も全然期待していない。投資系は、よく分からないし、そもそも学ぶ気もない。ぼろアパートも受け継いだんだけれど、入居者も少ないし、近いうち更地にしようと思っている。つまり、不労所得みたいのは、全然ない。あるのは、現金のみ。あとは、農地と山林も少しあるけれど、これまた使い道はないから、売却予定。300万円とかそんな感じだと思う。広い割には価値のない場所。1億円ちょとあると、すっげーとか思うかもだけれど、あまり働く気もないので、残りの人生を考えたら(今年で30歳)、80まで生きるとして50年。つまり、年間200万円しか使えない。結婚してないし、子もいないし、そもそもあまり物欲もないから、暮らすことは可能だと思っている。都内じゃないし、家賃が安いのが救いだな。今何しているか、と言ったら、図書館通ったりしている。全然興味なかったはずの農業の本読んだり、天体の本読んだりが面白い。あとはネットしたり、昼寝したりで、1日が終わっている。こういう生活を、楽しめる人間だっていうのは良かった。例えば、皆でバカ騒ぎしたりするのは苦手だし、お酒は飲めないし、衣食住にこだわりもない。あ、自炊はしている。外食高いからね。スマホは高いから、ガラケーのまま。何かちょっと前に、親からの遺産(賃貸収入か何か)で年間100万円にて過ごしている人の記事を読んだけれど、なんとなく今の自分の境遇に近くて、ウケた。たぶん、こういう暮らし方している人って、そこそこいるんでしょうね。今の贅沢といったら、電車に乗って大きな書店に行き本を買って、そのままスタバで読書することかな。そんな感じで、割と普通の話でした。読んでくれてありがと。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130323184304",
    "title": "大学四年間で自分が「モテない男」だってことがやっとわかった。 ",
    "content": "とうとう童貞喪失のないまま大学を卒業となってしまった。大学入学当初はこんなことになるとは思っておらず、まさか自分が「モテない男」の側に所属しているとは考えてもみなかった。俺は入学前から、一人暮らしの彼女を捕まえて、性的にだらしない生活を送ろうと決心していて、実際、女性と知り合うたびに「実家暮らしですか？」とそれとなく聞いては、「そうだよ」と返事があると秘かに恋愛対象から除外していたものだ。高校時代も女性とは縁がなかったのだが、それはそれ、努力していなかったからで、俺も人並みの努力をすれば、性の営みを行えるものだと考えていたのだ。最初はビクビクしていたものだが、「女性に話しかける」というのも案外と容易なもので、連絡先も聞きさえすれば教えてくれるので「これはイケるぞ」と確信を深めた。だが、本当に難しいのはここからだった。連絡先の交換はできる、デートもしてくれる、しかし、セックスはしてくれないのだ。女性と知り合い、デートを重ね、さてセックスをさせてくださいという段になると、途端に相手の態度が冷淡になり、そして連絡がつかなくなる、ということが繰り返された。一人の女など、俺と指を絡ませて歩き、一つのアイスクリームを二人で食べたりした。デート終わり、ではキスをしようと背中に腕を回すと「嫌だ」と拒否をする。いろいろと理由を言われたが連呼したのは「人が見ているから」だった。しかし、そこは屋外というだけで、周囲にこっちを見ている人などいなかった。その後、メールの返信が次第に遅くなり、しばらくして返事が途絶えた。ほかにも家にまで呼んでおきながら、俺が求めると拒否する女もいた。その女があるバンドのライブDVDを持っていると言うので、「俺もそのバンド好きだよ」と（嘘を）言うと、じゃあ遊びに来なよ、と言う。俺は部屋に入れてくれるということは、OKだということだと理解し、期待をした。それで女の家に行き、ベッドに並んで座りながら、DVDを見ていた。実は俺は音楽ライブの楽しみ方がわからず、現場に入れば身体を揺らすなどして、身体的に楽しむこともできようが、家で見る、となるとどうすればいいかわからなかった。だから、黙ってみていたのだが、これがおそらく良くなかった。15分ほどして「そろそろいいかな」と思い、女に抱きつくと、女の態度がおかしい。俺の身体を強引に引き離し、ふぅふぅと息を荒げている。そして冷たく「帰って」と言い放った。帰り道、「ごめん」とメールを送るも、音沙汰がなく、以降連絡はとれない。これは今でも思い出す度にとても悲しくなる。黒髪ロングの目鼻立ちがはっきりした美人で、あとちょっとだった。一番上手くいっている女とは今でも連絡を取り合っていて、一緒に酒も飲む。その女は7歳は年上なのだが、童顔で、頭が少し弱く、可愛い。彼女は優しくて、俺がどんな話をしてもニコニコと聞いてくれるし、酔った勢い（のフリ）でよく抱きついたり、お尻を触ったりしているのだが、怒らない。しかし、彼女の腕を掴んで「セックスがしたい」と懇願しても「ダメ」と一蹴される。だが、これは仕方のないことでもあり、というのも、彼女には夫がいるのだ。俺は彼氏持ちや既婚者の女とは仲良くなりやすいのだが、セックスはさせてくれない。最初は失敗しても「自分の誘い方がマズかったのだろう」とか「次はもっと上手くやろう」やらと反省したものだが、何度もそれが重なり、ついにはセックスできないまま大学卒業となり、「ああ、自分は女性に好かれる要素がないのだな」とやっと思い至った。これを認めるのは本当に苦しいが、事実なのだからしょうがない。俺はモテない男であり、異性交友のセンスが甚だしく欠如しているのだ。街中でカップルを見ると、「なぜあいつはセックスできて俺はできんのだ」と悲しくなる。特に女が妊娠していたりすると「こいつは中出しをされたのか」と凝視してしまう。俺を拒んだ女たちが「モテる男」から誘われたのなら、セックスさせてあげるのだろうと想像すると、怨めしい気持ちが湧いてくる。もう女性に期待するのはやめて、嫉妬の念も何とか抑えて、慎ましく生きていこうと思う。簡単にセックスできる男たちは、俺に怨まれても大目に見てくれ。俺はもう十分努力したし、努力してもどうにもならないとわかったのだ。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "210",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20150929000832",
    "title": "続：「馬鹿ね、そんなくだらない理由で人を殺したの」 ",
    "content": "こちらの記事（http://anond.hatelabo.jp/20150928163536）を投稿させていただいたものです。ちょっと苦しい思いを吐き出したいがためにこちらのダイアリーを使わせていただきました。予想以上に反応をいただきまして自分でもビックリしています。コメントも読ませていただきました。未熟者にたくさんの意見をいただきまして本当に恐縮です。コメントを読んで、ぼんやりと言いたいことが浮かんできましたので、また書かせていただきたいと思います。勢いで書いた、長い、まとまっているか不安、の三拍子なんで、お付き合いいただける方だけ、どうぞ。徒然なるままにってやつです。さて、前回の記事の前置きとして二つの事柄に触れておきたいと思います。私をメンヘルとご指摘くださいましたが、その通りです。もうひとつの記事でも触れましたように、私は精神病を患っています。そのため、そういった病気に無縁の方とはかなり違った解釈をしている部分も多々あると思います。なのでメンヘラと呼ばれても仕方のないことかもしれません。なので、先ほどの記事で不快になった方は「メンヘラがまた何か言ってるよ」くらいの気持ちでブラウザバックしていただいた方がいいと思います。----------------------------------------------------------ひとごろしの気持ちに共感できてしまうことは、誰にでもある。しかし、それをここで言うのはちょっと…というご意見もいただきました。確かに、この記事は異端と捉えることが出来ると私も自身も感じております。だからこそ匿名でしか言えなかった。元々、創作活動も盛んにしているので、創作というオブラートに包もうかとも考えました。しかし残念なことに私が感じたことはひとつも創作ではありません。創作であったらどんなに良かったか。それに創作というきちんと綺麗にお行儀よくラッピングされたものではなく、今のありのままの心の叫びを私はどうにか残しておきたかった。創作になんてしたくなかった。だからこそ、今回は匿名という立場を使わせていただきました。しかし、これを身バレのするところで呟いて、私と周りに迷惑をかけるのは避けたい。取捨選択の出来ないコメントをぶつけられるのを相手にするのは、ちょっと私の心の体力に自信がないので…匿名だからこそ言えることがある。多数の前に少数は圧倒的に無力です。----------------------------------------------------------さて、以上の２点を述べさせていただいたので、エゴと私個人の主観が多分に含まれるということを前提で話を続けさせていただきます。私は確かに「この犯人の心境の一部に共感は出来ます」それは間違えようのない事実です。しかし、「こんなに苦しんでいたんだから犯罪を犯していい」と、犯罪の容認をしたいわけじゃありません。これからも申すつもりもありません。私はこの犯人とは違いますし、多くの精神病で苦しむ人達もそうです。精神病を患っていたとしてもこの考えに賛同できない人などかなりいると思います。私は彼の気持ちを「共感」出来ます。それは「想像できる」ということです。しかし、当たり前ですが、私は彼になれないのです。どうか、その点だけは間違えないでいただきたいのです。現実に起こしたことは消えません。まして、かけがえのない命を奪うことは大罪です。誰もいなくなった人の代わりにはなれません。どんな理由も免罪符にはならないんです。同じ人は二度と還ってきてはくれないのですから。匿名で説得力に甚だ欠けるのは重々承知しておりますが私自身、警察にお世話になるようなことは、ひとつも起こすことなくこれまでの人生を歩んで来られました。でも、それって、たまたま運が良かっただけなんじゃないかとも思うんです。犯罪や殺人に手を染めなかっとしても、自分で命を絶たずに、ここでポチポチと文章を打っていられるのも…私が最もこの記事で言いたかったのは、「取り返しの付かない過ちを犯してしまう前に誰も救いの手を述べなかった」ということです。今この時の、家族の、学校の、大げさに言えば社会のセーフティーネットが機能していない深刻さ。それを改善していく必要があるんではないかと強く思ったがゆえに投稿した記事でした。私はもうひとつ、強く言っておきたいことがあります。前回の記事で、この「救いの手」のひとつに私は「ありのままを肯定することが大事」といいました。少し説明不足だと思いましたので、補足させていただきますと、「ありのままの人格を認めることが大事」だと言えばいいでしょうか。私がいいたいのは、「ここにいてもいい」という安心感、「自分は自分のままで生きてもいい」という自信が大事だと言いたいのです。このひりつくような渇望は一度体験したことがない人だと、ちょっと想像するのが難しいことかもしれません。（それくらい普通の人は当たり前に持ち合わせている感覚らしいので…）コメントで、『誰を憎めばいいですか→自分ですってのと同じロジックで「そのままでいいんだよ」って誰が言うんですか→自分 とならないのがふしぎ。』と言ってる方がいましたが、おっしゃる通りです。自分が自分を一番認めてあげないといけません。でも、そんな当たり前のことが上手く出来なくて苦しんでる私のような人もいる。どうか心の片隅でいいので、それを覚えていてくださったら嬉しいです。そして、もしこんな風に苦しい人がいれば「こうやれば楽に生きられるかも」と提案してあげてください。ただし「やることをなんでも肯定する」それはコメント欄でおっしゃられていた通りとんでもない間違いだと思います。そんなこと容認してたら世の中は犯罪の横行する恐ろしい社会になってしまいます。ここで中庸という言葉を引き合いに出させて話したいと思います。これはアリストテレスの倫理学で、徳の中心になる概念です。過大と過小の両極端を悪徳とし、徳は正しい中間（中庸）を発見してこれを選ぶことにあるとされています。簡単にいえば、勇気という徳が過剰であれば無謀、不足であれば臆病ということになります。間違った選択を見極める責任は常に自分にあります。だからこそ、私は極端な答えである殺人という犯罪を否定しました。さて、上記であげましたように私が言いたいことが「人を肯定すること」は「なんでもかんでもゴーサインを出す」ことではないということがお分かりになられたでしょうか？ここで私の実体験を話させてください。私はとても自己肯定感が低いです。殺人を犯した彼に似た「自分はダメな奴だ」という囁きと常に葛藤を続けてきました。いつも他人と誰かを比べてしまいがちです。そうするといつまでも、何をやっても満足できません。あの人はもっと出来た。もっと出来ないといけないと。もっと、もっと、とその先が脅迫的に欲しくなるのです。私が患ったのは、そんな目に見えない病気です。そんな私がずっと続けてきた趣味があります。死にたいと何度願っても、実行に移そうとした時もいつだって描く手を止めることがありませんでした。当たり前ですが、初めはお世辞にも上手くもなく、他人と比べてばかりいました。それなにに、苦しくならずに、どうして続けられたのか。簡単なことです。「肯定されたから」です。「私、あなたの絵好きだな」これだけです。たったこれだけの言葉が私の胸に何年も残って私を支えてきてくれました。死のうと思った夜を何度も越える勇気をくれて、私を自殺から守ってくれました。私は、その言葉が私を支えてここまで生かしてくれたと、これだけは胸を張って言うことが出来ます。この言葉をくれた人は私を救ってやろうなんて気構えは、ひとつもなかったと思います。それに、そんな上からかけられた言葉で人の心は動くものでしょうか？理屈じゃないんです。嵐のような強烈さで、私は実際に救われました。ただ一言、「頑張ったね」「頑張ってきたね」それだけでいいんです。結果なんかじゃない。その人の頑張りをただ認めてあげればいいんですたったこれだけで、私は生き汚くても人生を歩んでこれました。最後に、何件かのコメントで「その人の人生を引き受ける覚悟がないと肯定してはいけない」といったコメントを見かけました。私は引き受けるなんて気負わなくていいと思います。あなたは、あなた自身の「こう言った」という発言には責任を持つべきです。こうすべきだった、言うべきだったと悩んだりするのは、あなたの自由です。でも、その言葉を自分なりに受け止めて、選択し、変わっていくのは『自分自身』であるべきです。人は変われます。でも一人で元気になるのは難しい。そして、人は元気になれたら勝手に歩いて行けます。それこそどこまでだって。だから、喉の渇いてたまらない人に水をあげるのを惜しまないであげてください。「ダメ」という誘惑は恐ろしく、そして強いものです。この言葉を浴びせ続けられた私の心は、もっとちゃんと出来ないとと、急き立てられるようにそればかり考えていました。ちょうど暴走した列車のようです。ブレーキはちゃんとある。でも頭のなかはパニックを起こして安全な操作の仕方なんてポンと飛んでいる。だから「ブレーキはここだよ」とか「早いんじゃないの？」とそれだけ言ってあげてください。一から十まであれこれ口出ししないで、補助するだけでいい。心のブレーキを思い出させてあげればいいんです。誰でも利きの良し悪しは違っても元々、持っているものですから。信じてあげてください。言葉で人は殺せます。私は少なくとも「お前は駄目だ」という言葉で救われなかった。悲しかった。苦しかった。まだ、頑張らないといけないのかと死にたくなった。でも救うことも出来ます。「私、あなたの絵好きだな」たったこれだけで、私は馬鹿なことをしなくてすみました。人生を投げ出さずにすみました。--------------------------------------------------------------------------------お恥ずかしながら、誤字脱字はどうぞ多めに見てやってください。お前のこと結構好きだぜと言ってくれたあなたに感謝を！あー書いたらスッキリした！『母にこれだけ言えたんだから、増田は一段上がれたと思う。遠からず母は増田を虐げるﾓﾝｽﾀｰではなくなる。』でもあなたもすごい！私を救う言葉を持ってる！この言葉でまた救われました。ありがとう。届くかは分からないけれど、あなたは私の人生の恩人の一人です。他にも励ましてくれた方、ありがとうございます。個別に返信は出来ませんが許してね。消えたいといったみなさん、消えたいという誘惑は強いです。でも、それとどうにか折り合いをつけて生きていこうとしてる人がここにもいます。ゆっくりですが、自己肯定感も少しずつ育てている最中です。まだヘコタレてしまうことも多いのですが…酷い時と比べると、確実に変わっていることを実感する日々です。人は変われます。多分、この記事を見てくださるあなたもです。だから、もしまたお目にかかることがありましたら私もあなたも無理せず元気な姿で、また会いましょう。",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190618160912",
    "title": "腹痛だと思っていたら胆石があって検査の結果は胆のう癌だった ",
    "content": "胆のうの摘出手術を行った。深夜3時くらいになるとみぞおちの右手側の痛みで目が覚めて痛みに苦しんでた。タイミングよく人間ドックを受けたら、大きめの胆石とポリープが見つかったため精密検査送りとなった。面倒なので放置していたら、ある日、今までより強く、長い痛みがきた。そして、今まではなかった吐き気がでたのですぐに病院に行って受診した。MRI、CT、超音波、レントゲン、採血、胃カメラなどいろいろな検査を受けたが「胆石発作」と言うことになり胆のうを取ることになった。心配なのでセカンドオピニオンや会社お抱えの産業医などに相談したが、全員一致で「胆のうを取った方がいい」と言うことになり観念した。手術自体は、2時間程度で終わった。単孔式腹腔鏡下手術と言う手術法で手術されたようで、本当におへその中にしか傷口がないのは驚いた。3cm弱の楕円形の胆石がきれいな小瓶に入れられて渡された、この胆石のためにここ数カ月苦しんでいたんだな、と思うと変な感じだった。術後の経過は順調で、さすがに手術当日は痛みがあったが、鎮痛剤がよく効いてくれたのでよく眠ることができた。寝返りが打てないのは辛かったが、睡眠薬も飲んでしまえばあっという間に寝てたので、きっと楽な方だったのだろう。手術3日後に退院、退院後は腹筋を使う動作は凄くゆっくりだが、何もかもが元通りの生活だった。医療技術の進歩に感謝感激した。だが、1週間後にちょっと嫌なことがあった。摘出された胆のうに、病理検査を実施してもらったところ、癌だったと言うのだ・・・「上皮内癌」だから転移などはなく胆のう摘出で、治療終了と言われたがちょっと信用できない。そういうものなのだろうか。そもそも、担当医もセカンドオピニオン医も画像を見て「良性のポリープ」と言ってたじゃないか。と思ったが、確認したところ「実際問題、胆のうを取ってみないとわからない」と言うことらしい。単純な腹痛だと思っていたら、胆石があって、その先は胆のう癌だったってお話し。あ～あ、この先長生きできるのだろうか。。。と思ったが、別に長生きしても楽しくなかったりして・・・☺2019/06/19追記はてなブックマークのコメントや、Twitterの反応も見ました。みんな優しいですね、ありがとう。30代で癌になった方も居るようです、戦友として一緒に頑張っていきましょう！とにかくラッキーだったと言ってもらって、運がよかったと感じています。で、お役に立てればと思って、追加の情報を書きます。胆石発作対策「とにかく脂質を取らない」を徹底しました。草食動物のように野菜と、ご飯やうどんの炭水化物、そしてほんの少量の鳥のササミだけを摂取していました。胆石発作とわかってから摘出手術するまでのおよそ2か月間、上記の食事をすることで発作は起こりませんでした。(このことで、自分の中でも原因がすんなり飲み込めて、「胆のう取るしかないのね・・・」と覚悟を決めました。)病気の経緯ポリープ大きさは、1.3 x 1.2 x 0.8cm らしい。乳頭状ポリープとの記載がある。8年前の人間ドックから詳細な結果が手元にあるので確認したところ、ポリープは7年前からあった。ただし、とても小さいので経過観察とのメモ。なお、この時は結石は見つかっていない。その後、毎年受けている人間ドックでは、ポリープについてのコメントは特にない(見つからなかった?見落とした?)。今年になって急に再度ポリープがあるとの診断になっていた。この1年で成長したのか、数年間見落としていたのかは不明。胆石3年前から人間ドックで結石が見つかっている、一度発見されてからは2年前、1年前、今年と毎年見つかっていて順調に成長していた模様。今年は、「かなり大きくなったんで、ポリープの件と合わせて、そのままで良いか精密検査をうけて」と言われている。超音波検査の見立てでは3cm弱。摘出後確認したところ、同じサイズだった。超音波検査のあの分かりにくい画面からよくわかるな。と感心した。手術後手術後、翌日から1人で歩ける。ただし、振動が来ると痛いのでおなかを抱えてゆっくり歩くことになった。手術後、3日で退院。相変わらず歩くのは遅いがゆっくりであれば、長い距離歩ける。1kmくらい歩いて家まで帰った。退院翌日から会社に出社。事務職なので椅子に座ってしまえばOKなので業務に特段支障なし。　コメントの中で、特に気になった・・・＞ えっ昨日夜中の3時に覚えのない腹痛で目が覚めて小一時間うなされてたんだけどもしかして？すぐに検査を受けてください！MRIとCTと超音波の検査を全部受けても1万円ちょっとだとおもいます。早めに対応できれば何度も苦しまなくて良いと思います。(一方で、「わからないまま」って事もあるのが、モヤモヤしますが)　セカンドオピニオンの助言などは、なるほどねーと思いましたので受けてみようと思う。病理検査に回された胆のうは残されているのだろうか。今回の件は本当にラッキーでした、胆石からいただいたこの命、大切にしたいと思います。あ、そうだ、病院食はあまり堪能できませんでした。ちょっと好みじゃなかったです☺最後に、五臓五腑仲間のコメント笑いました☺",
    "bookmark_count": "210",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171112152935",
    "title": "はてなは左翼のための場所です ",
    "content": "なんか最近はてさはてさ言う人が多いけどさ、そもそもはてなって左翼のための場所じゃん。圧倒的に左寄りの思想、リベラルな思想の人が多いのに、そこでやたらと「はてさがー」とか言ってる人って単純に目障りなんだけど。右の場所がいいのであれば、まとめサイトでもヤフコメでも5chでもいくらでもあるのに、なんでいちいち左のはてなに来て「はてさがー」って叫ぶの？馬鹿じゃないの？それぞれがそれぞれの思想空間でゾーニングしてんだからいちいちこっち側に来んなよ気持ち悪い。",
    "bookmark_count": "210",
    "category": "世の中"
  },
  {
    "masuda_id": "20150827224853",
    "title": "おい、はてな運営！聞いてるか！ ",
    "content": "唐突にすいません。はてなブックマークについてささやかなお願いがあります。ちょっと気になるWikipediaのページを発見するじゃないですか。で「どんなブコメが付いてるんだろ？」と気になるじゃないですか。例として挙げるとほとんど整数 - Wikipediahttps://ja.wikipedia.org/wiki/%E3%81%BB%E3%81%A8%E3%82%93%E3%81%A9%E6%95%B4%E6%95%B0はてなブックマーク - ほとんど整数 - Wikipediahttp://b.hatena.ne.jp/entry/s/ja.wikipedia.org/wiki/%E3%81%BB%E3%81%A8%E3%82%93%E3%81%A9%E6%95%B4%E6%95%B0「2users？少ないなあ」と思いつつブクマしようとしてある事を思い出しました。数ヶ月前からWikipediaがhttps化されていたのです。はてなブックマーク - ほとんど整数 - Wikipediahttp://b.hatena.ne.jp/entry/ja.wikipedia.org/wiki/%E3%81%BB%E3%81%A8%E3%82%93%E3%81%A9%E6%95%B4%E6%95%B0https化前は55usersでした、見たかったのはこのページです。URLの\"/s\"を削除すれば辿り着けますが非常に面倒ですし、ブコメが分散しています。そこで以下のどちらかの対策をお願いしたいです。1.「このページには別のURLが提示されています。」をブックマークアドオン等に表示するAmazon等のページをブクマしようとすると出てくるアレです。httpの方のエントリーページに誘導すればブコメ分散も防げます。2.以前のhttpのブクマデータを全てhttps側に移す希望としてはこちらの方を実施して頂きたいですが、まあ難しいと思うのでならば1だけでも...はてな運営様がお忙しいの重々承知しておりますが、是非とも検討して頂ければと思います。",
    "bookmark_count": "210",
    "category": "テクノロジー"
  }
]