[
  {
    "masuda_id": "20151230153042",
    "title": "http://anond.hatelabo.jp/20151230102633",
    "content": "悪いことは言わないから行った方がよい。つーか、行っとけバカ。理由は、「それが『親戚づきあい』だから」。あなたが、その親戚の集まりを回避したい理由を、あなた自身が完全に理解しているかどうか、ざっと読んだだけでもいろいろ想像できるが、そこはあえて問わない。それよりも、切実にあなたが考えるべきことがあるのだから。それは、親戚づきあいというのは、儀礼化するほど簡単になり、儀礼を避けるほど煩雑になるという事実だ。年に一度五時間で済む、というのは、おそらく現時点で「最も儀礼化された簡単な親戚づきあい」なのだ。あなたは、正月のその５時間以外の機会に、祖父母宅に行ってきなさいとか親戚づきあいを強要されたりしたことがあるだろうか？　多分ないのだろう。年に一度のそれが、黙って逃げ出すほど苦痛だというのは、多分そういうことなのだろう。逆に言えば、「年に一度の５時間を付き合う」ことによって、あなたは一年間分の親戚づきあいを免除されているわけだ。そこを考えたことがあるか？あなたの家の正月のその５時間は、あなたの両親にとって、自分の親（あなたの祖父母）に対して「うちはこんな風にきちんと子育てしてますよ、干渉していただかなくても大丈夫ですよ（ニッコリ」というアピールをするための機会になっているだろうと想像する。あなたの両親も多分バカではないのだから、娘が自分の祖父母とあまり親しんでいないことは理解している、そして、あなたに祖父母周りの親戚づきあいを無理強いしようとしているわけでもないのだろう。これまでも、たぶんあなたの知らない所で「たまには孫を連れてきなさい。躾や教育はちゃんとしているのか。」「はいはい、またもうじきお正月ですから連れてきますよ」というようなやりとりが何度もあっただろうことは容易に想像される。言い換えれば、あなたの両親は、あなたのためにそうやって親戚づきあいの防波堤を務めてくれているのだろう。だから、年に一度だけ娘を祖父母宅に「見せに」連れて行くのだろう。それをバックレる？言っておくが、あなたがその時間を「楽しくない」と感じるのは当たり前のことだ。その時間は「あなたを楽しませるための時間ではない」。あなたという存在が、親戚を安心させ、楽しませるための時間なのだ。そんな時間が、あなたにとって楽しければもちろん言うことはないのだが、仮に苦痛だとしてもそれは当然のことだ。だが、苦痛だからといってそれは避けることができる類のことなのか。あなたはその対価を「お年玉」だと思っているが、それは非常に浅はかな考え方だ。この一事だけで、あなたがご両親に大切にされて（言い換えれば充分に甘やかされて）育てられていることが分かる。あなたが無断で逃走したらどうなるか？　菓子折をもって正直に「娘は来たくないようなので…」なんて言えるわけがない。そんなことを言ったが最後、「心配した親戚一同」が、あなたを探して東奔西走走り回る羽目に陥ること請け合いだ。いとこをはじめ、叔父さん叔母さん、祖父母がみんな、「ぬくぬくこたつで過ごす５時間」を捨てて、あちこち走り回ることになるぞ。場合によったら正月早々警察沙汰になってもおかしくない。高校生の娘が何も言わずどこかに行くというのは、「善良なご親戚一同」にとったら、それぐらいインパクトのあることなんだよ？それを分かっているご両親は多分、「体調が悪くて寝込んでいて……いえいえ大したことではなくて…」みたいなごまかし方をするしかないだろう。場合によったら、父親が行って言い訳に、母親は「看病」という名目であなたを探し回る…そんな感じになるかもしれない。そして結局別の機会に、また「ご機嫌伺い」に訪問しなくてはいけないイベントが発生するだけだ。なんのかんのと理屈をつけて。だから、年に一度顔見せにいかなくてはいけないのは結局同じだ。むしろ、ご両親にしてみれば、祖父母に嘘は誤魔化さないといけないわ、娘は探し回らないといけないわ叱らないといけないわ、正月だけでなくまたあらためて訪問しなくてはいけないわ、と二重三重に手間である。仮に連絡されたら、警察だって大迷惑だ。それだけでなく、祖父母のお見舞い攻撃、様子伺いの電話攻撃、あるいは、「ひょっとして嘘付いてバックレてる？ような娘を育てた躾失敗疑惑への釈明」まで、とにかく面倒この上ないことになる。両親からあなたへの叱責も、そもそも誰にそんな考えを吹きこまれたんだ、とか、日頃の生活状況から思想状況までつっこまれ、場合によったらインターネット使用禁止とかスマホ取り上げとか、そういう騒ぎになってもおかしくない。お年玉なんてむしろ些末な問題だ(おそらく両親はあなた宛の「お年玉」を預かってくるだろう。そして、あなたは「病気が治り次第」、お礼の電話をかけ、次回の訪問を約束し、そして、両親に伴われてか一人でか、「正月の５時間」以上に苦痛な時間を過ごさなくてはならない羽目に陥ることは確実だ。）あなたの「バックレ」の対価は、あなた自身よりもむしろ、あなたを守ってくれているだろうご両親はじめ周囲に多大な負担となってのしかかることになる。そうなって初めて、あなたは自分の「責任」が、自分の年玉ごときを対価にできないほど大きい物であることを知ることになる。「お年玉いらないからバックレてもいいでしょ？」ハッキリ言うが、それが甘やかされたバカ娘の戯言にしか聞こえない、というのは、こういう事情だ。「行かなくてもいいんじゃね」という理屈にもし一分の理があるとすれば、あなたが明日から独立して、親も親戚も全て捨てて、一人で生きていくから構わない、と言える場合だけだ。その覚悟がないなら、あなたにこの件についての決定権などない。（こういうことを、あなたの親は面と向かってあなたには言えないだろうから、代わりに言う。）だから、悪いことはいわない。正月の親戚への挨拶づきあいなど、「儀礼」として淡々とやり過ごしておきなさい。親戚づきあいは「儀礼」で済ませられているウチが、一番平和でいいのだよ。用意した菓子折をもって、親に感謝しながら、殊勝なできた娘のような顔をして、「こないだ見つけたおいしいお菓子、みんなに食べて貰おうと思って買ってきたー」と、ニコニコ愛想を振りまいてきなさい。できれば、大しておいしくない菓子だったりすればするほど、ほほえましさが増していいよ。",
    "bookmark_count": "418",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170706005753",
    "title": "「電子書籍なのに安くない」みたいな人ばっかり ",
    "content": "ジャンプが電子化された時も全然安くないとか文句言われてたし、新聞もそうだし、このまえ「漫画なんて電子データなんだからタダで配るべき」って若い人が話題になってたよな。みんなコンテンツでなくて紙に金を払ってるんだ。",
    "bookmark_count": "418",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160509120018",
    "title": "スリープ使ってるやつはwin10にはするな！！！",
    "content": "夜中に勝手に復帰して起こされるぞ！！！　もうマジ最低だ。眠りが浅いせいもあるだろうが最近はほぼ毎日３時半ぐらいに起こされる。　警告しておく。デスクトップPCでスリープを使ってるやつは絶対にwin10にしたらダメだ。ノートは知らん。　俺は情報工学系の学部を出て１０年ぐらいプログラマーをやってる人間だが、何をしてもなおせなかった。俺より詳しいやつなら直せるのかもしれんが、自信がない奴はやめておけ。　サンプル数は２だが、会社の同僚も同じ現象に悩まされてる。他の会社の同僚や友人は全員win10にしていないが、それが正解だと思う。　ちなみにググると同様の報告がたくさんあった。ツイッターでもいっぱい言及されてる。　調べずにアップグレードしたのは俺のミスだが、試しに使ってみたかったのとすぐに戻せるように別パーティションにクリーンインストールして、win7とデュアルブートできるようにしてあるから軽い気持ちで入れてみただけだ。もう使わねーよバーカ！！ということでwin7に戻す。　ちなみに俺がやった対策は以下の通りだ。直ってないのだから、何の情報にもならないかもしれないが、一応書いておく。　まずネットに出てる情報を試してみた。電源オプションの「スリープ解除タイマー」を無効にするというやつだ。　当然直らないので、次にイベントログでスリープまわりのログを見てみた。どうやらwin10はスリープした数秒後には必ず「システムがスリープ状態から再開されました。」という紛らわしいログが出るようだ。最初はこれが原因かと思いいろいろと無駄な時間を費やしたが、結局これは関係なかった。　それと、スリープから復帰する時は毎回システム時刻をハードウェアクロックと同期してるログが出るが、これは手動で復帰させた時も毎回まっさきに出てるので関係なし。　タスクスケジューラで全項目をひとつひとつ見ていったが、俺の場合は「UpdateOrchestrator」の「Reboot」の「タスクを実行するためにスリープを解除する」のチェックが入っていたので、外した。もちろん直ってない。　windowsアップデートが悪さしてるという報告もネットではよく見かけるが、俺の場合はログに何も出ていないし、アップデート検知時にスリープから復帰する設定にもなっていないので、関係なし。　その他確認したこと。自動メンテナンスでスリープ解除を許可するという項目があるが、最初からチェックは付いていなかった。ネットワークカードからの信号で勝手に復帰するという情報もあったが、俺のNICにはそういう設定はなかった。NIC以外のデバイスで「電源の管理」という設定があるデバイスはマウスとキーボードのみだったが、これらはスリープから復帰する時に使ってるので、これらから復帰できなくなると利便性が下がるので、変更しない。（なおwin7の時は問題なかった）　ここからは俺の推測だが、この問題はもう直らないんじゃないか？つまりアップデートされないということだ。なぜなら、win10が出てかなり経っており、ネットでもそれなりに言及されていることからマイクロソフトも把握してからかなり経っているが、それでも直る気配が微塵もないからだ。それとwin7やwin8と比べてスリープからの復帰が若干速くなったという情報も見かけることから、スリープまわりの動作がまるっと変更されてると見て良い。つまりマイクロソフトにも簡単には直せないということだ。　ということで寝室にデスクトップPCを置いていて、かつスリープを使う人限定だが、Windows10はおすすめしない。　追記：2016/05/09 21:02id:enhanky　すでに書いているが、タスクスケジューラの全項目をひとつひとつ確認したんだが、ダメだった。そもそも俺のwin10には　Microsoft\\\\Windows\\Media Center　が無い。powercfg -waketimers　コマンドはシステムにアクティブなスリープ解除タイマーがありません。になる。　　追記：　2016/05/10 12:40スリープから勝手に復帰する原因がたくさんある中で、まさかピンポイントで正解を当てるやつが居ることにビビったわ。いや、まだ１晩しか様子を見てないから、本当に合ってるかはわからないけど、少なくとも今日は良く眠れた。あの「ヴぁっ」って音で起きちゃわないか怖かった。　デバイスマネージャのネットワークアダプタのプロパティの詳細設定で Wake On Magic Packet と Wake On Pattern Match っていう設定項目がEnableになってたからDisableにしたら、いけたっぽい。ネットワークアダプタの設定に「電源の管理」って項目がなかったから、てっきり関係ないのかと思ってた。　あと気になったブコメに返信。　Windows Updateは関係なかったって上でも書いてるのに、３時半というとこだけ見て馬鹿にしてるやつなんなの？自動メンテナンスでスリープ解除される設定になってないって言ってるじゃん。　シャットダウンしろとか言ってるやつ。確かにSSDだから起動は速いけど、スリープからの復帰に比べたらぜんぜん遅いし、巡回してるサイトや作業途中のものを開いたままにしてたりするから、スリープが便利なんだよ。　休止状態という設定ができるのは知らなかったので参考になった。　あとマイクロソフトに言いたいんだが、何のためのイベントログだよ？！NICが原因でスリープから復帰してるなら、ログに残せよなー。ログに残ってさえいればこんなに苦労しなかったのに。スリープ状態の解除元: 不明　ってなんだよ、まったく。それと、設定変更画面へのアクセスが悪すぎる。何回も見直したのに、もう例えば自動メンテナンスの設定変更画面に検索以外でどうやったらたどり着けるのかわかんねーよ。powercfg -devicequery wake_armed　ってコマンドもキーボードとマウス以外出てないからNICが原因だとすぐにわからなかったし。　というわけで、解決したっぽいけど、やっぱりwin10はおすすめしない！　追記：2016/05/13 3:30今度は3時に勝手にスリープから復帰して、その30秒後ぐらいに勝手に再起動までしてたよ orz原因は「スリープ状態の解除元: 不明」だそうだ。はぁ。。。ログとか確認してたら、もうこんな時間だよ。明日も仕事なんだよ。勘弁してくれ。。。。",
    "bookmark_count": "418",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191104083536",
    "title": "",
    "content": "52歳独身だけど連休の楽しみってサウナ行って大浴場で鼻歌うたって休憩室でビール片手に大型テレビ見るくらいしか楽しみがない寂しいわ",
    "bookmark_count": "418",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180906150754",
    "title": "たとえ原発が動いていても今回の道内全域停電が避けられない理由",
    "content": "まず、北海道電力の泊原発は207万kWのPWRが1基。一番でかい火力の苫東厚真発電所が165万kW。今回は苫東厚真発電所が大ダメージを受けた。んで、泊原発は震度2が感知されている。もちろんこの程度で緊急停止はしないが「外部電源喪失」をしているということは、つまり発電していても送電ができないので全く意味がない。(泊の立地。端っこにあり一応大きな送電網は2系統繋がってはいる) https://web.archive.org/web/20180816083741/http://www.hepco.co.jp/corporate/company/img/map_zoom.gif泊原発は苫東厚真発電所よりもはるかに出力がでかいので、これが寸断されると電源周波数は当然一気にイカレる。そもそも、でかい出力のプラントを少数組んで電力網を構築するモノリシックな構成だと今回の災害の時にどうしてもSPoFになって被害がでかくなってしまう。発電量が少量でも、プラントと送電網を地理的に分散すれば何の問題も起きなかった。電力分散化と都合のいい技術がある。再エネや燃料電池だ。風力や太陽光は地震には弱そうだが、なにせコストが下がり続けているので、地理的な分散が容易だ。再エネで分散化するには出力の平滑化が課題なので、これからの時代、災害に強いエネルギー戦略としては再エネ（風力、太陽光、地熱、潮力）＋蓄電（フライホイールやリチウムイオン電池）＋揚水などが適するだろう。燃料電池としてはMCFC、SOFCが良い。過渡期のつなぎとしては、火力の助けを借りることになるだろう。まだ技術は成熟していないが、原発、もんじゅにかけてきたコストをこちらに投入しておけばなにか知見が得られていたかもしれない。廃炉にかけるコストも何の\"生産性\"もなく無意味な技術だ。というわけで、原発がたとえ稼働していたとしても、巨大だが少数しか作れないプラントは災害に弱すぎる。今回の地震で、それが改めて浮き彫りになったといえる。ブコメへ  集中した方がコスト面で優れる  これはその通り。現状ではそうだろうと思う。ただ、分散が実現すれば、たとえば隣の家やすぐ隣の町の電力を使えるわけなので、基幹を通る電流は減らせる。つまり超高圧送電線とかの容量を減らすことができる。技術的にうまくいけば、イーブンくらいになるのかもしれない。 「外部電源喪失」はブラックアウトのでせいで、原発稼働なら避けられたとかはないの？  余剰な供給能力があれば、停電は避けられた、という仮説だけど、これも残念ながら否定されると思う。なぜならば、原発はベースロードで、日本では負荷追従運転ができない。そのかわり、火力で供給力を変化させる。今回、その火力の調整能力が死んでしまった。原発はベースロードで供給力を短時間で上下させられないので、結局はブラックアウトは避けられないと思われる  ちなみに、電気は消費される分をその瞬間に作らねばならないので、「余っている」という状況はない。「余剰の供給力がある」なら正解。確かに、原発があれば数字上の供給力は十分余裕があるように見えるだろう。でも、突然連系が崩れたら、どうしようもない。 集中的かつ制御下に置きやすい電源戦略を描いたのは妥当な感がある 同意。分散化で一番難しいのは需給のバランス。これは、本当に最新のICTを使う必要がある。5GだのIoTなどを徹底的に活用しないと、ロバストなネットワークは作れないだろう。だが、やってみる価値はあると思う。政府は長期的にそういう絵を描くべきだよ。ブラックアウトを避けるには火力をできるだけ余力をもたせた状態で普段は稼働させておかないといけないということかな？  今回、増田のタイトルがちょっと限定的すぎたかもしれない。たとえ「火力」が十分動いていても、もしかするとある程度の時間の全域停電は起きていたかもしれない。突然発電を停止すると、周波数が一気に変動するわけなので。（ダメージを受けていないプラントの余力が十分あれば、その後の回復は早かったかもしれない）ということなので、根本的な解決は地理的な分散化だろうね。  現時点で地理的な分散化となる、一番簡単な解決策は本土との連系線をかなり増強することだと思う。再エネによる分散はかなり長期的なプランになるので、最速での分散は、やっぱり本土との連系なのかもしれない。",
    "bookmark_count": "418",
    "category": "世の中"
  },
  {
    "masuda_id": "20081019005946",
    "title": "都合のいい男 ",
    "content": "もてたいなと思って、都合のいい男を目指してみた。まぁ純粋に色々な人とHしたいなという男性の根本的欲求に従うためにやってみた。外見は、細身の清潔な服装、時計、指輪、香水。今まで服にお金かけなかったんだけど、月３万ほどかけるようにしたら半年くらいでそれなりにそろってきた。外見は、あるレベルまでいくとどうしても物理的な身長、顔の原型によって限度があるので主に内面を変えてみた。・前提女性は自分を認めて欲しくて、自分が認めれる相手が欲しい↓要するに相手を認めて、相手が自分を認めてくれてるようになればよい↓なればよいってわかってても感情に従うとできないので、演技をすると割り切る↓演技をするために小さなプライドは捨てる以下詳細。・第１印象軽い男性という第一印象を与える。これが一番相手の壁の高さを低くする。自分の壁低いよ♪ってアピール。そうしたら自然に相手の壁も低くなる。ここで無理だったら無理でさっさと諦めます。・第２印象相手の仕事の愚痴は笑顔で聞く。自分の仕事の愚痴は言わない。相手の精神的なわがまま、自慢話をを聞く。自分はわがまま、自慢話をいわない。褒めるのでなく、認める。そして自分の意見をはっきりと言わず、相手が勝手に自分という人間を想像して客観像を作っていけるよう邪魔をしない。だんだんと相手がどういう考え方を求めている、認めたいのかがわかってくるので、話を聞きながら自分を相手の客観像に近づけていく。ここまでを初対面から３時間くらいで持って行く。・第３印象おちゃらけキャラで場を盛り上げるようにして、集団の文脈を読んで、自分と他人との関係よりも、他人と他人の関係をうまくいくように誘導する。１０人いたら９人に好かれるように行動。１０人全員に好かれようとすると逆に嫌われる確率が増える。残りの１人に嫌われてると感じても気にしない。集団での行動である限り、もっとも大きな勢力に好かれればうまくいく。・第４印象相手から明確な誘いサインがあるまでは、自分から会いたいとは言わないしサインも出さない。サインがあった場合は、軽く了解してさっさと予定を決める。ここまで来ればHまでは大丈夫。H２回目以降も自分から会いたいとの意思表示はしない。相手が寂しい、会いたい時にだけ会う。これで都合のいい男のできあがり♪・この１年での結果職場で時々告白されるようになった。彼女ができた。セフレができた。不倫してる。合コンでお持ち帰りができた。高校時代の同窓会に出て、当時かわいいなと思ってた女性とHできた。後、一番大事なのは本気にならないこと。感情は一番行動の先見性を鈍らせる。だから本気にはならない。内部での感情の起伏を押さえて、外部へはその時必要と思われる感情を表現する。これが一番重要なこと。演技だから時々むなしくなるけど、所詮人間は多面性があるんだから、都合のいい男っていう面は演技で作り上げれた本当の自分の一部として最近は自分なりに納得している。もてたいという目標決めて、都合のいい男になるという目標に近づく方法考決めてら実践してみたら結構うまくいったなって感じ。これ読んだ人がいたら色々反論あるだろうけど、「何か拾うためには、何かを捨てなければならない」ってのが自分の格言なんだ。もてたいから、もてるために色々捨ててみたよ。増田でもてたい論を色々読んだけど、もてたいけどあるがままの自分（まぁわるがままの自分があるのかっていうこと自体曖昧だけどｗ）のままがいい！って感じて、読むたびにわがままだなって思ってたんだよ。みんなわがままって割り切ってだから逆に自分がわがまま言わずに相手のわがままを認めちゃったらいけるんじゃね？ってのが自分の経験論です。１０月２１日追記しました。http://anond.hatelabo.jp/20081021012715",
    "bookmark_count": "418",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190531130225",
    "title": "",
    "content": "なんでオタクって定型句で会話するのこういう時はこれを言う、みたいな習わし？みたいなものがあってみんながそれに従ってるよな",
    "bookmark_count": "417",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191217223706",
    "title": "「文章が下手ですみません」にいらっとする ",
    "content": "文章の最後に「文章が下手ですみません」とか書いてあることがある。これにいらっとする。下手だとわかっているなら書き直すべきだ。下手な文章を読ませるのは失礼な行為であり、読み手の時間を奪う行為でもある。最低でも書き直すべきだし、もっと言えば、上手な文章が書けるよう、日頃から練習すべきだ。そして、日頃十分に文章の修練をし、当該の文章を十分回数推敲して丁寧に書き上げたならば、「文章が下手ですみません」などという弁明は要らないし、そもそもそんな言葉は出てこないはずだ。自信と責任をもって、堂々と相手に読ませられるはずだ。要は、「文章が下手ですみません」にいらっとするのは、日ごろ鍛錬を怠っていてその文章も明瞭に書く努力を怠っていて、つまり、「文章が下手ですみません」とは本心から思っているわけではないのに、文章の最後に取ってつけたように「文章が下手ですみません」と書いて許してもらおうというさもしい精神が透けて見えるからだ。",
    "bookmark_count": "417",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181013125559",
    "title": "男女平等の何が嫌いか？説明しといてやる ",
    "content": "合理性がなく、非効率で、男女平等にすることで社会全体のプラスにならんからだな。医大採点ギャップ問題医療の現場の要求として、過酷な現場でタフに働ける若く優秀な男性医師を必要としている背景がある。ここで男女平等をおしつけて、使えない女性医師をねじ込んでも、社会にとっては損にしかならない。非合理的で非効率で下らない。女性医師を増やしても医師の負担は増さない様に、イギリスやアメリカの様に、医療費の負担を大幅に増して、予約をして何か月も待ってから漸く診断を受けられる国にする覚悟もなく、社会を破壊する行為がフェミの運動。ITエンジニアや科学者の男女格差論理的思考能力に男女間で大きな差があるのは明らかな話、そうでなければ女性のノーベル賞受賞者、フィールズ賞受賞者はもっと居てもいいはずだ。社会にとって重要な発見をし、重要なものを作ることが出来る。その様な理性と知性は男性に多く備わっているものであることは結果が示す通り。IT業界は比較的新しい仕事で、エンジニアに女性を受け入れる事に抵抗はないし、無制限に門は開いてるけど、社会的に成功している技術者の男女差を見て見ればいい。そもそも数が絶対的に違うのは差別かね？違うでしょ。能力と適性の差ですよ。女性ITエンジニアを増やすべきであるといって比率を増した結果訪れるのは、社会インフラの破壊だ。物事を合理的に考え得る女は（居ないのではなく）少ない。平等を謳うフェミ論は足かせ。大臣の男女格差これまで、その判断と仕事を高く評価された女性の大臣が、どれほど居たか？女性議員が国会でやってることは、女の壁を作るくらいのもの。直近だと、上川大臣はその決断力と胆力を高く評価されたと思うが、こういう女性議員は極めて少ない。そこにきて男女平等だと、女性議員を増やせばどうなる？ドイツなんぞは無制限の移民受け入れとか言い出した馬鹿女にめちゃくちゃにされてしまった。大臣の任命は、その資質と能力で行われるべきものだ。 などなどこれ以外にも、男女平等にすることで社会全体のプラスになるの？って事が多すぎる。女性の社会進出は認めるし、様々な仕事につけばいいが、その採用数などは能力による制約を受けるのは当然の事だろう。例えば、土木作業員に女性が少ない事も、医師に男性を増やしたい事も同根だ。プロ野球や、プロサッカーに女性が解禁されても女性選手は各チームに一人二人で収まるだろうが、それも差別なのか？プロの女性棋士が弱いのも男女差別か？女性でもほぼ男と同じように働ける職業でありながらも、女性の進出が遅れている職業があれば要求すればいいし、初めから女性が完全に拒絶された職業や、土俵に女性が入れない、甲子園に女性が入れないなどの不誠実な男女差別は批判すればいい。その点については素直に支持できる。しかし、殆どの場合男女差別だと言われる問題は、それをしたら社会にとってマイナスでしかないって事ばかりだ。だから男女平等を謳う連中は嫌いなんだ。【コメントに対して】b:id:logic 必要なのは機会の平等だけ。議員数を男女同数にしろなんて要望にはバカかと言うけど。 b:id:bocola 機会を平等にしたところで結果は平等にならないのは、正しいと思う。男女ともに適正に差がある訳だから、それはしゃあないとしても機会は平等にすべきって点は同意できるんではないの？ これは、その通りだろう。女性の社会進出は認めるし、様々な仕事につけばいいが、その採用数などは能力による制約を受けるのは当然の事だろう。女性の進出が遅れている職業があれば要求すればいいし、初めから女性が完全に拒絶された職業や、土俵に女性が入れない、甲子園に女性が入れないなどの不誠実な男女差別は批判すればいい。で言ってるのは、そういう事だしね。機会の平等を求めるならば求めればいいし、そこは批判するつもりもない。ただし、医大の件に関していえば大学の側が現実に即したバイアスを掛けた事は正しいと思っている。少なくとも患者の利益を守ると言う点において正しい事は、女性医師も認める所の様だしな。で、機会を平等にしたところで、結果は平等になるはずもないしするべきでもない。君らの言う通りでしょう。同意しますよ。 腹の底から笑ったフェミニスト発言を叩く人は総じてモテない - 意識高い系中島diary上記のブログ記事に対するブコメと、この増田に対するブコメの「モテない」を含む反応を見比べて爆笑したｗやっぱ、お前ら面白いよお前らの面白さは好きやで、都度都度感情に支配されて動くといいｗはてなブックマーク - フェミニスト発言を叩く人は総じてモテない - 意識高い系中島diary",
    "bookmark_count": "417",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140401110418",
    "title": "地元志向の人の嫌な部分 ",
    "content": "地元から大学進学と共に都会に出た人間だけど、地元志向の人に対して違和感を感じていた点は、所得でも知的レベルでもなく、たった一つ。ソーシャルグラフとインタレストグラフを一致させようとすることだけだ。言いかえると、たまたま近所に住んでいるから仲良くなった子や、たまたま同じクラスになったから仲良くなった子、たまたま同僚だから話すようになった人に、積極的過ぎる「趣味の布教」を行う点。あるいは布教に応じなかった人を拒絶する点。私は、近所に住んでいる人とは地域の話をすればいいし、クラスの子とは学校の課題やイベントの話をすればいいし、同僚とは仕事の話をすればいいし、趣味の話をしたければ趣味のコミュニティに所属すればいいと思うのだけど、地元志向の人は、\"イツメン（いつものメンバー）\"と全ての話題を共有したがる傾向にある。だから地域・学校・職場などの枠組みにたまたま結び付けられただけの人に、趣味の一致まで求めてしまうんだよね。趣味の押し付けはヤンキーに限らず、オタクもやっていた。地元オタクの友達関係も\"イツメン\"的だよね。趣味の種類が、車やバイクの改造なのか、同人誌を描くことなのかっていう違いだけで、押しつけがましさは一緒。これが嫌なんだよ。自分と興味関心の方向が何もかも一緒な人間を求めている感じが気持ち悪いって感じる。子どもは、他人と自分の違いに対して傷つき感を覚えるらしいけど、成長に従って違いを受け止められるようになるという。地元的、\"イツメン\"的な人たちは、いつまでも違いを受け止められない「子供」の部分が、外見が太ろうがシワシワになろうがハゲようが、一生むき出しになっているようで、それが美化されて称賛されている様子がなんだか露悪的なものに感じて、引いてしまうんだよ。　id:ricenoodlesそして都市部でも実は地元民同士行われてる。このひとが地元に戻れば当然そうなるだろうし、でなければ地元でも浮いているんだろう。おいらが同じ人種だからよくわかる。そうなんです。東京VS地方という話をしたいわけじゃない。東京で生まれ育って、固定化された人間関係に満足してきた東京都民とは分かりあえないだろうし、地方Aから地方Bに移住した人となら、もしかしたら分かりあえるかもしれない。そういう感覚です。「自分と興味関心の方向が何もかも一緒な人間を求めている感じ」がとにかく嫌なんですよ。お互いにその甘えを押し付け合って、依存し合って、監視しあって、縛りあっているんです。グループ内で数多くの不文律が出来ていて、破ると「非常識だ」。グループ内では同じものを好きになって同じものを嫌いにならなければならず、期待にこたえないと「裏切った」。そして「非常識だ」「裏切った」と言われないで済むように振る舞えることが「コミュ力」だと勘違いしている。これが嫌なんです。表面的に期待にこたえて何とかしのぐことはできますが、永久にこれを続けるのは耐え難いです。彼らはそれが幼稚な依存関係であることに気付いてすら居ない。依存関係のことを「絆」と言い換えて美化している。そして依存関係を自分と同じように美化しない人を批判して、仲間内の依存関係を強める道具として活用するんです。よく出来たシステムだと思います。しかし私は短期的には耐えられますが、長期的にこれに耐えるのは負荷が高すぎて無理です。　id:aoi_tomoyukiいつも同じこと出来る仲間がいることが悪いことなのか？　都会でそういうものから開放されたのに、わざわざこんなの書くのは何でかな。少しでも羨ましいという気持ちがなかったといえるのかな。都会に出てもなかなか解放されないんですよ。都会に居る人が皆そうではないという訳ではないので。都会に暮らし、社会的地位や経済力を持っていても、「自分と興味関心の方向が何もかも一緒な人間」を求めている人は居ます。羨ましいとは思えません。\"イツメン\"の内部では、イジメとは行かないレベルの醜悪な「イジリ」が蔓延していることも知っています。（彼らはイジる側に居る時は「冗談」「ネタ」と言い張って、イジリを止めようとする人を「ノリが悪い」と批判します。　そして自分がイジられる側になると「酷いイジメを受けた」と言い張るか、自分より弱い対象を探してストレス解消のサンドバッグにします）そしてLINEグループから外される恐怖、陰口を言われているかもしれないストレスと常に隣り合わせであることも知っていますから。特に親しい友達が居ることが悪いことだとは思わないんですよ。私にも居ますし。ただ、違いを受け入れられない幼稚さが気持ち悪いんですよ。　id:Domino-Rオレはこれまで一人で生きてきたし、これからも一人で生きていける強い（成熟した？）人間だ、と言いたいらしい。この強さの幻想は都市空間と若さがもたらす限定的なものなので、あまり過信しないようにね。そんなこと一言も言ってないです。　id:asiwaramaki292ぼくはレイシストです。まで読んだ書いてません…。　id:tatsunopまるで監視社会かのような濃密なコミュニケーションネットワークだと、趣味部分への干渉も同じようになされるケースは結構多そうだよなぁ。無意識だったり善意だったりする場合もありそうだし。多分、善意なんだと思います。だからこそ、その善意に対して不快感をあらわすと叩かれるわけですけど。ただ「善意でコーティングされた押しつけがましさに対してストレスを感じる」こと自体は、「おまえどこ中だよ」「イツメン最高」系の人でも経験あるはずなんですよね。「自分の趣味を押し付けたいから、押し付けられることも受け入れなきゃいけない」という取引に縛られてるだけな気がする。で、この「押し付けたい」が幼稚であり甘えだと言いたいわけです。　http://wired.jp/2011/01/14/%E3%80%8C%E6%84%9B%E6%83%85%E3%83%9B%E3%83%AB%E3%83%A2%E3%83%B3%E3%80%8D%E3%82%AA%E3%82%AD%E3%82%B7%E3%83%88%E3%82%B7%E3%83%B3%E3%81%AE%E3%83%80%E3%83%BC%E3%82%AF%E3%82%B5%E3%82%A4%E3%83%89/オキシトシンは中枢神経で働く神経伝達物質でもあり、母子の絆や、信頼や愛情といった感情、グループ認識などの社会的行動にも複雑に関わっている。オキシトシンは、自分の嫌いな人が何かに成功した場合には嫉妬をかきたて、嫌いな人に自分が勝った場合には得意な気持ちにさせる、というものがある。私が嫌悪しているものって「オキシトシン過剰」の一言で説明できるものかもしれませんね。より厳密に言うと「オキシトシンの負の側面に目をつぶってオキシトシンを礼賛するスタンス」。　id:kane_to_onnaイツメンとかいう造語にいらっとしたとりあえず私が作ったわけではないことだけは主張しておきたいです…。http://j-lyric.net/artist/a00839f/l027f2d.html　id:kotobukitaisha地元志向とかではなく、知人と自分の同一化を求める人間がウザい、という話だった。それはすごくわかる。id:augsUK地元じゃない人が多い大学でも企業でも同僚に趣味や共感を求めまくる人は一定数いたから地元かどうかだけじゃなさそう。ただ、人生で会う人間の数が少ないまま大人になることで一つしか人間関係が想像できないのかも地元志向と「知人と自分の同一化を求める人間」はイコールではないのに、私の中で強固にイメージが結び付けられているのは、地元志向で生まれつき与えられた人間関係に籠る人ほど「人生で会う人間の数が少ないまま大人になる」傾向にあるからかなと思いました。でも確かに偏見でしたね。調べれば確実に強力な相関があると思いますが、イコールのように言ってしまったのは偏見でした。　id:feita内容自体は趣味押し付けてくる奴うぜーの域を出ないのだが、それを地元志向とか関連性よくわからん呼び名でタイトルにしちゃったのが残念な増田。まぁさすがにレイシストは言い過ぎだろとは思うので同情しとく。「レイシストは言い過ぎ」というか、地元志向には排他性（よそもの嫌い）が伴うので、地元志向の人こそレイシストに近いと思います。「地元愛」と「隣の県の人間が嫌い」が表裏一体だったりします。「愛国」と「外国人嫌い」が表裏一体なのと同じように。なぜ表裏一体なのかはオキシトシンの作用で説明できます。　id:zuiji_zuishoうざい奴が決まって持ち合わせている幼稚さは故郷を離れてヨソモノとしての振る舞いが必要な環境にいれば改善されたのではないかと思わせられるって話でしょ？めっちゃわかる。はい…。そういう話です…。",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160329104719",
    "title": "料理が趣味じゃない人のためのキッチン道具リスト",
    "content": "春です．新生活から自炊を始めようと思っている人は多いでしょう．一人暮らしを始める人はお母さんが張り切って調理器具をそろえてくれたかもしれません．お母さんがそういう感じじゃなかった人のためのリストです．前提条件・料理が趣味ではない・2口コンロ・幅60cmくらいの調理スペース１．包丁千円から３千円くらいの刃渡り18cm前後三徳包丁1本で十分です．鋼とかグローバル三徳3点セット1万5千円とか言ってくる人のことは無視します．我々の趣味は料理ではないし，現代の若者は金もありません．ぶっちゃけなんでもいいのですが私のお勧めは　http://www.amazon.co.jp/dp/B0000TBAVE　これです．余裕があったらシャープナーを，次点でペティナイフを買えばいいと思います．２．まな板木製以外のものを購入します．我々が調理するうえで最も大事なことは衛生的であることです．かんなでまな板を削るのが好きな人以外は，汚れが目立つ白色の樹脂かゴムのものを買ったほうが良いと思います．軽いものは滑ってイラつくのでhttp://www.amazon.co.jp/dp/B00EH2IAV8　これです．使い捨てていきましょう．３．フライパン正直に言うと，フライパンよりも先に北京鍋ないし炒め鍋を買ったほうが良いと思っているのですがそれは偏った意見だと分かっているので，間を取って深型フライパンです．なぜかと言うと，あなたが男性の場合，まず間違いなく炒飯を作ります．男は，カレーと炒飯とパスタを作るのが大好きだからです．間違いありません．一人ぐらしにはちょっと大きめな28cmの浅型フライパンに米1合入れてガシガシ炒飯を作ると，必ずこぼします．ていうか炒飯以外でもガシガシ炒めるとまずこぼします．それは嫌なので深型です．http://www.amazon.co.jp/dp/B005EV786O　これです．IHの人は別なのを買ってください．私が北陸アルミのファンなのでこれを薦めます．ホクアのテフロンは持ちます．炒飯を作らない人は軽いほうがいいのでhttp://www.amazon.co.jp/dp/B005EV786O　これです．私はホクアのファンです．サイズは22～28cmで，食べる量で調整してください．フライパンは大は小を兼ねないのが定説です．例のごとく鉄製とか言ってくる人のことは無視します．我々の趣味は料理ではないし，そんな人が鉄鍋買ってもホクアのテフロンが剥がれるより早く錆びつきます．蓋は好きにしてください．なくても良いという人は結構います．４．片手鍋もしかしたら「煮る」などの高等な調理をすることになるかもしれませんしインスタントの味噌汁の味に耐えられないかもしれないので片手鍋です．ステンレスはすぐ焦げるし，お湯が跳ねるので私はアルミが好きです．アルミ軽いですし，適当な行平鍋を買えば良いと思います．ホクアと言いたいところですが，取っ手がぐらついて交換することを迫られたことがあり，それ以降http://www.amazon.co.jp/dp/B0011EZ75C　これを使っています．良いです．蓋も買ってください．プロの友人はAKAOのDONアルミを使っているそうです．私は使ったことがありませんが，行平鍋にそう大差ないと思います．鍋をすぐ壁にぶつけるので丈夫な方が良い人や，アムウェイ会員なのでアルミ鍋を使うとアルツハイマーになると信じている人はステンレスを買ってください．お金がある人は，多層構造の柳宗理やらジオなどが良いと思います．５．ボウル・ザルボウルですが，どうせ湯煎とかやらないし，プラスチックでもいいんですけど値段もそんなに変わらないのでステンレスのものを買います．欲を言えば深い物が使いやすいです．http://www.amazon.co.jp/dp/B002AQTBJS　これです．ザルは，強くパンチングボウルを薦めます．洗いやすさが違うからです．洗浄のしやすさは衛生的であるかどうかに直結します．http://www.amazon.co.jp/dp/B0027WXEDY　こういうのです．よくサイズが違うボウル・ザル3点セットとか売っていますが，浅型だったり，そもそもそんなに使わなかったりするので，とりあえず1個ずつ買って，足りないと感じたら買い足せばいいと思います．ここまでで1万5千円程度で揃えることができます．残りの調理器具は適当に選んでも大差ないと思います．６．菜箸・へら・おたま等菜箸，本当に何でもいいです，が個人的にはヘラより良く使います．洗うの簡単だし．スーパーとかで売ってます．ヘラは耐熱性の問題もあるので，私は木製のものを使い捨てています．アマゾンで貝印かパール金属のものを選べばいいです．７．計量スプーン・計量カップ等計量スプーンはリングでまとめられたものは使いづらいので無印良品のものを使っています．カップは一応耐熱ガラスのものですが，ぶっちゃけなんでもいいです．８．ピーラー等貝印のものしか使ったことありません．以下は料理が趣味になってきたら買いたいものです．９．調理ばさみなくても困らないがあると便利な調理器具堂々の第一位です．ニラなど薬味を切るときなどに使います．お勧めは　http://www.amazon.co.jp/dp/B0068C2X5E　これです．１０．はかり電子スケールが便利です．アナログとそれほど大きさ変わりませんし．ただ，一人暮らしの料理スペースだと邪魔になる可能性すらあるので料理が趣味になり，レシピ通りしっかり作りたいという人向けです．タニタのしか使ったことありません．なくても困らないがあると便利な調理器具というのは，手間がかかる料理を簡単にしてくれるものです．そういった作るのに時間がかかったり技術が必要な料理は，外食したほうが圧倒的に美味しいことが知られています．それでもなお自分で調理したいという人は，料理が趣味であり，そういった人にしか必要のないものの代表がフードプロセッサーです．別になくてもハンバーグとか作れますし，食べたくなったら気軽に外食できるのが一人暮らしのいいところです．使った後洗浄するのも面倒だし，調理ばさみと違って値段もするので，毎日とろろご飯を食べたい人向けだと思います．私は毎日とろろご飯を食べたいので購入しました．",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180918160825",
    "title": "貧乏人の家は不潔だ ",
    "content": "支援の為に訪問した時、殆どの場合、一目で支援が無駄になるか実るか判断がつく。貧しい上に全く先行きが見えず破滅しかなさそうな人の家は大抵汚い。ゴミが捨てられておらず、衣類やモノが雑多に置き捨てられているのは、まるで人生を計画的に過ごすことが出来ずに必要な事と必要のない事の分別ができない事の象徴に思える。貧しいながらも整理整頓された、不必要なもののない家で過ごしている人は、そこから抜け出したくて計画的に足掻いていける人が多い。汚い家で生活していても意に介さない人の大半は、自身の状況のだらしなさが平気だし、平気でなかったとしても状況を整理していく能力に乏しい。そして、大抵の場合、その実家も非常に汚く貧しい。貧困が遺伝していくのは、こういう所から来るんだろうと思う。もしも、あなたが今は貧しいけれど、自分の子供には自分と同じ苦労をしてほしくないと思っていながらも、十分な教育が施せない状況にあるとしても、お子さんは整理整頓された綺麗な家で育ててあげて欲しい。面倒に思えても、日々掃除して衣類を畳み収納し、ゴミはこまめに出してほしい。おそらくは、それが貧困から抜け出す最初の一歩になるはずだ。https://anond.hatelabo.jp/20180918114817はぁ・・・なんでもかんでも聞きかじった知識で障害にするなよ。どうしようもない中年の貧困者100人くらいに会ってから言ってくれ。ついこないだまで仕事して来たような普通の連中が、仕事を失い離婚して、自堕落な生活からどうしようもなくなっていく。売ったら仕事を見つけるにも自分が困るのを分かっていて、酒やたばこの為に車を売る。そして仕事を探そうともしない。毎日、ピシッと生活できてれば、あそこまで堕ちない。そういう連中は配偶者の生活感覚で生活できてたんだろうけど親がまともに育ててれば、もうちょっとマシな人生だったんだろうなと思うよ",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170615214500",
    "title": "ハト派オタクだけど周りがネトウヨだらけでつらい ",
    "content": "俺のツイッターの相互フォロワーはほぼオタクだけ。普段はアニメの馬鹿話やツイッターの流行ネタで盛り上がているのだが、そんなTLを見ていても時折辛くなることがある。オタクにはネット右翼が多すぎる。アニメや日常生活についてのツイートの合間に“普通の日本人”による野党disのツイートが、RTとして挟み込まれるのがどんなに地獄か。彼らからは「マスゴミに踊らされない俺たちは一般人より情強だ」という考えが感じられるが、悲しいことにそのRTの多くが根拠のないデマであったり、意図的に情報が切り取られたものなのである。キミたちが「共謀罪に反対するサヨクは日本から出ていけ！」という内容のツイートをRTするたびに、僕は心臓が握りつぶされるような気持になる。一番心にキたのは「安保法案に疑問を抱いている時点で朝鮮人だからなｗ」というツイートだ。しかし一番つらいのは、そのようなRTを見るたびに心の中で彼らを見下している自分を自覚するときである。彼らとの縁を切りたいとは思っていないが、彼らの低レベルさを目の当たりにし続けるのは正直しんどい。RTを非表示にすると趣味や話題の情報が入らない。どうにかならないのか。そろそろ縁の切り時なのかなあ",
    "bookmark_count": "417",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170420184222",
    "title": "ほしいもの ",
    "content": "男性へ自分では買わないけど欲しいもの教えてください追記：ただしお金で購入可能なものでお願いします",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180111223304",
    "title": "女だけど同じ年齢で自分よりも低収入な男に対してびっくりする ",
    "content": "普通に生きててこの年になって同年齢でってなるとだいたい年収なんて同じだと思うじゃない。でも違うときがあってびっくりする。世間一般だと男のほうが収入多いでしょ。でもふた開けるとすっげええらそうなこといってるやつでも（男）わたしよりもよっぽどもらってなかったりする。なんなのだ。何にたいして払われているのだ月給。世界に対してすごい働いている俺アピールしつつも不等号でいうと小さいほうお前的なそれ。拘束時間もよっぽど私より長そう。でも年収が３分の１くらい。",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140104194219",
    "title": "自分のなかの残念な部分に気づく、その時までに ",
    "content": "子ども時代、親に「ぶさいくだ」「愛嬌がない」と容姿を散々人前でもけなされた。そして「運動神経がない」「どんくさい」とスポーツが苦手なこともバカにされ続けた。親に繰り返し言われ続けた言葉の数々は、次第に私自身の残念な部分に目を向けさせ、私自身がそれにとらわれるようになっていった。おかげで、人前で笑うことが苦手になり、写真も数えるほどしか残っていないが、どれも横をむいてふてくされた顔をしている。スポーツも苦手なまま、人目につかないように、できるだけスポーツをしないですむように生きてきた。そんな卑屈な自分が嫌でたまらなかった。そして子どもが生まれた。産まれたときから決めていたことがある。絶対にほめてほめてほめよう。絶対に「かわいい」「大好き」「大切」と言い続けよう。おかげで子どもの容姿は私に似ているけれど、とても素敵な笑顔で笑ってくれる。本当にかわいくてかわいくて仕方がない。７歳になった男児は、今も夜布団の中で「ぼく、かわいい？？」とときどき聞くので「うん、とってもかわいいよ！」というと、「ありがと」といって目をつぶってすーっと寝入る。ぜんそくの持病があり、体は強くないので水泳を習っているけど、いつも「かっこよく泳いでるね」「上手になったねー！」と褒め、応援し続けた。かけっこも早くないし、よくこけるけど、「がんばってたよ！」「かっこよかったよ！」とほめる。本当にそう思ってるから。そうしたら、決してスポーツが得意な俊敏な子どもではないけれど、外で走り回って遊ぶのが大好きな子どもになった。小学校の懇談会でも「休み時間には真っ先にお外に飛び出していきますよ」と先生に教えてもらった。親は、わが子の残念な部分を子どもにとってのスティグマにしてはいけない。子どもには、自分自身を存分に生き切ることができる力がある。成長したある日、子どもが自分自身を見つめたとき、自分の中に残念な部分をみつけてしまかもしれない。その時までに・・・親として、「お前はだめだ」と烙印を押して子どもの人生の邪魔をしないように精一杯応援して、かわいがって育てていきたい。そうすれば、自分のなかの残念な部分をみつけたとしても、それを乗り越える力を備えた自分がいることに気づけるはずだ、と信じている。",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171218235017",
    "title": "餃子には何をつけるか ",
    "content": "醤油かラー油かお酢か。自分はお酢に少量の醤油でさっぱりといただく。お酢の酸味と醤油のコクでいくらでも食べられる。",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160822130621",
    "title": "根深い自覚なき男女差別",
    "content": "カスタマー向けの広告デザインの発注を担当している。デザインの最終確認を上司に送ってお伺いを立てたのだが、その修正内容に閉口してしまった。今回は女性限定のイベントを告知する広告なのだが、広告内のイラストが短髪・シンデレラバストで、広告全体のカラーリングがグリーンなのが女性に響かないといって聞かないのだ。その挙句、修正内容は女性のイラストを長髪に、カラーリングをピンク主体にしろと言ってくる始末だった。今時そんな広告を見て、女性が喜ぶと思っているのだろうか。男性客が自分向けではないと感じる程度で、肝心の女性に訴えかけるにはあまりにも程遠い内容だ。発注先は長年付き合いがある個人デザイナーで、シングルマザーでありながらそれを感じさせないレスポンスと完成度の高さが定評の、いかにも現代を生きる女性の象徴のような女性だ。今回のターゲットもまさにその世代を生きる女性たちであり、だからこその視点で生み出されるデザインに対して、アラフォーを迎えるおっさんとしては絶大な信頼をおいている。そのデザインに口を挟んできたのは、齢50を数える枯れはじめのおっさんだ。そろそろ感性の部分について口を挟んでくるのは諦めて欲しい。わかるよ。そのどちらでもない第三案で解決すればいいっていいたいんだろ？でも、若い人間の感性を信じないでどうするんだって、そのステロタイプな発言で苦労している若い世代がやまほどいるんだってことを知ってほしいわけですよ。こんなんでデザイナーのデスマーチが止まるわけないよな。ただただ無力を嘆く毎日をここに垂れ流す。",
    "bookmark_count": "417",
    "category": "世の中"
  },
  {
    "masuda_id": "20191205194407",
    "title": "日本を代表するお菓子って何だろう ",
    "content": "パッと思い浮かんだのは雪の宿。人気もあるしすごく日本的なイメージが日本代表に相応しいと思う。次点で亀田の柿の種。わさびみたいな味のやつが美味しい。",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20191111121616",
    "title": "野菜食いたい時どうしてる？ ",
    "content": "外食でも自然にたくさん野菜を摂れる店とかを教えて欲しいスーパーのサラダ買ったりはしてるけど",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131111183828",
    "title": "女性役員がいないのは女性には役員の適性が無いから ",
    "content": "女性の社会進出が叫ばれる昨今、これが俺が経験から得た結論だ。女性の役員への適性だが、これがもう、壊滅的にない。役員に限らず「人の上に立つ者」全体に言えることだが、「公平な判断」ができることが絶対条件である。私情をはさまず相手が誰でも正しい意見を正しいと判断する能力。それがないとパワハラ上司ができあがることになる。そして女性には「公平な判断」が致命的にできない。なぜなら、女性は「過去を水に流す」ことができないからだ。昔やったミス、ささいな日常のすれ違い、人の前で嫌いな相手の味方をしたこと。女性はそれらを全て覚えていて忘れない。それは一生自分を養ってくれる結婚相手を見つけるには優れた能力かもしれないが、仕事の上では邪魔になることが多い。その意見を言ったのが誰かというどうてもいい些事に、どうしても拘泥して判断が鈍る。また、女性はコミュニケーションにおいて「共感できること」を第一に考える。共感、つまり「自分の持つ狭い価値観との一致」を大切にしてしまう。当たり前だが世の中の全ての人と共感することなど不可能である。これも家庭を守るのには優れた能力だろうが、仕事の上では邪魔になる。意見が食い違った時、自分自身を客観的に見て自分がおかしいと結論することができない。考えてもみて欲しい。世の中にあふれる「女々しい男」が出世できると思うか？細かいことにウジウジ悩み、決断が遅く、何年も前のことを持ちだして相手を攻め、自分で責任を持とうとしない男。絶対出世なんて無理だと思うだろう。「女々しさ」つまり「女性らしさ」は仕事の上じゃ必要ないんだよ。最後にもう一つ。女性は意見と意見を言った人物を切り離して考えることができない。俺の意見に対する女性の反発として一番多いのは「これだから男は」といった類の物だろう。俺が男かどうかなんてどうでもいいだろ。俺の「意見」の間違いについて議論してくれよｗ 必ず反発が来るから予め言っておくと、これは「女性」についての結論だ。個人についての話ではない。「女性は男性に比べて背が低い」とか「女性は男性に比べて力が弱い」とか、そういう話と同列の話だ。「女性役員の不足が問題だ」というのは、「有能な役員」でも「稼げる役員」でもなく「女性」の役員が必要だと言っているのだから、「女性一般」に当てはまる性質について話さなければ意味が無い。たまたま女性の誰かが優れた経営者であることに意味はない。まして、「男にだってそういうダメな奴はいる」という話はまったく筋違いである。統計的に見て、女性にはそういう傾向が強い、という話だ。こんな当たり前のことを注意書きに書いとかないといけない日本社会の未熟さを痛感して欲しいもんである。",
    "bookmark_count": "417",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171010230634",
    "title": "カジュアルに警察や救急車呼ぶんだけど…… ",
    "content": "会社の同僚に昨日NHKの集金来たから警察呼んだんですよねって言ったら、そんなことで呼んだのかみたいな空気になってびっくりした。「すみませんNHKの集金なんですけど」「必要ありません。帰ってください」「テレビあるならうんたらかんたら」「警察呼びますね。……あ、もしもし事件でも事故でもないんですが、不審者が玄関に居座っていて身の危険を感じるので〜〜〜」このくらいの軽さで呼ぶ110番するとこういうやつらってだいたい逃げてくし、むしろ本当に不審者だった場合も考えて結構気軽に呼びつけてる（多くは110番してる途中にどっか行くので警察官が実際に来ることはそうそうない）のだが、周りはそういうことをあまりしないと聞いて驚いた。俺は月1レベルで110番してる。廃品回収業者や右翼の騒音とか110番するとしばらく止むからやってるそのせいかわからないが引っ越したときよりはるかに騒音被害が減ったいちいち110番すんのめんどくさいけど、警察官に「毎回急行させられるのめんどくさい」と思わせればちゃんと働いてくれる一応警察官が来たときは「すみません大したことないのに呼んでしまって……でも来ていただいて助かりました。ありがとうございます」とか言ってる不審な人物が近隣をずっとうろついているとかも即110番する。こういうの疎かにしてるから治安の悪化に繋がるんじゃないのとか勝手に思ってる119番は110番に比べるとかなり数が少ないけど、妻が具合悪いときとかはすぐに呼ぶ（さすがに明らかにただの風邪みたいなときは呼ばない）十中八九大丈夫だとは思ってるけど、万が一とか考えると「救急車呼ぶと本当に必要な人の迷惑だから」とか言って妻が重篤とかなったら最悪すぎるから呼んでる実際昔付き合ってた彼女に「大丈夫だから呼ばないで」って言われて、呼ばなかったら実は胃穿孔でしたみたいなことがあった火災系はあまり呼ぶことないけど、非常ベルの誤動作とかでも呼ぶ。むしろなんでみんな呼ばないのって感じ。死にたいの？そういうことを同僚に話したら、そもそも廃品回収業者の騒音が違法なことを知らないし、なんか我慢すればいいかなって感じのスタンスらしかった救急車や警察なんて呼んだことないって人の方が多かった。俺たぶん救急車は人生で１０回くらい呼んでるわ。主に他人の病気やケガで。交通事故のヤツとかさあれみんな野次馬ウォッチャーしてるくせに呼ばないんだよ。おかしくね？別に誰かがすでに呼んでたとしても「あ、そこですか。今向かってます」って言われるだけなんだからかけろよ。もちろんしょーもないことでもかけつけてくれる警察や消防隊員には感謝もしてる。ただ「迷惑かけてる」とかは全然思えないむしろ俺みたいなやつが増えた方が「廃品回収業者のせいで警察の業務が滞る→廃品回収業者等の騒音は犯罪へ昇格」のようになるんじゃないの？まあこれは妄想の域を出ないけどなんで呼んだらダメなの？9110とかで来てくれるの？一刻一秒を争う緊急のときに7119かけたりするの？って思うだいたい大丈夫だろうけど「もし」を考えると楽観的に考えられない別にみんな呼びまくろうぜって話じゃないけど（みんな呼んだら忙しすぎて俺の案件が放置されそうだし。ただ廃品回収業者についてはガンガンやってほしい）、なんでそんな我慢しなくていいこと我慢してんの？って思う 追記一部に「死ねばいいのに。特に妻」みたいなこと言うやつがいるけど、こういう人たちってどういう経緯でそういう考えに至るんだろう俺に対して死ねとか頭おかしいって言うのはまあわかるし、まあそう考えてもおかしくない部分もあると思うけどまさかそういうふうに考えてしかも言語化してくる人が複数いたことがショックすぎる。クソだクソだとは思ってたけどまさかそこまでだったとはって感じ病弱の妻と結婚したのが悪いってか？発言した方は、もし脳があるなら、ぜひ猛省していただきたい",
    "bookmark_count": "416",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151017231411",
    "title": "3巻以内完結のおすすめマンガ",
    "content": "自分のベスト100選んで、「またかよ」って思われそうなタイトル抜いたらいいぐらいの数になったので書くよ。※特に順位とかはないです。全部読んでほしい。※試し読みとかあるのはできるだけリンク貼ったよ。・ぷらせぼくらぶ（1巻完結）http://sol-comics.shogakukan.co.jp/solc_dtl?isbn=9784091886385大橋博之のアシスタントをしてた奥田亜紀子のデビュー作。題材としては『桐島、部活やめるってよ』的なスクールカースト。主人公であだ名が「毒まんじゅう」の岡ちゃんと、イケてる「向こう側」の人とのなんとも言い難い関わりを、綺麗なトーンワークで描いている。「自分で始まり自分で終わる岡ちゃんの恋は、クライマックス以外のバリエーションが無い」という掴みから引き込まれてしまう。・ケンガイ（3巻完結）http://sol-comics.shogakukan.co.jp/solc_dtl?isbn=9784091847904レンタルビデオ屋を舞台にした、フラグの全く立たないラブストーリー（仮）。主人公で普通のイケメン・伊賀君が惚れたのは、映画を観ること以外のことに興味を持てない、バイト内で「圏外女」と言われてしまうような白川さん。自分も映画観て勉強したり努力するんだけど、一緒に映画観てても全然いい雰囲気になる気配はなく。好きな人に映画のチケットあげたら「伊賀くんはあたしを買収して何がしたいの？」「SEXですか？」「します？」って死んだ目で言われるの、キツすぎる。あと、この漫画読むと映画観たくなる。（自分は『エレファント・マン』を観た）・たまりば（2巻完結）http://maoh.dengeki.com/tamapon/「溜まり場」である「多摩リバー」を舞台に、女子高生・美和とアラサー会社員・ハルオの恋を描いた作品。女子高生の「青春」をいい年こいた人間が奪っていいものか、という問いかけ。これをヘビーに味付けすると緑のルーペ『こいのことば』になるのかなあ。・さきくさの咲く頃（1巻完結）http://www.poco2.jp/comic/sakikusa/『ぼくらのへんたい』でプチブレイクしたふみふみこの、奈良に暮らす幼馴染3人の不器用な関係を描いた作品。ビターな恋愛。ふみふみこはセリフに無駄がなくて、感情をえぐり取るのが上手い。・彼女のカーブ（1巻完結）https://viewer.yondemill.jp/?cid=1196&u0=3『椿荘101号室』でハマったウラモトユウコの作品。高野文子っぽいタッチのいい線を描く。本作は女性の身体のパーツに関するオムニバスで、個人的には『キミの脚』という話が好み。フェティシズムを刺激される。↑の試し読み読んでほしいんだけど、服を脱ぐ描写にこだわりを感じる。ほんとにいい線だ。・ママだって、人間（1巻完結）http://mag.kawade.co.jp/mama/pdf/%E3%83%9E%E3%83%9E%E4%BA%BA1-1x.pdf出産・子育てエッセイマンガ。自分が子育て経験ないもので、端から端まで目から鱗、というか自分の想像しようのない部分を埋めてくれた。同作者の『母がしんどい』も秀作。・誰も懲りない（1巻完結）https://note.mu/nakamuraching/n/n5680094105e2『羣青』の中村珍作品。一見「理想的」な家庭の裏で何が起こっていたか。どこまでが実話なんだろう？となるほど、表現がリアルで肉薄してくる。ほんと誰も懲りなくてどうしようもねえな、とタイトル通りの感想。読んだら1日は活力奪われるほど重くて苦しい。・さよならガールフレンド（1巻完結）http://www.shodensha.co.jp/sayonaragirlfriend/（こんなちゃんとした特設サイトあるぐらいには期待作だった）今年初めに出たばっかりの新鋭の作品。山内マリコの『ここは退屈迎えに来て』が好きな人はぜひ読んでほしい。いわゆるファスト風土の話。自分が地方出身都会住まいなこともあって、作品全体を覆う閉塞感のようなものにすごくシンパシーを感じた。・宇宙を駆けるよだか（2巻続刊）http://www.s-manga.net/omf/omf_978-4-08-845351-4.html連載中の少女漫画では一番注目してる作品（そろそろ終わる）。美人で性格もいい主人公と、ブスで性格の悪い同級生の身体が入れ替わってしまう。設定的には松浦だるま『累―かさね―』に近いかもしれないんだけど、これを少女漫画の文脈に落とし込んだのが尊い。「主導権は常に外見が優れた人間にある」「あんたら美形はいいわよね　キレイごと並べてればそれが正義になるんだから」って、少女マンガのセリフかと言われると微妙なんだけど。・スメルズライクグリーンスピリット（2巻完結）http://comic.pixiv.net/works/790BL作品。自分はノーマルなのでいわゆるイチャラブ系のBLや百合は読まないのだが、これは凄くよかった。http://blog.livedoor.jp/aki22two/archives/1802123.htmlこのブログを読んでみてほしい。ちなみに百合でいうと「私の世界を構成する塵のような何か。」が好きです。・預言者ピッピ（2巻続刊）ギャグマンガ家・地下沢中也のSF作品。全ての事象を予測できるオーバーテクノロジーのコンピューターが開発され、それが人類の滅亡を予測してしまったら？という話。こう書くと平凡な印象を受けるかもしれないけど、ストーリーテリングが秀逸なのです。いがらしみきおの『Ｉ』といい、ギャグマンガ家の描くSFって独特の雰囲気があって好き。ただ次の巻がいつ出るか未定で、もう4、5年生殺しを食らっている。見ての通り息切れしてきたのでこのへんで終わりますが、↓のもおススメなので興味あったら読んでみてください。・ストロボライト（1巻完結）故・青山景の作品。「よいこの黙示録」が未完なのが本当に惜しい。日本は貴重な才能を失ったと本気で思う。・まちあわせ（1巻完結）http://kc.kodansha.co.jp/product?isbn=9784063770209後味悪い系のホラーSFだけどとてもいい。・68ｍ（1巻完結）http://csbs.shogakukan.co.jp/book?book_group_id=9362高校サッカーマンガ。スポットの当て方がいい。表題作が最高。・江戸の告白（1巻完結）http://morning.moae.jp/lineup/451ノワ―ル時代劇。道を踏み外す怖さ。・ラタキアの魔女（1巻完結）http://csvt.tank.jp/img/rtk/rtk1.htmlシュールギャグ。・変身のニュース（1巻完結）http://morning.moae.jp/lineup/376つげ義春、華倫変の系譜に連なる宮崎夏次系のデビュー作。これが一番トガってる。・恋人プレイ（文庫版2巻完結）当時どのくらい有名だったのかわからないのだけど。・神様がうそをつく。（1巻完結）http://afternoon.moae.jp/lineup/187とても切なくて、とても綺麗な話。・男の操（1巻完結）http://www.shogakukan.co.jp/books/09186865妻を亡くした演歌歌手が歌い続けて、売れて、そして死ぬまで。ギャグなんだけど、最後は泣くしかない。・名勝負数え唄（1巻完結）http://sokuyomi.jp/product/meishoubuk_001/CO/1パロディギャグ。作者の名前「モンキー・チョップ」だぜ。・星のポン子と豆腐屋れい子（1巻完結）http://www.moae.jp/comic/hoshinoponko小原愼司とトニーたけざきの素晴らしいタッグ。1巻でよくまとまってるSFってだけで自分の中での評価が上がってしまう。・透明なゆりかご（2巻続刊）http://kc.kodansha.co.jp/product?isbn=9784063409574産婦人科の話。きれいごとがない。仕方ないんだけど、なんかヴィレヴァンっぽいラインナップになっちゃった。追記反応あってうれしい。・青山景は「よいこの黙示録」じゃない？→訂正しました。偉そうに言ってて恥ずかしい。・サブカル臭がキツい→冒頭でも書いたように今回は「またかよ」系（明らかな名作であったり、こういう類の記事で頻繁に上がるもの）の作品を除いて書いたので、人によってはサブカルっぽく感じても仕方ないかもです。『NARUTO』とか『HUNTER×HUNTER』のジャンプ系も100には入ってましたし、『ギャングキング』とかも。『プラネテス』、『惑星のさみだれ』も。皆さんのおすすめも聞いてみたいです。『弾丸ティアドロップ』は未読でした。追記の追記寝て起きたらけっこう読まれてた。ブコメで上がってる中だと、『千年万年りんごの子』http://kc.kodansha.co.jp/product?isbn=9784063806786『バニラスパイダー』http://kc.kodansha.co.jp/product?isbn=9784063842906『ネムルバカ』『不死身ラヴァーズ』http://kc.kodansha.co.jp/product?isbn=9784063949261あたりは100に入ってました。既にそこそこ有名かと思って外してました。線引きが雑でしたね。今日のエントリ―に皆さん、阿部洋一という漫画家を御存知でしょうかhttp://anond.hatelabo.jp/20151018015453というのがありましたけど、本当に不遇ですよね。もっと知られて然るべきだと自分も思います。指摘のあった誤字等修正しました。ルノアールって喫茶室かよって感じでしたね。ブコメに挙がっていた未読の漫画読むのが楽しみです。",
    "bookmark_count": "416",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20111123092509",
    "title": "ネット依存から抜け出す方法。 ",
    "content": "僕はニートで、ニートというのはとてつもなく暇で人恋しいので、1日10時間くらいネットを見ていました。2chのお気に入りスレに入り浸り、くだらないレス付けた後に更新ボタンを連打して、それでも返事が無いようならば、はてブの人気エントリーを上から順に見て、なんとなく為になった気分になったら、2chまとめサイトで人気のスレッドを軽く見て、時間が経ったらお気に入りスレッドを再度巡回してくだらないレスをつけ、ついでにニュー速で適当に興味を引くスレをつまみ食いして、寝る前に「ああ、また虚無的な一日を過ごしてしまった……死にたい……」と思う日々が続いていました。神様はなかなか助けてくれないし、このままではいけない、もっと為になる事を何かしなくては……と思ってはみるものの、気がつけばネットサーフィンをしている……。そんな僕ですが、ついにネットと上手に付き合う方法を発見したので、その手順を紹介します。1.FireFox以外のブラウザをアンインストールしましょう。2chブラウザもアンインストールします。　2chはアドオンのchaikaとか使って見るようにしてください。お願いします。　僕は友達がいないのであまりやっていませんが、twitterとかを頻繁に見ている人は、twitterクライアントもアンインストールしましょう。　webでも見れるし、多分すてきなアドオンもあると思うのでそれで見ましょう。　IEは簡単にアンインストールできないっぽいので、ショートカットを根こそぎ消してみましょう。2.FireFoxのアドオン、LeechBlockをインストールします。　制限時間を越えると、ネットが見れなくなるという恐ろしいアドオンです。　制限時間は、結構細かく設定出来ます。　僕はめんどくさいので制限時間が過ぎると全サイトが見れない設定にしましたが、　特定のサイトに対して制限をかけたりも出来るみたいです。　設定画面は英語なのでちんぷんかんぷんですが、ググったらすぐに日本語の解説が見つかります。　ネットって本当に便利ですね。3.制限時間は、短時間ごとにゆるく設定します。　これが最大のポイントで、僕は2時間ごとに15分見ていいという設定にしました。　24時間ごとに60分という設定も試しましたが、長いスパンで設定するのは中毒者にとってあまり良くないようです。　きっと一気に60分ネットを見たら、すぐにLeechBlockをアンインストールして、引き続きネットの海に浸り続けてしまうでしょう。　ネットに入り浸る時は大概、見たい記事を見た後に、ズルズルとショーモナイ情報を見続けるものだと相場が決まっています。で、これをやると、15分という時間が勿体なくて、見たい情報を見た後にFireFoxをすぐ閉じるようになります。なるはずです。ブラウザの右下に残り時間が表示されるので、ネット閲覧に時間制限というゲーム性が加わって、なんとなくスリリングな気分が味わえます。そして、もし仮に15分経ってしまったとしても、2時間後にはまた見れるのです！1日ネットが見れないとなると、それはもう途方もない長さに感じられて、とても我慢できそうになくたって、1時間45分ならなんとかなるでしょう！　なりますよね！というわけで、もうやった事あるかもしれませんが、ネットを見すぎて罪悪感に苛まれている方は、気が向いたら試してみてはいかがでしょうか。ポイントは、短時間ごとにゆるい時間設定です。",
    "bookmark_count": "416",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190222165004",
    "title": "地下鉄で感じるバリアフリーと未来",
    "content": "私は車椅子を使っている。学生時代の交通事故が原因で先天的な理由ではない。通勤・行楽で利用するのはもっぱら電車だ。その中でも特に地下鉄を利用することが多い。結構色々な所へ出かけるので下手な駅員よりも私のほうが駅のどこにエレベーターがあるのか詳しいくらいだ。昨日も東京メトロを利用した。どこの鉄道でもそうだが必ず改札で「何駅まで行きますか？」と聞かれる。そして私がどこどこ駅までお願いしますと言うと、本部かどこかに連絡をとって迎えの人が来てくれる。最近は警備員の人が対応してくれる場所も多い。そして降りる駅でも駅員なり警備員が待っていてスロープで降ろしてくれる。メトロは駅員さんも警備員さんも愛想のいい人が多く色々世間話をすることも多い。本当に助かっている。車椅子生活になった時には死にたかったが、人生楽ありゃ苦もあるさとはよく言ったものだ。しかしたまーにふと思う。もし私に自由に動く足があれば好きな駅に降りれたのにと。「あ！今何々デパートで北海道展やってるのか！途中下車しちゃおうかな」とか「たまにはあのラーメン屋行きたいからやっぱりもう一個先の駅まで行こうかな」とか。フラットな道を整備し、エレベーターを作り、ハードを整備しますよ。それがバリアフリーですよ。そんな風に世間が手を差し伸べてくれる状況を享受する私がこんな疑問を持ったらバチが当たるかもしれないが、もっとこう根本的な心の自由がほしいと思うのだ。以前アメリカへ旅行した時何よりも驚いたのはハードの充実だけではなく、私と同じような車椅子を使う人達がもう驚いちゃう位「堂々」と好きなように人生を楽しんでいることだった。好きな場所で食事し、お酒を飲み、インスタ映えするものを片手にスマホで自撮りしている。そして健常者の人達も車椅子を使う人達をこれといって特別視しないし、なにか問題が発生しても「段差があるの？いいよ、手伝ってやんよ」みたいなフランクなノリで当たり前にちょこっと助けてくれる。「段差のある道は通れないからこういうルートで何々が～」とか一々大げさではないのよ。みんな好きなように生きてて、それを健常者も車椅子を使う人も当たり前に享受してる。そして「おもいやり」なんて大げさな言葉ではなく、お互いがお互いを支えてコミュニケーション取り合うのが普通になってたのよね。私は日本にこんなバリアフリーを目指してほしい。贅沢かな？贅沢だよな～。でもさ、お金をかけてたくさんハードを作りまくるよりきっと皆が幸せになると思うのよ。私は今も日本のバリアフリーにはすごく助けてもらってる。にも関わらず、将来的には私が駅員や警備員に頼まなくても好きなように電車で乗り降りできる未来が来てほしいなと贅沢な夢を見ている。少しだけの段差ならスロープがなくてもほんの少し手伝ってもらえれば電車の乗り降りは出来る場合が多いのです（重かったらごめんなさい(;_;)）。「電車に乗りたいのですこし手伝ってもらえますか？」「次の駅で降りたいのですこし手伝ってもらえますか？」もしもこんな風に健常者の人とフランクに話して当たり前に手伝っていただける時代が来たら素敵だなと夢見てます。丁寧でなくていいし、テンプレートもいらないんですよ。特別なことや形式ばったおもいやりではなく、「降りれなさそうだから支えてやるか」位の軽い気持ちでやってくれれば凄く嬉しい。（前にある展示場で警備員さんたちに階段で介助してもらった時「その言葉使いはダメだ！」とか注意されてる警備員さんがいて、「私はヨッこいしょういち！位のノリでいいですよ」と言ったらスルーされた悲しい思い出(T_T)）感情のままに書きました（；^ω^）何というかまあもっと肩の力の抜けたバリアフリーのほうがいいなぁと思う今日この頃です。",
    "bookmark_count": "416",
    "category": "世の中"
  },
  {
    "masuda_id": "20171129170002",
    "title": "いいにくの日だし、ステーキの焼き方を書いてみる ",
    "content": "「いいにくの日」なので、我が家のステーキの焼き方を紹介してみる。オーブンとか湯煎とかで作る低温調理系の焼き方じゃなくて、表面はしっかり焼いて焦げ茶色のガリガリした食感で、中はロゼよりももう少し赤いレアを狙っていく焼き方。個人的にはステーキ（ビステッカ）は絶対こちらの方が美味いと思う。ちなみに、家の火力でも全然大丈夫だから、今晩ステーキにするぜ！っていう人は試してみてね。準備するものは、もちろん「牛肉」。部位は筋の多くない部位だったら大体OKなんだけど、背中側方のお肉「リブロース」「サーロイン」「ランプ」「肩ロース」あたりが美味しい。奮発して黒毛和牛！みたいなサシの多いお肉なら、「そともも」「うちもも」も十分あり。で、お肉を買うときの１個だけポイント。「厚さを５センチでカットしてもらう」これが、超重要。パックとかに入ってる薄いステーキ肉はどうしても表面しっかり焼くと中に火が入りすぎるんだよね。USやオージービーフで全然OKだから、カットしてもらうこと。買ってきたら、まずお肉を常温に戻す。これも結構諸説あるんだけど、30分くらいラップして放置したら大体OK。あとは「塩」、「バター」、「太白ごま油」、「鉄のフライパン」「大きめのシルバースプーン」の５つがあれば焼ける。ソースを作りたい人は、まあソース用の材料も用意。冗長になるので、今回は書かないけどリクエストあったら追記します。そしたら、お肉の重さの1%の塩を測って、振る。小さじ1が6gだから、600gくらいの肉を買ったら小さじ１と覚えておくと良い。できれば焼き塩とかのサラサラした塩だと振りやすい。もし、濡れてるような塩だった場合は、表面にこすりつけてもOK。で、鉄のフライパンを準備。このとき、テフロンのフライパンはしっかり焼き目をつけたい今回の調理法には不適当。高い温度の調理でテフロン使うと体にもよくないので、できれば鉄のフライパンで。強火でフライパンを温めはじめて、太白ごま油をイン。フライパンのサイズにもよるけど、結構たっぷり目で大さじ３くらい入れる。そのまま強火にしてくると煙が立ってくるので、中弱火に火を落とす。そこに、ステーキの脂面を立てるように置きそのまま3分くらい脂面を焼く。脂の表面が茶色くなってきてたらOK。次に、ひっくり返して脂面じゃない方の側面を3分焼く。で、ここからがメイン。一旦、お肉を皿の上に取り出して、フライパンを奥に傾ける。そうすると油溜まりができるよね。その中に、太白ごま油と同じ量のバターを入れる。（今回だと大さじ３）そのバターと太白ごま油に熱を入れてくようなイメージで火を当てる。そこまで準備が整ったら、お肉を普通に焼くように、横に倒してフライパンの手前側に置いて焼き始める。あんまり角度つけて傾けるとお肉が奥の油溜まりの方に動いて行っちゃうからそんなに急な角度はつけなくて良いよ。そうしたら、スプーンで奥の油溜まりの油をお肉の表面にかけてあげる。お肉にかかったとき、油がしゅわしゅわっしたら上手くいってる。これを３分続ける。（アロゼって技法なので俺の拙い説明でわかりずらかったら、youtubeとか見てみて）その後、裏にひっくり返して同じく３分繰り返す。たぶん、表面がかなり焼きが入って茶色のガリガリした感じになってると思う。そしたら火を止めて、さいばしとかでフライパンの表面に渡して、肉がフライパンに直接あたらないようにしたら、その上で10分放置したら完成！（余熱で火を入れるイメージ）ちなみによく焼きにしたかったら、両面3分30秒ずつ、レアが良ければ2分半にすると良いよ。さ、俺も今晩は、肉焼きます。＜追記＞肉焼きの本職（ステーキ警察）まで出動してくれてありがたい限り。マジでいろんな人が補ってくれる方が知識深まるし、俺も知らない色んな流儀とか教えてもらえるの嬉しいです。さて、色々とつっこみももらったのでちょっと追記します。＞塩１％ってなめてんの？肉によって違うでしょ。うん、正しい。脂の多い部位は多め、赤身は少なめってのも補足してくれてありがとう！ただ、その加減を見極めるってプロの仕事じゃないと難しいかなあと思うんだよね。1%の塩って濃度は、ベストじゃないけど外さない塩加減だと思ってる。慣れてきたら本当色々と試してみたら良いんじゃないかな。その時にトラバで言及してくれた人のコメント参考にすると良いと思う。ちなみに、全く塩しないローストはカンテサンスのシェフとかもやる手法だよね。俺の行ってたビストロでは、表面にジュ（肉汁）が出てそれがメイラードでガリッとするのが狙いたいから先塩で良いっていうやり方だったよ。高価な鉄板焼き屋の繊細な味じゃなくて、うちの客はワイルドに食いたいのを求めてる。ってのをよく言われたの思い出した。表面カチカチのステーキなんて食えるか！って思うかもしれないけど、そのガリガリしたのと、中の柔らかいののグラデーションを楽しむのが俺は好きかな。ちなみに胡椒は後で良いのは同意。先に入れると焦げちゃうからね。＞君は、油の酸化についてどう考えるかね？最初の油捨てるって方法もありだよね。俺の習った方法は、最初の脂面の焼き工程で加熱に強い油（今回は太白だけど）で焼くようにしてる。グレープシードオイルも良いみたいだけど、酸化しにくさではごま油が最強だよ。なので、捨てなくても良いという判断。バターは酸化しやすくて焦げやすいので、最初には入れない。アロゼタイミングからだと、あんまり火力入れてないから酸化そんなにしないよ。これも最初にオリーブオイルとバターを合わせたもので焼き色つけながら、綺麗に焼く人もいるんだけど、むずいのよ。＞5cmってバカなの？ステーキじゃないでしょ。５センチの厚みの肉のステーキってすんごい美味いのよ。\bアメリカのステーキ屋行くと、４〜５センチのが普通に出てくる。中が生になるかも？？って不安あるかもだけど、４面を３分ずつ焼いて、10分休ませるで火入るよ。あんまり直径の大きな肉の場合、家のフライパンやガスコンロだと火の当たらないところとか出ることあるから、フライパンの６〜７掛けくらいのサイズまでのお肉がおすすめ。＞菜箸をわたして休ませるところ、よくわからん。ごめん！ここは俺も書いててわかりにくいと思ったんだけど、表現難しかった。菜箸をフライパンの上に置いて、その上に肉を乗せるって意味なんだけど、ぶっちゃけフライパンに直接肉が触れないようにしつつ、フライパンの上で休ませられればOKなのよ。他のコメントでもらったみたいに、アルミホイルをくしゃくしゃってしたものをフライパンの上に乗せて、アルミホイルで肉巻いて休ませるって方法も良いと思う。＞低温調理こそ至高真ん中まで綺麗なロゼ色に仕上げるなら、低温調理がいいよね。表面焼いた肉を、ジップロックに包んで55度〜58度の温度の湯せんで90分やった後に、も一回温め直す要領で表面焼くといいよ。＞鉄フライパン欲しくなった！鉄製のフライパンいいよね。お金に糸目つけないなら、「turk(ターク) クラシックフライパン」が焼き色の綺麗さでも、かっこよさでも最高。「デバイヤー　ミネラルビー」シリーズはそれよりちょい安いけど機能は遜色ないよ。国産がいいなー。って人は「リバーライト　極」シリーズが比較的リーズナブルで、扱いやすい。うちも炒め鍋はリバーライト使ってるけど、育てば使い心地よくなるよ。",
    "bookmark_count": "416",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131031224610",
    "title": "例の宗教の記事について ",
    "content": "http://www.tokuteishimasuta.com/archives/7385048.html「宗教信じてる？」　「いいえ」　「じゃあ持ってるお守りハサミで切って」　「できない」　「は？」　最近、上の対談がすごく話題になって、件の大学教授が叩かれているが、俺はこの大学教授を叩いてるやつが理解できない。この記事で大学教授を叩いてるやつは大体以下のどれかに分類されるが、3以外全て批判として的外れだ。　1.　日本は八百万の神っていうアニミズムの信仰があるのをこの教授は理解していないよね？2.　宗教と信仰は別だろ？無宗教であっても、こうしたアニミズム信仰を持っているのはおかしくないし、その点で無宗教と信仰は両立可能。3.　「思い入れ」があるから切りたくないだけで宗教の問題じゃないんじゃね？　　　これって「ものを大切にしたい」という道徳感情に由来しているだけなんじゃないの？4.　そもそも他人のものを切ろうとすること自体がおかしい。この教授はキチガイ。脅迫罪。お守りの金払え。　　つーかそもそも、この教授は自分の母親の遺影を無宗教なら壊せと言われたら壊すの？5.　なにこいつドヤッってんの？ムカツク。　　1.日本は八百万の神っていうアニミズムの信仰があるのをこの教授は理解していないよね？　　→理解しています。　この教授は「神を信じている？」ではなく「宗教を信じている？」と学生に質問している。　その「宗教」のなかには当然、日本の伝統的なアニミズム信仰が含まれている。　この学生とのやり取りの本質は、自分が宗教的であることに無自覚な学生の中にも、そうしたアニミズム信仰が生きていることを明らかにすることにある以上、　その教授に対して、「日本の八百万の考え方を理解していない」などと叩くのは明らかにおかしい。　　2.宗教と信仰は別だろ？無宗教であっても、こうしたアニミズム信仰を持っているのはおかしくないし、その点で無宗教と信仰は両立可能。　　→これは一見まともに見えるが、宗教学における「宗教の定義」を理解できていない。　一般人は、キリスト教のように「神」を信仰していないと宗教じゃないと思ってるやつが多いがそれは間違いだ。　宗教といえば神、みたいな浅はかな発想がこうした勘違いを生み出す。　宗教学では、アニミズムは原始宗教に分類されるように、アニミズムも立派な「宗教」の一つだ。　だから、アニミズムは宗教じゃないとか言ってるやつは大間違い。　繰り返すが、宗教といえば神みたいな馬鹿な発想は無知を晒すだけだから、さっさと捨てたほうがいい。　　　　3.「思い入れ」があるから切りたくないだけで宗教の問題じゃないんじゃね？　　これって「ものを大切にしたい」という道徳感情に由来しているだけなんじゃないの？　　　これは上の2よりも「宗教とは何か」という「宗教の定義」の問題に密接に関わってくる。　結論を言えば半分間違いで半分正解だ。　少し長くなるが、宗教の定義について記述しよう。　宗教の定義は細かな部分で未だに議論が続いているが、近代宗教学の親とも言われるオットーは『聖なるもの』のなかで宗教の本質をヌミノーゼという言葉で表現している。　オットーによればヌミノーゼとは「それ自体が非合理なもの」で「概念として説明できないもの」であり、また従って、「それは、ある種の特定感情によって人間の信条を捉え、動かすようなもの」だ。　これだけだと、何のことか分かりにくいという奴も多いと思うが、次の例を読めば大体理解してもらえると思う。　荘厳な儀式を見て、いつもと違う気分になった。　母親が死んで、その葬式で感情的な高ぶりを覚えた。　森の中を一人で歩いていたらなんだか不安になってきた。森の中に視線を感じる。　　　これって宗教でもなんでもなくて、ただの「感情」じゃね？って思うやつがいるかもしれないが、それは半分正解で半分間違い。　結局宗教体験も人の経験である以上、感情的なものと切り離すことはできないし、そういうただの感情がアニミズム信仰の「原型」だというのが、現在の宗教学とか文化人類学での基本的見解。(以下追記)　　＊あくまで原型であって、感情＝宗教では決してない。　　儀式、葬式、森といった対象がいかにして(宗教的)感情を喚起するのかは専門的な議論になるため省略(11/1追記)　　4.そもそも他人のものを切ろうとすること自体がおかしい。この教授はキチガイ。脅迫罪。お守りの金払え。　つーかそもそも、この教授は自分の母親の遺影を無宗教なら壊せと言われたら壊すの？　　　このやり取り自体を教授は「いやがらせの質問」と言っているが、別に本気で学生にお守りを切ることを強要しているわけではない、　教授は別に学生がハサミでお守りを切ることを目的にしているわけでもないし、それを望んでいるわけでもない。　むしろ、この教授はこの学生にハサミでお守りを切ってほしくない　とさえ思っている。　なぜか。それはこの教授の目的は、自分が宗教的であることに無自覚な学生の中にも、そうしたアニミズム信仰が生きていることを明らかにすることにあるからだ。　もし学生が、本当にハサミでお守りを切ったら、教授の目論見はあえなく失敗に終わる。　もしこの教授が、嫌がって泣き叫ぶ学生に対して、お守りをハサミで切ることを怒鳴り散らして強要していたとかなら分からんでもないが、　本人が「いやがらせ」と自覚してやっている行為を「脅迫」というのは言い過ぎ。　　5.なにこいつドヤッってんの？ムカツク。　　　学歴コンプ乙。　(以下11/2追記)後記　http://anond.hatelabo.jp/20131102094842",
    "bookmark_count": "416",
    "category": "学び"
  },
  {
    "masuda_id": "20110830174444",
    "title": "野田佳彦という人 ",
    "content": "彼は高校の先輩にあたるが、面識はない。ただ、駅頭によく立っていたことは覚えている。一度落選したことがあるせいか、ある程度、知名度をあげてからも駅頭挨拶をかれはよくしていた。2005年の総選挙では首都圏の民主党は壊滅的な打撃を受けたが、南関東で小選挙区の議席を守ったのは武蔵野市の菅直人と船橋市の野田佳彦だけだった。結局、選挙に弱い政治家には指導者としての説得力が欠ける。彼が急速に民主党内で頭角を現したのはあの小泉郵政選挙を経て生き残ったからだろう。私が普段利用している駅は船橋市と習志野市の境にあり、政治家はよく駅頭に立っているが、国会議員で野田ほど、頻繁に見かける人は他にいない。習志野市は例の堀江メール問題で自殺することになる故・永田寿康の選挙区だったが、彼なんかはまったく見かけることはなかった。船橋市にあっては野田は県船の卒業生で、一見、学縁があるように見えるけれども、もともと船橋の人間ではないため、後援会活動もそれほど活発とは言えない。野田が持っている選挙の強さは地道に市民に語りかけてきた結果である。東京から1時間かからないという地の利があるにせよ、幹事長の時もよく駅頭にたっていた。内閣に入ってからはさすがにその頻度は少なくなったが、それでも稀に見かけた。私は選挙権を得て以来ずっと野田佳彦に投票してきたのだが、2005年の総選挙の後、一度だけ街頭に立っていた野田に声をかけて、県船の後輩であること、ずっと投票してきたこと、今回も当選で来てよかったですねということを伝えた。彼は例のにこやかな顔で、ありがとうございます、本当にありがとうございます、と言った。そう言う時でも、普通の政治家のようには両手を握って挨拶はしないのだなと思った。ずっと野田に投票してきた私だが、実は野田の政策はほとんど知らない。野田は政策は全く語らないからである。野田の駅頭挨拶の特徴はまったく演説をしないことにある。「いってらっしゃいませ。野田佳彦です。よろしくお願いします」支持者が言うのはそれだけであり、野田はそれすらも言わない。微笑みながら何度も何度もお辞儀をするだけである。ただ景色のように、そこにあるのがあたりまえのように、鎮座する大仏のように。早大の政経を出て、松下政経塾を出た彼に政策や見解がないわけではないと思う。ただ、主張は必ず敵を作る。選挙活動家としての野田は、「とにかく船橋市は野田」というイメージを市民に与えることのみを留意して、政策はまったく語らなかった。船橋市民で野田に心酔する人はほとんどいないだろうが、彼を批判する人はまったくいない。熱狂はないが好感がある人を野田が目指したのならば、それは成功した。政策的には野田は財政再建派として知られている。しかし彼は政策提言者である前にまず野田佳彦なのであって、市民はそれはそれとして、例えば息子がロックに凝っているとしてもロックは嫌いでも息子は息子であるように、野田は野田という印象を持っている。これは政策党としての性格が強かった松下政経塾的な時代の民主党の中では特異なことであり、それが野田の選挙力につながっている。右だ左だ増税だ景気対策だと政策対立でまとまらない時に、野田のような人は案外、首相に向いているかも知れないと思う。右だ左だ与党だ野党だと言う中で実利をひたすらとってきた野田はうすぼんやりとしながら、なんとなくひとつの方向性を出してゆくのではないだろうか。",
    "bookmark_count": "416",
    "category": "暮らし"
  }
]