[
  {
    "masuda_id": "20180614180905",
    "title": "大人はおやつなどなくても生きていける ",
    "content": "子無しの友人と飲んでいた時の会話。「ご主人、お酒飲まないのはいいことだけどお菓子食べてるって？そんなんしてたら太るわ」実際、夫はここ数年で着実にお腹の肉を蓄え続けている。一方友人の夫は細身の体型をほぼキープ。「うちにはお菓子の在庫なんてないからね」小学生と幼稚園児がいる我が家なので、現在は常に在庫があるのは止むなしとして。もともと自分が独身の頃は家にお菓子の在庫なんてなかったんだ。たまに食べたくなって買うことはもちろんあったけど。でも、ここ数年は買い出しの際に当たり前のようにお菓子も買っていたという事実に気付かされ愕然。常備は早く卒業したい。スナック菓子をおやつにするなよのツッコミはご容赦を。子どもは一度に食べられる量が限られているので間食が必要。でも大人は3食だけで必要カロリーは摂取できる。大人はおやついらない。子どものおやつタイムに大人がそれに便乗する必要はないのだ。まあ、夫は常備菓子も食べちゃう上に、毎日仕事帰りに何かしら買って帰って食べちゃってるけどね。やめたほうがいいよって言うけど「息抜きだから」って言って聞かない。で、夜食べる。そりゃ太る。私はそれは手を付けないけど、子どもがもらっちゃうのは本当に迷惑している。「で、あなたも一緒にお菓子食べてるの？」ごめん、常備はたまにつまんでた。これも完全無意識だった。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160504230802",
    "title": "スイーツの人工甘味料汚染を許すな ",
    "content": "http://cind-three.hatenablog.com/entry/7premium-tiramisu-flappe私も先日セブンに行ってティラミス氷を見たよ。これはラクトアイスの時点で余裕の回避だったが、念のために成分表示を確認すると、はい出ましたアセスルファムK。おまけにスクラロースまで入って完全に人を壊しに来てる。セブンイレブンは近年、エクレアなどのPBケーキ類においてもアスパルテームやL-フェニルアラニン化合物等を目にするようになり、ファミマやローソンに並ぶ要警戒のコンビニになってしまった。　赤城乳業とカルピスは業界の中でもいち早く殺人スイーツに舵を切った印象があり、自分の中で評価がどん底に落ちてる。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160309232843",
    "title": "王道しか愛せない者の苦悩 ",
    "content": "好きなミュージシャンは、ミスチル。好きなゲームは、MOTHER2とクロノトリガー(どちらも続編はNO)。好きな漫画は、スラムダンク。好きなポケモンは、ピカチュウとミュウツー。好きな食べ物は、ラーメンとからあげ。好きな言語は、Common Lisp。好きなおつまみは、枝豆。好きな漫画は、スラムダンク。好きな鉛筆は、三菱のハイユニ。好きな小説家は、東野圭吾。好きなエロ漫画家は、如月群真。好きなスポーツは、サッカー。どれもメジャーもメジャー、王道なものばっかりだ。マイナーなものが好みの人が、正直うらやましい。Rh－とか左利きみたいに、希少な人はそれだけでかっこいい。それゆえに、本気でマイナーなものが好きなんか？かっこつけたいだけなんかじゃないか？と思うこともある。そう思っちゃうのも、自分が王道作品が好きだからなんだろうけど。",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180115144843",
    "title": "35歳で私大医学部入ったがどうやら授業料払えず退学になるようだ ",
    "content": "来年からの学費が一切ないちな4月から3年な金は十分あるふりをして合格をもぎ取ったが、本当はあてなんかなかった　入ってしまえばなんとかなると思っていたが、なんとかならなかった俺の勉強時間と寝る間も惜しんで働きながら勉強してきたのは一体なんだったのか成績も良いし医者になる能力はあるのに、金がないってだけで排除される色んな学校利用の条件を制限してくれて構わないから学費を安くしてくれと言っても通らない図書カードも返却して使わない。併設のジムや交流スペースなんかも一切利用しないから使わない。部活動も公式サークルも入らない。そうやって使わないサービスを切り落として、医師免許取るのに必要なものだけ利用することを前提にしたら絶対学費がクソ高くなることなんてないはずなのに。セットで取るとか詐欺だろ。お前ら俺の為に声を上げてくれ。頼むよ…",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160418223630",
    "title": "今の派遣のレベルで同一賃金はありえない ",
    "content": "うちの係長（34歳）が派遣のおっさん（43歳独身ハゲ）に「おい、そこの派遣、それもういいからこっち来てこれやれ」って指示したら、そのおっさん（43歳独身ハゲ）がいきなり係長に「なんでタメ口聞いてんの？なあ？」って掴みかかったんで周囲の社員で止めたんだけど、話が上に行って双方から事情聴いて、その派遣おっさん（43歳独身ハゲ）が切られて派遣会社に厳重注意することで収まったんだけどいい大人が身分も弁えずけんか腰で暴言吐くとは思わなかった社会常識すらない人間がいることに驚愕したはこんなんで同一賃金にしろとかありえんは",
    "bookmark_count": "239",
    "category": "世の中"
  },
  {
    "masuda_id": "20190223101139",
    "title": "安いステーキって何がうまいんだろう ",
    "content": "ステーキとかのチェーン店でさ1000円台とかそれ以下のステーキ普通にあるじゃんそれってさ、人件費とか考えるとめっちゃ安いステーキ肉使うわけじゃん和牛とか絶対無理だしいや別に海外の肉が悪いとかいうつもりはないしそこまで肉詳しくねえしまあ、それはどうでもいいんだよ安いステーキ肉ってめっちゃ硬いじゃんナイフできるのも一苦労みたいな感じでさ食い切ろうと思うとそれだけで顎が痛くなってくるようなでも、いきなりステーキとかステーキガストとかよくわからんけど安いステーキ屋って結構人気じゃんあれマジで何がうまいんだろうなああいうの好んで食うのって肉食獣か何かか？やすいステーキ食うぐらいなら同じ値段のハンバーグ食ったほうが絶対うまいじゃんハンバーグ最高だよな",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190917101933",
    "title": "逆襲のシャアは最高という人は多いけどF91が最高という人がいない理由",
    "content": "おなじガンダムなのにどうして",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180911104826",
    "title": "これ脈ありかな事例１ ※追記",
    "content": "出張のとき、ある大きめ地方都市のガールズバーに行った。ガールズバーなんてほとんど行ったことなかったのでドキドキだった。カウンターに座ってシステムの説明を受ける。客は自分の他にオシャレおっさんが一人。主に相手をしてくれた子はスリムではないかなくらいの若くて健康的な可愛い子だった。「（今日は）19歳なんです」といってお酒を飲んでなかった。食べるのが好きとのことでいろいろ美味しいものを教えてくれたり、それなりに楽しく談笑してた。昼はパン屋でパンを売ってるとのことで、翌日朝からお店に出てるからぜひ来てくれとのことだった。今酔っ払ってるから明日には忘れてるかもというと、手に油性ペンでその子の名前、店の名前とおすすめのパンを書いてくれた。書く際、当然ちょっとしたスキンシップもあった。「電話番号も書いといてと」小声で冗談ぽくいったらそれは笑ってごまかされた。その頃には少し客が増えてて、間をあけて座ってたおっさんがその子に「イチャつきすぎ」と怒ってた。自分は近所のビジホに泊まってると言うと、その1階にあるコンビニチェーンのシュークリームがすごく美味しいから食べろ、私も今日買って帰るという話をした。シュークリーム買いにきたらコンビニで会うかもね、とか話してるうちに、その子がそろそろ上がる時間とのことで会計をして先に店を出た。コンビニでそのシュークリームを探すとラスト一個だった。今日はその子が買いたいかもと思って買わずにコンビニを出た。その子が来るかなーとか思って、ちょっとだけコンビニのまえでケータイいじって待ってたけど、その子はすぐには来なかった。で、ここからちょっとキモいけど、その子がほんとに来たらワンチャンあるかなーとか思って、向かいのマックでコーヒー飲んでちょっとだけ観察することにした。コーヒー買って席につくとちょうどその子がコンビニに入っていくところが見えた。こちらには気づいてない。でもやっぱ待ち伏せはキモいかなーと思ってしまい、ビビって声が掛けられなかった。その子はおそらくシュークリームを買ってホクホクで帰っていった。キモいけど次の日の朝、その子の働くパン屋を見に行ってみた。キモいけどとても近所だったので。爽やかな笑顔で接客しているのが見えた。こちらには気づいてない。でもやっぱ次の日の朝会いに来るのはキモいかなーと思ってしまい。ビビって声が掛けられなかった。おしまい※追記おしまいと書いておいて追記してすみません。自分も勘違いしやすい方なんでキモいとは思いますが、ポイントは下記なことかと思います。・常連ぽい客に「イチャつきすぎ」と注意されるということは普段よりは親密な感じで接客していたということ？・話していたコンビニ店舗に業後すぐに来たということは、そこで俺と鉢合わせてもOKまたはそれを期待していたのでは？・昼職の正確な情報を油性ペンで書いてまで教える？※追記の追記キモいこわい言われて少し凹んだ。いやキモいんだけどさ。・常連ぽい客に「イチャつきすぎ」と注意されるということは普段よりは親密な感じで接客していたということ？→NO。その客が嫉妬深くいつもそんなこと言ってるだけ。・話していたコンビニ店舗に業後すぐに来たということは、そこで俺と鉢合わせてもOKまたはそれを期待していたのでは？→NO。俺と鉢合わせるのは死んでも嫌だけどシュークリームは買いたい。それだけ。鉢合わせたら無視して逃げるつもりだった。・昼職の正確な情報を油性ペンで書いてまで教える？→脈なくても教える。ガールズバーでバイトする真の目的はパン屋に客を呼び込むためであり、そのためには手段を選ばない。ということでしょうか。※リプ商売女に惚れちゃダメだぞ。 商売で笑顔なんだから。→ですかねー。めったにそういうお店いかないんで耐性なくすぐに勘違いしてしまいます。そうだね、キモいね。追記がキモさを増長しているな流石だキモいってかこわい→イケメンのくせにキモくてすみません。ガチレスすると あまりガツガツしなければ 一回くらいヤレる案件かな→おおー。自分も勘違いかもながらそうかなーと思いつつ、経験値低くて判断できなかったです。コンビニで声掛けてみればよかったです、ダメ元で。「いちゃつきすぎ」って別の客が怒ったのはそこがガールズバーだからじゃない？ガールズバーでキャバクラみたいな接待をすると風営法に引っかかって店が無くなるじゃない。傍から見てるとアンタを気に入ったんじゃなくて、その女の子の頭が緩いようにしか見えないけどね。→冷静！風営法に引っかかるんですか、知らなかったです。頭が緩いのもその通りかも知れません。オープンにすることのリスクがわかってないというか、人間みんな友だちみたいな。全部ご指摘通りなんじゃないかという気がしてきました悲しい。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190522141009",
    "title": "久しぶりにこんな胸糞案件を見た ",
    "content": "anond:20190520230346anond:20190521195743上記2つに関わる流れがすげえ胸糞悪い「父親に暴力を振るわれたけど、そのおかげで立派な大人になったので感謝してる」と言う人に対して集団でよってたかって「そんなはずはない」「暴力によって洗脳されている」「価値観が歪んでいる」「お前はおかしい」「お前の父親もおかしい」と本人どころか本人の尊敬する父親まで人格否定その結果「確かに言うとおりおかしかったです。本当は辛かったんです。こんなこと書いたのも実は助けを求めてたからなんです。」と言い始めた途端「うんうん、そうだよね」「いままで辛かったね」「暴力振るわれて可愛そう」「プリントアウトして病院」「やっぱり暴力で躾けられたけど幸せに育っている人間なんて存在しなかったんだ！」と一斉に手の平返しやり方が完全にブラック企業やカルト宗教のそれ暴力で子供に言うこと聞かせる親よりよっぽど質が悪いどんな人間にだって正の部分と負の部分があるせかっく正の部分に注目して自分は幸せだと思っている人間に対してひたすら負の部分だけを掘り起こして「お前はおかしい。幸福なはずはない。本当は不幸なんだ。」と大勢の人間に否定されたら誰だって「やっぱり自分は不幸だったのかも」と思っちゃうよいいかこういう人を不幸にして、苦しめているのは父親じゃないお前らだからなこの増田自体は（自分で批判して欲しかったと言っているし）そうじゃなかったかもしれないが、お前らは幸福な人間をあえて不幸にするようなことをやってるんだからなどうせこれは上記のようなブコメしてる奴には読まれないし「やれやれ、今日も無知で可哀想な子羊を一人啓蒙してやったぜ」とか悦に入ってるんだろうがあまりにも胸糞悪かったから書き残しておく※ブコメやトラバへ返信まず「元増田の子供が虐待されようとしていたから止めようとした」みたいなこと言ってる奴ら自分を正当化するために子供を言い訳にするとか人間としてかなり終わってるから自覚したほうがいい今まさに虐待の危険に晒されている子供を見つけたときするべきことってなんだ？まずはしかるべきところに通報することだろう？少なくともネット上でコメントすることではないだろうどうせお前ら誰も通報なんてしてないだろ？（してたらスマン）本気で助けたいと行動してないくせに、子供を助けるためとか言ってる奴らのなんと勝手なことかそりゃ通報したところで効果があるかはわからんが少なくともネットでやめなよってコメントしてるよりは100倍有功だ仮に言い訳じゃなくて本気で増田へコメントすることが虐待を防ぐ最善手だと思ってるならそれはそれで異常だから自覚すべきだ次に俺が「胸糞悪い」といっている対象。勘違いしてる人もいる例えば元増田に対して「自分が上手く行ったからといってそれ（暴力行為や暴力による躾）を他人や自分の子供にも当てはめるのはよくない」みたいな意見はまっとうだと思う俺が胸糞悪いと思うのは「お前の父親への感謝や尊敬の気持ちは洗脳や暴力によって出来た間違った価値観によるものだ」みたいな意見だそんなものは心療内科医でも精神科医でもない部外者にわかるはずもないのに堂々とお前の幸福はまやかしで間違ってると断定する傲慢さよ結局「私の思う正しいやり方」以外の方法で幸福を得たり成功したりしている人間が存在することが許せないんだろう？暴力親よりよっぽど暴力的でグロテクスな思考だってこと誰も気づかないんだろうか最後に「釣りにマジになってどうすんの」とか言ってる奴俺が言いたいのは最初から書いているように「今回は釣りだからよかったけど、お前らがやってることは幸福な人間をわざわざ不幸にしかねないことだ」ってことだよむしろ今回は釣りだから良かった実際にはてな民によって不幸になった人間はいなかったのだからネットの言葉は物理的な実行力は弱いかもしれないが、積み重なれば一人の人間を殺人犯にもしてしまうことははてな民ならよく知ってるはずだろ",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190708072506",
    "title": "終わりの話について（完結） ｜ ヨツピー ｜ note",
    "content": "よおおお！糞ブクマカども！元気かあ？また会ったなああ！4つ目の記事を書くつもりはなかったけどよお、あんまりお前らが騒ぐもんでよ、どうしても書きたくなっちったよーお。書くぜ！ これで終わりだ。言っとくけどよ、俺の記事はお前らのような糞ブクマカどもに向けて書いてねーんだよ。お前らは文章は読めてもコンテンツのターゲットを読めてねーんだよ。その証拠に、お前らはいっつもお門違いなもんをブックマークした挙げ句に、頓珍漢なコメントを残してばっかじゃねーか。糞キモいアイコン使いやがって、だっさ！！ なにそれ個性？ ぷぷぷ。なにその恥ずいID。右上にある自分のIDを見ては悦に入るためのものなの？？ だっさ！ その感性が超絶くさいわ！！ そのIDで俺に近寄んじゃねーぞ、くっせーから！！ あーくっさ！お前らは道具なんだよ。広めるための道具。たかが道具風情がガタガタわめーてんじゃねーよ。それともなにかあ？ まさか勘違いしてんじゃねーだろーな？「僕らはブックマークのパワーを使うことでインターネットという大砂原から宝石を探し出すアーリーアダプターなんだ。インフルエンサーなんだ。他のやつらとは違うんだ、ぼくにはギャップをこえさせる とくべつなちからがあるんだ」とでも思ってんじゃねーだろーな？それともあれかあ？ 「ぼくらは偉大なるスターのパワーでインターネットの悪を罰する正義のエンジェルだ」ってかあ？ 酔っ払ってんのかあ？いずれにしてもおめでてーな。脳みそに蛆虫でもわいてんじゃねーのか。一回ちゃんと医者にみてもらえなーあ？ 心配になっちまうよーお。たかがワンセンテンスの「ぼくがおもった かんそうぶん」しか書けない その脳みその弱さが心配だよ！ 影に隠れてコソコソと星を増やすことしか出来ない その心の弱さが心配だよ！いいかあ？ 教えといてやるよ。お前らもな、お得意の「ブックマーク」とやらを使って人のコンテンツにタダ乗りしてるフリーライダーなんだよ。俺も寄生虫だが、お前らも寄生虫なんだよ。同じだよ同じ！ 同じクズ！ むしろタダ乗りしてる自覚がないだけ、お前らのほうがずっとたちが悪いよ！バーーーカ！お前らのような お花畑で育った坊やどもには想像もできないだろうがな、この世にはなあ、生きてるだけで苦しい、呼吸をしてるだけでつらい、ってやつらが居んだよ。生きにくくて生きにくくて仕様がないってやつらがいんだよ。今日 生き残ってしまったことを後悔してるやつらがいんだよ。そいつらに伝えてくれよ。自分を憎むのはもうやめろって。お前の所為じゃない、世の中を憎んででも生きろってよー。日本はまだまだ豊かだ、タダ乗りしてでも生き残れってよ。使えるものは全部使って生きろってよ。この日本でなら、どうにでも生きられる、勝ち負けじゃなくただ生きろって、伝えてくれよ。それとな、雨に濡れて弱ってる子猫をみつけたら迷うことなく家に連れて行ってやれな。結局 死んじまうかもしれないけど、温かいお風呂と暖かい寝床くらいは用意してやれるだろ。暖かい死に場所ぐらいは用意してやれるだろ。死んだら庭の片隅に埋めてやればいいからよ。.じゃあな人のコンテンツにタダ乗りしてる糞ブクマカども！ 楽しかったぜ、天下のフリーライダー ヨツピー様を忘れんじゃねーぞ！ じゃあな！ばーかばーかばーか。ぷぅうううううううううううううううううううううううううううう。",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200220012929",
    "title": "Twitterに居る謎な人 ",
    "content": "なんか古語というか旧字体とかござるみたいな言葉使ってる奴アレなんなのなりきりとも違うし国粋主義だからってわけでも無さそうだし真面目なニュースに現れてはなんか怒り発露してるっぽいが凄いふざけて見える",
    "bookmark_count": "239",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "239",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171114205630",
    "title": "はてなーが怖い ",
    "content": "無邪気にこのサービスを使っていたが、実は自分以外の投稿はすべてプログラムで書かれたものなんじゃないかと思い始めて怯えている多才に見えるブクマカー達も、実は全員おれの投稿のワードに反応しているbotなんじゃないのかこの画面展開もすべて、おれだけに見えてるんじゃないか思えば会社が人間性センターとか言い始めたあたりからあやしかったはてなーが怖い",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20081024193102",
    "title": "",
    "content": "30日　ＡＮＡインターコンチネンタルホテル東京、日本料理店「雲海」、バー「マンハッタンラウンジ」 1日　紀尾井町のグランドプリンスホテル赤坂、中国料理店「李芳」 2日　六本木の飲食店「馬尻」 3日　帝国ホテル、会員制バー「ゴールデンライオン」 4日　銀座のフランス料理店「ペリニィヨン」 5日　帝国ホテルで食事 6日　皇居着。千賀子夫人とともに天皇、皇后両陛下と夕食 7日　ホテルニューオータニ、日本料理店「藍亭」、「カトーズダイニング＆バー」 8日　帝国ホテル、会員制バー「ゴールデンライオン」 9日　帝国ホテル、会員制バー「ゴールデンライオン」 10日　ホテルオークラ、日本料理店「山里」、バー「オーキッドバー」 11日　グランドホテル浜松、日本料理店「聴涛館」、同ホテル内のラウンジ「サムデー」 12日　オークラアクトシティホテル浜松、宴会場「平安の間」 13日　帝国ホテルで食事 14日　六本木の飲食店「馬尻」 15日　元赤坂の明治記念館、日本料理店「花がすみ」、広尾の日本料理店「京寿々」 16日　ＡＮＡインターコンチネンタルホテル東京、中国料理店「花梨」、ホテルオークラ、バー「バロンオークラ」 17日　有楽町のフランス料理店「アピシウス」 18日　六本木の飲食店「馬尻」 19日　帝国ホテルで食事、バー「インペリアルラウンジ　アクア」 20日　ホテルオークラ、宴会場「メイプルルーム」、バー「ハイランダー」 21日　赤坂のウナギ料理店「重箱」、ＡＮＡインターコンチネンタルホテル、フレンチ＆イタリアン料理店『イタロプロバンスダイニング』 22日 官邸での夕食会後（高級料理出前）バーには寄らず、私邸に「直帰」 三権の長江田五月参議院議長の超豪華ディナー贅沢豪遊三昧 30日　その後、スタッフと「桜なべ中江」で夕食と打ち合わせ。 １日　19時から2時間強、知人と夕食懇談。 ２日　17時半には議員宿舎に戻りました。（夕食不明） ３日　東京駅で夕食を取り、20時過ぎの新幹線で、帰岡。 ４日　孫と夕食。孫が調理した魚は、白身で実に美味でした。セイゴの幼魚でしょうか。 ５日　「日韓市民社会フォーラム」の最終セッションに出席しました。その後は夕食懇談で、 ６日　17時半に出て、夕食用の買物をして、議員宿舎でひとりで江田鍋を突きました。野菜いっぱいで、満腹、満足！ ７日　議員宿舎への帰途、夕食の買物。きりたんぽが目に付き、買い求めました。もう、その季節になったのですね。今夜も、満腹、満足！ ８日　19時から2時間強、中華料理で夕食懇談。楽しいひと時でした。 ９日　16時過ぎの新幹線で、帰岡。（夕食不明） 10日　湯田温泉、中国地方弁護士大会、懇親会 11日　新山口に急ぎ、17時過ぎの新幹線で、帰岡。（夕食不明） 12日　夜は自宅で夕食団欒。 13日　18時に出て、岡山駅付近で夕食を取り、予定通りに19時過ぎの新幹線で、上京。 14日　17時から1時間ほど、サラ・ハイドさんと懇談。英国ケント大学の准教授で、現代日本政治の研究者です。その後、夕食懇談。 15日　17時半ころ退出して、買物をして議員宿舎へ。 16日　18時過ぎに、世界平和研究所の設立20周年記念パーティーに、 17日　17時前に、買物に出掛けました。このところ私が、議員宿舎で一人で鍋の夕食を取ることが多いので、議長公邸と議員会館のスタッフの皆さんが、みんなでこの江田鍋を囲もうということになりました。 参加者17人で、食材は16,600円。鳥挽き団子、鯛のアラ、牡蠣のほか、野菜満載で、ジャガイモや人参まで入れます。大根やレンコンの薄切りを、しゃぶしゃぶ風にします。 18日　18時から2時間半強、「ボニージャックス結成50周年記念コンサート‐早稲田の杜の詩人たち」を聞きました。（夕食不明） 19日　13時過ぎに、昼食の中華丼（夕食不明） 20日　18時から2時間強、学生時代の友人らと夕食懇談。 21日　17時半から1時間半ほど、議長公邸で、国立図書館長会議の皆さんの歓迎レセプションを行い、私の歓迎挨拶、 ブータン公文書館ツェリン館長の答礼挨拶に続き、河野衆議院議長の音頭で乾杯をして、懇談しました。 22日　18時から、ハンガリー大使館で、ナショナルデーのレセプションに出席 ",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190326155907",
    "title": "PS4のコントローラー買い替えましたわよ ",
    "content": "日曜日からコントローラーのスティックが常に右に微入力するようになってしまいまして、私、少々FPSなるものを嗜んでおりますが、FROSTという声が面白い年増のお姉さまが窓をジッと覗き込んで入ってきたおバカさんを撃ち抜くのが私のプレイスタイルなのですが、コントローラーが右に微入力されるのでFROSTがジッとしてくれませんことよ。仕方がないからAmazonを見たら、なんとお値段7000円。バカじゃありませんこと？定価で買おうと思うと3/30に入荷予定とか書いてあってAmazonって万能じゃないのですねということで、月曜日の仕事帰りに近くのJoshinで定価で買いましたの。　そしたら、あなた、聞いてくださいまし！びっくりするぐらい誤動作が減りましたのよ！私のやっているゲームは攻撃側、防衛側がわかれていて防衛側はうっすいレオパレスみたいな壁を鉄で強化して割られにくくすることが可能ですの。普段は先程いったFROSTという年増のおばさんと、俺によく似たイケメンのBANDIT、私とは年齢が5程度も離れていて全くにつかわないKAID、年齢は私の15ぐらいしか離れていない若い男のMUTEを周りを見ながらつかうのですが、MUTEなんかやってる時、この壁強化が最悪で、ボタンを長押ししてるはずが途中で中止することがよくありましたの。MUTEなんかは最近はもじーとかいうのが実装されてやる仕事は少なくなりましたが、開幕いたる所にジャマーデバイスを設置しないといけませんから壁強化に手間取るとアクションフェーズが始まってしまい、ASHなんかにやられてストレスでハゲそうになったことがあったのですが、コントローラーを変えたおかげで昨日は貼りミス0回でしたの！また、時々Rトリガーを引いて撃ってる時にLトリガーの判定がなくなって覗き込みをやめてしまうことがあったのですが、それも一切なくなりましたの。　PS4のコントローラーは耐久性に難ありと言わざるを得ませんわね。しかし、買い換えるだけで快適な環境が手に入りますことよ。みなさんもちょっとでもコントローラーがガバってきたら買い換えることをおすすめしますわね。",
    "bookmark_count": "239",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20171003173645",
    "title": "病院に行っていいのか分からない ",
    "content": "最近、職場で上司が話してると、吐き気と泣きそうになる暴言が多い人で、私に対して言ってるんじゃないんだけど、聞いてるだけで辛い職場が辛くなってから、強迫観念も強くなってきて、何してても何回も確認しないと不安になるこういう症状の場合、心療内科に行ってもいいものなの？去年の今頃も死にたくて死にたくて仕方なくて、さすがにヤバイのかな？と思って心療内科に行ったんだけど、うつ病じゃないって言われたんだよね死にたいくらいじゃ鬱じゃないのか…と思って病院行くのやめたんだよ今の状態で病院行って、また鬱でもなんでもないって言われるかもって思うと病院に行けない心療内科って混むし、鬱じゃないのに薬は出されるし、行くなら仕事休まなきゃいけないし相談できる相手もいない病院に行くレベルってどういうものなのか誰か教えてください【追記】皆さんコメントありがとうございます。皆さん優しくて読んでて泣けてきました。こんなに死にたくても鬱ではないと言われて、私は心療内科に行く状態じゃないんだなと思って行けないでいました。トラバにありましたが、鬱と抑うつ状態の違いも分かっていませんでした。きちんと話せるし、不眠の症状もなかったので、鬱ではないと言われたのかなと思います。漢方を試したり季節が変わったからか落ち着いてたんですか、上司が変わり、暴言とかを聞いていたら辛くなってしまいました。病院に行っても良いと分かったので、前とは違う心療内科に行ってみたいと思います。そして転職することも考えたいと思います。本当にありがとうございます。",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161203120714",
    "title": "各社はAMNとの取引を見直したほうがいいのでは? 明後日の方向に噛み付く\"ブロガー\"徳力さんに思うこと ",
    "content": "DeNA炎上騒動は任天堂が協業を見直してもおかしくない深刻な問題のはず(徳力基彦) - 個人 - Yahoo!ニュースhttp://bylines.news.yahoo.co.jp/tokurikimotohiko/20161203-00065085/",
    "bookmark_count": "239",
    "category": "学び"
  },
  {
    "masuda_id": "20161120083503",
    "title": "学校ってなんで内履きなんだ？ ",
    "content": "今更気になってきた　小学校　内履き中学校　内履き高校　内履き大学　外履き家　　靴を脱ぐ会社　外履き　体育があるからかな　　追：あれ、俺なんか間違った？　間違ってない？　ズックのことだよ、グッズじゃないぞ、ズッグだ。わかる？　追：論文載せてもらった方ありがとうございますhttp://sucra.saitama-u.ac.jp/modules/xoonips/download.php/KY-AA12318206-5802-11.pdf?file_id=18213　って結局わからないのかｗしかし、履物を揃える規律を教えるためっていう説は面白いね一瞬制服の一部なんじゃないかと思ったんだけど、それだと小学校が説明つかなくなるんだよな",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140604160848",
    "title": "ちきりんって人が有名だと聞いて日記を読んでみたんだけど何が凄いの？ ",
    "content": "「バランスなんて、とる必要ないです」ってタイトルで、さも人生を達観したかのように1つのことにハマるほうが幸福感がある、なんてドヤ顔で書き殴ってるけど1つのことを掘り下げ続けるよりも、バランスを取るほうが豊かになる可能性もあるんじゃないの？凄いと思える人はバランスが崩れてるって言ってるけど、それはあなたの狭い出会いの中でのはなしでむしろバランスが取れてるからこそ凄い人なんて腐るほどいるよ？少し斜に構えた発言や行動が人を惹きつける事ってあると思うこの人が有名になったのはそこを、たまたま発見した人生経験の少ない人達が感銘を受けたって流れなのかな？他の記事もいろいろ読んだけど、いたって普通のことを達観したように書いてるだけだったそういう層の人達には新鮮に映るのかもしれないけど、もてはやされる意味がわからないこの人がどれだけ有名になろうが俺には何の関係もないんだけどネットの世界はどれだけ引きこもり、ニート、希薄な人生経験の人達が多いんだろうかと感じたそういう人達ってコロっと騙されちゃうんだろうなあ",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190102174908",
    "title": "京大までの受験の思い出 ",
    "content": "https://anond.hatelabo.jp/20190102063518読んだらわたしも書きたくなったので書く。もう10年以上前の話ではある。元増田と違い中学受験や私立とは無縁で、片田舎の公立中学、公立高校を卒業して京大に入学した。【中学時代】勉強なんてほとんどしてなかったけど、テストでは常に学年トップで完全にお山の大将だった。一方で家庭環境的にいろいろあった時期でもあり、また自分自身もいろいろ拗らしてた時期でもあったので、私立組やいわゆる英才教育を受けている人たちへの異常なコンプレックスがあった。塾なんかに頼るやつは元々馬鹿、私立高に通って高いお金出さないと勉強できないやつに勉強する意味はない、などと誰彼構わず吹聴していた。今思っても最悪の性格だった。将来の展望なんてこれっぽっちも見えてなかった。大卒の大人は周りに全然いなかったし、もちろん官僚なんて言葉も知らない。そんな中、ある日法事だかお盆だか正月だかで叔父に当たる人と久しぶりに会った。聞くと某地方総合大学の工学部を卒業し、自動車系メーカで開発をしているとのこと。元々機械は好きだったので、その仕事をすごくかっこいいと思った。そしてそれ以上に、その人の身なりや車（といっても今で言うアルファードみたいな上位国産車）、余裕、羽振りの良さなど、あらゆるところに今まで自分の周りになかった、ハイクラスな何かを感じ、衝撃を受けた。今思えば（叔父には悪いが）お金持ちのモデルとしてはずいぶん控えめではあるが、それでもこの衝撃は大きかった。自分の目の前に一つの道が示されたような気がした。そんな自分に両親はとても優しかった。自分の選択や意見をいつも全力で肯定し続けてくれた。今思えば自分の可能性を広げるための最大限の配慮をしてくれていたのだろう。【高校入学〜受験勉強まで】結局地元で2番目ぐらいの公立高校に行った。理由はいろいろあるが、自転車で通えるというのは大きかった。自宅からの公共交通機関のアクセスが最悪だったからである。この高校は一応進学校とは銘打っているものの、毎年東大はゼロ、京大が1人いるかいないか、旧帝大に数人、といった感じだった。相変わらず高校でもお山の大将だったが、高校は全国模試があるので自動的に全国の高校生と比較される。片田舎の小さな小さなサル山で大将を気取っていた少年はここで初めて現実を知る。1年生の夏、家族で京都に旅行に行った。古い街並みと近代的な景観が融合するこの街を、わたしはすぐに好きになった。さらに、この旅行の行程には京都大学観光が組み込まれていた。今思えば、両親がわたしのやる気を引き出すために連れて行ってくれたのかもしれない。ともあれ、権威のシンボルである時計台、自由を象徴する立て看板、鴨川と百万遍の街並み、どれもが自分の心を強く打った。ここに入ろう。自分にはその資質がある。本気でそう思った。そこから勉強を始めた。あんなに嫌いだった塾にも結局行った。恥を忍んで塾に行きたいと親に言ったときも、やはり親は快諾してくれた。塾は大手予備校講師のOBが地方でやっている個人塾だった。英語と数学を教えてもらっていたが、ここの先生方には現在に至るまでお世話になっている。勉強だけでなく、自分の見識を大いに広めてくれた恩人であり、今でも頭が上がらない。【受験勉強〜受験まで】高2の終わりぐらいまでは漫然と過ごした。学校の授業は地方国立やMARCH、関関同立といったところをターゲットにした内容であり、物足りなく思うことは頻繁にあった。しかし学校の授業でつまずいているようでは京大もクソもない、という信条があったため、まずは学校の授業で習った部分は確実に押さえることを一番に考えた。高3になると全国模試のランキングに浪人生が入るので、順位や判定が一気に下がって焦った。先生方は「最初は下がるけと徐々に追いついてくる」と言っていたが、秋になっても成績は伸びずにただただ焦った。自分の立てたスケジュール通りにまったく勉強が進捗していないこともあり、更に焦った。焦りすぎてメンタルが不安定になり、何度も勉強中に発狂した。振り回したシャーペンは何本も折れた。親には意味不明な理由で八つ当たりを繰り返した。親はすべて受け止めてくれた。高3の大晦日の夜、いつもどおり家の机で勉強していたのだが、うっかりそのまま寝てしまい、気づいたら新年を迎えていた。あまりの不甲斐なさに一人で泣いたのをよく覚えている。受験勉強はチーム戦、という言葉がある。上でも書いたとおり、自分のいた高校は難関校の受験生が少ない。しかし逆にその分、似たような境遇の我々には妙に強い結束感があった。別に机を並べて一緒に勉強したりするわけではないが、模試の結果や参考書の話、志望校の話などをとりとめもなく話せる人が周りにいるというのはとても心強かった。模試の判定を見て落ち込んでいるときや不安でやる気を失いかけているときに鼓舞してくれたのは彼らであった。結果は人それぞれだったが、今でも年に一度は集まる良き友人たちだ。【試験】京大工学部はセンター試験の点数配分が恐ろしく低いので、気軽に受けた。特に数学は足切りラインを除くと全く評価されないのでろくに対策もせず、1A2Bともに85点程度だった。ただ周りの友人が満点を連発していたので妙な焦りだけが生まれた。私立は早稲田と慶応を受けた。どちらも全く行きたいと思っていなかったが、練習だと思って受けた。初めての一人東京だったので異常に浮かれた。慶応の試験前日、下見ついでに少し街を散策したが、これがよくなかった。壮大に風邪を引いた。熱で全く頭が回らず、とうとう英語の試験の途中で医務室に運ばれた。医務室でひたすら泣いた。京大2次試験の当日、出発前にわたしは親を呼び、これまで支えてくれたことへの感謝を伝えた。いろんな人に支えられてここまで来た。特に親の気苦労とサポートは計り知れない。そのことをどうしても当日伝えたかった。わたしも親も泣いてわけがわからんことになった。当日は自分でも驚くほど冷静に試験に取り組めた。数学の試験は試験官に手紙を書いているような気持ちで答案を作成した。結果的に完答できた問題はなかったのだけれども。ところで、新年を迎えたころから自分の中のルールとして「前期試験不合格を連想させるようなことは一切口に出さないし、心にも思わない」というものを設定した。「浪人したら…」「後期試験の対策は…」といったことを考えることも禁止した。発言の自由はおろか思想の自由まで侵害するという、今思えばドン引きするルールだ。バックアップを想定することは合理的であるが、その発想自体が心を弱くする、という根性論だった。今の自分は根性論が大嫌いだけど、ともかくその時はそれが最善だと思っていた。自分なりに必死だったんだろう。合格発表の掲示開始時間には10分ほど遅れて到着した。すでに合否の熱狂から一段落しているところで到着した形だった。手足が震えていた。すがるような気持ちで掲示板を見た。番号があったので、また泣いてしまった。声を上げて泣いた。今までずっと無理をしてきて、辛かったんだということをその時理解した。その様子を見たアメフト部の人たちに囲まれて、胴上げされた。【その後】入ってから色々あったがここでは割愛する。卒業してからは某メーカで開発職をやっている。結局件の叔父と同じような道を選んだことになる。しんどいこともたくさんあるが、機械が好きなのでなんだかんだ向いていると思っている。【さいごに】一番お世話になった参考書の一つにチャート式があるが、この巻頭に記載されている「汗をかけ」という文章がわたしは世界で一番好きだ。短い詩なのでぜひ全文読んでほしい。http://www.chart.co.jp/corp/00epitome/01what/asewokake/asewokake.html「確実な道」を行く者は、「近道」を行く者よりも、汗をかかなくてはならないだろう。だが、その汗は、絶対に無駄にはらなない。君が、将来“かっこいい大人”“素敵な大人”になれるかどうか――それは、10代の時どれだけ「汗」をかいたかで決まるから。恋でもいい。グラウンドの上でもいい。そして、エンピツを握ってでもいい。フィールドは何であれ、思い切り「汗」をかく人であってほしい。元増田にもあったが、受験はその構造上どうしても他者との競争の構図ができがちだ。しかし自分自身の弱いところや意地悪なところや卑怯なところと徹底的に見つめ合い、自分の力で一歩一歩進むことに最大の意義がある。すべての人に受験勉強というプロセスが必要とは思わない。ただ、受験勉強を通して得られるものは決して少なくなく、ただの公式・知識暗記ゲームにとどまらない、自分にとって大切なことを教わる大変よい機会だった。大学ではすっかり落ちこぼれ学生だったが、多種多様の人たちに出会い、自分の見識を常に広げ続けさせてくれた京都大学には本当に感謝している。センター試験まであと少し、全国の受験生に幸多からんことを。",
    "bookmark_count": "239",
    "category": "世の中"
  },
  {
    "masuda_id": "20150629115520",
    "title": "スプラトゥーンが原因で彼氏と別れた ",
    "content": "スプラトゥーンにハマりすぎて彼氏と別れた。以前は１日15分～30分くらい電話をしていたんだけど、今は電話をしている時間もメールをしている時間ももったいない。そんなことよりもイカだ。最初は「これじゃイカン」と思って、スプラトゥーンをやる時間を減らそうと思った。でも無理だった。なので彼氏にも布教をしてWiiUとスプラトゥーンを買わせて（渋ったので半額出した）フレンドで合流しようと思ったんだけど、彼氏がちっともうまくならない。下手なくせにチャージャーをやりたがり、ローラーに轢き殺される。わかばを勧めたけど「俺にはチャージャーが向いている」と謎の自信。彼氏の家に遊びに行ったときに目の前でプレイしてもらったけど、ガチマッチでエリア内デスが多すぎてドン引きした。「味方が弱い！！」とか叫んでたけど、お前0キル10デスに言われたくはないだろ。さらにイヤだったのは、Hのときにスプラトゥーンネタを出してくること。顔射しながら「スーパーショット！」と言われたとき殺意を覚えた。射程も攻撃力も連射力もないくせに何を言ってるんですかね？？？「１週間以内にウデマエA-まで行かなきゃ別れる」と宣言したんだけど冗談だと思ってたらしくてまだC+のままだったので、遠慮なく別れた。今度はもっとイカす彼氏が欲しい。",
    "bookmark_count": "239",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181213125829",
    "title": "プログラミング教育で「授業で教えていないのでダメ！」ってやるの？ ",
    "content": "プログラミング教育が必修化したら、まぁーた、「授業で教えていないので、これを使ったらダメ！」をやっちゃうんだろうなー。そして、プログラミング嫌いを増やしちゃう、あれデス。自分の氏名でさえ、授業で習っていない漢字を書いたらダメと言われるのと同じです（まじできちがいだと思う）。英語の教師よりも、英語ができる生徒が毛嫌いされるのと同じです。数学の教師よりも、数学ができる生徒が毛嫌いされるのと同じです。",
    "bookmark_count": "239",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150919204925",
    "title": "この一週間で安保法制に対するスタンスが変わりすぎ ",
    "content": "なんか一週間ぐらい前から急に、安保法制を支持するブコメとそれらに対するスターが増えて、反対意見とそれに対するスターが激減した。はてな住人のスタンスが変わったのか、業者が大挙したか、粛清されたのか。みんな憲法違反だし欺瞞だし過剰な対米追従だって言ってたのが、レッテル貼りする野党がアホだとか、SEALDsは分別のないガキだみたいなことばっか言ってる。ひょっとして飽きちゃったの？",
    "bookmark_count": "239",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20180409075857",
    "title": "黒リュック",
    "content": "みんないつから背負うようになったのスーツ着たおっさんまでみんなリュックになりつつあるのなんなの",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190425154234",
    "title": "",
    "content": "実家がやばくて助けてくれって母親からSOSきたからGW早めに貰って実家帰ったら親父が母親と姉のヒモに成り下がってたちなみに親父は6年前軽い脳卒中をやってるが2年間のリハビリをサボりにサボって右手の薬指と小指が動かないだけでぴんぴんしてる自営業で卒中になる前は稼いでたんだが稼ぎはフェラーリ買ったりベンツ買ったり自分だけ海外旅行行ったり（どうも女がいたっぽい）放漫経営で取引先につけが100万単位で残ってる取引先のつけは母親が頭下げて毎月いくらかずつ返すって話をまとめてパートいくつも掛け持ちしてるのと姉が給料のほぼ半分を母親に渡して何とかしているらしい母親と姉が毎日のダブルワークと支払い日に金策に駆けずり回ってるのを尻目に親父はすっかり悠々自適の資産があるジジイみたいなTV視聴生活で家事も一切しない家の女どもが毎日三食作り立ての飯を用意しないとか居間の床を水拭きしないからザラザラして気持ち悪いとかお気に入りの服が洗濯してアイロンかかってないとか俺を捕まえて3時間も愚痴られて思わずキレた親父を自己破産させるにしても100万は用意しないとならんけどさすがに俺に今すぐ用意できる金額じゃない実家売るとしてもいくらにもならないだろうし地方で車取られたら膝の悪い母親は動けないから八方塞がり何でこんなになるまで誰も俺に相談してくれなかったんだ…",
    "bookmark_count": "239",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180430214102",
    "title": "誰か俺一人のために完璧なエロ漫画を描いてくれ ",
    "content": "分量は同人誌１冊分、絵はそれなりの上手さ俺の好みを辛抱強くヒアリングし、その結果に完璧に沿っているものが出来上がればリアルな感覚として５万くらいなら出せる",
    "bookmark_count": "239",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170405113711",
    "title": "急募　女性に喜ばれるプレゼント",
    "content": "にあげるプレゼントで悩んでる。誕生日や記念日とかじゃなく、久しぶりに会うからあげたいんだが。出来ればもっと仲良くなりたいと思ってる。あんま高そうなものだと遠慮すると思うから高くても2000円までで※追記ありがとう。物より食べ物か。ブランド名も書いてくれた人ありがとう。検討してみる。他にも何かあれば教えてください。※追記2更に増えてたありがとう。スパークリングワインとか良いね。でもミニボトルとかあるかな？さすがに750mlだと飲む人でも困るかな？ウィスキーみたいなミニあるといいな。意外と化粧品とかは無いんだね。やっぱ形に残ると色々駄目なのかな？※追記3たくさんの意見ありがとう。化粧品は無しなんですね。肌に合う合わないあるし、難しいですよね。食べ物系で考えてみます。なるべく重く感じられない物で。相手がおすそ分けしやすい物が良さそうですね。花も素敵ですけど、誕生日とかじゃないとキツイかな？気軽に重くないプレゼントをさりげなく渡せる紳士になりたいわ。",
    "bookmark_count": "239",
    "category": "学び"
  },
  {
    "masuda_id": "20161223201446",
    "title": "",
    "content": "■http://anond.hatelabo.jp/20161222124531アメリカ西海岸で働いている人が居たので、ヨーロッパの高物価国スイスで働いているのも晒す。結果として、日本がわりと良いという結論は変わらないけれど。給与：ざっくり167万失業保険：-1.3万年金：-7.1万連邦・州税金：-37.2万（21.4%）社会保障税：-8.5万（5.2%）医療保険：-6.0万これで大体、手取り100万ちょっと。俺は独身だから、まだ医療保険がかからなくて良い。でも結婚している人は、頭数で掛かるので大変。更に、最初の10万とかは自費診療。物価は、スイスはアメリカより更に高い。眼を疑うぐらい高い。食費、日本で700円ぐらい？のビッグマックセットが、1400円。外食すれば、昼時のどんなに安い時間帯・店でも1人1500円は絶対掛かる。くら寿司なんて無いから、普通の安い外食を外ですれば、家族4人で15000円は飛ぶ。だから外食せず、ホームパーティーばかり。あとは会社に弁当。家賃はアメリカよりかは安いか。でも4人家族だったらやはり25万-30万は掛かる。教育費は基本的にゼロに近いけれど、その代わり大学に行けるのは2割ぐらい。10歳ぐらいになる前に、テストで大学行けるコースと行けないコースに振り分けられ、その後もドンドン成績で人生が決まってゆく。だから教育も大変。あと保育園は、有料なのだけれど、大体月20万です。補助金なんてないので。本当の話です。最後に、世帯収入全体で児童手当の金額を決めるというのについて。それでも良いけれど、そしたら世帯収入全体で、所得税の累進税率も決めなければ不公平じゅない？正にスイスがやっているのがそれで、結婚すると税率が上がって、世帯税額が上がる！俺も結婚すると上の税率が5%も上がるんだぜ！リストラが多いのもアメリカと一緒。クビにするのに理由は必要ない。朝、人事に呼ばれた同僚が、コーヒー置きっぱなしで行って、そのまま帰ってこなくて、俺が片付けなんてことがある。あと、残業代金もない。来年末までに使える休暇の時間が増えるだけ。で、使い過ぎたら使ったらクビになるんだから。（そうは言わないが。）まとめると、海外移住って楽じゃない。日本の効率が悪すぎるわけじゃない。そりゃ、全部の費用は適切には使われていないでしょうよ、どこの会社でもそうなようにね。外から見ていると、日本は悪くないよ。本当に。",
    "bookmark_count": "239",
    "category": "暮らし"
  }
]