[
  {
    "masuda_id": "20170805180926",
    "title": "グルメって下品な趣味だって多少は自覚してほしい ",
    "content": "当り前じゃないか。人間の三大欲求の飽くなき追及なんだから。美味い料理を求めてせっせと情報集めて店をめぐるっていうのは、いうたら、一番気持ちいいオナニーやセックスのやり方を追求してるようなもんでしょ？インスタでせっせと美味そうな料理の写真を自慢げに載せているってのは、つまり、露出狂とかハメ撮りマニアみたいなことなんだという自覚が、少しはあっていいと思う。日本では皇族がものを食べてる映像というのは、公開されることがない。「宮中晩餐会」の映像があっても、流れるのは乾杯するところまでだ。美味い料理を食べるという快楽に身をゆだねている姿というのは、流すべきではないとされているのである。それだけ、下品であり、それを流してしまうと皇族の「高貴さ」を失ってしまうという正しい認識が、宮内庁にはあるのだろう。必ずしも下品だからいけないってことではなくて、下品と変態も極めれば谷崎潤一郎的な芸術に昇華されることもあろうけれど、まあ、凡人だと、その域まで行くことはなかろう。結果、日々、テレビにもネット上にも「下品で低級な欲望の発露」があふれている。",
    "bookmark_count": "551",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170402094445",
    "title": "弁当おっさんの恋のその後 ",
    "content": "＜前回までのあらすじ＞３５歳の弁当作ってるおっさんが、一緒にランチで弁当を食べる職場の２５歳の女性に惚れた。彼女が異動になることになり、送別ランチと称して今週は互いの弁当交換とかしようという話になった。http://anond.hatelabo.jp/20170326185400ーーー弁当交換の毎日は死ぬほど楽しかった。彼女は「男性が好きな物って考えると茶色いものばかりになりますねー」と笑いながら、唐揚げやハンバーグの入ったお弁当を作ってくれた。普段揚げ物やらないと言ってたのを俺は思い出していた。俺は俺で、どうにか気を引きたくてフランスパンを半分使った超巨大サンドイッチや、パクチー大好きと聞いてたので、パクチー尽くし御膳とかを作った。毎回毎回、彼女はちょっと大げさなんじゃないの？というくらい喜び、笑い、美味しそうに食べてくれた。同じ趣味の者同士だけが共有できる楽しい時間。この時間がもう終わってしまうんだなあと思えば思うほど胸が苦しかった。会社でキモいセクハラ親父と言われるかもしれないけど、思い切ってご飯に誘うことにした。ご飯の約束は、俺の不安をよそにあっけなくOKだった。「金曜日は予定が入ってるんで、土曜だったらどうですか？」と彼女からリスケの提案をもらい、土曜日に食事に行くことになった。俺は目黒の少し高めの焼き鳥屋を予約した。お店にほぼ時間通りに来た彼女は、しっかりメイクをしていていつもより更に可愛らしく、目眩がしそうだった。出てくる焼き鳥も素晴らしかった。さび焼きは、絶妙なレア具合。手羽先は香ばしく、せせりはしっかりとコリコリしていて、レバーはとろけるようだった。始終彼女も「人生でこんな美味しい焼き鳥を食べたことがない」「今までの焼き鳥が違う料理だと思ってしまいます」と破顔しっぱなしであった。お酒も４杯目のおかわりに入り、料理もそろそろ〆ようかという頃彼女がこちらを向いて切り出した「今日、増田さんにずっと言いたいことがあったんです」しばらくの沈黙。「え？なになに？」と軽く返事を返しながら、俺は内心めちゃくちゃにドキドキしていた。「私、営企のIさんとお付き合いしてるんです」営業企画課（営企）のIは、４年前の新入社員で俺がメンターをした男の子だ。性格は明るくて素直でさわやか。いわゆるイケメンではないが、人好きのする「良いやつ」だった。俺のことをものすごく慕ってくれて、メンターをやっていた頃はしょっちゅう飲みに行っていた。当時はたしか違う彼女が居たと思ったのだが。「Iさん、本当に増田さんのこと尊敬してて、だからちゃんと言わなきゃと思ってたんですが、中々言いだすタイミングがきりだせなくて」と、彼女はいつもより少し早い口調で俺に伝えた。たぶん俺が彼女に好意があることは解っていたんだろう。「そうかー！それは良いいじゃない。Iくんマジで良いやつだから、絶対楽しいでしょー！ほんとおめでとう。二人とも俺は大好きだから、すごい嬉しいよ」と、俺は少し大げさなリアクションを取りながら、二人の出会いや最近の状況などを根掘り葉掘り聞いた。会社の部活の飲み会で出会ったこと。付き合って2年近くになること。会社の人にはずっと隠し通してきたこと。実は年明けてから、一緒に住み始めたこと。今日も増田さんとご飯に行ってきて良いか？と聞いたら「増田さんの選ぶ飯屋マジで美味しいし、話も勉強になるから行っておいで」と送り出してくれたことなど、次々と楽しそうに話してくれた。お弁当の中に入ってた唐揚げも、実はIくんが揚げてくれたらしい。俺が唐揚げが特に美味しいと言っていたと伝えたら、「俺も増田さんみたいに料理にハマりそうだ」と笑っていたそうだ。ゴールデンウィークにプライベートの友達を呼んでBBQをやるらしい。お肉を焼くゲストとして是非きてほしいと誘われた。おれは二つ返事でOKした。二人の幸せそうな姿を見るのが今から楽しみで仕方ない。ーーーー＞いろいろと背中を押してくれたブコメの皆様ありがとうございました。ご期待には添えず残念ですが、すごくスッキリしています。Iくんは本当に良いやつなので、変な男と付き合っているという報告をもらうよりずっと嬉しいです。＞裏できっと陰口たたかれてるよと教えてくれたブコメの皆様陰口は叩かれてませんでしたが、彼氏には報告が行っていたようではあります。たぶん弁当やおかず交換してる話まではしてないとは思いますが。増田に書かなかったら、飯に誘うこともなかったかもしれません。皆さんの「やれる」コメントwが背中を押したのは多少あるかもです。月満子の言うこと聞いておけば良かったなあ。。。＜追記＞こんな、どーしょうもない失恋話にたくさんコメありがとうございます。ちょっとだけレスさせてください。＞ひどい女だな（怒）んー。俺も正直、ちょっと酷いなあと思いましたよwえーーー。まじかよーーーって。でも、たぶんそんなに悪意はなかったんだと信じてます。もし何も誘わずに悶々としていたら、後で２年も付き合ってたと聞いたら、もっとダメージ大きかったかも。ちゃんと真摯に向き合ってくれて言ってくれたんじゃないかなと。今日は心には結構きてますが、それでも彼女も彼も幸せならそれで良いかなーと思ってます。変に告白したり、関係進める前で良かった。＞いい人つぎできるよ！ありがとう！！！！BBQに期待するよ（笑）たぶん大丈夫。きっと大丈夫。ちょっとした花粉症みたいなもんだったと朝からずっと言い聞かせてます。＞２年間も隠したり変じゃないの？会社の人に隠しているってのも、本当はどうなのか知りません。というか、俺のところに情報が入ってなかっただけで、もしかすると公然の秘密だったのかなーとなんとなく思ってます。＞肉焼き係って酷くない？弁当食べているとき、「最近、肉を焼くのにはまってて」なんて話で盛り上がったからだと思います。俺も別にそれはそれで楽しそうだし。いいかなーと。＞身バレやばくない？イニシャル、課の名前はフェイクです。同じ会社の人が読んでても解らないかと。メンターした子だったのは事実ですが。まぁ、俺もがんばる！みんなも頑張れ！ってことでこの失恋話を締めたいと思います。ありがとう。ブコメでちょっと元気もらいました！！",
    "bookmark_count": "550",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190925210817",
    "title": "死にたくなったときどうすればいい？ ",
    "content": "本当に死にたいんじゃなくてそういう気分の時",
    "bookmark_count": "550",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121011192712",
    "title": "オレの 10 万円が、20 年掛けて溶けていくのをただ見届けるしかない件 ",
    "content": "確定拠出年金、どのくらいの人が加入しているのだろうか。　ボクはお金の計算がまったくできないから株は絶対やらないし、保険なども一切、加入しない（国民健康保険と年金だけ）。しかし確定拠出年金だけは全社員が半強制的に加入させられている（憶測だがきっと、会社が取引先の銀行から加入を持ちかけられて、断れなかったのだろう）。会社のお願いだったから特に疑う余地もなく判子を押してしまったが、今は本当に後悔している。もう少し注意すれば、あの契約書に判子を押さずに済んだはずだ。　これまでの経緯：・２年前に退職（当時３２歳）。→もろもろの条件が満たされず、「脱退一時金（全額返金）」は受け取ることができなかった。　…積み立て資産は個人型確定拠出年金に移管された。　…この時点の資産残高は、約１０万円。→２年間フリーで活動。→今回、就職することになったので厚生年金関連の整理をしようと、あちこちから届いていたが理解不能なため放置していた封筒の連絡先に片っ端から電話で問い合わせ、説明してもらう。→問題発覚。　まずみなさんに知っていただきたいのが確定拠出年金というのは、「年金」とは名ばかりで実質、定期預金とほぼ同じだということ（※重要）。ただ、積み立てた残高が利子付き（元本割れアリ）で定年後に返ってくるだけ。　さらに※重要なのは、手数料がバカ高い点だ。ボクの場合、月額 ¥378-。年額にすると ¥4,536- となる。　さて、では今回のボクのケースではどうなるだろう。・2012 年…冒頭に書いたように、ボクの資産残高は約１０万円である。（仮に、今後うまいこと定年までの３０余年間、資産を評価損益ゼロだったとしよう。）・2044 年…定年を迎えたボクはめでたく、若かりし頃に積み立てた１０万円に再会でき…ないのだ！・前述のとおり手数料が毎年 ¥4,536- 発生していたので、　2034 年頃、つまり１０年前にすでに　積み立て資産残高は綺麗サッパリ、¥0- に消滅していたのである。　金融機関によって運用され、評価益が生まれる可能性もあるのが確定拠出年金の特徴ではある。しかし手数料を相殺するためには、毎年確実に ¥4,536- 以上の評価益＝つまりボクの場合は年利 4.536% 以上を増やさなければならない。ありえない。もしくは 1,000 万円くらい借りて、確定拠出年金にブッこまなければならない。しかし借りた 1,000 万円の利子はどうやって払うんだ、っつー話。　しかも！！今回運良く 2012 年の時点で気付いたが、もはや後の祭りだ。厚生省が施行する制度上、脱退／返金などはすることができない…かくしてボクは、汗水流して得た１０万円が金融の闇へ葬り去られるのを指をくわえて見届けるしかない状況となってしまった。今後定年までの３０年間、毎年郵便で「お取り引き状況のお知らせ」が届いては、ただただ手数料が引かれて１０万円がゆっくり溶けて、なくなっていくのを眺めることしかできないのだ。　たかが１０万円ではあるかもしれない。でも２０代後半のあの頃に、あと１０万円あったらどんな体験ができたかと思うと悔しくて仕方がない。ひどい話である。考えるほど気分が悪くなる。　ちなみに以上のことは銀行の方に何度も確認し、どうにも翻しようがないことを充分に確認した。また、もちろん不服を申し立てたが、「制度上どうにもならんからあきらめて」とのことだった。　元はと言えば自分の、カネへの無頓着がよくないのは重々承知している。でも年額手数料 ¥4,536- のプランに加入させた、前職の会社の経営陣は憎くてたまらない。自分たちの部下の収入くらい、分かってたはずだろう。みずほの営業マンもこういうケースが発生するのは予期できていたはずなのに、よく売り込んだもんだよ。しかも全社員だよ、ただの開発屋の。ほとんどみんな金融商品の運用なんか、できっこない。　みずほに至っては、個人型確定拠出年金への移管手続きやらなんやらで致命的なケースであることをアラートする機会は何度もあったはずのに、ボクがようやく気がついて指摘するまでまったく知らんぷり。…というわけで、犠牲者を増やさないようにボクからみなさんにアラートを発したいと考えるに至って、ここにお知らせしたい次第。もう一度言います。　１．確定拠出年金は「年金」とは名ばかりで実質、定期預金とほぼ同じ。２．確定拠出年金の手数料は、バカ高い。手数料を相殺できるだけの評価益ができるか、確認しよう。　ちなみにみずほがひとつだけフォローしてくれた。https://www.dcplan.co.jp/cont/pub/topicscontents/20120926/index.html追記http://anond.hatelabo.jp/20121012173415追記２http://anond.hatelabo.jp/20121014144034",
    "bookmark_count": "550",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190804000946",
    "title": "朝の満員電車で発狂した人 ",
    "content": "朝の満員電車で一人の会社員男性が発狂した。もう無理だ俺たちは奴隷じゃないこんな電車乗ってられるかと叫んだ。普通なら変人がいるなぁってみんなで無視して終わりだが今日は違った。隣の男もそうだ！おかしい間違ってる。同調したのだ。しまいには泣き出してしまった。そしたら周りの人も泣き出した。なんでこんな目にあわなくちゃいけないんだ。ツライ、酷い、人権侵害、私たちは家畜じゃない、小池百合子おおおおおおおおおおおお、これが正しいの？正しいことなの？、みんな泣き叫び発狂した。電車が次の駅に着いたらみんな電車を降りた。そして電車の運転手を引き摺り下ろして運転席を破壊し電車を止めた。怒り狂った乗客たちはデモを敢行した。無許可のデモだ。警察に守られた生ぬるい行進とは違う。怒りをむき出しにした暴動だ。うおおおあお殺せ殺せ。壊せ壊せ。東京なんてぶっ壊しちまえ。東京暴動はSNSで拡散された。暴動は日本全土にパンデミックのように広がり国家は機能を停止した。暴動を鎮圧するために国連軍が結成され支援に向かったが全員、腹を空かせた日本人に食われた。",
    "bookmark_count": "550",
    "category": "世の中"
  },
  {
    "masuda_id": "20170222002851",
    "title": "有名2ch系まとめサイトで「森友学園」と検索した結果 ",
    "content": "ついでに比較として、よく叩き記事が上がっている「蓮舫」でも調べてみた。●ハム速 森友学園0 蓮舫88●痛いニュース 森友学園0 蓮舫57●保守速報 森友学園2 蓮舫258保守速報は森友学園の記事でも当然のように蓮舫叩きになっているのだが…しかし、ハム速と痛いニュースの黒さが際立つ※以下追加●俺的ゲーム速報JIN 森友学園0 蓮舫75●なんjまとめちゃんねる 森友学園0 蓮舫15JINもやべーhttp://anond.hatelabo.jp/20170220211811",
    "bookmark_count": "550",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180420104325",
    "title": "米山知事はどのようにセックスしていたら世間に許されたか",
    "content": "結婚してセックス18歳以上の独身女性一名と金銭や物品の授受を伴わないセックス18歳以上の独身女性一名に住居を提供してセックス18歳以上の独身女性一名に毎月給料の一部を分け与えつつセックス18歳以上の独身女性一名に定期的に高価な食事を奢りつつセックス18歳以上の独身女性一名に定期的に高価なプレゼントを渡しつつセックス多分セーフ複数の18歳以上の独身女性と上記の方法（結婚を除く）によりセックスキャバクラ嬢の枕営業でセックスソープでセックス高級デリヘルを呼んでセックスデリヘルを呼んでセックス以外の方法で射精特殊な風俗に行きセックス以外の行為に及ぶ（スカトロ、M性感、SMなど）判定待ち18歳以上の独身女性にその都度金銭を渡してセックス（今回の件はこれだが、米山知事は世間の判定が出る前に辞めてしまった）既婚女性とセックス（相手方が別居中で結婚関係が破綻しているなどの事情があれば許される）リフレで18歳以上の女性と裏オプションを使いセックスモスクワのリッツカールトンのスイートルームに売春婦を呼び放尿させて楽しむ様子をロシアの情報機関に撮影されてしまうツイッターで知り合った女性に自分のちんちんの写真を送りつける大学在学時に青線で売春等取締条例違反により検挙された過去が発覚する政治資金で親密な関係にある女性が経営する六本木のクラブに通う多分アウト県職員とセックス県と取引関係のある業者の社員とセックス県と取引関係のある業者から金をもらった女性と事情を知りながらセックス確実にアウトいかなる方法であれ性別問わず年齢を知りながら18歳未満とセックスまたはなんらかの性的な関係を持つ強姦痴漢全裸でゴミ出しに行くくじ引きの罰ゲームでワインディナーを強要する女性記者に「すごく好きだって気持ちと、胸を触りたいという気持ちと、キスをしたいという気持ちが、同時に湧き起こっている」等の発言を繰り返すその他セクハラ・パワハラ",
    "bookmark_count": "549",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "549",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200304115839",
    "title": "新型コロナ≒ただの風邪と言うデマについて少し書く1 ",
    "content": "https://anond.hatelabo.jp/20200303170825の増田のように今回の新型コロナウイルス（医学的な正式名称は後で書く）を風邪と勘違いしてる馬と鹿が合体したような全く新しい生物がここ数日のネットで急に散見されるようになったけど、「その声は、義務教育の敗北結果ではないか？」と言うのも酷なので昨夜の深夜に3時間近くかけて書いたのを一晩寝かせて上げたよ。ワイ増田は医療関係者では無いので（増田で医療関係者名乗っても意味無いし）、この増田では厚労省、WHO、論文を引用した記事、日本政府専門家会議の会見記事など流石に客観的に信頼して良いだろうしほとんどの人が信用してくれるだろうソースを元に書いているよ。これらは今日時点でのほぼ正解だけど、明日は不正解になっているかも知れないし出来ればそうなってほしいけど、この記事を読んだ後に自分でもちゃんと最新情報を調べてね。マスコミはN〇Kとかを含めてこの記事で引用した厚労省やWHOのレポートを勝手に削ってたり印象を「軽めに」操作して報道しているから、必ず厚労省やWHOのソースを読んだ方が良いよ。あと今のGoogle翻訳はめちゃくちゃ馬鹿だから海外記事を読むときはMicrosoft翻訳や国産のみらい翻訳を使ってね。あと、「〇〇クリニックの現役医師」的な肩書きでマスコミに出てる人は政府専門家会議に参列していない限り暇なだけのヤブだから気を付けてね。日本人専門家のインタビューを読む時は政府専門家会議に参加している人か？を確認した方が良いよ。同じ「専門家」でも、プロ野球オールスターと草野球選手が同じ信頼性に見えるかな？次の行から本文だよ。（この前文は最後に書いたよ）だって、風邪の一部もコロナウイルスなんでしょ？なら怖くないんじゃない？風邪の原因に含まれるコロナウイルスは人間を宿主とするヒトコロナウイルスだよ。犬コロナウイルスや猫コロナウイルスもあるよ。ヒトコロナウイルスが僕ら人間に罹ってもまず全くと言っていいほど重症化しないよ。今回の新型コロナウイルスは初期に報道された通り、WHOのレポート含めてほぼ間違いなくコウモリが宿主のコウモリコロナウイルスが変異したものだろうとされているよ。遺伝子のおよそ9割5分以上がコウモリコロナウイルスと同じという事が分かっているんだ。（武漢の市場でコウモリを食べた人が発生源では無いらしい事も分かっていて、真の発生源はまだ不明のままだよ）宿主の種族が違うウイルスはヒトに強い毒性を齎す事があるよ。 ※例：鳥インフルエンザ。人間が罹ったらいつものインフルどころじゃなくヒトが死ぬよ。インフルエンザ＞新型コロナウイルスだと言ってる人はこの鳥インフルエンザの致死率と混同してるか後に書く死亡リスクを計算できてない可能性があるよ。ヒトコロナウイルスは人の扱いを心得ているから人が死ぬような重症は起こさないけど、新型コロナウイルスはヒトを知らないからiPhoneにWindowsを無理やりインストールするようなもので人体がバグりまくって死に至る事があるよ。（下のURLで死者が出てる新型コロナウイルスはこの記事で言うコウモリ由来コロナウイルスの事だよ）https://www.mhlw.go.jp/content/10906000/000588330.pdf風邪じゃないの？風邪じゃないよ。2002年にもコウモリコロナウイルスのヒト感染が起きて日本以外の国で騒ぎになったよ。SARS（重症急性呼吸器症候群の英語の頭文字の略）という名前を付けられてたくさん報道されたよ。統計上みんなが知ってるインフルエンザで入院する人は500人に1人以下で、2009年に流行した新型インフルエンザとかでもない限り身の回りでお爺ちゃんお婆ちゃん以外の知り合いがインフルエンザで入院した事がある人は少ないと思うけど、SARSと今回の新型コロナウイルスは重症率20%前後、5人に1人が入院しないと危ない重症患者になるよ。ちょっと数字の概念が分かればこれが広がると危険ということは分かるよね？みんなが不安にならないように「80%は軽症」とも言われてるけど、軽症は入院しなくても治る熱や咳、倦怠感の症状を全部ひっくるめてるから軽症でも罹れば普通に辛くなるよ。SARSは最終的に全世界で致死率9.6%（感染者8096人、死者774人）という高いキルレートで歴史に名を残したよ。今回の新型コロナウイルスで「中国は医療崩壊してるから致死率が高いんだよ」と言う人が居るけど、実は2002〜2003年のSARSだと今よりさらに生活水準が低かった中国でも致死率は世界平均より低かったよ。https://www.niid.go.jp/niid/ja/kansennohanashi/414-sars-intro.html今回の新型コロナウイルスを武漢で去年12月に発見した李文亮医師（34）は「あれ？これ2003年に終息したSARSの症状じゃないの？」と気付いて知り合いの医師グループに周知したけど、色々あって当局に処罰されたよ。この辺りの断罪は終息後にやって欲しいね。李医師は最前線で初期の感染者に触れていたから自身も新型コロナウイルスに感染していて2月7日に亡くなったよ。30代の医療専門家でも新型コロナウイルスに罹ったら1ヶ月程度闘病して亡くなってしまうのは怖いよね。https://toyokeizai.net/articles/329129?display=b&amp_event=read-body続きあるよ（読んでなさげな反応があってビックリした）https://anond.hatelabo.jp/20200304115933追記する予定無かったけどまだ分かってない人達が居たから1個だけ書くよ。致死率が高いのは重症患者しか調べてないせい。インフルエンザとは母数が違うせい。数字の見方が悪い全くの誤解だよ。中国・韓国・イタリアとかが軽症・無症状患者も滅茶苦茶検査した上で全世界の平均致死率3.4％だよ。2月上旬はまだ2％台前半だったけど日に日に増えてるよ。引用した国立感染症研究所の記事の中にもあるけど、SARSの時も母数が少ない発生当初の致死率は1.6％（5人/305人）しか無かったんだ。そのせいでSARSの時も中国のWHOへの報告もWHOの非常事態宣言も最初の患者発生からかなり遅れたよ。続きの記事で書いた通り、今回のSARS-Cov-2は感染したらすぐに死ぬわけじゃなくて2～8週間程度の長い間苦しんで亡くなってるから流行終息期に本当の致死率が分かる病気だから怖いんだよ。「検査して母数が増えさえすれば致死率は減るに決まってる」の理屈だと2月11日から今日までに全世界の感染者数が2倍以上になったのに致死率が半分どころか1.5倍に増えた説明が出来ないよ。ちなみに中国を除いた全世界の致死率も1月末は1％未満だったのに、累計陽性患者数が12000人を超えた今日現在は1.7％にまで増えているから致死率を引き上げているのは武漢だけじゃなくて医療崩壊は関係無い増え方だよ。だから効果的なワクチンが出来るまでは何をどう予測しても季節性インフルエンザ程度の致死率（陽性患者の0.1％以下）には残念ながら落ちてくれないよ。落ちてくれるならどれだけ有り難いことかと思うよ。",
    "bookmark_count": "549",
    "category": "世の中"
  },
  {
    "masuda_id": "20140716042957",
    "title": "ろくでなし子さんが逮捕される前に教えてあげたかった女子留置生活TIP ",
    "content": "つい最近、留置所生活を初経験してしまいました。私と年齢も近いろくでなし子さん。ちゃんと眠れてるか心配です。1.お財布に現金を多めに入れておきしょうろくでなし子さんが入ったあそこは大規模ということもあって、持ち込める物品の規定が結構厳しめ。私は下着やら靴下やら準備して行ったのですが、一つも入れることができず、パンツも靴下も数セット買うことになりました。スウェット上下は貸してくれます。着るもの以外にも洗面道具や手紙セット、生理用品、ちり紙も買えるのですが、これがどれも100均で売られてるようなものばかりなのに価格はいっちょまえ。初日だけで4000円ほど使ってしまいました。また、「自弁」といって昼食時に飲み物や弁当やお惣菜、日曜には甘いものを買うことができるのですが、これが結構精神的支えになりました。無料で出される食事はとにかく色々と酷いので(後で書けたら書く)。…とまあ、留置では結構お金がかかります。数万円ほど現金でお財布に入れとくと安心だと思います。地獄の沙汰も金次第。2.体調を整えておきましょう留置には自分で持っている薬を持ち込めません。薬が必要なら新たに病院に行って処方してもらわなければなりません。もちろん手錠したまま…。私は外科手術したばかりで服薬が必要だったため、掛かりつけの病院に連れていってもらいました。他の患者さんからの視線が痛いのは当然。担当の先生のがっかり顔にも申し訳なくて辛かったです。ちなみに先日定期検診で行ったら、カルテに「留置中に来院」ってしっかり記録されてました。3.朝晩の洗面タイムに石けんを塗りたくりましょう風呂は5日に1回、15分です。部屋はエアコン完備で快適ではありますが、女子ならデオドラントに気を配りたいもの。8畳ほどの部屋に4人暮らしなので、やっぱ体臭が気になります。そこで、朝晩に部屋の洗面所で洗顔・歯磨きができるのですが、この隙に警察官の目を盗みつつ首筋から肩、脇の下あたりまで濡れた石けんで塗りたくるのがお勧め。ちょっとした香水がわりです。ただし、見つかると警察官の怒声が飛んで来るので、他の人と協力し合って盾になってもらうといいです。ちなみに風呂は、性病が怖いので湯船には一切つかりませんでした。バスタオルはありません。洗面時に使うフェイスタオルで身体も洗うし拭きもする感じです。ドライヤーもありません。腋毛ほかムダ毛は放置です。 4.カンチリ(ちり紙)はバレない程度に貯め込みましょうトイレットペーパー兼ティッシュペーパーの20cm四方の紙が都度もらえます。これを「カンチリ」と呼びます。警察官に「担当さーん、カンチリ下さい」と声をかけるのですが20枚くらいしか貰えません。女子のおしも事情には辛い量です。マメに声をかけてバレないように25〜30枚貯め込みましょう。なお検察(逮捕後1〜2日目から何度かお出掛けする)ではさらにカンチリ支給がシビアです。霞が関にお出掛けする際はやさしめの警察官にお願いして多めに持たせてもらって下さい。というか裁判所では6畳ほどの部屋に10人くらいが詰め込まれ、トイレも同じ部屋にあり木の板1枚で遮られただけの状態です。トイレは使わない覚悟で朝ごはん少なめ、水分摂取も少なめが吉。ストレスで下痢しちゃう子も少なくなくかわいそうなのですが、はっきり言って地獄です…。スメルとサウンドが。 も一つ情報。デリケート肌の人は有料で上質なカンチリを買うこともできます。セレブカンチリ。 5.食事は醤油オンザごはんで乗り切りましょう 6.逮捕前に信頼のおける友人と弁護士さんの携帯番号を暗記しましょう 7.弁護士さんには夜遅い時間に接見してもらいましょう 8.…眠くなってきたので一旦切ります。書きたいことまだまだいっぱいあるけど、怒られたら消します。ごめんなさい。  途中まで追記、修正しました。また後で書くかも。読みにくくてごめんなさい。  上記ちょっとだけ追記、修正しました。フェイクまじりに書きますが、私の罪状は脅迫罪。Aが「Bを@@して俺も@ぬ」と激昂し自分で警察に通報。@@まで@ぎはじめたのを見て怖くなった私が、Bに「@@されちゃうよ。知らないからね？早くAに謝って」的なちょいヒステリックなメールを送信したのがアウトでした。若干モヤモヤしましたし弁護士さんも「バカバカしい！」と怒ってましたけど、Bを怖がらせたのは事実なので反省しています。接見禁止＆10日勾留ののち不起訴、職場復帰できてます。  あと人権〜！とか思わなくもなかったですが、あそこは結構大規模で、また女子はやはりきゃっきゃしがちなので、厳しい管理が必要なのかも？  男子の皆さんはあそこではなく小さな警察署で留置されるのが断然お勧め。お茶が2杯以上飲めたり漫画読めたり、規律ゆるめです。起訴が決まってうまく東京拘置所まで行ければかえって留置よりゆるく、ラジオが聞けたり甘いものも毎日買えるそうです。 なんか長文でうざいですね…すみません。でも沢山TIPSが溢れてきて携帯から書いてます。はてなが好きなので書きました。会議行ってきます。-----たくさんの方に読んで頂きありがとうございました。内容がうまくまとまらず収拾がつかなくなってきたので(記述レイアウトも酷い)中途半端ですがこれで締めます。 本当はお役立ち情報がまだ100個くらいあり、しかも図入りで説明したい…。上手くまとめることができ、また機会があれば…。その時はサラサーティ購入の重要性やおすすめ昼食アレンジレシピ、税金泥棒と言われてでも美肌を保つためのウルトラC、超オイリーヘアーアレンジ技などをお送りしたいです。   それでは、ありがとうございました。",
    "bookmark_count": "549",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140211031851",
    "title": "大人になってからの恋 ",
    "content": "http://anond.hatelabo.jp/20140211022838喫茶店のテーブルに座るときには、９０度の角度になるように座れ。決して正面に座るな 食事の後、自然に女性がお手洗いに立てるように、男性が先に立つこと階段を降りるときは女性が転んでも大丈夫なように、女性の下を歩くこと。ただし、登るときは、スカートの中を見られることを警戒する女性がいるので、下を歩くべきか上を歩くべきは慎重に決めることあなたが女性の場合は、あまりご飯にガッツキ過ぎないこと。しかし、小食すぎるのも不健康に見られてしまうのでよくないオタク趣味、腐女子趣味の開示には慎重になること。相手にドン引かれないように、小出しにすること特にカラオケで「アニメソングばっかり歌っていい」？と言って、「いいよ」と応えられた時、双方の思うアニメは全く違っているかもしれない 笑うとき、歯茎を出すな どの店で食事したいか女性に聞くときには、「晩ゴハン何食べたい？」と聞くのはオススメしない。必ず「なんでもいいよ」と返ってきて、適当に決めると、女性はふくれっ面になり、二度と君に会うことはない。「和食と洋食、どっちがいい？」と聞くことパーティーで同席した女性のファッションは必ず褒めなければいけない。褒めてこない男性を目にした女性は、「この人はわたしのことを性的に興味がないんだ」と思われるデートの終わりにホテルに誘わないようなデートを何度も続けてはいけない。女性は「この人はわたしのことを性的に興味がないんだ」と思われる かと言って、３回めのデートで誘うのは早過ぎる。「この人は体目的でわたしに近づいたのかしら」「下心が怖い」と思われるあなたが女性の場合は、男性がどんなに格好良くて、素敵な雰囲気になっても、最初のデートでセックスしてはいけない。体を許した途端、男性はあなたに興味をなくすホテルに誘うときには、「ホテルに行ってセックスしよう」とストレートに誘ってはいけない。「なんだかいつもより酔ってるみたいだけど、ホテルで休んだほうがいいよ。」と”言い訳要素”を与えて誘うべし 更に、「きれいなホテルときたないホテルだったらどっちがいい」とダブルバインドで質問できればなおよしぽっちゃり体型は多くの男性の恋愛対象外だ。ただし、肉付きのよい体型はストライクゾーンだ。自分がどちらなのかは、男の前で脱ぐまでわからないスレンダーな体型の女性を好む男性は少なからずいる。ただし、痩せすぎていたら幻滅される。自分がどちらなのかは、男の前で脱ぐまでわからない。 背の低い女性を好む男性の多くはロリコンだ 背の高い女性を好む男性はいないハゲを好む女性はいない 「君、AKBにいそう」は褒め言葉ではないクンニリングスが好きだが、臭いおまんこは嫌 短小(マイクロ)は構わないが、柔らかいの(ソフト)は嫌恋愛対象として処女は敬遠されるが、結婚するときに処女と非処女の二択を迫られたら、処女が選ばれる そもそも男性は女性の生理――とくにそのメンタル面への影響――を理解していない そして、男性に女性の生理をわからせようとする女性もいない 多くの男性は、女性が男性を試すために、例のセリフ、「生理が来ないんだけど」を言うことはない、と思っている男性は心のなかで常に、女性に『説明しろ』と思っている女性は心のなかで常に、男性に『察しろ』と思っているお金持ちの多くの男性は、こっそりコンドームに穴を開ける女性はいない、と思っている男性が思う女性の浮気とは、”他の男に体を許すこと”。女性が思う男性の浮気とは、”他の女に心を許すこと”。そして両者とも相手の価値観を理解しない喧嘩別れする男女は多いが、もっと多いのは喧嘩しない男女。仲直りできないかもしれないのが怖いから女性の言う「あ、このぬいぐるみかわいい！」は、そのぬいぐるみがカワイイ、を必ずしも意味しないので、そのぬいぐるみを買うべきではないかもしれない（このぬいぐるみをカワイイと言っている自分がカワイイという意味だ）Facebookをやっていない男性は、友だちのいない孤独で危険な男かも知れない、と怖れられて、女性から敬遠されるLINEをやっていない男性は、友だちのいない孤独で危険な男かも知れない、と怖れられて、女性から敬遠される童貞・処女は、年齢によっては、性格に何らかの問題を抱えた人、というレッテルを貼られる婚活市場では、若いか美しい女性が、お金持ちの男性が、それぞれ勝利者になる結婚していない男性・女性は、一人前の社会人とみなされない 月10万払いつづければ愛人をつくれる",
    "bookmark_count": "549",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190920130126",
    "title": "日本代表の見た目がどう見ても外国人",
    "content": "今更それ言う？って言われればそれまでなんだが…みんなはどう感じる？日本代表です！って言われて見てみたら全く日本人の見た目じゃない、日本語もあまり得意ではない、ってそれもう外国人じゃん。この人たちが日本記録を更新しましたと言われても、なんか外国人に乗っ取られたように感じるの自分だけかな？これを言うと大抵、あんた時代遅れの考え方してるね、って言われるけど、みんなあれを素直に受け入れられたの？",
    "bookmark_count": "549",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "549",
    "category": "世の中"
  },
  {
    "masuda_id": "20180217043552",
    "title": "女性専用車絡みで無自覚な差別を展開する人たち ",
    "content": "最近、女性専用車に男性らが乗り込み、トラブルになったというニュースが話題になっている。多くのコメントはこの男性らに批判的だ。そしてその多くが、自身が差別主義者的であることに無自覚である。女性専用車とは鉄道会社が男性乗客に対し、任意で非乗車の協力を求めるものであり、法的根拠がない。なぜ任意かというと、法的拘束力を持たせるためには運送約款を改訂する必要があるが、到底そのような改訂が許されないことが、鉄道営業法及び鉄道運輸規程の趣旨からして明らかであるためだ（なお法34条2号は今日でいう女性専用車とは無関係）。これらの法は、鉄道が公共インフラであることに鑑み、誰でも円滑に利用できるようなルールを定めたものである。この誰でもという点が肝心で、これを不当に制限することは許されない。鉄道会社は、法的拘束力のある男性乗車制限が不可能であることを認識しているからこそ、「任意のお願い」という形で逃げている訳だ。他の女性専用サービスとの違い一部に、女性専用車を公共インフラではない一般の女性専用○○サービスと対比する向きがある。が、代替性の高い（公共性が低い）一般のサービスと、鉄道のような公共インフラの核心をなすサービスでは、その性質が大きく異なる。例えば、飲食店が店の特色を出すためにレディースデー＝女性のみ優遇をしているとしても、気に入らなければ別の店に行けば良い。ホテルは公共性を有する面もあるから、一般ホテルが性別に基づく宿泊拒否を出来ないという点では飲食店より制約があるが、（近年のホテル事情では）鉄道よりは代替性が高いので、防犯のため女性専用フロアを設け、男性の立入りを禁じる程度のことは許される。女性専用車は差別公共空間であっても、許されないのは不当な制限・差別であり、現実の差異に基づいて合理的な制限を加えることは、差別とは言わない。しかし、女性専用車が合理的な制限とは言い難い。第一に、男性である点に着目して排除している点で、不当である。差別が許されない理由は様々であるが、大きな理由の1つとして、本人のコントロールの及ばない属性に基づいて排除される不当性が挙げられる。性別は、その最たる物だ。第二に、制限の内容が不当である。先にも述べたように、鉄道は公共性が極めて高いサービスであり、特定車両への乗車禁止は利便性を著しく損なう。乗換や出口付近に適した車両を選択できないといった不便もあるが、最も大きいのは、女性専用車が無いときに比較して相対的に混雑率が向上させられた車両に乗ることを男性のみが強制される一方、女性は空いた車両に乗ることができるという点であろう。一級国民と二級国民の世界だ。統計的根拠は差別を正当化しない痴漢被害は、男性加害・女性被害の類型が非常に高い割合を占めるいうデータがある。従って男性を排除すれば、痴漢被害は大きく減少するだろう。これ自体はロジックであって、誤謬は無い。しかしこのような犯罪類型が多いからといって、男性という属性のみをもって、大多数の無関係な男性を問答無用で痴漢加害者予備軍に仕分けることが不当なのであって、それ自体が差別であり、許されない。よく誤解されているが、多くの差別に根拠はある。女性は男性に比べて圧倒的に育児休業や結婚退職をすることが多いから就業差別が行われてきたし、人種差別に際して黒人は白人に比べて犯罪率が高いというデータはあった。今日、このような就業差別や人種差別が決して許されないことは論を待たない。根拠があることは、差別を正当化しない。ついでに言っておくと、差別意識が無いことも差別を正当化しない。痴漢も差別も許せない痴漢は許し難い犯罪であり、撲滅すべき対象であることに疑いはない。しかし、その手段として差別が用いられることも、許されるべきではない。監視カメラ導入、警備員の乗車、混雑率緩和といった痴漢対策を徹底すべきであろう。また一市民として、道徳的観点から満員電車に乗車する女性や子供に配慮することも求められよう。--男性らの態様が正当な手段か、という論点は残されているが、長くなったのでいったん筆を置く。",
    "bookmark_count": "549",
    "category": "世の中"
  },
  {
    "masuda_id": "20190926215013",
    "title": "グレタさんはCO2が見えない ",
    "content": "結論：比喩やで。色々言いたいことがあるとは思うけれど、まずは前後の文脈も含めて読まなきゃダメよね。だから前後込みで訳してみたわ(原語およびドイツ語版より)。機械翻訳に頼っているので変なところがあったら指摘してちょうだい。日：なぜならば、彼女は[私たちに見えない/私たちが見て欲しくない]ものを見ることができたからです。ス：För hon såg det som vi andra inte wille se.独：Weil sie das sieht, was wir anderen nicht sehen wollen.グレタは私たちの二酸化炭素を裸眼で見ることができる、数少ない一人でした。Greta tillhöde det lilla fåtal som kunde se våra koldioxider med blotta ögat.Greta gehört zu den wenigen, die unsere Kohlendioxide mit bloßem Auge erkennen können.彼女は私たちの煙突から流れ出る温室効果ガスが空に立ち上り、風に乗り、大気を巨大な不可視のゴミ溜めへと作り替えていくのを見ることができました。Hon såg hur väthusgaserna strömmade ut från våra skorstenar, svävade uppåt med vindarna och förvandlade atmosfären till en gigantisk osynlig soptipp.Sie sieht, wie die Treibhausgase aus unseren Schornsteinen strömen, mit dem Wind in den Himmel steigen und die Atmosphäre in eine gigantische unsichtbare Müllhalde verwandeln.彼女は子供でした。私たちは皇帝でした。Hon var barnet, vi var kejsaren.Sie ist das Kind, wir sind der Kaiser.そして私たちはみんな裸でした。Och vi var alla nakna.Und wir sind alle nackt.この文章の元ネタはScener ur hjärtat (英題Scenes from the Heart，でも英訳版はまだない)という本よ。ドイツにてFrankfurter Allgemeineという新聞社がドイツ語版の一部を抜粋して公開し、その中の一文だけを抜き出してグレタ氏の画像と共にツイートしたのが今回の件の発端。これは主にドイツ語圏のツイッターなどで盛り上がっていたのだけれど、それがスイスのNau、ベルギーのHet Laatste NieuwsやVRTNWSといったニュースサイトに飛び火。それがWUWTのような温暖化否定論者のブログに取り上げられたことで、英語圏にも拡散していったのね。そして先日、ShareNewsJapanのグレタさんの母「娘は空気中の二酸化炭素を裸眼で見ることができる」という記事で日本に到着。Frankfurter Allgemeineのツイートが4月29日なので、5か月ほどかかったみたいね。ちなみに、この日本語記事の元は文中にもあるようにAfrinik.comの“My daughter can see CO2 with the naked eye”という記事よ。Het Laatste NieuwsやVRTNWSなんかは「文脈無視した切り取りじゃないか」といった批判を受け、マレーナ氏と出版社に問い合わせたところ双方から「比喩やで」という返答をもらっており、翌日に記事を訂正しているわ。これは日本語記事の元ネタたるAfrinik.comの記事にも反映されており、ShareNewsJapanがこれを無視しているのはちょっといただけないわね。まあ機械翻訳って書いてあるし、実際に読んだわけじゃないのでしょうけれど。ちなみにドイツベルギー(2019.09.27修正)のfactcheck.vlaanderenでも独自に問合せをしており、グレタの両親スヴァンテとマレーナ両氏から「比喩やで」と回答されているわ。結局、フェイクニュース(って言っていいのかしら？)が言語でロンダリングされながら5か月かけて日本にたどり着いたってのが今回のお話。残念ながら、一部の人たちは引っ掛かってしまったみたいだけれどね。マレーナ・トゥーンベリ氏が「娘はCO2を目視できる」と本気で信じているとは、文章から断定することはできないでしょうし(私としては比喩と思う)、実際に本人が否定している以上、この話はそこで終わりよね。どうしてもグレタ氏の母(ひいてはグレタ氏本人)を「バカな考えを持っているヤベー奴」認定したいというのなら止めはしないけれど、それならもっと別アプローチでやった方がまだしも分があると思うわよ。それじゃあね！追記factcheck.vlaanderenはオランダやであらヤダ！なんで私ドイツって書いちゃったのかしら。教えてくれてありがとうね。修正しとくわ。",
    "bookmark_count": "549",
    "category": "学び"
  },
  {
    "masuda_id": "20130328215303",
    "title": "日本で一番妖精に近い人 ",
    "content": "入社してはじめて有給をとり、講演を聴きにいった。どうしてもどうしてもどうしてもなにがあろうと行きたかった、さかなクンの講演だ。結果、完膚なきまでノックアウトされた。滅多打ちである。メロメロどきゅんのラブずっきゅんだ。魚に対する愛や、知識。すごい。見にきていた方が質問したことに対して力を惜しむことなく全身全霊で答えてくれる。それどころか、その魚に関する豆知識、美味しい食べ方、地方での呼び名、生態、すべてを子供でもわかるようなやさしい言葉で教えてくれる。すごい。知識の押し付けでなく、クイズ形式にして楽しく教えてくれる。すごい。パネリストとして来てた学者の先生に、(おそらくさかなクンは知っているであろうことを)あえて質問して、花を持たせたりしていた。できる。終了時間ギリギリまで話してくれて、カーテンがおりてもカーテンの隙間からハコフグ帽子を覗かせて最後まで楽しませてくれる。すごい。スライドを見せるため会場が暗くなったときちいさな子供が一人泣いてしまったのだけど、講演が終わったあと、外でその子のそばにそっと駆け寄り、頭を撫でてあげていた。羨ましい。いい面ばかりを見たのかもしれないが、あんなに邪気のない人を見たのははじめてだった。壇上をぴょこぴょこ跳ねたりしながら話す彼は限りなく妖精に近かった。",
    "bookmark_count": "548",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130320171138",
    "title": "辞めるか辞めないか",
    "content": "会社を辞めるか辞めないかで、半月位悩んでいる。やっと3カ月が過ぎ正社員にしてもらったのに、途端にやめさせて下さいと言うなんて非常識にも程があるけど、辛い。初めて転職活動して、未経験でも良いという会社に入った。本当はデザインの仕事に就きたいと考えていたけど、今の会社の業務も興味があるのもだったのと、もう何社か落ちている自分を、雇ってくれるという言葉が本当に嬉しくて、頑張ろうと決めた。少人数の会社で、社長と先輩と私しか社員がいなかった。社長は営業でほぼおらず、もし社長がいたとしても制作内容についてはまったく分からないそうで、指導は先輩にして頂いている。ここで私は自分がどれだけ仕事出来ないクズ人間なのか気付かされた。まず、未経験とは言ってあったけど、先輩にまではその情報が言っていなかったのか、ある程度受けた説明がまったく理解出来なかった。まずこれは、どういう意味なのかを尋ねると、思いっきりドン引きされ、信じられない！という顔をされた。元からビビリのチキンである私は、まずいこと聞いた！やらかした！初日からおわた！と焦りまくる。結局先輩は丁寧に教えてくれたけど、とにかく恐ろしかった。なんでこんなこともわからないんだ、という気持ちがにじみ出ている口調で、申し訳なさと恐怖で初日から完全に委縮してしまった。それでも分からないことばかり出てくる。ので聞かないと作業が進まない。また時間を取らせてしまう申し訳なさと恐怖を持ちながら聞く。こわい。またわからん。何を言ってるのかさっぱりわからん。そして超こわい。ある程度はネットで調べてと言われたので、調べる。本も貸して頂き、数日その本を読んだり実践したりして、なんとなく基礎の基礎の基礎位は理解することが出来た、と思っていた。このままじゃ精神的にお互い疲れるだろうし、と思い必死でネットを彷徨い、あまり聞かずに作業する事を目標にした。ある制作を一人で作り終えた所で、チェックをして頂いた。すさまじくボロクソに言われる。ゲロ吐きそうだった。いや、普通の注意なのかもしれないけど、必死こいて正解もわからず作ってしまったため「どこが悪いのか」という問題点をチェックして頂きたかった自分には「完璧に完成させて、問題がない」と思ったらチェックしてもらうのが常識だ、という言葉に衝撃を受けた。そうなのか、知らなかった…なんてこった…と思いつつ、一か月もたたない人間が、完璧にすることなんて無理なんじゃないか、出来るのか、いや私には無理！という気持ちもあった。完成だと思う前に聞けば良いんだろうけど、まず私はどこが悪いのかすら分からなかった。聞けば良い場所を理解出来なかった。本を読んだりネットで調べたりだのは所詮付け焼刃でしかなく、自分はなんて頭が悪いんだ、と思った。そういう事は、三か月も経てばすこしはマシになるだろうと信じて、ゲロ吐きそうになりながら毎日を過ごした。それでもやっぱり、自分は何にも出来ないクズだった。社会の常識みたいなものが分からなかった。雑務や事務作業が出来なかった。親に甘やかされ、前の会社では与えられた作業をもくもくとこなしていただけだった。自分の仕事の見通しが分からなかった。いつまでに終わるか、と尋ねられ、頭が真っ白になった。今日の作業で、どの位進むかすらわからない上に終わりの時間を答えられるはずがなかった。私の中では。何度か業務をこなせば分かるようになるかもしれない。でも今の私には分からなかった。答えられない。言葉に詰まる私に、黙ってちゃ分からない、と怒る先輩。そして説教。何か言いたいけど、言葉が出てこない。今までこんな風に怒られた事がなかった自分の弱小メンタルがぐしゃぐしゃに踏みつぶされる。なんて弱くて使えないゴミ人間なんだ、と絶望した。なぜ何度も注意されるのか、理由考えろと言われても理解が出来なかった。チェックして頂いて、注意を受ける。注意を受けた所を、またミスして注意される。こんなに仕事ができないのか、と自分でも嫌になる位だから、先輩は本当に腹が立っているに違いない。本当に申し訳ない。自分なりに考えても、正解までたどり着けなかった。考えたくても、もう何が間違ってるのかを考える余裕がなくなっていた。仕事が終わらなくて、ゴールに向かってがむしゃらに走って、履いてた靴脱げて落っことしちゃった状態。注意されるとハッと気付いて思い出す。自分はなぜこんなにも馬鹿でまぬけなんだろう。メモを取るけど、活用出来ていない。メモとっても全然見返さない。と言われた。メモを取って見返してない自覚がなかった。そうだったのか。アホすぎる…と思った。思ったから、机が付箋まみれになった。見にくくないのかと言われ、邪魔で仕方ないと思いつつ、書かないと忘れるので…覚えてられないので、と言ったら呆れられたように感じる反応。こわい。しかもそれだけしてまだ忘れたりミスしたりが続く。メモ取らないで良い！と言われた。先輩から頂く忠告すら忘れそうで怖いのでメモに取っていたら、そんなこと書かなくても覚えていられる、と注意された。でも私には無理なんだ、覚えていられないんだ、頭が爆発しそうなくらい混乱していて後半しかまともに覚えていられないんだ！と思いつつ、怒られそうなタイミングのメモは取るのをやめ、話がひと段落ついた後にこっそりメモを書きだすようにした。やばい、前半覚えてない。詰んだ。という事が多々ある。事務作業や一般常識もない。責任感が足りないんじゃないかと言われた。自分は自分なりに持っていたつもりだった。でも足りないと言われたなら、足りないんだろうと思い業務を通して身につけていきます、と答えた。後日、注意を受けている時にその話が出た。業務を通して身につけるとか、何言ってんだと思ったと言われた。電話もろくすっぽ取れなかったので、新卒と変わらない、と言われた。全部その通りだ。何も成長していないままここまで来てしまった自分が悪い。とにかく先輩が怖かった。良い人で、仕事も完璧だし、頭も良いし、観察眼に優れていて、スタイルも良いし、正直尊敬している。でも怖い。注意させているのは自分なのに、どうしてそんな言い方で注意されなきゃならないんだ…と泣きたくなる糞甘ったれ。実際毎日トイレで泣いたり帰路で泣いたり風呂で泣いたり寝る前に泣いたり、この数カ月と赤ちゃん時代は、同じ位泣いてるんじゃないかってくらいバウバウ泣いている。わかりました→本当に分かってるの？ハイ→そのハイ、は本当に分かって言ってるの？●●は○○ですよね…？→は？本気で言ってるの？■■します→本当にやるの？全部薄っぺられに聞こえるけど。とか言われ続けるんだけど、私がどんだけダメダメのクズなのかよくわかる応答だと、書きながら思った。ハイ、すらも満足に言えなくて、怖くて、黙って頷くだけになることが増えた。もうなんか何言っても全部否定されるのが辛い。時間がないのも辛い。先月も今月も残業が50時間オーバーしたらしく注意受けた。それでも今の自分は時間内に作業を終わらせられる自信がなかった。体力面でも精神面でも、もう辛くて、なんでもないのに涙が出てくる。親は、私が毎日泣いてるのを見て、そんな会社辞めてゆっくり休みな、向いてないんだよ。先輩と合わなくて辛いなら、辞めても構わないよ。と言ってくれる。甘やかされてるな、と思いつつ、優しい言葉にさらに泣いてしまう。社長はとても良い人だった。この人の下で働きたいと思えた。仕事も楽しいと言えば楽しかった。出来ないけど。辞めたいんです、と相談をしたのが今月頭と昨日。もったいないよ。実力はついてきてるよ。成長してるよ。と言われると、もう少し頑張ろうと思える。今月の頭に、辞めたい、ダメだもう頑張れない、と思ったきっかけの、先輩の一言が「頑張ってないんじゃないの？」だった。口先だけで、頑張ってるように見えないと言われた。自分の中では、ついていこうと必死でもがいてた。辛かったけど、使える人間になれるように、頑張ってた気でいた。全部頑張ってる「つもり」だったんだと思うと、後頭部がぐっと痛くなって、破裂するんじゃないかと思った。辞めていいよ、って言われて、本当に自分は辞めたいのかわからなくて、社長に相談して、出来るようになってきてる、頼りにしてると言ってもらえて、このまま辞めていいのか決められなかった。たぶん私はずっと認めてほしかったんじゃないかなと思う。全否定され続け、自分の価値や自信がぐしゃぐしゃになってしまい、このままだと立ち上がれなくなりそうで怖かった。今週辞めるか続けるかの答えを出さなきゃなんだけど、まだ答えが出ないまま。続けたいけど、この先考えて続ける自信がないなら、逆に迷惑だから今のうちに辞めるべきなんだよなぁ。悩みを吐き出したら答えが出るかと思ったけど、答えが出せないままだった。残念だ。",
    "bookmark_count": "548",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200128222818",
    "title": "全裸露出で逮捕された ",
    "content": "公園で全裸で散歩していたら、通報で急行した警官に逮捕されました。やった事は紛れもない公然わいせつなので現行犯逮捕されたのは仕方ないことだけど、ありえない経験はその後起こりました。・全裸で確保、手錠をかけられる→まぁ仕方ない。・全裸のまま連行（え？）・全裸のまま公道上に駐車していたパトカーまで連行。周りに通行人・全裸のままパトカーに乗せられ警察署に連行・全裸のまま取調室に入れられ、取り調べ開始・取り調べ終了まで4時間全裸のままで服も毛布も与えられないので体を隠す手段なし・警官5〜6人入れ替わりで取り調べ・取り調べ内容が半分ぐらい興味本位・最後は全裸のままで写真撮影全裸露出の現行犯逮捕自体そんなに多くはないと思いますが、こんな経験をした方は他にいるのでしょうか？普通は毛布をかけたりして体を隠して連行すると聞いていたのでちょっとびっくりしました。",
    "bookmark_count": "548",
    "category": "世の中"
  },
  {
    "masuda_id": "20191016102814",
    "title": "【急募】飽き性でも続けられるゲーム(追記した) ",
    "content": "続かない。良くて2週間。最長2ヶ月。最短1分。RPGはレベル上げ途中で飽きる。「歳を取ったからこうなった」ではなく昔からこんな感じ。友達や知り合い、夫などは3年以上続けていたりする。キャラについて語れる友人も居る。すごい。その「好き」とか「語りたい」って感情(熱量)分けて欲しい。喜々として語れる何かを持っている人って、それだけで輝いて見えるし人生楽しそう。すごく羨ましいんだ、そういう「好き！」ってものがある状況ってのが。夢を見つけたい増田と一緒だよ。【今までクリアできたゲーム】ゲームボーイのポケモン(レッド、ピカチュウ)、牧場物語ファミコンのカービィのやつ（2人プレイも可能だったやつ）スイッチのドラクエビルダーズ2（1は途中で飽きた、2は一応クリアまで行ったけど、その後の自由工作が出来ない)PS4のニーアオートマタ(一回飽きて再開したけど、同時期に夫がやりだしクリアされてしまったのでやる気を失った。2Bの回は1度クリアしたといえる)ドラクエビルダーズⅡ(一応ラスボスは倒せた。その後の島を自由にして良いってところで飽きてしまった)【クリアの概念がないけど結構続いたゲーム】クラッシュオブキングス(1年程度続いたゲーム。人との関わりと、自分の城が攻められたりと色々楽しかったが仕事中もブーブーうるさいし最終的にイライラしてやめた)クロネコONLINE（サービス終了)【考察】・簡単すぎてもダメだし、難しいとやる気をなくす・目標がないとすぐに飽きる⇒目標がありすぎたり、高すぎたりしたらすぐに飽きる・わくわく感がないと継続できない(ポケモンで自転車をゲットして早くなったときのわくわく感みたいな)・実況動画が好き　⇒面倒な作業が嫌い、誰かが楽しそうにゲームしているのを見たい、自分を棚に上げて人のゲーム動作を批判したい(?)・ゲーム実況を見ながら、次の行動を予想するのが好きなんだと思う。　例えば、パーティーで戦うゲームで上にジャンプしてしまう踏み台があるステージ。　予想外な方向にジャンプして戦ったり、予想外の動作をする武器を使って自滅したり。　相手の事を気にせず好き勝手いえる短編ゲームをやりたいのかも。・友達など身近な人がクリアした話を聞いたらやりたくなる　(もっと親しい人が目の前でクリアするとやりたくなくなる面倒な性質)おすすめのゲームない？ゲーム作ってみたいっていう思いもあるから、アイディアでも良いよ。でも自分がやりたいゲーム像が少し沸いてきた。ゲーム実況と似たようなゲームが作れれば良いんだ。【今まで続いたことのある趣味】・書道（5歳くらいから14歳くらいまでやってた）・ピアノ（3歳から16歳くらいまでやっていた)・部活動（吹奏楽部　中学3年、高校3年続いた)「楽しかった？好き？」と聞かれると微妙。義務としてやってきた感じがある。【やったことあるゲーム】・ドラクエXI　（結構序盤で飽きてしまった。スロットだけやらせて貰ったけれど楽しかった)・クッキークリッカー風スマホゲーム（タップすればレベルや賃金が上がっていくゲームは1週間で飽きる。最短数分で飽きる)・DAYS GONE（チュートリアルのバイク運転だけやって終了。ゲームヘタクソすぎて10分で断念)・大乱闘スマッシュブラザーズ（ゲームキューブもやっていた。スイッチ版は持っているが1日で飽きた。そしてヘタクソ)・ボクササイズ（スイッチのダイエットゲーム。起動がダルくなり1週間で断念)・PSNowで配信されているもの　(シュタインズゲートは一時期見ていたのでゲームもやったけれど、とっても時間がかかるのでスキップしまくった。ゲームを楽しんだとはいえない。)・モンハンワールド(竜種？が出てくるまで倒せたけど、酸性の湖みたいなところで飽きてしまった。緊急回避は超苦手でヘタクソだった)・牧場物語（PSVita版か何かでハーベストムーン?とか持ってたけど長くて飽きてしまった。やる事が多すぎても少なすぎても飽きてしまう面倒な奴)・スカイリム　1日で飽きた・キングダムハーツ　1日持たなかったと思う・ウイルスになって菌ばらまいて国を滅ぼすゲーム（99円課金して早くなるバージョンもやったけど2日くらいで飽きた)とにかく有名どころは手当たり次第やってきた感じ。スマホゲームは特に新作をよくプレイする（※だがすぐに飽きる)ちなみに、PS4、Switch、PC(Win10)を持っているよ。【今スマホに入ってるゲーム】・モンスト（友達から言われてガチャを引くためだけに持っている)・黒い砂漠（仕方なしにやってる感じ。楽しくはない)・ドラクエウォーク（気の向いたときのみ起動する。GPSをONにするのが面倒すぎてやってない）・アーチャー伝説（1週間はずーっとやってた。その後飽きて全くやってない）・ペンギンの島（可愛いけど1日で飽きた）・バスケクラブ物語：カイロソフト（毎日やろう！とは思えない。なんか飽きる）【追記】10/16　16.31tamihe1 飽き性の人間でも飽きないゲーム作れば作ろうと思っているけれど、そのためには「飽きたこと無い物」を調査しないと。データが少なすぎて、飽きずに続けられそうな情報が全く思いつかない。簡単に考えれば　・目標設定がきっちりされているもの　・単調な作業をくりかえさないこと（同じ動作3回目には新しい動作やイベントなど何かあること)　・難しすぎないこと（ニーアオートマタは銃で補佐攻撃もでき、爽快なアクションもあってよかった)　・小さな達成感（今までのゲームで得れたことがあまりない)　・わくわく感これらを満たせるゲームって考えると、結構キツいなぁ。思いつかないし。ゲーム自体向いてないそれは分かってるんだけど、楽しみたいんだよね。見てて何となくわかった。皆でワイワイゲームしたいんだろうね。でもパーティーゲームは好きじゃない。（マリオパーティとか人生ゲームとか飽きてた)リアルでも続けているものってのは無いんだよなぁ。マンガとなろう小説を読むことくらい?心はいつでもワクワクドキドキを求めているぅ！でも、大体がテンプレ。当たり前だけどね。ねこあつめ⇒可愛いと思うけど、コンプリート欲が沸かない。すぐに飽きてしまう。フォートでもpubgでもapexでも荒野でも⇒ちょっと気になってる。ルーンファクトリー４⇒やったことあった。3日で飽きてしまった。水槽シム⇒スマホゲーでもあったよね。リアルかどうかは別だけど。結構早めに飽きてしまった。ポケモンGO⇒1日で飽きた。道端でたむろしている人が嫌いなのでやりたくはない。ごめん。フリーゲーム⇒意外と良いかもしれない。ゼルダの伝説ブレスオブザワイルド⇒コメント多いね。面白そうな気がするので要検討。でも実況見てたら直ぐ飽きそうな雰囲気あった。octopath traveler⇒体験版をやったけど、うーん？という感じ。トゥーンブラスト(パズル系)⇒即効飽きる。ゴメン。イース⇒イースIII?　PSVITAで出てるのをやって、1日やって飽きた。クリアはできていない。人生⇒真っ最中。唯一飽きてないというか、惰性で楽しんでいるもの。誰かに語れるほど何かをやったわけではないかな。追記2nice801 読んだところめっちゃ続けられてるほうだったのでちょっとがっかりした(;´Д`)もっと一回起動してやめたとかチュートリアルだけやって飽きたとかばっかりかと。自分リセマラで飽きるのでゲーム始まりすらしないぜどれだけのゲームをやってきたか覚えていない。チュートリアルで飽きるのも多い。少しでも面倒に思ったら、当たり前だけど直ぐに飽きる。その場合名前も覚えてないから書きようがないね。新しいものが好きで、大量に手を出してはすぐに飽きてる。（買って満足することも多々あり)リセマラは超絶面倒くさいのでやらない。リセマラしないと楽しめないゲームはそもそもしない。ここだけ読んでるとめちゃくちゃネガティブだなぁ。追記3スイッチの昨日発売された牧場物語をやった。「飽きる」っていうのは、たぶん「満足できるところまでやってしまう」からだと思う。物足りない点で止めておければ、やりたいという気持ちは持続すると思う。昨日はとりあえず1時間くらいやった。「牧場を経営するかい？」みたいな選択肢で「いいえ」ってやったらエンドロール流れて最初から主人公名決めたりしなくちゃいけなくて笑った。夫もPS4のゲームをやり始めたので、一緒にやる空気が良いのかも。とりあえず牧場物語やってみる！そのあとオススメされたCIV?とかやってみるよ！皆ありがとう！関係ないけどゴー☆ジャス動画は時々面白いのやってるよ。",
    "bookmark_count": "548",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160419111135",
    "title": "毎日がヒモ暮らし",
    "content": "ヒモ生活を楽しんでいる俺の日常の話。朝７時起床。お風呂にお湯を貼りつつ、彼女の朝食を作りはじめる。今日の朝ごはんは自家製のベーコンで作ったベーコンエッグと近所の美味しいパン屋で買ってきた葡萄入りトースト。ケールの新芽が売ってたので、簡単にフレンチドレッシングと和えたサラダ。朝７時半。彼女が起きる。おはようのハグをした後、彼女は風呂に向かう。俺はコーヒーメーカーにスイッチを入れる。朝８時。ドライヤーで髪を乾かしている音を聞きながら、俺は朝食をテーブルに並べる。そうこうしている内に部屋に戻ってきたので、一緒に朝食を取る。「やっぱりベーコンは買ってきたのとぜんぜん違うね」と嬉しそうに食べている。朝８時半。化粧を始めた彼女を横目に後片付け。上着が決まらないらしく、こっちかなー、あっちかなーとわちゃわちゃしている。「今日はかなり暖かくなるらしいよ」と俺が言うと、「ありがと！じゃあ、こっちだな」と決まった模様。朝９時。二人で一緒に出勤。といっても、俺は特に行く先は決めてない。近くのバス停まで彼女を見送った後、晴れていて気持ちが良いので買い物を兼ねて電車に乗って少し遠出することに。昼１１時。なんとなく電車に乗って近くの魚市場にくる。丁度、初ガツオの美味しい時期らしい。「美味しそうなの、１本ください」「うちのはどれも美味しいよ。これが大きくていいかな」というやり取りを魚屋の親父として、持ってきた保冷バッグに氷と魚を詰めてもらう。昼１１時半。魚市場近くのお寿司屋さんでランチ。Rettyによると、ここはまぐろ丼が美味しいらしい。数分後、受け皿に溢れるほど乗せられた赤身のまぐろ丼が運ばれてきた。インスタで写真を取り、彼女にLINEで「このマグロ丼、盛りヤバい！？今度一緒行こうねヽ(=´▽`=)ﾉ」と送信。すぐに、お腹が空いた絵柄のスタンプの返事が来た。昼１３時半。カツオを冷蔵庫に入れたいので、一旦帰宅。残してしまった朝食の洗い物を済ませて、洗濯物を干す。晴れた日にベランダに洗濯物が干し終わった瞬間が家事の中では一番楽しい。昼１５時。軽く掃除機かけたりしてたら、もうこの時間。お米を研いで夕ごはんの準備。八百屋で買ったコゴミを茹でてお浸しに。カツオは１本を下ろして４本柵取りにする。夕方１７時。近くに住む彼女のお姉さんにメッセ。「カツオが家だけだと余りそうなんで、いります？」「すごい助かる！！大☆歓☆迎☆」とのことなので、おすそ分けに行く。切った薬味をセットをつけて上げるのが優しさ。お礼に苺をもらう。夕方１８時。大体夕ごはんの準備が終わった。後はお刺身切るくらい。そうこうしていると彼女からLINE。「ごめん！ちょっと今日遅くなりそうー。２１時くらいには上がれると思う！」とのこと。「了解ー。夕飯に初ガツオが待っているから頑張って(｀･ω･´)ゞ」と連絡をして、夜の散歩に出かけることに。夜１９時。彼女の職場の近くのTUTAYA併設のスターバックスに行く。雑誌や料理本、エッセーなんかを見ながら、苦くて渋いコーヒーを飲む。ドトールも本屋さんと併設してくれたらコーヒーおいしくて良いのに。などと思いながら、時間をつぶす。夜２１時半。彼女からLINE「遅くなってごめん！今終わった」「ヒルズのTUTAYAで本読んでるから、そっち来て」と連絡を取り合う。５分後、パタパタと小走りで彼女が来る。こないだ見逃した映画のDVDがレンタル開始してたので、借りて帰る。夜２２時。今日はだいぶ遅めの夕ごはん。メニューはカツオののっけ盛りと、コゴミのおひたし。菜の花の味噌汁に、切り干し大根のはりはり漬け。彼女の部下がやらかしたらしく、そのフォローにあたってたとのこと。お酒を飲むと会社のことを話したくなるようで、俺は彼女の周りの人たちに一度も会ったことが無いのに、全員名前まで覚えてしまった。夜２３時半。洗い物をして、苺を食べながら借りてきたDVDを一緒に見る。彼女は部屋着に着替えて、メイクもばっちり落としてリラックスモード。DVDがあんまり面白くなかったので、彼女にちょっかいを出しはじめる。そのままベッドでマッサージからのいちゃいちゃ。夜２４時半。コトが終わって、あっという間に眠りについた彼女を横目に俺はお風呂。今日も充実した一日だったと噛みしめて、湯船につかる。明日もこんな毎日が続くと良いな。",
    "bookmark_count": "548",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171118180141",
    "title": "他人をモノ扱いした方がいいかもしれない ",
    "content": "私は小さい頃より人付き合いが苦手だった。正義感が強く、向上心も向学心もあり、みんなで助け合えば世界は少しずつ良くなるはず。そんな定番の盲目な優等生タイプだった。本人がどんな気持ちかも大切だが、それ以上に再発防止や真実を明らかにすることの方が重要だと思っていた。でも困っている人がいれば助けるし、一般的な義務は果たす。甘い言葉よりも苦いアドバイスの方が、その先友人のためになるならと、後者を与えていた。しかし、それをやると「人のことを考えていない」、「人はモノじゃない」だなんて言われる。私としては、その人を本当に大切に思うからこその選択だった。目先の雰囲気や厄介ごとや嫌われ者になることを回避するために、おざなりの対応をすることの方が人をモノとして見ているじゃないか。嫌われても、今後友人が被る災難を1つでも減らすことが思いやりだと思っていた。……どうやらこのやり方は間違っているのかもしれない。試行錯誤して、人生に疲れて来た頃、なにもかもめんどくさくなって、前者の対応を取るようにした。その人のためにならなくても、表層的な、場当たり的な求めている答えや対応をするようにした。私の中では人をモノのように扱っていると思った振る舞いが、なぜか逆に人に好かれ始めた。思いやりがある、優しい、一緒にいたい、信頼できる。そんな言葉をたくさんの人からもらい、なんだか他人がゲームの中のキャラクターのような、良さそうな言葉を選択すれば簡単に好感度が上がる、単純なプログラムやロボットのように思えてきてしまった。今でもその考えは変わっていないし、一部の友人にしか「思いやりのある対応」はしない。それで喜ぶ人・慕ってくれる人・私を好きになる人に関してはそういう見方が拭えない。皮肉なものだが、「他人をモノ扱いするな」というのは一般的に良い人間の心得なのだろうが、現実は理想とは違うもので、逆の行いをした方が個人としては行きやすいものなのかもしれない。今でも私は罪悪感を感じつつ、たくさんの人をモノ扱いをしている。人間なんて、その場その場の自分の欲求を肯定するものと、まるで自分の人生を100％自分で選択したという実感だけを求めている、単純なプログラムや、もしくは家畜や虫となんら変わりないんだと思う。　追記　ブクマが多くてびっくりしました。とりあえず、改行を指摘されたので修正しました。（ご指摘ありがとうございます！）ブコメから想像するに、思ったことをズバズバ言うだけの人物を想像されていると思いますが、そうではありません。また、自分と他者の好みや幸せの形は違うと言うこととはある程度理解はしているつもりで、子供を私立に入れるとか公立に入れるとかはそれぞれの好みですし、世帯収入はいくらであっても幸せの感じ方は違うので、収入を上げた方がいいなどのアドバイスはしません。いくつか具体例を挙げたいと思います。　DV男と付き合っていた友達に対して、別れを提言当時暴力を振るわれており、明らかに金づる扱いされていた友人に、カウンセリングを紹介したりアドバイスをしました。もちろん、ただ別れなと伝えても好きという感情は複雑なので、客観的に見れるように、彼氏のいい面と悪い面を並べて、表にまとめたりして説明。すると「私は機械じゃない」と言われ絶縁。数年後に別れたようですが、その子は今では実家に引きこもっており、時々私に対し「おまえのせいだ」という連絡が届きます。　会社の明らかな不備を指摘以前働いていたベンチャーの社長がいいかげんで、税務署がきたら明らかに突かれるような不備を指摘。すると、不機嫌になり、「人の気持ちを考えろ」と言われ、私は不遇な立場におかれたのですぐに辞職。その次に働いた会社でも同じような不備があったのですが（性格も経営者の人はみんな似ているのか１社目と同じようなタイプ）、社長をとにかく気に入られる振る舞いをし続けると、それを処理するできるポジションに置かれるように。ちなみに１社目は何があったかはわかりませんが、今では怪しげな健康グッズを扱う会社に変わったようです。　みなさんが私の立場ならどう振る舞っていたでしょうか。私も指摘されればその場は少しマイナスの感情が湧くものの、結果的に自分のためになることであれば、最終的には感謝をします。が、それが一般的でないことをようやく理解しました。多分、あいつは生意気だとか、女のくせにとか、わたしより〜〜なくせにとか、その類の感情が先行するんだと思います。世の中をうまく渡っていくには、数年先のトータルのメリットよりも、数秒後のメリットを追求した方がいいのかなあと。そんな相手とのコミュニケーションは、さながら機械と対話している感覚なのです。　＞増田はMBTIで言うNTJタイプの人だろう。正解です。",
    "bookmark_count": "548",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190722100115",
    "title": "ALS患者のれいわ・舩後氏の参議院選当確について【7/25追記】 ",
    "content": "私の家族にはALS患者がいました。その観点から今回の当選について、止めて欲しいという気持ちしかありません。船後氏は現在全身麻痺で動くことも喋ることも出来ない状態だと聞きます。その状態は24時間体制のサポートが必要で、食事はチューブから取るしか無く、呼吸器官も弱まっているので、喉から差している人工呼吸器が外れると死に至ります。（そうならないよう、外れたら警告音が鳴り、ナースセンターに連絡が行くようになっています。）そのような状態の方が、国会で議論を満足に行えるでしょうか？ れいわ新選組代表・山本太郎氏は「一番彼らをしっかりとサポートしなければならないのは国会だ」と言っていますが、https://www3.nhk.or.jp/news/html/20190722/k10012002581000.htmlサポートしなければならないのは、正確にサポートの出来るプロの医師や看護師であり、サポートの充実した病院などです。もちろん、家族や社会のサポートも大事ですが、サポートの充実してない国会へ連れ出すことが、本当に正しいのでしょうか？私には、山本太郎氏のパフォーマンス、もしくは、行き過ぎた希望論を振りかざしているようにしか見えません。社会が重度障害者を理解し、サポートできるようにするため、社会の代弁たる国会から変えていきたい。という希望論は理解できます。ですが、船後氏のような重度ALS患者は喋れないので、特殊な機器や透明な文字盤を目で追うことで伝えるしか無く、1つ文章を作るだけでも数分かかってしまいます。さらにALSはどんどんと筋肉が低下していくので、文章を作る時間は伸びていき、やがて目や指さえも満足に動かすことができなくなり、意思疎通が大変困難になります。質問も反論もすぐに出来ないのに、国会で十分な議論に参加出来るでしょうか？それこそ、社会がサポートして代弁するべきです。私の家族も、どんどんと意思疎通が出来なくなり、特殊な機器で打っていた文章にも誤字が多くなり、目の筋肉が低下して文字盤を追うことも出来ず、最後の半年には文章や文字盤での意思疎通が出来なくなりました。十分な意思疎通が出来ず、涙を流していました。それを自分で拭くことも出来ませんでした。そのようなことを、国会でやるのは、ALS患者やその家族遺族に希望を与えるというより、やるせないふがいない気持ちを与えることになると思います。船後氏や山本氏は、そのようなことを分かっているのでしょうか？現実的ではない希望論や、行き過ぎた正義を、振りかざしているだけではないでしょうか？思ったことをバッと書いたので、おかしな点やただの感情論も多々あると思いますが、山本太郎氏が評価されるような世評に憤りを感じ、ALS遺族視点で伝えたいと思い書きました。また、今回から新たに導入された特定枠を使い、このような擁立の仕方をして、自身は衆院選に挑むという、山本太郎氏のやり方や、特定枠システムにも疑問を感じざるを得ません。【追記】色々とご意見ありがとうございます。全てに目を通させていただきました。私の中でも問題点がはっきりしていないまま書いた部分もあり、伝わっていない、または誤解を招く表現があった部分もあったと思います。ご意見を読んでいくうちに、自分の中での何に不安を抱いていたか分かりました。自分は、もし船後氏が問題を起こしたり物議を醸すことで批判が起きた場合、ALSという病気への批判が出ることを恐れていたんだと思います。例えば、船後氏に議員能力がなかった、病気が悪化して意思伝達能力が無くなった、または最悪死去してしまった、となった場合、世間の反応はどうなるでしょうか？船後氏個人の能力を批判するでしょうか？党代表山本太郎氏を批判するでしょうか？それとも、ALSという病気や重度障害者を批判するでしょうか？もし、ALS（重度障害者）を批判するような論調を聞いたら、ALS患者、家族、遺族は、どう思うでしょうか？もちろん、まだ何もやっていないのに、時期尚早。杞憂だ。と思われるかもしれません。ですが、参議院の任期は6年です。私の家族も13年で亡くなりましたので、すでに19年経過している船後氏の体調が悪化する可能性はあると思います。ALSの理解が進むことは良いと思いますが、批判も受けなければいけない議員という立場に私は不安を感じます。重度障害者が国会に参加することは素晴らしいことだと思いますが、現実に起こるかもしれない批判、ALSに関わる患者、家族、遺族の不安感、これが伝われば幸いです。",
    "bookmark_count": "547",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20140519231114",
    "title": "江ノ電とJK",
    "content": "時間があれば、鎌倉から江ノ電に乗ってみてほしい。時間帯は平日午後4時台がおすすめだ。運が良ければ、300型の車両を捕まえることができる。その際、始発駅だからといって長椅子に座ってはいけない。ドアの脇に立つべきである。理由は後述する。300型は昭和30年代に生産された本当に古い車両で、狭い車内や木造りの床に包まれると、自分が生まれてもいない時代のものにもかかわらず、何かひどく懐かしい気持ちになる。それだけでも感無量なのだが、電車が鎌倉高校前に着くと、大量の女子高生が乗り込んでくる。季節柄、女子高生は汗ばんでいて、車内には一気に若い汗の匂いと体臭が充満する。女子高生の中には一定数の男子高校生が含まれているのだが、無視するよう俺は訓練されているので問題はない。狭い車両なので、いきおい女子高生との（物理的な）距離も近くなる。座っていては女子高生との距離は遠くなる。立っていなければ。しかし、混んだ車内であらぬ誤解を招いてはいけないので、両手は高く上げて目に付くところにおいておくのがいい。そして静かに、だが深く深呼吸をするのだ。50年走り続けた車体と、郷愁をさそう高校生の汗の匂い。目をあげれば、変わることの無い太平洋の大海原が広がっている。そんな瞬間、変わらないものに触れた幸福感と、自分が失ってもう二度と手に入れられないものに対する孤独感との狭間で、ひどく泣きたいような気持ちになる。でも泣いてはいけない。平日4時に電車の中で泣くおっさんは、本物の変態である。変態は自らの心に閉じこめておかなければ。女子高生は大抵藤沢まで乗るので、藤沢までこの感傷に浸ることができる。まさに至福の時だ。終点の藤沢駅のホームに降り立ち、人々（主にJK）が立ち去って行くのを眺めながら夕方の改札を抜けて行く時の寂寥感ときたら…そのうち、何処か別の街でも同じような時間を過ごしてみたい。広島電鉄の白鳥線あたりには似たような時間帯があると睨んでいるのだが。",
    "bookmark_count": "547",
    "category": "世の中"
  },
  {
    "masuda_id": "20151127035944",
    "title": "totoBIGで7億あたった。どうしよう。 ",
    "content": "ずっと手が震えっぱなしで仕事も手につかず、ネットバンキングのページに表示された数字をずっと嘘だと思っていた。給料日が来たので引き出しついでに記帳したら、紙にその数字がしっかりと印刷されていて、やっと現実だと知った。まだ誰にも言っていない。28歳のキモオタで、手取りは15万。都内にある家賃5万弱のアパートに住んでいる。給料は低いが確実に定時で上がれるので、空いた時間に趣味の同人誌を描いて、即売会に出している。売上は赤字。あと100部売れたらトントンなんだけど。使いみちを考えた。・収入が低いので返済猶予をもらっている奨学金を返したい。と言っても第二種を10万×4年なので500万程度だ、まだまだ余っている。・マンションを買おうと思ったけど、修繕費やらを考えるとどんなマンションを買っていいか分からない。・両親はいい人で尊敬もている（両親ともに50台半ば）が、性格的に当たった話をバラしそうなので、「収入が増えた」という理由で月に5万くらい送りたい。・大学生の頃から使っている家電を一式買い換えたい。でも10万あれば足りそう。・アニメの円盤は、毎クール一番好きな作品をマラソンできそう。・パソコンやお絵かき環境も変えたいけど、30万もあれば事足りると思う。・定期預金（？）でお金を増やしたい。けど税金増えるんだよな。・フルタイムじゃなくて週2くらいのバイトにして、あとは同人誌を書きたい。プロになりたいわけじゃないけど、描くのが好きだし。7億ってどう使うんだろう...。今思いつく限りだとこれくらいしか浮かばない。追記（2015.11.27昼）この記事書いた後にエアコン消して寝たら風邪引いたので、早退した。そしたらすごいブコメついてたし、アドバイスたくさんありがとう！いろいろ勉強した方がいいんだろうけど、ひとまず今の目標は冬コミ原稿を仕上げることなので、そっちに注力するよ。お金があるから早割を気にしなくていいってのが嬉しい。ぎりぎり入稿してもいいっていう心の余裕が得られたのは実感した。これからの人生どうなるか分からないけど、ひとまず年始にちょっと遠出して、ちゃんとした神社にお参りに行こうと思う。今はそんな感じかな。",
    "bookmark_count": "547",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171113114414",
    "title": "世間知らずのお嬢様がハンバーガーを「こんなうまいもん初めて喰いましたわ！」っていうシーン ",
    "content": "ハンバーグとパンぐらい食ったことあるやろ。それで味を想像できず「予想外にうまい！」って反応返すのおかしくねーか？　追記13：09ブコメでお嬢様の言葉がおかしいと言われたので下記の調整をしました。「こんなうまいもん初めて喰いましたわ！」→「まぁ！こんなうまいもん食ったの初めてですわ！」　追記13：28お嬢様はそんな言葉遣いされないと言われたので下記の調整をしました。「まぁ！こんなうまいもん食ったの初めてですわ！」→「これ程にまで美味たる物は小生初めていただき申しましたわ！」　追記13：41外野がうるさいので人物像を想像させないように変更しました。「これ程にまで美味たる物は小生初めていただき申しましたわ！」→「ワタクシ　ハジメテ　タベル　オイシイ　ですわ！」　追記13：50よく考えたらお嬢様の口調は本題に関係ないため最初のものに変更致しましたですわ。「ワタクシ　ハジメテ　タベル　オイシイ　ですわ！」→「こんなうまいもん初めて喰いましたわ！」　追記11-14　9：10【大幅バージョンアップのお知らせ】朝出社したら、たくさんの意見を頂いたようでありがとうございましたわ。皆様の内容を一つ一つに目を通しユーザーの声を反映し適切な形に変更しましたわ。世間知らずのお嬢様がハンバーガーを「こんなうまいもん初めて喰いましたわ！」っていうシーン→世間知らずの海原雄山がハンバーガーを「これほどにまで美味しいものは初めていただきましたわ！」というシーン「予想外にうまい！」→「アメリカ人好みのあさましい食い物だ」　追記13：50よく考えたら海原雄山はお嬢様ではないため最初のものに変更致しましたわよ。（これで本当に終わり）世間知らずの海原雄山がハンバーガーを「これほどにまで美味しいものは初めていただきましたわ！」というシーン→世間知らずのお嬢様がハンバーガーを「こんなうまいもん初めて喰いましたわ！」っていうシーン「アメリカ人好みのあさましい食い物だ」→「予想外にうまい！」",
    "bookmark_count": "547",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140416141321",
    "title": "家族を捨てることにした。 ",
    "content": "キングの小説に出てくる殺人ピエロ、ペニーワイズのモデルとなったジョン・ウェイン・ゲイシーは父親から常に完璧を求められ、少しのミスでも罵倒され続けた。それでも彼は父を愛しており、父が求める完璧なアメリカ人になれば自分を認めてくれるだろうと思い、幾たびの挫折を乗り越え必死に努力して成功した。福祉施設などを慰問し、子供たちの人気者になり、地元の名士としての地位を確立する。だが父が自らの事を認めぬままに死んだとき、彼の精神は破綻し、33人の少年を殺害し、アメリカの歴史にシリアルキラーとして不朽の名を刻むことになる。前置きはさておき、家族と30云年つきあってきてさすがに疲れた。ここ数年間、精神科やアルコールの手を借りてまでどうにかしようとしてきたが多分もう無理だ。距離的に、二度と会わずに済む場所で今仕事を探している。近いうちに何も言わずに引っ越し、電話番号も変え、名前も変えようと思う（こういう時に外国人みたいな変わった名前であるというのは許可がおりやすくてラッキーだ）。うちの両親が悪人なのか？と聞かれればいささか戸惑う。彼と彼女は一個人としては極めて優秀な能力をもった人間であり、社会的地位も年収も僕とはくらべものにならない。貧乏な状況から必死で努力し、這い上がった人間である。そしてこのタイプの人間の多くに見られるように（ワタミが典型例）自分自身の相対化というものがなく、自分ができることは他者もできるものであり、そうでないのは努力や精神力がたりないから、という風に考えている。そして子供の立場からすると最悪なことだが、起きた出来事=その人間の人格として考える、「状況だのなんだのいうのは甘え、自分の人生はすべて自分で責任を負うべき」という思想がある。「部屋が汚い」→なんでこんな当たり前のこともできないのか。お前らは狂っているといった具合に。こういう親とずっといると子供も同じ思想に染まってしまうが、すでに罵倒され続け自尊心というものを奪われているので、ゲイシーのような一部の強者を除けば両親のマネをして成り上がろうとするも失敗する=自分の存在意義の全否定になる為にたいていの場合、努力するのが怖くなり、逃げてしまう→俺は両親があたりまえにできたこともできない屑という風になり自尊心のデフレスパイラルに陥ることになる。そしてそれをみた両親はまともに努力もできない屑と見て（以下略僕と兄はずっとこの状態だった。必死に努力しようとしても怖くて仕方がなくなり、手がつかず「それでもあんな両親みたく立派になるんだ」などと愛情を抱いていた。兄は勉強で頑張ろうとしたが、失敗し、ネトウヨになり、両親の代わりに関係ない在日に対して憎しみをぶちまけ続けた。その後はヤのつく自由業になって成功し、今度は「金こそすべて」という価値観に逃避した。そして生まれた子供に対して「こいつは俺が完璧に育てる。最高の教育を受けさせて海外で働けるような完璧な人間にする」と、かつて自分自身が親にされたのと同様の事をやろうとしている。僕は普通に働いていたが、数年前から不眠症、アルコール依存、鬱を発症し、精神科やらカウンセラーのお世話になった。そこで、起きた出来事=自分自身の人格な考え方（典型的なアル中やうつ病の人間の発想らしい）を指摘され、初めて自分自身のゆがみに気づき、修正していくようになり、だいぶ回復した。なんだかんだでこの数年間で学んだのは「人間は結局全てを背負う事なんてできないし、色んな状況で成り立っている。そしてすべてが自分の責任という発想は宿命論を呼び込んで物事に対する選択肢を奪い、改善の余地もなくし、他者や自分自身を許そうという発想も出てこない」というごくごく一般的なことだった。まあ先の例でいうなら「部屋が汚い」→「俺は屑だからできない」から「部屋が汚い」→「動線の確保はできているか？ごみ箱を増やしては？本は電子化。ルンバ購入して楽しよう」といった具合に変化したわけだ。で、先日そのことを両親に伝えたところ「いろいろつらい思いをさせてすまなかった」・・・などということはなく「お前は自分自身で責任を負わず、親に責任転嫁しようとしている。そういう甘ったれた考えだから、アル中や鬱なんかになる」「精神科医なんてのは責任をそらして甘やかすのが仕事。お前はそれに洗脳されている」などと言われた。特に「お前は６歳の頃、勉強をやれと言って課題を与えてもやらなかった。俺はそれが信じられなかった。そういう無頼な生き方が現状を招いたのにそれを他人のせいにしようとしている。うちは普通の家庭なのにおまえらだけが異常だった。普通の子供なら親にやれと言われたことはやる。我々は普通の子供が欲しかった」と言われたときに家族を捨てることを決意した。僕と兄が育ったのは普通の家庭ではなくたった一つの事で六歳のガキんちょに異常者のスティグマを張るような家庭であることにようやく気付いた。子供のころから特別に優秀な人間になって両親に認められたら幸せになると思っていたが、結局僕の幸せは「家族と関わらず、静かに日々の生活を送ること」なのだろう。収入が下がるのは痛いがこのままこれを続けると遅かれ早かれロード・オブ・ジョン・ウェイン・ゲイシーに乗っかる予感がする。だから家族を捨てる。長々と駄文にお付き合いさせてごめんなさい。結局一言でまとめるとこういう事になる。「我々は一見して家族のようであったが、残念ながら異なる惑星の住人だった」追記1部屋の掃除のたとえが誤解を招いたようですいません。両親とは就職して以来、近所ですが別居です。追記2反響がとても大きくて驚いています。おそらく僕の文章云々ではなく、家族との関係に悩まされている人が想像以上に多いのだろうと思います。釣りだとおっしゃってる方もいらっしゃいますが、本当に釣り宣言でもできたらどれだけ楽かと思いますｗジョン・ウェイン・ゲイシーの例は自身の投影というよりも、自尊心を奪われた人間の行動の一つの極北として記しました。自尊心を傷つけられ続けた人間に残る憎しみというのは消すことができないし、それは兄やゲイシーのようにまったく無関係な人間に向けられるか、僕のように自分自身に向けられるかの場合がほとんどであるように思います。残念ながら自分を傷つけた人間に返して、謝罪なりされて許してハッピーエンド、といなるのはなかなか難しいのではないでしょうか。あと、ブコメ欄で舞城王太郎の「奈津川家サーガ」に触れていた方がいらっしゃいましたが、僕自身がうちの家庭や自分は普通ではないのではないか？と疑念を抱いたのが、この本の元ネタになった村上春樹が翻訳した「心臓を貫かれて」だったりします。内容はこれまた殺人犯ゲイリー・ギルモアの家庭について弟がしるしたもので虐待を受けた親がそれを子供にそのままぶつけ、子供たちは自分自身にぶつけるもの、無関係な人間を殺したり、みんな一様におかしくなっていく様を記したもので我が家に似ている部分が多々あり非常に衝撃でした。まあ三十年以上問題がある家族と過ごした身としていえることは「対話による解決は難しいだろうし、まず逃げ出すことを考えた方がいい。」ということでしょうか。時間が解決することもあればしないこともありますが、こういう生活は常に毒を飲み続ける生活に似ていますし、どんな人間でも毒に対する耐性には限界があります。そしてその貯めこんだ毒は自分自身のみならず、周りにも向けられるものでもあるのです。僕は自分自身が家族をつくったとして、その毒が子供や伴侶に向けられ、その子供が家庭をつくってさらに毒の拡大再生産をするような事態に一番怯えています。表題の「家族を捨てることにした。」というのはそういう意味では今ある家族のみではなく、将来家族を作るという選択肢を放棄するという意味でもあります。さて最後に暖かいご意見をいただいた方も厳しいご意見の方も、ろくでもない我が家の家庭事情にお付き合いいただいた全ての方に感謝を。ありがとうございました。",
    "bookmark_count": "546",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "546",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150722201244",
    "title": "西伊豆の感電事故の状況が多少分かったのでブコメに突っ込んでみる ",
    "content": "http://anond.hatelabo.jp/20150720190643の続編。電気屋的にはNHKニュース、http://www3.nhk.or.jp/news/html/20150722/k10010162021000.htmlでほぼ完結で特段疑問は残らないんだけど、ブコメhttp://b.hatena.ne.jp/entry/www3.nhk.or.jp/news/html/20150722/k10010162021000.htmlを見ると結構勘違いしている人が多いようなので多少フォローしてみる。おさらい・なんで人が死んだの？電気さくではなかったからです。法令上定義されている電気さくではありませんでした。今回の事故の原因となったブツは「交流を流しっぱなしにしてある裸電線」です。前回書いた平成21年の淡路島で起きた死亡事故も電気さくの事故でなく「100Vの電気が剥き身で流れている電線」の事故でした。今回はさらにその上を行く「400Vの電気が抜き身で流れている電線」での事故です。ツッコミその１：何アンペアの電流だったのかって何か大事なことなの？いいえ。ほとんど何も関係ありません。前回も書いたとおり、人間が感電死する場合、胸部を通過した電流が心筋を誤作動させて心臓を止める、というのが圧倒的1位です。この時に必要な電流値はというと0.1ミリアンペア程度です。理科の実験で作ったレモン電池（いまでもやるのか？）程度の電気でも、体内の心臓のすぐそばに電極設置して流せば人は死にます。じゃあなんでレモン電池に触っても死なないかというと、電圧が低くて、それなりに電気抵抗の高い皮膚を突破して体の内部まで電気を流す力がない、というのが一番簡単な説明です。ですので、電流電流とうるさい人たちが批判している、電圧の方を気にした報道の方が、相当に理に適っていると言えます(最初に100Vが流れていたとか飛ばし記事書いたどこぞの新聞、オメーはアウトだ)。市販の電気柵って4000V使ってるって聞いたけど、それは電流制御してるから安全なの？いいえ。電気さくに触っても死なないのは電流制御とは別の方法です。というか電流値をそんな高度に制御できたら苦労はないというか次の開発機で頼みたいことあるから連絡よこしやがれ下さい。報道でも何カ所かで説明されているとおり、市販の電気さくは「0.9997秒ぐらい電気が流れてない時間→0.0003秒ぐらい4000Vの電気が流れる→0.9997秒ぐらい電気が流れない時間→……」の繰り返しで動いています。前回貼った基礎資料、https://nippon.zaidan.info/seikabutsu/1999/00268/contents/039.htmの最初に、『表4.1.2　電撃時間に対する危険接触電圧と危険電流』が掲載されています。見ると分かるとおり、感電の危険さは、電流値そのものだけでなく、電気が流れる時間にも大きく左右されるのが分かりますね。市販の電気柵がショックだけで済む最大の理由は、電気がこんな短い時間しか流れてないからです。電流値とか関係ない。そりゃ4000Vだから、瞬間的には100mAとか1Aとかの、ずっと流れていたら人が死ぬぐらいの電気は流れますよ、そりゃ。普通に売ってる市販品で0.0003秒しか流れない電流値を制御するとか無理の無理無理です。逆に言うと、今回の事故は「400Vの電気がずーっっと流しっぱなしになっていた」から起きた事故です。電流とか、さらに何一つ関係ない電力とかを気にしてるブコメは貴様の知ってる電流制御の方法をよこしやがれ下さいお願いしますと言う感じです。繰り返しますが、人が感電で死ぬのは大火傷するような大電流が流れたような大事故でないかぎり、心臓近くに電気が通って心筋が誤作動してしまったからです。それを引き起こすのは大電力ではありませんし、大電流でもありません。そんな深いところまで電気を届けるだけの高電圧か、あるいは人体の電気抵抗の低下です。今回は「400Vという高電圧」と「水場で体が濡れて電気抵抗が下がっていた」の合わせ技で起きた悲劇とみるのが普通です。多少分かってる人向け、なんでブレーカー落ちなかったの？今回のような感電事故では、普通のブレーカー（やヒューズ）は役に立ちません。普通のブレーカーの役目は大きく二つ、「電気の使いすぎの防止」と「短絡事故（ショート）が起きたときの遮断」です。電気の使いすぎ、というのはよくあるエアコンと電子レンジを同時に入れるとブレーカーが落ちる、という奴ですね。電気は電線で運ぶのですが、電線は超伝導ではないので抵抗があり、電流を流すと発熱します。流れる電流が増えれば増えるだけ発熱し、最終的にはどっかで発火するか溶着するかします。短絡もほぼ同じですね。コンセントの両極を金属（のような抵抗の低い物）で直結するととんでもない大電流が流れるので、遮断しないとさらに大変なこと（最悪、電柱の上のトランスが焼けるとか）になります。ブレーカーの動作電流は様々ですが、基本的には一般家庭向けの契約だと最小10Aなので、これだと人を何回も殺してお釣りが来ることになります。ブレーカーで感電事故を防ぐことは望み薄です。感電事故を防ぐ上でもう少しアテになるのは漏電遮断器です。現状、新築の家であればホーム分電盤は大抵は漏電遮断器がついてて、30mAとか15mAの漏電が起きると止まることになっています。ですので、仮に報道の通り、100Vのコンセントに400Vに電圧上げるためのトランスが直結されていたとしても、本当なら30÷4や15÷4で7.5mAや3.75mAの漏電で作動する、はずです。このぐらいの電気ではなかなか人は死なない、はずです※。何パターンか考えられることはあります。漏電遮断器が付いてなかった：個人的には最有力候補。今でも漏電遮断器がついてない家はゴロゴロしています。漏電遮断器が付いていたが動いてなかった：個人的には次点。漏電遮断器というのは結構デリケートな部品で、経年劣化します。で、劣化した場合に頻繁に誤作動する方向に行ってくれたらまだ「じゃあ取り替えようか」となるんですが、逆に「漏電してても全然作動しない方向」に劣化するのもよくある話です。400Vに昇圧するためのトランスが絶縁トランスとして機能していた：これは「原理上は起きる」という話なんでたぶん関係ないと思ってます。一応説明すると…長いのでやっぱり止めます。部分的に説明してるブログとかあるけど、本当は漏電遮断器の動作原理をきちんと説明する必要があるので長杉。※なお漏電遮断器が本当に人命を守るための機器かというと微妙な部分もありますが、そこ書いてるとやっぱり長くなるので省きます。余談・一部ブコメにあるスライダックって何？今回の事件にはまず関係ありません。終わり。技術的に言うと単巻トランスの一種です。出力電圧を連続的に変化させることが出来て、交流を使った実験をやるときにはとても便利です。うちにも何台かあります。で、「電圧を変えることが出来る」という文言だけ見て勘違いした人がいただけでしょう。普通のスライダックは100V入力でも上限電圧はせいぜい130Vぐらいです。100V入力して400V出て来るとかそんなスライダックがあったら便利だからよこしやがれ下さい。あの文言を見た電気屋が普通に連想するのは「2次側(いや実は1次側かもですが)に複数の端子がついていて、どこに繋ぐかで出力電圧が変わる」というよくあるマルチタップのトランスでしょう。余談の余談ですが、スライダックというのは本当は（今話題の）東芝の商品名だったんですが、現在は製造されてません。ですが、『出力電圧を連続的に変化させられる摺動型単巻トランス』のことはみんながみんなスライダックと読んでて違う呼び方してる人に遭遇したことはないです。",
    "bookmark_count": "546",
    "category": "世の中"
  },
  {
    "masuda_id": "20191010100543",
    "title": "主人公が途中で死ぬ話ってある？ ",
    "content": "死んでもなおストーリーが続く作品。最初から死んでる／最後で死ぬとか、新シリーズ・次巻で別の奴が主人公になるのはダメ。マテゴしか知らない。追記　10/10　16:31この増田は一切言及のお返ししてないので（というか追記時間に見たので…）言及相手は当増田とは違う方です。いろいろ意見ありがとうございます。自我がのこってるのはどっちでもいいです。例にあげたのは別の形で生きてるのでとやかく言えないのです。ただDBはなんか死んだ感がないよねって感じはある。",
    "bookmark_count": "546",
    "category": "おもしろ"
  }
]