[
  {
    "masuda_id": "20170311142114",
    "title": "社名を「株式会社イケメン」にしたら ",
    "content": "受電の際に「はいっ、イケメンです！」って答えるの？それでナイスミドルな管理職なんかは「イケメンの増田でございます」とか言うのかだがしかし女性社員の肩身が狭くなるのでは無いかと今から心配だ",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160111014553",
    "title": "中学受験ママに言いたい ",
    "content": "同僚の息子は、この冬、中学受験をするらしい。高校受験とは異なり、親が相当に拘束されてしまうので、彼もなかなか大変なようだ。だが、大きな問題がまだ残っているんだ、と彼は言う。なんでも、同僚の第一志望校と奥さんの第一志望校とが異なっているとのこと。なんで？と聞くと、奥さんの第一志望は確かにいい学校ではあるが、男子校なんだと。彼は、息子を男子校に入れるのは可哀相だから止めよう、こっちの学校は共学なうえにいい学校だよ、と奥さんを説得したものの、聞く耳を持ってもらえなかったと嘆いていた。分かる、分かるよ、同僚。なんで、女の人って、息子を男子校に入学させることに抵抗ないんだろうか。中学受験ってことは、中高の６年間を女性と隔離されて過ごすわけですよ。多感な思春期の貴重な６年をまるまる。こんな生き地獄がありますか。息子さんはまだ小学生だから事の重大性を分かっていないでしょう。お母さんに「こっちの学校のほうがいいと思わない？男の子の友達もいっぱいできるよ」と言われたら、ああそうかなと思ってしまう。女子を意識し初めて、会話するのが少し恥ずかしくなってくる年齢でもあるし、男だけの学校生活っていうのも気楽でいいかな、と安易に考えてしまう。まあでも、13、4歳になれば嫌でも性欲に目覚めてしまうわけです、男って生き物は。女の子とキスしたい、エッチしたい衝動っていうのは否応なしにやってくる。そんな性欲に衝き動かされるように、どうしたら女の子と仲良くなれるのかを悶々と思い悩むのが、中高生の男って生き物です。女の子と恥ずかしがらずに話ができた、そんな些細な出来事だけで、人生のステージを一段上がったような気分になってしまう年頃なわけです。こうした小さな体験を積み重ねて、時には酷く傷つきながら、男の子は男女間の作法や、自分の武器みたいなものを発見し、成長していくわけです。人生には、それぞれのライフステージにおいて積んでおくべき経験というものがあります。幼少期には親の愛が必要であったように、思春期には異性との交流が必要なんです。思春期に、同世代の異性と触れ合えるは学校生活しかありません。しかしながら、男子校では、異性との交流という思春期に済ませておくべき経験を積むことができません。息子さんは、いつまでも可愛い子供ではなく、これから大人への階段を昇っていきます。性欲、異性を求める心は否応なく湧いてきますし、それは決して悪いことではありません。むしろ、そこに蓋をしてしまうことが、息子さんの心身の発達、成長に暗い影を落としてしまいます。息子さんが同世代の女の子と接するのは、大学に入ってからになるでしょうか。そこで、息子さんは愕然とすることでしょう。周りの共学卒の男たちが気軽に女の子に話しかけていることに。息子さんは、まもなく成人になろうかという年齢で、ようやく、女の子と緊張せず会話するというミッションに挑むことになってしまいます。これは相当なハンディキャップです。女性であるお母さんには分かりかねるかもしれませんが、男は、じっとしているだけでは、何も始まりません。自分から、能動的に動かないと、女の子とは仲良くなれないのです。息子さんが、大学で気になる子にどうやって話しかければよいのか見当もつかず、もじもじしている間に、他の男がその子と付き合うようになっているでしょう。もし、息子さんの外見が良ければ、話しかけてくれる女の子はいるかもしれません。でも、息子さんの経験の無さに由来する自信の無さ（或は過剰なポーズ）にがっかりして女の子達は去っていくことでしょう。こうした負の経験を積み重ねて、息子さんは女の子と仲良くなることを諦めることでしょう。闇のようなものが息子さんの心と身体を覆い、息子さんは、自分の殻に閉じこもってしまうか、悪くするとネットで女性叩きに走ってしまうかもしれません。よしんば、大学を出て一流企業に就職したとしても、息子さんが抱えてしまった闇は晴れません、誰からも愛されず、愛することのない人生を送ります。分かりましたでしょうか。人生はいい学校に入ればそれで万事良しというわけにはいきません。親に出来るのは、息子さんの人生をトータルで俯瞰し、より良い選択をすることだけです。もう一度、よく考えてください、お母さん。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171227160126",
    "title": "いつでも「今が一番幸せ」と思って生きてきた。 ",
    "content": "いつでも「今が一番幸せ」と思って生きてきた。小学生から中学生になったときも「わお！中学生って楽しい！幸せ！」高校生になったときも「高校生って中学の時より楽しい！幸せ！」大学生になったときも「高校生より大学生の方が楽しい！幸せ！」社会人になったときも「社会人楽しい！幸せ！」そして結婚して子供が２人生まれた今も、やっぱり今が一番幸せだと思っている。私が物覚えの悪いバカなだけかもしれないしただ単に根拠のないポジティブなのかもしれない。あるいはすごくラッキーな人生を送っているのかもしれないし今までの浅い人生経験のせいでこう感じられているだけで、実はこのあと辛くて大変な経験がたくさん待っているのかもしれない。でも、私は自分の人生が好きだ。ちょっとした後悔や、二度と経験したくないこともいくつもあるけど節目節目の大事な決断は間違ってなかったと思う。というか、自分の下した決断を愛そうと思ってやってきた。もしかすると、私が選ばなかった決断の先にはもっと幸せな人生もあったのかもしれないけど。そんなの想像でしか比べようがないしね〜ぐふふえへへあ〜、娘のウンチが洋服に漏れたー！！着替えて洗わないといけないねぇまったく。なんてかわいい天使なんだお前は。横で丸まって寝てる息子も最高だぜ。途中で集中力なくなったけど、とにかく私は今が一番幸せなんだい！",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190523133211",
    "title": "無限にはてブに書き込んでるやつ、いつ仕事してるの？ ",
    "content": "暇なの？",
    "bookmark_count": "215",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190131215233",
    "title": "ホワイトキャンバス摘発に寄せて ",
    "content": "巷で話題となっているホワイトキャンバスですが、ほんの少しの間ですがバイトをしていて、その後も1サークルとして遠くからウォッチはしていたのでちょっと書きます。色々と調べていたらこの件についてまとめて投稿している捨て垢があって、ここまで書けるのはあの人くらいしかいないのではないかと勘ぐるところもとあるのですが大体書かれている通りだと思います。https://twitter.com/08yYCC4DHPbhTsZもう10年以上前になりますが、東方でいうと永新参とか最萌新参という言葉が生まれ、東方が爆発的なブームになりだした頃、同人は委託などのシステムもまだまだ発展途上の段階にありました。まだTwitterもなくサークルの広報手段も限られ、ニコニコ動画もスタートを切った頃の話です（余談ですが、後年ニコニコ動画から一気に人が流入した時期が東方としても最盛期だったと認識しています）。そこで、小規模な会社ながらも委託者に親身になってやりとりをしていたのが前取締役の時代です。メロン虎などの大手では委託できなかったサークルさんの受け口として機能していたのもこの頃からです。しかし、半ば追い出される形で取締役が変わってから会社は一変しました。特に報道では経営者となっているMさんですが、あの人は同人も客も金のなる樹のようにしか考えていませんでした。重役は原作をプレイしたことも無く、原作に対するリスペクトは皆無なように思えました。当時は大空魔術Lunaクリアとか、実は東方ってやったことないんですよね（笑）とか、CD帯裏でもうやらないと書いてあったとかでかなり燃えましたが、ホワキャン重役の原作軽視に比べればまだ可愛い方です。明らかな同人ゴロは即売会の規模に比例して増えていったように思えますが、そんな言葉では形容しがたい、何かでした。ただ、一部の末端の人、具体的には店舗で直接接する人や、通販、仕入れ担当者はファンのために少しでも頑張ろうとしていたように思えます。もちろん、待遇は良くありませんでしたが。しかし、東方が社会的なブームとなり即売会の規模も瞬く間に拡大することで卸すサークルも商品を買う客も増える一方であり、委託品の扱いがどんなに杜撰だろうが、支払い周りに問題を抱えがちであろうが、商売には全く困らず、濡れ手で粟の状態だったのです。当時の倉庫兼通販の窓口だった新越谷の建物も、増築に次ぐ増築を繰り返しました（建設会社とも後にトラブルになりました）。今では縮小していますが、秋葉原のビルも複数階を借りていました。1度秋葉原ドリームとして取材を受けていましたが、そのときに発した「倍々ゲーム」という言葉は今でも覚えています。その一方で、社員もアルバイトも持って数年、早ければ1年以内とまっとうな会社ではあり得ない程入れ替わりが激しい会社でした。イベントの度に担当が変わるのはサークルの方にもかなり迷惑をかけたと思います。なお、退社理由のほとんどは喧嘩別れでした。特に店長などそこそこの責任者についていた人についていた数人については店舗のバックヤードに名前が記載されており、来店したときは通報するように、と警察のお世話になった今ではお笑い草となることもありました。話題となっているグッズの中国での製造ルートを確定させ、本来であれば自社製品のものをカバーサークルを経由して展開しはじめたのもこの頃です。しかし、そのような経営が延々と続くはずもなく、神主との確執が露呈してからの凋落は周知の通りです。東方原作が卸してもらえず、ごく少部数をあきばお～経由で仕入れ、取り扱っている体を保っていたのは哀れとしかいいようがありませんでした。卸していないはずの即売会カタログを売っていたのも似たような経緯です。結果として、あの騒動から今回の摘発までは7年以上の歳月がかかりました。これは裏事情を知らないが故に商品を買ってしまい、結果として買い支えることになってしまった人たちの存在が大きいと考えています。しかし、これはリテラシーの低さというよりも、そのような文化が浸透しすぎたことにより古くから同人界隈を知っていて色々と発信している人たちと、古くはニコニコ、少し後になっての音ゲーや各種コラボ、さらにはTwitterなどから興味を持ったライト層が交わらなくなったことが原因と考えています。このような背景の中、同人と商業のグレーゾーンを限りなく黒い方向で攻めていたのがホワイトキャンバスです。完全に広まっているとは言い難い似たような例としてはゲームセンターのUFOキャッチャーにおけるコピーグッズなどがあります。　繰り返し言われていることですが、元来同人と商業の間には売る方にも買う方にも暗黙の了解があり、多少おかしな人がときたま出るとは言え、自制や若干の自浄作用がありました。しかし、同人の販路も完全に確定し即売会に行かずとも通販で大抵のものは揃い、さらには製本もせず最初からデジタル販売での同人なども増えてきた今日において、同人と商業の関係を改めて考え直す時期が訪れたのかもしれません。今回の摘発はその契機となるのではないかと考えつつ、しこりとして色々残っていたことをここで全て吐き出した上で次に進みたいと思います。ご拝読ありがとうございました。追記:本来卸されていないものを取り扱う方法は、関係者が個人的な客として少部数買って集めるというやり方をしていました。組織的に別会社から回してもらったということではないため、ご迷惑がかからないように補足しておきます。もちろん利益は0ですが、そこまでしてでも体面は保ちたかったのでしょう。さらに追記:本件を喜んでいる人の中にもカバーサークル的な回避方法を取っている方が散見されるので、中々複雑な気分です。イベント主催側で弾ければいいのですが、元々即売会は性善説に基づいたシステムで出来上がってきたという背景がある以上、担当者を挿げ替えてブラックリスト入りの人は表に出てこないなど、ちょっとした工夫を凝らせば企業がその実態を隠すのは容易であるため、主催者側で弾くというのは現実的には不可能です。まさに同人界隈の闇の一つといったところで、ホワキャンは特に商標絡みでラインを思いっきり踏み越えたためお縄となったわけですが、これを機に検挙されるということも増えるのではないかと思っています。権利保持者が黙認しているところに許諾について凸する人がいて、内心はともあれダメと言わざるを得なくその同人界隈が丸ごと潰れるということもありますが、著作権、商標権、販売元などについてある程度の理解と自制が万人に浸透しないと第二第三のホワキャンのような企業が蔓延るということになるのでしょう（すでに多数存在しますが）。そうは言えども、目の前にある商品がどうやって作られたかとか、公式の会社はどこであるとか、そのようなことを知っているのはごく一部であり、さらに調べるのにもかなりの労力を要するので、今後もこのようなやり口が消えることはないと思います。せめて近しい友人などには啓蒙して頂きたいものです。秋葉原そのものについての懐古は anond:20190201143035 に分けました。最後の追記:東方の権利に関する問題があった2011年以降か以前か、その中でも割とまともだった2009年前後か、トップが変わる前のいずれの時期からご存じかでかなり反応が違うなと感じています。当時お世話になっていた(むしろご迷惑をかけていた)方々の発言がちらほら見られたので最後に補足しておきます。在庫返品の際にかなりもめたのは、ホワキャン側が送料をサークル側に押しつけたことと、売り上げ数と残数が全く合わないことが主な原因でした。ただし、前者については例えば虎でも今は500円を取っていますので、一概に問題とは言えないと思います。しかし、色々杜撰だったことによる相乗効果はあったのではないでしょうか。後者については色々な要因があり、例えば1)当時は明確な委託期間を定めていなかったので、完全に埋もれることで売れる見込みが全く無かった委託物も延々と保管しつづけ、結果として紛失や破損が起きやすくなった、2)繁忙期に経営者が連れてくる臨時アルバイトの学生さんは全く作品に対するリスペクトがなく、誤送や破損が頻繁に起きていた、3)店舗における万引きなどが挙げられます。結果として、全数返品したはずなのになぜか倉庫にまだある、といった事象も起きていました。2009年前後はグッズの委託先としておそらく一番のシェアを誇っていましたが、同人誌やCDよりはるかに保管空間を使うグッズによる倉庫の圧迫も遠因としてあるかもしれません。大手であるメロンや虎との違いは、もちろん規模の違いもありますが、スタッフの人数差です。ホワキャンはどんなに規模が拡大しても極々少人数であらゆる仕事を回すという方式で、終電まで勤務ということもざらにありました。その結果ミスも増え、サークルさんへのサポートも薄くなってしまったのだと思います。人が多ければ、許諾ややりとり周りはもう少しましになったのかもしれません。もちろん虎からzinが分離したり、アニメイトが東方のアニメ関係で若干揉めたりといったこともあったように、多かれ少なかれトップの思惑に振り回されるという業界ではあるのかなと考えています。何はともあれ片棒を担いでしまった身としては大変申し訳なく思うと共に、他の企業が同様の道を歩まないことを強く願います。",
    "bookmark_count": "215",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20190402081154",
    "title": "わーい ",
    "content": "寝てる時に彼氏がごそごそやっててぼーっとしてたら指のサイズ測られてたーこれはサプライズの予感！うーんかわいい好き",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180905144627",
    "title": "Cuvieという漫画家",
    "content": "エロ漫画家だけどバレエマンガ書いて一般向けでもそこそこ売れてるみたいエロ漫画メインのときは、正直全然好みの絵柄じゃなかったから一度も抜いたことなかったけど、バレエ漫画読んでからはそれとのギャップでエロ漫画も抜けるようになったあっちだとあんな清楚にしてるのにみたいな書き分けできてないからバレエ漫画のキャラをエロ漫画側に寄せてイメージすることがたやすいんだ追記そうそうタイトルは「絢爛たるグランドセーヌ」だすんげー地味だけどなぜか読んでしまうショーコちゃんっていう主人公の友達が好きビジュアルが輪廻のラグランジェのわん娘のランと似てるのよんでそれなりにぐいぐい読んでしまった後に、ふとエロ漫画の方を読むとめちゃくちゃ抜けるうおおおおおおおって",
    "bookmark_count": "215",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180301204747",
    "title": "鳥取の見所を教えて ",
    "content": "砂丘と水木ロードとコナン以外で",
    "bookmark_count": "215",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20160725192300",
    "title": "いい人は天国へ 悪い人は地獄へ ",
    "content": "太ってる人は両国へ",
    "bookmark_count": "215",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160822195524",
    "title": "曲しか聴かないファンはファンなのか ",
    "content": "あるソシャゲ（音ゲー）のライブが先日あった。ライブ自体は大変よく満足できるものだったが、どうしても気に掛かることがあるから書く。そのソシャゲは主に「曲が良い」という文脈で知られることが多く、実際ソシャゲは全くしないがCDは買う、曲だけは聞く、という人がTwitterのタイムラインでも目立つ。お察しの通りソシャゲのできは決して良いとは言えない、むしろやや古い作りと言って良い。毎週のイベントに参加する人数も多くない。もちろんコンテンツの楽しみ方は人それぞれ、どんな楽しみ方があっても良いと思うし、興味を持つ切っ掛けは何だって良いと思う。だけど、普段は別のソシャゲの話しかせず、曲以外に興味のある素振りも見せない人がライブに行って最高だった～！とか言うのを見るとどうしても蟠りがある。曲にしか興味ないのに最高だったの？演者がMCの時に言った言葉がソシャゲの台詞をなぞったものだってことも、きっと気付いてないよね？演者の人はユーザを楽しませようと努力してくれてるのに、ユーザは何も努力しなくていいの？要するに、普段は禄に顔も見せないような遠い親戚が、宝くじが当たったと聞いて突然現れて騒いでいくような気持ち悪さを覚えるのだ。ライブは、せめて普段からそのコンテンツが好きで好きで楽しんでいる人にこそ楽しんで欲しいと思う。こんなのは心が狭い、楽しみ方は人それぞれだというのを否定している、新規を阻む老害思考だ、そんなことぐらいわかっている。だけど最初から、或いは途中で飽きてコンテンツとの接点を減らしてしまった人をファンと呼んで良いのか。素直に納得できない想いがある。追記トラックバックにも書いたけど、広い意味で支えるファンだし曲だけでも聞いてもらえるだけありがたいとは思う。ただ、いちいち曲しか聞いてないわwみたいに間接的にdisることを言う人が目立ち過ぎる。まだ曲しか知らないけど〜なら、シナリオ読むともっと楽しめるよとか言いようがあるのに、曲以外には興味ありません、ゲームクソだから起動すらしませんシナリオにも興味ありませんアピールしなくても。はい、ただの老害ですねわかります。",
    "bookmark_count": "215",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090807114156",
    "title": "非モテが救われるのに異性は不要 ",
    "content": "何が問題って性欲が満たされないから問題なんじゃあないでしょう。風俗の料金が安くなり続けても客は減り続け、「非モテ」は増えていた。秋葉原でたくさんPKした加藤が「彼女が出来ないこと」の絶望を日記に書き連ねてた件についてある女性識者が「風俗を割引したらどうだ」と言ってて、面白い女性だとは思うが的は外れている。加藤の日記だってよく読めば不安定な生活に職場での疎外、友達の不在、絶望の種は具体的にたくさんあって、彼女云々の話のときだけがむしろ抽象的・空想的な筆致で書かれていた。今日の問題の構造はもう明らかだ。「恋人、セックス相手としての異性との物語だけが我が物顔をしすぎていること」。そうなった理由はバブル期軽佻浮薄文化にどっぷりだった元若者が引きずり続けてる、でもあるしデート文化で金使ってもらおうと企んだ企業やマスコミの陰謀だー、でもあるし恋愛白熱が自分達の価値高騰に繋がると睨んだ女性が加担したー、かもしれないし惰性と無能と思考硬直でそれしか作れなくなっちゃっただけだー、もいくらかありそうだしそれ以外の物語が縮小・希薄化しすぎているせいだ、でもある。とにかく、なんだかいろんな不自然な力が働いて今日の日本では物語と言えば「恋人、セックス相手としての異性との物語」になってしまった。・恋人、セックス相手としての異性を持っている人間・もしくはそれを近日獲得予定でその途上の人間でなければ物語に参加できない。このメッセージが、社会から繰り返し繰り返ししつっこく与えられてきた。そのせいで人の心に産まれた無用の疎外感や虚無こそが「非モテ」の正体ではなかろうか。本来は恋愛に向いていなかった人、興味が薄かっただろう人まで恋愛・SEX物語のプレッシャーを受ける。当然のように恋愛・SEX相手の異性がいることが「まともな人間」の前提として求められる。それ以前にその獲得のためのアクションと努力が無制限に求められる。人間の「型」が恋愛へのアクション･努力に適していなければまず徹底した自己否定と改造が求められる。努力して結果が駄目であったら人格領域にまで踏み込んだ自己批判が求められる。これはウザかろう。最大与党の物語としては薄っぺらいしポンコツ過ぎる。異性は「非モテ」を救わない。その獲得はこのウザい物語の枠組みの強調でしかないから。加藤が救われるには、安定した職場や彼を気にかけてくれる職場のオジサン、友や仲間としての男達、やりがいのある仕事をしているというプライド、社会に貢献していると言う自負、そういうものこそが本当に必要だった。昨今はさすがに、自分が選んだでもない恋愛物語の価値上で努力や実現を強制されることについて苛立ち・拒否の表明みたいなものも珍しくなくなってきたが（過去はこれを言うと「強がっているｗ」「すっぱいブドウｗ」などと言ったありがちな石がバラバラ振ってきて　しかもそれを必死に投げてる人達をよく見ると恋愛物語下で苦しんでいる非モテもいっぱい参加してたり、という　脱走奴隷と体制側奴隷のジレンマみたいな悲惨や喜劇があった）それでもまだまだミソジニーだと言われたり無気力だと言われたり問題把握に混乱や誤解が多い。加藤も彼自身が恋愛物語の支配的影響に毒されて、自分の不満や問題点が概念としての「彼女」に集約していた。自分を苦しめていることの本質がモヤで見えなくなってれば暴れるぐらいしか解決策が思いつかないこともあるだろう。この不幸で有害な恋愛物語支配はいつになったら打倒されるんだろう。潜在的にはかなり支持率低下してるようにも感じられるのだが対立野党と選挙がない。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150605081407",
    "title": "電車内で腕組みしてる人へ ",
    "content": "今朝のことである。三人席の真ん中に座ったところ、左隣の居眠りしてるサラリーマンが腕組みをしていた。その腕の肘はこたらの二の腕にくいこんでくるようになっていた。最近腕組みしてくる人には注意せず腕組みをし返すのがいいとネットで見たため右隣に迷惑がいかないように工夫して腕組みをし返してみました。こちらの肘が返ってきたことで腹を立てたリーマンは「うぜえななんだよ」と言ってきたので「肘当たるとうぜえだろ、お互い様だぞ」と言い返したら黙って腕組みを強ばらせ肘の攻撃力をアップしてきました。そのまま20分ほど腕組みしあったところ右隣が空いたためそちらに私が移動。私の座っていた真ん中の席には中年サラリーマンが座りました。10分ほど経って3人全員同じ駅で降車したんだけど、降りるときに真ん中に座ってた中年サラリーマンが左隣の腕組みリーマンに靴蹴られて押されて、あまりの突然に襲いかかる理不尽な暴力に中年サラリーマン唖然(゜д゜)とした顔しながら降りてった。たぶん左隣のサラリーマンはずっと目をとじてたから腕組みバトルしあっていた奴がまだそこにいると思っていたのかもしれない。電車内の腕組みはバタフライエフェクトで巡り巡って中年サラリーマンへいく。中年いじめるな行く道ぞ。",
    "bookmark_count": "215",
    "category": "暮らし"
  },
  {
    "masuda_id": "20121217203856",
    "title": "野田ってそんな駄目だったか？ ",
    "content": "増税にしたって何時かやらないといけないし、タイミング的にもベストに近かったしちゃんとバカとズルの影響と金魚のフンをパージしてまともな政党に作り変えたし小沢の政治生命にトドメ刺したし、ここまで負ける理由がようわからん。",
    "bookmark_count": "214",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20181207063818",
    "title": "政令指定都市の区って覚えるものなのか ",
    "content": "田舎で育って大学まで行って就職で初めて某政令指定都市に暮らしてる。政令指定都市だから区がいくつもあるのだけど特に覚えずとも良いだろうと思っていた。もちろん自宅と職場の区は何度も目にするから覚えている。職務は営業ではないから、それ以外は関わりがあればその都度に覚えれば良いと思っていた。でも違うんだね。ここを地元として育った周りの人たちは区なんて知っていて当たり前なんだね。俺にしてみれば本当にどうでもいいことなんだけど、そんなに区って大事なの？",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160902195642",
    "title": "お前らって、寝る前何してんの？ ",
    "content": "寝る前にスマホやパソコンいじくるとブルーライトがどうこうして眠りにくくなるから良くないって話、前から知ってたんだけどさ。少し前になんとなく思い出して、試しにやってみるか〜って思って寝る前の二時間はスマホパソコン封印してみたんだよ。そしたら自分でもびっくりするくらいスッと眠れるようになって驚いてる。ふとん入って5分で眠れる人の気持ちが初めて分かった。俺はさすがにそれでも寝るまでに10分くらいは掛かってるけど。で、それはいいとして、寝る前にパソコンもスマホもいじらないとなると、意外とやることがなくて困ってる。今はとりあえず適当に本読んで眠くなるまでの暇潰ししてるけどそろそろネタが尽きそう。お前らは寝る前までの一〜二時間って何してる？あと、ついでに寝る前に読むオススメの本も教えて",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150728224045",
    "title": "婚活と自分のスペック。 ",
    "content": "婚活してると、たまに「なんでこの人私にアプローチしてきた？」みたいな人がいる。高卒デブが、国立大卒･5歳年下･まともな体型の女の子に相手してもらえると思う理由がわからない。しかも年収同じ。高卒で5歳年上ってことは、私より9年長く働いてるんだよね？それでその収入？仮に収入同じくらいでも、大卒同い年だったら気にしないよ？働いてる年数が同じなんだから、収入が大差ないのは当たり前。仮に5歳年上でも、大卒で私の年収+50万くらいあるんだったら気にしないよ？仕事続けるつもりでいるから、配偶者がそのくらい稼いでくれれば充分やっていけるし。旧帝卒だの年収800万だの言う気はない。自分にそこまでの市場価値はないってわかってるから。私が探しているのは、同程度の四年制大学を卒業していて、同程度の収入があり、同程度に健康管理のできる男性です。頼むから、身の程を知ってください。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150826021119",
    "title": "「ありがとう」を使わず感謝を伝えたい ",
    "content": "20代女性です。この前、男性の先輩から「ボキャブラリが貧相だ」といわれました。言われてみれば、１通のメールで３つの事に対して感謝を伝えようとしたメールで、　・～について、ありがとうございました　・～についても、ありがとうございました！　・さらに～についても、ありがとうございました！！と、「ありがとう」をオウムのように連呼してました。たしかに、小学生の作文みたい。まずは「ありがとう」から始めようと思うのですが（上手に「ありがとう」を言える女になりたい）ネットで同義語を調べても、「感謝します」「恩に着ます」「かたじけない」くらいしか見当たりません。大人の女性らしく「ありがとう」を伝える方法について、ぜひ、経験をお聞かせください。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160816160932",
    "title": "SMAPの解散の件で、いちファンクラブ会員が言いたいこと ",
    "content": "　　SMAPの解散の一件に関して、どうしても我慢ならないから吐きだす。私は2003年にSMAPを好きになったものなので、それ以前からずっとファンの方とはまた意見が違うかもしれないけど、ただただ吐きださせてほしい。　メンバーの周囲の人間は「メンバーはSMAPのことが大好き」「苦渋の決断」とか言っているなかで、報道は一貫して「不仲で解散で押し通すつもりｗ」ってアホか。元々どうして、育ての親だった飯島マネージャーが長年勤めてきた事務所を辞めるのか、辞めなければならなかったのかを報道せず、スタートの位置をずらし、不仲でまとめようとしている。これは異常ではないんですかね？　事務所内での何らかの問題が発生→飯島マネージャー、退社→事務所に残るか残らないか、メンバー間で揺れる→1月、解散せず活動を続けると発表　この流れの一番はじめの部分が切り取られ続け、なんだかメンバーのワガママのような報道をくり返され、それでも我慢し続けた彼らを待っていたのがこんな結末ってないよ。　スマスマの観覧、五人が揃うビストロスマップは1月以来なぜか観客を入れてないんだよ。オンエアで聞こえる歓声は別録りなんだよ。ファンクラブで募集して、編集された映像を見ての声なんだよ。去年の秋頃には解散の話し合いに関してはしていたのだから（この件に関しては近しい芸能人の1月時点でのコメントからも合っていると思う）、もしも「ぎくしゃくした姿を見せられない」のならばこの時点でなにか動きがあるべきだし、そうでなかったとしても観覧に行った人から何らかの疑問が浮かんでも良い筈。（スマスマの観覧はレポート禁止だから詳細は出てこないだろうけど、オブラートに包んだ発言はあってもおかしくない）それでも何もあがってこなかった。「そういえばあの時…」みたいなのも、私は目にしたことがない。それは彼らがプロだから。三十年近く芸能界で生きているんだから、メンバー間でなにかあったときも上手く立ち回れるんだよ。じゃあ何を見せたくないから観覧募集をやめたかって、仲の良いところを見せたくなかったんだよね。特に木村くんと中居くんや慎吾が楽しげに話しているところなんか見せられないもんね。「え、仲良かったけど？」ってなっちゃうもんね。辻褄があわなくなるもんね。分かるよ、わかるよ。（追記：仲が良いっていうのは、ファンから見てということね。元々ずっとSMAPは仲良しグループではやってきていないことくらい知ってるし、つかず離れずの関係で結成から28年、本人たちも言ってるけど「方向性はバラバラ」でやってきてる。それでも合間に見える楽しそうな表情や言動は確かにそこにあるよ）　大体、今年デビュー25周年を迎えるSMAPの解散発表がド深夜にFAX一枚って、アホかな？その翌日遅ればせながらファンクラブ会員に届いたメール、ドキドキしながら開いたのに、たった一行Webサイトのアドレスが載ってた時は閉口したね。そのサイトにアクセスしてみたら、散々報道で読みましたよっていう内容がそのまま書かれていて、追記されたことといえば・ファンクラブは終了します。返金するので安心してね！・今度送る筈だった会報、解散に触れてないけど作っちゃったから送るね！・25周年の記念品も作っちゃったから送っちゃうね！という内容でした。非常に残念ですね。長い長い歴史の閉幕は、こんなにあっさりとした報告でした。ちなみに、長年SMAPがお世話になってきたレコード会社であるビクターさんには、何の報告もなかったみたいですね。バイトばっくれてやめるみたいなかんじの軽さですね。さらに因みにファンクラブの存在はすぐに公式サイトから抹殺され、SMAPは12/31まで続くようですが、それまでに会員の期限が切れちゃう人は更新ができないので、たとえ12/31にSMAPが最後のコメントを発表したとしても読めないみたいですね。私は今年の5月に更新したばかりだけど、8/14以降に切れてしまう人は、本当にやりきれないだろうなぁ…。（追記：8/17付でファン宛に上記内容と相違ないハガキが届いたよ。ネットやってない人たち向けだろうね。行動が早いね。今年新規入会した人・更新を迎える人への対応がめちゃくちゃ遅かったり、会報も全く送ってこず一年に4000円払ってるのに合併号と銘打ってようやく6月に今年最初の会報を送ってきたりしたのに、行動がとっても早いね！）　あのね！SMAPはファンをめちゃくちゃ大切にしてるの！大切にされてきてる実績があるの！20周年記念の東京ドームでの公演なんか、最後に五人それぞれ出口に立ってお見送りしてるんだよあの人たち！疲れてるのに！アイドルスマイルで手を振ってさ！もしも五人が話し合いを重ねた結果、それでも解散を選んだのなら、彼らだけで導きだした答えだったのなら、絶対にファンに対して報道陣と同じメッセージを送りつけて終了なんていうことはしません。胸を張って言える。それはもう物的根拠なんかないんだけどさ、長年見てきてるからとしかいえないけどさ、それでも確実に私達がみてきた世界は本物なんだよ。SMAPがSMAPを大切にして、ファンを大切にしてきた事実はファンの体や心に染みついてるんだよ。　森くんが辞めても、木村くんが結婚しても、吾郎の件も、剛の件も、全部五人で乗り越えてきたんだよ。あ、木村くんの結婚はめでたいことだけどね！勿論！SMAPは五人揃ってはじめてSMAPなんだよ。それを五人が分かっているから離れ離れになる道を決して選ばなかったんだよ。解散しても同じ事務所なんだよ。彼らは五人を諦めてない。私はそう思うんですけど、どうすかね。「一旦」解散するってTOKIOの山口くんもそう言ってたけど、そういうことなんじゃないかって思うよ。SMAPは誰かの手によって終わらせられてはならないんだよ。終わらせるとしたら、SMAPがSMAP自身だけの力でのみなんだよ。そして五人が五人で決めた終わりなら、ファンだってこんなに皆して色々言ってないよ。彼らがちゃんと話し合って決めたことなら、受け入れるんだよ。そりゃあめちゃくちゃ悲しいに決まってるけどね！これは「たられば」じゃないよ。恐らく大抵のファンはそうだと思うよ。　「うちの子じゃない」とか「ボロ雑巾のようにつかう」とか、事務所のトップに言われてさえしなければ、いろいろと考えも違ったのかもしれないけどね。言われちゃっているもので。　ていうか不仲ってなんだよ！結成して28年、たった1年足らずの間に仲が悪くなって解散！って子どもじゃないんだから冷静に考えてあるわけないだろっ！もしも「不仲」が落としどころで納得するとしたら、慎吾が10歳のときに木村くんにもらって今もずっと補修しながら使い続けているお財布を捨てて、別の財布を使ってる写真を撮られたときだからな！頑張れよ週刊誌！　 *トラバに対する追記「マネージャーの一件が現在の解散騒動に繋がるなんてもはや今さら説明するまでもないくらい浸透してると思う」とのことですが、世間の認識ではなく「報道の在り方」の話をしています。現在までの流れの説明において原因は重要である筈。根本に触れないで流れだけを読み、「原因は事務所内の問題」ではなく「原因は不仲」にすり替わってますからね。事務所に都合の悪いことは大抵スルーなので（ある報道番組では、新聞の一面を紹介する際に副社長について都合の悪そうな記事の部分だけ、見えないように隠してあったりもしましたからね）、そういう意図もあるのではないでしょうかね。一般に浸透しているから説明不要は、この問題の場合にも言えるのでしょうか…。あと不仲云々に関しては、こちらも憶測でしか言えないので反論はしませんが…。徐々に仲が悪くなったとは一体、何が原因、どのタイミング…？　 *予想以上に反応をいただけたので更に追記。(8/17)「不仲説」を否定したいわけではなくて、なんていうんだろう…。意見の相違ですれ違いが起きてしまうことはあるだろうし、現実にそうなっている可能性の方が冷静に考えて高いと思う。それでも、そのすれ違いを「不仲」なんていう軽いゴシップ的な言葉でまとめてほしくないんです。「中居が『木村と口きくな』って言った」だとか、子どもの喧嘩みたいな見出しや内容で煽ってほしくないんです。　「グループ存続に関する意見の相違によるすれ違い」だったら納得できるよ。だって五人それぞれのSMAPに対する思いは本物だと、何年も見続けてきているから分かるよ。ファンのエゴだと思われるならそれでもいいよ。",
    "bookmark_count": "214",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20181009233342",
    "title": "としか。で文を終わらせるのやめろ ",
    "content": "結論を言え。このレスはAnarchy実況板で見かけたものですhttp://agree.5ch.net/liveanarchy/　",
    "bookmark_count": "214",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20191014195907",
    "title": "ラーメン食べるときに箸2本以上使う人 ",
    "content": "本人はカッコつけてるつもりかもしれないけど全然カッコよくない無理して食べなくていいから、と側から見てて思う",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130213162520",
    "title": "「思いを父に伝えたら泣かれました」 ",
    "content": "http://komachi.yomiuri.co.jp/t/2010/0131/291550.htm最近あるきっかけで、だいぶ前に立っていた発言小町のトピを思い出す機会があって久々に読んでみた。要約すると、不細工な父親と美人の母親の間に生まれた父親似の高齢喪女が、お洒落や婚活をどんなに頑張っても彼氏はおろか男友達にすら恵まれないでいたところに、父親が「いい加減結婚しろ」としつこく言ってくるので「オメーに似たせいで一生結婚できねーよ！」とブチ切れたら父親が泣いた、母親似の美人で無神経な姉貴が親父に謝れと言ってきてウザイという話。自分は「お前の遺伝子のせいなんだからお前が謝れよw　自分似のブスに結婚結婚と無理ゲー強要してた自業自得なのに何被害者ヅラして泣いてんのこの父親www」とまず父親に対して考えたのだけど、意外と世間の親って自己中なのね。「父親が可哀想だから謝れ、結婚できないのはお前の性格が歪んでいたり努力が足りないからで親のせいじゃない」という、トピ主への説教や非難の方がずっと多かった。子供の立場の人が自戒を込めてそう言ってるのには頷けないこともなかったが「幼い我が子が将来トピ主と同じことを言うかと思うと悲しくて泣いてしまう。お父さんに謝れ」なんて、自分似の娘を持つ不細工な父親とおぼしき連中が泣き言をほざいているのを見た時には軽蔑の気持ちで一杯になったわ。自分に似たせいでいじめられ、いくら望んで努力しても結婚できず辛い思いをしてきた娘の30年もの心の傷より、たった一回（自業自得で）娘に返された言葉の傷の方を大げさに痛がって、我が子に謝りすらしない。「自分のせいでブスになって/結婚できなくてごめんね」まではどうかと思うが「余計な干渉をしてごめんね」「つらい気持ちに気付けないでごめんね」とすら言えないとは。不細工や貧乏や無能は子供作るなとまでは言わないけど、自分の都合で子供に大きいハンデ背負わせておきながら、結婚だの子作りだのが誰でも出来た昭和時代の尺度を子供に押し付けて、これが正義の親心でございとふんぞり返られるのは見てて非常に気持ちが悪い。「（何も錘を付けてない）あの子たちと同じ速さで走れるのが普通なのにお前は何故出来ないんだ」なんて、我が子の足に錘を付けた張本人が普通言うか？「落石や落とし穴といったアクシデントが他にも沢山あるのに、錘ひとつを理由に走れないというのは甘え。足に錘がついてても死に物狂いで速く走っている子もいる」という説教が仮に正しくとも、錘を付けられて思うように走れない子供と、錘を付けたうえ『速く走れと強要している』親、ほんとに同情されるべきはどっちなの？ って感じ。ハンデ付けた張本人はせめて黙れよ、どうにかノロノロ錘を引きずってる我が子の後ろ姿を黙って見てろよと思うのは、子供のいない人間の理想論ですかね？ほんの一部についていた「私なら子供に謝る」という親御さんのレスが、まるで地獄で仏を見たような気分だった。※追記※リンク元のトピを思い出したきっかけは「不細工やブスは子供が可哀想だから作らない方がいい」という、煽りなのかマジなのか微妙なレスを某所で見たことだった。『不細工が作った可哀想な子供』の立てた件のトピを連想し（自分が「こんな容姿能力諸々が劣った人間が子供を作ったら可哀想だ」という考えを持っていることもあり強く印象に残っていた）、久々に読んだ結果がこれだ。改めて全文読むとおそろしく心に突き刺さることがいくつも書いてあったので、本当は上記以外にも色々なことを3倍くらい考えて書いては消して、（この内容ですら）一番穏当なところを残したので、もうトピを思い出した理由と増田本文があまり関係なくなってしまっている。そのぐらい滅茶苦茶に書きなぐりまくった残骸がこちらになります。時間のある人は出来ればこんな乱文の増田ではなく、リンク先の「トピ主のみ」だけでも読んでもらえたら有り難いです。多分、いろんな立場の人がものすごくいろんなことを考える機会になるトピだと思うので。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200115184610",
    "title": "Steamのおすすめゲーム ※追記２回目 ",
    "content": "最近友達とか家族とSwitchのヌルいゲームばっかやってるせいか、この間はじめたSEKIROが面白すぎる。猿を追っかけてたら彼女のお迎え行く時間過ぎてて怒られたわ。Switchは陽キャのゲームすぎるから、Steamとかいう陰キャのプラットフォームのほうが水があうなと思ったということで陰キャらしく一人でシコシコ楽しんでる、または楽しんでたゲームを紹介する。・SEKIRO　18時間　進行中アクションゲー好きで自称でいいからハードコアゲーマー名乗ってるやつはメチャクチャ面白いからおすすめ。ダクソは途中でレベル上げだるくなってやめたけど、SEKIROはメチャクチャ面白くて続けられてる。敵のパターンに対して経験積んで攻撃見切って倒した時の快感が素晴らしい。今のとこ山羊頭のデーモンみたいな理不尽だったりクソゲー感ある敵が居ないのも良い。・エースコンバット7　15時間　ノーマルクリアエスコン7もこの間のセールで買った、ストーリーで5とかZEROで聞いた名前とかちょこちょこ出てきてエモい。ゲーム的には5とかZEROに近い感じなんで、AHにがっかりしたエスコンファンにおすすめしたい、逆にAHみたいなゲームを期待してる人には別ゲーだから別ゲーとして買ってほしい。テンポよく進められて12時間くらいでノーマルなら1周できるから結構おすすめ。いろいろ進化してて、雲の表現とかすごくて、雲の中に入ると上下がわからなくなるし、積乱雲に入れば雷にあたってコントロールを失ったいrする。雲の中の敵にロックが効かなかったり、逆に雲に入って回避もできるっぽい、なんか凄い・Enter The Gungeon　139時間　全キャラで過去を始末見下ろしシューティングローグライクゲームメチャクチャPSに左右される神ゲー難易度が高い分自分のPSが向上してるのがわかりやすく実感出来るのがかなりそそる最初のフロアを超えるのですらやっとだったのに、慣れてくると片手間にノーダメクリア出来るようになってる・Grand Theft Auto5　89時間　ストーリークリア　マルチはソシャゲ並の課金ゲーのようなので最初期以外やってない超有名神ゲー今回は3人の主人公を操作してストーリーを進めてく3人の操作可能キャラはそれぞれメチャクチャ個性的で特にトレバーがお気に入り、ゲスカスサイコ薬中おじさんなんだが、ストーリー進めてくと愛着が湧いてくる。細かい小ネタとかキャラが立ってて面白いストーリーなんで時間があってやるゲームに迷ってるならぜひ買ってみてほしい・middle earth shadow of war　50時間ロード・オブ・ザ・リングの舞台で、野伏せ（古語）として戦うアクションゲームこのゲームの一番面白いところは、敵を洗脳出来るところ、敵のオーク将軍を洗脳して地域を制圧したり、スパイとして敵の城に送り込むことで城攻めのタイミングで裏切らせたり、別のオーク将軍を攻撃させレベルを上げてから殺したりと、邪悪な楽しみ方が沢山ある。俺の拙い説明では面白さが伝わらないと思うので、興味があったらちゃんとしたレビューを見てほしい。前作Shadow of mordorも面白かったが、Shadow of warのほうが面白いのでわざわざ前のやつからやらなくても良いと思う。・batman arkham シリーズ個人的に考えるキャラゲーの最高峰骨太アクションと探索要素、原作リスペクトなゲームデザインステルスあり、アクションあり、探索あり、謎解きすこしな神ゲー4作品あって混乱するかもしれないが、発売順にやっていくのが一番良いと思う。ボス戦のギミックとかも面白いので結構好き※追記Switchをディスってるつもりはなくて、Switchはみんなでワイワイやるのに緩めの面白いゲームがたくさんあって、どうしてもそっち系のゲームばっかりやってしまってる。Switchのおすすめゲームも紹介する・オーバークック２ジョイコン４つで４人プレイ出来る協力ゲー友達や家族とやると、それぞれの情報処理能力やらなんやらが色々見れて面白い４人でやるとパーティーゲーとして遊べるし、２人でステージの３段階評価で３を目指すとなかなかいい感じに効率化を求められるので面白い・ルイージマンション３ジョイコン４つかコントローラー２つでストーリーを２人プレイ出来る探索要素と非ゲーマーでも楽しめる難易度なので、彼女とかにルイージを操作してもらって、自分はグーイージ（カービィで言うヘルパー的なもの）を操作して楽しむのが良いと思う。各フロアごとにある宝石やテレサの探索、謎解きなどもあってかなり楽しく遊べる。ゲーマーが一人でやるには難易度が優しすぎるかなって感じ・ゼルダBoW神ゲーオープンワールドの新しい時代だと思ったね無限に遊べるから寝不足になるぞゼルダはお尻が可愛いし、英傑の４人もかっこいいリーバルちゃんのツンデレも可愛いけど、ダルケルの男らしい感じもかっこいい、ミファーは可愛いしウルボザの姉御もかっこいいチュートリアルのフィールドがめちゃくちゃ広いと思ったら、全体マップはもっと広くて感動するまだやってないなら早めにやってほしい・ポケモン剣盾いままでのポケモンであったストレスをかなり解決してる神ゲー経験値と努力値が手持ち全部のポケモンに入るシステムや、空を飛ぶ波乗りのためにポケモンを手持ちに入れなくていいという画期的システムにより、道中のストレスなどがかなりなくなっている何よりキャラクターが良い、チャンピオンやジムリーダーたちがメチャクチャ「大人」って感じでかっこいいし、ライバルや主人公と同年代のキャラ達は若いエネルギーがあってエモい、カブさんがかっこいいオジサンすぎるし、ポップくんはいい子だし、ビートは最初ウザいのに後半憎めない奴に見えるし、メロンさんはエロい。対戦やら無い人も楽しめると思うからおすすめ・スマブラSPパーティーゲーとして神ゲー格ゲーとしても神ゲー800時間やってたスト５を捨てて最近はスマブラオン対戦しかしてない４人でやったらもちろん神ゲーで、いろんな遊び方なんかもあって楽しめすぎるキャラ数がまず多い79体いる、だから見たことない意味不明な技で倒されたりするバランスも良い、もちろん強キャラ弱キャラや相性もあるけど、どのキャラにもだいたい強いみたいなキャラがなくて、大体弱点があるまあ俺はルキナとジョーカークソほど苦手なんですけどねオン対戦は最初はボコボコにされるからレベル９CPUに負けないようになってから潜れ４ヶ月位やっててまだVIP（上位だけが入れるマッチング）には入れてないんだけど、それでもめっちゃ楽しいSwitch持ってて格ゲーとか好きなら買ってやろうぜ、コントローラーは圧倒的にホリコンがおすすめ、間違っても安い無線コンとか買うな、俺は結局コントローラー３つ買う羽目になったでもスマブラみたいなみんなでやったほうが楽しいゲームを一人でシコシコしてるやつは陰キャすぎるなと思う、でも楽しいんだもん。※追記２回目ブコメみたら「CSでも出てる」とか言ってる陰キャ多すぎて草、俺がSteamでシコシコやってるおすすめゲームとしか言っとらんだろ、友達にハブられる理由はそういうとこやぞ！最近やってなかったけどブコメみて思い出した面白かったゲーム・ftl faster than light　82時間ローグライクストラテージ宇宙船ゲーム宇宙船に乗って敵の宇宙船を壊しながら、ゴールを目指すゲーム宇宙船のパーツごとにいろんな機能が設定されているので、攻撃する場所を選んで、敵の酸素供給を断って中身だけ殺したり、エネルギー供給を断って一方的に殴ったりと敵とどう戦うかだけでもいろんな戦略が会って面白い宇宙船の種類や乗員の種類も複数あり、中立の宇宙船があったりでいろんな楽しみ方が出来る。・HOTLINE MIAMI　5時間見下ろしゴアアクションゲームイカしたナウい音楽に乗せたテンポの良い死に覚えゲーストーリーはわけわからんけどゲームは面白いし音楽は神Hydrogenは特に神・Katana Zero　5時間サイドビューゴアアクションバレットタイムを使いバスローブを着た侍が失われた自分の過去を探すゲームバレットタイムで銃弾を跳ね返したり、スピード感のあるアクションが楽しめるタイムアタックモードなんかもあって、好きな人は無限にやり込めそう、ボリューム自体はそんなにない操作感が素直でスタイリッシュなので、うまくステージをクリアすると気持ちがええんじゃ！・Magicka　8時間8種類の魔法を組み合わせて戦うアクションゲーム8種類の魔法の組み合わせとそれを「自分に使う」「武器にエンチャント」「発射」「周りに放出」で選んで使わないといけない、慣れるまでは混乱してヤバイ濡れてる時に電気の魔法を使おうとすると感電してダメージを受けるので、一度炎の魔法を自分にかけて乾かさないと使えないとかもあって、ギミックが面白いそしてマルチプレイが面白い、FF有りなので電気を使おうとしてる味方に水を掛けることはもちろん、普通に攻撃をぶっぱなしてあの世に送ることも出来る、神ゲーである。・keep talking nobody dies　6時間マニュアルを読む側と時限爆弾を操作する側に分かれて爆弾を解除するゲームマニュアル側は爆弾を見ないで、爆弾側はマニュアルを見ないで会話だけで爆弾の情報をやり取りして解除をしなければならない。マニュアルもいやらしい作りで、わざとマニュアル側が説明ミスするように出来ている、まるで実際のマニュアルのようである実際のプレイ動画とかを見てもらうと楽しさがわかると思う、一緒にやるのは罵詈雑言を浴びせあえる仲のいい友達を推奨ポンコツな友達とやるとマジでイラつくから酒飲みながらワーワーやるのマジでおすすめ",
    "bookmark_count": "214",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20180827100801",
    "title": "anond:20180826220500",
    "content": "文系学問って、ちょっとかじったくらいでは、いい加減なものとまともな物の区別がなかなか付けづらい。理系学問なら、全体が分からなくても、明らかにこれはおかしいという説明は初学者にも区別付くだろうけど、文系学問では質の悪い新書レベルの読むだけ無駄な学問モドキな情報が世の中に溢れてる（たとえば、真面目な歴史学者が匿名で書いた歴史学のわかりやすい考え方や新情報も、いい加減でオカルティなおもしろおかしい自称「郷土史家」みたいな連中の感想日記うんちく韜晦ブログとかに埋もれて消えてしまう）から、あまり意味がない。理系の学問知は共有によって磨かれるが、文系の学問知はどちらかと言えば手垢がついてどんどんゴミにまみれる印象。一言で言って、文系学問は集合知と相性が悪い。それより、もし学ぶ気があるなら、まともな学者が良心的に書き、まともな出版社から出版されたまともな哲学入門とか、法学入門とか、経済学史の簡単な解説とか、文学研究本とか、教育学の解説本とか……図書館行ってそういうのを一冊でも読むべきである。ネット上でその代替物を探す行為には、コストに見合ったメリットがない。",
    "bookmark_count": "214",
    "category": "学び"
  },
  {
    "masuda_id": "20181128115345",
    "title": "バカ親のせいでSNS上に個人情報ばら撒かれた子どもかわいそう（11.29追記) ",
    "content": "Twitterは見て楽しむものだと思ってる。その中に、構って欲しいのか「娘の画像（はぁと）」とかいって1歳だか2歳だかの顔が完璧分かる画像を載せているのがあった。柿を食べてるんだか、指くわえたような写真。いや、バカ親に写真さらされて可哀想だわ。赤ちゃんは「やめて」ともいえないし、何しているかもわかって無いし何かとにかく可哀想。人の目で見分けがつきにくい猫とか動物であれば良いと思うよ？人間以外バカッターとかやらないし。でもさ。SNSにあげるのは本人の了承を得てからにしようよ。（しかも、自分の写真は一切あげてなかったりする）はー。可哀想。関係ないことだけど、可哀想。そんなのが親で、親のTwitter見たら自分の写真が大量に出てきて全世界に公開されていたとしたら最低だな。追記　ブクマが意外とついててビックリした。　そして「赤ちゃんだから良いじゃん」というコメントもあってびっくりした。　「赤ちゃんだから良い」から「子どもだから良い」に変わることが多いのは知らないのだろうか?　写真と共に、赤子のときから小学生くらいまでの言動を全て載せられていても構わないのだろうか。　それはそれで、すごい人だ。「いいねもらえてる！」と親のSNSを見て逆に承認欲求を満たされて喜んじゃうのだろうか?　私の親がSNSやネット上に子どもの画像を載せない、まともな人でよかったって思うわ。　「とあるかぞくがのこしたblog」　初めて知って読んだ。そういうことだよね。　一度ネット上に載せたものはログが残ったりする。　そのリスクをしっかり再確認すべきだ。",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190122211554",
    "title": "どう考えても死にたい",
    "content": "無職27歳！新卒で就職した会社は三ヶ月で辞め、そこからず～っとフリーター！バイトですら一年続かない！！去年なんとか一年続いたパートを辞めてしまった。みんないい人で仕事内容も楽だったしなんの不満もなかったのに～頭痛や耳鳴り幻聴のおかげで眠れなくなったので、心療内科に行くとどうやら双極性障害のようだった。唯一、同人活動という趣味があるおかげでなんとか生きてるけど、オリジナル漫画を持ち込みに行くと面白くない、キャラの見分けがつかない、これじゃ生き残れないと言われる！とても心が弱い人間なのでボロクソ言われたせいで持ち込みが怖くなってしまい、4度ほど投稿を繰り返すも全て空振り！まあそうだよね～～～～～心が折れそうだけどなんだかんだで新しい漫画を描いてる。これもまた面白くないと言われて二度と見たくなくなる漫画になるんだろうな！というか、絵を描くのが好きというわけじゃないことに気がついた。なんで漫画描いてるんだろ？？？だらだら五年も同人を続けてしまったから？？プロになれるわけでもなし、同人で食えるわけでもなし、これから会社で働ける気はしないしどう考えても死ぬしかなくない？？？",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171218154923",
    "title": "会社の女に手を出す男上司を殴り殺したい ",
    "content": "自分も「セックスしたい」「好きなのはお前だけ 一番美人なのはお前」とか言って散々言い寄られて、そしたら同時期に先輩も同じこと言われてて。辞めたけどたぶんこいつ抱かれたんだろうなって感じの女もいる。抱かれまではしないけど飯食い愛人みたいな扱いされてた先輩がいるのも知ってる。若い子とセックスしたいならその50の腹膜透析してるババア切り捨てて若い子と結婚しろよ。私も悪かったよ私にしか頼れないのかと思ったし、逐一「欝っぽいつらい…」ってラインしてくるからマジに心配しちゃったこともあったよ。まさか同時期に複数人に同じラインおくってるって思ってなかったからな〜不覚だった恥ずかしい。まじで体調を心配して病院紹介とかしちゃったよ。笑ってくれ。複数人に手出てたって事実を知ったクソ真面目な先輩がひどくショックを受けて辞めるかどうかの瀬戸際なんや。クソ真面目で明るく気が利く先輩が欝っぽくなってんねん。なんでお前のせいで先輩がやめなあかんのやお前なんか上司じゃなかったら相手にするやつ0人なんだわ。勘違いするなよ。最後の言葉忘れないからな「お前の体にそんなに価値ないぞ、若いだけの女や」って言ったの忘れないからななんでみんなの若い性的価値をお前なんかに浪費されなきゃいけないんだ。もーあったまきた足は南どうもコンパスおじさんです忘年会か新年会で日馬富士の真似つってビール瓶で頭叩き割ればいいのか？年明けの仕事でエンカウント次第ボコボコにすればいいのか？嫁にチクればいいのか？ 如何せん嫁もキチガイだって噂だから期待はできん。相談したって上の奴は助けてくれなかったもう期待もしてない。もちろん俺らは抵抗するで、拳で(ﾊﾟｼｯｨ)どうなったら本当に自分もみんなも気持ちよくなれるんだろう。ボコボコにしても会社やめさせてもすっきりしない気がする。早く日本が銃社会になんねーかなあ〜お前に言ってんだぞ山本",
    "bookmark_count": "214",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171110205440",
    "title": "今からレズ風俗で25年物の処女を捧げに行く ",
    "content": "今、都内のとある駅にいる。SLが見える、あの有名なサラリーマンの街だ。私はこれからレズ風俗に行く。ついでに、25年貫いた処女を捧げにいく。今までで一番綺麗な化粧をして、自分が一番かわいく見えるだろう服を着た。昨日のうちに全身至る所の毛をそって、びっくりするくらい綺麗なからだをしている。たぶん、私は今世界一きれいな処女だ。これから会う人はどんなだろうと、ちょっとだけ期待していて、でも今すぐ逃げ出したい気もする。もし今目の前に総武線があったら飛び乗って実家に帰っていると思う。顔は事前に写真で知っているけど、本名だって好きな音楽だって知らない。どんな声なのかだってわからない。もし、ジャイアンみたいな声だったらどうしよう。ちょっと高くて、でも、くぐもってる声だったらいいな。女性と抱き合ったことなんて、いつ以来だろう。社会人になってから抱きつかれたこともあるけど、なんだかそこに私はいなかった気がする。たぶん、本当の意味で女性と抱き合ったことなんてない。でも、世の中の人はたぶん、そういうことを普通に、買い物にでもするかみたいにしてるんだ。こんなたくさん。こんなたくさん世の中に人はいて。なんだか自分だけ、すごく生きていない心地がした。待ち合わせまであと7分。",
    "bookmark_count": "214",
    "category": "おもしろ"
  }
]