[
  {
    "masuda_id": "20160517180923",
    "title": "「自然な出会い」って何なの？ ",
    "content": "趣味のサークルとかで出会うと「自然な出会い」って言われるよね。でも男が女を誘う時点でそれもう「好きです」ってことだよね。連絡先なんか聞いたら「好きだから連絡したいです」以外の意味が無いじゃん。それって超不自然じゃん。合コンと何が違うの？",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170421011728",
    "title": "酒のんだ後に悲しくなる現象",
    "content": "飲み会の後の帰り道とか無性に悲しい気持ちになったりするの、あれなんだろうね？楽しくバカ騒ぎしたような飲み会でも結構なったりする。多分アルコールの作用の一つだとは思うんだけど・・・。あれ無ければ飲むのもっと好きなのになぁ。",
    "bookmark_count": "213",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160206192458",
    "title": "ロードバイクの一年間の費用",
    "content": "ロードバイクの一年間の費用昨年ロードバイクを買って，だいたい1年たった．1年間で3000キロくらい走って，かなり楽しんできたと思うし，元はとったと思ってるけど1年間で，どの位使ったのか，思いつく範囲で上げてみるこれからロードバイクを始めようとしてる人の目安になったら嬉しい本体回り分類品名値段(概算)備考ロードバイク105組カーボン26万円レアメーカーなので車種はひみちゅライト Cat Eye Bolt300  8千円 夜間の田舎道だと光量に不安があるので，もう少しいいのを勧めたいリアライト  TOPEAK テール ルクス 2千円 メットにつけれてお手軽サイクルコンピュータGarmin Edge 500J  3万円心拍数，ケイデンス計測セットサドルバッグTopeak Aero Wedge Pack L2800円普段使い用フロアポンプPanaracer2200円使いやすいし必要十分ツールセットHexus II3000円必要十分パンク修理TNI　ボンベセット1500円いまだに出番がない．．．携帯ポンプair bone2000円いまだに出番がない．．．チューブPanaracer600円いまだに出番がない．．．タイヤレバーPanaracer500円いまだに出番がない．．．パッチキットPARKTOOL　VP-1C500円いまだに出番がない．．．セキュリティ関連分類品名値段(概算)備考鍵abus bordo 65001万5000円街乗り通勤時に使用鍵abus mini-U 4108000円街乗り通勤時に使用鍵MILLENNIOFLEX 8966000円街乗り通勤時に使用鍵PALMY1000円練習や輪行時に使用装備品分類品名値段(概算)備考メットREGAS-215000円メットは頭の形状やサイズで違いがあるので，実店舗で買った方がいい．シューズスペシャライズド COMP MTB18000円実店舗で購入がおすすめ．いきなりSPD-SLにした方がいいかもアイウェアPRIZM ROAD FLAK 2.0 (ASIA FIT)27000円もっと安いので良かったかもしれんウェアカペルミュール半袖ジャージ12000円×3通勤時にも使用ウェアカペルミュール 2WAYストレッチショーツ13000円×3通勤時にも使用してるので所有枚数多めウェアPEARL IZUMI 230MEGA8000円×1夏用：休日に長時間乗るとき用ウェアカペルミュール長袖ジャージ12000円×3通勤時にも使用ウェアカペルミュール プレミアムサーモジャケット27000円冬用：通勤時にも使用ウェアカペルミュール レインジャケット9000円雨天用；ダウンヒル時にも重宝ウェアPEARL IZUMI 620018000円×1冬用：休日に長時間乗るとき用ウェアPEARL IZUMI ヒートテックセンサ6000円×3冬用手袋シマノ クラシック2800円夏用手袋シマノ アーリーウインター2800円秋用手袋シマノ ウインドストッパー4000円冬用シューズカバーPEARL IZUMI 79115000円冬用フェイスマスクPEARL IZUMI 488 3500円冬用キャップPEARL IZUMI 4702000円夏用キャップPEARL IZUMI 4893000円冬用靴下PEARL IZUMI 1740 1700円×4オールシーズンメンテ／輪行用品分類品名値段(概算)備考輪行バッグオーストリッチ ロード2206000円輪行に大活躍スタンドMINOURA フック式スタンド6000円メンテと室内保管用掃除器具AZ　メンテセット2000円メンテと室内保管用メンテ用品チェーンルブ1500円×２年間2本程度だったメンテ用品フィルタクリーナー1500円×２年間2本程度だったトレーニング分類品名値段(概算)備考ローラー台LR34022000円固定ローラー台ここまで，合計633,000円あとは，輪行時（沖縄，北海道，しまなみ，琵琶湖，日本アルプス）の旅行代とか入れると，＋40万円くらいなので1033000円となりました．改めて金のかかる趣味ではあるけど，単価は 344/km なのでタクシーより全然安いし！！問題ない！！追記こんなのにブコメが集まって恐縮です！街乗り+通勤+練習+輪行で年間3000kmは短すぎるような…。毎日は乗ってないんです事情があって，週に２から３日ほどしか通勤に使ってないもので通勤自体は片道7km程ですし，殆どが週末の練習50km～100km程度（月2回程度）と輪行で稼いだ距離です通勤時は測れてない時もあるし練習時に忘れたのもあるんで，実際にはもうちょっと走ってますが，まぁ貧脚ですのでこんなものですよ全部測ってても4000は超えてないはずです薄皮アンパン代と虎屋の羊羹代がはいってない追記します装備品分類品名値段(概算)備考水分補給ボトル1800円×2保温できる奴ですボトルケージParon Carbon7000円×2ちょっと贅沢しました食料など分類品名値段(概算)備考補給食井村屋スポーツ羊羹500円×20アマゾン購入履歴よりサプリメイタン2Run1700円×2アマゾン購入履歴よりサプリVAAMゼリー300円×40?走るたびにコンビニで買ってましたが、実数不明・・・サプリグリコ 持久系サプリメント2300円練習用サプリプロテインバー150円走るたびに。アナボリックウインドウまじ大事後は掃除に使うスポンジとか中性洗剤とか,こまごまと逐一カウントしてられないものを沢山かってます.追記2鍵は，これだけ使っていても一度狙われた事があって，bordoにボルトカッターの傷が入ってます自転車泥棒は本当に許せないですが，皆様も油断なきよう保険代も入れようぜちゃりぽに入ってます．年3600円です",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": "20091121005821",
    "title": "「書類送検」についてまだまだ誤解が多い ",
    "content": "のはマスコミのせいだな半分以上は、と思ってるわけだけど。「～の容疑で書類送検」みたいなニュースを見て、「何か警察が犯罪と認定したんだな」って受け取ってる人、多いよね。ときどき、逮捕とごっちゃにしてるコメントすら見かける。違うよ。全然違うよ。「書類送検」って、会社でたとえたら、「稟議書を営業部から役員会に回付しました」みたいなのと同類だってば。しかも、その営業部長は、自分のところで稟議を揉み消す権限がない。自分が受け取った稟議書は、全件、自分のハンコを押して役員会（の担当役員の秘書）に届けなきゃいけない。稟議を通すか却下するかは、全部役員会で決める。警察は、「立件」（うんたら被疑事件、として事件番号をつけてリストに登録すること）したら、全件、検察に「送致」しなきゃいけない。これ勝手に揉み消せない。だって法律にそう書いてあるから。（刑訴法の条文は各自当たられたし）だから、警察で、「うーん、見込みアリと思って捜査してはみたけど、やっぱこれ無罪だわ。てへ」って判断しても、検察にお届けしないといけない。（微罪処分っていう例外はあるけどね。知らなくなくない？みんなググれーコピれー）そもそも、「送検」（法律用語じゃなくマスコミ用語だけど）には、２種類ある。身柄送検と書類送検。どちらも「事件」を「検察に送致する」こと。身柄事件の場合は、逮捕されてるから、被疑者の身柄と事件記録（録りたてホヤホヤの供述調書等）が一緒に警察から検察に送られる。しかも逮捕は48時間のタイムリミットがあるから、だいたい逮捕のニュースの翌日に「きょう送検」って報道。一方、在宅事件の場合、送検のタイムリミットはない。というとウソか。時効はあるけどね。何にしても、ゆったりたっぷりのんびり捜査してる。で、証拠が固まったところで、「送検」する。在宅事件の場合、警察には書類しかない。被疑者はふつうに生活してる。だから、在宅事件では、書類だけ検察に送る。で、起訴するかどうかは、全部、検察で判断する。「こんな事件で『書類送検』するなんて、○○県警ひでえ！」みたいな意見がいかにヘンかってこと。じゃーなんでそういう誤解がマスコミのせいだと思うかというと。警察は、送検の際には、「送致意見」てのをつける。「これは不起訴でしょうね」「できれば起訴きぼん」「不起訴、ダメ。ゼッタイ」とか。でもねー。マスコミがそこまでちゃんと警察から聞き出して記事にしてないことが多い。多すぎる。故意か過失か知らんけど。そして、「本日、○○容疑者が～罪の容疑で書類送検」ってだけ報道する。明らかに不起訴が見込まれ、送致している当の県警でも不起訴が妥当だと思ってるような事件でも、「不起訴見込み」ってことをちゃんと伝えないのがほとんど。ま、「書類送検」のニュースにはそれだけ裏があるんだから、刑訴法を一から勉強しろとは言わないが、犯罪報道に興味がある奴はリテラシーを磨いてマスコミに釣られないように気をつけなってこった。んで、そんなこた言われなくたって分かってらいっていう奴は、誤解してる奴にどんどん教えてやれ。やさしくな。【追記20091121】ブクマが伸びてるようだしブコメに応答id:koganei_hyogo 話をややこしくするものとして、（微罪処分にはできないはずの事件について）警察が「立件見送り」をすることがある。なぜか被疑者が警察官のときによく見られる現象。ナイス派生。実際に刑事事件化する価値のない揉め事は多いから、裁量が適切に行使されてる分には問題ないんだが、まあ裁量あるところに不正・汚職あり。あと、告訴や告発の不受理なんかも、同じく「立件」防止の措置だあね。id:mfigure 全くのシロでも警察にかかったら、社会から抹殺されてしまうんやねorz警察は粛々とやってるだけ。８：２か９：１で、「社会から抹殺」される下地を作ってる責任はマスコミにあるというのが私見なんだぜ（１割か２割は警察も悪いとするのは、無罪推定に沿うような送致意見だったら積極的にマスコミに開示しろよ、と言いたいので）id:Gl17 容疑者てのは犯罪と確定してないから容疑なんだが、ソレで無闇騒ぐから既に「＝犯罪者」感覚だもんな。裁判員制度発足を前に、報道各社（特に新聞）がガイドライン作ったはずなんだけどな。埼玉と鳥取の詐欺女に続いて市橋で完全に視聴者のニーズを背景に吹っ切れたみたいだな。連日気持ちよさそうだ、連中。id:sichimin 決闘した中学生のことか。それもあります。でもぞうさんのほうがもっとあります。id:kenken610 たぶん、逮捕されてなければ基本的に「容疑者」は使わないと思う。正確な指摘thx。これはうっかり。在宅事件の場合は肩書で報道してるのが一般的なのを失念してました。「～の容疑で△△会社の○○男性社長（48）を書類送検」とかに読み替えplease.id:MAXjeep つまり書類送検って「悪いことかもしれないから判断してねっ」って渡すことなのかな。ちょっとニュアンスが違うかも。もっと機械的・事務的な処理。警察の担当者も、自分の仕事はさっさと仕上げないと評価に響くわけで。被疑者本人や目撃者、関係者の事情聴取、それから実況見分や必要なリサーチ・ヒアリングなんかをしたうえで、検察官に「こんじゃわかんねーよ。補充捜査よろしく」とか言われないくらいに頑張って証拠を揃えて、検察に事件記録の束を送り届けて、やっと一段落。「悪いことかもしれないから判断してねっ」というより、「遅くなり申し訳ございません。ご査収ください。（まあ俺的にはこんくらいが妥当と思ってるぜ、って意見は一応書いて送るけど）貴殿のご判断にお任せいたします」っていうほうが近い？【さらに追記】kazutaka_ueyama そもそも判決が確定するまでクロと決めちゃ駄目なのは、身柄送検だって同じでしょ。なんかこれだと逮捕案件は犯罪確定でOKと読解できてしまう。一体どこを根拠に「逮捕案件は犯罪確定でOK」なる解釈が出てくるんだか。んでこんなクズコメに☆つけるのまでいるんだか。id:kazutaka_ueyama氏のブコメはまともなことも書いてるのもちらほら見かけてはいたが、この程度の知ったかクンだったとはね。",
    "bookmark_count": "213",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20151201211919",
    "title": "牛丼屋はなぜハードボイルドな演出を行わないのか ",
    "content": "今日も松屋にいった。１２月という季節柄、店でかかっている有線からは、古今東西のクリスマスソング。一方、店内にいる客は、自分も含め独り身のしおれたおっさんがほとんど。明らかに客層にあっていない。お店としては、店内を明るくして聞きなじみのよいBGMを流すなどして女性や子供も入りやすい店内にしたい意図があるのだろうが、実際客の殆どはおっさんである。（もちろん店舗の立地や時間によるが）もっとおっさんのナルシシズムを刺激する空間にしようとか思わないのだろうか。店内を少し暗めにして、BGMをJAZZにして、おっさんが、もっと牛丼屋で牛丼を食っている俺、かっこいい　と思わせるような演出はしないのだろうか。おっさんがナルシシズムに浸れる空間が、減っている気がする。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171204231829",
    "title": "知らない人の自転車の鍵を閉めたら怒られた ",
    "content": "道を歩いてたんだけど信号が赤だったから止まったら隣に自転車が止まった。自転車は私より少し前に止まったから後輪が近くて後輪の円形の鍵が目に入った。なんとなく鍵を閉めたくなって閉めた。「ナニスンネン」って怒られた。それはそうだなと思った。",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20120810164126",
    "title": "愛でているのは「美少女の皮を被った俺自身」 ",
    "content": "「私モテ」の話題の流れで鍵ゲーキャラの話が出たことで、萌えキャラの大きな変化を感じた。私は鍵ゲーのキャラについて、一般男性受けの良い『南ちゃん』のような女の子像を思い切りデフォルメした結果、やりすぎて『純粋な白痴』になったようなものだと感じている。「女の子には、俺ら男とは全く違う『キレイな生き物』であって欲しい」という願望があらわれていたように思う。賢さには、ずるさや打算がついてくる。それを徹底的に排した結果が白痴化なのだと思う。　しかし00年代、欲望について生々しい女キャラが増えた。らきすたの泉こなたはエロゲーギャルゲーが大好きなキモオタ女だし、俺妹の桐乃はエロゲー好きの変態で、黒猫は厨二病全開の深刻なコミュ障だ。萌えキャラがユーザーの内面に歩み寄った、というより同化した。「何もかもが俺とは違うキレイな女の子」を愛でていたのが、「美少女の皮を被った俺自身」を愛でるようになった。　「男の娘」など、愛らしさの獲得を目指す男性もあらわれた。女性の既得権とされていた「愛でられる権利」を、男性が獲得しようとしているのだと思う。社会参画する権利を一部の男性から奪った女性たちに対するカウンターである。表立って愛らしさの獲得を目指せない男性も、自分とそっくりな面を持つ「こなた」や「桐乃」が愛でられることによって、自分の内面が愛でられたような満足感を得られるのではないか。愛でたいという欲求と、愛でられたいという欲求を同時に充たすことができるシステムとして、「男オタクの女体化系ヒロイン」は機能しているのではないかと思う。　不景気と失業率の増加により、ジェンダー的な男役を演じるのは辛くなってきた。男役に守られて生活していける「愛らしい女役」に憧れるのは自明のことかもしれない。しかし他人からの寵愛に依存して生きていくのは、良いばかりではない。自分が愛らしさを失ったり、「男役」から飽きられたら、幸せな生活はあっさりと終わりを迎える。「男役」も「女役」も良いばかりではない。というか、女性が働きたがったのは、「男役からポイされると人生が終わる」という女役特有の苦痛から逃れるためだったしね。　二次元の中で「美少女の皮を被った俺自身」を愛でるのは、現実で愛でられ役を目指すことと違い、夢を壊さずに欲求だけを充たせるよく出来たシステムであると思う。男役と女役の良いところだけを味わえるのだ。（男役は経済力を武器に、女役を選ぶ。女役は愛らしさを武器に、男役から愛情と庇護を得る。　「美少女の皮を被った俺自身」を愛でる構造は、選ぶ権利と愛でられる権利を同時に得ることができる。）思えば、BLも同じ構造なのではないか。BLの登場人物は昔から「イケメンの皮を被った腐女子自身」である例がよく見られる。そう思うと、昨今の男性オタクの精神性は女性化・腐女子化しているということなのかもしれない。",
    "bookmark_count": "212",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "212",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170719103638",
    "title": "墓参りに行ったら火の付いたタバコが供えられていた ",
    "content": "先日、墓参りに行ったらお隣の墓に、お線香といっしょに火のついたタバコが供えられていた。嫌煙厨が見たら発狂しそうと思ったけど、お隣のベランダとかコンビニの前の喫煙所でさえ受動喫煙でどうこう文句を言ってる人たちって線香の煙は気にならないのかな。屋外の薄まったタバコの煙でも健康被害があるとイライラするなら、もうもうと立ちこめた線香の煙もなにがしかの健康被害ありそうとか警戒せんのかな。こんなのどこの研究機関も調査しないから、気がつかないほうが精神的にいいか。",
    "bookmark_count": "212",
    "category": "世の中"
  },
  {
    "masuda_id": "20180919130617",
    "title": "ラジオの野郎調子のってんな ",
    "content": "なーにが、「レディオ」だよ。テメーなんか高速道路乗る時に聞くぐらいだっつーの。あと「ラヂオ」もな。ハイカラぶってんじゃねーぞ、コラ。　追記：その他の・レイディオ・ラヂヲ・レィディオetc…も、スベってんぞ。ジョン・カビラは許せてもラジオは許してねぇから。",
    "bookmark_count": "212",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20140726222856",
    "title": "文系女子だけど小保方さんは偉大な研究者だと思う ",
    "content": "確かにSTAP細胞はウソだったけども、小保方さんはとても重要なことを明らかにした。STAP細胞にも優るとも劣らない大切なこと。それは理系女子の無能さだ。プライドが高く、常に文系女子を見下している理系女子。彼女たちと合うたびに「良いよね〜文系は！理系は性別が関係ない世界だから実力で評価されて大変だわ！(意訳)」ってことを言われてきた。そんなことを言われるのは悔しかったけど、理系の世界なんて知らないし、そんなものなのかなって、毎度DISられても反論できずに黙ってた。でも、違ったんだよね。本当は。小保方さんが全部明らかにしてくれたよ。な〜にが、実力の世界じゃ！！！な〜にが、性別が関係ないじゃ！！！能力関係ないじゃん！！！めちゃくちゃ女使ってるじゃん！！！しかもさ、使ってるにもほどがあるだろ！！！文系の世界だと同性も多いから上司からあんな露骨な優遇があったら同性からの嫉妬もあって速攻潰されるわ！ヌルい。ヌルいわ。理系女子ヌルい。あいつら男しかいねえところで媚て生きてるだけだわ。虚飾で出来てる哀れな奴らだわ。小保方さんは彼女たちの化けの皮を剥がした。1つの真理を明らかにしたんだ。ある意味で、立派な研究者だと思うよ。ありがとう、小保方さん。尊敬してるよ。",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150628164347",
    "title": "死んだあとの話がしたい ",
    "content": "言っちゃなんだが俺はそこそこ優秀だった。24年、よくやったと思う。一番は一度もとれなかったし、体も良くないから常にどこか痛いし、劣等感と拒絶の恐怖で言いたいことも言えなかったし、恋人はおろか親友すらできなかったし、遊びにも誘われないし、中学の頃は面と向かってブサイクと言われたし、美術の大学へ行ったものの絵は全然上手くならないから自己嫌悪が増幅して、でそのまま社会人になったけど、でも優秀だったと思う。真面目だったし、何度かちょっとしたことをやり遂げて「すごいね」「よかったよ」「ありがとう」と言われた。もう充分だろ。ていうかなんでみんな生きてるんだよ。俺はオタクだから高校時代は「〇〇のアニメが見られるまで死ねない」「この漫画が完結するまでは生きよう」みたいなことをモチベーションに生きていた。でもさ、もうそういうのもなくなっちまったわけ。どうでもいいわけよ。春に夏の着物をもらっても、次の燃えるゴミで出そうと思うようになってしまった。親友も恋人も恩師もいないから「こいつに恩返しするつもりで」とかもないし。親にとってもいなくなる方が親孝行になるしな。そういうわけで首を吊ろうと思っているんだが、賃貸や外だと色々後処理が面倒そうなので実家でやろうと思うわけ。そうなると死後の部屋の管理とか、処分してほしいHDDとかを家族に任せたいなぁって思うわけじゃん。嫁も子どももいないから、少ない貯金をなにに使ってほしいか、とかさ。でもさ、そういう話をすると親がすっごいイライラしだすんだよ。「死にたいとかそういうのやめろ」って。いやいやこちとら10年選手よ。最近ようやく口にするようになっただけで、常に死にたいと思ってましたわ。そろそろ死ぬ死ぬ詐欺も終りにしたいじゃん。だから本気で話し合いたいし、受け入れて欲しいなぁと思う。自殺か他殺か病気かはともかく、みんないつかは死ぬんだぜ。生きているうちに自分の事後処理を周りに頼んだり、その後を話し合うことって、本当はすごく大切なことだと思うけどな。_もしかしたら俺の死後ここを見るかもしれないので書いておく。念のため。取り敢えずHDDは捨ててくれ。PCも頼む。あと黒歴史詰めのクロッキー帳も。本棚の本と服はブックオフに売って、その金は弟に与えて欲しい。wiiUとか例のイカゲーム欲しがってたし、それに充ててくれれば。部屋は家庭内別居中で毎日ソファで寝てる母親にあげてくれ。ただ、できるだけ俺の荷物は捨ててくれると嬉しい。そういうものが残るといつまでも忘れられないだろうし、こっちとしてもなるべく自分という黒歴史を残しておきたくない。死んでごめんな。24年ものの不良債権になっちまって申し訳ない。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180318185038",
    "title": "",
    "content": "奥さんが会社行った後、いつもの休日の様にベッドで転寝してたら、布団の外に出てた足をカプっと猫に噛まれた。ちょっと痛かったから少し強めにふりほどいたらテンションあがっちゃったらしくガシガシ噛まれて、ゴロゴロしながらウ―ウ―唸ってて、お前嬉しいのか苛立ってんのかどっちやねんって状態に。今度は掛け布団の上にあがってきて急にフミフミし始めて。ちょっとウザいけどこういう休日も良いなと思って、撫でてやろうと見たら昔飼ってた猫がいる。そういやウチのヤツは先月死んだんだっけって気がついたら、ここで夢だって気づいて泣きながら一気に目が覚めた。いつもの休日だった夢。きっついです。anond:20180212220528",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190414163658",
    "title": "はてブの出産系の話題への違和感",
    "content": "出産系の話題になるとすぐに「産めよ増やせよ」みたいな話になるの怖ない？なんで戦中マインドおじさんがこんなに増えたんだ？しかも本人は「合理的な提言をしている」と思ってそうなのが寒気がする。いやいや、お前ただの国家繁栄おじさんだから！最近ナチュラルにそういう人が増えてきてない？日本はそこまで追い込まれてんのか？",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180726121551",
    "title": "",
    "content": "独り身なのでファミリーマートに入るのは気が引ける",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20200110112512",
    "title": "不倫浮気マンガが読みたい ",
    "content": "ホリデイラブとかあなたのことはそれほど的な感じのやつあまりにも非現実的で少女マンガチックに美化したキラキラした感じじゃないやつがいい",
    "bookmark_count": "212",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20091018200548",
    "title": "女が高齢童貞を敬遠する理由 ",
    "content": "女がと一般化するのは乱暴だけれども、20代半ば以降の童貞男性を敬遠してしまう理由を、27歳女が過去の経験を踏まえ列挙する。誤解のないように言っておくと、童貞というだけでその人の人格を否定することはもちろん、恋愛関係になることを拒絶することはしない。ただ、同じ条件で片方が童貞、片方が非童貞であるときに、童貞に不利な評価が与えられるとした場合に、その理由として思いつくものを挙げてみる。１）その年齢まで童貞でいたことが男性的魅力の欠如を象徴している。男性的魅力の多寡は、経済力や社会的地位のない20代前半までの間に、いかに多くの女を責任を負うことなく抱くことができたか、ということで測れる。25歳以降、結婚を考える年齢になり、打算含みで恋愛関係になっても、それは本人の魅力とは関係ない。女にとって、付き合う男の魅力の高さは自分自身の価値の高さを象徴するものであり、いい年まで童貞でいた男を掴まされたということは、自身の魅力の低さを象徴するものである。むしろ若い時期にもてていろいろな女を抱いた勲章もちの男が、一生連れ添う相手として自分を選んだ、ということに優越意識を持つ。２）童貞はがっつく。いざ恋愛関係になると性急に肉体関係に至ろうとする。自分の体だけ目当てなのかと思ってしまう。女は基本的に男に保護されたい生き物なので、女体に対する執着が先行する男が自分を本当に満たしてくれるのか、不安を感じる。３）反対に、セックスに対して幻想を持ちすぎている。「本当に好きな相手じゃなければ、責任を取る覚悟をもてなければ、抱くべきではない」とか言う聖人君子のような人も中にはいる。正論であるが、25歳以降になって言う台詞ではなく、中高生レベルである。セックスは、互いの存在確認の手段、コミュニケーションツールとして、必須のものである。お互いに自己責任を取れる年齢になったら、たとえ愛がなくても、相手に対する誠意として、セックスするものである。セックスに対する過度の神聖視、抱いてもらえない女の辛さを理解できない浅慮、これが嫌われる一因になる。２）３）から総合して要するにセックスに対するハードルが高すぎても低すぎても駄目で、そこの調節の仕方が、童貞には分からない、というのが、付き合う上でのネックとなると思う。何事も、年齢相応の経験を積んでおかないと不利になるということだ。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131008170046",
    "title": "ブスのぼやき",
    "content": "2年前、年齢=喪女の私にはじめて彼氏ができた。えらい視力が悪かったのか、なんと告白されてのおつきあいだった。が、、束縛が激しくモラハラ気味の男なことが次第に分かり、それに私の中身のクズっぷりが噴出し、(人と付き合ったことがないから、譲歩することや相手に合わせること、時には意見をぶつからせること、がマジキチレベルに出来なかった)ドンドン相手が冷めていくのが分かった。結局、1年半ほどで別れてしまった。つらかったしかなり引きずったけど、良い経験したよ。性格変わったし、少しはマシな人間になったよ。半年ほどゆっくりひとりで暮らし、はじめは束縛がないー！と喜んでいたけど、どうも寂しい。喪女だったときには知らなかった、想像を絶する焦燥感が身に迫る。二次元では満たされなかった心の柔らかい部分というか…別れたけど人を思いやることは素敵なことだとはじめて思えた経験だった。しかし。。。ちょっといい人が現れても、やっぱブスが積極的に行くことにものすごい抵抗がある。リア充女子にアドバイスを受け、勇気をふりしぼってメールをしてみたりデートを誘ったりしてみても、そもそもアピールの仕方が分からないから、距離感がつかめずだいたい引かれる。女子から誘われて嬉しいとか都市伝説だろ…だいたいみんな「アア…その日…予定が…ゴメンナサイ」って苦虫かみつぶし顔してる。「まいったなあ…好かれたかな…ホントやめて困ります僕そういうの君とは無理」って顔にありありと書いてある。苦虫くん達はまじで可愛い子とブスの態度の差エグイし冷酷だから…そのほうが傷つくんだ…男女置き換えてみれば男の人も分かるはず…ブスから誘われたらキツイの分かるけど、なんちゅうかもうちょっと演技とか大人の対応してくれよ…涙なまじ努力しなくても彼氏ができるという宝くじ級の奇跡を一度経験してしまい、元々のクズに拍車が掛かっている。ああ、ブスってハードモード過ぎ。女が売り手市場だった時代はとうに終わったって記事を読んだことあるけど、まさにその通りだと思う。なんとか勇気を振り絞って自ら行動しているのに振り向いてもらず「そういう積極的な女無理ッス…」みたいに引かれる現象なんなの…ちっとも積極的じゃないよ…。可愛い子は思わせぶりな態度とれば男の人から誘ったりアプローチがあるんでしょうけど、ブスが思わせぶりな態度とっても「なんなのこいつ…(サーっと引く)」だからね…。うーん、ブスなりに身なりには気を使ってて不潔ではないと思うんだ…急に告白とかしゃべってもないのにデート誘うとかしてないんだ…距離をだんだん詰めれば磁石のように相手がだんだん遠ざかるんだ…。ああ…恋愛って科目早く必修にしてくれ…リア充女子もこんな苦悩を乗り越えて充実生活を手に入れてるの？精神力強すぎる…修行僧かよ…心折れすぎで振り向かせたいって思えない。努力が足りないのかなあ。弱いのかなあ。気にしすぎなのかなあ。続けていけばスマートに男の人と恋愛できるようになるのかなあ。ただすきな人と出会い、付き合うことだけなのに、とっても超えられそうにない高い壁があるように感じてしまうのは私だけかな…。あーあ。クズな発言するけど、誰かまた惚れてくれないかなあ…もう疲れたよ…もはや私の好みのタイプは「楽しく私とおしゃべりしてくれる, 誘っても引かない男」です。。。＊＊＊＊＊追記＊＊＊＊＊元増田です。たくさんのブコメ、トラバ本当にありがとうございました。全部読みました。こんなにリアクションもらったの人生初で思わずただただ驚いています…！本当にぼやき程度で書いていたので、思いやりあるコメント達に思わず泣きました、、、ありがとうございます。あ、改行は気をつけますね。ぼんやりとですが、皆さんのコメントを読んで、自分で暗中模索してこっちが正解だろうと目指していた出口とは、全く別の方向に突破口があるような気がしています。こんな恥ずかしいこと周りには言えないけど、整理して言語化して、第三者の意見もらうことって本当に勉強になるなと実感しています。ともかく、見た目、中身ともにブスなのなんとかしなきゃ。しかし精神的マグロって超笑ったけど思わずハッとしたわ…w本当にありがとうございました。なんか、すごいすっきりしたーー！",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180218230256",
    "title": "週末は何されてるんですか？ ",
    "content": "あー、出かけること多いですね！そうそう、この前ここ行ってさ－！ホント楽しくて！（ほんとは趣味なんてそんな無いし、友だちも少ないけど、まあ、それはそれで良いじゃないですか。人混みとか嫌だし、お金もそこまで無いし、体力もないから、週末は家で寝てます。あ、でもここに行ったのは本当で、楽しかったんですよ！半年ぐらい前ですけど。）",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160917111632",
    "title": "",
    "content": "頭がとてつもなく悪いのでちょっとでもよくならないかと思って検索したところ、本を読んだ方が良いという結果が出た。しかし生まれてこの方、本は数えるぐらいしか読んだことがない。知っている本の種類は、漫画・小説・新書ぐらいだけど、どれもそこまでがっつりはまったことがない。調べてみると、新書は読んでもあまり意味がないとかほかの二つは娯楽目的だからあまり頭は良くならないとか書いてありどんどん読書との距離が遠くなっていくのを感じた。どんな本を読めばよいのだろか、この3つ以外に本には種類があるのだろうか。",
    "bookmark_count": "212",
    "category": "学び"
  },
  {
    "masuda_id": "20160829171356",
    "title": "シン・ゴジラの石原さとみは配役ミスだ ",
    "content": "石原さとみは米国大統領特使に見えないし、英語も下手だから、全然合わない……というのは、これまでにさんざん指摘されてきた。だから、ここでは繰り返さない。　では、それだったら、どうするか？　彼女を下ろすか？　それとも、別の役に割り当てるか？　東宝はどうやら石原さとみを押しつけたいらしい。（進撃の巨人もそうだ。）　だから、はずせないらしい。だとしたら、他の役を割り当てる必要がある。では、どの役？　お薦めは、泉ちゃんの役だ。「君がまず落ち着け」というセリフはどうでもいいが、華麗な人脈を誇るところがいい。泉ちゃんが華麗な人脈を持つというのは、どうにも不自然だ。あいつが華麗な人脈を持つはずがない。そんなタイプじゃない。磊落すぎる。細かな気が利くとは思えない。その点、石原さとみなら、適役だ。彼女ならいかにも人脈がありそうだ。フランスにもコネがありそうだ。（昔の彼氏が首相か大統領になっていた、とかね。）　ただし、泉ちゃんの肩書きである政調副会長というのは、彼女にはふさわしくない。そこで、首相秘書官というのはどうか？　これなら、首相が亡くなったあとで、特別チームを補佐するというのは、おかしくない。泉ちゃんには消えてもらって、かわりに石原さとみが首相秘書官として登場すればいい。それなら、「石原さとみが米国特使だ」なんていう荒唐無稽な配役は、やらないで済む。かわりに米国人女優を使えば、米国での興収もアップするはずだ。サンドラ・ブロックあたりを使いたいところ。（高額のギャラが払えれば、という条件で。……払えるか？　とても払えそうにないが、払える。なぜならその分、米国の配給会社が高値を出してくれるから。サンドラ・ブロックを出すだけで、米国の興収は大幅アップだ。）　ちなみに、石原さとみを使ったことでは、米国人の観客たちから笑いものになっている。「英語をまともに話せない女性が、米国大統領をめざすって、何かの冗談か？」と。　　ブコメから。　 なぜにサンドラ・ブロック ？　石原さとみみたいにかわいくて、しかも米国大統領を目指せるほどの貫禄がある、という２条件を満たすので。この両方を満たす女優が他にいれば、挙げてみてください。別にサンドラにこだわるわけじゃないので、もっといい女優がいれば、そちらでもいいですよ。　かわいいからいいじゃん♡たぶん誰入れても同じことだったと思うので石原さとみが見れるだけ良いのでは。　石原さとみを消すわけじゃないですよ。お間違えなく。彼女は登場したまま、配役を変えるだけです。　泉ちゃんを　おろすなんて　とんでもない　松尾さんは消えるけど、松尾さんが石原さとみに代わるんだから、かわいくなるだけいいのでは？　スカーレット・ヨハンソンがいいな。　ギャラが高すぎそう。彼女のギャラは何と 20億円だよ。　　http://gqjapan.jp/entertainment/movie/20120717/w_sj彼女のギャラだけで、シン・ゴジラの製作費全額を上回りそうだ。　　　p.s.　　あとで調べたら、サンドラ・ブロックはもっとやばかった。　　2014年の女優でトップで、年間 52億円 を稼いでおり、　　スカーレット・ヨハンソンを上回る。　　　　　http://matome.naver.jp/odai/2140720956822370601　　高嶺の花でした。ごめんね。　ちんちくりんすぎるよな。顔が美人だから余計に目立つ。もうベッキーでよかったよ。　私も一瞬そう思ったけど、ベッキーも石原さとみも身長は 157cm で、同じ。英語は、ベッキーは「苦手」であるとのことなので、ベッキーの方が下手。ベッキーの方がいいのは、瞳だけ。石原さとみもカラコンを入れれば良かったかも。　　http://blog.livedoor.jp/sky_wing2010-geinou/archives/49411631.html　アメリカ人女優ならシャーロットケイトフォックスは？　シャーロットケイトフォックスは、私も好きだし、演技力だけなら申し分ないが、いかんせん、米国人は誰も知らない。ゴジラの宣伝で各地を廻らせても、誰も知らない女優では、宣伝効果がゼロ。コストはゼロ同然だが、効果もゼロ同然。普通の女優なら、コストの何倍もの宣伝効果があるので、普通の女優を使う方がマシ。たとえば、スパイダーマンやバットマンのヒロインとか。（名前は忘れたが。）　セリフの量をうんと減らして、演技力を求めなければ、ミランダ・カーでいいんだけどね。　アメちゃんに笑われようがどうでもいい。　どう思われるかが大事なのではなく、アメリカの興収が増えるかどうかが問題。興収が増えないと困るでしょ？　アメリカの興収を増やすためには、米国人を登場させる必要があるんだよ。2014 ゴジラだって、作中に日本人がいっぱい登場したから、日本では大ヒットした。仮に日本人が全然いなくて、出演はアメリカ人ばかりだったら、日本ではあれほどヒットはしなかっただろう。世界的ヒットを狙うには、「オール日本人」では、やはりまずいんだよ。うまくやれば、全世界ヒットで、日本の興収の 10倍を世界で稼げる。日本よりは世界を狙うべきだろ？　　　【 続編 】　　　シン・ゴジラは海外版を作れ　　",
    "bookmark_count": "212",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20191122091657",
    "title": "ディズニー映画の実写に黒人を出さないで欲しい ",
    "content": "明らかに場所が中世ヨーロッパなのに、なんで黒人が出るんだよ？頭おかしくないか？シナリオ書いた奴馬鹿だろ？",
    "bookmark_count": "212",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20190131203206",
    "title": "【2/1追記】韓国における漢字、同音異義語",
    "content": "こないだ観光に来てただろう韓国の女の子に声をかけられてこの美術館に行くにはこのバス路線でいいのかみたいなことを訊かれて英語も韓国語もうまくできないし説明も面倒だし同じバスだからバス停に着いたら知らせるよ～って言って一緒に乗ったバスは市の一番の最新型で行先や停留所名が車内に設置してある大きな画面にハッキリ表示されるタイプで○○美術館前って表示されてるからあのバス停だよ、ってその子に教えたんだけどその子は漢字が全然だめみたいでわからなかったようだった　慌ててその場は英語で言い直して、彼女は無事美術館前で降りたとりあえず案内できてほっとしたし相手もサンキューってニッコリ笑って降りて行ってそれはまあまあいい思い出だったんだけどあとからそういえばもう若い世代ではハングルだけで殆ど漢字は常用しないって聞いてたな～って思ってでも名前の表記なんかは今でも漢字なんだろうし、例外的に名前の漢字だけ覚えるものなのだろうか？みたいなこと考え出してそれから何となく興味を持っていくつか韓国KBSの番組を観てみたらやっぱり今でも漢字を読んだり書けたりする人はほとんどお年寄り世代かその下の教育を受けた世代だってことがなんとなく察せられた　40代くらいのお笑い芸人が香港宛に漢字で住所を書いてると周囲では漢字なんかで書いてる！カッコいい！古臭い！という両方のリアクションがあって何て書いているか読めないと言っている30代のミュージシャンもいて書くのはもとより読めない事も普通になっているんだなあということも察せられたハングルは表音文字なのだろうから英語と同じで一応それだけを覚えておけば日常生活に問題はないのだろうけど、番組をそれからもいくつか見ていて思ったのは「韓国人は同音異義語で混乱したりしないのだろうか？」ということだった年配の芸能人はよくダジャレを言っていて同音異義語が韓国語においてもずいぶんあることが察せられたし発した単語を他の芸能人に別の同音の単語と受け取られてコミュニケーションに齟齬が生じたことを笑いに演出したシーンなども散見されてこのような間違いが結構韓国における日常の中であるのではないかと思った例えば「感謝」と「監査」は字幕ではともに「カムサ」と表示されてそれをまさに勘違いしたシーンがあったり京畿道の「京畿」と「競技」はともに「キョンギ」と表示され、やはりダジャレとして発言するシーンがあった他にも幾つかのこのような単語があり、こちらは字幕で観ているし漢字を日常のものとして使っている文化圏の人間なのでそれを区別することができるけれども韓国の人はハングルだけでどのくらいの精度でそれができているんだろうと気になった韓国語には日本語にはない発音も多いと聞くしそのところの違いや前後の文脈で区別できることも多いだろうけどダジャレや笑いの演出に使われるくらいなのだから日常でこういう混乱がまあまああるのではないかと思ったそれから、番組を見ていて字幕と韓国語での発音を照らし合せてみてこれはこの単語だろうと察せられるものがいくつもあり「短距離」はタンゴリ、「木浦」はモッポ、「競技」は「キョンギ」、「消防車」はソバンチャ、「無理」なんかそのままムリだしそれで日本人の私はヘンな言い方だけど「この人たちもやっぱり漢字を読んだものを喋っている！」と思ってすごく面白いと思った大陸から半島を通って漢字は日本にやってきたわけだしそれはそうなんだろうけどハングルのイメージが強いだけに新鮮だった「鞄」はそのままかばんって読むし「約束」もヤクソクってそのまま使われててこれは統治時代に日本から持ち込まれた単語なのだろうけど、それ以降にも政治用語だとかビジネス用語において日本や英語圏から持ち込まれる新しい概念なんかはまず漢字表記の単語がそのまま韓国読みになってるものが多いらしくてそれが政治的に気にいらない、みたいな発想の人もいるみたいでなかなか複雑な社会とシステムだと思ったテレビ番組や観光客からこういうものをなんとなく察するにもしかして日本人が韓国語覚えるときってハングルだけじゃなくて漢字表記も併用して覚えていく方が簡単なんじゃないかと思ったけどそうしたらそうしたでネイティブな若い人達とコミュニケーションの齟齬が生まれるみたいな状況も起こりそうだなと思った韓国での漢字の識字率とか漢字表記に対するそれぞれの世代の認識、同音異義語の問題とかもし詳しい人いたら聞いてみたいな～と思ったんだけど訊く人いなかったからとりあえず増田に書いてみた【2/1追記】たくさん反応があって驚いた！ブコメやトラバで面白いエピソードや実例等を教えて下さった方々どうもありがとうございます　とても興味深く読みました全く違う文化の国だとぼんやり思っているだけだった国の言葉や他の様々が自分が住んでいる国と双子のようにとてもとても近いところがあったり小さいきっかけで興味を持ってその国の番組を少し観るだけのことでなんとなくわかる部分が出てきたりするくらいにはお互いが密接な関係であり地理や歴史の関係で文化の下地に共通したものがあるからそれができるんだ！という事実に面白さや新鮮な驚きをすごく感じた出来事だったのでしたなんというかSFでよくある「元の世界とほんの少しだけ違うパラレルワールド」の発見のような気分でした日本ととてもよく似ているんだけれど決定的に違う部分もあって、それがすごく面白いと思いましたブコメに「つーかなんで韓国だけ気になるんだろう?ベトナムも元漢字使用国だけど誰も話題にしないよね。」と書かれていますが私が何か韓国に対して特別な予断があったり差別心から書いていると思われては心外ですので書きますが「韓国が気になった」理由は冒頭に書いてあるきっかけの通りです案内したのが他の国の子だったらなにかしらその国の事が気になったでしょうねあと私は「ベトナムも元漢字使用国」というのを恥ずかしながら今回のブコメ群で初めて知ったので(すごく興味が出てきた)、知らないことは話題にできない、ということにすぎません 無知だなと言われればその通りですベトナムの方とも今回のような些細な接点があったらきっとベトナムのことが気になってあれこれ調べたでしょうが、韓国はおそらくはベトナムよりも距離的にも歴史的にも日本と近いところにあって現在では芸能方面で他国に向けてあれこれ発信していることもあって今回のようにあれこれ面白いことを知ることのできる環境(日本語の翻訳つきで情報を得られるテレビ番組がケーブルテレビでチャンネルごと無料ですぐ視聴できる)が整っていることがそれに接する人間の興味を加速させた、というだけのことだと思いますそれはそれとして同じくブコメの「ベトナムの人名も漢字に置き換えたら面白い。めっちゃ可愛い今風の女の子でも「菊」とか「梅」とかだから。日本人の感覚からすればおばあちゃんみたい。」めちゃくちゃおもしろい！あとからさっそく調べてみようと思いました最初の段階では書き忘れた面白い例として、韓国のバラエティ番組を見ていると「ツンデレ」という単語がそのまま、その意味するままでとてもカジュアルに男女問わず使われていてこれは日本よりも広まっているのでは！と興味深く思いました擬態語、擬音語ではこれはあるコミックミュージシャンの曲で知ったのですが、食感における「カリカリ」という表現は韓国では「パサパサ」と言うと知ってまるで印象が逆！と思ってすごく笑いましたあと食べるシーンでよく「孤独のグルメ」のBGMがかかるのでごく一部とかではなく本当に流行っているんだなあと実感したりもしましたものの名称はもちろん概念につけられた名前までがそのまま輸入されたり逆に向こうの「オルチャンメイク」のような言葉がこちらに入ってきたり過去だけではなく互いに流入のあり続けるこの文化の近接した感じがとてもエキサイティングだと思います一局だけしか見ていないので偏りはあるでしょうが、私はこの数週間ですっかり韓国の芸能人やトレンドに詳しくなってしまってまた今回のように韓国からの観光客を道案内するような機会があれば案内するそのついでにテレビ番組で得た知識を駆使したどうでもいい世間話とかをぜひ韓国語でしてみたいなあ、という願望が生まれてしまったので、この興味の勢いのまま韓国語を勉強してみようかなあと思い始めています",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20131025092003",
    "title": "写真ばっか撮ってる ",
    "content": "旅行に行って写真ばっか撮ってるやつの気がしれない。もっとその場の雰囲気、空気、情景、音、匂い、香り、人、そういうもの、その場に居てその瞬間にしか感じることが出来ないものを感じるのが旅じゃないのか？旅行に限らず食事に行ってもそうだ。写真ばっか撮ってんじゃなくて、店の雰囲気を楽しんだりとかさ。そういう人って写真を撮って後で楽しむのがメインになってるみたいだけど、俺は逆。その場を思いっきり感じたい。旬を味わう、その時々に移ろう二度として同じものがない、そういう感覚で物事を味わうのが醍醐味なんじゃないかね。",
    "bookmark_count": "212",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161005230022",
    "title": "「凄いね」って言葉は、つまり「興味ないです」という意味",
    "content": "これを言われると距離感を感じる。",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140722193006",
    "title": "逆だ。熱量が足りないから余計なことを考えてしまうんだ。 ",
    "content": "これから室内の熱中症に気をつけるなら無理せずエアコンを付けて5～15度の水分を適切に取るしか無いんだが、ゲームに熱中したいなんて、簡単だ。熱中すればいいんだ。ゲームをやっている時に「この時間で資格試験の勉強とかすべきだよなぁ」とか考えたくない。(中略)ゲームの中に心を入れ込めず、現実の肉体やスケジュールに縛られたまま「睡眠時間の無駄使いだなぁ」とか考えながら、http://anond.hatelabo.jp/20140722013602ゲームをまた楽しめるようになりたい圧倒的に熱量が足りない。言い直そう、心の温度が40度だからダメなんだ。紙は燃えると思われているが、例えば水を入れて適切に熱すると、紙は燃えずに中の水だけが沸騰する。つまり、紙には発火点という、限界温度がある。紙は233℃で燃え始める。今のオマエは、鉄くずに塩を詰めただけのカイロだ。同じ酸化でもスピードが違う。だから、一定以上の熱量が溜まらず、発火も爆発もしない。例えば、俺も最近のラノベでは発火しなくなった。もっと有意義な時間の使い方があるんじゃないか、カーネギーでも読んだ方が良いんじゃないかと思ったりする。そんな時に、開く本がある。「猫の地球儀」だ。人工衛星に取り残され独自の文化を持つに至った猫達のうち一匹が、地球を目指す、そんな小説だ。一匹の猫が空から地上に降りてくる、牧歌的な話に聞こえるだろう。だが違う。高度6000kmの衛星軌道を軌道速度5600m/sでかっ飛んでいる宇宙コロニーから、地球を目指す。分厚い大気を貫いて、時速2万キロの超特急から急減速して地上に死なずに激突する、そうせずにはいられない猫の話だ。理屈じゃなく、理由もなく、ただただ強く強く思う。行きたい。小説に描かれる黒猫は、そうなってしまった37番目の猫だ。教えなくても、教わらなくても、そうせずにはいられない者達が、必ず到達する発火点がある。もちろん、燃焼に至るにはいくつもの方法がある。例えば、ガソリンが発火するには246℃と紙よりも高い温度が必要だが、揮発して可燃性になるには-40℃で良い。つまり、ガソリンは放っておくと空気と混ざり合ってちょっとした事で引火、爆発的に燃焼して空気を喰い尽くす。俺にとってのガソリンは、「猫の地球儀」だ。一度開いてしまえば、食事も睡眠も、思い出すことすらできなくなる。昔の俺達は、きっとちょっとした火炎放射器みたいなものだったんだ。手に取ればどんなものでも燃やし尽くしてしまう。でも、そんな無茶は、もう出来なくなった。大きなタンクは背負えないし、無防備に炎を撒き散らせないし、後片付けだって頭をよぎる。だから、花火をする時にはバケツに水をためてチャッカマンを使うし、ロケット花火を飛ばしたりはしない。でも、気化したガソリンのど真ん中でマッチを擦れば、たった一本でも爆発する。そうして、まだ俺には引火するだけの熱量を持っていることを、思い出すことが出来る。燃えにくい物質しか手にできない時に、自分の心の温度に不安がよぎることもあるだろう。だが、オマエにもオマエにとってのガソリンがあるはずだ。思いだせ、1000度を超えた熱量を。今川監督だってジャイアントロボを完結させたんだ。まだ、できることはあるはずだ。",
    "bookmark_count": "212",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190908164329",
    "title": "動物園で玄人っぽいコメントをしたい ",
    "content": "玄人はどういう視点で動物園に行くのか知りたい。",
    "bookmark_count": "212",
    "category": "暮らし"
  }
]