[
  {
    "masuda_id": "20180303232654",
    "title": "ゾーニングが何か分からなくなってきた ",
    "content": "マルイ池袋の太もも展。えーと、入場料を取る展覧会というのは一般的にゾーニングできている状態とは言わないのか？マルイでやるからいけないのか？でも渋谷のマルイではやったらしいじゃん。池袋って渋谷と比べてそんなハイソな街だったかなぁ。ちょっと特殊で人によっては引かれるようなマイナージャンル愛好家としては何かもう恐ろしい世の中になったなと思うよ。ちょうど別の観光スポットで愛好するジャンルのコラボ企画展をやってるんだけど、同じ理屈でボコボコに殴られそうだ。私のジャンルも性的要素を見つけようと思えば簡単に見つかるぐらいのやつだしな。昔は人に自分のジャンルの布教をしてたけど、人目につけばつくほどつっつかれる状況を見ると布教なんてするもんじゃねーなって思えてきた。【追記】以前にmyジャンルが池袋で何かやるってなった時には、「治安大丈夫かしら」なんて心配するファン層もちらほらいたんで、今回の「池袋（マルイ）という場所の文脈を考えろ」という炎上の仕方はびっくらこいたんですよね。池袋ってそんな街だったかと。池袋よりさらにハイソな街が、myジャンルの普段の拠点となっていますが、うちは大丈夫なのか…？と心配した次第です。太ももよりは歴史があるジャンルだから許されてるのかな？はたまた見つかってないから許されているのかな？あるいは女性のジャンルだからセーフなのかな？多分後者2つなんでしょうな。【追記2】何故「池袋マルイで太もも展がいけないのか」を解説するブコメがたくさんあるが、myジャンルもことごとくアウトになるの本当にキツい。うちも特殊性癖に分類されそうなものだが、基本的に全年齢でも見られるし、外に向かって宣伝もしてる。ポスターが並んでるの見ると「大丈夫かな…キモイって思われないかな」ってドキドキするよ。女性向けジャンルで、女性にとって都合のいい男性性搾取的な要素がある世界観だけど、本拠地の街には当然男性も存在してるし、宣伝が目に入ることもあるだろう。もう本当に恐ろしい。",
    "bookmark_count": "221",
    "category": "世の中"
  },
  {
    "masuda_id": "20140115235030",
    "title": "人工知能学会表紙問題で萎縮する人の泣き言 ",
    "content": "私は公共セクターで広報に関わる仕事をしています。数年前から、いわゆる萌えキャラクターを活用した広報をやっています。萌えキャラクターを活用した広報は、うちの仕事では今までにないぐらいの話題性が出ていて継続的にやりたいというところです。また、今までの心積もりとしては、男性向けと女性向けを交互に展開する方向ですすめてきました。確かに、スプツニ子さんの指摘のとおり、人工知能学会の紀要の表紙は差別的であると非難されてしまう要素はありました。また海外で活躍されているスプツニ子さんやメイロマさんのご指摘のとおり、海外からの指摘として、ああいった日本的なサブカルチャーに依拠したものは理解され難く、非難の対象になることも、おっしゃる通りです。特にメイロマさんの指摘の通り、リスクマネジメントの観点から言えば、公共性のある舞台では避けるべきというのはもっともな見解であると思います。さて、どうしてもオタクカルチャーの文脈は異性を性的に見る視線が脱臭できません。それは、その出自からも明らかなことです。宮崎駿ですら、その少女を描く視線にオタクあるいはロリコン、あるいはマザコンとしてのリビドーが見受けられるでしょう。しかし、いや、だからこそというべきでしょうか。そのようなリビドーとファインアートの反対としての技巧主義的な姿勢に裏打ちされ、同時に作家性（＝ファインアート性）を抱き込みながら、大衆向けポップカルチャーとしての地位を築く原動力となりました。もう第4四半期です。予算の執行も迫っています。私はイラストレーターやデザイナーを選定しなければなりません。しかし、ここで下手を打てば。つまりスプツニ子さんやメイロマさんなどに批判的に取り上げられ、ネットで賛否両論が話題になれば、この方向性は二度と日の目を見ないでしょう。最近は、コンテンツツーリズムや萌えおこしといった文脈で同業他社さんからの問い合わせもあります。ここで、私がコケれば、公共セクターがサブカルチャーを活用した広報や事業を行うことに、大きな影響ではないでしょうが問題が生じるでしょう。少なくとも、私の所属する組織では日の目を見ることは無くなります。育てたキャラクターは倉庫の奥に仕舞われ、死に至るでしょう。そして、これは今まで、後ろ暗い趣味であったオタクを世に認めさせてきた諸先輩の顔に泥を塗ることにもなります。しかし、冒険を嫌い、安全な道を選び続けてきた公共セクターは、とてもつまらないものしか生み出せず、時代や社会にそぐわない「誰も文句を言わないが、誰も得をしない」事業ばかりやるようになっています。いや、現実はもっと悪くて、過去の経緯からの利益誘導に堕しているものが多くあります。しかし、それが組織はもとより、個人のリスクマネジメントの観点からも妥当なのでしょう。私はそれが嫌で嫌でたまりませんが、しかし、ここで私が怒られ、出世の目がなくなるぐらいで済むならいざしらず、新しいことをやろうとする多くの仲間に水を差すことになるのは避けなければならないと考えてしまいます。正直言えば、私はスプツニ子さんに恐怖を抱いています。この私の泣き言だって、要するに彼女の顔色を窺っている、あるいは畏れ多くも内心を忖度しているにすぎません。私はどうすればいいんでしょう。今まであったような、ありがちで文句を言われない、でも誰の記憶にも残らないような広報をすべきなのでしょうか？　それとも、リスクを甘受して、新しいものを目指せばいいんでしょうか？--家に帰ってみたら、すごい勢いで言及されていてびっくり。とりあえず、はじめてtwitterアカウント作ってみました。https://twitter.com/b_masuda--いろいろと言及されたので主要な論点に対して見解を示します。１　釣りじゃないの？釣りではありません。２　萌え絵が否定されているのではなくて、差別的なモチーフが批判されているのでは？確かに一義的には、ステロタイプな女性像が描かれたことによって、差別的であると判断された、ということが問題であるというのは認識しています。しかしながら、フェミニズムの観点から検討すれば、それだけではない問題が明らかになると思います。そもそも、ある性別が特定のジェンダーロールに縛られるという過程においては「まなざし（視線）」と「客体化」ということが問題になります。女性がジェンダーロールに縛られてきた過程においては、女性が客体、選ばれる性として扱われてきたということがあります。女性が主体化せずに配偶者に付き従う、といったようなステロタイプな見方は客体化という作業なしには存在しえません。また、その客体化はまなざし（視線）によって形成されるものです。翻って「萌え」というカルチャーを見れば、ササキバラゴウを引用するまでもなく、少女を消費することによって成立してきました。仮にジェンダーロールに反旗を翻すキャラクターを想起しましょう。古典的にリボンの騎士でも考えてみてください。さて、今、あなたがpixivで「女騎士」というタグで検索すればどういう絵を見ることができるでしょうか？つまり「まなざし」や「客体化」というプリミティブな作業を経由すれば、ジェンダーロールに従っているかどうかに関係なく、私たちは少女性を食らい尽くすことができます。そして、萌え絵というのは、まさにそのようなカルチャーに根差しているということを指摘しなければならないでしょう。３　公共セクターで萌えキャラとか今更じゃないか？やりようはいくらでもあります。ネタの絡ませ方や、出し方一つでおもしろい方法はいくらでも考えられます。少なくない作家が今の時代にオリジナルはないというような事を言っていますが、逆に言えばエピゴーネンの組み合わせというのはまだまだ余地のある分野です。４　コンサル入れたら？　めいろまさんやスプツニ子！さんに頼んだら？そんなにお金がありません（笑）５　追記仕事上はこんな突っ込んだ話なんかできないし、差別問題への深い理解を求めるというのも難しいのが現実です。そのために、公式見解的なものは、木で鼻を括ったようなものになりがちです。だから、この問題が公共セクター業界で真剣に扱われ、前向きな解決策が出るなんて思わない方が良いでしょう。奇しくもめいろまさんがこの件についてマニュアルとコンサルティングによるリスクアセスメントの価値を論じましたが、まさにそういった形で外部有識者という免罪符を買うか、あるいはマニュアル化された手法で乗り切るしか、組織においてはできません。非常に残念ですが、現実はそのようなところです。",
    "bookmark_count": "221",
    "category": "学び"
  },
  {
    "masuda_id": "20160726095826",
    "title": "通勤中はイヤホンつけての歩きポケモンが捗る",
    "content": "まずは設定を開いて音楽をオフ。バッテリーセーバーも入れておきたいけど、復帰でバグるからオフ。効果音はオン。振動はどっちでもいいや。できるだけスマホから目を離して、前を見て歩きながらも状況を判断できるようにするのが目的。まずはポケモンGOを起動した状態でポケットに突っ込んでいつものように歩く。効果音を聞き分けることができれば、今近くで何が起こってるかが画面を見なくてもわかるようになる。まずはポケスポットに近づく音は「ンピョーィン」という金属音みたいな高い音。この音が聞こえたらスマホを取り出してアイテムをゲット。ポケスポットをタップした後、画像スワイプした直後に下にあるバツボタンを押せば、アイテム一つ一つをいちいちタップしなくても一括で手に入る。この作業で約3秒くらい。ちなみにポケスポットから離れるときの音は「ビヨッィ」という濁った音。あぁ、なんか閉じたなって感じの音だからすぐわかるはず。次にポケモンに遭遇した瞬間。RPGのエンカウント見たく「バシューィィン」とちょっと強そうな音がする。そしたらまたスマホを取り出して、出現したポケモンをチェック。欲しければタップするし、要らなければまたポケットに戻す。大切なのはボールを投げた後にゲットできるかの判別。ポケモンめがけてボールを投げて、ヒットすれば「ティィン」という小気味のいい音がなる。その後「プゥゥン」という効果音とともにポケモンがボールに入って、捕まえられるか逃げられるかの演出が始まる。ボールが鼓動するように「ボゥボウン」という音を繰り返して、3回なった後に「バスッ」というボールが地面に落ちたような音が聞こえれば無事ゲット。ボールを投げてから捕まえるまでの演出が長いので、この間にスマホを眺めながら歩いていると危険。ボールを投げた直後から前を見て、音だけで捕まえられたかを判断しよう。「ボゥボウン」という音が3回なったかどうかわからなかった時は、もしポケモンが逃げてなければその後の反撃の効果音で判断ができる。ポケモンが攻撃を仕掛けてきている時の音は「ブシィーコン！」といった動物が威嚇しているような音がする。つまりその音がしているということは、ポケモンは捕まえられなかったということになる。本来ならいい大人が通勤時までポケモンなんてやるもんじゃないといいたいところだが、たまごを孵化させるためには移動中も起動している必要があるため起動しておきたいという気持ちはわからないでもない。ならばせめて画面に釘付けになるのではなく、どれだけ前を見ていられるかを自分なりに工夫していただきたい。この程度のことはまずはじめに自分で考えて欲しいのだ。過去、常に虐げられてきたゲーマーたちは、社会問題が起これば縮まるのはそのゲームの寿命だということをよく知っている。自分さえいいという考えでチートに手を染めてゲームバランスを崩壊させるのも、ほとんどがゲームのことを大切に思っていないあなたがたのようなにわかユーザーたちだ。その結果、大して愛もない騒ぎに参加したいだけの人間たちが大人を怒らせて、そのゲームに愛をもった人間たちを悲しませているのだ。ポケモンGOがどうなろうと自分には関係ないが、一日でも早くこのゲームを規制だらけのつまらないものにしたいなら、いつものように僕に向かって石を投げればいい。その石は全部跳ね返り自分たちの首を締めるだけのものなのだから。※追記そうそう。ポケモンゲットの時はＡＲオフが必須。そうすればスマホを寝かしたままでも画面にポケモンが表示されるから。ボールを投げる時も画面端をスワイプするテクニックを使う。どうやら指の加速度よりも移動した距離が飛距離に影響されるっぽい。親指で投げるのはちょっと練習が必要だけど、安全のためがんばれ。ヘッドホンは推奨していない。イヤホンで嫌な顔するような人間は何しても嫌な顔するから気にしない。あくまで自衛のためにするのだから、音量は自分で判断してください。そもそも通勤時間の有効活用を目指した内容なので、取りこぼししたくない人は安全な場所にいってやってください。通勤時間帯の早歩きで混雑する中で安全を保つための内容です。はっきりいってLINEでメッセージ打つよりは１００万倍安全です。",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20140912032910",
    "title": "連絡先交換して数度遊んだだけの、付き合ってもいない男からのメール",
    "content": "明らかに、理屈っぽい非モテだった。一応頑張ってたみたい。だけど遊んでても全然つまらなかった。何を勘違いしたのか「別れる時ははっきり理由を言って欲しい。」と言ってたから、私が思う彼の欠点を指摘した。「金輪際お互い接触しない。」と約束して解散した。彼は独り身に向いてると思う。以下メール文面消化不良なんで言うね。君みたいに頭の回転速くないし、一度時間を置かないと気持ちの整理つかないから。本当はその場で後日反論する旨を伝えるべきだったんだけど、気持ちの整理が追いつかなくて言えなかった。申し訳ない。次に行くための建設的な憂さ晴らしに付き合って。着拒するって言ってたよね？じゃあ届かないでしょ？王様の耳はロバの耳。何回も何回も男らしくないって言われたけどさ、その通りだと思う。でも何か悪いの？正直、君の意見の一部はジェンダー的に相当古臭い凝り固まった考えだと思った。否定も押し付けもしないけどね。ただ俺とは本当に合わないから押し付けないで。性別に付随する役割論は唾棄すべき愚論だと思ってるから。俺は物事を対等に話し合って決めたいし、互いの同意の無い行動は厳に慎むように心がけてる。理由は諍いを避けたいから。人に嫌われない努力に全力を傾ける。これは譲れない。ただ、決断に係るコストを一方的に押し付けてたことに関しては反省してる。これからは五分五分のバランスになるよう意識する。ただ、リードはしない。あくまで双方の合意に基づいて対等に接する。仮にリードしたとして万が一恋人ができても俺は嬉しくない。俺が欲しいのは対等な信頼関係。多少の年齢差も関係ない。話を聞いてて、君は本当に働くのが好きなんだな、って思った。正直俺は、職業は「金を稼ぐための手段」でしか無いと思ってて、そこに付加価値は全くないと思ってる。「やりがい」も俺から見れば賃金以上の労働を強いる方便だし、働くことを通して何かを得ようとする姿勢を取る人は使用者にとって都合のいい奴隷だ。出来ることなら働かずに一生趣味に没頭していたい。そう思ってる。だからこそ俺は自分の時間が自由に持てて将来に心配のない、この職を選んだ。これだけ言えば分かるけど君と俺の労働観は水と油だ。これも同じように否定も押し付けもしないけどね。俺には押し付けないで。君はこれからも身を粉にして働いて色んな経験を積んでほしい。俺は何があっても定時で仕事を終わらせて何を言われても帰る。だから、「仕事を頑張れば自ずと魅力は出てくる」って言う言葉には従えない。賃金以上の働きはしない。職場以外の場所で経験を積むよ。コミュニケーション能力について。これには同意する。話下手で申し訳ない。でも「仕事に打ち込んだら自然と身につくから仕事を頑張れ」って話には従わない。今までの事例について事細かにダメ出ししてくれた時は正直ドン引きだったけど参考になった。ただ、君の前では９９点の振る舞いも０点と同義なんだろうなーと感じた。俺の振る舞いが９９点とは言うつもりは全くない。反省点だらけ。念の為。俺はこんな息苦しい関係は嫌だわ。君が求める理想の男性像は完全無欠のスーパーマンなのかな？そんな人に会えるように君も頑張ってね。花火の時ももう少し早く連絡欲しかったわ。俺、当日用に雨具買ってたのよ。あの花火大会、雨天決行だから。あとね、なんでプランを組むのがいちいち俺なわけ？そりゃ惚れた側だから多少の譲歩はするけど、組んでもらって当然って姿勢には本当に腹が立った。好きでもない野郎の手をつないだり、教えられた連絡先にメールを返すのもどうかと思うよ。君も全部丸投げしたいだけじゃん。女性だからって、好きだからって、永遠に際限なく特別扱いされて良いとでも思ってるの？自分の考えが「普通」で、「普通」だから他人もそれに従わなければならないみたいな言い方が凄く不快だった。じゃあ何も説得力を持って言えないじゃん、って言われるかもしれないけど俺はそれでいいと思ってる。自分の考えを押し付けることをしない、これが出来る人と俺は仲良くなりたい。どっちにしろ俺と合わない人間だったってことはよく分かったから、君の一連の言動には感謝してる。俺が知りたかったのは君の性格や価値観だったから。拙いけど、たぶんこんなもん。まさか全文読んだの？憂さ晴らしに付き合ってくれてありがとう。追記：ごめんなさい、この文章書いたのは全部俺（冒頭の文中でいう「彼」）です。文章下手で本当にごめん。解散後から湧いてきたモヤモヤのせいで眠れなくなっちゃって、「言い返せたとしたらどう反論してただろう」ってメモ帳にヤケクソ気味で書き出した。なんかもう最初から理屈で打ち負かすことが目的に書いてたことは覚えてる。一通り書き終わって、なんか消すのが勿体なくなって増田に上げて、そんで寝た。目的は、やってみたかった釣り+不特定多数の意見収集。あんまり考えなしに冒頭文を付け足した。朝起きたら昨日の気分は嘘みたいにすっきりしてるし、ブコメはアホみたいについてるし驚いた。上記のいきさつで生まれた文章なので、メールは送ってないし、連絡先もお互いの目の前で消してる。よって上記のようなメールは存在しない。彼女やブコメで言われた俺への指摘は正しいと思うし、おかげさまで俺の非モテな立ち位置と欠点も自覚できた。とにかく修正していこうと思う。労働観以外はな（笑）みんな、本当にありがとう。昼休み終わりそうだから仕事に戻る。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090224010925",
    "title": "処女同士だと思ってた友達がさり気無く経験したよとカミングアウト",
    "content": "ビビった。居酒屋でいつも通り今はまってる二次元キャラについて盛り上がっていたときに不意に友人が「そういえば彼氏もその漫画はまってるんだけどー」って言いだした。そこからちょっとその彼氏の話題になり、そしてその最中本当に、本っ当にさりげなく、「前うっかりホテルで生でやっちゃってさ。妊娠してないかなって焦っちゃったよ（笑）」とか、友人が言った。生？生っていうと生鮮食品しか思い出せないんですが……将太の寿司で、泳いでるマグロにとびついて針一本でしとめるキャラを思い出した。いまだ人生の中で、私は「コンドーム」と口に出したことすら無いというのに。（2chやはてなでは何度も書いたけど）スキンといったら、あんた、昔作ってたapeskinしか思い浮かばないよ…掲示板？掲示板設置するの？っていうゴムっていったら輪ゴムしか思い浮かばない。薬局で「何このスタイリッシュな箱」って思って見てたらコンドームの箱だったってことが分かって、監視カメラを気にしながら「あ、全然、それは分かってたから」みたいな顔を取り繕ったりするレベル。そんな生活だというのに…いつのまに脱皮してたんだ…？？つい、つい、セックスしたのか……と思って目の前の友人を見てしまった。やましい目で見てしまった。具体的に、ベッドの上で蛙みたいになってエロ漫画みたいにズッコンバッコンな姿を想定してしまった。本当にすまない…しかし、なんだか、確実に処女だよねお互いと思っていた相手があっさり大人の階段のぼってると本当にビビる。別にお互い処女だからってことで安心していたとかじゃ別にないんだけど、最初から非処女の子だったらなんとも思わなかったろうけど、多分付き合いの中で処女→非処女に変貌したということが何か妙にビビる。皆そ知らぬ顔でセックスしているのか……えーーーーーーーーーーーーーーなんか妙にショック。そういうもんなの？できちゃうもんなの？？あっさりできちゃうものなの？？セックスとは……これが「じ、じつは私……せせせセックスしてさ」とか言われたのなら単に驚いて終りだけど、当たり前の事のようにさらりと言われたのが多分ショックなんだと思う。なんか……なんか一生処女で終わる気がしてきた。セックスできる気がしない。そんな世の中あっさりしてると分かった今余計にできない気がする。そんなにあっさりすることができない。って、これ、完全に典型的な「面倒くさい、重い処女」じゃねｗｗｗｗますます無理ｗｗｗｗｗｗこうなったらもう100歳の処女を目指したいと思う。そしたら逆に取材とかされそうじゃね？「誰のために貞操を守ってきたのですか？」とか聞かれたら「とある二次元キャラのためじゃて」とかいってキモオタ女としての有終の美を飾りたい。もうそれしかねえわ。そしてその時代に同じく処女の娘たちに勇気と希望を送り届ける。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100512205742",
    "title": "",
    "content": "隣室に外国人の親子二人が引っ越してきた。東欧から来たそうだが、母親の方は学生時代に日本に留学していたらしく(その後帰国→結婚→出産→離婚→再来日)日本語は達者だった。子供の方は中学生の女の子だった。引っ越してきた時は小学生だった。よくあるシングルマザーの例に漏れず、母親が仕事(翻訳家兼出版業らしい)で深夜まで帰宅しない日が多かった。そのため、右隣に住んでる俺と左隣に住んでる老夫婦が時折娘の面倒を見ていた。まあ、実際に見るのはもっぱら老夫婦だったが、俺の部屋にも月に何度か来ていた。目当ては俺のゲーム機と部屋に散乱している漫画で、来るたびに少年ジャンプを一心不乱に読んでいた。母親が泊まりがけになる時は、徒歩5分の所にあるツタヤに連れて行って映画やアニメのDVDを借りてやったり、それを再生するためのプレステ2を貸してやったりもした。俺自身も母子家庭に育った事もあり、彼女の人なつっこさも手伝って、かなり甘やかしてしまったと今は思う。そのうち彼女のためだけに少女漫画雑誌やゲームソフトを買い置きしてやったりもしていた。それが当たり前になって1年か2年過ぎた頃、休日に部屋でゴロゴロしてたらインターホンが鳴った。ドアの前に彼女の母親が一人立っていて、食事を作りすぎたので食べるのを手伝って欲しいとの事。彼女の母親の料理の旨さは以前に何度か差し入れられた時に知っており、ちょうど小腹も空いていたのでご相伴にあずかることにした。彼女は中学の部活動のため外出しており、部屋にはいなかった。食卓に並べられた料理の数と量から、それが間違って作りすぎたのではなく最初から自分を招くためだった事を何となく察していると、彼女の母親は俺にとんでもない相談をしてきた。「娘の初体験の相手になって欲しい。」どうやら、彼女らのお国では女性は十代前半で男性を経験するのが一種の文化のように定着しているらしい。なので母親はてっきり、娘が俺と経験済みだと思っていたそうだ。彼女らの価値観では、あの年頃で男性を経験していないというのは初潮を迎えていないのと同じくらいに深刻な事態らしい。そのため娘自身も俺とそうなるきっかけがつかめず悩んでいるのだという。当然俺は拒んだ。「そんなことをしたらこの国では犯罪だ。」「私の国でも犯罪です。でも私の国では黙認されていますし、ここでも、娘と私が望んでいるのであれば何も問題はありません。」「問題はなくとも私の良心が痛む。彼女を可愛いとは思っているが、それは彼女が子供だからだ。」「痛むというのであれば、子供扱いされている娘の心もまた同様です。このままでは娘は一人前の大人になれません。いずれ愛する人と結ばれる時、未経験と分かれば相手を酷く失望させるでしょう。娘にそんな思いをさせられません。」まさかこんな所で文化の違いにぶち当たる事になるとは。これは後で知った事だが、祖国に住む祖父母の強い希望で、彼女の中学卒業に合わせて二人は帰国する予定だったらしい。十五歳になってから祖国で相手を見つけるのは、彼女にとっては耐え難い事なのだそうだ。埒があかないと感じた彼女はこう言った。「私もあなたを困らせたくありません。日本人であるあなたに、私の国の常識を一方的に押しつけるのは気が引けます。そこで、もしあなたが、いずれ娘の夫となる事を約束してくださるのならば、私も娘にその日が来るまで待つよう説得しましょう。あなたは娘が結婚できる年齢になるまで悩む事はなくなりますし、あなたが夫になるのならば娘も未経験である事を悩む必要はなくなります。」俺は考えた。彼女が結婚できる年齢に達するまであと2年近く、現実的に考えれば5、6年はあるだろう。その間に彼女の気が変わったり、日本の生活に慣れる事で祖国の風習にとらわれなくなる見込みもある。その時に彼女からの自発的に「婚約」の解消を申し出るなり、自然消滅するなりしてくれれば何も問題はない。何より、差し迫った問題を当分先延ばしに出来る事が何よりも重要だった。俺は悩んだが、母親の提案を承諾した。彼女が成人したら結婚する、と。隣に住んでいて、理由もなく疎遠になれるはずもない事が予測できない位に、俺はテンパってたんだろう。控えていた転勤の予定が会社の都合で立ち消えになったのも大きかった。なんだかんだあって、結局彼女が十八歳の時に結婚した。例の祖国の風習が母親が即興ででっち上げた嘘だった事は、その数年後、嫁の妊娠を報告した時に知らされた。それと前後して、母親(今は義母)は旦那(彼女の実父)と元の鞘に収まっていた。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "221",
    "category": "学び"
  },
  {
    "masuda_id": "20130526122921",
    "title": "彼女が貧乳",
    "content": "趣味も合うし話してて楽しい彼女がいます。もうすぐ結婚するつもりでいます。だけど、どうしても身体に物足りなさを感じる。外を歩いていると、すれ違う巨乳の女性を見てしまう。彼女と歩いていても、すれ違う巨乳に目線が奪われる。彼女は好きなんだけど、貧乳というだけでとても物足りなさを感じてしまう。結婚したら、唯一自由に触れるおっぱいが貧乳かと考えて、辛い。辛いです。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150721221215",
    "title": "友達が来なかった ",
    "content": "家に来る約束をした友人が来なかった。約束した時は嬉しくて、部屋の広さに対してちょっと人数多いかな？　って思ったけど、楽しくっていろいろ準備した。箸置きも買ったしコースターも買った。家にウィスキーや焼酎のストックはあったけど、ソフトドリンクとかなかったから、コーラやソーダも買った。グラスも人数分揃えたし夏だから氷も用意した。別の友人にもらったマドラーを使って、ハイボールを作る練習もした。メジャーを使ってかっこ良くトワイスアップを作る練習もした。燻製作れるから、仕込みもして美味しいやつを作れるように練習した。エアコンは実は苦手だけど、暑いのはやだから昼からかけっぱなしにして部屋を冷やしておいた。ゴミも片付けて見えないところに隠して、彼らは荷物が多いらしいから収納をちゃんと開けて荷物置き場にできるようにした。匂いとかも気を使ったつもりだし、インテリア？飾り物系もちゃんと直して見栄えを気にした。ウィスキーや焼酎は、話題作りに自分の言葉で表現できるように感想を用意した。1ヶ月ずっと楽しみにしてた。でも来なかった。みんな、しゃぶしゃぶのお店に行ってた。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180930172951",
    "title": "anond:20180930064149",
    "content": "お金で困難を乗り越えられない夫婦が子供を東京で産むなよ。地方の濃い人間関係を嫌って独身時代は一人を楽しんでいたくせに、子供を育てるようになった瞬間に東京を叩くバカが多すぎる夫婦で年収2000万以下は東京から出て子育てしろ、保育も育児も貧乏夫婦がお金で解決できない故に起きている問題。家政婦もベビーシッターも頼まずに何とかしようとする考えが甘いんだよ。金がない奴は東京で子育てするな。某ドラマで田舎の農村の人間関係を嫌ったヒロインがいるけど、まさにそんな連中が集まって経済を回しているのが今の東京なんだよ。散々、濃い人間関係を嫌い隣人への挨拶さえも鬱陶しいと感じていた連中が夫婦で子供を持った瞬間に「東京の子育てのしづらさ」を訴えるとか呆れるわ。あとPTAを散々叩いていた奴、お前らみたいな連中が地域コミュニティを破壊していることに気づけよ？自分の都合がいい時にだけ他人を頼るんじゃねーよ。",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180904200821",
    "title": "家庭教師先が教育ママで見てるのしんどい ",
    "content": "https://toyokeizai.net/articles/-/235822?display=bこの記事読んで、佐藤ママがバイト先のご家庭のお母様にちょっと似ててつらくなった。当方大学生、小学2年生の女の子の家庭教師。その子はだいぶいい学校に通っていて、小学校なのに成績順に席が決められるような学校。宿題もテストも厳しくて、塾や教室を掛け持ちしながら、家庭教師を何人か雇っているらしい。ちなみに私は宿題やテストの勉強を見てる。だけど任されっぱなしというわけではなく、基本的にお母様が自分の仕事である楽器の演奏をしながら、娘が家庭教師に教わる様子を見ている。彼女は音楽関係のお仕事なんだけど、だいぶその道のプロフェッショナルって感じで、努力家なんだろうな…と見てて思う。しかし何が気が滅入るって、私が教えてる間も、横でお母様が「スピード！！ あなたはスピードが足りないの！！」と怒鳴ってることである。なんでそんなに時間がかかるの？ と常に怒っているのだ。お母様曰く、何をさせてもこの子はスピードが遅い、ご飯を食べるのも百ます計算するのも漢字ドリルをするのも遅い、とおっしゃる。「実力はあるんですが、とにかく時間が足りなくてテストで全然点数が取れないんです」と私に言う。とにかく時間を測って宿題やテストをさせている。そして時間内にできたら「ほんとに！？」と目を輝かせて抱きしめる(家庭教師の前で…すごい…)。たしかにその子、ちょっと集中力はないな〜〜〜と思う(ただ平均的な小学2年生の集中力ってどんなもんなのか分からない)。だけど家庭教師から見て、たとえば計算のスピードが遅いのはもっと簡単で基礎的な計算の反復が足りないからじゃ？ と思うし(たとえば19−5の計算が遅いのって、9−5の計算が遅いからじゃん、みたいな)、さらに横で親が楽器がんがん弾いてそのうえ何かあるたびに怒ったらそりゃ集中できないよなぁ……とも思う。でも私を雇うクライアントはお母様なんだし、教材を簡単にしようとも言えず、楽器やめてくださいとも言えない。ただの大学生バイトだしな。しっかし親子バトルを横でずーっと見るの、正直しんどい。なんであんなに母親という生き物は怒鳴ってばかりなんだろう？？？？？ちょっとお母様この子が家を出ていくまでそんな感じでい続けるんですか……と、つっこみたくてしょうがない。佐藤ママの記事を見てたら、娘さんが高校生になるまで(ていうか一生？)このままなのかなぁと心が痛くなった。まぁお母様のいないところでは立膝たててごはん食べたり、クソババアって言ったり(苦笑)、その子も大概っちゃ大概なんだけど。その子が「背中かゆい！」って言ったらお母様が飛んできて、家庭教師の横で思いっきり背中掻き始めるとか。びびる。小２ってそんなもんなの？？？うーん、それにしても私は感情を無にして母娘の攻防を見ながら粛々と働くしかないかなぁ。読みづらい文章でごめんなさい。この家庭教師バイトでよりよい働き方がある案がございましたらぜひ教えてください……。それにしてもなんで人の怒鳴り声って自分が怒られてるのじゃなくてもしんどいんだろうね？？？",
    "bookmark_count": "221",
    "category": "世の中"
  },
  {
    "masuda_id": "20160127153033",
    "title": "5才でも女は女 ",
    "content": "自分は仕事に行くときはコンタクトで、家に帰ってくると眼鏡で過ごしてる。あるとき、5才の娘に「ママは、メガネかけたパパかっこいいっていってたけど、わたしはメガネないパパがかっこいいと思うの」と言われた。奥さんは割とさっぱりしてるというか淡々としているタイプなので、そんなことを娘に言っていたのかと思うとものすごく嬉しい。あと、娘がコンタクトの方がかっこいいって言ってくれたのにもときめいた。しかしとっさに上手い返事が出来ず、「へぇ」みたいなスカした返事をしてしまったら、娘が口を尖がらせながら「パパはどっちにしてくれるの？」と言ってきた。いやいや究極の選択すぎやしないか。っていうかそんなこと聞く？小悪魔？うちの子将来男を手玉に取りまくったりしない？！とか一瞬でいろいろ考えてしまって、結果、「パパは娘ちゃんのことも大好きなんだけど、でもやっぱりママに1番かっこいいって思ってほしいから、眼鏡かけておこうかな」と返したら不満げだった。しばらく（といっても3時間くらい）口きいてもらえなかった。考えた結果いろいろぶっ飛んで本心そのまんまな回答になっちゃったけど、あれはどう答えるのが正解だったんだろう？いやでもあまりにも娘に甘すぎても多分ダメだよな？奥さんないがしろにするのもだめだよな？でも娘をないがしろにしてると思われたらショックだな…どうしたらよかったんだ…しかし、自分が5才の頃って全然何にも考えてなくて、虫網で魚掬おうとして破いたり、戦隊ヒーローごっこして花瓶割ったりしてた気がするんだけど、女の子って本当にマセてるっていうか大人っぽくてびっくりする。こんな試すようなマネしてくるとは…",
    "bookmark_count": "221",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170401234837",
    "title": "究極のジェットコースターについて語る １ ",
    "content": "昔ジェットコースターマニアとしてTVに数回出たことがあります。昨夜茶飲みつつ話してて記憶が蘇ってきたので、メモ。ことの発端は、大学の卒業旅行で富士急ハイランドに行き、生まれて始めてジェットコースターに乗って衝撃を受けたこと。その後日本中では飽き足らず、海外にも遠征するようになり、乗ったコースターは200台弱。ホームページを作ったところアクセスが集まり、TV局からも取材依頼が来たりしてました。そんな私が考える究極のジェットコースターとはどんなものか。■その１■大きさ、高さ、速さ、宙返りの多さまず思いつくのはコレですね。世界は常に最大、最速のジェットコースターを追求してきました。一時期は日本がこれらの記録を塗り替えていた時期もあり、東京にあるよみうりランドのバンデット、富士急ハイランドのFUJIYAMA、そして三重県にある長島スパーランドのスチールドラゴン2000など、当時世界記録を誇りました（全長世界一は未だにスチールドラゴン2000）。現在では、世界を見渡せば時速240km/hも出るジェットコースターや、高さ１３０mを越えるジェットコースターも存在します。また、宙返りの多いコースターがもてはやされた時代もありました。●スチールドラゴン2000https://youtu.be/KppBC9BoMSIもちろんこれらの数値が大きいと、満足度や爽快感は高まります。ギネス記録とか言うと、宣伝効果も抜群ですし。ただ、これらは究極のジェットコースターを語る上で必ずしも必須では無いというのが、個人的な思いです。（最近は世界的にも、コースターの大型化は一段落しているという事情もあります）では何が重要なのか。■その２■エアタイムエアタイムとは、無重力状態の瞬間のこと。ジェットコースターは、最初の落下（ファーストドロップ）や、山なり（キャメルバック）を越える際に「ふわっ」とする瞬間があります。これをエアタイムと呼びます。ジェットコースターの何が苦手かというと、コレを思い出す人は多いのでは無いでしょうか。・・・・しかし、声を大にして言いたい。一度慣れると、これがこの上ない気持ちよさに変わるのです！そしてこれが、ジェットコースターの醍醐味のひとつなんです！考えても見てください。人は常に重力に縛られています。そして、人類の歴史上、この重力から解き放たれるのは多くの人達が夢見てきたことでした。しかし実現するには宇宙にでも行くしかありません。しかし、宇宙は遠い。でもジェットコースターならば、この世界中でも限られた人しか体験できない感覚を、手軽に味わうことができるのです。最近のジェットコースターは、コンピュータによる設計で、過去に図面を手で描きつつ設計されたコースターとは比べ物にならない精度でコースレイアウトが組まれるようになっています。それに合わせて、このエアタイムも極めて上質で長時間に渡る心地いいものが体験できるようになりました。コースターによっては、トータル10秒以上ものエアタイムを体験できるものもあります。そして、このエアタイムを十分に味わうための秘訣。それは、ハンズアップ。コースターが怖いから、といって安全バーにしがみつく人がいますが、それは場合によっては逆効果になります。むしろ身をマシンにゆだねて力を抜き、大きくバンザイしてみる。そうすると、エアタイムで重力から開放され、この上ない心地よさを感じることができるはずです。エアタイムが怖いというのは、先入観によるものです。決して怖くありません。ただし、安全のため公式にはしっかり安全バーにつかまることを要求しています。また、コースターによっては横揺れや衝撃などがある場合もありますので、くれぐれも自己責任で。エアタイムを体感したいなら、比較的新しいスイス製などのコースターに乗ることが望ましいです。不快な振動や揺れはまったく無く、高級車のような乗り心地であなたを無重力空間に誘ってくれます。USJのハリウッド・ドリーム・ザ・ライド、先に上げた長島スパーランドのスチールドラゴン2000がオススメ。これらは世界でも優秀なエアタイムマシンです。延々と続く山なり（キャメルバック）の連続が、とても心地よいです。関東なら、小ぶりではありますが、東武動物公園のカワセミも優秀です。●ハリウッド・ドリーム・ザ・ライドhttps://youtu.be/3g05s6tWYOQ●カワセミhttps://youtu.be/Tqu787Xp0Zk■その３■飽きさせないコースレイアウトと非日常性エアタイムもそうですが、コースターの魅力のひとつは非日常性だと思います。生身で高いところから落下し、猛スピードで疾走する。そのまま宙返りまでしちゃう。こんな体験は日常では味わえません。優れたコースターは、これらに加えて強烈な最初の落下（ファーストドロップ）や、ループやコークスクリューなど、たった数分間の中に様々な体験がつまっています。今では、リニアモーターやカタパルトなどによる急加速や、ひねりと宙返りを組み合わせたあわせ技コースなどバリエーションに富んだレイアウトが用意されています。これらを、「エレメント」と呼びます。ただ、本当に楽しいコースターは、目で見て分かる以上に繊細なコースレイアウトで実現されているというのが実感です。これは説明するのが難いので、乗って感じてみるしかありません。緩急つけたコース、予想を超えた振り回しなど、不快に感じることなく、かつ高密度で用意されているコースターは飽きることなく興奮が続き、乗り終わった後に笑いが止まらなくなるでしょう。これには本当に設計者の魂を感じます。この点で優秀なのは、まず富士急ハイランドのFUJIYAMAです。ギネス記録コースターとして有名ですが、実は練りに練ったコースレイアウトの妙が最大の魅力だと思うのです。特にゴール間近の左右蛇行＆アップダウンが連続する部分、通称「サーフィンコース」。ここで大爆笑できたら、ジェットコースターマニアの素質アリです。他に、FUJIYAMAと同じメーカーで兄貴分に当たる、よみうりランドのバンデットや、八景島シーパラダイスのサーフコースターも優秀です。特にバンデットは、長いコースにもかかわらず飽きさせない展開が続き、コース中盤で谷に落ちていく巨大なドロップがあるなど、時代を感じさせない本当に素晴らしいコースターです。コースの周囲は桜の木で埋め尽くされており、春はお花見コースターとしても楽しめます。そして、日本にはあまり無いのですが、木製のコースター。これは、コースレイアウトが本当に優秀なものが世界的に多いのです。独特のガタガタする振動と強烈なエアタイム、振り回しで、スペックを超えた感動を得られます。今は亡き奈良ドリームランドのASKAは、その絶妙なアップダウンや振り回しで世界的にも素晴らしい木製コースターでした。関東では、東武動物公園のレジーナもなかなかのものです。宙返りなどのエレメントにこだわったコースターとしては、やはり志摩スペイン村のピレネーでしょうか。インバーテッドタイプ、いわゆる宙吊りで足がブラブラするタイプとしては世界最大級のコースターで、上下がわからなくなる程の宙返りと、それだけでは無いボリューム感や疾走感も味わえる優れたコースターです。コースの意外性で言うと、富士急の高飛車も驚きの連続でした。■FUJIYAMAhttps://youtu.be/tWUVxOroLhs■バンデットhttps://youtu.be/BnNc1tSXa-c■ASKAhttps://youtu.be/QltzajD6dQQ■ピレネーhttps://youtu.be/I0U6GqaVMrgその２に続きますhttp://anond.hatelabo.jp/20170401234908",
    "bookmark_count": "221",
    "category": "学び"
  },
  {
    "masuda_id": "20171219112648",
    "title": "エロ小説を書く奴は頼むから漢字の意味を調べてくれ ",
    "content": "エロ界隈には、蜜を密と書いてしまうような変換ミス以外にも、「この作者そもそもこの単語を間違って認識してるな」というような誤字も多い。穴の中が轟くってなんなんだよ！！「やぁやぁ我こそは天下一の名器なり！」ってか！？！？うごめけよ！！挿れてすぐ規律を開始するってどういうことだよ！！！作法決められてんの？律動か？？何書きたかったんだよ！？扱くって書いてしごくって読むんだよ！！！！繰り返し出てくる「扱う(あつかう)」はこれの間違いか！？集中できねーんだよ！！！！どんなに内容の良いエロ小説でも一瞬で萎えんだよ！！！頼むよ！！！一回その漢字の読み方と意味を検索してみてくれ！！！！！キャプションに「構造ですみません！」と書いてあるのや(捏造ねつぞう)、過去作まとめのタイトルが「rog」(log)になっているのを見るのも正直気に入らないが、エロで盛り上がっている最中に誤字ぶっ込まれるより10000000000倍はマシだ！！！！！書いてくれるだけで、ジャンルの作品数が増えるだけでありがたいと思え！？わかる、わかるよそれも！！！でもこっちも切実なんだよ！！！！変な誤字を見る度に、脳内で全裸の自分が色々中断して辞書ひいて困惑してんだよ！！！勘弁して！！！！(エロ小説誤字の目撃情報、ブコメやツイコメでお待ちしております。ガッカリしたことがある人は是非共有して下さい。そして気付いて書き手さん)------------------------------------有益そうなサイトを貼ってくれている方がいたので追記しておきます。フランス書院の公式サイトの用語集だそうです。エロ小説執筆の参考にいかがでしょうか。http://www.france.jp/c/novels/yogo/top.htmlブコメも参考になります！",
    "bookmark_count": "221",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190509120734",
    "title": "保健室の先生はちょっとエッチなお姉さんという風潮 ",
    "content": "誰が広めたんだよ、死ね",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190509162609",
    "title": "もしも日本から全ての醤油が消えたらどうなる？ ",
    "content": "代用品としてめんつゆの需要が一気に増え、めんつゆ会社が喜ぶ",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170619094110",
    "title": "「プーさんは人前で着ぐるみを脱がない」という意味の分からないアイドル批判",
    "content": "とあるエントリーで名言だの格言だのと絶賛されていたが、この例えを聞くたびに「はあああああ？」ってイライラする。全然上手くねーだろ。プーさんを控室まで追いかけて写真を撮るパパラッチがいるか？パレードの最中に「中の人は人間だよ」って大声でプーさんを指差す奴がいるか？居ないだろ。居たとしても、そいつが史上最強に空気読めない馬鹿でプーさんは悪くないってことになるだろ。よってこの例えは不適切。これからこれ言う奴は皆ファッーーーーーーーーーーーーーーーーーーーーーーーーク！追記3：色々とっ散らかったが言いたいことはこうだ。今回のことに限らず、一般にアイドルがスキャンダルを起こした時にタイトルみたいなこと言う奴。お前は頭スカスカの馬鹿だ。プーさんであることと、アイドルであることのどっちが難しいと思う？ファンタジーを暴き立てようと手ぐすね引いてる奴らがいる分アイドルの方がよっぽど大変だろうが。その点を理解せずに、プーさんはプロ意識があるのにあのアイドルは覚悟がないねっていうのはアホなんだよ。着ぐるみ脱いだら好きにブリブリ＆パコパコできるのと一緒にすんな。追記1：書いてから気付いたけどプーさんじゃなくてミッキーだった…。追記2：いやいや「パレードの真っ最中に自分から着ぐるみを脱いだ」から問題になってるんだがいやいやいや、そうなったのは文春砲のせいだというのは確定的に明らかだろうが。アイドルはうんこもするしパコパコもするって皆うっすら知ってるのに、馬鹿正直に暴いちゃう空気の読めない記者がいるからこんな悲劇が生まれるんだ。例えっていうのは勘所だけ押さえてればいいんだよ。全部が言い換えられるわけないんだから、そこ突っ込み出すとキリない。 着ぐるみ脱いだら普通のおっさんに戻れるプーさんと、幻想ぶち壊そうとする記者に四六時中付きまとわれるアイドルを比べること自体が失礼だろうが。アイドルのプロフェッショナリズムの難しさを軽んじて腐しておいて、「例えなんて適当でいいんだよ」って随分勝手だな、おい。",
    "bookmark_count": "220",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20171110125920",
    "title": "じゃあどうすりゃいいわけ？ ",
    "content": "喫煙者と昨日揉めた（というか一方的に当たられた）喫煙者的にはどうしてほしいか聞きたい。今後の対策として。定食屋にごはん食べにいった。禁煙じゃないところ。そこそこ混んでたのでカウンターの真ん中くらいに座ってごはん来るの待ってた。自分が座った後にぱらぱらと食事が終わった人が出ていった。あとから人が来て空調の風が真上から降りてくる席に座った。座ると同時に灰皿くださいと言って灰皿が来る前から吸い始めた。案の定煙がこちらにまっすぐ来る・・・数回咳が出た（意図してじゃない）そのタイミングで店員が通りかかったので別の席に移動してもいいか聞いて移動した。移動したい理由は店員に言ってない。移動先の席で食事していたら食事を済ませたその人がわざわざこっちまで来て背中にぶつかって退店していった。自分としては煙くて咳が出てしまったからそれを避けるために席を移っただけで、吸う人の権利も守りつつ自分も守ったつもりでいたんだけど、それでも気にくわなくてぶつかっちゃうもんなの？吸うなっていったら禁煙者サマだけど避けるのもダメなことなの？",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140901112552",
    "title": "たばこ吸う奴は見下されてるって気付いてる？（追記あり） ",
    "content": "呑み屋で喫煙者同士の「やばい、たばこ忘れた！一本頂戴」のやりとりとか、しまいには自分の吸い殻からシケモクしだしたり普段も常に喫煙コーナーを探して目がキョドってたりそんなのを見るとどうしても見下しちゃう俺も昔吸ってたから気持ちがわかるから特にかな周りで吸われるのは全然平気ただ、すげー見下してる可哀相だなーって、差別しちゃ駄目だって思うんだけどどうしても蔑む自分じゃ周りの視線に気づかないんだよね映画俳優のつもりなんだよねハードボイルドなんだよねコーヒー＆シガレッツなんだよねそんな奇跡の瞬間無いからその奇跡以外のほぼ全ての時間周りからは乞食に見えてるよ他人から言われてやめれるもんじゃないから禁煙すすめたりはしないけどすると面白いよその匂い、灰、ヤニの凄さ挙動不審に気付いてビックリするよ笑えるくらい元喫煙者の方が嫌煙が多い気がするのは昔の自分の嫌な姿を見ちゃうからなんだろうな追記ブックマークコメントありがとうございます。ひとつひとつ貴重なコメントとして拝読致しました。良かったです。今まで自分は社会にも友人達にも暗に見下されてんじゃないかと思っていました。皆に哀れまれてると思っていました。けれどどうやら勘違いでした。皆さんの御意見のおかげで自信持って喫煙を続けられそうです。勿論ルールは守って。煙草大好きだっていいじゃないですかね。堂々と喫煙続けます。世の中には酒好き、車好き、音楽好き、ダンス好き、アニメ好き、ありとあらゆる好き者がいます。何かと規制も多い昨今ですけど、好き者同士お互いを尊重してその文化を育めば、好きがミックスされた世界、豊かで面白い世界になると思うんですよね。この世から喫煙者差別を含めあらゆる差別が無くなればいいですね。ジム・ジャームッシュの「コーヒー＆シガレッツ」は渋くて良い映画ですよ。一服しながら観ると味わい深さも増します。追記2更に追記です ->",
    "bookmark_count": "220",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190908221654",
    "title": "月ノ美兎の百物語配信は何が凄かったのか、あるいはVTuberと「魂」の話 ",
    "content": "【簡単なあらすじ】8/31、百物語前編。にじさんじの有名VTuber「月ノ美兎」と「本間ひまわり」が多くのVTuberとコラボしながら百物語配信を行う↓9/1、百物語後編。ラストで一般女性の「魂」が美兎に入り込み、声および人格が別人に変化するという演出を行う↓以降、月ノ美兎のTwitterおよびNoteも別人の口調・雰囲気となる一方で、本物の美兎が別アカウントから救難ツイートを行う↓9/5、雑談枠。中身が別人の美兎の雑談で始まるが、途中で本物の魂が放送をジャック。他ライバーやリスナーの力を借りて「月ノ美兎」を取り返す。ついでに３Ｄ化のお披露目。【何が凄かったのか】エンタメとしてももちろん面白かった。他のVTuberとの絡みであったり、YouTube・Twitter・Noteといった様々なWebメディアにまたがる仕掛けであったり、リスナーを巻き込んで考察させたり。まさに今の時代のネットコンテンツって感じで、VTuberでしかできない、いや、月ノ美兎でしかできない作品になっていたと思う。しかしそれよりももっと凄いのが、今丁度この時期に上記をやったということである。これは、「魂」に絡む話だ。VTuberの外側と中身、そのどちらがキャラクターのアイデンティティたりうるのかと言った問題だ。2019年度上半期、VTuber界隈はこの手の話題に向き合わされ続ける羽目になった。6月の、ゲーム部プロジェクト、サイレント声優交代騒動。5月～8月の、キズナアイ、魂分裂騒動。どちらもややこしい話題なので詳細は他の記事を追ってほしいが、両方とも炎上の核は一致している。すなわち、「運営側はVTuberの声優を単なる（アニメ等と同じ）声優と捉えているが、声優本人およびリスナーにとっては遙かにそれ以上の意味を有していた」ということだ。ここは結構、VTuberを本当に追っている人でないと伝わりにくい部分で、ドラえもんの声優を変更することとVTuberの声優を変更することを同じように見ている人も多い。そんな人にとっては、上のゲーム部プロジェクトの騒動なんかは、どうしてそこまで炎上したのか皆目わからなかったかもしれない。そういった齟齬もあって、VTuberの概念を決定づけるものは声優なのか。３Ｄモデルなのか。設定と脚本なのか。そういう議論をせざるを得なくなってしまった。月ノ美兎の百物語配信は、このあたりの話にひとつの回答を突き付けたと言う点で、VTuber史に残る放送になったと思う。【入れ替わり演出の顛末と、月ノ美兎の提出した回答】月ノ美兎の「魂」は、自らの身体を外れたことにより月ノ美兎としての人格が薄れ、記憶も曖昧になっていった。代わりに、身体に入った別人の方が、魂が定着するにつれてこれまでの月ノ美兎の記憶すら獲得していった。（これが単なる脚本上の演出とはどうしても思えない。上述の声優交代騒動を思い出してしまうようにできている）この入れ替わり演出は、本物の魂が「リスナーからのイメージをもとに月ノ美兎を再構築し、偽物と対峙する」という流れで決着する。そして偽物に対し月ノ美兎の「噂」をぶつけることでイメージダウンを図り、身体を手放させるのだ。かなりギャグテイストで描かれていたが、月ノ美兎はここにVTuberの「魂」についての重要な主張を込めたんだと思う。つまり、VTuberとは「共通幻想」なのだと。運営と声優と、他のVTuberたちと、そしてリスナーとの間で醸成されていった、巨大な共通イメージこそが月ノ美兎の核なのだと言っているのだ。たとえば動画内で、記憶を失った月ノ美兎が、自身の公式プロフィールを読み上げてもピンとこない。という場面があった。当たり前だ。月ノ美兎は既にプロフィール通りに配信していない。洗濯機とかミミズとかクソ雑魚とか、そういうエピソードがもはや彼女を再構成してしまった。ゲーム部もキズナアイもそれは同じで、ファンに彼らの印象を尋ねたとして、公式プロフィール通りに答える人はただ一人もいないだろう。それはアニメともYoutuberとも違う現象で、だからこそVTuberの声優交代はアニメの声優交代とは全くの違う事象になってしまうのだ。多くの人が、色々な場所で例の百物語配信を褒め、「ひとつの回答を突き付けた」とか書いているが、その「回答」の中身を誰も書こうとしないので、こうしてここに書いてみた次第である。【追記】ムカデやんけ……。ミミズってなんや……。",
    "bookmark_count": "220",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20131115222928",
    "title": "未婚を貫く理由 ",
    "content": "30代男性、独身。結婚するつもり全くなし。自分みたいな男性が最近増えていることは知っている。１人が楽だから。金銭的に余裕がないから。専業主婦を養うのなんて嫌だから。だいたいネット上でよく見られる理由はこれらのような気がする。でも自分はあまり同意できないな。確かに１人は楽だけど、でも家で待っててくれる人がいるって安心できるし、喜びも苦労も分かち合える相手がいたら幸せだろうとは思う。金銭的には自分はそこまで余裕のあるほうではないけど、でも同世代の男性に比べて、そんなに低収入なわけでもないし、浪費家でもないので苦しくはないと思う。共働きならさらに余裕が出るけど、専業主婦も全然構わない。じゃあなんで結婚しないかって言ったら、理由はひとつしかない。自分みたいな男と一生をともにする女性が気の毒だから。顔はブサイク、性格は自分勝手で人の気持ちを考えない、責任感が薄い、何より自分に自信がもてない。自分が結婚を控えるおかげで、１人の女性が辛く苦しい思いから逃れることができる。そういうことを幸せと感じる生き方があってもいいじゃない。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140704171301",
    "title": "【悲報】青二才が岡田育に喧嘩を売るが軽くあしらわれ自滅する ",
    "content": "岡田育＠『ハジの多い人生』 @okadaic「最近、都会の街中で見かける野菜や果物の引き売り、調べてみるとマルチっぽい」からの「青果を売った経験から言うと、箱が重いからマルチじゃない」……いろいろ不思議だが全体構造は捉えられた。 / “「疑わしい」というだけで犯罪者呼ばわり…”",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20100821130249",
    "title": "夫のお給料が下がってからのギクシャク感 ",
    "content": "共働き。結婚三年目。夫のお給料が下がり、私より少し少なくなってしまった。夫は元々高給取りではなかったので、お金目当てで結婚したわけではない。だから下がったという報告を受けたときも、「お金目当てで結婚したんじゃあるまいし、全然気にしてないからあなたも気にしなくていいよ」というようなことをそこそこオブラートにくるんで伝えた。それからは一切お給料のことには触れないようにしている。でも私の中に「この人は私よりお給料が低い」という事実が澱のように沈殿していて、私を落ち込ませる。夫婦共に物欲は少ないほうだし、下がったあとの生活にも余裕があるのに、私より稼げていない男と結婚しているということに対して落ち込んでしまう。お給料が下がったことで一番落ち込んでいるのは夫だろうから、こんなこととても口には出せない。リベラルを自認していた。夫より妻の方が稼ぎが多いという夫婦のありかたもありだし、男性ばかりが稼ぐ責務を負うのは性差別でありよくないと思っていた。でもあれから正直セックスにも乗り気になれない。お給料が下がってからあからさまに回数が減ったとなると、夫も気にしてしまうだろうから…と配慮しているだけで、本心はあまりしたくないし、ぼんやりとほかの事を考えていたり、何も考えていなかったりする。思ったより私は保守的な人間なのかもしれない。家にいる時いつもぼんやりと憂鬱になっている。職場で同僚と話している時が一番気が紛れる。はやく平日が来て欲しい。",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171216100417",
    "title": "ブコメでスターが1個つくと100円もらえるとして ",
    "content": "お前らそれだけで食っていけそう？",
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "220",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190301221356",
    "title": "一介のスト魔女ファンとして自衛隊のポスターに思うこと ",
    "content": "1期から見てる古参ファンとして、例の自衛隊の『ストライクウィッチーズ』のキャラを使ったポスターについて思うこと。前提として、スト魔女はガルパン・艦これと同じく（※）、第二次世界大戦期の日本軍にまつわるキャラクタや設定が多く登場する。なので、旧軍とスッパリ縁を切っているはずの自衛隊さんが、これらの作品を広報に使うのはあまり望ましくないと思う。ファンとしては「ちょっと～ただでさえ危ない元ネタを扱ってるんだからそういう火種を作るようなコラボはやめてよ～」と思うし、改憲派としては「大丈夫？　ちゃんと旧軍のこと反省してる？　そういうの反省してないムーブに見えるからやめた方がいいよ？」と思う。もちろんそういう判断とは別に「ぼくの好きな作品がコラボした！　ポスターになった！　うれしい！」というのもあるので、複雑な心境。で、露出度については、別におかしいとは思わなかった。ファンなのでもう感覚が麻痺してるのかもしれない。公式絵の中にはそもそもズボンすら履いてないとかそういうのもあるし、逆にもっと露出の少ない絵もあるけど（和服着てるイラストとかあったよね。あれソシャゲだっけ？）、まあ作中の標準的な服装がアレなので特に違和感はない。でもあれ見えてるのはパンツじゃなくて水着だよね……そこをちゃんと説明した方がよくない？　下着はアウトにしても、水着ポスターなら許容される余地はあるんじゃないの？正直好きな作品がこういう論争の的になっているのはつらいのだけれど、公的組織の広報である以上は露出が多すぎとかそういう意見にまったく理がないわけでもないので、反対する人らの話を聞くだけ聞いてみてもいいんじゃないかな……と思っていた。『京都新聞』に載ってた識者のコメントを読むまでは。「表現の自由とは関係なく、公的な組織が国際的には児童ポルノとみなされ得るようなものを肯定することになる。」児童ポルノって、国際的にはどんどん法規制しようって流れになってるやつだよね？　つまりこれ、最終的には法規制しろって言ってるんだよね。だって国際的に児童ポルノってそういう意味でしょ？　違う？「ちょっと露出多すぎ」とかそういう苦情なら、じゃあどのくらいまでならOKか話し合いましょうか、とか思えるよ。でも法規制しろって言われたら全面戦争しかないじゃん。「国際的には児童ポルノ」発言が識者のものとして新聞に掲載された段階で、自衛隊はこのポスターを取り下げるべきじゃなくなった。なぜなら、今このポスターを取り下げることは、法規制を持ち出して脅せばちょっと露出が多い程度のポスターでも取り下げさせることができる、という成功体験を規制派に与えることを意味するからだ。そして、ちょっと脚の露出が多い程度のポスターを「児童ポルノ」呼ばわりする行為に正当性を与えることになるからだ。乳首が浮いてたりスジが出ているならばともかく、単に太ももの露出が多い程度で「児童ポルノ」呼ばわりされてはたまらない。「太もも出しすぎ」だけなら話を聞く余地はあったけど、「国際的に児童ポルノ」なんて言い出す人とはそもそも話し合いの土俵に乗るべきではない。その意味で自衛隊が抗議を突っぱねたのは正しい。表現の自由と服装の自由をともに支持する者として、清教徒たちの言い分を支持することはできないし、清教徒の言い分が通ってしまったという前例を作るべきではない。なので、今回の抗議は全ツッパ、以後一切無視、ということでよろしいのではないでしょうか。もちろん抗議する自由はあるけど、聞いてさしあげる義理はないよね。ところで個人的にはニパくんが好きだから次はニパくんのコラボポスターとか作ってほしいんだけどどうかな？　大使館！　大使館さん！　特定某国の大使館さん！　待ってますよ！※ ガルパン・艦これとスト魔女の違いは、設定上はスト魔女はWW2とはなんら関係がないことだろう。ガルパンはWW2期の戦車を使っていると明言しているし、艦娘たちはあからさまに旧軍の艦艇だと名乗っているわけだが、スト魔女の場合はあくまで「現実世界とよく似た異世界で現実のエースパイロットとよく似たお名前の女の子たちが活躍します」であって、旧軍との繋がりは――現実には制作陣もファンも当然のものと看做しているわけだが――「設定上は」存在しない（だから旧軍の戦車や艦艇がモロに出てくるガルパンや艦これが出てきたときは「あ、それやっていいんだ……」とちょっとビックリした。あと『SHIROBAKO』の第三飛行少女隊の設定にも割とビックリした。イスラエル出していいんだ……パレスチナ支持なのであれは正直残念だった）追記とか言ってたら結局取り下げちゃいましたね……残念です。あんな不当な圧力に屈するべきではなかった。取り敢えず公的な場所でもっとスト魔女グッズを身に着けたり使っていったりすることで連中への抗議としたいですね（エイラーニャのクリアファイルを鞄にしまいながら）あと批判の中には「女性自衛官もいるんだぞ」というのがあり、現状の自衛隊で女性自衛官が幅広く活躍するようになっていることを思えばもっともな指摘だと思うので（女性の艦長さんとかもいるよね）、美少女が出てくるポスターとイケメンが出てくるポスターの2種類を用意するか美少女とイケメンを共存させたポスター作ればいいと思います。自分がメルカバ大好きだからっていう理由もあるけど、国家とそこに住む個人とは分けて考えたい派です（もっというと国の中にもいろいろ考え方があるので、あの国は良い、悪いと行った一面的な見方は控えたい） 善良なイスラエル人が出てくるっていうだけなら問題だとは思わないけど、あれモロにイスラエルの軍人だよね……現状イスラエルの軍人はほぼ全員がパレスチナ占領に加担してしまっているわけで（もちろん徴兵制だから個々の軍人さんをあんまり非難するのは気の毒だと思うけれども）、そういう立ち位置の人をああいう政治色薄めの作品で出されるとモヤッとするというか、えーっそれがどういう意味を持つかわかってやってます？　って聞きたくなる。今話題の魔法少女アニメみたいに露悪的な作品ならそれでもいいのかもしれないけど、SHIROBAKOはそういう作品じゃないし……別に中国人の可愛い女の子が出てくる分には一向に構わない（むしろ嬉しい）けどその子が新疆やチベットに駐留してた軍人or警官ですとかいうキャラ付けされたら、あれ？　これってそういう作品だったんだ？　ってなるよね。そんな感じ。再追記水着ポスターはあかん、というブコメが想像以上に多くてビックリ。別に私も積極的に水着のポスター見たいわけじゃないけど、あったとしても特に問題だとは思わないので、そんなに拒否反応あるのがふしぎ。海パンのおにーちゃんやビキニのおねーちゃんがそこらに飾られてる世界でも何も問題ないと思うんだけど、世の中には保守的な価値観の人が多いんだな～と思いました。（たとえばちょっと前に渋谷駅にデカデカと『Free!』の広告が飾ってあったことがあって、もちろん水着姿だったわけだけど、特に文句言う人いなかったよね？　それとも観測範囲の問題？　私は公的機関が『Free!』とコラボして水着姿のポスターを堂々と掲示できる世界の方が水着姿が抑圧される世界よりも好きなんだけど、そういう世界はあまり望まれてないのかな？　自由主義者としては悲しい）というか、ギョッとするかしないかと言われたら飾られてる場所と大きさによってはギョッとすることはあるかもしれないと思うけれど、水着以外にも人をギョッとさせるような広告はそこらじゅうにありふれてると思うし、それをいちいち自分の価値基準で推し量って咎め立てする方がおかしくないです？　いやもちろん文句を言う自由は保障されるべきだけど、文句をつける方が当然と言わんばかりの態度はちょっと理解できないっすね……まあでもそれ以前に、何回でも繰り返すけど萌えミリ作品は既存の軍隊との結びつきはなるべく漂白してくれた方が無邪気に楽しめるマンなので、自衛隊さんとのコラボはどんな服装だろうが避けていただけると萌えミリ好きとしてはありがたい。萌え絵を使いたいっていうならオリジナルの絵で広報した方が色んな意味でいいと思う。自衛隊オリジナルの萌え絵ポスターは既にたくさんあるみたいなので、そっちを応援していきたいですね、はい。全然関係ない追記全然関係ないけどさ、結婚式にTシャツ半ズボンで来た人に小言を言うと「スネ毛丸出しが駄目なら肩出ししてる女のドレスはどうなんだ？逆に上下ジャージなら良いか？お前の\"お気持ち\"なんて知るかよ」と返ってくるダルさ、考えてみて欲しい 結婚式のドレスコードむっちゃうざったくない？　私はもうてけとーなYシャツにてけとーなベルトでもいいじゃんって思ったら家族にめっちゃ叱られてさ、ちゃんとしたお高いYシャツにちゃんとしたお高いスーツ着て行ったわけだけど、正直友達の人生の大切な日をお祝いしたいという気持ちがなかったら途中でうんざりして「やっぱ欠席します」って言ってたと思う。別にスウェットで行こうとしたわけじゃなくて一応スーツにネクタイで行こうとしたんだけどこのシャツじゃダメなんだってさ。襟付きシャツにノーネクタイのジャケットで結婚パーティーとかにしてくれ～～～～～～と心から思う。私が前にとある外国のそれなりに社会的地位の高い人を訪ねたときはもちろんアポ取って行ったわけだけどTシャツにジーンズで現れてしかもさっきまで会議中だったとかそんな感じだったから「いいなあ」と思ったよ。まあ私は私で人前に出るときもたいてい襟が付いてりゃそれでいいんでしょって感じの服装してるし、緩い業界なんでそれで特に何かを言われたこともないから、よほどのことがない限りこれで通すつもり。厳しいドレスコードって窮屈だと思うんだよな～。タクシーやバスの運ちゃんも私服な国はあるんだから私服でいいでしょって思う。外国で私服のタクシー使って困ったことないしね。その国ではすね毛剥き出し半ズボンで高級ホテルのカフェとか入ってたけど周りもそんな服装だから誰も何も言わなかった。まあ、日本も別にそういう服装であっても案外文句言われなかったりするんだけどね。日本、だらしない服装はダメと言われる割にだらしない服装をしていても（清潔でさえあれば）排除されることはまずないのでなんだかんだで良い国だと思う。あれ？　なんの話だっけ？　まあいいや。だから全然関係ない話だって言ったのに自衛隊が太もも丸出しの水着姿で何か活動することってあるんだっけ。ほんとに麻痺してんだな。それなりの地位の人がYシャツにホットパンツで出て来ても「いいなあ」と思うのだろうか。 ギョッとするだろうとは思うけど、他人の服装にケチつける方が失礼だし、他人に迷惑をかけない範囲で思い思いの格好をできる社会の方が良くない？　その服装自体を羨ましいとは思わないけれど、その服装が許容されている自由な社会は羨ましいと思う。（それにしても、その理屈だと「公的な場ではハイヒールを履くのがマナー！」みたいな言説に抵抗できないと思うんだけど、それでいいんだろうか。私はファッションとしてのハイヒールはもちろん否定しないけど、履きたくない人にまで強制しているのは現代の纏足だと思うぞ）現実世界にたとえて「こんな服装の奴がいたらどうする？」っていう理屈を振りかざされると、リベラリズムの信奉者としては「個人の自由を尊重しろ！　服装の強制反対！」と念仏のごとく唱えるほかなくなっちゃうので、現実世界での服装の話を持ち出すのはやめません？　公的機関とのコラボでの妥当性の話をしましょう。公とはプライベートで何をどう楽しもうが好きにすればいいが、公とは何かも考えた方がいい多様性があって色んな考え方の人がいて雑然としている空間のことでは？　しかし「公とは」って小林よしのりがよく言ってたフレーズだよな。この増田を引用して「私を無限に広げていく人に最近困らせられてる」「自分の欲求を通し続けるのは不可能」って言ってる人がいて流石に笑ってしまった。自分の不快感を万人に押し付けようとしてる側の人が何言ってるんだか。街中にはしばしば私にとって不愉快なものが溢れているわけだけれど、それらはあくまで私にとっての不愉快に過ぎない。そこを区別せず自分には不愉快だからこんなものを掲示するなと叩く方がよっぽど世間と自分の区別ついてないんだなって思うわ。まあもちろん叩くのは自由だし子供っぽいふるまいもそれ自体では咎められるものではなかろうけれど、それで世間知アピールはちょっとね。話をSWに戻すとアニメ化以前の、兵器擬人化スレ時代…バルクホルンがBf109娘だった事を知る者としては、フミカネ氏の裏設定…改造人間をどうマイルドに表現するかの変遷をちゃぶ台返しされた感が強いよ擬人化以前の制服戦闘機スレから見てるので「性的な意図はない」というのは「欺瞞！」としか言い様がないのだけど、じゃあ「児童ポルノ」扱いで「世界では許されない」とか言われりゃ、んなわきゃないしなあ。古参とか言ってたら太古の昔を知るホンマモンの古老が来てしまった……。まあ性的なニュアンスがあるかないかと言われたらあるだろうしそこを否定するのは無理筋でしょうねえ。ただ性的といっても程度はあるだろうという話であり、セーフアウトの線引きについてはよく話し合えばいいと思うのですが一律アウトと言われてしまうと「ええ……」という感じがするというか。「スト魔女」と略してるとは、信頼できる御仁だむしろこの騒動でまだストパンって呼んでる人がいるんだってちょっとビックリした。まあ鈴木さんが客が呼ぶ分には気にしないっておっしゃってるから別にいいのかもだけど。それ言ったらスト魔女も公認じゃないっぽいしね。『旧軍とスッパリ縁を切っているはずの自衛隊さんが、これらの作品を広報に使うのはあまり望ましくないと思う。』むしろこっちなんだけど、いかに中身見られてないか、だよなあ。 twitterでさんざん指摘されるけど、『GATE』とコラボしちゃったことがあるからね……しかも安保法制で盛り上がってた時期に……多分『GATE』にしろSWにしろ、階級の低い人は内容まで知ってると思うんだけど階級が高くて決定権持ってる人はよく知らないんじゃないかと思うんだよね。いや知っててあれやこれを選んだのなら何考えてんだって話になるけど。公的機関の側の問題は公的機関の側で総括してもらうとして、我々としては萌えコンテンツ側の姿勢も問うていく必要があるよなあと。自衛隊とのコラボで出してくるキャラが軒並み扶桑皇国人なのはちょっとねえ……日本国（あるいは大日本帝国）と扶桑皇国はまったくの別物なんだけど混同してません？　っていう。芳佳ちゃんや静夏ちゃんを出すなとは言わんけどシャーリーとかリーネとかサーニャとかペリーヌとかも出すべき。せっかく作中では枢軸国も連合国も分け隔てなく扱ってるのにさあ（この点ではガルパンもバランス感覚あるんだよな。劇場版で知波単出したときの処理も上手かったし。海外艦を実装したと思ったらドイツとイタリアばっかでなかなか英米艦を出そうとしなかった艦これェ……今はどの国のも出してきてるとはいえ……）。まあだからほんとに市役所とかならともかく現実に存在する暴力装置とはあんまり関わりを持たないでほしいですね（取材とかはそりゃしょうがないだろうけど、出来上がった製品の上では関係ないというスタンスでいてほしい）。関連イベントに戦車呼んでくるとか、キャラと同じ名前の護衛艦が就役した時に新規イラスト上げちゃうとか、そういうのほんと「大丈夫？　ちゃんと創作と現実の区別ついてる？」って話になるので……あとホロコースト否定ドクターとか平民宮殿下とかが擁護派に回ってるのほんとこっち来ないでほしい感が強い……大好きなコンテンツが批判されてるのもつらいけど大好きなコンテンツがホロコースト否定ドクターや平民宮殿下に擁護されてるのはそれ以上にキツい……勘弁して……",
    "bookmark_count": "220",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170217215506",
    "title": "World WarってなかなかⅢがリリースされないよね ",
    "content": "Ⅱは未だに伝説的に語られてるのにまあ定期的にそろそろ出るんじゃないかとかいう噂が立つけどね最近もちょこちょこ聞く",
    "bookmark_count": "220",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191024234139",
    "title": "離婚後に結婚してるか聞かれたとき",
    "content": "「結婚していません」と答えてもモヤモヤするし、「バツイチです」「離婚してます」って答えるのも相手も困るだろうし、（周りに真面目な人が多い）なんて答えるのが良いんでしょうね？冗談で返すように２、３、ネタを準備しておこうと思ったんだけど思い付かず。だれかアイデアあったら教えてください。自分が思いついた切り返しネタ・はぁ（ため息）、幸せな結婚したかったなぁ・結婚ってどの結婚？・ええ、少々",
    "bookmark_count": "220",
    "category": "暮らし"
  }
]