[
  {
    "masuda_id": "20160501232542",
    "title": "四面楚歌を勘違いしてた ",
    "content": "「四面楚歌」の故事成語を、意味自体は正しかったんだけど、（周りが敵に囲まれていて絶望する状態）その由来が全然違ってた勘違いしてたときの四面楚歌↓\n　　＼♪楚の歌♪／\n楚楚楚楚楚楚楚楚楚楚楚楚\n楚　　　　　　　　　　楚\n楚　　敵(もうだめだ)　楚\n楚　　　　　　　　　　楚\n楚楚楚楚楚楚楚楚楚楚楚楚\n本当の四面楚歌↓\n　　＼♪楚の歌♪／\n敵敵敵敵敵敵敵敵敵敵敵敵\n敵　　　　　　　　　　敵\n敵　　楚(もうだめだ)　敵\n敵　　　　　　　　　　敵\n敵敵敵敵敵敵敵敵敵敵敵敵\nそっちが楚の歌を歌うのかよ！楚はそれを聞いて、諦めちゃうのかよ！ていうか、よく敵は楚の歌を知ってたな！なんかいろいろ突っ込んでしまった",
    "bookmark_count": "349",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170205213323",
    "title": "こんなやつがなんで東大卒のブランド纏ってんだ。経歴抹消してくれよ ",
    "content": "http://anond.hatelabo.jp/20170204225930こんなこと増田でしかかけないが、なんでこんなやつより俺の評価低いんだよ。いやこいつのことは全く知らないが、なんで学ぶことの意味も目的もフワフワしてるような奴が「東大卒」とかいうブランドで着飾ってられんだ？おかしいだろ。俺は学ぶ意味を、喜びを知り、就職してから学びまくった。学問は最高に面白れぇ。夜間大学に今も通ってる。トータルでみたら東大で勉強やめたこいつより俺のほうが評価されるべきじゃねえかな！？でも結局、こいつは東大卒、俺はFラン卒だ。夜間大学で修士をとっても、学歴で見られるのは「18歳時点での学歴」だ。俺なんか「学歴ロンダリング」扱いだぞ。なんなんだよ。「学問は自分の世界を広げてくれる」ってのは真実だが、そのパワー、そのすごさ、その感動は全然人に伝わらねえんだよな。勉強は知識にインデックスを付けて回る行為だ。そして学問とは、そのインデックスを掘り起こして整理し、組み合わせ、関連に気づくことだ。今まで解かれてきた数学の難問はほとんどこういう経過で説かれてる。人生も、仕事も同様だ。隠されたつながり、関連に気づくことがすなわち価値のあるアイディアだ。何も知らなけりゃ組み合わせねぇ。ラマヌジャンみたいな異次元の天才はまずいないからな。そして、勉強とは「ものの名前を知ること」でもある。現象、状況、歴史、物体、あらゆるものに名前がついている。名前を知るということは、そのものに関する歴史を知るということだ。世の中の99％のものは、すでに先人が発見済みだ。車輪の再発明を防ぎ、無駄に迂回する必要もない。単に映画を見るのでも、視点が全く異なってくる。世の中の創作物というのは、製作者が全霊をかけて「うまいこと」を言おうとしている。通常、その「うまいこと」は5割も気づいてもらえればいいほうだ（実際に創作してる人ならわかるだろう）。学べば、その6割、7割、もしかすると8割を気づけるかもしれない。その瞬間の感動は、3割の理解に100倍する。そして、もっと学びたいという欲求が生まれる。死の間際まで学びたいと思う。任天堂の岩田社長も死の間際まで勉強していたらしいしな。あこがれるわ。明日死ぬとしても学びたい。知らないことを知りたい。このエネルギー、この興奮は、いかなるものよりも価値がある。俺はそう思っている。正直こいつを殴りつけたい。俺のほうが価値のある人間だと信じている。たとえ金がなく、配偶者を一生もてずとも。もちろん、「俺のほうが～」なんてのは傲慢だし、そんな風に思ってはいけないと賢人たちもいっているが。俺はこいつに嫉妬している。なぜだ、なぜ、と、理不尽な怒りがこみ上げてくる。こいつは国内最高の大学を出ているのに学問への尊敬がないからなのか。先人たちから受け取った最高の財産を軽視するばかりか、次代に伝えようともしていない。腹がたつ。先日、地元の図書館から市民講座の講師をやらないかと誘いが来た。最高に楽しみにしている。どうやって面白さを伝えようか、緊張もするがそれ以上にワクワクしている。不評だったらどうしようと思うが、それを糧にまた学んでいきたいとも思う。すげぇむかつく。18歳で成功しただけのマンダリンが。まぁその努力はもちろんわかるし尊敬もするが、納得は行かねぇ。俺のことも尊敬しやがれこの一発屋が。くそが。ちくしょう。納得できねぇ。追記ルサンチマンだよ！承認欲求だよ！悪かったよ！あーもー！ままならねぇ！",
    "bookmark_count": "349",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "349",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140608151630",
    "title": "職場の空気を良くする人 ",
    "content": "あなたも出会ったことがあるだろう。空気感を良くする人。その人がいるとパッと雰囲気が明るくなるような人。みんなの表情を変え、居心地をよくさせる人。私も今までいくつかの職場でそんな人に出会った。その人達に共通することはなにか、と考えてみる。まずは笑顔。魅力ある表情で人を和ませ、周りの人にもその笑顔は伝染していく。次に率先性。会話を率先して盛り上げる。だけどしょっちゅう話題の中心にいるわけではなく、自然とみんなに話題を振れる。「調和させる」力。そして仕事ができること。仕事を早く進めるための知識と知恵を備えており、それを部下に指導する努力も怠らない。私感では職場に一人いれば良い方といったレアな存在だと思う。と同時に最も尊敬できる上司(人間)でもあった。また退職なりでいなくなった時にその存在感を改めて思い知らされることも共通していた。そして最も力点をおきたい共通点が、こういう人は総じて女性だったこと。全員とは当然言えないが、男性ならびに同棲である女性からも好かれる存在であった。やはり女性は気遣いやストレスケアで優れているのだろうか。女性の社会進出は、少なくともこの点で、社会を良くする一要素だろう。",
    "bookmark_count": "349",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140709082032",
    "title": "過剰な嫌煙は単なる差別だよな ",
    "content": "私自身は吸わない人間だが、吸う人間を害悪のように忌み嫌う人は何と戦っているんだろうか。マナー守らず吸ってるような奴はそりゃ叩かれて当然だけど、きちんとマナー守って吸ってる人が大半。喘息とか副流煙吸うだけで具合悪くなる人ならわかるけど、そうじゃない人は別に隣で吸うくらいいいじゃん。飲み会とかで喫煙者が「吸ってもいい？」とか言った時に「私ダメなんです( ｰ`дｰ´)ｷﾘｯ」とさも立派なこと言うように断る奴(女に多い)一体何なんだ？妊婦とか病気とかじゃなく健康なのにダメなのか。そんなに副流煙気にするほど健康が気になるのか、ある意味別の病気じゃないの、それ。ーーー追記飲み会とかで隣で吸うのダメーとかいう女がいると場の空気切れちゃうんだよね。みんなでワイワイ話してるのに「じゃあ席外して吸ってくるわ」ってなるので、話の流れが一旦切れるし、そのあと戻ってきたら戻ってきた人に話し直したりしなきゃならないし。―――――また追記ブコメとか見たら勝手に喫煙者にされててワロタ生まれてから一度も吸ったことないですよ吸わないんだけど隣で吸われるのはなんとも思わない人間なので、嫌煙家の人たちに「あなたも吸わないんだから嫌だよね！」という同調圧力受けるのがすごい不快だなと思ってこのエントリを書いたまでです。",
    "bookmark_count": "349",
    "category": "世の中"
  },
  {
    "masuda_id": "20080915173829",
    "title": "「いい人」から彼氏に変わった瞬間。 ",
    "content": "オレは中学高校大学といわゆる「いい人」だった。いつも「増田くんっていい人だよね??」って言われてたけど、彼氏にはなれなかった。そんなオレを彼氏対象と見ない女性から見た「いい人」の定義って、こんな感じだと思う。１．優しい。（誰にでも）２．気が利く。（誰にでも）３．ダンナにしたいと思う。（私以外の誰かに）つまりどういうことかというと、八方美人なんだと思う。非モテなので、女性に気に入られたいから、つい優しくしてしまう。オレはむしろ「女性には優しく」って育てられてきたので、よけいそうだったのかなと思う。当たり前なんだけど、女性から見て、誰にでも優しい八方美人な男をステディだって思うわけがないんだよね。でもこんなオレがある時を境に女性に対してうまく行き始めた。社会人になってからのことだ。女性に対して気をつけ始めたことは、以下の通り。１．気を遣うのは気になる子だけ。（当然）２．必要以上に気を遣わないで言いたいことは言う。（これ重要）３．相手の話を聞く。特に２番の「必要以上に気を遣わない」が重要だった気がする。女性も「気を遣われてるな」って思っちゃうと、落ち着かないみたいなんだよね。この三つのことって、モテない結果を踏まえて、モテる先輩を研究して自分に足りなかったと思われるものだったと思う。この３つを心がけてから、気になる女性とはうまく行き始めた。「いい人」から「彼氏」に変わった瞬間だった。その後、今のカミさんに出会って結婚したわけだけど、結婚してから同じことを意識してる。すると結婚10年たって子供が生まれた今も普通に仲いいし、セックスレスでもない。これからもカミさんとうまくいけるようにこの３つは心がけていこうと思うんだ。いつまでもカミさんの「彼氏」でいれるように。",
    "bookmark_count": "349",
    "category": "暮らし"
  },
  {
    "masuda_id": "20090613173230",
    "title": "女性の感じ方と高校時代の思い出 ",
    "content": "http://anond.hatelabo.jp/20090613035026私の高校の先生には面白い先生が多かった。なかでもトップクラスに面白かったのが化学の先生だったK先生だ。彼は「自分が最近面白いと思ったこと」をよく余談として授業中に話してくれたのだが、その余談がたまらなく面白かった。ある日の授業のことだ。それがどんなきっかけだったのかは覚えていない。・アフリカの方ではいまだに初潮も迎えていない子供が結婚させられたりする。・だが、初潮を迎えていないはずの１０歳くらいの子供が、結婚してセックスをすると初潮が始まり妊娠したりすることがよくある。・その理由というのが女性は強制的にセックスをさせられたり、恐怖を覚えたりすると防御反応として好きでもないのに濡れたり、感じたり、さらに排卵したりすることによるそうだ。・だから男性のみなさんは、女性が喜んでいるような反応があればOKだなんて思ってはいけない。・女性のみなさんは望まないセックスとかで感じても、自分が悪いなんて決して思わないように。それは生きるための身体の反応なんだから仕方がない。そして望まない妊娠は産婦人科にすぐ行けば防げます。みなさんはまだ高校生なので詳しくは言いませんが、もし被害にあったときは必ずそれを思い出してください。その日の余談はそんな話だった。卒業して数年たったとき、なんとなしに高校時代の授業の話になったが、当時あの先生の授業を受けた女子生徒は全員がその話を覚えていた。ところで、これを書いている私（女性）も痴漢にあったとき、感じたことがある。最初はすごく落ち込んだ。でもあるとき、K先生の話をふと思い出して、「そうか、先生の言ってたことはこれか」と気がついて、あのとき先生が話をしてくれたことの幸運に、涙が出そうになった。性教育の一環として、こういう知識がもっと世の中にひろまればいいと、心から思う。そしてちょっと蛇足かもしれないが、世の中には「本人がなんの不満も感じていないのに、実質的にレイプ」という形態もたくさんあると、私は思っている。それはたとえば、あのとき先生が話をしてくれたアフリカの子供などだと思うし、実の父娘で幼いころからセックスをしていて「父を愛している」と真顔で語っちゃう娘（ニュースにもなっている）だったりするのだと思う。たぶんレイプという状況の判断基準は、感じるか、感じないかでもないし、望んでいるか、望んでいないかでもないのだ。そういう認識が、もっともっと世の中に広まってほしい。",
    "bookmark_count": "349",
    "category": "暮らし"
  },
  {
    "masuda_id": "20161018210140",
    "title": "友達がいない税を払った ",
    "content": "二十代最後の誕生日だったが、今年はついに誰からも祝われる事が無かったので、友達いない税として日本赤十字に１０万円を寄付した。自分を追い詰める為に課した罰であり、実際今日まで何もしなかった為に罪を負った。SNSもやっているが、今日は自分の誕生日です！だなんてみっともない事を言えないので、増田に書く事にした。さっきまでコンビニで買った弁当を食っていて、その間はネットニュース見てて、食べ終えて一息つくと猛烈な虚無というか、渇望の様なものが沸き、どうしようもならないと諦めて、少しだけ涙が零れそうになった。どうしてこうなってしまったか、自分でもハッキリわからないでいる。人と喋るのが苦手なんじゃない。けど、人と深く付き合う事が出来ないでいる。独りが好きな訳じゃない。けど、一人で外に出かける方が楽と感じる。酒も飲める。都内に住んでる。身なりも多少気を使ってる。金も自慢出来るほどではないがある。来年は三十になるし、親からも多少はプレッシャーを掛けられているし、結婚も拒む気はない。しかし、こんな誰とも関係性を築けない人間と、果たして結婚しようと考える人間がいるのか。というか、結婚式など開いた日には、誰も呼べる気がしない。毎年気が重く、今後はもっと重くなるだろう。今後も、友達がいない税制度は毎年１万円を加算して継続していく事にしている。思った以上にブクマが付いちゃったので追記：皆さんありがとうございました。趣味とかは？→読書とか散歩とか？時間があったら一人で旅行にも行く。飽きっぽいからあんまりガッツリした趣味にはハマらないのです。他にお金使おう→使ってる使ってる。ちゃんと経済回しちゃってるよ。ただ折角の誕生日でパーッと使おうにも、平日で仕事だったから時間無かったし、欲しいものも特になかったから寄付しちゃいました。SNSの方に書きなよ→色々見方があるのは知りつつ、「寄付しました～」と書くのは遠慮したい古典的日本人思考です。「今日誕生日です！」というのが言えないのは確かにダメなんでしょうね。ムッツリスケベならぬ『ムッツリかまってちゃん』なんだろうな。",
    "bookmark_count": "349",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170419235737",
    "title": "http://anond.hatelabo.jp/20170419111942",
    "content": "同人界は変わらないのう。でも婆が若い頃はもっと凄かったぞ。20年以上前の話じゃ。当時は当然ソーシャルゲームなどなく、スマホも無ければ携帯もなく、ネットすらなく、ゲーム二次創作と言えば家庭用ゲーム機（ファミコンやスーファミなど）のゲームのもの、二次創作と言えば同人誌を作ってイベントで頒布するしか発表の機会がないもの、じゃった。その頃は、ゲーム発売前から同人誌を作る輩がおっての。何故なら、発売日に買って即クリアしたとしてもそれから原稿を描き、印刷して本を作り、イベントに出す…となると、どうしても時間がかかる。今のように、思い立ったらすぐ描いてすぐネットに載せられる時代ではないからの。でもなるべく早く（他サークルよりも早く）出せば、それだけ売れる。よって、発売前からゲーム雑誌や事前発売する資料集などで発表されている情報のみを参考に同人誌を作り、ゲーム発売直後のイベントで売る、と言う輩がおったのじゃ。勿論実際はプレイしていないし、ストーリーは超序盤以外何も知らない訳じゃから、内容は薄い上に、プレイしなければ分からない「ネタバレ」要素は皆無となる。主人公とビアンカが結婚すること・及びフローラの存在を知らずに書いたDQ5本、ファリスが女性である事を知らずに書いたFF5本、ティナとロックが恋人同士になると勘違いして書いたFF6本、そんなものでも、発売日のプレイ直後で本に飢えた婆を含む買い手側は買っておったものじゃ。今とは違い、牧歌的な時代の話じゃがの。勿論当時もそういったものを嫌う人もおったが、今のようにネットですぐサークルの悪評が広がる…なんて時代でもなかったからのう。今は何でもすぐ広まるから、便利でもあるけれど、怖い時代じゃの。追記ブクマが沢山ついて驚いておる。こんな婆の昔話に興味を持ってくれる人がいてくれて嬉しいのう。婆は漫画やアニメはあまり知らないのじゃが、センチメンタルグラフティは覚えておるぞ。発売前に大人気となり大量にグッズと同人誌が出され、いざ発売したらあっという間に人気が無くなった伝説のゲームじゃな。男性向けはまた空気が違うからのう…しかし不思議な世界だと思ったもんじゃ。当時同人誌を出したり買ったりしていた人は、まさかゲーム本編が暗黒太極拳などと呼ばれてクソゲー界の有名作扱いになろうとは思ってもみなかったじゃろうなあ…因みに上記の時代は、ゲームはまだまだ同人界ではマイナーで、女性向けもBL（当時はやおいと言っていたがな）が主流ではなくギャグや原作に準じた設定のサブストーリーもの、軽めの男女カップリング（性描写はなく、ほのぼのとしたもの）が多かったんじゃ。女性向けというより、一般向けと言った方がいいかもしれんの。そういう意味でも牧歌的な時代じゃった。なので元々そう売れるジャンルでもなく、上では「出すのが早い方が売れるから」とは書いたが儲け目的と言うよりは承認要求を満たす目的、或いは「設定だけで萌えてしまい、発売まで待ちきれなかった」なんて人もおったであろうと思う。ゲームにBLの波が来たのは、婆はFF6からだったと記憶しておる。それまで漫画やアニメの人気ジャンルでやっていたサークルがどんどん参入してきて次々「やおい」本を出す様を見て驚いたもんじゃ。それからFF7や格闘などのゲームジャンルブームに繋がっていったんじゃよ。ゲーセンが中心の格闘ゲームは、特に未プレイ同人（稼働後であっても）が多かったのう。実際にプレイしている同人者や、同人に興味が無いゲーマーからの「プレイしないのにゲーセンに何時間も居座って、他人がプレイしてる画面だけ見て京サマとか言ってる同人女うざい」と言う悪口も聞いたもんじゃ。現代であれば、ネットでゲーム動画だけ見るタイプじゃろうな。多くのゲーセンで対戦台しか置いておらず、上級者たちが並んで対戦している中でゲームの腕前が未熟な者が乱入するのは憚られるという事情もあったがの…自宅で一人でプレイ出来て、誰でもとりあえずクリア出来るRPGとはまた違った世界じゃった。SNK系であれば比較的早くネオジオで家庭用が売られていたが、これがまた高くてのう。ソフトだけで2万～などという世界じゃ。中高生くらいであれば、買えない者も多かった。財力がある大人であれば十分買える値段であるから、勿論買う者も多かったしSNK以外だと家庭用は発売が大幅に遅れる移植版を待つしかないため、業務用の基板を買ったという猛者もおったがのう。…話が長くなってしまったの。歳をとると思い出話が長くなってのう、ここまで読んでくれた者がいたらありがたいことじゃ。",
    "bookmark_count": "349",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20120518154450",
    "title": "いま話題の「学生支援サービス」は形を変えた「就活」の気持ち悪さ ",
    "content": "俺は「日本学生支援機構」なんてのは、明確に借金だと思っているので、奨学金なんて綺麗な言葉を使っている時点でクソだと思うし、できることなら、借金はしないほうがマシだと思っているタイプなので、別に乞食だろうが何だろうが、それなりに金が貰えるなら、それはいいんじゃないかと思う。人様が稼いだ金を誰に貢ごうか勝手だとは思うし。なので、俺は「学業を放ったらかしにしているくせに乞食か」みたいな話はあんまり興味ない。そのあたりにはいろいろな事情があるだろうしなーという。ただ、俺みたいなボンクラでウダツの上がらない人間にとって、坂口真綾が表に出てくることの絶望ってのは、「ああ、こういう人間じゃないと支援なんて受け入れられないんだ」って深い悲しみなんじゃねえの、と思うんだよ。そりゃスタートアップだったら、まずは話題性だと思うし、知名度だと思う。あとはブランディングだな。そこは妥協する。だから坂口綾優みたいな人間を表にするのはわかる。でもさ、多くの学生ってのはさ、優秀だけど面白みが無かったりとかするわけじゃない。あとは学生として面白いんだけど、学生生活が破綻しているとかそういうタイプ。そういう人間が救われる余地があるなら応援したいけど、それが全く感じられないんだよ。要するに、人受けしそうな学生がお金を集めるサービス。それってさ、俺が思う「シューカツ」の気持ち悪さなんだよ。以前に「すごいヤバい就活生」がバズってたけれども、俺の周りで「就活生ってあんなことをしなきゃいけないんだ」って言い方をしていて、俺もそういう気持ちになるわけ。なんかさ、就活のために日本一周とか、フリーペーパー制作もよく聞くじゃない。ああいう風に、「自分はなんらかのコンテンツを生み出す必要がある」というか、「何者かにならなきゃいけない」っていう雰囲気って好きになれないんだよ。だって、その「何者にならなきゃいけない」っていうのは、誰かに要請されたもののように感じるからだ。その結果というのは、いわゆる「シューカツ」的な人当たりの良さだったりするわけでしょう。セルフブランディングっていうんだけ？で、俺はあのサイトにまとわりついている、そういう「シューカツ」的な雰囲気がすごく気持ち悪いわけ。少なくともそういうノリはシューカツの中だけにしろよ、って思うし、普通に就職させればいいと思う。あるいは、普通にその子のサイトを作ってあげればいいじゃんって思うのね。システム代7万円で。結果として、「人当たりのするような人間になれ。そうではなければ借金にまみれろ」というようなインフラであるならば、別にそんなに応援する気にもなれないし、そういう「シューカツ的に人当たりのよい」人間がボコボコ支援されるのは目に見えているのであって、その結果を想像するだけで、俺のソウルジェムがガンガン濁ってしまう。きっと家入さん周りとか、そういう学生しか面白いと思わないし、興味ないと思うし、そうなると思う。あれね、ザッカーバークみたいになるって、目をキラキラさせているような学生ね。そして、どうなるかって？それこそ、ライフハック的な「いいことしか言わない人間、そのいいことに何も疑問を思わない人間」が勝ち残っていくだけだ。たぶん、そういうのが好きな人がTwitterやFacebookにはたくさん溢れていて、だからこそ「イイネ！」とか付けているんだろうけど、俺は嫌だし、吐き気をもよおすよ。",
    "bookmark_count": "349",
    "category": "世の中"
  },
  {
    "masuda_id": "20190918140014",
    "title": "34歳女だけど結婚も出産もせず仕事して一人で死ぬのかと思うと ",
    "content": "最高～～～～～！！！いい時代に生まれたぜ～～～～～～ひゃっほーーーーー！！！",
    "bookmark_count": "349",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170615020349",
    "title": "[国会ウォッチャー]与党委員長による中間報告とかいう国会のレゾンデートルの破壊",
    "content": "国会ウォッチャーです。　マジ安倍内閣クソ。クズ。なにより公明党がウンコ。宗教信じてないけど、仏罰ってやつがあるならぜひともお願いしたい。吉川沙織議員の賛成討論がよくまとまっていましたが、国会は慣例と紳士協定でなりたっている、良識を前提とした運営をしてきました。今回の国会法５６条３のように、「緊急を要する」みたいなあいまいな規定だって、国会の運営が、最低限の良心と対話で成り立ってきた歴史があるから許されてきたわけで、こういうことをやることは、国会の自殺といわれても仕方ないでしょう。なぜ国会があいまいな規定で運営されているのか。たとえば、なぜ国会議員が国会での言動で刑事罰を免除されているのか、よく考えてほしい。嘘つきは当然問題だけど、なぜ国会でそういうことを禁止する規定が無いのか、よく考えてほしい。良心にのっとって、自由に討論することを妨げないため、刑事罰を持って言論を萎縮させないためでしょう。専門知識を有した委員会での審議を尊重するのは、最低限のラインでしょう。なんでちょっと延長したら普通の手続きをとれるところを飛ばしてしまうんですか。秋野公造がつめられる映像が取られたくない？加計学園問題を追及されたくない？文科省の調査報告に注目されたくない？こんなくだらないことのために、与党議員が委員会採決すら放棄するんですか？　議院に付託された法案を委員会で採決することなく、与党が中間報告させる、という手続きは、国会を法案にスタンプを押す装置として考えている無教養で反知性的な安倍さんには大した話じゃないんでしょうが、明確な議会の否定行為です。記名投票だったので、あとで中間報告の動議の結果は見たいと思いますが、これに賛同した議員は全員落選してほしい。　ちなみに内閣府の調査するとか言ってましたけど、国会閉じてから出されても追及は当然甘くなるんで、関心が薄れた秋臨時国会、まぁギリゆずって閉会中審査やったとしてもあんま報道もされないから強引な論理がまかり通るんで期待するだけ無駄です。個人的な予想ですけど、１．文科省で見つかった協議内容は事実だけど、藤原豊審議官が安倍の名前を騙っただけ。内閣府にも同じ内容の文書はあるけどそれ以外にはないから無問題説。→生贄は藤原さん。２．文科省で見つかった協議内容は虚偽で、藤原豊審議官は総理の意向などとは言っていない。文科省の役人が聞き間違えた。内閣府の文書は内容が異なる説。→生贄は文科省の高等教育局の誰か。のどっちかだと思います。文科省の誰かが実名告発する覚悟、ということでしたが、その人がただ文書の存在を見ただけの人だった場合は２を、その人が当事者だった人の場合は１を選ぶと思います。当然その人は内調がお調べになっているでしょうから、どういう立場で、どこまで責任を持って告発できる人なのか、というところに合わせてシナリオつくっとるでしょ。問責、不信任討論の寸評　金田法務大臣問責、松野博一文科大臣不信任、山本順三議院運営委員長解任と行きましたが、内閣不信任を出したので、あとの参院議長は出しても出さなくてもまぁ早いか遅いかだけです。一応討論者の寸評。金田問責趣旨真山勇一　５０点　この人なりにがんばってはいるんだけど、まぁ人のよさそうな顔のせいか、いかんせん迫力がない。法務委員会でも西田昌司にいいようにあしらわれてたし、ピンチヒッターで来てる福山哲郎議員にも子供の使いみたいになってたのも残念。審議入りの際のせりふを使った皮肉はよかった。反対佐々木さやか　０点　何なのこのひとの討論。「国会でも法案審議で誠実真摯な答弁を行うなど国民のために尽くしてこられた」出だしから金田ほめごろしてんの？あんたほとんど金田に質問しとらんやろ。創価大学法科大学院ってやっぱり公明党がずーと法務委員長独占してきた恩恵なんですかね？頭パーなの？この人もそのうち法務委員長になるの？公明党マジで下駄の雪どころか、靴の裏のウンコ。賛成福山哲郎　８０点　場慣れしてるなぁと。ここが大事だから聞いてください、ここも大事です、もう少しで終わりますって言いながらなかなか粘っていました。反対東徹　１０点　民進批判して、与党の中間報告批判して、金田しっかり答弁しろっていってから反対、説得力ゼロ。きのうあれだけ切れた振りして民進批判したのにそのキレっぷりの半分でも与党に向けたらどうなの。民進はあんたの質疑を止めたかもしれないけど、アンタの時間を奪ったのは中間報告だよ。賛成山添拓　５０点　マジメですね。若いし。間違ったこともいっていないし、法案の問題点はちゃんと指摘してるけど、印象に残るものでもなかった。ヨシキ、和夫の迫力を見習おう。山本議運解任趣旨説明吉川沙織　９５点　半日でよくこの原稿書いたなってのがまずびっくり。書き起こしたいけどもういいや。専門性の高い委員会主義の意義、議会の慣例と過去の中間報告は野党委員長の場合と議員個人の決断にゆだねられた臓器移植法だけに限られていたこと、ヴェーバーやトックビルなどを引用して、安倍政権の手法がいかに民主主義的でないかを喝破するものでした。ひげ　０点　「われわれは人気が高く人数が多いので熟議ができるのです」吉川議員の多数による専制の話聞いてた？一刻も早く選挙落ちて引っ込め。白眞勲くん　８０点　おちょくってんのかって言うノリで、本質的なとこは余り外さないところが相変わらず面白いですね。ちなみに宮崎岳志はくんくんの後継者になれるクオリティあるよ。こないだの本会議反対討論見事だった。個人的には、こういう落語家的ないやみは好きなのであります。山下芳生　７０点　体調が悪い中、野次を怒鳴り散らしていただきました。普段温厚な人が怒ると迫力が出る。内閣不信任案趣旨説明安住淳　９０点　この人もやっぱり面白い。でも３０分じゃ短いよ。もっともっといくらでもあげつらえるでしょう。私だって１時間は話せるよ。「いつから特定新聞の販売責任者になったのか」、「天皇退位法案が円満にまとまったのは総理がいなかったから」はよかったね。「二重国籍ー」って叫んでた与党議員のバカっぽさが目立ちましたね。西村康稔　０点　党首討論も予算委員会集中審議やるんなら受けてくれるでしょ。「審議の途中に野党（維新）の質疑が残っているのに大臣の問責決議を出してきた」とかいう自爆はなんなの？おめーら審議の途中に審議どころか採決も省略動議してるじゃねーか。偽証罪告発まだですか？泉健太　５０点　安倍政権の不信任討論としてはまぁいい内容なんだけど、印象にのこらない。眠いのもあるけど。自分たちはこんなに賛成してきたっていう主張の必然性も良くわからない。でもこの人はまだ若いしこれからにも期待している。伊藤渉　０点　こんな時間に本会議にいることはむなしくないのかっていってたけど、そら無力さはむなしいだろうけど、明日にしていいなら喜んで受けてくれたと思うで。政治主導を放棄する民進党とかいうてたけど、おまえんとこの法務委員長、一回目から政府参考人制度復活させとったからな。志位和夫　７０点　律儀に１５分終わったのが不満。金田の治安維持法は適法とかいうマジ基地答弁から、参院で突然出てきたかくれみの議論、後半でさらに突然出てきた周辺者議論とかで、共謀罪審議の不十分さを的確な日本語で指摘するのはさすが。和夫の日本語力をわが国の首相にわけてあげてくれんかね。　正直言って、ただのウォッチャーとしてはこの国の議会に耐えられなくなってきてる。でもあきらめたらそこで試合終了なんで、野党の議員はほんと心折れそうになると思うけど、間違ってることは間違ってるって指摘し続けてほしい。フィリバスターに打って出なかったのは個人的には不満ではあるけど、何やったってどうせ通るんだから、正々堂々と非難するっていう選択肢も悪くはないとも思っています。今日何が一番悲しかったって、議会が自殺しようとしてる中で、テレビメディアがさもいつもどおりかのように「与野党の攻防が山場」とかいう紋切り型の表現で、この問題の重大性を訴えなかったところだったなぁ。わたしたちの議会を行政がぶっ壊そうとしてるっつーことが共有されない悲しさは与党支持者の皆様にはきっとわからないのでしょうね。テロ等準備罪の成立は見ない。おやすみ。",
    "bookmark_count": "349",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20090627152057",
    "title": "婚活で遭遇したありえないIT系男子",
    "content": "最近ブームに便乗してコン活中の女子でつ。|´・ω・)ﾉ今年に入ってかなりたくさんの男子さんとデートを繰り返してきたのですが、ありえないレベルの低さにヘキエキ特にあたしがIT系なのでIT系の男子中心なってしまうのですがいやはやひどいひどいﾉ(´д｀*) ありえないランキング5　まともなご飯を食べる場所を知らない特に多いのがぐるナビ男あー、この人ネットしか情報収集する場所無いんだとプリントアウトしたクーポンとか出された日には(ﾟДﾟ；4　草食アピール「俺、草食なんだよね」とか(-Д-)それ何期待？気持ち悪いから3　マナーがひどいたとえば、一緒に歩く時、女子を車道側に歩かせるとかどうどうと上座座るとか仕事できなさそう(　-人-)2　割り勘ネットでは色々いわれてますが、女子的にはやっぱりアウトですね一番きついのが「1000円でいいよ」とか言い出すやつどんだけ上から見てるの？凸(ﾟДﾟ#)1　公共の場でネットの話題をする「mixiが～」とか嬉々として話す男子やめて～　回りが見てるよ～（/ω＼）やっぱり結婚相手にIT系は避けたいものですおかしいのばっか",
    "bookmark_count": "349",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150112224124",
    "title": "42歳で妊娠した ",
    "content": "42歳。妊娠した。結婚13年目。ほしくてほしくて、でもできなくて、泣いて諦めた果ての、まさかの妊娠。不妊治療は、32歳から35歳までした。2回流産して、2回目のときにもうお子さんは諦めた方が…って言われた。同居の姑とは結婚当初からうまくいってなかった。心が折れて、仕事も辞めた。きっと、別居すれば良かったんだと今なら思うけど、生きてることが辛くて、何も考えられなかった。幸い、前の職場の上長がいい人で、紹介されたパートをしながらちょっとずつ社会復帰をはかっていたら乳がんが見つかった。死ぬのかなって思ったら、ダンナにものすごく申し訳なくなった。私と結婚して、この人は何かいいことあったんだろうか。運良く初期だったので、無事に手術できた。そこから、仕事に復帰して、お金を貯め始めた。元が保険屋で、いろいろかけてあったから、治療しながらでも、何とか、まとまった金額を作れた。家を買った。小さな中古マンションだけど、姑から逃げた。しばらくして、止まってた生理が戻ってきた。そして、妊娠してることがわかった。正直、年齢的にも、体力的にも、治療で随分薬を使ったことにも、不安がある。こんな小さな家で、どうやって育てるのか、保育園、小学校、中学、高校、子供が大人になるまで私は生きていられるのか、考えるだけで、不安で吐きそうになる。10年前なら良かったのに。そしたら、私も若かったし、正社員で働いてたから休みだって育休給付金だってたくさん貰えたのに。でも、今、流される人生はイヤだ、せめてダンナには私と結婚して楽しかった面白かったって思ってほしいって考えられるようになったから神様が、このチャンスをくれたのかなとも思う。これから、ダンナに妊娠を知らせる。今から手が震えるほど緊張してる。",
    "bookmark_count": "349",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180707191836",
    "title": "ZIPってなんですか？ ",
    "content": "先日、会社の若い子へ「じゃあZIPで固めて渡してよ」と言ったら「ZIPってなんですか？」と返されたまさかのジェネレーションギャップでメチャクチャ狼狽した俺もジェネレーションギャップを感じる立場にいつの間にかなってた　　　　　　　磁気ディスクのことじゃねーからな？",
    "bookmark_count": "349",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170224131743",
    "title": "お前ら「まとめサイトはくそ」 ",
    "content": "ネット新規「じゃあどこで情報を集めれば」お前ら「自分で考えろ。俺達はそうしてきた！」ネット新規「どうしよう……」まとめサイト「やっぱり俺達が必要なんやろ」ネット新規「うう……優しいのはまとめサイトさんだけだ……まとめサイト最高！！！」って状況になってるわけなんだけど、お前らはこの状況で本当に悪いのが新規やまとめサイトだと思ってるわけ？というかお前ら本気で自分たちがゼロからインンターネットの事自分の力だけで覚えてきたと勘違いしてるわけ？",
    "bookmark_count": "348",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20170215165357",
    "title": "彼氏とヤれそうな日の下着をどうするか委員会",
    "content": "24歳女。2016年のクリスマス、しばらく気になっていた相手とはじめてセックスをして、処女を捨て、恋人になった。今まで異性とつきあったことがなく、人前で裸になったのも今回がはじめてだ。しあわせだけど、「こんなに順調で大丈夫なのかな・・・」「飽きられたらどうしよう・・・」と不安になることもある。いろいろな悩みはあるんだけど、そのなかでも結構なやんでいる部類に入るのが「彼氏と会うときの下着」だ。喪女なので、今まで「別に見せる人もいないし・・・」と、ユニクロのスポーツブラ数枚とユニクロのパンツ数枚ばかりを購入し、レギュラー選手にしてきた。ごくまれに女子としての意識が高まるときがあったものの、おしゃれな下着屋で買ったかわいい上下セットは２つしかもっていなかった。「このままではまともな下着を２つしか持ってないのがばれてしまう！」と思って、あわてて２セット買い足したが、この１～２月にも３回ほどセックスチャンスがあったので、すでに１巡してしまった。しかしさらに買い足すのも・・・高いんだよね・・・。あと「なんか同じ下着ばっかじゃない？」と思われるのもいやなんだけど、「なんか毎回毎回あまりにも違う下着じゃない？」と思われるのも、それはそれでいやな気がする・・・。世の中のふつうの女性はいったいどれくらいのちゃんとした下着セットを持っていて、彼氏と会うときはどれくらいのローテ―ションを想定しているんだろうか？　洋服にかんしては、上下のコーディネートを変えたり、コートを変えたり、組み合わせで対応できるんだけど、下着については本当に困っている。それともユニクロのスポーツブラとかつけていってもいいの？　上下あってなくてもいいの？誰か助けてください。",
    "bookmark_count": "348",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190703072316",
    "title": "なんでみんな酢を飲まないの？ ",
    "content": "超健康に良いよ！ 塩分もカロリーも糖分もゼロ！ 酸っぱいから？慣れるよ！",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130816173636",
    "title": "",
    "content": "たくさんのコメントありがとうございます。できるだけ全てに目を通しているつもりですが、Twitter とかにも意見を頂いているようで、読みきれそうにありません。いろいろと反省点・見直すべき点が見つかり、よい経験をさせてもらいました。-------やっちまったね。小学1年生の息子にはたまに私のスマートフォンを貸して使わせている。たいてい、YouTubeで猫や電車の動画を見たり、音楽プレイヤーでももクロの音楽を聴いている。最近はカタカナや算数の計算問題もやっているようだ。その日（15日）も息子はスマートフォンで遊んでいた。すると私のPCに Google Play から「ご注文明細」メールが届いた。急いでスマートフォンを調べてみると、子供が誤ってアプリ内課金のコインとやらを購入したようだ。前に某キャラクター（現時点では伏せておく）のゲームを見つけてインストールしたのだが、やってみたら大人向け（漢字や英語が多く、概念も難しい）で、とてもじゃないが子供には無理なので、すぐにやめてしまった。それを、またやってみたくなってしまい、（字が読めないなりに）適当に押していろんなキャラクターが出てくるのを楽しんでいたようだ。その過程で、コインを購入してしまったらしい。漢字も読めない小学1年生にスマートフォンを使わせてしまったことと、細かい文字で長々と書いてある利用規約を面倒がってよく読まなかった私に非があるのはよく分かる。が、いくつか腑に落ちない点があるんだ。1. 一度もカード番号やパスワードを求められること無く、課金コンテンツを購入できたこと。　これが、「過去に買い物をした時の情報を端末に記録していた」とかなら、まだ分かる。　が、スマートフォンからは一度も買い物をしたことがないのに、できてしまったんだよ。2. ゲーム登録時にもらえるコインが残っているのに、追加でコインが購入できること。　まだコインを使ってもいないのに購入できるものなの？　（妻によると、当たり前に課金コンテンツを使うユーザにとっては普通のことらしい）3. コイン購入手続き後、まだコインが届く前に次のコインを購入できたこと。　コインが届くのに数時間～数日かかる（そういう仕様らしい）。　その間ゲーム画面では購入履歴を確認する手段がなく、また次の注文ができてしまう。　つまり、意図して購入した人であっても、注文が通っているかどうか分からずに何度も注文する可能性がある。　（後から分かったが、購入画面に上記に対する注意書きがあった）　ところで、金額は5,600円という微妙な額。大人が騒ぐほどの額でもないが、ゲームソフトなら1本買える額。子供にとっては大金。息子は（ずっと前から楽しみにしている）「ポケモン要らないからそのお金で払って」と言っている。金額の問題ではなく、訳もわからずに買えてしまうような仕様に対して、お父ちゃんは怒っているんだよ。ずんずんどこどこべえだよ！とりあえずコインには手を付けずにキャンセル依頼のメールを送った。 追記（2013-08-16 21:30ごろ）たくさんのトラックバックやブックマークコメントありがとう。稚拙な文章で誤解を招いているようなので補足。漢字も読めない小学1年生にスマートフォンを使わせてしまったことと、細かい文字で長々と書いてある利用規約を面倒がってよく読まなかった私に非があるのはよく分かる。と書いたように、大半のツンデレちゃん達が、ツンツン指摘してくれた内容は分かっているつもりだったんだ。本当に知りたかったのは、本文中の箇条書き 1～3 についての納得の行く理由なんですよ。これら（特に1）については、読解力に優れた人たち（よくこの本文から真意を汲み取っていただいたものだ）が教えてくれた。http://anond.hatelabo.jp/20130816191029http://anond.hatelabo.jp/20130816191302要は、パソコンで使った決済情報がそのままスマートフォンでも使えるという、親切設計が原因とのこと。さらに、ブックマークコメントでは、Google playの設定で「パスワードを使用して購入を制限する」にチェック入れるだけで制限できるのに、それすら調べずに漢字の読めない子供に貸すのはどうかと思う。という解決法を教えてくれた。そうそう！こういうのを知りたかったんだ！！すぐに設定させてもらいました。ありがとう。これを読んだ人の100人に1人でもいいからこの設定をやってくれば、「自業自得だ死ねバカ」とか「童貞はピーチ姫でぬいてろ」とか言われながらも、ここに書いてよかったというものだ。ただ一つ。「ずんずんどこどこべえ」について誰も言及してくれなかったことに、大きな疎外感を感じた。（伊集院光さんのラジオ「深夜の馬鹿力」でやっていたネタで、我が家で流行中なんだ） 追記2（2013-08-16 22:55ごろ）みんな聞いておくれ。私に非があるのは分かっているんだってば。なのに、私の駄文がどんどん Twitter とか はてブ で広まっちゃってんの！しかもうちの子が道楽息子みたいなタイトルで！（私がつけたタイトルなんだけどさ・・・）どうせ Twitter で流すんだったら、アプリ内課金はGoogle playの設定で「パスワードを使用して購入を制限する」にチェック入れるだけで制限できるという事を流しておくれよ。これ知らない人、けっこういると思うんだ。「そんなことも知らねぇのかよ情弱」とか言いたいツンデレちゃんも、家族や友達の設定を確認してあげてよ。今日は遅いから明日ね。おじさんと約束だよ！ 追記3（2013-08-16 23:25ごろ）あと、Facebookでいいね！ってつけてる人へ。ちっともよくありませんよ。",
    "bookmark_count": "348",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20170707235942",
    "title": "日本人はどこから三国志を知るのか ",
    "content": "漫画か、ゲームか、小説か…",
    "bookmark_count": "348",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20170926230150",
    "title": "心理カウンセリング",
    "content": "大学にある心理カウンセリングに通っている。通っているといっても、別に希死念慮があったり、人との喋り方がわからなかったりするわけじゃない。むしろ逆で、自分がなにをしたいのか、どうやって他人と付き合っていけばいいのかわからない。周りの人がなにを考えているのか、それが正しいのか間違っているのかはわからないけど、わかってしまう。たぶんこれまで特にトラブルになっていないから、その大半は多かれ少なかれ当たっているのだと思う。そんなにかわいくないのに思いっきり盛ってくる子、そんなにかっこよくないのに一生懸命おしゃれする子。すごいと思う。理解できないけど。どうしてそんなに自信を持って生きられるの。自分でも嫌な奴だなって思うけど、頭の片隅からそんな考えが離れない。その嫌な見方を他の人も持っていると思っちゃう。基準は自分だから、きっとみんな自分と同じくらい物事を考えているわけじゃないって言われるけど。他の人にどう思われてるんだろ、そう考えると日本は生きづらい。自分と違う国籍、年齢の人に囲まれた時はそんな感じしなかったのに、似た年齢の人が多いとこだと歩くのが怖い、すれ違うのが怖い。飲み会の場でなにも考えずに騒げる子、いいなあ。どうしてそんなになにも考えないでいられるの。周りの反応とか、怖くないの。すぐ異性にアタックできる子、付き合ってる子をフっちゃう子、なんでそんなことが簡単にできるの。自分が傷ついたり、他の人が傷ついたりするのが怖くないの。どうでもいいやつはどうなったっていいと思う。大学にいる人たちの半分くらい消えて欲しいと思ってる。だってなんで大学にいるのかわかんないんだもん。それでも身近にいる人は気になってしまう。完璧に振舞おうとしちゃう。カウンセラーにそんなことを話したら、そんな人は稀だと言われた。そうなのかもね。いっつも何か考えて、失敗しないように動く人、そんなにいないらしい。でもその方が絶対いいと思う。なんでこうなったのかわからない。最近はちょっとお面をかぶって生きている気がする。磨耗するけど。きっと自分は世間の大学生から見てもマイノリティなんだってことはわかってる。なんでマジョリティになれなかったんだろ。お酒飲んで連れ込んで、そんな大学生になれる道だってあったのに。でもやっぱりいっこだけ不思議。騒いでる大学生、偉そうに語る社会人、頭の固い老人、なんで自分を疑わないの？疑ってよ。吐き出したいものはたくさんある。それへの反応も見たい。承認欲求もきっとある。なんでも思ったら言及してくれるとたぶん嬉しい。＜追記＞言及ありがとう、返信できなくてごめん。結局どうしたいの？という問い、尤もである。全部世の中が自分の思い通りに動いて欲しいのかもしれない。どうなりたいの？という問いを立てると、やっぱり困ってしまう。うまく世間に適合する能力がないことからくる妬みなのかな。共感も反論もありがたい。匿名だと変に気を遣われないから嬉しい。ブックマークのコメントもよければ書いてくれると喜ぶ。正直、自分が思っていた以上のコメントを頂けた、ありがたく拝読する。ひとつ、これは反省した。他人をどこかで見下している感情は間違いなくあったと思う。自分の正当性はもっと疑わないといけない。山月記の李徴みたいという指摘は実に的を射ている。幼児的な全能感を捨てられない。他人から結果だけで評価をされていたかはわからないけど、自分は自分のことを結果だけで評価してきた気がするし、そうじゃない評価をしようとしてもどうしていいかわからない。もう少し年齢を重ねればきっと変わるんだろうけど、それにすら抗ってしまいそうで怖い。",
    "bookmark_count": "348",
    "category": "世の中"
  },
  {
    "masuda_id": "20160919121645",
    "title": "ifの条件が2つ以上だと頭がパンクする ",
    "content": "if(param==0 ＆＆ 判定(param2) || !param3){//したいこと}みたいに3つぐらい条件がある場合、頭がパンクしそうになる。この時こう考えている。1:したいことをする条件は2:paramが03：かつ4：判定関数でparam2の条件を返して、true5：またはparam3がfalseのときがtrueだから6：trueだとだめなんだよね。falseが正しいんだ。でもfalseは偽なのに正？8:あれ、何したいんだっけ。まぁいいや、とりあえず実行してエラーなら直そう。7：実行。8:あれ？なんか違う。何がおかしいんだ 1へ戻る。これを3,4回繰り返してウアアアアアアアアアアアってなってしまう。誰か助けて",
    "bookmark_count": "348",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20140728221918",
    "title": "優秀な奴以外は死ぬべきなんじゃね？ ",
    "content": "最近、心からそう思うようになった。ちなみに俺は優秀でない側の人間。Twitter見ててもテレビ見てても、自分と同世代の人やそれ以下の人が大活躍している。自分が得意だと思っている分野でも、自分より遅く始めたはずの人間がいつの間にか自分以上のバリュー出している。こんなことが続くと、この世に俺が生きている価値は？と考えてしまう。俺がやらなくても、誰かもっと優秀な奴がもっと頭良くやってしまうのでは？と感じてしまう。仕事先でも結局一緒。９割の非優秀という負債を１割の優秀な人間がなんとかしている。結局、優秀な人間だけで構成されていたほうが効率がいい。今まで俺が生きてきたのは、それでも俺に生きる価値があるんじゃなかろうかという淡い期待を追っていたから。最近はそんな考えも希薄になってきた。マジで非優秀は死ぬべきなんじゃなかろうか。優秀な人間だけの世界はさぞ素晴らしかろう。# 追記「マクロ的に見ると多様性が～」とかいうコメントを拝見しましたが、納得がいきませんね。遠い未来に人間が絶滅しないためには～とか比較優位が～とかどうでもよくて、個人の問題です。自分で得意だと思っていた分野で、自分の数倍優秀な人材がいた時に、自分がどう思うかです。他に道を探そうが、その道でもあなたより優秀な人材がゴマンといる。ここでコメントする方にも経験がないとは思えません。そんな時、「種の多様性が～」とかいって自分をごまかせるのでしょうか？",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20160727211640",
    "title": "息子がハンバーグしか食べない ",
    "content": "辛い飽きないのだろうか見ただけで吐きそうになる",
    "bookmark_count": "348",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160521163144",
    "title": "React.js界隈の人に聞きたい ",
    "content": " **誰かみんなの主張のまとめを作ってくれないですか？** (まあそれこそお前がやれよって話かもしれないので、誰もやってくれなかったら私がしますが。。)最近、JQueryはもはや不要でReactさえあればOK,みたいな記事をよく見ますね。論旨としては、どうせトランスパイラ使ってるんだからもっと便利な書き方しようぜ！ってことなんだと思います。(virtual DOMがメインだ！という話もあったけど、じゃあ何でReactなの？というのは聞きたいかな。メジャーだから？)ただちょっと個人的に違和感が拭えないので聞きたいです。ちなみに私は昔coffeeとbackbone.jsか何かで業務用のページ（SPAではなかったような気がする）を作るお仕事をしたことがありますが、フロントエンドエンジニアというわけではないです。どちらかというとサーバー管理とかのほうがよく知っていると思いますが、Javascriptもそれなりには書くくらいの感じの人です。Reactは不幸にして一度も触ったことがないので、以下の文章はすべてコードサンプルをみたうえでの感想です。 そもそも世の中にそんなにSPAがあるのかまずこれ。正直そんなにたくさん動的にがりがり書き換えているページをあんまり見ない気がするんですよね。その上正直そういうウェブページ、あったとしても大体使いづらいです。世の中のページが全部FBならいいのかもしれませんが、具体的にはどんなところで使ってるんでしょう。業務ページとかですか？あと、なぜSPAにしなければいけないのかもよくわからないです。画面遷移するのだめなの？という感じで。JSXを使うことに抵抗ないんですか？トランスコンパイラを使うのって、結局「将来的には全部ES6になるのだから、今のうちからES6で書いておけば将来のメンテナンスコストとかも減ってうれしいよね！」っていうことなんだと思います。こういう例、JS以外にもいろいろあって、例えばboost、Androidのsupport library, Pythonのfrom __future__ importなどなどあると思うんですが、どれもやっぱり将来的なコストを見据えて、非標準のライブラリ・記法を使いましょう、ってことですよね。でもJSXってそういうのじゃないじゃないですか。いわばsupport libraryを使うのとmonoで全部書くのと、位の違いがあるように見えます（そこまでは違わないかｗ）。そういう考察を一切入れずに、「どうせトランスパイラ使ってるんだから拡張記法使っちゃおうぜ！！」っていうのはかなり危ういように見えます。そもそも、JSって結構独特な言語ですよね。もちろん今はnode.jsとかあるわけですけど、まあやっぱりスクリプト言語の標準の座ってPythonやRubyですよ。世の大多数の人はそっちのが使いやすいとおもってるんでしょう。ということでそもそもトランスパイラ通すんだったらもっと普通の言語から変えるようなソフトウェアが流行ってもいいんじゃないかなあとか思いますけど、そういうのがないのも謎です。dartとかどうなってるんですかね。(まtypescriptとか一種それだという話もあるか) 五年後のビジョンがありますか？五年、十年あとにReact.jsって流行ってるんでしょうか。例えば五年前はcoffee scriptが結構流行ってましたけど、たしかもうサポート打ち切りとかになっちゃったんですよね。もちろん営利企業がバックなので、そこまで急になくなるかはわからないですけど、五年したらみんなまた別のライブラリがすごい！！みたいに言ってるんじゃないでしょうか。まあだからこれはフロントエンドエンジニア業界全体の問題なのかもしれませんが、そういう将来的な保守コストをどう考えているのかが気になります。特にもし業務ページであるなら、せいぜいがなるべく枯れたライブラリ（≒JQuery）と、テンプレートエンジンあるいはフォーマットストリングでも使ってpure ES6で書いたほうがいいんじゃないでしょうか。そうすると結局SPAにはしないですよね。まあこれを突き詰めるとじゃあetaxもactivexで、銀行のシステムはcobolで、マシンはpc98で、、、とかなっちゃうかもしれないんで、難しいところではあるとは思いますが、、、とりあえずこんなところで、有識者の皆さんよろしくお願いします。 追記React.jsでした。angularと混ざりました。。あと特に喧嘩売ってるつもりとかは全くないですがそう見えたらごめんね。id:murishinai 主張は単純で、せいぜいES6+トランスコンパイラ(+JQuery)とかでいいんじゃね、遷移はサーバー側でやったほうが楽じゃない？という感じです。id:wordi virtual domが最大のメリット、ってのはよく見る意見ですね。例えば実際どんな場面で（どのくらいの規模のプログラムで）domの改変コストが効いてくるのか、みたいな実例を教えてくださると助かります。（もちろんFBとかはそうでしょうけど、もっとなんだろう、身近な例でお願いしたいです。）なんかReactががりがり（かつユーザー目線から見て有効的に）使われている例がイメージ出来ないのが問題な気がしてきました。id:logic ええっと、それはそうなんですけど、なんだろう。標準のもので、少なくとも今後10年はあるだろうと言うもの(たとえばES6+フォーマットストリング)があるのにも関わらず、今後5年持つかもわからないライブラリを全面に押し出すの、ちょっと怖く見えるなあという気持ちです。id:erukiti 具体的に頭の悪い点をご教授くださるとたいへんありがたいです。小規模だとそもそもvirtual domのメリットもなさそうですし、ES6標準でええんちゃうのんという気がしてならないのですが。id:manaten もちろんFBやGMailをJQueryだけで作るのは不可能だと思います。だからFBはReactを、GはAngularを作ったのでしょうが、逆にそんなに気軽に使うようなものにも思えないのですよね。それこそ何百ブクマも付くのやべえなあ、と。（ところで私にはReactよりAngularJSのほうがずっと気持ちよく見えます）トランスパイラですねごめんなさいｗSPAが使いづらいってのは言いすぎかな。正確には、「ページ遷移型のUIに比べて、SPAであることのメリットが明らかに生きているページって少なくないですか？」ということです。もちろんFBとかGとかtwとかは例外だと思いますけど、DOMを1000個とか10000個とかいじくり回しているページばっかあるようには思えない。もちろんどーーしてもSPAじゃなきゃダメなんだっていうならこの手のライブラリを使うといいとは思うんですが、どっちかというとニッチな需要じゃないでしょうか。あとなんか保守点検に関する意識がちょっと違うのかなっていうコメントが散見されたんですけど、うーん、一発書いて書きっぱなしっていう案件そんなにあるんですかね？ちょっとそこがよくわかんないです。一度書いてもやっぱりn年先、さらにもっと言えば自分がその職場からいなくなった後のことまで考えてプログラム書くべきだと思うんです。そうすると、例えば数年後のプログラマにとってのReactは今のprototype.jsになってるかもしれない。そういうリスクが怖いです。勉強すればいいじゃんっていう意見もそうなんですが、なんでしょう、どちらかと言うと保守を気にしているので、そっちじゃないです。まあ幸いにして私は人の書いたJSをいじくり回した経験はないので、ただの推測なんですが。それともしかしたら「枯れた技術」あるは「標準化」という意識があんまりないのかなとも思いました。まあ確かに「Webの世界は日進月歩！」ってことなのかもしれないんですが…。別のページのブコメとか見ても、「枯れた技術を使う」=「不勉強」みたいなのがあって、不思議です。。あとcoffeeのころ、っていうコメントありましたが、あの頃はみんな夢がありましたよね。AltJSが世界を救う！みたいな。翻って今はどうか。それを思うと、やっぱり何でもかんでもReactじゃ、という意見には違和感を感じるんですよ。増田に書いたのは単にみんなが見てくれるというだけの理由です。そもそも今諸般の事情でお仕事としてのエンジニアはしていないですし。ほんとに純粋な質問だと思ってもらえればうれしいです。まあ長くなってきたので私のブログにまとめ直してもいいのですけど。そういえばモバイルという話も出ていましたが、先日のandroid instant appsって、アレ「HTMLでモバイル向けに軽快なリッチUI作るの無理だからやめような」ってことかと思ったんですが、どうでしょうか。もちろん今現在は必要ですけど～。",
    "bookmark_count": "348",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20180806105126",
    "title": "惨めだ。市役所に結婚を相談したら生活保護一旦打ち切ると言われた。 ",
    "content": "前置きがとにかく長くなるが聞いてほしい。埼玉県北部の某市で生活保護を受けている20代の男だ。発達障害と体の障害(珍しい障害なので伏せさせてもらう)があるので、仕事を見つけにくい。長続きしづらい。だから生活保護を抜けることが難しい。障害を隠してクローズで仕事をするのもバレバレで困難だ。スペックの低さもあって書類と面接で落とされる。手のかかる人間は我が社に不要。これが現代の一般企業ほとんどの答えだろう。では、障害を隠していそうな人間は？障害者は出来ないこともあるが、出来ることもたくさんある。出来ないことは誰かの手を借りてなんとかする。これは誰でも同じ事のはずだけど、あなたは自分の職場に採用したいですか？障害者。これが罰金払って障害者取らなくていいならそれを選ぶ企業が多い理由だ。俺の場合、体の障害の影響でフルタイムの仕事ができないのも生活保護を抜けづらい理由になっている。障害者雇用の求人はまるで障害者求人カルテルがあるように最低賃金\b並の待遇であったりパートばかりだ。ハローワークの求人を探す時、障害者求人はPCで探さない。数が少なすぎてそこのファイル見てください、となる。一般求人が2万件あったなら200件しかない。さらに、障害年金がないと障害者雇用では生活保護を抜けられないくらい低い賃金設定になっていることが多い。（それはお前の能力が低いだけ、的な事をおっしゃるハイスペック障害者の方は乙武洋匡やビル・ゲイツに同じ事を言われている状況を想像してほしい）俺は障害年金の申請をしたが受けられなかった。国民年金しか入ったことがないと障害年金3級に該当するものがないのだ。厚生年金対象者でなければ障害年金3級がそもそもない。2級以上の重い症状がないと障害年金が出ることはない。この障害者を取り巻く現状は知られてほしい。本題に入ろう。なかなか雇用にたどり着けない現状を知っているので、クラウドワークス(クソ安いけど)やフリーランスで何とか仕事ができないかRubyやJava、HTML＋CSSとかデザインの勉強をしている。今出来ることを自分のできる範囲でやっていくしかない。そう信じて毎日手を動かしている。こんな俺に結婚して一緒に暮らしたいと思える人が出来た。お互い理解しあい、高めあえる関係にある人だ。その人は地方暮らしだが障害者雇用で働いている。生活保護は世帯で見るので、結婚すると相手も生活保護を受けることになる。それでも、生活保護を受けている俺も、その人も、お互いそばにいれば生活保護を抜けることもいつかできるんじゃないかと思う。二人暮らし世帯が生活保護受給した場合、生活コストの関係で生活保護でもらえる金額は一人世帯×２より少なくなるのだが、共働きになればたとえ最低賃金×２でもその金額に近づく。つまり生活保護を抜けられる可能性は高くなる。生活保護を申請する時、結婚の際はその前に市役所に相談してねと言われたのを覚えていたからもちろん相談した。そこで言われた内容はこうだ。「あなたが結婚する場合は生活保護再申請になります。」この意味はわかるだろうか。現状生活保護を一旦打ち切るということだ。そこで申請が通らなければ生活保護は打ち切られたままになる。「たとえあなたやその相手に稼働能力、働く意思があっても、生活保護のまま結婚しようというのが世間的に良くないので。」だ、そうだ。市役所的には生活保護受給者は結婚させたくない、ということだ。この国の健康で文化的な最低限度の生活には結婚は含まれないのである。基本的人権ってなんなんだろうね。今この国では自己責任という言葉でいろんなものを押し付けあっているけど、生活保護を受けざるを得ない環境に俺がいるのは、俺が障害者なのは、果たして自己責任と言えるのだろうか。俺がホームレスにならずに生活保護を受けれているのは運が良かったのだろう。それと同じように、障害を背負うことなく、貧しくもなく健康的に毎日を過ごせている人も運が良かっただけだ、と思う。別の日に、通り雨でずぶぬれになりながら自転車漕いで市役所にやっとたどり着いて、クーラーの効いた建物の中で談笑しながら仕事してる職員たちを見たときに、俺とあの建物の中の人は恐ろしく遠いところにいる存在に思えた。怒りと悲しみとどうにもならない無力感だけがいまここにある。",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170625233541",
    "title": "マジでやめにしようぜ同意のないセックス",
    "content": "「～～をしたらセックスに同意したとみなされるか」みたいなのが話題になってるけど、ちゃんと言葉で同意した場合だけに決まってるでしょ。これまではそうじゃなかったのかもしれない。なにかしらのサインや符丁があってセックスの合意としてたのかもしれない。それで男も、女も楽だったのかもしれない。けどそのせいでレイプまがいのことやレイプが起きてるとわかったいま、そういう習慣をつづけるのは半分加害者みたいなもんでしょ。　もういいかげん、双方がちゃんと言葉にして同意してないのにセックスしようとする人間は男であろうと女であろうとクズってことにしようぜ。というか口頭だと証拠が残らないから書面にしよう。恥ずかしいとかいってる場合じゃない。そもそもそれが標準になれば恥ずかしいとも何とも思わなくなる。いまは違和感があるひとが多いかもしれない。けど、書面で同意しないでセックスしようとする人間はクズである、って認識が広まれば、いまある最悪な事態や犯罪の何割かは無くなるだろうし、過ごしやすい世の中になると思う。だから「ってことにする」「ということにする」。自覚的に、そういうものだ、と認識する。これをみてるあなたたちから。そういう認識を広めてほしい。　どうせ未来はそうなる。倫理的にそういう答えしかまずないんだから。その未来をちょっと早めるだけで、救われる人はかなりいると思う。",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20110213104402",
    "title": "プライドの捨て方、自由の得方 ",
    "content": "↓これを書いた者です。「当たり前」を下げれば自由になるhttp://anond.hatelabo.jp/20110213012058私が書いたものにしては、ブクマやトラバも多かったので、返信の意も込めて加筆します。高い車に乗る、流行の服を着る、いい家に住む、人に舐められないようにする、彼女を作る、等々。私はこういうプライドをどんどん捨てるようにしている。というのも、社会に出て私は圧倒的に力がないことがわかった。それを認めたくないが故に頑張ったが、人間、無理をし過ぎると病んでしまうみたいだ。幸いなことに本を読むことは好きだ。だから、金銭的なプライドを捨てる言説を集めまくった。いや、いろいろ読む過程で自然と集めてしまった。その知識に基づいた価値観が私をこの世界から守ってくれる。いくら貧乏人と思われようが、安い服を着ようが、後輩に奢られようが、バカにされようが、ニコニコしながら「いやー、ダメ人間ですいませんw」と流せる。「自己顕示的に高い車や服をまとっている者は、自分に自信がない。それらは弱い自分を守るための鎧。自分が弱くないことを確認するためにシンボル。彼らは私と同じような弱い人間だ」と思うとスルーできる。実際の彼らの内実がどうなのかは知らないがwこの手のプライドを捨てればそれだけ生活のレベルを落とせる。貧乏生活は身体的にツライというよりも、こんなにツライ仕様の生活をしている惨めな気持ちがツライ、という部分が多いように思う。金銭的、見栄的なプライドを落とせば、多くが必要でなくなる。それだけ自由になれる。はず。ただ、この考えの人間が多くなると国は滅ぶ。先日うれしいことがあった。人づてに聞いたのだが後輩の一人がこう言っていたらしい。「たとえホームレスになっていても、あの人にだったら昔と変わらず会える」",
    "bookmark_count": "348",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170321193517",
    "title": "アパレルショップ店長だけど、何か接客・販売に対して質問ある? ",
    "content": "Q. なんで客にウザがられてん分かってんのに、声いちいちかけてくんの?A. これは、声かけて店内に一人でも客を足止めしたほうが、確実に次の入店率があがるから。　誰もいないシーンとした店に入りづらいだろ? 誰かが店員と喋ってたほうが、確実にその隙に入りやすいだろ?　なんで、生贄のごとく最初の一人の足を止めて、時間を稼いで入店数を促すために声をかける。　熟練した販売員だと、うまいタイミングで自然と声をかけ会話につなげ、試着まで持ってくテクニックを持ってる。　『何かお探しですか? 』なんて最初から聞くヤツは、ハッキリ言ってテクニックのないズブの素人だ。　店長クラスでこんな声がけをするヤツはそうそういない。　ウザい感じで声かけられたら、こいつは仕事できない新人なんだな…と思って、多めにみてやってくれ。Q. グイグイ服勧めてくるのってなんなの? ノルマでもあるから買わせようとしてんの?A. これは非常に申し訳ない。確かにノルマ…というか金額目標はある。自分たちが服を売ったお金で会社が成り立ち、自分たちにも給料が分配される。　アパレル販売員はある意味、会社の利益の責任をその肩に請け負わされている末端の存在なんだ。　営業と一緒。だから、どうしてもガッツいてしまうところはある。　ただ、キャリアを重ねるとがっつけばがっつくほど売れないということも身にしみて分かってくる。　売りたい気持ちを隠し、真摯に「お客様の相談に乗る」「必要とするもの、本当に似合うものを進めることで確実に信頼を得る」ことが、　着実に売り上げにつながっていくと身をもって学んでいくんだ。Q. すぐ「お似合いです」って言うけど誰にでもそう言ってんだろ。A. これも上と回答がかぶるが、本当に似合わないものは基本絶対に勧めない。　何故なら、ゴリ押しして買い上げてもらったところでクレーム返品になる確率がグッと上がるからだ。　クレーム返品は、売り上げ的にも店の信用的にも時間的にも自分のメンタル面でもマイナスにしかならないので、本当に避けたいところ。　だから、販売員は「わ、素敵ですね!!」という一言に正直という魂を込めていうようにしているし、自分は少なくともそう指導している。　あと、新しいデザインをお客様が試着される場合、初めて目にする姿が〝着慣れてない〟〝見慣れてない〟ことが多く、　戸惑いと猜疑心で本当はそこそこ似合っているのに『似合ってない』と自己判断するケースが非常に多い。　販売員はかなりいろんなケースのお客様と接しているので、着ている本人より客観的に「似合っている」と判断を下していると思ってほしい。　『何故似合っていないと思うのか』というお客様の不安や着慣れなさ、持ち帰って着まわしがきくかどうか…など、問題を一つ一つクリアにして、　一度はお客様が「これが着てみたい」と思った洋服に対する不安を取り除くべく相談に乗るのが、自分たちの仕事だ。　もしそれでも納得がいなかなかったら辞めればいいし、納得がいけば買い上げに繋がる…と自分は思っている。Q. 販売員にコミュ力って必要なの?A. これは一概にそうとも言えない。　「自分はコミュ力がある」「人と接するのが好き」と言うヤツに限って、ものすごいスピードでこの仕事を辞めていくケースを散々見ているから。　どちらかと言うと、販売のコミュ力とスキルは、上手くいった経験より失敗から学んでいくことのほうが圧倒的に多く、　お客様との居心地のいい距離感をつかめる人間というのは実は人見知りの人のほうが確実に接客が上手くなり、成長するので長続きする。　販売員というのは、お客様と楽しくコミュニケーションをとりながら、頭の中では1日の目標売り上げに向けて　「この人でいくら売り上げが確実にどれぐらい取れるか…」というのを心のどこかで冷静にそろばんを弾いている生き物だ。　全てがそうとは言わない。違うという人もいるだろう。　だが、自分は正直に言えば、そろばん弾いている側だ。　なので、どちらかというと最低限のコミュ力も必要だが観察力・洞察力が求められ、磨かれていく職業だと思う。☆追記ブコメでいただいた質問を、トラバで答えておきました。よかったら、併せてお読みください。　　　",
    "bookmark_count": "348",
    "category": "暮らし"
  }
]