[
  {
    "masuda_id": "20140226023039",
    "title": "「レディオ」って言いたい。 ",
    "content": "仕事中「ラジオ」という単語を使う機会に恵まれるとうれしい。「レディオ」って発声できるから。「このレディオボタンが──」って言ってる。あと、以前「ダッコム」って言っている人がいて僕は硬直しちゃったんだけど、よく聞くと「ヤフーダッコム」と使っていたので、ああこの人は「トッドコム」のことを「ダッコム」って言うんだな、と感心したんだ。「ウイルス」は「ヴァイラス」、「レジュメ」は「レイジュメィ」、「ビタミン」は「ヴァイダミン」なんて言えば英国人にも通じる。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170219184437",
    "title": "東京に引っ越してびっくりしたこと ",
    "content": "1.冬に青空が広がる日本海側から引っ越した自分には一番衝撃的だった。これは太平洋側ならどこでもそうなんだろうけど冬になるたびに「ここは沖縄か？」と思う2.地震が多い震源が茨城の地震が多い。茨城の人は大変だと思った。3.歩きタバコだらけ毎日のように歩きタバコに遭遇する。と言っても車社会の地元だと車からのポイ捨てをよく見た特別東京人のマナーが悪いとかではないと思う。でもウザすぎ4.駐輪に金がかかるありえん5.ゴキブリが出る泣きそうになる人が多いとかビルが高いとかは数ヶ月で慣れた。でも上記のポイントには上京して5年くらい経った今でも新鮮に感じる。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181017172802",
    "title": "日本のテレビ番組あるある",
    "content": "なかでも過剰だと思うところを挙げていく・過剰な笑い声誰かがなんか面白げなこと言ったらワハハ面白くなくてもワハハとりあえず笑い声を入れておけの精神効果音でもいいから賑やかそうの精神・過剰な字幕いわゆるテロップ常に画面内に存在する出演者のどうでもいいコメントもでっかく表示される色分けや強調もしてフォントも変えて演出にもこだわるの精神YouTubeでもみんなテレビみたいな字幕入れててうんざりでも耳が遠いおばあちゃんは字がでかくて助かるわといっていたので高齢者や聴覚障害者にとっては必須かもしれない・過剰な小窓いわゆるワイプ常に画面内に存在する出演者のどうでもいいリアクションをしっかり見せてくれる別にそんなもん映さなくていいしいちいちワイプ用の顔作んなくていいよこれも字幕と合わせてYouTuberにしっかり継承されている日守秋星・過剰な情報量色んな情報が常に画面に詰め込まれている朝の情報番組とか特にすごい時間、天気、番組名、放送局名、コーナー名、ワイプ、字幕、その他もろもろまさに情報番組・過剰な背景セット出演者の背景にあって出演者より目立つこと多数空いたスペースは寂しいので物で埋めておこうの精神によってわけのわからん謎のオブジェクトや小物が隅々まで配置されている番組のジャンルや放送局に関係なくこれは共通しておりどのチャンネルに合わせても背景はだいたいゴチャゴチャしているシンプルな背景の番組は希少種バラエテイ番組ではキラキラギラギラした素材のやつと小さい電球が必ず登場する・過剰な人員背景と同じく画面が人で埋まってりゃ映えるの精神によってとりあえず各方面から人が集められ配置されるそして金をかけた番組ほどひな祭りになるそうでない番組でも横一列にズラッと人を並ばせるテレビ局の偉い人間はとにかく人を並ばせるのが好き朝のニュース番組ですら例外ではないなんでなんだよ・過剰なまでにお馴染みの面々どのチャンネルも吉本、ジャニーズ、秋元康あたりで回っているこいつらばっかりも退屈なんで他勢力がぶち壊してほしいそして同じ歴史を繰り返してほしいがんばれ孫権・過剰なリアクション出川哲朗・過剰に煽るナレーション立木文彦・過剰な日本賛美外国人に日本のここがすごいと言わせる系のアレ褒められて気持ちよくなるための自慰番組今はもうだいぶ下火になったが何年も続いた人気コンテンツあるとき親父がアレをみてニヤついてて寒気がしたハバネロボスの頃ですらアレだと思っていたのにネットの後追いでテレビでも段々やるようになって各局横並びでそういうのばかりになってしまった悪い意味でいくとこまでいってしまった例・過剰な非現実感ドラマや吹き替えを見ていると演技や台詞回しが日常で見ているものと全く違って見えるという怪奇現象がよく起きる現実にはありえないような口調で喋る人間が大勢出てくる・過剰な番組量とりあえず番組を増やして賑やかそう儲けようの精神によって朝早くから夜遅くまで放送したり三ヶ月で大量の番組を入れ替えたりしているそんなだからブラックなんだろテレビ局はもっと休めよと言いたいそしてドラマはもっと数減らして予算かけていいもの作れんのかとアイアムアヒーローは長期ドラマでやれんのかと言いたい映画版が良かっただけにウォーキングデッドだわあとアニメも毎期毎期なんやかんやで作り過ぎなんだわここまで挙げてみて意外と自分もテレビ見てんのなと思ったあとちんこは言っていいけどまんこは絶対言っちゃダメ感も過剰だと思った",
    "bookmark_count": "303",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170927170432",
    "title": "食べるラー油やばすぎ ",
    "content": "やばい流行った時に「俺は流行りものには乗らない」と言って（実際はいついっても売ってなかったからだけど）スルーしてて、この前買い物に行ったら1瓶250円ぐらいだったので試しに買ってみたんだけどやばい。まず、ラー油なのにほのかに塩味？旨味？を感じる。一口くってわかった。これは応用できるぞって。用意するのはエリンギ、ナス、そして豚肉。エリンギは輪切りに、ナスはエリンギと同じぐらいの大きさになるように角切りしておく。まずは、フライパンに食べラーの油だけを入れて、キッチンペーパーでひく。そうして、フライパンが熱されたら豚肉を炒める。炒めて豚肉から油が出てきたらエリンギとナスを入れて食べラーの食べる部分も入れて軽く炒めたら、蓋をして中火で蒸す。これだけでクッソうまい。ごはんがススム。塩コショウとかしてないのに。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180225195727",
    "title": "水不足になってほしい ",
    "content": "妻の水の使い方が、見ていると本当にイライラする。皿を洗う時も、髪を洗う時も、常に水道を「ジャーーーーー」とフルオープンするからだ。その半分くらいの水流でなにも問題がないはずなのに、常にフルオープンだ。何回か指摘したんだけど、何が問題なのかよく分かっていないようだ。1994年の水不足では小学生だったんだけど、水道が全部止まった。近所に給水車が来て、ポリタンクに水を汲んでもらって、ちょっとずつ、ちょっとずつ使った。水は本当に貴重なもので、無駄使いをしてはいけないものだと学んだ。子どもの頃に水が貴重だという経験をしているので、水の無駄使いをしている妻を見ていると腹がたつ。一回、水不足を経験して、水がいかに貴重なものかというのを学んでほしいと思う。追記皿洗いはおれ週の半分やってる。片方が夕食を作り、片方が片付けをするという役割分担。",
    "bookmark_count": "303",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180117102941",
    "title": "嫁が小町ユーザーだった（俺はエジプト） ",
    "content": "さっき趣味の小町ウォッチングをしていたら嫁が書いたと思われるトピを発見してしまった嫁が小町ユーザーだったなんてあまりにショックだし、相談内容もショックだし、なんか回答者にボロクソ言われてるし…http://komachi.yomiuri.co.jp/t/2018/0109/833209.htmどうしたらいいでしょう。ちなみに嫁は好きです。スフィンクスはもっと好きです。追記（2018/1/17 16:55）さっきはてブ見たらホッテントリに入っててビビった。そして後悔した。もう一度言う、後悔した。増田に投稿したときは頭が真っ白であれだったが、嫁が増田を見る可能性なんて考えてもみなかった。家に帰るのが猛烈に恐ろしくなってきた。今夜カイロに飛ぼうかな。以下、レスを少しだけ。お小遣い制にしましょう ちなみに自分の旦那の年収は二千万です年収お高くてよござんしたね。年収がいくらだろうが、欲しいものは欲しい。だから買う。ただ離婚は絶対嫌だからお小遣い制の導入は仕方ないかもしれない。せめて庭では無くエジプト部屋を作ってその中で済む範囲で楽しまれてはどうでしょうか……。貴方は趣味を謳歌できてハッピー。奥さんは趣味に合わないものを目にしなくてハッピー。それじゃ済まないならやっぱり相談は必要だと思うよ。この先をお互い気持ちよく過ごすならそれは必要な時間だよ。その発想はなかった。でもスフィンクスを書斎に置いたらもう座る場所なくなっちゃうんだよ。この際スフィンクスの上に乗ろうかな。ちゃんと二人の間で相談できる時間を作ってますか？奥さんの悩みをあなたが聞いてあげないから別の場所で吐き出してしまうんです二人の間の決め事をパピルスに記して冷蔵庫に貼るなどすると良いですよ我が家はヒエラティックにしようと思う自分のヤバさに気が付いていないヤバさを感じるｗえ？何がヤバいの？ツタンカーメンの置物ってどんなの？すごい気になるこれなhttps://inzak.jp/event/egypt-interiorテンションあがるだろ普通増田に書いてる時点で小町嫁とお似合いじゃねーか。ありがとう。これからも夫婦仲良くやっていこうと思う。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130610192126",
    "title": "指原梨乃の１位が正解な本当の理由 ",
    "content": "一位が指原で幕を閉じたんだけど外部の人たちは多分理解できなかったと思う。なんで指原なのと指原で大丈夫なのか指原で本当にいいのかと不思議だと思うんだよね。でも実は指原一位はファンが強く望んだことだしそして今回の一位は指原じゃなきゃいけなかったとファンはそう思ってた。だからこそ１５万票も集まったんだよね。一部の熱狂的なファンだったりなんかの組織票ではさすがにここまでの票数はいかない。ファンの総意が指原だったんだよね。だからちまたではなんかいろいろ言ってっけど実はファンは指原一位を歓迎しているんだよね。AKB48とはなんなのかまあいろんな側面から語られるんだけど一つの側面として「変化」というのがある。AKB48とは変化しまくってここまで来たんだよね。この変化はもともとは秋元康の戦略でもあったんだろうけど無理やりだった。無理やり変化を押し付けてきたんでメンバーもファンも「おい、いいかげんにしろよ。どんだけメンバーにつらい思いさすねん」と、いつもいつも思っててだからファンは運営側が大嫌いなんだけどでもこの「変化」が彼女たちを進化させたしたくさんのストーリーを生んできた。そしてそのストーリーにぼくたちファンは酔いしれてきたんだよね。AKB48はミリオンを連発しててもうそろそろ終わりだろうと過去散々言われてきて嫌いな人たちは「これ、いつまで続くの」と思ってるんだろうけどでもAKB48をここまで大きくさせたものここまで続かせた一つの理由が「変化し続けた」ことにあると思う。ここがAKB48のおもしろさであり真髄だったんだよね。そしてね。いつしかこの「変化し続けなければいけない」はファンの間の中にも深く深く浸透していったんだと思う。最初は無理やり変化させられてきてまあ、それは今現在もそうなんだけどこんだけ変化させられてきてるからいつしかこの「変化し続けなければいけない」は意識するしないにかかわらずファンのDNA、AKB48全体のDNAになっていった。秋元康がよく言うんだけど「予定調和はつまらない」とこの言葉がいつしか知らず知らずにファンの中にも刷り込まれそしてAKB48のおもしろさをもここに感じるようになってきていた。そういう意味ではいつもいつもぼくらは秋元康に踊らされてるんだけどね。今回の選挙に話をもどすと今回のこの選挙はファンにとってもすごく重要だった。それは第２章のストーリーの始まりだからなんだよね。前田敦子が卒業して第１章は終わった。ミリオンを連発しまくってて今もしているこのグループにとって新たなストーリーの始まりであるこの選挙は本当に本当に大事だった。最初は世間一般的にもファンの中でも今回の選挙は大島優子と渡辺まゆの争いだと思われてた。だけどはたしてそれでいいのかという強烈な思いがぼくにはあった。この二人の戦いだったらそれはあまりに予定調和で作られたストーリー過ぎてそれがはたして第２章の幕開けでいいのかと本当に思ってた。一応一言いっておくとぼくは大島優子も渡辺まゆも大好きなんだ。本当に大好きなんだけどAKB48全体を考えたときにこの二人の争いにしていいのかと強烈に思ってた。それじゃあ今までの延長戦じゃないかと。そしたら速報で指原が一位だった。最初はぼくもめちゃくちゃ驚いたんだけど。それはないわと心底思ったんだけど。でもよくよく考えるとこれが一番いい手に思えてきた。そしていつしかAKB48のためにはこれしかないとすら思うようになってたんだよね。もちろん速報前からそう思ってた人もいるだろうしだから速報が一位だったんだろうけど速報後に気づいた人もいると思う。この手があったかと。そういう意味で指原が速報一位じゃなかったら本番も一位でなかった可能性があるとすらぼくは思っている。外部の人にAKB48の選挙は変化していると思われているのかどうかはよくわからないんだけど実は上位陣というのは第１回目のときからあんまり変わっていない。ちょこちょこは変わってんだけど相対的にみるとほとんど変化していない。それは上位陣の圧倒的強さというのもあるんだけどでもそれでいいのかという想いは多分ファンの誰しもが思ってたと思う。でも崩せないんだよね。崩せないぐらい強い。でもそこをなんとか崩していかなきゃいけない。そんな想いのなかの速報指原一位だった。多分その崩さなきゃいけないというみんな想いが指原の肩に乗っかっちゃったんだよね。指原ならひょっとして崩せるんじゃないか。大島優子の厚く高い壁さえ崩すことができるんじゃないか。ときっとみんなその想いを指原に託したんだよね。これは大島優子にとってもよかったと思う。多分大島優子が連覇してしまうと大島優子が高すぎる壁であり続けると「変化すること」が至上命題のAKB48にとっては大島優子の目の前に「卒業」という二文字がかなり明確な形で現れたと思う。多分ファンはうすうすだけどそのことをも感じ取っていた。優子には勝ってほしいんだけどだけど卒業だけはしてほしくない。複雑な想いがあったんだよね。でもそこに指原が現れた。指原は恰好の素材だった。指原が勝っても誰も傷つかないしそして何よりものすごい「変化」を起こすことができる。これこそがAKB48であり第２章の幕開けにふさわしいんだと。結果として指原が一位だったんだけど。これはそんなファンの想いがあったとぼくは思ってる。そしてね。この結果は来年以降にすごくつなげることができるんだよね。ものすごい厚く高い壁の上位陣を崩すことができれば来年本当に自分たちが「押している子」をセンターに持っていくチャンスにつながる。「押している子」がいる人たちにとってはなんとか上位陣の壁を崩したかった。だから一つの山を崩すことができた来年以降が本当に楽しみなんだよね。来年以降の希望が見えたという意味で本当にいい結果だったとぼくは個人的に思ってる。最後になんかこう書いてくると指原が当馬みたいなんだけどこれ誰も書かないだろうしファンの人も大声を上げないだろうけど実はね。AKB48ファンはみんな指原のこと好きなんだよね。大好きなの。実は。このことをぼくは確信している。指原は歌もうまくないし、ダンスもへただし、顔もとびっきりの美人ではないんだけどへたれなとこもあるんだけど総選挙のスピーチでもダダすべりしてたんだけどそれら全部をひっくるめてAKB48を大好きな人たちって実は指原のことが大好きなんだよね。実は彼女はファンからめちゃくちゃ愛されてる。キャラがあるんで、ファンも大声では言わないんだけどね。でなきゃ、なんだかんだ言ったって１５万票も集まんないよね。だからいろいろ言われるだろうけど一つ間違いないことはファンが指原を選んだということ。そしてもう一つ間違いないことはファンは指原を絶対に支えていくということ。ぼくはこの結果で本当によかったと心の底から思ってる。さっし～一位おめでとうただのAKBオタより",
    "bookmark_count": "302",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180729015735",
    "title": "なんで日本って内戦＆内ゲバ系コンテンツあんま好かれないんだろうな ",
    "content": "MCUのシビルウォーとかゲームオブスローンズとかあるいは進撃のクーデター編とかさ　何か内戦系のコンテンツがあると絶対「なんでコイツら身内と戦ってんの？」とか「グダグダしてねえではよ外敵と戦え」みたいなことばっか文句上がるよな？ウォーキングデッドとかも、人間の闘いの方がメインじゃんとか言ってる奴いてびっくりしたわむしろゾンビものって人間のエゴあぶり出すための舞台装置だろバイオハザードみたいにQETバク宙しながら訳の分からんモンスターと戦えってか？　日本国民の思考が単一的とかゼノフォビアだからとか理由あるだろうけど　日本人、あまりにも内ゲバ系コンテンツ嫌いすぎるからアニメ漫画みんな味方サイドは仲良しこよしでギスギスありません＆謎の宇宙人or巨人と戦います！みたいな展開の作品ばっかでつまんねえわ騙し合い、思想のぶつかり合い、権謀術数こそ作品の醍醐味だろうに",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180129200120",
    "title": "仮想通貨取引所のセキュリティ",
    "content": "coincheckがコールドウォレット使用を謳いながらNEMを全てホットウォレットで扱い全額盗難の被害にあった(厳密には「コールドウォレットによるビットコインの管理」と書かれているのでまぁ嘘ではない)。他の取引所も同じようにホットウォレット管理なのではないかと心配になるところ。コールドウォレットを使用しており安全ですと謳っているところが多いが、実際のところは外からでは分からない…というのは間違いで、送金履歴は全て公開されているので心配なら管理状況を自分で調べて見れば良い。NEMの場合、https://nemnodes.org/richlist/ を見ると取引所のウォレットがいくつか見つかる(一般には取引所への入出金のアドレスから辿ってみればある程度特定できるはず)。例えばPoloniexという海外取引所はコールドに約2.3億XEM、ホットに約0.1億XEM置いてあるようで、その履歴を見てみるとコールド: http://xembook.net/xemmessage.html?address=NAHPYR2PHSZ5MGXKQSW3HFDMIXM36JBHDHCPXDQBホット: http://xembook.net/xemmessage.html?address=NBZMQO7ZPBYNBDUR7F75MAKA2S3DHDCIFG775N3Dとなっており、確かにオフラインのコールドウォレットは数ヶ月に一度程度しかアクセスされず、ホットウォレットが頻繁にアクセスされていていることが分かる。今回盗難にあったcoincheckのウォレットを見てみると、http://xembook.net/xemmessage.html?address=NC3BI3-DNMR2P-GEOOMP-2NKXQG-SAKMS7-GYRKVA-5CSZ頻繁にアクセスされており、ホットウォレットだったのだろうと一目で分かる。zaifは一つのウォレットに4.6億XEM置いているようで、その履歴を見てみるとhttp://xembook.net/xemmessage.html?address=NAGJG3QFWYZ37LMI7IQPSGQNYADGSJZGJRD2DIYA頻繁にアクセスされており…あれれ、どういうことだろう？利用リスクと『Zaif』のセキュリティ体制について(https://corp.zaif.jp/security/)①預かり暗号通貨管理の強化お客様からお預かりした暗号通貨残高のうち、流動しないものについてはシステム内からは完全に隔離された状態で複数箇所に分けてオフライン保管（Cold Storage）され、その再移動には権限を持った複数管理者の電子署名（Multi-Signature）が複数段階に渡り必要となる内部統制制度を導入しております。",
    "bookmark_count": "302",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150810173258",
    "title": "胃袋つかんだけどどうにもならねえよ ",
    "content": "金曜の夜から今朝まで男が泊まっていた。その間、結構手のかかる家庭料理たくさん出してがっちり胃袋つかみにいったんだけど、うまいうまい言って食べてくれるわりに恋に落ちる音がきこえなかった。まずは胃袋をつかめって言うからやってみたけど全然だめじゃん。なんなの。飯が美味いだけじゃだめなの？でも私、顔はそこそこかわいいし、スタイルも悪くないし、明るいし、適度に下ネタにも乗れるし、そこそこいい大学通ってるし、大手に内定もらってるし、何より飯が美味いはずだし。こんな好条件の女めったにいないはずなんだよ。ほんとに。ほんと。うそじゃないって。だからまじでモテない理由がわかんない。私はもっとモテて然るべき存在なんだってば。増田なんかやってるからモテないのか？？全部増田が悪いんじゃね？あー腹立つ。原辰徳。　追記ホッテントリにあがっててびっくり。色々言われてるけどエッチはしてないよ。チューはしたけど。えへへへへ。あとね、女子大生でも原辰徳しってるよ。巨人の監督でしょ。星野監督と同じくらい有名だよね？だからおっさんじゃないもん。もんもん。肛門。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "302",
    "category": "学び"
  },
  {
    "masuda_id": "20180317104259",
    "title": "ラーメンをまずいと思ったことがない ",
    "content": "ネットやメディアや、身近な知り合いでも「あそこのラーメンはまずいから、あっちのラーメン屋にいこう」とかはっきりまずいと言ってる人がいる。正直、どこで食べても似たようなものでまずいと思ったことがない。激辛ラーメンとか、ベトナム風ラーメンとかかわったのは好みがあるかもしれんけど、普通のラーメン屋でうまいとかまずいとかどこでそう感じるんだろう。",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180622070124",
    "title": "[追記　04:30am]早稲田大学の院試で試験問題を漏洩された時の話 ",
    "content": "http://president.jp/articles/-/25434早稲田大学の教授のセクハラ問題が記事になり、またまたハラスメント界隈が騒がしくなっている。私もこの場で、私が受けた屈辱をネットの海に流して忘れようと思いこの増田で日記を認めることにした。もう10年も昔の話だからもう時効だろう。私は10年間秘密を守り続けてきた。本当はもっと早くに公開すべき情報だったことはわかっているが、自分はずっと研究を続けている身だったから、どうしても言い出せずにここまできてしまった。これは告発であるとともに、私の懺悔の日記でもある。自分について私は当時早稲田大学の学部の4年生で、院進することに決めていた。第一志望を東京大学、第二志望を早稲田大学の内部進学にして院試の勉強に励んでいた。ちょっとややこしいのだが、私が学部時代に指導を受けていた先生の所属が翌年度から他大に移るということで、他の研究室を受験する必要が生じた。詳細は避けるが、院試では早稲田の同じ学科内の他の教授の研究室を受験することに決めた。院試の形式と院試の問題をバラされた時の状況院試は英語と選択形式の専門科目、後日研究発表形式の面接だった。専門科目は確か7問くらいから2問を選択して回答する形式だったと思う。過去問を見る限りでは学科のそれぞれの教授が１題ずつ出題する形式のように思われた。私は自分が比較的得意な教授の専門範囲に絞って院試の勉強をしていた。院試の2週間前くらいだっただろうか。私の受験先の研究室のボスから、「来年からのテーマについて話がある」と呼び出された。彼の研究の話はいつも刺激的だから、私はワクワクして教授室に行った。ひとしきり今の研究の進捗などを話した後、彼がふと、「君はどの先生の選択問題を解くか決めた？」と聞いてきた。私はなんでこの質問を？と思いつつ、「あー、はい、今この科目とこの科目をやっています」と答えた。彼は「ふーん、あのね、僕、今から独り言言うからね。メモは持ってるよね？」と言った後、その二科目の問題を全て読み上げたのだ。何が起きているかわからなかった。でも、私は愚かにもそれをメモに書き取ってしまった。そして呆然としながら教授室をでた。涙が出てきた。指導教官に相談私が聞いてしまった問題のうちの1題は、当時のボス(受験先ではなく、学部時代の指導教員)が考えた問題に違いなかった。研究室に戻ると、彼がご機嫌で話しかけてきた。涙が止まらなかった。ボスは教授室に私を招き、どうしたのか聞いてくれた。私はことの顛末をボスに打ち明けた。「私、先生が院試で出題する問題を知っています。今、〇〇先生から聞いてきました。」いつもはヘラヘラしているボスだがこの時は「なんで彼はそんな余計なことを？何もしなくたって君なら受かるでしょう？」と声を荒げていたが、その後ひとしきり黙った後で「この話は、なかったことにしよう。君は普通に院試を受けるんだ、大丈夫、試験問題を知ってても知らなくても君なら受かってたから。こんなのバレたら大ごとになる。」と説得された。私はもう何も考えたくなかった。ボスの指示に従うことにした。それでいい。私が黙っていれば丸く収まる。早稲田の院試の1ヶ月後には東大の院試がある。それに受かればいい話だ。院試当日自分は自分が、カンニング行為を行うことがどうしても許せなかった。そんなことは私の人生で一度もしたことがなかった。一度はもう早稲田を受けるのすらやめようと思った。でも東大一本に絞るのは、院試とはいえとてもリスクの高い選択に思えた。私は結局院試当日の試験会場にいた。問題を漏らされてから2週間で、私は7人の教授の残り5人の研究範囲を勉強し直した。漏らされた問題は解かないと決めていた。これで落ちたら仕方ない。そう思った。かくして専門科目の院試が始まり、そこには、私が教えてもらった通りの問題が一字一句違わずに並んでいた。私はその２問には手をつけず、残りの５問から2問を選択して解いた。2週間の付け焼き刃だ。よくできたとはお世辞にも言えない。後日の面接では、面接官の教授の一人に「これで東大受けるの？頑張ってね」と嫌味を言われた。悔しかったが黙って聞き流すしかなかった。その後結局、私は早稲田大学の研究室に合格し、運よく東大の方にも合格し、未だになんだかんだアカデミックと細々とつながりを持ち続けている。あの会場で、私は院試問題を知っていた。（おそらく、あの研究室を受けた全ての学生が知っていたと思う）。その事実はずっと私を苦しめてきた。もっと早くに、言うべきことだった。院試の前に、言うべきことだった。でも言えなかった。ずっと、後悔している。今も、後悔している。もうすぐ院試の季節だ。彼はまだ学生に、問題を漏らし続けているだろうか？追記コメントをくれた人、見てくれた人、ありがとう。ずっと言えずに居たから、こうして匿名ながらも辛い経験をシェアできて少し気が軽くなった。それと同時に、「自分も漏洩された」「院試ではよくあること」というコメントが散見されるのは悲しくもあった。私は潔癖でも真面目でもない普通の人間だ。どんな試験であれ、一部の人間だけが問題を知っている状況というのは許されてはいけないはずだ。院試の形式でバレてしまうんだね、これは理工系研究科の院試で起きたことだ。年度も言いたいところではあるけどさすがにこれ以上は勘弁してほしい。いや、もうこの時点でバレてしまうかもしれないけど。とにかく約10年前に起きた出来事だ。私ともう一人、その研究室を受ける奴がいた。院試問題をバラされた日、私が教授室に入るのと入れ替わりで、彼が出て行ったのを覚えている。私は、彼とはそんなに仲が良くなくて聞かなかったけど、なんとなく彼もあの日に院試問題をバラされたのではないかと思っている。なんであの教授がそんなことをしたのか、それは本当のところはわからない。教授はすごく神経質なところがあって、教授室の鍵が閉まっているかを何度も確かめたり、officeファイルのセーブを異常なほどこまめにとったりする人だったから、念には念を入れて私が落ちないように問題を漏らしたのかもしれない。あるいは、自分の研究室を志望する学生に好成績をとってもらって、自分のところの学生が優秀だと自慢したかったのかもしれない。教授間の仲があまりいい専攻ではなかったから。私の現在の幸せを祈ってくれた人たち。本当にどうもありがとう。結局あの院試のあと、私は当然、早稲田を蹴って東大に院進した。研究分野は当時とはだいぶ離れて、その教授を目にする機会も滅多にない。今は、自分の良心を裏切らなくても良い場所で、同業者の伴侶とともに細々と研究している。いつまで職があるかはわからないけれどとても幸せだと思う。早稲田大学は、いろいろ言われてはいるけれど、私に科学者としての第一歩を踏み出させてくれ、そして科学の厳しさや面白さを教えてくれた大切な大学だ。どうか、進取の精神、学の独立を信念とする大学らしく、優れた学術機関として一から立ち直ってほしい。学問に対して、社会に対して、誠実な場所であってほしい。そして、院試の漏洩、ハラスメントなどをしっかりと調査、処分し、学生を大切にする大学であってほしいと願っている。",
    "bookmark_count": "302",
    "category": "学び"
  },
  {
    "masuda_id": "20190522230957",
    "title": "知り合いの30代男性のかわいいところ発表会 ",
    "content": "ご飯が美味しいと言って写真を撮りまくるご飯食べすぎたからと言ってエスカレータでこっそりカーフレイズをするフランス人に間違えられたと自慢する小学校の卒業文集に「天文学者になりたい」と書いていたJUNKリスナーだったが最近はサンドリがお気に入り「セーフ」のジェスチャーをするたびに壁に手をぶつけるAIの話をすると「これが令和か…」と遠い目をする「これ絶対チキンカツだよ！」と言って食べた揚げ物がハムカツだった週刊実話に書いてあることはすべて実話と言い張る赤兎馬というお酒があったので「李炳圭ですね」と言ったら宣銅烈の話を始める肌が弱いので保湿をよくしているすぐコンタクトがずれるヒゲが美しい人のハイボールを奪って勝手に飲む女受けを狙ってラインの画像をAphex twinの画像にしているが効果は全くないお姉ちゃんと仲が良いことを隠そうとする近所で見かけた鹿の写真を見せてくれる「俺の時計はビンラディンモデル」と自慢してくる褒めると照れる追いかけると逃げる逃げると追いかけてくるこの季節なのに冷房をガンガンにかける案の定次の朝体調が悪くなる電車に乗り遅れそうと言っているのにホテルの朝食でカレーをもう一杯食べようとする今回はこんなところです。かわいくないですか？",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180204222536",
    "title": "ConoHaとかいうVPSサービスが悪質すぎる話 ",
    "content": "時間課金だったり、萌えキャラで結構オススメされている事が多いVPS。ただその実態としては、非常に悪徳な業者なので、軽く触ってみる程度だと問題ないだろうけれど、それ以上の利用は強くオススメ出来ない。 TL;DRConoHaは契約中のサーバを勝手に止めることがあるよしかも停止された理由はGMO側のサービス内容記載ミス（優良誤認だし、故意だよね、実際上は）という事業者理由GMOはスペック表記が誤っている程の優良誤認でも契約無効は出来ないし、それどころか痕跡は隠蔽しちゃう素敵な会社 ConoHaは契約者に事後報告でサーバを勝手に止めます諸条件あると思いますが、CPUを100%使い切りする処理を継続していたら、事前警告なく、サーバを止められました。こんな利用をしていたのは、CPUは共有ではないとされていたからなのだけれど…https://megalodon.jp/2018-0114-1653-36/https://www.conoha.jp:443/faq/vps/そんな事はお構いなしに停止させられました。それも夜中にね。サーバ停止の事後連絡はあるけれど、一切の問い合わせ回答はなしまぁ専有可能なリソースを100%使い切っても問題はないわけで、サーバの停止に対して不服を申し立てるも一切の応答なし。サーバ停止の事後連絡に対し返信をしようが、サポートへの問い合わせをしようがなしのつぶて。なので、利用者側に過失がある場合はもちろん、事業者側に過失があっても、お構いなしに機械的にサーバを事後連絡でばんばん止めてくる。隠蔽体質バリバリのGMOインターネットCPUの件は、全く以て対策になっていないと思うけれど、以下のFAQをしれっと削除していました。（「basic認証はできますか？」の下にあった）CPUは共有ですか？VPSはお客様専用の環境ですので、CPUは共有ではありません。削除した証拠はこちら。https://megalodon.jp/2018-0204-2144-52/https://www.conoha.jp:443/faq/vps/いやー、せこすぎるよGMO。しれっとFAQを共有のCPUですに書き換えるだけでも十分過ぎるくらい悪質だけれど、不都合だからと、いくらなんでも掲載を下ろしてしまうとは…ちなみに、サポートとやり取りしていたときの内容はこちら＞１．VPSサービスにおけるCPUの扱い＞専有利用との理解ですが、間違いないでしょうか？VPSにつきましては共用の環境となっており、仮想的に専用の環境を割り当てているものとなります。FAQの記載につきまして、ご案内に不足ある記載となりまことに申し訳ございません。FAQにつきまして早急に改修を行わせていただきたく存じます。いやー、早急な改修というのは、隠蔽なんですね。GMOすごい。 ところでCPUが共有なのはどんなケース？一般的な仮想環境の場合、CPUをオーバーコミット（簡単にいうと、8個のCPUに9個以上のvCPUを必要とするゲストOSを起動してしまう）しているケースです。今更、共用云々ということを言ってきたので、この点具体的に聞いてみました。ご担当者 様いつもご利用いただき、まことにありがとうございます。ConoHa お客様センターです。お問い合わせの件につきまして、弊社サーバーの仕様におきましてはご案内できかねるものとなります。VPSにつきましては1台のサーバーリソースを他の仮想サーバーと共有しているものとなります。ご運用状況によっては収容ホストへの負荷影響が発生する場合もございます。収容ホストや他の仮想サーバーへ影響が懸念される負荷が検知されますと、今回のような措置を実施する場合もございます。はい、見事に答えてもらえていません。こちらとしては、契約するときのスペックに関わる重要事項だから聞いているのだけれど、どうやら、ご案内できかねる内容らしい。厳密なことをいうと、HyperThreadingを利用していると厳密には1vCPUで0.5コアの共有割り当てな一方で、1vCPUで1コア近い処理が出来てしまうので影響がなくはないのですが、こちらの件だとHTに配慮して2コアのサーバを借りていたので、それも関係なかったりね… ということで、優良誤認による契約無効を主張してみましたが、テンプレ文で断られました。ご担当者 様いつもご利用いただき、まことにありがとうございます。ConoHa お客様センターです。お問い合わせの件につきまして、すでにVPSの削除を実施していただいている状況は確認いたしました。大変恐縮ではございますが、ご料金の調整につきましては対応できかねるものとなります。ご希望に沿える回答ができずまことに申し訳ございませんが何とぞご了承くださいますようお願い申しあげます。今後ともConoHaをよろしくお願いいたします。─────────────────────────────GMOインターネット株式会社ConoHa お客様センターFAQ/よくあるご質問 https://www.conoha.jp/faq/お問い合わせ info@conoha.jp───────────────────────────── おかげさまで22周年　すべての人にインターネット ■ GMO INTERNET GROUP ■　https://www.gmo.jp/─────────────────────────────機密情報に関する注意事項：このE-mailは、発信者が意図した受信者のみが利用することを意図したものです。万が一、貴殿がこのE-mailの発信者が意図した受信者でない場合には、直ちに送信者への連絡とこのE-mailを破棄願います。 ちなみに他のVPSだと…上記の使い方ですが、別に他のサーバに対するクラッキングをしているわけではないし、停止させられることはありません。念のため…（似た使い方をメジャーなA社、G社のパブリッククラウドや、S社のVPSでやってみましたがいずれも問題なし）",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140327024344",
    "title": "大学中退の負け組だったけど数社で内定出てる俺が一言いっておくか ",
    "content": "nao0990設定が十分に練られていないから、一浪で大学入学して大学二年生修了後さらに二年休学の時点で22歳、なんていう基礎的な矛盾が起きるのだ。",
    "bookmark_count": "302",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20190620142424",
    "title": "ことわざの一部が英語になってるやつ ",
    "content": "好き。寝耳にウォーターとか。",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180406103516",
    "title": "正義と思ってやっていたことが実は悪の側に加担していた ",
    "content": "ってストーリーなにかある？ヴァルキリープロファイルとか？",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160228210759",
    "title": "海外で働くことになった技術者達へ ",
    "content": "シャープの件もあり、[日本のものつくりが終わった]、などとよく目にするようになりました。しかし、ものつくりの今後うんぬんの議論よりも、我々は目先のお金を稼がなければなりません。私は、10年前から海外で技術者として仕事をしています。私自身はもう結構な歳になるのですが、今後数年、本格的に海外（＊）で働く技術者が増え始めると思い、海外で働くうえで必要なことを書いてみます。（＊）ちなみに日本ではありがちな、海外＝シリコンバレーという意味ではなく、ここでは全世界を指します。台湾・韓国・中国はもちろん、ドイツ、イスラエルなど技術力の高い企業・研究機関がある世界中の国へ今後日本人技術者は流れていくだろうと、私は考えています。結論を言うと、海外に適応して働いていくためには 1.現地語を覚える。 2.批判、愚痴を言わない。 3.不快なことをされても気にしないです。技術というと、専門の経験年数、論文の多少などがイメージしやすいですが上記の３つは働いていく上ではそれよりも重要だったりします。1.現地語を覚える。技術うんぬんよりもまず、職場の人達と上手く協調しなければなりません。現地語が英語や完全な多国籍企業での場合は、まだ良いのですが、企業によってはほぼ社員が現地人で、少しだけ外国人、のような企業がよくあります。この場合、現地語がわからないと仕事ができません。この場合は英語じゃダメです。なぜなら現地人同士は現地語（母語）で仕事しており、外国人と仕事をするのが面倒だと感じるからです。最初は英語でも良く、彼らも付き合ってくれますが、そこに甘えてはいけません。いつまでたっても現地語を覚えないと、だんだん相手にされなくなります。2.批判、愚痴を言わない。日本から来られる方に特に多いのがこれです、２０代でも６０代でも愚痴ばかり言う人は常に言っています。そして決まって日本の仕事感と比べて、その国の現地人の働き方は未熟だ、適当だ、問題だらけだ、と言っているのです。誰かを批判することで安心したい気持ちはわかるのですが、それは何にもならないムダな行為です。外国で働くことの不安から、愚痴を言うことで安心しているだけです。常日頃から愚痴を言っていると、現地人に対して接する時もそれが出てしまうのです。現地の人にもそのことが伝わってしまい、意思の疎通が上手くいかなくなり、必要な情報が回ってこなくなります。そうするとどんどん疎遠に→さらに愚痴が多くなり→仕事ができない→どんどん疎遠に・・・を繰り返すことになります。3.不快なことをされても気にしない海外の民間企業で働き続ける、というのは案外泥臭かったりします。仕事がもらえなかったり、仕事で嫌がらせされたり、外国人ということで無視されたりもします。こんなことは当たり前だと思った方が良いです。（私は慣れてしまいました・・・）でもそんなことは気にしてはいけません。恥をかいても差別を受けてもにこやかな笑顔になって心の中でSo What?（だから何？）と思っておけば良いです。正当な仕事の内容なら議論すべきですが、無意味な揶揄や差別は無視しましょう。例えば仕事に関係ない政治・外交問題や日本文化をバカにするような議論を吹っかけてくる人もいますが、相手にしたり反論する必要もないです。やり返してやろうなんて思わなくてもよいです。無視、でいいです。以上を意識していれば海外でも働いていけます。逆に言うと、現地語を覚えない人、批判・愚痴が多い人、周囲を気にしすぎな人は、ほぼ海外に適応できていません。短くて半年、長くて3年で日本に帰っています。精神に負担がかかり、疎外感・孤独感に耐え切れなくなり、帰ってしまうようです。そういう方は無理をせず、一度日本に帰られて、日本で職を見つけるか、しばらくしたら再挑戦するのが良いです。最後に・・・自然科学や工学を専攻してきた技術者や研究者の皆様、貴方達が受けてきた教育はもちろん、身に着けてきた技術・知識は世界の中でもとても高水準であり、世界に誇れるものです。海外で働く上で、個々人の家庭や病気など、いろいろな問題があることは理解していますが、問題を受け止め、乗り越えて働いていきましょう。この投稿が何かの参考になったら幸いです。おしまい",
    "bookmark_count": "302",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191023103604",
    "title": "○○フェスの飯がまずい理由",
    "content": "小田急のステーキサンドが酷いって話上がってたけど、フェスの飯は構造的に不味くなるようにできているんだよ。去年まで何度か出店出してたけど、頑張って美味しいもの作れば作るほど利益薄くなるし、客の喜ぶ顔も見えないからやめちゃったよね。仕組みとしてはこう。まず、普通の飲食店と違ってリピーターがいない。「ここの牛串美味しかったから、また買いに来ちゃった」となるわけないので、１回こっきりの売り切り勝負。そうすると、当然広告にめっちゃ力を入れることになる。やたら「○○金賞」みたいな登り上げてたり、松坂牛！みたいな素材訴求になるのも、それが一番売れるから。１回、他の店と共同で出した時に、「唐揚げに使ってる鶏肉が地方の農協か何かの金賞取ったから、それ看板に書きましょう」みたいな話があって、詐欺かよとおもったけど、それ書いたらバカバカ売れる。その前の肉の方が美味い確信あったけど、切り替えて正解。あと、出店料が数万円〜100万くらいまで（たぶん、もっと高いところもある）かかるので、2〜3日間で効率良く売れないと大赤字を食らうことになる。500円のもの売るなら、2000食売らないと100万にならない。3日で2000食をだいたい時間に直すと１日8時間として時間85食。まあ、ピーク時とか売れる時は時間300食とか余裕で出るんだけど、雨とか降ったら終わりだよね。仕入れた食材ほぼパー。包材も持って帰るとクソ場所とるし。3日間くっそ寒い中で外に立ってバイトの時給さえ、まともに稼げないとかマジである。そうすると、当然リスク取りたくないから極力原価の安いものを使おうって話になる。テキ屋のおっちゃんが昔からやれてるのは・原価が粉もので1割以下・人件費が自分だけだからやれてるんだよ。神社出したことないから解らないけど、地元仕切ってるヤクザなら、出店料激安そうだし。こういう話書くと「店の看板背負ってくる屋台は大丈夫じゃない？」と思うかもしれないけど、それも無い。フェスに来た客が、通常営業の店に来たことはマジで無い。今回のステーキサンドみたいにあまりにショボすぎて、Twitterとかで炎上したらおそらく響くけど、美味くはないけど、超不味くないもの出してたら燃えない。だから肉フェスとか、なんたらフェスみたいなの美味いもの食いたいなら行かない方がいいよ。---ちょっとコメントいただいたから、少し追記するよ。＞フェスとデパートの催事は違うこれは、確かにそうかもしれん。貧相なサンドイッチみたら、フェスでありそうなやつだなーと俺が思ったからまとめちゃったけど。催事のモデルはおそらく試食→持ち帰り物販とかの動線がしっかりしてておそらく客単価も物販含めて3000円くらいまで見込めそうよね。それなら、美味しいもの作りやすいと思うよ。今回の出店したところは出店は慣れしてたけど、催事慣れしてなくてデパート客を舐めてかかって大炎上ってことなのかもしれん。＞出店でも有名シェフの店は美味いこれは、おそらく「招待枠」の話やね。すべてのフェスがそうではないけど、フェス自体の客引きになるような超有名店は出店料無料とか逆に最低保証を負担してもらって出るケースとかもある。そら、出店料タダなら原価かけた美味しいものも作りやすいし、ブランドイメージ傷つくからがんばるよね。うちの店がそこまでどメジャーじゃなくて、招待枠獲得できないだけの僻みでしかないけどさ。普通の飲食店が出すメリットは少ないよね。＞フェスからリピートしてくれてるお客さんラーメン屋さんとかは、ふらっと行けるから、もしかしたら宣伝効果はあるのかもね。ラーメンは雑誌のランキング1位とか出すのめっちゃ効果的って聞いたことあるから、そういう意味ではフェスの出店と相性良いのかもしれないわ。ちなみに、うちみたいな業態は全然だったよ。フェス出店後も売り上げ影響ナッシング。常連さんが会場に顔出してくれたのは、とっても嬉しかったけどね。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20180612014743",
    "title": "死んだらどうなるんだ ",
    "content": "教えてくれ別に死のうとしてる訳じゃないぞシンプルな興味さ",
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20140428110849",
    "title": "届かない、ことば。 ",
    "content": "ホットのカフェラテ、Lで。店員「かしこまりました。カフェラテ、Lですね。ホットとアイスがございますが。」　…ホットで。ドトールとスタバとマックで。九割通じない。追記 14/7/12)指摘を受けて初めて気づいたのですが、このエントリーには店員さんを貶める意図はありません。利用者が思っている以上に、変則的な注文というのは対応しづらいもののようです。利用者の方へ)このエントリーで議論された結果によると、 できるだけはっきり発音し、 「カフェラテ、ホットで」など、全体→詳細、の順に言うか、 あるいは、店員さんのガイドに沿って受け答えする。「ご注文は何になさいますか？」「カフェラテで。」「ホットとアイスがございますが」「ホットで」。 お昼時などの忙しい時は、前に並んでる人と（できるだけ）同じような注文の仕方を心がけましょう。NG:　前「カフェラテをホットで」自分「ホットラテください」店員さんへ)このエントリーに、実際の店員経験者の方の返信がありました。熟練の方でも取りこぼしてしまうことは、よくあるとのことです。とくに忙しい時などに、\u0010声の大きさも話し方もぜんぜん違う客に個別に対応していく難しさは、店員未経験者の想像もつかないところがあるとおもいます。これからも立ち寄らせていただきます。いつもありがとう。",
    "bookmark_count": "302",
    "category": "世の中"
  },
  {
    "masuda_id": "20170525133128",
    "title": "俺今日誕生日なんだ ",
    "content": "けど、子供の頃から誕生日というと毎年プチ嫌な事が起こる(様な気がする)ので、今年もおうちに潜んでいる。なるべく出掛けたくないなぁ。雨だし。今まで起こった嫌な事といったら、階段で足を踏み外して尻を強打して足も捻挫したとか、レポートで数日徹夜してやっと仕上がったから寝られると思ったら隣の住人がサークルかなんかの打ち上げで10人以上人を集めて朝までらんちきさわぎをしたとか、そういう些細な事が多いんだけど。あ、でも尻を打った時は些細じゃなかったな。病院は行かなかったが二週間位痛いままだった。記憶に残ってるので一番嫌だった誕生日は、6歳か7歳か8歳か忘れたけどそれくらいの頃に、母が誕生日だからってケーキを買ってきてくれたんだが、それがいつものホールケーキじゃなくてショートケーキのよりどり詰め合わせ？みたいなので、ついうっかりそれを見た時に僕は「えー、何で大きいケーキじゃないのぉ？」って言っちゃって、そしたら母がえらい勢いでぶちギレて、なんかたぶん色々大変だったと思うんだけど、ケーキがあるだけ有り難く思え！って怒鳴られたとこまでしか覚えていない。ケーキはよりどり詰め合わせ的なものだったから全部種類が違ってて、僕はチョコケーキが一番好きだったというか、ケーキはチョコしか食べない偏食人間だったんだけれども弟と妹も同じ偏食の持ち主だったので当然の事ながらたった一つのチョコケーキをめぐって骨肉の争いが勃発したのは当然の流れだったが、いつもの母ならたぶん今日はにーにの誕生日だからお前達は我慢するんだよって僕にチョコケーキをくれただろうが、前述の通り僕が失言でもって母を激怒させたもんだから、母はホイッとケーキを妹にあげてしまった。すると僕の弟はすごくワガママなので恐らく泣いて暴れてかなり大変な事になったはずで、しかし癇癪持ちの妹には敵わなかったのでチョコケーキを妹から強奪は出来なかったと思うんだけど、とにかくうるさかったのはうるさかったはずなんだが、それを母がどう収めたのかは今となっては謎だ。僕は泣きべそかきながら、寒天なのかゼラチンなのか判然としない薄い膜の張ったフルーツケーキの様なものを食べた様な食べなかった様な気がする。ケーキは六人家族分あっただろうが、当時は父が単身赴任でいなかったし祖母は病気で入院中だったので、祖母の好物のモンブランと父がいつも食わされる余り物の変なケーキはどうなったんだろう？そうそう、前述の失言エピソードだけ読むと僕んちは貧しい母子家庭みたいな感じだが父はサラリーマンでそこそこ稼いでいたし、その少し前までは祖母が元気で僕と弟妹の面倒を見ていて、母はバリキャリだったので、金に困った事は無かったんだ。あの年の誕生日は祖母が病気で入院してしまって、僕はばあちゃん子だったので祖母のいない誕生日が悲しくて、寂しさをもて余していたところ、母が忙しい中買ってきたケーキについ文句を言ってしまったという、そんな感じだった。そういえば僕の誕生日って大体平日なんだけれど給料日なので、プレゼントが恙無く貰えそうなもんだが僕の両親は給料が入ったそばから大きな出費があるのは気分が萎えたらしい。ともかく僕はまた一つ歳を取った。生まれた時は十歳までしか生きない難病だったんだがついにアラフォーになった。今年はちょっとボランティアがんばる。【追記】え！？あ、あああありがとう！！てっきり今日も０ブクマで流されていくと思ったからびっくりしたよ。あと5月25日生まれ結構いるんだね、それもびっくりだ！おめでとうありがとう！！【追記その2】……なんか最後の文で皆さんを勘違いさせてしまったのかもしれなくてごめん。生まれた時は難病だった件なんだけど、1歳の頃に手術したら嘘みたいに快復して、18歳で経過観察も終わったよ。子供時代は病気の影響で運動するとすぐへたれてたけど、今はすっかり健康体です。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "302",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20170616234135",
    "title": "ヒモの類いが家にいた ",
    "content": "もう過去の話だが、ヒモの類いが家にいた。といっても、いまだによくわからなくて、あの人はヒモではなかったのかな？なかなか珍しい体験のような気がするのでここに書いておく。その時の私は25才。5年前の話。大学を卒業後、就職して3年経ったほどだった。先に行っておくが、別に裕福なわけではない。田舎から上京し、働いて得るお給料で生活していた。まあ普通。当時の給料は多くもなく少なくもなく、という感じ。ヒモの類いの人との出会いについては割愛するが、いつからか家に住み着く形になった。家賃や、光熱費などは私が負担、その他は、朝食・夕飯を作ってあげて一緒に食べるという感じ。(食材費はもちろん自分)たまに一緒に出掛けるときは割り勘か、奢り・奢られの感じ。ヒモの類いの人は、私の朝の出勤と共に出かけ(たまに寝てるときもあったけど)、夜になったら適当な時間に家に帰って来た。私が仕事の間、何をやっていたのかはわからなかったのだが、融通のきくタイプのヒモだったので、お小遣いをあげるわけでもなく生活できていた。なので比較的楽だった。ヒモじゃなくなった経緯と夜の生活に関する話は割愛。(聞きたい？)変わっていた点としては、相手が普通のヒモと違って浪費しないタイプだったことあと、相手は6つほど年上だったこと感想としては、お小遣い欲しいとかめったに言わなかったし、そんな負担なく、でも養っている感がちょっぴり感じられて悪くない感じだった。作ったものもおいしそうに食べてくれて、それがまたかわいらしい感じだったし、時々仕事のことで愚痴ったりしても、ただ純粋にウンウン聞いてくれたなあ。悪いことしたかな。ここにきていろいろまとめると、普通のヒモとしてくくってはかわいそうな気がしてきたが、あの人は一体なんだったのだろう、そして彼は元気だろうか。",
    "bookmark_count": "302",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "302",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161003010851",
    "title": "日本の少子化に歯止めをかけたいと思っている女性は意外にいる ",
    "content": "30代の女だが、誰か私に精子と補助金さえくれればいくらでも子供産んで育てるのに、っていつも思う。少子化少子化言っとるやつは、子供が欲しいのに持てないやつの気持ちを全くわかっていない。女の私から言わせてもらうと、・誰でもいいから子作りしたい。セックスしたいけどそれが無理なら人工授精でいい。（私はデブでブスで貧乳なので、男がセックスしたい肉体では無い。）・仕事を産休、育休している間の収入補填が欲しい。旦那は別にいらない。（20年近く非正規雇用なので貯金も無いです。）・子供を育てながら1日6時間くらい働きたい。それで少しでも生活費を補填したい。（今は1日12時間くらい働いていますが、子育てを考えると6時間くらいがいいです。）できれば1日6時間くらい20年間働くと女一人でも子供を大学まで卒業させられるくらい稼ぎたい。・シングルマザーだとしたら、子供を部活に入れようなんて思わないので、小学校5、6年、遅くとも中学くらいから働かせて、自分の学費と生活費くらい稼がせたい。（本当は私一人でなんとかしてあげたいんだけど。）どうでしょう。えらい人どうでしょう。同じように思っている女性の方いませんか？とりあえず誰か精子ください。お願いします。",
    "bookmark_count": "302",
    "category": "アニメとゲーム"
  }
]