[
  {
    "masuda_id": "20190831121919",
    "title": "3大一コマだけ有名な漫画",
    "content": "ツギハギ漂流作家「何が嫌いかより何が好きかで自分を語れよ」少女ファイト「お前がそう思うんならそうなんだろうお前ん中ではな」Q.E.D.証明終了「このハンバーガーとコーラは世界で一番売れているだから世界で一番美味いものに決まってるだろ」",
    "bookmark_count": "307",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": "20191231002144",
    "title": "オレオレ詐欺なんて可愛いぜ ",
    "content": "遠方で暮らす両親。うち、親父が死んだわけですよ。親父が死んで保険金がおりたわけです。年金ぐらしだけどそれでも1000万円ほど入ってきたわけ。おかんのところへ。そんでそのおかんだけど、昔から宗教やってるわけ。教会ですよ。統一○会。いやー有名ですね。親父の葬式やなんかも教会流ですよ。まぁそれはいいんだけどね。で、死後大きなお金が必要になるといえばお墓ですよお墓。関東だと全部で200万円くらいは見ておいたほうがいいあれですよ。200万円とはいえ軍資金は1000万円あるわけだから平気だと思うじゃん？あまいんだなー。あまい。教会は怖いよー。1年ほどで全部教会にとられてるんだから。1000万円。ちなみに香典も300万円くらいだったと思うけど、それも教会にいってる。葬式のときのお金は元々親父が残していたからね。葬式のときに香典は使ってないのよ。1300万円。いやーいい金額ですね。ってかうちあんまり金もってねーなー。まぁそれはいいや。で、流石に俺がしってるおかんも、そこまで使い込まないと思っていたのよ。多少使うとは思っていたけど、すっからかんは流石にこれまでと比べても違和感がありまして。やっぱり遠方で一人暮らしで、それがより宗教への依存度を高めてしまったのかなと。おかんには兄がいて、まぁ俺からしたらおじさんだよね。独身なんだけどさ。おかんとは一緒には住んでないんだけど、車で一時間くらいのところなんだけど、偉いもんでマニュアルに乗ってるんだよね。踏み間違えてもエンストするから安心っていうりゆうで。まぁそんなおじさんに聞いてみたわけよ。親父死んでからおかん変わった？前より変になったとかある？って。なんか察したみたいで、理由を聞かれたわけよ。そんで話したわけよ。そしたらよ。またか！！また？ってなに？パードゥン？ってことで話を聞いてみたら、ばあちゃんの貯金、おじさんがばあちゃんが死んだとき用にためてた貯金、ばあちゃんの年金を全部持っていってたんだとよ。もう二十年前後も前の話だけど。もうね。爆笑。昔から手癖が悪いのかっていうね。そりゃ俺も貯金たまんねーわーってな。まぁそれで合点がいった部分がたくさんありまして。おじさんは死んだときのことは俺に頼むぞということで、保険の受取人は俺になってるのよね。おかんだと全部韓国持っていっちゃうから。なお、おかんは親父が生きてる間からずっとパートに出てるんだけど、親父って厚生年金の他にも企業年金やら個人年金結構積み立ててたから、老後も月35万くらいもらってて。持ち家だし、おかんがパートに出なきゃいけないほど生活困ってへんやろ？って聞いたことあるんだけど、親父は親父で、おかんに金渡しても自分たちの生活費がなくなるまで宗教に金使うからお金渡さないようにしてるっていっててな。今にして思えば、わかってたんなら保険の受取人も俺にせーよ！！！って話なんだけど、まぁそりゃいいや。で、なんだっけ。そうそう。オレオレ詐欺なんて結局は一時のもんだし、繰り返し狙われても現在の財産を奪われるだけで終わるじゃん。身内から金奪い取ってきたり、自分たちの生活費が困るほど毎月搾り取ったりしないじゃん。騙されたのなら悔しさもあるけど、おかんは感謝しか無いんだぜ。アホか。俺は１０００万円あると思ったら200万円払え言われてんだぜ。アホか。親父が天国だかどこかにいくために1000万円かかったんだかなんだか知らないけど、現実には墓も立てれずリビングに居るんだぜ。なにそれ。それが幸福なのでしょうか。家族の幸せなのでしょうか。夫婦のあるべき形とは、旦那の墓を建てるお金も残らず使うことなのでしょうか。教会も教会でわかってて搾り取ってるよね。確実に。オレオレなんて可愛いもんだぜ。狂ってる。こんなこと年末に知りたくもねーよ。年越せねーよ。笑うしかねーから笑うんだよ。で、ため息がでるんだよ。はぁーーーーーーー。ってな。宗教なんて嫌いだ。",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170814225138",
    "title": "ブクマカってスター欲しいだけのビビりだよな ",
    "content": "IDコールで呼び出しても全然返信はしてこないあくまでブクマの星目当てで言い捨ててるだけ実際、コメントの応酬とかはできないビビりそういうことでしょ？追記自分からコメントして絡んできておいて、どっちがかまってちゃんなんだかwwwブクマカが自分のことを客観視できないことが明らかになったな。",
    "bookmark_count": "307",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20181214223601",
    "title": "賞味期限や消費期限を過ぎても大丈夫だった食品【一部追記あり】 ",
    "content": "最初に断っておくが、自分はそもそも腹を壊すということがほとんどないタイプの人間である。その個人の経験に基づいて、たまたま今まで大丈夫だったものの話をする。実際に試して食中毒等になっても、当方は責任を負えないので、その点はあしからず。決して大声で胸を張って語れることではないが、人生にはこういう情報が役に立つ時もあると思うのだ。【追記：うおーブコメついて嬉しいが、これあんま伸びたらあかんやつやろ！ でもありがと！ あと、調味料以外は開封したらすぐ食うぞ！】　＜生卵＞　むしろ消費期限内に全部食べ切ることの方が珍しい。1か月くらいまでは過ぎていたことがある。茹で卵や温泉卵は駄目になるので注意。　　　　　【追記：これは書き方が悪かった。保存時は生、食べるときは加熱です！ 熱通した後は持たなくなると言いたかった】＜パック入り豆腐＞　これも消費期限内に食べ切らないことが多い。1か月くらいまではよくあるが、特に味が落ちた気もしない。　　　　　【追記：豆腐の種類まで気にしたことなかったわ。でも自分は木綿派だから、充填じゃないやつだな。気を付けます】＜缶入りプリン＞　貰いもの。収納の奥底に紛れて2年ほど放置されていた。カラメルが消えてプリン全体に染みこんでいたが、美味しかった。＜納豆＞　期限後1週間くらいまでは何とかなる。それ以上は、干からびて納豆の体を保てなくなる。＜キムチ＞　期限後1週間くらいまでは何とかなる。それ以上は酸っぱくなりすぎて美味しくない。＜パスタ用味付けオイル＞　1年くらい過ぎても全然食べられた。＜厚揚げ・油揚げ＞　期限後数日くらいまでは大丈夫だった。それ以上は試していない。＜真空パック入りハム・ベーコン＞　1か月くらいまではよくある。特に劣化した感じはしない。＜菓子類＞　食べられることは食べられるが、チョコの類は相当味が落ちる。　　　　　【追記：ポテチとかの揚げ菓子系は、あんま買わないので知らない。上記は貰いもののチョコとかクッキーの話です】＜そうめん＞　5年くらい前のでも食べている。　逆に、これは期限内に食べることにしている、という食品も書いておく。冷凍するとまた話が変わるので、冷蔵庫保管の場合の話。　＜肉＞　やはり肉は怖い。＜惣菜＞　一度火を通したものは、密閉容器に入っていない限りいかん、という判断。＜生菓子＞　和菓子とか固くなっちゃうからね。",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190922132106",
    "title": "(追記)フェミに粘着するのがやめられない ",
    "content": "今更書くのも答え合わせ感あって嫌なのだが、男女逆です。女。フェミニストではない。痴漢や深刻なセクハラにあったこともない。ただひたすらアンチフェミにネナベで粘着してるキチガイです。そして多分中身は、意外と普通の人です。異性とも特に問題を抱えたことはない。別に男も嫌いじゃない。増田には見透かされていたがマゾ。正義感はそれほどない。無趣味。ネットとは長い付き合い。多分リアルでは私がこんなエントリを書くとは誰も思わないんじゃなかろうか。それぐらいの人。粘着を始めたのは1年ぐらい前。転職で仕事が暇になってから。暇は毒だな。ただ、下地としてはずっと女叩きが苛烈だった頃のネットを見ていたことだと思う。今もアンチフェミの皮を被っただけで言ってることは変わらない。海外で女だけでかけた橋が崩れた時に「ほらみろ女に理系仕事は無理！」と嬉しそうなのを見て、これがアンチフェミニズムだろと思った。多分アンチフェミもフェミに同じことを思ってるんだろう。こう言うことを書くのも、あいつらの方がおかしいと認めて欲しいのだと思う。そしてあわよくば一緒に石を投げて欲しい、そういう欲求が根底にある。そして安心したい。(そんなことをしても意味がないのは承知だが)基地外の相手してもしゃあない、やめろ。自分がこのエントリ見る側だったら多分こう書く。ただ自分が欲しい言葉は、「アンチフェミは基地外だよ」これだけだと思う。ゴキブリみたいに増えそうで怖いのだ。だから一匹見ても叩き潰そうとせずにはいられない。ゴキブリのたとえは物凄くしっくりくるな。嫌悪感があって、たった一匹でも視界に入ると許せない。正義感とかじゃない。ゴキブリがいても気にするな、も難しい。ゴキブリをゴキブリとみんなが認め、潰すそぶりをしていていて欲しい。こういうのは他人を思う通りにしたいというエゴ以外の何者でもないんだけど、ないんだけど、一緒に石を投げてくれる人がいると分かれば、投げる必要もなくなるんだ。ブコメのアンチフェミアンチコメントを見てどれほど嬉しかったか。私の正義を正義だと認めて欲しいだけなんだろうな。正義の執行自体には興味ないくせに。多分右翼も左翼もフェミもアンチフェミも同じ気持ちなんだろうなあ。不毛だけど、不毛だけど、ゴキブリがいるのは嫌だ。こういうことを繰り返しているうちに、現実でも基地外になりそうで怖い。しかも過激派ツイフェミでアイコンが強い女で風俗嬢で男が嫌いな女とか、その界隈イライラするし、イライラするだけなんだが、レスバとかまでしてしまうブロックされたら別のやつに粘着ブロックが増えたらアカウントを作り直して一からスタートあいつらは間違ったことを言っているだから叩くでも別にあいつらにも間違ったことを言う権利はあるし、意見が違うやつにいちいち噛み付くなんてアホらしいし、そもそも何が正しいか判断を下していいのは俺じゃない気に入らないから、俺の言うことを聞かせたいだけだと思う別にやつらは俺の言うことは聞かないし、俺は取り巻きに叩かれて余計イライラするだけなんでイライラするやつにわざわざ絡みに言ってイライラしてるのかわからないやめたいでもイライラしてるとついクソリプを送ってはい論破気取りなことをやってしまう特にスカッとするわけでもないのに繰り返してしまう最近は、何を見ても差別だとかポリコレだとか気になってイライラするし前より楽しめなくなった絶対にフェミのアカウントを見ても得しないのに見てしまうすごく嫌だ自傷行為のようなものだろうか？なぜこんなことに依存してるのか自分でもわからなくて苦しい",
    "bookmark_count": "307",
    "category": "世の中"
  },
  {
    "masuda_id": "20191208144037",
    "title": "いい歳してゲーセン、恥ずかしくない？ ",
    "content": "最近旦那が週末にこそこそどこかに通っている。まさか浮気じゃないでしょうね、と厳しく問い詰めたら、白状しやがりました。ゲーセン通いですって。はあ、もうね。呆れてモノも言えません。これならまだ浮気の方がマシに感じるってもんですよ。聞けば、私の知らない間に二年間（二年間も！！）通っていたらしい。それで、毎回千円程度、多い時には千五百円くらい使って帰ってくるらしいと。これには私も怒り心頭！　そんなムダ金使う余裕なんてウチにはありません！激昂する私に対して夫はバツの悪そうな顔をしながらも、どこかから書類をおずおず持ってきた。その書類というのが、ちょうど二年前からの健康診断表。そういえばめっきり渡して貰わなくなったと思ったら、こっそり隠していたらしい。当時の診断結果には、内臓脂肪やらコレステロール値やらの正常値オーバーな結果と、「要観察」の文字。それが現在に近づくにしたがって、見てわかるように正常値に戻っていく。なんでも夫がやっていたのは、ダンスゲームらしい。私にこの診断結果を見せるのが嫌だった夫は、自分で何とか運動して改善しようと考えた。ただ運動といっても、ランニングなどは単調でつまらないし、ジムは会費がかかるので通わせてもらえない。（そりゃあそうでしょう！　ジムに行くだけで月何千円とんでいくことやら！）そこでゲーセンにあるダンスゲームに目をつけたということだ。あれなら昔やったこともあるし、楽しんで出来るだろうから継続性も見込める。そんなきっかけでゲームをはじめたら、気付けばドハマりしてしまい。最初は簡単な曲もやっとだったのが、今では難しい曲も出来るようになり。世界で数十人しかできないような曲も出来るようになったと（いかにも嘘くさいんですけど？）健康診断の結果だってみるみる改善したし（本当に効果があるかは怪しいけどねぇ……たかがゲームでしょ？）若い子たちをはじめ、色んな年代の人たちと交流できるようになったと。（どうせ、根暗なオタク君たちに決まってる）そのゲームで知り合った、仲睦まじい老年のご夫婦と一緒に会話をしたり（ハ！　そんな人たちがダンスゲームなんてやるもんですか！　パチンコ屋の間違いじゃ？）若い人が企画した大会に出て、みんなで盛り上がるとかも楽しいらしく。（……もう絶句）単なるダイエット以上のものを得られたと。そうやって口八丁手八丁、私をだましにかかる夫。たかがゲームでそんな成果が出るはずもないでしょう。そんな見え透いた嘘、こちとら分かってるんですからね！ゲーセンなんて不良の巣窟、そこにいい歳した男が通うなんて言語道断！そして痩せるためとはいえ、月にいくらも使うなんてなおさら！ランニングがつまらない？　つまらなくて結構。浪費を増やすよりは断・然！健康的です。きっとすぐに慣れるでしょうよ、健康になりたい気持ちがあるなら。ぴしゃりと言ってやりました。もうゲーセンなぞに出すお金なんかうちにはない。悪徳不良のお仲間たちとは距離を置きなさい、と。……まったく、子供にいうような言葉を旦那に言う日が来るなんて。やだやだ、もう中年も半ばなのにそんな遊びに興味持って散財するなんて恥ずかしくないですか？？？もうちょっと『いい大人、分別ある旦那』だと思っていたのに、幻滅しました。赤っ恥旦那に、残念な思いです。",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190725120521",
    "title": "京アニへの寄附金",
    "content": "推敲せずに走り書き。・収益受け取った寄付金は雑収入として計上され当然利益に貢献する。契約書を結ぶことは無いので、入金された期の収益とされる。益金不算入とすべき税法は見つからない。火災保険金も同様に雑収入となる。ただし固定資産に限り代替資産を取得する場合は圧縮記帳により滅失した資産の帳簿価額以上の保険金について利益（課税）を繰り延べることができる。・費用被害に遭い滅失した資産については雑損失として費用計上される。建物やPCなどの固定資産はその時の残存価額であるBS上の帳簿価額がその費用計上額となる。完成した映画フィルム等も同様の処理となるが、デジタルデータで保存が確認されれば滅失しておらず、仮にフィルムが滅失していたとしても法定耐用年数が2年のため多くは費用とならないものと思われる。その他円盤などの商品、画材など貯蔵品はその帳簿価額も雑損失となる。進行中の作品については映画になぞらえると投入した声優やスタッフの人件費、撮影費用などは仕掛品として計上されていると思われる。一から作り直し必要とされない限り仕掛品として残すこととなる。そして再び完成した際に完成映画という備品として前述した2年で償却される。（ただし2以上の常設館上映作品は特別な償却がある。）亡くなられた従業員への死亡退職金、弔慰金は全て費用計上される。ただし、同族関係の従業員などに特別に多く支給していた場合は否認される。・法人税以上の収益から費用を差し引いた残りが利益となるが、寄付金の使途を亡くなられた従業員とその遺族への支援、その他再建費用としていることからほぼ利益は出ないものと思われる。そもそも被害により営業ができないことから売上が大きく減少することが予想されるので、その損失もあるだろう。・その他税金遺族に支給された死亡退職金には所得税は課税されない。死亡退職金及び弔慰金（それぞれ一定の非課税枠あり）は相続財産となり相続税の課税対象となる。また、所得税の寄付金控除の対象ではない。企業が寄付した寄付金は一般寄付金扱いとなるのでそのほとんどが損金不算入となる。・結論京アニの税金なんて心配ないのでじゃんじゃん金を送ろう。自分はなけなしの小遣い5万を寄付した。そしてNetflixに加入した。制度自体は大嫌いだけど、宇治市がふるさと納税で京アニ支援を用途にしてくれれば全額経費になるのでお願いします!!思いついたままに書いたので訂正などあればよろしくね。",
    "bookmark_count": "307",
    "category": "世の中"
  },
  {
    "masuda_id": "20190713003913",
    "title": "セックスができないわたしの人生",
    "content": "できないの定義だけど、他人とそういう空気になると過呼吸になったり、相手を刺してでも逃げたくなったり(刺したことはもちろんない)とか、というタイプの「できな〜い」である中学生の頃にはぼんやりと「ああわたしって結婚せずに死ぬんだろうな」と思っていた自分よ、きっと正しく未来が見えていたまあセックスができないのは仕方ないし、死ぬわけでもないし、いいんだもうず〜〜〜〜〜〜〜〜っと悩んで、トライもした、わたしめっちゃがんばった！ただ、「できない」では終われないのがこのセックス至上主義の世の中なのだったここからはセックスができない人間がつまづくいくつかの石ころを紹介していく個人的なケースばかりなので、こういう人間もいるんだな〜くらいの気持ちで読んでほしい①ぼっち街道をまっしぐらしちゃう！セックスをしない恋人…というあり方もあるのでしょうが、少なくともわたしの周りにはいないので、敢えてないものとして考えたとき、「わたしには恋人ができない」は、揺らぎない真実になる恋人がいなくても友達いたらぼっちじゃない？だと？それは甘い考えだ世の中の人間は、どんどん結婚してくし、どんどん引っ越してくし、どんどん趣味嗜好が変わっていくから、ライフスタイルが変わらない人間こそ置いてかれる定期的に連絡を取っている友達でさえも、相手が結婚したらもう会わないかな…と思ったりもする子供ができたら大変だしね〜。②人生って重いな〜と思う一人分の人生ごときで生抜かすんじゃねえ〜〜と既婚者に怒られてしまうかもしれないが、改めて言いたい。人間一人分の人生って重いセックスをしない夫婦…というあり方もあるのでしょうが、少なくともわたしの周りにはいないので、敢えてないものとして考えたとき、わたしには結婚ができない、は揺らぎない真実になる誰にも自分がしょいこんでるものものを預けることができないのって、すごくつらいセックスさえ我慢すれば、わたしは楽になれるのか？学費を返す間だけでいいから、がんばれって応援してくれる伴侶がほしい…と思ったことは何度もあるし、なんなら今も思うつらいとき、自分の人生を一緒に横で歩んでくれる人がいたらすごくすごく心強いなって思ういいな〜〜って思うでも、わたしが欲しいものが与えられたとしても、わたしだって与えなければならない偏見だって言われるかもしれないけど、わたしの頭の中では少なくとも、女だからというだけでちやほや生かされてきた対価を払う瞬間がセックスなのだった誰がなんと言おうと、わたしの中ではそれが真実なのだまあいいそんなこんなで、セックスができないわたしには、恋人を作る権利がないいくら可愛くたって、アイドルにさえ対価を求める人間が一般人に「なにもしなくていい」なんて心の底から思うわけない（相手が病気の人は除く）かつて付き合ってた人と、旅行に行く約束をしてたんだけど、予定日が近づくに連れて不眠とイライラと動悸が襲うようになり、直前になって行けないと言ったことがある行ったら、からだを求められたと思う断ることもできたと思う。でも横で眠るだけでもどうしても嫌だった。この時ばかりは、わたしなんかのために人生を使わせてしまってごめんなさいと心の底から思ったが、思っただけで旅行に行かなかった罪は重い相手を傷つけてでもわたしはわたしがかわいかったのだ。恋人よりも泣いてる自分が可愛かった理由を話さずにドタキャンしたわたしを、その人は責めなかった。わたしが人生で出会ったなかで一番優しい人だっただからこそ愛想を尽かされるのが恐ろしかったセックスなんていらないのに、セックスなんかにぐちゃぐちゃにされるわたしの人生ってなんなんだろう性欲だけでなくて食欲もどこかに忘れてきてしまったので、あとは眠れなくなったら1秒でも早く人生終わりますように！",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20200311201100",
    "title": "世界に面白そうな謎はもう残っていないの？ ",
    "content": "犯罪や学問上の謎は別として映画ドラえもんじゃないけどさ、オーパーツとか秘境とかワクワクするような、皆がその真相を知りたくなるような謎ってもう無いの？このままじゃ奇ッ怪な話を求めてオカルトに傾いてしまいそうだよ",
    "bookmark_count": "307",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20171019234947",
    "title": "風俗に入ろうとしてた人に届けてください ",
    "content": "仕事帰りに喫茶店に寄り道した。そうこうしているうちに、ミニスカート履いた女の子と男性が隣の席に座った。その数分後、また別に男性が来て３人で話している。どうやら、彼女は最近田舎から都会に来て風俗で働こうとしているようだ。そんな彼女に男性２人が今後の予定や、寮で住めるとか、デリヘルかホテヘルどっちでいくかなんかを話していた。彼女は風俗で働くことにやっぱり不安があるようで、男性は懸命に大丈夫、大丈夫！となだめてた。で、結局風俗でやっていくようで早速お店にいって撮影なんかをする段取りをしてた。自分はそんな話を横で聞くことしかできなかったけど、もしこの日記が拡散されて彼女に届けばと思って書いている。まだやり直せる。地道に働いてまっとうな生活をしてほしい。衝動的に風俗を考えたのなら落ち着いて自分のことを思いやってほしい。まだ間に合う。がんばれ！",
    "bookmark_count": "307",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130319023155",
    "title": "2人(1対1)だと普通に喋れるのに3人以上だと急に話せなくなる現象 ",
    "content": "・・・に誰か名前を付けて下さい。あと、解決方法を教えて下さい。何なんだろうねあれ。たぶん会話の制御が3人以上だと急激に複雑化するからではないかな？昔大学の教授が、↓みたいなことを言っていたのを思い出した。コンピュータにおいて、制御を行う要素の数が1個の場合、2個の場合に比べて3個以上の場合で複雑さは段違いに異なる。1個のときは、自分自身を制御すればよいから簡単だ。2個のときは、「自分でなければ相手である」「相手であれば自分でない」「協調動作、排他制御したいなら、唯一の相手の様子さえ見ればよい」から、1個の時に比べて複雑さは増えるが、まあ簡単だ。3個以上のときは、「自分でなければ、BかCかだが、どうやって判別する？問い合わせするか？それともまとめ役の要素をもう一つ作るか？」「協調動作、排他制御したいなら、自分以外の全員に伺いを立てなければ。どういう順番で？他の誰かが既に使ってたら、もう一人より先に使いたい場合どうする？」と急に難しくなる。2人だったら、対面式の会話のキャッチボールだから、投げてきた相手に投げ返せばいい。だが、3人以上だったら、次はボールをどっちに返したらいいのか？現実のキャッチボールなら、三角形になってA→B→C→A→と回せばいいが、会話のキャッチボールってそんな単純じゃない。A「○○だよな？」と質問した場合、まずBとCどちらが先に答える？仮にBが答えるにしても、Bはその後Cに質問の回答権を譲るべきか？それともAの場合はどうかと聞き返すべきか？別のシチュエーション、AとBのみが分かる話題で会話が盛り上がった時、AやBはどのタイミングでCにも分かる話題にシフトすべき？また、そのシフトの方法は？もしくは、Cはどのタイミングで割り込むべき？また、その方法は？・・・とまあ、こんな風にあれこれ考えてしまうから、話せなくなるんじゃないか？",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "306",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20161223140913",
    "title": "給料月約12000ドルの控除合計と手取り",
    "content": "http://anond.hatelabo.jp/20161222124531連邦所得税　$1579.92社会保障税　$658.21メディケア税　$141州所得税　$592.22州雇用保険　$100.62歯科保険　$28医療保険　$289眼科保険　$2-----控除合計　$3390.97-----手取り　$8609.03この手取りから2LDK（こっちでいう2BR）$3000の住宅費あと401(k)を$400積み立て医療費は年間$5000まで100%自己負担。今年は何も大きな病気していないのに$2500負担した。海外移住（俺の場合はアメリカ西海岸だが）した結果、こうなるけどどうする？",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131114005926",
    "title": "甘えてる奴が多いと思うんだ。 ",
    "content": "もう１０年ぐらい今の仕事してて、後輩も先輩もそれなりにいる会社なんだけどさ正直なところ、部下の育成がよくわからん。教えて欲しいとききに来る部下には、俺の知っている俺の知識を拙いながらも伝えてるつもり。ただ、それだけではアカンという上からのプレッシャーも受けたりするんだ。俺としちゃ、知りたがってもいない奴に押し付けるように仕事を渡すのは面倒だと感じちゃうんだわ。実際、渡さなくてもこっちでそこそここなせるし。自分で何とかしようとしない奴に教えようとしても、まあ俺の力が足りないことも多いんだろうけど結局うまくいかないことのほうが多いし。俺の中では、この問題は既に「自分で何とか出来ない（教わろうと喰らいつくことも出来ない）奴に俺から無理に何かをしてやる必要はない」ということで決着はついてる。つもり。そんな中、最近こんな考えをしている奴が増えてきた気がする。「会社は、俺が仕事をするための最高の環境を予め用意すべきだ」そりゃお前、そんな環境だったら、お前は最高のパフォーマンスを発揮できるだろうさ。で、そんな環境を用意してくれる会社、今の日本のどこにある？サーバーが遅い？そう思うなら、なんでサーバーが遅いか調査して、どうすればいいか上司に訴えなさいよ。フレームワークの使い方をメンバーが勉強しない？そのためにプロジェクトが円滑に進まない？お前がそのフレームワークの使い方をマスターして、上司巻き込んで会社の力の底上げをしなさいよ。座って与えられた仕事さえしてりゃ給料もらえると思っている人間は、変な文句を言わずにそのまま仕事してりゃいいじゃない。遅かろうが、効率が悪かろうが。金は貰えるよ。増えるかどうかは知らねーけど。なんで誰かがなんとかしてくれると甘えてるんだ？自分がこうしたい、こうなりたいと思うんであれば、なんで自分で動かんのか。俺には権利がない、俺は我慢して今の状況に甘んじているなんて、只の甘えにしか聞こえない。そんな奴は、たとえ上に行って権利を手にした所で、部下がなんとかしてくれることを期待し、上には現状の文句をいうだけで、自分で何かを解決するという行動には決して出られないんじゃないか。俺は今まで、何かあったら適当に解決策を上司に提示し、了承を得た上で自分でさっさと行動してきた。もちろん失敗もあったし、相談時に反対されたこともあったよ。ただうちは結構恵まれてたんだろうな、上司は反対するとともに、問題を認識して別の提案もしてくれたこともあったよ。お陰様で、そこらの先輩よりも地位や賃金は上だし、俺としては仕事もやりやすくなってる。出来れば後輩には、何か思うところがあるのならどうすれば自分が楽になるか（退職を含めて考えたっていい、が３度転職している俺からいうと日本での転職はナカナカいい方向へ行くのは難しい、今がドン底と思える場合以外は今の環境を改善する方向で動いたほうが楽かと思う）、自分が何をしたいのかを真剣に考えて行動してほしいと思う。まぁ、その人の勝手といえば勝手なんだけどね。",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150201234031",
    "title": "女性はもう少し「男性のトイレでの手洗い率」について関心を持つべき ",
    "content": "たまにアンケート調査記事みたいなのが出るけど、手を洗わない男性って本当に本当に多い。しかも洗わない率は男性の年齢が上がるにつれて高くなり、50代超えると7割以上の人が便器からトイレの出口に直行。鏡の前で止まったりもしない。(東京の駅内のトイレで見る限り)女性が関心を持つべき理由駅のトイレで手を洗わないオッサンがドンドン量産されて、それがみんな電車に乗ったり会社に行ったりする。電車に乗るということは吊り革とか柱？に触るわけで、間接的だけどそういうことになる。で、さらに下品な話をしてしまうと電車といえば痴漢がつきものになるわけで……。(50代以上の痴漢の数とかはよくわからないけれど)余談東京のトイレだと本当に中年男性は手を洗っていないのを見るけど地域差とかあるかも。この辺は興味があるので感覚値を教えて欲しい手を洗う男性の中にもハンカチで手を拭く派と自分の服で拭いてすませる派で分かれてると思う",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170926075126",
    "title": "朝顔を洗う理由ってなくね？ ",
    "content": "寝てただけでそんな汚れるのか？ぶっちゃけ洗ってなくても気付かれなくね？",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170127201227",
    "title": "「埼玉県境に万里の長城」：都民ファースト 政策（トランプ流） ",
    "content": "ツイートシェアPermalink | 記事への反応(6) | 20:12 ",
    "bookmark_count": "306",
    "category": "世の中"
  },
  {
    "masuda_id": "20130308230002",
    "title": "理系と文系の本当の違い ",
    "content": "タイトルはやや釣り。既に皆が知っているような事を、ちょっと別な言葉でもう一回書くだけ。一応最初に自己申告すると、筆者は理系を自負している。　違うのは興味の対象いきなり結論を書くと、これ。理系は事象や物それ自体に興味を抱き、人間同士の営みについてはあまり興味がないが、文系は基本的に人間中心主義で、人間関係に強く関心を寄せる。興味というと話が限定的になるので、世界の捉え方と言ってもいいかもしれない。理系は、まず銀河の中に太陽系がありその中の地球と言う惑星に棲む様々な生物のうちの一つが人間、というように、自然科学的な世界の枠組みの中に人間社会があると考える。物事の本質はそれ自身の持つ法則や性質にあり、人間がそれに与える意味は付随的な物と考える。一方文系は、まず人間社会がありその中の一団が天文学を発達させ太陽系や銀河の有り方を発見した、というように、人間社会の枠組みの中に様々な知識や発見があると考える。人間社会に置いて物事がどのような意味を持つか、それこそが物事の本質であると考える。どちらの見方もそれぞれに真理であり、当然ながら優劣をつけるような種類の事ではない。筆者は子供の頃、理科はとても好きで教科書を隅々まで読んだりしたが、社会科、殊に歴史や現代社会には全く興味を感じなかった。基本的に社会科は人間同士の営みの話だからである。歴史の授業で出てくる○○の戦いやら××革命やらも全て、「ある時代のある場所で人間同士が喧嘩した」というだけのことに見えて、個別に細かく眺める意味がさっぱり分からなかった。それに比べると理科の知識は、一つ覚えるごとに一つ新しい世界が広がるような気がしたものだった。現在ではその頃よりもう少し歴史の面白さが分かるつもりではある。興味が違うとどうなるか興味が向かう方面に関しては努力も苦にならず、能力が伸びる。その結果、理系は物事に入れ込むオタク気質に、文系は人間関係に強いリア充になる。逆に、興味がない分野のことについては、アプローチが下手になる。理系は、新しい知識や発明品が、人間社会においてどんなカードとして使えるかまで、気が回らない。ただその物の新奇さやスペックの凄さを言うばかりで、それが金や権力にどう変換し得るか、その発見で喜ぶのは誰で困るのは誰か、そういう政治的ビジョンが乏しい。文系からすれば酷くどうでもいい事に拘って人間関係を悪化させたり、他者の発言の裏にある感情や政治的動機が読みとれずに見当違いな反応を返したりする。一方文系は、人間関係の中でのみ有効な方法を、それ以外の分野にまで当てはめようとして、おかしな話に引っかかってしまう事がある。例を挙げれば、自然現象相手に取引やお願いをしてみたり（「願えば叶う」式ライフハックなど）、自然に起こった出来事に誰かの作為を求めたり（ID論など）、人間の価値観で物事の因果関係まで推測したり（水伝など）、と言った調子だ。最重要事項が良好な人間関係や政治的な強弱関係であり、知識や情報はそのための道具にすぎないので必ずしも正確さは必要なく、より人を動かせる話に食いつく。　断定的に書いたが、実際は大抵の人間が理系の心と文系の心を両方持ち合わせており、割合に個人差があるだけである。その割合も、置かれた環境や心理状態によって変化するであろう。興味の方向性から、それぞれ理系分野・文系分野に進む傾向は有るかと思うが、当然当てはまらない人も多く居るだろう。筆者は文系の心がやや乏しいため、文系の描写にはズレた点が多いかもしれない。ツッコミ歓迎。",
    "bookmark_count": "306",
    "category": "学び"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180206221002",
    "title": "零細企業で働いてきたある社会人の恨み言 ",
    "content": "きっかけは今日仕事中に聞いていたFMラジオで、「こんな理由で謝罪文書きました」という体験談を募集していたことだ。あれ、私謝罪文って書かされたことあるな…っていうかその謝罪文書いたあげくでその会社やめたな…とふと過った。一体なんでそんなことになったんだっけ。思い出せないのだ。これが。謝罪文書くなんてそうそうないことなのに、しかもそのせいで仕事をやめまでしているのに、何を謝らなければいけなかったか思い出せない。たぶん、今でも理解していないからだ。これから書くのは、大体10年くらい前に働いていた零細企業に対する恨み言だ。きっと世の中にはあふれているタイプの理不尽だと思う。これを世に放つことに何らの建設的な意義はない。ただ、社会人をはじめて十年を数えて思うんだが、理不尽にたいして「理不尽だ」と考え、適切に怒ることには、知性と経験値が必要なのだと思う。どちらも足りていない私は、こうして何年かあとにじんわりと怒ることしかできない。それでも、次に待ち受ける理不尽に対抗するために、私は私の怒りを書きとめ理解しておこうと思う。目次としては会社のこと社長がくそだったこと次期社長もくそだったこと謝罪文を書いて辞めさせられたことである。思い付いた順にむかついたことを書くのでものすごく長くなると思う。会社のこと私が勤めていたのは小さな編集プロダクションだ。未経験でその会社に入社した。編集プロダクションというのは、ジャンルにもよるがほとんどが零細で人が足りなくて激務で、即戦力以外を雇う余裕はない。だから、未経験者を雇ってくれる会社なんて貴重だった。私は飛び付いた。編集の仕事がしたかったのだ。よそで編集を学んできたやつは素直じゃないから、未経験の若いやつを育てるのだ、という話だった。社長は当時60前後、すでに編集者としては現役を退いていた。ある30半ばの社員に時期社長を譲ると決めていた。というか、それ以上年上の社員はいなかった。社長がPCを使えないので、社員がPCで仕事をすることはあまり好まれなかった。もう一度いうが10年前、2008年前後のはなしである。たとえばメール連絡。たとえばPDFによる校正のやりとり。それらはなるべく避けるべき手段とされ、電話とFAXと郵送による仕事を余儀なくされた。会社のコピー機は白黒コピーとFAXしかできなかった。(余談だが、そこをやめてスキャナつき複合機に触れたとき、便利すぎて涙が出た)机の回りにはいつも紙が溢れ、複数の案件を進行しているとすぐになにがなんだかわからなくなった。でも社員は全員その環境で仕事をしていたので、これは私が能力が足りなかっただけかもしれない。社長がくそだったことそういえば入社時の面接からくそであった。確かどっかの転職サイトを通じて応募したんだが、エントリーシートに大学の在籍ゼミのテーマ、という欄があった。私は素直に書いた。社会学部の出身で構造主義を中心に学ぶゼミで、卒論のテーマはこれこれでした。そしたら面接の場で、構造主義とはなにか説明しろ、と言われた。私は一瞬言葉につまった。どこからどう説明したらいいんだろう？構造主義のあらましを知りたいんだろうか、考え方を知りたいんだろうか？そんなことを探り探り喋ったので要領を得ない話し方になった。それは確かに私の力不足だった。ただ、そしたらそこからブチキレられた。雑居ビルのワンフロアで、仕切りもなにもない打ち合わせスペースみたいなところで、社員みんなが聞き耳をたてているなかで怒鳴り散らされた。バカの癖にいきがるんじゃない、その利口ぶった精神が気にくわない。そのくらいのこと俺はわかる、教えてやろう構造主義というのは～～で○○で××だ！みたいなことだった。ちなみに～～で○○で××の部分は、あとでわかったがウィキペディア丸写しだった。今ならわかるんだが、要するにエントリーシートに偉そうに小難しいこと(？)を書いたのが気にくわず私の鼻っ柱を折りたくて、わざと答えにくい質問をし、わざと怒鳴り、事前に用意しておいた丸暗記の知識を捲し立てたのだと思う。ともかく社員が自分の知らないことを知っている、のが許せない人だった。ただ、その時はわからなかった。バカだったし、まだ就職氷河期の残り香が漂っている頃だったし、編集者になりたかった。すらすらと説明できなかった私が悪いし、中途半端にしか理解していないのに偉そうにエントリーシートに書いた私が悪い。そう思ってしまった。もちろん裁量労働制()だったから残業代という概念はなかった。仕事をしていると、時々社長に呼び出された。○○～、ちょっとこ～い、といって。呼び出されていくと、近くの店でおしることかハンバーグとかを奢られた。ありがたいようだがそれで一、二時間はゆうにつぶれたし、そのぶんの時間は深夜まで働いて埋めるしかなかった。聞かされる話は益体もないものだった。キャバクラのおねえちゃんは学費を稼ぎながら大学にも通っていて偉いんだ、俺がバッグを買ってあげたら喜んでいた。スナックのママに褒められた。俺はどうもそこら辺のおっさんとは違うようだ。俺は百人切りを目指しているんだ、あと何人だ。ほんとにこんな話ばっかりだった。勤めて一年かなにかのとき、お祝いだと言ってつれていかれた焼肉屋で、社長がした一番よかったセックスについてとうとうと語られた。あと高校の同級生に半陰陽の人がいて、性器を見せてもらった話とかもしてた。ここまで書いてふと注釈の必要に気づいたが、エロ本の会社ではない。むしろエロはやらないというのが社長の方針だった。次期社長がくそだったこと次期社長の話は社長に比べたら小粒なんだが書く。当時まだ30半ばだったが社長になれと言われて会社の株を買わされていた。見た目は好青年風であり人当たりが柔らかかった。だが、その実態は、上には媚びへつらい下には無理をさせる、社長のイエスマンだった。少し話が遠回りをするが、私には同期入社の同僚がいた。なんだか惚れっぽい女の子で、入社一ヶ月後には次期社長に心酔していた。その子が、次期社長の仕事の采配が甘かったせいで、恐ろしいくそ進行の仕事に巻き込まれた。はじめから無理とわかっているスケジュールの仕事を、次期社長はなんの調整もせず経験一年にも満たない彼女に投げた。仕事のできる子だったが、無理なものは無理だった。悪いことに彼女は実家住まいで、片道二時間弱くらいかけて通っていたため終電が早かった。ますます彼女の仕事は進まない。私は気の毒に思い、帰れない日はうちに泊めてあげていた。そしたらものすごい速度で依存された。もともとそういう性質の子だったのだと思う。彼女は平日だけではなく休日も私の家に入り浸るようになった。もちろん仕事を手伝わされた。その子は次期社長に心酔していたぶん、采配が甘く助けてもくれないことがわかると怒りもひとしおで、ずーっとうちで次期社長の悪口をいっていた。彼女が辛い立場なのはわかっていた。でも私は一人で眠りたかった。休みの日まで侵食されてしまうと逃げ場がなかった。ある日、「悪いがどうしても無理だ、なんとか今週末は一人にしてくれ、家に帰ってくれ」と彼女に頼んだ。本当に限界だった。しかし彼女は彼女で、それは困るなんとか手伝ってくれと食い下がった。そこでわかったのだが、彼女は上司である次期社長とともに、「私の家に泊まれる前提で」「休みの日は私が手伝う前提で」仕事のスケジュールを組み立てていた。待てと思った。百万歩譲って同僚の彼女は仕方がない。彼女の立場では、次期社長にそういわれてはそのスケジュールに間に合わせるしかない。だが、次期社長は。次期社長は私が私生活を侵食されていることを知っていて、その対策を講じるどころかそれを利用して、しかも次期社長自ら言うのでなく同僚の彼女にその交渉を任せて、それで社長には「仕事は進んでますよ、でも彼女も新人ですから」なんて言っていたのだ。くそではないか。この次期社長のやりくちは一事が万事こうだった。そうして社長にはいい顔をし続け、部下への嫌な交渉は部下にやらせていたのだ。私はこの人が大嫌いだった。社長も大概くそだが社長より嫌いだった。長くなったので続く。",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20130226151424",
    "title": "経験談 -　医療保険は本当に必要な時役に立たない理由 ",
    "content": "http://anond.hatelabo.jp/20130226135757元増田は数字ベースでやっているので、俺は経験談ベースで行こう医療保険は、後遺症が残る病気かかると、その後継続を拒否される事が多く、さらに支払いのタイミング歪んでいるから本当に必要な時まるで役に立たない。医療保険が役に立たない理由日本人の死因第一位は癌、第二位は心臓だが、第三位は脳卒中(←肺炎に抜かれて死因では第四位になっていたようだ）三大疾患と言えば、癌、心臓病、脳卒中だ。この中で最新の厚生労働省患者統計によると、一番患者数が多いのが脳卒中（脳血管疾患）である。年間172万人が入院している。死因第一位だからといって癌がクローズアップされがちだが、癌の入院患者数はおよし151万人であり、癌よりも脳卒中の方が入院患者数は多い状況である。この脳卒中と言う病気は恐ろしく金がかかる。癌より金がかかる。まず脳梗塞の場合倒れてから手術、急性期が終わるまでで医療費総額数百万医が必要になる。パック一つで数十万という薬がばんばん使われる。当然高額療養費制度のお世話になるわけだ。さらにリハビリによって長期入院が必要になることが非常に多い。最大で180日で毎月毎月医療費総額で数十万かかることになる。ここでリハビリをやらずに退院させると、患者に良くないのはもちろんなのだが、今度は介護の方に負担が大きくなって全体として金がかかる。従ってきっちりリハビリする方が良いと言う流れができている。これだけ長期入院になると高額療養費制度があってもお金がかかって大変だから医療保険は必要か…そんな風に考えていたことが僕にもありました。長期間入院していると、家族の方も金がかかって大変なので、ここで医療保険が必要だという事になるのだが医療保険は大抵60日で打ち切り。それ以上は支払われないので本当に苦しくなってからはほとんど役に立たない。さらに、後遺症が残ったとする。脳の病気は症状の違いこそあれ、間違いなく後遺症がのこる。しかし、巷で宣伝されている一般的な医療保険は、要支援認定がつくと多くの保険は継続できず保険には加入できなくなってしまうケースが多い。（当然ながらより保険料が高くなる特殊なタイプにはまだ加入は可能だ）癌もそうだが、脳卒中も再発が多い病気だ。だいたい半数の人が再発を起こす。障害は基本的に蓄積する。再発の時の方がより症状が重くなることが多く、対処は難しくなる。入院も長期化する。残る障害も大きくなる。こう言う場合にこそ保険は必要だ。しかし、こうなった時には多くのすでに医療保険は継続できずに打ち切られており毛の先ほども役に立たない事が多い。必要な保険は今医療保険として売り出されているものとは全然違う保険だと思う。入院1日目から対応される必要など無く、入院が長期化した場合にこそ必要である。1回目は保険が効くが、2回目は出ないのではなく、2回目こそ備えが必要である。さらに言えば、退院するときに必要な設備費にもお金が必要である。介護保険があるのでそこからの住宅改修などの費用は出る。またベッドや車いすなども補助を受けることで安くレンタルできる。しかしそれらは非常に大まかな制度の中でしか利用できず、自己負担もまとまるから、一ヶ月分の医療費支払いよりも金がかかる。また、患者の症状に応じた、たとえば自宅でリハビリを続けるための運動器具と言ったものは補助の対象にならない。だからそういったものは自費で賄う必要がある。しかしこれらは出ない。さらにこれは制度的な部分でどうにかするべき話なのだが、介護保険は認定が出て、支払いが開始されるまでのタイムラグが存在する。実はこれが非常に問題で、家庭で設備を整えてから退院しなければならないのに、病院を退院するまで介護保険が出ないと言う事になってしまう。手続きを取っておけば後で支払われるにしても、一時的に自分の金でなんとかしなければならない事になる。では、現状はどうなっているかというと、介護保険対応の介護用品取扱業者が支払い見込みにより一時的に立て替えたりしてくれる。非常にありがたいこれで制度の谷間の補完ができた？　　いや、実はこれは副作用がある。実はこれのおかげで、一般価格よりも高い保険対応の業者を使わざるを得ないと言う事情が発生して業者のいいなりになりやすい。できる限り自立してほしいということで、設備を最小限にしたいとする。しかし業者は制限一杯レンタルした方が儲かるので、よりたくさんレンタルしたがる。これは患者のためにならないことも多い。　ここで業者のいいなりにならぬためにも金が必要である。現状の医療保険は本当に役に立たない。入る必要があるとすれば、十分な貯蓄を貯める事ができず、さらに緊急融資などを依頼できるだけの信用が得られない期間にスポット的に入る場合だろう。貧困層はいざとなれば行政の支援を得られるので無理してはいる必要は無いし、それ以上は普通の医療保険を用いればいいので入る必要は無い。必要な医療保険の姿とは長期入院の場合だけ保証する保険先進医療を受ける必要が生まれた時だけ保証する保険後遺症が残る場合、社会復帰に必要な費用と、生活が安定するまでの費用を見る保険後遺症で従来通り働けなくなった場合に、その給与減額分を保証する保険これらが必要なのでは無いかと思う。いずれも制度の谷間で、一人の力ではなかなか乗り越えるのが難しい部分であるからこう言う所をカバーする保険が欲しい。保険というのは、確率は低いものの、いざその状況になったらいわゆる「積む」という状態になる事を避けるために存在するわけでこういった保険は開発できないのだろうか。またこれらであれば、おそらく確率的にはそれほど高くないので、保険料も安く抑えられるはずだ。追記どうもこの元増田についているブコメにもあるけれど、趣旨が理解されてない感じがするのでちょっとだけ。要するに、元々は健康保険によって通常3割 or 1割負担により標準化された医療を受けることができる高額療養費制度というキャップ制により、3割の負担額が一定額以上の場合は、それ以上自己負担額が増えないと言う形でリスクが抑えられている。健康保険に加入している限り、これ以上リスクは増大しない。この健康保険で押さえられているが、それでも残るリスクをさらに低減するために医療保険の支払い額は似合っているのか、と言う話なのだ。ヘッジできたリスクも含めて元を取れているかと考えると言う事。それを数字的に計算したのが元増田で、経験談として書いたのが俺というわけ。ブコメから。b:id:Red-Cometこちらも意味不明。入ってなくて貯めてた方が得だったの？ 違うでしょ？ というお話短文過ぎて理解するのに時間がかかったが、要するに保険が支払われたのならば加入していた事により、保険料として支払った額よりもプラスになっているはずである、と言う主張だろうか。「病気になって保険のもととれたんだから保険を肯定しなければおかしい」こんな馬鹿なな主張をしていると言うことにまず気付いて欲しい。次に、情報として、本当に致命的な事態には役に立たず、それに保険料が似合っているかと言う事をよく考えるべきだと言う趣旨である。またきちんと計算をしてみないと分からないが、備えとして有効なのは、1ヶ月程度の別の病気を複数回繰り返すと言ったレアケースのみであると考えられる。b:id:majidaruここまでわかってるなら、そういう保険に入ればいいんじゃねーの？そういう保険があるなら教えて欲しい。b:id:what_a_dude民間医療保険と公的医療保険をネットで考えたとき、果たしてどうなるかというと、皆さまの大嫌いな税金、保険料という話になって帰ってくる、という話だと思われます違う。民間医療保険があるから公的健康保険の保険料が低減されていると言う事実は無い。民間医療保険はかかった費用にかかわらず支払われるタイプと、手術などのかかった費用に支払われるタイプがある。前者は完全に公的健康保険とは別であるが、後者においてはかかった費用は自己負担額に応じて支払われるため、この場合でも公的健康保険の支払い額は減らない。むしろ民間医療保険の再保険として公的健康保険制度が機能していると言う性質すらある。b:id:kijtra知人はガン保険に入ってて、ガンになってかなり助かってた。そういうの見ちゃうとね…。健常者のうちはわからんもんだ。b:id:insurance大きな病気やけがをしたことのない人の発想だな。b:id:shoji-no「高齢者も含めて計算した生涯罹患率の平均で、50歳までの罹患率はたった2％。」←ガン保険って、この２％の人のためにあるものだと思う。高額療養費制度が知られていないことを利用した保険商品ではなく、適切に設計された重大な病気にだけ対応した医療保険に加入していた場合は、現状の医療保険よりも保険料は安く、さらに手厚い保証を受けられていた可能性が高い。b:id:caq日本は\"公的\"医療保険で全カバーが原則。\"共済\"とかをプラスαで使うなら良いんで無い？差額ベット代目当て（がんは支払日数無制限）とかね。まあ、自営業で体壊して「経営者保証で資産全滅」時の\"家族への保険\"かな。これは医療保険のカバー分野ではなく、就業不能保険、あるいはその他の損害保険がカバーする分野かと考えられる。また自営業で金をかりると、通常銀行が保険をかけてくるはずなので廃業しなければならないほどの致命的な疾患を負った場合、そちらで借金が支払われる可能性が高いのでは無いか。b:id:aoi_tomoyukiつうか保険って勝つためじゃないでしょ。大負けを防ぐためじゃないの。大負けを防ぐための仕組み「高額療養費制度」が既にあるので大負けはは無い。そのような状況で保険をかける意義があるのか、と言う話。さらに追記b:id:sato04272回目以降の保障が欲しいのは同意だけど、それが1回目の保障も不要とはならないでしょ？増田も自分で書いてある通り、高額医療費だけじゃカバー出来ないんだよ。賭けられる資金は一定であると言う事を無視されては困る。1回目のリスク、2回目のリスク。どちらがより大きなリスクであり備える必要があるかと考えたとき、かけらるリソースを考えたときどう適切か。そして多くの保険は高額療養費制度への無知・誤解を利用してバランスが悪い商品になってしまっている。こう言ったものは役に立たない。1回目の保証については普通に生活している分には賄えるように制度設計がされているので高額療養費制度でほぼ足りる。低所得者の場合、高齢者世帯なら最小負担額1万5000円、70歳以下だ34500円まで減額される。また臨時の資金需要には、生活福祉資金貸付制度もある。これらの制度があっても一時的に払わなければならない自己負担額が賄えない場合ならば、このような形態の保険でも有効だろう。しかし、そこまで困窮している世帯に月々の医療保険料を支払う余裕があるのか、と言う根本的な問題があり、ここにゆがみがある。b:id:hisawoooなんか論旨が行ったりきたりしている。死因と医療保険は微妙に関係ないと思うし・・・必要な保険の姿をちゃんと考えてるのはいいと思うけど医療保険じゃないものも含まれてるしいろいろと伝えたいことがあるので詰め込んだら分かりにくかったかも知れないが、多くの方は理解してコメントを残してくれているので、読んでみて欲しい。死にそうな病気ほど金がかかるのが現代の医療なので死因と治療に高額な金が必要になる。脳卒中は近頃、患者数の低下以上に死亡者数がが低下しているがこれは高度化した医療によって救われているが、高度化した医療はタダではない。では手遅れの場合はどうなるか。癌などの場合はホスピス医療が保険医療に含まれていて推進されている。これからさらに広まることだろう。医療保険ではないものが含まれているとあるが、医療保険がおかしいと言う話をする時、現状の医療保険の枠内で語らなければならないと言う制限は適切では無いと考える。",
    "bookmark_count": "306",
    "category": "政治と経済"
  },
  {
    "masuda_id": "20190522201711",
    "title": "電車で口の中がウンコみたいな味のオジさんが正面に来た時の絶望感 ",
    "content": "今日は朝から気合いを入れて臨みたい会議があったので、いつもより早く家を出た。そして電車に乗った。最寄りの次の駅だった。目の前に来たおじさんの口がウンコみたいな味だった。悪魔の20分間。なんで今日に限って・・・。この一日を生き抜けるか強烈な不安に襲われた。別に仕事人間じゃないけど、会議にかける強い気持ちがなかったら本当に死んでいたかもしれない。今、生きていることが奇跡だと思う。",
    "bookmark_count": "306",
    "category": "世の中"
  },
  {
    "masuda_id": "20090519112655",
    "title": "結婚を控えた隠れ腐女子の葛藤あるいは奮闘 ",
    "content": "やあ、腐女子だ。文章上手くないけど、今の心境とかだらだら語るのでヒマな人は読んでやってくれないか。まず基本スペックを書いておく女、20代後半。実家暮らし。仕事はクリエイティブ系。顔は普通だけどそんなに悪くないはず。体重はやや細身だが最近腹がプニプニしてきた。まあいわゆるそこらへんの女子。洋楽とか良く聴く。服と靴と鞄が好きで可愛い物と動物とおいしいものが好き。テレビはあんまり見ない。7年ほど付き合ってる彼氏がいる。「オタク」ではない。レトロゲームが好き。今はRPGはほとんどやらないな。ドラクエとかDSのゼルダはおもしろかった。マンガは青年誌ものをちょいちょい読む程度。アニメやラノベには全く興味がないし、いわゆる「萌え」的なものはどちらかというと苦手な方なので、世間で言うところの所謂「オタク」とはちょっと違うかなと思う。腐女子。最近「腐女子」という言葉の意味合いが変わってきてるみたいだけど、ここで言う「腐女子」は男同士を絡ませたがる人種のこと。腐歴は結構長い。ほぼ読み専（※読む・見る専門）だが、中学頃から目覚めて一時期解脱したり舞い戻ったりで、多分10年は越えてる。はっきり言って腐女子的知識はかなりディープだと思う。基本2次元が好きだけど、ナマモノ（※実在する人物）にハマったこともあったし、半ナマ（※ドラマとか映画とか）に萌えてたこともある。今好きなジャンルはマイナーすぎるので伏せておくが、ゲーム系。美青年よりおっさんが好き。ここ1年ほどそのジャンルで二次創作サイトもやってる。もちろんホモ。あと、商業BLも結構読むしBLゲームにも目覚めた。最近は鬼畜○鏡がお気に入り。隠れ腐女子。一般社会では腐ってることを隠してる。要するに羊の皮をかぶった801ちゃん本体。隠れ歴は大学時代に舞い戻って以来ずっとだから、もうかなり長い。あまりに隠れ歴が長かったので、隠れなきゃという意識もないぐらい自然に隠れてる。もちろんオフラインの腐女子友達なんて一人もいない。リアルに誰かと萌え話なんて想像もできないし、別にしたくない。攻め（※入れる方）と受け（※入れられる方）がまぐわってモエスモエスとかエロい話とかリアルで口にすることを考えただけで寒気がする。っていうかそんなの恥ずかしすぎるしキモすぎる。私にとって腐女子妄想は性癖であり、一人でコッソリ楽しむ物であって、誰かと盛り上がる物ではないんだ。これはもう性質的なもので一生このままだと思う。PCに向かえばエロ絵だって描けちゃうし、サイト閲覧者ともコメントやり取りできちゃうのに、生身になるとできないっていうのもおかしな話だけど。ネット人格なのかも。で、ここまでが前置き。長くなってすまんね。（タイトルで言っちゃってるが）今秋、彼氏と結婚することになった私は隠れ腐女子。そう、もちろん彼氏にも隠してる。結婚して一緒に住むってことは、今までの生活を180度変えなくちゃならない。今は家に帰ったらamazonから届いたBLを読みふけり、萌えブクマサイトを巡り、自サイトの二次創作更新に勤しんで…といった状態。それが、これからは常に他人の目を気にして羊の皮を被り続けなきゃいけなくなるんだ。一生だ。気が付いたら意外と増えてしまったこのBLマンガ・ゲームの数々はどうしよう？ハードディスクに溜め込んできた萌えお宝画像・小説の山はどうすれば？仕事終わって帰ったら家事しないといけないし、休みの日は当然彼も家にいるし、サイトの更新時間なんて取れない…っていうか、そもそもこれから家でそういうことができる時があるんだろうか。BLマンガを読んでムッハーしたり、神サイトの小説を読んで切なくて涙でモニタが見えなくなったりできるんだろうか。ここで言っとくが、カミングアウトってのはあり得ない。きちんとした職業についているし、きちんとした性格の人なので、おそらく彼にはこの趣味は理解できない。仮に婚約破棄や離婚までは行かなかったとしても、万が一許容してくれたとしても、彼は私のことを心のどこかで「気持ち悪い」と思い続けるだろう。私自身も常々「こんなキモイ趣味持っててサーセンｗｗｗ」と思いながら腐ってる。でも自分で思うのと誰かに思われるのは違う。これからの一生を、キモイと思われながら、蔑まれながらやっていくのは辛い。これも言っておくけど、彼氏のことは本当に大好きだ。結婚は本当に嬉しいし、したい。でも、腐女子はやめられない。本当に好きならやめれるだろ！って思うかもしれないけど、どうしても無理なんだ。普通の人にだってやめられないものがあるよね。または、どうしても受け付けない物とか。それと同じで、例えば鉛筆と消しゴムを見ただけで、「鉛筆が攻めで消しゴムは受けだな」「いやいや実は消しゴムが攻めだよ」「じゃあリバだな（※リバーシブル）」なんて妄想してしまうんだ。もう生理的なもので、「日本人は米が好き」と同じなんだ。アイデンティティの根底に結びついてしまってるんだ。どうしてもホモが見たい。描きたい。どうしようもないんだ。本当にどうしようもない。もしできるなら、結婚を機に自分の中の腐女子を全て消し去れたらいいのにと最近思う。マインドアサシンってマンガあったよね、あんな感じで。そうすれば楽になれる。日常にいちいち萌えを見いださずに済む。清い気持ちで日々を過ごせる。マンガを見てはカイジ総受けだな！とかドラマを見ては（略）とか思わずに生きていける。でもそれは無理だから、何とか隠してやっていくしかない。気持ちを切り替えて現実的な対処法を考えることにする当面の問題は、PCの管理と溜まったブツの隠蔽。PC腐の痕跡を全て消して、隠しフォルダにぶっ込む。サイズが大きすぎるならRに焼く。履歴・ブクマはもちろんのこと、自サイトのファイルや最近開いたファイル、変換学習機能、辞書機能なんかにも注意。鬱陶しいのがamazonだ。購入履歴なんて届いた瞬間抹消したいぐらいなのに、毎回毎回新しいBLモノをおすすめしてくれる。あれ、いちいち「おすすめに反映させない」にチェックを入れなくても出てこないようにできないんだろうか。普段のブラウジングにはFirefoxを使っているが、毎回履歴を消すとなると面倒なので、まとまった萌えサイト巡りには専用ブラウザを用意することにする。軽いやつがいいが、Chromeは情報垂れ流しっぽいのが恐いな。MacがメインなのでSafariかOperaあたりか。腐関連のメール受信も考えないと。オンラインで受信すればいいか。今はBLCDも全部iTunesに突っ込んでるが、これからはこれも隔離しないと。iPodには入れておきたいから、同期できなくなるのが不便。Win機にどっさり積んでるBLゲーが問題だ。彼はそれほどPCに詳しくないので、スタートアップのショートカットを消せば見つかることはないだろうが、万が一のことを考えるとアンインストールした方がいいかも。というか、一度PCをクリーンインストールした方が早いだろうか…ファイル整理も兼ねて。ブツ（マンガ・ゲーム・CD）私はそれほど頻繁にBLマンガやCDを買うわけではない。にも関わらず、積もり積もって結構な量になってしまった。こちらも整理を兼ねて、絶対に置いておきたいものとそうでないものを選り分けることにする。いらない物品は売っ払いたいところだが、私は恥ずかしいやら知り合いに会うのが恐いやらで本屋のBLコーナーにも足を踏み入れられないほどの隠れなので、BLマンガ抱えてブックオフなんてとてもじゃないが行けない。ネットオークション系が頼りか。同人誌も数冊ある。これはスキャンしてPDF化しておこう。ちなみに、私はオフライン（※同人誌の発行・イベント参加）には手を出していないので、原稿や在庫なんかの問題はない。で、選別した置いておきたいブツの管理だが、これまた直接手元に置いておくわけにはいかない。隠し場所だが、家の中は論外だ。クローゼットなんかに隠して、彼に見つかった時のことなんて恐ろしすぎて考えたくもない。例え鍵付きボックスに入れたってだめだ。「何で鍵かかってんの？何入ってんの？」となるからだ。となると、頼みの綱は実家だが、それもいつまでもって訳にもいかない。どうしても置かせてと言えば多分置いておけるだろうが、ブツの説明をするのが気まずい。（母親には何も言ってないが、私の部屋に散らかったマンガの表紙やら何やらを見て察するところはあるだろう）真剣に調べたのがトランクルーム。一番安いタイプなら月5000円程度であるみたいだ。思ったよりは安い。金さえあれば、何とか手段がなくはないことがわかってちょっとホッとする。一番狭い部屋で、タタミ1畳弱ぐらいらしい。電話ボックスぐらいでいいからもうちょっと安くならないかなとか思う。とりあえずこれで、表面上は大丈夫だ。多分でも、私は一生こんなことをやって生きていくんだろうか。生きていけるんだろうか。そもそもずっと腐り続けるのかもわからないけど。絶対ばらさない自信なんてない。毎回隠しフォルダに鍵を掛けて、履歴も消して。居眠りして消し忘れたりするかもしれない。トランクルームを借りたとして、一生借り続けるんだろうか。もし私が事故なんかで死んだら、連絡が行くから確実にアウトだ。腐女子の間でちょくちょく話題になる「自分が死んだ後のブツの始末」。私にも、私が死んだら私が腐女子だった痕跡を残らず消してくれるような友人…というか、同志が欲しい。この件に関しては、心底リアル腐女子仲間の重要性を感じる。しかしここでたった一つの可能性があるそれは、彼氏の妹も腐女子であるということ。何度か会ったことがある妹さんは美大出身でとても絵が上手くオシャレで可愛く、同人をやっていることは少なくとも家族には公言しているよう。しかしながら簡単にカミングアウトはできない。どうやらジャンプ系同人をやっているようだが、ホモ度に関して言えばライトなようだから、私がエロエロ18禁BLゲーや男性声優があんあん喘ぐBLCDにまでどっぷり浸かってると知れたらドン引きされるに違いない。それにジャンルも違うしお互いの立場もあるし、仲良く腐女子友達という訳にはいかないだろう。万が一カミングアウトに成功して彼女と秘密を分かち合っても、兄妹というごく近い関係性もあるし、何らかのきっかけでその秘密が彼氏側に流出しないとも限らない。そうすると私と彼氏だけじゃなく私と彼の妹の関係も気まずいものになってしまう。それは避けたい。やっぱり秘密は墓場まで持って行くしかない。最後に長々と書き連ねてしまったが、結局私はどうしたいのかというと、それすらわからない。ただ今の正直な気持ちを書いて気持ちを整理したかった。少しでも共感してくれる隠れさんがいらっしゃれば嬉しい。今の環境が変わるのが恐い。結婚式とか新婚生活とかすごく楽しみなんだけど、けど、どうしようもなく恐い。彼氏に愛されていい家庭を築きたい。家事もがんばりたい。けど、腐萌えも続けたい。わがままかな、とも思う。結婚は我慢って良く言ったもんだ。一生懸命仕事に家事に打ち込められれば、そのうちホモ萌えなんか忘れて真っ当な女子に戻れるかな…与太話に長々とお付き合い下さり、ありがとうございました。追記皆さんの意見を見て少し考えてみた。http://anond.hatelabo.jp/20090521233901",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180131125739",
    "title": "電話でQってどうやって伝える？ ",
    "content": "阿Q正伝のQって言っても通じなかった　　18:20追記ありがとうございますフォネティックコードは存じておりますでも通じないんですよねフォネティックコードそういうわけで日本向けの一覧を考えました　アメリカのAブラジルのBカナダのCドイツのDエジプトのEフランスのFギリシャのG北海道のHインドのIジャパンのJ神奈川のKロリータのLメキシコのM長野のN大阪のOポーランドのPクイーンのQルビーのRサファイアのS東京のT宇都宮のUバナジウムのVワシントンのW山崎のX山崎のYゾゾタウンのZ　お納めください",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": "20140722001658",
    "title": "MySQLを商用利用すると無料で使えないという都市伝説",
    "content": "MySQLに限らないけど、「GPLは営利目的では使えない的な思い込み」は止めて欲しい。先週、システム開発の提案で客先に行ってきた。当方、30前半のSE。対応してくれた担当者は40代後半の情報システム部門の方。提案したシステムの規模はそれほど大きくはなく、お客さんからもあまり予算はないと言われていたため、RDBMSに「MySQL」を使ったWebシステムを提案したところ、「それほど可用性は求めてないし、無料で使えるDBの方がいい」と言われた。あぁ、商用ライセンスを購入すると勘違いしたんだな、と思ったので、「MySQLはGPLライセンスもあるので無料で使うことができますよ」と説明したところ、担当者の顔が険しくなった。「GPLだとソースコードを公開しないといけないんだよ？たとえMySQLのソースコードを改変していなくても、MySQLを使ったソフトウェアであればソースコードを公開しないといけないし、それを企業で使おうとすると犯罪になるよ。」「だからウチでは重要なシステムはOracleを使っているし、重要度が低いシステムPostgreSQLを使ってる。」「たまたま提案先がウチだからいいものの、他の企業にそんな提案すると恥をかくし、あなたの会社の信用も堕ちる。」いろいろ言われたけど、要約するとこんな感じ。「確かにGPLだと他の誰かにMySQLを使ったソフトウェアを頒布する場合はソースコードも渡さないといけないですが、今回は御社に導入するWebシステムですから問題ないですよ」とは返したものの、「Webシステムなのが問題なんだ。システムを使う人にソースコードを公開しないといけないんだよ。TOPページとかにリンクを貼るの？ソースコードはこちら、みたいなの。ありえないよね？」「システムを使った社員がソースコードを持って帰って公開したらどうなるの？機密情報の流出だよ。」と捲し立てられてしまった。心の中では「Webシステムだと利用者全員にソースコード公開とか、なわけねーだろ」と思いつつも、相手の勢いがスゴいし反論するための明確な情報を持っていなかったので一旦持ち帰って再検討することになりました。http://www.ipa.go.jp/files/000028332.html英語が苦手なのでIPAが公開しているGPLv3の日本語訳で確認したところ、「0. 定義」の項目に以下の文言があった。著作物の「コンベイ」（convey)とは，プロパゲートに当たる行為のうち第三者が複製すること又は複製物を受領することを可能にする行為をいう。ただし，コンピュータネットワーク上での単なるやりとりであって複製物の伝送を伴わない場合は，コンベイに当たらない。 そりゃそうだよね。てかWebシステム利用者にソースコードを公開しないといけないとか誰が言い出したんだよ。で、結局提案はPostgreSQLに変更しました。ライセンス云々関係なくPostgreSQLに統一されているんだったら運用コスト面でその方がいいし、MySQLを提案したのは俺がPostgreSQLより得意だからってだけだから。ライセンスについては調べたことを担当者に伝えるかどうか思案中…。ここまで捲し立てられたのは初めてだったけど、今までもお客さんから「GPLだけど商用ダメなんじゃないの？」って言われたことが多いんだよね。もう一度言うが「GPLは営利目的では使えない的な思い込み」は止めて欲しい",
    "bookmark_count": "306",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20191211071551",
    "title": "「自転車」で泣ける曲 ",
    "content": "「自転車」で泣ける曲があったんだけど思い出せない。検索してみたんだけど、どうも違う。何だったかなあ。追記 2019-12-12 7:11コメントたくさんありがとうございました。まさかこんなに反響があるとは予想していませんでした。こうして眺めてみると「自転車」の名曲は多いですね。プレイリストが欲しくなります。コメントで紹介いただいた、次のブログにも驚きました。世の中にはいろいろなマニアがいるものです。新「自転車の曲」コレクションhttp://shingenbicycle.blog60.fc2.com/blog-entry-21.html肝心の探していた曲ですが、ジュディマリの「自転車」でした！泣けるか？一般的には泣くほどの曲ではない気もする。でもなぜかツボ。ジュディマリを挙げた人も結構いるので、響くのは私だけでもなさそう。",
    "bookmark_count": "306",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "306",
    "category": "アニメとゲーム"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "306",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20100611200158",
    "title": "【6/15追記】2ch既婚女性板の「アンチスレ」調べ ",
    "content": "「鬼女」とも称される既婚女性板。そこには妬み嫉み、誹謗中傷、悪意に満ちた推測など、身の毛もよだつことばが溢れているといいます。そこで、そんな「鬼女板」を覗きに行き、アンチスレの数々を観測してみました。今日（6/11）現在、上位300に含まれるスレッドを対象に見て周った結果を以下にまとめます。注スレ住人ではないので、ところどころ事実誤認・要点を把握しきれていないなどのミスが含まれると思いますがご容赦ください。「批判されている点」は私個人が6/11現在に立っているスレを読んで把握したものです。「批判されている点」はスレ内で語られている事柄であり、事実であるとは限りません。まとめ被アンチ者職業等スレ数婚姻の相手批判されている点（主なもの）雅子妃皇族1845皇太子殿下職務怠慢、育児怠慢、詐病、実家との癒着、自己中心的言動東　瑠利子◆RurikoA2fkブロガー265雷X（現GTR、2chコテハン）歯科助手として法・職業倫理に反する行い（治療行為を行う、薬剤窃盗、患者の個人情報をネット上に公開、患者への誹謗中傷）住谷杏奈元タレント225レイザーラモンHG（芸人）ブログにおける捏造、過去の仕事（ミニスカポリス等の際どいセクシー要員、ホステス）、美容整形辻希美タレント169杉浦太陽（タレント）家事・育児に難あり、常識を欠いた言動、美容整形、ブログにおける捏造、独特な語彙・文章ダルビッシュ紗栄子（スレタイは夫と連名）元タレント124ダルビッシュ有（プロ野球選手）交際3ヶ月で妊娠→結婚、独身時代の男性関係、人気ブランドのデザインをパクる服飾業者との結託、育児に難あり、品性に欠ける言動浅田好未タレント82一般人ブログでの虚言・捏造、家事・育児に難あり、過去の仕事（ロリ系アダルト）新山千春タレント70黒田哲史（西武ライオンズコーチ）独特な語彙・文章、家事・育児に難あり、常識を欠いた言動、美容整形君島十和子元女優、美容家52君島明（デザイナー）実態に見合わないセレブリティ風自己演出、金銭トラブル、美貌の衰え向井亜紀タレント46高田延彦（タレント、元格闘家）代理出産にまつわる問題行動、「自分の命＞＞（超えられない壁）＞＞赤ん坊の命＞＞（お金で買える壁）＞＞代理母の命　という価値観」（スレより）、育児に難ありさゆり（ﾕﾘ牛＝椎名奈津美）ブロガー39一般人病的な虚言YOME（大井純子）料理ブロガー31一般人ブログで紹介する料理が奇天烈、誤った知識の披露、独特な語彙・文章、娘に対する愛情が希薄越智千恵子（スレタイは夫と連名）モデル、実業家21おちまさと（放送作家）不倫・略奪婚、ブログにおけるレシピ無断転載あさみブロガー18未婚病的な虚言、反日的な発言、スレでの荒らし・自演林真理子作家18一般人成り上がり的な性質（品性・スマートさの欠如、自己顕示欲の強さ等）キム・ヨナフィギュアスケート選手17未婚高い評価に見合わない実力＝得点の買収、他の選手への無礼な振る舞い、不遜な態度柏木志保（梅）漫画家11矢吹健太朗（漫画家、離婚）ニコニコ動画で活動する10代男性ミュージシャンとの不倫・離婚、育児放棄・育児怠慢（婚姻時）、元夫への不誠実な対応（金銭面等）ABC(アベシ、世界のアベヤス)ブロガー11一般人現実離れした経歴詐称、男児死亡事故が発生した際に救命に当たった救急隊を罵倒する記事をブログで発信皆藤愛子キャスター10未婚ブリッコ的言動、ファンがキモヲタ（皆藤さんは処女だと強硬に主張する等）高岡由美子モデル8本田泰人（サッカー解説者、離婚）婚姻時の言動（夫を虐げる、浪費等）、離婚後のブログに言い訳・元夫への厭味のような記述乙部綾子会社員7一般人（医師）一会社員にもかかわらずでしゃばる、育児の怠慢ベッキータレント6未婚タレントとしてのキャラクターが鬱陶しい渡辺美奈代タレント5一般人見栄張り（実態に見合わないセレブリティ風自己演出）、家事怠慢、ブログにおける実子晒しみきママ料理ブロガー5一般人料理ブロガーなのに料理の基本ができていない、レシピが滅茶苦茶ダメちゃん（EUCALY）ブロガー5未婚スイーツ（笑）的言動小倉智昭キャスター5一般人政治的偏向（親民主・反自民）北斗晶タレント4佐々木健介（プロレスラー）デリカシーを欠いた言動、高所得にもかかわらず庶民派アピール、ブログのために家族を振り回すつるの剛士タレント4スタイリスト「元カノへの嫌がらせ、後輩イジメ、成金自慢」（テンプレより）、他の芸能人に対する態度の悪さ、実態に反する良き夫・父アピール浅田真央フィギュアスケート選手4未婚知性に欠ける言動、マスコミ等のゴリ押し、ファンの盲目的な言動斉藤祐樹アマチュア野球選手3未婚実力に見合わないビッグマウス傾向被アンチ者は既婚女性が圧倒的に多い。年齢は20代～40代に集中しており、シニア層の被アンチ者は少ない。肌の状態から着こなしまで、被アンチ者のルックスに関する中傷が多く見られる。被アンチ者に子どもがいる場合、子どもに不利益となるような言動は特に厳しく批判される。例：ブログに子どもの写真を不必要に掲載する・塩分や脂肪分が多い食事を与える・子どもが女児の場合、髪型や洋服に無頓着で可愛くしてやろうという姿勢が見えない　など被アンチ者の子どもに対する誹謗は、別の住人からすぐに非難されることが多い。しかし一方で、「親がアレでは将来は問題を抱えた人間になるだろう」との推測が多数見られる（この際も、子ども本人に対しては「かわいそうに」と同情をもって語られることが多い）。スレ住人の多くにとって毎日行うことであろう「料理」に関しては非常に見る目が厳しい。市販品を手作りと装って紹介したり、レシピにおかしな点があったりすると、あっという間に炎上状況が生まれる。「実際の家計（と推測される経済状況）」と「アピールされる自己像」との乖離が嫌われる。「儲けているくせに庶民派ぶる」という態度が嫌われるのは何となくわかるが、「家計は火の車なのにセレブぶる」という態度もそれと同等あるいはそれ以上に嫌われており、少し意外に感じた。不貞や派手な男性関係を核としたアンチスレは予想より遥かに少なかった。被アンチ者の多くに対して、「アンチスレを覗き気にかけている」という認識が持たれている。アンチスレ住人等が被アンチ者の言動を（被アンチ者のブログのコメント欄あるいはスレで）注意・批判した際、被アンチ者が以下のような対応をすると批判や嫌悪がいっそう激化し、それが長く語り継がれることになる。上表のスレ数上位者はしばしばそれをやらかしている。 無理のある弁明をする感情的になり怒りを表明するブログ文言の書き換え、記事の削除等を行い、批判の対象となった言動を初めからなかったかのように振舞う被アンチ者には言動の矛盾が見られる場合が多く、スレ住人はそれをシビアに検証し批判する。上表の被アンチ者のブログの大部分がアメブロ。感想辻希美ちゃんや雅子妃については「鬼女板に大量のアンチがいるらしい」と知っており、「有名人は大変だなあ」くらいに考えていました。しかし実際覗いてみると、パイレーツの浅田さんやら渡辺美奈代やら、タレントとしては殆ど見かけないような人のアンチスレが多数あり驚きました。住人のツッコミの厳しさは本当にハンパないです。小さなことでも昔のことでも見逃しません。怖いです。上表以外でいちばん驚いたのは「看　護　師」のアンチスレがあったこと。看護師のアンチって一体…。6/15追記：調べたきっかけについて、その他知人から「ひょんなことから妻の2ch閲覧・書き込み履歴を見てしまった。既婚女性板のアンチスレッドに入り浸って、直接関わることもない相手を痛罵していた。表面上はそれまでどおりに繕っているが、もう見る前のような無条件の信頼や愛情を寄せることができない。離婚も視野に入れ始めた」という話を聞かされ、少なからぬ衝撃を受けたのがきっかけとなりました。他の板でも「このスレは鬼女に監視されています」のAAをはじめとする「鬼女はコワイ」系のレスは見かけますから、それなりにコワイところではあるのだろうとは思っていました。でも、鬼女がきっかけで夫婦の愛が壊れるって！離婚て！と事の思わぬ深刻さに戸惑って絶句していると、「見ればわかる」とだけ言われました。実際見てわかったのか？　と聞かれれば、正直難しいところです。ブコメにもあったとおり、ストレスの捌け口の場としてこういうところがあっても全然いいんじゃないかという気持ちと、それはあくまで他人事としてであって「確かに、ごく身近な人がここでレスしまくってたりしたら堪らんな…」という心情が混在しているというのが正直なところです。多くの方がアンチスレの最大の原動力となっているものを「嫉妬」であると書いていらっしゃいましたが、私はあまりそのようには感じませんでした（嫉妬が全くないと言っているのではありません）。http://anond.hatelabo.jp/20100411211958（ネットの女叩きにはうんざりする）こちらにあるとおり、女性には「あるダメな一例が人々の目に留まると、全体として非難を受ける」という状況があると思います。「これだから女は」「これだから主婦は」「これだから今時の母親は」等々。そのような「強制連帯責任」的状況にあって、アンチスレ住人たちは過剰防衛に走ってしまっているように思います。つまり、「お前がそんなハンパな腕前やちゃらちゃらした心構えで主婦／母親代表みたいな顔してでしゃばると、きちんとやってるこっちまで一緒くたにされるんだよ！」という。スレ住人たちは日頃から「強制連帯責任」的状況を敏感に察知し、自らもその状況下での同調圧力に晒されて強いストレスを感じているのではないか。それこそが最大の原動力であるように私には思われました。",
    "bookmark_count": "306",
    "category": "暮らし"
  }
]