[
  {
    "masuda_id": "20150711072332",
    "title": "兄の自殺した意味がわかってきた ",
    "content": "数年前に兄が自殺した。いつも死ぬ死ぬ詐欺を家族にしていて、でもなんとなく自分には「あぁ死ぬのかな」って思ってた。覚悟を決めたような顔でもなく、言葉でもなく、親からいつものようにこれからどうするのか、という問いに対し「迷惑かけないように死にます」と言い残してちゃんと死んだ。兄の苦しみは当時の自分にはわからなかった。とにかく問題児で、両親の注意は兄に惹きつけられていて、私は兄の文句を毎日日々聞きながら、生きてきた。親にこれ以上迷惑をかけないように、堅実に生きようとして真面目であるべきだと感じていた。自分と違って、普通に学校へいくことも、働くことも、人と接することが満足にできない兄が鬱陶しかった。自分ができることをなぜできないのか。人が出来て当たり前のことが何一つできない。そんな兄の愚痴をいつも車の助手席で、運転する父から聞きながら、だったらもう家から追い出しなよといったとき、「あいつは病気だから。病気だと考えて接しないと、やっていけない」といった父の言葉も、当時はわからなかった。なんだ、病気って。自分だってどんなに辛くても学校へいったし仕事も自分で見つけたし、仕送りなんかうけずに独立したし、人付き合いが苦手でもそれなりにやってきた。それなのに兄は「病気」の一言で済ますのか、と。兄が死んで数年たって、ボロボロになった実家を訪ねて、なんとなく兄の部屋に入った。兄はずっとひきこもっていたので、部屋がどうなっていたのかなんて知らなかったけれど、とても綺麗にしていたようだった。大好きなギターやベース、電子ドラム。お金がないくせに誰にこんなもの買ってもらったのか、とおもったら親ではなく当時ヒモになっていた彼女からもらってたらしい。兄は壊滅的に人付き合いはできないけれど、悪い人ではなくて、「どうにかしてやらなきゃ」と思わせるような人間だった。だからきっと私もそこまで辛くあたることはなかった。死ぬ死ぬ詐欺を繰り返す兄だったけれど、この人はかまって欲しくて言うのではなくて、本当に消えそうだ、と思うから「そんなこといわないでよ」「お兄ちゃんがいなくなったら寂しい」と言った。本心からだった。兄は何も悪くない。私は途中から気づいてた。でもある日、兄は消えた。いなくなってからすぐが衝撃的で、私は何もする気にならなくて、感情をごまかすためにわざわざ忙しくした。最近になって、仕事が辛くなってきた。最初は楽しかったのに、仲良くなりすぎた為に、色々ギスギスしはじめた。悪口ではないんだけれど、人の文句を大勢でチャットで盛り上がるような風習があって、誰かが祭り上げられてる度に、自分も言うべきなのか？と思ったけれど、思いっきり自分に返ってくるブーメランかな、と思ったからあまりそういったことに入り込むことはやめた。きっとこうやって人に対する文句を言っている人は少なからず自分のことも言っているはずだ、と思うと胸がざわざわして切なかった。誰かを貶めて悦びを得て仲間意識を繋げるのは、嫌だった。本当にそうだと思っていたしても、自分の心の中にとどめておくべきなんだ、もし吐き出したいと思っても、それは同じ繋がりのある人間ではなくて、家族にでも話しておけばよかったのかな、と思う。でも悪口って結局は共感を得て快感を得たいだけだから、どうしても身近な人間を巻き込んでいくのだろうな、と思った。自分も何か言われているのだろうなぁとは薄々察しながら毎日を過ごし、ある日それが確定的になった。誰がそういったのか、という疑心暗鬼は拭えず、様々な選択肢を考えて抜け出したいと考えた。自業自得なところもあるから、これも罰なんだろうなぁと考えて抜け出すための手段をあれこれ考えるのだけれど、考えて浮かぶ度に、何もかもが嫌になってきた。周りからみれば些細なことなんだと思う。抱え込むほど辛い悩みではないと思う。でも考えれば考えるほど辛くて、抜け出したくて、時間を巻き戻せるならあの日に戻したいと思う。兄の部屋で日記を見つけた。兄はお世辞にも字がうまくなかったから、まさにミミズが走るようなその文字で色々書いてあったけれど、こんな気持ちになってから兄の日記を見つけて読んで、ああ、と兄の自殺した意味がわかってきた。死ぬほどの理由に値することは人にとってそれぞれ違って、溢れ出る限界を人によって違う。死ぬほどのことか、って思っていたけれど、彼が感じていた絶望は、今は私が感じている絶望に等しかったのかもしれない。こんなに悩み苦しむのであれば、選択肢としての「死」は悩みや苦しみから解放される最良の選択肢にすら思えてきた。お兄ちゃんの心は、死んでからラクになったのだろうか。お兄ちゃんに聞けるのであれば、「ラクになりましたか？」と聞きたい。死ぬことはよく考えるけれど、今に引きずられて中々考えることはなかった。それ以上に怖かった。何もない無の世界なんて、今ある世界に比べたら恐ろしいくらいの恐怖だと感じていたから。でもお兄ちゃんが救いを求めていった「死」にこそ今は助けがあるのではないかと絶望の淵で考えてる。残された人になって、お兄ちゃんに今会いたいって心から思う。あなたはラクになったの？少なくともこのクソみたいにぐるぐると悩む日々からは解放されたんだろうと思うけれど、きっと死の先に私の求める答えはない。",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190622200832",
    "title": "缶コーヒー買うのに躊躇するってどんな年収？ ",
    "content": "それ貧困とかじゃなくて単なる強迫観念じゃね？普通、年収400万以上あればそんなの気にしないだろ。100円で躊躇するって単にお金使うのが嫌なだけっしょ。100円に躊躇してたら何も買えないじゃん。100円以下ならいいの？",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20180608133337",
    "title": "頭蓋骨",
    "content": "「お前、脳みそ入ってんのか？」と問われて、私には脳みそが入っているのかどうか不安になった。私の頭蓋骨の中に脳みそが入っているのかどうかを確かめることは、相当に難儀することが予想された。なぜなら私は脳外科医ではなくパン屋だからだ。食パンを切る尋常ではない形のナイフとピザを切り分けるローラーみたいなやつしか見当たらかなったので、それで手術を敢行した。妻は接客をしている。今がチャンスだ。万が一私に脳みそが入っていなかった際の妻のショックは計り知れないだろう。なぜなら私たちは、私の頭の中に脳みそが入っているという暗黙の了解の元に結婚したからだ。離婚などとなったら誰がパン屋の接客をすればいいのか。　3時間の奮闘の末に頭蓋骨を取り外した。ピザを切り分けるローラーみたいなやつは頭蓋骨を切り分けることもできるとわかったことが収穫であった。よし、いよいよ自分に脳みそが入っているのかどうか確かめるぞ。手鏡を持つ右手が震える。その時「あなたー」と妻が入ってきた。「ピザを切り分けるローラーみたいなやつ知らないかしら」「ちょうど良かった、エカチェリーナ。頭蓋骨の中を覗き込んでみてくれ。私に脳みそが入っているかどうか確かめてくれないか」すると妻は卒倒してしまった。なんでやねん。そうか、妻は今まで自分（妻自身）に脳みそが入っているかどうか考えたこともなかったに違いない。私が「お前、脳みそ入ってんのか？」と言われて衝撃を受けたように、妻もその疑問に直面して卒倒してしまった。そうに違いない。　解決方法はひとつしかない。妻にも脳みそが入っているかどうか確かめさせてやればいいのだ。妻は私が知る中で最も聡明な女性だ。入っているに決まっている。果たして、ピザを切り分けるローラーみたいなやつで妻の頭蓋骨を切り開いた。案の定、脳みそは入っていた。「おい、エカチェリーナ。入ってるぞ」すると妻は意識を取り戻した。「あなた、良かったわ。私、自分に脳みそが入っていないんじゃないかと」「何も言うな。もう怖くない。入っていたんだから。ついでに私のも確かめてくれ」妻は私の頭蓋骨を覗き込む。「入ってるわ、あなた。脳みそがちゃんとある。誰かがあなたにひどいことを言ったのね。可哀想なあなた。だけど、もう大丈夫。入っていたのだから」　「ただいまー」と息子が学校から帰ってきた。来年からジュニアハイスクールスチューデントになる。妻と私は目を合わせた。遺伝的には脳みそが入っている者同士の子どもには脳みそが入っているはずだ。だけど。確かめなければならない気がした。妻も同じことを考えていたことは脳みそを見ればわかる。「ちょっとそこに座りなさい」私たちは脳みそむき出しのまま息子に指示した。「え、なに？」「疑ってるわけじゃないんだ。決してそうではない。だけど、確かめなければならない。常日頃からお父さんは、自分の目で見たことだけを信じなさいと言っているだろう。それを今からやる」「え、でもさ」息子は平然と言う。「いちたすいちはにだし、いちたすにはさんだよ」私と妻は衝撃を受けた。コイツ、入っている！　私たちはパンを求める客のことも忘れて泣いた。何てことをしてしまったんだ。無償の愛を注ぐべき息子を少しでも疑ってしまうなんて。息子は続けた。「でもね、父さんには入ってないね」妻が気まずそうに目を逸らしたのが見えた。私は狼狽した。改めて持った右手の手鏡が震えている。自分の目で確かめなければならないと言ったのは私自身だ。妻はそそくさと接客に戻り、息子は遊びに出掛けた。　「はやく確かめろよ。腰抜けが」頭蓋骨の中から声が聞こえた。こんなに近い距離で明らかに私に向けられたものだったので、聞かないふりはできない。「あなたー、ピザトーストを焼いて頂戴。品切れよ」店内から妻が言うのが聞こえた。いや、もしかしたら頭蓋骨の中から聞こえたのかもしれない。「わかったー、いますぐ作るよー」と頭蓋骨の中が返事をするのが聞こえた。頭蓋骨の中から手が出てきてピザトーストを作り始めた。私には脳みそが入っているかもしれないという希望だけが残った。",
    "bookmark_count": "356",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190213201730",
    "title": "円周率を必死に覚える小学生",
    "content": "円周率を必死に何十桁も覚えている小学生がよくいるけど、これほど無駄な事も無いと思う。なんで円周率に熱中してしまうのか。頑張るのはいいことだけど、方向性が絶妙に惜しい。",
    "bookmark_count": "356",
    "category": "学び"
  },
  {
    "masuda_id": "20160308002036",
    "title": "結婚する年齢までに何回土日はありますか ",
    "content": "今日会社の女の子（28）と話してて30歳までには結婚したいと言う話をしてた。単純に考えて１年間の土日の数は100日しかなく、30歳までに土日はあと200日しかない。その日までに素敵な（自分のメガネに叶う）男性と巡り会って恋に落ち、手をつないでちゅっちゅしてとか考えてるらしいけどまず彼氏がいない状態をなんとかしなければいけなんじゃないかしら。ちがうな。彼氏がいない状態を打開出来る行動を取っていない状態をなんとかしなければならないのではないか。土日は彼氏なしの女３人と飲んで近況報告しあったり、撮り貯めたドラマを見てるらしいが、貴重な1/200をそんな事で消費してしまうのか。いろんな形があるけれど学生の頃は、サークルやバイト、ゼミで仲良くなった子と付き合うってのがほとんどじゃないだろうか。その頃の感覚で恋人を作ろうとしても普段接する職場にイケてる男がいなければたちまち選択肢が無くなるしまともな男は35までには結婚しているから後は地雷だけになる。動け、30手前の女どもよ。学生の時の恋愛感覚を引きずるのではない。これは生き残りをかけたサバイバルなんだから。加齢と共に貴女の価値は減少する一方なんだから。",
    "bookmark_count": "356",
    "category": "暮らし"
  },
  {
    "masuda_id": "20150312212301",
    "title": "「ごめんなさい！また誘ってください！」 ",
    "content": "「え～！美味しそ～！行きたいです！」っていうから誘ってるんだけど、まだ一度も来たことないじゃん。つうか予約しないと入れない店なんだから、来るか来ないかわからないんじゃ予約もできないよ。今回で４回目だぜ？４回連続。毎回これじゃあ、本気でまた誘ってほしいと思ってるの？って疑いたくなる。もう誘わねーよっ。せっかく生ハム好きだって言ってたから、一緒に行こうと思ってたのに。でも、また誘ってくださいっていってるしな。男いんのかな？男いんのに何回も誘ってたらバカだな。彼氏いるの？って聞いたらセクハラになっちゃうのかな？それとも俺が上司だからパワハラか？あ～好きだ～、好きだよ～。あなたが好きです。次誘ったら「もう４回も断ってんのにまた誘ってきた！、キンモ～」とか言れるかもしれないな。嫌なら誘ってくださいとか言うな、クソ女が！いや、嫌なら、また誘ってくださいなんて言わないよな。今週の来週じゃまだ早すぎだよな。あ～あなたと一緒に同じ時を過ごしたい。再来週かな。再来週の予定あけておいてなんて、彼氏でもないのに言えないよな。つうか彼氏いんのかよ？そこんとこはっきりしてくれよ。薬指に指輪つけるとかさー。本当に忙しいんだよ。２６の女が木曜の夜ヒマな方がレア。本当に用事があってこれなかっただけ。４回とも。４回連続で用事とか・・。ありえないから。見苦しいよな、何度も断られてるのに察しろよ。もう、誘わない！でもな、誘ってくださいってるし。誘って欲しいんだよね？だったら誘っちゃう。うがぁぁあぁ、死ぬぅう。恋愛感情怖ぇええ、こんなの初めてだからよくわからねぇ～。好きです、って告白したら、強姦罪で牢屋にぶち込まれちゃうのかな？もう牢屋に入っちゃおうかな。好きです。付き合ってください、とかみんな言ってんの？そこいらのカップルどもが、牢屋に入る勇気あるやつばっかなのかよ？信じらんね～とにかく誘う。先にハム屋の予約とっちまうか。でもな、４回断られてるからな。あぁぁ(*´Д｀)・・",
    "bookmark_count": "355",
    "category": "暮らし"
  },
  {
    "masuda_id": "20171117161629",
    "title": "何のためにサンタクロースを子供に信じさせるのか ",
    "content": "子供の頃は小学３年生まで本気でサンタクロースを信じていて、その思い出は今も楽しい思い出として残ってる。でも何でサンタクロースって存在を子供に信じさせたいのかよくよく考えると不思議だ。何かの通過儀礼として役割を担ってるんだろうか？",
    "bookmark_count": "355",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20160708232558",
    "title": "【追記あり】スマホの設計思想はどう考えても誤っている ",
    "content": "数週間前にボーナスで買ったスマホを割ってしまって、どこに怒りをぶつけたらいいのかわからん状態だから、ダラダラ愚痴を書くぞ。日頃ポケットに入れて持ち歩くものなのに、表面は落としたら割れるガラスになっているってのはどう考えてもおかしいぞ。設計した人は落としたらどうなるか、って発想がないのか。余りにも危険予知が出来てなさすぎるぞ。PSPやVITAも大部分は液晶だけど、あれは基本的にカバンに入れて持ち運ぶものだから問題ない。昔のストレートタイプのガラケーも基本的にガラスの面が少ないので、落としても割れることはあまりにない。でもスマホは１面全てガラスだから。しかも頻繁に持ち歩くものなのに。一応言っておくけど、液晶保護フィルムはいかに衝撃を吸収することを謳っているものやガラスフィルムみたいに固いものであっても、気休めにしかならんぞ。ソースは俺と友人と上司の3人だ。コンクリートに落とすくらいなら何とかなるかもしれんけど、砂利とか石とか机の脚とか、力が一点に集中するものに向かって落ちると、あっさり割れる。京セラのトルクみたいに、フレームが盛り上がってて液晶部分がくぼんでる端末なら、落としても割れる心配は少ないかもしれん。まあそんな設計になってる端末はそうそうないけど。それどころか最近の端末は、淵の部分を曲面ガラスにして、画面がフレームより上になるというさらなるイヤガラセを仕込んでるからな。このタイプは落とすと液晶部分にダメージが行く可能性は、フラットな端末よりさらに上だ。こんなわけのわからん設計にすんなよ。デザインのため、と言われればほんの少しは納得するが、デザインのために脆くするのかいかがなものか。割れていない状態のiPhoneは非常に美しいが、割れたiPhoneが放つ悲壮感があまりにももの悲しい。割れた後、恐ろしく不格好になって嘲笑の対象になることをデザインした人は考えなかったのか。しかもあっさり割れる癖に自分で難易度が高いうえに、修理費も高いときたもんだ。だから割れても、そのままな人が多いんだろ。ともかく、スマホメーカー各社は落としても液晶が割れない設計にして頂きたい。=============================================================================追記：7/11 1:04スマホの画面を割った怒りで勢いで書いた愚痴でしたが、想像以上にコメントして頂けたので、補足をしておきます。皆様、色々な意見をありがとうございました。まず割ったスマホはiPhoneではありません。「Black Berry Priv」という端末です。かなり良い値段がするSIMフリー端末なのですが、スライド式キーボードが気に入り、奮発して買ったものです。そして、ちゃんとカバーもしていましたし、フィルムも貼っていました。だからこそ、「何で割れるんだああああっ！！！」と八つ当たりに近い怒り方をしていたわけです。とはいえ、本文中にも書いたとおり、友人や同僚2人もフィルムを付けているのに画面を割っているのを見ているので、本当に気休めにしかならないと今回の件で思ったわけです。ただ、落として割らなかったことの方が多いので、基本的に付けるべきであるとは思います。今回、スマホを割った原因は胸ポケットに入れたスマホが落ちたからです。詳しくは公式サイトなどで「Black Berry Priv」の写真を見てもらえればわかりますが、この端末はふちが曲面になっており、画面がかなり盛り上がった構造をしています。だからカバーをつけてたって、画面の方が位置が高く、落としてしまったときに画面からぶつかり割れちゃったってことです。トルクを使えばいいというコメントをたくさん頂きましたが、手元に初代（SKT01）と2代目（G01）がすでにあります。実を言うとスマホの画面を割ったのは2回目で（こっちもAndroid。このときはケースを付けていなかった）、以降は反省して、スマホにはケースをつけ、そしてトルクと2台持ちしています。日ごろポケットに入れて使うのはトルクで、それ以外はハイスペック端末という風に住み分けていたんですが、今回は何気なくBlackBerryの方を胸ポケットに入れてしまったばっかりに……。ちなみに初代トルク画面の周りに金属の枠が埋め込まれているなど、分かりやすく頑丈さを感じる端末ですが、現状では1万円台で買えるスマホとスペックがほぼ変わらないので、今使うのは非常にキツイです。タッチパネルの反応も鈍いですし。G01はミドルスペック並みの性能はありますが、初代機と比較すると、ふちが余り高くなくて金属も埋め込まれていないし、なによりSIMピョン問題があり、堅牢性には割りと疑問があるので、あまりお勧めはしません（今のところ、自分の端末では発生していませんが……）。3代目のG02はスペックも外観もG01とあまり変化がないので食指が伸びておらず、まだ購入していません。あと、GalaxyActiveやTouchPadについては使ったことがないので詳しくは知りません（中古でも余り見かけないので）。色々と書きましたが、スマホは本当に大事に扱ったほうが良いです。間違っても胸ポケットに入れてはダメ。",
    "bookmark_count": "355",
    "category": "暮らし"
  },
  {
    "masuda_id": "20131226030422",
    "title": "銃弾提供問題を韓国ネットユーザーはどう捉えたか",
    "content": "http://anond.hatelabo.jp/20131225120526を読んでこういう真面目な増田の使い方もあるんだとちょっと感心したので自分も書いてみたいと思います。仕事で韓国に8年在住しておりハングル語がだいたい読み書きできるので、今回の銃弾提供問題に対して韓国のネットユーザーがどのような意見を表明しているか、大手掲示板や人気ブロガーの記事を読み漁ってみた。銃弾提供報道直後大雑把に言えば韓国軍＆韓国政府＆日本に対しての批判が大きかった。・銃弾数の管理も出来ない為に日本から提供を受ける事になってしまった　我が国の恥である(軍批判)・日本の軍拡を真っ先に止めなければならない立場の韓国が弾薬提供を受けるなどもってのほか(政府批判)・日本は必要の無い弾薬提供を口実に我が国に貸しを作ろうとしているのではないか(日本批判)こんな感じ。徐々に南スーダンの実情が報道され始めると様子が一変南スーダンの状況が極めて予想以上に悪化しつつあるという報道がなされ始めるとネットユーザーの意見がガラッと変わり始める。どこかしら他人事のように自衛隊のニュースを眺めている日本と違い韓国は徴兵制で全ての国民が何らかの形で軍と関わっているために「身内」意識が非常に強い印象を受けます。たとえ自分の家族や友人が従軍していなかったとしても韓国軍に死傷者で出るような状況に対して国民総出で危機感を表明する文化があります。建前上軍隊を持たない日本人として最初違和感をかなり覚えたのですが、まあほとんどの国ではそんなものらしいです。この段階に入ると批判の主な矛先は韓国メディアに移ります。・身内(軍)に予想外の危機が迫っているのに空虚な建前論で日本を批判するメディアの無秩序さはいい加減どうにかならないのか(メディア批判)・日本は南スーダンPKOの同僚として当たり前のことをやっただけ　軍の若者と現地の避難民の生命が何よりも優先される・批判の矛先がおかしい　我が国の未来を担う若者が遠い地で生命の危険に晒されている中でメディアは飯事に終始している(メディア批判)・全ての事象を日本の責任に転嫁して何の果実も得ない相変わらずの朴槿恵の無価値外交(政府批判)なぜこのような批判に転換したのかこの辺のネットユーザーの矛先の変化に関しては朴槿恵政権と韓国メディアの無節操な立ち位置に対する9月頃から高まり始めた批判的な燻りを考慮する必要があります。政権発足当初は日本に対する強硬でぶれない姿勢と、アメリカと中国という大国相手に一歩も妥協しない立ち回り方が熱烈な支持を受けました。そのピークは朴槿恵の中国訪問時の異例の好待遇です。アジアのバランスは朴槿恵が担っているという自尊心に満ちあふれていた時代がありました。ところが9月頃から様相が一変してきます。日本の集団的自衛権をアメリカがあっさりと認めるとメディアは180度態度を変えて朴槿恵批判に舵を取ります。「ぶれない姿勢」と評価された政権の姿勢は一夜にして「独断専行」というレッテルと張られ始めます。日本でもこういう事はさほど珍しく無いのではと感じる方もいるかと思いますが、韓国メディアの無節操さは半端じゃないです。日本で言えば2chまとめブログのような扇情的な煽りをトップメディアが率先してやります。「1週間前まで真逆のこと言ってたよね？」と我が目を疑う事もしばしばです。まとめると現在の韓国において「目立った成果を上げられない朴槿恵政権」と「あれだけ朴槿恵を絶賛しておいて一晩で手のひらを返すメディア」の両者に対して革新系を支持する若者を中心に強い不信感を国民が抱き始めている状況です。韓国の政権、メディア、国民は一丸では無いということに留意する必要あり日本の軍拡阻止はほぼ韓国国民全員が共通して持っている考えですが、今回の弾薬提供に関しては身内の軍隊が大変な危険に晒されているという事実が周知しだすと日本の行動を批判するネットユーザーは激減しました。どうしても日本メディアで報道される韓国に関する情報は朴槿恵政権が発したものに限られます。でも実際の国民が実際に思っていることは全くの別問題なのです。日本だって同じですよね。政権与党の方向性に反発している人は星の数ほどいます。私はハングル文字が読めるという特異な立場にあるのでこの辺りの微妙な空気感をそこそこ感じ取る事ができるのですが、どうしてもメディア報道にのみ韓国情勢の動向を頼らざるを得ない人は「誤解」「すれ違い」が生じてしまいがちです。これは韓国人にも同様の事が言えます。今回の弾薬提供に関してもはや日本の軍拡の第一歩だと批判する人は皆無に等しい状況です。とにかく無事で帰って来て！という悲痛な声が大半です。",
    "bookmark_count": "355",
    "category": "世の中"
  },
  {
    "masuda_id": "20190708230521",
    "title": "32歳童貞の理想のデート",
    "content": "anond:20190707012949これを見たら書きたくなった理想の彼女:26歳、俺が初カレの処女、橋本環奈に似てる、服はCanCam風、仕事は経理担当、一人暮らし、ぬいぐるみ集めが趣味、ホラーが苦手理想のデート:朝10時に駅前で集合軽くウィンドウショッピングするお昼はパスタラブコメの映画を見るその後、車で一緒に山の中をドライブ夜6時頃、夕飯をオシャレなラストランで食べるお酒も入って彼女の気分が乗ってきたら、車で俺の家までGO夜は、TSUTAYAで借りたホラーのDVDを鑑賞「キャー増田くん怖い/////」って言って抱きついてきたのが、合図俺のスイッチON♡♡そこからは××は〜早く彼女出来ないかな……妄想だけで完結する追記するね！ブコメで色々言われたので追記するねトラバしたけどこっち書いた方がいいかなと思って年齢やっぱりさ20代後半じゃん！若すぎると話し合わないかなって理想が処女やっぱり処女の方が良いに決まってるじゃん！みんなもそうじゃない？俺しか知らなって言うのが最高だと思うメンヘラ気味が良い処女＋メンヘラ気味絶対、俺がいないとダメって依存してき欲しいから俺だけ知らなくて、俺だけに依存これが最高！！橋本環奈似やっぱり清楚系じゃないとね！！黒髪ストレート最高だわ髪を触って匂い嗅ぎたい経理担当お金管理がしっかりしてそう付き合ったら、金銭管理が上手だろうなって思う！ぬいぐるみが趣味年齢の割にぬいぐるみが好きって言う、子供っぽいギャップが好きサンリオとかのぬいぐるみを集めて欲しいポムポムプリンとかマイメロとか集めてると嬉しいお昼がパスタ女の子はイタ飯好きじゃんペペロンチーノ食べて欲しいデートがドライブの山中やっぱり都会に住んでるから、都会の喧騒から離れて山ん中で二人きりになりたい！勿論、その後のディナーでは酒は自分は飲まないよ！！相手が飲んでホロ酔いしてるのニヤニヤして眺めたい……ホラーを見る理由彼女が怖かってるのを見て可愛いなってニヤつきたいからそこから怖いって甘えてきて欲しい何回目のデートなのか2回目かな！！慣れてきてると思うからこのプランにしたよ！",
    "bookmark_count": "355",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20190308192514",
    "title": "「過ぎたるものが二つあり」集 ",
    "content": "「唐の頭」とは唐物（中国製）の珍しい兜のこと。\n追記：指摘があったので訂正します。「唐の頭」とは正確にはヤクの毛の兜飾りのことです。武田信玄や石田三成が描かれるときに、よく兜に付いているカツラみたいなやつのことですね。実は三河武士のあいだでやたらと流行っていて十人いたら七・八人は唐の頭をつけていたと言われており、というのも唐の頭を大量に積んだ貿易船が難破して三河に漂着したから棚ぼたで手に入れたんだとか。そら「過ぎたるもの」と言われますわ。\n「本多平八」とは徳川四天王のひとり、本多忠勝（1548生）のこと。三方ヶ原の戦いに先立つ一言坂の戦いで、退却する徳川軍の殿を本多忠勝がつとめた。「家康に過ぎたるものが」はその活躍を称賛した落首である。治部少に過ぎたるものが二つあり 島の左近と佐和山の城治部少は石田三成（1560生）のこと。「島左近」（1540生）はもともと筒井氏に仕えていた武将で、一説には当時の三成の禄高の半分である二万石で召し抱えられた。関ヶ原の戦いで討ち死にしたが、敵の足軽が後々まで悪夢に見たというほどの戦いぶりだったという。「佐和山城」は三成が改修した城で、五層の天守閣を備えた立派なものだったが、中に入ってみると極めて質素な造りだった。駿河には過ぎたるものが二つあり 富士のお山に原の白隠「富士のお山」とはもちろん富士山のこと。「白隠」とは「臨済宗中興の祖」と言われる高僧・白隠慧鶴（1686生）のこと。大量の書画を残しており、その作風は荒々しくバランスの崩れたものだが、それが逆に迫力を生んでいるとして現代でも人気が高い。本所に過ぎたるものが二つあり 津軽屋敷に炭屋塩原本所とは東京都墨田区の地名。「津軽屋敷」とは、本所にあった津軽藩の広大な江戸屋敷のこと。火災のときに版木ではなく太鼓を叩くのが「本所七不思議」として知られている。「炭屋塩原」とは、炭団を改良して一代で豪商となった炭屋の塩原太助（1743生）のこと。明治期には「塩原多助一代記」として立身出世物語が語られ大人気となった。亀山に過ぎたるものが二つあり 伊勢屋蘇鉄に京口御門亀山とは、現在の三重県亀山市にあった、東海道の亀山宿のこと。「伊勢屋蘇鉄」とは、亀山宿の旅籠・伊勢屋の庭にあった蘇鉄の名木のこと。現在は亀山市の文化会館に移植されている。「京口御門」とは、亀山宿の西端、つまり京へ向かう道に作られた門のこと。坂の頂上に建てられ、下から見上げると壮観だという。岩槻に過ぎたるものが二つあり 児玉南珂と時の鐘岩槻藩は埼玉県さいたま市にあった小藩。「児玉南珂」（1746生）は高名な儒学者。祖父が江島生島事件の江島の弟だったため甲斐に流罪となり、南柯は甲斐で生まれて岩槻藩士の養子となった。儒学を学んだ南柯は、藩の要職を歴任し、隠居後は私塾・遷喬館を立ち上げて子弟教育に努めた。「時の鐘」とは、城下に時を告げるために1671年に設置された鐘のこと。改鋳されたものが現在まで残っていて市指定有形文化財となっている。青山に過ぎたるものが二つあり 鳶の薬缶に原宿の山車青山は東京都港区の地名。「鳶の薬缶」とは「薬缶平」と呼ばれた幕末の火消し・平五郎のこと。本職は鳶職人で、頭がハゲていたので「薬缶」と綽名されたらしい。「原宿の山車」とは、青山熊野神社の祭りで使われる山車のこと。都座に過ぎたるものが二つあり 延寿太夫に鶴屋南北都座とは江戸にあった歌舞伎の劇場の一つ。「延寿太夫」とは、歌舞伎の伴奏音楽として発展した浄瑠璃「清元節」を創始した、初代・清元延寿太夫（1777生）のこと。「鶴屋南北」とは、「大南北」とも呼ばれる歌舞伎狂言作者、四代目・鶴屋南北（1755生）のこと。一ノ関に過ぎたるものが二つあり 時の太鼓に建部清庵一関藩は、仙台藩から分知されて成立した小藩で、現在の岩手県一関市にあたる。「時の太鼓」とは、城下に時を告げるための太鼓のことだが、これは幕府から特別に許可されたもので、鐘ではなく太鼓が設置されるのは非常に珍しかったらしい。「建部清庵」（1712生）は蘭学を学んだ名医で、『解体新書』で有名な杉田玄白の盟友であった。八代に過ぎたるものが二つあり 天守の屋根に乞食の松これは加藤家が改易されたあとに熊本藩に入った細川忠興の評らしい。八代城は、熊本県八代市にあった城で、1622年に完成したもの。地名から「松江城」とも言う。熊本藩の本城はかの熊本城であり、一国に二城あるのは特例である。その気兼ねもあったのか、城は未完成で放置されており、天守閣だけは壮麗だったというが、それも1672年に落雷で消失した。「乞食の松」とは、「浜のお茶屋」とも呼ばれる松浜軒庭園にあった松のことらしいが、詳細は不明。保土ヶ谷に過ぎたるものが二つあり 苅部清兵衛に花見寿司保土ヶ谷とは、現在の神奈川県横浜市にあった、東海道の程ヶ谷宿のこと。「苅部清兵衛」とは、その程ヶ谷宿の本陣・名主・問屋を務めた苅部家の当主が名乗る名跡のことで、地元の名士として代々慕われたという。「花見寿司」は程ヶ谷宿の名物で、現在でもその伝統を引き継ぐ店があるとか。挙母には過ぎたる物が二つあり 大手御門に海老名三平挙母とは、現在の愛知県豊田市にあった小藩のこと。挙母城は、三河・尾張・美濃・信濃・遠江・伊勢・近江が見えるということで七州城とも呼ばれ、「大手御門」とはその立派な正門を指している。「海老名三平」とは、挙母藩の剣術師範役に代々指名された海老名家当主の名跡で、落語家のことではない。岸和田に過ぎたるものが二つあり だんじり祭りに千亀利のお城岸和田とは、現在の大阪府岸和田市にあたる岸和田藩のこと。「だんじり祭り」は全国でも有名なお祭りで、1703年から始まったという。「千亀利のお城」とは岸和田城の別名で、五重の天守に総構えの立派なものだったが、天守閣は1827年に焼失している。鴨方に過ぎたるものが三つあり 拙斎 索我 宮の石橋鴨方藩は備中の小藩で、現在の岡山県浅口市にあたる。「拙斎」とは、儒学者の西山拙斎（1735生）のこと。松平定信に「昌平坂学問所で朱子学を教えるべき」と訴え、これが「寛政異学の禁」の原因となったという。「索我」とは、絵師の田中索我（1742生）のこと。京都に出て絵を学び、仙洞御所の屏風を描いている。西山拙斎とは親友同士だった。「宮の石橋」とは、鴨神社の参道にある石橋のこと。川ではなく道に掛かっていて、立体交差となっているのが特徴。京極に過ぎたるものが三つあり にっかり茶壺に多賀越中京極とは、讃岐丸亀藩主の京極家のこと。「にっかり」とは、刀剣乱舞でも有名となった名刀「にっかり青江」のこと。「茶壺」とは、二代目藩主・京極高豊が好んで収集した、陶工・野々村仁清の茶壺のこと。「多賀越中」とは、京極家の筆頭家老を代々務めた多賀家当主の名跡。三原には過ぎたるものが三つあり三原とは、広島藩の支城である三原城があったところで、現在の広島県三原市のこと。その「過ぎたるもの」とは、まず石高のわりに壮麗な「三原城」。三原城主であり広島藩筆頭家老であった浅野忠真（1618生）に、徳川家光の娘・月渓院が一目惚れし、駄々をこねて彼の側室に入ったために使用を許可された「葵の御紋」。日光東照宮の工事にあたって、難所をわずか十日で仕上げて称賛を集めた家臣「鈴木方衛」の三つだそうな。安中に過ぎたるものが三つあり安中とは、現在の群馬県安中市にあたる安中藩のこと。「過ぎたるもの」とは、藩政を改革して名君と謳われた藩主の「板倉勝明（1809生）」。現在も名所とされる「安中杉並木」。第六代安中藩主・板倉重形のときに作られたという、城下に時を知らせるための「安中様のお太鼓」（一ノ関だけの特別扱いだったはずでは…！？）。桜田に過ぎたるものが二つあり 火ノ見半鐘に箕輪の重兵衛桜田は東京の麻布のあたり。「火ノ見半鐘」は江戸で最も高いと言われる火の見櫓があったから。「箕輪の重兵衛」は桜田町の名主を代々務めたという家の名跡。永坂に過ぎたるものが二つあり 岡の桜と更科の蕎麦永坂は現在の東京・麻布永坂町のこと。「岡の桜」は、御番医師・岡仁庵の屋敷に植えられていた大きな枝垂れ桜のこと。「更科の蕎麦」はそのまま更科そばのことで、蕎麦御三家の一つである蕎麦処・更科が永坂にあったことにちなむ。保科には過ぎたるものが二つあり 表御門に森要蔵保科とは上総国飯野藩主の保科家のこと。「表御門」は、三大陣屋と呼ばれる飯野陣屋の門のこと（か？）。「森要蔵」（1810生）は幕末の著名な剣豪で、保科家に剣術指南役として仕えていた。この飯野藩保科家の江戸屋敷が麻布網代にあった。森要蔵は藩に召し抱えられたあと、近所の麻布永坂・岡仁庵の屋敷の一部を間借りして道場を構え、更科そばの初代も、この屋敷に反物商として出入りしていたところ、蕎麦を打つのが上手いということで藩主から蕎麦屋になることを勧められ、同じく麻布永坂に店を出した、という縁がある。高取に過ぎたるものが二つあり 山のお城に谷の昌平奈良生まれの儒学者・森田節斎の言葉であり、高取とは現在の奈良県高取町にあたる高取藩のこと。「山のお城」は高取城のこと。日本国内では最大規模の山城で、その白漆喰が輝く様を「巽高取 雪かと見れば 雪ではござらぬ土佐の城」と評した言葉が残る。「谷の昌平」とは、幕末の儒学者・谷三山（1802生）のこと。若年の頃に聴力を失うが、勉学に励んで大成し、高取藩に召し抱えられて尊王攘夷を説いた。新城に過ぎたるものが二つあり 前の小川に太田白雪新城は、現在の愛知県新城市にあたるが、「新城藩」は藩主が安中藩に移封されたため1645年に消滅、代わって旗本の菅沼氏が入った。「前の小川」とは、新城陣屋の堀へ水を引き入れるために作られた運河のことらしいが、現在は存在しない。「太田白雪」（1661生）は、地元の名家の生まれで、松尾芭蕉門下の俳人となった。土浦に過ぎたるものが二つあり 刻の太鼓と関の鉄砲土浦藩は、現在の茨城県土浦市にあたる小藩。「刻の太鼓」は、例によって城下に時を知らせるための太鼓のこと。「関の鉄砲」とは、関之信が開いた「関流砲術」のことで、その宗家は土浦藩の鉄砲指南を代々務めていた。下総に過ぎたるものが二つあり 成田不動に久保木蟠龍下総は下総国のことで、現在の千葉県北部と茨城県西部のあたりを指す。「成田不動」とは、言わずと知れた成田山新勝寺のこと。「久保木蟠龍」とは、儒学者の久保木清淵（1762生）のこと。伊能忠敬と親交が深く、忠敬亡き後は大日本沿海輿地全図の完成を手伝った。金沢に過ぎたるものが二つあり 刀正次 兜興里金沢はもちろん現在の石川県金沢市、加賀藩の金沢城下のこと。「正次」と「興里」はどちらも鍛冶師で、刀を打たせれば正次が、兜を拵えれば興里が優れていると言われていた。そこで正次の刀で興里の兜を斬ったところ、兜は両断できなかったが欠け、刀には刃こぼれがなかったため、引き分けということになった。しかし実のところ、興里は兜が割られないよう小細工をしており、それがなければ正次に負けていただろうと分かっていた。悔しがった興里は刀を打つようになり、後に「長曽祢虎徹」として知られる名工となった、という伝承があり、歌舞伎の演目になっている。「正次」は志摩兵衛正次という名らしいが、こちらはよく分からない。番町に過ぎたるものが二つあり 佐野の桜と塙検校番町とは、東京都千代田区の地名。「佐野の桜」とは、旗本・佐野政言の屋敷にあった見事な枝垂れ桜のこと。「塙検校」は塙保己一（1746生）のことで、盲人として検校にまでなりながら、著名な国学者でもあった。秋元に過ぎたるものが二つあり 無の字の槍と岩田彦助秋元とは、現在の埼玉県川越市にあたる川越藩主の秋元喬知のこと。「無の字の槍」とは、藩祖・泰朝が家康から賜った十文字槍のことで、鞘に「無」の金文字があった。「岩田彦助」（1658生）は、川越藩の家老を務めた儒学者のこと。松山に過ぎたるものが二つあり 河原布衣徒に千秋の寺松山は、現在の愛媛県松山市にあたる伊予松山藩のこと。「河原布衣徒」は河原にいる乞食のことと思われるが、芸が上手かったことを言っているのか、よくわからない。「千秋の寺」はそのまま千秋寺のことで、昔は二十余棟からなる大伽藍があったが、戦火で失われたらしい。谷田部に過ぎたるものが三つあり 不動並木に広瀬周度 飯塚伊賀七谷田部は現在の茨城県つくば市にあった谷田部藩のこと。「不動並木」とは、谷田部藩主・細川興昌（1604生）が植えたもので、沿道に二百本ほどの松が並んでいたというが、現在はない。「広瀬周度」（1782生）は、杉田玄白門下の蘭学医でありつつ、画家としても活躍したという人物。「飯塚伊賀七」（1762生）は発明家で、自宅の向かいにある酒屋まで往復するからくり人形や、人力飛行機などを作っていたという。広瀬周度から蘭学の知識を得ていたとも。徳山に過ぎたるものが三つあり 藩主墓所と桜の馬場に奈古屋里人徳山は、長州藩の支藩で、現在の山口県周南市のあたりにあった徳山藩のこと。「藩主墓所」は、徳山藩毛利家の菩提寺である聚福山大成寺にある歴代当主の墓所のこと。「桜の馬場」とは、初代藩主・毛利就隆によって作られた藩士の調馬場のことだが、数百本の桜が植えられて名所となった。「奈古屋里人」（1671生）は、万役山事件に伴う徳山藩改易の際に活躍し、徳山藩再興運動の中心となった人物。",
    "bookmark_count": "355",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20150408031758",
    "title": "新宿歌舞伎町で2人で20分呑んで260400円でした。 ",
    "content": "懺悔します。アホが負けた話です。-------------------------------　→2015/4/9 03:00 追記しました。　→さらに追記：(2015/5/5 18:00）・思わずお知り合いのhagexさんと意気投合してしまい記事に取り上げて頂きました。はてな匿名ダイアリーで26万円ぼったくり被害を書いた人間は私の友人でした。hagex-day-info 2015-04-24・あれ、なんかこれって…（滝汗　何も連絡を受けた覚えは…あの。まぁいいですけど。　個人的には青島克行弁護士には心の支えを頂いた気がしますが、　この古川なにって人には何も…。　なんか書き方から流行りの「ネイティブアドのノンクレジット」臭がするのは気のせい？「20分飲んで26万円」歌舞伎町で「ぼったくり」に遭ったーーこんなときの対策は？弁護士ドットコム 2015年5月5日(火)11時37分配信「20分飲んで26万円」歌舞伎町で「ぼったくり」に遭ったーーこんなときの対策は？弁護士ドットコム 2015年5月5日(火)11時37分以下、本編：-------------------------------居酒屋後、手近な店が待ちだったのでキャッチの話を聞く。(*1)「今日は客が厳しいので60分4000円のところを3000円で」と聞きまぁ良いかとついてゆく。区役所の奥のルノアールの近くだったかな。(*6)店内入ってきれいな店だな、あれ、客が居ないなとは思った。「今日は客は俺たちだけ？」と聞いたら「さっき団体がちょうどはけたところだ」とのこと。じゃあ、しんみりするのもなんなので女子二人にも呑んでもらう。すると、グラス４つ出てきて、それを片方に継ぎ足して女子2人が乾杯してくる、あらら。(*2)俺らは水割りなんだけど。話しているうちにその継ぎ足しグラスを呑み干しおかわりを要求してくる。「今日は手持ち一万しかないのでそれで払える範囲で打ち止めだからね」と念を押す。話をそこそこに、構わずおかわり４つが出てきてまた片方に継ぎ足しそれをあおる女子。グラスを持ってくるボーイに「頭一万超えたら教えて」と告げる。話をそこそこに、構わずおかわり４つが出てきてまた片方に継ぎ足しそれをあおる女子。まだ、入って20分も立ってないが、こりゃ財布が間に合わないなと「明日も早いのでこのへんで」とお会計。で、出てきた伝票が表題の件。曰く、入店チャージは3000円だと。セット料金は一人10万/60分ですよと。うちは高級志向で売っているのでこの値段だと。最初に説明したと。テーブルにある料金表にもそう書いてあると。「呼び込みのニイちゃんから聞いた話と、あと何度か頭一万で　打ち止めを店員さんにお願いしたが」と言うもむなしい。この展開だとニイちゃん呼んで目の前で詰めるんだろなと、それもヤだな。とりあえず、110番を回して電話と話す。電話の向こうから「どうしました？住所はどこか？料金が？それだけではなんとも･･･」と心許ない回答、通話は維持。それを見て黒服が「交番行きましょう」と言うので店を出る。黒服と用心ボウズの2人体制。だいぶ歩いた。「ほんとに交番行くのか？」と思い110番通話は維持。電話の向こうで「どうなりました？大丈夫ですか？」と言うがラチがあかない。すると黒服の行く手に「歌舞伎町交番」が見えた。よし、これで値切りはできるかなと楽観した。交番のドまん前で「間違った請求はしていない呑んだ分だけ払ってもらう」の一点張り。「払うか弁護士通すか、考えてくれ」と。警察官2人居たが民事不介入とタッチしてこず。(*3)減額狙いでこちらも交番前なのでいろいろ言ってみる。聞いた話が違う。店員に上限を念押したのだが。30分も居ないのに全額はおかしい。がんばっても財布に入っている分全部(4万)で今月精一杯だ。店に迷惑かけているのなら本当にすまないと土下座。オーナーと名乗る男合流。小一時間ほどで5回ほど上記の問答ループ。「ATMがあるだろ。ローンでもいいだろ、カード使え」「弁護士呼ぶなら呼べ、訴状は自宅に行くから嫁に見てもらえ」こっちでゴタゴタやっている間に3組、同じシチュエーションの人たちが同じようにあーでもこーでもとやっては消えていった。何か学びがあるかと期待したが収穫なし。(*4)少雨の上、今日の急激な寒さ。そして、交番効果もここまでか。これ以上はもうネタがない。「分かりました、お支払いすればいいですか、いくらですか？」と警官に聞こえるように問いかける。「さっき、4万もらってるのでのこり22万と400円ですね」なんの反応もないので諦めてATMへ。おろした20万(上限)＋2万(クレジット)を再び交番前に持っていき、(*5)警官の目の前で数えさせる。この写真が撮りたかったが間に合わず。領収書は店に来れば出せると言うので諦めた。彼らはあっという間に消えていった。悔し紛れに警官に「いつもこんな感じですか？」と聞くと「キャッチについていってはダメだ」とだけ。大変残念だ。なるほど、帰り道の「キャッチに気をつけろ」看板がたくさんあるのはそういうことか。気付かなかった。◆2015/4/9追記：その後を書きました。「新宿歌舞伎町で2人で20分呑んで260400円でした。」から一日後コメ突込みへの回答：\n**1:\nほかの方のケースをいくつか読んで参りました。まさに「相席屋」に行こうとして「今日はどちら？相席屋ですか？いま、確認しますね。～電話確認～あーいま一時間待ちですねー、良かったら系列店でご紹介しますよ」というイントロで既にハメられてたんですね、猛省。\n**2:\nボーイ氏が持ってくる細いシャンパングラスそれぞれに1/3ぐらいしか液体は入ってなくて、それをニコイチにして飲む奇妙な光景でした。\n**3：\n同じ状況で粘った人のブログだったかで「警察は何もしてくれないではなく、ひとまず交番の前でならオイコラ言われなくて済む」とあり、確かにその恩恵は有難く感じました。\n**4：\n表現がヘンですが、その3組のそれぞれの取り組みからゴネれるキーワードなり挙動を拾えないかと黒服のチンピラトーク越しに伺っていました。皆さんの仰る通り、一連の体験から学ぶものは(汗略\n**5：\n遠い地元の友人の久しぶりの再会で案内した流れもあり、彼には本当に申し訳ないことをしたと思い、せめてここだけでも自腹が適当と。\n**6：\n「その後」に挙げてみました。\n",
    "bookmark_count": "355",
    "category": "暮らし"
  },
  {
    "masuda_id": "20181004041738",
    "title": "感情の整理。 ",
    "content": "なんでこんな日記を書こうとしているんだろうか、私にもわからない。何故なら私ははてな匿名ダイアリーというものがびっくりするほど嫌いだからである。言いたいことがあるなら名乗れ。名乗れないようなことはネットに書くべきじゃない。そんな考えの私がこうやって筆を執ってる？のだから相当異常なのかもしれないですね。おそらく自分の感情の整理のために書くんだと思います。これが真のチラ裏。あ、文章を書くのがびっくりするほど苦手なので読みにくかったらごめんなさい。願わくば誰の目にも触れないことを願っています。まぁネットの海に流してしまった以上無理だけど。結論からいうと「自分がクズ過ぎて消えたい」ということです。ここから先くっそ長いので結論だけ知りたい人はここで帰ってもらって結構です。私はとある地方国公立大学に通う4年生です。無事に就職先も決まり、あとは卒業するだけです。理解ある親の元で育ち、少ないながらも友人がいて、趣味もあって、そっちの方面の友人もいる。なんなら趣味関連では二次創作で一定の評価は得ています。まぁここまでくれば人生順風満帆のように思えます。びっくりするほど運動できないし、顔面偏差値25だけど。どこから話そう。筋道立てて話すのが苦手なので、箇条書きでばーっといきます。まぁ箇条書きの一つ一つが長いんだけど。・私は他人と比べると本当に脆いんです。何でそんなことでへこむの？というところでへこむ。みんななら耐えられるところで挫折する。努力のやり方がわからない。おまけに体力もないからすぐに疲れる。・だから周囲が「つらいことあっても耐え抜いて乗り越えて今がある！」みたいな感じなのが眩しすぎて。「それに比べると自分は実際なにも頑張ってないからつらいなんて言えない」これ、本当は頑張っている人が吐きがちな言葉だと思うんですけど実際私本当に何もやってないんです。無。もう周りが普通に生きてることが眩しくて。いや、普通って何？ってなるけどさ、その普通すらろくにできてねーんだよこっちは。・自分というパーソナリティに一切の希望を見出していない。周りの環境に恵まれたからここにいるだけ。・中学校の頃から何かが崩れ始めて、リスカもしたし、小児精神科に通った。そのころ幸運なことに勉強だけはできたので割かし偏差値上位の高校に入った。高校で勉強に関しては落ちぶれたものの、運よく地方国公立大学に入れた。・大学入って自分のやりたいことが揺らぎ始めて、途中であった実習で完全に挫折。この学問で食っていくのは無理だ、となった。私の大学は専門性の高い大学(かなり専門学校に近い)なので、周りも真面目な人、優等生として生きてきて挫折とかしたことない人、逆に挫折まみれで傷だらけでも何とか今日まで生きている人、みたいな感じの人が多くて、そんな人たちと同じ環境にいるのが耐えられない。あと、その学問と向きあうのがしんどくなって、実習報告書が書けなくなって、去年の12月、休学しました。・休学といってもかなり短いもので2月に受けれるテストはすべて受け単位取得。4月には一応復帰という体を取った。ただ4年前期はまじでゼミと卒論しかなかったので学校に行ったのは片手で数えられる程度。いろいろあってゼミ選びを失敗し、教授とひたすらそりが合わない。そのため顔を合わせることもしない。卒論で何やりたいかわからないまま今に至る。1文字も書いていない。ていうか卒論という言葉すら聞きたくない。教授の顔も見たくないし、何なら名前も見たくない。・10月、休学中に取りこぼした単位を取るために本当は学校に行かなくてはならない。この単位を落とすと、卒論を出さないと、留年。うちの大学で留年はかなり少なく、学年でも片手で数えられるかなレベル。しかも留年後に卒業できる率がかなり低い。ほぼみんな中退。学歴高卒で働いて食べている人が世の中にいっぱいいるのは知っている。ただ私の周りには大卒・専門卒しかいないため、高卒で働いているビジョンが、見えない。・このような状況にもかかわらず、大学に行けない。何でだろうね、行けばいいじゃん、卒論も書き始めればいいじゃん、って思うのにね。思うだけでどうして行動に移せないんだろう。あーあ。学問に向き合うことすら嫌だ。ほら「嫌だ」って感情論でわがまま言ってちゃだめでしょ私。ちなみに定期券の期限は切れた。履修登録もしていない。これもう行く気なくない？笑・この状況を親にとても言えない。まず留年なんて、口が裂けても言えない。理由は何て言おう。卒論が書けそうにない？そんな馬鹿なことを言えるか。また休学なんて、申し訳なさすぎる。企業からもらった内定はどうするの？学費は？国公立だから比較的安いけどそれでも大きい金額だよ？また休んでも、どうせ同じことの繰り返し。また就活するの？就活向いてないよ私。そもそも人間として呼吸するのも向いてないけどな！あはは！・このまま生きているのが親に申し訳ない。お昼に起きる私にお昼ご飯を買ってきてくれる親を見ていると自分が情けなくなる。親に対しては「私を産んでくれてありがとう」という感情と「なんで私なんか産んじゃったんだよ」という感情がある。こんなこと思う自分が嫌で仕方ない。・すごくわがままなのかもしれないけれど、今持っているものをすべて捨てたい。でもなにかやり直せる気もしない。・世の中の人間まじで自分人間やめた方がいいって思わないのかな？単純な疑問・すごく病んでるように見えるし「もう病院行った方がいいのでは？」とも思うかもだけど食欲もあるし、人と会話もできるし、好きなソシャゲもプレイしてる。なんならバイトも行ってる。何の問題もない。むしろ何の問題もないことが怖い。・私を見ないで。私という存在をないものにして。こんな人間存在することが世間に申し訳ない。頑張って生きている世の中の人に顔向けできない。はい、クズがひたすらわかりづらい文章をつづっただけでした。自分でも書いてて意味わかんなかったもん。たぶんこれ絶対「ならさっさと死ね」とか「行動に移せ」とか言われるんだろうな～～～～～まぁそんなもんだよね事実だし!だからといって慰めの言葉もいらない。もっといっぱい書きたいことはあるけど頭の中がぐちゃぐちゃしてきたのと、これ以上綴ったらもっと支離滅裂になりそうなのでやめます。時間も4時になったし。朝の。ここ数年この時間にならないと眠れないんだよ。とりあえず気の迷いがあってもいいように国家試験の申込だけは忘れないようにしないと。明日はお世話になってる先生と先輩と後輩(どれも大学とは関係ない)とご飯だから「私」を装っていかなきゃ。心配はかけないように。追記(2018/10/04 14:00)こんなに見られると思ってなかった。やっぱりネットって怖いね！かれこれ15年以上ネットの住民やって、一時期2ch(今は5chっていうのかな？)の徘徊もしてたのに！笑 私がはてな匿名ダイアリーを嫌いといったのには、私の趣味の界隈？で愚痴があってはてな匿名ダイアリーに書く→学級会って流れがあってそれが嫌いだからです。とりあえず今日は背負ってるもの全部忘れて先生たちとのご飯を楽しみます。母親へ。買ってきてくれたクッキー美味しかったよ。",
    "bookmark_count": "355",
    "category": "世の中"
  },
  {
    "masuda_id": "20151117013422",
    "title": "翻訳は／誰がやっても／間違える　（前編） ",
    "content": "2015/11/24慣れないことをしたせいか、この記事を投稿した直後から体調を崩していました。論争的なトピックは体に悪い。わたしはわたし自身の翻訳の腕を磨き、わたし自身の分野に専念したほうがいいのかもしれません。真鍋さん、山口さん、minghai さん、本来関係のない者が差し出がましい真似をしてしまい申し訳ありませんでした。記事全体を撤回いたします。",
    "bookmark_count": "355",
    "category": "テクノロジー"
  },
  {
    "masuda_id": "20150114092802",
    "title": "職場の後輩が超かわいい",
    "content": "職場の後輩に毎日ダメ出ししている。「仕事のときは最低限のメイクくらいしてこようよ」「なんでメールに添付しますって書いて毎回添付してないの？」「なんでこの請求書の単価、先月と違ってるって気づかないの？」「タイムカード押してから下のコンビニに買い物に行くのやめなよ」「雑に二回やるくらいならゆっくりでもきちんと一回で済ませる方が１００倍いいんだけど？」一緒に外回りもするけど、後輩はローヒールとかパンプスでも小学生並みにゆっくり歩く。それで小動物みたいな小走りでやっと追い付いてくる。息を切らせているので「外行く仕事があるんだから、せめて歩ける靴で来ようよ」と諭すランチのあと、短い手で必死になって皿を重ねてるので「油ものとそれ以外の皿を混ぜて重ねるの、お店の人に迷惑だから分けられないならそのままにしときなよ」と諭すエレベーターに乗ってるときに仕事の質問とか言いながらわたしのスリーサイズを聞いてくるので「公共の場で仕事の話しないで。誰が聞いてるかわからない」と諭すエレベーターに上司と乗って、わたしが開閉のボタンを押していると後輩が入り口をふさぎながら上司に「どうぞ」って先におりるようにすすめてるので「最後までボタン押してるの私なんだし、（それなら遠慮せず）さっさとおりてくれる方が助かる。それか、ボタン係やるかどっちかじゃない？」と諭す会社の飲み会にだるそうに「自腹だったら行きたくないです」って言ってきたけどお金がないのが見え見えすぎたので「いい大人がそういう恥ずかしい発言しないで。思うのは自由だけど口に出すな。都合悪いとかなんとか、方便はいくらでもあるでしょ」と諭しながらとりあえず払うから来いと誘うわたしに話しかける時「（先輩）さーん」と語尾をのばしてくるので「仕事中は甘えた声だすのやめようよ。仕事の話は普通にしてくれる？」と萌え死にしそうなのを必死に我慢しながら諭す後輩はわたしより６歳下だけど、わたしのことをキレイだし年々若返ってる気がするとかいう理由から「先輩は蛇の生き血を飲んでる」ってみんなに真面目な顔で言い始めるので「バカなの？そういう事を何も考えずに口に出すような人間のまま、３０歳になるつもり？」と今すぐ持って帰りたくなるのを我慢しながら諭すこんな風に毎日怒っている。ちょっと神経質な人なんだなと思われるかもしれないけど、上司も「あいつと話すときは緊張する」って言わせるくらい仕事はしているキャラだから、後輩萌えをカミングアウトしたくても周囲から何を言われるかわからなくてツライ。仕事はよく聞きに来てくれるし、後輩が失敗しても声を荒げる事はない。でも、そこからがかわいい。淡々と叱っていると後輩は自分がどうしようもないバカになった気がしたのか泣かせてしまった事がある。そのときも「どうして泣くの？叱られて不本意？」といじめた。後輩は泣いている姿がまたかわいくて、仕事教えてくださいって頼んできても、注意するたびに泣くので「お仕事できるようになりたいって言うから、気がついた事をできるだけ教えようと思ってたんだけど、毎回泣くし話にならないからもういいかな？結局教えても教えたとおりにやらないし、仕事ができるようになるには私に聞く以外にもいろいろやり方あるから自分でがんばって」とさらに追い込んでしまった。わたしから見る限り、後輩は教えたとおりに仕事ができそうにない。人とずれまくった解釈で、勝手にとんちんかんな事をしはじめる。仕事の説明をしたあと必ず「質問ある？」「気になるところある？」と聞いては見るけど、質問はない。そもそも理解できているはずがないから。それでいて説明と違う事をしているとわたしの立場があぶないからと怒る。そのときも泣いてしまった。そうしたら、隣の席のおじさんに「あの人は怖いけど、ちゃんと教えてくれてるんだからがんばって」と慰められていた。下心見えすぎでキモいを余裕で通り越して殺意を覚えた。後輩は「先輩怖いけど、がんばります」って答えていた。それがいつの間にか、後輩が「先輩にいじめられた」と言いふらしている事になっていた。キモいおっさんが噂を広めたことを思うと後輩を忘れて怒りに打ち震えつつも、同時にわたしのドS魂に火がついた。仕事上の最低限の会話はあるけど、基本的にはいないものとして扱ってみる。「もう一回がんばりますので」って言ってきたけど「がんばるなら自分でどうぞ。なんで時間割いて仕事教えて、毎回泣かれて、少しも覚えなくて、かといってメモも取らなくて、私がパワハラしてるって噂を流されなくちゃいけないの？」と、我ながらドＳ過ぎると思わずにやけてしまいつつ言ってみた。見た目ゆるふわにしてるけど、勝手に元ヤンって噂されているのもあるので、こういうときの怯えた後輩はすごくかわいい。頭から丸呑みしたい。新年会の時、部長がわたしに「いろいろ言うヤツいるけど気にするな。お前はちゃんとやってるのはみんな見ているし俺も媚びる女は嫌いだ」って話しかけてきた。わたしがこういう男を最も嫌っていることを理解できていないようなので「媚びたっていいんですよ、仕事ができれば。仕事ができて媚も売れるなんて心に余裕があるってことでしょ？私はできないのに媚びてるのがイヤなんです。媚売るエネルギーで仕事の一つも覚えればいいのに」って言ってやったら自分のことだと気付いた部長はさっさと席を移動していった。そんなわたしを後輩がまたちらちら見ている。どうしよう。かわいい。http://anond.hatelabo.jp/20150113220036",
    "bookmark_count": "355",
    "category": "おもしろ"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "355",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "355",
    "category": "世の中"
  },
  {
    "masuda_id": "20180212220528",
    "title": "猫を看取った話 ",
    "content": "昨日。晩ご飯の買い物から買って帰ってきたら、ベッドの下から「にゃあ」って声がした。昨日まではちゃんと玄関まで迎えに来れてたのに。ベッドの下を見ると横たわってて顔だけこっちにむけて「にゃあ〜…」って、力無い声が。抱きかかえると力無くぐったりしてる。餌場に連れて行ってもその場でへたり込んでしまって、立ち上がる力がないらしい。確か16時頃。仕事中の奥さんに「そろそろだよ」とLINEしたら、「撫でてあげてて。晩ごはんは買って帰るね」と返信があった。それからはずっとソファに座って抱えて撫でてて。名前を呼ぶと顔は動かせないけど、尻尾だけがパタンと動いてしっかりお返事していた。しばらくこのままだったので、今夜がヤマかなーって何となく思ってた。18時過ぎ。奥さんから「そろそろ帰るね」とLINEが来た頃、呼吸が荒くなって舌根が震えるイビキみたいな息遣いになってきて。胸元に手をやって鼓動を確かめると、まだしっかり、人間よりも早い猫のペースで動いていた。奥さん帰宅。コートを脱いで猫を撫でてた。「どうかな？」って聞かれた時、鼓動が人間くらいのペースになってて「まだ動いてるけど、あかんわ」と答えたと思う。この時は瞼に手をかざしたら反応があったからまだ意識があったのかな？その後、ふいに猫がぐぐーっと手足を伸ばしてあくびっぽい動きがあった。同じ体勢が疲れたのかなって思って、体の向きを変えてやると、もう全身に力が入っていなかった。瞼に手をかざしても無反応。腕を持ち上げても無反応。呼びかけても当然無反応。が、胸元に手をやるとまだ微かな鼓動があった。奥さんに「もう最期だよ」って話しかけたら、その時は鼓動が止まってた。奥さんが帰ってから15分くらい。奥さんの顔を見て安心したのかな、あっと言う間。自分の腕の中で最期を看取れて良かった。伸びをした時、その後の脱力、最期の鼓動の感触は鮮明に覚えてるし、忘れる事はないと思う。朝方に顔ペロして起こしてくる奴も居なくなったし、トイレへのドアも閉じて平気になるし、床に服を置いても毛まみれにする奴も居なくなる。「生活が変わるね」って奥さんの言葉。猫を気にした生活スタイルが、これからは気にしなくても良くなる。ただ、これからの生活でそのギャップにふと気づいた時、奴の存在を思い出して悲しくなるんだろうな。まぁとりあえず、癌の辛い闘病生活を闘い抜いた奴にお疲れさまと言いたい。anond:20180117204956",
    "bookmark_count": "355",
    "category": "暮らし"
  },
  {
    "masuda_id": "20190910235629",
    "title": "勃起することはもう、女性差別なのかもしれない ",
    "content": "犯罪でないことが前提として、女性差別と叫ばれてる行為や物事ってのは突き詰めてみると、そもそも男が女に対して発情するということ自体、男は能動的・女は受動的という構造であるし、一般に受動より能動の方が優位的立場である時点で、そこに確実に上下が存在しているし、その上下関係をある意味批判的に見ることが「差別」の正体なのだと思う。多くの女性差別は、すっごく単純化するとそういう構造によって叫ばれているものなのだと思う。なのだとすれば、勃起することはもう、女性差別なのかもしれない。",
    "bookmark_count": "355",
    "category": "世の中"
  },
  {
    "masuda_id": "20120515220559",
    "title": "虚構新聞の件が投げかけるすごく重要な話 ",
    "content": "虚構新聞の件が少し話題になっている。そして自分はこの件が色々な人が語っているよりもすごく重要な話を含んでいると思うのでこれは書いておきたい。要するに今回の件は虚構新聞がいつものように虚構記事（ジョーク記事、風刺記事と言ってもいい）を書いた→Twitterで大量に信じて拡散する人が→騙された人達が怒って軽く炎上→虚構新聞作者謝罪（ポーズだけかもだが）みたいな話になっている。それはもういい。すごく単純な話だ。なぜ橋下さんの記事でこれだけ炎上したのかとかまた別の論点を色々含んでいるけど、まあそれもとりあえず置きます。自分が今回の件で改めて問題であると思ったのは、最近の風潮からもずっと思っていたのだけど「最近の監視社会化キツ過ぎない？？」である。もちろん大袈裟に聞こえるかもしれない。ところがこれは全く大袈裟な話ではない。～今回の虚構新聞の件～まず、今回の話で考えてみよう、今回の件でとりあつかった記事は大阪市長橋下知事のTwitterの義務教育化、である。確かに橋下知事はTwitterでの過激な投稿が知られていて、こういったギャグがでてくる文脈は理解できる。で、なぜか全く橋下市長に関係もない、嘘が見抜けなかったからといって笑ってすませばいいような（大きな実害が認められないような）人達がこぞってクレームに押しかけたのである。橋下知事のサクラを使った炎上マーケティング的なヤラセならまだ理解できるが、なぜか今回の特別過激な話でもないのに割と大きく炎上した。これが例えば天皇批判とか軍国化、太平洋戦争とか非常にセンシティブな話題に触れていたりするのならまだ話はわかるが、たかだかTwitterがどうこうみたいな話である。そしてそれが仮に本当だったところでお前らがどうするというのだという話である。しかも当の橋下知事が今のところこの件にクレームしているわけではないだろう、私の確認している限り。（もちろん本人が怒るのはまだ分かる）つまり私には「すごく小さいジョークで滅茶苦茶過剰に怒られている図」に見えるのである。～このことから考える最近の言論統制的な風潮～なんとなく言わんとすることがわかっていただけてきたかと思うのだが、最近のTwitterを始めとする、IDを紐付けたソーシャルメディアの普及によって、投稿されたコメントが基本的にはほぼ全て、記録を伴って総覧することができるようになった現状がある。要するにこれによる監視社会化によって軽いジョークでも非常に過大な暴力的な制裁が加えられることが多くなったと思っている。大学生飲酒運転ツイート晒しあげ祭り、のようなものが恒常的に起こったり、その他にも諸々不適切な発言が叩かれ、炎上することが多くなった。なぜか無駄に住所や写真などのアイデンティティを晒されたり過剰な制裁を伴う形でほとんどネットリンチ的なことが行われることが多くなった（これも非常に問題だと思っているがこの件に関しても今回は割愛としたい）これは日本の話で、諸外国においてはより酷いケースもあり、ジョークの発言で入国を拒否されたり、イスラム国家で宗教的問題のある発言をして死刑が宣告されている現状をご存知だろうか？この手の話での死刑などがどれほど信憑性、実効性があるかは知る限りでないが、とにかくそういった話が随所で出てきているのである。（※ここの文指摘等ありおかしい点がいくつかあったので修正しました。）つまりは極端に言うならすごく厳しい先生に監視されていてジョークが言えない緊張した雰囲気の教室のような状態、とでも言えばわかりやすいだろうか。軽いジョークのつもりでも真に受けられて、ひどく恐ろしい制裁を食らうのだ。このような社会で誰がギャグなんて飛ばすつもりになれるだろう。つまりは世の中からテキストベースでの（記録できる）公開された、ジョークが量的にも、質的にも劣化・減少を始める恐れがあるのである。（現にTwitterなどでは鍵付きのアカウントが増えているではないか）もっと恐ろしいのは冤罪的なものである。上の外国の入国拒否の例などはまさにそれで、「ホワイトハウス爆発させるうぃる～（笑）」みたいな発言をしたヨーロッパかどこかの旅行者がアメリカ入国の際にそれが通知されていたらしく、入国を拒否されたという話である。もちろん額面的にはこいつらばーか（笑）で済む話ではあるのだが、これ、文脈を辿っても明らかにジョークだとわかるのに、入国拒否されたのだ。形式的には冤罪の形となんら変わらない。疑わしきに留まればば罰されないはずが、疑わしきが罰されてしまっているのだ。（勿論テロの恐れなどの事情があるのはわかるが）つまり適当なジョークを書くことができなくなってきているのだ。もちろん書くだけでなく、写真の見せ合いによるコミュニケーションが増えてきていたり、適当に発言したことも、聞いた側がネットに書き込む可能性など全く排除しきれないことを考えると、これはもうほとんどどこにも逃げ場などないことにならないだろうか。死刑論議の際に必ず、死刑を廃止すべき論陣の最たる動機として上がるものの一つがこの冤罪の恐れなのである。もちろんそこまで大袈裟なものでなくても、ふと小さなジョークを言っただけで自分の思わない形で制裁を受けるような社会が到来しようとしている。いわゆるレイトマジョリティ的な人達がこれらのネットの世界にやってくるのはこれからだ。そうなればもっと誤解や齟齬など、問題の起こる機会は増えるだろう。そういった中でどういった明文化した、暗黙でのルール・合意を形成するのが和気藹々としたネットの風景を実現できるのだろうかと思う。最近の2ちゃんねる規制など、ネットに対してルール作りが急ピッチで進み始めるのがこれからなのだと思っています、自分ができることはあくまで問題提起に留まりますが、ネットに通じ、またこれからの良きネットの世界をつくるみなさんと考えていきたい問題だと思っています。長くなりましたが、最後まで読んで下さった方はありがとうございます。",
    "bookmark_count": "355",
    "category": "学び"
  },
  {
    "masuda_id": "20170102162015",
    "title": "３部作の傑作と言えば？ ",
    "content": "スターウォーズ・エピソード４～６マトリクスロード・オブ・ザ・リングボーン・アイデンティティ～ボーン・アルティメイタム　他には？　　[追記]ゴッドファーザーとインナルアフェア、それとダークナイトシリーズは忘れてたな。ボーンシリーズはアマゾンで見たけどすげぇな。特に、２作目（スプレマシー）の終わりと、３作目（アルティメイタム）の中盤（中盤だぞ！）が繋がるという編集・演出技には鳥肌が立った。で、最後に完全脇役のＣＩＡ局員ニッキーがニコッと笑って直後にボーンが息を吹き返して泳ぎ出すって編集・演出技にはしびれまくったわ。とんでもないショートカット編集（２～３秒くらいで細かく繋いでしまう！）やぶれまくりカメラ演出が見事で、とにかく全編に渡ってかっこよすぎる。マット・デイモン以外はそんな超有名俳優が出てないところも渋い。はまりましたーいっぱい紹介してくれたので、色々と見てみまーす。",
    "bookmark_count": "355",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20170205205726",
    "title": "勉強は役に立たない ",
    "content": "なんで勉強するのか？　多くの子供たちの疑問であることと思います。　大人になったら勉強したこと役に立つの？はっきり言います　勉強なんて大人になって役に立ちません。　昔は勉強しとけば将来仕事に役にたつって思われてきましたが　ネット上で高学歴ニートを見かけることができるようになったためちょっとずつイメージも変わりつつあると思います。　東大京大からのニートもネットには何人かいますから自分の今や前の職場を見てみると　若いころぜんぜん勉強して来なかった人がいます。私は中学、高校勉強ばっかりです。どっちが仕事できるかって？そう　勉強して来なかった方たちです。　周りの方がなぜ　こいつ勉強できるのはずなのに仕事できないんだろうって疑問に思うことが多いのですが、理由は簡単　勉強で得た知識は仕事で必要ないから。私は中学、高校と人と話すことも　運動もろくにせず勉強ばっかり　ネトゲ廃人ならぬ勉強廃人でした。別に楽しいこともなかったけど　ただ追い詰められて勉強してきた。　そしてそれがやっぱり無駄だったと・・・　大学中退してやりました。　大学入試までは勉強だけでいけます。ただ就職となった時不思議なことが起こります。　大学名は重視されるが学力は重視されない。　学力テストはあってもネット上で行われるため頭いい人に教えてもらえればバカでも余裕です。そして勉強できても面接で落ちます。特に女なんて顔で落ちますよ　会社はかわいい女の子ほしいですから・・・そして、仕事もないままいろんな会社の採用試験に行くわけですが　20歳という若さでもなかなか採用されない、35過ぎたらダメって言われてたが２０でもダメみたいです。　そしてとある小さな会社の採用試験　なんと自分の得意な数学だけテストをやって　数ⅡBあたりの内容だったかな？これこの会社の人もわからないとか言ってたけど・・　満点とっちゃった（数学は問題数すくなく満点になりやすい）　そして面接どう答えていいのかよくわからず・・・→不採用でした＼(^o^)／　そうこう言っても　県内の零細企業（金属加工系）とあれば自分が卒業した高校名で驚かれることも多いのです。県内公立の偏差値2位だからかこういう会社の採用試験では珍しいのかな　就職難でこういう人間いくらでも余ってるはずだが　その日だけで面接に5人　一人ずつ順番に　そして、それを期待した社長が私を採用しちゃいました。馬鹿じゃねーのその社長ｗｗ　他に使えそうな人いたと思うけどなあ体力的にきつい仕事でしたが、やってれば慣れるだろうと思い　無理をしながら働いてました。　他に行く当てないからね　零細企業の正社員でも仕方ない。みんな定時で帰ってる会社でした。他行けばここから＋残業かなみたいに思ってました。　なお当たり前だが勉強はここでも役に立たないそして1か月弱でクビになりました。　社長さん私の何を期待したんでしょう　勉強できる人ってこういうとこでは珍しいんだろう、見たことない生き物だから期待しちゃうとこもあるんだろうか。自分にも問題はあるだろう　ただ直前に採用した人がクビになったがやめたんだろう　だから次の求人が出て私が採用された　そして次の求人が・・・こんなことを何度か繰り返しました　今の会社でしぶしぶ・・・　　勉強って何の意味あるの？　その答えはいまだ見つかりません。微分積分二次関数　一応自分はできるのですが何に使うんだろうね？　世の中にはこれを使う仕事もあるのでしょうけど　それができてもそういうとこで採用されないのです。　中高生諸君　勉強なんて役たたんよ",
    "bookmark_count": "355",
    "category": "学び"
  },
  {
    "masuda_id": "20140601161827",
    "title": "妻が中絶するまで ",
    "content": "まさか自分がこんなことをさせる側になるとは思わなかった。・経緯結婚前から結婚後数年はセックスの頻度も多いほうだったと思う。最近は回数は減ったものの、週に1回以上はしていた。コンドームは射精の時に使うだけで、挿入は生でするのが基本だった。(自分の勃起時間が短いので、コンドーム装着中に萎えてしまうことが多く、ついついそのまま挿入してしまっていた)それでも妊娠することはなく、お互いに「不妊なのではないか？」と思うほどであり、ここに油断があった。あるとき我慢出来ず、中で出してしまった。・妊娠発覚から中絶決断まで妻から生理が遅れていて、検査薬を使ったところ反応が出たことを聞く。驚いたが、父親になることを覚悟した。しかし妻は中絶を希望した。理由は二つ。現状では仕事との両立が難しく、退職も簡単にはできない状況だということ。また準備した上ではない妊娠では、精神的及び肉体的な負担を考慮しておらず、子供の健康状態にも不安があり、母体がベストな状態で産みたいということ。自分はすべてを万全な状態で産むことなど出来るはずはないわけで、中絶による母体への影響も考慮して、産むという選択肢はないかと提示したが、妻の意思は固く、自分が産むわけではない以上無理やり産ませることは無駄だと思い、最終的には中絶に賛成し、産婦人科を受診した。・中絶決断の時に感じたこと中絶させた際に思ったことは「次の妊娠ができなくなり、あのとき子供をもてばよかったと後悔するかもしれない」「母体にダメージがあるかもしれない」「子供をもったとき、生まれなかった子供と比較してしまうかもしれない」「出産前とはいえこれも一種の殺人なのでは」ということだった。インターネットで調べた限りでは、中絶による次回妊娠への影響ははっきりせず、母体への影響もほとんどないとのことだった。将来の子供のことや殺人への恐れは自分が受け入れれば済むことであり、これも愚かな自分への罰であると考えることで受け入れた。・産婦人科妊娠検査薬の反応が出たすぐに産婦人科を受診し、中絶の希望を伝えたが、エコーを撮影したところまだ早すぎてはっきりわからないということで、次週の受診を指示された。保険が効かないため、受診料金は約一万円だった。翌週の診察で、妊娠が確認された。できるだけ早い中絶手術を希望し、翌週の手術が決定した。手術の代金は約二十万円、これは最低額で妊娠の週数によりさらに高額となるようだった。(どうも前日準備が必要ななく、麻酔医が常駐しているとかで相場より高額らしい)双子の場合も高額となり、ある週数をこえると手術は不可となるということだった。受診した病院は男性入場不可であり、男性の役目は妊娠の承諾書にサインをするのみだった。・手術当日五時間程度で終わった。時間は全身麻酔のため、その準備と回復がほとんどで、実際の手術はかなり短時間だと思われた。母体は無事だった。麻酔のため手術直後は顔面蒼白だったが、歩いて帰宅でき、数時間後には食事できるまでに回復した。・妻の状態手術後二週間後経過したが、まだ出血は継続している。取り残しで再手術の可能性も低くはないとのことで、診察は手術後一週間後に一回目行ったがその際は問題なしだった。次回の診察は手術後三週間後に行うらしい。妻の様子は手術前も手術後も変わらずあっけらかんとしている。しかしこれが内心の想いを押し殺したものなのかはよくわからない。支えねばと思っている。中絶させる側に自分がなるなど、想像もしなかった。すべては自分の愚かさのためであり、人生の都度思い出し後悔することになるだろう。しかし同時に、すぐに忘れてしまう可能性もあると思っている。それにこんなことを匿名ダイアリーに書いてしまう自分自身はやはり異常なのではないかとも感じ、不安になる。殺人ではないかなんて考えていたくせに、少し時間がたてば立ち直る、それが人間の強さであり愚かさだと思わなくもない。クズだと思われるだろうが。あと、水子供養なんかは今のところなにも考えていない。供養することで救われたように思うくらいなら呪われるなり、一生悔やみ続けるべきだと思うからだ。ただこれも数年、数十年後には変わるのかもしれないと思う。自分自身を棚に上げて恐縮だが、こんな行為をさせる人が少しでも減ればと思う。ちゃんと避妊していれば防げたかもしれず、無駄に母体を危険に晒した自分は責められてしかるべきだ。ただ、コンドームを常につけるのは当然だがそれでも妊娠の確率はゼロではない。セックスする以上妊娠と中絶の可能性があるわけで、そのことを念頭に置いてほしいと思う。自分自身の愚かさのためだが、同じことを繰り返さないために、そしてこんな行為をさせる人が少しでも減るように、反省と共有の意味も含め匿名ダイアリーに投稿しておきたい。※ちなみに病院によると「実は中絶が多い年代は40代以上、妊娠しないだろうと思った中年夫婦というパターンが多い」とのことだった。",
    "bookmark_count": "355",
    "category": "暮らし"
  },
  {
    "masuda_id": "20170227094535",
    "title": "それより戦隊とライダーにも育児と家事をさせろよ ",
    "content": "http://anond.hatelabo.jp/20170226163225男児向けの戦隊やライダーでは、ヒーローが育児や家事をするのって見たことない。明らかに、「男は戦いしかしない＝男は仕事だけすればよい」という旧態依然のステレオタイプ。これはプリキュアうんぬんよりもずっと問題だと思う。きちんと男児にも「男も家事育児を当たり前にすべき」という価値観を与える必要がある。",
    "bookmark_count": "355",
    "category": "世の中"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "354",
    "category": "おもしろ"
  },
  {
    "masuda_id": "20110816191339",
    "title": "異性の好みを探る簡単な方法",
    "content": "これは私の長年の統計学的経験論なのだが(つまりいい加減てことですね)異性の好みや接し方を簡単に推測する方法がある。それは、「どんな車が好き？」って聞いてみることだ。補足1「車」と「異性のパートナー」というのは重要な共通点がある。それは、いずれも「人生のある時期、思い出を共有した同志である」ということだ。こういう同志に対して情がわくか否か、薄情になれるか否か、が共通するというのは、ある意味科学的にも正しいのかもしれないと思う。好きな車は？と聞いて「国産車」(但しスポーツカーとRVを除く)を挙げる人は、かなり保守派だ。堅実派、浮気しない人、安定した職業についた人を好む傾向がある。また平均的な異性を好む。必ずしも美人(イケメン)である必要はない。逆に派手な異性は苦手。「ドイツ車」あるいは「BMW」「ベンツ」「フェラーリ」「レクサス」等をメーカー名や国名で挙げる人は、基本的にブランド志向なので、他人から見て自分の恋人がどのように見えるかをとても気にする。男性なら高収入、医師弁護士などの職業が優先事項。ルックスは良いに越したことはないがそれよりも財力と権力(役職とか)女性ならモデル体型で背丈があり、彫りの深い顔立ちが有利。「アメリカ車」「RV」を挙げる人は、女性なら体育会系のがっしりした男性を好む。自分より背の低い男性は基本NG。マッチョOK男性ならバストの大きさをとても気にする。基本的に巨乳好きというか貧乳は許せないタイプである。「フェラーリの○○」とか「ルノーの○○」みたいな一般人はあまり知らないような特定の固有の車種名を挙げる人。こういう人はあまり特定の傾向がなく、好きな異性タイプもピンポイントである。たとえば女優のAは大好きだが(顔の似ている)Bは生理的にダメ、とか言うことがよくあるのでその微妙な違いが他人にはよくわからない場合もある。ただし好きなものはとことん好き、という人である。また、特に男性の場合、車の扱い方と女性の扱い方はとても良く似ている。新車にこだわる人、これは処女にこだわる。中古ばかり乗っている人はその点はおおらかである。ひとつの車に長く長く乗る人。これはパートナーの異性をとても大事にする。基本浮気はしない。女性の場合は重すぎることも。頻繁にあれこれと車を乗り換える人。こういう人は異性も簡単に乗り換えるし浮気が多いので要注意である。車を洗車ばかりしてる人や、内外装に飾り付けをたくさんする人は、ある意味独占欲が強いのだろう。暴力傾向があるのでこれも要注意。パートナーをとても大事に(誰にもちょっかいを出させない、縛る)するが、ひとたび浮気でも疑われると暴力沙汰になりたいへんな思いをする。補足2車に興味がない、車なんて乗れれば何でもいい。という人は、恋愛においても受け身。基本的に自分からは告白しない。逆に押し続ければ落ちるタイプである。異性にこだわりがない代わりに、自分を愛してくれる人、が好き。基本的に自分が一番大事なわりに自分に自信がないのだと思う。補足3変にハデでなくて、車内が臭くなくて、座席が座りやすくて、空調がそれなりにちゃんと効いて、荷物もそこそこ積める車がいい。という人は、基本的に相手を道具としてしか見ていない。ちゃんと稼いで浮気もせず家に帰ってきてくれればそれでいい、亭主元気で留守がいい、というタイプである。こういう人はスペックで相手を見るので、決して高スペックは望まないが堅実でしっかりした職業の人、それもできれば家柄がいいほうがいい、というタイプ。自身も庶民であるか、逆に超お嬢様で世間知らずな人かのどちらかである。",
    "bookmark_count": "354",
    "category": "暮らし"
  },
  {
    "masuda_id": null,
    "title": null,
    "content": null,
    "bookmark_count": "354",
    "category": "世の中"
  },
  {
    "masuda_id": "20161219030741",
    "title": "クリスマスに相応しくない映画を教えてほしい ",
    "content": "去年のクリスマス、好きな人を映画に誘ったが玉砕した。落ち込んだがいっそのこと、とことん落ち込んでやろうと思いクリスマスに相応しくない映画を探し「マーターズ」を観た。我ながら良いチョイスだった。とてもクリスマスに相応しくない一本だった。繰り返しになってしまうが去年は玉砕した。だが玉砕と言っても映画に断れれただけだ。…と思っていたが最近、その彼女が結婚しトドメを刺された。今思えば去年のクリスマス、既に今の旦那と付き合っていたんだろう（本題とは関係ないがその結婚を純粋に祝福できない自分が嫌で嫌で仕方ない）。そんなこんなで今年は去年以上に落ち込んでいる。そして去年以上に落ち込んでやろうと思っている。が、いい作品が思い浮かばないので候補を教えてほしい以下の作品は鑑賞済みなので他の映画でお願いしたい。・マーターズ・ミスト・ダンサー・イン・ザ・ダーク・ファニーゲーム・セブン",
    "bookmark_count": "354",
    "category": "エンタメ"
  },
  {
    "masuda_id": "20180101070125",
    "title": "年賀状はいらない文化なのか？ ",
    "content": "ゆうパックの話題でなぜか年賀状やめろってブコメが付いていることが多い年賀状（あとお歳暮とかも）いらない文化だから滅びろみたいなことを書いてる人もいる俺はここ数年、年賀状仕分け（内務）の短期バイトをやっているのだが色々と思うところもある無駄といえば無駄だとは思うんよ毎年、区分も大変だし、束になると結構重いし、手区分めんどくさいし、郵便局の人達の顔色どんどん悪くなっていくしでも文化って言ってしまえば無駄なことに力を注げる余裕のことでしょ？それにさ、人との繋がりってそれを維持するのに実態のある物をやり取りするのが結構重要だと思うんよ年始の挨拶なんてメールやLINEでいいだろって人もいるでも、これは経験則からなんだけど普段から顔を合わせてる人や家族はともかく、そうでない人との関係はそれだけだと疎遠になっちゃう事が多い隣の県程度の距離でも年賀状のやり取りすらしない相手とは疎遠になっていくもちろん元々そんな親密な人間関係を求めてない、むしろそういうのを断ち切りたいって人もいると思うそういう人に年賀状を出すことを強制するのはダメだと思うでも繋がりを維持したくて、その為に手間をかけて年賀状を作ったりお歳暮送ったりする人にやめろと強制するのもどうかと思うんよ現場が疲弊してるじゃないかって人もいるだろうけど、正直そういうのは日本郵便の上の方が酷いからという面の方が強い年賀状は繋がりを維持する仕組みとしてはなんだかんだで洗練されてると思うだから、そんなにカジュアルになくせって言えるほと軽いものではないんじゃないかなぁ",
    "bookmark_count": "354",
    "category": "世の中"
  }
]